{
    "repr_name": "金田勝年",
    "speeches": [
        {
            "speech_id": "118905261X01720150313_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-13",
            "speech_text": "○金田委員　おはようございます。自由民主党の金田勝年でございます。\r\n　総理は、施政方針演説におかれまして、知と行は二つにして一つという吉田松陰先生の言葉を用いられました。デフレからの脱却と経済の再生、そして財政健全化との両立、財源の制約のもとで国民の安心のための社会保障改革、加えて地方創生の実現という、我が国が抱える重要政策課題の数々の同時達成、まるで連立方程式の解を解くような、そういう重要政策課題の数々の同時達成に向けて、今こそ我々は全力を挙げて果断に取り組んでいかなければならないのであります。\r\n　経済の好循環の成果は確実にあらわれてきております。倒産件数の劇的な改善や、新卒予定者の内定率が二十二年ぶりの高水準になっているなど、雇用指標などでも大きく改善が見られるのであります。\r\n　また一方で、二十七年度の予算では、新規国債の発行額が六年ぶりに四十兆円を下回り、基礎的財政収支の平成二十七年の赤字半減目標の達成など、財政の健全化も同時に実現をしているのであります。\r\n　まさに、この道しかない、経済の好循環を引き続き強固なものとしながら連立方程式の解を求めていく、多くの内政上の大切な政策課題を同時にあわせて解決していくという、非常に重要な、貴重な努力をしている真っ最中なのであります。\r\n　その決意を総理から改めて教えていただきたい、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "デフレからの脱却と経済の再生、そして財政健全化との両立、財源の制約のもとで国民の安心のための社会保障改革、加えて地方創生の実現という、我が国が抱える重要政策課題の数々の同時達成、まるで連立方程式の解を解くような、そういう重要政策課題の数々の同時達成に向けて、今こそ我々は全力を挙げて果断に取り組んでいかなければならないのであります"
            ]
        },
        {
            "speech_id": "118605261X00420140204_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○金田委員　ありがとうございます。\r\n　ここで、私の思いなんですけれども、理念なんですが、私は、十二年前、小泉さんが総理になりました際、また、七年前は安倍総理に対しまして、当時は参議院の予算委員会の場だったんですが、質問させてもらったんですが、いつも申し上げていることがございます。\r\n　第一は、食料も水も自然も電力などのエネルギーも労働力も地方がつくって都会に供給しているんだということ、地方の農山村があって都市があるんだということ、そして、ふるさとの心の支えがあって都市の発展があり日本の発展があるんだということですね。そしてまた、水と農というのは国の財産である、心であって哲学であって国の大もとだから、産業としての農業と心のふるさととしての農業、この二面性を持つ農業については、我が国の指導者は情熱を注ぐべきであるということですね。\r\n　そして、もう一点が大事なんですが、これは経済運営の基本ですから、財政政策の三つの機能、これは誰しもがわかっていることだと思います。一つは資源の配分機能、二つは景気調整機能、三つは所得の再分配の機能、この三つであります。\r\n　中でも、我々政治家にとって最も大事な役割を持つのではないか、この委員会でも持つのではないかと思うのは、第二番目の景気調整機能と三番目の所得の再分配機能。これは、我々政治家にとって、景気をよくしながら、格差の拡大を阻止して、これを是正するために取り組むんだ、最も大切な役割だ、こういうふうに不肖私はいつも言っているのであります。\r\n　以上のことを申し上げているのですが、この二つの言葉を引き続き大切にしていただいて、大都市と地方、大企業と中小零細企業、高所得者と低所得者や社会的弱者との間で格差が拡大することがないように常に配慮していただかなければいけない。こうした点に配慮しながら経済運営をして、ぜひ真のデフレ脱却と経済の好循環を実現していっていただきたい、このように思うのであります。\r\n　そして、本当はこれについても総理のお考えを一つ一つ確認したかったんですが、あと一分半しかありませんので、最後に、平成二十五年度補正予算というのは赤字国債に頼っておらずに編成されております。とともに、プライマリーバランスが改善されている平成二十六年度予算、この二つで、ともに経済再生と財政健全化の両立を果たすための政策を集めた、バランスのとれたものになっているというふうに私は考えます。\r\n　したがって、この補正予算と今後審議する二十六年度予算の早期成立と着実な執行をベースにいわゆる経済の好循環を実現していっていただきたいというこの決意、どうか、総理から最後に一言、安心のメッセージを、今申し上げたことに対して簡単におっしゃっていただければ時間内に済むわけであります。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、水と農というのは国の財産である、心であって哲学であって国の大もとだから、産業としての農業と心のふるさととしての農業、この二面性を持つ農業については、我が国の指導者は情熱を注ぐべきであるということですね",
                "\r\n　そして、もう一点が大事なんですが、これは経済運営の基本ですから、財政政策の三つの機能、これは誰しもがわかっていることだと思います",
                "\r\n　以上のことを申し上げているのですが、この二つの言葉を引き続き大切にしていただいて、大都市と地方、大企業と中小零細企業、高所得者と低所得者や社会的弱者との間で格差が拡大することがないように常に配慮していただかなければいけない",
                "こうした点に配慮しながら経済運営をして、ぜひ真のデフレ脱却と経済の好循環を実現していっていただきたい、このように思うのであります",
                "とともに、プライマリーバランスが改善されている平成二十六年度予算、この二つで、ともに経済再生と財政健全化の両立を果たすための政策を集めた、バランスのとれたものになっているというふうに私は考えます",
                "\r\n　したがって、この補正予算と今後審議する二十六年度予算の早期成立と着実な執行をベースにいわゆる経済の好循環を実現していっていただきたいというこの決意、どうか、総理から最後に一言、安心のメッセージを、今申し上げたことに対して簡単におっしゃっていただければ時間内に済むわけであります"
            ]
        },
        {
            "speech_id": "118005261X02220120308_151",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○金田委員　私は、自由民主党・無所属の会を代表いたしまして、自由民主党・無所属の会提出の編成替えを求めるの動議に賛成、政府提出の平成二十四年度予算に反対の立場から討論を行います。\r\n　平成二十四年度政府提出予算は、見せかけだけの粉飾予算、マニフェスト破綻予算、三党合意違反の予算といった極めて問題の多い内容でありまして、それを承知の上で国会に提出し、本委員会の審議においても、これを問いただしても、政府から納得のできる明快な回答はありませんでした。まさに、民主党の政権担当能力のなさのあらわれであります。\r\n　我々は、復興予算はもちろん、日本経済の再生、国土強靱化、地域活性化や農業分野など、真に必要な分野については重点的に予算を上乗せいたします。\r\n　その一方で、高校授業料無償化などの民主党マニフェスト関連経費の見直し、国、地方公務員人件費の削減、自助自立の考えに基づいた生活保護費の抑制等によって財源を生み出し、我々のあらあらな計算でも、予算全体で一兆一千億円程度の削減が可能であります。\r\n　また、基礎年金の国庫負担割合二分の一への引き上げの財源につきましては、民主党政権は、紆余曲折の末、その全額を交付国債の発行で賄うという、実に安易かつ将来に禍根を残しかねない粉飾まがいの手法を選択いたしました。我々は、正直に真実を語るとの立場から、一般会計において、将来における償還財源を明確にした上で赤字国債を発行して財源を確保すべきと考えております。\r\n　我が党の提案いたします組み替え予算は、基礎年金国庫負担引き上げ分を含め、総額九十一・八兆円であります。国庫負担金引き上げ分を差し引けば八十九・二兆円で、必要な予算を上積み計上いたしましても政府の予算総額よりも一・一兆円もスリムな予算となります。\r\n　加えて、我が党の提案いたします経済成長戦略の実施や大胆な金融緩和策の断行によりまして、デフレから早期に脱却し、その結果、景気回復と税収増を図り、赤字国債の発行額をさらに減らすことは十二分に可能と考えます。\r\n　我々は、真実を直視せず内容において不十分な政府予算は即刻撤回すべきであるとの考えから、政府案には反対するものであり、確かな政策ビジョンに基づいた我が党の編成替え動議に賛成を表するものであります。\r\n　なお、日本共産党及びみんなの党提出の編成替え動議につきましては、考えを異にするため反対することを申し述べ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/151",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　平成二十四年度政府提出予算は、見せかけだけの粉飾予算、マニフェスト破綻予算、三党合意違反の予算といった極めて問題の多い内容でありまして、それを承知の上で国会に提出し、本委員会の審議においても、これを問いただしても、政府から納得のできる明快な回答はありませんでした",
                "まさに、民主党の政権担当能力のなさのあらわれであります",
                "\r\n　また、基礎年金の国庫負担割合二分の一への引き上げの財源につきましては、民主党政権は、紆余曲折の末、その全額を交付国債の発行で賄うという、実に安易かつ将来に禍根を残しかねない粉飾まがいの手法を選択いたしました",
                "我々は、正直に真実を語るとの立場から、一般会計において、将来における償還財源を明確にした上で赤字国債を発行して財源を確保すべきと考えております",
                "\r\n　加えて、我が党の提案いたします経済成長戦略の実施や大胆な金融緩和策の断行によりまして、デフレから早期に脱却し、その結果、景気回復と税収増を図り、赤字国債の発行額をさらに減らすことは十二分に可能と考えます",
                "\r\n　我々は、真実を直視せず内容において不十分な政府予算は即刻撤回すべきであるとの考えから、政府案には反対するものであり、確かな政策ビジョンに基づいた我が党の編成替え動議に賛成を表するものであります"
            ]
        },
        {
            "speech_id": "117705261X02620110719_237",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-19",
            "speech_text": "○金田委員　やはり、政権を預かる立場というものは非常に、先ほども申し上げた、東北被災地の命と希望というものに責任を持たなければいけない。復興への責任といいますか、そういうものを持たなければいけないわけですね。そのときに、間違っても無責任で試行錯誤的な対応になってはいけない。\r\n　そこで、次の質問に移りますが、要は、民主党政治のぶれというものがこの震災の危機管理の場合にも出てくるおそれがあるということについて、私は、覚悟を決めてしっかりやってほしいということを申し上げているわけであります。\r\n　そこは、このパネルをごらんいただきますと、まず危機管理（大震災・原発）以前に、内政、外交で数多くの民主党政治のぶれがあった。言葉に責任を持たない政治、公約に責任を持たない政治が行われていたんだと。国民に約束したことと全く違う形になっているというのが右側であります。\r\n　まず、一番大事なことを申し上げますと、財源論で国民に約束をした。国の総予算は、一般会計、特別会計合わせて二百七兆円ある、その全面的組み替えと無駄の削減で幾らでも、一割や二割は簡単に出てくると皆さんおっしゃっていた。政権をとる前の党首の方も言っていた。政権をとってからの財務大臣もおっしゃった。それに、マニフェストそのものに十六・八兆円を、二十五年度までに新しい財源を用意し、その中ですべての選挙で約束した歳出、子ども手当であれ、それからガソリン税の暫定措置であれ、全部実現しますよ、皆さんの希望にこたえますよとやった。\r\n　ところが、どうなったか。右側を見てください。全く確保困難でありまして、公約の破綻がある。鳴り物入りで始まった事業仕分け、二年間で一兆円しか出てきていない。そして、その結果、赤字国債の発行になっているんです。\r\n　ですから、先ほども申し上げた、結局、これまでのそういう約束を守らなかった場合のツケが国民の皆さんに現在と将来の負担として転嫁されることになるということについて、非常に問題なのであります。\r\n　だからこそ、仮免政治というふうにみずからおっしゃっていたその政治の中身は、その程度の軽いものの認識しかないのかなというふうに思いますが、この点について、総理、簡単に、まず反省をして、国民の皆さんに謝罪をしてから前に進む、そういう段取りが必要だというふうに思います。どうぞ、総理、一言で答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02620110719/237",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのときに、間違っても無責任で試行錯誤的な対応になってはいけない",
                "\r\n　そこで、次の質問に移りますが、要は、民主党政治のぶれというものがこの震災の危機管理の場合にも出てくるおそれがあるということについて、私は、覚悟を決めてしっかりやってほしいということを申し上げているわけであります",
                "言葉に責任を持たない政治、公約に責任を持たない政治が行われていたんだと",
                "国民に約束したことと全く違う形になっているというのが右側であります",
                "全く確保困難でありまして、公約の破綻がある",
                "\r\n　ですから、先ほども申し上げた、結局、これまでのそういう約束を守らなかった場合のツケが国民の皆さんに現在と将来の負担として転嫁されることになるということについて、非常に問題なのであります",
                "\r\n　だからこそ、仮免政治というふうにみずからおっしゃっていたその政治の中身は、その程度の軽いものの認識しかないのかなというふうに思いますが、この点について、総理、簡単に、まず反省をして、国民の皆さんに謝罪をしてから前に進む、そういう段取りが必要だというふうに思います"
            ]
        },
        {
            "speech_id": "117705261X02620110719_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-19",
            "speech_text": "○金田委員　一番の問題は、財源があると言って財源がない、だから消費税、右下にある消費税の一〇％に引き上げというふうに持ち込む、こういうのは、政権になる前に言っていることと、選挙で政権をとってから今言っていることが違うということに尽きるのであります。\r\n　そこのところのほかに、時間の関係で、その後を説明いたします。\r\n　いいですか、事業仕分けで賄えない部分を赤字国債の発行で賄っている。しかし、もう一つ、景気のための三段構えの経済対策といいながら、三段目の本予算では、経済に乗数効果が最も大きい公共事業を大幅に削減。二年間でマイナス一八％、そしてまたマイナス五％をやっている。\r\n　例えばアメリカのオバマ政権なんかは、グリーンニューディール政策でしっかり地方の景気を高めるために、こういう公共事業というのも大切だという考え方もとっているのであります。しかし、我が方は、こういう形でしわ寄せを、景気の方に出てしまう。だから、どうなるか。デフレがそのまま続いてしまう。\r\n　それから、次の農政の決定であります。\r\n　食料自給率五〇％を目標にして、昨年の三月、閣議決定をしている。食料自給率五〇％ですよ。それが、去年の秋には、ＴＰＰに参加すると言った。自給率は、農林省の計算によれば、その結果、一四％になる。五〇％と一四％のこの大きな矛盾をどう解決するのか。\r\n　食料安全保障の不安があって、生産者や国民の皆さんは食料安全保障に対する不安もある。それに加えて、農林予算で戸別所得補償をやったのは、その分は農林予算の中に入れて、三十六年ぶりの小規模な予算になった。\r\n　だから、こういうもろもろの結果、初めに左側にある方は、夢を与え、約束をし、右側は、結果はこうなっているという状況なんですよ。\r\n　そしてもう一つ、社会保障と税の一体改革があります。\r\n　これは、去る七月一日、本部で決定ということで閣議報告をされているようですけれども、この一体改革、年金制度、最低保障年金、所得比例年金、例外なく一元化、この三つはマニフェストの三本柱だったんですよ。これをやると言っておいて、すべて結果は右側の先送りであります。できるというふうに書いてあるのは、二分の一国庫負担と被用者年金のみの一元化であります。こういう状況。\r\n　あるいは、後期高齢者医療制度の廃止と言っておいて、結論は出ませんでした。年齢で区分するという中身は変わっておりません。\r\n　そしてまた、子ども手当、月額二万六千円はあきらめたんですね。月額一万三千円、そして二万六千円までの分の財源はない。\r\n　そして、社会保障の財源問題は、マニフェストでは国民の皆さんにどう約束したか。マニフェストでは、社会保障は、増税も要らない、それから歳出の問題も削る必要はないということを言っておったわけですよ。それが今、消費税率一〇％に引き上げなければいけない。しかし、党内の議論の中で時期は玉虫色の表現になっている。\r\n　こういう状況を国民の皆さんはどう受けとめるか。左側で約束して右側で処理する、こんな違いは物すごく大きいんですよ。この大きい実態をどう受けとめるか。これが政治家の約束であったとするならば、これはもう詐欺とすら言えるのではありませんか。非常に重要なことです。\r\n　どういうふうにこの点について、仮免許政治だからといって許されるものではないし、国民の皆さんに謝れば、その時点で免許取り消しの無免許政治。ですから、解散ないし総辞職をして、無免許になっている状態だということを申し上げなければいけないんです。\r\n　どうですか、総理、一言答えてください。短くお願いしますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02620110719/239",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○金田委員　一番の問題は、財源があると言って財源がない、だから消費税、右下にある消費税の一〇％に引き上げというふうに持ち込む、こういうのは、政権になる前に言っていることと、選挙で政権をとってから今言っていることが違うということに尽きるのであります",
                "\r\n　いいですか、事業仕分けで賄えない部分を赤字国債の発行で賄っている",
                "デフレがそのまま続いてしまう",
                "\r\n　そしてもう一つ、社会保障と税の一体改革があります",
                "\r\n　あるいは、後期高齢者医療制度の廃止と言っておいて、結論は出ませんでした",
                "それが今、消費税率一〇％に引き上げなければいけない",
                "この大きい実態をどう受けとめるか",
                "これが政治家の約束であったとするならば、これはもう詐欺とすら言えるのではありませんか",
                "\r\n　どういうふうにこの点について、仮免許政治だからといって許されるものではないし、国民の皆さんに謝れば、その時点で免許取り消しの無免許政治",
                "ですから、解散ないし総辞職をして、無免許になっている状態だということを申し上げなければいけないんです"
            ]
        },
        {
            "speech_id": "115415254X01220020327_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2002-03-27",
            "speech_text": "○金田勝年君　私は、自由民主党・保守党及び公明党を代表しまして、平成十四年度予算三案に対しまして、賛成の立場から討論を行うものであります。\r\n　バブル経済の崩壊から十年余が経過し、その間、政治、経済、財政等の諸制度におきまして様々な構造的な制度疲労が顕在化しております。\r\n　そこで、私どもは、将来の我が国の発展を見据え、中央省庁等の再編の大改革を成し遂げ、特殊法人等の整理合理化計画を決定し、また医療制度改革等にも大胆に取り組んできたところであります。\r\n　さらに、本年六月を目途に、我が国のあるべき税制の在り方について基本方針を取りまとめる方向となっております。\r\n　さて、現在の我が国経済は、依然厳しい状況が続いておりますが、十三年度補正予算によります景気の下支えや米国経済の回復などの動きもあり、景気が底を打つ兆しも見え始めております。また、いわゆる総合デフレ対策の実施等により、株価も安定的な動きを取り戻しつつあり、民間の自助努力も相まって、政府の対策の効果が出てきているものと評価しております。\r\n　また、本予算におきましても、改革なくして成長なしとの理念の下、既定経費を思い切って削減する一方、構造改革に資する分野に重点的に配分を行い、限られた財源の有効かつ効果的な活用に努めるとともに、十三年度第二次補正予算と併せ、切れ目のない予算の執行を図ることとしており、極めて厳しい財政状況の中で景気にできるだけの配慮をした内容となっております。\r\n　以下、本予算に賛成する主な理由を申し述べます。\r\n　賛成の第一の理由は、聖域なき構造改革の方針の下、歳出構造の大胆な見直しが行われた点であります。\r\n　本予算においては、新規国債の発行を三十兆円に抑制することにより財政健全化に十分に配慮するとともに、公共投資関係費やＯＤＡ、特殊法人向け財政支出等の歳出の削減を行う一方で、環境、少子高齢化や都市再生など、重点の七分野に対し約三兆円を配分するなど、めり張りのある予算の配分となっております。\r\n　賛成の第二の理由は、中小企業や雇用にも配慮した予算になっていることであります。\r\n　中小企業への資金供給の円滑化やベンチャー企業の創業を後押しするための中小企業対策、また、依然厳しい雇用情勢の中、職業訓練延長給付制度や労働移動支援助成金制度の充実など、雇用のミスマッチを解消するための施策がきめ細かく盛り込まれておるのであります。\r\n　賛成の第三の理由は、少子高齢化対策を充実していることにあります。\r\n　待機児童ゼロ作戦を推進するため、受入れ児童数、これを五万人増やすこととしましたほか、高齢化対策としては、特別養護老人ホームを一万三千人分の整備事業、さらに物価下落に伴う年金支給額の引下げを三年連続で見送ることとするなど、高齢者の将来不安を払拭するために最大限の努力が傾注されております。\r\n　そのほか、科学技術分野においても、ライフサイエンスや情報通信、ナノテクノロジーなどに思い切った配分を行い、科学技術に懸ける我が国の意気込みを示した予算として大いに賛成の意を表するものであります。\r\n　以上、本予算に賛成する主な理由を申し述べさせていただきました。\r\n　最後に、予算委員会の運営におきましては、野党理事の協力もあり、比較的スムーズな審議が行われ、年度内に予算が成立しましたことに与党を代表して感謝を申し上げる次第であります。\r\n　しかしながら、一方で、デフレ状態にある深刻な日本経済の下、特に、その経済回復の足を引っ張っている金融機関の不良債権問題、産業空洞化や失業者の増加等厳しい経営環境にある中小企業対策や雇用対策の課題、危機的な状況にある国と地方の財政問題、国民生活に直結した年金や医療制度の諸課題、ＢＳＥ等に係る食品安全対策の課題、北朝鮮の拉致等の外交問題など、たくさんの諸課題が山積しているにもかかわらず、予算委員会での野党の質疑が、特定の議員の周辺問題等にかかわる、いわゆるためにする議論に終始することが多々ありましたことは誠に残念であり、この点に関しては野党の猛省を促すものであります。\r\n　我が国の将来や国民生活を真剣に考え、直面する課題に真摯に取り組むべく、改めて与野党全議員の決意を求めますとともに、現下の景気、経済の状況にかんがみ、政府におかれましては、十四年度予算の迅速かつ機動的な執行を推進されますことを強く要望いたしまして、私の賛成討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115415254X01220020327/7",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "また、いわゆる総合デフレ対策の実施等により、株価も安定的な動きを取り戻しつつあり、民間の自助努力も相まって、政府の対策の効果が出てきているものと評価しております",
                "\r\n　賛成の第一の理由は、聖域なき構造改革の方針の下、歳出構造の大胆な見直しが行われた点であります",
                "\r\n　賛成の第二の理由は、中小企業や雇用にも配慮した予算になっていることであります",
                "\r\n　賛成の第三の理由は、少子高齢化対策を充実していることにあります",
                "\r\n　そのほか、科学技術分野においても、ライフサイエンスや情報通信、ナノテクノロジーなどに思い切った配分を行い、科学技術に懸ける我が国の意気込みを示した予算として大いに賛成の意を表するものであります",
                "\r\n　しかしながら、一方で、デフレ状態にある深刻な日本経済の下、特に、その経済回復の足を引っ張っている金融機関の不良債権問題、産業空洞化や失業者の増加等厳しい経営環境にある中小企業対策や雇用対策の課題、危機的な状況にある国と地方の財政問題、国民生活に直結した年金や医療制度の諸課題、ＢＳＥ等に係る食品安全対策の課題、北朝鮮の拉致等の外交問題など、たくさんの諸課題が山積しているにもかかわらず、予算委員会での野党の質疑が、特定の議員の周辺問題等にかかわる、いわゆるためにする議論に終始することが多々ありましたことは誠に残念であり、この点に関しては野党の猛省を促すものであります"
            ]
        },
        {
            "speech_id": "115415261X00220020130_148",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-30",
            "speech_text": "○金田勝年君　今おっしゃられたように、今回の第二次補正予算では公共投資と施設費を国費で二・五兆円、そして事業費ベースで約四・一兆円を追加するわけであります。景気に対する波及効果も期待される一方で、構造改革を一層加速するということを両にらみでねらっているわけですけれども、正に一粒で二度おいしいこの補正予算、こういうふうな欲張りな目的を持っておるわけですけれども、これを財源の面から見ますと、政府の保有資金であるＮＴＴの株式売却収入、これを活用して、国債の発行による外部からの資金調達には一切頼らなかったということで、非常にその知恵の限りを尽くした予算、こういうふうに思うわけであります。これは十四年度予算と一体として、十五か月予算として見ることもできると。\r\n　そこでまず塩川財務大臣に、この対策で構造改革や景気にどの程度資するものなのか、財政の面からの対策としては十分なんだろうか、この辺をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115415261X00220020130/148",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "景気に対する波及効果も期待される一方で、構造改革を一層加速するということを両にらみでねらっているわけですけれども、正に一粒で二度おいしいこの補正予算、こういうふうな欲張りな目的を持っておるわけですけれども、これを財源の面から見ますと、政府の保有資金であるＮＴＴの株式売却収入、これを活用して、国債の発行による外部からの資金調達には一切頼らなかったということで、非常にその知恵の限りを尽くした予算、こういうふうに思うわけであります"
            ]
        },
        {
            "speech_id": "115415261X00220020130_170",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-30",
            "speech_text": "○金田勝年君　やっぱり、経済というのは期待心理が大事なんです。心理的な側面が大事なんですから、自信を持って積極的に、改革と展望にもこうはっきり閣議決定して書いているんですから、一定の物価上昇を目標に置いて経済政策上のあらゆる手段を取るということをこの席で確認をさせていただいたと、私はそういうふうに思って、次に進ませていただきます。\r\n　それでは、次の十五番。よろしいですね。\r\n　この実に改革と展望の中にちょっと書いてあるところがあるんですね。目立ちません、やや遠慮がちに書いてある物価連動国債というのがあります。この発行を、これは小泉ボンドツーとか、あるいは塩じいボンドとかいう形で積極的に考えていったらいいんじゃないかな、こういうふうに思いましたので、これも物価上昇を目標に置くという意味で、将来の物価上昇率というものを織り込んだ国債の発行なんです。これは、将来に対して期待感を醸成することにもなりますし、たんす預金なんかに入っている資金を吸収したり、これを財源として活用することもできることになる。こうしたやっぱりあらゆるアイデアを総動員して、様々な方法を検討することによって、やっぱり前向きに対応していってもらいたいな。\r\n　財務大臣、お考えを前向きにお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115415261X00220020130/170",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "心理的な側面が大事なんですから、自信を持って積極的に、改革と展望にもこうはっきり閣議決定して書いているんですから、一定の物価上昇を目標に置いて経済政策上のあらゆる手段を取るということをこの席で確認をさせていただいたと、私はそういうふうに思って、次に進ませていただきます"
            ]
        },
        {
            "speech_id": "114214361X00219980130_020",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1998-01-30",
            "speech_text": "○金田勝年君　今、主税局長から答弁のありました内容につきましてはまた機会を改めていろいろ議論させていただきたい、このように思うのでございます。\r\n　いずれにしましても、税制だけを見ましても特別減税、そして平成十年度の数多くの税制改正の中身、そういったもの、あるいは昨年十一月、十二月からのさまざまな政府としての施策、いろいろございます。それから、衆議院からこちらに送られてまいりました九年度の補正予算、これは私の地元の秋田にも非常に重要な一・五兆円のゼロ国債の確保ということもありますし、同時に約一兆円の災害やウルグアイ・ラウンド対策といったような公共事業の追加といった内容も入っておる補正予算、それから金融システム安定化のための法案が今衆議院にかかっておりますが、そういう措置、そういったようなものが次々と決定されてきておるわけですね。そういう状況の中で、またあるいは自民党では資産の再評価を前向きに検討するということで今その実行に向けて努力をしておる。私は、今までの経済政策を過去いろいろと振り返って考えてみまして、これほど数多くの努力をしておる時期というのはかつてあったのだろうか、正直言いましてそういうふうに思っておる次第であります。\r\n　これは今の株式相場で見ますと、非常にジグザグしたというかびくびくしたような市場の水準になっておるんですけれども、昨日の終わり値で見ますと日経平均株価で一万七千十四円ということで戻しておるんですね。このところ、こういう政策の決定に対しましてやはり市場の一定の好感というものが出ているのではないかなというふうにも見受けられるわけであります。そうはいいましても、一方で個人とか企業、特に中小企業の方々の景況感というものには依然不透明感や不安感というものは存在しておると、これもかなり厳しいものがあるのも事実であります。\r\n　そういうことを考えますと、今この時期というものは、総理も、後で御決意を伺いたいのでございますが、六大改革ということで一生懸命に取り組んでおられるその改革というのは、我が国が過去五十年間いろんな側面で制度疲労を起こした制度というものが至るところにある、経済も行政組織も政治の組織もすべて、そういうものを常に改めることなしには前に進むことはできないのでありまして、そういう中長期的な制度の五十年に一遍の見直しをしなければいけない時期に今ぶつかっておって、それもしっかりと課題として受けとめつつ現在の景気の状況にも配慮していくあらゆる手段を講じていかなければならないというのが今の我が国の置かれた現状ではないかと。そういう中で、当面の対策だけをするのであればそれはいろんなことが言えるかもしれませんが、両方をしっかりとやるということが一番大事であるというふうに私は考えますものですから、それをぜひ橋本総理のリーダーシップでもって、よく言われますけれども、夜明けの直前が一番暗いというときもあります、ただ暗いかどうかはわかりませんが、明るい夜明けをどうか橋本総理の今までの御努力の延長で、リーダーシップでもって明るい本当に安心できる夜明けを、そして二十一世紀にふさわしい力強い足取りを取り戻していただきたい、心からそう思うわけでございまして、我々も総理とともにあらん限りの努力をしてまいりたい、こういうふうに思っておる一人であります。\r\n　ということで、最後に一言総理の御決意を伺いまして私の質問を終わりたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214361X00219980130/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、今までの経済政策を過去いろいろと振り返って考えてみまして、これほど数多くの努力をしておる時期というのはかつてあったのだろうか、正直言いましてそういうふうに思っておる次第であります",
                "\r\n　そういうことを考えますと、今この時期というものは、総理も、後で御決意を伺いたいのでございますが、六大改革ということで一生懸命に取り組んでおられるその改革というのは、我が国が過去五十年間いろんな側面で制度疲労を起こした制度というものが至るところにある、経済も行政組織も政治の組織もすべて、そういうものを常に改めることなしには前に進むことはできないのでありまして、そういう中長期的な制度の五十年に一遍の見直しをしなければいけない時期に今ぶつかっておって、それもしっかりと課題として受けとめつつ現在の景気の状況にも配慮していくあらゆる手段を講じていかなければならないというのが今の我が国の置かれた現状ではないかと",
                "そういう中で、当面の対策だけをするのであればそれはいろんなことが言えるかもしれませんが、両方をしっかりとやるということが一番大事であるというふうに私は考えますものですから、それをぜひ橋本総理のリーダーシップでもって、よく言われますけれども、夜明けの直前が一番暗いというときもあります、ただ暗いかどうかはわかりませんが、明るい夜明けをどうか橋本総理の今までの御努力の延長で、リーダーシップでもって明るい本当に安心できる夜明けを、そして二十一世紀にふさわしい力強い足取りを取り戻していただきたい、心からそう思うわけでございまして、我々も総理とともにあらん限りの努力をしてまいりたい、こういうふうに思っておる一人であります"
            ]
        },
        {
            "speech_id": "114114269X01019971119_159",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-19",
            "speech_text": "○金田勝年君　公債依存度を引き下げるということを目標とされていますが、九年度の当初予算でまいりますと、特例公債七兆五千億に対して建設国債は九兆二千四百億ということでございまして、これの国債費というか利払い、そういったものについては特例公債の発行を招くんだという考え方があるから一緒になるんだ、そういうことかなと、こういうふうに思っているわけですが、次に進ませていただきます。\r\n　地方経済に与える影響ということでございますが、このたびの法案が、今地方経済というのは何と申しましても公共事業のような公的部門に依存していることは間違いないわけであります。そして、画一的な財政緊縮ということで、例えば対前年七％減ということをやられますと、私は地方出身なものですから、本当に地元のそういう思いが非常によく伝わってくるのでございますが、地方の人たちというのは地方にしわ寄せが来るのではないか、あるいは地方切り捨てになってしまうのではないかという非常に大きな心配を持つわけであります。\r\n　地方経済にとって公的部門の公共事業というのは非常に大きな事業でございますし、実際に農村では農業をしながら建設業もやっておるというような人が非常に多いわけでございます。そういうことも考え合わせますと、これは非常に大きな問題というふうに受けとめざるを得ないわけでございますが、公共事業の削減というものが地方経済に与える影響というものをどのようにお考えになっているかを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01019971119/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○金田勝年君　公債依存度を引き下げるということを目標とされていますが、九年度の当初予算でまいりますと、特例公債七兆五千億に対して建設国債は九兆二千四百億ということでございまして、これの国債費というか利払い、そういったものについては特例公債の発行を招くんだという考え方があるから一緒になるんだ、そういうことかなと、こういうふうに思っているわけですが、次に進ませていただきます",
                "そして、画一的な財政緊縮ということで、例えば対前年七％減ということをやられますと、私は地方出身なものですから、本当に地元のそういう思いが非常によく伝わってくるのでございますが、地方の人たちというのは地方にしわ寄せが来るのではないか、あるいは地方切り捨てになってしまうのではないかという非常に大きな心配を持つわけであります",
                "そういうことも考え合わせますと、これは非常に大きな問題というふうに受けとめざるを得ないわけでございますが、公共事業の削減というものが地方経済に与える影響というものをどのようにお考えになっているかを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "114014629X00519970321_009",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-03-21",
            "speech_text": "○金田勝年君　その考え方はわからぬでもないんですが、要するに財政赤字を含む国民負担率といった場合に、ただいまそのレベルで対外比較はできるんでしょうか。\r\n　それからまた、これは毎年毎年追いかけていって財政赤字を含む国民負担率の数字の見通しが出てきております。これは、経済審議会の資料には出てきております。しかし、そういうとらえ方をしたときに、経年的に毎年ごとに出てきたときに建設国債で賄っている部分というのは、それは将来の負担につながるものであって、資産も残るものであって、そういう財政法の考え方、建設国債の考え方、そういうものまで入れてその数字をつくるということはどういう意味を持つのか。以上二点、非常にわかりにくいのであります。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014629X00519970321/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、そういうとらえ方をしたときに、経年的に毎年ごとに出てきたときに建設国債で賄っている部分というのは、それは将来の負担につながるものであって、資産も残るものであって、そういう財政法の考え方、建設国債の考え方、そういうものまで入れてその数字をつくるということはどういう意味を持つのか"
            ]
        },
        {
            "speech_id": "114014629X00519970321_011",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-03-21",
            "speech_text": "○金田勝年君　きょうは税法の審議ですので、このぐらいでやめておきますが、要するにネーミングにしても「国民負担率（財政赤字を含む）」なんて、こういうわかりにくいのではだめだと私は思います。将来を踏まえた国民負担率とか、そういうふうな要するに現時点で国民負担は幾らかというのが国民負担率であって、それを将来にわたって建設国債で賄う分まで全部入れていうんであれば、将来を踏まえた国民負担率とかいろんなネーミングもあろうかと思いますし、そこら辺は今後またいろいろ教えていただく機会があると思いますので、本来の税法の方に移らせていただきたい、こういうふうに思います。\r\n　限られた時間ですので、短くお答えいただければありがたいと思います。まず御質問申し上げたいと思っておりますのは、先ほどもちょっと触れましたが、今回の九年度の税制改正を拝見しますと、酒税法につきましては後で楢崎先生の方から御質問申し上げると思いますので、私としましては、消費税の五％への引き上げと特別減税の廃止ということにつきまして、それから二つ目は、去年非常に熱心に御議論された法人税につきまして、ことしまた改めて御審議されるということでございますのでその辺について、それから三つ目には、ことしの土地税制それから住宅税制ですね、それから四つ目に、エンゼル税制とかそれから地域空洞化に対する税制、そういうものが社会経済情勢を踏まえて出てきておる、そういうこと。あとはその他の話ということで、順を追っていろいろ盛りだくさん御質問申し上げたいものですから、ひとつお答えは簡単におっしゃっていただければありがたいなと、こういうふうに思うわけであります。\r\n　まず初めの消費税の引き上げと特別減税の廃止の関係でございますが、やっぱり九年度の税制のポイントはここだろう、こういうふうに思うのであります。活力ある福祉社会の実現を目指すという考え方で、働き盛りの中堅所得者層を中心に所得課税の負担軽減を図るんだ、そしてその一方で、社会の構成員が広く税負担を分かち合えるように消費課税を充実するんだ、この考え方が今回の税制改革の考え方なわけです。\r\n　これは先ほども触れましたが、平成六年十一月に税制改革関連法、これを通して、その場でまず減税から始めた、そういう実績を持つものであります。そして、七月一日から所得税の制度減税というものも始まったわけでありまして、それと特別減税。ですから、その一連の税制改正がまずあって、そしてその最後の局面で出てきたのが、やはりそれに見合う形での消費税の引き上げということであった。\r\n　そして、三から五になったんですけれども、その部分については、消費課税の充実ということなんでしょうけれども、二つの内容がありまして、その一つには消費税率の一％の引き上げ、それから一％の地方消費税の創設だと。こういう合計二％だというのはだれしも思い浮かぶわけでございますけれども、そういうふうなあわせわざだということをきちっと国民にわかっていただく。わかっている方が多いと思いますが、やはりそういう努力をもっと、重ねて申し上げるんですが、それは一例であります、努力の一例です。全部そういう難しい課題というのはきちっとわかっていただける努力をしていただきたい。\r\n　そしてその際に、まず消費税率の引き上げというものを見た場合に三から五ということになっているんですが、今回話題になりました重要な側面というのは、中小企業の特例措置等の是正というところだったと思うわけであります。いわゆる益税が、消費税が導入されてから消費者の払った税金が国庫に納付されないではないかという益税問題が提起されておった。それに対して、平成二年から三年にかけまして議員立法で全会一致で可決、成立した法案があるわけでありまして、そのときの対応で益税解消に向けての前進があったわけですけれども、また四月一日からさらにその前進があるということなんでありまして、その側面を簡単に教えていただきたい。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014629X00519970321/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "将来を踏まえた国民負担率とか、そういうふうな要するに現時点で国民負担は幾らかというのが国民負担率であって、それを将来にわたって建設国債で賄う分まで全部入れていうんであれば、将来を踏まえた国民負担率とかいろんなネーミングもあろうかと思いますし、そこら辺は今後またいろいろ教えていただく機会があると思いますので、本来の税法の方に移らせていただきたい、こういうふうに思います",
                "\r\n　まず初めの消費税の引き上げと特別減税の廃止の関係でございますが、やっぱり九年度の税制のポイントはここだろう、こういうふうに思うのであります",
                "こういう合計二％だというのはだれしも思い浮かぶわけでございますけれども、そういうふうなあわせわざだということをきちっと国民にわかっていただく",
                "全部そういう難しい課題というのはきちっとわかっていただける努力をしていただきたい",
                "それに対して、平成二年から三年にかけまして議員立法で全会一致で可決、成立した法案があるわけでありまして、そのときの対応で益税解消に向けての前進があったわけですけれども、また四月一日からさらにその前進があるということなんでありまして、その側面を簡単に教えていただきたい"
            ]
        },
        {
            "speech_id": "114014629X00519970321_019",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-03-21",
            "speech_text": "○金田勝年君　一方で、特別減税の取りやめというか所得課税の負担軽減の方を考えてまいりますと、まず平成六年に一年限りということで所得税、個人住民税について五・五兆円の特別減税を行った。平成七年からは恒久的な制度減税、ですからこの九年度も続くわけですけれども、一年に三・五兆円という規模で制度減税がスタートをしたと。これはもう税制改正を行わない限りずっと続いていくわけでございまして、こういうものがあるということをきっちりとやはり国民にわかっていただく必要があるのではないかと私は思うんです。\r\n　それに加えまして、特別減税は、平成八年を振り返ってみますと景気対策としてやったということなんでしょうが、赤字国債を発行しながら実施したんだというところがポイントだというふうに私も聞いておるわけであります。赤字国債を発行しながら特別減税を八年度はしたよと。しかし、今の経済状況、財政状況を総合的に考えればこれは九年度は取りやめざるを得ない、こういう判断に至ったというふうに聞いているんですが、その辺の状況をちょっと教えていただきたいと思うんです。\r\n　結局、特別減税が廃止された場合には、平成六年から八年までで既に十六兆五千億の先行減税が行われている、それから三・五兆円規模の恒久的な今言いました制度減税は続いておるんだと。それから、今言いましたように特別減税については赤字国債を八年度は財源としたんだと、ですから将来の世代の負担に基づいて減税してもらっても親である私たちは余りありがたくないなという世界の話につながってくると、こういうことだと思うんです。\r\n　そういう意味で、九年度に継続しょうとした場合には将来の負担を増加させるわけで、その赤字国債の分を、私は赤字国債と建設国債というのは違うと思っておるんですけれども、赤字国債で賄った分を先送りしてしまうというような特別減税であれば、それはよほどのことがない限りやるわけにはいかないというふうに思うわけでありますが、その辺どういうふうに考えられるか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014629X00519970321/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはもう税制改正を行わない限りずっと続いていくわけでございまして、こういうものがあるということをきっちりとやはり国民にわかっていただく必要があるのではないかと私は思うんです",
                "\r\n　それに加えまして、特別減税は、平成八年を振り返ってみますと景気対策としてやったということなんでしょうが、赤字国債を発行しながら実施したんだというところがポイントだというふうに私も聞いておるわけであります",
                "それから、今言いましたように特別減税については赤字国債を八年度は財源としたんだと、ですから将来の世代の負担に基づいて減税してもらっても親である私たちは余りありがたくないなという世界の話につながってくると、こういうことだと思うんです"
            ]
        },
        {
            "speech_id": "114014629X00519970321_029",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-03-21",
            "speech_text": "○金田勝年君　今のお話の経緯の中で、私が聞いております限りでは、昨年のその大蔵省の検討は、今ドイツもそうだというふうにおっしゃったんですけれども、課税ベースの見直しと法人税率の引き下げという形で進めておられた。税率一％下げると日本の場合は、法人税の場合は四千億という財源が必要だというふうに言われておりますし、その課税ベース、どういうふうに見直して何億出てくるのかというふうな点については、今時間の関係で聞きませんが、要するに非常に難しい話になってくる。\r\n　しかし、この問題はやはり日本の経済の企業活動が活性化するということが基本にある話でございますから、税率一％でじゃ経済的効果はどうなるんだという議論をされると非常に弱いんじゃないかなというふうに思いますし、逆に課税ベースを見直しして、また新たな租税特別措置の及ぶところ及ばないところでいろんな差が出てきます。業種間にも差が出てくるでしょうし、そういうことについてやはり、慎重に検討はされているんでしょうけれども、もっといろんないい知恵がないかなと、こういうふうに考えていってほしいなと思うわけであります。\r\n　財源の選択肢としては、皆様御承知のとおりに、赤字国債の発行なのか、それで法人税の年度減税を行うのか、あるいは歳出の削減をして法人税率を下げるのか、あるいは消費税とかほかの税金の税率の引き上げでそれをカバーするのか、あるいは法人課税の枠内での今の課税ベースの見直しあるいは法人税そのもののいろんな知恵を出していくのか、そういうことになっていくんだろう、こういうふうに思うわけであります。\r\n　財政構造改革を強く推し進めなければいけない、そういう現状であれば財源問題が非常にネックになってくるわけですけれども、もちろんその赤字国債の発行でというのは論外でありますし、それから消費税の引き上げとかそういうものも、税のバランス論はありますけれども、それはやはり十分な議論と理解とコンセンサスを国民から得る必要があるでしょうし、なかなかすぐにできるという話ではない。だからこそ、これに対する皆様の検討というのは非常に重要で物すごく日本経済にとっても大事な話であり、かつ国民にとっても大事な話だということを踏まえていろんな知恵を出していただきたいなと。\r\n　そのときに、例えば今赤字法人とか公益法人、そういうものに対して何かアプローチできないんだろうか、そういう考え方も私は持っておるわけであります。我が国の法人数は今二百五十四万あります。そのうち約六四％が赤字申告であります。三分の二が赤字申告で、黒字の法人というのがまあ三分の一、百万を切るのであります。ですから結局その赤字法人の、もっと詳しく言えば繰越欠損金控除前、欠損の繰り越しによる赤字法人化しているものがそのうち二〇％ありますから、それを除けば本当のこの期ごとの赤字で出てくるのは四四％というふうに聞いておるんですが、ですから、その繰越欠損金控除の制度はどういうふうに考えたらいいかとか、あるいは赤字法人課税として例えば外形標準でとらえて何かできるのかできないのか、しかしそういうことを考えることも知恵の一つだと思いますし、それから公益法人は今二十六万あります。これらについてはどういうふうに考えていったらいいのか。そういうふうなことをいろいろと知恵を出していくんだろうな、議論されるんだろうな、こういうふうに思うわけであります。\r\n　そこでもう一つは、外国と比較をしますと、自治省来られていますね、国の法人税に比べて、法人課税の見直しでございますから、法人住民税とか法人事業税についての議論というものも十分に行われなければいけない、当然のことですけれども、そう思うわけであります。特に、地方の法人課税の見直しというものも必要だと。ですから、今のようなそういうふうなことを全部あわせて今後検討されていくんだろうなと、こういうように思うんですが、主税局長と自治省から一言ずつ簡単にお答え願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014629X00519970321/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "業種間にも差が出てくるでしょうし、そういうことについてやはり、慎重に検討はされているんでしょうけれども、もっといろんないい知恵がないかなと、こういうふうに考えていってほしいなと思うわけであります",
                "\r\n　財源の選択肢としては、皆様御承知のとおりに、赤字国債の発行なのか、それで法人税の年度減税を行うのか、あるいは歳出の削減をして法人税率を下げるのか、あるいは消費税とかほかの税金の税率の引き上げでそれをカバーするのか、あるいは法人課税の枠内での今の課税ベースの見直しあるいは法人税そのもののいろんな知恵を出していくのか、そういうことになっていくんだろう、こういうふうに思うわけであります",
                "\r\n　財政構造改革を強く推し進めなければいけない、そういう現状であれば財源問題が非常にネックになってくるわけですけれども、もちろんその赤字国債の発行でというのは論外でありますし、それから消費税の引き上げとかそういうものも、税のバランス論はありますけれども、それはやはり十分な議論と理解とコンセンサスを国民から得る必要があるでしょうし、なかなかすぐにできるという話ではない",
                "だからこそ、これに対する皆様の検討というのは非常に重要で物すごく日本経済にとっても大事な話であり、かつ国民にとっても大事な話だということを踏まえていろんな知恵を出していただきたいなと",
                "\r\n　そのときに、例えば今赤字法人とか公益法人、そういうものに対して何かアプローチできないんだろうか、そういう考え方も私は持っておるわけであります",
                "\r\n　そこでもう一つは、外国と比較をしますと、自治省来られていますね、国の法人税に比べて、法人課税の見直しでございますから、法人住民税とか法人事業税についての議論というものも十分に行われなければいけない、当然のことですけれども、そう思うわけであります",
                "特に、地方の法人課税の見直しというものも必要だと"
            ]
        },
        {
            "speech_id": "113614324X00419960422_009",
            "house_name": "参議院",
            "meeting_name": "国民生活・経済に関する調査会",
            "date": "1996-04-22",
            "speech_text": "○金田勝年君　非常に示唆に富んだお話をいただきまして、ありがとうございました。\r\n　時間も非常に限られていますので、基本的なことを簡単にお伺いしたいと考えております。鈴木先生に二点、八代先生に一点お伺いしたいと思います。\r\n　実は、きのうの四月二十一日というのは、御承知のとおり、かの有名な経済学者ジョン・メイノナード・ケインズが亡くなってちょうど五十年ということで、そのケインズ政策については非常に有効性を問ういろんな議論がまた出ておるという状況でただいまのお話を伺いました。\r\n　実際に、平成四年の八月から昨年の九月にかけまして、合計六回にわたりまして公共事業を中心とします経済対策を打ち出してきたわけでございます。その間、たしか総事業費で約六十四兆円に及んだと記憶しております。その結果、肝心の経済の方はいわば三年連続のゼロ％台の成長、そして平成七年度につきましても、ただいまの資料にありましたように、一・二％程度というのが今現在の実績見込みということになっておるわけでございます。その結果、結果といいますか、残りましたのが二百四十一兆円に上る国債残高、そしてまた公債依存度も二八％、まあ言ってみれば深刻な財政赤字という状況に現在ある。\r\n　そして、別にまたＯＥＣＤの見通しをひもときますと、九六年の日本の場合には、国と地方の財政赤字を合わせまして、対ＧＤＰ比でまいりますと先進七カ国中最悪であるというふうに今言われておるわけでありまして、九五年まではイタリアが最悪だったんですけれども、これを追い越してしまった。こういう状況もあって、去年の暮れに財政審の報告でありましたような、財政に頼った景気刺激策のあり方の見直しということが記憶によみがえってくるわけであります。\r\n　こういう状況の中で、ただいま先生がおっしゃいました、なるほど、七六年から九一年までの十六年間の四％成長、平均が四％、そして九六年までの五年間は平均で四分の一の一％にすぎないというお話でございました。各種の経済の構造調整を今しなければいけない、こういう御指摘もございました。民間主導型の自律的成長力を強めるために、当面の戦術として、財政での刺激といいますか、税制面も考慮したそういう刺激策、「急がば回れ」の議論というものを今教えていただいたような感じがするんでございますが、これを長期的な経済政策論としての視点に立った場合には、本当に将来に禍根を残すことにはならないというふうに受けとめてよろしいのでしょうか、それが一点目です。\r\n　二点目は、先ほど申し上げましたケインズ政策の功罪につきましてはいろんな議論があるわけでございますが、この点につきましては経済のボーダーレス化とかいろんな状況がございます。そういう中で先進各国ではむしろ小さな政府を志向する動きというのが目立ってきておるわけでございますけれども、財政支出拡大、支出削減という両方の考え方に立った場合に、そのケインズ政策の日本における有効性といいますか、それともう一つは産業構造の変化、輸入品の増加といったような経済のボーダーレス化もありますので、その乗数効果自体が低下しているのではないかという指摘もございますし、また硬直的な資源配分がなされた場合には、それが経済効率を低下させてしまうんだという批判もあるわけでございますので、その辺を踏まえた御判断を簡単に教えていただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113614324X00419960422/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "民間主導型の自律的成長力を強めるために、当面の戦術として、財政での刺激といいますか、税制面も考慮したそういう刺激策、「急がば回れ」の議論というものを今教えていただいたような感じがするんでございますが、これを長期的な経済政策論としての視点に立った場合には、本当に将来に禍根を残すことにはならないというふうに受けとめてよろしいのでしょうか、それが一点目です",
                "\r\n　二点目は、先ほど申し上げましたケインズ政策の功罪につきましてはいろんな議論があるわけでございますが、この点につきましては経済のボーダーレス化とかいろんな状況がございます",
                "そういう中で先進各国ではむしろ小さな政府を志向する動きというのが目立ってきておるわけでございますけれども、財政支出拡大、支出削減という両方の考え方に立った場合に、そのケインズ政策の日本における有効性といいますか、それともう一つは産業構造の変化、輸入品の増加といったような経済のボーダーレス化もありますので、その乗数効果自体が低下しているのではないかという指摘もございますし、また硬直的な資源配分がなされた場合には、それが経済効率を低下させてしまうんだという批判もあるわけでございますので、その辺を踏まえた御判断を簡単に教えていただきたいと思います"
            ]
        }
    ]
}