{
    "repr_name": "近藤昭一",
    "speeches": [
        {
            "speech_id": "117103968X01820090624_025",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-24",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　ぜひ、投資をする、進出する企業が安心して、しっかりと安全を確保されて進められるように、御努力をお願いしたいと思います。\r\n　それでは、今回、この二つの租税条約に続き、我が国は一月にクウェートとの租税条約に向けて基本合意をした、また、我が国は石油を多量に輸入している中東の幾つかの国とも交渉を始めた、こういう報道がありました。オイルマネーを呼び込むために、政府は、クウェート等々の中東諸国のうち、租税条約を締結した国の政府系ファンドについて、国債や社債、預金、貸付金の利子を非課税にする、こういう考えで、基本合意済みのクウェートあるいは交渉中の幾つかの国を適用の第一陣とする、こういう見通しの新聞報道がありました。これらの中東諸国との租税条約が締結されれば、オイルマネーを日本に呼び込み、対日投資促進の観点から意義がある、こういうふうに思うわけであります。\r\n　政府は、こうした報道が事実かどうかを含めて、今後、中東諸国との租税条約、具体的にどのように進めていかれるのか、見通しを持っておられるのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01820090624/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これらの中東諸国との租税条約が締結されれば、オイルマネーを日本に呼び込み、対日投資促進の観点から意義がある、こういうふうに思うわけであります"
            ]
        },
        {
            "speech_id": "115404080X02020020605_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-05",
            "speech_text": "○近藤（昭）委員　予定した利ざやでない中でやっていく、また、それはそのままメーカーにお支払いする、そして、確実な国債、地方債を買うんだと。国債とか地方債が確実でないというわけではありませんし、あるいは、国債ですから、我々の国のことでありますので大事にしたいと思うんですが。\r\n　ただ、一方で、ちょっと視点が変わるのかもしれませんが、大変に心配しておりますのは、大変な財政赤字を、そういった国債等々の借金を我が国が持っておりまして、なかなか国債等々が売れにくいという状況の中で、私は、安易に国債を発行することによって、そういった国の借金あるいは地方の借金がふえていくことを大変に危惧しているわけでありまして、そういう意味では、安易と言うと失礼なのかもしれませんが、この管理法人が持っている資金が、安易に国債、地方債を買っていくことによって、また国と地方の借金がどんどんと膨らんでいってしまうのではないか。ある種の財源確保のためにこういう管理法人をつくったのではないか、そんな心配をしておるんですが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02020020605/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国債とか地方債が確実でないというわけではありませんし、あるいは、国債ですから、我々の国のことでありますので大事にしたいと思うんですが",
                "\r\n　ただ、一方で、ちょっと視点が変わるのかもしれませんが、大変に心配しておりますのは、大変な財政赤字を、そういった国債等々の借金を我が国が持っておりまして、なかなか国債等々が売れにくいという状況の中で、私は、安易に国債を発行することによって、そういった国の借金あるいは地方の借金がふえていくことを大変に危惧しているわけでありまして、そういう意味では、安易と言うと失礼なのかもしれませんが、この管理法人が持っている資金が、安易に国債、地方債を買っていくことによって、また国と地方の借金がどんどんと膨らんでいってしまうのではないか"
            ]
        }
    ]
}