{
    "repr_name": "福島伸享",
    "speeches": [
        {
            "speech_id": "121104319X00520230322_159",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-22",
            "speech_text": "○福島委員　私は本来法律で規定するべきだと思いますけれども、基本方針に盛り込むのは次善の策であると思います。ただ、問題があるのは、基本方針を作る所管の大臣は、国土交通大臣だけですよね。例えば、安全保障上、有事の際といえば、当然防衛省も絡んでくるわけですし、緊急のエネルギーの油を運ぶということになれば、経済産業大臣が絡まなければ分からないわけです、どういったときか。\r\n　この基本指針を定めるときのプロセスが大事だと考えておりまして、国土交通省だけではない、もっと各省連携によって決める必要があると考えますが、その点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00520230322/159",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　この基本指針を定めるときのプロセスが大事だと考えておりまして、国土交通省だけではない、もっと各省連携によって決める必要があると考えますが、その点についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "121104319X00220230310_210",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○福島委員　有志の会の福島伸享でございます。\r\n　今日は三月十日で、私の住んでいる水戸の日でありまして、柿沢未途さんの日でもあるんですけれども、その前に、未明に東京大空襲が起きた日でもありまして、この国会、安保三文書の関連の審議が一番の山かと思いますけれども、私も予算委員会で立たせていただきましたけれども、いま一つ中身が薄いような思いがしております。\r\n　大臣の所信表明でも、海上保安能力の強化とか経済安全保障には述べておりますが、そのこと以外で、先ほどの高橋さん、鉄道のことを言いましたけれども、また、やはり斉藤鉄ちゃん、鉄夫大臣に、鉄道の安全保障の位置づけについて今日は議論させていただきたいと思います。\r\n　安保三文書の中で、国家安全保障戦略で、例えば、「自衛隊の弾薬・燃料等の輸送・保管について、関係省庁との連携を強化し、更なる円滑化のための措置を講ずる。」とか、そうしたことが国家防衛戦略で書かれております。\r\n　資料を御覧になっていただきまして、よくテレビでも見ますけれども、ロシアとウクライナの戦争において、ロシアにとってもウクライナにとっても、ここの絵にあるように、鉄道による輸送が大変大きな位置づけを占めております。\r\n　その裏、御覧になっていただきますと、日本は、伝統的に北海道に多くの弾薬とか装備を置いている一方、西南方面での安全保障の脅威にも対応しなきゃならないということで、いざというときに備えたときには、北海道にある様々な装備や人員を九州とかそっちの方の、沖縄の方面に移動する、そうしたことも必要となってくる、そうした地政学上の条件があります。\r\n　そうした中で、まず防衛省、政務官にいらしていただいておりますけれども、国家安全保障上、有事の際の鉄道輸送をどう位置づけているかについてまず御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/210",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　今日は三月十日で、私の住んでいる水戸の日でありまして、柿沢未途さんの日でもあるんですけれども、その前に、未明に東京大空襲が起きた日でもありまして、この国会、安保三文書の関連の審議が一番の山かと思いますけれども、私も予算委員会で立たせていただきましたけれども、いま一つ中身が薄いような思いがしております"
            ]
        },
        {
            "speech_id": "121104319X00220230310_214",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○福島委員　ありがとうございます。\r\n　時間が短いので手短にお願いしたいんですけれども、ＪＲ以外の会社は防衛出動時なんですね。実際、防衛出動というのは攻撃された後です。その前の準備で武器や人員を輸送する場合には民事上の契約しかなくて、法的な位置づけがないんじゃないですか。イエス、ノーでお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/214",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "その前の準備で武器や人員を輸送する場合には民事上の契約しかなくて、法的な位置づけがないんじゃないですか"
            ]
        },
        {
            "speech_id": "121104319X00220230310_219",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○福島委員　そうなんですよ。昨年の七月の今後の鉄道物流の在り方に関する検討会では、防衛省からもヒアリングをして、ここの中には、自衛隊の物資輸送については、関係者による定期的な意見交換や輸送シミュレーションの実施、輸送実績の積み上げ、技術的課題の整理などにより、平時から備えを進めることが重要であると書いてあるんですけれども、これは技術的課題だけじゃなくて、法的な問題も私はきちんと整理しなきゃならないと思います。\r\n　いざ有事になったときに、例えば既存のダイヤを移してでも優先的に運んでもらうとか、いろいろな私は法律上の論点があると思っておりまして、そうした法的な論点、検討すべきだと思いますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/219",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "昨年の七月の今後の鉄道物流の在り方に関する検討会では、防衛省からもヒアリングをして、ここの中には、自衛隊の物資輸送については、関係者による定期的な意見交換や輸送シミュレーションの実施、輸送実績の積み上げ、技術的課題の整理などにより、平時から備えを進めることが重要であると書いてあるんですけれども、これは技術的課題だけじゃなくて、法的な問題も私はきちんと整理しなきゃならないと思います",
                "\r\n　いざ有事になったときに、例えば既存のダイヤを移してでも優先的に運んでもらうとか、いろいろな私は法律上の論点があると思っておりまして、そうした法的な論点、検討すべきだと思いますけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_319",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○福島委員　有志の会の福島伸享でございます。\r\n　十一分という短い時間ですので、端的な答弁をお願いできればと思います。\r\n　先週の、同僚の緒方議員に続いて、防衛三文書と財政の問題について質問をさせていただきますけれども、この間、国会で様々な議論がありましたけれども、どうも答弁が抽象的であったり、機密を理由にして具体的なことを語らなかったりということで、なかなか議論が深まっていないですし、国民の皆様方に理解できるようなものになっていないと思います。\r\n　そこで冒頭、端的にお答えいただきたいんですけれども、国家防衛戦略の中では、ロシアがウクライナを侵略に至った軍事的な背景としては、ウクライナのロシアに対する防衛力が十分ではなく、ロシアによる侵略を思いとどまらせ、抑止できなかったこと、つまり、十分な能力を保有しなかったことにあると、ある意味上から目線で言っていますけれども、総理、この防衛三文書で、それに基づく予算措置によって、日本はウクライナのようにはならないと国民の皆さんに自信を持って言えますか。端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/319",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　先週の、同僚の緒方議員に続いて、防衛三文書と財政の問題について質問をさせていただきますけれども、この間、国会で様々な議論がありましたけれども、どうも答弁が抽象的であったり、機密を理由にして具体的なことを語らなかったりということで、なかなか議論が深まっていないですし、国民の皆様方に理解できるようなものになっていないと思います",
                "\r\n　そこで冒頭、端的にお答えいただきたいんですけれども、国家防衛戦略の中では、ロシアがウクライナを侵略に至った軍事的な背景としては、ウクライナのロシアに対する防衛力が十分ではなく、ロシアによる侵略を思いとどまらせ、抑止できなかったこと、つまり、十分な能力を保有しなかったことにあると、ある意味上から目線で言っていますけれども、総理、この防衛三文書で、それに基づく予算措置によって、日本はウクライナのようにはならないと国民の皆さんに自信を持って言えますか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○福島委員　恐らく、それじゃ全く国民の皆さんは分からないと思うんですよ。\r\n　抑止力は何かというと、相手に力による一方的な現状変更は困難であると認識させる、抑止力なんです。要するに、相手が怖いと思わなきゃ駄目なんですよ。そのためには、相手の能力がどれぐらいであり、我々はそれを凌駕する能力があるよと示さなければ、抑止力にならないんですよ。そのために、前段の脅威とは何かが特定しなきゃ、今これから予算を講じる抑止力が、果たして相手に脅威を持たせるものかどうかなんて分からないから、この議論をしているんです。\r\n　私は、今回の予算委員会で、このシミュレーションを出さなかったことをもって審議なんて進める必要もないと思っているんですよ。もっと野党の皆さんがしっかりすれば、精緻な議論が恐らくできたんですよ。私は非常に残念に思います。\r\n　では、本質は何にあるか。時間が短いので急ぎますけれども、このパネル、これは、日本と米国と中国のＧＤＰの伸びと防衛費の伸びを示しております。黒がアメリカ、赤が中国、青が日本で、黒線がＧＤＰ、点線が防衛費の予算であります。結局、これを見ると、日本だけ三十年間経済が停滞しているから、安全保障環境が厳しくなっているのであって、アメリカも中国も、ＧＤＰが伸び、それに合わせて防衛予算を増やしているんですよ。\r\n　この国家安全保障戦略の中で、国力とは総合的なものであると言っています。結局、我が国にとっての一番の危機というのは、この経済的な停滞が一番の安全保障上の危機なんじゃないですか。\r\n　そうした中で、今回の防衛三文書を実現するための予算の枠組みというのが示されております。これは財務省が示したものでありますけれども、この赤で囲ったところ、これを、五年間で四十三兆円の予算措置を講じなければなりません。\r\n　下の黒い枠のところは、これまでの既存の予算額です。今年は、既存の令和四年の五・二兆円に対して六・六兆円まで伸ばす、つまり一・四兆円新しい財源が必要となる。それについては、無駄遣いの削減で出たのは僅か〇・二一兆円、二千百億円です。あとは、この黄色い部分が一・二兆円。これは何かといえば、防衛力強化資金ということで、先ほど来議論になっております外為特会とか財投特会とか、コロナ予算の国庫返納、国有財産の売却などで三・四兆円のお金を出して、それのうちの一・二兆円を費やして六・六兆円にしております。\r\n　最終的に、この四十三兆円というのは、これは、赤枠の面積全てが四十三兆円で賄われなければ、赤の、税で賄わなきゃならないんですね。\r\n　これを見ると、さも、下のオレンジの部分の無駄遣いが最後一兆円までなると言っていますけれども、そんなに出てこないと思いますよ。皆さん、悪夢の民主党政権と言っているけれども、民主党政権と同じようなことをやろうとしているんですよ。\r\n　あとは、決算剰余金の活用。これは、〇・七兆円程度は、毎年確かに金利を高く見積もって予算を作りますから出てくるのですから、これは出てくるでしょう。\r\n　でも、この肝腎なのは黄色い部分です。外為特会からの繰入金は、令和四年度の決算を行えば、それは出てきます。でも、なぜか今年度、令和五年度、まだ予算すら成立していない部分の繰入金まで入れているんですよ。財投特会の繰入金はもうほぼ底が尽きて、ないということを先日財務省の方は我々の会派のヒアリングで言っていました。国有財産の売却は、戦争中、着物を売って買い出しに行くような、それと同じ話ですよね。つまり、それでもうほぼ出尽くしちゃっているんです、これから財源を頑張って出すと言うけれども。\r\n　しかも、これらの財源は今まで何に使っていたか。補正予算を編成するときに、こうした外為特会とか、あるいは決算剰余金というのを使って補正予算を編成していたんです。この五年間に何が起きるか分かりません。リーマン・ショック、大震災、コロナのような疫病発生、そのときにこのお金を使って対策をやっていたのに、その財源すらも使ってしまったら、いわゆる財政のレジリエンスがなくなってしまう。いざというときに使うお金がない、この国は戦う前に負けてしまう、そうしたことになりかねないことを今回やっているんですね。\r\n　さらに、その足りない分を増税すれば、ただでさえ今物価高で困っているときに、三十年間停滞した経済の停滞が続くことが、更に私はこの国の国力を低下することになって、ひいては総合的な日本の安全保障環境が悪化することになるんですよ。\r\n　つまり、何の財源で賄うかというのはトレードオフなんですよ。軍事に使うのか経済を伸ばすことに使うのか、総合的な国力を考えて組むべきものを、今回、四十三兆円ありきで、ＧＤＰ二％ありきで、逆に国力を弱らせることにつながりかねないと私は思います。\r\n　富国強兵と言いますけれども、富国なくして強兵はないんですよ。そうした総合的な国力に立った安全保障の議論をすべきだと考えますけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/323",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "そのために、前段の脅威とは何かが特定しなきゃ、今これから予算を講じる抑止力が、果たして相手に脅威を持たせるものかどうかなんて分からないから、この議論をしているんです",
                "\r\n　私は、今回の予算委員会で、このシミュレーションを出さなかったことをもって審議なんて進める必要もないと思っているんですよ",
                "結局、我が国にとっての一番の危機というのは、この経済的な停滞が一番の安全保障上の危機なんじゃないですか",
                "\r\n　これを見ると、さも、下のオレンジの部分の無駄遣いが最後一兆円までなると言っていますけれども、そんなに出てこないと思いますよ",
                "\r\n　さらに、その足りない分を増税すれば、ただでさえ今物価高で困っているときに、三十年間停滞した経済の停滞が続くことが、更に私はこの国の国力を低下することになって、ひいては総合的な日本の安全保障環境が悪化することになるんですよ",
                "軍事に使うのか経済を伸ばすことに使うのか、総合的な国力を考えて組むべきものを、今回、四十三兆円ありきで、ＧＤＰ二％ありきで、逆に国力を弱らせることにつながりかねないと私は思います",
                "そうした総合的な国力に立った安全保障の議論をすべきだと考えますけれども、どうですか"
            ]
        },
        {
            "speech_id": "121005261X00720221128_372",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○福島委員　いや、びっくりぽんですね。だって、月例経済報告って、閣議決定しているところに、緩やかに持ち直しているのに、総理大臣がそうは思わないって言ったら、これは政策は成り立たないと思いますよ。\r\n　しかも、この二十九兆円のうちの二十三兆円は国債の発行が財源。私は、国債の発行を財源とすることは必ずしも否定はいたしません。しかし、これ、どうするんですか。\r\n　幾つかあると思うんです、考え方が。自国建ての、通貨建ての国債である限り、民間の資産になるだけだから何もしなくていいよ、ＭＭＴ理論みたいなものですね。今の防衛費の増額の議論でやっているように、増税して穴埋めする、いずれですね、という考えが二つ目。三つ目は、経済成長すれば税収が増えるんだから、それでいいじゃないか。そのほかにもあるかもしれません。\r\n　総理はどの道を取ることをお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/372",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "だって、月例経済報告って、閣議決定しているところに、緩やかに持ち直しているのに、総理大臣がそうは思わないって言ったら、これは政策は成り立たないと思いますよ",
                "私は、国債の発行を財源とすることは必ずしも否定はいたしません",
                "三つ目は、経済成長すれば税収が増えるんだから、それでいいじゃないか"
            ]
        },
        {
            "speech_id": "119305125X00120170710_002",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会内閣委員会連合審査会",
            "date": "2017-07-10",
            "speech_text": "○福島委員　民進党の福島伸享でございます。\r\n　このような機会をいただいた委員長、理事そして同僚の議員の皆様方に感謝を申し上げます。\r\n　まず冒頭、九州北部を襲った、これまでの歴史にないような異常な豪雨によってとうとい命を失った方々の御冥福をお祈りしますとともに、今なお多くの行方不明者がいらっしゃるなど、被災されている皆様方に心からお見舞いを申し上げます。\r\n　この間懸命の救助に当たっていらっしゃる消防、警察、自衛隊を初めとする関係者の皆様方に、心から敬意とお礼を申し上げたいと思います。\r\n　民進党としても、そして永岡委員長ともども、私の地元、一昨年の鬼怒川で大きく被災して九州の皆様方にも助けていただきました。そして、私個人としても、被災地の皆様方に寄り添い、最大限の支援を尽くしてまいることをお誓いいたします。\r\n　この点につきましては、後ほど福岡出身の同僚の緒方議員が質問させていただくこととなっております。\r\n　それにしても、この状況を見て、なぜ総理はＧ20の後直ちに帰ってこられないんでしょうか。陛下は被災後直ちに福岡県、大分県の両知事をお見舞いされ、秋篠宮眞子様の御婚約内定の発表は延期されましたけれども、安倍総理はＧ20の後もスウェーデンなどを訪問し続けて、エストニアの訪問はキャンセルするようでありますが、あした帰国の予定であるということであります。\r\n　きょうの新聞を見てみますと、記者懇談会で意気揚々と内閣改造の構想を話しているようでありますが、政務三役全員で防衛省を離れた稲田防衛大臣ともども、余りにも国民感情からはかけ離れているのではないでしょうか。内閣全体としてたるんでいるのではないでしょうか。\r\n　そもそも、この連合審査も、総理の外遊中をあたかも狙ったかのように設定され、疑惑の中心であり一番の説明責任が求められている安倍総理は出席できません。まさかこの委員会に出たくないからエストニア以外の国の訪問を続けたなんてことは考えたくありませんけれども、速やかに予算委員会を開催して、安倍総理や安倍昭恵夫人、関係者が出席した集中審議を行うことをまず冒頭求めさせていただきます。\r\n　そして、この委員会が開催がおくれたのも、森友学園の問題は議論するなとか、我々が独自に入手した資料を政府が認めていない資料だから出すのはけしからずとか、そもそも、この委員会は、余りにも安倍政権が森友、加計問題への説明問題を尽くしていない、その怒りの声が国民に満ちているから開かれたのではないですか。にもかかわらず、この期に及んで、あれを議論するな、これを議論するな、あの資料を出すな、この資料を出すな、そのような態度を続ける与党の皆様方に強く抗議を申し上げたいと思います。\r\n　その上で、この森友学園も、うやむやにするわけにはいきません。\r\n　結局、新しいごみが出てきて、それを処理するために八億円以上値引きされたということにしておりますが、その経緯というのは一切わかっていないのであります。\r\n　つい先日、豊中市議の木村さんらの情報開示によって、瑞穂の国記念小学院新設工事の産廃マニフェスト、昨年一年間でどのようなごみが出てきたかの報告が情報開示されました。\r\n　これを見てみますと、新築系混合廃棄物、これが百九十四・二トン。結局、あの工事で出された産廃は百九十四・二トン、しかも、それは埋設された生活ごみじゃなくて、新築に伴って出る廃棄物ですよ。二万トンもの廃棄物を九メートルまでの地下を掘り下げて搬出しなければならないから八億円かかると言っていたんですよ。二万トンどころか、たったの二百トン未満、百分の一以下ですよ。ほとんど、この八億円に相当するごみの搬出というのは行われていないということが、この法律に基づく書類によって明らかになったんです。\r\n　財務省、この点、確認しておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305125X00120170710/2",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民進党としても、そして永岡委員長ともども、私の地元、一昨年の鬼怒川で大きく被災して九州の皆様方にも助けていただきました",
                "\r\n　それにしても、この状況を見て、なぜ総理はＧ20の後直ちに帰ってこられないんでしょうか",
                "\r\n　きょうの新聞を見てみますと、記者懇談会で意気揚々と内閣改造の構想を話しているようでありますが、政務三役全員で防衛省を離れた稲田防衛大臣ともども、余りにも国民感情からはかけ離れているのではないでしょうか",
                "内閣全体としてたるんでいるのではないでしょうか",
                "まさかこの委員会に出たくないからエストニア以外の国の訪問を続けたなんてことは考えたくありませんけれども、速やかに予算委員会を開催して、安倍総理や安倍昭恵夫人、関係者が出席した集中審議を行うことをまず冒頭求めさせていただきます",
                "\r\n　そして、この委員会が開催がおくれたのも、森友学園の問題は議論するなとか、我々が独自に入手した資料を政府が認めていない資料だから出すのはけしからずとか、そもそも、この委員会は、余りにも安倍政権が森友、加計問題への説明問題を尽くしていない、その怒りの声が国民に満ちているから開かれたのではないですか",
                "にもかかわらず、この期に及んで、あれを議論するな、これを議論するな、あの資料を出すな、この資料を出すな、そのような態度を続ける与党の皆様方に強く抗議を申し上げたいと思います",
                "\r\n　その上で、この森友学園も、うやむやにするわけにはいきません"
            ]
        },
        {
            "speech_id": "119303968X00520170317_404",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○福島委員　民進党の福島伸享でございます。\r\n　委員外の私にこのような機会をいただきました委員長、理事そして同僚議員の各位に心から感謝を申し上げます。\r\n　まず、稲田防衛大臣の問題についてお話をさせていただきます。\r\n　これまで、予算委員会等の場において、南スーダンのＰＫＯの日報隠しの問題が何度も何度も議論されてきました。\r\n　今回の防衛省内部からの証言とされることは、委員会での稲田大臣の答弁を全て無意味なものにするものであって、もしわかっていてあのような答弁をしたとすれば、これは国会軽視も甚だしい問題だというふうに思います。\r\n　これだけ国会で問題になっている、予算委員会で問題になっているときに、防衛省内で大臣に何も報告がなかったのだとすれば、これはシビリアンコントロールがきいていない、大臣にその任に当たる能力がないということを示すことになってしまうというふうに思っております。\r\n　防衛省の中の風通しが悪いんじゃないかとか、稲田大臣のもとの組織管理の問題なのではないか、私のところにも、知り合いの自衛官の皆様からはさまざまなお声を率直にいただいているところであります。\r\n　また、森友学園の問題でも、顧問弁護士だったことはないとか籠池氏の事件の裁判を行ったこともないと、ずっと答弁していたにもかかわらず、森友学園が起こした民事訴訟への出廷記録が出てきたり顧問契約書が出てきたりして、虚偽的な答弁をしたことが明らかになっております。\r\n　防衛大臣は、言うまでもなく極めて重要な重い役職であるというふうに思っております。国民から今見ても、今命がけで現場で頑張っていらっしゃる自衛隊員の皆様方にとってみても、そして、国会の答弁のこれまでの信頼性、この国会の権威を守るためにも、私は、稲田防衛大臣が防衛大臣の任にあらずというのは明らかではないかと思います。速やかに交代すべきであると考えますけれども、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/404",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の防衛省内部からの証言とされることは、委員会での稲田大臣の答弁を全て無意味なものにするものであって、もしわかっていてあのような答弁をしたとすれば、これは国会軽視も甚だしい問題だというふうに思います",
                "\r\n　これだけ国会で問題になっている、予算委員会で問題になっているときに、防衛省内で大臣に何も報告がなかったのだとすれば、これはシビリアンコントロールがきいていない、大臣にその任に当たる能力がないということを示すことになってしまうというふうに思っております",
                "\r\n　防衛省の中の風通しが悪いんじゃないかとか、稲田大臣のもとの組織管理の問題なのではないか、私のところにも、知り合いの自衛官の皆様からはさまざまなお声を率直にいただいているところであります",
                "\r\n　防衛大臣は、言うまでもなく極めて重要な重い役職であるというふうに思っております",
                "国民から今見ても、今命がけで現場で頑張っていらっしゃる自衛隊員の皆様方にとってみても、そして、国会の答弁のこれまでの信頼性、この国会の権威を守るためにも、私は、稲田防衛大臣が防衛大臣の任にあらずというのは明らかではないかと思います"
            ]
        },
        {
            "speech_id": "119305261X00520170202_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○福島委員　ヒアリングして思ったのは、文部科学省というのは文部省と科学技術庁が統合してできた役所です。人事は見事にたすきがけになっていて、文部省系と科学技術庁系で、ＯＢ人事も含めて全然別の系統になっているんですね。ぜひ、文部省系だけではなく、科学技術系の天下りの問題も含めて、しっかりと調査をしていただきたいというふうに思います。\r\n　いろいろこれまでの天下りの実態を、全てデータが公表されているものを拝見させていただきました。平成二十年から二十八年まで、ちょっとこれはテレビでごらんになっている方は細かくて恐縮なんですが、手元の資料があると思いますけれども、見てみると、官民人材交流センター、これを通じたものは民主党政権のときからやめておりますから、これ以降はほとんど官民人材交流センターというものは使われておりません。\r\n　しかし、その前の平成二十一年を見ますと、結構多くの役所がそれなりに官民人材交流センターの仕組みを使いながら再就職をやっているということがわかります。これに対する評価は我々はいろいろありますけれども、ただ、私が思うに、官民人材交流センターを使ってやっているところは、この法の趣旨にのっとってやろうとしている誠実な役所であると思うんですね。\r\n　ずっとほとんど使っていない役所があるんですよ。その一つが文部科学省。これまで一件です。例えば法務省。法務省はいっぱい天下りをしているんですけれども、これまで一回も官民人材交流センターを使っておりません。あともう一つは警察。国家公安委員会と一番下の特定地方警務官、地方の県警本部でやめる方もいらっしゃいますから、その方はいっぱいいらっしゃるんですが、官民人材交流センターを全く使っておりません。防衛省に至っては、結構、私の知り合いでも防衛省の関係の方で防衛産業の関係に天下りというか再就職されている方はいらっしゃいますが、一般職ではないということで、ここの数字には再就職者数も官民人材交流センターの援助を受けているかどうかも全然出てきません。\r\n　私は、こういったことも踏まえて、これは省によって様子が全然違うと思うんですよ。一様の調査をやっていてもだめなところがあって、結構、私の出元の経済産業省を見ていると、先輩方こんなところで大丈夫なのかなと思うような、そういう就職をされている方もいらっしゃいますし、昔、私のいたころは……（発言する者あり）いやいや、失礼で言っているんじゃないですよ、それは。失礼で言っているんじゃなくて、昔のようないわゆる典型的な天下りというのは大分なくなっているなというのを実感いたしまして、それぞれ皆さん再就職のルールを守っているところは苦労されているなというのを実感しているんですよ。全然失礼な話じゃないですよ。\r\n　その一方で、そうじゃなくやっているところもあるんじゃないかと推察されるんですけれども、ぜひ、山本大臣、もう一人の山本、農水大臣と同じようにならないためにも、どういう調査をやるのかということを明らかにしてほしいんですよ。（発言する者あり）いや、失礼じゃないですよ。山本農水大臣は、臨時国会で、ＳＢＳ米について、どのような調査を誰にするのか、一切明らかにしなかったんですよ。ふたをあけてみたらこうなって、失言も繰り返された。\r\n　そうならないためにも、ぜひ、どういう調査をやるのか、何人に聞くとか、そういうのはいいですから、その概要だけは来週の集中審議までにこの委員会に提出いただけないでしょうか。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/260",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、文部省系だけではなく、科学技術系の天下りの問題も含めて、しっかりと調査をしていただきたいというふうに思います",
                "これに対する評価は我々はいろいろありますけれども、ただ、私が思うに、官民人材交流センターを使ってやっているところは、この法の趣旨にのっとってやろうとしている誠実な役所であると思うんですね",
                "\r\n　その一方で、そうじゃなくやっているところもあるんじゃないかと推察されるんですけれども、ぜひ、山本大臣、もう一人の山本、農水大臣と同じようにならないためにも、どういう調査をやるのかということを明らかにしてほしいんですよ"
            ]
        },
        {
            "speech_id": "119204011X01020161031_231",
            "house_name": "衆議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-10-31",
            "speech_text": "○福島委員　びっくりしました。何で考えていないことを留保事項に入れたんですか。考えたから入れたんじゃないんですか。\r\n　しかも、これはどうでもいい事項ではありません。今、基地や離島など、日本の防衛に必要な土地を外国人が買うことはどうかという不安が物すごく広がっております。あるいは、水源林や農地だって買いまくられたら、その農地が、日本人のための食じゃなく外国の食のためにつくられることだってあり得るから、農地だってさまざまな権利を制限している国というのはあるんですよ。\r\n　そういう問題に対応するために、ＴＰＰでわざわざ交渉してこの留保事項を入れたんじゃないんですか。法務省は全くやる気がないのに留保事項を入れた。一体何のためにこの交渉を行ったのか。\r\n　もう一度、石原大臣、御答弁をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204011X01020161031/231",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかも、これはどうでもいい事項ではありません"
            ]
        }
    ]
}