{
    "repr_name": "松原仁",
    "speeches": [
        {
            "speech_id": "120803968X00620220323_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○松原委員　ちょっと答弁としては不十分なんですが、要するに、すさまじい量の海洋地下資源がある、エネルギー源もあれば、また、様々なメタンハイドレート以外のレアメタルの場所もあると。\r\n　これがどれぐらいあるか分からないという、これはまた問題でして、もっとちゃんと調べてほしい、もっと早く調べろということですよね。やはりそれは政府がやっていかなきゃいけない。そこを逆に、先に何か、中国の何かが日本の地下資源を調べるようなことがあってはいけないと私は思っておりまして、これは、メタンハイドレートを含むレアメタル資源等に関しても、もっと徹底的に日本政府は調べる努力をするべきだろうと思っております。\r\n　その上で、日本側の主張と中国側の主張、排他的経済水域、どうなっているか、簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはりそれは政府がやっていかなきゃいけない",
                "そこを逆に、先に何か、中国の何かが日本の地下資源を調べるようなことがあってはいけないと私は思っておりまして、これは、メタンハイドレートを含むレアメタル資源等に関しても、もっと徹底的に日本政府は調べる努力をするべきだろうと思っております"
            ]
        },
        {
            "speech_id": "120803968X00220220304_016",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○松原委員　これと関連する形ですが、サハリン１、サハリン２に関して、これはどうなっていくのかという話であります。\r\n　松野官房長官は記者会見において、エネルギー安定供給に支障がないことを大前提に、Ｇ７と歩調を合わせ日本政府の関与の在り方を検討していく、こういうふうに言っているわけでありますが、これはどういうことですか。このいわゆるサハリン１、サハリン２に参加している日本の企業、具体的に言えば三井物産や三菱商事、日サハリン石油ガス開発に対して、政府として何らかの助言をする可能性があるということですか。お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　松野官房長官は記者会見において、エネルギー安定供給に支障がないことを大前提に、Ｇ７と歩調を合わせ日本政府の関与の在り方を検討していく、こういうふうに言っているわけでありますが、これはどういうことですか"
            ]
        },
        {
            "speech_id": "118604080X01720140516_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-16",
            "speech_text": "○松原委員　これも時間があればと思っておりますが、こういった公平さというのは非常に難しい概念だと思っております、何を公平とするか。一方において、電力の供給がきちっと長期的、安定的に行われるというのは、それを超えて重要なテーマであります。そういった極めて重要なさじかげんというものに関して、さらに一層の検討をしてもらいたいと思います。\r\n　諸外国の先行事例を見ても、自由化を行って市場に委ねると、今のに絡んできますが、変動性の高い再生可能エネルギーのバックアップ電源設備の保有や、中長期の電源投資が難しくなり、安定供給に支障が出るケースが出ているとも聞いております。そうした事例についての分析は行っているのかどうか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01720140516/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった極めて重要なさじかげんというものに関して、さらに一層の検討をしてもらいたいと思います"
            ]
        },
        {
            "speech_id": "118604080X01720140516_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-16",
            "speech_text": "○松原委員　今申し上げたように、一番重要なことは、エネルギー安全保障という観点から、中長期的な安定供給の確保をするということであります。もちろん、自由経済でありますから、その中で自由競争をし、消費者が選択できるというのも当然必要であります。今回はそういった趣旨のものであろうと思います。私は、日本はそういった経験がほとんどないわけでありますが、中長期的な安定供給というのは、政治がまさにそこは担保していかなければいけない大きな課題だと思っております。\r\n　日本とそうした国々の環境の違いを踏まえた上で、我が国の制度設計において、中長期的な安定供給の確保についてどのように解決しようとお考えか、大臣にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01720140516/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、日本はそういった経験がほとんどないわけでありますが、中長期的な安定供給というのは、政治がまさにそこは担保していかなければいけない大きな課題だと思っております"
            ]
        },
        {
            "speech_id": "118604080X01720140516_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-16",
            "speech_text": "○松原委員　電力のみならずガスのシステム改革が進み、エネルギー総合産業として競争力のある産業となり、同時に国民にとって利益を享受できる世の中にしていくことが必要であります。\r\n　電力システム改革が先行する形で、現在まだガスのシステム改革についての全体像が示されていませんが、これを同時並行的に進めていく、その考えについて、大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01720140516/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　電力のみならずガスのシステム改革が進み、エネルギー総合産業として競争力のある産業となり、同時に国民にとって利益を享受できる世の中にしていくことが必要であります"
            ]
        },
        {
            "speech_id": "117103968X01120090522_123",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-05-22",
            "speech_text": "○松原委員　であるならば、こちらの、細かいところまでどういう話をしたかわかりません、しかし、恐らく、原子力の施設をつくるに関して日本の技術が欲しいんだ、我々はそれがないとロシアのエネルギー政策は、厳しいとまでは本人が言うかどうかわかりませんが、欲しいと。具体的に、では、出しましょうと。こっちは極めて具体的な話なんですよ。具体的な話ですよ、それは。経済問題を話し合った中身は、どう考えたって。ところが、一方の四島問題というのは、いや、メドベージェフが後で来るからゆっくり話してくれ、いいプレゼントを持ってくるよと。これは、ちょっとどういうことなんだろうという感じがするんですね。\r\n　私は前にもこの外務委員会で言ったように、徹底して時間を割いて、例えば川奈でそうであって、その前もそうであったように、一泊してもらって、両首脳が腹を割って、十時間、十二時間、通訳を入れたら半分ですよ、六時間だから。領土問題だけと決めて、領土問題と経済問題を一緒に四時間やりましょうとかというのじゃなくて、領土問題だけで十時間やりましょうとか、まず最初にそういうふうな議論のフレームワークを決めなかったら領土問題は絶対先送りになると私は前から言っているんですよ。今回、四時間というのは、領土問題だけじゃなくて両方話したというのは、結局中途半端なんです。しかも、一方においては具体的な成果を相手に与えているんですよ。\r\n　だから、そういった意味で、プーチンとの会談は、はっきり言って領土問題に対しての前進はなかったです。なかった。向こうに向こうの欲しているものは大分与えた。メドベージェフが来たときは、後ろ向きの議論をしてもしようがないから、領土問題だけやりますときちっと言って、例えば、やはり一時間や二時間じゃ結論出るはずがないんですよ、こんなの。八時間以上やりますぐらいの話も、そういう外形的な部分の話をしない限り進まないですよ、領土問題なんというのは。\r\n　そのことに関して、ちょっと決意を語ってもらえませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01120090522/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　であるならば、こちらの、細かいところまでどういう話をしたかわかりません、しかし、恐らく、原子力の施設をつくるに関して日本の技術が欲しいんだ、我々はそれがないとロシアのエネルギー政策は、厳しいとまでは本人が言うかどうかわかりませんが、欲しいと",
                "領土問題だけと決めて、領土問題と経済問題を一緒に四時間やりましょうとかというのじゃなくて、領土問題だけで十時間やりましょうとか、まず最初にそういうふうな議論のフレームワークを決めなかったら領土問題は絶対先送りになると私は前から言っているんですよ",
                "\r\n　だから、そういった意味で、プーチンとの会談は、はっきり言って領土問題に対しての前進はなかったです"
            ]
        },
        {
            "speech_id": "117103968X00320090318_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-18",
            "speech_text": "○松原委員　百五十大使館体制をつくるということで、安全保障、そして資源エネルギーの獲得、当然、邦人保護等も含めて、貿易関係も含めてやるというのは極めて当たり前というか、日本のような国家では重要でありますが、現状はどうなっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00320090318/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　百五十大使館体制をつくるということで、安全保障、そして資源エネルギーの獲得、当然、邦人保護等も含めて、貿易関係も含めてやるというのは極めて当たり前というか、日本のような国家では重要でありますが、現状はどうなっていますか"
            ]
        },
        {
            "speech_id": "117003968X00420081210_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-12-10",
            "speech_text": "○松原委員　そういうあやふやなことで、日本側から企業が出るんですか。企業が出ないから、では全部中国にやってくださいということだってあり得る話になってしまう。ノルウェーの探査船を用船として一時雇い上げをしようとしたとかしないとかと私も風聞は聞いておりますが、私はやはり、そこは、日本側もデータをきちっと持たないとこういう議論というのは進まないと思うんですよ。それは、民間に全部そこまであなた方がやりなさいというのは、私は現実的に酷な話だと思うんですね。\r\n　だから、そこはどうですか、大臣。資源エネルギー庁は大臣の所管ではないですが、こういう流れの議論で、この外交交渉で、やはり国民から見て、なるほど日本も参加してやっているなと。そのときに、中国側のデータだけで、それしかなくて、それで日本の企業が、帝国石油でもどこでもいいですよ、やるとなれば、これはなかなか、私企業に対しての負担というか、大きいですよ。やはりそれは、そういうものをきちっと日本政府としても持ってやるんだ、そのための指導をするんだと言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00420081210/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、民間に全部そこまであなた方がやりなさいというのは、私は現実的に酷な話だと思うんですね",
                "資源エネルギー庁は大臣の所管ではないですが、こういう流れの議論で、この外交交渉で、やはり国民から見て、なるほど日本も参加してやっているなと",
                "やはりそれは、そういうものをきちっと日本政府としても持ってやるんだ、そのための指導をするんだと言ってください"
            ]
        },
        {
            "speech_id": "117004080X00220081114_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-14",
            "speech_text": "○松原委員　民主党の松原仁であります。\r\n　先ほど、我が党の後藤委員との間でメタンハイドレートの議論がありまして、私がこの問題に入る前に触れますと、やはりメタンハイドレートというのは極めて重要であろうと思っております。それが実用化するには大変にお金がかかるということでありますが、百年分、二百年分ということが事実であるとするならば、これは本当に日本のエネルギー資源として極めて重要なものでありますから、これが開発されると、そのことによって商売が、売り上げが減ると思うような関係があるかもしれませんが、乗り越えて、それは国益ということでぜひとも頑張っていただきたいというふうに思います。\r\n　さて、ただいま議題となっております、外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮からの貨物につき輸入承認義務を課する等の措置を講じたことについて承認を求めるの件ということでありますが、こういった法的な部分において重要なのはその哲学であります。\r\n　まず冒頭、これは哲学のことですから当然お答えいただけると思っておりますが、この法律は何を目的としてつくられたものか、大臣にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00220081114/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど、我が党の後藤委員との間でメタンハイドレートの議論がありまして、私がこの問題に入る前に触れますと、やはりメタンハイドレートというのは極めて重要であろうと思っております",
                "それが実用化するには大変にお金がかかるということでありますが、百年分、二百年分ということが事実であるとするならば、これは本当に日本のエネルギー資源として極めて重要なものでありますから、これが開発されると、そのことによって商売が、売り上げが減ると思うような関係があるかもしれませんが、乗り越えて、それは国益ということでぜひとも頑張っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117004080X00220081114_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-14",
            "speech_text": "○松原委員　要するに、うそをついたということですよ。核開発をやめます、したがってＫＥＤＯをやってください、エネルギー支援をやってくださいと。今回と同じですよ。一度だまされて二度だまされるというか。\r\n　だから今回、ブッシュさんは当初、不可逆的、検証可能というすさまじいハードルを上げたんだけれども、最後はクリストファー・ヒルさんが折れに折れてハードルを下げまくって、北朝鮮がだめよと言った施設は中を見ませんと。ここまで言って合意してしまうという中でこういった北朝鮮に対する援助がなされるというのは、はっきり言えば、アメリカ政府は、口に出して言わないけれども、北朝鮮の核保有を暗黙で認めたというふうに言う人もいるし、それはアメリカの政府高官も言っていますよ。私もそう思う。\r\n　だからそれは、外務省はわかった上で言っていると思うけれども、そういう本音の部分で議論したら、北がこれで核を放棄する、では、前回放棄しなかったのが何で今回放棄するんだと。うそを全くついたことがない国家だってうそをつくかもしれないけれども、前歴ありですよ。それを、ハードルをこんなに下げて、核をやめると考える方がよっぽど世間知らずと言わざるを得ない。はっきり言ったところで答弁できないだろうから、本当にどうしようもないね、これは。\r\n　したがって、核開発はこれで続くし、拉致は進展しないという、日本外交のまさに敗北だと私は申し上げたいわけであります。\r\n　そうした中で、きょうのこのいわゆる外為の問題について申し上げたいのでありますが、輸出入量の推移、その内訳についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00220081114/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから今回、ブッシュさんは当初、不可逆的、検証可能というすさまじいハードルを上げたんだけれども、最後はクリストファー・ヒルさんが折れに折れてハードルを下げまくって、北朝鮮がだめよと言った施設は中を見ませんと",
                "\r\n　だからそれは、外務省はわかった上で言っていると思うけれども、そういう本音の部分で議論したら、北がこれで核を放棄する、では、前回放棄しなかったのが何で今回放棄するんだと",
                "それを、ハードルをこんなに下げて、核をやめると考える方がよっぽど世間知らずと言わざるを得ない",
                "\r\n　したがって、核開発はこれで続くし、拉致は進展しないという、日本外交のまさに敗北だと私は申し上げたいわけであります"
            ]
        },
        {
            "speech_id": "116604889X00820070328_096",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-03-28",
            "speech_text": "○松原委員　今回の六カ国協議で幾つかの議論がまた出てきました。ただ、前回のときに外務省からの話は、アメリカと日本はきっちりした連携の中で臨んでいると。しかし、今回のこの結論を見て、関係者の中には、これは大丈夫かな、今言ったテロ支援国家認定すら崩れ去るんじゃないかという大変な危機感が出ている。アメリカは、北朝鮮問題に割くエネルギーが中間選挙もあって失われてしまって、もう完全にこの部分では妥協に妥協を重ねるのではないか、ヒルさんとライスさんによって北に対する妥協がどんどん図られるのではないかというふうな、言葉をかえて言えば、もしかしたら裏切られるんじゃないかというぐらいの気持ちが関係者の中にもあるわけであります。\r\n　私は、そういった意味で、北朝鮮が今回、時間稼ぎをしながら、結果として高笑いをして帰っていったんじゃないかと思うにつけ、やはり少なくともアメリカがこの問題に対して日本と連携をとるということは、私はバンコ・デルタ・アジアの今回の措置にしても極めて残念でありますけれども、それ以上に、次なるところで北朝鮮が、では核を放棄しましょう、放棄といったってどういう表現でやるかわからないけれども、そのためにアメリカさん、テロ支援国家の認定を外してくれといって、アメリカが、アジアにおける後顧の憂いを絶つべく、わかりましたと言わないとは限らない。私は、そのときは官房長官は政治生命をかけてそれを阻止してほしいということを申し上げているわけであります。\r\n　次の質問に入ります。\r\n　そのアメリカでありますが、最近いろいろな動きがあるわけであります。先ほど戸井田さんが従軍慰安婦の問題についてお話をしました。従軍慰安婦と単なる慰安婦では全く意味が違うということは、御案内のとおりであります。既に先ほど質問がありましたから、屋上屋を架しては言いません。アメリカの下院の外交委員会で、最近、こういう話が少なからずあるような気がする。\r\n　例えば、トルコに対しての決議が上げられようとしている。トルコが、しかも今のトルコではなくてオスマン・トルコが、今から九十年ぐらい前、今の新しいトルコになる前、その段階でアルメニア人を虐殺した、そのことに対して謝罪をするべきだという決議が今論議をされているというふうに言われております。ちょっとこれは通告外なんで、担当している人がいるかどうかわかりませんが、外務省でこのことをわかる人がいたら答弁してもらいたい。\r\n　要するに、これに対してトルコの反応はどういう反応だったか。ちょうど、たぐいとしては、日本における従軍慰安婦の決議と極めて類似をしたものが、トルコに対してアメリカの外交委員会で上げられようとしている。これは産経にその記事が載っていたはずであります。\r\n　これに対してトルコは、まず一つは、今のトルコじゃない、オスマン・トルコ時代の問題であります。しかもトルコは、その虐殺はアメリカの下院の委員会で議論されているのとは実態が違うということで強く反発し、そんな決議が上げられるならば、トルコ国内における基地使用をアメリカにさせないことも検討するぞということをアメリカに対して通告している、こういうふうに聞いております。\r\n　私は、自国の名誉というものに関してはそれぐらいのことがあって当然だろうというふうに思っておりますが、この従軍慰安婦という、まさに、少なくとも慰安婦は存在したけれども従軍慰安婦と俗に言われるものは存在していなかったという現実を踏まえたときに、アメリカにおいてその決議が上がったときに、トルコのような毅然とした態度を日本政府はとる決意があるのかどうか、塩崎官房長官にお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X00820070328/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、今回のこの結論を見て、関係者の中には、これは大丈夫かな、今言ったテロ支援国家認定すら崩れ去るんじゃないかという大変な危機感が出ている",
                "アメリカは、北朝鮮問題に割くエネルギーが中間選挙もあって失われてしまって、もう完全にこの部分では妥協に妥協を重ねるのではないか、ヒルさんとライスさんによって北に対する妥協がどんどん図られるのではないかというふうな、言葉をかえて言えば、もしかしたら裏切られるんじゃないかというぐらいの気持ちが関係者の中にもあるわけであります",
                "\r\n　私は、そういった意味で、北朝鮮が今回、時間稼ぎをしながら、結果として高笑いをして帰っていったんじゃないかと思うにつけ、やはり少なくともアメリカがこの問題に対して日本と連携をとるということは、私はバンコ・デルタ・アジアの今回の措置にしても極めて残念でありますけれども、それ以上に、次なるところで北朝鮮が、では核を放棄しましょう、放棄といったってどういう表現でやるかわからないけれども、そのためにアメリカさん、テロ支援国家の認定を外してくれといって、アメリカが、アジアにおける後顧の憂いを絶つべく、わかりましたと言わないとは限らない",
                "\r\n　これに対してトルコは、まず一つは、今のトルコじゃない、オスマン・トルコ時代の問題であります",
                "しかもトルコは、その虐殺はアメリカの下院の委員会で議論されているのとは実態が違うということで強く反発し、そんな決議が上げられるならば、トルコ国内における基地使用をアメリカにさせないことも検討するぞということをアメリカに対して通告している、こういうふうに聞いております"
            ]
        },
        {
            "speech_id": "116404080X02120060609_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-06-09",
            "speech_text": "○松原委員　小笠原に行く船でＴＳＬというのは大臣も御存じでしょうけれども、ＴＳＬ計画が原油高騰を基本的な理由として打ち切られた。本当にそれが理由なのかどうかというのは、我々はこれから精査をしていかなければいけないと思っておりますが、大変にこの影響は大きいわけでありますので、影響が少ないということはあり得ないということをきちっと認識して、ウオッチをしていただきたいと思います。\r\n　そういう中で、いわゆるエネルギーの安定供給というのは極めて重要でありますが、先般、アザデガン油田開発についてイラン国営石油会社が契約破棄を警告したとの報道がありますが、事実関係をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X02120060609/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当にそれが理由なのかどうかというのは、我々はこれから精査をしていかなければいけないと思っておりますが、大変にこの影響は大きいわけでありますので、影響が少ないということはあり得ないということをきちっと認識して、ウオッチをしていただきたいと思います"
            ]
        },
        {
            "speech_id": "116404080X02120060609_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-06-09",
            "speech_text": "○松原委員　このロイターの報道は関知していない、知らない、こういうことですね。\r\n　しかし、これに対して安倍官房長官は、「エネルギーの安定供給の観点から重要なプロジェクトなので、従来通り推進したい」、こう言っているわけであります。内閣官房長官がこう言っているわけでありまして、経済産業省はエネルギー問題もつかさどるつかさであります。\r\n　大臣の御所見をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X02120060609/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、これに対して安倍官房長官は、「エネルギーの安定供給の観点から重要なプロジェクトなので、従来通り推進したい」、こう言っているわけであります"
            ]
        },
        {
            "speech_id": "116403968X01420060512_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-12",
            "speech_text": "○松原委員　私は、今言ったように、国益というのは物質的な経済だけではない、精神的なものもあるということを申し上げて、そんなのは当たり前じゃないか、こういう麻生大臣の御叱正をいただいたわけでありますが、そのとおりだろうと。\r\n　特にまた、こういった国民が持つ名誉の気持ちというのは、極めて重要な、一つの国民が持つ自然権みたいなものだと私は思っております。自然権というのはさまざまなものがある。生きていくのも自然権だ。さまざまな議論がある。しかし私は、一つの国民という集団における自然権が名誉の感情だろうと思っております。\r\n　そうした中で、他国が参拝するなと言って参拝しないというのでは、これは話にならない。仮に、千歩譲って参拝しないとしても、それは他国から言われてやることでは全くないわけであって、逆に言えば、あれだけ近隣諸国がやめろやめろと言われている限り、やめるわけにはいかないというのは当たり前の話でありますので、このことは外務大臣も肝に銘じていただきたい。これは私の考え方であります。\r\n　次に、二つ目の議論でありますが、アメリカはチェイニー米副大統領が、ロシア周辺の国に行って発言をしたわけであります。そこで言った発言、これは、一九四六年のチャーチル・イギリス首相の米ミズーリ州での鉄のカーテン演説と対比させ、第二の冷戦が事実上始まった、ロシアはサミットを前に米国の敵か味方かを態度で示せと。要するに、その一連の演説で、民主化後退、エネルギー問題で近隣国を脅迫、こういうふうに、こういった理由があるがゆえにロシアは鉄のカーテンを引こうとしているんだ、こういう話をしているわけであります。\r\n　また、これに関してライス国務長官は、ライスさんとは大臣も今回会っていらっしゃっているわけでありますが、ロシアには報道の自由も司法の独立性も感じられないと述べ、最大の問題はクレムリンに権力が集中していることだとプーチン政権を批判した、こういう発言が出ている。要するに、アメリカ側は、かなり人権ということ、民主化ということをてこにしているかどうかわかりませんが、少なくとも、第二の鉄のカーテンが始まったという表現は、これはかなり刺激的な発言であって、我々は日米基軸ということでアメリカの同盟国でありますが、このことについて事前に何かの連絡があったのか、このことについてどういう御所見か、麻生大臣にお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01420060512/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特にまた、こういった国民が持つ名誉の気持ちというのは、極めて重要な、一つの国民が持つ自然権みたいなものだと私は思っております",
                "しかし私は、一つの国民という集団における自然権が名誉の感情だろうと思っております",
                "\r\n　そうした中で、他国が参拝するなと言って参拝しないというのでは、これは話にならない",
                "仮に、千歩譲って参拝しないとしても、それは他国から言われてやることでは全くないわけであって、逆に言えば、あれだけ近隣諸国がやめろやめろと言われている限り、やめるわけにはいかないというのは当たり前の話でありますので、このことは外務大臣も肝に銘じていただきたい"
            ]
        },
        {
            "speech_id": "116403968X01320060510_019",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-10",
            "speech_text": "○松原委員　麻生大臣も政治の世界におられてわかると思いますが、個別のバイの議論も大事だけれども、やはり、対外的なインパクトも含めると、派閥だったら派閥で集まる、一人一人が会うんじゃなくて、集まることによってエネルギーと情熱とパワーを誇示するというのは、これは政治の世界では、極めて原始的ではあるけれども、どこでもあることなんですよ。\r\n　私は、やはりバイでやっているというのは、それは当然のことだと思うんです。しかし、四つの国が、ドイツとブラジルとインドと日本、本気でＧ４をやろう、しかも、我々をないがしろにするな、我々のこの存在をないがしろにしたら国連は成り立たないぞ、こういう姿勢を見せない限りにおいて、私は、国連の常任理事国に入る、また、この改革なんというのは、既得権の壁というのは大きいわけですから、Ｐ５は極めて大きいわけですから、できないと。\r\n　そこで、例えば、ある年はドイツでやる、ある年はインドでやる、ある年はブラジルでやる、ある年は日本でやるというふうな、今Ｇ８とかそういうのをやっていますが、それと別にこの四カ国の枠組みで会議をやる、それぐらいのことをしなかったら、政治的なプレゼンス、政治的な力をあらわすことはできないと私は思うんですが、そういうのをする御予定というのは、普通は本気でやろうとするならあると思うんだけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01320060510/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、四つの国が、ドイツとブラジルとインドと日本、本気でＧ４をやろう、しかも、我々をないがしろにするな、我々のこの存在をないがしろにしたら国連は成り立たないぞ、こういう姿勢を見せない限りにおいて、私は、国連の常任理事国に入る、また、この改革なんというのは、既得権の壁というのは大きいわけですから、Ｐ５は極めて大きいわけですから、できないと",
                "\r\n　そこで、例えば、ある年はドイツでやる、ある年はインドでやる、ある年はブラジルでやる、ある年は日本でやるというふうな、今Ｇ８とかそういうのをやっていますが、それと別にこの四カ国の枠組みで会議をやる、それぐらいのことをしなかったら、政治的なプレゼンス、政治的な力をあらわすことはできないと私は思うんですが、そういうのをする御予定というのは、普通は本気でやろうとするならあると思うんだけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116403968X00920060407_118",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-07",
            "speech_text": "○松原委員　遺書が漏えいされたから、省内で、その遺書が漏えいされたことが問題だといって探ることにエネルギーを使うよりは、このことが事実なのか。そして、恐らく、この文書を読売新聞が載っけているんだから、あるんでしょう、きっと。これは証拠ですよ。そういったものに関して、少なくとも読売の記事はこういう記事が出ている。少なくとも、遺書の内容から察しても、明らかにこれはウィーン条約抵触ですよ。ワン、ツー、スリーですよ。瀋陽があって、日本大使館があって、そして三つ目にこの領事館員の自殺があって、三回もウィーン条約に抵触をし、謝罪をしなければいけないのに、どれ一つ謝罪をしていない。上海領事館におけるこの問題のいわゆる教訓というのが、私は、どこにも生かされていない。\r\n　これに関しては大臣はどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00920060407/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "上海領事館におけるこの問題のいわゆる教訓というのが、私は、どこにも生かされていない"
            ]
        },
        {
            "speech_id": "116403968X00420060310_174",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-10",
            "speech_text": "○松原委員　やはり我々は、日本という国は歴史があってやるわけですから、こういうティンパーリのような人間がつくり始めたことが、さらにそれが針小棒大になって今の南京大虐殺の実像をつくっている。\r\n　東中野さんは、これに関して、例えばアイリス・チャンが使っている写真とか、ほとんどにせものというか、彼は全部にせものというふうに喝破しているわけですよ。私はやはり、そういうことにエネルギーをかけるというのは、国益を考えた上で重要だと思うんですよ。\r\n　これはちょっと時間がないので、さらに先に進みます。\r\n　これは産経新聞に書いてありますが、ＡＬＰＨＡという団体があるんですね。このＡＬＰＨＡという団体がハリウッドで、これは誤報だったんですが、イーストウッド監督で映画をつくるという話があった。これはそうじゃないということが産経新聞のワシントン支局長の古森さんの報告で明らかになったわけですが、このＡＬＰＨＡという団体がこれに絡んでいたんですが、このＡＬＰＨＡというのはどういう団体でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私はやはり、そういうことにエネルギーをかけるというのは、国益を考えた上で重要だと思うんですよ"
            ]
        },
        {
            "speech_id": "115903968X00620040312_113",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-03-12",
            "speech_text": "○松原委員　歓迎するわけですが、それに向かって、当然、絶対にこれを入れると、向こうは入れる気があるという発言をアーミテージさんとかがしているわけですから、絶対これを入れるんだと。これを入れないと、六者協で、場合によっては、核の問題で北朝鮮がどこかで譲歩して妥結したときに、日本だけはエネルギー支援しませんと言えないわけですよ。いや、言えればいいですよ。言えるかどうかですよ。だから、そこに、やはりハードルの中に、きっちりアメリカ側もそこに入れるべきだということを強く申し上げておきます。\r\n　時間がないので次に移りますが、今までの議論を踏まえて、川口さんに一言だけ、答弁は結構ですから申し上げておきたいのは、やはり国益を重視する外交というのは、もちろん川口さんが日夜忙しい中を全知全能で頑張ってこられたことはわかっているけれども、その方向性の中に、今言った領土の問題、そしてこれからの海の大陸棚の問題、地球社会が新しいステージに入っている、海の中のものが活用できるような技術力を持ってくる、そういった中における新海洋国家日本の一つの大きなステージアップのためのこのチャンスをきっちり生かし切るように、全力で取り組んでいただきたいと思っております。\r\n　続きまして、拉致、特に特定失踪者の問題に話題を移していきたいと思っております。\r\n　御案内のとおり、拉致問題は、これは極めて、今言った日本の主権、そして名誉にかかわる問題であります。我々は、この拉致問題の解決を通して、もちろん被害者の皆様にとっては、自分たちのまさにいとしい肉親を取り戻すという作業をすると同時に、日本の国の名誉、そしてその誇りを取り返す作業になっていくだろうというふうに私は認識をいたしております。\r\n　今拉致で議論されているのは、十件十五人のいわゆる政府、内閣が認証した皆さんでありますが、実際はほかにも多くの方が北朝鮮に拉致されているんではないかというふうに現在言われているわけであります。政府認定の十件十五人以外の失踪者について、警察として拉致による疑いがあるというふうな認識の事案が存在するのかどうか、まず冒頭にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903968X00620040312/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを入れないと、六者協で、場合によっては、核の問題で北朝鮮がどこかで譲歩して妥結したときに、日本だけはエネルギー支援しませんと言えないわけですよ",
                "だから、そこに、やはりハードルの中に、きっちりアメリカ側もそこに入れるべきだということを強く申し上げておきます",
                "\r\n　時間がないので次に移りますが、今までの議論を踏まえて、川口さんに一言だけ、答弁は結構ですから申し上げておきたいのは、やはり国益を重視する外交というのは、もちろん川口さんが日夜忙しい中を全知全能で頑張ってこられたことはわかっているけれども、その方向性の中に、今言った領土の問題、そしてこれからの海の大陸棚の問題、地球社会が新しいステージに入っている、海の中のものが活用できるような技術力を持ってくる、そういった中における新海洋国家日本の一つの大きなステージアップのためのこのチャンスをきっちり生かし切るように、全力で取り組んでいただきたいと思っております",
                "\r\n　続きまして、拉致、特に特定失踪者の問題に話題を移していきたいと思っております",
                "\r\n　御案内のとおり、拉致問題は、これは極めて、今言った日本の主権、そして名誉にかかわる問題であります",
                "我々は、この拉致問題の解決を通して、もちろん被害者の皆様にとっては、自分たちのまさにいとしい肉親を取り戻すという作業をすると同時に、日本の国の名誉、そしてその誇りを取り返す作業になっていくだろうというふうに私は認識をいたしております"
            ]
        },
        {
            "speech_id": "115605124X00220030226_056",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2003-02-26",
            "speech_text": "○松原委員　論語の中に「学びて思わざれば則ち罔し。思いて学ばざれば則ち殆し」という言葉がありますが、結局、「学びて思わざれば則ち罔し」というのをどう解釈するかですが、知識はたくさんあるけれども、それが消化をされて、一つの意思決定をするときの世界観というか、一つの彼の中における哲学になっていないというケースが間々あるのではないかというふうに私は思っているわけであります。\r\n　そういった意味では、決断力、決断するためには当然知識も必要でありますが、知識がごった煮の知識ではなくて、それが体系的に、経験の中で一つの判断の材料にまで高まっていなければいけない。そういう意味では、今の教育のあり方というのはまだまだ不十分だろうというふうに思うわけであります。\r\n　私は、そういった意味で、決断力をつける教育ということも大事な教育だと思っているんですね。しばしば比喩的に健全なる精神は健全なる肉体に宿るというふうに言われたわけであります。もちろん、決断力をつけるというのは、今言ったように知識もあって経験もなければいけないけれども、同時に、決断力をつけるためには、今言った社会経験、そしてやはり肉体的にそれなりに元気である。肉体的なひ弱さというのは、時には決断をするときのひ弱さに結びつかないとも限らないわけですから、そういった意味では、体育の教育というのは大変大事だというふうに思うわけなんですね。\r\n　それはおいておきまして、今私が申し上げたのは、教育の舞台において今欠けているものが二つか三つある。一つは、愛情ということをずばり表現することが欠けている。もう一つは、権威というものが欠けているのではないかというふうな気がしているんです。\r\n　権威というものは、私は、人間が進歩するときの大きなエネルギーのもとになると思っております。今の教育現場においては権威が欠けていると思うんですが、これについて大臣、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605124X00220030226/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "思いて学ばざれば則ち殆し」という言葉がありますが、結局、「学びて思わざれば則ち罔し」というのをどう解釈するかですが、知識はたくさんあるけれども、それが消化をされて、一つの意思決定をするときの世界観というか、一つの彼の中における哲学になっていないというケースが間々あるのではないかというふうに私は思っているわけであります",
                "\r\n　そういった意味では、決断力、決断するためには当然知識も必要でありますが、知識がごった煮の知識ではなくて、それが体系的に、経験の中で一つの判断の材料にまで高まっていなければいけない",
                "そういう意味では、今の教育のあり方というのはまだまだ不十分だろうというふうに思うわけであります",
                "\r\n　私は、そういった意味で、決断力をつける教育ということも大事な教育だと思っているんですね",
                "肉体的なひ弱さというのは、時には決断をするときのひ弱さに結びつかないとも限らないわけですから、そういった意味では、体育の教育というのは大変大事だというふうに思うわけなんですね",
                "\r\n　それはおいておきまして、今私が申し上げたのは、教育の舞台において今欠けているものが二つか三つある",
                "一つは、愛情ということをずばり表現することが欠けている",
                "もう一つは、権威というものが欠けているのではないかというふうな気がしているんです",
                "\r\n　権威というものは、私は、人間が進歩するときの大きなエネルギーのもとになると思っております"
            ]
        },
        {
            "speech_id": "115605124X00220030226_058",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2003-02-26",
            "speech_text": "○松原委員　私は、この権威というのは極めて大事だと思っているんですよ。どうも大臣の御認識は、もちろん大事だと思っておられるようですが、私は極めて大事だと思っております。\r\n　これは全然事例が違うわけですが、例えば、上野動物園の話で恐縮なんですが、猿を調教する人間の話がありまして、猿を調教するときに、猿を教える調教師が一番世の中で偉くなければいけないというんですね。上野動物園の園長さんが来ても、その調教師の前で、猿が見ているときは頭を下げなければいけない。そうしなければ、猿は、言うことを聞き、そして彼によって芸を教え込まれることはできないという話があります。\r\n　私は、やはり権威というのは、ある種の、人間にとって根本的な要素だと思っておりまして、今の学校教育の舞台では、私は十分に存在をしていないというふうに思っております。そういった意味では、ぜひこの権威を高めるということも考えていただきたいと思います。\r\n　そして私は、国に対する愛情も必要だということを先ほど申し上げました。結果として、人間が何によって情熱を持って行動するのかという議論があります。\r\n　私はこの間、中西輝政さんという大学の先生ですが、勉強会で会って話したときに、彼が、伝統文化というものを前提にして、それを自分の血や肉として行動するときに、人間はその内面の大きな力がわいてくるんだということを言っていた。もちろん個人は個人で経験をしておりますが、やはり、個人というのは社会や歴史や文化の上に乗っているわけであって、我々、日本に生まれてこうやって生活しているからこういう人間であって、我々が違うところにいれば全く違うわけであります。ですから、我々は、自分の経験だけではなくて、日本が経験してきたことや文化、精神的な風土の蓄積の上に立って行動している。これを強く認識することによって、やはり生きる情熱や大きなエネルギーがわいてくるというふうに中西さんはおっしゃっていた。\r\n　私もそれには極めて賛同するわけでありますが、大臣はそういったことについてどうか、お考えをお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605124X00220030226/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "どうも大臣の御認識は、もちろん大事だと思っておられるようですが、私は極めて大事だと思っております",
                "\r\n　私は、やはり権威というのは、ある種の、人間にとって根本的な要素だと思っておりまして、今の学校教育の舞台では、私は十分に存在をしていないというふうに思っております",
                "そういった意味では、ぜひこの権威を高めるということも考えていただきたいと思います",
                "\r\n　そして私は、国に対する愛情も必要だということを先ほど申し上げました",
                "ですから、我々は、自分の経験だけではなくて、日本が経験してきたことや文化、精神的な風土の蓄積の上に立って行動している"
            ]
        },
        {
            "speech_id": "115504080X00820021122_125",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-22",
            "speech_text": "○松原委員　民主党の松原仁であります。\r\n　日本という国は大変に資源がない国でありまして、エネルギー問題というのは従来から極めて重要であります。人はいるわけでありまして、この人材資源の活用というのは極めて大事であります。ただ、人材も昨今は昔と比べてどうだろうかという議論がさまざまとあるわけでありますが、その議論は後段するといたしまして、どちらにしても資源がない。しかし、その資源のない国でこれだけの高度経済成長をした国においては、特にエネルギーというのは大変にかかってくるわけでありまして、このエネルギー問題をどのように解決していくかというのは極めて重要であります。\r\n　そういった意味において、私は、やはりこの原子力というものの日本における必要性というのは、どれほど強調しても強調し切れないぐらいに重みがある、こういうふうに思っているわけでありますが、大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00820021122/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本という国は大変に資源がない国でありまして、エネルギー問題というのは従来から極めて重要であります",
                "人はいるわけでありまして、この人材資源の活用というのは極めて大事であります",
                "ただ、人材も昨今は昔と比べてどうだろうかという議論がさまざまとあるわけでありますが、その議論は後段するといたしまして、どちらにしても資源がない",
                "\r\n　そういった意味において、私は、やはりこの原子力というものの日本における必要性というのは、どれほど強調しても強調し切れないぐらいに重みがある、こういうふうに思っているわけでありますが、大臣の御所見をお伺いいたします"
            ]
        },
        {
            "speech_id": "115504080X00820021122_127",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-22",
            "speech_text": "○松原委員　そういった貴重なエネルギー源であります原子力でありますが、その一方において、この原子力というのは、御案内のとおり、もろ刃のやいばと言ってもいいわけでありますが、大変にリスクを持っているわけであります。\r\n　日本という国は、第二次世界大戦のときに原爆を被爆した国でありますが、逆に言えば、そういったものに対しては世界で最も、原子力の負の部分というのですかマイナスの部分に対しては、極めて意識が高いというのですか、大変に危機感を、恐らく世界の他のどこの国にも負けないぐらいの、まさにそれは、言葉はちょっと語弊がありますが、トラウマというのですか、そういったことを含めてあるのではないかというふうに思うわけであります。\r\n　したがいまして、私は、原子力を使うにおいては、原爆の被爆国であるというこの一点をかんがみても、世界で最もこの原子力の安全性に関して気配りをするべき、これが日本の国における原子力政策の根幹にあろうと思っておりますが、大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00820021122/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本という国は、第二次世界大戦のときに原爆を被爆した国でありますが、逆に言えば、そういったものに対しては世界で最も、原子力の負の部分というのですかマイナスの部分に対しては、極めて意識が高いというのですか、大変に危機感を、恐らく世界の他のどこの国にも負けないぐらいの、まさにそれは、言葉はちょっと語弊がありますが、トラウマというのですか、そういったことを含めてあるのではないかというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "115504080X00820021122_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-22",
            "speech_text": "○松原委員　そういった原爆を被爆したという国において、エネルギーのかなりを、過半を原子力が担うようになったというのは、これは大変なことだと私は認識をしているわけでありまして、これだけのやはりエネルギーの供給を原子力がしているということは大変に画期的だと思っております。\r\n　私は、恐らくその理由というのは、国民の政府に対する信頼というよりは、率直に言うと、日本の技術の高さ、例えば、唐津一さんが、中小企業のクオリティーコントロールにおいては世界最高水準である、精緻なものをつくるという点においてはもう他の追随を許さないというふうに言われているわけであります。\r\n　実は私、先週土曜、日曜日、所用がありましてインドに行ったわけでありますが、大変にソフトはすばらしいわけでありますが、ハードにおいて、私は、やはりそういったところを見ても、日本のたくみのわざのすばらしさというものは再認識をするに値する、こんなふうに思っているわけであります。\r\n　先ほど佐々木院長ですか、自信を持っている、こういうふうにおっしゃったわけであります。私は、やはり日本の原子力発電の供給量がここまで来たというのは、そういった日本の技術水準の高さだというふうに思っております。本来であれば、原子爆弾被爆国のトラウマからいって、ここまで来なかったものがここまで来た、こういった評価を一面しているわけでありますが、どういうふうな御印象をお持ちか、お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00820021122/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　そういった原爆を被爆したという国において、エネルギーのかなりを、過半を原子力が担うようになったというのは、これは大変なことだと私は認識をしているわけでありまして、これだけのやはりエネルギーの供給を原子力がしているということは大変に画期的だと思っております",
                "\r\n　実は私、先週土曜、日曜日、所用がありましてインドに行ったわけでありますが、大変にソフトはすばらしいわけでありますが、ハードにおいて、私は、やはりそういったところを見ても、日本のたくみのわざのすばらしさというものは再認識をするに値する、こんなふうに思っているわけであります",
                "私は、やはり日本の原子力発電の供給量がここまで来たというのは、そういった日本の技術水準の高さだというふうに思っております"
            ]
        },
        {
            "speech_id": "115504080X00820021122_139",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-22",
            "speech_text": "○松原委員　私は、冒頭、平沼大臣との若干の質疑を通して、日本のような原子力に関する負の部分のトラウマがある国において、しかし一方において、原子力というものがなければ、日本は、例えば京都議定書の問題もクリアできないであろうし、また、これからのエネルギー需要にも対応できないだろうと言われている中において、これは、逆に言えば、日本の生命線を担っているのは原子力だという危機認識を持たなければいけない。その中で、原子爆弾のトラウマがあるということを考えれば、物すごい危機意識を持ってやらなければいけない。\r\n　そういうふうな危機意識が今の佐々木さんの答弁からは伝わってこない、ここに一番問題がある。その危機意識を持っていないということを多くの国民は認識をして、例えば、この間知事が来られたときも、一番信頼できないのはここですと、こういう話になる。そういうふうな、やはり危機意識が、どうも話を聞いていると他人ごとのような、ありがたい云々というのもちょっとぼけたような御答弁で、はっきりしない。その辺を、きちっとやはりもう一回言ってもらいたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00820021122/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、原子爆弾のトラウマがあるということを考えれば、物すごい危機意識を持ってやらなければいけない",
                "\r\n　そういうふうな危機意識が今の佐々木さんの答弁からは伝わってこない、ここに一番問題がある"
            ]
        },
        {
            "speech_id": "115504080X00820021122_155",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-22",
            "speech_text": "○松原委員　本当にそこの部分ですね、エネルギー不安、一方におけるこういった安全不安、進めばエネルギー不安と、こういうことでありますから、ここをやはり経済産業省は、これ自体がまさに日本の国の一大有事であると、さっきのトラウマを含めて、エネルギー問題における安全神話という、これをぜひ乗り越えるべく、これは何が何でも頑張っていただきたいと思うわけであります。\r\n　そういう中で、いよいよ維持基準の導入が検討されている。設置基準との関係、そして維持基準を三年ごとに見直すとかという議論もありますが、ある程度フレキシブルにしながら、しかし実効性のあるものにする、こういうことが必要だと思うわけでありますが、この辺についての御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00820021122/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　本当にそこの部分ですね、エネルギー不安、一方におけるこういった安全不安、進めばエネルギー不安と、こういうことでありますから、ここをやはり経済産業省は、これ自体がまさに日本の国の一大有事であると、さっきのトラウマを含めて、エネルギー問題における安全神話という、これをぜひ乗り越えるべく、これは何が何でも頑張っていただきたいと思うわけであります"
            ]
        },
        {
            "speech_id": "115504080X00820021122_163",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-22",
            "speech_text": "○松原委員　要するに、やはり実務的な部分で責任を共有するぐらいにするということも一つの考え方としてあるということはぜひ検討していただきたいと思うわけであります。そうやって地域の人が加わる、それも密にコミュニケーションをとるんじゃない、そういうレベルじゃなくて、ぴしっとそこに入ってしまうというぐらいのことをするということは、私はやはり一つの考え方だろうと思っております。\r\n　同時に、やはり大変に専門知識を必要とし、難しい難しいという話があります。私は、難しい難しいという話で、はい、わかりましたというふうにはいかない。この安全の問題というのは大変に我々にとって深刻な問題であり、特に被爆国ということを考えたら、ここでさらにネガティブな意識があったら、推進する側も推進できなくなる。いかにして広報するかというのは一番ポイントになるわけでありますから、さまざまな言葉もわかりやすい日本語に翻訳し、わかりやすい冊子をつくり、たくさんそれを地域の人にまいて、小学生といえども、まあ低学年は別ですが、高学年ぐらいからでしょう、理解できるぐらいの、ああ、これだったら安全だ、そういったものを周知徹底する必要が私はあると思うんですよ。\r\n　アカウンタビリティーという中には、これを、この安全、これだけ罰則をつくったから信頼しなさいということではなくて、そういうのだとわからないわけですよ。わからないけれども、じゃ、とりあえず信頼するか。これは、三回あるんだから、三回やったんだから、これはなかなかいかぬわけですよ。やっぱり、なるほどそうかと得心するためには、共同参加するか、そういったものを、あくまで難しいと言われることを完全に理解するか。\r\n　こういったアカウンタビリティーや参加というものは、まあ、これでどういう意識になるか、それぞれわかりませんが、原子力を推進しようとする人たちが言いづらくなった環境をつくったのは事実なんだから、こういったものを広く推し進めるのは、これは日本のエネルギー政策上極めて枢要なことだと私は思うんですが、時間もありませんので、大臣の御所見と御決意をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00820021122/163",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうやって地域の人が加わる、それも密にコミュニケーションをとるんじゃない、そういうレベルじゃなくて、ぴしっとそこに入ってしまうというぐらいのことをするということは、私はやはり一つの考え方だろうと思っております",
                "私は、難しい難しいという話で、はい、わかりましたというふうにはいかない",
                "この安全の問題というのは大変に我々にとって深刻な問題であり、特に被爆国ということを考えたら、ここでさらにネガティブな意識があったら、推進する側も推進できなくなる",
                "いかにして広報するかというのは一番ポイントになるわけでありますから、さまざまな言葉もわかりやすい日本語に翻訳し、わかりやすい冊子をつくり、たくさんそれを地域の人にまいて、小学生といえども、まあ低学年は別ですが、高学年ぐらいからでしょう、理解できるぐらいの、ああ、これだったら安全だ、そういったものを周知徹底する必要が私はあると思うんですよ"
            ]
        },
        {
            "speech_id": "115404080X02620020703_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-07-03",
            "speech_text": "○松原委員　日本は、中東におけるさまざまな事件、さまざまな紛争が起こると、今の小泉総理、もちろんそういった方針を出しているわけで、日米共同という話になるわけであります。\r\n　つまり、日本とアメリカというのは、もちろん日米安保条約というのも存在しておりますし、そういった意味では、現実に軍事、政治、行政、経済の部分でかなり一体化している。現実にはそういう存在になっていることは否定できないし、そういう方向でまた我々の政治も振る舞ってきた。したがって、今回の紛争が起こったときも、九月十一日、このときも、結果としては、日本はアメリカと同盟関係というのを色濃く出す行動をとったわけであります。\r\n　アメリカはそういった意味で世界的な戦略を描いているわけでありまして、まず第一にこの点でお伺いしたいのは、エネルギー戦略について、日本のエネルギー戦略をアメリカに対して理解をしてもらうとか説明するとか、そういうふうにこちらが下手に出るということではなく、もしかしたら日本のエネルギー戦略についてアメリカと議論をしているというふうな背景があるのかないのか。\r\n　私は、今大臣、副大臣がおっしゃったように、現地のそれぞれの王族とか担当者と会って話をするというのは極めて重要だと思っております。しかしながら、日本はアメリカの意思によって、アメリカによって大分我々の外交も変わってくるし、我々の戦略も変わってくるわけでありますから、アメリカが黙認しているうちはいいですよ、しかし、そうでなくなるとこれは困るわけでありますので、それは次の質問でお伺いしたいと思っておりますが、まず第一に、アメリカに対してエネルギー戦略のことでどういうふうな話をしているのか。それとも、全くそういうことはしていないのか。これを大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02620020703/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今大臣、副大臣がおっしゃったように、現地のそれぞれの王族とか担当者と会って話をするというのは極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "115404080X02620020703_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-07-03",
            "speech_text": "○松原委員　私が冒頭、石油は外交であると。私は、この石油は外交であるというのは、一つのキーワードだというふうに思っております。\r\n　ですから、本当にそういった意味では、我々のエネルギー安全保障というのは、実は我々と産油国との関係というよりは、むしろアメリカのそのときの戦略的な動き、考え方、思想によって大変に左右されるということを一つには申し上げたいわけであります。\r\n　ですから、外務省と経済産業省との連携というものは、恐らくそういうのはあるんだとは思うのですが、密にというような抽象的なものではなく、そういったエネルギー戦略のための外務省と経済産業省との具体的な連携組織というものがないと、今の外務省は最近、大分頭の痛いことが多いわけでして、果たして、あの状況で国益のために頑張れるのか。瀋陽の領事館でも、火中のクリを拾わず帽子を拾った、しゃれにもならない。\r\n　そんな軟弱なことで果たして、経済産業省の平沼大臣は、その辺は気迫がみなぎっておられるのは私は昔から重々承知しておりますので間違いないと思いますが、やはりつかさつかさでありますから、外務省の方で、ちょっとその辺が僕はどうなのかなと。やはりそれは、あうんの呼吸ではなくて、そういった部署なりが僕はなきゃいかぬと思うんですよね。それはむしろ、外務省というよりも国家的な問題ですから、官房そのものとの直結かもしれませんが、そういったものはこれから必要だと思うんですが、いかがでしょうか、その辺についての御所見は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02620020703/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、この石油は外交であるというのは、一つのキーワードだというふうに思っております",
                "\r\n　ですから、本当にそういった意味では、我々のエネルギー安全保障というのは、実は我々と産油国との関係というよりは、むしろアメリカのそのときの戦略的な動き、考え方、思想によって大変に左右されるということを一つには申し上げたいわけであります",
                "\r\n　ですから、外務省と経済産業省との連携というものは、恐らくそういうのはあるんだとは思うのですが、密にというような抽象的なものではなく、そういったエネルギー戦略のための外務省と経済産業省との具体的な連携組織というものがないと、今の外務省は最近、大分頭の痛いことが多いわけでして、果たして、あの状況で国益のために頑張れるのか",
                "\r\n　そんな軟弱なことで果たして、経済産業省の平沼大臣は、その辺は気迫がみなぎっておられるのは私は昔から重々承知しておりますので間違いないと思いますが、やはりつかさつかさでありますから、外務省の方で、ちょっとその辺が僕はどうなのかなと"
            ]
        },
        {
            "speech_id": "115404080X02620020703_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-07-03",
            "speech_text": "○松原委員　これは国家の一大事ですから、このエネルギー戦略に関しては、ぜひともそういった特別の組織でもって頑張っていただきたいと思っております。\r\n　次に、サハリン・プロジェクトについてでありますが、下世話な表現を使うならば、ＬＮＧでやる場合はこれは同棲関係、そしてパイプラインの場合は結婚関係というふうに、パイプがあるから結婚だというと非常に問題があるわけでありますが、やはりそれはくっついているわけですから。そういった意味では、パイプラインをつくれば、これは安定供給、安定需要という、一番相互に信頼関係が発生する。我々の国は、そういった意味では、常に安定が欲しいわけですよ、自前のエネルギー源というのは極めて少ないわけですから。最後に、時間があれば、私の持論でありますメタンハイドレートをまたお伺いしたいと思うのですが。\r\n　私が申し上げたいのは、やはり安定供給を得るためにはパイプラインをつくるべきだ。私は、やはり経済というのは、それはいろいろな事象の下部構造をなしていますから、経済の同盟関係、経済の同盟関係という表現は、実際熟語として使われているかどうかわからないけれども、経済の同盟関係ができれば、友好関係というのは非常によくなるわけですよ。\r\n　日ロの国際的な親善も含めて、私は、サハリン・プロジェクトでいわゆるパイプラインができれば、日ロの協調にとって極めて、日ロの友好を進める上で一番これが、しかも継続的ですから、どこかの島にどうだという議論よりは、それはそれで大事ですよ、しかしそれよりもさらに、継続的にこのパイプでずうっと、このパイプがある限り、赤い糸ですよ、あなたと私は赤い糸ですよと、こういうふうなことでありますので、パイプラインを引くなりするべきだと思います。\r\n　とりあえず、そういった意味で、これを引くことがＬＮＧよりははるかに友好を進める上でメリットがあると思うのですが、大臣の感想をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02620020703/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げたいのは、やはり安定供給を得るためにはパイプラインをつくるべきだ",
                "\r\n　日ロの国際的な親善も含めて、私は、サハリン・プロジェクトでいわゆるパイプラインができれば、日ロの協調にとって極めて、日ロの友好を進める上で一番これが、しかも継続的ですから、どこかの島にどうだという議論よりは、それはそれで大事ですよ、しかしそれよりもさらに、継続的にこのパイプでずうっと、このパイプがある限り、赤い糸ですよ、あなたと私は赤い糸ですよと、こういうふうなことでありますので、パイプラインを引くなりするべきだと思います"
            ]
        },
        {
            "speech_id": "115404080X02620020703_123",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-07-03",
            "speech_text": "○松原委員　そこで、エネルギーの実務的な長官である河野さんにさらに聞きたいのは、だからこそ外交が極めて重要であるという認識だと思うんですよ。そういった意味では、この半世紀の日本の石油外交、もちろん効果もあった。しかし、いま一つしたたかさに欠けたのではないかというふうな気がしてならないわけであります、アラ石の問題もそうでありますが。\r\n　この辺、日の丸をバックにしながらということですが、その日の丸が、火中のクリを拾わず、何といっても帽子を拾ってしまうぐらいでありますので、ちょっと頼りにならなかったんじゃないかというふうな議論が聞こえてくるような気もするわけでありますが、本音の部分でちょっと長官の真意を聞かせてください、この辺についての。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02620020703/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、いま一つしたたかさに欠けたのではないかというふうな気がしてならないわけであります、アラ石の問題もそうでありますが"
            ]
        },
        {
            "speech_id": "115404080X02620020703_125",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-07-03",
            "speech_text": "○松原委員　本音ではない発言だと思っておりまして、本音は、外務省もっと頑張ってくれれば何とかなったのになと、いや、みずからの自責の念も込めておっしゃっているんじゃないかと私は理解をしているわけであります。本当に、そういった意味では石油は外交でありますから、きちっとこの外交をやり抜くという決意を持っていただきたいと思っております。\r\n　そういう中で、私は、やはり日本に固有の資源をここで考えるべきだというふうに思っておりまして、前回の質問のときも申し上げたんですが、やはりこのメタンハイドレートというのは一つの大きなテーマになってこようかと思っております。\r\n　メタンハイドレートは、これは百年分の資源が日本の近海に眠っているわけであります。石油を含むいわゆるエネルギー安全保障という観点からいった場合に、費用の問題もある、しかし安全保障の問題もある、安い方がいいけれども、安全保障もある、こういう議論であります。そのときに、例えば第一次石油ショック、第二次石油ショックで石油価格が高騰したりもするわけでありますが、そういう中で、リスクを分散するという意味で、私は、かなり、今よりももっと大胆にこのメタンハイドレートの開発に対してお金を振り向けてもいいんじゃないか。\r\n　今の外交の問題は、しょせん、さっき大臣はそうおっしゃったけれども、例えばアメリカがイランと何かあったときに、我々にとっては最大のところが断たれる可能性がある。これは可能性は否定できないわけでありますから、そういった意味で、私は、自前のところにあるこのメタンハイドレートに対してもっともっと我々は積極的に、二十年後、三十年後、四十年後だというふうなことではなく、やはりそれを短期で物にする決意を、新たに行動するべきだと。\r\n　やはり外交は入り組んでいます。自分の力では及ばないところがある。人事を尽くして天命を待つみたいなところがありますから、そういった意味では、私は、やはり自前の部分でということで、メタンハイドレートというものをもっと現実的なものにする努力をするべきだと思うんですが、これについての大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02620020703/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　本音ではない発言だと思っておりまして、本音は、外務省もっと頑張ってくれれば何とかなったのになと、いや、みずからの自責の念も込めておっしゃっているんじゃないかと私は理解をしているわけであります",
                "本当に、そういった意味では石油は外交でありますから、きちっとこの外交をやり抜くという決意を持っていただきたいと思っております",
                "\r\n　そういう中で、私は、やはり日本に固有の資源をここで考えるべきだというふうに思っておりまして、前回の質問のときも申し上げたんですが、やはりこのメタンハイドレートというのは一つの大きなテーマになってこようかと思っております",
                "そのときに、例えば第一次石油ショック、第二次石油ショックで石油価格が高騰したりもするわけでありますが、そういう中で、リスクを分散するという意味で、私は、かなり、今よりももっと大胆にこのメタンハイドレートの開発に対してお金を振り向けてもいいんじゃないか",
                "これは可能性は否定できないわけでありますから、そういった意味で、私は、自前のところにあるこのメタンハイドレートに対してもっともっと我々は積極的に、二十年後、三十年後、四十年後だというふうなことではなく、やはりそれを短期で物にする決意を、新たに行動するべきだと",
                "\r\n　やはり外交は入り組んでいます"
            ]
        },
        {
            "speech_id": "115404080X02620020703_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-07-03",
            "speech_text": "○松原委員　メタンハイドレート、ぜひエネ庁長官も頑張っていただいて、平沼大臣の大臣在任中というふうにはなかなかいかないかもしれませんが、やはりその間にやるぐらいの、私は、例えば石油だって、三〇％から七〇％、一気に消費が拡大するというふうなドラスチックなエネルギー体系の変革というのはあるわけですし、そのことがＣＯ2の問題、山田議員もさっき質問しておりましたが、こういった問題に関しての、高い金を出して、銭出して、一兆円、二兆円出して買い取るというふうなことをする必要もなくなるわけでありますから、やはり断固としてこれはやっていただきたいと思っております。\r\n　最後に、本当はこれが一番の問題なんでありますが、まさに国家的なプロジェクトになってくる、外交が絡むプロジェクトである。個別の企業がやっているならまだいいんですよ。例えば日本型の中核メジャー、石油メジャーをつくるというふうな話をするにしても何にしても、それは国がバックボーンにいる。国がバックボーンにいて外交も行えるし、メタンハイドレートだって、そういう国家的なプロジェクトじゃなければ開発できないわけですよ。そういうときに何が一番大事かというと、やはり国民の理解と共感になるわけであります。\r\n　エネルギー戦略の第一は、当然これはもう冷酷無比に、戦略的にきちっとエネルギーが入るようにするというのは大事でありますが、しかしそれ以上に、やはりそれを行い得る政治状況、行政状況をつくっていかなければいけないというふうに私は思っております。\r\n　そういった意味では、何が国民の共感を得るための大事な条件か。私は前回も質問した。きょうも長妻さんが質問した。要するに、責任の問題なんですね。\r\n　民間人というのは、我々だったらどうなんだろうかという話になる。すると、今までの来し方、つまり過去の総括、反省、今後の見通し。山田さんも言った、失敗したら、すぐこれはもうだめなんだ、やめる、やめさせるということも、条文でつくるのなら条文というか、何か規約でつくれというふうな話も言った。\r\n　民間では個人保証ですから、世界一野蛮な制度とも言われる個人保証、これも我が党の何人かが個人保証をやめさせようというのでいろいろと法案をつくったりしているみたいでありますが、この世界一野蛮な個人保証があって、実際死んでしまうわけですよ、中小企業だったら。自分の命まで担保に預けるような。これを考えたら、片一方は、ワンカンパニー・ワンプロジェクトでやって、だめだったらもとへ戻ればいいというのでは、これはもういかにも感覚が違い過ぎるというふうに思うんですね。\r\n　この部分の責任のことが、過去の総括、今のもので、大臣は現状の総括でよしとしているのか、これをまず第一に聞きたい。\r\n　第二に、その辺の、例えば山田さんがさっき言ったように、今後に関してはどういうふうに経営責任を問うていくのかと。それは民間であれば、くどいようでありますが、自分の田畑というか自分の敷地をとられていますよ、大田区もたくさんいます、品川区も。本当に、死んでいる人もたくさんいますよ。そういう状況であります。別にそこまでやれと言うわけじゃないけれども。じゃ、どういうふうに今後は責任をとらせるのか。\r\n　やはり、人間というのは、私は、火事場のばか力というのがあると思うんですよ。真剣にやるときに神の声が聞こえてくるんですよ、真剣にやるときに。そういうものをどのように出させるか。緊張感というのは大事ですから、ここ掘れというときに、その鉱床についても真剣さ、鉱区を選ぶときにもその真剣さというのはあるわけですから、過去の責任とこれからの真剣さのために、国民の共感を得るために、責任問題をどういうふうに考えているか、これを最後にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02620020703/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　メタンハイドレート、ぜひエネ庁長官も頑張っていただいて、平沼大臣の大臣在任中というふうにはなかなかいかないかもしれませんが、やはりその間にやるぐらいの、私は、例えば石油だって、三〇％から七〇％、一気に消費が拡大するというふうなドラスチックなエネルギー体系の変革というのはあるわけですし、そのことがＣＯ2の問題、山田議員もさっき質問しておりましたが、こういった問題に関しての、高い金を出して、銭出して、一兆円、二兆円出して買い取るというふうなことをする必要もなくなるわけでありますから、やはり断固としてこれはやっていただきたいと思っております",
                "そういうときに何が一番大事かというと、やはり国民の理解と共感になるわけであります",
                "\r\n　エネルギー戦略の第一は、当然これはもう冷酷無比に、戦略的にきちっとエネルギーが入るようにするというのは大事でありますが、しかしそれ以上に、やはりそれを行い得る政治状況、行政状況をつくっていかなければいけないというふうに私は思っております",
                "これを考えたら、片一方は、ワンカンパニー・ワンプロジェクトでやって、だめだったらもとへ戻ればいいというのでは、これはもういかにも感覚が違い過ぎるというふうに思うんですね"
            ]
        },
        {
            "speech_id": "115404080X02220020612_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-12",
            "speech_text": "○松原委員　日本が石油を輸入して、日本の場合は特に資源がないわけでありますから、このエネルギー問題というのは、言ってみれば本当に一番の骨格というか、エネルギーが入ってこなかったら、これはもう日本という国が成り立たない、大問題であります。\r\n　したがって、この問題は大変重要でありますが、当初、輸入全体に占めるパーセンテージを三割ぐらい頑張ろうじゃないか、こういう話もあったというふうに認識をしておりますが、結果としては、トータルそこに行っていなかった。\r\n　諸般、何が目的で、何をもって成功とするか、何をもって不成功とするかというのは、これは議論ありますよ。それは、技術が上がったからとか、産油国と少し人間関係ができたとか、いろいろとありますわ。しかし、何が一番の主目的だったか、その主目的に関して貫徹したのかどうか。\r\n　石油公団は、つくってこの長い期間があって、金をつぎ込んで、今回まあ廃止ですわ、現実。しかも、その間において目標を達成したか達成しなかったか。\r\n　やはり何が大事かというと、日本の行政できちっとやらなきゃいけないのは、目的、目標にしたものが達成されたかどうかということの総括をしなきゃいかぬわけですよ。いやまあ、これはこうでいい部分もあって、悪い部分もあって、まあ、もやもやもやと、これではいかぬわけです。\r\n　率直に言って、河野長官が初めからこの問題にずっとかかわってきたかどうかは、その経歴は知りませんが、この石油公団に関しては、頑張ったけれども、総括としては、私は事務方としてずっとそれを二十年、三十年見てきた、まあ三十年は長過ぎるか、事務方として、失敗だったとまず認めるべきだと思うんですが、まず答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02220020612/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　日本が石油を輸入して、日本の場合は特に資源がないわけでありますから、このエネルギー問題というのは、言ってみれば本当に一番の骨格というか、エネルギーが入ってこなかったら、これはもう日本という国が成り立たない、大問題であります",
                "\r\n　したがって、この問題は大変重要でありますが、当初、輸入全体に占めるパーセンテージを三割ぐらい頑張ろうじゃないか、こういう話もあったというふうに認識をしておりますが、結果としては、トータルそこに行っていなかった",
                "\r\n　率直に言って、河野長官が初めからこの問題にずっとかかわってきたかどうかは、その経歴は知りませんが、この石油公団に関しては、頑張ったけれども、総括としては、私は事務方としてずっとそれを二十年、三十年見てきた、まあ三十年は長過ぎるか、事務方として、失敗だったとまず認めるべきだと思うんですが、まず答弁してください"
            ]
        },
        {
            "speech_id": "115404080X02220020612_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-12",
            "speech_text": "○松原委員　そういう中で、私は、さっき山田議員も言っていたけれども、日本という国は石油に対する依存度が非常に高いわけですよ。しかし逆に言えば、日本における石油の産出量は少ない。産出量が少ないというか、ほとんどない。三〇パーと言ったけれども、そこまでいかない。\r\n　一定のところで別に見切るわけじゃないけれども、今、新エネルギーというのが随分言われているけれども、新エネルギーに対してもっと金を使ってもっと行動しようというのを、エネルギー政策としては、ヨーロッパの国や世界のほかの国が環境問題で新エネルギーを言う前に、我々は、エネルギー安全保障の観点から新エネルギー問題に踏み込むべきだったと思うんですが、そういう議論は、この二十年の間になかなか思ったようにいかないという反省の中で、あったのかなかったのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02220020612/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一定のところで別に見切るわけじゃないけれども、今、新エネルギーというのが随分言われているけれども、新エネルギーに対してもっと金を使ってもっと行動しようというのを、エネルギー政策としては、ヨーロッパの国や世界のほかの国が環境問題で新エネルギーを言う前に、我々は、エネルギー安全保障の観点から新エネルギー問題に踏み込むべきだったと思うんですが、そういう議論は、この二十年の間になかなか思ったようにいかないという反省の中で、あったのかなかったのか"
            ]
        },
        {
            "speech_id": "115404080X02220020612_089",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-12",
            "speech_text": "○松原委員　私は、すべてのスケールを金ではかるというのが適切かどうかというのは非常に疑問だけれども、やはりもっと規模を大きく、途中で方向転換ではないけれども、やはり複眼的な、戦略というのはそういうことですよ、それをやるべきだったと私は思っている。僕は、日本のエネルギー政策を見ると、戦略なきエネルギー政策ではないかという気がしているんですよ。本当の戦略はそこにあるんだ。\r\n　では、今度この法案ができてきて、特殊会社か何かつくりますよ。これはどういうふうな内容になるかというのは、まだこれから議論しましょうということになる。そのイメージというのはまだ明らかになっていないと思うんですよ。どうですか、それは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02220020612/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　私は、すべてのスケールを金ではかるというのが適切かどうかというのは非常に疑問だけれども、やはりもっと規模を大きく、途中で方向転換ではないけれども、やはり複眼的な、戦略というのはそういうことですよ、それをやるべきだったと私は思っている",
                "僕は、日本のエネルギー政策を見ると、戦略なきエネルギー政策ではないかという気がしているんですよ"
            ]
        },
        {
            "speech_id": "115404080X02220020612_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-12",
            "speech_text": "○松原委員　ただ、具体化するにも、例えば石油公団の廃止に当たって、保有の関係資産、厳正な評価、処分をする。売却するものとしないものを区分する。売却するものは入札でするのかどうか、どれぐらいの規模になるのか、こういうものも、日本のエネルギー戦略としてどうするのか、自主開発をこれからさらに拡大するのかどうか、そういうふうな戦略がなければこういった問題も明らかにならないと思うんですが、そういう部分で、僕は、どうも戦略的なものがまだまだ不十分じゃないかというふうに思うんですが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02220020612/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "売却するものは入札でするのかどうか、どれぐらいの規模になるのか、こういうものも、日本のエネルギー戦略としてどうするのか、自主開発をこれからさらに拡大するのかどうか、そういうふうな戦略がなければこういった問題も明らかにならないと思うんですが、そういう部分で、僕は、どうも戦略的なものがまだまだ不十分じゃないかというふうに思うんですが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115404080X02220020612_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-12",
            "speech_text": "○松原委員　今の御答弁で、継続する、自主開発も継続するという御意思があると。和製メジャーということでそういうことかもしれぬが、大事なことは、国が担保すると言う。しかし、さっき言った責任の問題が極めて重要でありまして、国が担保するのであれば、国がこれからも日の丸を担保するというのであれば、従来の石油公団の経緯、エネ庁長官は反省すると言った。反省するというのをお題目のように言うのではなくて、具体的にするならば、どういうふうな責任を、さかのぼってとらせることができるのかどうかわからぬけれども、とらせるのか。もし責任をとらせていないとしたら、それは陳謝をする、そういうけじめがあってその次の議論になると私は思うんですよ。\r\n　当然、今後の特殊会社にしても独立行政法人にしても、けじめを、中小企業だったら、いや、中小企業じゃなくてもどこでもそうなんですよ。責任をとる。個人が、やはり責任とその関係の所在が明らかになっていないので、責任をとるということをきちっと、失敗したときは大変な責任を連帯してとるような、そういう、国民が納得するような、そうしなければ、やはり真剣な鉱区開発なんか私はできないと思うんですよ。\r\n　ですから私は、そういった意味で、けじめをつけるという議論は、これからまだ十分審議があるでしょうからきちっとやっていきたいけれども、さらにやっていかなきゃいかぬ。\r\n　同時に、このけじめ論を今後本当にどういうふうに、例えば民間の会社だったら個人保証しているわけですよ。どういうふうにそれをやるんだということもやはり明らかにしていかなければいけないと思いますし、それは大臣の強烈なリーダーシップをもってやっていただかなければできないことだろうと思っております。\r\n　それと、もう一つ、やはりリスクヘッジというのが必要なのでありまして、一つは石油という中におけるリスクヘッジ、一つはエネルギー全体のリスクヘッジ。私は、石油に関して、もう一兆四千億という話もあるし、計算のしようによっては一兆四千億とか八千何ぼだとかいろいろと議論がある。それだけの金をかけてきたんだから、エネ庁長官、それはほかのものに関してもやはりやらなきゃだめですよ。さっきの山田議員の、メジャーはほかをやっていますよという話もあるけれども、それをやらなきゃだめです。本当のリスクヘッジはそれですよ。\r\n　しかし、一方において、このリスクヘッジ、石油に関していうならば、僕はこの間議論で聞いたんだけれども、軍隊がある国、ない国では向こうの対応が違いますよと。軍隊がある国に対しては、やはりバイの契約でも、あなたはいいですよと指定してくる。日本に対しては脅威もなければ応援もないということですよ、向こうにしてみれば。そういう部分では、これは単にひとり経済産業省だけの議論ではなく、まさに国家全体の、極端に言えば防衛庁まで巻き込むような、そういう議論としてあるのか。\r\n　そうじゃないならば、我々は顧客としてたくさんの石油を買っていますよと、もう中近東における最大の石油輸出国は日本ですから、そういう買い手であるという強みを売り手に対してどう生かしていくのか、そういう戦略、軍隊のかわりにそういうものを持つという戦略をやるのか。それはいろいろなやり方があるだろう。\r\n　そういう、日本対産油国だけの関係ではない、第三国までも巻き込む関係も含め大所高所からやっていかないと、私は、これはバイだって、いいところ、本当に当たりのいいところ、魚でいえば大トロですよ、大トロ。掘れば当たるところ、僕は赤身の方が好きだという人もいるけれども、掘っても当たらないところをもらってもしようがないので、掘れば当たるところをもらった方がいいに決まっているんですよ。大トロのところをもらうためには、それはやはり、そういった他の部分の要素がたくさんあるんですよ。そういう戦略的なあすを持っていただかなければいけない。この辺についての決意を。\r\n　今いろいろと言ったけれども、他の産業、エネルギーの問題、それから産油国との関係で、それは、さっき言ったように、公団の理事長はずうっと、もう一年二年、現地でひげもそらずに頑張らなきゃだめなんですよ、こんなのは。そういうのをやらないで退職金をもらっているから話がおかしくなるんですよ。そういうことも含め、けじめの問題、今言った問題、ちょっと時間があれしてしまいましたが、きちっと答えてください。大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02220020612/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、さっき言った責任の問題が極めて重要でありまして、国が担保するのであれば、国がこれからも日の丸を担保するというのであれば、従来の石油公団の経緯、エネ庁長官は反省すると言った",
                "反省するというのをお題目のように言うのではなくて、具体的にするならば、どういうふうな責任を、さかのぼってとらせることができるのかどうかわからぬけれども、とらせるのか",
                "個人が、やはり責任とその関係の所在が明らかになっていないので、責任をとるということをきちっと、失敗したときは大変な責任を連帯してとるような、そういう、国民が納得するような、そうしなければ、やはり真剣な鉱区開発なんか私はできないと思うんですよ",
                "\r\n　ですから私は、そういった意味で、けじめをつけるという議論は、これからまだ十分審議があるでしょうからきちっとやっていきたいけれども、さらにやっていかなきゃいかぬ",
                "どういうふうにそれをやるんだということもやはり明らかにしていかなければいけないと思いますし、それは大臣の強烈なリーダーシップをもってやっていただかなければできないことだろうと思っております",
                "さっきの山田議員の、メジャーはほかをやっていますよという話もあるけれども、それをやらなきゃだめです",
                "日本に対しては脅威もなければ応援もないということですよ、向こうにしてみれば",
                "そういう部分では、これは単にひとり経済産業省だけの議論ではなく、まさに国家全体の、極端に言えば防衛庁まで巻き込むような、そういう議論としてあるのか",
                "\r\n　そうじゃないならば、我々は顧客としてたくさんの石油を買っていますよと、もう中近東における最大の石油輸出国は日本ですから、そういう買い手であるという強みを売り手に対してどう生かしていくのか、そういう戦略、軍隊のかわりにそういうものを持つという戦略をやるのか",
                "そういう戦略的なあすを持っていただかなければいけない"
            ]
        }
    ]
}