{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116904127X00520080523_010",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2008-05-23",
            "speech_text": "○額賀国務大臣　おっしゃるように、政策課題はたくさんあるわけでございます。おっしゃるように、教育の問題も大事であるし、あるいはまた、少子高齢化問題で、少子化対策とか高齢者の皆さん方にどういうふうに安心をしていただくかということも大切なことでございます。しかし、そういう政策をやっていくことは大事でありますけれども、私は、基本的には、スクラップ・アンド・ビルドの考え方が大事であるというふうに思っております。\r\n　バブル経済崩壊以降、かつての高度成長時代の延長線上で今日の日本の発展を継続できるとは思っておりません。したがって、構造改革というものが喫緊の問題として、ここ数年我々は取り組んできたわけであります。\r\n　橋本内閣のときに六大改革というものを掲げて、その中に、教育改革もあるし、行財政改革もあるし、産業構造改革もあるし、あるいは社会保障改革もありました。そういうことについてそれぞれ取り組んできたわけでございます。と同時に、官僚主導から政治主導でなければならないという政治決定の、意思決定のシステムの改革もあったわけでございます。我々はこの改革がまだ途上にあるというふうに認識する必要があると思っております。それぞれの分野できちっと改革をしていくことが大事であると思っております。\r\n　その中で、財政構造改革におきましても、例えば、社会保障においても、ＯＤＡにおいても、教育においても、これはプライマリーバランスを達成するためには一定の経済成長を維持しながら相当な歳出改革をしなければならない、歳出削減をしなければならないということをこれまで努力してきたわけでございますから、その延長線上で歳出の振り分け方というものをよく吟味していかなければならないというふうに私は思っております。\r\n　経済成長については、やはり技術革新が大事だというふうに思っております。そのために、科学技術の振興策については、ほかの分野は歳出削減、マイナスでございましたけれども、一％から三％のマイナスでありましたけれども、科学技術の振興についてはプラスで来たわけでございます。したがって、技術立国日本、と同時に、やはり物の豊かさだけではなくて、我々が目指すべきは、文明国家、文化国家、そういうものをどういうふうに高度なものにしていくかということが大事なことではないのかというふうに思っております。\r\n　それから、国際社会、グローバル化の中で、やはり門戸を開いていかなければならないということが大事なことであると思っております。日本は、それはもうずっと昔から、日本の国が右に行くか左に行くか、内向きか外向きかというふうに判断を迫られたときは、常に門戸を開放してきたというふうに思っております。それは隋、唐の時代からそうであった、それが我々の文化あるいは文明の発展、経済の発展に寄与してきた、そういう方向で政策をつくっていくことが大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904127X00520080523/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "おっしゃるように、教育の問題も大事であるし、あるいはまた、少子高齢化問題で、少子化対策とか高齢者の皆さん方にどういうふうに安心をしていただくかということも大切なことでございます",
                "しかし、そういう政策をやっていくことは大事でありますけれども、私は、基本的には、スクラップ・アンド・ビルドの考え方が大事であるというふうに思っております",
                "\r\n　バブル経済崩壊以降、かつての高度成長時代の延長線上で今日の日本の発展を継続できるとは思っておりません",
                "我々はこの改革がまだ途上にあるというふうに認識する必要があると思っております",
                "それぞれの分野できちっと改革をしていくことが大事であると思っております",
                "\r\n　その中で、財政構造改革におきましても、例えば、社会保障においても、ＯＤＡにおいても、教育においても、これはプライマリーバランスを達成するためには一定の経済成長を維持しながら相当な歳出改革をしなければならない、歳出削減をしなければならないということをこれまで努力してきたわけでございますから、その延長線上で歳出の振り分け方というものをよく吟味していかなければならないというふうに私は思っております",
                "\r\n　経済成長については、やはり技術革新が大事だというふうに思っております",
                "したがって、技術立国日本、と同時に、やはり物の豊かさだけではなくて、我々が目指すべきは、文明国家、文化国家、そういうものをどういうふうに高度なものにしていくかということが大事なことではないのかというふうに思っております",
                "\r\n　それから、国際社会、グローバル化の中で、やはり門戸を開いていかなければならないということが大事なことであると思っております",
                "日本は、それはもうずっと昔から、日本の国が右に行くか左に行くか、内向きか外向きかというふうに判断を迫られたときは、常に門戸を開放してきたというふうに思っております",
                "それは隋、唐の時代からそうであった、それが我々の文化あるいは文明の発展、経済の発展に寄与してきた、そういう方向で政策をつくっていくことが大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "116914370X00120080325_005",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2008-03-25",
            "speech_text": "○国務大臣（額賀福志郎君）　今後の財政政策等については、先般の財政演説において所信を申し述べたところでありますけれども、本委員会において重ねて所信の一端を申し述べ、今後の取り組むべき課題について申し述べたいと思います。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱却したものの、このところ景気回復は足踏み状態にあります。サブプライム住宅ローン問題を背景とする米国経済の減速や原油価格の高騰等から、景気の下振れリスクが高まっていることに留意をする必要があります。政府としては、今後とも、日本銀行と一体となった取組を行うとともに、成長力強化への施策を早期に具体化するなど、物価安定の下での持続的成長を図ってまいります。なお、現在国際金融市場において不安定な動きが見られていますが、関係当局と密接に連絡を取りつつ、引き続き内外市場の動向、日本経済及び世界経済の動向を十分注視してまいります。\r\n　平成二十年度予算編成に当たっては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革をその二年目においても着実に実現し、歳出改革路線を堅持しております。\r\n　また、今回の予算編成においては、無駄の排除のため徹底した取組を行っております。随意契約の見直しや会計検査院の指摘事項の反映を徹底強化するとともに、予算執行調査の結果を前年度以上に反映させております。\r\n　一方で、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮して予算の重点化を行い、言わば改革と成長、安心の予算としております。\r\n　この結果、一般歳出については四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ、伸びを抑制しております。また、地方交付税交付金等について、前年度当初予算と比べ、六千八百二十億円増加の十五兆六千百三十六億円としております。これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べ、千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面については、租税等の収入は前年度当初予算と比べ、八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中、歳出、歳入両面において最大限の努力を行い、新規国債発行額については、二十五兆三千四百八十億円にとどめて四年連続の減額を実現しております。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより国債残高を圧縮しており、こうした取組により、内外に我が国が財政健全化を進めていく姿勢を示すものとなっております。\r\n　平成二十年度税制改正については、現下の経済財政状況等を踏まえ、持続的な経済社会の活性化を実現する等の観点から、公益法人制度改革に対応する税制措置を講ずるとともに、寄附税制の見直しを行うほか、法人関係税制、中小企業関係税制、金融・証券税制、土地・住宅税制、国際課税等について所要の措置を講じております。\r\n　さらに、揮発油税、地方道路税及び自動車重量税の税率の特例措置の適用期限を延長するなど、適用期限の到来する特別措置の延長、整理合理化等の所要の措置を講じております。\r\n　次に、我が国財政の現状と財政運営の基本的な考え方について申し述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。\r\n　平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は厳しい状況にあります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっています。\r\n　今後、財政健全化に向けて、まずは、これまで累次にわたり国民の皆様にお示しをしてきた目標である二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するため、歳出歳入一体改革を引き続き着実に進めてまいります。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指します。そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいります。\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増については、安定的な財源を確保しなければなりません。このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえ、消費税を含む税体系の抜本的な改革について、早期に実現を図ります。\r\n　本国会に提出することを検討中の法案を含め、御審議をお願いすることを予定している財務省関係の法律案は、平成二十年度予算に関連するもの五件、そのほか一件であります。うち五件については既に国会に提出をいたしております。\r\n　既に提出された各法律案の概要について、以下、御説明いたします。\r\n　第一に、平成二十年度における公債の発行の特例に関する法律案でございます。同法案は、平成二十年度において、当初予算の歳入の約四分の一を占める特例公債の発行根拠を定めるものであります。\r\n　第二に、先ほど御説明いたしました平成二十年度税制改正における諸措置を盛り込んだ所得税法等の一部を改正する法律案であります。\r\n　第三に、国際競争力の強化のための通関手続の特例措置の拡充等や暫定税率等の適用期限の延長等を内容とする関税定率法等の一部を改正する法律案でございます。\r\n　第四に、輸出入、港湾に関連する業務を電算システムで一体的に処理できるよう措置すること、及び独立行政法人通関情報処理センターを特殊会社として民営化すること等を内容とする電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律案でございます。\r\n　第五に、国際開発協会の第十五次増資に伴い、我が国が追加出資を行い得るよう所要の措置を定める国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案でございます。\r\n　また、国家公務員共済組合法の一部を改正する法律案の提出を検討中であります。\r\n　税制改正等の予算関連法案については、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が含まれており、年度当初から円滑に実施されるよう、今年度内に成立させることが是非とも必要であります。速やかに御賛同いただきますよう、委員各位の御理解と御協力を切にお願い申し上げます。\r\n　今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　峰崎委員長を始め委員各位におかれましては、御審議のほどをよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914370X00120080325/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "サブプライム住宅ローン問題を背景とする米国経済の減速や原油価格の高騰等から、景気の下振れリスクが高まっていることに留意をする必要があります",
                "\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増については、安定的な財源を確保しなければなりません",
                "このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえ、消費税を含む税体系の抜本的な改革について、早期に実現を図ります",
                "\r\n　税制改正等の予算関連法案については、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が含まれており、年度当初から円滑に実施されるよう、今年度内に成立させることが是非とも必要であります"
            ]
        },
        {
            "speech_id": "116904376X00420080220_165",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-20",
            "speech_text": "○額賀国務大臣　今、渡辺大臣もおっしゃっておりましたけれども、Ｇ７会議では、サブプライム問題、なぜこういうことが起こったのか、どうしたらいい、これからどうすべきか、実体経済にはどういう影響があるのかということについて率直に議論をいたしました。私も、日本のバブル経済崩壊後の対応、それから金融危機に対する対応、そういったことの教訓について、学んだことをお話をさせていただいたということでございます。\r\n　基本的には、アメリカも、発信地でありますから、これは経済を持ち直すために最善の努力をする、だから、金融政策それから減税、景気対策を講じたし、これから実態をよく把握して万全の策をとるということでありました。\r\n　ヨーロッパはヨーロッパで、アメリカに対して流動性の確保で協力をした経緯があるわけでありますけれども、むしろインフレを懸念しているというような状況でございました。\r\n　日本も、十九年度の見通しが下方修正されたわけでございますから、これはきっちりとしなければならない。金融的には被害度が一番少ないわけだけれども、これは日本経済もしっかりと回復軌道を取り戻さなければならないということでございますから、我々は、まず金融の安定と、それから世界経済の拡大に向けてそれぞれの国が最善の努力をする、最善の経済政策を打って出るということをまず個別にやる。と同時に、お互いに情報等を共有して、そして連携をとって行動していく、そういうことが大事であるというメッセージを出させていただいたわけでございます。それで、世界経済の安定した形をつくっていこうということでございます。\r\n　私は、今、渡辺大臣が言いましたように、きちっと金融機関は情報を開示して、そして国民の皆さん方に、市場の皆さん方に事実関係をオープンにするということ、損失を明らかにしていくということ、それから、資金の調達ルート、流動性確保について万全を期すということ、日本の場合は公的資金をぶち込んで、そして市場の安心、安定を、信頼をかち取ったんだ、そういうことをよく考えてアメリカも欧州も対応していくべきではないかということを暗にわかっていただくためにそういう話をしたということでございます。だから、各首脳も、あらゆることを想定してやっていこうという決意を表明したと私は思っております。\r\n　それから、株価につきましては、いろいろな要因で動いていくことでございますから、直接的にはコメントは差し控えたいと思いますけれども、中長期的には、やはり日本の国の信頼とか、日本の国の経済の動きを象徴しているとも言えるわけでありますから、我々は、何が問題であるのかということをよく把握して、これを克服していくための努力をしなければならない。\r\n　中長期的には、やはり少子化対策だとか環境対策だとか資源エネルギーをどういうふうに確保していくのかとか、そのためには技術革新をきちっとしていかなければならない、労働力確保、質を大事にしていかなければならない。そういうさまざまなことを具体的に政策としてどうしていくかということのメッセージをこれからつくり上げていかなければならない。したがって、福田政権でも成長戦略というものを今つくって、できるものから実行に移していこうということを考えておりまして、これは世界に対してきちっとメッセージを発信していかなければならない。\r\n　大畠先生もおっしゃっておりましたけれども、膨大な借金を抱えておりますから、日本の国は一体どこへ行くのかというもう一つの懸念もありますから、やはり財政再建の旗はきっちりと掲げてこれは実行に移していかなければならない。プライマリーバランス、財政収支の均衡、そういうことを目指していくことのはっきりしたメッセージを伝えていくことが大事であるというふうに思っております。\r\n　そのためにも、これはやはり与野党の協力を得て補正予算もつくらせていただいたわけだし、原油対策だとか、これからの成長をきちっとしていくためには、経済の歩みをしっかりとしていくためには、この二十年度予算を年度内に成立させることも最も大事なことだと思っておりますから、そういうことを一つ一つきちっとできる、政策が決定できる、そしてやるべきことがしっかりとやっていける政治体制であるかどうかということも問われているわけだから、これはしっかりしていかなければならないということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00420080220/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本も、十九年度の見通しが下方修正されたわけでございますから、これはきっちりとしなければならない",
                "\r\n　それから、株価につきましては、いろいろな要因で動いていくことでございますから、直接的にはコメントは差し控えたいと思いますけれども、中長期的には、やはり日本の国の信頼とか、日本の国の経済の動きを象徴しているとも言えるわけでありますから、我々は、何が問題であるのかということをよく把握して、これを克服していくための努力をしなければならない",
                "\r\n　中長期的には、やはり少子化対策だとか環境対策だとか資源エネルギーをどういうふうに確保していくのかとか、そのためには技術革新をきちっとしていかなければならない、労働力確保、質を大事にしていかなければならない",
                "そういうさまざまなことを具体的に政策としてどうしていくかということのメッセージをこれからつくり上げていかなければならない",
                "したがって、福田政権でも成長戦略というものを今つくって、できるものから実行に移していこうということを考えておりまして、これは世界に対してきちっとメッセージを発信していかなければならない",
                "\r\n　大畠先生もおっしゃっておりましたけれども、膨大な借金を抱えておりますから、日本の国は一体どこへ行くのかというもう一つの懸念もありますから、やはり財政再建の旗はきっちりと掲げてこれは実行に移していかなければならない",
                "プライマリーバランス、財政収支の均衡、そういうことを目指していくことのはっきりしたメッセージを伝えていくことが大事であるというふうに思っております",
                "\r\n　そのためにも、これはやはり与野党の協力を得て補正予算もつくらせていただいたわけだし、原油対策だとか、これからの成長をきちっとしていくためには、経済の歩みをしっかりとしていくためには、この二十年度予算を年度内に成立させることも最も大事なことだと思っておりますから、そういうことを一つ一つきちっとできる、政策が決定できる、そしてやるべきことがしっかりとやっていける政治体制であるかどうかということも問われているわけだから、これはしっかりしていかなければならないということだと思います"
            ]
        },
        {
            "speech_id": "116904376X00420080220_190",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-20",
            "speech_text": "○額賀国務大臣　私は、この非正規雇用の若い人たちというのは、バブル経済崩壊後、企業も元気がないし、就職もできなかった方々が多いんだと思うんですね。そういう人たちがやはり安い給料でいると、幾ら少子化対策といったって、若い人たちがきちっと家庭生活が持て得ないような状況ではこの少子対策も乗り切っていくことができないわけですから、安定した職場につけること、あるいは技術力を持っていくこと、そういうことによって結婚もすることができる。そういう環境づくりをしていくことは、これは政治の役割だと思います。\r\n　だから、いい意見があればどんどん言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00420080220/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう環境づくりをしていくことは、これは政治の役割だと思います"
            ]
        },
        {
            "speech_id": "116905261X01120080219_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-19",
            "speech_text": "○額賀国務大臣　私も、経済的な理由で若い人たちが教育を受けることができないなんということはあってはならないことであると思っております。私も大学時代、奨学金をいただいて学びました。だから、それだけに余計思います。\r\n　と同時に、今、奨学金を貸与されて学んでいる方々は、何人ぐらいと言いましたか、三百万人ぐらいおるんですかね。それから、無利子でやられている方々も一割ぐらいはおられると聞いております。だから、そういう方々が社会人になられてどの程度負担をしていくかということについては、ちょっと考えてみる必要があると思うんです。\r\n　ただ、私は、このデータを見まして、例えばデンマークだとかフィンランドだとか、みんな大体国民的な負担が多い国ですよね。そういう中でこういう奨学金の無償とか貸与をなされているんだと思いますけれども、我が国はなぜと。\r\n　基本的には、自己責任というか、そういうことの基本的な考え方のもとに社会の仕組みが成り立っているわけでありますから、勉強の場は開放する、できるだけそういう奨学金とか体制はしっかりさせる、しかし、公の国民の税金を使わせてもらっているんですから、それはやはり自分が働ける間は返済していく、そういう自己責任も必要なのではないのか。その、程度の問題だと思いますけれども、先生のおっしゃるようなことも踏まえて、日本の教育がどうあるべきかということを考えていかなければならない。特に少子化社会でありますから、子供が少なくなっていく中で全般的にどういうふうにしていくのか、小中高校と今言った高等教育とのバランスとか、いろいろなことを考えながらいい形をつくっていくことが望ましいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01120080219/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　私も、経済的な理由で若い人たちが教育を受けることができないなんということはあってはならないことであると思っております",
                "だから、そういう方々が社会人になられてどの程度負担をしていくかということについては、ちょっと考えてみる必要があると思うんです",
                "\r\n　基本的には、自己責任というか、そういうことの基本的な考え方のもとに社会の仕組みが成り立っているわけでありますから、勉強の場は開放する、できるだけそういう奨学金とか体制はしっかりさせる、しかし、公の国民の税金を使わせてもらっているんですから、それはやはり自分が働ける間は返済していく、そういう自己責任も必要なのではないのか",
                "その、程度の問題だと思いますけれども、先生のおっしゃるようなことも踏まえて、日本の教育がどうあるべきかということを考えていかなければならない",
                "特に少子化社会でありますから、子供が少なくなっていく中で全般的にどういうふうにしていくのか、小中高校と今言った高等教育とのバランスとか、いろいろなことを考えながらいい形をつくっていくことが望ましいと思います"
            ]
        },
        {
            "speech_id": "116904376X00320080219_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-19",
            "speech_text": "○額賀国務大臣　今後の財政政策等につきましては、先般の財政演説において所信を申し述べたところでございますけれども、本委員会におきまして、重ねて所信の一端として、今後取り組むべき課題等について申し述べさせていただきたいと思います。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱却をし、景気回復基調が続いているものの、このところ弱さが見られております。また、サブプライム住宅ローン問題を背景とする米国経済の下振れリスクや原油価格の高騰等の影響には留意をする必要があります。先般、私が議長を務めたＧ７会合においては、世界経済が不透明感を増す中で、各国は引き続き経済動向を注視し、経済の安定と成長を確保するため、個別にあるいは共同して適切な行動をとっていく決意を確認いたしました。政府としては、今後とも、日本銀行と一体となった取り組みを行うとともに、平成十九年度補正予算の早期執行に努めるなど、物価安定のもとでの持続的成長を図ってまいりたいと思っております。\r\n　また、より中長期的な視点に立てば、少子高齢化に伴う人口減少、経済のグローバルな競争、公債残高の増大等、我が国経済を取り巻く内外の状況は厳しさを増しております。こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくため、成長力強化と財政健全化の双方を着実に進めてまいりたいと思います。\r\n　平成二十年度予算編成に当たっては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において、経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革をその二年目においても着実に実現し、歳出改革路線を堅持しております。\r\n　また、今回の予算編成においては、無駄の排除のため徹底した取り組みを行っております。随意契約の見直しや、会計検査院の指摘事項の反映を徹底強化するとともに、予算執行調査の結果を前年度以上に反映させております。\r\n　一方で、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮して予算の重点化を行い、いわば改革と成長、安心の予算としておるのであります。\r\n　この結果、一般歳出については四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ、伸びを抑制しております。また、地方交付税交付金等について、前年度当初予算と比べ、六千八百二十億円増加の十五兆六千百三十六億円としております。これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べ、千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面については、租税等の収入は前年度当初予算と比べ、八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中、歳出歳入両面において最大限の努力を行い、新規国債発行額については、二十五兆三千四百八十億円にとどめて四年連続の減額を実現しております。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより、国債残高を圧縮しており、こうした取り組みにより、内外に我が国が財政健全化を進めていく姿勢を示すものとなっております。\r\n　平成二十年度税制改正については、現下の経済財政状況等を踏まえ、持続的な経済社会の活性化を実現する等の観点から、公益法人制度改革に対応する税制措置を講ずるとともに、寄附税制の見直しを行うほか、法人関係税制、中小企業関係税制、金融・証券税制、土地・住宅税制、国際課税等について所要の措置を講じております。\r\n　さらに、揮発油税、地方道路税及び自動車重量税の税率の特例措置の適用期限を延長するなど、適用期限の到来する特別措置の延長、整理合理化等の所要の措置を講じておるところであります。\r\n　次に、我が国財政の現状と財政運営の基本的な考え方について申し述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。\r\n　平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は厳しい状況にあります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっております。\r\n　今後、財政健全化に向けて、まずは、これまで累次にわたり国民の皆様にお示しをしてきた目標である二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するため、歳出歳入一体改革を引き続き着実に進めてまいります。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指します。そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと思います。\r\n　一方で、必要な歳出までもが削られ国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増については、安定的な財源を確保しなければなりません。このため、累次の政府の方針や先般の与党税制改正大綱の「基本的考え方」を踏まえ、消費税を含む税体系の抜本的な改革について早期に実現を図ります。\r\n　本国会に提出することを検討中の法案を含め、御審議をお願いすることを予定している財務省関係の法律案は、平成二十年度予算に関連するもの五件、そのほか一件であります。うち五件については既に国会に提出をいたしております。\r\n　既に提出された各法律案の概要について、以下御説明をいたします。\r\n　第一に、平成二十年度における公債の発行の特例に関する法律案であります。同法案は、平成二十年度において当初予算の歳入の約四分の一を占める特例公債の発行根拠を定めるものであります。\r\n　第二に、先ほど御説明いたしました平成二十年度税制改正における諸措置を盛り込んだ所得税法等の一部を改正する法律案であります。\r\n　第三に、国際競争力の強化のための通関手続の特例措置の拡充等や暫定税率等の適用期限の延長等を内容とする関税定率法等の一部を改正する法律案であります。\r\n　第四に、輸出入、港湾に関連する業務を電算システムで一体的に処理できるよう措置すること及び独立行政法人通関情報処理センターを特殊会社として民営化すること等を内容とする、電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律案であります。\r\n　第五に、国際開発協会の第十五次増資に伴い、我が国が追加出資を行い得るよう所要の措置を定める、国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案でございます。\r\n　また、国家公務員共済組合法の一部を改正する法律案の提出を検討中であります。\r\n　先般の両院議長のあっせんにおいては、「総予算及び歳入法案の審査に当たっては、公聴会や参考人質疑を含む徹底した審議を行ったうえで、年度内に一定の結論を得るものとする。」との合意がなされたものと承知をしております。税制改正等の予算関連法案においては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施されるよう今年度内に成立させることがぜひとも不可欠であり、速やかに御賛同いただきますよう委員各位の御理解と御協力を切にお願い申し上げます。\r\n　今後とも、皆様のお力添えを得て政策運営に最善を尽くしてまいる所存であります。原田委員長を初め委員各位におかれましては、御審議のほどをよろしくお願い申し上げる次第であります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00320080219/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、今後とも、日本銀行と一体となった取り組みを行うとともに、平成十九年度補正予算の早期執行に努めるなど、物価安定のもとでの持続的成長を図ってまいりたいと思っております",
                "こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくため、成長力強化と財政健全化の双方を着実に進めてまいりたいと思います",
                "そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと思います",
                "\r\n　一方で、必要な歳出までもが削られ国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増については、安定的な財源を確保しなければなりません",
                "このため、累次の政府の方針や先般の与党税制改正大綱の「基本的考え方」を踏まえ、消費税を含む税体系の抜本的な改革について早期に実現を図ります",
                "税制改正等の予算関連法案においては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施されるよう今年度内に成立させることがぜひとも不可欠であり、速やかに御賛同いただきますよう委員各位の御理解と御協力を切にお願い申し上げます"
            ]
        },
        {
            "speech_id": "116914103X00120080123_005",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2008-01-23",
            "speech_text": "○国務大臣（額賀福志郎君）　平成十七年度決算に関する参議院の議決について講じた措置につきまして御説明申し上げます。\r\n　タウンミーティングにつきましては、コスト意識を欠いた不適切な運営や事前に発言の依頼が行われていたことなどに関する指摘を踏まえ、国民との直接対話の在り方について徹底した見直しを行い、簡素に開催すること、参加募集は公正、透明に行うこと、テーマは国民からの意見募集を経て決定すること、出された意見を適切にフィードバックすること、契約に当たっては競争入札を行うことを基本とすることなどを内容とする国民との直接対話の推進に係る基本方針を平成十九年五月十八日に決定いたしました。この基本方針に基づき、内閣官房副長官を議長とし、全府省の副大臣等をメンバーとする推進会議を開催し、テーマの決定、開催後のフォローアップ等を行っております。\r\n　上記基本方針に基づき、また、推進会議の決定等を受けて、大臣と語る希望と安心の国づくりとの名称で国民対話を開催しております。平成十九年七月以降十二月末までに、地球環境問題、少子化対策について、信頼される学校づくりについて及び美しい森林づくりをテーマに計四回の国民対話を実施しているところであります。\r\n　次に、厚生労働省都道府県労働局における不正経理等につきましては、会計検査院の指摘を受け、国家公務員倫理審査会に諮った上で、平成十九年十一月までに、関係者の厳正な処分を行うとともに、その結果を公表したところであります。\r\n　厚生労働省におきまして、都道府県労働局における不正経理を根絶するため、これまで、公務員倫理の徹底及び綱紀保持、会計法令に基づく適正な経理事務の徹底並びに会計監査の充実等とともに、都道府県労働局の会計経理に係る本省の指導体制を強化し、さらに、外部専門家の参画による法令遵守体制の整備及び各労働局における内部監査の一層の強化を図り、二度と不正経理を生じさせないよう再発防止を強化徹底し、労働行政の信頼回復に取り組んでいるところであります。\r\n　政府としましては、他機関においてもこのような事態が二度と起こることがないよう、今後とも、会計経理の適正化、倫理の徹底及び綱紀の保持に万全を期す所存であります。\r\n　次に、年金記録問題につきましては、平成十九年七月五日に年金業務刷新に関する政府・与党連絡協議会において年金記録に対する信頼の回復と新たな年金記録管理体制の確立についてをまとめ、これに基づいた種々の対策に取り組んでいるところであります。\r\n　具体的には、平成二十年三月までをめどに、基礎年金番号に未統合の五千万件の記録と一億人の方々についての記録をコンピューター上で名寄せを行い、その結果、記録が結び付く可能性のある方々へ加入履歴等のお知らせを行うこととしております。\r\n　また、コンピューターによる名寄せでは特定できない記録につきましては、具体的内容ごとに仕分をし、その内容に応じた調査、照会等の対策を講じることにより記録の統合を進めることとしており、これらは平成二十年四月以降も引き続いて行うこととしております。\r\n　さらに、平成二十年四月から十月までをめどに、すべての年金受給者と現役加入者の方に加入履歴等のお知らせを行うこととしております。\r\n　また、コンピューターの記録と台帳等との計画的な突き合わせを進めるとともに、社会保険庁等に記録がなく、御本人も領収書等がない事例につきまして、年金記録確認第三者委員会による公正な判断に基づき記録訂正を行っているところであります。\r\n　なお、年金の裁定請求時の処理につきましては、引き続き厳正に行うとともに、国民が年金記録を確認できるよう、裁定請求書の事前送付、五十八歳通知の送付等による年金記録に関する情報提供を実施することにより、年金記録の確認体制の充実を図っているところであります。\r\n　これらの措置を講じることによって、公的年金に対する国民の信頼回復に最善を尽くす所存であります。\r\n　次に、国土交通省発注の水門設備工事をめぐる談合事件を受けまして、外部の有識者が参画した委員会で事実関係の徹底した解明を行うとともに、一般競争入札の拡大等の入札契約制度改革、職員のコンプライアンスの徹底、再就職の見直しなどを柱とする再発防止対策を取りまとめ、その着実な推進を図っているところであります。\r\n　また、緑資源機構発注の林道整備調査をめぐる談合事件を受けまして、平成十九年五月に緑資源機構談合等の再発防止のための第三者委員会を設置し、同年七月二十六日に中間取りまとめが行われ、これも踏まえ、緑資源機構の廃止及び緑資源幹線林道事業の地方公共団体への移管とともに、一般競争入札への切替え、入札監視機能の強化、職員のコンプライアンスの徹底、情報公開の推進、受注法人への再就職の自粛等、入札談合防止に万全を期することとしているところであります。\r\n　なお、談合情報を得た場合には、談合情報対応マニュアルに基づき、事情聴取等を通じて談合の存否の確認に努めるとともに、独占禁止法違反行為があると疑うに足りる事実があると認めるときは、公正取引委員会への通知など遺漏なきを期しているところであります。\r\n　今後とも、これらの方策を講じることにより、官製談合の根絶に尽力していく所存であります。\r\n　次に、各電力会社のトラブル隠し等の問題を受けまして、平成十九年五月七日に発電設備の総点検に係る今後の対応三十項目の具体化のための行動計画を公表し、これに基づいて対策を講じているところであります。\r\n　不正を許さない仕組みの構築につきましては、総点検において、法令に抵触し安全に影響があった事案が見出された電力事業者に対し、重大事故が経営責任者に直ちに報告される体制を構築すること等を内容とする保安規定の見直しを平成十九年五月七日付けで命令し、同年九月七日までにすべての認可を完了したところであります。\r\n　また、事故やトラブルに関する情報の業界内での共有等の徹底につきましては、保安に関する技術情報の入手、共有を保安のために講ずべき措置として位置付けるため、平成十九年八月九日付けで実用発電用原子炉の設置、運転等に関する規則を改正し、同年十二月十四日から施行しております。\r\n　さらに、検査制度の実効性をより高めるため、原子炉の起動、停止に対する保安検査の実施につきまして、平成十九年八月九日付けで実用発電用原子炉の設置、運転等に関する規則を改正し、同年九月三十日から施行しております。\r\n　今後とも、安全、安心な体制を築いていくため、再発防止と安全確保に万全を期してまいる所存であります。\r\n　次に、職員の不適切な業務処理に基づく申請により操業実態のない漁業者に対する損失の補償が行われた事案、また、防衛施設庁本庁の通達では対象とならない住宅に対して独自の処理方針に基づいて防音工事の助成が行われるなどした事案につきましては、調査委員会を設置するなどして全国的な調査を行っており、その調査結果等を踏まえ、操業実態のない漁業者に対しては不適正に支出された公金の返還を求めるなど、適切に対応する所存であります。\r\n　また、再発防止につきましては、業務の適正な遂行の徹底についてを通達する等の対応を行い、予算の適正な執行に努めているところであり、より一層の適正性を確保するため、審査体制の強化を図るなどの対策を進めているところであります。\r\n　今後とも、このような事態が生じることのないよう十分指導してまいる所存であります。\r\n　以上が平成十七年度決算に関する参議院の議決について講じた措置であります。\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等にかんがみ、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等について特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります。\r\n　次に、平成十七年度決算審査措置要求決議について講じた措置につきましては、特殊法人の独立行政法人化等に係る会計処理の透明性の向上について等、全決議十項目のうち最高裁判所のとった措置を除き、内閣のとった九項目に係る措置につきまして、お手元に配付してありますとおり御報告をいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914103X00120080123/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等にかんがみ、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等について特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります"
            ]
        },
        {
            "speech_id": "116905254X00120080118_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-01-18",
            "speech_text": "○国務大臣（額賀福志郎君）　平成二十年度予算及び平成十九年度補正予算の御審議に当たり、その大要を御説明申し上げ、あわせて今後の財政政策等の基本的な考え方について所信を申し述べます。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱し、このところ一部に弱さが見られるものの、景気回復を続けております。一方、原油価格の高騰や海外経済の動向等の影響には留意する必要があります。政府としては、引き続き、日本銀行と一体となった取り組みを行い、物価安定のもとでの民間需要中心の持続的成長を図ってまいりたいと思います。\r\n　地方経済に目を向けますと、人口動態や産業構造等の違いを背景として、回復に差が見られております。高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているとも言え、地域活性化は国全体の課題として取り組んでいかなければなりません。\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を進めていくことが必要不可欠であります。本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていかなければなりません。\r\n　少子高齢化に伴う人口減少、経済のグローバルな競争、公債残高の増大等、我が国経済を取り巻く内外の状況は厳しさを増しておるところでございます。こうした中で、経済成長を持続し、国民の生活をより豊かにしていくためには、成長力強化と財政健全化の双方を着実に進めていかなければならないのであります。\r\n　平成二十年度予算編成に当たりましては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において、経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革をこの二年目においても着実に実現をし、歳出改革路線を堅持してまいりました。\r\n　また、今回の予算編成におきましては、無駄の排除のため、徹底した取り組みを行っております。随意契約の見直しや、会計検査院の指摘事項の反映を徹底強化するとともに、予算執行調査の結果を前年度以上に反映をさせているのであります。\r\n　一方、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮し、予算の重点化を行い、いわば改革と成長、同時に安心をつくる予算と位置づけております。\r\n　この結果におきまして、一般歳出につきましては四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ、伸びを抑制しているのであります。\r\n　地方財政につきましては、地方再生に必要な財源を確保するため、地方税の偏在是正効果を活用し、地方再生対策費四千億円を創設するとともに、地方自治体に交付される地方交付税交付金の総額を三年ぶりに増額させていただきました。同時に、特別枠を除いた地方歳出総額を七年連続のマイナスとするなど、歳出改革路線も堅持をしているのであります。この結果、地方交付税交付金等について、前年度当初予算と比べ、六千八百二十億円増加の十五兆六千百三十六億円としております。\r\n　これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べ、千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面につきましては、租税等の収入は、前年度当初予算と比べ、八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中で、歳出歳入両面において最大限の努力を行い、新規国債発行額については、二十五兆三千四百八十億円にとどめて四年連続の減額を実行いたしました。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより、国債残高を圧縮しております。こうした取り組みによりまして、内外に我が国が財政健全化を進めていく姿勢を示しているのであります。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、医師確保対策など国民生活の安全、安心に配慮した重点化を図る一方で、社会保障制度の改革努力を継続し歳出の抑制を図る観点から、めり張りのきいた診療報酬、薬価等の改定、後発医薬品の使用促進、被用者保険による政管健保への支援措置等の取り組みを行ったのであります。\r\n　文教及び科学振興費につきましては、文教分野において、信頼できる公教育の確立に資する施策等に重点的に対応するとともに、イノベーションを通じた経済成長の源となる科学技術分野において、選択と集中の徹底を図りながら増額をいたしました。\r\n　防衛関係予算につきましては、防衛力の近代化を図る一方、装備品調達の一層のコスト縮減、透明化を行うとともに、在日米軍駐留経費負担や人件費等、経費を聖域なく見直しておるのであります。\r\n　公共事業関係費につきましては、全体として抑制する中で、コスト構造改革や入札・契約制度改革を徹底しながら、地域の自立、活性化のための自主的、戦略的取り組みを支援する事業や、国民の安全、安心の確保に直結する事業への重点化を図っております。\r\n　経済協力費につきましては、予算の厳選・重点化等を行い、改革を継続する中で、全体のＯＤＡ事業費を適切に確保したのであります。\r\n　中小企業対策費につきましては、中小企業の活力を高め、地域経済の活性化を図る観点から、中小企業金融の基盤強化、下請適正取引の推進、事業承継支援、中小企業者と農林水産業者との連携に関する施策等に重点化を図ったのであります。\r\n　エネルギー対策費につきましては、特別会計改革の一環として特別会計の歳出総額を抑制するとともに、安定供給確保や地球温暖化対策への対応等に重点化を図っております。\r\n　農林水産関係予算につきましては、意欲ある担い手への支援という農政改革の基本を維持するとともに、食の安全、安心等、現下の諸課題への対応も行っております。\r\n　治安関係予算につきましては、治安関連職員の増員を初め、安全で安心して暮らせる社会の実現に向けた重点化を図りました。\r\n　国家公務員の人件費につきましては、行政機関で平成十九年度のおおむね二倍となる四千百二十二人の定員純減を行うこととするほか、給与構造改革等を的確に予算へ反映させております。\r\n　特別会計につきましては、行政改革推進法及び特別会計に関する法律に基づき、特別会計の統廃合等を着実に実施することとし、特別会計の数を二十一と、前年度に比べ七会計減少させるとともに、特別会計歳出を効率化、合理化の観点から徹底的に見直しております。\r\n　道路特定財源につきましては、厳しい財政事情、道路整備の必要性、環境面への影響に配慮して、現行の税率を維持した上で、地方への支援を充実しながら、真に必要な道路の計画的な整備を進めるとともに、高速道路料金の効果的な引き下げなどにより既存高速道路ネットワークの有効活用を推進することとしております。同時に、これまでの特定財源の仕組みを見直し、平成二十年度予算においても、納税者の理解の得られる範囲において、前年度予算を上回る額の一般財源を確保したのであります。\r\n　財政投融資につきましては、政策的に必要な資金需要には的確に対応しつつ、対象事業の重点化、効率化を図った結果、平成二十年度財政投融資計画の規模は、対前年度二・一％減の十三兆八千六百八十九億円となっております。\r\n　国有財産につきまして、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革をさらに推進しております。\r\n　国債発行額は、百二十六兆二千九百億円と、平成十九年度と比べ十七兆五千四百八十億円減少し、二年連続の大幅減額といたしました。国債発行額が百三十兆円を下回るのは平成十二年度以来八年ぶりでありますけれども、国債残高は平成二十年度末には五百五十三兆円になると見込まれ、依然として増加が続いております。引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいりたいと考えます。\r\n　平成二十年度税制改正につきましては、持続的な経済社会の活性化を実現する観点から、研究開発税制の拡充、中小企業関係税制の充実等といった経済活性化策を図ると同時に、金融・証券税制、土地・住宅税制について所要の措置を講じたところであります。\r\n　また、民間が担う公益活動を推進する観点から、公益法人制度改革に対応する税制措置を講ずるとともに、寄附税制の見直しを行っております。あわせて、地域間の財政力格差の縮小の観点から所要の措置を講じたところであります。\r\n　次に、平成十九年度補正予算について申し述べます。\r\n　歳出面におきましては、財政規律を緩めないとの方針のもとに、国民生活の安全、安心、原油価格高騰への対応等に配慮しながら、災害対策費を初めとして、必要性、緊急性の高い経費を計上するとともに、義務的経費の追加を行ったのであります。また、地方交付税交付金の税収減見合いの減額及びその補てんを行うとともに、既定経費の節減等を行っております。\r\n　歳入面におきましては、租税等の収入について、当初予算に比べ、九千百六十億円の減収を見込むとともに、税外収入の増加を見込んでおります。\r\n　これらの結果、補正予算についても、財政健全化の例外とすることなく、公債の増発は行わないこととし、平成十九年度補正後予算の総額は、当初予算に対して八千九百五十四億円増加し、八十三兆八千四十二億円となります。\r\n　また、特別会計予算及び政府関係機関予算についても所要の補正を行っております。\r\n　我が国財政の現状と財政運営の基本的な考え方について述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。\r\n　平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は厳しい状況にあります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっております。\r\n　今後、財政健全化に向けて、まずは、これまで累次にわたり国民の皆様にお示しをしてきました目標である、二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいりたいと考えます。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指します。そのため、引き続き、基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます。\r\n　一方で、必要な歳出までも削られ、国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保していかなければなりません。このため、累次の政府の方針や先般の与党税制改正大綱の「基本的考え方」を踏まえまして、消費税を含む税体系の抜本的な改革について、早期に実現を図ってまいりたいと考えます。\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化のもとでどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革等を先送りすることなく果断に実行していかなければなりません。\r\n　もとより、国の財政は、国民経済の中長期的な発展を支え、国民一人一人の生活に安定と安心をもたらすべきものであります。財政の持続可能性が危ぶまれるようでは、世界に対して日本経済の魅力を訴えていくこともできません。また、子供や孫の世代が将来への不安を高めることにもなってまいります。市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って、財政の再建に全力を尽くしてまいりたいと思います。\r\n　以上、平成二十年度予算及び平成十九年度補正予算の大要等と、今後の財政運営の基本的な考え方について御説明をいたしました。\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施されますように、今年度内にぜひとも成立させることが必要であり、速やかに御賛同いただくとともに、今後の財政運営について、国民の皆さんや与野党の各先生方の御理解と御協力を得るように心からお願いして、演説にかえます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00120080118/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、引き続き、日本銀行と一体となった取り組みを行い、物価安定のもとでの民間需要中心の持続的成長を図ってまいりたいと思います",
                "高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているとも言え、地域活性化は国全体の課題として取り組んでいかなければなりません",
                "\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を進めていくことが必要不可欠であります",
                "本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていかなければなりません",
                "こうした中で、経済成長を持続し、国民の生活をより豊かにしていくためには、成長力強化と財政健全化の双方を着実に進めていかなければならないのであります",
                "引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいりたいと考えます",
                "\r\n　今後、財政健全化に向けて、まずは、これまで累次にわたり国民の皆様にお示しをしてきました目標である、二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいりたいと考えます",
                "そのため、引き続き、基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます",
                "\r\n　一方で、必要な歳出までも削られ、国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保していかなければなりません",
                "このため、累次の政府の方針や先般の与党税制改正大綱の「基本的考え方」を踏まえまして、消費税を含む税体系の抜本的な改革について、早期に実現を図ってまいりたいと考えます",
                "\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化のもとでどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革等を先送りすることなく果断に実行していかなければなりません",
                "\r\n　もとより、国の財政は、国民経済の中長期的な発展を支え、国民一人一人の生活に安定と安心をもたらすべきものであります",
                "財政の持続可能性が危ぶまれるようでは、世界に対して日本経済の魅力を訴えていくこともできません",
                "市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って、財政の再建に全力を尽くしてまいりたいと思います",
                "\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施されますように、今年度内にぜひとも成立させることが必要であり、速やかに御賛同いただくとともに、今後の財政運営について、国民の皆さんや与野党の各先生方の御理解と御協力を得るように心からお願いして、演説にかえます"
            ]
        },
        {
            "speech_id": "116915254X00120080118_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-01-18",
            "speech_text": "○国務大臣（額賀福志郎君）　平成二十年度予算及び平成十九年度補正予算の御審議に当たりまして、その大要を御説明申し上げ、あわせて、今後の財政政策等の基本的な考え方について所信を申し述べます。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱却し、このところ一部に弱さが見られるものの、景気回復を続けております。一方、原油価格の高騰や海外経済の動向等の影響には留意をしていく必要があります。政府としては引き続き、日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な経済成長を図ってまいりたいと思います。\r\n　地方経済に目を向けますと、人口動態や産業構造等の違いを背景といたしまして、回復に差が見られます。高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているともいえ、地域活性化は国全体の課題として取り組んでいかなければなりません。\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を強めていくことが不可欠であります。本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていくことが重要であります。\r\n　少子高齢化に伴う人口減少、経済のグローバルな競争、公債残高の増大等、我が国経済を取り巻く内外の状況は厳しさを増しております。こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくために、経済の成長力強化と財政健全化の双方を着実に進めていかなければなりません。\r\n　平成二十年度予算編成に当たりましては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革を二年目においても着実に実現をし、歳出改革路線を堅持をしてまいっております。\r\n　また、今回の予算編成におきましては、無駄の排除のために徹底した取組を行っております。随意契約の見直しや、会計検査院の指摘事項の反映を徹底、強化するとともに、予算執行調査の結果を前年度以上に反映をさせております。\r\n　一方で、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮をして予算の重点化を行い、改革と成長、そして安心の予算と位置付けております。\r\n　この結果、一般歳出につきましては四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ伸びを抑制しておるのであります。\r\n　地方財政につきましては、地方再生に必要な財源を確保するため、地方税の偏在是正効果を活用し、地方再生対策費四千億円を創設するとともに、地方自治体に交付される地方交付税交付金の総額を三年ぶりに増額をいたしました。同時に、特別枠を除いた地方歳出総額を七年連続のマイナスとするなど、歳出改革路線も堅持をしているのであります。この結果、地方交付税交付金等において、前年度当初予算と比べ六千八百二十億円増加の十五兆六千百三十六億円としております。\r\n　これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べまして千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面については、租税等の収入は前年度当初予算と比べ八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中で、歳出歳入両面において最大限の努力を行い、新規国債発行額につきましては、二十五兆三千四百八十億円にとどめて四年連続の減額を達成しているのであります。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより国債残高を圧縮しております。こうした取組により、内外に我が国が財政健全化を進めていく姿勢を示しておるのであります。\r\n　次に、主要な経費について申し上げます。\r\n　社会保障関係費につきましては、医師確保対策など国民生活の安全、安心に配慮した重点化を図る一方、社会保障制度の改革努力を継続し歳出の抑制を図る観点から、めり張りの利いた診療報酬、薬価等の改定、後発医薬品の使用促進、被用者保険による政管健保への支援措置等の取組を行っております。\r\n　文教及び科学振興費につきましては、文教分野において、信頼できる公教育の確立に資する施策等に重点的に対応するとともに、イノベーションを通じた経済成長の源となる科学技術分野において、選択と集中の徹底を図りながら増強を図っております。\r\n　防衛関係費につきましては、防衛力の近代化等を図る一方、装備品調達の一層のコスト縮減、透明化を行うとともに、在日米軍駐留経費負担や人件費等、経費を聖域なく見直しております。\r\n　公共事業関係費については、全体として抑制する中で、コスト構造改革や入札契約制度改革等を徹底しつつ、地域の自立、活性化のための自主的、戦略的取組を支援する事業や、国民の安全、安心の確保に直結する事業への重点化を図っております。\r\n　経済協力費につきましては、予算の厳選、重点化等を行い、改革を継続する中で、全体のＯＤＡ事業量を適切に確保しております。\r\n　中小企業対策費につきましては、中小企業の活力を高め、地域、経済の活性化を図る観点から、中小企業金融の基盤強化、下請適正取引の推進、事業承継支援、中小企業者と農林水産業者との連携に関する施策等に重点化を行っております。\r\n　エネルギー対策費につきましては、特別会計改革の一環として特別会計の歳出総額を抑制するとともに、安定供給確保や地球温暖化対策への対応等に重点化を行っております。\r\n　農林水産関係予算については、意欲ある担い手への支援という農政改革の基本を維持するとともに、食の安全、安心等、現下の諸課題への対応を図っております。\r\n　治安関係予算については、治安関連職員の増員を始め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　国家公務員の人件費については、行政機関で平成十九年度のおおむね二倍となる四千百二十二人の定員純減を行うこととするほかに、給与構造改革等を的確に予算へ反映させております。\r\n　特別会計につきましては、行政改革推進法及び特別会計に関する法律に基づき特別会計の統廃合等を着実に実施することとし、特別会計の数を二十一と前年度に比べ七会計減少させるとともに、特別会計歳出を効率化、合理化の観点から徹底的に見直させていただいております。\r\n　道路特定財源につきましては、厳しい財政事情、道路整備の必要性、環境面への影響に配慮して、現行の税率を維持した上で、地方への支援を充実しながら、真に必要な道路の計画的な整備を進めるとともに、高速道路料金の効果的な引下げなどにより既存高速道路ネットワークの有効活用を推進することとしております。と同時に、これまでの特定財源の仕組みを見直し、平成二十年度予算におきましても、納税者の理解の得られる範囲内で、前年度予算を上回る額の一般財源を確保しております。\r\n　財政投融資については、政策的に必要な資金需要には的確に対応しつつ、対象事業の重点化、効率化を図った結果、平成二十年度財政投融資計画の規模は、対前年度比二・一％減の十三兆八千六百八十九億円となっております。\r\n　また、国有財産について、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革を更に推進をしてまいります。\r\n　国債発行総額は百二十六兆二千九百億円と、平成十九年度と比べ十七兆五千四百八十億円減少し、二年連続の大幅な減額となりました。国債発行総額が百三十兆円を下回るのは平成十二年度以来八年ぶりでありますが、国債残高は平成二十年度末には五百五十三兆円になると見込まれ、依然として増加が続いております。引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいります。\r\n　平成二十年度税制改正については、持続的な経済社会の活性化を実現する等の観点から、研究開発税制の拡充、中小企業関係税制の充実等といった経済活性化策を講ずるとともに、金融・証券税制、土地・住宅税制等について所要の措置を講じております。\r\n　また、民間が担う公益活動を推進する観点から、公益法人制度改革に対応する税制措置を講ずるとともに寄附税制の見直しを行っております。あわせて、地域間の財政力格差の縮小の観点から所要の措置を講じたところであります。\r\n　次に、平成十九年度補正予算について申し述べます。\r\n　歳出面においては、財政規律を緩めないとの方針の下に、国民生活の安全、安心、原油価格高騰への対応等に配慮しつつ、災害対策費を始めとして、必要性、緊急性の高い経費を計上するとともに、義務的経費の追加を行っております。また、地方交付税交付金の税収減見合いの減額及びその補てんを行うとともに既定経費の節減等を行ったところであります。\r\n　歳入面においては、租税等の収入について、当初予算に比べ九千百六十億円の減収を見込むとともに、税外収入の増加を見込んでおります。\r\n　これらの結果、補正予算についても、財政健全化の例外とすることなく、公債の増発は行わないこととし、平成十九年度補正後予算の総額は、当初予算に対して八千九百五十四億円増加し、八十三兆八千四十二億円となります。\r\n　また、特別会計予算及び政府関係機関予算についても所要の補正を行っております。\r\n　次に、我が国財政の現状と財政運営の基本的な考え方について申し述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は苦しい状況にあることは御承知のとおりであります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっております。\r\n　今後、財政健全化に向けまして、まずは、これまで累次にわたり国民の皆様方にお示しをしてきた目標である二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいります。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指したいと思います。そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます。\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があります。歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保しなければならないのであります。このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえまして、消費税を含む税体系の抜本的な改革について早期に実現を図ってまいりたいと考えます。\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化の下でどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革を先送りすることなく、果断に実行していかなければなりません。\r\n　もとより、国の財政は国民経済の中長期的な発展を支え、国民一人一人の生活に安心をもたらすべきものであります。財政の持続可能性が危ぶまれるような事態では、世界に対して日本経済の魅力を訴えていくことはできません。また、子供や孫たちの世代が将来への不安を高めることにもなります。市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って財政の再建に全力を尽くしたいと考えます。\r\n　以上、平成二十年度予算及び平成十九年度補正予算の大要等と今後の財政運営の基本的な考え方について御説明をいたしました。\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施できますように、今年度内に成立させることが是非とも不可欠であります。速やかに御賛同いただきますように、今後の財政運営について、国民の皆様、与野党の議員各位の御理解と御協力を切にお願いして、演説を終えます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915254X00120080118/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては引き続き、日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な経済成長を図ってまいりたいと思います",
                "高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているともいえ、地域活性化は国全体の課題として取り組んでいかなければなりません",
                "\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を強めていくことが不可欠であります",
                "本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていくことが重要であります",
                "こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくために、経済の成長力強化と財政健全化の双方を着実に進めていかなければなりません",
                "\r\n　また、国有財産について、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革を更に推進をしてまいります",
                "その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指したいと思います",
                "そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます",
                "\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があります",
                "歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保しなければならないのであります",
                "このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえまして、消費税を含む税体系の抜本的な改革について早期に実現を図ってまいりたいと考えます",
                "\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化の下でどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革を先送りすることなく、果断に実行していかなければなりません",
                "\r\n　もとより、国の財政は国民経済の中長期的な発展を支え、国民一人一人の生活に安心をもたらすべきものであります",
                "財政の持続可能性が危ぶまれるような事態では、世界に対して日本経済の魅力を訴えていくことはできません",
                "市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って財政の再建に全力を尽くしたいと考えます",
                "\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施できますように、今年度内に成立させることが是非とも不可欠であります"
            ]
        },
        {
            "speech_id": "116814370X00220071030_060",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-10-30",
            "speech_text": "○国務大臣（額賀福志郎君）　もうこれは尾立委員御承知のとおり、今の日本の財政事情というのはＧＤＰ比一・四八倍の赤字を抱えておりまして、これをどうしていくかということは、国家財政再建が最大の課題であると思っております。ただ、現実、日本の経済の置かれた状況もようやく回復過程になっているという状況でございますから、この経済の立て直し、経済成長もしっかりとさせていかなければならないというのが車の両輪として推進していくことが大事であるというふうに思っております。\r\n　そういう中で、一方で、少子高齢化社会というのがどんどん進んでいる、世界の中の高齢化社会の先陣を切っていて、各国が日本の国がどういうこの人生八十年から九十年代時代の国家の在り方をつくっていくんだろうと注目をしているんだろうというふうに思います。\r\n　そういう中で、私どもは、当面国民の皆さん方が一番関心があるのは、そういう高齢化社会の中で年金だとか医療だとか介護だとか、そういう社会保障制度が安定した形でどういうふうにつくられていくんだろうかということ、それは年配の人も考えているし、あるいはまた、若い人たちも将来の自分の姿を映し出して、自分たちはどうすればいいのかということを考えているわけでありますから、その社会保障制度を安定していくためには相当のお金が掛かると、厚生労働省の試算だと、今は九十兆円ぐらいの金が掛かっているそうですが、二十年後は百四十兆円余り掛かるということでありますから、医療に至っては毎年一兆円ずつ、このまま抑制していかなければ増えていくというようなことのようであります。そういうものをどういうふうに考えていくかということでございます。\r\n　そういう中で、私どもが一番今考えなければならないことは、先ほども円委員からも指摘されましたけれども、負担をお願いする前に、やっぱり国として地方として無駄を省き、そして効率的に国民の税金を使っていかなければならないということ、それをきちっとした上でやっぱり少子化、高齢社会の安定した財源をつくっていくことが大事であるということであります。\r\n　その中で、今我々が考えているのは、二〇一一年に基礎的財政収支、プライマリーバランスを黒字化をしていこうという考え方をお示しをしているわけであります。しかし、この目標もやっぱり、これは経済財政諮問会議の試算でありますけれども、経済もうまくいって、しかも歳出削減もきちっとした上でも、やっとそういうプライマリーバランスが到達できるかどうかという本当に楽観ができない状況であるということになっておりますので、しっかりとこの財政再建を目指して、歳出削減に取り組み、無駄を省く、そういう作業をしていきたい。一方で、高齢化社会の安定した財源を確保して、国民の皆さん方に安心感を与えていくことも併せて考えていきたいと、そういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00220071030/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　もうこれは尾立委員御承知のとおり、今の日本の財政事情というのはＧＤＰ比一・四八倍の赤字を抱えておりまして、これをどうしていくかということは、国家財政再建が最大の課題であると思っております",
                "ただ、現実、日本の経済の置かれた状況もようやく回復過程になっているという状況でございますから、この経済の立て直し、経済成長もしっかりとさせていかなければならないというのが車の両輪として推進していくことが大事であるというふうに思っております",
                "\r\n　そういう中で、一方で、少子高齢化社会というのがどんどん進んでいる、世界の中の高齢化社会の先陣を切っていて、各国が日本の国がどういうこの人生八十年から九十年代時代の国家の在り方をつくっていくんだろうと注目をしているんだろうというふうに思います",
                "\r\n　そういう中で、私どもが一番今考えなければならないことは、先ほども円委員からも指摘されましたけれども、負担をお願いする前に、やっぱり国として地方として無駄を省き、そして効率的に国民の税金を使っていかなければならないということ、それをきちっとした上でやっぱり少子化、高齢社会の安定した財源をつくっていくことが大事であるということであります",
                "しかし、この目標もやっぱり、これは経済財政諮問会議の試算でありますけれども、経済もうまくいって、しかも歳出削減もきちっとした上でも、やっとそういうプライマリーバランスが到達できるかどうかという本当に楽観ができない状況であるということになっておりますので、しっかりとこの財政再建を目指して、歳出削減に取り組み、無駄を省く、そういう作業をしていきたい",
                "一方で、高齢化社会の安定した財源を確保して、国民の皆さん方に安心感を与えていくことも併せて考えていきたいと、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "116815261X00220071016_282",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-16",
            "speech_text": "○国務大臣（額賀福志郎君）　今御議論をずっと聞いておりまして、正に奈良の事件とか、産婦人科の先生方が非常に勤務状態が過酷である、それからいろんな事件が起こる等々で問題が起こっていることはよく承知をしております。\r\n　少子化に歯止めを付ける意味でも、あるいはまた御婦人の皆さん方、国民の皆さん方の安心をつくっていくためにも、今の御議論を踏まえてよく考えてみたい、前向きに考えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00220071016/282",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化に歯止めを付ける意味でも、あるいはまた御婦人の皆さん方、国民の皆さん方の安心をつくっていくためにも、今の御議論を踏まえてよく考えてみたい、前向きに考えたいと思います"
            ]
        }
    ]
}