{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "118404080X00320130930_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○茂木国務大臣　難しいといえば何でも難しいんだと思います。\r\n　今回の福島第一原発におけます事故の処理、廃炉・汚染水対策、世界で初めて経験することでありますから、既に進めております海側の水ガラスによります地盤改良、これも難しいといえば難しいわけでありますけれども、炉の設置者であり、そして現場に通じ、さまざまな作業を担ってきた東電において行っているところであります。\r\n　そして、今後の潜在的なリスクへの予防的な対応策につきましても、当然それは技術的に難度の高いものでありますけれども、そこの中で、東電が行うもの、国が行うもの、しっかりと仕分けをしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　難しいといえば何でも難しいんだと思います",
                "\r\n　そして、今後の潜在的なリスクへの予防的な対応策につきましても、当然それは技術的に難度の高いものでありますけれども、そこの中で、東電が行うもの、国が行うもの、しっかりと仕分けをしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118404080X00320130930_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○茂木国務大臣　先日、東電の広瀬社長が、柏崎刈羽原発六号機、七号機の安全適合審査の申請を行ったと、この報告が、申請を行った日の午前でありますが、私のところに参りました。\r\n　その際、私が一番強調させていただいたのは、安全審査は安全審査として、福島第一原発の廃炉・汚染水対策が全くおろそかになることがないように、これに最優先で取り組むように、このことは強く申し上げております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その際、私が一番強調させていただいたのは、安全審査は安全審査として、福島第一原発の廃炉・汚染水対策が全くおろそかになることがないように、これに最優先で取り組むように、このことは強く申し上げております"
            ]
        },
        {
            "speech_id": "118404080X00320130930_126",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○茂木国務大臣　電力会社、これは東電だけではなくて、さまざまな事業を行っております。電力の安定供給、そして低コスト化、さらには社内の合理化の話。\r\n　東電の場合は、この福島第一原発の事故処理、こういう大きな問題を抱えているわけでありますが、では電力の安定供給はもう諦めていい、こういうことにはならないんだと思います。さまざまな重要課題について適切に資源配分を行っていく、同時に、そこの中で福島第一原発の廃炉・汚染水対策に最優先で取り組むよう指示をしておりますし、そのような体制をとっている、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東電の場合は、この福島第一原発の事故処理、こういう大きな問題を抱えているわけでありますが、では電力の安定供給はもう諦めていい、こういうことにはならないんだと思います",
                "さまざまな重要課題について適切に資源配分を行っていく、同時に、そこの中で福島第一原発の廃炉・汚染水対策に最優先で取り組むよう指示をしておりますし、そのような体制をとっている、そう考えております"
            ]
        },
        {
            "speech_id": "118404080X00320130930_146",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○茂木国務大臣　福島第一原発におけます事故処理、特に汚染水対策は、委員御指摘のように後手後手に回ってきた部分が多いと思っております。\r\n　先日、視察でごらんいただいたということでありますけれども、進んでいる部分もございます。私も、一月に実際に四号機に入ってみたときと八月に四号機の建屋にまた入ってみたときで、例えば燃料棒の取り出しについてかなり準備は加速をしておりまして、恐らく、当初の目標、ことしの十二月より一カ月前倒しでこれも実行できるのではないかと。\r\n　また、海側の水ガラスによります地盤改良等々も進んでおりますが、全体として見るとやはり後手後手、これは否めないことだと思っておりますし、同時に、タンクからの汚染水漏れ等々の問題が起こる中で、国も前面に出て対策を進めていかなければいけない。\r\n　委員御指摘のように、技術的に難易度の高い二つのプロジェクトについて国が事業費を投じてしっかりと推進をしていく。同時に、全体のアクションプランについて進捗管理も行っていきたい。さらには、今後二カ月の中で、予防的、重層的な措置についても検討をしていきたいと考えております。\r\n　もちろん、東電にも、炉の設置者として、また、現場に精通して、さまざまな作業をこれまでも行ってきた当事者として、実施責任を果たしてほしいと思っておりますが、問題が解決するまで国としてもしっかり前面に出てやってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　福島第一原発におけます事故処理、特に汚染水対策は、委員御指摘のように後手後手に回ってきた部分が多いと思っております",
                "\r\n　また、海側の水ガラスによります地盤改良等々も進んでおりますが、全体として見るとやはり後手後手、これは否めないことだと思っておりますし、同時に、タンクからの汚染水漏れ等々の問題が起こる中で、国も前面に出て対策を進めていかなければいけない",
                "さらには、今後二カ月の中で、予防的、重層的な措置についても検討をしていきたいと考えております",
                "\r\n　もちろん、東電にも、炉の設置者として、また、現場に精通して、さまざまな作業をこれまでも行ってきた当事者として、実施責任を果たしてほしいと思っておりますが、問題が解決するまで国としてもしっかり前面に出てやってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_074",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　改革の目的につきましては、轟木委員、今御説明いただいたとおりだと思っております。もちろん、今回の東日本大震災、そしてそれに伴います原発事故、これが改革の大きな契機にはなっておりますが、東日本大震災の前から、例えば新規参入の促進であったり競争環境の整備などは大きな課題でありました。\r\n　具体的に申し上げると、震災前においても、小売の自由化、二〇〇〇年から始まったわけでありますけれども、新規参入者のシェア、これは自由化された需要の約三・四％にとどまっておりまして、一般電気事業者によります地域を越えた直接的な競争、これはほとんど生じていないなど、活発な競争が行われているとは言い難い状況と、これは震災前にもあったことであります。\r\n　こうした展開に加えまして、東日本大震災、そして原子力発電の事故を契機にいたしまして、従来の電力システムが抱える様々な限界というのが日本が新たなエネルギー制約に直面する中で具体的になってきたと。\r\n　例えば、原子力への依存度が低下する中での再生可能エネルギーなど多様な電源の活用の必要性。そして、電気料金、どうしても火力が今九割ということでありますから、この上昇圧力の中で電気料金をいかに最大限抑制をしていくかと。さらには、広域系統運用の拡大によって全国レベルで電源を活用、融通をしていく。そして、電力会社を選びたいと、こういう需要家のニーズにしっかりこたえていくこと。さらには、需給の状況に応じたピーク料金等によります、よりスマートな需要抑制といったことが必要になったわけでありまして、こういった課題に対応するために、今回の電力システム改革は、これまでとは異なる抜本的な改革を行うことにしておりまして、具体的には、法的な分離によって送配電部門の一層の中立化を図っていく、そして電力自由化等によりまして新規参入者によります活発な競争を促進していく、さらには系統運用の拡大によりまして全国レベルで需給の安定を図っていく、小売の全面自由化により需要家のニーズに多様な選択肢でこたえる、そして料金の自由化によりまして需給の状況に応じたより柔軟な需要の抑制を進めると、こういった改革をしっかり進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらには、需給の状況に応じたピーク料金等によります、よりスマートな需要抑制といったことが必要になったわけでありまして、こういった課題に対応するために、今回の電力システム改革は、これまでとは異なる抜本的な改革を行うことにしておりまして、具体的には、法的な分離によって送配電部門の一層の中立化を図っていく、そして電力自由化等によりまして新規参入者によります活発な競争を促進していく、さらには系統運用の拡大によりまして全国レベルで需給の安定を図っていく、小売の全面自由化により需要家のニーズに多様な選択肢でこたえる、そして料金の自由化によりまして需給の状況に応じたより柔軟な需要の抑制を進めると、こういった改革をしっかり進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_106",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　今回の東日本大震災、そしてまた原発事故によりまして、多くの方々がいまだ大変厳しい避難生活を余儀なくされております。福島県だけでも十五万を超える方が避難生活をされている。一日も早く震災からの復興、そして、そういった方々が心身共にかつての生活に戻っていただける、こういうために政府全体として最大限の努力をしていかなけりゃいけない、こういう思いを強く持っております。\r\n　そして、原発事故により避難を余儀なくされ、避難生活中に健康状態の悪化等により亡くなられた方がおられる、これは事実であると、私はそのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一日も早く震災からの復興、そして、そういった方々が心身共にかつての生活に戻っていただける、こういうために政府全体として最大限の努力をしていかなけりゃいけない、こういう思いを強く持っております",
                "\r\n　そして、原発事故により避難を余儀なくされ、避難生活中に健康状態の悪化等により亡くなられた方がおられる、これは事実であると、私はそのように考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_118",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　藤巻委員、松田委員に代わられて今日新しく委員に加わられたということで、エネルギー基本計画と電源構成の方向性について御質問いただきまして、既に委員でいらっしゃる皆さんにはまた同じ質問でまた同じ答えかと思われるかもしれませんが、恐縮ですがお答えを申し上げたいと思っております。\r\n　エネルギー政策については、いかなる事態においても国民生活や経済活動に支障がないようエネルギー需給の安定に万全を期すと、これが大前提だと思っております。そして、中長期のエネルギー政策の基本となりますエネルギー基本計画につきましては、特に安定供給、そしてコスト低減に重点を置いて、政策の軸、方向性を明確に打ち出す必要があると考えておりまして、本年の三月から総合資源エネルギー調査会の総合部会、これを開催して検討を進めているところでありまして、幅広く多面的に御議論いただきながら年内をめどに新たなエネルギー基本計画を取りまとめたいと思っております。\r\n　検討に当たりましては幾つかの重要な視点があると考えておりまして、まずエネルギーの調達、そして発電のサイドで申し上げますと、再生可能エネルギーの最大限の導入、そして世界最高水準の石炭、ＬＮＧの高効率火力発電など多様なエネルギー源の開拓、それから中東に過度に依存しない多角的な調達先の確保と、こういったことが重要だと考えております。\r\n　また、原発につきましては、いかなる事情よりも安全性、これを最優先し、その安全性については原子力規制委員会が新たな規制基準の下で判断していくということになります。原子力規制委員会により安全と認められない限り再稼働はない、一方、安全と認められた場合にはその判断を尊重し再稼働を進めていきたいと思っております。\r\n　一方、需要のサイドでありますけれども、これまでどうしても電力の需要、これは需要を所与のものとして、決まったものとして供給を積み上げると、こういう発想でやってまいりましたけれども、今回の電力システム改革によりまして多様な料金メニューの設定等が可能になり、こうした措置を通じてピーク時の需要そのものを減らすなど、スマートに需要をコントロールするといった努力も進めていきたいと思っております。\r\n　エネルギー源によりまして、コスト、そして安定供給性、環境への負荷等々、それぞれ特徴が御案内のとおり異なっておりまして、エネルギー基本計画の検討に当たりましては、それぞれのエネルギー源ごとの特徴であったりとか位置付け、これをしっかり明確にしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　エネルギー政策については、いかなる事態においても国民生活や経済活動に支障がないようエネルギー需給の安定に万全を期すと、これが大前提だと思っております",
                "そして、中長期のエネルギー政策の基本となりますエネルギー基本計画につきましては、特に安定供給、そしてコスト低減に重点を置いて、政策の軸、方向性を明確に打ち出す必要があると考えておりまして、本年の三月から総合資源エネルギー調査会の総合部会、これを開催して検討を進めているところでありまして、幅広く多面的に御議論いただきながら年内をめどに新たなエネルギー基本計画を取りまとめたいと思っております",
                "\r\n　検討に当たりましては幾つかの重要な視点があると考えておりまして、まずエネルギーの調達、そして発電のサイドで申し上げますと、再生可能エネルギーの最大限の導入、そして世界最高水準の石炭、ＬＮＧの高効率火力発電など多様なエネルギー源の開拓、それから中東に過度に依存しない多角的な調達先の確保と、こういったことが重要だと考えております",
                "原子力規制委員会により安全と認められない限り再稼働はない、一方、安全と認められた場合にはその判断を尊重し再稼働を進めていきたいと思っております",
                "\r\n　一方、需要のサイドでありますけれども、これまでどうしても電力の需要、これは需要を所与のものとして、決まったものとして供給を積み上げると、こういう発想でやってまいりましたけれども、今回の電力システム改革によりまして多様な料金メニューの設定等が可能になり、こうした措置を通じてピーク時の需要そのものを減らすなど、スマートに需要をコントロールするといった努力も進めていきたいと思っております",
                "\r\n　エネルギー源によりまして、コスト、そして安定供給性、環境への負荷等々、それぞれ特徴が御案内のとおり異なっておりまして、エネルギー基本計画の検討に当たりましては、それぞれのエネルギー源ごとの特徴であったりとか位置付け、これをしっかり明確にしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_141",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　一昨日、福島県の方から中長期のロードマップの改訂に対する御意見をいただきました。この中では、事故は収束していないという認識の下、中長期ロードマップに基づく取組について、東京電力はもとより、国が前面に立ち責任を持って安全かつ着実に進めることを明記すること等の御意見、御要望をいただいたところであります。\r\n　福島第一原発につきましては、廃炉も含めた事故への対応が全て終わっているわけではありません。廃炉以外にも、賠償、除染、被害者の帰還、そして健康管理など、課題は今でも山積をいたしております。こうした多くの課題に全力で対応を続けなければならないため、事故が収束したという表現は適切ではない、そのように考えておりまして、中長期ロードマップの改訂の検討のたたき台でも事故が収束したという表現は用いておりません。\r\n　また、廃炉に向けては、世界でもこれまでに例のない作業でありまして、様々な困難を伴うものであります。このため、単に事業者任せにするのではなくて、福島第一原発の廃炉に向けた中長期のロードマップの改訂や研究開発推進において国が主導的な役割を果たすことによって、国としても廃炉に全面的に取り組んでいきたいと考えております。\r\n　福島県から今回いただいた御意見も踏まえ、今月中をめどに廃炉対策推進会議におきまして、中長期ロードマップの改訂版、取りまとめていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島第一原発につきましては、廃炉も含めた事故への対応が全て終わっているわけではありません",
                "こうした多くの課題に全力で対応を続けなければならないため、事故が収束したという表現は適切ではない、そのように考えておりまして、中長期ロードマップの改訂の検討のたたき台でも事故が収束したという表現は用いておりません",
                "このため、単に事業者任せにするのではなくて、福島第一原発の廃炉に向けた中長期のロードマップの改訂や研究開発推進において国が主導的な役割を果たすことによって、国としても廃炉に全面的に取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X02020130619_079",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○茂木国務大臣　まず、一点だけ、中日新聞に戻って恐縮なんですけれども、クール・ジャパン推進機構では、新しい投資委員会をつくる、そして、投資の決定を行うに当たりましては、委員であっても、投資先に対して利害のある方は決定から外れるということを行っております。\r\n　したがいまして、この新聞の記事が事実としましても、こういった事象は起こらない、基本的にはそのように考えております。\r\n　その上で、福島の原発事故の問題は、今もって十五万人以上の方々が困難な避難生活を送られている、一日も早い福島の復興に政府を挙げて取り組んでいかなきゃならない、これが基本的な方針であります。その上で、政府としては、原発事故により避難を余儀なくされ、避難生活中の健康状態の悪化等により亡くなられた方がおられる、このように承知いたしております。\r\n　そして、エネルギーのコストの問題でありますけれども、単純にコストだけではなくて、その安定供給、安定調達がどうできるか、環境に対する負荷等々の問題、いろいろな要素からエネルギー源のあり方というのは考えていかなきゃなりませんけれども、当然、例えば一つのエネルギーをとったときに、それが稼働中のものを含めて、その後、例えば廃棄する、トータルコストでキロワットアワー当たりのコストを計算する、これが基本的な考え方だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、この新聞の記事が事実としましても、こういった事象は起こらない、基本的にはそのように考えております",
                "\r\n　その上で、福島の原発事故の問題は、今もって十五万人以上の方々が困難な避難生活を送られている、一日も早い福島の復興に政府を挙げて取り組んでいかなきゃならない、これが基本的な方針であります"
            ]
        },
        {
            "speech_id": "118304080X02020130619_168",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○茂木国務大臣　原発については、安全性第一に考えたいと思っております。\r\n　規制委員会において本日策定した規制基準におきましても、航空機落下等によりプラントが大規模に損傷した状況において、消火活動の実施や、炉心や格納容器の損傷を緩和するための対策を求めていると承知しております。\r\n　その他の対策につきましては、政府全体として検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　原発については、安全性第一に考えたいと思っております",
                "\r\n　その他の対策につきましては、政府全体として検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　直嶋委員には、民主党政権時代に、私の先輩として経済産業大臣として、日本のエネルギー政策、その立案そしてまた実施をリードしていただきまして、また民主党政権におきまして今回の電力システムの改革の骨格についても固めていただいたと、そんなふうに感じております。\r\n　東日本大震災とこれに伴います原子力事故を契機に、電力料金の値上げ、御案内のとおり相次いでおりまして、需給逼迫下での需給調整、これがより不可欠になっております。また、多様な電源の活用の必要性が増してきております。さらに、三・一一以降、日本が新たなエネルギー制約に直面する中で、従来の電力システムが抱える様々な限界が明らかになった、これは委員も御案内のとおりだと思っております。\r\n　このような状況に鑑みますと、新規参入の促進そして競争環境の整備により電力の低廉かつ安定的な供給を一層進め、エネルギー制約の克服に向けた改革の中心を成す今回の電力システム改革は必要不可欠な、まさに待ったなしの、別に今ですよというのがはやり言葉というわけではありませんが、待ったなしの改革だ、取組だと考えております。\r\n　一方、中長期的なエネルギー政策の方針となりますエネルギー基本計画につきましては、特に安定供給そしてコスト低減に重点を置いて政策の軸、方向性を明確にする必要があると考えております。原発の位置付けも含めまして、総合エネルギー調査会総合部会におきまして現在幅広く多面的に御議論いただいておりまして、年内をめどに新たなエネルギー基本計画を取りまとめたいと考えておりますが、その際には、本法案の附則で定められている改革プログラム、これも踏まえながらこのエネルギー基本計画、作っていきたいと考えております。\r\n　電力関係者の皆さんの御懸念、私もいろいろお話を伺っているところでありますが、現在、原子力発電所の稼働停止に伴います代替燃料コストの増加によりまして電力会社の収益が悪化しているのは事実であります。ただ、電力システム改革を順次推進するのと並行して、安全性の確認された原子力発電所の再稼働であったりシェールガスの輸入など、燃料調達コストの低下等への取組によって、電力会社の資金調達環境、これは今後改善をしていくと、そのように期待をされております。その上で、万が一、発送電分離の際に資金調達環境が改善しない場合には、例えば一般担保を含めた金融債務の取扱いや行為規制に関して必要な経過措置等も講じていきたい、このように考えておりまして、このように様々な課題を克服しながら現実的なスケジュールの下で着実に改革を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような状況に鑑みますと、新規参入の促進そして競争環境の整備により電力の低廉かつ安定的な供給を一層進め、エネルギー制約の克服に向けた改革の中心を成す今回の電力システム改革は必要不可欠な、まさに待ったなしの、別に今ですよというのがはやり言葉というわけではありませんが、待ったなしの改革だ、取組だと考えております",
                "\r\n　一方、中長期的なエネルギー政策の方針となりますエネルギー基本計画につきましては、特に安定供給そしてコスト低減に重点を置いて政策の軸、方向性を明確にする必要があると考えております",
                "原発の位置付けも含めまして、総合エネルギー調査会総合部会におきまして現在幅広く多面的に御議論いただいておりまして、年内をめどに新たなエネルギー基本計画を取りまとめたいと考えておりますが、その際には、本法案の附則で定められている改革プログラム、これも踏まえながらこのエネルギー基本計画、作っていきたいと考えております",
                "その上で、万が一、発送電分離の際に資金調達環境が改善しない場合には、例えば一般担保を含めた金融債務の取扱いや行為規制に関して必要な経過措置等も講じていきたい、このように考えておりまして、このように様々な課題を克服しながら現実的なスケジュールの下で着実に改革を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_014",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　原発の依存度が何％になっていくかと、このことにつきましては、原発を今後どうするかと与野党で議論を重ねる中で、新しい原子力規制委員会、これは福島の事故の反省も踏まえて新しい独立した機関として設立をさせていただきました。民主党、自民党、公明党と三党の協議を踏まえての結果でありますが、そこの中で、原発の安全性につきましてはこの規制委員会において専門的な判断を行う。そして、規制委員会において安全性が確認できない原発を動かすことはできない。安全性が確認された原発については、その判断を尊重して再稼働を進めたいと思っております。\r\n　しかし、それと同時に、御指摘のように再生可能エネルギーを最大限進めていく、こういったことも極めて重要でありますし、高効率のＬＮＧ、そしてまた石炭火力、こういったものも導入することによってコスト低減というものも図っていきたいと思っております。\r\n　そして何よりも、今回の電力システム改革によりまして、これまではどうしても、電力の需要というのはもう所与のものだと、需要に対して供給を積み上げると、こういう発想から、需要そのものをスマートにコントロールをする。例えば、ピーク時とピーク時以外の電力料金を変えることによりましてできるだけピーク時の需要を減らすと、こういった努力も続けていきたいと思っております。\r\n　そういった中で、最終的にできる限り原発に対する依存度は低下をさせていきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、規制委員会において安全性が確認できない原発を動かすことはできない",
                "安全性が確認された原発については、その判断を尊重して再稼働を進めたいと思っております",
                "\r\n　しかし、それと同時に、御指摘のように再生可能エネルギーを最大限進めていく、こういったことも極めて重要でありますし、高効率のＬＮＧ、そしてまた石炭火力、こういったものも導入することによってコスト低減というものも図っていきたいと思っております",
                "例えば、ピーク時とピーク時以外の電力料金を変えることによりましてできるだけピーク時の需要を減らすと、こういった努力も続けていきたいと思っております",
                "\r\n　そういった中で、最終的にできる限り原発に対する依存度は低下をさせていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_016",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　原発の稼働期間につきましては、四十年を基本とするということが原子力規制委員会の基本的な考え方でありましたら、それは当然尊重しなければいけないと、このように考えております。\r\n　同時に、新増設の問題でありますが、まずはその五十基あります既存の原発についての安全性の確認、これが第一ステップになってくると思っております。もちろん、どの原発から申請が上がり、どの原発から安全性のチェックをどれくらいの期間を掛けて行う、これもすぐれて規制委員会の御判断になると考えておりますが、まずはこの既存の原発の再稼働がどうなるかと。これを見極めた上で、各電気事業者も新増設に対してどうするかという判断をし、またそれに対して規制委員会も、もし新増設があり、申請が出てくれば、当然それに対して安全性のチェックを行っていくということになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　原発の稼働期間につきましては、四十年を基本とするということが原子力規制委員会の基本的な考え方でありましたら、それは当然尊重しなければいけないと、このように考えております",
                "\r\n　同時に、新増設の問題でありますが、まずはその五十基あります既存の原発についての安全性の確認、これが第一ステップになってくると思っております",
                "もちろん、どの原発から申請が上がり、どの原発から安全性のチェックをどれくらいの期間を掛けて行う、これもすぐれて規制委員会の御判断になると考えておりますが、まずはこの既存の原発の再稼働がどうなるかと",
                "これを見極めた上で、各電気事業者も新増設に対してどうするかという判断をし、またそれに対して規制委員会も、もし新増設があり、申請が出てくれば、当然それに対して安全性のチェックを行っていくということになると考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_018",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　私も、経済産業大臣に就任して半年近くなるわけでありますが、原発立地県、また原発立地の地方自治体の首長さんとも様々お会いをいたしまして、そこの中には、できるだけ早く再稼働を進めてほしい、こういう御要望お持ちの方もいらっしゃいますし、様々な御意見がその立地地域によってあるんだと、このように考えておりますが、御指摘の先日の静岡県知事選で再選を果たされた川勝知事が、市民団体からの署名を受けて昨年の九月に浜岡原発の再稼働の是非を問う住民投票条例案を提出をした、このことは承知をいたしております。\r\n　条例につきましては、地方自治体において制定の可否を判断するものでありますので、まずはこの点については静岡県の今後の対応を見守りたいと、このように考えておりますが、一方で、原子力政策、委員御指摘のとおり、国の政策であります。原発については、いかなる事情よりも安全性を優先し、そしてその安全性については規制委員会の専門的な判断に委ねると、このことを国権の最高機関たる国会で決めさせていただいたわけであります。\r\n　原子力規制委員会により安全と認められない限り原発の再稼働はありませんが、安全と認められた場合にはその判断を尊重して再稼働を進めていきたいと考えております。その際、当然、立地自治体等関係者の理解と協力を得るためには、事業者任せにするのではなくて、国も誠実に説明責任果たしていく必要があると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　私も、経済産業大臣に就任して半年近くなるわけでありますが、原発立地県、また原発立地の地方自治体の首長さんとも様々お会いをいたしまして、そこの中には、できるだけ早く再稼働を進めてほしい、こういう御要望お持ちの方もいらっしゃいますし、様々な御意見がその立地地域によってあるんだと、このように考えておりますが、御指摘の先日の静岡県知事選で再選を果たされた川勝知事が、市民団体からの署名を受けて昨年の九月に浜岡原発の再稼働の是非を問う住民投票条例案を提出をした、このことは承知をいたしております",
                "\r\n　原子力規制委員会により安全と認められない限り原発の再稼働はありませんが、安全と認められた場合にはその判断を尊重して再稼働を進めていきたいと考えております",
                "その際、当然、立地自治体等関係者の理解と協力を得るためには、事業者任せにするのではなくて、国も誠実に説明責任果たしていく必要があると、このように考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_041",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　現在、福島におきましては、十五万人を超える方が非常に困難な避難生活を続けていらっしゃる、そして放射能の危険等々と向き合った不安な毎日を送られていると。そういった中で、福島の皆さんが原発のない社会をと、こういう強い思いを持たれていると、こういうことについては十分理解できることだと、こんなふうに私は考えております。\r\n　その上で、国のエネルギー政策全体について申し上げますと、いかなる事態においても国民生活や経済活動に支障がないようにエネルギーの需給の安定に万全を期すと、このことはどうしても大前提になってくると。計画停電が起こってしまう、ブラックアウトが起こってしまう、こういう事態を起こさないようにしていかなければいけない、そんなふうに思っております。\r\n　現在、中長期的なエネルギー政策の基本となりますエネルギー基本計画につきましては、特に安定供給、コスト削減に重点を置いて、総合資源エネルギー調査会総合部会を開催して検討を進めているところであります。\r\n　この検討に当たりましては幾つかの重要な視点があると考えておりまして、まずはエネルギーの調達、発電のサイドでは、再生可能エネルギーの最大限の導入を図っていく、さらに世界最高水準の石炭、ＬＮＧ、高効率火力発電など多様なエネルギー源の開拓、そして多角的な調達先の確保を実現していきたいと考えております。\r\n　原発につきましては、国の方で新しい規制機関、これをつくったわけであります。独立の規制機関をつくりまして、原発についてはあらゆる事情に安全性を優先をする。そして、この安全性の確認については独立した規制機関について行い、この規制機関が安全と確認しない限り原発の再稼働はない。しかし、安全が確認をされた原発については規制委員会の判断を尊重して再稼働を進めたいと、このように考えておりますが、先ほど申し上げたように、多様なエネルギー源の開発をしていく、多様な調達先を考えていく、様々なエネルギーの今後の対策を取る中で、できる限り原発の依存度を低減させていく方向で最終的なベストミックスを考えていきたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった中で、福島の皆さんが原発のない社会をと、こういう強い思いを持たれていると、こういうことについては十分理解できることだと、こんなふうに私は考えております",
                "\r\n　その上で、国のエネルギー政策全体について申し上げますと、いかなる事態においても国民生活や経済活動に支障がないようにエネルギーの需給の安定に万全を期すと、このことはどうしても大前提になってくると",
                "計画停電が起こってしまう、ブラックアウトが起こってしまう、こういう事態を起こさないようにしていかなければいけない、そんなふうに思っております",
                "\r\n　この検討に当たりましては幾つかの重要な視点があると考えておりまして、まずはエネルギーの調達、発電のサイドでは、再生可能エネルギーの最大限の導入を図っていく、さらに世界最高水準の石炭、ＬＮＧ、高効率火力発電など多様なエネルギー源の開拓、そして多角的な調達先の確保を実現していきたいと考えております",
                "しかし、安全が確認をされた原発については規制委員会の判断を尊重して再稼働を進めたいと、このように考えておりますが、先ほど申し上げたように、多様なエネルギー源の開発をしていく、多様な調達先を考えていく、様々なエネルギーの今後の対策を取る中で、できる限り原発の依存度を低減させていく方向で最終的なベストミックスを考えていきたいと、このように思っております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_053",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　先生が大飯の三号機、四号機、再稼働に向けて御苦労をしたという話は伺っておりましたが、今日改めて、朝、東京を立ってから地元に入られ、実際に号機を御覧になられ、その後地元の説明会に臨まれ、それがケーブルテレビにも映ると、そして様々な御意見、受け答えをされる中で、地元の理解、協力を得るために先頭に立たれてきた、まさにそういった努力を国がしていかなければいけないという思いを強くしたところであります。\r\n　もちろん、原発につきましては、安全性を第一にして、そして、この新しい規制委員会の下の安全基準、これに沿って安全性をチェックする、そして、安全性がチェックできたらそれでよしとしないで、事業者や関係者においても、それはあくまで規制基準をクリアしたんだと、自分たちでもより高い基準を常に目指していく、こういった努力も積み重ねる必要はあると思っております。\r\n　安全性が確認をされた段階で、先生がされたような努力を国としても、現政権としてもしっかりと進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もちろん、原発につきましては、安全性を第一にして、そして、この新しい規制委員会の下の安全基準、これに沿って安全性をチェックする、そして、安全性がチェックできたらそれでよしとしないで、事業者や関係者においても、それはあくまで規制基準をクリアしたんだと、自分たちでもより高い基準を常に目指していく、こういった努力も積み重ねる必要はあると思っております",
                "\r\n　安全性が確認をされた段階で、先生がされたような努力を国としても、現政権としてもしっかりと進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_055",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　柳澤委員のおっしゃること、私も十分理解をいたします。\r\n　その上で、今、経済産業大臣、こういう立場から申し上げると、この原発の安全性、そしてその審査につきましては、どの原発から審査をするのか、どの程度の時間を掛けて審査を行うかについても原子力規制委員会の検討に委ねざるを得ない、こんなふうに考えております。また、現在、事業者において新規制基準に照らして安全性向上のための取組が積極的に行われており、事業者から原子力規制委員会に対して申請がなされた場合、新規制基準に基づき、できるだけ速やかに安全性について評価、確認がされるものと考えております。\r\n　立場上、こういう答弁をさせていただいておりますが、当然、規制委員会においても、一定の時間軸、優先順位、こういったものをお考えになり、審査をしていただけると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、今、経済産業大臣、こういう立場から申し上げると、この原発の安全性、そしてその審査につきましては、どの原発から審査をするのか、どの程度の時間を掛けて審査を行うかについても原子力規制委員会の検討に委ねざるを得ない、こんなふうに考えております",
                "また、現在、事業者において新規制基準に照らして安全性向上のための取組が積極的に行われており、事業者から原子力規制委員会に対して申請がなされた場合、新規制基準に基づき、できるだけ速やかに安全性について評価、確認がされるものと考えております",
                "\r\n　立場上、こういう答弁をさせていただいておりますが、当然、規制委員会においても、一定の時間軸、優先順位、こういったものをお考えになり、審査をしていただけると考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_058",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　現場の作業環境の改善、極めて重要だと思っております。\r\n　今、赤羽副大臣の方からもありましたが、私、昨年の十二月の二十六日に大臣に就任して、一月に現地を訪問させていただきました。第一原発そのものも視察をいたしましたが、作業員の宿舎等々も拝見をさせていただいて、この仮のバラックといいますか、トイレとかシャワーがないんですね、遠いところまで行かなきゃならない、是非改善してほしいとその場で要請もさせていただきました。\r\n　そして、この作業、相当長期にわたる厳しい作業が続くということを考えますと、これからも作業員の被曝管理、そして作業安全確保、健康管理に加えて労働実態とか労働条件の把握など、継続的に労働環境の改善に努めていく、これからもやっていくということが極めて重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、この作業、相当長期にわたる厳しい作業が続くということを考えますと、これからも作業員の被曝管理、そして作業安全確保、健康管理に加えて労働実態とか労働条件の把握など、継続的に労働環境の改善に努めていく、これからもやっていくということが極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_123",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　まず、はた委員に御礼申し上げます。ちょっと午前中喉の調子が悪くて、委員の方から龍角散ダイレクトスティックピーチというのをいただきまして、飲んでみましたら若干改善をしたんではないかなと、こんなふうに思っております。心から御礼を申し上げるところであります。\r\n　さて、今般、閣議決定をしました成長戦略、戦略市場創造プランの中に、再エネの徹底活用や省エネの最大限の推進、高効率火力発電の活用を図る、こういったことが入れ込んでございます。一方で、日本産業再興プランというのもあるんですね。ここの中には原子力発電についての記述があるということでありまして、書いてある部分が分けてございます。\r\n　それに対して、自公連立政権の合意、あれは文書で言いますとこうなっているんですけど、「原発の再稼働については、国際基準に沿って安全第一主義を徹底した原子力規制委員会の専門的知見の判断による。同時に、省エネルギー・再生可能エネルギーの加速的な導入や火力発電の高効率化等の推進によって、可能な限り原発依存度を減らす。」、こういう表現になっております。\r\n　この意味におきまして、閣議決定した成長戦略、パーツは二つに分かれておりますけど、この成長戦略全体と自公の連立政権合意、何ら矛盾はないと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この意味におきまして、閣議決定した成長戦略、パーツは二つに分かれておりますけど、この成長戦略全体と自公の連立政権合意、何ら矛盾はないと、このように考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_125",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　三・一一以降、原発の停止に伴いまして、老朽火力のたき増し等を含めて火力発電比率が九割まで上昇する中、二〇一三年度の夏季の電力の需給見通しについては、いずれの電力管内でも電力の安定供給に最低限必要な予備率三％以上を確保できる見通しでありますけれども、大規模な電源脱落等が発生した場合には電力需給が逼迫する可能性もあるわけであります。\r\n　また、原発停止に伴います火力発電の燃料費、これは二〇一三年度の推計で、震災前に比べて年間約三・八兆円増加すると試算されておりまして、エネルギーコストの低減のためにはいろんなことをやっていくんです。電源の多角化を進める、燃料調達先の多角化を進める、火力発電の効率化を進める、こういったことも進めてまいります。\r\n　原発につきましては、るる申し上げているとおり安全第一と、この原則の下で政策を進めていきたいと考えております。そして、原発の再稼働のいかんにかかわらず、エネルギーの安定供給、そしてエネルギーコストの低減、これを実現することはエネルギーの新たな制約に直面している我が国にとっては喫緊の課題であると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原発につきましては、るる申し上げているとおり安全第一と、この原則の下で政策を進めていきたいと考えております",
                "そして、原発の再稼働のいかんにかかわらず、エネルギーの安定供給、そしてエネルギーコストの低減、これを実現することはエネルギーの新たな制約に直面している我が国にとっては喫緊の課題であると、このように考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_145",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　リスク、様々なリスクがあると思うんですね。例えば、安定供給ができなくなったと、ブラックアウトが起こってしまったと、これは日本経済にとって極めて大きなリスクであると思っております。病院が全部止まってしまうと、こういったリスクもあります。また、資源調達ができなくなると、こういうリスクもあるわけであります。そして、委員御案内のとおり、こういった安定供給、コストの問題、さらにはＣＯ２の削減、さらには資源調達、そして先生が大きな意味でおっしゃったリスク、それぞれのエネルギー源によって特徴が違ってくると思うんです。\r\n　例えば、石炭火力でいいましたら、コストは安いけれど、ＣＯ２については、日本はほかの国よりはいいですけれど、非常にまだＣＯ２という意味では劣後する部分があるとか、それぞれのエネルギーによって特徴が違うというところがありまして、現在、総合資源エネルギー調査会の中で、今後のエネルギー基本計画を作っていく中で、それぞれのエネルギー源の特徴についてきちんと位置付けてほしい、こういうお願いもしているところであります。\r\n　そして、原発の問題でありますけれど、これは、規制委員会で検討されている新安全基準については、この原発の事故を踏まえて、常に新しい知見を規制に取り入れるバックフィットが実施され、安全性の向上が図られると。一回クリアしたらいいというものではなくて、常に安全性というのは向上していかなければいけないと。同時に、この規制基準さえクリアすればいいと、こういうことではなくて、事業者においても、また関係者においても、安全性取組のための取組を積極的に行うなど、原発のリスクの低減に向けてのたゆまぬ取組、これが必要だと、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えば、安定供給ができなくなったと、ブラックアウトが起こってしまったと、これは日本経済にとって極めて大きなリスクであると思っております",
                "同時に、この規制基準さえクリアすればいいと、こういうことではなくて、事業者においても、また関係者においても、安全性取組のための取組を積極的に行うなど、原発のリスクの低減に向けてのたゆまぬ取組、これが必要だと、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "118314080X01320130618_161",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-18",
            "speech_text": "○国務大臣（茂木敏充君）　私は、日本はエネルギーの先進国だと、このように思っております。\r\n　まず、一九七〇年代、我が国は二度のオイルショックを経験をいたしました。そのオイルショックを克服する中で省エネの技術、そして省エネの製品、これは世界一のものをつくりまして、まさにそういった技術であったりとか製品が今世界で使われているわけであります。\r\n　現在、日本は新たなエネルギー制約に直面をする中で、一つは原発事故の教訓、そして反省、これを世界と共有することによって、世界の原子力安全の向上であったりとか原子力の平和利用に貢献していくことは我が国の責務であると、そのように考えております。\r\n　実際、私も大臣になりまして中東であったりとか中南米を訪問して、現地でエネルギーの担当大臣ともお会いしております。そして、恐らく三十人以上のエネルギー担当大臣とはもう日本でもお会いしているんじゃないかなと思います。原発について懸念のある方いらっしゃるのかなと思いますと、原発については、非常に日本の原発の技術、そして単に技術だけではなくて運営能力について高く評価をされている国が大半であると。このように実際に話をさせていただく中で伺いまして、相手国の事情であったりとか意向を踏まえつつ我が国の最高水準の安全性を有する技術を提供していきたいと、こんなふうに考えておりますが。\r\n　ただ、原発だけをやるということではなくて、先ほどから申し上げておりますように、石炭火力、これも世界一です、日本は。この石炭火力につきましても、日本の高効率の石炭火力をすれば、これがアメリカ、中国、インドでリプレースをされましたら、それだけで年間十五億トンのＣＯ２の削減になる。これは日本全体で一年間に出しているＣＯ２の量でありますから、これぐらいの削減になるということでありまして、原子力に限らず、我が国の持っております高いエネルギー技術をもって、世界市場の開拓とともに世界各国の温暖化対策等々にも貢献をしていきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01320130618/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、日本は新たなエネルギー制約に直面をする中で、一つは原発事故の教訓、そして反省、これを世界と共有することによって、世界の原子力安全の向上であったりとか原子力の平和利用に貢献していくことは我が国の責務であると、そのように考えております",
                "このように実際に話をさせていただく中で伺いまして、相手国の事情であったりとか意向を踏まえつつ我が国の最高水準の安全性を有する技術を提供していきたいと、こんなふうに考えておりますが",
                "\r\n　ただ、原発だけをやるということではなくて、先ほどから申し上げておりますように、石炭火力、これも世界一です、日本は",
                "これは日本全体で一年間に出しているＣＯ２の量でありますから、これぐらいの削減になるということでありまして、原子力に限らず、我が国の持っております高いエネルギー技術をもって、世界市場の開拓とともに世界各国の温暖化対策等々にも貢献をしていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118315254X02720130617_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-06-17",
            "speech_text": "○国務大臣（茂木敏充君）　松田議員にお答えをいたします。質問番号も明示の上、答弁をいただきたいということでありますので、そのように答弁をさせていただきたいと思います。\r\n　最初に、一問目の、法案提出について、目指すものと提出することの差異についてでありますが、この法案附則に規定する改革プログラムでは、今回の法案提出及び来年に予定する法案提出については実施時期を明記しております。一方、再来年以降行うこととなる第三弾の法案提出や各段階の改革の実施の時期については、目途あるいは目指すと表現をしております。\r\n　いずれにしても、重要なことは、安定供給も含め、現実的なプランの下で大胆な改革を進め、実施することであり、法案提出時期について、目指すという表現であっても、必要な準備に全力で取り組むことに何ら変わりはありません。\r\n　次に、二問目の東京電力における先行的な発送電分離についてでありますが、電力システム改革においては第三段階の改革で法的分離を求めることとしておりますが、法律上は、平成二十八年をめどに実施予定の第二段階の改革の実施後であれば、東京電力が発送電分離等を行うことを妨げるものではありません。\r\n　東京電力に関しては、福島第一原発への賠償や廃炉への適切な対応、電力の安定供給、経営の合理化という観点も踏まえ、最善の対応策を検討すべきものだと考えております。\r\n　次に、三問目の東京電力の発電所ごとのコストの公開についての御質問でありますが、東京電力は、特別事業計画において開かれた東京電力を基本的方針の一つとして掲げ、これに基づき、コスト削減等の経営合理化に関する取組や各カンパニーの収支実績等を積極的に開示することとしております。他方、東京電力取締役会が発電所ごとの収支を明らかにすることについて反対しているのは、東京電力の競争上の地位や利益を害するおそれがあるという理由によるものとしていますが、引き続き、開かれた東京電力の方針の下、競争上の不利益のおそれに配慮しつつ、適切な判断がなされるものと理解をいたしております。\r\n　次に、四問目と五問目の所有権分離に関する考え方についてでありますが、所有権分離を強制することについては、憲法第二十九条で保障される財産権の課題、すなわち、所有権分離が財産権を制限するに足る積極目的規制に当たるのかという課題や、グループ一体としての資金調達の可能性を閉ざしてしまうという課題があり、適切とは考えておりません。\r\n　所有権分離は、こうした実態面の課題があることから、金融機関や株主、社債権者などから違憲の訴えを起こされることがあり得る一方、法的分離では分離による不利益を回避する方策を講じられることから、訴訟の提起を招かない設計が十分可能であると考えております。\r\n　次に、六問目の法的分離の実施を困難にする新たな課題についてでありますが、この新たな課題とは、現時点では想定できない新たな課題という意味であり、現時点において、具体的に特定の課題、問題点、事態等を想定しているものではありません。\r\n　ただし、電力システム改革は六十年に一度の大改革であり、今後様々な課題を乗り越えつつ改革を着実に実施していくことが必要であることから、このような条項を規定したものであります。\r\n　次に、七問目の広域的運営推進機関の会員の議決権についてでありますが、同機関の会員の議決権については、平等を原則とした上で、定款において別の定めがある場合には、その平等原則を適用しないこととしています。\r\n　具体的には、同機関の会員には、送配電部門を有する一般電気事業者や、その送配電設備を利用する新電力など、立場の違う事業者が含まれるため、会員の議決権を一社一票とすることで、送配電部門の中立性が確保できるかという観点からの検討も必要であります。このため、事業者の性格に着目して一定の傾斜を付けることも含め、今後詳細を検討してまいります。\r\n　次に、八問目の電力会社が持つ需要家に関する情報の開示についてでありますが、個人情報の保護に十分配慮することを前提とした上で、需要家に関する情報を各小売事業者が利用できるよう、これらの情報の利用や管理に関して必要なルールを作ってまいります。\r\n　次に、九問目の電力会社等からの受け取った政治資金等についてのお尋ねですが、政治資金関係については、法令に従い適正に処理をしており、その収支は収支報告書に記載のとおりであります。今後とも、政治資金規正法や国務大臣等の規範を踏まえ、国民の信頼を損ねないよう適切に対処してまいります。電力システム改革はもちろんしっかりと実行をしてまいります。\r\n　次に、十一問目の原発コストについてでありますが、二〇一一年十二月に政府が行った試算では、発電原価に加え、損害賠償を含む事故対応費用、廃炉費用、放射性廃棄物処分費用を含む核燃料サイクル費用、政策経費も加味した上で、原発の発電コストは、キロワットアワー当たり八・九円以上となっております。\r\n　なお、原発の事故対応費用については、福島第一原発事故の事故対応費用を基に約五・八兆円と仮定して試算をしており、仮に事故対応費用が一兆円増えると、キロワットアワー当たり約〇・一円ずつ増加すると認識をいたしております。\r\n　最後に、十五問目の再生可能エネルギーの接続等についてでありますが、広域的運営推進機関は、広域的な送電インフラの増強計画の取りまとめ、再生可能エネルギーの出力変動の広域的調整、再生可能エネルギーを含めた発電所から送電網への接続の受付などの業務を行うこととしております。\r\n　同機関が、本法案に基づき、こうした業務を公平、中立に行うことで、再生可能エネルギーを含む多様な電源の送配電網への接続が円滑に行われることとなると考えております。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02720130617/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、重要なことは、安定供給も含め、現実的なプランの下で大胆な改革を進め、実施することであり、法案提出時期について、目指すという表現であっても、必要な準備に全力で取り組むことに何ら変わりはありません",
                "\r\n　東京電力に関しては、福島第一原発への賠償や廃炉への適切な対応、電力の安定供給、経営の合理化という観点も踏まえ、最善の対応策を検討すべきものだと考えております",
                "他方、東京電力取締役会が発電所ごとの収支を明らかにすることについて反対しているのは、東京電力の競争上の地位や利益を害するおそれがあるという理由によるものとしていますが、引き続き、開かれた東京電力の方針の下、競争上の不利益のおそれに配慮しつつ、適切な判断がなされるものと理解をいたしております",
                "\r\n　次に、四問目と五問目の所有権分離に関する考え方についてでありますが、所有権分離を強制することについては、憲法第二十九条で保障される財産権の課題、すなわち、所有権分離が財産権を制限するに足る積極目的規制に当たるのかという課題や、グループ一体としての資金調達の可能性を閉ざしてしまうという課題があり、適切とは考えておりません",
                "\r\n　所有権分離は、こうした実態面の課題があることから、金融機関や株主、社債権者などから違憲の訴えを起こされることがあり得る一方、法的分離では分離による不利益を回避する方策を講じられることから、訴訟の提起を招かない設計が十分可能であると考えております",
                "今後とも、政治資金規正法や国務大臣等の規範を踏まえ、国民の信頼を損ねないよう適切に対処してまいります",
                "電力システム改革はもちろんしっかりと実行をしてまいります",
                "\r\n　同機関が、本法案に基づき、こうした業務を公平、中立に行うことで、再生可能エネルギーを含む多様な電源の送配電網への接続が円滑に行われることとなると考えております"
            ]
        },
        {
            "speech_id": "118304080X01920130612_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-12",
            "speech_text": "○茂木国務大臣　電力システムを初め、この委員会におきまして、さまざまな御議論、御提言を先生からもいただいたことは、心から感謝申し上げる次第であります。\r\n　よく、日本の企業、四重苦、五重苦に面している、こんなことを言われました。おかげさまで、最近に来て、過度な円高の是正も行われ、労働市場等々の規制改革も進んでおります。そして、ＴＰＰ初め経済連携交渉を進める、こういったことで、国境措置においてもほかの国に劣らないような制度にしていきたいと思っております。\r\n　御指摘のように、エネルギーコストの問題、そして、三・一一以降の新たなエネルギー制約の問題は極めて重要な、深刻な課題だ、このように捉えております。原発の停止に伴いまして、火力の燃料費、これが平成二十五年度の推計では震災前に比べて年間約三・八兆円増加する、このように試算されておりまして、今、複数の電力会社から料金値上げの申請がされている。これが、電力コストの上昇をもたらしているわけであります。\r\n　このため、電力会社からの値上げの申請に対しましては、前政権のときもそうだったと思いますが、最大限の経営効率化を踏まえた申請であるかどうか、こういったことを電気料金審査専門委員会における中立的、客観的な検討を踏まえて厳正に審査を行っているところでありまして、特に、先般、関西電力及び九州電力の値上げ申請に対しては、燃料費について、将来の効率化努力を先取りしたＬＮＧの調達価格を織り込むなど、厳正な審査を行ったところであります。\r\n　今後の問題を考えてみますと、これはやはり、調達面においても、かなり調達先の多角化を進めていかなきゃならない、そしてまた、エネルギー源の多様化も進めていかなきゃならない、そして、競争のさらなる参入であったりとか料金の自由化を通じて、できる限り電力料金の値上げ、こういったものを抑制していくことが必要だ、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01920130612/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、ＴＰＰ初め経済連携交渉を進める、こういったことで、国境措置においてもほかの国に劣らないような制度にしていきたいと思っております",
                "\r\n　御指摘のように、エネルギーコストの問題、そして、三・一一以降の新たなエネルギー制約の問題は極めて重要な、深刻な課題だ、このように捉えております",
                "\r\n　今後の問題を考えてみますと、これはやはり、調達面においても、かなり調達先の多角化を進めていかなきゃならない、そしてまた、エネルギー源の多様化も進めていかなきゃならない、そして、競争のさらなる参入であったりとか料金の自由化を通じて、できる限り電力料金の値上げ、こういったものを抑制していくことが必要だ、このように考えております"
            ]
        },
        {
            "speech_id": "118304080X01920130612_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-12",
            "speech_text": "○茂木国務大臣　誰が利益を得るか、損をこうむるかより、制度としてどうあるべきか、こういう観点からの議論が必要だと考えております。\r\n　廃炉に係る費用については、現行の解体引当金制度では、原発の運転をすることができなければ、引き当ては御案内のとおり進まないわけであります。また、早期に運転が終了になった場合には必要な廃炉費用が確保できない、こういった課題もあるわけでありまして、その点は先日もこの委員会でも申し上げたところであります。\r\n　バックフィット制度の導入を初めとする新たな規制であったりとか、運転終了後も一定期間にわたって放射性物質の安全管理が必要、これはちょっと普通の工場と廃炉は違う、そういった実態も踏まえて、廃炉に係る現行の会計制度が廃炉に必要な財務的な基盤を確保する上で適切なものかどうか、こういう検証をすることは必要だ、このように考えております。\r\n　具体的には、原子力発電施設解体引当金制度のあり方、そして原子力発電設備の減価償却制度のあり方、さらには電気料金との関係などについて、設備利用のあり方を踏まえた検証を行っていきたいと考えておりまして、今般、総合エネルギー調査会のもとに廃炉に係る会計制度検討ワーキンググループを設置することを発表させていただいたところであります。この場で有識者の皆さんから十分な御議論をいただき、速やかに結論を得ることとしたい、このように考えております。\r\n　あと、電気料金との関係でありますけれども、一定の費用を料金原価に上乗せすることが妥当、こういう結論となったとしましても、それを反映した料金改定を行うかどうか、これは一義的には電力会社の判断であります。そして、仮に電力会社から電気料金値上げの申請が行われた場合にいたしましても、それが本当に最大限の経営効率化を踏まえた申請かどうか、それは私どもが厳正に審査してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01920130612/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　誰が利益を得るか、損をこうむるかより、制度としてどうあるべきか、こういう観点からの議論が必要だと考えております",
                "\r\n　バックフィット制度の導入を初めとする新たな規制であったりとか、運転終了後も一定期間にわたって放射性物質の安全管理が必要、これはちょっと普通の工場と廃炉は違う、そういった実態も踏まえて、廃炉に係る現行の会計制度が廃炉に必要な財務的な基盤を確保する上で適切なものかどうか、こういう検証をすることは必要だ、このように考えております",
                "そして、仮に電力会社から電気料金値上げの申請が行われた場合にいたしましても、それが本当に最大限の経営効率化を踏まえた申請かどうか、それは私どもが厳正に審査してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X01920130612_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-12",
            "speech_text": "○茂木国務大臣　国内における成長戦略と、そして成長戦略の一つの柱であります国際展開戦略は一貫して進めていきたいと思っておりまして、例えば国内における高効率の石炭火力、こういったものは海外に応用した場合にグローバルなＣＯ2の排出削減、こういったものにもつながってまいります。\r\n　また、先ほど申し上げましたような燃料電池、こういったものにつきましても、日本の最高の技術は十分海外に打って出られるものだ、このように考えております。\r\n　そして、先ほど鉄道のお話もいただきましたけれども、日本の強みというのは、単に技術じゃなくて、その設備を運転するシステムであったりノウハウ、こういうところにあると思っておりまして、鉄道の発着時間がこれだけしっかりしている国はない、こんなふうに考えているわけであります。\r\n　原発の輸出につきましては、過去のこれまでの事故の教訓であったりとか経験を踏まえた安全技術を世界と共有することによりまして、世界の原子力安全の向上や原子力の平和利用に貢献していくことは我が国の責務である、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01920130612/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、先ほど申し上げましたような燃料電池、こういったものにつきましても、日本の最高の技術は十分海外に打って出られるものだ、このように考えております",
                "\r\n　そして、先ほど鉄道のお話もいただきましたけれども、日本の強みというのは、単に技術じゃなくて、その設備を運転するシステムであったりノウハウ、こういうところにあると思っておりまして、鉄道の発着時間がこれだけしっかりしている国はない、こんなふうに考えているわけであります",
                "\r\n　原発の輸出につきましては、過去のこれまでの事故の教訓であったりとか経験を踏まえた安全技術を世界と共有することによりまして、世界の原子力安全の向上や原子力の平和利用に貢献していくことは我が国の責務である、そのように考えております"
            ]
        },
        {
            "speech_id": "118304080X01820130605_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-05",
            "speech_text": "○茂木国務大臣　具体的な数字につきましては、この後、事務方の方からお答えをさせていただきたいと思うんです。\r\n　今、さまざまな変化というのがこのエネルギーを取り巻く環境で起こっておりまして、率直に申し上げまして、これまで例えば石油であったりとかＬＮＧ、調達価格、もう少しバーゲニングパワーを発揮すべきだったんじゃないかな、こんなふうに思います。そして、今、そういったチャンスがまさに生まれる中での競争環境の整備ということが行われてまいります。\r\n　そして、今回の改革におきましては、まずは、一般電気事業者につきましては料金規制というのは当面置きます。そうなると、そこより高い料金での参入というのは恐らく起こらずに、それより低い料金での参入というのが進んでくる。\r\n　そういったことを考えますと、もちろん先ほどの議論の中にありますように、自分は無農薬野菜ではないけれども再生可能エネルギーがいいんだという方で、それをあえて選ばれるという方はいらっしゃるかもしれませんけれども、一般的に申し上げますと、現状における、例えば原発がどれだけ使えるのかとか、それから例えば安い石炭火力、高効率のものがどこまで進むのか、こういう条件の変化を一定のものとした場合には、電力料金は一般的に下がっていくということになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、さまざまな変化というのがこのエネルギーを取り巻く環境で起こっておりまして、率直に申し上げまして、これまで例えば石油であったりとかＬＮＧ、調達価格、もう少しバーゲニングパワーを発揮すべきだったんじゃないかな、こんなふうに思います",
                "\r\n　そういったことを考えますと、もちろん先ほどの議論の中にありますように、自分は無農薬野菜ではないけれども再生可能エネルギーがいいんだという方で、それをあえて選ばれるという方はいらっしゃるかもしれませんけれども、一般的に申し上げますと、現状における、例えば原発がどれだけ使えるのかとか、それから例えば安い石炭火力、高効率のものがどこまで進むのか、こういう条件の変化を一定のものとした場合には、電力料金は一般的に下がっていくということになると考えております"
            ]
        },
        {
            "speech_id": "118304080X01820130605_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-05",
            "speech_text": "○茂木国務大臣　電力システム改革の議論に入る前に、馬淵委員に一言御礼を申し上げたいと思っております。\r\n　先日、この経済産業委員会におきまして、福島第一原発の地下水の流入の問題、さまざまな御意見をいただき、御提案をいただきました。今回、凍土方式によりまして地下水をとめるということを決めさせていただきました。馬淵委員が本当に中心になって取り組んできた問題について、これからでありますけれども、一定の方向性を示し、具体策をまとめることができた。改めて御礼を申し上げたい、このように考えております。\r\n　その上で、この電力システム改革の専門委員会、民主党政権下でおつくりをいただきまして、十回以上にわたる議論を重ねて、この二月に報告書を取りまとめていただきました。これを最大限尊重して改革を進めることとしておりまして、本年の四月二日に閣議決定した電力システムに関する改革方針及び今回の電気事業法の改正案に盛り込んだ改革プログラムもこの専門委員会の報告書を踏まえたものとなっている、私として、報告書の内容から後退したものは一つもない、このように考えてございます。\r\n　ただ、今回の閣議決定そして法案附則のプログラムは政策の大きな方向性であったりとか具体策を示したものでありまして、例えば、消費者の保護策であったりとか市場の活性化策、さらには送電線利用制度の具体化策、御案内のとおり、送電線の利用制度は、これまでの三十分の同時同量制度を見直して、今後は計画値同時同量制度に変えていく、こういったこともあるわけであります。\r\n　そういった詳細な内容、今回の法案に落としていないものにつきましても、委員御指摘のとおり、この報告書を最大限尊重いたしまして、政府として、できるものから順次速やかに改革に取り組んでいきたいと考えておりまして、閣議決定させていただいた、法案も提出させていただきました、しかし、そこの中でまだ、報告書の内容は相当のものにわたっておりますから、残っているものにつきましては順次実行してまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これを最大限尊重して改革を進めることとしておりまして、本年の四月二日に閣議決定した電力システムに関する改革方針及び今回の電気事業法の改正案に盛り込んだ改革プログラムもこの専門委員会の報告書を踏まえたものとなっている、私として、報告書の内容から後退したものは一つもない、このように考えてございます",
                "\r\n　そういった詳細な内容、今回の法案に落としていないものにつきましても、委員御指摘のとおり、この報告書を最大限尊重いたしまして、政府として、できるものから順次速やかに改革に取り組んでいきたいと考えておりまして、閣議決定させていただいた、法案も提出させていただきました、しかし、そこの中でまだ、報告書の内容は相当のものにわたっておりますから、残っているものにつきましては順次実行してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118304080X01820130605_227",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-05",
            "speech_text": "○茂木国務大臣　廃炉に係ります費用を電気料金に乗せるという発言を、少なくとも私は申し上げておりません。\r\n　廃炉に係る費用につきましては、現行の解体引当金制度について、原発が運転することができなければその期間引き当ては進まないわけであります、また、早期に運転が終了する、こういうことになった場合は必要な廃炉費用が確保できない、こういった課題が生まれておりまして、この点は先週の委員会でも私は答弁申し上げたところであります。\r\n　バックフィット制度の導入を初め新たな規制、そして、運転終了後も実は、普通の工場と違いまして、原子力発電所というのは、例えば一定の電源を保ったりいろいろな形で動かさないと、とめました、あしたから廃炉にしますというわけにいかない、こういう特殊性を持っておりまして、そこの中での放射性物質の安全管理等々も進めていくということを考えますと、廃炉に係る現行の会計制度が廃炉に必要な財務的な基盤を確保する上で適切なものとなっているか検証し、必要な見直しを行いたいと考えているところであります。\r\n　具体的に申し上げますと、原子力発電施設解体引当金制度のあり方、もう一つは原子力発電設備の減価償却制度のあり方、それと電気料金の関係などについて、設備利用のあり方も踏まえた検証が必要だということで、総合資源エネルギー調査会の電気料金審査専門委員会のもとに廃炉に係る会計制度ワーキンググループを設置することとし、昨日これを発表させていただいたところでありまして、この場で御議論いただき、速やかに結論を得たいと思っているところであります。\r\n　一定の費用を料金原価に上乗せすることが妥当という結論になったとしましても、それを反映して料金改定を行うかどうかは一義的に電力会社の判断ということになります。そういう判断を電力会社がして、料金の値上げ申請が行われた場合においても、それが本当に最大限の経営効率化を踏まえたものかどうか、これについては厳正に審査を行いたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　廃炉に係ります費用を電気料金に乗せるという発言を、少なくとも私は申し上げておりません",
                "\r\n　バックフィット制度の導入を初め新たな規制、そして、運転終了後も実は、普通の工場と違いまして、原子力発電所というのは、例えば一定の電源を保ったりいろいろな形で動かさないと、とめました、あしたから廃炉にしますというわけにいかない、こういう特殊性を持っておりまして、そこの中での放射性物質の安全管理等々も進めていくということを考えますと、廃炉に係る現行の会計制度が廃炉に必要な財務的な基盤を確保する上で適切なものとなっているか検証し、必要な見直しを行いたいと考えているところであります",
                "そういう判断を電力会社がして、料金の値上げ申請が行われた場合においても、それが本当に最大限の経営効率化を踏まえたものかどうか、これについては厳正に審査を行いたいと思っております"
            ]
        },
        {
            "speech_id": "118304127X00420130603_005",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2013-06-03",
            "speech_text": "○茂木国務大臣　こういった規制機関の独立性、極めて重要だと思っております。ただ、独立するというのと孤立するというのは違うというのが、恐らく専門家の間の意見なんだと思います。\r\n　私も五月に米国を訪問いたしまして、原子力関係の権威の方々、いろいろな議論もしてまいりましたが、独立性、インディペンデンス、これは重要だが、孤立、アイソレートしてはいけない、こういう意見をさまざまいただきました。そして、委員も御案内のとおり、今後の安全性につきましては、バックフィット、常に新しい知見を取り入れる、こういった姿勢というのは必要なんだと思っております。\r\n　そして、原発につきましては、いかなる事情よりも安全性を最優先する、そしてその安全性については、昨年成立をいたしました原子力規制委員会設置法に基づいて、原子力規制委員会が新たな規制基準のもとで判断していくということになっております。その安全性についての判断は、規制委員会の専門的、そして独立的な判断に委ねる、これが国会の決定でありますから、その方針に沿って原子力政策を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304127X00420130603/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　こういった規制機関の独立性、極めて重要だと思っております",
                "ただ、独立するというのと孤立するというのは違うというのが、恐らく専門家の間の意見なんだと思います",
                "そして、委員も御案内のとおり、今後の安全性につきましては、バックフィット、常に新しい知見を取り入れる、こういった姿勢というのは必要なんだと思っております",
                "その安全性についての判断は、規制委員会の専門的、そして独立的な判断に委ねる、これが国会の決定でありますから、その方針に沿って原子力政策を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X01620130531_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-31",
            "speech_text": "○茂木国務大臣　委員御指摘のとおり、二〇〇〇年以降、電力の自由化を段階的に進め、電気料金が継続的に低下するなど、一定の成果を上げてきたわけでありますが、一方で、新規参入のシェア、こういったことで見てみますと、自由化された需要の約三・六％にとどまっておりまして、活発な競争が行われているとは言いがたい状態、改革としてはまだ弱いものだ、こんなふうに考えております。\r\n　そういった中で、東日本大震災が発生し、原発事故が起こる、これを契機にいたしまして、従来の電力システムの抱えているさまざまな限界というのが明らかになったのではないかなと考えております。\r\n　具体的に申し上げますと、まず一つは、電気料金の上昇圧力の中で競争の促進などにより電気料金を最大限抑制する、こういったことが極めて重要になっております。また、広域的な系統運用を拡大して発電所を全国レベルで活用する、こういったことが必要になっているんだと思います。さらには、電力会社や料金メニューを選びたい、こういった需要家のニーズにさまざまな選択肢で応えることが求められている。そして、需給の状況に応じてピークとピーク以外の料金に差をつける等の工夫によって需要抑制が必要になってきた、このように考えております。\r\n　こういった課題に対応するため、今回の電力システムの改革は、これまでとは異なる抜本的な改革を、発電の部門から送配電、そして小売全体にわたって行うものであります。\r\n　まず、広域系統運用を拡大して、全国レベルでの電力需給の安定化の仕組みをつくっていく。\r\n　そして次に、法的な分離によりまして送配電部門の一層の中立化を図る。これによりまして、発電部門等々にも参入が相当促進されると考えております。\r\n　また、料金の自由化によりまして、ピークとピーク以外の料金に差をつける等の工夫によって、需給の状況に応じた柔軟な需要抑制ができる仕組みにしていく。昨年も実証実験をやらせていただきましたが、例えば北九州で、ピーク時とピーク時以外の料金にかなりの差をつけた、こういう実験を行いましたら、ピーク時の需要は二割カットされまして、そして家計が支払う電気料も三割カットされたり、大きな効果が出ていると思っております。\r\n　また、小売の全面自由化によりまして、電力会社やメニューを選びたいという需要家のニーズに多様な選択肢で応えられるということであります。\r\n　言ってみますと、これまでも順次改革は進めてきました。しかし、全体を見通して、これまで六十年間地域独占でやってきた電力を根本から変えていく、こういう改革ではなかった。今回は、そういった大胆な改革をこの法案を中心に進めていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　委員御指摘のとおり、二〇〇〇年以降、電力の自由化を段階的に進め、電気料金が継続的に低下するなど、一定の成果を上げてきたわけでありますが、一方で、新規参入のシェア、こういったことで見てみますと、自由化された需要の約三・六％にとどまっておりまして、活発な競争が行われているとは言いがたい状態、改革としてはまだ弱いものだ、こんなふうに考えております",
                "\r\n　そういった中で、東日本大震災が発生し、原発事故が起こる、これを契機にいたしまして、従来の電力システムの抱えているさまざまな限界というのが明らかになったのではないかなと考えております",
                "また、広域的な系統運用を拡大して発電所を全国レベルで活用する、こういったことが必要になっているんだと思います",
                "そして、需給の状況に応じてピークとピーク以外の料金に差をつける等の工夫によって需要抑制が必要になってきた、このように考えております",
                "しかし、全体を見通して、これまで六十年間地域独占でやってきた電力を根本から変えていく、こういう改革ではなかった",
                "今回は、そういった大胆な改革をこの法案を中心に進めていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "118304080X01620130531_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-31",
            "speech_text": "○茂木国務大臣　先日は本会議で、近藤委員からこの点の御質問をいただきまして、私として、現行制度では誰が判断するのかとか、そういった観点からお答えを申し上げました。そして、恐らく、発送電分離後の廃炉に係る費用負担、現行制度でいきますと、御指摘のように発電会社が持つということになるんだと思います。\r\n　あえて、私、申し上げると、この会計制度というのも、ある意味、原発神話というか、事故は起きない、こういう前提に立ってつくられた部分というのはあるのではないかな、そういう反省も必要だと思っております。\r\n　例えば、現行の解体引当金制度でいいますと、原発の運転をすることができなければ引き当ては進まない、そこで必要な廃炉費用を確保できない、こういう問題が出てくる可能性も当然あるわけであります。また同時に、早期に運転終了となった場合には、十分な引き当てが完了しておらず、必要な廃炉費用を確保することができない、こういった課題も生まれてきた、このように認識をいたしております。\r\n　議員の問題認識も踏まえた意味で、現行の会計制度等が妥当であるのかどうか、見直しも含めて早急な検討を行っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、恐らく、発送電分離後の廃炉に係る費用負担、現行制度でいきますと、御指摘のように発電会社が持つということになるんだと思います",
                "\r\n　あえて、私、申し上げると、この会計制度というのも、ある意味、原発神話というか、事故は起きない、こういう前提に立ってつくられた部分というのはあるのではないかな、そういう反省も必要だと思っております",
                "また同時に、早期に運転終了となった場合には、十分な引き当てが完了しておらず、必要な廃炉費用を確保することができない、こういった課題も生まれてきた、このように認識をいたしております",
                "\r\n　議員の問題認識も踏まえた意味で、現行の会計制度等が妥当であるのかどうか、見直しも含めて早急な検討を行っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X01620130531_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-31",
            "speech_text": "○茂木国務大臣　おっしゃるとおり、今ホルムズ依存度というものが八割ということでありまして、あの地域の地政学的なリスクを考えたときに、この割合は極めて高いなと思っております。\r\n　そして、今、原発の大半がとまる中で、九割までが火力発電に依存するという中で、いかに資源の多様化を図っていくか、そしてまた調達先の多角化を図っていくか、こういったことは極めて重要だ、そんなふうに考えておりまして、御指摘いただきましたように、石油と比べますと、まだ天然ガスの方がいわゆる資源の偏在性がないというところもありますし、また、市場価格につきましても、比較的天然ガスの方がさまざまな調達の方式も可能なんだろう、こんなふうに考えております。\r\n　そういった中で、本年二月の日米の首脳会談、そして四月の日ロの首脳会談など、ハイレベルな働きかけを含めて、資源外交の積極的な展開を通じて資源国との関係をまず強化する、さらには、資源を実際に日本の企業なりが外に出ていって確保する、権益を確保するということが重要でありまして、そのためのリスクマネー、ＪＯＧＭＥＣによりますリスクマネーの供給を増強するということで、平成二十五年度の予算でも一千五百九十億円を計上してございます。\r\n　さらには、我が国の周辺海域に存在する石油、天然ガス、さらにはメタンハイドレート、こういったものは、言ってみますと、出てきますと最も安定的な資源ということになるわけでありますから、この商業化に向けた技術的な課題、こういったことにも取り組みをしていきたい、そんなふうに思っております。\r\n　メタンハイドレート等について、本当にできるのか、夢物語じゃないか、こういうお話もあるかと思うんですけれども、例えばシェールガスも十五年前、十年前に、あれだけのものが出るとは、あることはわかっていたけれども、技術的には掘れないんじゃないかな、こんなふうに言われておりました。\r\n　私もゴールデンウイークに米国を訪問しまして、ちょうどピッツバーグのそばなんですが、マーセラスというシェールガスのサイトを実際に見てまいりました。北米四州にまたがっているんですけれども、二〇〇六年から生産が始まりましてまだ七年ですけれども、今七千万トン出るようになっています。毎年一千万トンずつふえている。日本のＬＮＧの総輸入量が九千万トンですから、いかに大きいかというポテンシャルを感じたところであります。\r\n　日本近海におけるさまざまな資源の開発も進めていきたい、そんなふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今、原発の大半がとまる中で、九割までが火力発電に依存するという中で、いかに資源の多様化を図っていくか、そしてまた調達先の多角化を図っていくか、こういったことは極めて重要だ、そんなふうに考えておりまして、御指摘いただきましたように、石油と比べますと、まだ天然ガスの方がいわゆる資源の偏在性がないというところもありますし、また、市場価格につきましても、比較的天然ガスの方がさまざまな調達の方式も可能なんだろう、こんなふうに考えております",
                "\r\n　さらには、我が国の周辺海域に存在する石油、天然ガス、さらにはメタンハイドレート、こういったものは、言ってみますと、出てきますと最も安定的な資源ということになるわけでありますから、この商業化に向けた技術的な課題、こういったことにも取り組みをしていきたい、そんなふうに思っております",
                "日本のＬＮＧの総輸入量が九千万トンですから、いかに大きいかというポテンシャルを感じたところであります",
                "\r\n　日本近海におけるさまざまな資源の開発も進めていきたい、そんなふうに考えているところであります"
            ]
        },
        {
            "speech_id": "118304080X01620130531_211",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-31",
            "speech_text": "○茂木国務大臣　時々お答えしにくい質問を受けることがあるんですけれども、例えば原発事故の収束宣言を撤回しなさいと言われたりするんですが、前政権においてあの収束宣言はなされたものでありまして、言っていただくのでしたら、野田前総理に言っていただいた方がいいなと思ったりするときもあるんです。\r\n　今回の東電の値上げ申請の認可につきましても、御案内のとおり、前政権において行われたものでありまして、福島第一原発の五号、六号機の料金原価算入に当たって電気料金審査専門委員会がどういう意見を言ったかということについてお答えしろということでしたらお答えしますし、それは結構なので、この五号機、六号機をどう考えるかということだけでいいということでしたら、後半の部分だけを……（井坂委員「後段の部分でお願いします」と呼ぶ）はい。\r\n　原発の再稼働につきましては、法律的には改正原子炉等規制法に基づき、原子力規制委員会において原発の安全性の確認が行われることになっております。その前に、当然、安全性の確認について、それぞれの炉の設置者が、この安全性の確認をしてほしい、こういう申請を行い、その上で規制委員会の方で安全性の確認をする、そして規制委員会により安全性が確認されれば、事業者みずからの判断によって再稼働が可能となる、こういう法律上の仕組みとなっております。\r\n　ただし、現実には、立地自治体等関係者の再稼働に向けた御理解、これは必要なんだと思っております。\r\n　この点において、福島の原発について、原子炉設置者であります東京電力において、福島県であったり立地市町村も含めた地元の皆様のさまざまな要望、意見などを総合的に勘案しながら判断を行っていくべきものと考えております。\r\n　ただ、現在の福島県の皆様の心情を考えると、他の原発と同列に考えることは難しいのではないかなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、現実には、立地自治体等関係者の再稼働に向けた御理解、これは必要なんだと思っております",
                "\r\n　この点において、福島の原発について、原子炉設置者であります東京電力において、福島県であったり立地市町村も含めた地元の皆様のさまざまな要望、意見などを総合的に勘案しながら判断を行っていくべきものと考えております",
                "\r\n　ただ、現在の福島県の皆様の心情を考えると、他の原発と同列に考えることは難しいのではないかなと思っております"
            ]
        },
        {
            "speech_id": "118304080X01620130531_231",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-31",
            "speech_text": "○茂木国務大臣　電気料金の値上げの申請につきましては、単に原発の再稼働だけではなくて、それぞれ、最大限の経営コストの削減努力、それは燃料調達費の引き下げであったりさまざまなものを行っていく、その総合的な中で判断されるべきものだと私は思っておりまして、いつも先生と意見が合わないのは、私は、電力料金はできるだけ安くした方がいいと思うんですね。先生は何か、これを見ると、電力料金は高くなってもしようがないんだ、こういうことをいつもおっしゃるように聞こえるんですけれども、そういった総合的な努力の中でやっていくものだ、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/231",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　電気料金の値上げの申請につきましては、単に原発の再稼働だけではなくて、それぞれ、最大限の経営コストの削減努力、それは燃料調達費の引き下げであったりさまざまなものを行っていく、その総合的な中で判断されるべきものだと私は思っておりまして、いつも先生と意見が合わないのは、私は、電力料金はできるだけ安くした方がいいと思うんですね",
                "先生は何か、これを見ると、電力料金は高くなってもしようがないんだ、こういうことをいつもおっしゃるように聞こえるんですけれども、そういった総合的な努力の中でやっていくものだ、そのように考えております"
            ]
        },
        {
            "speech_id": "118304080X01620130531_235",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-31",
            "speech_text": "○茂木国務大臣　原発の再稼働につきましては、その安全性は規制委員会において判断をすることになっております。規制委員会において安全であると判断された原発について、地元、立地自治体等関係者に対する説明等で国がさらなる役割を果たしていかなければいけない、このように考えております。\r\n　同時に、福島の復興、これには福島第一原発の廃炉といった問題が欠かせません。この中で国がやり得る役割、これをきちんと果たしていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/235",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "規制委員会において安全であると判断された原発について、地元、立地自治体等関係者に対する説明等で国がさらなる役割を果たしていかなければいけない、このように考えております",
                "\r\n　同時に、福島の復興、これには福島第一原発の廃炉といった問題が欠かせません",
                "この中で国がやり得る役割、これをきちんと果たしていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "118305254X02820130528_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（茂木敏充君）　近藤議員にお答えをいたします。\r\n　最初に、エネルギー基本計画と原子力の位置づけ、改革プログラムの関係についてでありますが、中長期的なエネルギー政策の方針となるエネルギー基本計画については、特に、安定供給、コスト低減に重点を置いて、政策の軸、方向性を明確に示す必要があります。\r\n　原発の位置づけも含めて、総合資源エネルギー調査会において、現在、幅広く多面的に御議論いただいておりまして、年内をめどに、新たなエネルギー基本計画を取りまとめたいと考えております。その際には、本法律案の附則に定めている改革プログラムを踏まえながら、整合性を持って検討を進めてまいります。\r\n　次に、廃炉の決断やコスト負担のあり方等についてでありますが、個別の原子力発電所の廃炉については、原子炉等規制法に基づく規制のもとで、事業者が個別に判断をすることになっております。\r\n　電力会社が廃炉の判断を行った場合、積み立ててある解体引当金で対応することとなりますが、会計上、一定の特別損失が計上される場合も考えられます。廃炉が企業の経営や財務状況に与える影響は、個々のケースによって異なると考えられますが、基本的には、企業経営者によって判断されるべきものと認識をいたしております。\r\n　なお、廃炉コストと電力料金の関係については、廃炉に伴う特別損失は料金原価には含まれないということになっております。\r\n　次に、原賠法等の本格的な見直しについてでありますが、福島の一日も早い復興のために、賠償、廃炉、生活再建の問題を全て事業者に押しつけるのではなく、国がしっかりと前面に出て、果たすべき責任を果たしてまいります。\r\n　また、原賠法や原賠機構法の見直しについては、我が国エネルギー政策における原子力の位置づけ等の検討や、現在進行中の福島の賠償の実情等を踏まえながら、事故収束や賠償の加速化に向けどのような対応が必要か、検討を進めてまいります。\r\n　次に、原発再稼働と電力システム改革の関係についてでありますが、新規参入の促進や競争環境の整備により、電力の低廉かつ安定的な供給を一層進め、エネルギー制約の克服に向けた改革の中心をなす今回の電力システム改革は、必要不可欠な、まさに待ったなしの取り組みであります。原発の位置づけいかんにかかわらず、事業者にも需要家にもメリットのある電力システム改革に、しっかりと取り組んでまいります。\r\n　原発の再稼働につきましては、原子力規制委員会により安全と認められない限り、再稼働はありません。一方、安全と認められた場合には、その判断を尊重し、再稼働を進めてまいります。\r\n　発送電分離後の核燃料サイクルの責任についてでありますが、これまで、核燃料サイクル施設の運営自体は民間事業者が行い、国は、適切な事業運営を確保すべく、制度の整備や規制の実施、また、政策の方向性の決定等の役割を担ってきており、今後とも、このような考え方のもと、核燃料サイクル政策に継続して取り組んでまいります。\r\n　次に、省エネルギー、新エネルギーや、電力・エネルギー投資との関係についてでありますが、今回の電力システム改革により、家庭も含めた全ての需要家が電力会社や料金メニューを選べるようになるなど、ピーク時の需要が無理なく抑えられ、スマートな省エネが進むと考えております。\r\n　また、広域系統運用の拡大や配送電部門の一層の中立化は、再生可能エネルギーの導入の拡大にも資するものと考えております。\r\n　電力供給への投資については、総括原価方式等により投資回収を制度的に保障することで、配送電網への必要な投資が行われる、また、小売事業者に対する供給力確保のための空売り規制を通じて、発電所の建設への必要な投資が行われるものと考えております。\r\n　最後に、送配電会社が供給責任を果たす方法についてでありますが、本法律案においては、送配電事業者に対して、日々の電力需給の調整により高品質な電力供給に責任を果たすことや、離島への安定供給、小売事業者の破綻に備えた最終的な供給保障についても責任を負うことなどを求めることとしております。\r\n　これらの責任を果たすため、送配電事業者は一定の供給力を保有する必要がありますが、自社で発電所を持たない場合、他の発電事業者との契約で供給力を確保することが想定をされます。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "廃炉が企業の経営や財務状況に与える影響は、個々のケースによって異なると考えられますが、基本的には、企業経営者によって判断されるべきものと認識をいたしております",
                "\r\n　次に、原賠法等の本格的な見直しについてでありますが、福島の一日も早い復興のために、賠償、廃炉、生活再建の問題を全て事業者に押しつけるのではなく、国がしっかりと前面に出て、果たすべき責任を果たしてまいります",
                "\r\n　また、原賠法や原賠機構法の見直しについては、我が国エネルギー政策における原子力の位置づけ等の検討や、現在進行中の福島の賠償の実情等を踏まえながら、事故収束や賠償の加速化に向けどのような対応が必要か、検討を進めてまいります",
                "\r\n　次に、原発再稼働と電力システム改革の関係についてでありますが、新規参入の促進や競争環境の整備により、電力の低廉かつ安定的な供給を一層進め、エネルギー制約の克服に向けた改革の中心をなす今回の電力システム改革は、必要不可欠な、まさに待ったなしの取り組みであります",
                "原発の位置づけいかんにかかわらず、事業者にも需要家にもメリットのある電力システム改革に、しっかりと取り組んでまいります",
                "\r\n　次に、省エネルギー、新エネルギーや、電力・エネルギー投資との関係についてでありますが、今回の電力システム改革により、家庭も含めた全ての需要家が電力会社や料金メニューを選べるようになるなど、ピーク時の需要が無理なく抑えられ、スマートな省エネが進むと考えております",
                "\r\n　また、広域系統運用の拡大や配送電部門の一層の中立化は、再生可能エネルギーの導入の拡大にも資するものと考えております",
                "\r\n　電力供給への投資については、総括原価方式等により投資回収を制度的に保障することで、配送電網への必要な投資が行われる、また、小売事業者に対する供給力確保のための空売り規制を通じて、発電所の建設への必要な投資が行われるものと考えております"
            ]
        },
        {
            "speech_id": "118305254X02820130528_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（茂木敏充君）　最大限の御協力をいただけるという維新の会の今井議員にお答えをいたします。\r\n　最初に、エネルギー政策全体と電力システム改革の関係についてでありますが、東日本大震災とこれに伴う原子力事故を契機に、従来の電力システムの抱えるさまざまな限界が明らかになりました。\r\n　新規参入の促進や競争環境の整備により、電力の低廉かつ安定的な供給を一層進め、エネルギー制約の克服に向けた改革の中心をなす今回の電力システム改革は、必要不可欠な、まさに待ったなしの取り組みであります。\r\n　他方、議員御指摘の電力構成のベストミックスについては、電力システム改革により電力需要がどのように低減をしていくか、変化をしていくか、また、再生可能エネルギーの導入がどこまで可能か、見きわめる必要があります。さらに、原発の再稼働についても、原子力規制委員会が新たな安全基準のもとで行っていく安全性の判断を見きわめていく必要があり、責任あるエネルギーミックスの確立には一定の期間を要します。\r\n　その上で、エネルギーベストミックスのいかんにかかわらず、新規参入の促進と競争環境の整備を行う電力システムの改革は、今すぐ、しっかりと進めていく必要があると考えております。\r\n　次に、原発再稼働と使用済み核燃料の最終処分場についてでありますが、原発の安全性については原子力規制委員会の専門的な判断に委ね、安全と認められない限りは、再稼働はありません。一方、安全と認められた場合には、その判断を尊重し、再稼働を進めます。\r\n　他方、高レベル放射性廃棄物の最終処分については、既に約一万七千トンの使用済み燃料を保管中であり、原発が稼働するか否かにかかわらず、しっかりと取り組まなきゃならない、次世代に先送りできないもう一つの課題であります。\r\n　最終処分場の調査に着手できていない現状を真摯に受けとめ、処分地選定に向け、国が責任を持って、新たな検討の場も設け、国民の理解の向上、地元負担の軽減方法なども含めた取り組みを抜本的に強化してまいります。\r\n　次に、電力市場で競争が進んでいないとの御指摘でありますが、この要因としては、一般電気事業者が他の地域への進出に積極的に取り組んでこなかったことに加え、新規参入者が発電所を建設する場合にも環境アセスメント等で時間がかかること、広域系統運用のためのインフラや仕組みが不十分であること、送配電部門の中立性確保が不十分であったことなど、さまざまなものが考えられます。\r\n　このため、既に着手している環境アセスメントの見直しに加え、広域系統運用の拡大、発電や小売の全面自由化、法的分離の方式による送配電部門の一層の中立化などにより、広域的に競争が進む環境を整えてまいります。\r\n　次に、卸電力取引所を活用した競争促進についてでありますが、議員御指摘のとおり、卸電力取引の活性化は、電力市場の競争促進という観点からも、極めて重要な課題であります。\r\n　このため、新規参入者も含めたさまざまな事業者による活発な競争の促進に向けて、既にこの三月より、既存の電力会社が余剰電力を卸電力取引所へ売電することとしており、その状況についてのモニタリングを行うこと等により、卸電力取引の活性化をしっかりと進めてまいります。\r\n　次に、送配電部門の法的分離について御質問がありました。\r\n　法的分離において送配電部門の中立性を確保するため、人事や予算等に係る行為規制が必要であり、また、グループ内の発電・小売会社を優遇しないよう、行政が監視していくことも重要であります。\r\n　なお、法的分離の方式は、機能分離の方式と比較した場合、送配電設備が一体的に開発、保守、運用でき、安定供給や保安の面で優位であることなど、メリットが多いと考えております。また、所有権分離の方式と比較した場合、グループ一体としての資金調達を行うことができるなどのメリットが考えられます。このため、法的分離を実施する前提で改革を進めることとしております。\r\n　次に、料金規制の撤廃についてでありますが、競争が十分に行われていない状況で電力料金の自由化を進めると、既存の事業者が交渉上優位な立場となり、価格決定権を握ることになるおそれがあります。\r\n　そのため、まず、小売の参入の全面自由化を行い、消費者の選択肢を広げる一方、既存の電力事業者の料金規制の撤廃については、適正な競争環境が確保されているかなどを確認した上で、五年後から七年後をめどに行うこととしております。\r\n　ただし、料金規制を撤廃するまでの間も、三年後をめどに行う小売参入の自由化で競争が強まること、既存の電力会社も、規制料金は残すものの、自由な料金メニューもつくれるようにすること等によって、経過措置の期間においても、電気料金の抑制効果は期待できるものと考えております。\r\n　また、規制料金の撤廃時期の見直しについては、例えば、規制料金ではなく自由料金を選択している需要家の割合、供給者を切りかえた比率、既存電力会社の供給区域外への供給量などの進捗等を踏まえて、検討してまいりたいと考えております。\r\n　次に、新規参入者に対する規制や、広域的運営推進機関の必要性についてであります。\r\n　東日本大震災と、その後の電力需給の逼迫の経験を踏まえると、広域的な系統運用を拡大するとともに、一般電気事業者以外の事業者が保有する発電設備も活用することは、極めて重要であります。\r\n　こういった観点から、本法案においては、電力需給の状況の監視等を行う広域的運営推進機関を設立し、安定供給確保に必要な措置として、新電力も含め、電気事業者に広域的運営推進機関への加入義務を課し、需給逼迫時には推進機関がたき増しの指示などを行うことができる仕組みとしております。\r\n　なお、現在の既存の電力会社の送配電業務の支援を行う一般社団法人である送配電等業務支援機関は、各電気事業者に対し指示を行う権限を持つ機関ではないため、より主体的に広域系統運用を進めていく機関として、新たに法人を設立することとしたものであります。\r\n　最後に、新たな規制組織についてでありますが、今回の一連の電力システム改革を進める中で、新規参入を促し、競争的な市場をつくっていくためには、政府が電力市場の監視、監督等を適切に行えるよう、その機能を一層高めることが必要であります。\r\n　例えば、自由化された市場における電力取引の監視や、送配電事業に関する行為規制の厳格な実施などの国の規制業務に万全を期すことが必要であり、独立性と高度な専門性を有する規制組織をつくっていくこととしております。\r\n　その際、行政の肥大化を避けることは当然のことであります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新規参入の促進や競争環境の整備により、電力の低廉かつ安定的な供給を一層進め、エネルギー制約の克服に向けた改革の中心をなす今回の電力システム改革は、必要不可欠な、まさに待ったなしの取り組みであります",
                "\r\n　他方、議員御指摘の電力構成のベストミックスについては、電力システム改革により電力需要がどのように低減をしていくか、変化をしていくか、また、再生可能エネルギーの導入がどこまで可能か、見きわめる必要があります",
                "\r\n　その上で、エネルギーベストミックスのいかんにかかわらず、新規参入の促進と競争環境の整備を行う電力システムの改革は、今すぐ、しっかりと進めていく必要があると考えております",
                "\r\n　他方、高レベル放射性廃棄物の最終処分については、既に約一万七千トンの使用済み燃料を保管中であり、原発が稼働するか否かにかかわらず、しっかりと取り組まなきゃならない、次世代に先送りできないもう一つの課題であります",
                "\r\n　最終処分場の調査に着手できていない現状を真摯に受けとめ、処分地選定に向け、国が責任を持って、新たな検討の場も設け、国民の理解の向上、地元負担の軽減方法なども含めた取り組みを抜本的に強化してまいります",
                "\r\n　ただし、料金規制を撤廃するまでの間も、三年後をめどに行う小売参入の自由化で競争が強まること、既存の電力会社も、規制料金は残すものの、自由な料金メニューもつくれるようにすること等によって、経過措置の期間においても、電気料金の抑制効果は期待できるものと考えております",
                "\r\n　また、規制料金の撤廃時期の見直しについては、例えば、規制料金ではなく自由料金を選択している需要家の割合、供給者を切りかえた比率、既存電力会社の供給区域外への供給量などの進捗等を踏まえて、検討してまいりたいと考えております",
                "\r\n　東日本大震災と、その後の電力需給の逼迫の経験を踏まえると、広域的な系統運用を拡大するとともに、一般電気事業者以外の事業者が保有する発電設備も活用することは、極めて重要であります",
                "\r\n　その際、行政の肥大化を避けることは当然のことであります"
            ]
        },
        {
            "speech_id": "118305254X02820130528_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（茂木敏充君）　小池議員から、四月の十二日に国会に提出をさせていただきました電気事業法の改正案につきまして御質問いただきました。\r\n　最初に、広域的運営推進機関の中立性の確保についてでありますが、広域的運営推進機関は、定款や役員の選任、解任等を国の認可事項とするなど、国の監督のもとで公平中立に運営することを担保する予定であります。\r\n　今後の詳細な制度設計においても、例えば、人事の交流の一定の制限も含め、人事面での中立性確保など、公平中立な運営がなされるよう設計をしてまいります。\r\n　次に、自己託送についてでありますが、今回、送配電網を保有する一般電気事業者に対して自己託送に応ずる義務を課すことにより、自家発の有効活用を図ることとしておりますが、送配電網の容量に制約がある場合に、自己託送を優先することは、通常の送配電網利用の制約になりかねないといった課題もあるわけであります。\r\n　具体的にどのような範囲で自己託送を利用可能とするかにつきましては、引き続き、詳細に検討を進めてまいります。\r\n　次に、新規参入の促進と、新規参入者への料金規制についてでありますが、今後、発電事業や小売事業への新規参入も含めたさまざまな事業者による活発な競争の促進に向けて、法案附則の改革プログラムを踏まえ、広域系統運用の拡大により、区域を越えた電気の供給を一層行いやすくすること、発電に係る新規参入や料金規制の撤廃、新規参入者の送配電網へのアクセスを容易にするための送配電部門の一層の中立化、既存の電力会社の発電余力を卸電力取引所で売電するといった卸電力市場の活性化策といった取り組みを順次進めてまいります。\r\n　なお、新規参入者に対して新たに料金規制を課すことは、全く考えておりません。\r\n　次に、所有権分離についてでありますが、小池議員御指摘の電力システム改革専門委員会の報告書を正確に引用させていただきますと、「中立性を実現する最もわかりやすい形態として所有権分離があり得るが、これについては改革の効果を見極め、それが不十分な場合の将来的検討課題とする」とされており、専門家委員会の結論として、まず法的分離の方式で中立性確保をしっかり進めていくこととされております。\r\n　また、法的分離の方式は、所有権分離の方式と比較した場合、グループ一体としての資金調達を行うことができる点などのメリットが考えられます。\r\n　このため、法的分離を実施することを前提で、改革をしっかりと進めてまいります。\r\n　また、電源開発促進税の見直しについて御質問をいただきました。\r\n　電源開発促進税は、原子力のみならず、水力発電、地熱発電等の設置の促進などにも充てられています。電力自由化の推進と原子力政策の今後のあり方は、いずれにせよ別途の課題であり、電源開発促進税を初めとする特定の電源の設置等に対する国としての支援のあり方を見直すことに直結するものではありません。\r\n　いずれにせよ、電源開発促進税のあり方については、必要に応じて、しっかりと検証を行ってまいります。\r\n　次に、新たな規制組織についてでありますが、新たな規制組織は、自由化された電力市場における電力取引の監視、モニタリング、さらに、送配電部門への行為規制の監視等も行うため、第二段階以降の小売の全面自由化の制度設計などとあわせて検討していくことが必要であると考えております。\r\n　今後、電力システム改革の目的がしっかりと果たされるよう、具体的な業務内容、権限等について、さらに精査をしてまいります。\r\n　次に、原子力損害の賠償責任や国会への報告、承認についてでありますが、我が国企業が原発を輸出する場合、もしくは、海外の原子力発電事業に参入する場合の原子力損害の賠償責任は、個々の契約内容や各国の法制度ごとにその範囲が規定されると考えられますが、一般的には、原発事業者が責任を負うものと承知をいたしております。\r\n　いずれにせよ、日本企業がみずからの判断として海外での原発事業に参画することをもって、日本政府が賠償に係る何らかの財務負担を負うものではないと考えております。\r\n　次に、インドへの原発輸出についてでありますが、インドとの原子力協力の協議を進めるに当たっては、インド側が、核実験一時停止の継続や原子力施設の軍民分離など、過去に行った約束を堅持することが当然の前提であると考えております。これによって、核兵器不拡散条約に加盟していないインドを、国際的な核不拡散体制に関与させ、実体的に取り込むことが重要であると認識をいたしております。\r\n　なお、輸出した原発の製造者としての責任は、各国それぞれの法制度や契約関係によって決定されるものであり、輸出するメーカーが適切に判断すべき事項であると考えております。\r\n　最後に、我が国の原子力に係る体制の改革と途上国への原発輸出に関する質問でありますが、我が国においては、福島第一原発事故の反省に基づいた国会の判断により、原子力安全を原子力規制委員会の専門的、独立的な判断に委ねるという規制体系に移行し、過酷事故対策も含めた新たな規制基準が策定されつつあることなど、改革が着実に進んでいると認識をいたしております。\r\n　また、事故の経験と教訓を生かし、世界の原子力安全の向上に貢献していくことは、我が国の責務だと考えております。\r\n　原発輸出については、相手国の事情や意向を踏まえつつ、世界最高水準の安全性を有する我が国の技術を提供するとともに、規制組織のあり方も含めた原発に関する制度整備等への支援も実施してまいります。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、新規参入者に対して新たに料金規制を課すことは、全く考えておりません",
                "\r\n　このため、法的分離を実施することを前提で、改革をしっかりと進めてまいります",
                "電力自由化の推進と原子力政策の今後のあり方は、いずれにせよ別途の課題であり、電源開発促進税を初めとする特定の電源の設置等に対する国としての支援のあり方を見直すことに直結するものではありません",
                "\r\n　いずれにせよ、電源開発促進税のあり方については、必要に応じて、しっかりと検証を行ってまいります",
                "\r\n　次に、新たな規制組織についてでありますが、新たな規制組織は、自由化された電力市場における電力取引の監視、モニタリング、さらに、送配電部門への行為規制の監視等も行うため、第二段階以降の小売の全面自由化の制度設計などとあわせて検討していくことが必要であると考えております",
                "\r\n　いずれにせよ、日本企業がみずからの判断として海外での原発事業に参画することをもって、日本政府が賠償に係る何らかの財務負担を負うものではないと考えております",
                "\r\n　次に、インドへの原発輸出についてでありますが、インドとの原子力協力の協議を進めるに当たっては、インド側が、核実験一時停止の継続や原子力施設の軍民分離など、過去に行った約束を堅持することが当然の前提であると考えております",
                "これによって、核兵器不拡散条約に加盟していないインドを、国際的な核不拡散体制に関与させ、実体的に取り込むことが重要であると認識をいたしております",
                "\r\n　なお、輸出した原発の製造者としての責任は、各国それぞれの法制度や契約関係によって決定されるものであり、輸出するメーカーが適切に判断すべき事項であると考えております",
                "\r\n　最後に、我が国の原子力に係る体制の改革と途上国への原発輸出に関する質問でありますが、我が国においては、福島第一原発事故の反省に基づいた国会の判断により、原子力安全を原子力規制委員会の専門的、独立的な判断に委ねるという規制体系に移行し、過酷事故対策も含めた新たな規制基準が策定されつつあることなど、改革が着実に進んでいると認識をいたしております",
                "\r\n　また、事故の経験と教訓を生かし、世界の原子力安全の向上に貢献していくことは、我が国の責務だと考えております"
            ]
        },
        {
            "speech_id": "118305254X02820130528_044",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（茂木敏充君）　塩川議員にお答えいたします。\r\n　まず、事故原因の究明と事故の責任についてでありますが、国会事故調、政府事故調等により、事故の原因分析について主要なポイントが整理されており、また、原子力規制委員会に設置された事故分析に係る検討会で、今後、現地調査を含めたさらなる原因分析が行われるものと認識をいたしております。\r\n　また、メーカーの責任に関しては、原子力損害賠償法は、被害者に対する損害賠償責任を原子力事業者に負わせることとしており、製造物責任法の適用除外とすることが定められております。\r\n　次に、原発の再稼働についてでありますが、原発については、いかなる事情よりも安全性を最優先し、その安全性については原子力規制委員会の専門的な判断に委ね、安全と認められない限り、原発の再稼働はありません。一方、安全と認められた場合には、その判断を尊重し、再稼働を進めます。\r\n　今後、原子力規制委員会によって安全性が確認された段階で、立地自治体等関係者の理解と協力を得るため、事業者任せにするのではなく、国も前面に出て誠実に説明していくことが必要と考えております。\r\n　次に、福島事故の教訓とインドへの原発輸出についてでありますが、東電福島第一原発事故の経験と教訓を世界と共有することにより、世界の原子力安全の向上や核不拡散に貢献していくことは、我が国の責務であると考えております。\r\n　インドとの原子力協力の協議を進めるに当たっては、インド側が、核実験一時休止の継続や原子力施設の軍民分離など、過去に行った約束を堅持することが当然の前提であると考えております。これによって、核兵器不拡散条約に加盟していないインドを、国際的な核不拡散体制に関与させ、実体的に取り込むことが重要であると認識をいたしております。\r\n　次に、汚染水処理対策についてでありますが、単に事業者任せにするのではなく、国も前面に立って汚染水処理対策に取り組むため、私が議長を務める廃炉対策推進会議のもとに汚染水処理対策委員会を設置し、汚染水処理への対応を検討しております。\r\n　その中で、これまでの取り組みを検証し、地下水の流入抑制策や、汚染水に含まれる放射性物質処理対策、万が一にも汚染水が海上に流出しないための対策等、汚染水問題を抜本的に解決するための方策を打ち出すこととしており、今週中をめどに、そのうちの、地下水流入抑制に関する事項について、今後の対応の方向を取りまとめる予定であります。\r\n　次に、被害者に対する賠償についてでありますが、迅速かつ適切な賠償のため、政府は、原子力損害賠償支援機構を設立し、これを通じた東京電力への資金援助を実施しております。\r\n　また、迅速かつ適切な賠償に万全を期すため、昨年九月から、精神的損害に係る賠償について、将来分を含めた一括での支払いを開始しております。さらに、本年三月には、避難指示区域内における被害者の方の宅地建物を含む財物への賠償も開始をいたしました。\r\n　今後、それぞれ異なる状況に置かれている被害者の皆様の立場に立ったこれらの賠償が適切かつ円滑に進むよう、東電を強く指導してまいります。\r\n　次に、原賠機構法の見直しと東電改革についてでありますが、仮に、法的整理等により利害関係者にさらなる負担を求める場合、債権債務関係の確定などの調整に相当の時間がかかり、賠償、廃炉、電力の安定供給という原賠機構法の三つの目的を同時に達成することが困難となり、適切ではないと考えております。\r\n　他方、原賠機構法の枠組みのもと、東京電力の特別事業計画を認定するに当たっては、経営責任の明確化、東京電力による株主、金融機関を含む関係者に対する協力の要請等、東電の改革が適切かつ十分なものであるか確認することといたしております。\r\n　次に、法的分離についてでありますが、法的分離の方式では、送配電部門の一層の中立性を確保するため、人事や予算等に係る行為を規制する、いわゆる行為規制が必要であり、また、他の発電・小売会社に比べグループ内の発電・小売会社を優遇しないよう、行政が監視していくことも重要であると考えております。\r\n　今後、法的分離を行う第三段階の改正の実施に向け、行為規制の具体的な検討を進めてまいります。\r\n　最後に、海外の電力自由化の教訓についてでありますが、電力自由化で先行する海外での教訓も踏まえることは重要であり、御指摘の米国カリフォルニア州では、供給力が不足する状況下で小売料金を凍結する規制を実施したために、発電事業への投資が進まず、停電を引き起こしました。こうした海外での教訓を踏まえ、今回の電力システム改革では、発電事業への投資がしっかり行われる仕組みとしております。\r\n　また、今回の改革では、単に全てを市場原理に委ねるのではなく、安定供給の責任を負う送配電事業者には料金規制や行為規制を行い、小売事業者には供給力確保を求め、そのための空売り規制を行い、既存の電力会社の料金規制は競争の状況を見きわめた上で撤廃するなど、海外での教訓も踏まえた制度設計といたしております。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、原発の再稼働についてでありますが、原発については、いかなる事情よりも安全性を最優先し、その安全性については原子力規制委員会の専門的な判断に委ね、安全と認められない限り、原発の再稼働はありません",
                "\r\n　今後、原子力規制委員会によって安全性が確認された段階で、立地自治体等関係者の理解と協力を得るため、事業者任せにするのではなく、国も前面に出て誠実に説明していくことが必要と考えております",
                "\r\n　次に、福島事故の教訓とインドへの原発輸出についてでありますが、東電福島第一原発事故の経験と教訓を世界と共有することにより、世界の原子力安全の向上や核不拡散に貢献していくことは、我が国の責務であると考えております",
                "\r\n　インドとの原子力協力の協議を進めるに当たっては、インド側が、核実験一時休止の継続や原子力施設の軍民分離など、過去に行った約束を堅持することが当然の前提であると考えております",
                "これによって、核兵器不拡散条約に加盟していないインドを、国際的な核不拡散体制に関与させ、実体的に取り込むことが重要であると認識をいたしております",
                "\r\n　次に、汚染水処理対策についてでありますが、単に事業者任せにするのではなく、国も前面に立って汚染水処理対策に取り組むため、私が議長を務める廃炉対策推進会議のもとに汚染水処理対策委員会を設置し、汚染水処理への対応を検討しております",
                "\r\n　次に、原賠機構法の見直しと東電改革についてでありますが、仮に、法的整理等により利害関係者にさらなる負担を求める場合、債権債務関係の確定などの調整に相当の時間がかかり、賠償、廃炉、電力の安定供給という原賠機構法の三つの目的を同時に達成することが困難となり、適切ではないと考えております",
                "\r\n　次に、法的分離についてでありますが、法的分離の方式では、送配電部門の一層の中立性を確保するため、人事や予算等に係る行為を規制する、いわゆる行為規制が必要であり、また、他の発電・小売会社に比べグループ内の発電・小売会社を優遇しないよう、行政が監視していくことも重要であると考えております"
            ]
        },
        {
            "speech_id": "118305254X02820130528_048",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（茂木敏充君）　玉城議員にお答えをいたします。\r\n　最初に、広域的運営推進機関についてでありますが、広域的運営推進機関の行う主な業務は、全国レベルで、発電所の建設計画や需要の見通しなど、需給の状況を取りまとめること、そして、五十ヘルツと六十ヘルツの東西の周波数を変換する設備など、広域的な送電インフラの増強のための計画を取りまとめること、さらに、需給逼迫時に、個別の発電所へのたき増しの指示や、区域を越えた広域的な電力融通の指示をすることなどであります。\r\n　広域的運営推進機関が中心となって、これまでの電力会社のエリアを越えた広域的な電力系統の運用を推進してまいります。\r\n　次に、電力の安定供給確保と料金規制についてでありますが、本法案の附則の改革プログラムでは、送配電事業者が高品質の電気の安定的な供給に責任を持つことを基本とすること、そして、小売事業者の破綻といった事態にも備えた最終的な供給保障サービスや、離島への安定供給についても送配電事業者が責任を負うことといった内容を盛り込んでおります。\r\n　また、改革プログラムにおきましては、料金規制の完全撤廃は五年後から七年後をめどとしており、その間に、料金の全面自由化に向けた準備をしっかりと進め、競争環境が整ったかを見きわめた上で、料金規制の撤廃を行ってまいります。\r\n　次に、送配電事業者に対する料金規制について御質問をいただきました。\r\n　今回の電力システム改革では、安定供給の責任を競争が見込まれない送配電事業者が負う仕組みとしており、その役割を果たすのに必要なコストについては精査しつつも、総括原価方式等により、必要な送配電設備の投資回収を可能としております。\r\n　他方、発電事業や小売事業においては、料金規制を撤廃し、競争を促進することで、低廉な電気料金や料金等の選択肢拡大を目指すこととしており、これらは矛盾するものではありません。\r\n　次に、事業者に対する金融面での措置でありますが、電力システム改革の実施には相応の時間を要するため、それまでの間に、エネルギー源の多様化やシェールガス等の調達先の多様化による燃料調達コストの低下といった環境変化により、一般電気事業者の資金調達環境は現在よりも改善すると期待されております。\r\n　ただし、万が一、発送電分離の際に資金調達環境が改善しない場合は、例えば、一般担保を含めた金融債務の取り扱いや行為規制に関して、必要な経過措置を講じることといたしております。\r\n　次に、離島や沖縄の安定供給でありますが、離島への安定供給については、送配電事業者が責任を負うこととし、他の地域と遜色のない料金水準で電力供給がなされるような措置を講じる予定であります。\r\n　また、議員御指摘のとおり、沖縄は、他地域と電力系統が連系されていない等、地域固有の特殊性を有しており、例えば、広域系統運用が難しいといった特殊性を踏まえた制度を柔軟に検討してまいります。\r\n　最後に、原発ゼロに向けたエネルギー政策や、関係法令の整備、廃炉、バックエンド対策についてでありますが、エネルギー政策については、いかなる事態においても国民生活や経済活動に支障がないよう、エネルギー需給の安定に万全を期すことが大前提であります。このためにも、本法案の早期成立を通じて、電力システム改革に係る関係法令の整備を行ってまいります。\r\n　また、原発については、安全性をいかなる事情よりも最優先し、その安全性については、原子力規制委員会の専門的な判断に委ねることとしております。\r\n　さらに、廃炉やバックエンド対策についても、単に事業者任せにするのではなく、研究開発の推進や最終処分地選定など、国が責任を持って取り組みを強化してまいります。\r\n　こうした取り組みを通じて、エネルギーの安定供給、エネルギーコストの低減の観点も含め、責任あるエネルギー政策を構築してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、発電事業や小売事業においては、料金規制を撤廃し、競争を促進することで、低廉な電気料金や料金等の選択肢拡大を目指すこととしており、これらは矛盾するものではありません",
                "\r\n　また、議員御指摘のとおり、沖縄は、他地域と電力系統が連系されていない等、地域固有の特殊性を有しており、例えば、広域系統運用が難しいといった特殊性を踏まえた制度を柔軟に検討してまいります",
                "\r\n　さらに、廃炉やバックエンド対策についても、単に事業者任せにするのではなく、研究開発の推進や最終処分地選定など、国が責任を持って取り組みを強化してまいります",
                "\r\n　こうした取り組みを通じて、エネルギーの安定供給、エネルギーコストの低減の観点も含め、責任あるエネルギー政策を構築してまいります"
            ]
        },
        {
            "speech_id": "118304080X01420130524_140",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-24",
            "speech_text": "○茂木国務大臣　国内における文化の振興、これはクール・ジャパンを進める上でも極めて重要だと思っております。\r\n　どこまでやるか、フランスのように、文化振興していますけれども、原発とルーブル美術館をパッケージで売る、そこまでやるのがいいのかどうかというのはあると思いますが、国内における文化の振興は極めて重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01420130524/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　国内における文化の振興、これはクール・ジャパンを進める上でも極めて重要だと思っております",
                "\r\n　どこまでやるか、フランスのように、文化振興していますけれども、原発とルーブル美術館をパッケージで売る、そこまでやるのがいいのかどうかというのはあると思いますが、国内における文化の振興は極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "118304080X01320130522_127",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-22",
            "speech_text": "○茂木国務大臣　福島第一原発事故からの収束、そして廃炉の問題、事業者任せにせず、研究開発初め、国が前面に出る部分につきましては前面に出て、この加速を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01320130522/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　福島第一原発事故からの収束、そして廃炉の問題、事業者任せにせず、研究開発初め、国が前面に出る部分につきましては前面に出て、この加速を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X00620130521_018",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-21",
            "speech_text": "○国務大臣（茂木敏充君）　委員御指摘のように、電力多消費産業、電気料金の値上げに伴う影響、他産業も大変なんですが、特に大きくなっているということで、非鉄金属製錬業でいいますと百二十億円の負担増と、そして鋳造業でいいましても百二十六億円、そして普通鋼の電炉業ですと二百十億円、さらには特殊鋼電炉業ですと百二十億円と、非常に大きな負担になってきているということでありまして、これはこういった電力を多消費する産業についてもそうなんですが、あらゆる産業でやっぱり、電力というのは産業の米といいますか血液でありますから、これがやはり安定的にそして低廉に供給をされる、こういったことは極めて重要だと思っております。そこの中で、できる限りエネルギー源の多様化を図っていくと、そして安定供給、さらに電力料金の低廉化に努めていくと。\r\n　原子力でありますけれども、これにつきましては三・一一のあの福島第一の原発事故を受けまして、いかなる事情にも安全性を重視すると、優先をすると。そこの中で、その安全性については新しく立ち上げさせていただいた規制委員会の独自の判断に委ねると。そして、そこで安全性がチェックされない限りは原発の再稼働は行えない。一方で、規制委員会が安全だと判断をした原発につきましては、その判断を尊重して再稼働を進めるということにしております。\r\n　もちろん、この安全基準、絶対にこれさえクリアすりゃいいんだというものではなくて、常にこれは、電気事業者も始め関係者が、この基準を超えても更に上のもの、高みを目指していく、こういった努力も続けることによって、日本における原発の安全性、高めていきたいと思っております。\r\n　同時に、今ＬＮＧに四五％依存をしているという中で、御案内のとおり、今までは石油連動での買い付けということで率直に言って高い値段になっていると思うわけでありまして、いろんな調達源、これを多角化していく。そこの中で、今回アメリカからのシェールガスの、ＬＮＧの輸出の許可が下りたと、これは極めて私は大きいのではないかなと思っておりまして、御案内のとおり、日本の企業が参画しておりますプロジェクト、三つございます、その一つ目が下りたということになるわけでありますけれども、あそこのフリーポートだけでも日本に入ってくる量が四百四十万トンと、恐らく二〇一七年ぐらいになるかと思うんですけれども、こういうことになってきますと、今の日本のＬＮＧの総輸入量、これが九千万トンでありますから、五％それでカバーできるようになる。同時に、今ちょうど二〇一七年ぐらいからの長契の交渉が始まるところでありますから、この二〇一七年には安いＬＮＧがアメリカから入ってくるよと、こういったことは日本にとってもいいバーゲニングパワーになっていくのではないかなと。\r\n　様々な手段を使いながら、全体的なエネルギーコストの低減も図っていきたいと思いますし、特に御指摘の電力多消費産業に悪影響が大きく及ばないように配慮もしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00620130521/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　委員御指摘のように、電力多消費産業、電気料金の値上げに伴う影響、他産業も大変なんですが、特に大きくなっているということで、非鉄金属製錬業でいいますと百二十億円の負担増と、そして鋳造業でいいましても百二十六億円、そして普通鋼の電炉業ですと二百十億円、さらには特殊鋼電炉業ですと百二十億円と、非常に大きな負担になってきているということでありまして、これはこういった電力を多消費する産業についてもそうなんですが、あらゆる産業でやっぱり、電力というのは産業の米といいますか血液でありますから、これがやはり安定的にそして低廉に供給をされる、こういったことは極めて重要だと思っております",
                "\r\n　原子力でありますけれども、これにつきましては三・一一のあの福島第一の原発事故を受けまして、いかなる事情にも安全性を重視すると、優先をすると",
                "\r\n　もちろん、この安全基準、絶対にこれさえクリアすりゃいいんだというものではなくて、常にこれは、電気事業者も始め関係者が、この基準を超えても更に上のもの、高みを目指していく、こういった努力も続けることによって、日本における原発の安全性、高めていきたいと思っております",
                "\r\n　様々な手段を使いながら、全体的なエネルギーコストの低減も図っていきたいと思いますし、特に御指摘の電力多消費産業に悪影響が大きく及ばないように配慮もしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118314080X00620130521_020",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-21",
            "speech_text": "○国務大臣（茂木敏充君）　一点目の原子力規制委員会の体制について、なかなか私の立場からこうあるべきだと言うこと難しい部分はあるわけでありますが、まず恐らく七月の十八日に新しい安全基準が出てくると。そうすると、炉の設置者の方で、この基準であったら自分たちの原発として安全性、今の段階ですぐ審査をしていただけるんではないかなと、こういうところから安全性審査の申請が上がってくるんだと思います。そして、それが幾つ上がってくるか分かりませんけれど、それに十分対応できるような体制を取っていただければ。\r\n　チームが幾つになるか。恐らく、炉の型ごとにチェックをするような体制を一般的に言うと私は取るんじゃないかなと。それとは別に地質の調査と、こういったものも含めてやっていかれるんだと思います。私から、いつまでに何基、これはチェックしろとか言う立場にはございませんが、当然、規制委員会においても一定のスケジュール感、一定の優先順位、こういうのを念頭に置きながら審査に入られるんではないかな、こんなふうに思っているところであります。\r\n　それから、シェールガスの話でありますけれど、これはＴＰＰ、二月に総理が訪米をしまして、アメリカのオバマ大統領との間で共同声明、これを発表したわけであります。その会談の際にも、安倍総理の方からオバマ大統領の方に、このシェールガス、アメリカからのＬＮＧの輸出について、これＴＰＰのいかんにかかわりなく是非早期の承認をお願いしたいという要請がございまして、オバマ大統領の方から、同盟国としての日本の立場というのはしっかり考えて対応していくというお話でありました。\r\n　私も、ゴールデンウイーク、アメリカに行きまして、モニッツ長官がまだ議会の承認を得る前で、御案内のとおり、その段階では関係者とは会えないということで、ポネマンＤＯＥの代行とお会いしたんですけれども、そのときにポネマン代行の方から、このＬＮＧの輸出については日本にとって緊急そして最優先の課題であるということを十分認識をして審査を進めると、こういうお話がありまして、実は、モニッツ長官、議会の承認を得たのが十六日なんですね、そして十七日にはもう許可が下りたと。かなりアメリカも日本の立場も考えて早期の承認に動いていただいたんではないかなと、こんなふうに考えております。\r\n　相当ポテンシャルですね。私、先日、ゴールデンウイーク中にマーセラスといいますシェールガスのサイト、これはちょうどペンシルベニアからオハイオ辺り四州に掛かっている頁岩、シェールの層なんですけれども、ここでの採掘現場を見てきたんですが、ここは大体二〇〇六年ぐらいから生産を開始いたしまして、毎年一千万トンぐらい増産をしていると。現状で七千万トンです。日本のＬＮＧの年間の輸入量が九千万トンということですから、あと二年するとマーセラスだけで日本のＬＮＧが賄えてしまうということでありまして、相当なポテンシャルを持っているなと。そこから入ってくる分もありますけれども、それを行うことによってほかのＬＮＧの供給国との間でも交渉力というのは私は高まってくると、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00620130521/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、炉の設置者の方で、この基準であったら自分たちの原発として安全性、今の段階ですぐ審査をしていただけるんではないかなと、こういうところから安全性審査の申請が上がってくるんだと思います",
                "私から、いつまでに何基、これはチェックしろとか言う立場にはございませんが、当然、規制委員会においても一定のスケジュール感、一定の優先順位、こういうのを念頭に置きながら審査に入られるんではないかな、こんなふうに思っているところであります",
                "かなりアメリカも日本の立場も考えて早期の承認に動いていただいたんではないかなと、こんなふうに考えております",
                "そこから入ってくる分もありますけれども、それを行うことによってほかのＬＮＧの供給国との間でも交渉力というのは私は高まってくると、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "118314080X00620130521_055",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-21",
            "speech_text": "○国務大臣（茂木敏充君）　岩井委員から御指摘をいただきましたエネルギーの基本計画でありますが、これはまさに我が国としての中長期的なエネルギー政策の方針の中心になるものでありまして、特に今回は、エネルギーの安定供給と並んでコストの低減と、こういったことを重点に置きながら検討を進めていくことにしております。\r\n　御指摘のように、総合資源エネルギー調査会、ここの総合部会におきまして三月から検討を始めておりまして、相当な議論、既に進んでおります。\r\n　その一端を紹介をさせていただきますと、まずやっぱりエネルギー源を多様化していく、そして調達先を多角化していくと、こういう観点から再生可能エネルギー、最大限の導入、どうやって図っていくかと。また、世界最高水準のＬＮＧ、石炭火力の導入促進等々の議論を進めているところであります。\r\n　また、原発につきましては、当然あらゆる事情に安全性を優先をすると。そして、その安全性については原子力規制委員会の独自の判断に任せ、そこで安全が確認されたものについては、その規制委員会の判断を尊重して再稼働を進めると、こういったことにしております。\r\n　恐らく、そのエネルギー源によって、それぞれ、コストであったりとか安定供給性であったり、環境への負荷と、それぞれ特徴というのが違ってまいります。できるだけそういうエネルギー源ごとの特徴というのも明記をして、日本のエネルギーミックス全体の中での位置付けを明確にしていただきたい、こんなふうに考えております。\r\n　同時に、今回は、単に供給側にとどまらず、需要サイド、これまではどうしてもエネルギー政策というと、需要はもう決まっていると、需要は所与のものとして供給力を積み上げると、こういう発想で議論が行われてきましたけれど、今回は電力システムの改革もあります。そういった中で、多様な使用メニュー、多様な料金メニュー等々を行うことによって、消費者の側、家計やそして企業の側がスマートに省エネを進められるような形も同時に取っていきたい。そういった総合的な議論を行っていただきまして、このエネルギーの基本計画、年内をめどに取りまとめをお願いしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00620130521/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、原発につきましては、当然あらゆる事情に安全性を優先をすると",
                "できるだけそういうエネルギー源ごとの特徴というのも明記をして、日本のエネルギーミックス全体の中での位置付けを明確にしていただきたい、こんなふうに考えております",
                "\r\n　同時に、今回は、単に供給側にとどまらず、需要サイド、これまではどうしてもエネルギー政策というと、需要はもう決まっていると、需要は所与のものとして供給力を積み上げると、こういう発想で議論が行われてきましたけれど、今回は電力システムの改革もあります"
            ]
        },
        {
            "speech_id": "118315261X01620130513_018",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-13",
            "speech_text": "○国務大臣（茂木敏充君）　三・一一の東日本大震災そして福島の原発事故については、我々としても反省する、またあのたくさんの教訓をこれから今後に生かしていかなきゃいけないと思っています。\r\n　ただ、委員に申し上げたいのは、この三・一一の事故が起こって以来、我々野党でありましたが、復興の問題、そしてまた原発事故の収束の問題、与党の皆さんにも全面的に協力をするということで取組はさせていただいたと、こういう思いを持っているところであります。\r\n　その上で、先ほど総理の方からもありましたけれども、我々やはり安全神話に乗りかかっていたのがやっぱり大きな原因であった、シビアアクシデントに対する対策が十分でなかった、さらには、いわゆるバックフィットといいまして、常々新しい知見、これを安全基準に生かしていく、こういったことができなかった、さらには独立した専門性の高いやはり規制委員会、こういったものをつくる必要があると、これは与野党協力で新しい委員会の方をつくらさせていただいたわけであります。ですから、これからはあらゆる事情に安全性を優先する、こういった方向で考えてまいります。\r\n　そして、その安全性については独立した原子力規制委員会の判断に委ねると。そこで安全だと確認がされない限り、原発の再稼働はありません。安全が確認された場合には、その判断を尊重して再稼働を進めていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01620130513/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、委員に申し上げたいのは、この三・一一の事故が起こって以来、我々野党でありましたが、復興の問題、そしてまた原発事故の収束の問題、与党の皆さんにも全面的に協力をするということで取組はさせていただいたと、こういう思いを持っているところであります",
                "\r\n　その上で、先ほど総理の方からもありましたけれども、我々やはり安全神話に乗りかかっていたのがやっぱり大きな原因であった、シビアアクシデントに対する対策が十分でなかった、さらには、いわゆるバックフィットといいまして、常々新しい知見、これを安全基準に生かしていく、こういったことができなかった、さらには独立した専門性の高いやはり規制委員会、こういったものをつくる必要があると、これは与野党協力で新しい委員会の方をつくらさせていただいたわけであります",
                "ですから、これからはあらゆる事情に安全性を優先する、こういった方向で考えてまいります",
                "安全が確認された場合には、その判断を尊重して再稼働を進めていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "118315261X01620130513_020",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-13",
            "speech_text": "○国務大臣（茂木敏充君）　規制委員会において新しい安全基準が作られるのが恐らく七月と、このように今言われております。もちろん、どの原発から、またどれくらいの期間を掛けてこの再稼働について安全性をチェックするか、これはすぐれて規制委員会の判断に懸かっていると思っております。\r\n　私が申し上げたのは、一番早くていつですかというお話を聞かれましたので、なかなかどう考えても一般的に夏ということはないと思います、秋以降ということになります、これが秋なのか冬なのか、更に先になるか、これはまさに規制委員会において御判断いただく項目だと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01620130513/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、どの原発から、またどれくらいの期間を掛けてこの再稼働について安全性をチェックするか、これはすぐれて規制委員会の判断に懸かっていると思っております"
            ]
        }
    ]
}