{
    "repr_name": "城井崇",
    "speeches": [
        {
            "speech_id": "120804889X02520220513_029",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-13",
            "speech_text": "○城井委員　向き合う姿勢ということの御答弁がございました。ちょっと目標にしては遠過ぎる目標ではないか。やはり、現実に困難を抱えている方々からすると、ちょっと自分たちのことには感じられないというふうに感ずる方は多いというふうに感じます。\r\n　先ほどの答弁の中でもございましたが、社会全体で子育ての支援をしていくという部分を前面に出していただくという形がやはり適当であるということを改めて申し上げたいというふうに思います。\r\n　続いて、基本的施策の七にございます財政上の措置について伺います。\r\n　財政上の措置が、条文上では努力義務にとどまっています。この委員会質疑でも随分議論がございましたが、岸田総理は子供施策の予算倍増を明言しながら、その後の国会質疑でただしても、内容も、時期も、そして規模も不明のままでございました。これまでの答弁を振り返ってみますと、期限、規模ありきではなく、体系的な取りまとめを行うことにより将来的に倍増を目指していきたいというのが総理の発言の趣旨だということでの国会答弁が繰り返されるばかりでございました。\r\n　ただ、これをこのまま受け止めるわけにもいかないというふうに思っていまして、何を、どのように、いつまでに行うのか、どのような施策を行うことで予算が倍増するのか、このめどすら、結局これまでの審議で国民には見えていない状況です。今のままで突っ込みますと、結局また単年度予算での折衝を繰り返すことになるんじゃないかということをとても危惧しています。\r\n　この財政上の措置について、目標を含めて明確化すべきというのが我々の意見であります。我々からは、予算倍増を見据えた子供、子育て関連予算の対ＧＤＰ比三％の目標ですとか、応能負担の原則の下、所得税の最高税率引上げを含めた抜本的な税制改革や教育国債の活用など、子供施策の財源についての一定の考え方をこれまでも示してきました。\r\n　この子供施策の財政上の措置の在り方について、与党の法案提出者は具体的にどのように想定をしているか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/29",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほどの答弁の中でもございましたが、社会全体で子育ての支援をしていくという部分を前面に出していただくという形がやはり適当であるということを改めて申し上げたいというふうに思います",
                "\r\n　ただ、これをこのまま受け止めるわけにもいかないというふうに思っていまして、何を、どのように、いつまでに行うのか、どのような施策を行うことで予算が倍増するのか、このめどすら、結局これまでの審議で国民には見えていない状況です",
                "今のままで突っ込みますと、結局また単年度予算での折衝を繰り返すことになるんじゃないかということをとても危惧しています",
                "\r\n　この財政上の措置について、目標を含めて明確化すべきというのが我々の意見であります"
            ]
        },
        {
            "speech_id": "117404132X00120100517_047",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○城井分科員　民主党の城井崇でございます。\r\n　本日は、数多い仲間の中から私に質問の機会をちょうだいいたしました。本当にありがたいことだというふうに思っております。特に、菅財務大臣を初めとした先輩方に対しましてこうして質問ができますことは、二〇〇三年当選させていただいて、四年浪人を経て、この場に立たせていただいている私からいたしますと、大変感慨深い思いに駆られておるところであります。\r\n　きょうは、そうした先輩方に、主に特別会計に由来する政策財源の確保の可能性について、質問を通じて議論させていただきたいというふうに思っております。\r\n　政策財源の確保は、多くの国民有権者から求められている、大変優先順位の高い要望だというふうに思っております。この要望にこたえるべく、今国会中、私ども民主党では、決算行政監視委員会と、そして財務金融委員会のメンバーを中心として、議員政策研究会において特別会計の検証チームを立ち上げ、これまで鋭意、検証作業を重ね、中間報告も出しているというところでございます。\r\n　基本的な考え方はこうであります。特別会計は原則廃止、ゼロベースでの見直し、そして事務取扱費等も含めて、無駄遣いやあるいは不要不急のお金がないか、細かにチェックするというものであります。\r\n　これまでにも民主党においては、特別会計改革ということで、かつては、直嶋プランあるいは、検討途中ということでありましたけれども、野田プランといった形で取り組みがあったということでも伺っております。私自身は、国債整理基金特別会計の担当主査ということで、四人の仲間の議員とともにこれまで検証と議論を重ねてきたところであります。\r\n　そこで、まず、国債整理基金特別会計についてお伺いをさせていただきたいと思います。\r\n　私の関心の一つは、特別会計の中に、ストックであれフローであれ、制度改正も視野に入れた上でということで、一般会計に寄与できる政策財源はないかということであります。この国債整理基金特別会計の中では、減債基金の活用可能性というものが再び議論の的となりました。現在、十兆円を超えてたまっているように見える、あの基金であります。\r\n　そこで、お伺いをさせていただきます。\r\n　国債整理基金特別会計の減債基金を一般会計に繰り入れるという選択肢について、まず御見解を伺いたいと思います。\r\n　私自身は、減債基金を取り崩すことによって金利上昇の可能性があるというふうにも考えておりまして、見きわめは当然重要だというふうに思っています。しかし、この基金残高には基準はないというふうに聞いています。また、これまでも決算調整資金の仕組みで一時的な資金需要にも対応してきた経緯があるということですけれども、正直、ルールが厳しいので、手をつけようにもそうそう使えるわけじゃない。\r\n　こういった点も含めて、減債基金の一般会計への繰り入れという手段を準備することも含めて、減債基金の一般会計への繰り入れの可能性についての見解をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政策財源の確保は、多くの国民有権者から求められている、大変優先順位の高い要望だというふうに思っております",
                "\r\n　私自身は、減債基金を取り崩すことによって金利上昇の可能性があるというふうにも考えておりまして、見きわめは当然重要だというふうに思っています"
            ]
        },
        {
            "speech_id": "117404132X00120100517_049",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○城井分科員　ありがとうございます。\r\n　私も、先ほど申し上げましたように、理論的には可能だと思うわけでありますが、ただ、ほかの特別会計、事業系、保険系とありますが、優先順位を比べた場合には低いというふうにも思っています。\r\n　先ほどの金利上昇の懸念しかり、マーケットのマイナス反応しかりというところ、リスクはやはり大きい。その上で、現在のこの厳しい状況でありますので、財政健全化へのメッセージが重要だというふうに思っています。ですので、とらの子のお金を切り崩すというところよりは、むしろほかの特別会計での改革を優先すべきかなというふうに思っております。\r\n　その意味では、財政健全化のめどが立った後という形の部分になった場合には、またルール変更も含めた取り組みが必要かなというふうに思っておりまして、その点は提言として申し上げておきたいというふうに思います。\r\n　それでは、次に、お伺いさせていただきたいと思います。\r\n　かつて、国債整理基金特別会計において、一九九四年だったかと思いますが、国有財産でありましたＮＴＴ株の売却を財源にして、先ほど御指摘のあった定率繰り入れを停止したという事例がありました。\r\n　国有財産という点で申したときに、今はもうほとんど、国債整理基金特別会計には、日本郵政の株と、あとは東京メトロの株が若干というのが精いっぱいで、東京メトロの株の売却は、ことしも計画的にということで、一応計画には上がっているようでありますが、というところであります。国有財産という点でも、ある意味で有効に活用していくということ、あるいは売却をして資するというところも含めた形で、一般会計を初めとした国の財政に寄与できる部分を最大限考えていく必要があるのではないかというふうに思っています。\r\n　国民からの厳しい目と見たときに、特に民間企業と照らした場合には、そうした、ある意味で、中に資産を抱えたままで国民に負担を強いていくのかという厳しい目が注がれているというところを考えましたときには、この国有財産という点でもやはり厳しい目を注がねばならぬ。\r\n　これまでにもお取り組みをしていただいているというふうには聞いておりますけれども、そこを踏まえてお聞きいたしますが、制度上、現時点でいわゆる売却可能な国有財産というのは金額ベースでどれぐらいあるかということ、そして、その中で実際に売却等によって一般会計への寄与が可能なものがどれぐらいあるかというところについて、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、先ほど申し上げましたように、理論的には可能だと思うわけでありますが、ただ、ほかの特別会計、事業系、保険系とありますが、優先順位を比べた場合には低いというふうにも思っています",
                "\r\n　先ほどの金利上昇の懸念しかり、マーケットのマイナス反応しかりというところ、リスクはやはり大きい",
                "その上で、現在のこの厳しい状況でありますので、財政健全化へのメッセージが重要だというふうに思っています",
                "ですので、とらの子のお金を切り崩すというところよりは、むしろほかの特別会計での改革を優先すべきかなというふうに思っております",
                "\r\n　その意味では、財政健全化のめどが立った後という形の部分になった場合には、またルール変更も含めた取り組みが必要かなというふうに思っておりまして、その点は提言として申し上げておきたいというふうに思います",
                "国有財産という点でも、ある意味で有効に活用していくということ、あるいは売却をして資するというところも含めた形で、一般会計を初めとした国の財政に寄与できる部分を最大限考えていく必要があるのではないかというふうに思っています",
                "\r\n　国民からの厳しい目と見たときに、特に民間企業と照らした場合には、そうした、ある意味で、中に資産を抱えたままで国民に負担を強いていくのかという厳しい目が注がれているというところを考えましたときには、この国有財産という点でもやはり厳しい目を注がねばならぬ"
            ]
        },
        {
            "speech_id": "117404132X00120100517_053",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○城井分科員　ありがとうございます。\r\n　いずれにしても、先ほどの有効活用といったところも含めて、前向きな取り組みをお願いできればというふうに思います。\r\n　もう一点、少し別の観点からになりますが、国債整理基金についてお伺いをさせていただきたいと思います。\r\n　仲間の議員とともにこの国債整理基金特別会計を検証していて一つ論点になりましたのが、先ほどの厳しいルールの一つであります国債の償還ルールが、実態と見合わなくなっている部分が出てきているのではないかというところであります。\r\n　特に六十年償還ルール、御説明はこれまでも幾度も聞いてまいりましたけれども、いわゆる建設国債の償還を念頭に置きながらということでもともと設定されたこのルールが、この形でいいかというところ。特に今、特例国債がかなり割合が大きくなっているという状況の中で、それを一律でやっていていいかというところ。ただ、一部の議員からは、例えば二百年国債でやったらどうかとか、随分と乱暴な話が出てくるところであります。\r\n　ただ、先ほど最初に申し上げたように、やはり財政健全化に向けたメッセージを発し続けながら、最大限、工夫、努力をするというところが大変大事だというふうに私自身も思っておりますので、そうした意味では、そうした考え方に立った上で、この国債償還ルール、現在は不況のさなかで税収厳しき折、これが間違ったメッセージになってはいかぬというところは当然前提になるわけでありますが、将来に向けての償還ルール見直しという点、中長期的なところも含め、見解をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、先ほどの有効活用といったところも含めて、前向きな取り組みをお願いできればというふうに思います",
                "\r\n　ただ、先ほど最初に申し上げたように、やはり財政健全化に向けたメッセージを発し続けながら、最大限、工夫、努力をするというところが大変大事だというふうに私自身も思っておりますので、そうした意味では、そうした考え方に立った上で、この国債償還ルール、現在は不況のさなかで税収厳しき折、これが間違ったメッセージになってはいかぬというところは当然前提になるわけでありますが、将来に向けての償還ルール見直しという点、中長期的なところも含め、見解をお聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "117404132X00120100517_055",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○城井分科員　ありがとうございます。\r\n　いずれにしても、現在の税収厳しき折の部分ではなかなか大変だというふうに思うわけでありますが、ぜひ財政の健全化を目指してという点は外さずに取り組みをしていただければということをお願い申し上げる次第であります。\r\n　次に移らせていただきたいと思います。\r\n　続いては、国債整理基金から少し離れまして、特別会計全体の部分で少し議論をさせていただきたいというふうに思います。特別会計の中でもいわゆる剰余金、特に剰余金の中でも会計上、不用額というふうに分類している部分についてお伺いをさせていただきたいと思います。\r\n　この不用額、活用可能性があるのではないかというふうに思っております。不用額とは、当年度中に支出に充てられるわけではなく、また翌年度に繰り越されるわけでもなく、未使用のまま終わっている会計上の額ということであります。一般会計の繰り入れに優先して使途不定のまま剰余金として特別会計が抱え込んでいる、つまり剰余金の一部となっているというふうに理解をしております。歳出予算現額から支出済みの歳出額を引いて歳出予算の翌年度の繰越額を引くと不用額が残るというのが、単純な計算式だと思っています。\r\n　この不用額、直近の会計年度、明らかになっているところだと平成二十年度かと思いますが、平成二十年度ですべての特別会計を合計して不用額は幾らだったか、まずお聞きしたいと思います。\r\n　　　　〔主査退席、柚木主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、現在の税収厳しき折の部分ではなかなか大変だというふうに思うわけでありますが、ぜひ財政の健全化を目指してという点は外さずに取り組みをしていただければということをお願い申し上げる次第であります",
                "\r\n　この不用額、活用可能性があるのではないかというふうに思っております",
                "一般会計の繰り入れに優先して使途不定のまま剰余金として特別会計が抱え込んでいる、つまり剰余金の一部となっているというふうに理解をしております",
                "歳出予算現額から支出済みの歳出額を引いて歳出予算の翌年度の繰越額を引くと不用額が残るというのが、単純な計算式だと思っています"
            ]
        }
    ]
}