{
    "repr_name": "階猛",
    "speeches": [
        {
            "speech_id": "120404376X00720210226_136",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-26",
            "speech_text": "○階委員　それぞれの試算、特性に応じて活用し得るというお話ですけれども、しかし、そもそも活用できる代物なのかどうか。\r\n　まず、財務省の試算の方ですが、前提となっている数字が極めて理想的なものですね。前回も指摘しました。二〇二二年度には、デフレを脱却して物価安定二％目標をいち早く達成するわけです。にもかかわらず、物価安定二％目標が遅れる前提の内閣府の試算よりもむしろプライマリーバランスが悪化する見通しになっている、ここのところがよく理解できないわけですけれども。\r\n　内閣府の方に、一方、目を転じてみますと、内閣府の見通しの前提となる経済指標は、まず、名目経済成長率が三％を大幅に上回っているために、税収の増加予想が極めて高くなっています。それから、長期金利がゼロ％近辺で推移することで、国債費、つまり借金返済の額の底ばいにもつながっていて、そういったことから、さっき言った、デフレ脱却は遅れるにもかかわらず内閣府の方が財政健全化が進むというようなおかしなことになっている。\r\n　いわば、財務省の見通しも御都合主義だけれども、内閣府の見通しはそれに輪をかけた御都合主義だと言わざるを得ないんです。\r\n　なおかつ、そうした輪をかけた御都合主義を尽くしたとしても、二〇二五年度の、一般会計だけでなく特別会計の一部も含めた全体のプライマリーバランスの黒字化目標には七兆円以上も足りない、こういう結果になっているわけですね。こういったものが使えるんでしょうかということです。\r\n　つまり、今の政府の見通しは、財務省の方も内閣府の方も、目標と現実とのギャップを過小評価しているわけです。これでは財政健全化の努力も本来あるべき姿より緩んでしまう、そういう懸念があるわけです。\r\n　こういう状況を防ぐには、政府内の御都合主義的で形骸化した見通しとは別のものが必要ではないか、こういう問題意識を持っています。\r\n　そこで、私たちは、国会に経済財政等将来推計委員会なる組織を置くことを考えています。これは、経済同友会や連合が提案している独立財政推計機関と同様の趣旨です。\r\n　具体的に言いますと、資料の二ページにありますとおり、両議院の合同協議会によって任命される七名の、委員長と委員から成る委員会、これが、必要な資料を国政調査権も援用しながら入手した上で、外部の研究機関を活用しながら、定期的に経済見通しなどをまとめて国会と政府に報告します。政府の方は、委員会のこの見通しに対する見解を国会に報告する。\r\n　こういうフィードバックの流れ、ＰＤＣＡサイクルで繰り返すことによって、より客観的、中立的で精度の高い将来の見通しが出てくるということを期待しています。これによって、財政再建の議論がより建設的に進められるようになって、財政再建も進むのではないかと考えております。\r\n　是非、私は、与党の皆さんにも御協力いただいて、こういう組織を国会に設けたいというふうに思っています。\r\n　こうした提案について、与党の重鎮でもあらせられる財務大臣、どのように思われますか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00720210226/136",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "にもかかわらず、物価安定二％目標が遅れる前提の内閣府の試算よりもむしろプライマリーバランスが悪化する見通しになっている、ここのところがよく理解できないわけですけれども",
                "\r\n　いわば、財務省の見通しも御都合主義だけれども、内閣府の見通しはそれに輪をかけた御都合主義だと言わざるを得ないんです",
                "\r\n　つまり、今の政府の見通しは、財務省の方も内閣府の方も、目標と現実とのギャップを過小評価しているわけです",
                "これでは財政健全化の努力も本来あるべき姿より緩んでしまう、そういう懸念があるわけです",
                "\r\n　こういう状況を防ぐには、政府内の御都合主義的で形骸化した見通しとは別のものが必要ではないか、こういう問題意識を持っています",
                "これによって、財政再建の議論がより建設的に進められるようになって、財政再建も進むのではないかと考えております",
                "\r\n　是非、私は、与党の皆さんにも御協力いただいて、こういう組織を国会に設けたいというふうに思っています"
            ]
        },
        {
            "speech_id": "120404376X00620210224_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○階委員　今、海江田委員が最後におっしゃられました赤木ファイルの問題についても取り上げたいところですが、今日はまず、今日の議題である特例公債の発行の特例法案、これについて日銀総裁にも、関連してお伺いしたいと思います。\r\n　日銀総裁は、十六日のこの委員会、前原委員との議論で、金融政策の出口につき二つの要素があると言われていました。その一つである政策金利、すなわち短期金利を上げていくということについてお伺いしたいと思います。\r\n　短期金利を上げていけば、当然ながら、当座預金への付利のコストが上がっていくということも総裁はおっしゃられていました。当座預金への付利のコストが上がるということは、日銀が民間金融機関に支払う利息が国債の運用で日銀が得られる利息を上回ってしまう、すなわち逆ざやに陥る事態が将来発生する可能性が出てくるわけです。そうした事態に備えて、債券取引損失引当金というものが二〇一五年の終わり頃に拡充されたというふうに伺っています。\r\n　今日お配りしている資料の一ページ目を見てください。この債券取引損失引当金、毎年の積立額と累積の残高、更に毎年の積立率、表の右の方に書いておりますけれども。\r\n　総裁に伺います。これ、なぜ積立率が、二〇一七年から一八年にかけて五〇から九五パーに上がり、そして今度は、二〇一九年にかけて九五が五〇に下がったのか。\r\n　最近の日銀の国債の利回りを考えると、平均で〇・二％ぐらいなんですね。他方で、日銀当座預金は、二ページにありますけれども、日銀当座預金、十二月積み期というふうになっていますが、プラス金利が適用されているのが約二百兆円、これが、〇・一％金利を支払っていますのでマイナス二千億円なんですね。そうすると、一兆円引く二千億円で、まあ、ネットすると八千億円ぐらいの黒字というふうに今はなっているわけですね。\r\n　ただ、これも、昨年来コロナオペで付利の対象が広がっていることや、来年度からは経営統合やリストラを行った地銀等への当座預金への付利も始まるということで、利ざやはどんどん縮小していくわけですね。すなわち、逆ざやのリスクはむしろ高まっていく。そういう中で、なぜ債券取引損失引当金の積立率、上げるのでも維持するのでもなく大幅に下げたのか。この点について理由をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう中で、なぜ債券取引損失引当金の積立率、上げるのでも維持するのでもなく大幅に下げたのか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○階委員　全く納得できる説明がないわけですね。\r\n　なぜこういうことを聞いているかというと、今後、短期金利が上がって当座預金への付利のコストが上がっていくということは総裁も述べられているわけです。そういうことも念頭にありながら、かつ、さっき言ったように付利の対象となる様々なオペとか地銀の経営を変えたときの付利とか、そういうのもある中で、普通に考えたら利ざやが縮小していくわけだから、この積立金の積立率ですね、これは、少なくとも下げるのではなくて維持するか上げるか、どっちかだと思うんですよね。\r\n　なぜこの積立率を前年より大幅に下げているのか、この説明が全くできていないということをまず御指摘したいと思います。\r\n　その上で、今度は、財務省、政府参考人にも聞いておきます。\r\n　資料一ページのとおり、昨年度の日銀による国庫納付金、これは、予算では五千七百十八億円だったのに、実際には決算で一兆二千三百五億円、何と二倍以上になっているわけです。これ、債券取引損失引当金の積立率の低下がなければ、この上振れ分のうち三千五百億円程度はなかったというふうに見られます。先ほど日銀総裁と議論したとおり、積立率を低下すれば日銀の債務超過のリスクをそれだけ高めるわけです。\r\n　本会議でも指摘しました。積立率の低下、政府がなぜ承認したのかということについて、財務大臣の答弁は、財務状況や収益の動向等を総合的に勘案して適切に行われたということでしたけれども、単に、決算剰余金を増やすことで、さきの補正予算の赤字国債発行額を減らしておきたかった、そういうふうにしか見えないんですね。\r\n　何のために日銀納付金の額を予算の二倍以上にしているのか、これは理由がよく分かりません。恣意的に決めているんじゃないですか。参考人、どうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　なぜこの積立率を前年より大幅に下げているのか、この説明が全くできていないということをまず御指摘したいと思います",
                "積立率の低下、政府がなぜ承認したのかということについて、財務大臣の答弁は、財務状況や収益の動向等を総合的に勘案して適切に行われたということでしたけれども、単に、決算剰余金を増やすことで、さきの補正予算の赤字国債発行額を減らしておきたかった、そういうふうにしか見えないんですね",
                "\r\n　何のために日銀納付金の額を予算の二倍以上にしているのか、これは理由がよく分かりません",
                "恣意的に決めているんじゃないですか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○階委員　今、不自然に見える数字を二つ挙げたわけですね。一つは、積立率が二〇一九年度にかけて大幅に下がっている。もう一つは、国庫納付金の額が当初予算の二倍以上になっている。どう考えても、これは人為的に操作しているように見えるわけですね。\r\n　他方、決算剰余金の国庫に入れる額は今回も特例法を通してゼロにしていますね。これは財政法六条で、本来二分の一、少なくとも二分の一は過去の借金の返済に充てるということになっているんですが、この例外を定めているわけです。\r\n　こういうことをやって剰余金を補正予算に使っているわけですけれども、要は、剰余金を増やせるだけ増やして、それで補正予算では赤字国債を減らしているというような操作をしたというふうにしか見えないわけです。\r\n　財務大臣に伺いますけれども、私、事務方にも聞いていますが、この国庫納付金の額というのは、そんなに、財務省と無関係に決められているわけではなくて、結構財務省も関与して決めているというふうに聞いていますよ。財務省が関与することによって日銀の財務リスクを高める、これは本末転倒だと思いますよ。\r\n　今、政府の財政運営が信認されて国債が買われているわけではありません。国債が買われているのは、日銀がどうせ買い上げてくれるだろう、買い取ってくれるだろうということで民間金融機関は国債を買っているだけなんです。ところが、もう日銀が債務超過になって買入れ余力もないということになったら、一気にこの国債の消化能力というのは激減しますよ。\r\n　こういう中で、財務省はむしろ日銀の将来の国債消化能力にマイナスの影響を及ぼすような国庫納付金の操作を行っている、これは非常に問題だと思いますけれども、この点について財務大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "財務省が関与することによって日銀の財務リスクを高める、これは本末転倒だと思いますよ",
                "\r\n　今、政府の財政運営が信認されて国債が買われているわけではありません",
                "\r\n　こういう中で、財務省はむしろ日銀の将来の国債消化能力にマイナスの影響を及ぼすような国庫納付金の操作を行っている、これは非常に問題だと思いますけれども、この点について財務大臣の見解を伺います"
            ]
        },
        {
            "speech_id": "120404376X00620210224_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○階委員　これから増えていくだろうということに加えて、出口に近づけば、冒頭言ったとおり、短期金利を上げていくということも起こり得るわけです。\r\n　そこで、仮に、日銀当座預金、今五百兆近くあるわけですけれども、平均預入金利、今、〇・〇四％という数字が先ほど出ました。これが仮に一％に平均が上昇すれば、支払い利息は五兆円ぐらいになるわけですね。国債の利息収入は、さっきお話があったとおり、大体半期で五、六千億で、年間にすると一兆円ぐらいだ、差引きすると、五兆円引く一兆円で四兆円近い赤字が今後出てき得るということです。他方で、冒頭申し上げました債券取引損失引当金は今四兆八千億円ですか、一年でもし金利が一％上昇すれば大半が消えてしまうということです。\r\n　他方、この場合には、国債の金利、すなわち長期金利も上がるので、日銀が国債を買えば利息収入が増えるんじゃないかと言う人もいますけれども、今念頭に置いているのは金融緩和の出口の段階のことなので、新たに国債を買い入れるということも想定しづらいわけですね。逆に、買い入れるとするならば、その必要があるのは過度な金利上昇を防ぐためであるから、額面以上の金額で買い入れることになって、先ほど言った毎年の償却額、償却原価法に基づく償却額、これが増えていくわけです。そうすると、満期保有までの償還損も拡大するということになります。\r\n　ＥＴＦなど他の金融資産から利息や配当収入というのもありますけれども、こちらの方もリスクがあるわけで、市場価格が下落すれば、逆に日銀が時価の下落による損失を被るリスクもあるということです。\r\n　私は、先ほど言ったとおり、今の国債発行を支えているのは日銀の信認だと思います。日銀の信認はどこから生まれているかというと、財務の健全性であります。その財務の健全性がどんどん損なわれてしまうということを懸念しているわけですが、今言ったような状況の下で将来的に日銀が債務超過に陥る危険はないのだろうか、このことについて総裁に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、先ほど言ったとおり、今の国債発行を支えているのは日銀の信認だと思います"
            ]
        },
        {
            "speech_id": "120404376X00620210224_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○階委員　ありがとうございます。\r\n　まあ、大体十兆円としましょう。この十兆円が、たかだか当座預金の金利が平均で一％になるだけで、ほぼ二年で枯渇しちゃうわけですよ。これをどう考えるかということですよ。出口になったら一％なんてすぐじゃないですか。だから、私は、国債発行というのが日銀に頼っているような今の状況は非常に危険だということを言いたいと思っております。\r\n　一方、先ほど来議論になっています、政府が目標として掲げている、野田先生のお言葉をかりれば、言っているだけでやる気がないと言われている二〇二五年度のプライマリーバランス、この財務省の見通しがどうなっているのかということもお尋ねしたいと思います。\r\n　十九日の本会議で、麻生大臣は、内閣府の経済財政試算の楽観的な方、すなわち成長実現ケースに基づいて、プライマリーバランス、七兆円余りの赤字見通しになっているというので、これは私も資料に当たってみました。三ページ目、二〇二五年度の内閣府の見通しは、真ん中あたりに、基礎的財政収支、「国・地方の財政の姿」という二つ目の表の一番上にマイナス七・三兆円というふうになっています。これについてどうやって黒字化するんですかということを私は尋ねましたが、黒字転換の方法について大臣から納得できる説明はなかったです。ここではそこには立ち入りませんけれども。\r\n　私がそれ以前に問題だと思っているのは、この七兆円余りの赤字見通しの前提となっている、その一つ下の表ですね、「国の一般会計の姿」という表も見てください。この中で、二〇二五年度、一般会計だけで見るとマイナス八・七兆円のプライマリー赤字です。プライマリー赤字がこうなっていますけれども、財務省の試算との間では、実はそごが出てきています。今申し上げたマイナス八・七兆円は内閣府の試算ですけれども、次のページを見ていただければと思います。\r\n　これは財務省の試算です。財務省の一般会計のプライマリーバランスの見通しを示したのが、この四ページの表の下の方ですね。こちらは「経済成長三・〇％ケース」というふうに銘打っていまして、これも楽観的なんですが、この楽観的なシナリオの下、「12基礎的財政収支」という下から二行目のところですね、これが令和二年以降、マイナス十四・三、マイナス十二・二、マイナス十一・三となっておりまして、ここで終わっているんですね。肝腎な二〇二五年度の見通しが、財務省は示していないわけです。\r\n　二〇二五年度のプライマリーバランスの黒字化達成を本気で目指すのであれば、この前提となる一般会計の方のプライマリーバランスの二〇二五年度の見通しも財務省として示すべきだと思います。この点について、どうなっているんでしょうか。これは参考人でもいいですよ、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、私は、国債発行というのが日銀に頼っているような今の状況は非常に危険だということを言いたいと思っております",
                "今申し上げたマイナス八・七兆円は内閣府の試算ですけれども、次のページを見ていただければと思います",
                "\r\n　二〇二五年度のプライマリーバランスの黒字化達成を本気で目指すのであれば、この前提となる一般会計の方のプライマリーバランスの二〇二五年度の見通しも財務省として示すべきだと思います"
            ]
        },
        {
            "speech_id": "120404376X00620210224_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○階委員　是非、金曜日にまた質疑がありますので、それまでに出していただければと思います、これは簡単に出せる数字だと思いますから。\r\n　それで、もう一つ気になるのは、この四ページの上の方の試算の前提となる数字が、余りにも内閣府のものとずれているわけです。\r\n　例えば、消費者物価上昇率ですけれども、丸で囲んであるのが財務省の試算の前提で、もう二〇二二年度から二％に達するということで、これは二％の物価目標を掲げている日銀よりも楽観的な見通しなんですよね。これは変だなと思います。\r\n　それからもう一つ、金利の方ですけれども、十年物国債の金利、これは、下の方に丸で囲っていますけれども、二〇二二年度は一・二とか、二〇二三年度は一・三、二〇二四年度は一・三となっていますけれども、一方の内閣府の数字でいうと、二〇二二年度は長期金利〇・〇、二〇二三年度も〇・〇、二〇二四年度で〇・三、全然違うわけですよね。同じ政府内なのにこれほど前提が違う試算を出している。これは何なんだろうかと思いますね。\r\n　これは、やはり政府として統一的な見解を出して、それでこういう見通しを示すべきではないかと思うんですけれども、この点について、財務大臣、御見解があればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/85",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "同じ政府内なのにこれほど前提が違う試算を出している"
            ]
        },
        {
            "speech_id": "120405254X00920210219_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-02-19",
            "speech_text": "○階猛君　立憲民主党の階猛です。\r\n　私は、立憲民主党・無所属を代表して、ただいま議題となりました公債発行特例法改正案について質問いたします。（拍手）\r\n　質問に先立ち、新型コロナウイルス感染症でお亡くなりになった方々に、心よりお悔やみ申し上げます。また、現在、治療ないし療養中の皆様に、お見舞いを申し上げます。\r\n　そして、東日本大震災から十年の節目を目前にして、私の地元岩手県を含め、東日本を大きな余震が襲いました。被災された皆様に対しましても、お見舞いを申し上げます。\r\n　今回の地震被害の早期復旧はもちろんのこと、大震災当初から継続して復興に携わってきた国会議員の一人として、復興の完遂に全力を尽くすことを改めてお誓い申し上げます。\r\n　さて、大変残念ながら、武田総務大臣に一言申し上げます。\r\n　武田大臣は、三日前のこの本会議場で、総務省接待疑惑に関し、本事案により放送行政をゆがめられたということは全くありませんと断言しました。\r\n　しかし、ネット報道において総務省局長の接待時の音声が公開されたことを受け、昨日、これまで把握している事実関係を覆す可能性があることを認めるに至りました。\r\n　総務省と菅政権にとって、極めて深刻な問題です。ずさん極まりない調査をうのみにし、本会議においていいかげんな答弁をした責任をどうお考えになるのでしょうか。国民に対し、真摯に申し開きをしていただきたいと思います。\r\n　それでは、本題に入ります。\r\n　疫病、災害を含め、私たちは日々様々なリスクに囲まれて生きています。リスクにさらされ、あるいは既にリスクが顕在化した中で、明日はどうなるか分からないという不安を抱えつつ、誰もが懸命に生きています。政治の本来の仕事は、このようなリスクを減らし、国民の将来不安をできるだけなくすことです。\r\n　しかしながら、本法案は、第二次大戦直後以来の膨大な借金を抱える政府が、今後五年間の長きにわたり、無尽蔵に赤字国債を発行し、借金を重ねることを可能とするものです。一歩間違えば、戦争直後と同じく、ハイパーインフレが起こり、国民生活を窮乏させかねません。\r\n　財務大臣に伺います。\r\n　本法案が国民に新たなリスクと将来への不安を背負わせるものだという認識はありますか。そして、今後起こり得る疫病や災害など、本来政府が立ち向かうべきリスクに対して、財政面での備えはありますか。国民に対し、真摯かつ丁寧にお答えください。\r\n　そもそも、財政法四条は、時の政権が人気取りのために放漫財政に走らぬよう、政府に赤字国債の発行を禁じています。本法案を成立させれば、その大きな例外を認めることになります。現政権は果たして特別扱いを認めるに値するものなのか、国民の代表である私たち国会議員は、国民の立場で真剣に考える必要があります。\r\n　私は、現政権には、特別扱いを認める前提たる三つのシンが欠けていると考えます。\r\n　一つ目は、信なくば立たずの信です。\r\n　五年前の二〇一六年にも、本法案と同じく、以後五年間の赤字国債発行を政府に認める法案が成立しました。時の財務大臣は、今も変わらぬ麻生太郎氏であります。麻生大臣は、当時、不退転の決意で二〇二〇年度のプライマリーバランス黒字化に取り組むと国会で堂々と答弁していました。\r\n　しかし、二〇二〇年度の今、結果はどうでしょうか。黒字どころか、約七十兆円の赤字見込みです。コロナ禍とは無関係に、既に三年前から今年度の黒字化を諦めていました。不退転とは、何事にも屈せず、固く信じて心を曲げないという意味です。言行不一致の財務大臣を信じることは、到底できません。\r\n　この責任をどのように取るおつもりなのか、財務大臣に伺います。\r\n　前回の法案では、五年後のプライマリーバランスの黒字化は、条文で定義規定が置かれ、それに向けて赤字国債の発行額を抑制する努力義務が政府に課せられていました。しかしながら、失敗に懲りたためか、本法案では、プライマリーバランスの黒字化という文言は消えています。財政の健全化という曖昧な文言に置き換わっています。これでは、前回の失敗で失った信用を取り戻すどころか、ますます信用を失ってしまいます。\r\n　そこで、財務大臣に伺います。\r\n　ここで言う財政の健全化とは、具体的にいかなる意味なのか。政府の現在の財政健全化目標たる二〇二五年度のプライマリーバランスの黒字化及びこれと同時に債務残高対ＧＤＰ比の安定的な引下げを行うことと同一か否か。そして、仮に同一だとするならば、なぜ、そのとおり条文に書き込まずに曖昧な表現にしたのか。以上三点につき、明確にお答えください。\r\n　また、前回の法案の提出は、二〇一〇年度に比べて二〇一五年度のプライマリーバランスの赤字を対ＧＤＰ比で半減させるという目標達成のめどが立った時点で行われました。次期目標の達成を信ぜしめる実績が一応あったわけです。しかしながら、今回はそうした実績もなく、直近の内閣府の経済財政試算では、楽観的なケースですら、二〇二五年度のプライマリーバランスは七兆円以上の赤字です。政府内ですら達成不可能だと考える財政健全化目標を掲げられても、全く信用できません。\r\n　改めて、財務大臣に伺います。\r\n　二〇二五年度のプライマリーバランス黒字化を本気で達成するつもりはありますか。もし、本気で達成するつもりがあるのなら、内閣府の見通しとのギャップをどのように埋めるのか、お答えください。\r\n　次に、二つ目のシンは、中心の心です。\r\n　政府であれ民間企業であれ、その実力に見合う支払い金利と借入規模でしか借金をすべきではないし、借金をさせてはならないのが金融の常識です。民間金融機関がこれに反して企業に融資を行えば、担当者は背任罪で罰せられます。\r\n　ところが、我が国の中央銀行は、いまだに達成のめどが立たない二％の物価目標の手段であることを口実に、超低金利と上限なき国債買入れを漫然と続けています。結果、政府が異例な金利、規模で借金を積み重ねることを助けているのです。風船のように中心が空洞のまま膨らみ続けているのが、政府の借金です。いつかは限界に達し、破裂するのではないかと強い危惧を抱いております。\r\n　この、金融秩序に反するかのような、借り手である政府と貸し手である日銀の異常な関係は、持続可能なものなのでしょうか。金融担当大臣でもある財務大臣に見解を伺います。\r\n　一方、日銀の経営も綱渡り状態であり、金融システムの確たる中心になっているとは言えません。\r\n　日銀は、国債を買い入れる際、その代金を民間金融機関に支払います。買入れが増えれば増えるほど、民間金融機関が受け取った代金を預ける日銀の当座預金も増えます。直近では、日銀の資産たる国債が五百三十八兆円、日銀の負債たる当座預金が四百八十六兆円にも上ります。\r\n　現時点では、保有国債の平均運用利回りが〇・二％であり、当座預金に支払う利息は最高でも〇・一％です。日銀は、辛うじて利ざやを確保できています。しかしながら、将来短期金利が僅かでも上昇すれば逆ざやとなり、日銀の経営は一気に悪化します。そうした事態に備えるための損失引当金の積立率につき、二〇一九年度は前年度の九五％から五〇％へと大幅に低下させました。運用金利の低下と調達金利の上昇で徐々に利ざやが縮小する中、全く理解に苦しむ日銀の経営です。\r\n　日銀法の下、政府はこの積立率の低下を承認しています。積立率の低下を許容した理由を財務大臣から説明してください。あわせて、仮に、逆ざやによる損失額が大きくなり、日銀が債務超過に陥った場合、政府は日銀の損失を補填することになるのか、お答えください。\r\n　三つ目のシンは、真実の真です。\r\n　私たちは、森友学園に係る公文書改ざん事件の真相を解明すべく、国会の国政調査権を補完する重要な権限たる予備的調査権を行使しました。その中で、いわゆる赤木ファイルの提出を財務省に求めました。財務省は、訴訟に関わることであるため回答を控えたいとして、提出を拒否しています。\r\n　しかしながら、内閣法制局の見解は、訴訟に関わることを理由に提出を拒み得るのは、裁判に不当な影響を及ぼす場合だとしています。他方で、赤木ファイルを作成した亡き赤木俊夫氏の夫人が提起をした国家賠償請求訴訟において、財務省は、裁判の結論に影響はないからという理由で、やはり赤木ファイルの提出を拒み続けています。\r\n　国会では、裁判に不当な影響を及ぼすとの理由で提出を拒み、裁判所では、裁判の結論に影響はないとの理由で提出を拒むのは、大いなる矛盾であり、二枚舌です。財務省のあくまでも真実を隠そうとする態度からは、国有財産売却に係る決裁文書を改ざんした前代未聞の不祥事への反省が全くうかがえません。\r\n　そもそも、財政健全化を進めていく上で、国民の納税への協力は必要不可欠です。折しも、確定申告が始まっています。財務省自ら不都合な情報を隠しておきながら、国民に所得に関するセンシティブ情報を正直に申告させようとするのは、虫がよ過ぎるのではないでしょうか。まずは、財務省自身が真実を語らなくてはなりません。\r\n　財務大臣に伺います。\r\n　議長が三年前に異例の談話を発表して活用を促した予備的調査に対し、財務省は誠実に回答する義務があると考えていますか。もし、そう考えるのであれば、亡き赤木氏の上司が存在すると認めた赤木ファイルにつき、存否すら明らかにしないのはなぜなのですか。その上で、財務省として予備的調査の求めに応じることが裁判に不当な影響を及ぼすと考えるなら、具体的にいかなる影響を及ぼすのか。そして、その影響は軽微でなく不当とまで言えるのはなぜなのか。以上四点につき、明確にお答えください。\r\n　加えて、もし裁判に不当な影響が及ぶと考えているのであれば、裁判の結論に影響はない旨の民事訴訟での主張を撤回し、原告の切実な求めに応じるべきです。速やかに赤木ファイルの存否を明らかにし、提出に応じるよう強く求めます。\r\n　以上のとおり、現政権は三つのシンを欠いており、本法案を審議する前提条件を欠くということを申し上げました。その上で、財政健全化は与野党が協力して取り組む課題であるということも申し上げます。もちろん、コロナ禍で、当面、国民に負担増をお願いする状況でないことも十分認識しています。\r\n　そこで、コロナ禍に乗じてコロナ対策とは無関係な予算が野方図に計上されたり、コロナ禍によって膨張した予算が既成事実化したり、一般会計が焼け太りしたりすることがないよう、コロナ対策の予算は特別会計とすべきではないでしょうか。その財源は、当面、つなぎ国債とし、三年以内に与野党で合意した上で格差是正に資する方法で国民に負担をお願いする、このことも併せて考えるべきかと思います。この点につき、財務大臣の見解を求めます。\r\n　ところで、本日のニュースを見て私は驚きました。新たに東京オリンピック・パラリンピックの組織委員会の会長に就任された橋本聖子参議院議員は、自民党を離党しないばかりか、北海道の自民党道連会長も続けるというのです。これは、オリンピックが理念とする政治的中立性に明らかに反します。しかも、今年は衆院総選挙も控えています。本来、国民の国民による国民のためのオリパラであるべきものが、自民党の自民党による自民党のためのオリパラになってしまいかねません。\r\n　橋本氏においては、自らの身の処し方を十分にわきまえていただきたいと思います。そして、この件については、関係委員会等で今後厳しくただしていきたいと思います。\r\n　最後になりますが、コロナ禍による財政膨張が国民のリスクと将来への不安をこれ以上高めることのないよう、私たち国会議員一人一人が自らを厳しく律し、次世代のことを常に考えた政治活動を行うべきだということを強く申し上げまして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00920210219/5",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　総務省と菅政権にとって、極めて深刻な問題です",
                "リスクにさらされ、あるいは既にリスクが顕在化した中で、明日はどうなるか分からないという不安を抱えつつ、誰もが懸命に生きています",
                "\r\n　しかしながら、本法案は、第二次大戦直後以来の膨大な借金を抱える政府が、今後五年間の長きにわたり、無尽蔵に赤字国債を発行し、借金を重ねることを可能とするものです",
                "一歩間違えば、戦争直後と同じく、ハイパーインフレが起こり、国民生活を窮乏させかねません",
                "\r\n　本法案が国民に新たなリスクと将来への不安を背負わせるものだという認識はありますか",
                "現政権は果たして特別扱いを認めるに値するものなのか、国民の代表である私たち国会議員は、国民の立場で真剣に考える必要があります",
                "\r\n　私は、現政権には、特別扱いを認める前提たる三つのシンが欠けていると考えます",
                "言行不一致の財務大臣を信じることは、到底できません",
                "これでは、前回の失敗で失った信用を取り戻すどころか、ますます信用を失ってしまいます",
                "そして、仮に同一だとするならば、なぜ、そのとおり条文に書き込まずに曖昧な表現にしたのか",
                "政府内ですら達成不可能だと考える財政健全化目標を掲げられても、全く信用できません",
                "\r\n　政府であれ民間企業であれ、その実力に見合う支払い金利と借入規模でしか借金をすべきではないし、借金をさせてはならないのが金融の常識です",
                "いつかは限界に達し、破裂するのではないかと強い危惧を抱いております",
                "\r\n　この、金融秩序に反するかのような、借り手である政府と貸し手である日銀の異常な関係は、持続可能なものなのでしょうか",
                "\r\n　一方、日銀の経営も綱渡り状態であり、金融システムの確たる中心になっているとは言えません",
                "日銀は、辛うじて利ざやを確保できています",
                "運用金利の低下と調達金利の上昇で徐々に利ざやが縮小する中、全く理解に苦しむ日銀の経営です",
                "\r\n　国会では、裁判に不当な影響を及ぼすとの理由で提出を拒み、裁判所では、裁判の結論に影響はないとの理由で提出を拒むのは、大いなる矛盾であり、二枚舌です",
                "財務省のあくまでも真実を隠そうとする態度からは、国有財産売却に係る決裁文書を改ざんした前代未聞の不祥事への反省が全くうかがえません",
                "\r\n　そもそも、財政健全化を進めていく上で、国民の納税への協力は必要不可欠です",
                "財務省自ら不都合な情報を隠しておきながら、国民に所得に関するセンシティブ情報を正直に申告させようとするのは、虫がよ過ぎるのではないでしょうか",
                "まずは、財務省自身が真実を語らなくてはなりません",
                "もし、そう考えるのであれば、亡き赤木氏の上司が存在すると認めた赤木ファイルにつき、存否すら明らかにしないのはなぜなのですか",
                "そして、その影響は軽微でなく不当とまで言えるのはなぜなのか",
                "\r\n　加えて、もし裁判に不当な影響が及ぶと考えているのであれば、裁判の結論に影響はない旨の民事訴訟での主張を撤回し、原告の切実な求めに応じるべきです",
                "速やかに赤木ファイルの存否を明らかにし、提出に応じるよう強く求めます",
                "\r\n　以上のとおり、現政権は三つのシンを欠いており、本法案を審議する前提条件を欠くということを申し上げました",
                "その上で、財政健全化は与野党が協力して取り組む課題であるということも申し上げます",
                "もちろん、コロナ禍で、当面、国民に負担増をお願いする状況でないことも十分認識しています",
                "\r\n　そこで、コロナ禍に乗じてコロナ対策とは無関係な予算が野方図に計上されたり、コロナ禍によって膨張した予算が既成事実化したり、一般会計が焼け太りしたりすることがないよう、コロナ対策の予算は特別会計とすべきではないでしょうか",
                "その財源は、当面、つなぎ国債とし、三年以内に与野党で合意した上で格差是正に資する方法で国民に負担をお願いする、このことも併せて考えるべきかと思います",
                "これは、オリンピックが理念とする政治的中立性に明らかに反します",
                "本来、国民の国民による国民のためのオリパラであるべきものが、自民党の自民党による自民党のためのオリパラになってしまいかねません"
            ]
        },
        {
            "speech_id": "120404376X00120210126_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○階委員　かつ、大臣だけじゃなくて、後ろにいる人たちは何のためにいるんでしょうかね、本当に。前回、十一月二十四日のときは、法案審議じゃなかったんですよ。予備的調査の話で、関係ないところでしゃしゃり出てきて答弁を直したじゃないですか。今回のようなことこそ、後ろから出てきて直すべきですよ。何を本末転倒なことをやっているんですか。財務省の職員自体、緊張感が足りない。\r\n　今回、私は、やはり財政規律というものをもっと考えるべきだと思いますよ。というのも、資料をつけておりますけれども、この異常な財政収支、もうワニの口どころじゃないじゃないですか。コロナ対策があるにしても、これほど、財政自体も緊急事態宣言ですよ。だからこそ、この財政規律を守るための財政法六条一項をちゃんと守るべきだし、もし例外規定を定める特例法が必要だというのであれば、説得的な理由をちゃんと説明してもらわなくちゃいけない。\r\n　さっき海江田先生の指摘もありましたとおり、結局、補正予算で赤字国債を抑制しても、一方で借換債の発行はその分増えるわけですよ。トータルでいうと、国債発行の抑制にはつながっていない。だから、意味がないんじゃないかと言っているわけです。\r\n　本当に発行を抑制したいのであれば、無駄な歳出を削る、これをやらなきゃ意味がないでしょう。単に国債の名目を変えるだけなら、わざわざこんな法律を通す必要はない。まさに不要不急ですよ、コロナ禍において。\r\n　どうですか。こんな法案、どこに意味があるんですか。大臣、説得的な説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/39",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回のようなことこそ、後ろから出てきて直すべきですよ",
                "財務省の職員自体、緊張感が足りない",
                "\r\n　今回、私は、やはり財政規律というものをもっと考えるべきだと思いますよ",
                "というのも、資料をつけておりますけれども、この異常な財政収支、もうワニの口どころじゃないじゃないですか",
                "だからこそ、この財政規律を守るための財政法六条一項をちゃんと守るべきだし、もし例外規定を定める特例法が必要だというのであれば、説得的な理由をちゃんと説明してもらわなくちゃいけない",
                "だから、意味がないんじゃないかと言っているわけです",
                "\r\n　本当に発行を抑制したいのであれば、無駄な歳出を削る、これをやらなきゃ意味がないでしょう",
                "単に国債の名目を変えるだけなら、わざわざこんな法律を通す必要はない"
            ]
        },
        {
            "speech_id": "120404376X00120210126_041",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○階委員　ほとんどさっきの繰り返しで、納得できる説明はなかったわけですけれども。\r\n　実は、昨年も、同じこの剰余金の特例法案について、私、質問させていただいて、このパネル、お手元の資料の二ページなんですけれども、昨年は、この赤の部分の記述はなかったんですね。黒い部分だけあったわけです。\r\n　今回、昨年とどこが違うかというと、赤の部分なんですが、剰余金の発生の原因が去年とは違うわけですね。つまり、以前は税収が上振れするなどして真の意味での剰余金だったということなんですが、今回は剰余金というよりも赤字を埋めるための借金の使い残しなんですよ。ですから、本来の意味での剰余金ではないということから、左側に書いていますとおり、剰余金の発生の有無と原因という意味では、税収が上振れて発生したケース、あるいは税収が下振れたので発生しなかったケース、それに比べて、税収下振れでも発生している、まさに借金の使い残しが生じているというのは剰余金の発生原因としてはいかがなものかなということで、下とさせていただきました。\r\n　そして、このようなケースが過去に九例ほどあるかと思うんですが、平成以降、この九例のうち、特例法を定めたのが四回あるんですね。これが真ん中の段ですね。過去の借金返済への充当割合ということで、これも過去にはちゃんと五〇％超返済した平成十年のようなケースもあれば、財政法六条一項の規律に基づいて五〇％返済した場合もあるんですが、そうじゃなくて特例法を制定してしまっているという意味で、返済への充当姿勢についても下ではないか。\r\n　さらに、この四つの例の中でも、新規借金の抑制の程度、これを考えると、一番右側ですけれども、剰余金を使うことによって国債発行しないで済んだ、これが一番いいケースで平成十四年。それから、資産が残る建設国債、これだけを発行したのが平成三年のケース。あと二つのケースは赤字国債も発行しているんですが、今回とは違う。平成六年のときは、剰余金を使って赤字国債をどれだけ発行したかというと、二千百十億円。今回は二桁違うわけですね。十八兆五千三百七十億円ということで、新規借金抑制の程度においても下ではないか。\r\n　前回、下の下と言いましたけれども、今回は下の下の下ですよ。昔「ゲゲゲの鬼太郎」というアニメがありましたけれども、下の下の下ですからゲゲゲの麻生太郎になってしまいます。こういうやり方は、私は、絶対に許されない。今回のように、税収が下振れて剰余金が発生したような場合には、財政六条一項のルールどおり、公債又は借入金の償還財源に充てるべきではないかと強く思いますけれども、この点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/41",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "過去の借金返済への充当割合ということで、これも過去にはちゃんと五〇％超返済した平成十年のようなケースもあれば、財政法六条一項の規律に基づいて五〇％返済した場合もあるんですが、そうじゃなくて特例法を制定してしまっているという意味で、返済への充当姿勢についても下ではないか",
                "こういうやり方は、私は、絶対に許されない",
                "今回のように、税収が下振れて剰余金が発生したような場合には、財政六条一項のルールどおり、公債又は借入金の償還財源に充てるべきではないかと強く思いますけれども、この点、いかがですか"
            ]
        },
        {
            "speech_id": "120404376X00120210126_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○階委員　私は、立憲民主党を代表し、ただいま議題となりました令和元年度歳入歳出の決算上の剰余金の処理の特例に関する法律案につき、以下の理由で反対します。\r\n　第一に、本法案の提案理由は、補正予算において国債の発行を抑制することとされています。しかし、そのことにどれだけの意味があるのでしょうか。\r\n　確かに、本法案によって赤字国債の新規発行額は約七千億円減ります。しかし、その分、償還期を迎えた国債の返済に充てるための借換債の発行額が増加するのです。\r\n　本法案は、国債全体の発行額を抑制するものではなく、単に国債の発行名目を変えるにすぎません。コロナ禍において、まさに不要不急の法案です。\r\n　第二に、本法案に係る剰余金は常識的な意味での剰余金ではありません。前年度の税収は当初予算案より大きく落ち込み、ちょうど一年前の補正予算で二兆二千億円もの赤字国債を追加発行することになりました。その後、税収の落ち込み幅が若干縮小し、日銀からの上納金を増やしたことで赤字国債の追加発行で調達した資金が余ったため、会計上は剰余金と扱われるにすぎません。いわば、この剰余金は借金の使い残しです。\r\n　財政法六条は、当初予算より税収が上回った場合に生じた真の意味での剰余金であっても、五〇％以上を過去の借金返済に充てることを求めています。そうであれば、今回はなおさら借金の返済に充てるべきです。財政法六条の特例を設け補正予算の財源に横流しすることは、財政規律を著しく踏みにじるものであり、到底許されません。\r\n　以上のとおり、本法案は、麻生大臣が提案理由を読み飛ばしてしまうほど無意味なものであります。また、剰余金の使い方としても、本予算の粉飾に使った昨年よりも更に悪質になっています。\r\n　財務省が本来注力すべきは、コロナ対策のための特別会計を設けて中長期的に収支を均衡させる措置を講じたり、財政政策の有効性や持続可能性を第三者がチェックする独立財政機関を設けたりすることではないでしょうか。\r\n　本法案を直ちに否決した上で、本委員会が真に国民と国家のためになる法案を審議する場になることを強く望みまして、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本法案は、国債全体の発行額を抑制するものではなく、単に国債の発行名目を変えるにすぎません",
                "コロナ禍において、まさに不要不急の法案です",
                "\r\n　第二に、本法案に係る剰余金は常識的な意味での剰余金ではありません",
                "そうであれば、今回はなおさら借金の返済に充てるべきです",
                "財政法六条の特例を設け補正予算の財源に横流しすることは、財政規律を著しく踏みにじるものであり、到底許されません",
                "\r\n　以上のとおり、本法案は、麻生大臣が提案理由を読み飛ばしてしまうほど無意味なものであります",
                "\r\n　財務省が本来注力すべきは、コロナ対策のための特別会計を設けて中長期的に収支を均衡させる措置を講じたり、財政政策の有効性や持続可能性を第三者がチェックする独立財政機関を設けたりすることではないでしょうか"
            ]
        },
        {
            "speech_id": "120104376X01220200422_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-22",
            "speech_text": "○階委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　株式会社日本政策投資銀行法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　株式会社日本政策投資銀行ができる限り早期に完全民営化することとされていること及び特定投資業務が時限を定めて導入されたことを踏まえ、期間延長が際限なく繰り返されることがないよう特定投資業務の法定期限到来までの間に、同業務の継続の是非と国の関与のあり方について十分に検討すること。\r\n　二　政府の保有株式については、特定投資業務等の実行に伴い政府が保有すべき株式を除き、株式会社日本政策投資銀行の目的の達成に与える影響及び市場の動向を踏まえつつその縮減を図り、できるだけ早期の売却に努め、その売却益を増大している国債の償還財源に充当するよう努めること。\r\n　三　特定投資業務が民業の補完又は奨励に徹することとされていることを踏まえ、民業を圧迫することがなく適切な運営がなされるよう注視すること。また、いわゆる呼び水効果が民間金融機関に与える経営上の影響について、定量的な計測や検証に努めるよう促し、もって呼び水効果が最大となるよう配慮すること。\r\n　四　昨今、株式会社日本政策投資銀行の配当が低下していることを踏まえ、株主である政府として同行の業務の事業実績及び経営状況を十分監視すること。\r\n　五　民間金融機関による資金供給を公的観点から支援するという株式会社日本政策投資銀行の役割に応じた適切なリスクが取られるよう、同行の経営状況について、その投資損益等が適正なものとなるよう十分注視すること。\r\n　六　特定投資業務の法定期限の延長は、新型コロナウイルス感染症の被害対応とは直接関連することがないところではあるが、政府は、株式会社日本政策投資銀行の危機対応融資等の活用や、中堅・大企業の資金繰りへの支援を通じ、中小事業者を取り巻く厳しい環境の改善に万全を期すこと。\r\n　七　地域経済の自立的発展を実現するためには、地域金融機関等の人材の育成が急務であることに鑑み、株式会社日本政策投資銀行から地域金融機関に対する先進的な金融ノウハウの提供や同行と地域金融機関等の協働等により、地域における人材育成が同行によって図られるよう適切な措置を講ずること。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01220200422/100",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　　　　株式会社日本政策投資銀行法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである"
            ]
        },
        {
            "speech_id": "120104376X00420200221_290",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○階委員　ＩＭＦの提言の具体的な内容、これは日経新聞の記事で私が見たものですけれども、物価安定目標を幅を持たせて提示するとか、金利の誘導対象を十年債より短い年限の国債に変更するとか、国債の買入れ規模に関するめどの撤回をするとか、物価上昇率が安定的に二％を超えるまで資金供給量をふやすという約束を見直すとか。\r\n　いずれも、今、いつまでたっても二％の目標が達成されない中で、国債の買入れ量は減ってきている、あるいはそれに伴ってマネタリーベースもふえなくなってきている、あるいは副作用もたくさん出てきているという中で、私は、ＩＭＦの提言というのはまことに的を得た提言だと思いますし、こういうことをするかどうかの前提としても総括的検証をぜひやっていただきたいんですが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/290",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　いずれも、今、いつまでたっても二％の目標が達成されない中で、国債の買入れ量は減ってきている、あるいはそれに伴ってマネタリーベースもふえなくなってきている、あるいは副作用もたくさん出てきているという中で、私は、ＩＭＦの提言というのはまことに的を得た提言だと思いますし、こういうことをするかどうかの前提としても総括的検証をぜひやっていただきたいんですが、どうですか"
            ]
        },
        {
            "speech_id": "120104376X00420200221_318",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○階委員　だんだん時間も少なくなってきましたが、資料の一ページ目をごらんになっていただきたいと思います。\r\n　これは、補正予算のときにここでどういう議論をしたかというと、剰余金の使い方が問題ではないかということで、前代未聞の、剰余金を補正予算で使い切らずに、次年度の当初予算に剰余金五千億ぐらい回して、それで新規発行の国債の金額を減らしたということがありました。そんな粉飾まがいのことはすべきではないんじゃないかということを申し上げましたけれども、総合的な検討の結果、当初予算の数字も大事だということで、そういう、我々からすると粉飾まがいのこともしたということなんですが。\r\n　しかし、当初予算が大事だというのであれば、今回指摘したいのは、プライマリーバランスの赤字が当初予算ベースでは前年より五百億円も拡大しているわけですね。一方で、新規国債発行については当初予算ベースで減らした減らしたと言っているのであれば、やはり、ここについて赤字をふやしているというのは、財政再建の観点からは非常に問題ではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/318",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そんな粉飾まがいのことはすべきではないんじゃないかということを申し上げましたけれども、総合的な検討の結果、当初予算の数字も大事だということで、そういう、我々からすると粉飾まがいのこともしたということなんですが",
                "\r\n　しかし、当初予算が大事だというのであれば、今回指摘したいのは、プライマリーバランスの赤字が当初予算ベースでは前年より五百億円も拡大しているわけですね",
                "一方で、新規国債発行については当初予算ベースで減らした減らしたと言っているのであれば、やはり、ここについて赤字をふやしているというのは、財政再建の観点からは非常に問題ではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120104376X00120200128_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○階委員　共同会派の階猛です。\r\n　きょうは、皆さんの御配慮もいただいて質問時間をいただいたことに、まずもって感謝を申し上げます。\r\n　私、今も麻生節が炸裂していましたけれども、麻生大臣、失言も多いんですが、率直な、役人ではできないような答弁をするところも一つ魅力なのかなと思っておりました。\r\n　それで、けさの予算委員会を見ていましたけれども、前原さんの質問に対して。先ほどの海江田先生と同じ問題意識から質問していたんですよ。要は、剰余金を補正予算で使い切らないで本予算に回して、新規発行国債を圧縮して、粉飾したんじゃないか。それに対して、おっしゃるとおりですとまず答えたんですね。これはなかなか、私もびっくりしました。すごいことだと思いました。\r\n　ただ、その後が問題でした。その後、我々は野党と仕事をしているんじゃない、マーケットと仕事をしているんだ。これは幾ら何でも国会を軽視していますよね。我々、別に野党という立場で国会で議論しているわけじゃないんですよ。国会議員として、国民の代表として、憲法上与えられた権能である行政監視機能を果たしているつもりなんです。そして、議院内閣制ですから、当然大臣は説明責任があるわけですね。\r\n　ですから、先ほどの発言は、幾ら何でも撤回して謝るべきだと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/47",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私、今も麻生節が炸裂していましたけれども、麻生大臣、失言も多いんですが、率直な、役人ではできないような答弁をするところも一つ魅力なのかなと思っておりました",
                "要は、剰余金を補正予算で使い切らないで本予算に回して、新規発行国債を圧縮して、粉飾したんじゃないか",
                "その後、我々は野党と仕事をしているんじゃない、マーケットと仕事をしているんだ",
                "これは幾ら何でも国会を軽視していますよね",
                "我々、別に野党という立場で国会で議論しているわけじゃないんですよ",
                "\r\n　ですから、先ほどの発言は、幾ら何でも撤回して謝るべきだと思いますよ"
            ]
        },
        {
            "speech_id": "120104376X00120200128_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○階委員　ありがとうございます。\r\n　その上で、私も公明正大に、揚げ足をとるような質問をするつもりはありません。\r\n　ただ、私は今回の剰余金の特例法案、極めて問題が多いと思っていて、それが今回提出される遠因となったのが、日銀の異次元の金融緩和が無期限に続いていることだと思っているんですね。それできょうは日銀総裁にも来てもらっていて、後ほど日銀総裁にも答えてもらわなくちゃいけないと思っていますので、ぜひ、質問に対してはなるべく手短に、麻生節も聞きたいところなんですが、手短にお願いします。\r\n　その上で、きょうは資料を用意しました。私の方で財務省がもともとつくった資料をもとにして、ちょっとフローチャートみたいな表があると思うんですが、こちらをごらんになってください。平成以降の財政法第六条剰余金の処理状況と題しております。\r\n　過去の借金返済に充当したケース、御案内のとおり財政法六条では少なくとも五割、五〇％という定めなわけですが、その五〇％を超えて借金返済に充当したケースも三回ほどある。特に、平成十六、十七年度の剰余金については一〇〇％過去の借金返済に充当したということでありました。\r\n　一番多いのが、財政法六条をぎりぎり守ったケース、つまり五〇％だけ返済に回した。これが、実は最近このパターンが一番多くて、二十三年度から二十九年度の剰余金についてはずっとこういうやり方をしてきた。\r\n　最後に、全く過去の借金返済に充てなかったケース、これは当然特例法を制定することになるんですが、過去を見ますと、今回のを除いて七回あります。\r\n　私も財務省からも資料をもらって分析したんですが、平成二年、三年は、バブル崩壊が始まったところで大幅に税収が落ち込んで、それを埋めるために剰余金を使った。あと、平成六年度の剰余金は、平成七年に阪神・淡路大震災があったのでそれの復旧復興などもあり、補正予算で使った。\r\n　あとは、十一年、十二年、十四年、このあたりは、非常に財政規律をしっかりやりましょうということで、なるべく国債発行をしないように補正予算を組んだ。あと、二十二年度の剰余金は二十三年度の補正で使っているんですが、これは言わずと知れた東日本大震災の復旧復興のためです。\r\n　こういう中で、三十年度は税収が落ち込んだというのもありますけれども、その使い方なんですね。借金抑制の程度ということで右側に書いておりますけれども、補正予算での新規の借金をどれぐらい抑制したかということも過去の例を調べてみました。\r\n　この剰余金を使うことによって、全く国債を発行しないで済んだというのが平成十四年、二十二年。\r\n　そして、建設国債は赤字国債と違って財産が残るということで同じ借金でも質がいいと思うんですが、建設国債のみ発行したというのが平成二年、三年、十一年の剰余金でした。\r\n　それから最後に、赤字国債まで発行している、つまり、剰余金も使うんだけれども建設国債のみならず赤字国債も発行したというのが平成六、平成十二年、そして今回です。\r\n　その赤字国債の発行額という意味でも、今回が群を抜いて多くなっているわけですね。二兆二千二百九十七億円ということであります。阪神・淡路大震災のときよりも圧倒的に多いわけであります。\r\n　こういう使い方、よく見ると数字の左側に上中下とか書いていますけれども、過去の借金返済に充当したかどうかという意味では、上中下でいえば下ですね。そして、補正予算で新規借金を抑制したかどうかという意味でも下です。下の下ですね、これは。かつ、下の下であるだけではなくて、本予算に剰余金を回したことによって赤字国債の発行額も異常に膨らんでいるわけです。二兆二千二百九十七億円。\r\n　こんな下の下、そして大臣もお認めになられた粉飾、こうした法案をどうして出すんでしょうか。財務省の矜持が全く感じられません。私、大臣としてこれは恥ずべきことだと思いますよ。どうしてこんな法案になったんですか。反省というか、自分自身として、こんな法案で問題ないとお思いでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/49",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　その上で、私も公明正大に、揚げ足をとるような質問をするつもりはありません",
                "\r\n　ただ、私は今回の剰余金の特例法案、極めて問題が多いと思っていて、それが今回提出される遠因となったのが、日銀の異次元の金融緩和が無期限に続いていることだと思っているんですね",
                "財務省の矜持が全く感じられません",
                "私、大臣としてこれは恥ずべきことだと思いますよ",
                "反省というか、自分自身として、こんな法案で問題ないとお思いでしょうか"
            ]
        },
        {
            "speech_id": "120104376X00120200128_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○階委員　次の質問は先ほどの前原さんの質問に対する答えとかぶるのでちょっと省略しますけれども、四番目の質問ですが、私も前原さんと同じ問題意識で、総理が施政方針演説でおっしゃった、来年度予算では新規公債発行額は八年連続減と吹聴することは、非常にミスリーディングで粉飾だということは私も同じ問題意識です。大臣もお認めになったので、それはよしとしますけれども。\r\n　きょうの資料の裏側を見てください。「世も末です」という表題で、これは朝日新聞で、匿名ですけれども、このコラムの下のところに「この欄は、第一線で活躍している経済人、学者ら社外筆者が執筆しています。」となっていますね。先ほどマーケットと仕事をしているということを言っていましたけれども、少なくとも、この書かれている人、多分マーケットをよく御存じなんでしょう。そうした方から見ても、大臣としては財政健全化をうまく装ったつもりかもしれませんが、マーケットの人もだまされていないですよね。\r\n　なぜならば、このコラムの下の段、最初から三行目を見ますと、「さらに、財政の見栄えのため、ばらまき歳出を補正に回して当初予算の歳出をスリム化。他方で税収見積もりを上ぶれさせ、前年度剰余金を借金返済にも補正にも充当せずに当初予算の歳入に組み込み、公債依存度を小さくみせている。　私も様々な予算のやりくりを見てきたが、ここまでルール無視の「見せかけの国債発行削減」は初めてだ。」といったようなことが書かれています。\r\n　見せかけのやり方として三つ挙げているわけです。\r\n　一つは、ばらまき歳出を補正に回して当初予算を減らす。\r\n　それから、税収見積りを上振れさせる。これ、実は今年度も史上最高の税収になるはずだったのが二・三兆円ぐらい下がって史上最高じゃなくなっています。来年度も史上最高の税収見積りになっていますが、本当にそうなのかどうか。\r\n　そして、これまで問題にしてきた三点目が、剰余金を借金返済にも補正にも充当せずに当初予算の方に回した。この三点目は新たなテクニックです。新たなテクニックによるものを前年度と比べているのはおかしいですよね。前年度までと違うルールになっているわけだから、前年に比べて新規発行額が下がったということはそもそも言うべきではない。\r\n　大臣は粉飾であることを認められたわけですけれども、こういうやり方をしていると、どんどん国民が誤解してしまう、国家財政に対する認識が誤ってしまうということで、こういうことはやめた方がいいと思いますよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/53",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そうした方から見ても、大臣としては財政健全化をうまく装ったつもりかもしれませんが、マーケットの人もだまされていないですよね",
                "　私も様々な予算のやりくりを見てきたが、ここまでルール無視の「見せかけの国債発行削減」は初めてだ",
                "\r\n　そして、これまで問題にしてきた三点目が、剰余金を借金返済にも補正にも充当せずに当初予算の方に回した",
                "前年度までと違うルールになっているわけだから、前年に比べて新規発行額が下がったということはそもそも言うべきではない",
                "\r\n　大臣は粉飾であることを認められたわけですけれども、こういうやり方をしていると、どんどん国民が誤解してしまう、国家財政に対する認識が誤ってしまうということで、こういうことはやめた方がいいと思いますよ"
            ]
        },
        {
            "speech_id": "120104376X00120200128_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○階委員　今回また一つ財政規律が緩んだわけですね。今までやったことのないことをやったというのはまがいもない事実だと思います。\r\n　こういうことで、毎年毎年、本予算では新規発行の国債を減らすために剰余金を補正予算で使わずに本予算回しにするというようなことが重なっていくと、もう何でもありになってしまうということで、さらなる財政規律の緩みということになっていくわけですね。ですから、こういうことは、やはり最初の一歩を間違えないという意味で、私はこういうやり方はすべきでないということを強く申し上げたいと思っています。\r\n　とともに、普通だったら、経済合理性を考えれば、先ほど海江田先生もおっしゃったように、剰余金があればなるべく早く過去の借金の返済、高い金利のものの返済に充てた方が経済的にはいいはずですね、今金利が低いのであれば。ところが、どっちにしろ金利が低い、過去の借金も金利が低い、そして、これからする借金も金利が低いということで、今すぐ借金を減らそうとか、今すぐ新規発行国債を減らそうとか、そういう意識が少なくなってきていると思うんですね。それをもたらしているのは、私は日銀の異次元の金融緩和だと思いますよ。\r\n　日銀の異次元の金融緩和が、二年と言っていたのが無期限になっているから、どんどんどんどん金利が低い借金に置きかわっていって、かつ、これからする借金も超低金利で済んじゃう。こういうところも異次元の金融緩和の副作用であり、これは未来に対するツケを先送りすることになって、本当に私はゆゆしき問題だと思っていますよ。\r\n　先般、私は日銀総裁にもこの場で質問しましたけれども、あのときは、全く私の話には耳もかさず、あなたの言うことは間違っていると、もう一刀両断にされました。\r\n　ただし、全く論拠もなく一刀両断にされましたけれども、少なくとも、今私が申し上げました、過去の借金それからこれからの借金の負担を軽くすることをマイナス金利はしているわけですけれども、これは逆に言うと、財政規律を緩めて、どんどん未来の世代にツケを先送りすることにつながっている。そういうことに対する責任は感じないんですか。日銀総裁、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/57",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "今までやったことのないことをやったというのはまがいもない事実だと思います",
                "ですから、こういうことは、やはり最初の一歩を間違えないという意味で、私はこういうやり方はすべきでないということを強く申し上げたいと思っています",
                "ところが、どっちにしろ金利が低い、過去の借金も金利が低い、そして、これからする借金も金利が低いということで、今すぐ借金を減らそうとか、今すぐ新規発行国債を減らそうとか、そういう意識が少なくなってきていると思うんですね",
                "それをもたらしているのは、私は日銀の異次元の金融緩和だと思いますよ",
                "こういうところも異次元の金融緩和の副作用であり、これは未来に対するツケを先送りすることになって、本当に私はゆゆしき問題だと思っていますよ",
                "\r\n　ただし、全く論拠もなく一刀両断にされましたけれども、少なくとも、今私が申し上げました、過去の借金それからこれからの借金の負担を軽くすることをマイナス金利はしているわけですけれども、これは逆に言うと、財政規律を緩めて、どんどん未来の世代にツケを先送りすることにつながっている",
                "そういうことに対する責任は感じないんですか"
            ]
        },
        {
            "speech_id": "120004376X00420191129_186",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○階委員　じゃ、フィッシャー方程式ということ自体は知っているという前提で質問をしますけれども、フィッシャー方程式。\r\n　日銀も潜在成長率〇・七％と言っていますし、物価が安定目標二％を達成するということであれば、これも日銀が適合的期待形成と言いますから、期待インフレ率が二％ぐらいになるでしょう。だから、普通にいけば二・七％程度。今より三％ぐらい金利水準が上がってくるということで、そういう前提で、仮に、今より金利が三％程度上がったとします、イールドカーブ全般にパラレルに上がったとします。その場合に、日銀のＢＳやＰＬはどうなるのか、これが懸念されるんですけれども。\r\n　四ページを見てください。一番上の行に、保有有価証券の時価情報のうち国債の数字が出ております。直近九月末では、評価損益二十兆五千億円ぐらいとなっておりますが、これは、長期金利がゼロ金利程度ということの中で、国債の価格が上がっているからこれだけの黒字になっているということだと思うんですが、もし金利水準が三％上がったとしたら、これは国債の価格も大暴落して、この評価損益もかなりマイナスの影響が出てくると思います。\r\n　三％パラレルシフトした場合の日銀の国債の評価損益はどうなるのか。これは事前に質問すると言っておりますので、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/186",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "その場合に、日銀のＢＳやＰＬはどうなるのか、これが懸念されるんですけれども"
            ]
        },
        {
            "speech_id": "120004376X00420191129_188",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○階委員　ということで、一％で三十三兆目減りしますから、三％で百兆ですね。ということで、評価損益が悪化するということなわけです。\r\n　というふうにならないようにするためにも、余り、金利水準が低いときにどんどん国債を買い込まないようにした方がいいですし、出口戦略ということをやっていくべきだと思うんですね。\r\n　五ページ目に、再任のときの黒田総裁の衆議院議院運営委員会での所信についての記事を掲げておりますけれども、一九年度ごろ二％に達すると見ている、当然のことながら出口をそのころ議論することは間違いないと思う。間違いないと思うときっぱり言われていましたが、出口戦略はいつ議論するんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/188",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　というふうにならないようにするためにも、余り、金利水準が低いときにどんどん国債を買い込まないようにした方がいいですし、出口戦略ということをやっていくべきだと思うんですね"
            ]
        },
        {
            "speech_id": "120004376X00420191129_190",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○階委員　もう一度二ページ目の表を見てほしいんですが、直近十月の展望レポートにあった政策委員のインフレ予想では、二〇二一年度でも一・五％です。恐らく黒田総裁の任期中には二％には達しないでしょう。ということは、そのまま、出口戦略の議論すらないまま、今の異常な低金利が続いてしまうのではないかということを懸念します。\r\n　他方、たまたまきょうなのかどうか、日経新聞には、先ほども別の委員が言っていましたけれども、福井元日銀総裁の回顧の記事が載っていました。\r\n　福井総裁は、私の引継ぎの時点で金利が一％ぐらいまで引き上げられていれば、少し気楽に引き継げたという気はしているということで、〇・五％で退任したわけですけれども、非常にこれを残念な気持ちを持っているということなんですが、それに引きかえ、今の黒田総裁は、自分のことを正当化したいのかどうかわかりませんけれども、あるいは日銀の経営に悪影響が及ぶからかどうかもわかりませんけれども、出口戦略はいつまでも議論しないということで、本当に公正な立場から金融政策を考えているのかどうか甚だ疑問だと思います。\r\n　私は、もう何度も言っていますけれども、金融政策を公正に議論するためには、やはり自分がやり始めたことをなかなか変えるのは難しいでしょう。現に、最初は量的金融緩和ということで大々的に国債を買い入れたのが、今や、八十兆だったものが二十兆ぐらいですね、年間の増加ペースが。ステルステーパリングとか言われていますけれども、日銀の事務方も苦労して、総裁の顔に泥を塗らないように、よくわからないような形で量的緩和の失敗を隠蔽してきたんだと思います。それにかわるマイナス金利、イールドカーブコントロールもだんだん効果が失われてきて、今や、デフレマインドを助長するようなことも言われてきているわけであります。\r\n　こういう、失敗に失敗を重ねていつまでも二％の物価安定目標を達成できないということを深く自覚されるのであれば、私は、普通の組織のトップであれば辞任するんだと思うんですね。私だったら少なくともそうします。なぜ辞任しないのか不思議でしようがありません。\r\n　本当に日本の金融政策に責任感と使命感を持っていらっしゃるならば、辞任するのは当たり前ではないかと思うんですが、なぜ辞任されないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/190",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ということは、そのまま、出口戦略の議論すらないまま、今の異常な低金利が続いてしまうのではないかということを懸念します",
                "\r\n　福井総裁は、私の引継ぎの時点で金利が一％ぐらいまで引き上げられていれば、少し気楽に引き継げたという気はしているということで、〇・五％で退任したわけですけれども、非常にこれを残念な気持ちを持っているということなんですが、それに引きかえ、今の黒田総裁は、自分のことを正当化したいのかどうかわかりませんけれども、あるいは日銀の経営に悪影響が及ぶからかどうかもわかりませんけれども、出口戦略はいつまでも議論しないということで、本当に公正な立場から金融政策を考えているのかどうか甚だ疑問だと思います",
                "\r\n　私は、もう何度も言っていますけれども、金融政策を公正に議論するためには、やはり自分がやり始めたことをなかなか変えるのは難しいでしょう",
                "ステルステーパリングとか言われていますけれども、日銀の事務方も苦労して、総裁の顔に泥を塗らないように、よくわからないような形で量的緩和の失敗を隠蔽してきたんだと思います",
                "\r\n　こういう、失敗に失敗を重ねていつまでも二％の物価安定目標を達成できないということを深く自覚されるのであれば、私は、普通の組織のトップであれば辞任するんだと思うんですね",
                "なぜ辞任しないのか不思議でしようがありません",
                "\r\n　本当に日本の金融政策に責任感と使命感を持っていらっしゃるならば、辞任するのは当たり前ではないかと思うんですが、なぜ辞任されないんでしょうか"
            ]
        },
        {
            "speech_id": "120004376X00220191105_143",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○階委員　非常にわかりやすい説明で、私も大体そういう位置づけかなと想定はしておりました。\r\n　ただ、私が特に問題だと思っているのは三本目のやつですね。要するに、一番目が総論で、二番目がマネタリーベースについての各論ですが、二番目の方は拡大方針を継続するということになっていまして、拡大方針だから、別に、当初言っていたような八十兆円国債の購入量をふやすとか、八十兆円ふやす必要もないわけですね、一兆でもふやせば拡大は拡大です。ということで、これは、コミットメントはしているんだけれども、あるいはフォワードガイダンスはしているんだけれども、でも非常に、拡大方針を、どんどん広げていくような方向じゃなく運用ができるというふうに思っています。\r\n　ただ、他方で、今回の改められた政策金利のフォワードガイダンス、物価安定の目標に向けたモメンタムが損なわれるおそれに注意が必要な間、現在の長短金利の水準、又はそれを下回る水準で推移することを想定しているという表現で、これが緩和方向に向かうのか、それとも引締め方向に向かうのか、そもそもよくわからないところもまずあるんですね。\r\n　まず、ほかのフォワードガイダンスと違って、文末が、継続するではなくて想定していると。想定している。何か無責任な表現になっていますね。どっちなんだ、やるのかやらないのかはっきりしないということと、あと、モメンタムが損なわれるおそれに注意が必要、私はこの意味がわかりません。\r\n　想定しているという表現をあえて使っている理由と、それから、モメンタムが損なわれるおそれに注意が必要というのはどういう意味なのか、詳しく、わかりやすく教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/143",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ということで、これは、コミットメントはしているんだけれども、あるいはフォワードガイダンスはしているんだけれども、でも非常に、拡大方針を、どんどん広げていくような方向じゃなく運用ができるというふうに思っています",
                "どっちなんだ、やるのかやらないのかはっきりしないということと、あと、モメンタムが損なわれるおそれに注意が必要、私はこの意味がわかりません"
            ]
        },
        {
            "speech_id": "119604376X01120180403_203",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○階委員　五年間やって、その大事なことができていなかったということが今回発覚したわけです。であれば、自分はもうその任にあらずということでおやめになるのが世間の常識だということと、もう時間が迫ってまいりましたので、ほかの観点からの責任も御指摘させていただきます。\r\n　理財局は、ほかの部署ですけれども、国債を円滑に発行するために金融市場と対話する業務も行っていますね。本件は、理財局の発信する情報の信頼を揺るがせて、国債の信用力悪化による調達金利の上昇を招きかねない。その責任も、やはり財務省のトップとして免れないのではないかということが一点。\r\n　それからもう一点。きょうお配りしている資料、裏側には、三月末に公表されたコーポレートガバナンス・コードの改訂案、これは金融庁のホームページに掲載されています。これをきょうお持ちしました。\r\n　三点目ですけれども、「適切な情報開示と透明性の確保」ということで、「正確で利用者にとって分かりやすく、情報として有用性の高いものとなるようにすべきである。」ということを言っておるわけですが、まさに今回の事案というのはこれに真っ向から反している。麻生大臣は、金融担当大臣でもあり、そのトップとして、こういうことを民間に強いる地位にはふさわしくないのではないかということも申し上げたいと思います。\r\n　その上で、もう最後の質問になりますが、以上るる申し上げました、財務省のトップとしての監督責任、そしてマーケットへのかかわりを持つ立場にあるという責任、そして金融担当大臣としての責任、こうしたことを総合的に考慮すれば、私は、特に政治家として責任を云々するつもりはありません。世間の一般常識として、組織のトップとして当然責任をとっておやめになるべきだというふうに論理必然的に言えるのではないかと思うんですが、大臣、この機会に辞任するというお考えはないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/203",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "であれば、自分はもうその任にあらずということでおやめになるのが世間の常識だということと、もう時間が迫ってまいりましたので、ほかの観点からの責任も御指摘させていただきます",
                "本件は、理財局の発信する情報の信頼を揺るがせて、国債の信用力悪化による調達金利の上昇を招きかねない",
                "その責任も、やはり財務省のトップとして免れないのではないかということが一点",
                "\r\n　三点目ですけれども、「適切な情報開示と透明性の確保」ということで、「正確で利用者にとって分かりやすく、情報として有用性の高いものとなるようにすべきである",
                "」ということを言っておるわけですが、まさに今回の事案というのはこれに真っ向から反している",
                "麻生大臣は、金融担当大臣でもあり、そのトップとして、こういうことを民間に強いる地位にはふさわしくないのではないかということも申し上げたいと思います",
                "\r\n　その上で、もう最後の質問になりますが、以上るる申し上げました、財務省のトップとしての監督責任、そしてマーケットへのかかわりを持つ立場にあるという責任、そして金融担当大臣としての責任、こうしたことを総合的に考慮すれば、私は、特に政治家として責任を云々するつもりはありません",
                "世間の一般常識として、組織のトップとして当然責任をとっておやめになるべきだというふうに論理必然的に言えるのではないかと思うんですが、大臣、この機会に辞任するというお考えはないですか"
            ]
        },
        {
            "speech_id": "119605266X00220180226_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-26",
            "speech_text": "○階分科員　三つ理由を挙げられましたけれども、統計上の癖というのは、それがあるんだということを説明しておけば、何もそれがあるから二％という数字を達成するという必要はないわけでありまして、癖があることを事前に説明しておけばいいんじゃないか。\r\n　それから、政策の選択肢を広げるために、金利をある程度上に持っていかなくちゃいけないということなんですけれども、それであれば、今のまま十年以下ゼロというところを続けておくのはいかがなものかという気がします。\r\n　諸外国については、先ほどアメリカの話を申し上げましたが、ＥＵにしても、あるいはイギリスにしても、二％という目標はありながらも、それに拘泥せず、柔軟に金融政策を見直しているということもありますので、そこら辺は、二％ということにこだわって今の十年以下をゼロというところにくぎづけにしておくことは、とらわれるべきではないのではないかと思っています。\r\n　それは、金融機関の経営への影響であるとか、日銀についても、この間事務方にお聞きしたところ、七・五年ぐらいの平均年数で国債を運用しているということですから、七・五年といえば、金利水準でいえばマイナスなわけですね。ということは、長い間かかって国債を入れかえていけば、日銀の保有国債もマイナスの利回りになっていって、一方で、調達金利は平均で〇・〇五％というふうに伺いましたけれども、逆ざやになる可能性もあって、日銀の財務にも長期的に見れば影響を及ぼしかねないということですから、ここは柔軟にやるべきだと思っています。\r\n　それからもう一つ、きょうは茂木大臣に来ていただいていますけれども、マイナス金利ないし十年以下はゼロ金利ということで、それを奇貨としてどんどん国債が発行されていくと、将来的に禍根を残すのではないかというふうに思っています。\r\n　まず、これは後から追加で質問したことなんですが、このほど発表された中長期試算の成長実現ケースにおいて、二〇一九年度から二〇二七年度までの国債費というのが資料の三ページ目にずっと載っていますけれども、その中の利払い費ということだけ取り出すと幾らになるのか。\r\n　質問の通告は各年度ごとにと言っていますけれども、時間がもうありませんので、最終の二〇二七年度だけでいいです。ここでの利払い費は、今ここの予想の国債費というのを見ると、三十八・四兆円というのが利払い費とあと元本の償還費を合わせた金額なんですけれども、このうちの利払い費は幾らかということだけ教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00220180226/100",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、政策の選択肢を広げるために、金利をある程度上に持っていかなくちゃいけないということなんですけれども、それであれば、今のまま十年以下ゼロというところを続けておくのはいかがなものかという気がします",
                "\r\n　諸外国については、先ほどアメリカの話を申し上げましたが、ＥＵにしても、あるいはイギリスにしても、二％という目標はありながらも、それに拘泥せず、柔軟に金融政策を見直しているということもありますので、そこら辺は、二％ということにこだわって今の十年以下をゼロというところにくぎづけにしておくことは、とらわれるべきではないのではないかと思っています",
                "ということは、長い間かかって国債を入れかえていけば、日銀の保有国債もマイナスの利回りになっていって、一方で、調達金利は平均で〇・〇五％というふうに伺いましたけれども、逆ざやになる可能性もあって、日銀の財務にも長期的に見れば影響を及ぼしかねないということですから、ここは柔軟にやるべきだと思っています",
                "\r\n　それからもう一つ、きょうは茂木大臣に来ていただいていますけれども、マイナス金利ないし十年以下はゼロ金利ということで、それを奇貨としてどんどん国債が発行されていくと、将来的に禍根を残すのではないかというふうに思っています"
            ]
        },
        {
            "speech_id": "119605266X00220180226_114",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-26",
            "speech_text": "○階分科員　もっと財政の状況について危機感を持っていただきたいと思ってこういう話をしているわけで、利払い費の数字も出さない、そして、ドーマー条件について、二〇二六年から発散の方向に行くのに、そのことについても余り危機感を示されないということで、私は驚くべきことだと思っています。\r\n　そういう中で、今はたまたま、日銀の異常な金融緩和によって、金利が低くて、財政については有利な状況なんですけれども、そういう中で、どんどん国債の発行残高が累積していっている、あるいは将来のリスクプレミアムの上昇要因になっているということで、今の金融政策は将来の財政破綻リスクを高めるものだと思っていますし、先ほども言いました、日銀の財務体質を不安定化させ、金融市場をゆがませ、地域金融機関の体力を奪っていると思っています。\r\n　物価安定目標にこだわらず、量的緩和もイールドカーブコントロールも徐々に見直すべきだと思っていますけれども、黒田総裁、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00220180226/114",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "○階分科員　もっと財政の状況について危機感を持っていただきたいと思ってこういう話をしているわけで、利払い費の数字も出さない、そして、ドーマー条件について、二〇二六年から発散の方向に行くのに、そのことについても余り危機感を示されないということで、私は驚くべきことだと思っています",
                "\r\n　そういう中で、今はたまたま、日銀の異常な金融緩和によって、金利が低くて、財政については有利な状況なんですけれども、そういう中で、どんどん国債の発行残高が累積していっている、あるいは将来のリスクプレミアムの上昇要因になっているということで、今の金融政策は将来の財政破綻リスクを高めるものだと思っていますし、先ほども言いました、日銀の財務体質を不安定化させ、金融市場をゆがませ、地域金融機関の体力を奪っていると思っています"
            ]
        },
        {
            "speech_id": "119304376X00520170222_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○階委員　確かに、お子さんのいない家庭、子育てが終わった家庭がこの配偶者控除廃止をどう受けとめられるのかというのは一つの大きな問題です。\r\n　ただ、思うのは、むしろ、お子さんがいない場合というのは、老後の社会保障というのは誰が面倒を見てくれるかというとほかの家庭のお子さんなわけですね。そのお子さんたちが高等教育を受けて、労働生産性を高めて、たくさん税金とか保険料を納めれば、お子さんのいない家庭も老後の安心が確保される、こういうことも言えると思うんですね。\r\n　だから、ここは、先ほど理念的なことでは、多分共通認識として、配偶者控除という考え方は見直していく必要があるんじゃないかということもおっしゃっていただいたので、ここは根本的に、今の日本にとってどういう仕組みがいいのかというのをぜひ考えていただきたいと思います。\r\n　時間も限られていますので、次に行きます。\r\n　先ほど前原委員からも中長期財政試算についていろいろと、今後プライマリーバランスがどう推移するのかという説明がありました。参考人にも来ていただいているんですが、ちょっと時間の関係で割愛させていただきます。\r\n　ここは結論だけ、大臣に伺いたいんですが、資料の九ページをごらんになってください。資料の九ページ、下の方に、国の一般会計の姿ということで、歳出の一番下に国債費ということで、二〇一五年から二〇二五年まで国債費がずらっと並んでいます。二十二・五兆円から始まって、最後には四十六・九兆円になるという絵姿が、これは経済再生ケースの場合で示されております。\r\n　ただ、私は、この情報だけでは、財政再建をこれから進めていく上で、いま一つ不十分なのではないかと。と申しますのも、国債費の中には、元本を返す分と利払い費、二種類あるわけですね。多分、内閣府ではその二種類をちゃんと算定しているんだと思います。情報を開示して、これが今後の利払い費急増によって財政悪化ということが十分、前原委員も指摘されたとおり、あり得るわけですね。\r\n　私は、この情報開示についても、先ほど前原委員からは、二〇二五年より先についてもちゃんと試算を示すべきだというお話がありましたけれども、私は、この国債費の情報開示、利払い費と元本償還費、これは両方、内訳として表示すべきではないかと。ここはぜひ改めていただきたいと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/82",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そのお子さんたちが高等教育を受けて、労働生産性を高めて、たくさん税金とか保険料を納めれば、お子さんのいない家庭も老後の安心が確保される、こういうことも言えると思うんですね",
                "\r\n　だから、ここは、先ほど理念的なことでは、多分共通認識として、配偶者控除という考え方は見直していく必要があるんじゃないかということもおっしゃっていただいたので、ここは根本的に、今の日本にとってどういう仕組みがいいのかというのをぜひ考えていただきたいと思います",
                "\r\n　ただ、私は、この情報だけでは、財政再建をこれから進めていく上で、いま一つ不十分なのではないかと",
                "情報を開示して、これが今後の利払い費急増によって財政悪化ということが十分、前原委員も指摘されたとおり、あり得るわけですね",
                "\r\n　私は、この情報開示についても、先ほど前原委員からは、二〇二五年より先についてもちゃんと試算を示すべきだというお話がありましたけれども、私は、この国債費の情報開示、利払い費と元本償還費、これは両方、内訳として表示すべきではないかと"
            ]
        },
        {
            "speech_id": "119205206X01120161125_087",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-11-25",
            "speech_text": "○階委員　最初の方におっしゃったのは、法定利率を遅延損害金にも、この中間利息控除にも、両方に適用するのは合理性があるということだったんですけれども、まず、そこの認識が私は違うんですね。\r\n　前回の質疑の中でも、なぜ三％ということに当初決めたのかという中で、賠償する側がその同じ金額を金融機関などから借りる金利を参考にして決めますという話でした。そこで、遅延損害金の利率は三％ぐらいというのは私はわかるんですね。要するに、手元にお金がない人は、どこかから借りてその賠償金を払わないとどんどん利息が膨らんでくるということで、それで調達する金利が参考になるというのはわかるんです。\r\n　一方で、中間利息控除の場合は、そういう貸出金利ではなくて、もらった側の立場に立って、その人が幾らで運用できるか、運用金利の方で考えるべきだと思っています。運用金利を何を見て参考にするか、何を指標にすべきか、これはいろいろ御議論があると思いますけれども、やはり私としては、大体こういった逸失利益が問題になる場合は中長期の期間ですから、例えば十年物の国債の金利とか、そういったものも参考にしながら決めていく。当初の金利としては二％ぐらいにして、その後変動がある場合は、その運用金利である国債金利などの水準を参考にして決めていくというのが、私は合理的なあり方ではないかなと思っています。\r\n　いろいろ議論してきましたけれども、まず、遅延損害金割合と中間利息控除割合というのは同一の法定利率を適用しない方がいいんじゃないか、さらにその上で、見直す場合の参照すべき金利も、遅延損害金の場合は調達金利、中間利息控除の場合は運用金利ということで、参照金利も別にすべきではないかというふうに私は考えますけれども、この見解に対する大臣のお考えをお聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205206X01120161125/87",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一方で、中間利息控除の場合は、そういう貸出金利ではなくて、もらった側の立場に立って、その人が幾らで運用できるか、運用金利の方で考えるべきだと思っています",
                "運用金利を何を見て参考にするか、何を指標にすべきか、これはいろいろ御議論があると思いますけれども、やはり私としては、大体こういった逸失利益が問題になる場合は中長期の期間ですから、例えば十年物の国債の金利とか、そういったものも参考にしながら決めていく",
                "当初の金利としては二％ぐらいにして、その後変動がある場合は、その運用金利である国債金利などの水準を参考にして決めていくというのが、私は合理的なあり方ではないかなと思っています"
            ]
        },
        {
            "speech_id": "119005261X01520160219_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○階委員　まず、そこから信頼回復に努めていただきたいということを強く申し上げます。\r\n　そして、きょうは日銀総裁にも来ていただいております。\r\n　マイナス金利が被災地を含む地方経済に悪影響を与えるのではないか、私はそのことを危惧しております。\r\n　きのう、岩手の地銀の方とお話をしたところ、マイナス金利は、中小企業などの借り入れ意欲を高めるどころか、むしろマインドを低下させている、こういうことでした。そして、利ざやが金融機関にとって縮小している。また、これまで安定運用先と思っていた国債も、今、バブルのような状況でどんどん値段が上がって危なくて買えない。つまり、貸し出し難、利ざや縮小、運用難、トリプルショックによって地銀の経営が大変厳しくなっている。\r\n　こういう中で、被災地は、ただでさえ人口減少が進み、経済の復興もまだまだ道半ばです。今回のマイナス金利、どのように地方経済に影響を与えると認識していらっしゃるかどうか、日銀総裁にお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/72",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　マイナス金利が被災地を含む地方経済に悪影響を与えるのではないか、私はそのことを危惧しております",
                "また、これまで安定運用先と思っていた国債も、今、バブルのような状況でどんどん値段が上がって危なくて買えない"
            ]
        },
        {
            "speech_id": "119005261X01520160219_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○階委員　実際の地域金融機関の現場は大変不安に思っています。その不安を増幅するようなオペレーションを日銀は行っているのではないか、そのことを今指摘したいと思います。\r\n　ふえ続ける日銀の長期国債保有残高ということで、時系列で、トータルの長期国債の発行残高、そしてそれに占める日銀の長期国債の保有残高、これをグラフにしたものです。\r\n　二〇一一年末、震災の年です。この当時、全体に占める割合は九％でした。直近、昨年末では三三％。そして、このペースで年間純増八十兆円、国債を日銀が保有をふやしていくと、二〇二〇年末には、何と六八・七五％、全体で一千兆近くの長期国債のうち六百八十二兆を日銀が持つということなわけです。\r\n　こういう日銀の行動を見通しつつ、投資家は国債をどんどん買っている。幾ら金利が低くても、利回りが低くても、最後の買い手、日銀がいるから安心して買えるわけです。しかし、地域金融機関は、これによってどんどん相場が乱高下するリスクや、あるいは、そもそも最終利回りがとてもとても低くて収益には全く寄与しない。\r\n　だから、私たちは、こういうマイナス金利そして長期国債の大量な買い付け、こうした異常なやり方については早く見直しをすべきではないか、少なくとも長期国債の大量買い入れとマイナス金利、これをセットでやるのはおかしいのではないかと考えますが、その点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/74",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "その不安を増幅するようなオペレーションを日銀は行っているのではないか、そのことを今指摘したいと思います",
                "\r\n　だから、私たちは、こういうマイナス金利そして長期国債の大量な買い付け、こうした異常なやり方については早く見直しをすべきではないか、少なくとも長期国債の大量買い入れとマイナス金利、これをセットでやるのはおかしいのではないかと考えますが、その点、いかがですか"
            ]
        },
        {
            "speech_id": "119005261X01520160219_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○階委員　みずからの約束したことが守られない、守れないのに、どんどん国債を大量買い付けしたり、あるいはマイナス金利にして地域金融機関を初めさまざまなところに負荷をかけている。この責任を日銀総裁には重く受けとめていただきたいと思います。\r\n　それから、次のテーマに移りますけれども、総理は、総理はどこですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/76",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "この責任を日銀総裁には重く受けとめていただきたいと思います"
            ]
        },
        {
            "speech_id": "119005261X00720160204_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-04",
            "speech_text": "○階委員　軽減税率そのものについても問題があると思いますし、もし万一これを入れてしまったら、私が申し上げたような悪循環というのが生じ得るということを自民党の重鎮の先生がおっしゃっているということを肝に銘じていただきたい。\r\n　それから、最後に、今回、国会には、特例公債法と復興債を発行するための復興財源確保法の改正案、これがなぜかセットになって出されております。別々な法案だったはずなのにセットになっている。セットにする意味があるのかどうか。\r\n　そもそも資金使途が違います。特例公債は、赤字国債とも言われて、財政赤字を穴埋めするために使われるものです。復興債は、東日本大震災の復興、今大変な苦しい環境にある人たちがもう一度ちゃんとした暮らしができるようにするために使われるものです。\r\n　借金の規模は、今回発表された中長期の財政試算を前提にして、しかも、経済再生ケース、アベノミクスが大々成功したということを前提にしても、今後五年間で借金は最低でも百五十兆円必要だというふうに試算されます。復興債は、最大でも五年間で六・五兆円です。規模が全然違います。\r\n　返済の原資。赤字国債は、財政が黒字化しない限り、返済期限が来たらさらなる借金をしないと返済することはできない。復興債は違います。特別税を国民の皆様の協力で決めた。それから、日本郵政の政府保有株の売却収入や、政府が保有するＪＴ、ＮＴＴの配当などによってちゃんと原資は確保される。いわば、それまでのつなぎ資金なんです。\r\n　こういう違いを考えたときに、いわば今回のセット法案、玉石混交といいますか、きれいなようかんの横に怪しげなお金が入った封筒が入っているようなものです。全く意味の違うものをセットにするのは、私は、被災地に対しても、国民に対しても極めて失礼なことだと思いますし、私たち国会は法案を審議する立法権があります。立法権に対しても失礼なことだと思います。\r\n　総理、これは分離していただけませんか。最後にお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00720160204/119",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○階委員　軽減税率そのものについても問題があると思いますし、もし万一これを入れてしまったら、私が申し上げたような悪循環というのが生じ得るということを自民党の重鎮の先生がおっしゃっているということを肝に銘じていただきたい",
                "全く意味の違うものをセットにするのは、私は、被災地に対しても、国民に対しても極めて失礼なことだと思いますし、私たち国会は法案を審議する立法権があります",
                "立法権に対しても失礼なことだと思います"
            ]
        },
        {
            "speech_id": "119005261X00220160108_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○階委員　最後に総裁にお聞きしますけれども、客観的事実として、いまだに物価はゼロ％近辺ということで、かつ、そういう中で、国債の大量買い入れは今も続いています。先ほどの二十五年の四月から二年間の間に、日銀の国債保有残高は百四十五兆円もふえました。年間で七十兆円強ふえているわけですね。他方で、日本政府が発行する国債の残高はこの二年間で五十九兆しかふえていません。年に直すと三十兆円ずつしかふえていません。\r\n　こういう中で、リスクを考えずにどんどんどんどん、二％という目標に拘泥して日銀の信頼を損なうような国債の大量買い入れを続けていくことは、私は非常に問題があると思います。総裁に御見解を伺います。これで最後です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/254",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう中で、リスクを考えずにどんどんどんどん、二％という目標に拘泥して日銀の信頼を損なうような国債の大量買い入れを続けていくことは、私は非常に問題があると思います"
            ]
        },
        {
            "speech_id": "118905261X00220150129_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-29",
            "speech_text": "○階委員　去年の十月三十一日には、この二％のインフレ目標を達成するために、なりふり構わぬ追加金融の緩和をされていますよね。国債の大量購入、それまでは年間五十兆円の純増というペースだったのを、八十兆円という莫大な国債購入をするということを宣言されました。\r\n　八十兆円ということは、一方で既に買ったものが償還されて戻ってくるものがありますから、買い入れ額でいうと年間で百十兆円ぐらいになると私は計算しています。百十兆円ということは、国が年間に発行する国債の大体八割ぐらいですよ。これだけ国債を買って弊害が出ている。リスクが生じている。\r\n　申し上げますと、まずリスクということでいえば、財政ファイナンス。これだけ日銀が国債を買って、買った代金が市場にお金で流れていく。そのお金が将来のハイパーインフレ、超インフレにつながるかもしれない。\r\n　また、負担ということでいえば、先ほど申し上げました金融緩和によって円安が進んだ結果、本来恩恵を受けるべき原油の価格の下落による恩恵が小幅にとどまった。\r\n　それから、今示したのは家計の利子所得と長期金利の推移ということでありますが、一貫して低金利のもとで利子所得は下がっています。これがさらに直近では、長期金利が〇・二とか〇・三という中でもっと利子所得は下がって、貯金で暮らしている高齢の方々とかもますます生活が苦しくなっている。\r\n　そういうような、国民に負担あるいは将来へのリスク、これを拡大している中で、日銀には、より深い、そして説得性のある説明責任が求められていると思います。\r\n　そこでお尋ねしますけれども、こういう異常な金融緩和、異常な国債の大量購入の出口戦略、どうやってこれを終了させていくのか、この出口戦略について簡潔に、最後、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/262",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これだけ国債を買って弊害が出ている",
                "\r\n　そういうような、国民に負担あるいは将来へのリスク、これを拡大している中で、日銀には、より深い、そして説得性のある説明責任が求められていると思います"
            ]
        },
        {
            "speech_id": "117404601X01220100413_087",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-04-13",
            "speech_text": "○階大臣政務官　不要財産の判断基準、預金、有価証券についての考え方ということでございます。\r\n　まず預金については、基本的には運転資金として必要なものについて持っているということで、それ以外のものについては業務に必要がないということですので、これは返還されるべきものではないかと考えております。\r\n　それから有価証券につきましては、有価証券といってもいろいろあるわけでございまして、国債とその他の有価証券について分けて考えるべきではないか。\r\n　国債については、先ほど大臣からもお話ありましたように、いわばタコが自分の足を食っているようなものだということですので、国債などについては極力持たないようにする。そして、その他の有価証券につきましても、時価変動などで損失リスクもあるわけでございますから、業務に必要なお金が相当程度、近い将来に確実に発生すると見込まれる場合以外は、時価変動のある有価証券では運用すべきではない。\r\n　基本的には、有価証券はそのようなことで、例外的な場合に限って持つようにすべきではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X01220100413/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず預金については、基本的には運転資金として必要なものについて持っているということで、それ以外のものについては業務に必要がないということですので、これは返還されるべきものではないかと考えております",
                "\r\n　それから有価証券につきましては、有価証券といってもいろいろあるわけでございまして、国債とその他の有価証券について分けて考えるべきではないか",
                "そして、その他の有価証券につきましても、時価変動などで損失リスクもあるわけでございますから、業務に必要なお金が相当程度、近い将来に確実に発生すると見込まれる場合以外は、時価変動のある有価証券では運用すべきではない",
                "\r\n　基本的には、有価証券はそのようなことで、例外的な場合に限って持つようにすべきではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117104376X02520090526_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-26",
            "speech_text": "○階委員　私が申し上げているのは、選択肢をふやそうとしているわけでして、別勘定で管理することによって、将来切り離すこともできれば、あるいはひょっとしたら、企業価値に影響がないということであればそのまま続けることもできるだろうし、今のまま、何か一緒くたにして、危機対応業務も民営化する金融機関としての業務も一緒くたにやるというのはちょっとおかしいんじゃないかということを改めて問題意識として申し上げておきます。\r\n　それで、二つ目の疑問ということで、危機対応業務の見合いで出資することについて疑問を幾つか持っております。\r\n　まず確認なんですが、今回の補正予算、三千五百億が現金による追加の出資、それから一兆三千五百億が交付国債による将来の出資予定ということになるわけですが、その三千五百億の現金による追加出資が今必要とする理由を計算根拠とともに示していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02520090526/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○階委員　私が申し上げているのは、選択肢をふやそうとしているわけでして、別勘定で管理することによって、将来切り離すこともできれば、あるいはひょっとしたら、企業価値に影響がないということであればそのまま続けることもできるだろうし、今のまま、何か一緒くたにして、危機対応業務も民営化する金融機関としての業務も一緒くたにやるというのはちょっとおかしいんじゃないかということを改めて問題意識として申し上げておきます"
            ]
        },
        {
            "speech_id": "117104376X02520090526_086",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-26",
            "speech_text": "○階委員　ここで、提案者の方にようやく質問をさせていただくわけでございますけれども、今の政府の答弁、今年度のリスク資産の増加分を見越して三千五百億を追加出資するということでございました。それでいうと、リスク資産が四兆五千億程度になるということを見越している、その上で三千五百億出資が必要なんだということでございました。\r\n　ところが、先ほど言ったとおり、今現在、実績は一兆五千億程度ですから、あと三兆円程度リスク資産を今年度中にふやさないと増資額に見合わないということがあるわけです。資産増加がこの三兆円に満たない、下回った場合、増資金額を三千五百億とったことは過剰であったということになるわけですけれども、提案者の方におかれては、なるべくここで国費を無駄遣いしないんだということで交付国債という手当てもしたりして、その辺について、無駄な出資はしないということはすごく御留意されているんだと思います。\r\n　そういう発想に立たれた場合、今回三千五百億出資して、これが結果的に今年度必要なリスク資産に満たなかった、つまり三兆円ふえなかったとした場合、おつりが出てくる、このおつりについては減資によって返金されるようにするのが、多分、提案者の皆さんの今までのスタンスとは整合的なんだと思うんですけれども、そういった減資による返金みたいな仕組みというのはつくられないんでしょうか。つくるべきではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02520090526/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう発想に立たれた場合、今回三千五百億出資して、これが結果的に今年度必要なリスク資産に満たなかった、つまり三兆円ふえなかったとした場合、おつりが出てくる、このおつりについては減資によって返金されるようにするのが、多分、提案者の皆さんの今までのスタンスとは整合的なんだと思うんですけれども、そういった減資による返金みたいな仕組みというのはつくられないんでしょうか",
                "つくるべきではないかと思います"
            ]
        },
        {
            "speech_id": "117104376X02520090526_088",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-26",
            "speech_text": "○階委員　それでは、千二百億にとどまらず三千五百億を増資するのは過剰ではないというふうに仮にしたとしましょう。\r\n　ただ、本法案では、わざわざこの政投銀法附則の二条の四第一項というところを改正していまして、平成二十三年度末までの危機対応業務に係る資産の増加に応じて必要となる資本の額については、交付国債の償還請求によって資本増強を認めることとしているわけであります。つまり、事後的にでも十分資本の手当てはできるわけです。この規定がある以上、わざわざ今年度の増加分を見越して、千二百億を超えて三千五百億も追加出資する必要はないと思います。さらに言えば、必要以上に出資してしまうということは、将来の政府保有株式の売却について阻害要因となるということも言えるかと思います。\r\n　ですから、私は、先ほど申し上げた千二百億円、つまり、今現在の実績に応じて必要となる資本の金額、これを超過する二千三百億分については、無駄な予算でありますから削るべきではないかというふうに思います。この点について、政府と提案者それぞれからお考えをお聞かせください。\r\n　　　　〔木村（隆）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02520090526/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この規定がある以上、わざわざ今年度の増加分を見越して、千二百億を超えて三千五百億も追加出資する必要はないと思います",
                "さらに言えば、必要以上に出資してしまうということは、将来の政府保有株式の売却について阻害要因となるということも言えるかと思います",
                "\r\n　ですから、私は、先ほど申し上げた千二百億円、つまり、今現在の実績に応じて必要となる資本の金額、これを超過する二千三百億分については、無駄な予算でありますから削るべきではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117104376X02520090526_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-26",
            "speech_text": "○階委員　ですから、私が指摘するのは、だったら、今もう危機対応業務をやって、実際に資産がふえた分については八％出資する、すなわち千二百億お金を出す、これはいいと思うんです。ただ、将来やるかどうかわからない部分については、せっかく、先ほど申し上げたような条文で、追加してお金を出したら、それに応じて交付国債を償還することによって順次資本を増強するという手当てをしているわけですから、そっちで対応すればいい話じゃないですか。何で今の段階で、資産がふえるかどうかわからないのに、ふえるという前提で二千三百億も上乗せして出資しなくてはならないのか。\r\n　これは非常に税金の無駄遣いというか、今回、税金というよりは借金の無駄遣いになるわけですけれども、これは非常に無駄な話だなと思うわけです。せっかく交付国債で事後的に手当てできるわけだから、そんなことはやる必要ないでしょう。千二百億で十分じゃないですか。その点について。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02520090526/92",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、将来やるかどうかわからない部分については、せっかく、先ほど申し上げたような条文で、追加してお金を出したら、それに応じて交付国債を償還することによって順次資本を増強するという手当てをしているわけですから、そっちで対応すればいい話じゃないですか",
                "何で今の段階で、資産がふえるかどうかわからないのに、ふえるという前提で二千三百億も上乗せして出資しなくてはならないのか",
                "\r\n　これは非常に税金の無駄遣いというか、今回、税金というよりは借金の無駄遣いになるわけですけれども、これは非常に無駄な話だなと思うわけです",
                "せっかく交付国債で事後的に手当てできるわけだから、そんなことはやる必要ないでしょう",
                "千二百億で十分じゃないですか"
            ]
        },
        {
            "speech_id": "117104376X02220090512_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-12",
            "speech_text": "○階委員　いや、それは……（発言する者あり）そうです。ないものはないんだったら、使わないのが筋でしょう。ないものをないと言って返す当てもない借金をするというのは、これは無責任だと思いますよ。これはおかしいですよ。もし、そういう主張をされるんだったら、我々の財源論も批判しないでいただきたいなというふうに思います。\r\n　次の、経済危機対策についての質問に移ります。\r\n　資料の二ページ目をごらんになってください。これは、皆様が日ごろごらんになっている、補正予算の概要という資金の入りと出の全体像を示したものでございます。\r\n　今回、国費の投入額は十五兆四千億、こういう数字でございます。ただ、子細に見ますと、政策投資銀行への出資というものがございまして、この出資を現金でする分三千五百億は多分この十五兆四千億の一部に計上されているんだと思いますが、それ以外に交付国債による出資分一兆三千五百億、かなりの額でございます、それがあるというふうに聞いておりますけれども、なぜこの十五兆四千億の中にその一兆三千五百億を含めないというか、十五兆四千億にその一兆三千五百億は上乗せされないのか。この点について説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02220090512/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ないものはないんだったら、使わないのが筋でしょう",
                "ないものをないと言って返す当てもない借金をするというのは、これは無責任だと思いますよ",
                "もし、そういう主張をされるんだったら、我々の財源論も批判しないでいただきたいなというふうに思います"
            ]
        },
        {
            "speech_id": "117104376X02220090512_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-12",
            "speech_text": "○階委員　予想どおりの答えなんですが、なぜ私がこれを確認したかといいますと、今回、問題になっている基金があるわけです。四十六基金、四兆三千六百七十四億円。この基金については、将来発生するものです、将来必要なときに支出すればいいお金ですけれども、これについても、次年度以降まだ支出すると決まっていない分については、なぜ交付国債で手当てしなかったのか。\r\n　交付国債にすれば、今回の予算に計上する必要もなく、借金をする必要もないと思うんですけれども、もし、それを今積まなくちゃいけないということであれば、政策投資銀行への出資は交付国債にして、今回の基金については現金で数年度分をいきなり投じてしまう、これとの整合性はどう説明されるのか、御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02220090512/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この基金については、将来発生するものです、将来必要なときに支出すればいいお金ですけれども、これについても、次年度以降まだ支出すると決まっていない分については、なぜ交付国債で手当てしなかったのか"
            ]
        },
        {
            "speech_id": "117104376X02220090512_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-12",
            "speech_text": "○階委員　全然効率的な使用じゃないですよ。\r\n　借金で賄うわけだから、借金してお金を調達して、それを基金として来年、再来年の分を積んでおくということは、それに利息が全部かかるわけですよ。それは全然資金の効率的な運用じゃないですよ。運用して、それで利息がどんどん入ってくるなら別ですよ。そんなリスクをとった運用なんかできるはずないですから。これは借金の利息がどんどん発生するわけですよ。\r\n　何で交付国債にしないんですか。交付国債にして、必要なときにお金を調達すればいいじゃないですか。それをちゃんと説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02220090512/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そんなリスクをとった運用なんかできるはずないですから",
                "交付国債にして、必要なときにお金を調達すればいいじゃないですか"
            ]
        }
    ]
}