{
    "repr_name": "角田秀穂",
    "speeches": [
        {
            "speech_id": "119004260X00820160323_018",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-23",
            "speech_text": "○角田委員　今回、特別給付金の国債の支給を二回に分ける理由として、本人のことを国は忘れていないというあかしとしての慰藉の気持ちを示す機会をふやすというのが一つあって、また、支給後に御本人が亡くなった場合、他の財産と同様に相続をされるということは、残りの償還期間が長いほどこの制度の趣旨に鑑みて適切ではない、こうしたことが主な理由ということでしたけれども、一方で、この支給を二回に分けるということで、二十八年度に申請をして、さらに五年後に同様の申請をしなければならないという、ある意味では手間が加わってくるということになろうかと思います。\r\n　先ほども受給者の御年齢と状況をお伺いいたしましたけれども、戦後七十年の歳月が流れ、御高齢となっている対象者の方々に、今回の変更の内容も含めて、申請漏れが起こらないよう丁寧な周知というものが一層求められてくると思います。\r\n　特に二回目の支給に当たっては、一回目の特別給付金を支給した方に対して確実に御案内をするとともに、その間に新たに対象になられた方々にも漏れがないように、対応をしっかりとこの点もやっていく必要があると思います。\r\n　そうしたこととあわせまして、もう一つには、申請手続の簡素化、そうしたこともやはりこれからさらに考えていかなければいけない課題だろうと思います。\r\n　そこで、申請手続について一点お伺いをしたいと思います。\r\n　特別給付金の支給を受けるには、大抵は、居住しているところの市区町村担当窓口に書面で申請を行うということになろうと思いますが、平成二十八年度の受け付け分から、戦傷病者等の妻に対する特別給付金請求書にマイナンバーの記載も求められるようになります。\r\n　支給を受ける側としてはこれも申請の手間がふえてしまうことになりますけれども、支給を受ける側にとってどのようなメリットがあるのか、確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00820160323/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○角田委員　今回、特別給付金の国債の支給を二回に分ける理由として、本人のことを国は忘れていないというあかしとしての慰藉の気持ちを示す機会をふやすというのが一つあって、また、支給後に御本人が亡くなった場合、他の財産と同様に相続をされるということは、残りの償還期間が長いほどこの制度の趣旨に鑑みて適切ではない、こうしたことが主な理由ということでしたけれども、一方で、この支給を二回に分けるということで、二十八年度に申請をして、さらに五年後に同様の申請をしなければならないという、ある意味では手間が加わってくるということになろうかと思います",
                "\r\n　特に二回目の支給に当たっては、一回目の特別給付金を支給した方に対して確実に御案内をするとともに、その間に新たに対象になられた方々にも漏れがないように、対応をしっかりとこの点もやっていく必要があると思います",
                "\r\n　そうしたこととあわせまして、もう一つには、申請手続の簡素化、そうしたこともやはりこれからさらに考えていかなければいけない課題だろうと思います",
                "\r\n　支給を受ける側としてはこれも申請の手間がふえてしまうことになりますけれども、支給を受ける側にとってどのようなメリットがあるのか、確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004260X00820160323_020",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-23",
            "speech_text": "○角田委員　この特別給付金の申請手続は、居住地の市区町村で受け付けた後に、都道府県を経由して、戦没者が除籍をされた都道府県からさらに厚労省、財務省、日銀と、数多くの機関を経て進められていくということになります。\r\n　こうしたことからも、申請から交付国債が手元に渡るまでかなりの期間を要しているようでございますけれども、受給者の置かれた状況も踏まえて、手続の簡素化、それに加えて支給までの期間の短縮の努力も、これをしっかりまたやっていっていただきたいということを要望させていただきたいと思います。\r\n　続きまして、戦没者の遺骨収集に関して何点かお伺いをさせていただきたいと思います。\r\n　戦後七十年が経過をし、戦没者の御遺族の高齢化も進行している一方で、いまだ多くの戦没者の御遺骨の収集が行われていない状況であり、時々刻々と変わっていく環境の中で、遺骨の収集はまさに時間との闘いと言えます。\r\n　公明党といたしましても、一昨年から、戦没者遺骨収集帰還事業推進プロジェクトチームを立ち上げ、戦没者の遺骨収集の加速化を目指してきたこともありまして、最大で六十万柱とも見込まれる収容可能な御遺骨の遺骨収集事業が今後集中的に進むことを切に望むものであります。\r\n　遺骨収集推進の法案に規定された集中期間において遺骨収集が確実に実施されるためには、何よりも正確な情報の把握が重要であろうと考えます。\r\n　このことについては、附帯決議においても、「戦没者の遺骨収集や情報収集に当たっては、相手国の国民感情にも十分配慮した上で、関係国の政府等の理解と協力を得て実施すること。また、現地の事情に精通し、幅広い情報網を有する民間団体等との連携を強化し、支援すること。」ともされているところでございますが、民間との連携も含めた情報収集の進め方について、政府の考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00820160323/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうしたことからも、申請から交付国債が手元に渡るまでかなりの期間を要しているようでございますけれども、受給者の置かれた状況も踏まえて、手続の簡素化、それに加えて支給までの期間の短縮の努力も、これをしっかりまたやっていっていただきたいということを要望させていただきたいと思います",
                "\r\n　公明党といたしましても、一昨年から、戦没者遺骨収集帰還事業推進プロジェクトチームを立ち上げ、戦没者の遺骨収集の加速化を目指してきたこともありまして、最大で六十万柱とも見込まれる収容可能な御遺骨の遺骨収集事業が今後集中的に進むことを切に望むものであります",
                "\r\n　遺骨収集推進の法案に規定された集中期間において遺骨収集が確実に実施されるためには、何よりも正確な情報の把握が重要であろうと考えます"
            ]
        }
    ]
}