[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105367X00320230314_017",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 17,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○和田副大臣　お答え申し上げます。\r\n　各自治体におきましては、昨年九月に創設されました電気・ガス・食料品等価格高騰重点支援地方交付金を活用し、コロナ禍で物価高騰に苦しむ生活者、事業者の立場に立って、地域の実情に応じた様々な物価高騰対策を幅広く講じていただいているところと承知をしております。\r\n　今後の物価高騰対策につきましては、現在、先ほど御指摘がありましたとおり、与党において、エネルギー、食料品価格高騰等への追加対策について議論がなされていると承知をしております。\r\n　政府としても、引き続き、自治体における本交付金の着実な執行に努めるとともに、物価の動向や国民生活、事業者への影響等を注視しつつ、政府全体で適切に対処をしてまいりたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/4"
            },
            {
                "speechID": "121104080X00220230310_105",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 105,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○和田副大臣　お答え申し上げます。\r\n　ただいま事務方から回答させていただきましたとおり、再生可能エネルギー等に関する規制等の総点検タスクフォースの提言でございますけれども、公正な競争環境を確保することがそもそもの目的でございまして、ただいま回答のありましたとおり、情報システムの物理的分割、罰金額の引上げ、また同委員会の機能強化、そして所有権分離等々を含む提言がなされてまいりました。\r\n　同日、この提言を受けまして、出席者間で様々な議論が行われたところであります。電力の公正な競争環境確保は再生可能エネルギーの普及促進の観点から重要な課題でありますため、同日の会合での議論も踏まえまして、所管の経済産業省において、今後、対応策を検討いただくことを期待しております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/21"
            },
            {
                "speechID": "121104080X00220230310_247",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 247,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○和田副大臣　お答え申し上げます。\r\n　三月二日に行われました再生可能エネルギー等に関する規制等の総点検タスクフォースの会合におきましては、四名の構成員から以下の点が提言をされました。\r\n　一点目でございますけれども、今回の事実の真相の徹底究明を図ること。二点目は、情報システムの物理分割の義務化等の行為規制の強化や罰金額の引上げ等の罰則強化。三点目、電力・ガス取引監視等委員会の機能強化等。四点目、所有権分離の実現。この四点が提言をされました。これを受けまして、出席者間で様々な議論が行われたところでございます。\r\n　電力の公正な競争環境確保は、電力需要家への再生可能エネルギープランの提供に力を入れている新電力が大手電力会社の小売部門と公平に競争ができる環境を整え、再生可能エネルギーの普及を推進していく観点から、重要な課題だと受け止めております。\r\n　三月二日の再エネタスクフォースでの議論も踏まえ、所管の経済産業省において今後の御対応を御検討いただくというふうなことで期待をしております。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/37"
            },
            {
                "speechID": "120804889X01120220323_049",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 49,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田（義）委員　小林大臣、ありがとうございました。\r\n　まさに我が国の弱みをしっかりと直視する、リスクを直視する、そして、場合によっては一時的に関係が悪化したとしても、やはりサプライチェーンというのをきっちりと変えていくことによって日本の国益を守るということは極めて重要だと思います。是非果敢な政策を進めていただきますよう、よろしくお願いを申し上げます。\r\n　さて、昨日、本日と、関東そして東北の方で電力が逼迫をしております。一部の火力発電所が停止しているというようなことが背景であります。\r\n　それに先立ちまして、今、原油価格が高騰しております。そして、ロシアから輸入しております天然ガス、これも今後どうなるか不透明な状況がございます。そして、さらには、政府としても、カーボンニュートラル、これを推進している状況下、原子力発電所の存在というのが今まで以上にハイライトされていると考えております。\r\n　この原子力発電所でございますけれども、当然、安全性の確認、これが何よりも大事でございます。これを抜きにして再稼働することはあり得ないというふうに私も考えております。しかし、その一方で、今の安全性確認のプロセス、これがこのままでいいのか、今と同じ時間軸でいいのか、ここのところはいささか疑問を感じる次第でございます。\r\n　欧米の原子力規制委員会、これは、何か懸案事項がある場合、課題がある場合、原子力発電所を動かしたまま、その確認作業を進めるのが一般的でございます。また、規制委員会と発電事業者の対話でございますけれども、これは自由闊達に、どのようなときでも、オフィシャルな場でもアンオフィシャルな場でも、しっかりと対話ができている。\r\n　その一方で、日本では、決められた時間に決められたタイミングで一定時間しか話ができない。それ以上は話が打ち切られる。そういう、かなりしゃくし定規な状況が続いております。\r\n　今、エネルギーが逼迫しつつあり、そして原料が高騰している状況下、この原子力政策でもっていいのか、規制委員会の在り方はこのままでいいのかということについて、政府の答弁を求めたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/9"
            },
            {
                "speechID": "120804889X01120220323_051",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 51,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田（義）委員　御答弁ありがとうございました。\r\n　スピード感、これが何よりも重要だと思っております。今の日本のエネルギー関係の環境というのは大きく変化をしており、また、厳しい方向に変化をしております。国民に協力を求めること、これも大事でございますけれども、根本的な課題を解決する、これこそがやはり政府がやらなければいけないことだと思っておりますので、スピード感を持つというこの一点に関しまして、是非ともお力をいただきたいと思っております。\r\n　ちょっと時間の関係上、一つ、問題をスキップいたします。\r\n　日本の安全保障をより確固たるものにするために、第三国から必要不可欠とされる戦略的不可欠性が挙げられます。政府は何をもって日本の戦略的不可欠性を確立しようとお考えか。どのように取り組んでいくお考えか。\r\n　とりわけ、今回、セキュリティークリアランスの法制化が法案に含まれておりませんけれども、今後の導入に関するお考えについて、小林大臣の方からお聞かせいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/10"
            },
            {
                "speechID": "120804889X00220220204_041",
                "issueID": "120804889X00220220204",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-02-04",
                "closing": null,
                "speechOrder": 41,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田（義）委員　この人材の確保につきましても、やはり社会、経済を動かすという意味では非常に大事なところでありますので、引き続きどうぞよろしくお願いしたいと思います。\r\n　政府の方で、所得の向上に向けて大変長年御尽力をいただいております。特に、安倍政権がスタートしてから、最低賃金、九年連続で引き上げていただいておりますし、各企業に対する賃金の引上げ、これのお願いというのも政府の方から累次していただいておりまして、効果が出ているところも多々ございます。ただ、これは、企業の経営者にしてみたらコストのアップにもなっているわけでございます。\r\n　今、エネルギーやいろいろな資材、そして物流コストが上昇している中、コロナで景気はなかなか厳しいものがございます。そういった状況下、中小の製造業、とりわけ食品産業において、採算の悪化、場合によっては逆ざやが生じているケースが少なからず見られます。なかなかやはりコストを価格に転嫁できない、そして適正な収益が上げられない、こういったことで苦しんでいる企業が私の地元でも本当にたくさんございます。\r\n　こういった状況下、適正な競争がしっかりとできるような対策、政府の方でも公正取引関連で累次やっていただいてはおりますけれども、政府の方の取組について御披露いただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00220220204/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00220220204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00220220204/8"
            },
            {
                "speechID": "120104080X01020200515_198",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 198,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田委員　自民党の和田義明でございます。\r\n　本日は、エネルギー供給強靱化法案の審議ということで、質問の機会をいただきました。委員長、そして理事、委員各位に心から御礼を申し上げます。また、コロナ対策で大変御多忙の中、梶山大臣を始め政府参考人の皆様方にも、きょうの機会をいただきまして、重ねて御礼を申し上げます。\r\n　これから台風そして大雨の季節になってまいります。また、今回の新型コロナの一件で、サプライチェーンの重要さといったものもかみしめている状況でございます。そういった中、本法案が提出されたことは大変意義深く、タイミングを得ているというふうに考えております。新型コロナで大変な中、この法案が提出されましたことにも、重ねて敬意を表する次第でございます。\r\n　冒頭でございますけれども、感染が続いております新型コロナで亡くなられた方々の御冥福を心からお祈りを申し上げます。そしてまた、新型コロナの影響で苦しむ全ての皆様、身体的に、精神的に、経済的に苦しんでおられる全ての皆様方にお見舞いを申し上げたいと思っております。\r\n　外出等の自粛に加えまして、景気の急激な悪化、こうしたことにより多くの方々が大変苦しい思いをされているのは、皆様御承知のとおりでございます。\r\n　しかし、その一方で、この日本の生活インフラがしっかりと守られているということで、我々も一定の安心感を得ているのも紛れもない事実だと思っております。医療、福祉、物流、小売、衛生、水道、電気など、生活に欠かせない、生きていくに欠かせない生活インフラをつくった先人の方々、そして、今まさに感染のリスクを冒してこのインフラを守ってくださっている方々にも感謝と敬意を表する次第でございます。\r\n　私の前職の商社マン時代、発展途上国を多く訪れ、また六年間の駐在も経験をいたしました。一日に何度も停電することは当たり前でございました。水道の蛇口をひねりますと、泥水が出てきたりイトミミズが出てきたりもしておりました。また、信頼のできない病院、むしろ病院に行く方が怖い、そんなことも少なからずありました。雨季になりましたら、下水が整備されておりませんので、道路は水浸しになって、そこからデング熱やアメーバ赤痢が発生して、多くの方々が病気になったり、時には亡くなる方もたくさんおりました。\r\n　近年、この日本におきましても、当たり前の生活インフラが当たり前でなくなる自然災害等々の状況がございます。そういった中、改めてこの日本の生活インフラのありがたさ、これをかみしめる次第でございます。\r\n　きょうは、そういった、我々にとって極めて重要なライフライン、生活インフラの一つでもありますエネルギーに関する法案審議ということで、早速質疑に入りたいと思います。\r\n　二〇一八年九月六日、私の地元の北海道胆振東部で地震が発生をいたしました。震度七は北海道で史上初でございました。四十三名のとうとい命が失われました。この地震の影響で、日本の国土の二二％を占めます北海道全域がブラックアウトになりました。そして、北海道電力泊原子力発電所が停止を強いられていた状況下、唯一と言っても過言ではない、主力の発電所でありました苫東厚真火力発電所がまさにその震源地になり、停止をした次第でございます。\r\n　この復旧には、震源地に住んでいた、被災者でもあった北電の社員の方々が、不眠不休の復旧作業に当たりました。被災した家族を避難所に残して、現場に泊まり込む所員が多数おりました。自分の家が倒壊していたにもかかわらず、その整理をしないで現場で寝泊まりをしていた職員の方々もいました。\r\n　このコロナにおいても同様でございますけれども、こうして我々の見えないところでインフラを守っている方々がいるからこそ我々はこうした生活が送れるわけでございまして、心からそういった方々に感謝をするとともに、政府のインフラの強靱化推進が国民の生命と財産を守る一丁目一番地であることを改めて痛感する次第でございます。\r\n　最初の質問でございますけれども、電気事業法の配送電事業者の災害時連携計画義務化に関する質問でございます。\r\n　この法案では、災害時を想定して、配送電事業者と自治体、自衛隊、消防、警察などが連携をしてしっかりと対応することを義務づけるものであるというふうに認識をしております。昨年の台風十五号、十九号では、千葉におきまして大規模な停電が発生をいたしました。このとき、全国の電力会社、グループ社員四千人近くが集まり、チームワークを発揮して、この事態に対応いたしました。管轄地域を超えた連携の意義は極めて大きかったと思います。でも、その一方で、自治体や関係機関との連携において、指揮命令系統が混乱するなどの部分もあり、改善の余地があって今回の法案があるというふうに認識をしております。\r\n　ここで政府にお伺いいたします。\r\n　具体的にどのような改善案、課題がこの千葉の停電のときにあったのでしょうか。そして、どういった事態を念頭に置いて法改正を行うのでしょうか。そして、今後どのような連携を目指していくのでしょうか。お答えください。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/33"
            },
            {
                "speechID": "120104080X01020200515_206",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 206,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 206,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田委員　御説明ありがとうございました。\r\n　地方にとってとても優しい、そしてありがたい制度であるというふうなことで、特に風力等々において最適地である北海道でも間違いなく再エネの推進が進むというふうに確信をしております。\r\n　時間の関係上、ちょっと、一つ質問を飛ばしまして、ＪＯＧＭＥＣ法に入りたいと思います。\r\n　六つ目の質問です。ＬＮＧへのリスクマネーの供給強化についてでございます。\r\n　日本は、電源のエネルギーソースの大半を海外からの輸入に依存をしております。新型コロナの発生で、深刻なサプライチェーンの行き詰まりが露見しました。そして、これが国民生活に甚大な影響を与え、そして、海外依存の恐ろしさというものを我々に対してまざまざと見せつけたというふうに考えております。\r\n　自由貿易はすばらしいものであります。しかし、これは、平和なとき、平時には大変スムーズにいくわけでございますけれども、やはり有事の際にはうまくいかない。こういったことを我々は肝に銘じなければいけないと思っております。\r\n　そういった中、現在、北極圏のＬＮＧの開発が本格化しつつございます。二〇一九年には、ロシアの北極ＬＮＧ２にＪＯＧＭＥＣや三井物産が参画をいたしました。\r\n　中継、積みかえ基地への出資そして債務保証により得られる国民にとってのメリットは何でしょうか。また、拡大するアジア需要を取り込むために、バリューチェーン全体を視野に、ＬＮＧ受入れ基地へのリスクマネー支援を強化するというふうにございますけれども、受入れ基地への出資、債務保証により得られる国民のメリット、この点についてお答えください。\r\n　また同時に、この背景にあります、日本のエネルギー調達の苦節の歴史についてもぜひともお話をいただければと思います。よろしくお願いします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/206",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/35"
            },
            {
                "speechID": "120104080X01020200515_208",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 208,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田委員　御説明ありがとうございました。苦節の歴史の点についても触れていただきまして、ありがとうございます。\r\n　リスクマネーの供給を強化することで、その市場又は商圏における日本の存在が高まります。また、幅広い商流に関与して、さらには大きな市場を取り込むことで、エネルギー調達時の価格交渉力、バーゲニングパワーが強化されるわけでございます。エネルギーソースも分散して、また輸入ソースも分散して、そして今日の日本があるというふうなことでございまして。\r\n　今、新型コロナで景気は急激に減速をしております。ただ、そういった状況下におきましても、ぜひ、エネルギーの権益そして開発、こういったところへの投資を、歩みをとめないようにしていただきたいと思いますし、それがまさに日本の国益にかなうものだと確信をしておりますので、どうぞよろしくお願いを申し上げます。\r\n　七つ目の質問でございます。同じくＪＯＧＭＥＣ法の、金属鉱物へのリスクマネー強化の点でございます。\r\n　レアアースにつきましては、日本はその輸入の五八％を中国に依存しております。残る全ても、ベトナム、フランス、マレーシアなど外国に依存しておりまして、国内ではほぼ生産をしていないと言っても過言ではございません。\r\n　思い出していただきたいんですけれども、二〇一〇年の九月、中国は、日本との尖閣諸島の問題の対抗措置として、レアアースの禁輸を発表しました。海外に依存するということは、依存していることによって外交交渉のときに逆手にとられる、外交交渉のカードにされるということを嫌というほど思い知らされた瞬間だったと思います。\r\n　世界でもいろいろな機器に多用されておりますリチウムイオン電池でございますけれども、これに使用されておりますコバルトというレアメタルがございます。このコバルトでございますけれども、世界のコバルトの生産の権益の三五％、製錬に至っては六〇％が中国でございます。きょうお配りしましたお手元の資料を御参照ください。\r\n　リチウムイオン電池はあらゆる電気製品やモビリティーのキーコンポーネントでございます。加えまして、蓄電効率やコスト削減が進めば、先ほどお話のありました、現在供給が不安定な太陽光などの自然変動再エネの安定供給にも大きな貢献をすることは間違いございません。\r\n　本法案では、生産いわゆる上流と、それから製錬いわゆる中流への出資、債務保証などのリスクマネー支援を強化しております。\r\n　二〇一九年十二月、旭化成の吉野彰さんがリチウムイオン電池の研究でノーベル賞を受賞されました。日本は、リチウムイオン電池の研究開発の分野では世界のトップランナーであります。自動車搭載用のリチウムイオン電池は今後さらなる市場拡大が見込まれておりまして、二〇二〇年から二三年までの三年間の間に何と二・五倍にふえるとの予測もあります。\r\n　そこで、政府にお伺いします。\r\n　日本のリチウムイオン電池の戦略はどうなっているのでしょうか。日本は、全固体リチウムイオン電池やその先の革新型電池への道筋をどのように見ているのでしょうか。技術力でトップを目指すのでしょうか、それとも、研究開発と生産、販売の一気通貫で世界トップを目指すのでしょうか。政府に答弁を求めます。よろしくお願いします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/35"
            },
            {
                "speechID": "120104080X01020200515_210",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 210,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田委員　ありがとうございました。\r\n　日本には、リチウムイオン電池を始め、自動車や製薬など、世界に誇る主力産業がございます。また、量子コンピューティングなど、国際競争力の趨勢を担う技術においても一定の強みを持っている分野があります。それらの産業や製品を支える原料、資源に関しては、日本の国家戦略として、特定の国家や勢力に外交交渉のカードにされないよう、逆手にとられないようにしなければなりません。\r\n　また、自然災害や事故にも負けない強靱なものでなければいけないと考えます。海外依存を大幅に軽減し、またリスクを分散することがこの法案には記されているということでありまして、大きな期待を抱いております。\r\n　八つ目の質問でございます。\r\n　ライフライン、そして資源エネルギーに関してでございますけれども、このエネルギー供給強靱化法案の質疑を通じまして改めて明確になったことは、経済安全保障、そしてエネルギー安全保障、そして社会インフラの強靱化が国家の存亡を左右するということだと思います。経済を所管する経済産業省におきましては、日本を牽引する産業、技術、製品をまずはしっかりとリスト化して、そしてそのサプライチェーンの安全性を担保するために全力を尽くしていただきたいと思います。\r\n　既に政府におきましては、国内確保のために約二千億円、ＡＳＥＡＮなどへのリスク分散のために二百億円の予算を計上していただいております。行政や経済界で、中国の製造業が再稼働した、物が来るようになった、喉元が過ぎればというふうにならないように、この点、サプライチェーンの再構築、そして徹底的な強化、これをしっかりとお願いをしたいと思います。\r\n　エネルギーを始めとする主要サプライチェーンと国内エネルギーネットワークの強靱化に向けた梶山大臣の意気込みを、ぜひともお聞かせください。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/36"
            },
            {
                "speechID": "119203895X00320161212_006",
                "issueID": "119203895X00320161212",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2016-12-12",
                "closing": null,
                "speechOrder": 6,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田委員　鶴保大臣、ありがとうございました。双方向のコミュニケーションを取り入れるなど、元島民の方々、関係者の皆様に寄り添った対策も含めて全力で取り組んでいただいているというふうなことを承知いたしました。まことにありがとうございます。\r\n　続きまして、次の質問に移りたいと思います。\r\n　現在、ニュースでは、ロシアとの経済協力の話が非常に先行しているようにお見受けをいたします。資源、エネルギー、インフラ、金融など、幅広い分野で検討が進んでいるというふうに承知をしております。私も、元商社マンでありまして、こういった話を聞きますと、非常に腹の底からアドレナリンが湧いてまいります。期待を強めている次第でございます。\r\n　その一方で、このチャンスを逃してはいけない、そういった危機感も感じております。まかり間違っても中国資本による北方四島の開発などはあってはならない、そういうふうに思っておりますし、そういった意味におきましても、厳しい交渉だとは思いますが、スピード感を持って解決していく必要があるというふうにも感じており、このかじ取りの厳しさというものにおきましては、本当に大事だなというふうに感じている次第でございます。\r\n　その一方、領土問題の交渉の過程、当然今、直前でございますので、なかなかお話しいただけないことも多々あるとは思いますけれども、なかなか不透明なようにもお見受けいたします。\r\n　先般、岸田大臣がラブロフ外相と行われました会談におきましては、日米の安保がネックになっている、そのような新聞記事も拝見いたしました。また、先般、安倍総理の談話におきましても、領土問題の即時解決は難しいかもしれない、そういったような趣旨のコメントがあったようにお見受けをしております。全くもって楽観を許さない状況であるというふうなことを承知しております。\r\n　そして、国後島、択捉島では共同立法地域というふうな案も出ているようでございまして、これも一つの妥協案なのかなと思う一方で、法の執行の管理の難しさ、これをどうやったら本当にちゃんとできるのかといったことの懸念もございます。例えば、仮に邦人が国後島、択捉島に住むようになった場合に本当に安全が確保できるのか、また、どの人たちにどの法律が適用されるのか、こういった難しさはあると思っておりまして、早く現実的な解決策が見つかるように期待をさせていただいている次第でございます。\r\n　今最も懸念されますのは、経済協力が先行して、本来返してもらわなければならない領土、これが返ってこない、こういったただ食いの状態だけは何としても避けていただきたい、そういうふうに思っておりまして、凜とした姿勢でもって交渉に臨んでいただき、領土返還に向けて全力で御尽力いただきたい、この思いをこの場をおかりしてお話しさせていただきます。\r\n　歴史的な交渉の直前でございまして、なかなか詳細をつまびらかにできないということは重々承知しておりますが、三日後に始まります日ロ首脳会談を控えまして、平和条約締結を含む対ロ外交の意気込みにつきまして岸田外務大臣よりコメントをお伺いしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203895X00320161212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203895X00320161212/2"
            },
            {
                "speechID": "119203895X00320161212_010",
                "issueID": "119203895X00320161212",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2016-12-12",
                "closing": null,
                "speechOrder": 10,
                "speaker": "和田義明",
                "speakerYomi": "わだよしあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田委員　若宮副大臣、どうもありがとうございました。\r\n　先般、私の選挙区にある恵庭市というところで、戦車の射撃訓練大会が開催されました。その大会におきましては、地元の市議会議員の方々や地元の応援団の方々が多数駆けつけ、そして自衛隊の活躍を拝見させていただきました。\r\n　北海道の連絡協議会の代弁といたしまして、これからもしっかりと応援させていただくことをお約束させていただきます。どうもありがとうございました。\r\n　それでは、四点目の質問に移りたいと思います。\r\n　日ロ首脳会談を機に、ロシアとのエネルギービジネスがこれまで以上に注目を集めてございます。中でも、ＬＮＧの開発は経済協力の中核というふうに報道をされてございます。\r\n　私の地元の石狩湾新港におきましては、サハリンから天然ガスを船で輸入をしております。そして、そのガスでもって札幌と札幌の近郊の都市ガス需要を賄っておりますとともに、目下、天然ガスによる発電所が建造中でございまして、今後はこのサハリンからの天然ガスを使用して電力もつくっていく、そういったプロジェクトがまさに今進んでいる状態でございます。\r\n　現在、電力ケーブルやガスパイプラインの敷設が検討されているというふうに伺っておりますが、今後、ロシアは日本に対する資源供給国としてどのような位置づけになってくるのか、これから日本は今まで以上にロシアにエネルギーを依存するのかどうか、こういったところについて政府の見解をお尋ねいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203895X00320161212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203895X00320161212/3"
            }
        ]
    }
]