[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119804376X01520190521_001",
                "issueID": "119804376X01520190521",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第15号",
                "date": "2019-05-21",
                "closing": null,
                "speechOrder": 1,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂井委員長　これより会議を開きます。\r\n　財政及び金融に関する件について調査を進めます。\r\n　この際、お諮りいたします。\r\n　両件調査のため、本日、参考人として日本銀行総裁黒田東彦君の出席を求め、意見を聴取することとし、また、政府参考人として内閣府大臣官房長井野靖久君、大臣官房審議官渡邉清君、大臣官房審議官林伴子君、経済社会総合研究所総括政策研究官丸山雅章君、経済社会総合研究所総括政策研究官長谷川秀司君、警察庁長官官房審議官楠芳伸君、総務省大臣官房審議官横山均君、外務省大臣官房審議官大鷹正人君、大臣官房審議官松浦博司君、財務省主計局次長阪田渉君、財務総合政策研究所長美並義人君、国税庁次長並木稔君、厚生労働省大臣官房政策立案総括審議官土田浩史君、大臣官房審議官田畑一雄君、子ども家庭局児童虐待防止等総合対策室長藤原朋子君、経済産業省大臣官房調査統計グループ長吉本豊君、資源エネルギー庁資源・燃料部長南亮君、国土交通省大臣官房審議官寺田吉道君、自動車局次長島雅之君、防衛省大臣官房サイバーセキュリティ・情報化審議官小波功君、大臣官房審議官深澤雅貴君、防衛装備庁プロジェクト管理部長斉藤和重君、調達管理部長水野谷賢司君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X01520190521/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X01520190521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X01520190521/1"
            },
            {
                "speechID": "119804376X00820190313_001",
                "issueID": "119804376X00820190313",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第8号",
                "date": "2019-03-13",
                "closing": null,
                "speechOrder": 1,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂井委員長　これより会議を開きます。\r\n　内閣提出、国際通貨基金及び国際復興開発銀行への加盟に伴う措置に関する法律の一部を改正する法律案を議題といたします。\r\n　この際、お諮りいたします。\r\n　本案審査のため、本日、参考人として株式会社国際協力銀行常務執行役員企画部門長橋山重人君の出席を求め、意見を聴取することとし、また、政府参考人として内閣官房内閣審議官清水茂夫君、内閣参事官河内達哉君、財務省国際局長武内良樹君、資源エネルギー庁長官官房資源エネルギー政策統括調整官小澤典明君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X00820190313/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X00820190313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X00820190313/1"
            },
            {
                "speechID": "119005261X00520160202_004",
                "issueID": "119005261X00520160202",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2016-02-02",
                "closing": null,
                "speechOrder": 4,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○坂井副大臣　平成二十八年度予算につきましては、ただいま財務大臣から説明いたしましたとおりでございますが、若干の点につきまして補足説明をいたします。\r\n　初めに、一般会計歳出等について補足説明をいたします。\r\n　社会保障関係費につきましては、年金給付費十一兆三千百三十億円、医療給付費十一兆二千七百三十九億円、介護給付費二兆九千三百二十三億円、少子化対策費二兆二百四十一億円、生活扶助等社会福祉費四兆八十億円等、合計三十一兆九千七百三十八億円を計上しております。\r\n　文教関係費につきましては、義務教育費国庫負担金一兆五千二百七十一億円、教育振興助成費二兆三千四百四十二億円等、四兆六百五十一億円を計上しております。また、科学技術振興費につきましては、一兆二千九百二十九億円を計上しております。\r\n　地方交付税交付金等につきましては、地方交付税交付金として十五兆一千五百七十八億円、地方特例交付金として千二百三十三億円、合計十五兆二千八百十一億円を交付税及び譲与税配付金特別会計に繰り入れることとしております。\r\n　そのほか、震災復興特別交付税三千四百七十八億円の財源として、東日本大震災復興特別会計から三千四百七十八億円を交付税及び譲与税配付金特別会計に繰り入れることとしております。\r\n　防衛関係費につきましては、警戒監視能力の強化、沿岸監視態勢の整備や島嶼部防衛態勢の強化等とともに、沖縄の基地負担軽減等のための在日米軍再編事業の推進を図るため、五兆五百四十一億円を計上しております。\r\n　公共事業関係費につきましては、治山治水対策事業費八千四百四十一億円、道路整備事業費一兆三千三百四十六億円、住宅都市環境整備事業費五千三百七十五億円、農林水産基盤整備事業費五千九百三十一億円、社会資本総合整備事業費一兆九千九百八十六億円等、合計五兆九千七百三十七億円を計上しております。\r\n　経済協力費につきましては、無償資金協力として千六百二十九億円、ＪＩＣＡ技術協力として千四百九十二億円、国際分担金・拠出金等として千二百十七億円等、合計五千百六十一億円を計上しております。\r\n　中小企業対策費につきましては、中小企業の経営革新等の支援として三百七十六億円、資金繰り支援として九百八十六億円等、合計千八百二十五億円を計上しております。\r\n　エネルギー対策費につきましては、国立研究開発法人日本原子力研究開発機構運営費交付金等三百五十六億円、一般会計からエネルギー対策特別会計への繰り入れ八千八百八十億円等、合計九千三百八億円を計上しております。\r\n　農林水産関係予算につきましては、食料の安定供給の確保に直接的に資する諸施策を実施するための食料安定供給関係費一兆二百八十二億円等、公共事業関係費のうちの農林水産関係部分を含め、合計二兆三千九十一億円を計上しております。\r\n　次に、一般会計歳入について補足説明いたします。\r\n　租税等の収入五十七兆六千四十億円の構成を見ますと、所得税の割合は三一・二％、法人税の割合は二一・二％、消費税の割合は二九・八％になるものと見込んでおります。\r\n　なお、平成二十八年度の租税等を基礎として国民所得に対する租税負担率を推計いたしますと、国税におきましては一五・九％程度になるものと見込んでおります。また、国税、地方税を合わせた負担率は二六・一％程度になるものと見込んでおります。\r\n　財政投融資計画につきましては、財政融資十兆八百七十六億円、産業投資二千九百七十三億円、政府保証三兆九百六十二億円を計上し、計画規模は十三兆四千八百十一億円となっております。政策金融への資金需要に落ちつきが見られる中、成長戦略の着実な実行や地方創生の深化に向け、長期リスクマネーを供給するなど、必要な資金需要に的確に対応することとしております。\r\n　なお、財政融資資金による新たな貸し付け及び既往の貸し付けの継続に必要な財源として、財政投融資特別会計国債十六兆五千億円の発行を予定いたしております。\r\n　以上、平成二十八年度予算についての補足説明をいたしました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X00520160202/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X00520160202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X00520160202/2"
            },
            {
                "speechID": "118604319X01220140416_007",
                "issueID": "118604319X01220140416",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2014-04-16",
                "closing": null,
                "speechOrder": 7,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通大臣政務官・復興大臣政務官",
                "speakerRole": null,
                "speech": "○坂井大臣政務官　個人的に、委員の御提案はすばらしい御提案だと思います。\r\n　歴史的、文化的建築物を復元していく施策といたしまして、国土交通省は、平成二十年に、文化庁及び農林水産省と共同で、地域における歴史的風致の維持及び向上に関する法律、歴史まちづくり法、歴まち法と言われるものを施行し、市町村の計画の実現に対して支援する仕組みを設けました。\r\n　平成二十年からの五年間で全国で四十四市町村において計画が認定されておりまして、その中で、伝統的な特殊工法や技能を用いた歴史的建造物の保存、再生が取り組まれております。\r\n　私自身も、三月の終わりに、この歴まち法の発祥の地と言われております犬山市というところに、これは政府の車座ふるさとトークの企画でお邪魔をさせていただきまして、大変エネルギッシュな市長さんやさまざまな取り組みをしている現地の方々からお話を伺ってまいりましたが、まさしくおっしゃるように、本物の天守を持つ犬山城を中心に、その周りの歴史の町をさまざまな技能、技法を通じて復元することで、市民にも誇りが戻り、そこに夢や希望が生まれてきているということで、観光でもっと頑張ろうということで、本当にエネルギーを感じて帰ってまいりました。さまざまな波及効果を感じてきたところでございます。\r\n　ほかにも、金沢市におきましてもいろいろな取り組みが行われてきておりまして、社会資本整備総合交付金による支援を実施してきているところでございます。\r\n　このような取り組みは、地域の活性化、我が国の観光振興に資するものでございまして、委員の御指摘、そして視点も十分踏まえてまいりたいと思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604319X01220140416/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604319X01220140416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604319X01220140416/2"
            },
            {
                "speechID": "118304080X00420130327_064",
                "issueID": "118304080X00420130327",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2013-03-27",
                "closing": null,
                "speechOrder": 64,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通大臣政務官・復興大臣政務官",
                "speakerRole": null,
                "speech": "○坂井大臣政務官　お答え申し上げます。\r\n　住宅エコポイントにつきましては、平成二十一年十二月から二回にわたり約三年間実施してまいりまして、その間、新築で九十九万戸、リフォームで七十八万戸、計百七十七万戸が御利用いただいたということでございまして、この導入をきっかけに、大体一〇％から二〇％程度で推移していた新築住宅に占める省エネ住宅の割合が平成二十三年度には約五〇％となるということで、これは住宅の省エネ化に効果があったと考えております。\r\n　このエコポイントの制度が終わりまして、省エネ基準の義務化という大きな方向性がございますので、それに向けて、今、省エネ性能の向上が重要という観点から考えておりますのは、省エネ性能にすぐれた低炭素住宅や長期優良住宅に対する税制上の支援、それから住宅金融支援機構によるフラット35Ｓの金利引き下げ、中小工務店によるゼロエネルギー住宅の建設や、より進んだ技術のプロジェクトに対する支援、中小工務店、大工を対象とした省エネルギー施工技術についての講習といったところを検討させていただいております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00420130327/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00420130327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00420130327/11"
            },
            {
                "speechID": "117105272X00120090219_064",
                "issueID": "117105272X00120090219",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2009-02-19",
                "closing": null,
                "speechOrder": 64,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂井分科員　ありがとうございます。\r\n　今お話があった中で、右肩上がりの経済成長を信仰するというのは、それから脱却をすべきではないかというお話や、今までのあり方、考え方から、要は、人間が自然界の一員であるということを自覚すべしというお話がありました。\r\n　そこで、今、定住自立圏構想ということがありましたけれども、それを構想する、定住自立圏というものを考えるときに、環境容量というような発想とか資源の自給という観点からいろいろな議論をもう少し組み入れてできないかというような提言を私は実はいただいております。これは、島根県の中山間地域研究センターの笠松浩樹主任研究員という方がおられまして、久留米出身でございますが。\r\n　研究員から、私もいろいろと、現場にいて、実際に現場でやりながら考えるときに、ずっとそれを継続して、そして毎回維持をしていかなければいけないということになると、廃棄物の問題であるとか、人口の問題であるとか、それから食べ物の問題であるとか、自立をしていくということを考えていくと、どうしても容量があると。その容量を超えた人口であったり、容量を超えた廃棄物であったりということは、要は、その地域に余計な負荷をかけるようになりますから、そうすると無理が出てくると。\r\n　もう一つは、資源。\r\n　資源という場合は、ここは大きくは食料でありますけれども、当然、その地域に都市部があり、そして地方があり、ただし、地方で生産できる、もしくは生産可能な範囲内で、都市部の人口がいることによって、その地域で、資源の自給ということで、この資源の自給は食べ物が一番わかりやすいわけでありますが、例えばクリーンエネルギーなども、うまい形で連携をとってやっていくというようなことをしていかなければ、要は、よく言われるサステーナビリティーという言葉を考えれば、このような考え方も必要ではないかと。\r\n　こういうような御指摘をいただいているわけでありますが、大臣はその点、どのようにお考えでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105272X00120090219/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105272X00120090219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105272X00120090219/12"
            },
            {
                "speechID": "116804006X00420071030_004",
                "issueID": "116804006X00420071030",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2007-10-30",
                "closing": null,
                "speechOrder": 4,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂井委員　自民党の坂井学でございます。温泉法の一部を改正する法律案につきまして、質疑をさせていただきたいと思います。\r\n　質疑に先立ちまして、本年六月でございますが、渋谷区にあります温泉施設におきまして発生した爆発事故、その事故では三人の方がとうとい命を落とされておりまして、まず、御冥福を心からお祈りしたいと思います。\r\n　また、温泉というのは、もう日本人は温泉好きというように好きな方が大変多いということでございますが、私たちがリラックスをし、そしてまたリフレッシュをして、あすへのエネルギーを充電する場が温泉でございまして、そういう場で悲惨な事故が起きたこと、これを忘れることなく、二度とこのような悲惨な事故を起こさない、こういう思いのもとで質問をさせていただきたいと思っております。\r\n　まず最初に、副大臣に確認をさせていただきたいと思いますが、今回改正される温泉法ということでございますが、今までの温泉法が制定されております目的やねらいというもの、そしてまた、この内容を説明いただいた後に、それに加え、今回の改正はどの部分をどういう目的で加えるのか、改正するのかという御説明をいただきたいと思います。\r\n　よろしくお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804006X00420071030/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804006X00420071030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804006X00420071030/1"
            },
            {
                "speechID": "116804006X00420071030_014",
                "issueID": "116804006X00420071030",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2007-10-30",
                "closing": null,
                "speechOrder": 14,
                "speaker": "坂井学",
                "speakerYomi": "さかいまなぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂井委員　今も話にありましたメタンのガス、温泉の場合、可燃性の天然ガスのほとんどがメタンガスだということをお聞きいたしました。\r\n　メタンガスというのは、引火をするという危険性があると同時に、やはり温暖化の観点からいいましても、ＣＯ2、要は二酸化炭素の二十一倍もの温暖化の効果があるという温暖化効果ガスと言われておりまして、温暖化のためにも、実はこれを拡散して放出するのはよろしくないのではないか、こういう意見もあるかと思います。\r\n　このメタンを発生する泉源も使っていく。そして、それをそのまま、メタンを放出するということは安全対策ではいいわけでありますが、当然、温暖化の問題からいけば、一方では問題があるということでありまして、要は、メタンのガスを集めて有効利用したらどうか。このメタンのガスを集めて使えるようにしまして、そして有効利用して、これをエネルギーとして使ったらどうかという意見が当然出てくるかと思います。\r\n　そこでお聞きをしたいと思いますが、このメタンガスの有効利用の方向性、また可能性というもの、そして可燃性の天然ガス、メタンガスが出るところもすべて使うというわけでありますから、使うところにはせめてメタンガスを有効利用するように義務づけをしたらどうか、こういう意見に関しての見解をお聞きしたいと思います。\r\n　また同時に、全体で千四百程度の源泉でメタンガスを発生しているわけでありますが、このメタンガスの年間の推定の放出量、それが大体どのくらいか。それから、大体一分間に百リッターくみ上げているというのがよくあるような温泉の量かと思いますが、そういうところでの放出量がどのくらいになって、そこでそのメタンガスの有効利用の設備をつけた場合、大体どのくらいのメタンガスを有効利用できるのか。それは、具体的にお示しをいただきたいと思うんですが、要は、何立方とか何立米とか言われてもぴんとこないので、例えば、私たちのような核家族が、家族三人、四人、五人、こういった家庭が一年間に使う量のどのくらいの、何倍、何人分の、何家庭分の量が放出することになるのか、また使えるようになるのか、こういったところをお聞きしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804006X00420071030/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804006X00420071030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804006X00420071030/3"
            }
        ]
    }
]