[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119005266X00120160225_407",
                "issueID": "119005266X00120160225",
                "imageKind": "会議録",
                "searchObject": 407,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 407,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）分科員　ありがとうございました。\r\n　きょう、大臣とこういった形で、沖縄の貧困の問題、そして、地元で今、浦添市で、牧港四丁目の国税事務所の寮の跡地を前提に、障害児保育、健常児も含めて保育の関連複合施設について御支援をこれから十分に協議していただけると。そしてまた、熊田政務官からも、保育所の設置に関して民生安定の御支援をいただけるというようなお言葉をいただいたことは、非常に地元としてはありがたいと思っております。\r\n　浦添市、松本市長と一緒になって、しっかりとこの施設整備も進めてまいりたいというふうに思っておるところでございます。ありがとうございました。\r\n　最後でありますけれども、今度は、今大臣の御指摘にもありました経済の部分の御質問を一点させていただいて、終わりたいと思っております。\r\n　沖縄都市モノレールが延伸をされまして、浦添市内に四つの駅ができます。この四つ目の駅は、てだこ浦西駅といいまして、平成三十一年に開業の予定となっております。\r\n　これに合わせて、浦添市では駅周辺の地域の開発計画というのが進んでおりまして、平成三十一年春には町開きをしようということで、先日も土地区画整理事業組合の設立総会も開催されました。\r\n　この一帯は、てだこ浦西駅周辺スマートシティ開発プロジェクトという名称で今準備を進めておりまして、スマートシティー、環境配慮型の都市をつくろうということでありまして、これからの開発のモデルとなる地域をつくろうとしております。\r\n　特に、分散型エネルギーというものを導入いたしまして、この地区への事業者さんの参入促進、雇用促進をしていきまして、昼間人口で最大一万五千名、雇用五千名の増加を見込んでおります。\r\n　太陽光、風力といった再生可能エネルギーを活用する、クリーンエネルギーを活用したガスのコージェネレーション、電力や温水、冷水をエネルギーに変えて商業施設などに送配するシステムを導入していこうということであるとか、ＨＥＭＳ、ＢＥＭＳのような形でのエネルギーの活用も考えていきたいというふうに考えているところであります。\r\n　この分散型エネルギーを亜熱帯の沖縄でやるというところに非常に大きな意義がございます。この分散型エネルギーシステムというのは、これまで、国内では冷温のところ、寒いところで行われているんですね。コジェネを分散型エネルギーシステムと一緒にしてインフラパッケージにすると、実は東南アジアの諸国に売り出していくことが、システム輸出が十分にできるものでありますし、アジアの発展や、そういうものを日本が取り込んでいくという意味でも大きな意義がございます。\r\n　インフラパッケージで輸出をしていこうということになると、今度は相手の国々から、では実証的にそれを見せてくれというふうに言われるわけでありまして、そのときに、気候、環境がほぼ同じ亜熱帯の沖縄でしっかりとこれを進めているということを見せていくことは、国益にも大きくかなうというものでございまして、ぜひとも政府の後押しをお願いしたいというふうに考えております。\r\n　モノレールの延伸、都市開発ということにとどまらず、沖縄振興の中核として、てだこ浦西駅の開発、これは、実は以前にも浦添市の松本市長らとともに経済産業省にお邪魔をいたしましてお願いをさせていただいているところでございます。\r\n　現在、総務省の予算事業を活用して検討を進めておりますけれども、分散型エネルギーシステムの構築というものは地域活性化の観点からも重要でありまして、関係省庁連携しての取り組みが必要だと思っております。経済産業省の取り組みの方針を伺わせてください。",
                "startPage": 55,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/407",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005266X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005266X00120160225/55"
            },
            {
                "speechID": "119005266X00120160225_409",
                "issueID": "119005266X00120160225",
                "imageKind": "会議録",
                "searchObject": 409,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 409,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）分科員　ありがとうございました。\r\n　このエネルギーシステムは、経済産業省星野政務官のもとでも御相談を受けていただいているものでございます。さまざまな活用の可能性のあるものでありますので、どうか政府一体となっての御支援をお願いしたいと思っております。\r\n　きょうは地元のことをたくさん聞かせていただきました。心から感謝を申し上げまして、質疑を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 56,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/409",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005266X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005266X00120160225/56"
            },
            {
                "speechID": "118304080X01620130531_119",
                "issueID": "118304080X01620130531",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2013-05-31",
                "closing": null,
                "speechOrder": 119,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　自由民主党の宮崎政久です。\r\n　本日は、今国会に提出される最重要の法案の一つであります電気事業法の一部を改正する法律案について質問の機会をいただきましたこと、委員長初め各会派理事の皆様に御礼を申し上げます。\r\n　二年前の東日本大震災を一つの契機としまして、我が国のエネルギーシステムは大きな転換点を迎えている、長く続いた電力の供給体制を抜本的に見直す必要があることについては、国民の皆様の理解を得られているものと私は考えております。\r\n　私がこの法案で最も留意すべきと考えているのは、電気の供給という、最も重要なライフラインとして、最も基礎的なインフラとして、いささかも国民にとって不利益を与えることがないようにしっかりと着実に電力システム改革を進めるべきである、この点であります。\r\n　我が国における今後のエネルギー政策の重要法案、国会に提出をさせていただいて一カ月以上経過し、会期末まで一月を切っているという状況でございます。私は、与党の議員の一人といたしまして、与野党の議員が理念を共有できるこの法案、しっかりと協議をして、今国会において電力のシステム改革にしっかりと着手すべきである、こういう決意のもとで本日の質問をさせていただきたいと考えております。\r\n　明治十九年に東京電燈から始まったのが、我が国の電気事業であります。戦後間もない昭和二十六年に、九電力会社の体制で電力会社が発電、送電一貫して行う、こういう体制から、実に六十年ぶりの歴史的な改正を今迎えようとしております。\r\n　戦前から統合が進んで、ブロック別に発送電一貫体制で、独占的に電力を供給する形態の中で、一般電気事業者は、半ば公的な企業だからこそ、供給義務に対する強い責任感と高い職業意識を持って、我が国の戦後の経済成長を支えるインフラとしてその役割を担ってきたものと考えております。\r\n　今般の六十年ぶりの電力のシステム改革によって、この独占的、非競争的、公的な電力システムが自由競争の市場に委ねられることになるわけです。ビジネスの論理で、もうかればいいし、もうからなければ撤退すればいい、こういうことになってしまっては意味がないわけです。安定供給という社会的な責任を、発電、送配電、小売、この電力供給に当たる全ての事業者に高いレベルで共有していただいてこの事業を進めてもらわないと困るわけです。\r\n　自由化の促進によって、経済的な合理性を追求する余り、発電設備に対する投資が減退をしてしまって、可能な限り余分な設備を保有しない、こういう方向に向かうことは、自由化で先行する欧米においてもそういう事例が見られることで明らかであります。自由化を実施したカリフォルニアの例、これはいろいろな事情があったわけでありますが、電力会社の予備力が限られていたという状況下において、自由化後に大規模な停電を引き起こしたということもあるわけです。\r\n　安定供給という、何よりも優先しなければならない、このシステム改革でも第一にうたわれている電力政策の柱、これを達成するために一定の予備力をしっかりと確保していく、この方策についてどのように考えているか、お考えをお聞きしたいと思っております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X01620130531/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X01620130531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X01620130531/20"
            },
            {
                "speechID": "118304080X00520130329_011",
                "issueID": "118304080X00520130329",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2013-03-29",
                "closing": null,
                "speechOrder": 11,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　自由民主党、沖縄県第二選挙区の宮崎政久です。\r\n　今回が初めての質問となります。貴重な機会をいただいた理事の皆様に、改めて御礼を申し上げます。\r\n　そして、本日は、参考人質疑でございます。大変にお忙しい中、国会まで足を運んでくださいまして、また、貴重な御意見を聞かせていただきました参考人の皆様に、まずは心より御礼を申し上げます。本当にありがとうございました。\r\n　さて、一昨年の東日本大震災以降、我が国においては、エネルギー需給の安定というのが喫緊の課題であり、まさに国民的な課題となっております。私たち国民も、あの大震災のあったとき、電力の供給不足に見舞われた際に、自発的にピークシフトをしている、こんな行動も実はありました。\r\n　大震災直後の三月の十二日、電力の供給不足が見込まれて、ピークの時間帯、午後の六時から七時に百万キロワットの電力が不足すると東京電力が発表したその時点で、実は、ツイッター上ではもう大きな呼びかけが起こっておりました。例えば、電気を多く使う炊飯については六時までに済ませようじゃないか、こんなような呼びかけがどんどん拡散をしていたという事実もあります。\r\n　ネット上では、実は、これはヤシマ作戦と呼ばれておりました。これは、アニメのエヴァンゲリオンというのがありまして、このエヴァンゲリオンで、実は、日本じゅうから電力を集めて、すごい超長距離砲をつくって、敵に撃ち込んでいって勝っていく、こういう作戦があったんですけれども、これにちなんで、ツイッター上でどんどん呼びかけるのをヤシマ作戦といって、自発的にピークシフトを国民はやっていたんですね。\r\n　ただ、こういう国民の自発的な取り組みに期待するだけではなくて、今まさに、私たちは、制度として、国民的な課題として省エネを促進していかないといけないという状況でございます。それが長期的にエネルギーの需給の安定化を図る、そういうことにつながると考えています。\r\n　また、需要側で全体的にエネルギー使用総量を減らす、省エネの促進を求める、その先には、世界的な化石燃料の消費量を抑制する、新興国が台頭している、こういう状況を考慮して、日本がエネルギーマネジメントの先進国としてこれから世界をリードしていく責任がある、こういう意義も非常に大きいんだと考えております。\r\n　本日は、こういう趣旨も踏まえまして、先生方に御質問をさせていただきたいと考えております。\r\n　最初に、依田参考人にお伺いをさせていただきたいと思います。\r\n　需要家の側でエネルギー消費をコントロールするためには、スマートメーターの普及と時間帯別の料金制、こういうものが鍵になってくるのではないかと思っております。我が国では、実際はまだまだスマートメーターは普及していない現実がございます。\r\n　先ほどの御意見の中で、カリフォルニア州ではスマートメーターの設置がほぼ終了したという御報告がございました。これは、社会実験としてやったということ以上の要因として、何か私たちのこれから取り組むべき施策として示唆になるようなもの、先生の御見解があればぜひお聞かせをいただければと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00520130329/7"
            },
            {
                "speechID": "118304080X00520130329_013",
                "issueID": "118304080X00520130329",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2013-03-29",
                "closing": null,
                "speechOrder": 13,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　ありがとうございました。\r\n　依田参考人にもう一点お伺いしたいと思います。\r\n　今度は、日本の強みというところを教えていただければと思います。\r\n　依田参考人の御説明ですと、アメリカではピークカットに力が注がれているように思うんです。それに対して、我が国では、太陽光などの再生可能エネルギーを用いて、蓄電池を活用するなどしてスマートコミュニティーを進めていて、その中で需要をコントロールしていく、こういうようなエネルギーマネジメントが進んでいるのではないかという印象を受けました。\r\n　今後、エネルギーマネジメントを全体として、インフラパッケージとして海外に展開していく、産業競争力を高めていく、こういうのは国家としても当然に担わなければいけない役割でありますけれども、我が国が持っている比較優位とはどの辺にあるのか、そして、これから私たちはどういう方向感でエネルギーマネジメントに力を尽くしていけばいいのか、御教示いただければと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00520130329/8"
            }
        ]
    }
]