[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105271X00120230220_015",
                "issueID": "121105271X00120230220",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 15,
                "speaker": "川崎ひでと",
                "speakerYomi": "かわさきひでと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川崎分科員　ありがとうございます。\r\n　私の地元の鈴鹿では、本田技研の工場があり、その周りにはたくさんの中小サプライヤーがおります。電動車になってしまうと部品の点数が減ってしまう、こうした状況も聞いております。やはり、多くの雇用を守っていただいている企業様はたくさんございますので、しっかりそこにも目を向けながらやっていただきたいというふうに思います。\r\n　また、自民党のモータースポーツ議連の会長でもあられます古屋先生も今後ろにいらっしゃいますけれども、この鈴鹿サーキット、一度来られるとよく分かりますが、あのダイナミックな音、Ｆ１のすばらしい音、あれがやはりモータースポーツとして私は重要な要素を占めているんだと思います。これが電動車になってしまうと静かなスポーツになってしまう。やはり、あの豪快な音がこのスポーツの醍醐味であるのに、それを奪ってしまうわけにはいかない。こうしたことも考えたときには、Ｆ１のよさを保ちながら何とかＧＸ化できないかな、こんなふうにも思っております。\r\n　エンジンを見せていただくと、その技術者の本当に涙ぐましい努力がございます。こうした思いを是非受け取っていただければ幸いでございます。（発言する者あり）ありがとうございます。\r\n　それでは、最後の質問に参ります。\r\n　再生可能エネルギーの発電促進賦課金について質問させてください。\r\n　三重県は、全産業における製造業の割合が非常に高い県でございます。また、近年では世界トップシェアを占めるフラッシュメモリーの世界最大の製造拠点、キオクシアや、それに関連するＪＳＲや、あるいはジャパンマテリアルズ、こうした半導体の企業が三重県には非常に多うございます。三重県はこの電子部品、デバイス、電子回路における製造品出荷額が全国一位でございます。そして、そのシェア率は二位の約二倍を占めております。\r\n　半導体の製造のみならず、製造業を行う工場は多くの電力を必要といたします。そのような中で、国内では電力高騰による負担も増えており、再生可能エネルギー発電促進賦課金が年々増加しており、工場を運営していく上で大きなコスト負担となっております。\r\n　再生可能エネルギー発電促進賦課金の趣旨を資源エネルギー庁のホームページから引用させていただきますと、電力多消費事業者の国際競争の維持強化の観点から賦課金の減免を受けることができるというふうに記載がございます。しかしながら、実はこの三重県の現状を見てみると、この減免を受けているのは、伊賀鉄道とか、あるいは三重県下水道公社等、大変支援いただくのはありがたいんですけれども、果たして本当に国際競争という観点からはこれは正しいのかなというふうに思います。\r\n　再エネ賦課金については、一定の基準を満たすと減免を受けることが可能ではございますが、製造業にとっては、今のこの認定基準というのは非常に適用困難な状況になっております。やはり、これからしっかりとこうした半導体産業を高めよう、政府で一致団結して取り組もう、こうしたふうに決めたわけでございますから、この減免措置について基準の見直し等を行っていただけないのか、御見解をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00120230220/4"
            }
        ]
    }
]