[
    {
        "numberOfRecords": 23,
        "numberOfReturn": 23,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119803910X00320190411_035",
                "issueID": "119803910X00320190411",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2019-04-11",
                "closing": null,
                "speechOrder": 35,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○平井国務大臣　日本がブロックチェーンに取り組むスピードということですが、ブロックチェーンに限らず、日本のスピードは、新しいことに取り組むスピードは遅いと私は思っています。ただし、割と細かくいろいろなものをチェックをしていくので、まだ技術的な問題なんかも残っておりますし、ここは日本が挽回できるチャンスは十分にあるなというふうに思っています。\r\n　平成三十年度には各省でさまざまな分野で実証や検討がもう既に行われていますが、総務省では、政府調達における落札情報や入札参加資格等の管理をブロックチェーンでやろうと。経産省は大学における学位、履修、履歴証明をブロックチェーンで管理するときの課題について検討しているし、環境省は再生可能エネルギーによるＣＯ2削減量の取引をブロックチェーンで管理する実証実験などを進めているということであります。\r\n　我が国も、やはりブロックチェーン技術の実用化で世界をリードできるようにしたいというふうに思っていて、今後やはり政府の調達なんかでもそういうことを、ＰＯＣではなくて、もう具体的な社会実装の中で実現すべきではないか、そのように思っている次第でございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803910X00320190411/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803910X00320190411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803910X00320190411/7"
            },
            {
                "speechID": "119814889X00720190409_056",
                "issueID": "119814889X00720190409",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2019-04-09",
                "closing": null,
                "speechOrder": 56,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○国務大臣（平井卓也君）　ＩＬＣ計画は、全長数十キロメートルにわたる線形加速器により、光速に限りなく近い速度まで加速した電子と陽電子を衝突させ、宇宙の起源と言われるビッグバン直後の超高エネルギー状態を模式的に再現する学術研究プロジェクトと承知しています。このため、これまでＩＬＣ計画は文部科学省や日本学術会議において検討が進められてきております。\r\n　そして、先ほどの質疑の中でもありました、三月七日に文部科学省より、日本学術会議の所見においてＩＬＣ計画を日本誘致することを日本学術会議として支持するには至らないとされていることを踏まえて、現時点で日本誘致の表明には至らないが、国内の科学コミュニティーの理解、支持を得られるかどうかを含めて正式な学術プロセスで議論することが必要と。日本学術会議の所見で課題等が指摘されている一方、一定の学術的意義を有するとともに、ＩＬＣ計画がもたらす技術的研究の推進や立地地域への効果の可能性に鑑み、文部科学省は国際的な意見交換を継続する旨の見解が示されたと承知しております。\r\n　内閣府としては、引き続き文部科学省や学術会議における検討状況を注視しながら対応を考えさせていただきたいと、そのように思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X00720190409/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X00720190409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X00720190409/8"
            },
            {
                "speechID": "119814889X00720190409_058",
                "issueID": "119814889X00720190409",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2019-04-09",
                "closing": null,
                "speechOrder": 58,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○国務大臣（平井卓也君）　ＩＬＣ計画は、宇宙の起源と言われるビッグバン直後の超高エネルギー状態を模式的に再現するという学術研究プロジェクトであることから、学術研究における優先順位を含めて、まずは文部科学省や学術会議において検討がなされるべきだと考えております。\r\n　三月七日に文部科学省が示したＩＬＣ計画に関する見解においても、正式な学術プロセス、日本学術会議が策定するマスタープラン等ですね、で議論することが必要としており、内閣府としては今後もそれらの検討状況に応じて対応していきたいと考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X00720190409/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X00720190409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X00720190409/8"
            },
            {
                "speechID": "119703910X00320181129_036",
                "issueID": "119703910X00320181129",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 36,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○平井国務大臣　私が所管している分野は、ＩＴとか科学技術、特にデジタル化みたいなものを考えると、よく考えると、全部電力に依存しているんですね。ですから、これからエネルギーの問題というのは、再生可能エネルギーの導入は当然ですが、安定した電力をいかに効率的に確保していくかというようなことも重要だと思います。\r\n　また、パリ協定では、二度Ｃの目標という、これは普通にやったらできませんよね。ですから、破壊的なイノベーションによる技術も含めて、世界全体の排出削減に最大限貢献するように、イノベーションを創出して社会実装するというのが我が国がやらなきゃいけない方向だと思います。\r\n　このため、内閣府の総合科学技術・イノベーション会議では、パリ協定の採択を踏まえて、平成二十八年四月にエネルギー・環境イノベーション戦略、ＮＥＳＴＩ二〇五〇を策定し、次世代の再生可能エネルギーや蓄電池、水素等の製造、貯蔵、利用技術等、二〇五〇年を見据えて、二酸化炭素排出削減ポテンシャルやインパクトが大きいと考えられる有望な十一の革新技術を特定しました。これを長期的な研究開発の推進体制のもとに進めていきたいというふうに思います。\r\n　また、ことし六月に閣議決定した統合イノベーション戦略において、特に取組を強化すべき分野として環境エネルギー分野を取り上げて、グローバルな視点で再生可能エネルギーや蓄エネルギー等の目標を設定するとともに、その達成への道筋を構築して、関係府省、産官学が連携して、研究開発から社会実装まで一貫した取組の具体化を図って推進したいと考えています。\r\n　さらに、今年度から開始した戦略的イノベーション創造プログラム、ＳＩＰ第二期では、脱炭素社会実現のためのエネルギーシステムにおいて、ＩＴ技術を活用した次世代スマートエネルギーネットワークシステムのグランドデザインを検討するとともに、遠距離、高効率、大電力で安全なワイヤレス伝送システムや、ユニバーサルスマートパワーモジュール、これは非常に重要ですよね、再生可能エネルギーの導入促進や需給調整に資する基盤技術の研究開発、社会実装を図ってまいりたいと考えています。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703910X00320181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703910X00320181129/7"
            },
            {
                "speechID": "119714889X00520181127_081",
                "issueID": "119714889X00520181127",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2018-11-27",
                "closing": null,
                "speechOrder": 81,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○国務大臣（平井卓也君）　委員お配りのこの「わかった！」という資料、これ非常に分かりやすくて、私もこれを読んで自分の分かり具合を分かったというようなところでございまして、確かに、このリニアコライダーに関しては、各議連の先生方、またアカデミーの皆さん方からいろいろな要望活動も受けておりまして、地元の皆さんの熱意はもう十分理解をさせていただいております。\r\n　このＩＬＣ計画は、全長数十キロメートルにわたる線形加速により、光速に限りなく近い速度まで加速した電子と陽電子を衝突させて、宇宙の起源と言われるビッグバン直後の超高エネルギー状態を模擬的に再現するというのが私の基本的な認識でございまして、本件に関しては、文部科学省が日本学術会議に対して、ＩＬＣ計画の学術研究全体における位置付け、我が国で実施することの国民及び社会に対する意義、ＩＬＣ計画の実施に向けた準備状況と建設及び運営に必要な予算及び人的資源の確保等の諸条件などについて審議を依頼し、現在、日本学術会議内において検討が行われていると知っております。\r\n　私も、地元の皆さん、議連の皆さん始め、いろんな方々の意見を聞いて、また私なりに勉強もさせていただいているところです。学術会議内での検討の経過を見守りながら、最終的な答えを聞きたいと、そのように思っています。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714889X00520181127/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714889X00520181127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714889X00520181127/14"
            },
            {
                "speechID": "117704080X01220110527_031",
                "issueID": "117704080X01220110527",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2011-05-27",
                "closing": null,
                "speechOrder": 31,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　自由民主党の平井たくやでございます。\r\n　田中委員長におかれましては、ごぶさたしております。きょうは、どうぞよろしくお願いをいたしたいと思います。\r\n　私は、先週の金曜日には内閣委員会、火曜日には総務委員会、そして金曜日は経済産業委員会というように、質問の渡り鳥みたいにやっておりますが、その理由があるんですね。\r\n　つまり、復興ということを考えたら、本気で省庁の垣根を越えなきゃだめだ。しかし、幾ら政治家がそういうふうに言っても、役所の現場の感覚というのは、そんなある日突然変わるようなものじゃないんですよ。ですから、今回、この大震災後の日本の新しい政策に関していくと、内閣官房とか内閣府とか経産省とか総務省なんということを言っていては、全然おぼつかないという問題意識と、この法案に関しても質問させていただきますが、やはり大臣が、ミッションとして重要なのはエネルギーの問題ですよ。ここに関して、菅さんもサミットに行って、四つの方針、新しいポートフォリオになるのか、いろいろ言われておりますが、ここはやはり海江田大臣に頑張ってもらわなきゃいけない分野なので、エールを送りつつ、いろいろと私なりのアドバイスも後ほどさせていただきたいと思っております。\r\n　それで、この知財関連の二法の改正に関しては、やはり趣旨を確認することが一番重要だと思います。特に、最近、世の中の変化が激しい。今、日本が震災対策や原発対応に取り組んでいる間にも、世の中は待ったなしですよ。もうどんどん変化をしている。そういった中で、日本が世界から取り残されずに競争力を持った国であり続けるためには、どうしなきゃいけないかというところが一番のポイントだと思います。\r\n　この改正に関して言えば、今まで毎年のように改正されていましたけれども、今回の改正は平成二十年の改正以来三年ぶりということになります。その間だけでも特許を取り巻く環境は大きく変わったと思います、この三年で。\r\n　どういうことが変わったかというと、一つの特許で一つの製品をつくり、ビジネスを展開するということが一般的でなくなってきたんですね。他社の技術を活用するオープンイノベーション。また、企業の合従連衡も進展していますし、自動車のように燃料電池から電子部品、素材に至るまで業種を超えた協業というものも展開されています。\r\n　また、大きく変わった点は、知財制度の利用者である企業が、発明を世の中にオープンにするかわりに特許権を独占して取得するということと、発明を秘匿して営業秘密としてブラックボックス化してそれを守るということを、ベストミックスさせていかなきゃいけないというのが世界の共通の競争ルールではないかというふうに思います。\r\n　このような、知財、知的財産をめぐる大きな環境変化をお認めの上で、今回の知財関連二法の改正案がこれから我が国の競争力の向上につながると思いますが、その改正の趣旨について大臣の基本的なお考えをお教えいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704080X01220110527/6"
            },
            {
                "speechID": "117704080X01220110527_053",
                "issueID": "117704080X01220110527",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2011-05-27",
                "closing": null,
                "speechOrder": 53,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　結局そういうことなんですよ。長官にしてみれば、これはおれのせいじゃないと。何代もさかのぼる。毎年長官がかわっちゃう、これも本当に特許庁にとっていいのかどうなのか。これも、大臣、一回お考えになった方がいいと思います。\r\n　それと、結局、このシステムの開発というのは、移行とか保守とかトータルのビジョンでまだまだ大変なんですよ。本当にサグラダ・ファミリアなんです。だから、ここは常に政治家が励まして、長官がリーダーシップを発揮しないといいものはつくれません。そのことだけを指摘させていただいて、ぜひこういうものに関して関心をもっと持っていただきたいと私自身は思います。\r\n　時間もなくなってきたので、スマートメーター、スマートグリッド、これは大臣もお詳しいと思いますので、お聞きをしたいと思います。\r\n　ＩＴとエネルギーの結節点として、両方あると思いますね、スマートメーター、スマートグリッド。もう一つは、震災後の、いわば日本はピンチ、このピンチをチャンスにできる一つの政策課題でもあろうかと思います。\r\n　まあ、これからなんですけれども、今、まさにスマートグリッドを世界一必要としているのは日本なんですね。これはそうだと思います、震災と原発停止、電力不足があるわけですから。しかし、正直申し上げて、電力会社にスマートグリッドを牽引する力が今あるか、震災後。私は、そういうことを疑問に思ったりしているんですね。\r\n　実際に、先週、ソフトバンクの孫さんが我々自民党のエネルギーの部会なんかに出てきておられる。もう携帯電話に興味がなくなったのかなというような感じもする。また、ＮＴＴは、エネルギーマネジメントのスマイルエナジーでしたか、新会社を設立したんですよね。ですから、通信業界との垣根がない。これは総務委員会でもこの話をさせていただきました。ここは大事なところだと思うんですね。\r\n　私は、例えばスマートメーターと言ったとすると、電気事業法とか計量法にすぐ頭がいっちゃうんですよ。しかし、その両方、電気事業法にも計量法にも電力会社以外のメーターは禁止だとはどこにも書いていない。つまり、スマートメーターというのは、消費者側においてスマートな節電を進める意味で今ニーズがあるんですよ。ですから、十年に一回更新をするような、計量法に基づくスマートメーターだけでなく、そういうものをがっと後押ししていかなければならないと思うんです。\r\n　こういうことは今まで我々の政権のときもあったんです。要するにエコポイントをやったときに、あれはもともと環境省がエコポイントとしてちまちまとやっていたものなんですよね。あれに総務省の地デジ対策と経済産業省の経済対策、雇用対策、環境対策、三つ乗っけて、これこそ政治主導で省庁の垣根を越えて進めたから、この七月二十四日にアナログの電波をとめるところまで奇跡的に物事が進んだんです。\r\n　これも同じようなものなんですよ。今、この電力不足を考える上で、スマートメーターというものを、経済産業省がドライブをもっとかけていかなきゃいけない。そして、通信とかエネルギーの垣根をつくっちゃいかぬと思うんですが、大臣、いかがですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704080X01220110527/10"
            },
            {
                "speechID": "117704080X01220110527_055",
                "issueID": "117704080X01220110527",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2011-05-27",
                "closing": null,
                "speechOrder": 55,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　どうも、経産省は電力網とか、総務省は音声市場とかデータ市場みたいな、縄張りの中の発想が抜けていない。そこをやはり乗り越えて、このスマートメーターを進めていただけるものと私は今期待をさせていただいておりますし、省庁の垣根を越えて、新しい競争政策を主導していくことが今一番重要だと思うんですね。\r\n　時間もなくなってきたので、いいことはすぐやろうという例で一つお話しさせていただくと、先週の金曜日の内閣委員会で、節電担当の蓮舫大臣に、東京電力管内のパソコンのＯＳの設定を全部節電にかえたら三十三万キロワットの節電ができますよという、これは特定のＯＳになっちゃうんですけれども、しかし、蓮舫大臣はすぐ受けとめて、月曜日に記者会見して、進めていただいています。\r\n　つまり、この事態は、どっちの手柄とか、相手の足を引っ張るんじゃなくて、いいことはすぐやる、そういう局面だと思うんですよね。ですから、このスマートメーターに関して言えば、要するに秋葉原でだれでもすぐ買えるような状況をいち早くつくっていくということが重要だと思っています。\r\n　その中で、今までの計画では不十分なところもあります。過去の取り組みは私は大体存じ上げていますので聞きませんが、現状のエネルギー基本計画を見直した上で、今までの発想を超えて大胆な計画をぜひつくっていただきたいなというふうに思います。\r\n　時間がなくなってきたので、あと一つだけお話を進めさせていただきたいんですが、今、計画停電を避けるために皆さん方に節電をお願いしている。電気事業法二十七条の例外措置とかいろいろやっていただいて、私は、その中でデータセンターを外していただいたことは大変評価しています。これは日本の構造的にしようがないんです。東京電力管内に日本のデータセンターの七二％があるんですよ。二十三区内にその約半分ぐらいがあるわけですね。要するに、これだけ首都圏にデータセンターが集まっている国はないんですよね。\r\n　そういう状況の中で、そこは日本の基幹インフラを支えるデータセンターでもあるので、特段の配慮をするということはいいんですが、ここで大臣に一つ提案です。\r\n　サーバーの仮想化、統合の技術というのは、クラウドコンピューターの世界ではもう当たり前なんですよ。技術的なことをだらだら言っていると長くなっちゃうんですが、要するに企業内にあるサーバーを仮想化してデータセンターに統合することによって、インハウスから出すということも入れて、大幅な省エネを達成できるんですね。省エネを達成できる。これはぜひ経済産業省でこのサーバーの仮想化、統合を……。だって、節電は来年だってやらなきゃだめでしょう。データセンターの分散とデータセンターの省力化、これは物すごく重要な政策です。一番電気を食うのがデータセンター。そのときに、さっき言ったスマートメーターもそうなんですが、例えばこのサーバーの仮想化技術や、要するに省エネに対して今こそ手を入れなきゃいけないと思うんです。その点について大臣のお考えを。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704080X01220110527/10"
            },
            {
                "speechID": "117704080X01220110527_057",
                "issueID": "117704080X01220110527",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2011-05-27",
                "closing": null,
                "speechOrder": 57,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　この内閣がスタートしたとき、最初、菅総理がＩＴ担当大臣だったと思うんですね。私、クラウドについて余り通告をせずに聞いちゃったら、正直言って知らなかった。それはしようがないなと思うんだけれども、問題なのは、二〇〇九年の三月に霞が関クラウド構想というのを発表していたんですよ。そのとき、アメリカは日本にやられたと言ったんですよ。ところが、これは世界に先駆けていた構想発表だったのに、残念ながら政権交代で頓挫したんです。\r\n　今、民主党政権さんにはＩＴ政策を統括して前に進めるというパワーがあるとは思えません、これはよっぽどの覚悟も要るし、知識も要るし、政府ＣＩＯみたいなものを整備していかなきゃいけないという意味で。二次補正があるんだったら、大臣、このクラウドとか、例えばスマートメーター、スマートグリッドというものを、体を張ってでもどんと予算をとって進めなきゃいけないと思います。そうじゃないと、結局、発電と節電というのは今や同じ価値でしょう。エネルギーのポートフォリオの中に、節電とか電池とかそういうものがちゃんと入ってくるわけですよ。そこに対する思い切った政策ができるかどうかを私は世界が見ていると思うんですよ。ですから、そこのところはぜひ頑張っていただきたいというふうに思う。\r\n　どっちかというと私は自分でしゃべる方が好きなので、しゃべらせていただきたいと思いますが、ぜひもう一つやっていただきたいのは、さっき言った、データセンターが東京に集中しているという問題を解決してください。\r\n　これは、要するに、効率性とコストの問題というのは相反する問題ですよね。ここの調和をうまくとらなきゃいけないというのと、もう一つ、これは我々の責任でもあるんですけれども、今日本の、霞が関といいますか政府のコンピューターシステムというか、約二千ちょっとあるんですよ。バックアップらしきものができているのが五十、災害に遭っても事業が確実に進められるものは一つもないんですよ。ですから、首都圏災害が来たら、この政府は流れてなくなっちゃうという状況です。\r\n　これをつくったのは我々にも責任があるんだけれども、そこは、震災対応というか、大きな災害ということを考えたときには、やはりちょっと方向転換をして、効率性だけではない、リスクを回避して、なおかつ、地域経済にもプラスになるような政策を進めていただきたい。\r\n　特に、東北の復興というのは、要するに新しい復興政策をつくっていかなきゃいけない。新しい日本をつくるんだということになったときに、全体の自治体のクラウドをつくるなんというのは絶対やらなきゃいけないことだし、例えば、グローバル回線なんかが日本を最近よけているんですよ。今千葉県で陸揚げしているもの、これもこの間切れちゃいましたけれども。そんなものを、東北なら東北、今度の新しい復興計画の中に、グローバル回線の陸揚げも今回の被災地で新しい計画のもとにやるとか、そんな発想が私は必要ではないかなというふうに思うんですね。\r\n　このデータセンターの分散配置という話は、これも縄張りが総務省なのか経済産業省なのかよくわからないというようなことになってしまって、それぞれの省庁が予算の獲得のために動いたあげく今まで縮小するというようなことがあったので、ぜひ広い視野でのクラウドに対する取り組み、大臣の御決意をお聞きしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704080X01220110527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704080X01220110527/11"
            },
            {
                "speechID": "117704601X01820110524_004",
                "issueID": "117704601X01820110524",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第18号",
                "date": "2011-05-24",
                "closing": null,
                "speechOrder": 4,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　自由民主党の平井たくやであります。\r\n　私も、この総務委員会で質問に立つのは本当に七、八年ぶりだと思います。かつてはよく、当時の、もう一人、違う方の片山大臣、虎之助大臣に地デジの問題についていろいろな問題提起もさせていただいたり、私は当時は、地デジは二〇一一年の七月二十四日にできる可能性は低いだろうという論文も幾つか書かせていただいたり、そういう思い入れがあります。きょうは、久々に総務委員会で質問させていただきます。\r\n　私、参議院の方の議事録を読んでおりますと、論点は結構出ているし、すばらしい質疑をされておるようでございますので、法案関連としては軽く触れるだけということで、あとは、地デジの最後の詰めのところにエールを送らせていただくということと、最近は情報通信とエネルギーの分野が別々に今後戦略を考えていったのではまずかろうという状況になっている中で、東日本の復興等々に、この間は自治体クラウドの話をＰＦＩの質疑の中でさせていただいたんですが、そういう大きな絵をこれからかいていけるために、私の方から幾つかの提案をさせていただこう、そういうことで質疑をさせていただきたいと思います。\r\n　法案関連といたしましてまず一番目にお尋ねしますのは、今回、ＮＴＴ東西の活用業務を認可制から届け出制に改めることにしている、これにより、ＮＴＴ東西が自由に業務範囲を拡大することになって、電気通信市場における公正競争の確保に大きな支障が生じるのではないかという懸念を表明される方もおられます。法改正に関連して、省令等で定める分野も多いと思うんですね。\r\n　そこで、公正な競争というものを確保しながら、一方で国民の利便性の向上、これを両立させなきゃいかぬと思うんですが、そのことに対して、まずは大臣の御所見を伺いたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704601X01820110524/1"
            },
            {
                "speechID": "117704601X01820110524_012",
                "issueID": "117704601X01820110524",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第18号",
                "date": "2011-05-24",
                "closing": null,
                "speechOrder": 12,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　ぜひこれは、広くいろいろな情報も集めながら議論をしていただきたいと思います。\r\n　オークションの話はそのぐらいにさせていただいて、私は、スマートグリッドについて少しお話をお聞きしたいと思います。\r\n　スマートグリッドの話というと経済産業委員会が中心になるというふうに一般的には思われるかもわかりませんが、私は、この総務委員会こそ、スマートグリッドに対してもっと関心を持たなきゃいけないし、この議論を深めるべきだというふうに思っています。\r\n　結局、今、震災と原発停止による電力不足ということで、日本はスマートグリッドを世界一必要とする国になってしまったんですよ。しかしながら、今の電力の原発のいろいろなトラブルとかいろいろ考えていると、これは、だれかにスマートグリッドの話をゆだねるのではなくて、オール・ジャパンで議論をしていかなきゃいけないというふうに思います。ですから、スマートグリッドというのは、どこかの業界だけが担うというのではなくて、ありとあらゆる方々が関心を持ってそこの分野に参入すべきではないかと私自身は思っているんです。\r\n　きょう実は、朝、自由民主党は八時から勉強会がありまして、ソフトバンクの孫社長が来られたんですが、ずっとエネルギーの話ですよ。携帯電話の話は全然しませんでした。つまり、結局、関心が要するにエネルギーセクターの方に行っているんだと思います。皆さんが御存じのとおり、ＮＴＴさんも、スマイルエナジーというエネルギーマネジメントの新会社を設立するというふうに発表しています。\r\n　結局、私がこの総務委員会なり総務省に不満なのは、総務省が考えている競争政策は相変わらず音声市場とデータ市場という、私から見れば小さなコップの中に見えてしまうんですよ。このような狭い議論ではこれから世界に勝てませんよ。これは参議院で世耕さんも同じようなことを少し言っていたように思いますが、アップルとかグーグルとかサムソンとか中国の追い上げとかを考えると、省庁の垣根を越えた新しい競争政策の枠組みが求められていると思うんです。\r\n　このスマートグリッドの話は、省庁の垣根を越えなきゃいけないという意味でちょっと紹介をさせていただくんですが、後ほど地デジの話も少しはさせていただきますが、ほとんど不可能だと思われたこの地デジが、アナログ停波の時期を延ばすことなく一応終わろうとしているという理由は何かというと、実は、やはり我々の政権が最後にやったエコポイントが大きかったと思います。\r\n　しかし、あのエコポイントという政策は、総務省だけではおよそできるような問題ではありませんでした。あれは、もともとのプラットホームは環境省。そこに経済産業省が要するに雇用対策、環境対策、経済対策という理論を持ち込んで、なおかつ、テレビのポイントを二倍にしましたよね。あれは基本的には地デジ対策だったんですよ。そういう省庁の垣根を越えた政策をやったら、日本はまだまだいろいろなところと闘える面があると思うんです。\r\n　ですから、私は、このエネルギーの分野に関して言ってもスマートグリッドの問題に関しても、これは省庁横断的に取り組まなきゃいかぬと思うし、その意味で、通信というところから一歩総務省が踏み出していく、そして経済産業省も胸を開くというのがこれからの時代だと思うんです。\r\n　そこで、スマートグリッドについて、総務省としての今後の取り組みについてお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704601X01820110524/3"
            },
            {
                "speechID": "117704601X01820110524_015",
                "issueID": "117704601X01820110524",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第18号",
                "date": "2011-05-24",
                "closing": null,
                "speechOrder": 15,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　今、民主党政権も新しいエネルギーのポートフォリオをつくろうというふうにされていますけれども、結局、原子力が減り、水力とか火力が横ばいからちょっと上がるとし、太陽光とか風力、地熱、バイオマスを伸ばしたとしても、もう一つポートフォリオに加えなきゃいけないのは節電なんですよね。ここを、我慢して節電するのではなくて、要するにいろいろなユーザーオリエンテッドなプラットホームをつくることによって、そして節電も発電も価値が同等だという世界を入れ込まないと、恐らく実現できないと思うんですよ。それを考えると、やはり通信の世界の役割が非常に大きいんですよ。\r\n　ちょっと話は横に行っちゃいますけれども、例えばスマートメーターなんというのも、秋葉原でみんなが買えるようにして、自分で取りつけられるような世界にしちゃった方が手っ取り早いと私は思います。電力会社だけがつけているんだったら、十年に一回の更新のときにぼちぼちかえるというようなことでしょう。ここはやはり通信を所管する総務省がスマートメーターなんかにももう一歩踏み込んで、そういう情報を国民が得ることによって前向きな節電ができる。\r\n　最近は、メガワットじゃなくて、ネガワットという概念がいろいろなところで言われています。つまり、発電も節電も同じ価値だと。そのためにいろいろなことを取り組んでいく政策というのは、まさに技術革新に伴ってこれからいろいろあると思うので、ぜひそのあたりも積極的にお取り組みをいただきたいというふうに思います。\r\n　そこで、私自身が勝手に、今の通信行政に足りないものということでまとめさせていただきます。\r\n　まず一番目は多様性。いろいろな技術やいろいろなプレーヤーが存在することが、災害に強いし、最終的には国民の利便性の向上につながる。大手三社だけがＬＴＥに行っただけで満足するような世界ではないというのが一つ。\r\n　それと省庁の横断性。省庁の垣根を取っ払う。通信だけとか放送だけでなくなったように、これから、通信業界だけ、電力業界だけというような世界ではなくなってくるのではないか、そういう時代に備えた戦略が必要であろうということ。\r\n　もう一つは、柔軟性がこれからの政策は必要だと思います。この柔軟性という意味は何かというと、今までは、放送とか通信とか、目的別割り当てだったんですよ、全部。要するに、管理者側の都合の割り当てです。しかし、考えてみたら、いざとなったら、その電波はそれ以外のものにも使える可能性がある。だから、私、ＷｉＦｉなんかはその最たるものだと思って、結局何にでも使えちゃうわけでしょう。つまり、目的以外の利用というものもこれから、いざというときに考えていくのが世界のトレンドではないかなというふうに私は思っています。\r\n　そういう意味で、これから皆様方の役割は大きいと思うし、これは、はっきり言って与党だ野党だといって争うような話ではないので、ぜひ、我々がまた政権に戻ったときにちゃんとそういうものが整合性をとって進められるような骨太の政策を今からやはり準備しなきゃいけないし、それには我々は協力もさせていただきたい。ですから、やはり思い切った発想の転換というものが必要だと思います。\r\n　時間も余りなくなってきたので、地デジの話は私の方から一方的に。\r\n　要するに、九五％を超えたとしても、やはりデジタル難民は出てきちゃうんですよ。私は、七月二十四日の十二時ですか、その前後は万全の体制で臨まなきゃいけないと思うんですね。万全な体制で臨んでも文句を言う人がたくさん出てくると思うんです。ですから、そこは、画竜点睛を欠かないように、今まで積み上げた努力が無駄にならないような、最後に丁寧な仕事をぜひしていただきたいと思います。\r\n　同時に、被災地に対しても、今後、最大一年ぐらい延期するという法律をここで出すはずですよね。そのときも、これもだらだらやらないように、ちゃんと後ろを区切って、責任ある推進体制を構築してやっていただきたいと思います。デジサポなんというのも、これは非常に有効でしたね。\r\n　ですから、今まで大変うまくやってきておられるので、ここのところはぜひ、これから失敗をしないようにしていただきたいなというふうに思います。\r\n　もう時間が余りないので、ぜひきょうは聞いていただこうというふうに思って、最後に私の方からグローバル回線のこととジャパン・パッシングと言われている状況について、少し、情報提供もさせていただきますし、また今後考えていただきたいというふうに思うので、問題提起をさせていただきたいと思います。\r\n　アメリカ—アジア間の国際海底ケーブルというのは、これまで日米主要通信事業がイニシアチブをとっていました。ところが、近年、成長著しい香港、シンガポールと米国との基幹ルートがどんどんふえているんですね。香港、シンガポール、米国ですから、日本は、陸揚げされないで行っちゃっている。というのは、予想トラフィックに対して投資が生まれるわけですから、トラフィック量が減ればそこに対する投資というのはなくなっていくんですよ。\r\n　私は、今後、次世代の光ファイバーネットワーク整備において、日本が基幹ルートから外れるようなことが起きちゃうとまずいと。要するに、グローバルネットワークのバックボーンを持たないブランチ拠点になっちゃうと、まさにネットワーク上のガラパゴスになってしまうというふうに思うんです。日本経済のこれからの成長、国際競争力の観点からも、ここはぜひ関心を持って政策を考えていただかなければならないと思います。\r\n　現在の光ファイバーの陸揚げなんですけれども、海底ケーブルの陸揚げ地としては、今、千葉県を中心に、神奈川、三重、宮崎、沖縄、そしてロシア、韓国方面に向けて新潟があるわけですね。東日本大震災では、この千葉の陸揚げ地を中心に、ＫＤＤＩを初め、複数の海底ケーブルが切れちゃったんです。ですから、関西に陸揚げしている方から回って何とか海外からつながったということなんですが、ここはやはり陸揚げ地を、災害ということを含めて、考え直す必要があるんではないかなというふうに思っているんですよ。このことをぜひ御検討いただきたいと思います。そして、現在、海底ケーブルの……",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704601X01820110524/4"
            },
            {
                "speechID": "117704601X01820110524_017",
                "issueID": "117704601X01820110524",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第18号",
                "date": "2011-05-24",
                "closing": null,
                "speechOrder": 17,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　はい、済みません。\r\n　海底ケーブルの陸揚げ地が関東に集中している多くの理由は、日本のデータセンターの七二％が関東圏にあるからなんです。将来、このデータセンターも当然、リスクを分散させていくという方向になると、国際回線の陸揚げの問題は、今から本当に検討しなきゃいけないところだと思います。\r\n　そこで、最後に一つだけ。\r\n　東北地方の復興をするんであれば、このあたりのことはぜひ視野に入れていただきたい。この間、逢坂政務官の方に、自治体クラウドをやろう、そしてＰＦＩも早くやろうということですが、回線の問題というのはどこでもネックになってきます。エネルギーの問題と両方ですね。ですから、東北地方でやるには、そのときに、省庁横断で国際的なグローバル戦略を描いてということで、経産省や国交省とか総務省がばらばらに、通信やガスや、また水道や電気だ、そんなものを全部ばらばらにやるんじゃなくて、全体の要するに新しい時代のネットワークをつくるチャンスなんです。そういうときに総務省が中心となって、自分の省に閉じこもらないで、そういうことを進めていただくチャンスではないかと思います。\r\n　質問の時間が過ぎましたので、最後に大臣の御決意だけお聞きして、私の質問を終わりたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704601X01820110524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704601X01820110524/5"
            },
            {
                "speechID": "117704889X00820110422_004",
                "issueID": "117704889X00820110422",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2011-04-22",
                "closing": null,
                "speechOrder": 4,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　自由民主党の平井たくやであります。\r\n　きょうは、総合特別区域法案に関する質疑をさせていただきたいと思います。\r\n　私、ちょうど昨日から福島の方に入っていまして、けさこちらに戻ってまいったんですが、新幹線の車窓からいろいろ見ていて、やはり今までの発想ではこの国家はなかなか再建できないなという思いがあります。\r\n　それと同時に、かつて全総でよく言っていた均衡ある国土の発展というのは、国是のようにずっとありましたよね。私自身は、昔の自分の論文を引っ張り出してみたんですが、やはり健全なる不均衡というものがこれからあるんだろうと。つまり、それぞれの地域の差異みたいなものを認めて、そして画一的な価値観だけでいろいろなものを見てはだめだということで、地域の個性や特異性を生かして、そして地域が能動的に国家全体の中で何か役割を担えないかというようなことで、それをかつて私は健全なる不均衡の容認というような言葉を使っていたこともあります。\r\n　しかし、今回の法案というのは、ある意味では今までの考え方を大きく変えるという可能性もある法案だと思います。私は賛成なんですよ。賛成なんですが、いろいろな懸念を持たれている方もいらっしゃるだろうということと、この法案では復興は無理だなという思いも昨日現地に入っていて思いました。税制とか財政的な支援なんかは、今までかつてない、もっと大胆なものも用意をしなきゃいけないだろう、そんな問題意識もあります。\r\n　しかし、被災していない地域にとってみたり、また、これから日本の競争力等々を考えたら、この法案は必要な法案であり、こういうものに本当にいろいろな思いを込めて、日本の各地域が活性化すればいいなというふうに思います。ただ、この特区の新しい考え方はいいにせよ、そこに新たな災害の問題、つまり、日本を取り巻くプレートの問題であるとか、分散型電源にするかとか電源の問題、インフラとか、エネルギーとか、広域災害というようなものもどうもまた関連をしてくるなというふうに思いました。\r\n　そういう意味で、この法案というのはいろいろな問題提起を含む法案だと思いますが、これを非常に前向きに考えていければいいなというふうに思います。効率性とリスク分散、特にサプライチェーンの問題なんかは、今回、本当に如実にいろいろな問題を顕在化させたというふうに思っています。\r\n　かつて構造改革特区では、私の地元小豆島ではオリーブ特区というのをいち早くやりまして、これはもうずっと続いているんです。非常にうまくいっています。ただ、小豆島でとれるオリーブというものの作付面積はやはり限界があるし、実がなるまでに時間がかかったりするんですね。ありとあらゆるものができていますよ、オリーブとかそういうものに関して言いますと。お茶から、しょうゆから、化粧品から、もうありとあらゆるものができていたり、最近ではオリーブハマチなんというのも、抗酸化の作用があるんですね、出荷前に食べさせてそれを出すと、色が変わらない刺身ができるというようなことがあったりするんです。\r\n　そういう意味で、今までやっていた構造改革特区、地域再生制度、これが今まで地域活性化の車の両輪だったと思うんですが、今回、新しい総合特区ができることによって、さらにいろいろな地域が元気になれたらいいなというふうに思っています。\r\n　今回の総合特区制度は、国際競争力の強化や地域の活性化に向けた、地域からのいろいろな提案を国が受けとめて支援をしていくというのが基本的な仕組み。こうした地域のイニシアチブを生かした仕組みとして、さっきお話しした構造改革特区制度や地域再生制度があった。これは確かにいろいろなものをやりましたね。どぶろく特区、うちの先ほどお話ししたオリーブ特区、いろいろありました。これも、省庁の縦割りを排した使い勝手のよい財政支援が実施されて、ある程度の成果を上げてきたということは事実だと思います。\r\n　そして、今回、この総合特区制度を提案された趣旨というものに関して、今までの制度とこの総合特区制度、私が幾つか触れましたけれども、何が基本的に違うのかという基本的なところをまずはお伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704889X00820110422/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704889X00820110422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704889X00820110422/1"
            },
            {
                "speechID": "117304889X00220091118_028",
                "issueID": "117304889X00220091118",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2009-11-18",
                "closing": null,
                "speechOrder": 28,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　実は、菅大臣、ここは大臣が責任者なんですよ。これから、例えば政府ＣＩＯとかオバマ政権のようにＣＩＯ、ＣＴＯ等々を任命するのであれば、そこはぜひ菅大臣が中心になってＩＴ戦略全体をこれから引っ張っていただかないと。実はＩＴ戦略というのは、哲学とか理念がないと国全体としての整合性がとれないんです。\r\n　ところが一方で、今度は仙谷大臣のところで事業仕分けの対象になっちゃっているんです。金額が多いとか少ないとか、無駄があるとかない、利用率があるない、いろいろな問題があると思いますが、ただ、特出しして部分的なＩＴ予算をカットしていく、それも必要かもわかりませんが、全体としてどうするんだということがないのに、事業仕分けでその予算をとめたりしますと、一つのシステムというのは、単独であるものは一個もないんですよ、スパゲッティのように全部つながっている。\r\n　そのあたりのところを、これは私も協力させていただきますから、ぜひ、政府として、なかなか自民党政権でＩＴ政策は最近日が当たっておりませんでしたので、民主党政権になって、ここは要するに党派を超えなきゃいけないところなんです。つまり、次の世代のためにここをやっておかないと。\r\n　そういう意味で、菅大臣には、どういう視点でＩＴをとらえていくかということなんですが、まず一つには、行政改革とＩＴの活用です。これは大体今まで行政管理局等々が、人が何人減る、仕事がどれだけ楽になるから幾ら投資するという話をずっとやっていました。ですから、行政コストの削減というのが一つあると思います。\r\n　それと、このＩＴ分野で、今後、地球温暖化対策としてマイナス二五％をうたわれる民主党としては絶対避けて通れないのが実はデータセンターなんです。世の中のトラフィックがこれだけふえてしまって、要するに、つまり、今後、この日本の社会を考えた場合に、だれよりも電力を使うのはデータセンターなんです。これはもう間違いありません。過去の何倍も膨れ上がっている。\r\n　今、そのデータセンターの熱効率をどうするか、どれだけ電力消費を抑えるか、環境負荷を下げるかというようなことが非常に大きなテーマになっているわけですね。このことを考えると、これは、グリーンＩＴというのはオバマ政権でも盛んに言われています。これは非常に重要なことだと思います。\r\n　それと、これと連携してくるのがスマートグリッドなんですね。これも当然、電気の制御というのは最終的に環境問題と一緒になってきますし、恐らく民主党さんが全種全量買い取りとかいろいろ言われるときに、このスマートグリッドの問題が解決しないと、これはもう全然、新しいエネルギーをその系統とどのように調和させていくかというような問題にもなってくると思います。\r\n　また、あと、実は雇用問題としてＩＴというのも非常に重要なんですよ。テレワークを我々自民党政権では進めていました。実は、ＩＴ業界というのは昔は三Ｋと言われていたんですけれども、五Ｋと言われて、今七Ｋと言われているんです。七Ｋのうち最後は、子供ができない、化粧が乗らない、結婚できない。どんどんふえていく。つまり、ゼネコンよりきつい下請構造になってしまっていて、今、全体で、政府はＩＴ予算を減らす、民間の投資が減る、つまり、上がちょっと減ると下はどんと減るんです。\r\n　今、ネットの書き込みなんかでいろいろあふれているのは、民主党政権になるともう我々は食っていけないから何をやろうかと。ここにメッセージを出すというのは、実は、新しい経済戦略、補正予算等々を考えるときに重要です。恐らく私の考えに近い民主党の議員の先生もたくさんいらっしゃると思うんですよ。\r\n　ですから、補正予算をつくるときに、実は我々の補正予算の中にも例えばクラウドコンピューティングとかそういう予算を入れていたんですよ。ところが、何かクラウドコンピューティングなんていうと、雲をつかむような話だから、みんなすぐカットしたがっちゃう。\r\n　だから、そんな中で、結局ＩＴ政策というのは……（発言する者あり）大臣、私の話がわかりづらかったら済みません。ちなみに、クラウドコンピューティング、御存じですか。\r\n　私がこれだけお話をさせていただきますと、またこの国会、一般質疑もたくさんありますのでお勉強もしていただけると思いますので、またじっくり議論を闘わせたいと思いますが、要は物の考え方ですから、そういう分野の投資に関して、今、ぜひもっと前向きに考えるチャンスだと思うんですが、いかがですか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117304889X00220091118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117304889X00220091118/7"
            },
            {
                "speechID": "116814324X00220071024_057",
                "issueID": "116814324X00220071024",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第2号",
                "date": "2007-10-24",
                "closing": null,
                "speechOrder": 57,
                "speaker": "平井たくや",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○副大臣（平井たくや君）　先生御指摘のとおり、平成十五年度の三倍近い水準で原油価格が推移していますので、当然運輸業界に対しては極めて大きな影響があります。特に、トラック、内航海運の物流業界ですね、これは運賃等が荷主との相対取引で決定される、原油価格の高騰による増加コストの運賃等への価格転嫁が十分に進んでいないという現状を認識しています。また、タクシー、バス、離島航路を含む旅客船等の旅行業界においても、これは需要の低迷、運送収入の減収ということと相まって大変厳しいという状況です。\r\n　そういう中で、トラック、内航海運の物流業界対策としては、これは昨年、北側国土交通前大臣が業界トップから直接事情を聴取したことを受けて、事務次官が日本経済団体連合会の副会長と日本商工会議所の会頭にそれぞれ訪問して、業界の窮状と今後の価格転嫁に対する荷主側の理解と協力を要請したと聞いておりますが、それをフォローしていかなきゃいかぬなというふうに思います。\r\n　また、タクシー、バス等の件に関しては、今、運賃値上げに関する認可申請について、これは道路運送法等の個別事業法規に照らしてこれから適切に判断するんですが、これはドライバーさんの給料の問題というのが大きくクローズアップされていますので、そのことも関係してきます。\r\n　あと、省エネ、脱石油体質の強化ということも非常に重要で、省エネ車両等の購入に対する支援とか、石油に依存しない業界体質にしていくために圧縮天然ガス、石油代替エネルギーの普及に努めていきたいと考えています。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116814324X00220071024/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116814324X00220071024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116814324X00220071024/12"
            },
            {
                "speechID": "115904185X00420040422_049",
                "issueID": "115904185X00420040422",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会安全保障及び国際協力等に関する調査小委員会",
                "issue": "第4号",
                "date": "2004-04-22",
                "closing": null,
                "speechOrder": 49,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井小委員　きょうは先生、大変勉強になるお話を聞かせていただきまして、ありがとうございました。自由民主党の平井でございます。\r\n　先生は発言の中で、日本を取り巻く現実の社会という国際社会に目を向けて、これからいろいろ考えていかなきゃいけないということをおっしゃっていますが、これは憲法調査会ですから、憲法と今の状況ということで、少し私なりに考え方をお話ししますと、今の憲法の前文は、戦争に対する一種の日本なりのわび状というようなものだと思います。制定時の国際社会の状況というのは、つまり、国連に対する期待も大きくなっていますし、日本さえ悪さしなきゃ世界は平和になれるというような雰囲気があったと思います。一方、九条の方ですが、これはあくまでも、日米安保体制を暗黙の了解というか前提とした条文になっていると私は思っています。\r\n　これが憲法の私自身の感覚的なとらえ方なんですが、きょうの先生のお話を聞いていて非常に強く感じたのは、やはりグローバルガバナンスとパワーポリティックス、この日本の国際政治の二重構造だと思っています。\r\n　グローバルガバナンス、これは先ほど先生がお話しになっていた人間の安全保障の問題とか、これは環境問題から発生したというふうにも聞いているわけですが、軍縮とか不拡散、貧困、エネルギー、食糧、水資源、感染症等々、この分野に関して言えば、対米追随外交をやればやるほど問題は悪化すると私は思っています。日本の外交の信頼性もそこで喪失していくのではないかと思うんです。\r\n　ですから、このグローバルガバナンスに関して言えば、米国の一国主義が問題であって、日本は独自外交をやっていかなければならない。そして、日本がその問題解決に協力することによって、日本外交の信頼性を向上させていかなきゃいけないというふうに思っています。\r\n　また一方、現実としてあるパワーポリティックスということを考えれば、アジアではやはり、台頭する中国に対する対処の問題、これが日本にとって一番大きいと思います。このパワーポリティックスということを考えると、一言で簡単に言うと、けんかの強い者とけんかしないというのが日米同盟路線だと私自身は思っています。つまり、日米路線を選択するというのは、パワーポリティックスに関する問題からいえば、これは日本のとる現実的な選択ではないかなというふうに思っています。\r\n　この分野を例えば独自外交というふうにしてしまった場合、本当に、日本に対する変な警戒感というものが逆に生まれるかもわかりませんし、中国の脅威に対してそこで対処する方法すらないというふうに思います。しかし、そういう状況の中で、日米同盟はやはり手段であって目的ではないのかなという言葉をきょうは改めて考えました。\r\n　そういう意味で、先生が、日本を取り巻く国際社会、そして国際政治の二重構造についてどのようにお考えか、お聞かせ願いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904185X00420040422/10"
            },
            {
                "speechID": "115604080X01620030514_006",
                "issueID": "115604080X01620030514",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2003-05-14",
                "closing": null,
                "speechOrder": 6,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　今、大臣からもガイドラインのお話がありましたけれども、電力市場の公正競争に関しては、公正取引委員会の果たす役割は非常に大きいと考えています。\r\n　昨日の参考人の意見陳述の中でも指摘されておりましたけれども、これまでの電力分野においては、競争阻害行為にかかわる紛争について、公正取引委員会は、市場の確定、競争阻害行為の立証に時間がかかり過ぎていたのではないかというような指摘もありました。\r\n　経済産業省と公正取引委員会の連名の紛争の処理ガイドラインは先ほど御答弁にありましたけれども、具体的にその実績について資源エネルギー庁長官にお聞きしたいし、また、現状をどのようにお感じになっているかについてもお聞かせ願えればと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115604080X01620030514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115604080X01620030514/1"
            },
            {
                "speechID": "115604080X01620030514_014",
                "issueID": "115604080X01620030514",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2003-05-14",
                "closing": null,
                "speechOrder": 14,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　システム設計についてはこれからお聞きしようと思っていたところでありますが、私もこの法案には賛成の立場で、システム構築に関して留意しなければならない幾つかの点というのをこれから指摘させていただいて、また、お願いもさせていただきたいんです。\r\n　それでは、まず資源エネルギー庁長官に、現在の十電力会社、すなわち電気事業法上の一般事業者が構築している送電系統運用システム及び供給運用システム、また中央広域連系のための給電運用システム、すなわち中央給電連絡指令所のシステムの実態がどのようになっているか。差し支えがなければ、システムの契約者、契約形態、そして保守、運営のコスト等をお聞かせ願えればと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115604080X01620030514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115604080X01620030514/2"
            },
            {
                "speechID": "115604080X01620030514_018",
                "issueID": "115604080X01620030514",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2003-05-14",
                "closing": null,
                "speechOrder": 18,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井委員　競争入札を導入するというのは、私も大賛成であります。\r\n　それでは、資源エネルギー庁長官に対してもお聞きしたいんですが、送配電等業務支援機関、電力取引所で用いられる情報システムについては、電力資源の公正競争を確保する観点、先ほど指摘させていただいたレガシーシステム化を防ぐ観点から、特殊な仕様による特別な契約もしくは随意契約はできるだけ排除すべきではないか、そのように考えておりまして、原則として競争入札による調達という方が私はいいと思いますが、エネ庁長官はいかがお考えでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115604080X01620030514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115604080X01620030514/3"
            },
            {
                "speechID": "115404188X00420020606_062",
                "issueID": "115404188X00420020606",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会国際社会における日本のあり方に関する調査小委員会",
                "issue": "第4号",
                "date": "2002-06-06",
                "closing": null,
                "speechOrder": 62,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井小委員　自由民主党の平井でございます。\r\n　先生、きょうは御苦労さまでした。私がラストバッターということになりますので、私の考えております、日本が取り組むべき国際政治の二重構造についてちょっとお尋ねをしたいと思います。\r\n　今、日本は、大きく分けて、日米同盟、またそれ以外のもとにおいても、対米追随外交をするか独自外交をするかという選択を迫られることがあります。\r\n　私個人としては、今、グローバルガバナンスに関する問題として、これは先ほど、いろいろな先生方から指摘があったユニラテラリズムという問題がありましたけれども、地球の環境問題、軍縮とか不拡散の問題、貧困、エネルギー、食糧、また資源、そして感染症の問題については、これはもう明らかに日本は独自外交路線をするべきだ、ここできっちり、対米追随外交をしない、やめる。これは、日本の骨太の外交を続け、そして信頼性を向上させていくというのが一つ。\r\n　もう一つ、現実的に、パワーポリティックスに対峙する局面においては、一言で言えば、中国に対する抑止力というのが大きいと思います。ここは、やはり日米同盟路線を堅持しながら対中抑止力を確保すること、そしてまた、アメリカと一緒になって中国の変革を促進すること、同時に、アジアの安全を確保すること。そういうことで、いろいろな問題としては、武力行使の障害を除去したり、過去の問題を解決したり、行く行くは中国の民主化を進めるということだと思うんです。\r\n　日本が今置かれている立場は、この二重構造の中でそれぞれはっきり自分のスタンスをとらなければならない。例えば、一人の政治家で両方のスタンスをきっちりとり切れるかというと、なかなか難しいし、外務省に両方の役割をさせるというのも難しい。あとは、この二重構造の外交の宿題をどのような形で日本としてこなしていくかということがこれから問われるんだと思うんですが、その全体につきまして、先生の御意見をお伺いしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404188X00420020606/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404188X00420020606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404188X00420020606/14"
            },
            {
                "speechID": "115404188X00320020509_007",
                "issueID": "115404188X00320020509",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会国際社会における日本のあり方に関する調査小委員会",
                "issue": "第3号",
                "date": "2002-05-09",
                "closing": null,
                "speechOrder": 7,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井小委員　私も共感するところは多い御意見であります。\r\n　あと、安全保障の問題、先ほど参考人もちょっと触れようとされておりましたけれども、経済の安全保障の問題、あとまた、こういう言葉を最近使われているかどうかちょっと定かではありませんが、環境とか貧困とか病気とか、これは人間安全保障というような言葉も使われていたように思うのですが、日本の外交の場合は、ステージを幾つかに分けてこれからやっていかなきゃいけないのではないかな。\r\n　というのは、余りにも今はパワーポリティックスと台頭する中国への対処ということばかりに頭がいってしまって、日本が中心的な役割を担えるようなもの、例えばこの間の京都議定書のようなものであるとか、軍縮であるとかエネルギーとか感染症とか、そういうグローバルガバナンスの分野において、そこは日本は独自外交ができるチャンスがあるのではないかなというふうに私は考えているのです。\r\n　その意味で、日本ができること、さっき言ったような国土の安全保障というだけじゃない、経済とか人間とかというような分野にどのようにトータルで取り組んでいくかがこれからの日本の外交ではないか、そのように思うのですが、先生の御意見をお聞かせ願いたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404188X00320020509/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404188X00320020509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404188X00320020509/5"
            },
            {
                "speechID": "115404188X00220020328_081",
                "issueID": "115404188X00220020328",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会国際社会における日本のあり方に関する調査小委員会",
                "issue": "第2号",
                "date": "2002-03-28",
                "closing": null,
                "speechOrder": 81,
                "speaker": "平井卓也",
                "speakerYomi": "ひらいたくや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平井小委員　私が今グローバルガバナンスというふうに思ったのは、地球の環境問題であったり、貧困であったり、エネルギーとか食料であったり、感染症だったり、水資源の問題だったり、そういう観点でお話をさせていただいたんですが。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404188X00220020328/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404188X00220020328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404188X00220020328/12"
            }
        ]
    }
]