[
    {
        "numberOfRecords": 14,
        "numberOfReturn": 14,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120104194X00420200616_023",
                "issueID": "120104194X00420200616",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2020-06-16",
                "closing": null,
                "speechOrder": 23,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　資源が乏しい日本におきましては、単一の完璧なエネルギー源がない現状を考えますと、再エネ、天然ガス、原子力などの多様なエネルギー源をバランスよく活用することが大変重要であると考えております。\r\n　再生可能エネルギーにつきましては、これは主力電源化に向けまして、コスト低減の加速や長期安定的な事業運営の確保、系統制約の克服、出力変動の調整に用いる蓄電池のコスト低減などに取り組ませていただいております。\r\n　他方で、安定的かつ安価な電気の供給や気候変動問題などを踏まえれば、責任あるエネルギー政策を実行するためには原子力は欠かすことができないというのが現在の政府の考え方であります。\r\n　そのため、まずは二〇三〇年のエネルギーミックスにおける原子力比率二〇から二二％の実現に向けまして、安全を最優先とした再稼働を進めていくことが必要であると考えております。\r\n　こうした中で、これまで九基の原子力発電所が再稼働し、更に七基が原子力規制委員会から新規制基準に適合すると認められているところでありまして、政府として、引き続き、安全確保を大前提とした上で、地元の御理解を得、また、避難計画の策定などを支援をしつつ原子力発電所の再稼働を着実に進めてまいりたいと思います。\r\n　また、先ほど気候の話もありましたけれども、パリ協定を踏まえまして、二〇五〇年に向けて温室効果ガス八割削減に向けた対応を行うということにしているわけでありますが、原子力を含めたあらゆる選択肢を追求していく必要があると考えております。\r\n　そのため、原子力分野におきまして、人材、技術、産業基盤の強化に着手をし、安全性、経済性、機動性にすぐれた炉の追求やバックエンド問題の解決に向けた技術開発を進めてまいります。\r\n　こうした取組を通じて、責任あるエネルギー政策を進めてまいりたいと存じます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00420200616/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00420200616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00420200616/5"
            },
            {
                "speechID": "120114858X00720200603_068",
                "issueID": "120114858X00720200603",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第7号",
                "date": "2020-06-03",
                "closing": null,
                "speechOrder": 68,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松本洋平君）　御指摘いただきました大臣の答弁でありますけれども、今般の措置が仮に電源開発促進勘定に一時的な財源不足が生じた場合の融通を可能とするものでありますから、現時点において電源開発促進税の増税のような恒常的な対応が必要になることは想定していないという考えをお示ししたものだと理解をしております。\r\n　他方で、万が一に備えたものであることから、現時点で将来における電源開発促進勘定の財政状況などを見通すことはできず、繰入れの時期や金額、御質問の繰戻しの具体的な方法などをあらかじめお示しすることは困難であります。\r\n　いずれにいたしましても、今般の措置は、電源開発促進勘定からエネルギー需給勘定へ繰り戻さなければならない規定を設けることによりまして、仮に繰入れを行った場合には、後日必ず繰り戻すことを制度上明確にしているということであります。\r\n　以上です。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00720200603/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00720200603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00720200603/9"
            },
            {
                "speechID": "120104858X00620200521_063",
                "issueID": "120104858X00620200521",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-21",
                "closing": null,
                "speechOrder": 63,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　東京電力は、福島への責任を果たすために存続を許された企業であり、大胆な経営改革を行うことにより賠償や廃炉のための資金を捻出し、その責任を貫徹していくことが最大の責務であると考えております。\r\n　国は、二〇一六年に、福島事故への対応のために確保すべき資金の見通しといたしまして約二十一・五兆円という数字を示しておりますけれども、同年十二月の閣議決定の中で定められた国と東京電力の役割分担に基づき、約十六兆円について、東京電力みずからが経営改革を進める中で最終的に負担をしていくこととしているところであります。\r\n　その中で、この中間貯蔵の部分につきまして、我々といたしましては、今回、特別会計を改正をすることによりまして、エネルギー対策特別会計の電源開発促進勘定にエネルギー需給勘定から繰り入れることを可能として、資金の安定的供給を確保するということで、今回お願いをさせていただいているところであります。\r\n　ちなみに、今般の措置は、福島の復興再生のために行っている施策の安定的な財源の確保に万全を期すためでありまして、将来、電促勘定に一時的な財政需要が生じた場合に備えまして、福島の復興再生に関する費用に限定してエネルギー特会のエネルギー需給勘定から電源開発促進勘定に繰入れを可能とするものでありますし、また、当該繰入金につきましては、法律上繰り戻さなければならないということを明記をさせていただいているところでありまして、今回の繰入れ規定の創設によって、福島の復興再生に影響を与えないよう安定的に財源を確保することが可能となると考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104858X00620200521/11"
            },
            {
                "speechID": "120104858X00620200521_065",
                "issueID": "120104858X00620200521",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-21",
                "closing": null,
                "speechOrder": 65,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　先ほども申し上げましたけれども、特別会計は、もちろん特定の目的のためにいただいているものによって賄われている、そういう会計であります。だからこそ、今回、エネルギー需給勘定から電源開発促進勘定に繰入れを可能とするものの、当該繰入金に関しては、法律上繰り戻さなければならないということを明記をさせていただいているわけでありまして、そうしたことによって、そうした皆様方からの御懸念を払拭できると考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104858X00620200521/11"
            },
            {
                "speechID": "120104858X00620200521_071",
                "issueID": "120104858X00620200521",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-21",
                "closing": null,
                "speechOrder": 71,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　原子力発電施設等立地地域基盤整備支援事業というものが一体何なのかという御質問にお答えをしたいと思います。\r\n　これまで、原発立地地域の御協力なくして日本の原子力エネルギー政策は成り立たなかったこと、そして、立地地域が日本の電力供給を支えてきたことを政府としてしっかりと肝に銘じつつ、政府としては、エネルギー基本計画にもありますとおり、地域経済の持続的な発展につながる地域資源の開発などの地域振興策や、長期停止、廃炉などによる地域経済への影響の緩和など、立地地域の課題に真摯に向き合い、その課題解決を図ることとさせていただいております。\r\n　御指摘の事業は、こうした観点から、専門家派遣を通じた地域産品の開発、販路開拓、観光誘致の取組に対する支援を行っているものであります。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104858X00620200521/12"
            },
            {
                "speechID": "120114396X00420200520_003",
                "issueID": "120114396X00420200520",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 3,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松本洋平君）　調査会に御指示いただいた項目に沿って御説明させていただきます。\r\n　まずは、現下の新型コロナウイルス感染拡大による経済活動の停滞、それに伴う原油市場の不安定化など、我が国を取り巻く資源エネルギーに関する国際情勢について御説明させていただきます。\r\n　まず、油価の動向について御説明いたします。\r\n　二ページを御覧ください。\r\n　アメリカ、ロシアといった産油国の生産拡大により原油市場は供給過剰となり、ＯＰＥＣの協調減産が進められてきました。そうした状況の中、新型コロナウイルスの感染拡大を契機とし、原油価格を下支えしていた中国での需要が減少に転じ、油価は大きく下落をいたしました。\r\n　三月上旬にＯＰＥＣプラスによる協調減産が試みられましたが、交渉は決裂し、三月下旬には、世界の代表的な原油価格市場でありますブレント原油価格は二十ドル台まで下落いたしました。産油国の経済財政や石油産業への打撃が懸念され、株価も急落をいたしました。\r\n　四月以降、協調減産に向けた調整が行われ、四月十二日、ＯＰＥＣプラスは日量九百七十万バレルの減産に合意をいたしました。これは、世界の石油需要である日量約一億バレルの約一割に相当する大規模なものであります。\r\n　しかしながら、三ページ目の油価の推移のとおり、原油需要が一層減少する中、協調減産の合意後も油価は下落を続けました。その後、五月初旬以降、欧米諸国による経済活動再開の動きなどが見られる中、ブレント原油価格は三十ドル台まで上昇しています。\r\n　当面、油価は不安定な動きが続くことが考えられます。引き続き、原油動向、日本の石油事業者への影響を注視することが必要と考えております。\r\n　なお、御説明内容を補足するものとして、ＯＰＥＣプラス減産合意の内容、昨年来の中東情勢について資料を御用意しております。御確認ください。\r\n　次に、このようなエネルギーをめぐる国際情勢を踏まえ、日本のエネルギー安全保障を確保するための取組について御説明いたします。\r\n　まず、日本の現状について御説明いたします。\r\n　七ページには、我が国の原油、ＬＮＧ輸入の国別シェアを示しております。\r\n　我が国は、原油、天然ガスのほぼ全量を海外からの輸入に頼っております。中東情勢の緊迫化といった地政学リスクの高まり、新興産油国の台頭といった供給構造の変化、国際的な資源獲得競争の激化が進むことが見込まれる中、資源の安定的かつ低廉な調達は引き続き重要な課題であります。\r\n　我が国は、海外での権益確保、国内の資源開発、燃料の備蓄によってエネルギーの安定供給を図っております。それぞれの取組について御紹介いたします。\r\n　八ページは、主な海外権益獲得などの取組をまとめたものであります。\r\n　アジアを中心とする新興国の台頭に伴い、需要量減少により我が国の交渉力が低下する中、上流権益の獲得による自主開発比率の向上や資源の調達先多角化の実現といった対策を講じています。\r\n　具体的には、二〇一八年二月に世界有数の埋蔵量を誇る油田の権益を再獲得したＵＡＥや、二〇一八年七月に日本企業が主導する初の大型ＬＮＧプロジェクトであるイクシスＬＮＧが生産を開始した豪州のほか、シェールガス由来のＬＮＧ輸出が増加する米国や、北極圏に豊富な資源のポテンシャルを有するロシアなどと共同プロジェクトを戦略的に推進しています。\r\n　次に、国内資源開発について御紹介いたします。\r\n　国内資源は、地政学リスクに左右されない安定的な資源であるため、エネルギー安全保障の観点から非常に重要です。\r\n　石油、天然ガスについては、我が国周辺の潮流の速い海域など探査実績の少ない海域において、昨年就航した三次元物理探査船「たんさ」を活用するなど、機動的な探査や試掘を実施します。\r\n　メタンハイドレートは、小さな体積から大きなエネルギーを生み出す、日本近海に大量に存在するエネルギー資源です。安定的にメタンハイドレートからガスを生産するための技術など、今後の商業化に向けた技術開発をしっかり推進していきます。\r\n　十ページを御確認ください。\r\n　国内外の積極的な資源開発を行うとともに、有事に備えて我が国は石油を備蓄しております。現在、国内消費量の二百日分を超える量が確保されています。緊急事態が発生した場合においても円滑に対応できるよう、平時より、石油精製、元売各社との連携強化、情報収集、共有を行っています。\r\n　次に、日本のエネルギーミックスの進捗状況について御説明いたします。\r\n　十三ページは、二〇一八年七月に閣議決定いたしました第五次エネルギー基本計画の概要です。\r\n　二〇三〇年に向けて、エネルギーミックスの確実な実現のため、再エネについては、主力電源化に向けてコスト低減の取組強化、再エネの大量導入を支えるネットワークの整備などに取り組みます。\r\n　原子力については、徹底した省エネや再エネの導入などに取り組み、原発依存度を可能な限り低減する方針の下、安全最優先で地元の理解を得ながら再稼働を進めていきます。\r\n　化石燃料については高効率火力の有効活用などに取り組み、省エネについては省エネ法に基づく規制と支援策を一体的に講ずることとしております。\r\n　十四ページは、エネルギーミックスの推移を示しております。\r\n　エネルギーミックスは将来の需給構造の見通しです。あるべき姿として、３ＥプラスＳ、すなわち安全性の確保を大前提に、安定供給、経済効率性及び環境適合について、達成すべき三つの政策目標をバランスよく達成する姿として示したものであります。上段の棒グラフは日本におけるエネルギー供給全体のエネルギー構成の推移を、下段の棒グラフはその中での電力部門における電力構成の推移を示しております。\r\n　十五ページでは、震災前から現在までの電源構成などの進捗を示しております。\r\n　二〇一三年度と比較をいたしまして二〇一八年度には、エネルギー起源ＣＯ２排出量が十二・四億トンから十・六億トンまで減少、電力コストは年間九・七兆円から八・五兆円まで減少、エネルギー自給率は七％から一二％まで改善いたしました。先ほど御説明させていただいた取組により、いずれの指標についても着実な進展が見られております。\r\n　他方、ミックスの達成はいまだ道半ばの状況にあり、確実にミックスを達成するため、引き続き取り組んでまいります。\r\n　続いて、再生可能エネルギーについてです。\r\n　十八ページを御確認ください。\r\n　ＦＩＴ導入以降、日本の再エネ比率は大幅に拡大しており、着実に再エネの導入は進んでいます。他方、電力の安定供給を確保しつつ再エネの導入を進めるためには、系統制約への対応が必要です。様々な対応を行ってもなお電力の供給が需要を上回る場合には再エネの出力制御を行うこととしており、それを前提とすることで再エネの接続を拡大しています。\r\n　九州では二〇一八年度から出力制御を実施していますが、今後の一層の再エネ導入拡大に向けて、電力系統の整備、運用面において更なる対策を講じてまいります。\r\n　十九ページを御確認ください。\r\n　その対策の一つが日本版コネクト・アンド・マネージの推進です。系統制約の克服に向けてまずは既存系統を最大限活用すべく、一定の条件の下で系統への電源の接続などを認める仕組みであります日本版コネクト・アンド・マネージを導入しており、効果も確認されております。\r\n　続いて、二十ページを御確認ください。\r\n　二つ目の対策が電力系統の整備です。既存系統の利用には限界があり、今後の更なる再エネ導入拡大には、系統自体の増強が必要となります。このため、既に地域間連系線の増強や、東北北部における電源募集プロセスなどの地域系統の増強を進めています。\r\n　さらに、今通常国会において、プッシュ型の系統形成と系統増強費用を全国で支える仕組みを導入するための制度整備に係る法案を提出したところであります。\r\n　続いて、二十一ページを御確認ください。\r\n　三つ目の対策が分散型エネルギーシステムの構築です。分散型電源である再エネの特性を生かし、地域のレジリエンス向上と地産地消型のエネルギー供給を目指す分散型システム実現への取組を進めております。\r\n　具体的には、災害時に自立的な電力供給を可能とする地域マイクログリッドの実証を実施するとともに、配電事業に関する必要な制度整備案を今通常国会に提出いたしました。\r\n　続いて、二十二ページを御確認ください。\r\n　再エネの導入拡大に向けては、系統制約問題への対応に加え、蓄電池の普及拡大が重要です。蓄電池は、系統安定化のための調整力、自家消費の促進、さらに災害時の電力供給源としても期待される技術である一方、今後の普及拡大には技術面の検証や低コスト化が課題となっております。そのため、蓄電池を導入した実証事業や革新的電池の技術開発を通じ、蓄電池の普及拡大に向けて取り組んでいるところであります。\r\n　続いて、二十三ページを御確認ください。\r\n　新たなエネルギーの一つである水素は、運輸、産業、電力などの様々な分野での利用が可能であり、余剰再エネの貯蔵機能としても期待されています。二〇一七年に水素基本戦略を策定し、水素の製造、輸送・貯蔵、利用での技術開発、市場創出を実施するとともに、二〇一八年から水素閣僚会議を日本で開催しております。\r\n　昨年十二月には神戸で世界初の液化水素運搬船が進水し、今年三月には、世界最大級の水電解装置により、再生可能エネルギー由来の水素製造実証を行う福島水素エネルギー研究フィールドが開始をいたしました。引き続き、水素社会実現に向けた取組を推進してまいります。\r\n　このように、再エネを日本のエネルギー供給の一翼を担う長期安定的な主力電源にしていくため、必要な取組を一つ一つ進めてまいります。\r\n　次に、具体的な温室効果ガス削減の取組について御紹介いたします。\r\n　パリ協定に基づく成長戦略としての長期戦略で示されているとおり、日本は、二〇三〇年度に温室効果ガス排出量を二〇一三年度比二六％削減するとともに、二〇五〇年までに八〇％削減し、今世紀後半のできるだけ早期に脱炭素社会を実現することを目指しています。\r\n　日本は順調に温室効果ガスを削減しておりますが、今後の温室効果ガス排出量の大幅な削減は従来の取組の延長では実現することが困難であり、非連続なイノベーションを実現していくことが不可欠です。その具体的な取組を御紹介いたします。\r\n　二十五ページの火力発電の高効率化に関する資料を御覧ください。\r\n　現在、広島県の大崎上島では、高い発電効率が期待できる石炭ガス化複合発電、いわゆるＩＧＣＣにＣＯ２の分離回収を組み合わせた実証事業を実施しています。今後は、ＩＧＣＣに燃料電池を組み合わせた更に高効率な火力発電である石炭ガス化燃料電池複合発電、ＩＧＦＣの実証試験も実施する予定です。ＩＧＣＣ、ＩＧＦＣの実用化により、環境負荷の少ない石炭火力発電が活用可能になります。また、今年度から、大崎上島はカーボンリサイクルの実証研究拠点として整備されております。\r\n　二十六ページのカーボンリサイクルに関する資料を御覧ください。\r\n　カーボンリサイクルとは、ＣＯ２を資源として捉え、回収して化学品や燃料、コンクリートなどの原料に再利用する、日本で考案されたコンセプトです。具体例としては人工光合成やＣＯ２を吸収するコンクリート製造技術などがあり、実用化に向けた技術開発を進めています。\r\n　二十七ページのＣＣＳに関する資料を御覧ください。\r\n　ＣＣＳとは、二酸化炭素を大気に放散する前に回収し、地下へ貯留する技術を指します。ＣＣＳは将来の脱炭素化を実現する上で鍵となる技術であり、苫小牧におけるＣＣＳとカーボンリサイクルの実証拠点化を進めます。\r\n　このような様々なイノベーションを通じ、世界のＣＯ２の実効的な排出削減に貢献してまいります。\r\n　一昨年の北海道胆振東部地震、昨年の台風第十五号、台風十九号等による大規模かつ長期間の停電を踏まえ、強靱かつ持続可能な電力の供給体制の確保が重要な課題となっております。\r\n　このため、今通常国会にエネルギー供給強靱化法案を提出しております。その主な内容につきまして御説明いたします。\r\n　二十九ページを御覧ください。\r\n　一般送配電事業者に対して災害時連携計画の策定を義務付け、事業者間で連携するのみならず、自治体や自衛隊といった関係機関の災害時における連携を強化するための措置を講じます。災害時連携計画とは、台風や地震といった災害時においても電気の安定供給を可能にするために事業者が作成するものです。これにより、電源車の地域間融通など、事業者が柔軟に災害に対応することが可能となります。\r\n　次に、三十ページの左の図を御覧ください。\r\n　全国の送電鉄塔の多くが建設から四十年から五十年経過しており、既存設備の更新の必要性が高まっております。このため、送電鉄塔などの送配電設備の老朽化の程度を把握しつつ、必要な投資をタイムリーに行うことが電力システムの強靱化にとって重要です。\r\n　そこで、一般送配電事業者に対し、送配電設備の計画的な更新を求める制度を整備いたします。さらに、レジリエンス強化のための必要な送配電投資を事業者が着実に実施すると同時にコスト効率化にも取り組むため、託送料金制度改革を実施します。\r\n　三十二ページを御覧ください。\r\n　昨年の台風第十五号では、東京電力管内の鉄塔や電柱が倒壊、損傷しました。これを踏まえ、鉄塔や電柱に係る技術基準を見直すなど、電力供給設備の強靱化を推進してまいります。\r\n　こうした取組を通して、強靱かつ持続可能な電気の供給体制を確保してまいります。\r\n　以上が経済産業省からの説明になります。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00420200520/1"
            },
            {
                "speechID": "120114396X00420200520_020",
                "issueID": "120114396X00420200520",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 20,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松本洋平君）　ＩＴＥＲの部分は文科省からお答えになるのが適当かと思いますので、私の方からは革新的な原子力技術の開発支援状況ということでまずお答えをさせていただきたいと思います。\r\n　二〇一八年七月に閣議決定をいたしましたエネルギー基本計画に記載をしておりますとおり、二〇五〇年までに八〇％の温室効果ガスの排出削減を目指すという長期的目標の達成に向けまして、脱炭素化のあらゆる選択肢を追求していくことが重要であります。そのため、原子力については、実用段階にある脱炭素化の選択肢といたしまして、安全性の一層の向上に加えて、多様な社会的要請の高まりも見据えたイノベーションを進めていく方針としております。\r\n　その一環といたしまして、先ほど委員からも御紹介をいただきましたようなそうした新しい技術分野について、令和元年度から民間企業などによる革新的な原子力技術の開発支援を開始したところであり、今後も原子力のイノベーションに向けた取組を進めてまいりたいと存じます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00420200520/6"
            },
            {
                "speechID": "120114396X00420200520_025",
                "issueID": "120114396X00420200520",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 25,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松本洋平君）　エネルギーは、国民生活や産業活動の基盤であります。エネルギーに関する国民各層の理解が深まることで、省エネルギーの徹底や再生可能エネルギーの活用を始め国民の主体的な取組が広がっていくものと考えております。こうした考えの下、議員御指摘のエネルギーに関する広報につきましては、資源エネルギー庁のホームページやパンフレットを始めとする様々な媒体、イベントや講演会などの機会を通じて情報発信をさせていただいています。\r\n　例えば、資源エネルギー庁ホームページでは、スペシャルコンテンツといたしまして、様々な切り口でエネルギーに関するテーマや基礎用語を解説した記事を定期的に配信しており、毎月二十から三十万件のアクセスがございます。\r\n　第三者機関によるエネルギー情報の発信の促進に向けた取組といたしましては、メディアや民間調査機関、非営利法人といった第三者がエネルギーについて独自の分析や情報発信をする際に活用していただけるよう、資源エネルギー庁のホームページに統計情報のポータルサイトを設けて国内外のエネルギー関係統計を一覧性のある形で提供しており、毎月二十万件ほどのアクセスをいただいているところであります。\r\n　エネルギー教育の関係では、先生方が授業でそのまま利用できる教材を開発、提供する取組などを実施しております。例えば、昨年十二月に作成をいたしました最も新しい教材は、これまでに十五万冊以上を教育現場にお届けをしているところであります。\r\n　引き続き、エネルギーに関する国民の理解が深まるよう取り組んでまいります。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00420200520/7"
            },
            {
                "speechID": "120114396X00420200520_029",
                "issueID": "120114396X00420200520",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 29,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松本洋平君）　まずもって、新型コロナウイルス感染症によりまして経営環境が厳しさを増す中、経産省としては、企業活動の継続と雇用を何としてでも守り抜くという決意の下、幅広い支援策を講じてまいりたいと存じますので、よろしくお願いいたしたいと思います。\r\n　お尋ねの点でありますが、まずは感染症流行終息に全力で取り組みつつ、それと同時に、感染症による影響の長期化も見据えまして、ウイルスの存在を前提にする新しい生活様式を産業界や国民の皆様とともに実践をしていくことが重要であると考えております。\r\n　例えば、接触を減らして感染症の拡大を抑制するため、多くの企業でテレワークの導入が拡大され、オンライン会議の利用も増加をしておりますし、また医療分野では、病院内感染のリスクを減らすため、初診も含めた電話やオンラインによる治療が解禁されたほか、教育分野でも遠隔教育等の取組が拡大をしているところであります。\r\n　委員御指摘がございましたように、こうして国民生活の変化というものが生まれている中で、この変化を踏まえた新しい生活様式の下、人々のエネルギー消費の在り方にどのような変化が生じるのかを我々としてもしっかりと見極めていかなければいけないと思いますし、その結果というものを来年予定されているエネルギー基本計画の改定の議論などに是非反映をしてまいりたいと考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00420200520/7"
            },
            {
                "speechID": "120104194X00220200326_151",
                "issueID": "120104194X00220200326",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2020-03-26",
                "closing": null,
                "speechOrder": 151,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　委員おっしゃるとおり、エネルギーというものは経済活動そして国民生活の一番の基本になるものでありますから、これを、どういう状況にあったとしてもしっかりと安定的に確保していくということは極めて重要なことであるというふうに考えております。\r\n　現時点におきまして、石油、ＬＮＧ、石炭といったエネルギー源につきましては調達に支障が出ていない状況ということで認識をしているところでありますが、引き続き、高い関心を持って、新型コロナウイルスの感染拡大の状況や、それを踏まえた資源国、また、国際マーケットの動向などを注視をいたしまして、日本のエネルギー源の調達に支障が生じないように万全を期してまいりたいと存じます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00220200326/21"
            },
            {
                "speechID": "120104006X00220200310_094",
                "issueID": "120104006X00220200310",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2020-03-10",
                "closing": null,
                "speechOrder": 94,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　今、小泉環境大臣からお答えがあったことに尽きると思っておりますけれども、石炭火力輸出支援の四要件につきましては、ことしの六月に次期インフラシステム輸出戦略骨子に取りまとめられることになっておりまして、それに向けまして、今後、関係省庁で議論をし、結論を得るということになっておりますので、その議論がまだ始まっていないような状況の中で何かお答えできるようなことはないということであります。\r\n　我々といたしましては、今後関係省庁で議論をしていくことになるわけでありますけれども、大切なことは、我が国が世界の二酸化炭素の実効的な排出削減に貢献をするという視点であるというふうに考えております。\r\n　石炭火力発電はガス火力発電に比しまして二酸化炭素の排出量が多いことは事実でありますが、他方、世界には、経済発展に伴うエネルギーの需要増大に対応をするため、経済性や自国内に資源が賦存することなどから石炭をエネルギー源として選択せざるを得ない途上国が存在するという現実もございます。\r\n　こうした観点も踏まえつつ、関係省庁としっかりと議論をしてまいりたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104006X00220200310/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104006X00220200310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104006X00220200310/24"
            },
            {
                "speechID": "119605261X00420180202_076",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 76,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　自由民主党の松本洋平でございます。\r\n　きょうはどうぞよろしくお願いを申し上げたいと思います。\r\n　平成三十年度予算の審議が始まりまして、きょうがその初日であります。そして、きょうはこの予算委員会にテレビ中継も入りまして、多くの国民の皆さんが注視をされる中行われているこの予算委員会であります。\r\n　私自身、この場に立つことを大変光栄に思ってはおりますけれども、一方で、実は、残念な思いもしながら、きょうこの場に立たさせていただいております。\r\n　なぜならば、きょう私が質問をしようとしている中身でありますけれども、ペジーコンピューティング社の斉藤社長が、国立研究開発法人新エネルギー・産業技術総合開発機構、いわゆるＮＥＤＯでありますけれども、こちらの補助金の不正受給の件で起訴されたということがございました。大変遺憾なことでありまして、こうしたことが二度とあってはならない、そうした思いを持っているところであります。\r\n　言うまでもなく、現在、平成三十年度予算審議が始まりました。また、この通常国会におきましては、現在、内閣から、六十四本の法律案、そして十本の条約、こうしたものが提出をされる予定というふうに承知をしているところではありますけれども、こうしたさまざまな法案や、そして予算に含まれている、そしてその意図する最大の目的というのは、やはり、今我が国が内政において最も直面をしている最大の課題である人口減少や少子高齢化、こうした社会の変化というものに、我が国がどのようにそれに挑戦をし、そしてそれを乗り越えていくのか、こうした観点が最大の目的となって予算編成がなされ、そして、さまざまな法案というものがこれから提出をされようとしているということだと私自身は認識をしているところであります。\r\n　私自身は、地元において、こうした人口減少そして少子高齢化という大きな社会の変化に対応をするためには、日本経済や日本の社会のモデルチェンジというものを今何としてでも実現をしていかなければいけないということをお訴えをさせていただいて、昨年の衆議院選挙も戦わせていただいたところであります。\r\n　その日本経済のモデルチェンジを図るに当たって、大きな柱の一つは、やはり私は科学技術だと思っております。そして、この科学技術の振興というものを私たちはしっかりと進めていく。そして、これを進めることによって、日本が世界の中で競争力を維持し、そして国民の生産性を上げ、そして我が国の経済を維持発展させていく。そして、そこで得られた好循環というものを社会保障へと還元をしていくことによって、少子高齢化社会の中でも国民の皆さん一人一人の安全、安心を守っていく、こうしたことを安倍総理は行おうとされているわけでありますけれども、残念ながら、その科学技術の柱でもありますスーパーコンピューターの問題に関しまして、昨年報道がなされたとおり、ペジーコンピューティング社の斉藤社長が起訴をされるというような、そうした事件というものが発生をしたところであります。\r\n　先ほど、私は、この場に立つのが光栄であると同時に大変残念な思いをしているというお話をさせていただきましたけれども、その思いは、安倍総理を始め皆様方も共通の思いを持っていらっしゃることと思います。\r\n　ぜひとも、きょうの質問を通じまして事実を確認してまいりたいと思います。そして、再発防止を図ることによって、こうしたことが二度と起こらないようにしていただきたいと思います。そして、これからの人口減少そして少子高齢化というこの大きな社会の変化というものをしっかりと乗り越えていくためにも、しっかりとこれらを進めていく、そうした取組をお願いを申し上げたいと思っております。\r\n　そこで、まず最初に質問でありますけれども、我が国の科学技術政策におけるスーパーコンピューターの位置づけ、占める役割というものがどういうものなのか、お伺いをしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/18"
            },
            {
                "speechID": "119605261X00420180202_094",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 94,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　このタスクフォースの委員に斉藤氏が選ばれたことによって、文科省、経産省、それぞれの制度に対しての影響というものは何もなかったということが大臣の御答弁でありましたし、また、実際にこのタスクフォースの議論の中で、斉藤氏から、スーパーコンピューターに対してより予算を投入すべきということは議論としてなかったということが確認をされたところであります。実際に、二〇一七骨太方針の中にもこのスパコンに関しての記述はなかったというようなことを承知しているところであります。\r\n　続いて、ＮＥＤＯの件に関しまして質問を移らせていただきたいと思います。\r\n　最初に申し上げましたとおり、ペジーコンピューティング社の斉藤社長がＮＥＤＯの補助金の不正受給で起訴されたということは大変遺憾なことでありますし、残念なことであります。こうしたことは決してあってはならない、そのように思っております。\r\n　そもそも、ＮＥＤＯはこれまで五つの事業に交付実績というものがございます。最初の交付決定は、平成二十二年七月三十日の平成二十二年度イノベーション実用化助成事業、これは菅政権のときであります。そして、現政権下の平成二十八年度ＩｏＴ技術開発加速のためのオープンイノベーション推進事業までの五つの事業で交付がされているということであります。\r\n　この五つの事業のうち、現在において実際に起訴されているのは二つの事業であります。一つは、平成二十四年八月一日に交付決定をしております平成二十四年度戦略的省エネルギー技術革新プログラム、これは野田政権時であります。もう一つが、平成二十五年四月三十日、現政権下におきまして交付決定をいたしました平成二十四年度イノベーション実用化ベンチャー支援事業ということになっております。\r\n　このように、政権をまたいで国が補助金を交付していたのがこのＮＥＤＯの事業であり、そして、ペジー社に対する交付の実績であります。\r\n　こうして長期にわたって補助金が交付されてきたわけでありますが、今回、このような形で起訴されておりまして、同社の採択、またそのプロセスや補助金額の決定について、本当に正しかったのか、経済産業大臣からしっかりと説明をしていただきたいと思っております。\r\n　まずは、ＮＥＤＯの補助金がペジー社によって詐取された疑いがあるということであります。ＮＥＤＯの審査プロセスに瑕疵はなかったのか、またペジー社だけが特別扱いされるというようなことはなかったのか、お答えください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/20"
            },
            {
                "speechID": "116804376X00320071102_015",
                "issueID": "116804376X00320071102",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2007-11-02",
                "closing": null,
                "speechOrder": 15,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　ありがとうございます。そうした部分にも十分に目配りをしながら、ぜひ政策運営をよろしくお願いしたいと思います。\r\n　続きまして、消費者物価指数のことでちょっとお伺いをしたいと思っております。\r\n　大分前からエネルギー、また特にことしに入って穀物価格の上昇というものが大変大きく取り上げられまして、だんだん消費者の台所にもその波というのが押し寄せつつあるんじゃないかという話がございます。\r\n　そんな中に、つい先日大変ショッキングなニュースが流れたわけでございまして、それはガソリン価格が一斉に各社大幅に引き上げをするというような、そういうことも実際にありまして、恐らく、暮らしている人々からしてみると、ここに来て一気に何か物価が上がり始めているなというような、そういう印象を持たれている方も大変多いんじゃないかと思いますし、私もそのように思っている者の一人でございます。\r\n　本日の福井総裁の報告の中では、消費者物価は前年比ゼロ近傍というような形で御報告をいただいております。また、展望レポートの中におきましては、こうした穀物だとか石油エネルギー等々の価格上昇というものは、企業の努力によって消費者には波及が及ばないように今のところなっているという話でございましたけれども、しかしながら、こうした最近のニュースを見ていますと、企業部門でもなかなか吸収が難しくなってきて、それが国民のところに押し寄せるような、その波がだんだん大きくなってきているんじゃないかと私自身は思っております。\r\n　そんな状況下におきまして、日銀は物価の先行きというものをどのようにお考えになられているのか、改めてお伺いしたいと思います。よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804376X00320071102/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804376X00320071102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804376X00320071102/5"
            }
        ]
    }
]