[
    {
        "numberOfRecords": 166,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "120005254X00220191007_011",
                "issueID": "120005254X00220191007",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2019-10-07",
                "closing": null,
                "speechOrder": 11,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林幹雄君　自由民主党の林幹雄です。\r\n　私は、自由民主党・無所属の会を代表して、安倍内閣総理大臣の所信表明演説に対し質問をいたします。（拍手）\r\n　冒頭、けさ、能登半島沖の我が国のＥＥＺ内で、水産庁の漁業取締り船と北朝鮮の漁船が衝突し、漁船は転覆、現在、乗組員を救助しているという事案が発生いたしました。\r\n　水産庁は、この漁船に対し、ＥＥＺ内から退却するよう警告していたとのことですが、水産庁の行動は法律に基づく正当な行動であります。その後の人命救助についても、速やかに行われております。\r\n　政府は、今後、事案の詳細を明らかにし、しっかり対応していただきたいと思います。安倍総理の答弁をお願いします。\r\n　この夏も、佐賀県を中心とする大雨や台風十五号、十七号などの影響で、日本各地で甚大な被害が発生しました。これらの災害により、お亡くなりになられた方々に心から哀悼の意を表しますとともに、被害に遭われた方々に深くお見舞いを申し上げます。\r\n　台風十五号は、観測史上最大の風速を記録し、千葉県を中心として、多くの地点で強風や豪雨に襲われました。長期間にわたる停電で、市民生活、道路などの交通、水道などのライフライン、生産や物流など企業活動に深刻な影響が生じ、被害の大きさを改めて認識しました。\r\n　農業用ハウスや畜舎は倒壊し、野菜、果物、畜産など、農林水産業における被害額は東日本大震災による被害額を超え、この災害で離農するとの声も少なくありません。農林水産業者への経営安定や今後の営農、早期の事業再開に最大限の支援が必要です。\r\n　秋の行楽シーズンが真っただ中にあって、観光業も大きなダメージを受けました。災害廃棄物は膨大で、広域で連携し、万全な対応が必要です。\r\n　千葉県内の住宅被害は二万軒を超え、補修のスピードを上げないと、安心して年末年始を過ごせない状況です。屋根に被害のあった被災家屋の多くで、屋内が浸水するなど被害が広がっています。\r\n　半壊の住宅に対しては災害救助法による公費負担がされることになるようですが、一部損壊でも日常生活に支障を来すようなケースには、制度を柔軟に適用することも考えるべきであります。\r\n　停電長期化の主な原因は、鉄塔の倒壊や倒木により送電網が大きな被害を受けたことであると言われていますが、同様の問題は、昨年の台風二十一号や北海道胆振東部地震でも発生しています。\r\n　停電してもすぐに復旧するのが日本の電力供給の強みだったはずなのに、これだけ復旧に時間を要したということは、既存の体制では激化する自然災害に対応できないことを示しています。\r\n　全国の電力会社で過去の経験を共有し、専門家を交え、長期停電の検証を行い、電柱の地中化や強度化など送電網の電力供給体制の強化、非常用電源の確保、家庭用発電機への補助など、電源のバックアップ体制について真剣に考えるべきであります。\r\n　大規模な通信障害も発生し、情報に全くアクセスできない地域も多数発生しました。今回の通信障害に対する復旧プロセスの検証を踏まえ、携帯電話の基地局への非常用電源の設置など、強靱な通信網の整備が急務です。\r\n　ＪＲ、私鉄、バスの運休で、一万人を超える利用者が成田空港に足どめとなりました。昨年の西日本豪雨では関西空港が、北海道胆振東部地震では新千歳空港が孤立しており、来年の東京オリンピックを見据えたとき、公共交通機関の強靱化は喫緊の課題です。\r\n　例えば首都圏においては、羽田、成田、茨城の三空港で発着の調整を行う枠組みをつくることや、災害時の外国人への対応がおくれている地方空港の機能の充実を図るなど、非常時に強い柔軟な航空政策も必要です。\r\n　政府の初動対応は迅速で、台風接近前から、関係省庁災害警戒会議を開催したり、閣僚懇談会の場を活用するなど、しっかりと対応してきたと思います。武田防災担当大臣は、就任翌日には千葉県の香取市と多古町に入り、被災現場を調査されました。\r\n　自衛隊は、給水、入浴支援を始め、倒木処理、ブルーシートを張るなど、最大約一万人体制で活動し、感謝の声が多く上がっています。ボランティアの皆さんの心温まる支援にも感謝申し上げるものであります。\r\n　他方、停電の影響で電話が通じず、被害が広大な範囲に及んだことから、全体の把握が難しく、自治体間でスムーズな連携ができなかったことも事実です。全容の把握には被災自治体や地方整備局における機動的な対応が必要であり、今後、防災ヘリやドローンを積極的に活用すべきであります。\r\n　東電の見通しの甘さは大変遺憾であり、社会的責任の重さを考え直していただきたいと思います。\r\n　地球温暖化が進み、台風は今やゲリラ台風ともスーパー台風とも言われ、被害も激甚化しています。過去五年間における激甚災害の指定は二十五件にも上ります。\r\n　今般の台風十五号は、佐賀県の大雨や十七号などと一体化して、柔軟かつ早期に激甚災害に指定される見込みとなりました。これは、自治体や住民に大きな勇気を与えるものであります。\r\n　災害は、今や日本全国どこでも発生することを想定し、オール・ジャパンで対応しなければ国民の生命や生活を守ることはできません。\r\n　国の職員による助言や被災経験のある自治体からの職員派遣など、プッシュ型の人的支援を始め、全国千七百四十一の自治体のうち、わずか百十五市区町村でしか策定されていない国土強靱化地域計画を早急に策定する必要があります。地方創生と国土強靱化を調和させることも効果的です。\r\n　以上、これまで述べてきた復旧復興や災害対応の課題について、安倍総理のお考えをお尋ねします。\r\n　この十月から消費税が一〇％へ引き上げられ、消費税を財源として、三歳から五歳までの全ての子供たちの幼児教育、保育が無償化され、来年四月からは、真に必要な子供たちの高等教育の無償化もスタートします。\r\n　消費税の増収分を活用し、全世代型社会保障へと転換を進め、全ての世代が安心できる社会を築くことは、我が党と国民の皆様との約束であります。支える側と支えられる側のリバランスを通じ、人生百年時代にふさわしい社会保障制度を構築することは、安倍内閣最大のチャレンジでございます。\r\n　先月には、全世代型社会保障検討会議も発足し、具体的な施策について議論が始まりました。消費税と、年金、医療、介護、労働などの社会保障制度は、いずれも国民の関心の高い重要課題であり、財政再建の道筋とあわせ、幅広い理解を得て進めることが大切です。\r\n　全世代型社会保障制度の構築に向けて、西村担当大臣の意気込みを伺います。\r\n　全ての世代が希望に応じて意欲、能力を生かして活躍できる環境整備を進める中で、就職氷河期世代への対応は、我が国の将来にわたる重要な課題であり、社会全体で正面から取り組むべきと考えます。\r\n　政府は、ことし六月に就職氷河期世代支援プログラムを取りまとめ、今後三年間で集中的に支援に取り組んでいくこととしています。この支援について、西村担当大臣の御決意をお伺いします。\r\n　日本経済を支える中小企業にとって、後継者問題は大きな課題であります。事業を承継する際に大きな課題となるのが、経営者の個人保証の問題です。\r\n　経営者の個人保証を引き継ぐことが障害となり、事業継続を断念する事業者は後を絶ちません。また、起業を目指す起業家にとっても、一度失敗すれば全てを失いかねない個人保証は、心理的にも起業のハードルになっています。\r\n　この日本独特の商習慣を是正することは、日本経済の活性化にとって不可欠であります。\r\n　我が党は、これまでも、法人、個人版の事業承継税制の拡充、創設を始め、生産性向上に向けた設備投資、ＩＴの導入支援、取引慣行の適正化など、中小企業の立場に立った取組を進めてきました。\r\n　金融機関が融資の際に取得する個人保証についても抜本的に見直す必要があると考えていますが、安倍総理の認識を伺います。\r\n　デジタル経済が進展していく中で、オンラインの市場で支配力を有する巨大ＩＴ企業の存在感が増しています。いわゆるプラットフォーマーの問題であります。\r\n　中小企業やベンチャー企業にとっては、世界に取引市場を広げるチャンスになる一方で、圧倒的な市場での力の格差のため、出店条件が一方的に変更される、利用料が高いといった課題も生じています。\r\n　こうした課題を解決し、デジタル市場の活性化を日本経済の成長につなげるため、政府はどのように取組を進められるのか、安倍総理に伺います。\r\n　消費税率の引上げと同時に、経済への影響を乗り越えるため、新たに軽減税率制度やキャッシュレスポイント還元制度がスタートしました。\r\n　他方で、キャッシュレス決済を全く使っておらず、負担軽減につながっていないといった声もあります。制度の周知徹底や利用促進を含め、しっかりと対応していかなければなりません。\r\n　消費税引上げの経済への影響とその対策について、安倍総理に伺います。\r\n　海洋プラスチックごみの対策は、世界的な課題であります。安倍総理は、さきのＧ20大阪サミットで、大阪ブルー・オーシャン・ビジョンを提案され、各国から高く評価されています。\r\n　アジア諸国での削減を進めるため、年内にも、インドネシアにあるＥＲＩＡ、東アジア・ＡＳＥＡＮ経済研究センターの中に、各国の政策や取組事例を共有する情報集約拠点を設立すると聞いています。\r\n　ＥＲＩＡは我が国が主導して設立した国際機関であり、海洋プラスチックごみの対策に政府は総力を挙げて取り組まなければなりません。小泉環境大臣の決意を伺います。\r\n　気候変動は、我々の命や生活にかかわる極めて身近な問題です。近年、日本においても、毎年のように記録的な猛暑となり、熱中症により多くの方々が命を落としています。世界各地で、災害や猛暑に見舞われるリスクは今後更に高まると考えられています。\r\n　Ｇ20大阪首脳宣言では、イノベーションを通じて環境と成長の好循環を目指すことが確認されました。脱炭素化が世界の潮流になる中で、アメリカはパリ協定の脱退を表明しました。\r\n　我が国としては、定められた目標達成に向け、温暖化対策と経済成長の両立を目指すべきであります。\r\n　低炭素、省エネ製品の開発、水素、洋上風力の発電などの革新的技術の推進、ＥＳＧ金融の拡大など、経済社会システムの転換を進めていかなければなりません。\r\n　他方、エネルギーの安定供給は国民生活の根幹であります。ホルムズ海峡における航行の安全が脅かされたり、サウジアラビアの石油施設で一部供給停止が生じたりするなど、日本のエネルギー安定供給体制を揺るがす事態が生じています。\r\n　我が国にふさわしいエネルギーミックスを冷静に考えることが、将来に向けた責任ある態度であります。\r\n　中東の平和と安定のために、世界が安倍総理に期待することは年々大きくなっており、緊張緩和に向け、一層頑張っていただきたいと存じます。\r\n　エネルギーの安定供給について、安倍総理の見解を伺います。\r\n　先月最終合意をした日米貿易協定は、世界のＧＤＰの約三割を占める日米の貿易をより強力で安定的なものにする、大きな意義のある協定であります。\r\n　ＴＰＰの範囲内で取りまとめられた結果に、我が党も関係団体も評価しており、粘り強い交渉力を発揮した政府関係者の皆さんに感謝申し上げたいと思います。\r\n　今後は、農林水産業者の懸念や不安に丁寧に応え、協定の早期発効に政府・与党一致団結して取り組まなければなりません。\r\n　日米交渉の成果と総合的なＴＰＰ等関連政策大綱の改定について、安倍総理のお考えをお聞かせください。\r\n　昨年から、韓国の我が国に対する動きは、到底看過することはできません。財産、請求権の問題は、一九六五年の日韓請求権協定で完全かつ最終的に解決済みであり、韓国大法院の判決は到底受け入れられません。\r\n　また、ＧＳＯＭＩＡ破棄の通告は、地域の安定という大局を見失っているとしか言いようがありません。我が国としては、日米連携のもと、冷静に状況を分析し、決して譲らず、主張すべきは主張することが肝要であります。\r\n　北朝鮮は、引き続き、我が国全域を射程におさめる弾道ミサイルを数百発保有、実戦配備しております。移動式発射台やＳＬＢＭなど、発射兆候を把握することがより困難な手段を保有しています。\r\n　ことしに入って、新型短距離弾道ミサイルと推定されるものも含めて十一回ものミサイル発射を強行し、技術の高度化を図っていることは深刻な事態であります。イージス・アショアを含めた総合ミサイル防空体制の確立は急務です。\r\n　他方、配備に当たって、地元の御理解が大前提であるにもかかわらず、防衛省の一連の不適切な対応によって、地元住民の皆様から大きな反発を招くことになりました。このような防衛省の対応は言語道断であり、今後、全省一丸となって信頼回復に取り組むべきであります。\r\n　安倍総理は、北朝鮮のたび重なる暴挙に毅然と対応することで、我が国の平和と安全の確保に努めてこられました。何よりも重要な拉致問題については、トランプ大統領と拉致被害者御家族との面会を実現させ、さらには、米朝首脳会談で拉致問題が提起されたことは、首脳間の信頼関係の深さをあらわしています。\r\n　安倍総理は、金正恩委員長と直接向き合う決意を表明されておりますが、この問題の解決に全力を尽くしていただきたいと思います。\r\n　安倍内閣は、発足以来、沖縄の基地負担軽減に全力で取り組み、着実な成果を出しています。特に、平成二十八年十二月の北部訓練場の返還は、沖縄の本土復帰後最大規模であり、大きな成果です。\r\n　沖縄には、戦後七十年余りを経てなお、米軍基地の存在による大きな負担を背負っていただいております。私たちは今後も、県民の期待に応えられるように努力を続けていかなければなりません。\r\n　六月のＧ20大阪サミットでは、厳しい国際情勢の中、安倍総理が貿易や環境などの議論をリードし、主要国が一致協力して問題解決に当たるとの決意を内外に示すことができました。\r\n　八月のＴＩＣＡＤ７では、アフリカのさらなる発展に向け、経済、社会、平和と安定の観点から活発な議論が行われました。横浜宣言二〇一九は、我が国の今後のアフリカ外交の指針を明確にするものとして内外から高い評価を受けています。\r\n　多国間外交の成果について、安倍総理に伺います。\r\n　ハンセン病の問題については、患者、元患者の皆様のみならず、その御家族に対しても極めて厳しい偏見、差別が存在したことは事実であります。\r\n　御家族の方々が強いられてきた苦痛と苦難に、改めて深く反省し、対応していかなければなりません。\r\n　補償や、偏見、差別の解消は、できる限り家族の皆様に寄り添い、真摯に検討を進めていくべきと考えます。安倍総理のお考えをお聞かせください。\r\n　現行の過疎法は、令和三年三月末に期限が到来いたします。このため、過疎関係市町村が新たな過疎対策法の制定を求めています。過疎地域は、全国の自治体の約五割、国土の約六割を占め、食料、水、エネルギーの供給を始め、自然環境の保全、癒やしの場の提供など、多くの機能を有し、国家への多大な貢献をしています。\r\n　これを維持し、風格ある国土を築き上げていくために、過疎地域への支援を充実させる必要があると考えます。\r\n　自民党としても、新法の制定を視野に入れ、現地視察や意見交換を行うなど、精力的な活動をしています。安倍総理のお考えを伺います。\r\n　我が国で二十六年ぶりとなる豚コレラが発生し、一年が経過しました。感染は各地に拡大しており、生産者は不安な日々を過ごしています。\r\n　政府はワクチンを接種する方針ですが、今後、豚コレラをどのように終息させるのか、被害をこうむった農家への支援とあわせ、安倍総理にお伺いします。\r\n　昨年、漁業法の改正が行われました。一九六一年には七十万人に達した漁業従事者は、二〇一七年には十五万三千人へと大幅に減少しています。その多くが小規模又は家族的な経営体であり、今後進められる水産改革に不安を感じる漁業者が多くいるのも実情です。\r\n　地域社会を守りつつ、持続可能な水産業としなければ、真の改革とは言えません。\r\n　新たに資源管理に関する措置も定められましたが、我が国の水産物の漁獲量が減少している中で、政府は水産資源の適切な管理を今後どのように進めていくのでしょうか。水産政策改革について、安倍総理にお伺いします。\r\n　観光は、我が国の成長戦略の柱であり、地方創生の切り札です。訪日外国人はことし一月から八月で二千二百十四万人と過去最高ペースで推移し、訪日ラッシュは続いています。\r\n　特に、中国やベトナム、アメリカやカナダなどからの来客が前年比一〇％以上の伸びを見せており、この流れを持続させるためには、長期的な視点で受入れ体制を考えていかなければなりません。\r\n　昨今、旅行者がふえ過ぎて交通混雑などが日常化し、地域の生活環境が悪化するオーバーツーリズムが世界的に問題となっており、我が国でも京都や鎌倉など各地で起きています。\r\n　二〇二〇年に四千万人、二〇三〇年には六千万人の訪日客の目標達成には、オーバーツーリズムへの本格的な対策が必要です。日本人による国内観光の機運を高めることも、地方の観光インフラの維持向上のためには必要です。観光政策について、安倍総理のお考えをお伺いします。\r\n　ソサエティー五・〇の時代を迎え、これからの国や社会を支え、未来を生きる子供たちにとって、ＩＣＴを活用した教育が不可欠であります。しかしながら、学校のＩＣＴ環境は脆弱で、地域間格差もあり、危機的な状況です。\r\n　例えば、現在は、地方財政措置で三人に一台が措置されることになっていますが、現状では全国の平均で五人に一台にとどまっているなど、なかなか整備が進んでいません。国土強靱化の一環として、災害時の避難所としての学校の機能を強化するためにも、ＩＣＴ環境の整備が必要です。\r\n　全ての子供たちが授業中に自分のパソコンを持ち、全ての学校のネットワーク環境が整備され、子供たちが令和にふさわしい教育を受けられるようにすべきです。地方任せにせず、一刻も早く国が主導して取り組むべきと考えます。\r\n　高等専門学校は、昭和三十七年の制度創設以降、中学校卒業後の早期に、五年一貫による工学分野を中心とした専門的、実践的な技術者教育制度です。この我が国独自のユニークな教育システムは産業界から高い評価を受け、就職率はほぼ一〇〇％、学生一人当たり二十件以上の求人が来る状況です。\r\n　また、アジアを中心にＫＯＳＥＮとして広く知られています。ことし五月には日本型教育システムを完全に取り入れたタイ高専が開校するなど、我が国の教育システムへの理解促進や海外展開が進み、多彩な人材を育成しています。\r\n　にもかかわらず、高専の施設設備の老朽化は著しい状況であり、高等専門学校の機能の高度化が急務であると考えます。\r\n　以上、ＩＣＴ環境の整備と高等専門学校の機能の高度化について、萩生田文部科学大臣の決意を伺います。\r\n　この夏、憲法審査会の皆さんがドイツなどを視察され、合意形成のプロセスや国民投票制度などについて知見を深めてこられたと聞いています。その知見をもとに、憲法審査会の場で冷静な議論を行うことで、課題が浮き彫りになってきます。\r\n　立法府で行わなければならないことはまさに活発な議論を行うことであり、それが主権者である国民の皆さんに対しての立法府の責任であります。\r\n　二百回目の記念すべき国会が始まるに当たり、まずは、提出されて四国会を経過した国民投票法案の議論を、与野党で前に進めようではありませんか。\r\n　最近では、積極的に憲法議論を進めている野党の代表も出てきました。大変喜ばしいことであり、まさに令和の時代にあるべき姿であります。各党の発信がふえれば、国民の皆様にも、国会で何が行われているのか、どういう考え方なのかが明確に伝わります。国民に伝えていくこと、判断する材料を示すこと、それこそが最も大切なことであります。\r\n　議論を恐れてはいけません。自民党は、党幹部が率先して憲法集会を開催したり、地方に出向く機会をふやし、公党としての責任を果たしていきたいと考えています。\r\n　憲法の議論においては、自民党案を押しつけることや数の力で押し切ることはいたしません。スケジュールありきでもありません。各党の皆さんとともに冷静な議論を行い、時代に合わせて変えていくべき部分については勇気を持って提案していきます。\r\n　さきの参議院選挙で国民の皆様が安倍内閣に託したことは、政治の安定であります。政治の安定なくして国民生活の安定はありません。自民党と公明党が連立を組んで二十年を迎えた今、この道のりは間違っていなかったことを心から実感します。\r\n　世界の厳しい競争の中にあっては、挑戦なくして新しい時代は切り開けないということもまた真実であります。安定政権のもと、チャレンジを恐れず、実りある国会にしていくことを申し上げ、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005254X00220191007/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005254X00220191007",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005254X00220191007/10"
            },
            {
                "speechID": "119605254X02820180522_026",
                "issueID": "119605254X02820180522",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2018-05-22",
                "closing": null,
                "speechOrder": 26,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林幹雄君　林幹雄です。\r\n　ただいま、院議をもちまして我々十三名に永年在職表彰の御決議を賜りました。大変身に余る光栄であります。\r\n　最年長ということで、代表して挨拶をさせていただきます。\r\n　私たちは、平成五年の初当選以来、お互いに切磋琢磨し、時には党派を超え、励まし合ってきた同志であります。まずもって、今日まで一方ならぬ御支援、御厚情を賜りましたふるさとの皆様に、心から感謝と御礼を申し上げます。（拍手）\r\n　また、全国各地で叱咤激励くださった皆様、御指導いただきました先輩、同僚議員の皆様、事務所の秘書、役所や国会職員、党本部の皆さん、そして、本日傍聴席にも来ておりますが、苦楽をともにしてくれた愛する家族に、ひたすら感謝いたしております。（拍手）\r\n　私は、父である林大幹の秘書を十年、千葉県議会議員を三期務めた後、平成五年七月の第四十回総選挙で初当選させていただきました。政治改革、新党ブームの風が吹く、大変厳しい選挙でありましたが、ふるさと銚子の皆様を始め、選挙区の皆様方のお力添えに、改めて深く御礼を申し上げる次第であります。ありがとうございました。（拍手）\r\n　この選挙で自民党は結党以来初めての野党となり、野党議員としてスタートしたわけですが、政権交代はいつでも起こり得るという事実は、私の政治活動に緊張感を与えてくれるものでした。\r\n　以来、二十五年間、一意専心、地元千葉県の発展と、安心、安全な国づくりに全力投球してまいりました。\r\n　福田内閣と麻生内閣において、国家公安委員長として、治安水準のさらなる向上を図り、沖縄及び北方担当大臣として、沖縄の振興や北方地域の諸課題に取り組み、防災担当大臣として、ゲリラ豪雨を始め、頻発する自然災害に対峙してまいりました。\r\n　安倍内閣においては、経済産業大臣として、福島第一原発の廃炉・汚染水対策と福島の復興を着実に進める一方、我が国の将来を見据えた責任あるエネルギー政策を推進し、経済再生と中小企業支援、通商政策等に全力で取り組みました。\r\n　国会では、第百八十九常会の議院運営委員長として、国会運営に心血を注ぎました。戦後最長の九十五日間の延長をしたことは、記憶にも記録にも残るものでありました。\r\n　党にあっては、国対や幹事長室を担当することが多く、現在は、二階幹事長の御指導のもと、幹事長代理として、党務全般の重責を担わせていただいております。\r\n　政党政治、議院内閣制の我が国にあって、党の安定がすなわち政治の安定を意味することは言うまでもありません。多くの方々の御協力を得て、党運営に全身全霊で取り組む日々であります。\r\n　政策面では、平成二十三年六月に、野党でありながら、議員立法として津波対策の推進に関する法律を成立させることができました。当時の二階総務会長のリーダーシップのもと、津波防災の重要性を世界に訴え、国連総会の全会一致で、十一月五日が世界津波の日に制定されたことは、万感胸に迫るものがありました。（拍手）\r\n　我が国を強くしなやかな国土にする国土強靱化は、かつては書くことも読むことも大変難しい言葉でしたが、今や、我が国の有力な政策となり、日本全国各地でその重要性が叫ばれ、ついには海を渡り、諸外国でもその精神が根づき始めています。\r\n　二十五年の節目に来し方を振り返るとき、本当に多くの方々のお支えがあってやってこられたと実感しております。\r\n　もとより浅学非才でありますが、今後も愚直に誠実に職務に取り組み、子や孫の世代に、世界に誇れる日本国、魅力あふれる我が地元千葉県を引き継いでまいることをお誓いし、謝辞といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X02820180522/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X02820180522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X02820180522/12"
            },
            {
                "speechID": "119014080X01120160524_008",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 8,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　これは先生の専門分野でしょうけれども、地球温暖化問題は、地球温暖化対策計画にも明記されているとおり、人類の生存基盤に関わる最も重要な環境問題の一つでありまして、経産大臣としては、経済成長と地球温暖化対策を両立することが最大の責務であるというふうに考えております。\r\n　総理から、昨年末の地球温暖化対策推進本部におきまして、イノベーション、特に革新的技術による解決を追求すること、二番目として国内投資を促し国際競争力を高めること、そして三点目は国民に広く知恵を求めること、この三点に沿って経済成長と地球温暖化対策を両立させ、国際社会を主導しながら進めるよう指示を受けているところでございます。\r\n　我が国の温室効果ガス排出量の九割はエネルギー起源のＣＯ２でありまして、エネルギー担当大臣として、二〇三〇年度温室効果ガス削減目標の達成の前提でありますエネルギーミックスの実現に向けて取組を進めるということで地球温暖化問題に貢献してまいりたいと、このように考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/2"
            },
            {
                "speechID": "119014080X01120160524_012",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 12,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　今回のＧ７北九州エネルギー大臣会合では、世界のエネルギー情勢をめぐる議論を行いました。具体的なメッセージとアクションを取りまとめまして、北九州イニシアチブを採決したところでございます。\r\n　世界経済の見通しに不透明さが増す中で、エネルギーの観点から世界経済の持続的な成長に向けた貢献は極めて重要でございます。そこで、原油価格の下落局面における上流開発、質の高いエネルギーインフラ、クリーンエネルギーという三つのエネルギー投資の促進、そして国際的なＬＮＧ市場の確立、高いレベルの原子力安全の確保等につきまして率直な議論を行いまして、合意を得ることができました。\r\n　このクリーンエネルギーについては、その推進のため、技術革新を支援する投資の重要性で一致したところでございます。また、エネルギー研究機関同士の連携強化や、あるいは省エネ手法の分析を含む省エネ分野の国際協力を推進することなどでも合意をしたところでございます。\r\n　今週の伊勢志摩サミットにおいても、クリーンエネルギーの推進に向けて議論をいただき、世界に向けてメッセージを出していただきたいというふうに考えているところでございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/2"
            },
            {
                "speechID": "119014080X01120160524_016",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 16,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　ＩＲＥＮＡのアミン事務局長とも、このエネルギー大臣会合の機会を捉えて会談を行ったところでございます。\r\n　アミン事務局長とは、ＣＯＰ21を踏まえ、世界の気候変動対策を進めていく上で再生可能エネルギーの普及促進の加速が重要であるということを確認したところでございます。また、蓄電池あるいは系統安定化などを含めて、日本とＩＲＥＮＡとの協力関係を更に強化することで一致をいたしました。\r\n　今後とも、クリーンエネルギー分野において、ＩＲＥＮＡを含めた関係各国、国際機関と協力関係を強化してまいりたいというふうに考えておるところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/3"
            },
            {
                "speechID": "119014080X01120160524_022",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 22,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国の温室効果ガスの九割は、化石燃料の燃焼に伴って排出されるＣＯ２、すなわちエネルギー起源ＣＯ２でございまして、このため経産省としては、徹底した省エネと再エネの最大限の導入を進める野心的な二〇三〇年度のエネルギーミックスを策定いたしました。国際的にも遜色のない、二〇三〇年度二六％削減という温暖化対策目標の決定に貢献したわけでございます。\r\n　このエネルギーミックスを実現することが地球温暖化対策の柱でございまして、このため、温暖化対策計画においても、省エネについては産業トップランナー制度の拡充、中小企業等の省エネ投資への支援を行うことにしております。そして、再エネについてはＦＩＴ制度の見直しやコスト低減に向けた技術開発を行います。また、火力発電については、省エネ法、高度化法により、電気事業者に発電効率の向上あるいは販売電力の低炭素化を求める措置を講じていくことにしているところでございます。\r\n　さらに、抜本的な排出削減と経済成長の両立の鍵は、革新的技術の開発の加速化だというふうに思っております。このため、次世代蓄電池や水素関連技術の開発などの取組を行っておりまして、温暖化対策計画にこうした取組を位置付けております。\r\n　今後は着実な実施が重要でございまして、経産省としては、エネルギー政策、革新的技術の開発を中心に温暖化対策に貢献してまいりたいというふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/3"
            },
            {
                "speechID": "119014080X01120160524_026",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 26,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　ＦＩＴ法第一条は、」本法の目的を定めた規定でございます。\r\n　まず、大きく二つの理由から再エネの導入の重要性が高まっていることを述べております。一つには、我が国のエネルギー政策として、国際的に見ても低い水準にあるエネルギーの自給率を高めて安定供給を確保する必要があります。このために、国産のエネルギーである再エネが重要であります。そして、国際的に見れば、各国が協調して地球温暖化問題に取り組む必要性が高まっております。このためにも、ＣＯ２を排出しない再エネが重要でございます。そして、再エネの利用を促進するため、固定価格で一定期間買い取ることを保証するという特別な措置を講ずることにしているわけでございます。\r\n　さらに、この措置を通じて再エネの導入を拡大することで、最終的には単なるエネルギー政策の視点を超えた効果があることを述べております。具体的には、再エネに関連する産業が伸び、インフラ輸出などにも普及して、我が国の国際競争力の強化にも資すること、また、エネルギーの地産地消を促進するなど、地域の活性化にも寄与することなどを示しているところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/3"
            },
            {
                "speechID": "119014080X01120160524_051",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 51,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　再生可能エネルギーは、やはり国民負担の抑制と最大限導入していくということの両立を図ることが必要でございまして、エネルギーミックスにおいては、二〇三〇年度時点で買取り費用を三・七兆円から四兆円程度に抑えつつ、現在の導入量の二倍程度になる二二％から二四％の水準へと拡大することとしているところでございます。\r\n　このため、ＦＩＴ法の着実な運用を進めていく一方、国民負担の抑制を図るために、本法律案においては、まず、価格に関する中長期の目標の設定や入札制など、新たな価格決定方式を導入することによりましてコスト効率的な導入を促すとともに、新たな認定制度を創設しまして未稼働案件の防止を図るわけでございます。そういった措置を盛り込んでございます。\r\n　これに加えまして、発電設備の低コスト化あるいは高効率化等のための研究開発、そして環境アセスの迅速化など、規制改革などの施策を総動員しまして、関係省庁と連携しながら再エネの最大限の導入と国民負担抑制の両立に向けて取り組んでまいりたいと、このように考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/6"
            },
            {
                "speechID": "119014080X01120160524_067",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 67,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　太陽光などの自然変動電源の導入に当たりましては、火力発電や揚水発電によるバックアップやあるいは調整を行うなど、安定供給のための対策を講じることが必要でございます。今後、この自然変動電源の導入拡大に伴いまして安定供給のためのコストが増加することが見込まれるところでございます。例えば、二〇三〇年度のエネルギーミックスを達成するとしたときに発生する安定供給のためのコストは、年間四千七百億円程度と試算されているところであります。\r\n　また、自然変動電源の導入拡大が進みますと火力発電の稼働率が低下することも見込まれるわけでございます。この結果、火力発電の採算が悪化して減少していくことが懸念されまして、調整電源が不足するおそれもございます。実際にドイツなどではそのような問題が顕在化しているというふうに承知しております。この四月に小売の全面自由化を開始した我が国でも、そのような問題に対して検討を深めていく必要がございます。\r\n　今後、海外の先行事例、例えば容量メカニズムと呼ばれる費用回収の仕組みの導入などありますけれども、こういったものを調査しながら検討を進めてまいりたいと、このように考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/8"
            },
            {
                "speechID": "119014080X01120160524_083",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 83,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギーミックスでお示ししました二〇三〇年度の原発比率は二〇％から二二％でありまして、規制委員会の審査を経て既存の原発を再稼働をいたしまして、一部のものについては法令で認められた四十年を超える運転期間延長を行いまして、震災前の平均七割程度のところを例えば八割程度まで稼働率を向上させるということによりまして達成可能なものというふうに認識しておるところでございます。\r\n　一基も再稼働せずにエネルギーミックスを達成することはできないわけでありますし、また、一基も運転延長をしなければエネルギーミックスの原発比率を達成することは難しいというふうに考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/10"
            },
            {
                "speechID": "119014080X01120160524_129",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 129,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　電気は誰でも使うものでありまして、そういった意味で、賦課金の上昇は特に低所得者にとっては大きな負担になり得るものだというふうに感じます。他方で、低所得者対策は賦課金とか電気料金だけの問題ではありませんで、税とか社会保障など政策全体で総合的に対処する課題であるのではないかというふうに認識しております。\r\n　電気のユーザーの所得を把握するのは非常に困難でありますから、低所得者対策として特別な対策を講じるのは、今現在持ち合わせておりません。\r\n　他方で、ＦＩＴ制度は全国の電気の使用者に一律での負担をお願いしておりまして、再エネの導入を進めていく、その負担の下で進めていくわけでありまして、このため、再エネの導入拡大を進めるに当たってはコストをなるべく下げるという、そして国民負担の抑制と両立を図る必要がございます。\r\n　このため、ＦＩＴ改正法においては入札方式の導入などをしてコスト引下げあるいは賦課金の負担の抑制を図ることとしているわけでございまして、また、電力料金を引き下げていくことも重要だというふうに思いますし、エネルギーミックスでは再エネの導入拡大と併せて総合的な組合せを通じて電力コストを全体的に引き下げるということにしているわけでありまして、そういったものを取り組んで進めていければというふうに考えております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/15"
            },
            {
                "speechID": "119014080X01120160524_135",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 135,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギーミックスにおいては、二〇三〇年度に再エネを二二から二四％導入することを目指していますし、原子力に関しましては二〇から二二というふうに示しているところでございます。\r\n　再エネの導入目標を達成するため、いろいろと御指摘があるということは理解しておりますけれども、極めて高い比率で二二から二四％という野心的なものを掲げているところでございまして、これに向けてもしっかりと取り組んでいかなければならないというふうに思っていますし、また、原子力に関しましてはできるだけ軽減させるということで取り組んでおりますが、ゼロというわけにはなかなかいかないと、安全性を確保が最優先をして、やはり二〇％から二二％という目標の中で進めていかなければと。いずれにしても、安定したエネルギーを供給することが大事だというふうに思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/16"
            },
            {
                "speechID": "119014080X01120160524_137",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 137,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　原発につきましては、例の痛ましい事故によりまして、福島を始めとして多くの方々に多大な御迷惑をお掛けしております。復興復旧はいまだ道半ばでありまして、原発への反対の声が上がっているのはよく承知しているところでございます。まずは、何よりも福島第一の事故後に失われた社会的信頼の回復を図ることが重要だというふうに思っております。\r\n　また、他方、電源に乏しい我が国としては、エネルギー供給の安定性、経済性、気候変動の問題にも配慮しつつ確保するためには、原子力はどうしても欠かすことができないというふうに思いますし、もちろん安全性確保が最優先であることは言うまでもありません。\r\n　国民生活や産業活動に責任あるエネルギー政策を実現するためには原発ゼロというわけにはいかないというふうに考えておりますし、この原子力政策の推進に当たっては、東京電力福島第一原発事故を片時も忘れずに、事故を真摯に反省して、いかなる事情よりも安全性を最優先して進めていくということにしているところでございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/16"
            },
            {
                "speechID": "119014080X01120160524_139",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 139,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　核燃料サイクルにつきましては、「もんじゅ」のトラブルや六ケ所再処理工場の竣工遅延などいろいろ続いておりまして、このような現状を真摯に受け止めまして、これら技術的課題やあるいはトラブルの克服など、この直面する問題を一つ一つ解決することが重要だろうというふうに思います。\r\n　その上で、核燃料サイクルにつきましては、前々からお答えしているように、放射性廃棄物の量の減少、放射能レベルの低減、そして資源の有効活用、そういった観点から、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ推進することという国の方針でございます。\r\n　したがって、核燃料サイクルから撤退する場合の基準について示すことは考えておりませんし、また、いずれにしても、政府としてこうした核燃料サイクルを推進していく責任があると考えておりまして、今後とも一つ一つ解決していくため、経産省として事業者がしっかり取り組むよう指導していくと同時に、安全確保を大前提に着実に推進してまいりたいと、このように思っております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/17"
            },
            {
                "speechID": "119014080X01120160524_143",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 143,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギーミックス実現に向けた道筋ですけれども、例えばエネルギーの需要の大きさ、あるいは燃料価格、あるいはまた技術の動向など、その時々のエネルギーの需要と供給をめぐる動向によって様々な可能性が存在するものでありまして、松田委員御指摘の、その時々の中間の目標を定めるべきだということでございましたけれども、そういった意味では、再エネ導入目標を含めて特定の道筋を想定して目標を定めることは適当ではないというふうに考えておりまして、いずれにしても、ミックスで掲げた再エネ比率二〇から二四％という数字は野心的なものでありまして、この実現に向けて総合的な取組を進めていきたいと、このように考えております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/18"
            },
            {
                "speechID": "119014080X01120160524_167",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 167,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギーミックスでは、二〇三〇年度に五千万キロリットル程度の省エネ量を見込んでおります。この省エネ目標の達成は決して容易ではありませんが、各部門における徹底した省エネによりまして決して実現不可能ではないというふうに考えております。\r\n　具体的には、産業部門では省エネの取組の状況に応じて事業者をＳ、Ａ、Ｂ、Ｃにクラス分けをしまして、取組の遅れている事業者には集中して指導などを行う。また、中小企業等には省エネ診断や省エネ設備の導入支援を拡充していきます。また、業務・家庭部門では、住宅、建築物の省エネを進めるとともに、トップランナー制度によりまして例えば冷蔵庫などの機器のエネルギー効率を高めていく、そういったことを進めていきます。運輸部門では、高度な自動走行の実現や次世代自動車の普及による省エネを促進いたします。\r\n　このような各部門において施策を総動員して、制度的措置と支援の両輪で徹底した省エネを強力に進めてまいりたいというふうに考えています。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/21"
            },
            {
                "speechID": "119014080X01120160524_170",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 170,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　今年度の再生可能エネルギーの買取り費用の総額は約二兆三千億の見込みでございます。国民負担となる賦課金の単価は一キロワットアワー当たり二・二五円となりまして、標準家庭で月六百七十五円となる見込みでございまして、月額ですね、年額八千百円程度でございます。\r\n　他方、エネルギーミックスでは二〇三〇年度の導入水準を二二％から二四％と見込む一方で、買取り費用の総額を三・七兆円から四兆円と想定しております。これを実現するため、今般のＦＩＴ法改正において価格に関する中長期の目標を示して、事業者のコスト低減を促します。また、入札方式など新たな価格決定方式を導入しましてコストを引き下げるなどの見直しを行いまして、再エネの最大限の導入と国民負担の抑制の両立を図っていくという考えでございます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/21"
            },
            {
                "speechID": "119014080X01020160519_003",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 3,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　再生可能エネルギーは、温室効果ガスを排出せず、国内で生産できるエネルギーであることから、その最大限の導入を進めていくことが必要です。\r\n　平成二十四年七月に開始された固定価格買取り制度の下で、再生可能エネルギーの導入は着実に進展しておりますが、昨年七月に策定した長期エネルギー需給見通しの実現に向けて、今後ともその適切な運用を図っていくことが必要です。\r\n　固定価格買取り制度については、太陽光発電の急速な導入が進む中、国民負担増大の懸念や電力系統への受入れ制約の発生といった課題が顕在化しております。また、固定価格買取り制度の認定を受けながら稼働していない未稼働案件が大量に発生するといった問題も生じております。\r\n　本法律案は、再生可能エネルギーの最大限の導入と国民負担の抑制の両立に向け、これら現行制度の課題に対応するために必要な措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業者による再生可能エネルギー電気の調達に関する特別措置法の改正に関するものであります。\r\n　第一に、未稼働案件の防止や適切な事業運営を確保するために、再生可能エネルギー発電事業者が固定価格買取り制度の適用を受けるに当たり、経済産業大臣がその事業の実施の確実性や適切性を確認し、事業計画を認定する新たな制度を創設します。加えて、この制度を実効的なものとするため、経済産業大臣が改善命令等を行えるようにいたします。\r\n　また、現行制度の下で既に発電を開始している案件や系統への接続について一般送配電事業者の同意を得ている案件について、新たな制度による認定を受けたものとみなす等の経過措置を講じます。\r\n　第二に、新たな調達価格の決定方法を導入します。具体的には、現行制度においては経済産業大臣が算定する調達価格について、固定価格買取り制度の賦課金の負担を軽減する上で有効である場合には、入札を実施し、その結果により定めることを可能とします。また、開発期間に長期を要する電源などについては、事業の予見可能性の確保の観点から、あらかじめ複数年にわたる調達価格を定めることを可能とします。\r\n　第三に、再生可能エネルギーの更なる導入を可能とするため、再生可能エネルギー電気の調達義務者を小売電気事業者から一般送配電事業者に変更する等の措置を講じます。また、これに併せて、一般送配電事業者が調達した再生可能エネルギー電気について、卸電力取引市場において売買取引を行うことや、あらかじめ経済産業大臣に届け出た約款に基づき小売電気事業者に対して供給すること等を義務付けます。\r\n　第四に、電気を大量に消費する事業者に係る再生可能エネルギー電気の賦課金を減免する制度について、我が国の国際競争力を強化するという制度趣旨を明確化するとともに、この制度の対象となる事業者の省エネルギーに向けた取組を確認することができるように制度を見直します。\r\n　加えて、再生可能エネルギー電気の調達義務者を一般送配電事業者等に変更することに伴い、電気事業法などの関係法律について所要の改正を行います。\r\n　以上が本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/1"
            },
            {
                "speechID": "119014080X01020160519_072",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 72,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　自由化により競争が進む中、二〇三〇年度におけるエネルギーミックスを実現するためには、単に市場に任せるのではなく、国として総合的な政策措置を講じていく必要があるというふうに認識をしているところでございます。\r\n　まず、再生可能エネルギーにつきましては、国民負担の抑制と最大限の導入、この両立に向けて、本法案によってＦＩＴ制度の見直しに取り組んでまいります。具体的には、新たな認定制度を創設しまして未稼働案件を防止する、コストの引下げに向けた入札制を導入する、中長期的な買取り価格の目標を設定するといった措置を本法案に盛り込んでいるところであります。\r\n　例えば省エネについては、産業トップランナー制度の拡充や中小企業等の省エネ投資への支援等によりまして徹底した省エネを進めるとともに、火力発電の高効率化を図ります。\r\n　また、原発については、安全性を最優先いたしまして、原子力規制委員会によって新規制基準への適合を認められた場合には地元の理解を得ながら再起動を進めてまいります。これに加えて、自由化が進む中でも原子力事業を円滑に進めていくことを可能とするために、先般成立させていただきました再処理等拠出金法を含め、様々な課題に対する政策措置を進めてまいりたいと存じます。\r\n　これらの政策措置を総合的にバランスよく講じていくことによりまして、自由化の下でもエネルギーミックスをしっかり実現していきたいと思っております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/17"
            },
            {
                "speechID": "119014080X01020160519_097",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 97,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　河野議員御指摘のとおり、再生可能エネルギーの導入は、エネルギー安全保障の強化や低炭素社会の創出等の観点から大変重要でございます。経産省では、石油危機以降、長年にわたりまして様々な推進策を講じてきたところでございます。\r\n　具体的には、一九七四年のサンシャイン計画の策定以来、官民一体となりまして太陽光発電等の低コスト化、実用化に向けた技術開発を進めてきました。また、開発された太陽光発電技術等の実際の導入を促進するために、一九九〇年代後半から補助金による導入支援を措置いたしました。さらに、二〇〇三年に電気事業者に一定量の再エネ電気の調達を義務付けるＲＰＳ制度を創設をいたしました。その後、二〇一二年に電気事業者が固定価格で再エネ電気を長期間買い取るＦＩＴ制度を創設したわけでございます。\r\n　このように、コスト低減の進捗状況を踏まえて、各種の導入支援制度を順次措置してまいりました。特に、二〇一二年のＦＩＴ制度の開始以来三年で再生可能エネルギーの導入量が倍増するなど、大きな成果を上げているものと認識をしております。\r\n　他方、太陽光の急速な導入が進みまして、国民負担増大の懸念や電力系統の受入れ制約の発生などの課題も生じてきております。こうした課題を克服するための措置を盛り込んだ法律案を今回提出したところでございます。\r\n　引き続き、ＦＩＴ制度の適切な運用を行うとともに、研究開発あるいはまた規制改革などの施策を総動員しまして、関係省庁と連携しつつ取り組んでまいりたいと、このように思っております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/22"
            },
            {
                "speechID": "119014080X01020160519_099",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 99,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　例えば風力発電の推進には環境省の担当する環境アセスメントの迅速化が求められるなど、再生可能エネルギーの導入拡大に当たっては関係省庁の規制見直しあるいは行政施策との連携が鍵であるというふうに認識をしておりまして、このため、再生可能エネルギー等関係閣僚会議におきまして、官房長官の下、政府全体として施策を進める体制を構築しております。\r\n　三月八日に開催しました第三回会合では、公明党の申入れを踏まえまして、許認可手続の迅速化、そして関係府省庁の連携によるプロジェクトなどを進めていくことを確認したところでございます。連携プロジェクトとしては、例えば風力、地熱発電につきましては環境アセスメントの迅速化、バイオマス発電については林業の施策や廃棄物処理そして下水処理の施策と連携した導入促進の取組を加速することとしております。\r\n　今後、電源ごとに推進する上での課題と取り組むべき内容を河野議員御指摘のアクションプランのような形で整理した上で、関係府省庁と共有したいと考えております。また、さきに述べた関係閣僚会議等を活用しながら、三月に確認した連携プロジェクトなどを中心に、その迅速な実施に取り組んでまいりたいと、このように考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/22"
            },
            {
                "speechID": "119015254X02820160518_002",
                "issueID": "119015254X02820160518",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2016-05-18",
                "closing": null,
                "speechOrder": 2,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　再生可能エネルギーは、温室効果ガスを排出せず、国内で生産できるエネルギーであることから、その最大限の導入を進めていくことが必要です。\r\n　平成二十四年七月に開始された固定価格買取り制度の下で、再生可能エネルギーの導入は着実に進展しておりますが、昨年七月に策定した長期エネルギー需給見通しの実現に向けて、今後ともその適切な運用を図っていくことが必要です。\r\n　固定価格買取り制度については、太陽光発電の急速な導入が進む中、国民負担増大の懸念や電力系統への受入れ制約の発生といった課題が顕在化しております。また、固定価格買取り制度の認定を受けながら稼働していない未稼働案件が大量に発生するといった問題も生じております。\r\n　本法律案は、再生可能エネルギーの最大限の導入と国民負担の抑制の両立に向け、これら現行制度の課題に対応するために必要な措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業者による再生可能エネルギー電気の調達に関する特別措置法の改正に関するものであります。\r\n　第一に、未稼働案件の防止や適切な事業運営を確保するために、再生可能エネルギー発電事業者が固定価格買取り制度の適用を受けるに当たり、経済産業大臣がその事業の実施の確実性や適切性を確認し、事業計画を認定する新たな制度を創設します。加えて、この制度を実効的なものとするため、経済産業大臣が改善命令等を行えるようにいたします。\r\n　また、現行制度の下で既に発電を開始している案件や系統への接続について一般送配電事業者の同意を得ている案件について、新たな制度による認定を受けたものとみなす等の経過措置を講じます。\r\n　第二に、新たな調達価格の決定方法を導入します。具体的には、現行制度においては経済産業大臣が算定する調達価格について、固定価格買取り制度の賦課金の負担を軽減する上で有効である場合には、入札を実施し、その結果により定めることを可能とします。また、開発期間に長期を要する電源などについては、事業の予見可能性の確保の観点から、あらかじめ複数年にわたる調達価格を定めることを可能とします。\r\n　第三に、再生可能エネルギーの更なる導入を可能とするため、再生可能エネルギー電気の調達義務者を小売電気事業者から一般送配電事業者に変更する等の措置を講じます。また、これに併せて、一般送配電事業者が調達した再生可能エネルギー電気について、卸電力取引市場において売買取引を行うことや、あらかじめ経済産業大臣に届け出た約款に基づき小売電気事業者に対して供給すること等を義務付けます。\r\n　第四に、電気を大量に消費する事業者に係る再生可能エネルギー電気の賦課金を減免する制度について、我が国の国際競争力を強化するという制度趣旨を明確化するとともに、この制度の対象となる事業者の省エネルギーに向けた取組を確認することができるように制度を見直します。\r\n　加えて、再生可能エネルギー電気の調達義務者を一般送配電事業者等に変更することに伴い、電気事業法などの関係法律について所要の改正を行います。\r\n　以上が、本法律案の趣旨でございます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02820160518/1"
            },
            {
                "speechID": "119015254X02820160518_005",
                "issueID": "119015254X02820160518",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2016-05-18",
                "closing": null,
                "speechOrder": 5,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　滝波議員から三つの質問がありました。\r\n　まず、本法律案の意義と期待される効果についてお尋ねがありました。\r\n　制度導入以降、再生可能エネルギーの導入量が倍増するなど、ＦＩＴ法は大きな成果を上げていると認識しております。他方、太陽光発電の急速な導入により、国民負担増大の懸念や、認定を受けながら稼働しない未稼働案件が大量に発生するなどの課題が生じています。\r\n　こうした課題に対応するため、本法律案では、新たな認定制度を創設し、未稼働案件の防止を図るとともに、コストの引下げに向けた入札制の導入や、太陽光以外の電源の導入拡大に向けた数年先の買取り価格まであらかじめ提示できる仕組みの導入などの措置を盛り込んでおりまして、これにより、再生可能エネルギーの最大限の導入と国民負担の抑制の両立を実現してまいります。\r\n　木質バイオマス発電の更なる導入拡大及び将来像についてお尋ねがありました。\r\n　地域に存在する木材等を有効活用するバイオマス発電は、安定的な発電が可能であり、地域活性化にも資する重要な電源です。エネルギーミックスでも二〇三〇年度に三・七％から四・六％に拡大することを見込んでおりまして、その実現に向け、ＦＩＴ制度においては、本改正により数年先の買取り価格をあらかじめ決定する仕組みとする等、支援策の拡充を図るとともに、自家消費向け設備への予算支援も講じてまいります。\r\n　また、地域の林業と一体となって安定的な燃料供給と利用が円滑に行われ、地域にバイオマス発電が定着していくことが重要です。そのため、農林水産省とも連携してモデル実証事業等を進めてまいります。\r\n　国、消費地と原発立地地域の信頼関係の構築についてお尋ねがありました。\r\n　御指摘のとおり、国と原発立地地域との間で感謝と信頼に満ちた良好な関係が構築されることはもとより、電力の消費地と供給地との間でも同様の関係が構築されることは大変重要であります。このため、全都道府県で原子力・エネルギー政策に関するシンポジウムや説明会を開催するなど、国民理解の促進活動を積極的に展開しているところでございます。\r\n　理解活動に終わりはありません。今後とも、電力の消費地を含めた国民の皆様に対し、原子力に対する信頼や原発立地地域への理解が十分に得られるよう、しっかりと取り組んでまいります。（拍手）\r\n　　　　─────────────",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02820160518/2"
            },
            {
                "speechID": "119015254X02820160518_008",
                "issueID": "119015254X02820160518",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2016-05-18",
                "closing": null,
                "speechOrder": 8,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　柳澤議員から十三の質問がございました。\r\n　まず、二〇三〇年代に原発稼働ゼロという民主党政権下での方針に対する政府の見解についてお尋ねがありました。\r\n　安倍政権においては、それまでのエネルギー政策をゼロベースで見直すこととし、平成二十六年四月にエネルギー基本計画を閣議決定しました。この計画に基づき、徹底した省エネ、再エネの最大限の導入、火力の高効率化等により原発依存度は可能な限り低減させてまいります。\r\n　しかし、他方で、安定供給の確保、電力コストの引下げ、ＣＯ２排出の抑制の三点を実現しようとすれば、原発依存度をゼロにすることはできず、やはり一定程度の原発は稼働させなければ責任あるエネルギー政策を実行できないというふうに考えております。\r\n　ＦＩＴ法による太陽光の導入拡大への評価についてお尋ねがありました。また、未稼働案件への対応についてもお尋ねがありました。\r\n　制度導入以降、御指摘のように、太陽光がそれまでの四・五倍も導入が進むなど、ＦＩＴ法は大きな成果を上げていると認識しております。他方、国民負担増大の懸念が生じるとともに、認定を受けながら稼働しない未稼働案件が大量に発生するという問題も生じております。\r\n　この未稼働問題に対応するため、本法律案において、事業の実施可能性を確認した上で認定を行う新たな認定制度を創設するとともに、既存の認定案件についても、改めて新制度での認定の取得を求めることで未稼働案件の防止を図ることとしております。\r\n　地域でのトラブル防止のため、全国各地の太陽光発電に対する一斉点検の必要性についてお尋ねがありました。\r\n　経済産業省では、これまで台風被害のあった地域や長期間発電を停止している設備を対象として実態調査を行ってきました。今後、さらに全国の自治体からも情報提供を求め、地域でのトラブル防止に向け、太陽光発電設備の安全性の確保等に関する必要な情報の収集、調査に努めてまいります。\r\n　再生可能エネルギーのバランスの取れた導入についてお尋ねがありました。\r\n　ＦＩＴ制度の開始後、太陽光発電は急速に導入が拡大する一方、風力、地熱などリードタイムの長い電源は十分に導入が進んでおりません。このため、本法律案において、数年先の買取り価格まであらかじめ提示できる仕組みを導入するとともに、環境アセスメントの迅速化などの規制緩和や低コスト化に向けた研究開発などを進め、再生可能エネルギーのバランスの取れた導入拡大に取り組んでまいります。\r\n　地熱発電の推進についてお尋ねがありました。\r\n　経済産業省としては、地熱資源量を把握するための掘削調査に対する支援を始め、開発段階に応じた様々な支援により地熱発電の導入を積極的に推進してまいりました。今年度からは、開発リスクの高い大規模開発を推進するため、掘削調査への補助率の引上げや、地元理解の促進のため、自治体への地熱開発の専門家の派遣や自治体間での好事例の共有などを進めてまいります。\r\n　中小水力発電の導入促進についてお尋ねがありました。\r\n　安定した出力を維持することが可能な中小水力発電は、今後の開発可能な地点が数多く残されており、積極的に開発に取り組むべき電源です。改正後のＦＩＴ法を通じた支援とともに、許認可手続の迅速化などの制度見直しや、河川の管理者が個別に所有している情報を一元化して広く提供する仕組みづくり、水車の技術開発や実証事業の実施など、各種支援策を講じてまいります。\r\n　ＦＩＴ制度におけるバイオマス発電での熱利用についてお尋ねがありました。\r\n　再生可能エネルギーの導入に当たっては、電気のみならず、地域において熱利用を含めて進めることが重要だと認識しております。再生可能エネルギー熱利用設備の導入支援や熱を地域内で活用する取組の支援を行っています。他方、ドイツ等と比較すると、我が国では熱需要が少なく、地域内の熱供給網が未整備であるなど、社会状況の違いに留意することが必要でありまして、ドイツ同様の制度を導入することについては慎重であるべきと考えます。\r\n　二〇三〇年度の風力の導入目標についてお尋ねがありました。\r\n　再生可能エネルギーの導入比率については、風況等の自然条件など、我が国の実情に合わせた検討が必要です。エネルギーミックスでは、風力について足下から四倍もの導入拡大を見込んでおり、まずはこの水準の達成に向け、環境アセスメントの迅速化や買取り価格の決定方式の見直しなど、導入促進に向けた施策をしっかりと進めることが重要だと考えます。\r\n　地域優先、小規模優先の買取り価格の設定についてお尋ねがありました。\r\n　地域に存在する再生可能エネルギー資源を地域の特性に合わせて効果的な形で活用することは、地域活性化とエネルギー自給の観点から重要です。他方、ＦＩＴ制度は、全ての電気の需要家の負担の下で我が国全体で成り立っており、可能な限り国民負担を抑制しつつ、導入拡大を進めることが必要です。このため、御指摘のような地域優先、小規模優先での買取り価格の設定を行うことについては慎重であるべきと考えます。\r\n　新たな再生可能エネルギー技術の開発についてお尋ねがありました。\r\n　波力や潮流などを活用した海洋エネルギー発電や藻類を活用したバイオマス燃料を含め、新たな再生可能エネルギー技術の開発を進めることは重要と考えています。コストや安定供給の面での課題を克服することを目指し、技術開発や実証事業を進めてまいります。\r\n　二〇三〇年度の再生可能エネルギーの導入比率についてお尋ねがありました。\r\n　再生可能エネルギーの導入比率については、風況等の自然条件や送配電ネットワークの状況など、我が国の実情に合わせた検討が必要であり、一概に数値だけで諸外国と比較することは適当ではありません。我が国のエネルギーミックスで示した二二％から二四％という水準は、導入拡大の余地が大きくない水力の八％を除けば、足下の四％から四倍も導入拡大するという極めて野心的なものであり、決して低い水準ではないと考えております。\r\n　福島第一原発における現場力についてのお尋ねがありました。\r\n　私自身、先月、二回目となる福島第一原発の視察を行い、凍土壁の凍結状況や作業員の労働環境が大幅に改善した状況などをじかに確認し、廃炉・汚染水対策が着実に進捗していることを実感しました。こうした進捗は、厳しい環境の中で高い志を持ち続けた大勢の作業員の方々の献身的な働きを通じた現場力のたまものです。このような作業員の皆様に敬意を表し、先月、顕著な功績を上げられたチームを対象として感謝状を授与しました。引き続き、労働環境の改善などを通じて現場力の維持向上に努め、国も前面に立って廃炉・汚染水対策に取り組んでまいります。（拍手）\r\n　　　　─────────────",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02820160518/4"
            },
            {
                "speechID": "119015254X02820160518_011",
                "issueID": "119015254X02820160518",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2016-05-18",
                "closing": null,
                "speechOrder": 11,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　倉林議員から八つの質問がありました。\r\n　まず、再生可能エネルギーの導入加速化についてお尋ねがありました。\r\n　再生可能エネルギーの最大限の導入拡大を図ることは政府の基本方針です。ただし、その導入水準については、我が国の実情に合わせた検討が必要であり、一概に数値だけで諸外国と比較することは適当ではありません。\r\n　我が国のエネルギーミックスで示した二〇三〇年度時点で再生可能エネルギーを二二％から二四％導入するという水準は、導入拡大の余地が大きくない水力の八％を除けば、足下の四％から四倍も導入拡大するという極めて野心的なものです。この水準の実現に向け、ＦＩＴ制度の適切な見直しとともに、研究開発や規制改革などの施策を総動員し、しっかりと取り組んでまいります。\r\n　指定電気事業者制度が再エネ導入のブレーキになったのではないかとのお尋ねがありました。\r\n　停電を起こさないためには、発電量が需要量を上回る場合に出力制御が必要です。我が国では従来から再生可能エネルギーについて出力制御を年間三十日以内とするとのルールを設けてきました。\r\n　一方で、再生可能エネルギーの導入が進み、このルールでは受入れが困難になった地域に対し、指定電気事業者制度を設けました。これは、三十日を超えた出力制御を受け入れていただくことと引換えに再生可能エネルギーの更なる導入を可能とすることとしたものです。この制度は、再生可能エネルギーの最大限の導入を図るためのものでありまして、これを抑制するものではありません。\r\n　接続可能量、すなわち三十日等出力制御枠の算定と原発との関係についてお尋ねがありました。\r\n　三十日等出力制御枠は、御指摘の六つのエリアで各社から提示された二十五基の原発に関し、震災前の過去三十年の平均稼働率を用いて算出しています。これらのエリアの平均稼働率は六九・八％から八四・八％の間です。また、発電電力量は年間千百七十四億キロワットアワーとなります。さらに、六つのエリアの震災後五年間の平均稼働率は、北海道エリアは一二・六％、東北エリア及び北陸エリアは〇％、中国エリアは一〇・五％、四国エリアは七・五％、九州エリアは一〇・四％です。\r\n　動いていない原発の稼働分を見込む仕組みを改め、連系線を活用した電力の融通を行えば買取り量が増やせるのではないかとのお尋ねがありました。\r\n　ＦＩＴ制度は長期間にわたり電気の買取りを保証する仕組みであることから、各電力会社は原子力を含めた各電源の長期的な稼働の傾向として、震災前三十年間の稼働率の平均値を用いて、接続可能量、すなわち三十日等出力制御枠を算定しています。なお、その算定に当たっては、連系線を利用した電力融通を行うことも勘案して算定しています。\r\n　ＦＩＴ法第五条の削除についてお尋ねがありました。\r\n　今回の法改正による新たな認定制度の創設に伴い、電力系統への接続協議が認定前に行われることに変更されます。このため、認定後の接続協議について定めた同条の規定は法技術的に不要となり、削除することとしたものです。\r\n　他方、同条で定めている接続義務については、電気事業法第十七条において同様の内容を定めています。このため、再生可能エネルギーの系統接続については現状と何ら変わらない仕組みが確保されています。\r\n　再生可能エネルギーの受入れに向けた系統の増強、拡張についてお尋ねがありました。\r\n　例えば、地域内の送電網の整備については、複数の事業者が工事費を共同負担して系統の増強を行うためのルールを昨年四月に電力広域的運営推進機関において整備したところです。現在、九つのエリアにおいて入札の準備が進められています。また、広域機関では広域系統長期方針を策定中であり、今後この方針に基づき増強を進めることとしています。こうした取組を通じて系統の強化が着実に進捗するよう取り組んでまいります。\r\n　電力会社への系統の増強の義務付けと系統接続のルールについてお尋ねがありました。\r\n　仮に、系統の増強を義務付けた場合、増強工事費用の高い場所に発電設備が設置され、結果として社会全体としてのコストが増大し、その費用を国民で負担することになる可能性があることから、適切ではないと考えます。\r\n　系統接続のルールに関しては、再エネや火力、原子力等の電源の種別によらず、先着優先で系統の容量を確保できることになっており、特定の電源を優遇し、再エネ導入を抑制しようとするものではありません。\r\n　入札制度についてお尋ねがありました。\r\n　今般導入する入札制度は、再生可能エネルギーの早期の自立化に向けて、買取り価格の設定を競争を通じて低減させることを促すための制度です。\r\n　具体的な運用については、地域密着型、中小規模の多様な事業者が参入できなくなるという懸念も踏まえ、大規模な太陽光発電を入札制度の対象とすることを想定しています。さらに、多様な発電事業者が入札に参加できるよう、入札制度に関する情報を分かりやすく発信するなど、きめ細かく対応してまいります。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02820160518/6"
            },
            {
                "speechID": "119004080X01120160513_061",
                "issueID": "119004080X01120160513",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-13",
                "closing": null,
                "speechOrder": 61,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　東北経済の振興についてでありますけれども、三月に総理が発表しました、福島県などと検討を進めております福島新エネ社会構想では、二〇二〇年には福島県で再生可能エネルギーから燃料電池自動車一万台分に相当する水素をつくる、これを、県内のみならず、東京オリンピック・パラリンピックで利用していただくということを考えているところでございます。\r\n　これに加えて、二〇二〇年東京オリンピック・パラリンピック開催は、世界じゅうの視線が日本に向かう絶好の機会でもございます。この機会を利用して、世界に東北の魅力を発信し、東北観光への誘導を推進してまいりたいというふうに考えております。\r\n　具体的には、東北地方の代表的な夏祭りを一堂に集めた東北復興祭りパレードのイタリア・ミラノ博での開催支援などに取り組んできているところでございます。また、各地の伝統的工芸品などの地域資源を活用した、観光需要の獲得のための支援も行ってまいりたいと思います。\r\n　今後とも、東京オリパラが東北を含めた地方経済の振興につながるよう、関係省庁と連携しながら、チャンスの具体化に向けた地域や企業の主体的な取り組みを支援してまいりたいというふうに思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01120160513/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01120160513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01120160513/12"
            },
            {
                "speechID": "119004080X01020160511_015",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 15,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再生可能エネルギーの導入につきましては、風況などの自然条件、あるいは送配電ネットワークの状況など、我が国の実情に合わせた検討が必要であります。一概に数値だけで諸外国と比較することは適当ではないというふうに考えております。\r\n　例えば、欧州や北米には大規模な風力導入が可能な広大な平原が広がっておりまして、これらを利用して、稼働率の高い、しかも低コストな風力事業の展開が大規模に進められているのに対しまして、我が国は、山岳部が多い島国であるだけに、風力導入にはやはり限界があるわけでございます。\r\n　そういった中から、我が国のエネルギーミックスで示した二二から二四％という水準は、やはり、導入拡大の余地が大きくない水力の八％を除けば、先ほどからも委員が指摘しているように、極めて野心的な目標値だというふうに思っておりまして、決して低い水準ではないというふうに思っています。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/4"
            },
            {
                "speechID": "119004080X01020160511_043",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 43,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　固定価格買い取り制度は、再生可能エネルギーを固定価格で買い取ることで、発電コストの高い再生可能エネルギーの投資回収に見通しを与え、導入の促進を図るということを目的としておる制度でございます。\r\n　二〇一二年の開始以降、再生可能エネルギーの導入量は倍増するなど、同制度は大きな成果を上げているものと認識しております。他方、太陽光発電の急速な導入が進みまして、国民負担増大の懸念、あるいは電力系統への受け入れ制約の発生、制度の認定を受けながら稼働しない未稼働案件が大量に発生するなどの課題が生じているところでございます。\r\n　こうした現行制度の課題に対応するため、今回のＦＩＴ法改正を行うこととしておるわけでございまして、まず、新たな認定制度を創設しまして、未稼働案件の防止や適切な事業運営を確保する、二つ目として、入札方式など新たな価格の決定方式を導入してコストを引き下げる、三点目は、買い取り義務者を送配電事業者に変更して、さらなる再生可能エネルギーの導入を可能とするなどの見直しを行うことで、再エネの最大限の導入、そして国民負担の抑制、この両立を実現していきたいということでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/7"
            },
            {
                "speechID": "119004080X01020160511_055",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 55,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　エネルギーミックスにおきまして、再生可能エネルギーについては、最大限の導入と国民負担抑制、この両立を図ることにしておりまして、具体的には、二〇三〇年度時点で、買い取り費用を三・七兆円から四兆円程度に抑えつつ、足元から二倍程度の導入拡大となる二二％あるいは二四％の水準を実現するということを見込んでいるところでございます。\r\n　このため、ＦＩＴ改正法案では、風力や地熱などリードタイムの長い電源の導入拡大を図るため、数年先の買い取り価格まであらかじめ提示できる仕組みを盛り込んでおります。と同時に、コスト効率的な導入を促すため、中長期的な価格設定や入札制度の仕組みを導入しているところでございます。\r\n　こうしたＦＩＴ制度の適切な見直しとともに、まず、発電施設の低コスト化や高効率化のための研究開発、そして環境アセスメントの迅速化などの規制改革など、施策を総動員いたしまして、関係省庁と連携しつつ、エネルギーミックスにおいて示された水準の実現に向けて取り組んでまいりたい、このように考えています。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/9"
            },
            {
                "speechID": "119004080X01020160511_105",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 105,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　地域に存在する再エネ資源の活用は、エネルギー政策の観点のみならず、地域活性化の観点からも重要だろうというふうに考えています。\r\n　また、分散型エネルギーは、地域の特性に合わせた形での普及拡大を図ることが大事だろうと思いますし、地域主体の取り組みは大きな役割が期待されているというふうに認識をしております。\r\n　経産省では、先導的な地産地消型エネルギーシステムの構築支援などの分散型エネルギー政策を進めているところでございます。例えば、地産地消型エネルギーシステムの普及を支援する事業において、事業者が地元自治体と連携して地域に根差した取り組みを進める場合に、より手厚い支援を行う、例えば補助率を二分の一から三分の二に引き上げるなどの工夫を行っているところでございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/16"
            }
        ]
    },
    {
        "numberOfRecords": 166,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "119004080X01020160511_121",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 121,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　落合先生御指摘のとおり、今回の改正によりまして、一般送配電事業者は、ＦＩＴ電源の接続義務に加えまして、買い取り義務を負うことになります。再生可能エネルギーの普及拡大に一層重要な役割を果たすこととなるわけでございます。\r\n　一般送配電事業者の接続義務や買い取り義務については、全ての電源について中立公平に扱うことが求められるわけでございます。\r\n　法制度上もこれを担保する仕組みを設けておりまして、接続義務については電気事業法において、買い取り義務については改正ＦＩＴ法において、それぞれ経産大臣による勧告あるいは命令、罰則の規定などを設けております。\r\n　これらの措置を通じまして、一般送配電事業者が中立公平性を持って義務を果たすよう、万全を期してまいりたいと考えています。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/18"
            },
            {
                "speechID": "119004080X01020160511_139",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 139,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再エネ導入については、風況などの自然条件あるいはまた送配電ネットワークの状況など、我が国の実情に合わせた検討が必要でありまして、一概に数値だけで諸外国と比較するということは適当ではないんじゃないかというふうに思っております。\r\n　昨年七月に策定いたしましたエネルギーミックスは、安全性の確保を大前提に、自給率をおおむね二五％まで改善する、そして、電力コストを現状よりも引き下げる、また、欧米に遜色ない温暖化ガス削減目標を掲げる、以上三つの目標を同時に達成するよう検討を行いまして、その中で、徹底した省エネ、再エネの最大限の導入、火力発電の高効率化などを進めつつ、原発依存度を低減させる姿を示したものでございます。\r\n　再エネ導入に当たっては、国民負担を抑制しつつ、出力が安定している地熱、水力、バイオマスにつきましては、環境規制の緩和や地元住民との調整などが順調に進むことなども見込んだ、言ってみれば野心的な導入であります。\r\n　そしてまた、自然条件により出力が変動する太陽光、風力については、電力コストを現状より低減する方針のもと、これも最大限の導入を図りまして、二〇三〇年度時点で二二％から二四％の水準を実現するということにしているところでございます。\r\n　この水準は、導入拡大の余地が大きくない水力の八％を除けば、足元の四％から四倍も導入拡大するという極めて野心的なものでありまして、決して低い水準ではないというふうに認識しております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/20"
            },
            {
                "speechID": "119004080X01020160511_167",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 167,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　蓄電池は、太陽光や風力などの出力が不安定な再エネの導入を拡大する上で、有効な対策の一つでございます。他方で、コストが依然として高いため、これを克服するための技術開発あるいは導入支援を進めていく必要がございます。\r\n　具体的には、大容量の電気をためられる大型蓄電池について、現在のコストを半減させることを目標とした技術開発を推進しております。また、電力会社の変電所に大型蓄電池を設置いたしまして、系統安定化を行う実証実験を実施しております。さらに、再生可能エネルギーの発電設備や、家庭や工場などの需要家が蓄電池を導入する際の支援を行っているところでもございます。\r\n　こうした取り組みを通じまして、蓄電池の活用促進を図りまして、再エネのさらなる導入を促進してまいりたい、このように考えています。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/25"
            },
            {
                "speechID": "119004080X01020160511_187",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 187,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　地域に存在する再エネ資源の活用は、エネルギー政策の観点だけじゃありませんで、地域活性化の観点からも大変重要であるというふうに認識しています。\r\n　地方自治体みずからが行う、つまりＦＩＴに頼らない自家消費型といいますか、この再エネ発電事業にも一定の役割が期待されているというふうに理解をしているところでございます。\r\n　経産省では、環境省と連携をいたしまして、地方自治体みずからが設備を導入する場合には環境省、民間事業者が設備を導入する場合には経産省というような役割分担のもとで、自家消費型の再エネ発電設備の導入に対しても支援を進めておりまして、力を入れていきたいと思っております。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/31"
            },
            {
                "speechID": "119004080X01020160511_235",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 235,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 235,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　固定価格買い取り制度は、再生可能エネルギーを固定価格で買い取ることで、発電コストの高い再生可能エネルギーの投資回収に見通しを与え、導入の促進を図ることを目的とした制度でございます。\r\n　二〇一二年の開始以来、再エネ導入量は倍増するなど、大きな成果を上げているというふうに認識をしております。\r\n　他方、太陽光発電の急速な導入が進みまして、国民負担増大の懸念、あるいはまた電力系統への受け入れ制約の発生、制度の認定を受けながら稼働しない未稼働案件が大量に発生するなどの課題が生じてきております。\r\n　こうした現行制度の課題に対応するため、今回のＦＩＴ法改正を行うこととしておりまして、まず、新たな認定制度を創設し、未稼働案件の防止や、適切な事業運営を確保する、そして、入札制度など新たな価格の決定方式を導入しましてコストを引き下げる、そしてまた、買い取り義務者を送配電事業者に変更いたしましてさらなる再エネの導入を可能とするなどの見直しを行うことで、再エネの最大限の導入と国民負担の抑制の両立を実現してまいりたい、このように考えています。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/235",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/37"
            },
            {
                "speechID": "119004080X01020160511_251",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 251,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 251,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再エネの導入量を拡大するに当たって、地域間連系線や基幹送電線といった送電網を増強していくことは大変重要だと思います。このため、電気事業法に基づき設立されました電力広域的運営推進機関において、広域的な送電網の増強を計画的に進めるため、長期方針を策定し、これに基づいて個別の増強計画を策定することにしているところでございます。\r\n　加えて、経産省では、再エネの系統接続の円滑化にも資するべく、地域内の送電網整備の実証、そして受け入れ容量拡大のための大型蓄電池の実証、三つ目は電力系統の運用技術の高度化等について予算措置を講じて取り組んでいるところでございます。\r\n　また、系統整備に関する資金調達を円滑化するため、平成二十八年度予算において、利子補給制度を新たに盛り込むなどの措置を講じているところであります。\r\n　こうした取り組みを通じて、地域の再生可能エネルギーの導入拡大を推進してまいりたいと思います。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/251",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/40"
            },
            {
                "speechID": "119004080X01020160511_269",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 269,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 269,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　我が省では、先導的な地産地消型エネルギーシステムの構築支援などの分散型エネルギー政策を進めているところでございます。\r\n　例えば、地産地消型エネルギーシステムの普及を支援する事業において、事業者が地元自治体と連携しまして地域に根差した取り組みを進める場合に、より手厚い支援、今までは補助率二分の一でしたけれども、これを三分の二にかさ上げして行うなどの工夫を行っているところでございます。\r\n　これからもそういった形でしっかり取り組んでまいりたいと存じます。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/269",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/43"
            },
            {
                "speechID": "119004080X01020160511_273",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 273,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 273,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　冒頭申し上げますと、認識は同じでございます。\r\n　再エネの導入拡大は、エネルギー政策上重要であると同時に、今、先生御指摘のとおり、雇用の創出や経済活性化など産業政策の観点からも意義が大変大きいというふうに思います。\r\n　経産省としても、我が国の太陽光関連産業の国際競争力を高めていくための取り組みを今進めているところでございます。\r\n　具体的には、世界最先端の太陽電池、つまりパネルですね、この開発や、蓄電池の低コスト化のための研究開発に官民挙げて今取り組んでいます。また、ＩｏＴを用いました高度なエネルギーマネジメント技術などによりまして、分散して存在する太陽光発電や蓄電池の最適制御技術の高度化に今取り組んでおります。メンテナンス人材の育成など、コスト競争力と長期信頼性を兼ね備えた太陽光発電産業の育成を図っているところでございます。\r\n　こうした取り組みを通じまして、我が国の太陽光関連産業が国際競争力を持つように支援を行ってまいりたいというふうに考えています。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/273",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/44"
            },
            {
                "speechID": "119004080X01020160511_285",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 285,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　木下先生御指摘のとおりなんですが、言ってみれば、中長期的には再エネ導入が進んで十分な低コスト化が実現するということで、ＦＩＴ制度から自立した形で導入が拡大していくということを目指しております。\r\n　本法律案においても、中長期的な価格目標の設定、入札制などの買い取り価格決定方式の採用などを盛り込みまして、将来の自立化に向けたコスト効率的な導入を促すということにしているわけでございます。\r\n　低コスト化、高効率化のための技術開発にもあわせて取り組んでまいります。再エネの自立化を進めていく考えでございます。\r\n　一方、先ほどから先生が申し上げているように、地方に対しても、分散型エネルギー、地域の特性に合わせた形で普及拡大を図るというのは非常に大事だろうというふうに思っておりまして、今、その役割が大きく期待されているわけでございます。\r\n　経産省としても、先導的な地産地消型エネルギーシステムの構築支援ということで、今、分散型エネルギー政策を進めているところでございます。例えば、普及のための支援をする事業において、地元自治体と連携しまして、支援を、今までは二分の一の補助率だったのを三分の二にかさ上げして行うといったことなども進めているところでございまして、しっかり支えていきたいなというふうに思っております。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/46"
            },
            {
                "speechID": "119014080X00920160510_014",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 14,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　先生御案内のように、我が国は利用目的のないプルトニウムは持たないとの原則を堅持しておりまして、プルトニウムの回収と利用のバランスを十分に考慮しつつ、プルサーマルの推進等によりプルトニウムの適切な管理と利用を行うものでございます。この趣旨は、エネルギー基本計画にも明記しているところでございます。\r\n　これまでも我が国は、利用目的のないプルトニウムを持たないとの原則を遵守するために、事業者がこの原則の下、プルサーマルや再処理等を実施するよう指導しまして、原子力委員会が事業者が策定するプルトニウム利用計画の妥当性を確認するとともに、核不拡散条約に基づきＩＡＥＡとの協定を締結し、その厳格な監視の受入れなどを行っております。さらに、この法案が成立すれば経産大臣が再処理等事業の実施計画を認可することになるわけでありまして、政府の方針に反する計画が策定されることは想像し難いのでありますが、万が一そういう計画が策定された場合には、当然のことながら認可しないということになります。\r\n　これらの取組により長期的にプルトニウムが漫然と増加するようなことはあり得ないし、今後ともプルトニウムの適切な管理と利用を行ってまいります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/3"
            },
            {
                "speechID": "119014080X00920160510_016",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 16,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　核燃料サイクルを進める上で、多様なオプションを検討することは大変重要であるというふうに思います。エネルギー基本計画においても中長期的な対応の柔軟性を持たせるということとしているところでございまして、これは様々な要素を総合的に勘案して、状況の進展に応じて戦略的柔軟性を持たせながら対応を進めるという趣旨でございまして、この方針で適切に取り組んでまいります。\r\n　その上で、将来的に状況が変化して政策の見直しが必要になるというような場合には、浜田先生からの御指摘や、あるいは衆議院の経産委員会における附帯決議の内容なども踏まえて、本法案についても見直しを検討し、必要な措置を講じていくということは当然だろうというふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/3"
            },
            {
                "speechID": "119014080X00920160510_047",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 47,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国は、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ、使用済燃料の再処理等を行う核燃料サイクルを推進する方針でございます。\r\n　まず、再処理、ＭＯＸ燃料加工、プルサーマルの実施を通じた軽水炉サイクルを実現することが重要でございまして、六ケ所再処理工場やＭＯＸ燃料加工工場は、現在、原子力規制委員会による審査が進んでおりまして、軽水炉サイクルの実現に向けて取り組んでいるところでございます。\r\n　その上で、高速炉サイクルについては、将来の実用化を視野に入れて、現在フランスとの協力プロジェクトでありますＡＳＴＲＩＤへの参画など国際協力を進めながら研究開発に取り組んでいるところでございます。\r\n　核燃料サイクルにつきましては、安全確保を大前提に、まずは軽水炉サイクルの実現を図りまして、さらに将来の高速炉サイクルへの実用化へ向けた取組を着実に進めてまいりたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/8"
            },
            {
                "speechID": "119014080X00920160510_145",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 145,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　核燃料サイクルにつきましては、「もんじゅ」のトラブル、あるいはまた六ケ所再処理工場の竣工遅延などが続いてまいりました。このような現状を真摯に受け止めまして、これら技術的課題やトラブルの克服など、直面する問題を一つ一つ解決することが大事であろうと。その上で、核燃料サイクルについては、エネルギー基本計画で閣議決定をしたとおり、自治体や国際社会の理解を得つつ推進する方針でございます。\r\n　また、使用済燃料の再処理等の事業はこれまで民間主体による事業として実施されてきた経緯がありまして、民間に技術や人材が蓄積されております。したがって、こうした民間の技術あるいはまた人材を活用して効率的に事業を進めるなどの観点から、引き続き民間事業者が主体的に再処理等事業を行っていくべきだと考えております。\r\n　なお、本法案は、使用済燃料の再処理等に係る拠出金制度の創設、認可法人の設立などを規定しておりまして、その際、拠出金単価の決定や認可法人による実施計画の策定等の認可プロセスを通じて再処理等の事業への国の関与を強化することにしているところでございます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/14"
            },
            {
                "speechID": "119014080X00920160510_191",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 191,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国は、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ、使用済燃料の再処理等を行う核燃料サイクルを推進する方針でございます。\r\n　使用済燃料を再処理する場合、使用済燃料を直接処分する場合に比べて高レベル放射性廃棄物の量の減少、放射能レベルの低減、回収されるプルトニウム等の資源の有効活用などの効果がございます。具体的には、例えば軽水炉サイクルの場合、高レベル放射性廃棄物の体積を直接処分する場合に比べて約四分の一に減らすことができますし、その放射能レベルについては十分の一以下にすることができます。また、残存する核燃料物質を有効利用し、新たに一、二割程度の核燃料を製造できるといった効果がございます。\r\n　こうした効果のある核燃料サイクルは、原子力を重要なエネルギーとして使用してきた資源に乏しい我が国にとっては必要なプロセスであるというふうに考えております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/21"
            },
            {
                "speechID": "119014080X00920160510_239",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 239,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国は、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ核燃料サイクルを推進する方針でございます。したがって、安全確保を大前提に、六ケ所再処理工場やＭＯＸ燃料加工工場の竣工などを進めるとともに、プルサーマルについて推進していく方針に変わりはございません。\r\n　この方針の下、現在、合計十基がプルサーマル計画を有する原発として新規制基準への申請がなされておりまして、審査が進めば順次プルサーマルが進んでいくことになると考えております。また、電気事業者は、六ケ所再処理工場でプルトニウムの回収が開始されるまでに新たなプルトニウム利用計画を策定し、同計画に基づきプルサーマルを進めていくものと考えております。\r\n　政府としても、この計画の内容をしっかり確認するとともに、理解活動を丁寧に行うことなどを通じてプルサーマルを着実に進めてまいりたいと考えております。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/26"
            },
            {
                "speechID": "119014080X00920160510_255",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 255,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 255,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　もう荒井先生、全部お見通しでしょうけれども、核燃料サイクルにつきましてはエネルギー基本計画で閣議決定したとおりでございまして、推進する方針には間違いございません。そして、総合資源エネルギー調査会に設置された審議会において、この基本計画は海外有識者や需要家あるいは供給者からのヒアリングを含む十七回に及ぶ議論を行ったわけでございますし、さらにエネルギーに関係する各分野の行政に責任を持つ閣僚による議論なども行いました。十分な検討を行った上で閣議決定したものでございます。その上で、本法案は、この方針を前提に、電力自由化により競争が進展した新たな環境下においても、原子力事業者の経営状態にかかわらず必要な資金を安定的に確保して、使用済燃料の再処理等の事業を着実かつ効率的に進めることを目的としたものでありまして、今般の措置は適切であるというふうに考えているところでございます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/255",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/28"
            },
            {
                "speechID": "119014103X01020160509_163",
                "issueID": "119014103X01020160509",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第10号",
                "date": "2016-05-09",
                "closing": null,
                "speechOrder": 163,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　今ほど答弁があったように、我が国のエネルギー自給率は現在約六％でございまして、化石燃料の多くを中東地域から輸入をしております。エネルギーの安定供給の確保は大きな課題だというふうに思います。\r\n　こうした中、昨年七月に策定しましたエネルギーミックスでは、東日本大震災以後大きく低下した自給率を震災前を上回る二五％程度まで改善することを政策目標の一つとしているところでございます。\r\n　このため、自給率の向上に向けまして、再エネの最大限の導入、そして安全性の確認された原子力の活用、三つ目として国内における資源開発を推進していくということでございます。あわせて、原油やＬＮＧの調達先の多角化、そして自主開発権益の獲得を強力に進めます。\r\n　また、約六か月分の石油備蓄を今後も確保して、輸入途絶などの緊急事態への対応にも万全を期してまいりたいと存じます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X01020160509/25"
            },
            {
                "speechID": "119014103X01020160509_165",
                "issueID": "119014103X01020160509",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第10号",
                "date": "2016-05-09",
                "closing": null,
                "speechOrder": 165,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　先生御存じのように、水素は、原油や天然ガスのみならず、オーストラリアの褐炭など様々な化石燃料から製造ができます。また、再エネからも製造することができるわけでございまして、こうした水素の活用は、エネルギーの調達先の多様化、そして国内の再エネの利用によるエネルギー自給率の向上という二つの観点からエネルギーの安定供給に資するものというふうに考えておりまして、このため、現在、具体的取組として、オーストラリアにおける未利用エネルギーとなっている褐炭から水素を製造し日本に輸送するための技術実証を進めているところでございます。\r\n　また、将来的に国内の再エネから製造された水素を利活用することでエネルギー自給率の向上につながることが期待されておりまして、経産省でも水素製造技術の研究開発や実証に取り組んでいるところでございます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X01020160509/25"
            },
            {
                "speechID": "119014103X01020160509_167",
                "issueID": "119014103X01020160509",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第10号",
                "date": "2016-05-09",
                "closing": null,
                "speechOrder": 167,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　単純な比較は難しいと思いますけれども、一般的に燃料電池は高効率なエネルギー利用が可能でございまして、まず発電効率について比較をしますと、例えばエネファームは家庭用小型の設備でありますが、四〇から五〇％程度の高い水準の発電効率を発揮します。一方、火力発電では設備規模が大きいほど効率が良くなる傾向にありまして、二〇％から五〇％程度の発電効率となります。\r\n　また、発電に伴って排出される熱を有効活用した場合の総合エネルギー効率を比較すると、エネファームでは、家庭の給湯用に熱を活用するため、エネルギー効率は八〇から九五％程度になります。これに対して、化石燃料を燃焼して発電する場合、最も有効活用するいわゆるコージェネレーションと呼ばれる設備では、一般的にエネルギー効率は六〇から八五％程度となります。ただし、需要場所の状況によって熱をうまく利用できない場合には、今申し上げたような総合エネルギー効率が発揮されない場合もあるというふうに認識しておるところでございます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X01020160509/25"
            },
            {
                "speechID": "119014080X00820160428_015",
                "issueID": "119014080X00820160428",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-28",
                "closing": null,
                "speechOrder": 15,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　まず、最終処分場がない中で再稼働を進めるべきでないという指摘がなされていることは承知しているところでございます。\r\n　また一方で、最終処分場の確保につきましては、諸外国でも大変苦労をしながら時間を掛けて取り組んでいるのが実情でございまして、処分場を決めてから原発を動かすという形じゃなくて、原発を使いながら処分場の確保に地道に取り組んでいるというのが現実であるわけでございます。\r\n　我が国は、高レベル放射性廃棄物の量の減少、放射能レベルの低減、資源の有効活用などの観点から、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ、核燃料サイクルを推進する方針としているところでございます。\r\n　加えて、将来の政策の選択肢について様々な側面から検討すること、調査研究により新たな知見を得ていくこと、これは政策を進める上で重要な取組であるというふうに考えます。こうした観点から、直接処分についても調査研究を進めているところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00820160428/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00820160428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00820160428/3"
            },
            {
                "speechID": "119014080X00820160428_133",
                "issueID": "119014080X00820160428",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-28",
                "closing": null,
                "speechOrder": 133,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国は、エネルギー基本計画に基づき、使用済燃料の再処理やプルサーマル等の核燃料サイクルを推進することを基本的方針としているところです。\r\n　他方で、本年四月に電気事業の小売全面自由化が開始されるなど、電力システム改革が進行し、また原発依存度が低減していく中で、再処理等の事業に必要な資金が安定的に確保されないといった事態が生じ、使用済燃料の再処理等が滞ることも否定できません。\r\n　こうした新たな事業環境においても、使用済燃料の再処理等が着実かつ効率的に実施される仕組みを整備するべく、本法律案を提出した次第です。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、現行の積立金制度を廃止し、発電時に再処理等に必要な資金を拠出金として納付することを原子力事業者に対して義務付ける拠出金制度を創設します。その際、ＭＯＸ燃料加工等、再処理工程と不可分な関連事業の実施に要する費用も拠出金として納付させることとします。\r\n　第二に、再処理等事業を着実かつ効率的に行うための主体として、認可法人に関する制度を創設します。認可法人は、使用済燃料の再処理等の実施に関する計画の策定、拠出金単価の決定、拠出金の収納、使用済燃料の再処理等の実施を行います。解散については別に法律で定めることとして、自由な解散に歯止めが掛かることとします。\r\n　第三に、必要な資金を安定的に確保するのみならず、効率的に事業を実施する観点から、認可法人の運営に関し、有識者を含む運営委員会において意思決定を行うとともに、実施計画の策定を経済産業大臣の認可制とするなど、国が一定の関与を行うこととします。\r\n　以上が本法律案の提案理由及びその要旨でありますが、この法律案につきましては衆議院において修正が行われたところでございます。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00820160428/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00820160428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00820160428/17"
            },
            {
                "speechID": "119015254X02320160427_008",
                "issueID": "119015254X02320160427",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2016-04-27",
                "closing": null,
                "speechOrder": 8,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　我が国は、エネルギー基本計画に基づき、使用済燃料の再処理やプルサーマル等の核燃料サイクルを推進することを基本的方針としているところです。\r\n　他方で、本年四月に電気事業の小売全面自由化が開始されるなど、電力システム改革が進行し、また、原発依存度が低減していく中で、再処理等の事業に必要な資金が安定的に確保されないといった事態が生じ、使用済燃料の再処理等が滞ることも否定できません。\r\n　こうした新たな事業環境においても、使用済燃料の再処理等が着実かつ効率的に実施される仕組みを整備するべく、本法律案を提出した次第です。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、現行の積立金制度を廃止し、発電時に再処理等に必要な資金を拠出金として納付することを原子力事業者に対して義務付ける拠出金制度を創設します。その際、ＭＯＸ燃料加工等、再処理工程と不可分な関連事業の実施に要する費用も拠出金として納付させることとします。\r\n　第二に、再処理等事業を着実かつ効率的に行うための主体として、認可法人に関する制度を創設します。認可法人は、使用済燃料の再処理等の実施に関する計画の策定、拠出金単価の決定、拠出金の収納、使用済燃料の再処理等の実施を行います。解散については別に法律で定めることとして、自由な解散に歯止めが掛かることとします。\r\n　第三に、必要な資金を安定的に確保するのみならず、効率的に事業を実施する観点から、認可法人の運営に関し、有識者を含む運営委員会において意思決定を行うとともに、実施計画の策定を経済産業大臣の認可制とするなど、国が一定の関与を行うこととします。\r\n　以上が本法律案の趣旨でございます。\r\n　なお、本法律案につきましては、衆議院において、本法律案による改正後の新法の規定についての政府による検討の開始時期を、施行後五年を経過した場合から施行後三年を経過した場合に改める修正が行われております。\r\n　何とぞよろしくお願いを申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02320160427/1"
            },
            {
                "speechID": "119015254X02320160427_011",
                "issueID": "119015254X02320160427",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2016-04-27",
                "closing": null,
                "speechOrder": 11,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　岩井議員から五つの質問がありました。\r\n　まず、六ケ所再処理工場の竣工の見通しについてお尋ねがありました。\r\n　六ケ所再処理工場については、これまで、ガラス固化施設のトラブルなどによりその竣工が延期されてきたことは事実です。しかしながら、その後、技術的課題を克服し、現在は原子力規制委員会の審査に臨んでおります。昨年、竣工時期が平成三十年度上期に変更されましたが、この変更は一層の安全性向上の観点から行われたものであります。\r\n　引き続き、日本原燃には、審査に厳格に対応し、六ケ所再処理工場の竣工へ向けて着実に取り組むよう指導してまいります。\r\n　次に、再処理等事業の実施主体についてお尋ねがありました。\r\n　本法案においては、電力の小売全面自由化を踏まえ、最終処分法も参考に、自由に解散ができる株式会社ではなく、民間主導で設立される一方で、国が必要な関与を行うことができる認可法人を設立し、事業全体の工程管理等を行うこととしています。\r\n　日本原燃については、再処理等に関する技術、人材が蓄積していることを踏まえ、引き続き委託先として再処理等の現業を行うことを想定しています。これにより、競争環境下においても使用済燃料の再処理等を着実かつ効率的に行うことが可能になると考えております。\r\n　次に、再処理事業に関する国の責任についてお尋ねがありました。\r\n　我が国では、再処理等事業は、核燃料サイクルを推進するという政府の方針の下で、民間主体による事業として実施されてきています。\r\n　本法案では、新たに設立される法人も民間主導で設立されることとしています。他方で、国も拠出金単価や実施計画の認可等により一定の関与を行うこととしています。さらに、現時点で想定し得ない事態が生じ、他の方策を講じてもなお認可法人が業務困難となった場合には、国として別途の立法措置により所要の対応をすべきことを明確にしております。このように、本法案は従来よりも国の役割を強化するものであると考えております。\r\n　次に、拠出金制度への変更が原子力事業者の経営に与える影響についてお尋ねがありました。\r\n　拠出金の単価については新法人で精査することとなりますが、御指摘のとおり、ＭＯＸ燃料加工に必要な費用などを拠出金制度の対象とすることで、現行の制度に比べ、足下の原子力事業者の資金負担は大きくなります。他方で、新制度の下でも事業者が負担する費用の総額には変更はありません。したがって、今回の制度変更は事業者の収支に大きな影響を与えるものではなく、事業者の経営に特段の支障を来すとは考えておりません。\r\n　次に、エネルギー政策の基本的な考え方についてお尋ねがありました。\r\n　エネルギー基本計画は、安全性を確保しながら、エネルギーの安定供給、コストの低減、ＣＯ２排出抑制の三つを同時に達成することを出発点にしております。こうした中で、徹底した省エネの推進、再エネの最大限の導入、火力発電の高効率化等により、原発依存度は可能な限り低減させていくこととしています。\r\n　他方、火力発電への過度な依存、国民や中小企業の負担増加など、我が国が直面する課題を踏まえれば、原子力という選択肢を放棄するのは難しく、安全性は最優先にしつつ、一定程度の原発は稼働させなければ責任あるエネルギー政策を実行できないと考えています。（拍手）\r\n　　　　─────────────",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02320160427/2"
            },
            {
                "speechID": "119015254X02320160427_014",
                "issueID": "119015254X02320160427",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2016-04-27",
                "closing": null,
                "speechOrder": 14,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　直嶋議員から六つの質問がありました。\r\n　まず、核燃料サイクルの意義と効果についてお尋ねがございました。\r\n　我が国は、エネルギー基本計画において、高レベル放射性廃棄物の量の減少や放射能レベルの低減、資源の有効利用などの観点から、核燃料サイクルを推進することとしております。こうした効果のある核燃料サイクルは、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するため、原子力を重要なエネルギーとして使用してきた資源に乏しい我が国にとって必要なプロセスであると考えます。\r\n　次に、電力システム改革と本法案の関係についてお尋ねがありました。\r\n　原子力発電については、他の電源と比較して発電コストが遜色なく低廉な電源であると考えております。他方、電力自由化に伴って地域独占や料金規制がなくなれば、原子力事業の競争力が高いこととは関係なく、他の要因によって電力会社が破綻する可能性を想定しておく必要があると考えております。\r\n　したがって、こうした環境下においても使用済燃料の再処理等が着実かつ効率的に実施されるよう、本法案によって必要な資金を安定的に確保するなどの措置を講ずる必要があります。\r\n　次に、海外で保管されているプルトニウムの扱いについてのお尋ねがありました。\r\n　御指摘のプルトニウムについては、現状、海外におけるＭＯＸ燃料加工事業においては、拠出金単価の算定の前提となる事業に要する費用の総額の特定が困難であることなどから、今回の拠出金制度にはなじまないと判断し、対象から除外しております。このプルトニウムは、今後、民民の契約に基づき、海外のＭＯＸ燃料加工事業者によってＭＯＸ燃料へ加工されることを想定しております。\r\n　プルトニウムバランスの在り方についてお尋ねがございました。\r\n　プルトニウムの利用については、エネルギー基本計画において、利用目的のないプルトニウムは持たないとの原則を堅持し、回収と利用のバランスを考慮しつつ、適切な管理と利用を行うこととしております。このため、これまでも、事業者が、この方針の下、プルサーマル等を実施するよう指導し、原子力委員会が電気事業者によるプルトニウム利用計画を確認するとともに、ＩＡＥＡによる厳格な監視の受入れ等を行ってきております。\r\n　また、電気事業者は、六ケ所再処理工場でプルトニウムの回収が開始されるまでに新たなプルトニウム利用計画を策定することとしています。この計画には、一定の時間軸の下、プルトニウムの消費を進める内容が盛り込まれるものと認識しています。さらに、今回の法案が成立すれば、経済産業大臣が再処理等事業の実施計画を認可することとなります。万が一政府の方針に反するような計画が策定された場合には、認可いたしません。\r\n　これらの取組を通じ、今後とも、エネルギー基本計画の下、時間軸も意識しながらプルトニウムの適切な管理と利用を行ってまいります。\r\n　使用済燃料の直接処分に関するお尋ねがございました。\r\n　我が国は、エネルギー基本計画において、高レベル放射性廃棄物の量の減少、放射能レベルの低減、資源の有効利用などの観点から、核燃料サイクルを推進することとしております。こうした方針の下、使用済燃料の再処理を行った後に生ずる高レベル放射性廃棄物の最終処分を着実に実施するための法律が措置されています。\r\n　このように、我が国として核燃料サイクルを推進する方針である以上、御指摘の使用済燃料の直接処分を行うための法律改正が必要とは考えておりません。\r\n　次に、地元との基本協定の扱いと認可法人の立地地域への協力における政府の関与についてお尋ねがありました。\r\n　使用済燃料の再処理等を実施するに当たっては、立地自治体等関係者の理解と協力が極めて重要です。再処理等の事業は、新たな認可法人が設立された後も日本原燃に委託されることを想定しています。したがって、電気事業連合会の立会いの下、日本原燃と青森県、六ケ所村が締結した立地基本協定の趣旨は従来のとおり継続されるものと考えており、現在、日本原燃が担っている地元雇用や地域振興といった立地地域への協力の趣旨が損なわれることはないと認識しています。\r\n　経済産業大臣は、認可法人に対し、その設立や実施計画に対する認可等の措置により、一定の関与を行うこととなります。新たに設立される認可法人が、その事業の運営に当たって立地地域の理解と協力を得られるよう、認可法人による立地地域への貢献を促してまいりたいと考えております。（拍手）\r\n　　　〔国務大臣岸田文雄君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02320160427/5"
            },
            {
                "speechID": "119015254X02320160427_020",
                "issueID": "119015254X02320160427",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2016-04-27",
                "closing": null,
                "speechOrder": 20,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　倉林議員より六つの質問がありました。\r\n　まず、使用済燃料の再処理費用と原発の稼働状況の関係についてお尋ねがありました。\r\n　原発については、何よりも安全性を最優先し、原子力規制委員会によって新規制基準に適合すると認められた場合のみ、地元の理解を得つつ再稼働を進めるというのが政府の一貫した方針です。政府としては個別具体的な原発の稼働見通しを有しておりませんが、原子力発電が行われ、使用済燃料が発生する以上、稼働基数にかかわらず認可法人が適切な拠出金単価を設定することになります。これにより、再処理等のために長期的に必要な資金を確保することが適当と考えております。\r\n　次に、事業費の総額についてお尋ねがありました。\r\n　拠出金の対象となる事業費の総額については、法案成立後、認可法人の運営委員会において専門家等の外部有識者にも加わっていただき精査することとしていることから、政府として予断を持ってお答えすることは適切でないと考えております。\r\n　また、事業者からの最新の報告によれば、六ケ所再処理工場における再処理事業に要する費用は、現時点で明らかになっている新規制基準への対応に必要な費用も含め、二〇〇四年の審議会の試算とほぼ変わらず、約十二・六兆円であると承知しております。\r\n　再処理費用と託送料金についてお尋ねがありました。\r\n　本法案においては、再処理等に要する費用は原子力事業者が負担することを大前提としており、託送料金による費用回収に係る新たな措置は講じておりません。その上で、原子力費用の負担の在り方については、今後、個別の内容を踏まえて検討するべきものと認識しておりますが、いずれにせよ、現時点で何らか具体的な決定をした事実はありません。\r\n　核燃料サイクルは破綻しているのではないかとのお尋ねがありました。\r\n　核燃料サイクルについては、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ推進する方針です。\r\n　その上で、昨年十一月に日本原燃が、六ケ所再処理工場やＭＯＸ燃料加工工場の竣工時期の変更を公表しましたが、この変更は、トラブルによるものではなく、新規制基準への対応など一層の安全性向上の観点から行われたものと認識しています。引き続き、日本原燃には、審査に厳格に対応し、六ケ所再処理工場やＭＯＸ燃料加工工場の竣工へ向けて着実に取り組むよう指導してまいります。\r\n　また、「もんじゅ」の管理体制の問題は、核燃料サイクルを推進する基本方針に影響を及ぼすものではないと考えています。\r\n　こうした直面する課題を一つ一つ解決しながら、安全確保を大前提に核燃料サイクルを推進してまいります。\r\n　核燃料サイクルの意義についてお尋ねがありました。\r\n　放射性廃棄物を安全に処分するという観点からは、極めて有害度の高い高レベル放射性廃棄物の量の減少、その有害度の低減を図ることが非常に重要であります。また、再処理工場から放出される放射性物質については、原子力規制委員会により適切に規制されております。再処理の過程で生じる回収ウランについては、将来に備えた資源として保管しております。\r\n　このように、核燃料サイクルは、高レベル放射性廃棄物の量の減少、放射能レベルの低減、資源の有効利用などに資するものであり、引き続き推進してまいります。\r\n　プルトニウムの利用についてお尋ねがありました。\r\n　我が国は、利用目的のないプルトニウム、すなわち余剰プルトニウムを持たないとの原則を堅持しています。こうした方針を遵守するため、これまでも、事業者が、この方針の下、プルサーマルや再処理等を実施するよう指導し、また、原子力委員会が事業者の策定するプルトニウム利用計画の妥当性を確認するとともに、核不拡散条約に基づいてＩＡＥＡとの協定を締結し、その厳格な監視の受入れ等を行ってきております。\r\n　さらに、今回の法案が成立すれば、経済産業大臣が再処理等事業の実施計画を認可することとなります。政府の方針に反する計画が策定されることは想像し難いですが、万が一そのような計画が策定された場合には、当然のことながら認可いたしません。\r\n　このような取組により、今後とも、利用目的のないプルトニウム、すなわち余剰プルトニウムを持たないとの原則を引き続き堅持し、プルトニウムの適切な管理と利用を行ってまいります。（拍手）\r\n　　　〔国務大臣菅義偉君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02320160427/7"
            },
            {
                "speechID": "119004080X00820160422_083",
                "issueID": "119004080X00820160422",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-22",
                "closing": null,
                "speechOrder": 83,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　原子炉等規制法においては、原発を運転できる期間を四十年と定めておりまして、一回に限り二十年を上限に延長を認めているというふうになっております。この運転延長に当たっては、通常の再稼働に求められる審査に加えて、経年劣化の状況の確認など、原子力規制委員会による追加的な審査、運転延長認可を必要とするわけであります。したがって、通常の再稼働よりも高いハードルが課せられております。\r\n　昨年策定した長期エネルギー需給見通しにおいては、これを踏まえて、二〇三〇年度時点での原発比率を二〇から二二％としておるわけであります。この数字を達成するために、現段階において、新増設、リプレースは想定しておりません。\r\n　規制委員会の審査を経て既存の原発を再稼働して、一部の炉については今言った法令で定められた四十年を超える運転期間延長を行い、震災前の平均七割のところを例えば八割程度まで稼働率を向上させることによってエネルギーミックスの原発比率は達成可能であるというふうに考えております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00820160422/15"
            },
            {
                "speechID": "119004080X00820160422_085",
                "issueID": "119004080X00820160422",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-22",
                "closing": null,
                "speechOrder": 85,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再エネについてはしっかりと進めていきたいと思っておりまして、導入比率については、風況などの自然条件あるいは送配電ネットワークの状況など、我が国の実情を踏まえることが重要でございます。\r\n　エネルギーミックスで示しました二二から二四％という再エネの水準は、導入拡大の余地が大きくない水力の八％を除けば、足元の四％から四倍も導入拡大をするという極めて野心的なものでありまして、決して低い水準ではないというふうに認識しております。\r\n　今後とも、この水準の実現に向けてしっかりと取り組んでまいりたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00820160422/15"
            },
            {
                "speechID": "119004080X00820160422_087",
                "issueID": "119004080X00820160422",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-22",
                "closing": null,
                "speechOrder": 87,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　スマートグリッドやスマートコミュニティー、この技術は、再エネあるいは省エネの実現に向けて、鍵となる技術だと思っております。\r\n　経産省では、これまで、北九州など国内四地域において、スマートグリッドやスマートコミュニティー関連技術の実証を行うなど、取り組みを進めてきたところでございます。\r\n　こうした成果をさらに発展させて、例えば、地域におけるエネルギーの利用、電力取引などにおいて、実際に導入を図ってまいりたいというふうに考えています。\r\n　こうした観点から、スマートコミュニティーの技術を活用して、地域のエネルギーを地域で賢く消費する、地産地消型のエネルギーシステムの構築を支援しております。現在までに、全国約二十カ所でシステム構築が完了しているわけでございます。\r\n　また、蓄電池などをまとめて制御して、実際に需給バランスの調整に活用する取り組みも進めております。\r\n　今後も、こうした取り組みを一層加速化して、スマートグリッドやスマートコミュニティーの技術の活用を進めてまいりたいというふうに考えています。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00820160422/16"
            },
            {
                "speechID": "119004080X00820160422_106",
                "issueID": "119004080X00820160422",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-22",
                "closing": null,
                "speechOrder": 106,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　真島委員御指摘のとおり、下請取引の適正化は重要な課題だろうというふうに考えています。\r\n　経産省では、従来から対策の充実を進めているところでございまして、まずは検査官の人数については、国家公務員全体の人数が減少する中で、経産省で下請代金検査に専任する検査官の人数を、平成十八年度の四十六名から平成二十七年度の五十七名に増員してきているところでございます。\r\n　実態の調査については、従来からの下請代金法に基づく二十万件以上の書面調査に加えて、近年では、原材料、エネルギーコストなどの価格転嫁の状況等について調査を行っております。これらの結果については、公表しているところでございます。\r\n　大企業による優越的地位の濫用をなくしていくことについては、経産省として、下請代金法に基づき、年間約一千件の立入調査や指導を行うなど、厳正に対処してきているところでございます。\r\n　引き続き、対策の充実に努め、下請取引の適正化に万全を期してまいります。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00820160422/18"
            },
            {
                "speechID": "119004080X00820160422_120",
                "issueID": "119004080X00820160422",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2016-04-22",
                "closing": null,
                "speechOrder": 120,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　ただいま議題となりました電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　再生可能エネルギーは、温室効果ガスを排出せず、国内で生産できるエネルギーであることから、その最大限の導入を進めていくことが必要です。\r\n　平成二十四年七月に開始された固定価格買い取り制度のもとで、再生可能エネルギーの導入は着実に進展しておりますが、昨年七月に策定した長期エネルギー需給見通しの実現に向けて、今後ともその適切な運用を図っていくことが必要です。\r\n　固定価格買い取り制度については、太陽光発電の急速な導入が進む中、国民負担増大の懸念や電力系統への受け入れ制約の発生といった課題が顕在化しております。また、固定価格買い取り制度の認定を受けながら稼働していない未稼働案件が大量に発生するといった問題も生じております。\r\n　本法律案は、再生可能エネルギーの最大限の導入と国民負担の抑制の両立に向け、これら現行制度の課題に対応するために必要な措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業者による再生可能エネルギー電気の調達に関する特別措置法の改正に関するものであります。\r\n　第一に、未稼働案件の防止や適切な事業運営を確保するために、再生可能エネルギー発電事業者が固定価格買い取り制度の適用を受けるに当たり、経済産業大臣がその事業の実施の確実性や適切性を確認し、事業計画を認定する新たな制度を創設します。加えて、この制度を実効的なものとするため、経済産業大臣が改善命令等を行えるようにいたします。\r\n　また、現行制度のもとで既に発電を開始している案件や系統への接続について一般送配電事業者の同意を得ている案件について、新たな制度による認定を受けたものとみなす等の経過措置を講じます。\r\n　第二に、新たな調達価格の決定方法を導入します。\r\n　具体的には、現行制度においては経済産業大臣が算定する調達価格について、固定価格買い取り制度の賦課金の負担を軽減する上で有効である場合には、入札を実施し、その結果により定めることを可能とします。また、開発期間に長期を要する電源などについては、事業の予見可能性の確保の観点から、あらかじめ、複数年にわたる調達価格を定めることを可能とします。\r\n　第三に、再生可能エネルギーのさらなる導入を可能とするため、再生可能エネルギー電気の調達義務者を小売電気事業者から一般送配電事業者に変更する等の措置を講じます。また、これにあわせて、一般送配電事業者が調達した再生可能エネルギー電気について、卸電力取引市場において売買取引を行うことや、あらかじめ経済産業大臣に届け出た約款に基づき小売電気事業者に対して供給すること等を義務づけます。\r\n　第四に、電気を大量に消費する事業者に係る再生可能エネルギー電気の賦課金を減免する制度について、我が国の国際競争力を強化するという制度趣旨を明確化するとともに、この制度の対象となる事業者の省エネルギーに向けた取り組みを確認することができるように制度を見直します。\r\n　加えて、再生可能エネルギー電気の調達義務者を一般送配電事業者等に変更することに伴い、電気事業法などの関係法律について、所要の改正を行います。\r\n　以上が、本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00820160422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00820160422/21"
            }
        ]
    },
    {
        "numberOfRecords": 166,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "119004080X00720160420_025",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 25,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　我が国は、利用目的のないプルトニウムは持たないとの原則でありまして、この原則のもとでプルトニウムの適切な管理と利用を行うことは当然だと思います。\r\n　この上で、プルトニウムの保有量については、短期的な増減にこだわるのではなくて、利用目的のないプルトニウムは持たないとの原則のもと、プルトニウムの回収と利用のバランスを十分に考慮しながら、その適切な利用を進めていくことが重要であるというふうに思います。この方針は、エネルギー基本計画に示しておりまして、これに従って、しっかりと対応してまいります。\r\n　なお、プルサーマル炉の稼働状況などにより、短期的にプルトニウムの保有量が増加することが起こり得ますが、そうした事態が一切生じないようにすることが重要というよりも、むしろ大切なことは、我が国が保有するプルトニウムが全体としてバランスがとれた状況にあるということであるというふうに考えています。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/4"
            },
            {
                "speechID": "119004080X00720160420_029",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 29,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　繰り返すようですけれども、プルトニウムの保有量については短期的な増減にこだわることじゃなくて、やはりプルトニウムの回収と利用のバランスを十分考慮しながら、適切な利用を進めていくことが重要だというふうに考えます。この方針は、エネルギー基本計画にも示しておりまして、これに従って、しっかりと対応してまいります。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/4"
            },
            {
                "speechID": "119004080X00720160420_036",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 36,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　核燃料サイクルに関する諸課題はたくさんありますけれども、短期的に解決するものではなくて、中長期的な対応を必要といたします。また、技術の動向、エネルギー需給、国際情勢等々、さまざまな不確実性に対応する必要があることから、対応の柔軟性を持たせることが重要であります。特に、今後の原子力発電所の稼働量とその見通し、これを踏まえた核燃料の需要量や使用済み燃料の発生量等と密接に関係していることから、こうした要素を総合的に勘案して、状況の進展に応じて戦略的柔軟性を持たせながら対応を進めることにしております。\r\n　例えば、使用済み燃料の貯蔵能力の拡大は、核燃料サイクルに関して中長期的な対応の柔軟性を持たせる重要な取り組みの一つであるというふうに考えます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/5"
            },
            {
                "speechID": "119004080X00720160420_106",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 106,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　我が国は、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得ながら、使用済み燃料の再処理等を行う核燃料サイクルを推進する方針でございます。\r\n　使用済み燃料を再処理する場合、使用済み燃料を直接処分する場合に比べて、高レベル放射性廃棄物の量の減少、そして放射能レベルの低減、回収されるプルトニウム等の資源の有効活用などの効果があるというふうに考えています。\r\n　具体的には、例えば軽水炉サイクルの場合、高レベル放射性廃棄物の体積を直接処分する場合に比べて四分の一に減らすことができますし、その放射能レベルについては十分の一以下にすることができます。また、核燃料物質を有効利用して、新たに一、二割程度の核燃料を製造できるといった効果がございます。\r\n　こうした効果のある核燃料サイクルは、原子力を重要なエネルギーとして使用してきた資源に乏しい我が国にとっては必要なプロセスであるというふうに考えておるところでございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/11"
            },
            {
                "speechID": "119004080X00720160420_151",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 151,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　いろいろとやりとりを拝聴しておって、課題はあるというふうに認識をしております。\r\n　そういう中で、今後とも、エネルギー基本計画の方針に沿って、プルトニウムの適切な管理と利用を行っていきたいというふうに考えています。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/16"
            },
            {
                "speechID": "119004080X00720160420_157",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 157,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　繰り返しになりますけれども、核燃料サイクルにつきましては、高レベル放射性廃棄物の量の減少、放射能レベルの低減、資源の有効活用などの観点から、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ、推進する方針でございます。\r\n　また、エネルギー基本計画においては、核燃料サイクルに関する諸課題について、中長期的な技術動向、エネルギー需給、国際情勢等のさまざまな不確実性に対応する必要があることから、状況の進展に応じて戦略的柔軟性を持たせながら対応を進めるということにしているところでございます。\r\n　今回の法案は、このような大きな方針の枠内で、電気事業の小売全面自由化といった環境変化のもとでも、再処理等の事業に必要な資金を確実に確保できるようにするなど、必要な技術的手当てを講ずるものでございます。\r\n　したがって、本法案の提出をもって、政策に関する戦略的柔軟性に影響を与えるものではなく、核燃料サイクルに係る基本方針を固定化する意図は持っておりません。\r\n　なお、エネルギー基本計画においては、使用済み燃料の直接処分に関する調査研究を推進することとしておりまして、政策を立案、推進するに当たって、将来の選択肢についてさまざまな観点から検討する、調査研究を進めることにより新たな知見を得ていくことは重要な取り組みでございまして、こうした観点から、直接処分についても調査研究を進めているところでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/17"
            },
            {
                "speechID": "119004080X00720160420_194",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 194,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　午前中も答弁申し上げましたけれども、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ、使用済み燃料の再処理等を行う核燃料サイクルを推進する方針でございます。\r\n　使用済み燃料を再処理する場合、直接処分する場合に比べまして、まず、高レベル放射性廃棄物の量の減少、それから放射能レベルの低減、回収されるプルトニウム等の資源の有効利用などの効果があるわけでございます。\r\n　具体的には、例えば軽水炉サイクルの場合、高レベル放射性廃棄物の体積を直接処分する場合に比べて四分の一に減らすことができますし、放射能レベルにつきましては十分の一以下にするわけでありますし、また、残存する核燃料物質を有効利用しまして、新たに一割から二割程度の核燃料を製造できるといった効果がございます。\r\n　こうした効果のある核燃料サイクルは、原子力を重要なエネルギーとして使用してきた資源に乏しい我が国にとっては必要なプロセスであるというふうに考えております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/21"
            },
            {
                "speechID": "119004080X00720160420_257",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 257,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 257,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　我が国は、エネルギー基本計画で閣議決定したとおりでありまして、自治体や国際社会の理解を得つつ、使用済み燃料の再処理等を行う核燃料サイクルを推進する方針でございます。この方針に変わりなく、しっかりと進めてまいります。\r\n　こうした核燃料サイクルは、原子力を重要なエネルギーとして使用してきた、資源に乏しい我が国にとっては必要なプロセスであるというふうに考えております。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/257",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/28"
            },
            {
                "speechID": "119005254X02520160419_005",
                "issueID": "119005254X02520160419",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 5,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　ただいま議題となりました電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　再生可能エネルギーは、温室効果ガスを排出せず、国内で生産できるエネルギーであることから、その最大限の導入を進めていくことが必要です。\r\n　平成二十四年七月に開始された固定価格買い取り制度のもとで、再生可能エネルギーの導入は着実に進展しておりますが、昨年七月に策定した長期エネルギー需給見通しの実現に向けて、今後ともその適切な運用を図っていくことが必要です。\r\n　固定価格買い取り制度については、太陽光発電の急速な導入が進む中、国民負担増大の懸念や電力系統への受け入れ制約の発生といった課題が顕在化しております。また、固定価格買い取り制度の認定を受けながら稼働していない未稼働案件が大量に発生するといった問題も生じております。\r\n　本法案は、再生可能エネルギーの最大限の導入と国民負担の抑制の両立に向け、これら現行制度の課題に対応するために必要な措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業者による再生可能エネルギー電気の調達に関する特別措置法の改正に関するものであります。\r\n　第一に、未稼働案件の防止や適切な事業運営を確保するために、再生可能エネルギー発電事業者が固定価格買い取り制度の適用を受けるに当たり、経済産業大臣がその事業の実施の確実性や適切性を確認し、事業計画を認定する新たな制度を創設します。加えて、この制度を実効的なものとするため、経済産業大臣が改善命令等を行えるようにいたします。また、現行制度のもとで既に発電を開始している案件や系統への接続について一般送配電事業者の同意を得ている案件について、新たな制度による認定を受けたものとみなす等の経過措置を講じます。\r\n　第二に、新たな調達価格の決定方法を導入します。具体的には、現行制度においては経済産業大臣が算定する調達価格について、固定価格買い取り制度の賦課金の負担を軽減する上で有効である場合には、入札を実施し、その結果により定めることを可能とします。また、開発期間に長期を要する電源などについては、事業の予見可能性の確保の観点から、あらかじめ、複数年にわたる調達価格を定めることを可能とします。\r\n　第三に、再生可能エネルギーのさらなる導入を可能とするため、再生可能エネルギー電気の調達義務者を小売電気事業者から一般送配電事業者に変更する等の措置を講じます。また、これにあわせて、一般送配電事業者が調達した再生可能エネルギー電気について、卸電力取引市場において売買取引を行うことや、あらかじめ経済産業大臣に届け出た約款に基づき小売電気事業者に対して供給すること等を義務づけます。\r\n　第四に、電気を大量に消費する事業者に係る再生可能エネルギー電気の賦課金を減免する制度について、我が国の国際競争力を強化するという制度趣旨を明確化するとともに、この制度の対象となる事業者の省エネルギーに向けた取り組みを確認することができるように制度を見直します。加えて、再生可能エネルギー電気の調達義務者を一般送配電事業者等に変更することに伴い、電気事業法などの関係法律について、所要の改正を行います。\r\n　以上が、本法律案の趣旨でございます。（拍手）\r\n　　　　　————◇—————\r\n　電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案（内閣提出）の趣旨説明に対する質疑",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X02520160419/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X02520160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X02520160419/1"
            },
            {
                "speechID": "119005254X02520160419_008",
                "issueID": "119005254X02520160419",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 8,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　本村議員から、福島第一原発事故の教訓や、省エネ、再エネの普及拡大についてお尋ねがありました。\r\n　福島第一原発事故とその後の課題を踏まえ、エネルギー基本計画を平成二十六年四月に改定しました。震災前に描いてきたエネルギー戦略は白紙から見直し、新たなエネルギー政策の方向性を示すこととしました。\r\n　同計画では、原子力の利用においては、いわゆる安全神話と決別し、いかなる事情よりも安全性を最優先するとともに、徹底した省エネルギー社会の実現や再生可能エネルギーの導入加速化を推進していくことなど、基本的な方針が示されており、今後もこの方針に基づいて取り組みを進めてまいります。\r\n　再生可能エネルギーを最大限導入する考えについてのお尋ねがありました。\r\n　制度導入以降、再生可能エネルギーの導入量が倍増するなど、ＦＩＴ法は大きな成果を上げていると認識しております。\r\n　他方、太陽光発電の急速な導入による国民負担増大の懸念等が顕在化しており、本法律案にこうした課題に対応するための措置を盛り込んだところです。\r\n　政府としては、国民負担を抑制しつつ、再生可能エネルギーを最大限導入するという考えに何ら変わりはありません。\r\n　二〇三〇年度の再生可能エネルギーの導入比率についてお尋ねがありました。\r\n　再生可能エネルギー導入比率については、風況等の自然条件や送配電ネットワークの状況など、我が国の実情に合わせた検討が必要であり、一概に数値だけで諸外国と比較することは適当ではありません。\r\n　我が国のエネルギーミックスで示した二二から二四％という水準は、導入拡大の余地が大きくない水力の八％を除けば、足元の四％から四倍も導入拡大するという極めて野心的なものであり、決して低い水準ではないと考えております。\r\n　接続可能量についてお尋ねがありました。また、送電網の強化と電力融通についてお尋ねがありました。\r\n　欧州では、原則、出力制御の上限を設定していません。これに対して我が国では、再生可能エネルギーの導入の拡大を図るために、出力制御の上限を年間三十日とするルールを導入しており、このルールで導入できる量を接続可能量と呼んでいます。この出力制御のルールや接続可能量という概念は、再生可能エネルギーを拡大するための日本特有のものであると認識しています。\r\n　送電網の強化と広域的な電力融通は再生可能エネルギー導入拡大のために重要であり、政府としても、国民負担に配慮しつつ、最大限推進していく所存です。\r\n　このため、今年度中に取りまとめられる全国の送電網整備方針に基づき、送電網の計画的な増強を進めるとともに、電力融通を促すため、連系線の利用ルールを見直したところです。\r\n　再生可能エネルギーについて、地域優先、小規模優先での買い取り価格の設定を行うべきではないかとのお尋ね、電気だけではなく、総合的なエネルギー効率も考慮した制度へ見直すべきではないかとのお尋ねがありました。\r\n　ＦＩＴ法は、全ての電気の需要家の負担のもとで、我が国全体で再生可能エネルギー電気の利用を促進する仕組みであり、可能な限り国民負担を抑制しつつ、その導入を進めていくこととしています。そのため、御指摘のような、地域優先、小規模優先での買い取り価格の設定を行うことについては慎重であるべきと考えます。\r\n　また、総合的なエネルギー効率に関して御指摘いただいた点については、ＦＩＴ制度が電気の需要家の負担によって成り立っている制度であることから、慎重に考える必要があると考えます。\r\n　買い取り価格の見直しを柔軟にすべきではないかとのお尋ねがありました。\r\n　現行法のもとでも、太陽光発電の買い取り価格については、事業やコストの実態に応じて、毎年、価格の引き下げを行ってきました。\r\n　今般の改正法案においては、国民負担の抑制との両立を図るため、諸外国の事例も踏まえて検討を行い、入札制度の導入も含め、買い取り価格の決定方式を見直すことといたしました。\r\n　太陽光発電設備の廃棄、リサイクルの問題についてお尋ねがありました。\r\n　現行制度では、事業終了時に廃止届け出を求め、廃棄物処理法に基づき適正な処理がなされることを確認しています。\r\n　また、本法律案では、事業の認定段階でも、発電設備が適切に廃棄、リサイクルされる計画となっていることを確認する仕組みを導入します。\r\n　二〇三〇年度の風力の導入比率についてお尋ねがありました。\r\n　再生可能エネルギー導入比率については、風況等の自然条件など、我が国の実情に合わせた検討が必要です。エネルギーミックスでは、風力について、足元から四倍もの導入拡大を見込んでおり、まずはこの水準の達成に向け、環境アセスメントの迅速化や買い取り価格の決定方式の見直しなど、導入促進に向けた施策をしっかりと進めることが重要だと考えます。\r\n　賦課金のあり方と国民への説明についてお尋ねがありました。\r\n　エネルギーミックスの実現に向けて、再生可能エネルギー導入拡大と国民負担、すなわち賦課金の抑制を両立させていくことが重要です。\r\n　また、賦課金を国民の皆様に負担いただくに当たっては、議員御指摘のような賦課金の趣旨や意義について丁寧に説明してまいります。\r\n　減免制度について、段階的な減免率を設定すべきではないかとのお尋ねがありました。\r\n　賦課金の水準が上昇していく中で、本制度に対して御指摘のような御意見があることは承知しています。\r\n　現在は一律八割となっている減免率については、省エネの取り組み状況等に応じて設定することを可能とする措置を本法律案に盛り込んでいるところでございます。（拍手）\r\n　　　　〔国務大臣丸川珠代君登壇〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X02520160419/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X02520160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X02520160419/3"
            },
            {
                "speechID": "119004011X00620160418_159",
                "issueID": "119004011X00620160418",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第6号",
                "date": "2016-04-18",
                "closing": null,
                "speechOrder": 159,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　まず、稼働中の川内原発についてでありますけれども、今回の地震による最大の地震加速度が約十二ガルと、原子炉を自動停止させる基準値八十から二百六十ガルよりも十分に低いということから、原子力規制庁は現状において停止する必要があると判断していないわけでございます。\r\n　また、他の停止中の原発も、最大で玄海原発が十七ガル、伊方原発が十ガル、島根原発が二ガルと、基準より十分低くなっているところでもございます。\r\n　原発の状況については、経産省から九州電力に対しまして、正確な情報を迅速に発信するよう指導したところでございますし、官房長官からも原子力規制庁に対して、正確な情報を迅速にしっかり発信するよう指示が行われておりまして、規制庁において対応されているものと承知しているものでございます。\r\n　原発そのものに関しましてでありますけれども、電源に乏しい我が国は、安全性の確保を大前提に、経済性、気候変動の問題に配慮しつつ、エネルギー供給の安定性を確保しなければなりません。その際、徹底した省エネの推進、再生可能エネルギーの最大限の導入、火力発電の高効率化、資源の確保等々に全力で取り組み、原発依存度を可能な限り低減していく。\r\n　その上で、原発の再稼働については、安全神話の信奉が招いた東京電力福島原発事故を片時も忘れず、真摯に反省し、その教訓を踏まえていくべきことは当然のことでございまして、再稼働については、高い独立性を有する原子力規制委員会が科学的、技術的に審査し、世界で最も厳しいレベルの新規制基準に適合すると判断した原発のみ、その判断を尊重して、地元の理解を得ながら再稼働を進めるというのが政府の一貫した方針でございます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004011X00620160418/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004011X00620160418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004011X00620160418/25"
            },
            {
                "speechID": "119014080X00720160414_087",
                "issueID": "119014080X00720160414",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-14",
                "closing": null,
                "speechOrder": 87,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　ドイツは、我が国と同様に、ＧＤＰの二割程度を製造業が占める製造業立国でございます。日本とドイツの製造業は、エネルギーコストの上昇、労働力の確保といった点で共通の課題を共有しているところでございます。製造業におけるＩｏＴ活用は世界の中でもドイツが先行しておりまして、特に官民を挙げて導入を進めているところでございます。\r\n　そういったことから、昨年三月の日独首脳会談におきまして、日独でＩｏＴ分野の協力を推進することに合意したものでございます。これを踏まえ、経産省とドイツ政府、経済エネルギー省の間で協力の具体化について議論をしてまいりました。四月末に共同声明を出すべく、事務レベルで今調整を進めているところでございます。\r\n　ＩｏＴに関しては、標準化やセキュリティー、中小企業への普及等々、様々な課題が存在すると思います。日本、ドイツ両国間でこれらの課題の解決に向けて連携をしてまいりたいと考えております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00720160414/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00720160414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00720160414/12"
            },
            {
                "speechID": "119004080X00620160406_011",
                "issueID": "119004080X00620160406",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-04-06",
                "closing": null,
                "speechOrder": 11,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　核燃料サイクルにつきましては、今、石川委員が御指摘のとおりでありまして、高レベル放射性廃棄物の量の減少、そして放射能レベルの低減、そしてまた資源の有効活用などの観点から、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ、推進する方針でございます。\r\n　通常の原子炉で行う軽水炉サイクルにつきましては、その中核となる六ケ所再処理工場、ＭＯＸ燃料加工工場について、現在、原子力規制委員会におきまして新規制基準への適合性審査が行われているところでございまして、経産省としても、これらの工場につきまして、事業者、日本原燃が審査に厳格に対応すると同時に、その竣工へ向けた取り組みを安全最優先で進めるよう指導してまいります。\r\n　また、原発の再稼働につきましては、プルサーマル発電を行う炉も含めて、原子力規制委員会によって新規制基準に適合すると認められた場合のみ、地元の理解を得つつ再稼働を進める、こういうのが政府の一貫した方針でございまして、引き続き、この方針に従いまして、プルサーマルの着実な実施へ向けて取り組んでまいります。\r\n　高速炉の研究開発については、「もんじゅ」の課題への対応、またフランス等との国際協力を進めつつ、将来の実用化を視野に入れて取り組んでいきたいと思っております。\r\n　こうした直面する課題を一つ一つ解決しながら、安全確保を大前提に核燃料サイクルを推進してまいります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00620160406/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00620160406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00620160406/3"
            },
            {
                "speechID": "119004080X00620160406_031",
                "issueID": "119004080X00620160406",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-04-06",
                "closing": null,
                "speechOrder": 31,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　御案内のとおり、我が国は、エネルギー基本計画で閣議決定したとおりでございまして、自治体あるいは国際社会の理解を得つつ、使用済み燃料の再処理を行う核燃料サイクルを推進するというのが方針でございます。\r\n　再処理する場合、使用済み燃料を直接処分する場合と比べまして、先ほども答弁申し上げましたけれども、まず高レベル放射性廃棄物の量の減少、そしてまた放射能レベルの低減、そして回収されるプルトニウム等の資源の有効利用などの効果があるというふうに考えております。\r\n　具体的に言えば、例えば軽水炉サイクルの場合、高レベル放射性廃棄物の体積を、直接処分する場合に比べまして、四分の一に減らすことができます。放射能レベルについても十分の一以下にすることができる、また、残存する核燃料物質を有効利用いたしまして新たに一、二割程度の核燃料を製造できるというような効果がございます。したがって、これに取り組むところであります。\r\n　なお、諸外国においては、先生御指摘のように直接処分を行っている国がありますし、また一方、これらのさまざまなメリットを踏まえて、核燃料サイクルを進めている国もございます。\r\n　我が国は、この核燃料サイクルを進めるという方針でございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00620160406/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00620160406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00620160406/6"
            },
            {
                "speechID": "119014103X00420160404_128",
                "issueID": "119014103X00420160404",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2016-04-04",
                "closing": null,
                "speechOrder": 128,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　ただいま礒崎先生から御指摘がありました水素社会でありますけれども、一昨年に策定したエネルギー基本計画に記載のとおり、水素を日常の生活や産業活動で利活用する社会、これを水素社会というふうに言っておりまして、例えば、運輸分野では水素を活用した燃料電池自動車や燃料電池バスなどがこれから先導入されると。また、家庭では家庭用燃料電池、いわゆるエネファームが設置されているわけでありますし、産業分野では水素を利用した発電施設が今後実用されるなど、水素が身の回りの様々な分野でエネルギー源として利用される社会を想定しているところでございます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00420160404/21"
            },
            {
                "speechID": "119014103X00420160404_130",
                "issueID": "119014103X00420160404",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2016-04-04",
                "closing": null,
                "speechOrder": 130,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　水素につきましては、エネルギー基本計画において、電気、熱に加え、将来の二次エネルギーの中心的役割を担うということが期待されているところでございます。\r\n　水素の利用拡大を進める理由として、まず一点目は大幅な省エネが可能であるということ、それから二点目がエネルギーの安定供給につながること、三点目が環境負荷低減に貢献すること、四点目、我が国は高い技術を有しておりまして、産業政策の観点からも有意義であるということなどが挙げられます。\r\n　水素を利用した燃料電池は、化石燃料を燃やしてエネルギーを取り出すことに比べて、エネルギーを高効率で取り出すことが可能でありまして、大幅な省エネにつながるということが期待されております。また、水素は様々なものから製造することが可能でありまして、資源を特定の国や地域に依存しないため、エネルギーの安定供給に貢献できるものというふうに考えられます。さらに、水素は利用段階でＣＯ２を排出しない特徴を持ちまして、環境負荷の低減に資することになります。現在は化石燃料を材料とするなど、主にＣＯ２を排出する方法でつくられた水素を活用しておりますが、将来的には再エネ等からつくられた、よりクリーンな水素を活用することを目指しているところでございます。加えて、我が国は水素・燃料電池分野において高い技術を有しておりまして、水素利用の拡大は日本の産業競争力強化につながるものというふうに考えております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00420160404/21"
            },
            {
                "speechID": "119014103X00420160404_132",
                "issueID": "119014103X00420160404",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2016-04-04",
                "closing": null,
                "speechOrder": 132,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　水素社会の実現に向けては様々な課題がまだございます。例えば水素の製造、輸送、貯蔵、利用の各段階における技術面あるいはコスト面での課題もございます。それから、安全性の確保を前提とした規制の見直しといった制度面、この課題もございます。例えば燃料電池自動車に必要な水素ステーションの整備といったインフラの課題、これなどもございます。\r\n　こうした課題に対しまして、経産省では、水素社会の実現に向けたアクションプランであります水素・燃料電池戦略ロードマップに基づきまして、官民一体となって今取組を進めているところでございます。\r\n　まず、短期的には、エネファームや燃料電池自動車、水素ステーションなどの導入などを進めまして、身の回りで水素の利用の飛躍的拡大を目指す、こうした中で技術の標準化や規制見直しなどを進めてまいります。\r\n　中期的には、二〇三〇年頃をターゲットに水素を大規模に消費するエネルギーシステムの構築を目指します。このため、水素発電、あるいは海外で製造した水素を日本に輸送する技術、これの実証などを進めてまいります。\r\n　さらに、長期的には、再エネから水素を製造するなどＣＯ２フリーな水素の活用を目指していきます。このため、水素製造に関する革新的な技術開発、あるいは先日検討を開始いたしましたけれども、福島新エネ社会構想、これらに基づく先駆的な取組などを進めていくところでございます。\r\n　このように、水素社会を一日でも早く実現できるよう、経産省としてもしっかりと取り組んでまいりたいというふうに考えております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00420160404/21"
            },
            {
                "speechID": "119014103X00420160404_221",
                "issueID": "119014103X00420160404",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2016-04-04",
                "closing": null,
                "speechOrder": 221,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　山田先生御指摘のように、経産省は、ＮＥＤＯとともに、半導体、ロボット、エネルギーなど産業技術分野において技術の将来の方向を示す技術ロードマップを二〇〇五年から二〇一〇年まで策定してきました。\r\n　この技術ロードマップは、民間企業等において研究開発の課題探求・探索や開発期間の決定など大いに活用されたものだと認識しておりまして、そのため、二〇一一年以降もＮＥＤＯにおいて必要な改訂作業が行われておりまして、さらに、二〇一四年四月にはＮＥＤＯに技術戦略研究センターを設立をいたしまして、このセンターにおいて、我が国が取り組むべき重要な技術分野を詳細に分析した技術戦略を策定しているところでございます。そして、各技術分野の最新状況や技術課題などにつきまして、我が国の企業が活用できるよう順次公表しているところでございます。\r\n　経産省としては、引き続き、我が国が重点を置くべき技術分野や方向性についてしっかりと分析を行いまして、産業界に対して示してまいりたいというふうに考えております。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00420160404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00420160404/32"
            },
            {
                "speechID": "119005254X02120160401_009",
                "issueID": "119005254X02120160401",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2016-04-01",
                "closing": null,
                "speechOrder": 9,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　田島一成議員から三つの質問がありました。\r\n　まず、我が国のさらなる省エネの可能性と住宅と工場の断熱化についてお尋ねがありました。\r\n　省エネについては、エネルギーミックスで見込んだ、二〇三〇年度までに石油危機後並みにエネルギー効率を改善するという水準を目指して、徹底した省エネを進めてまいります。\r\n　そのため、御指摘の、工場の配管の保温材の劣化は、交換費用の一部を引き続き支援して対応してまいります。工場の廃熱利用は、他の工場の廃熱を利用する工場の省エネ取り組みを、省エネ法で高く評価する措置を新たに講ずることで促進してまいります。住宅のアルミサッシの樹脂化は、住宅の断熱化を支援する補助金の中で引き続き支援してまいります。加えて、建材トップランナー制度により、サッシ等の省エネ性能の向上を促進します。\r\n　こうした制度的対応と支援の両輪により、工場と住宅の省エネを推進してまいります。\r\n　欧米の石炭火力規制の流れについての受けとめと、我が国の石炭火力の対応方針についてお尋ねがありました。\r\n　議員御指摘の動きがあることは承知しておりますが、石炭の比率はアメリカでは四〇％と、日本の三一％と比較して高いため、これを規制する必要性が高いなど、エネルギーをめぐる環境は各国それぞれであります。そのため、エネルギー政策については、各国の事情に基づいて進めていくべきものであります。\r\n　我が国のエネルギー事情を踏まえれば、石炭火力は、安定供給性や経済性にすぐれた重要なベースロード電源であり、廃止するのではなく、環境負荷を低減しつつ活用していくことが不可欠です。\r\n　省エネ法において、事業者に厳しい発電効率の基準を課し、古くて効率の悪い石炭火力の休廃止や稼働率の低減を促すことで、ＣＯ2の排出を削減しつつ、高効率な石炭火力への新規投資を進めていきます。\r\n　今国会に提出を予定されているとのお話があった分散型エネルギー社会推進四法案についてお尋ねがありました。\r\n　今後、同法案が国会に提出された場合には国会において議論されるものと認識しており、この場でのコメントをすることは差し控えます。\r\n　なお、再生可能エネルギー等を活用した分散型エネルギーシステムについては、エネルギー基本計画においてもその構築を進めることとしており、政府としても、引き続きしっかりと取り組みを進めてまいります。（拍手）\r\n　　　　—————————————",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X02120160401/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X02120160401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X02120160401/6"
            },
            {
                "speechID": "119005254X02120160401_014",
                "issueID": "119005254X02120160401",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2016-04-01",
                "closing": null,
                "speechOrder": 14,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　真山祐一議員から、再生可能エネルギーや水素エネルギーの飛躍的な導入拡大についてお尋ねがありました。\r\n　再生可能エネルギーや水素エネルギーは、エネルギー自給率の向上を通じた安定供給の確保や低炭素社会の創出等の観点から重要です。\r\n　そのため、再生可能エネルギーについては、固定価格買い取り制度の適切な運用見直しに加え、低コスト化に向けた研究開発などに取り組みます。\r\n　また、水素・燃料電池戦略ロードマップに基づき、二〇三〇年までに八十万台程度の燃料電池自動車を普及するなどの目標に向け、着実に取り組みます。\r\n　また、御指摘の再エネ閣僚会議を踏まえ、環境アセスメントの迅速化等の関係省庁連携プロジェクトの推進、強い経済とＣＯ2抑制の両立を目指すエネルギー革新戦略の取りまとめ、イノベーション・コースト構想の成果も活用しつつ、福島新エネ社会構想の実現に向けた取り組みをしっかりと進めてまいります。（拍手）",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X02120160401/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X02120160401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X02120160401/10"
            },
            {
                "speechID": "119004080X00520160401_096",
                "issueID": "119004080X00520160401",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-04-01",
                "closing": null,
                "speechOrder": 96,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　エネルギーミックスでは、二〇三〇年度に原油換算で五千三十万キロリットルの省エネを見込んでおりまして、このうち、家庭部門が二三％を占めます。家庭部門の省エネは極めて重要だというふうに考えます。また、電力については、二〇三〇年度に需要の一七％の削減を見込むなど、電力自由化の中でも着実に省エネを進めているところでございます。\r\n　今後、電力自由化のもとでは、各事業者が電気料金のメニューを自由に決められるため、省エネの観点から見た場合には、必ずしも望ましくない行動を消費者に促すような電気料金のメニューも出てくるとの指摘があることも承知しているところでございます。\r\n　こうした中、経産省として、小売事業者が家庭部門の省エネを推進する取り組みを進めていきます。\r\n　具体的には、今月中に取りまとめる予定のエネルギー革新戦略におきまして、小売電気事業者を初めとするエネルギーの供給事業者が消費者に省エネに関する適切な情報提供を行うことを促すガイドラインの作成を行うことを盛り込む予定でございます。そして、夏前までにも検討会を設置いたしまして、具体的な検討に着手してまいりたいと存じます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00520160401/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00520160401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00520160401/14"
            },
            {
                "speechID": "119004080X00520160401_123",
                "issueID": "119004080X00520160401",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-04-01",
                "closing": null,
                "speechOrder": 123,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　今、石炭産業の合理化と構造調整を柱として四十年間にわたって実施されたことを、先生からいろいろ話がありました。\r\n　石炭産業の急速な構造不況化や、それに伴う労働問題の発生など、当時の石炭を取り巻く環境を踏まえて実施されたものであるため、現在の原子力をめぐる議論に直ちに適用できるものではないというふうに考えております。\r\n　いずれにしても、石炭から石油へのエネルギー構造転換を含めた過去の経験から学べるところは学び、地域の実態に即した多様な支援策を活用して、エネルギー構造転換に取り組んでまいりたいと思っています。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00520160401/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00520160401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00520160401/19"
            },
            {
                "speechID": "119004080X00520160401_141",
                "issueID": "119004080X00520160401",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-04-01",
                "closing": null,
                "speechOrder": 141,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国は、エネルギー基本計画に基づき、使用済み燃料の再処理やプルサーマル等の核燃料サイクルを推進することを基本的方針としているところです。\r\n　他方で、本年四月に電気事業の小売全面自由化が開始されるなど、電力システム改革が進行し、また、原発依存度が低減していく中で、再処理等の事業に必要な資金が安定的に確保されないといった事態が生じ、使用済み燃料の再処理等が滞ることも否定できません。\r\n　こうした新たな事業環境においても、使用済み燃料の再処理等が着実かつ効率的に実施される仕組みを整備するべく、本法律案を提出した次第です。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、現行の積立金制度を廃止し、発電時に再処理等に必要な資金を拠出金として納付することを原子力事業者に対して義務づける拠出金制度を創設します。その際、ＭＯＸ燃料加工等、再処理工程と不可分な関連事業の実施に要する費用も拠出金として納付させることとします。\r\n　第二に、再処理等事業を着実かつ効率的に行うための主体として、認可法人に関する制度を創設します。認可法人は、使用済み燃料の再処理等の実施に関する計画の策定、拠出金単価の決定、拠出金の収納、使用済み燃料の再処理等の実施を行います。解散については別に法律で定めることとして、自由な解散に歯どめがかかることとします。\r\n　第三に、必要な資金を安定的に確保するのみならず、効率的に事業を実施する観点から、認可法人の運営に関し、有識者を含む運営委員会において意思決定を行うとともに、実施計画の策定を経済産業大臣の認可制とするなど、国が一定の関与を行うこととします。\r\n　以上が、本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00520160401/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00520160401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00520160401/21"
            },
            {
                "speechID": "119014080X00520160331_026",
                "issueID": "119014080X00520160331",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-03-31",
                "closing": null,
                "speechOrder": 26,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　原発の重要性につきましては、引き続き、国も前面に立って様々な機会を利用して、国民や地元の皆様に対しまして一層丁寧に説明していくことが重要だろうというふうに考えております。\r\n　こうした観点から、全都道府県で原子力・エネルギー政策に関するシンポジウムあるいはまた説明会などを開催しております。国民理解の促進活動を積極的に展開しているところでございます。理解活動には終わりはございません。今後とも、原子力に対する社会の信頼が得られるよう、しっかりと取り組んでまいります。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00520160331/5"
            },
            {
                "speechID": "119014080X00520160331_031",
                "issueID": "119014080X00520160331",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-03-31",
                "closing": null,
                "speechOrder": 31,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国のエネルギー事情を踏まえれば、石炭火力はほかの電源と比較してＣＯ２を多く排出するという環境面での課題はございます。しかし、安定供給あるいは経済性の観点からは優れておりまして、一定の割合で活用を図っていくことが不可欠であるというふうに思います。\r\n　活用を図る上でＣＯ２の排出を削減することが必要でございまして、今後、省エネ法によりまして事業者に厳しい発電効率の基準を課す予定でございます。これによりまして、古くて効率の悪い石炭火力の休止や廃止あるいは稼働率の低減を促すということでＣＯ２の排出を削減してまいります。高効率な石炭火力への新規投入を進めていくということでございます。これによって強い経済とＣＯ２削減の両立を実現していきたいと、このように考えています。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00520160331/6"
            },
            {
                "speechID": "119014080X00520160331_080",
                "issueID": "119014080X00520160331",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-03-31",
                "closing": null,
                "speechOrder": 80,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　小水力発電は、ほかの電源と比較して安定供給性に優れておりまして、また、各地域の水資源を活用できることから、地域の分散型エネルギーの基礎を担う電源であるというように承知しております。こうした趣旨は、エネルギー基本計画にも規定されているところでございます。\r\n　また、小水力発電は、これまで開発が進んでいる大規模水力発電と比較しても今後の開発可能な地点の数が多く残されておりまして、再生可能エネルギーの更なる導入拡大に向けて積極的に開発に取り組まなければならない電源だというふうに認識をしております。\r\n　その導入を加速するに当たっては、高い導入コストや制度面での課題はありますけれども、技術開発や規制緩和を通じて、関係省庁とも連携しながらしっかりと取組を進めていきたいというふうに考えています。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00520160331/11"
            },
            {
                "speechID": "119005254X01920160324_037",
                "issueID": "119005254X01920160324",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2016-03-24",
                "closing": null,
                "speechOrder": 37,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　ただいま議題となりました原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　我が国は、エネルギー基本計画に基づき、使用済み燃料の再処理やプルサーマル等の核燃料サイクルを推進することを基本的方針としているところです。\r\n　他方で、本年四月に電気事業の小売全面自由化が開始されるなど、電力システム改革が進行し、また、原発依存度が低減していく中で、再処理等の事業に必要な資金が安定的に確保されないといった事態が生じ、使用済み燃料の再処理等が滞ることも否定できません。\r\n　こうした新たな事業環境においても、使用済み燃料の再処理等が着実かつ効率的に実施される仕組みを整備するべく、本法律案を提出した次第です。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、現行の積立金制度を廃止し、発電時に再処理等に必要な資金を拠出金として納付することを原子力事業者に対して義務づける拠出金制度を創設します。その際、ＭＯＸ燃料加工等、再処理工程と不可分な関連事業の実施に要する費用も拠出金として納付させることとします。\r\n　第二に、再処理等事業を着実かつ効率的に行うための主体として、認可法人に関する制度を創設します。認可法人は、使用済み燃料の再処理等の実施に関する計画の策定、拠出金単価の決定、拠出金の収納、使用済み燃料の再処理等の実施を行います。解散については別に法律で定めることとして、自由な解散に歯どめがかかることとします。\r\n　第三に、必要な資金を安定的に確保するのみならず、効率的に事業を実施する観点から、認可法人の運営に関し、有識者を含む運営委員会において意思決定を行うとともに、実施計画の策定を経済産業大臣の認可制とするなど、国が一定の関与を行うこととします。\r\n　以上が、本法律案の趣旨でございます。（拍手）\r\n　　　　　————◇—————\r\n　原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案（内閣提出）の趣旨説明に対する質疑",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X01920160324/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X01920160324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X01920160324/7"
            },
            {
                "speechID": "119005254X01920160324_045",
                "issueID": "119005254X01920160324",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2016-03-24",
                "closing": null,
                "speechOrder": 45,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　藤野保史議員から七つの質問がありました。\r\n　まず、大津地裁による高浜三、四号機に対する運転差しどめの仮処分決定についてお尋ねがありました。\r\n　今回の仮処分決定に関しては、当事者間で係争中のものであり、内容に関するコメントは差し控えます。\r\n　他方、今回の仮処分に関する世論の反応を聞き、改めて感じたのは、原発の再稼働について、国民の皆様にはさまざまな御意見があるということです。\r\n　政府としては、原発について、国民の皆様の信頼回復に向け、安全最優先を旨とし、国民の皆様の理解が幅広く得られるよう、引き続き、最善の努力を尽くしてまいります。\r\n　原発の再稼働や海外への輸出ではなく、事故の収束と原因究明、全面賠償に全力を尽くすべきとのお尋ねがありました。\r\n　福島第一原発の廃炉・汚染水対策と福島の復興は、経済産業省が担うべき最も重要な課題です。\r\n　廃炉・汚染水対策については、引き続き、東京電力を指導していくとともに、安全確保を最優先に、国も前面に立って全力で取り組んでまいります。\r\n　また、損害賠償については、政府として、東京電力に対し、引き続き、被害者の個別の状況を丁寧に把握した上で、迅速、公平かつ適切に行うよう指導してまいります。\r\n　原子力発電所の再稼働や輸出も含めた原子力政策については、安全神話の信奉が招いた福島第一原発事故を片時も忘れず、真摯に反省し、国会や政府等に設置された事故調査委員会の報告などから得られた教訓を踏まえていくべきことは当然のことと考えます。\r\n　核燃料サイクルを含めた原子力政策についてお尋ねがありました。\r\n　原発への依存度は可能な限り低減させますが、他方で、安定供給の確保、電力コストの引き下げ、ＣＯ2排出の抑制の三点を実現しようとすれば、原子力への依存度をゼロにすることはできず、やはり一定程度の原発は稼働させなければ責任あるエネルギー政策を実行できないという判断を行っております。\r\n　その中で、核燃料サイクルについては、エネルギー基本計画において、高レベル放射性廃棄物の量の減少や放射能レベルの低減、資源の有効活用などの観点から推進することとしています。使用済みＭＯＸ燃料の扱いも含めてさまざまな課題があることは認識しており、自治体や国際社会の理解を得つつ、一歩一歩着実に進めてまいります。\r\n　また、プルトニウムについては、同計画において、利用目的のないプルトニウムは持たないとの原則を堅持し、プルトニウムの回収と利用のバランスを十分に考慮しつつ、その適切な管理と利用を行うこととしています。これを踏まえた政策対応を進めていきます。\r\n　使用済み燃料の処分のあり方についてお尋ねがありました。\r\n　我が国は使用済み燃料を再処理する核燃料サイクルを推進する方針をとっており、そのことはエネルギー基本計画で閣議決定しております。こうした方針の検討に当たっては、総合資源エネルギー調査会に設置された審議会における十七回に及ぶ議論、エネルギーに関係する各分野の行政に責任を持つ閣僚による議論を行いました。\r\n　このような検討を踏まえた上で、我が国としては、高レベル放射性廃棄物の量の減少や放射能レベルの低減、資源の有効利用などの観点から、フランスなどと同様に、使用済み燃料を再処理する核燃料サイクルを推進する方針をとることを決めたものです。\r\n　本法案の対象事業及びその費用の試算についてお尋ねがありました。\r\n　本法案は、競争が進展した環境下においても、使用済み燃料の再処理等を着実かつ効率的に進めることを目的としています。このため、現行の積立金制度の対象としていなかった使用済み燃料についての再処理や再処理の工程と不可分なＭＯＸ燃料加工に要する費用も制度の対象としております。\r\n　これらの事業に要する費用について、政府として試算を行っておりませんが、まずは、認可法人において必要な精査がなされることとなります。政府としては、その妥当性を確認した上で拠出金単価を認可することになります。\r\n　核燃料サイクルに必要となる費用についてお尋ねがありました。\r\n　現時点において、核燃料サイクル全体で必要となる費用の総額の詳細や、直接処分を選択した場合の費用について、その試算は改めて行っておりません。\r\n　なお、バックエンド事業の総事業費の大宗を占める再処理事業と最終処分事業の費用については、事業者からの最新の報告によれば、二〇〇四年一月の審議会において示されたものと比べて、大差がないものと認識しております。\r\n　本法案に関する再処理等の費用の回収方法についてお尋ねがありました。\r\n　自由化が進展した環境下では、どのような方法で費用を回収するかは事業者が判断することであります。\r\n　他方で、本法案において制度の対象としたような発電にかかわる費用は、電気の利用者から料金の形で回収することが一般的だと考えられます。\r\n　また、今回、拠出金制度の対象としている費用は、現行制度下でも電気料金で回収することが想定されているものであり、全体としての国民負担を増加させるものではありません。（拍手）\r\n　　　　〔国務大臣馳浩君登壇〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X01920160324/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X01920160324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X01920160324/11"
            },
            {
                "speechID": "119005254X01920160324_051",
                "issueID": "119005254X01920160324",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2016-03-24",
                "closing": null,
                "speechOrder": 51,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　木下智彦議員から三つの質問がありました。\r\n　まず、日米原子力協定をめぐって、本法案と米国の懸念との関係についてお尋ねがありました。\r\n　日米原子力協定に関しては、我が国の原子力活動の基盤の一つをなすものであり、今後とも、米国との間で円滑かつ緊密な原子力協力を確保すべく努めてまいります。\r\n　我が国は、利用目的のないプルトニウムは持たないとの原則を堅持しています。今までも、この方針を遵守するために、事業者がこの政府の方針を明確に認識した上で事業を実施するよう指導しており、また、プルトニウムの平和利用に係る透明性の向上を使命とする原子力委員会が、事業者が策定する計画の妥当性を確認するとともに、ＩＡＥＡとの協定に基づく厳格な監視の受け入れ等を行ってきております。\r\n　こうした従来からの取り組みに加えて、今回の法案が成立すれば、経済産業大臣が、認可法人が策定する再処理等事業の実施計画を認可することとなります。政府の方針に反する計画が策定されることは想像しがたいのですが、万が一そのような計画が策定された場合には、当然のことながら、認可いたしません。\r\n　このため、本法案は、米国との関係でも、国際社会との関係でも、我が国のプルトニウム管理に関する信頼性をより高めるものと考えています。\r\n　核燃料サイクル及び本法案の必要性をどのように国民に説明していくのかについてのお尋ねがありました。\r\n　核燃料サイクルについては、さまざまな課題があることは認識しており、こうした現状を真摯に受けとめ、直面する課題を一つ一つ解決していくことが重要です。\r\n　我が国は、高レベル放射性廃棄物の量の減少や放射能レベルの低減、資源の有効利用などの観点から、フランスなどと同様に、核燃料サイクルを推進しております。この方針はエネルギー基本計画で閣議決定しております。\r\n　その上で、本法案は、本年四月に電力の小売全面自由化が実施されるなど、原子力事業をめぐる事業環境が変化する中でも、使用済み燃料の再処理に関する一連の事業が着実かつ効率的に実施されることを目的としているものです。\r\n　このような核燃料サイクル政策を推進していくためには、国民の皆様や地元の皆様の幅広い理解が重要です。今後とも、さまざまな説明の機会をつくり、しっかり取り組んでまいります。\r\n　新たに設立する法人を認可法人とする理由についてお尋ねがありました。\r\n　使用済み燃料の再処理等事業は、これまで民間主体による事業として実施されてきており、関連する技術や人材も民間に蓄積しています。\r\n　したがって、本法案で設立されることとなる使用済燃料再処理機構は、独立行政法人のような国の機関ではなく、民間主導で設立される認可法人とすることが適切であると考えています。\r\n　その上で、適切なガバナンスや情報開示を確保するため、この認可法人の運営に関しては、外部有識者を含めた運営委員会において意思決定を行います。また、国も、拠出金の単価や事業の実施に関する計画の認可など、重要事項について一定の関与を行うこととしています。これは、平成二十六年の総務省行政評価局による勧告を踏まえた仕組みになっていると考えています。（拍手）",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X01920160324/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X01920160324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X01920160324/13"
            },
            {
                "speechID": "119014080X00420160324_005",
                "issueID": "119014080X00420160324",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-24",
                "closing": null,
                "speechOrder": 5,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　気候変動に関する国際連合枠組条約の京都議定書において、平成二十年度から平成二十四年度までの五年間の温室効果ガス排出量を基準年比で六％削減するという目標が我が国に対して課されました。この目標を達成するため、国内対策を基本として国民各界各層が最大限努力してもなお不足すると見込まれた差分については、政府が国際的な排出量取引等を用いて対応することとし、平成十八年に独立行政法人新エネルギー・産業技術総合開発機構法を改正して、同機構がこの業務を行ってきました。\r\n　その法改正の際、京都議定書の目標の対象期間及び対象期間中の排出量の算出、確定等のための調整期間等を踏まえるとともに、将来の国際的な枠組みが未定であったこと等から、当該業務の関係規定は「平成二十八年三月三十一日までに廃止するものとする。」と附則で規定されました。今般、その廃止期限を迎えるとともに、我が国は京都議定書の目標を達成し、同機構が排出量取引等の業務を継続する必要がなくなったことから、当該業務の関係規定を削除する等の措置を講ずるため、本法律案を提出した次第であります。\r\n　なお、本法律は、平成二十八年三月三十一日から施行することとしております。\r\n　以上が本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00420160324/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00420160324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00420160324/1"
            }
        ]
    },
    {
        "numberOfRecords": 166,
        "numberOfReturn": 30,
        "startRecord": 91,
        "nextRecordPosition": 121,
        "speechRecord": [
            {
                "speechID": "119014080X00320160323_004",
                "issueID": "119014080X00320160323",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　平成二十八年度の経済産業省関係予算案について御説明申し上げます。\r\n　アベノミクスの下で、企業収益が過去最高となるなど、年明け以降の原油価格の下落や世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地方や業種、事業者の規模によっては実感にばらつきがあるのも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感していただくべく、希望を生み出す強い経済を実現します。\r\n　このため、平成二十八年度の経済産業省予算案は、一般会計三千三百七十一億円、エネルギー対策特別会計八千三百八十四億円、合計一兆一千七百五十五億円を計上しております。この他、貿易再保険特別会計二千二百三十五億円、特許特別会計一千四百四十六億円を計上し、また、復興庁計上の東日本大震災復興特別会計のうち八百九十三億円が経済産業省関連予算として計上されております。\r\n　平成二十八年度予算案には、五つの柱があります。\r\n　第一の柱は、福島、被災地の復興加速です。\r\n　今月十一日をもって、東日本を襲った大震災から丸五年がたちました。今なお避難を余儀なくされている方々に寄り添い、被災地の復興再生に全力で取り組んでまいります。\r\n　経済産業省では、グループ補助金などを効果的に活用し、被災した施設設備の復旧や、新規の企業立地と雇用創出を着実に進めます。\r\n　また、官民合同チームによる原子力被災事業者の事業再開支援、イノベーション・コースト構想の具体化など、福島復興に向けた取組を加速してまいります。\r\n　第二の柱は、未来投資による生産性革命です。\r\n　ＩｏＴ、ビッグデータ、人工知能、ロボットによる変革を推進するため、研究開発や社会実証、中小企業などへのロボット導入、サイバーセキュリティー対策などを推進してまいります。さらに、技術シーズと事業化との橋渡し機能の強化などに取り組んでまいります。\r\n　第三の柱は、中小企業の生産性向上と地域の付加価値創造力の強化です。\r\n　中小企業が大学などと共同で行うものづくり、サービス開発や、知財や標準化の活用支援など、頑張る中小企業の支援を強化してまいります。また、よろず支援拠点を中心とした経営支援体制の強化に取り組むとともに、下請取引の適正化、資金繰り対策などについても万全を期してまいります。\r\n　加えて、地域経済を引っ張る中核企業の新分野進出などの支援や、小規模事業者の販路開拓の支援、地域資源の活用、中心市街地や商店街活性化の推進、中小企業の人材確保の支援などに取り組みます。\r\n　さらに、健康増進、予防サービスの実証事業を行うとともに、日本医療研究開発機構の研究開発を支援してまいります。\r\n　第四の柱は、世界と一体的な成長の実現です。\r\n　巨大な自由貿易圏を生み出すＴＰＰを契機として、中堅・中小企業の新興国市場の獲得や海外展開、インフラシステム輸出などを支援してまいります。また、対内直接投資も推進します。\r\n　第五の柱は、エネルギーミックスの実現です。\r\n　昨年七月に策定したエネルギーミックスの実現に向けて、省エネを徹底的に推進し、再生可能エネルギーの最大限の導入と国民負担抑制の両立などに取り組みます。\r\n　また、水素社会の実現に向けて、燃料電池自動車の導入などに取り組みます。加えて、世界的な資源安の中においても、中長期的な資源の安定供給に必要な国内外の開発事業を着実に進めるとともに、危機対応力のある強靱なエネルギーサプライチェーンの構築を目指します。\r\n　原子力発電については、引き続き原子力発電の安全に万全を尽くす観点から、事業者の安全性向上などを促します。また、原子力立地地域への支援については、地域の実態に即したきめ細かな対応を行ってまいります。\r\n　以上、平成二十八年度予算でただいま申し上げた各般の措置を講じることにより、この経済の好循環を揺るぎないものとし、希望を生み出す強い経済を実現してまいります。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00320160323/1"
            },
            {
                "speechID": "119014080X00320160323_172",
                "issueID": "119014080X00320160323",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 172,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギーミックスは、二〇三〇年度におけるエネルギーの需給構造の見通しでありまして、あるべき姿を示しているものでございます。この実現に向けた道筋は、例えばエネルギーの需要、資源価格の変動、技術進歩の動向など、その時々のエネルギーをめぐる動向によって様々でございます。このため、あらかじめ特定の道筋を想定した途中年度の見通しは策定していないところでございます。\r\n　この二〇三〇年度のエネルギーミックスの実現に向けては、例えば、現時点でコストの高い再エネについては固定価格買取り制度などにより導入拡大を図る、また、石炭などの火力発電については省エネ法や高度化法によって高効率や低炭素化を進めるということなど、あらゆる政策措置を動員してその実現に向けて取り組んでまいりたいと、このように考えています。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00320160323/20"
            },
            {
                "speechID": "119014080X00320160323_174",
                "issueID": "119014080X00320160323",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 174,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　繰り返すようですけれども、二〇三〇年におけるエネルギーの需給構造の見通しでありまして、あるべき姿を示したものがエネルギーミックスでございまして、その間の道筋というものは示してございません。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00320160323/20"
            },
            {
                "speechID": "119004080X00420160318_017",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 17,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　地球温暖化対策の抜本的解決のためには、国内の削減に取り組むのはもちろんでありますけれども、今先生御指摘のように、日本が持つ技術あるいは資金あるいは経験をフルに活用して途上国で排出削減を進めること、これは非常に大事なことだ、こう考えます。\r\n　この観点から、昨年末のＣＯＰ21では、安倍総理から、新しい貢献策として、「美しい星への行動二・〇」、ＡＣＥ二・〇を発表したわけでございます。\r\n　その内容は、我が国は、途上国に対し、二〇二〇年までに、現在の一・三倍、官民合わせて年間約一兆三千億円の防災対策や省エネ導入といった気候変動対策への支援を実施する、これが一点でございます。また、気候変動対策と経済成長を両立させる鍵となる水素関連技術や次世代蓄電池といった革新的技術の開発を強化するというものでございます。\r\n　その技術開発につきましては、現在、経産省も協力いたしまして、政府の総合科学技術・イノベーション会議でエネルギー・環境イノベーション戦略を策定中でございます。二〇五〇年を見据えまして、抜本的な排出削減に資する革新的技術を特定し支援することとしておるところでございます。\r\n　また、我が国の技術を活用して、相手国でＣＯ2削減プロジェクトなどを推進いたしまして、これによる削減量の一部を我が国の削減分とする、いわゆるＪＣＭ、二国間クレジット制度を着実に進めております。現在、十六カ国との間で既に制度を開始しておりまして、今またフィリピンとの間でも制度開始の署名に向けて最終的な調整を進めているところでございます。\r\n　さらに、二〇一四年から、エネルギー・環境分野のイノベーションの促進に向けまして、世界の産学官が集まって議論する国際会議、ＩＣＥＦを毎年我が国で開催しているところでございまして、引き続き、こうした場を活用いたしまして、革新的技術による温暖化対策の重要性を世界に発信してまいります。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/4"
            },
            {
                "speechID": "119004080X00420160318_047",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 47,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　もう既に先生から御指摘のとおりでありますが、我が国の技術と経験を活用して、二国間クレジット制度、ＪＣＭを世界に先駆けて独自に構築したものでございます。\r\n　ＮＥＤＯとしては、エネルギー・環境技術の知見、経験を活用して、ＪＣＭプロジェクトの形成に向けて取り組んでいるところでございます。例えば、ベトナムの国営病院二カ所におきまして、各病院に約五百台の省エネ型空調設備と、それを統合運転する全体システムを導入するＪＣＭプロジェクトを統括しておるところでございます。\r\n　そういったことから、経産省としては、引き続き、外務省、環境省とも連携しつつ、ＮＥＤＯを活用して、我が国のすぐれたエネルギー・環境技術を国際社会に広めていく、そのためにもＪＣＭを推進していきたいと思っております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/8"
            },
            {
                "speechID": "119004080X00420160318_067",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 67,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　先生御指摘のとおりだと思います。やはり一人一人がその意識を持って対応していくというのが非常に大事だろう。一つ一つの積み重ねが大変大きなものになるということもございますので、そういったことを心がけながら、やはり国民一人一人に、省エネに対して呼びかけていく、意識を持ってもらうということも非常に大事だと思っておりますので、それを心がけて対応していきたいと思っています。\r\n　また、今後、二十年間で石油危機後に達成した水準並みとなるエネルギー効率三五％改善という特に野心的な目標を掲げまして、徹底して進めることにしておりますので、また国民の皆さんの協力をいただきながら取り組んでまいりたいと思っております。\r\n　よろしくお願いいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/10"
            },
            {
                "speechID": "119015261X01720160318_277",
                "issueID": "119015261X01720160318",
                "imageKind": "会議録",
                "searchObject": 277,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 277,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　まず最初に申し上げますけれども、資源に乏しい我が国は、安全性の確保を大前提に、経済性、気候変動の問題に配慮しつつ、エネルギー供給の安定性を確保しなければなりません。その際、徹底した省エネルギーの推進、再生可能エネルギーの最大限の導入、火力発電の高効率化、資源の確保などに全力で取り組み、原発依存度を可能な限り低減してまいります。\r\n　エネルギーミックスの実現はあり得ないとの御指摘でありますが、原子炉等規制法において、原発を運転できる期間を四十年と定め、一回に限り二十年を上限に延長を認めています。この運転延長に当たっては、通常の再稼働に求められる審査に加えて、経年劣化の状況の確認など、原子力規制委員会による追加的な審査、つまり運転延長認可を必要としております。したがって、通常の再稼働よりも高いハードルが課せられています。\r\n　昨年策定した長期エネルギー需給見通しにおいては、これを踏まえて、二〇三〇年度時点での原発比率を二〇から二二％としております。なお、この数字を達成するために、現段階において新増設は想定しておりません。規制委員会の審査を経て既存の原発を再稼働し、一部の炉については法令で認められた四十年を超える運転期間延長を行い、震災前の平均七割のところを例えば八割程度まで稼働率を向上させることによってエネルギーミックスのこの原発比率は達成可能であると、このように考えております。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01720160318/277",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01720160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01720160318/34"
            },
            {
                "speechID": "119004080X00320160316_011",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 11,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　我が国のエネルギー事情を踏まえれば、石炭火力は、ほかの電源と比較すれば、ＣＯ2を多く排出するという環境面での課題はありますけれども、安定供給あるいは経済性の観点からはすぐれておりまして、一定の割合での活用を図っていくということが不可欠であります。\r\n　この活用を図る上で、ＣＯ2の排出を削減することが必要でありまして、今後、省エネ法におきまして、事業者に厳しい発電効率の基準を課す予定でございます。これによって、古くて効率の悪い石炭火力の休廃止あるいは稼働率の低減を促すことになりまして、ＣＯ2の排出を削減しつつ、高効率な石炭火力への新規投資を進めてまいります。\r\n　また、このような国内の取り組みに加えまして、石炭火力の利用拡大が見込まれております新興国などへの我が国の高効率な石炭火力の導入も進めていきます。具体的には、我が国の企業が、インドネシアあるいはインドなど、石炭火力を建設する際に、事業化計画の策定などの支援を行うこととしておるところでございます。\r\n　こうした取り組みによりまして、国際的な課題でありますＣＯ2にもしっかりと取り組みつつ、石炭火力への投資を進めてまいりたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/2"
            },
            {
                "speechID": "119004080X00320160316_037",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 37,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　日本全体のエネルギー構成を考えて、特性などを考えた上で、あらゆる面ですぐれたエネルギー源というのはないわけであります。つまり、安全性とか安定供給とかコストとか温暖化対策とか、そういったものではありませんので、現実的かつバランスのとれたエネルギー需給構造をつくっていくことが必要だろうということで、昨年七月に策定しましたエネルギーミックスでは、安全性の確保を大前提にいたしまして、まず自給率をおおむね二五％程度まで改善する、そして電力コストを現状より引き下げる、欧米に遜色のない温暖化ガス削減目標を掲げる、この三つの目標を同時に達成するよう、検討を行ったわけでございます。\r\n　省エネにつきましては、今後二十年間で、石油危機後に達成した水準並みになるよう、エネルギー効率三五％改善という野心的な目標を掲げておりまして、徹底して進めることにしているところでございます。\r\n　また、再生可能エネルギーにつきましては、国民負担を抑えつつ、出力が安定している地熱、水力、バイオマスにつきましては、環境規制の緩和や地元住民との調整などが順調に進むことなどを見込んだ野心的な導入でございます。\r\n　自然条件により出力が変動する太陽光あるいは風力につきましては、電力コストを現状より低減する方針のもと、最大限の導入を図りまして、二〇三〇年時点で二二から二四％の水準を実現することとしているところでございます。\r\n　篠原先生は、もっと思い切って転換をすべきだという主張だと思いますけれども、政府といたしましては、まず、昨年七月に策定したエネルギーミックスの実現に向けて、徹底した省エネと再エネ導入拡大を図ってまいりたいというふうに考えておりまして、その具体策を盛り込んだエネルギー革新戦略を今春にも、四月中くらいをめどにまとめようとしております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/7"
            },
            {
                "speechID": "119004080X00320160316_039",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 39,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　石炭火力でありますけれども、例えば脱原発を掲げているドイツでは、四七％を石炭に依存しております。それに関する新設基準は講じていないわけでございます。\r\n　また、アメリカは規制する必要性が高いと今先生御指摘がありましたけれども、アメリカの石炭の比率はやはり四〇％でありまして、日本の三一％と比較して高いわけでございます。\r\n　このように、エネルギー政策は各国それぞれの事情に基づいて進めていくべきものであるというふうに考えます。\r\n　我が国のエネルギー事情を踏まえれば、石炭火力は、御指摘のように、ほかの電源と比較してＣＯ2を多く排出するということから、環境面で課題があるわけですが、安定供給あるいは経済性の観点からはすぐれておりまして、一定の割合での活用を図っていくことが不可欠だということで考えております。\r\n　活用を図る上で、ＣＯ2の排出を削減することがもちろん必要でありまして、今後、省エネ法におきまして、事業者に厳しい発電効率の基準を課す予定でございます。これによって、古くて効率の悪い石炭火力の休廃止あるいは稼働率の低減を促すということで、ＣＯ2の排出を減らしていって、高効率な石炭火力への新規投資を進めていくところでございます。\r\n　現状では、我が国の石炭火力は、諸外国と比較しても効率が高く、ＣＯ2排出が少ないわけでございまして、また、ＳＯxやＮＯxといった大気汚染物質の排出も少ないところでございます。\r\n　将来に向けた環境対策につきましては、我が国では、二〇五〇年までに八〇％削減を目指すとの長期目標を掲げておりますが、これは、従来の取り組みの延長では実現が困難であるというふうに思います。\r\n　したがって、ＣＣＳなど、抜本的排出削減を可能とする革新的技術の開発研究、普及への取り組みを長期的、戦略的にまとめていきたいというふうに考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/8"
            },
            {
                "speechID": "119004080X00320160316_043",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 43,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　二〇三〇年度は二〇一三年度比で二六％削減という中期目標は、エネルギーミックスとの整合性が確保されておりまして、これを実現するための対策、施策を地球温暖化対策計画として昨日取りまとめまして、パブリックコメントを開始したところでございます。\r\n　先生御指摘の二〇五〇年までに八〇％削減を目指すという長期目標につきましては、従来の取り組みの延長では実現が困難であるというふうに考えております。\r\n　これを可能とするには、革新的技術の研究開発あるいは普及など、イノベーションによる解決を最大限に追求しなければというふうに思っています。また、国内投資を促し、国際競争力を高めて、国民に広く知恵を求めつつ、長期的、戦略的に取り組んでまいりたいと思います。\r\n　現在、パブリックコメント中の地球温暖化対策計画案においても、こうした考え方を明確に位置づけているところでございます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/9"
            },
            {
                "speechID": "119004080X00320160316_062",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 62,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　経産省としては、事業者の自主的な対策についてしっかりと行われることが重要だというふうに考えておりまして、エネルギー政策の所管官庁といたしましても、これを機会に、事業者の自主的な安全対策についてもしっかりと把握してまいりたいというふうに思っております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/11"
            },
            {
                "speechID": "119004080X00320160316_064",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 64,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　高浜三号機、四号機につきましては、原子力規制委員会が専門的な見地から、十分な時間をかけて、世界で最も厳しいレベルと言われる新規制基準に適合すると判断したものでございまして、政府としては、こうした原発については再稼働を進めるという方針に変わりはございません。\r\n　関西電力においては、安全対策の内容や新規制基準への対応状況などを国民に丁寧に説明し、再稼働への理解を得ることが極めて重要であるというふうに考えております。\r\n　経産省としても、関西電力がそのような姿勢でしっかりと取り組むよう指導していきますし、また、原発の重要性、その安全対策、防災対策などについて、さまざまな機会を利用して国民や地元の皆様に対しまして丁寧に説明をしていくところでございます。\r\n　こうした観点から、全都道府県で、原子力、エネルギー政策に関するシンポジウムあるいは説明会を開催しておりまして、国民理解の促進活動を積極的に展開しているところでございます。まさに、本日の午後には、福井県でシンポジウムを開催する予定でございます。\r\n　今後とも、国民理解が得られるよう、しっかりと取り組んでまいりたいと存じます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/11"
            },
            {
                "speechID": "119004080X00320160316_183",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 183,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　気候変動に関する国際連合枠組条約の京都議定書において、平成二十年度から平成二十四年度までの五年間の温室効果ガス排出量を基準年比で六％削減するという目標が我が国に対して課されました。この目標を達成するため、国内対策を基本として国民各界各層が最大限努力してもなお不足すると見込まれた差分については、政府が国際的な排出量取引等を用いて対応することとし、平成十八年に独立行政法人新エネルギー・産業技術総合開発機構法を改正して、同機構がこの業務を行ってきました。\r\n　その法改正の際、京都議定書の目標の対象期間及び対象期間中の排出量の算出、確定等のための調整期間等を踏まえるとともに、将来の国際的な枠組みが未定であったこと等から、当該業務の関係規定は平成二十八年三月三十一日までに廃止するものとすると附則で規定されました。今般、その廃止期限を迎えるとともに、我が国は京都議定書の目標を達成し、同機構が排出量取引等の業務を継続する必要がなくなったことから、当該業務の関係規定を削除する等の措置を講ずるため、本法律案を提出した次第であります。\r\n　なお、本法律は、平成二十八年三月三十一日から施行することとしております。\r\n　以上が、本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/21"
            },
            {
                "speechID": "119015261X01420160315_181",
                "issueID": "119015261X01420160315",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2016-03-15",
                "closing": null,
                "speechOrder": 181,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　電力、エネルギーを担当する大臣としては、非常に原子力は大変大事なことだと思っておりまして、そういう先生御指摘のおごりや緩みがないように、しっかりと取り組むよう頑張っていきたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01420160315/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01420160315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01420160315/10"
            },
            {
                "speechID": "119015261X01320160314_241",
                "issueID": "119015261X01320160314",
                "imageKind": "会議録",
                "searchObject": 241,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2016-03-14",
                "closing": null,
                "speechOrder": 241,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国は、核燃料サイクルにつきまして、まず、高レベル放射性廃棄物の量の減少、あるいは放射能レベルの低減、そして資源の有効利用、このような観点から、自治体や国際社会の理解を得つつ推進することを基本方針としております。\r\n　この方針は、エネルギー基本計画で閣議決定したものでございまして、その検討に当たっては、海外有識者や需要家、供給者からのヒアリングを含む十七回に及ぶ議論を行ったものでございます。この中で、核燃料サイクルについて推進すべきという意見や、やめるべきだという意見など、様々な意見があったことも事実でございます。さらに、エネルギーに関する閣僚による議論も行いました。このような経緯を踏まえた上で、核燃料サイクルを推進する方針としているところでございます。\r\n　したがって、現在、再処理事業から撤退する場合の条件について、政府内で議論しているということはございません。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314/241",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01320160314/39"
            },
            {
                "speechID": "119014080X00220160310_098",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 98,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　昨年七月にエネルギーミックスが策定されたわけでありますけれども、エネルギー基本計画において位置付けられているわけでございまして、その基本計画では、原子力については、安全性の確保を大前提に、安定供給の確保、電力コストの引下げ、ＣＯ２排出の抑制、これを実現する観点で優れておりまして、エネルギー需要構造の安定性に寄与する重要なベースロード電源と位置付けられているところであります。\r\n　再生可能エネルギーにつきましては、現時点ではコスト面等で課題が存在しますが、エネルギー自給率の向上を通じた安定供給の確保や地球温暖化の観点から、重要な低炭素の国産エネルギー源と位置付けられております。\r\n　なお、各電源の発電コストにつきましては、最新のデータを用いて専門家により検証を行っていただいたところでございます。\r\n　その中で原子力につきましては、事故が起こった際の賠償費用など合理的に見積もることができる費用を入れても、他の主要電源と比較して低い水準であるとされております。また、再生可能エネルギーについては、機器の単価が高いことに加え、設置工事費用が高い水準にあることなどから、相対的に高いと今されているところであります。\r\n　エネルギーミックスの電源構成は、こうした各エネルギー源の特性を踏まえ、再生可能エネルギーを最大限導入して原発依存度を低減させた結果として得られたものでございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/11"
            },
            {
                "speechID": "119014080X00220160310_100",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 100,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　将来を見据えて次世代のエネルギーの開発や実用化に向けての取組を進めることは重要であるというふうに考えております。\r\n　次世代エネルギーを含め、最先端の研究開発においては、より効率的かつ迅速に研究開発を進める観点から、例えば新材料を開発する際、膨大な数の材料の組合せからどのような特性を持った物質ができるかを予想するなど、高度なシミュレーションが有効となっております。このため、そうしたシミュレーションを実現するスーパーコンピューターの活用も広がっていくものと考えているところでございます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/12"
            },
            {
                "speechID": "119014080X00220160310_120",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 120,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　もう先生御案内のとおり、エネルギーミックス策定に当たっては、省エネやら再エネを最大限導入して、そして、どこまで原発依存度を下げられるかというふうに設定して議論をしたわけでございまして、その結果が、安定供給の確保、電力料金の引下げ、ＣＯ２の排出抑制といったところから、原発への依存度は最大限下げていくがゼロとするわけにはいかないという結論に至ったわけでございまして、先生御指摘のような使用済燃料の総量規制という御意見があることは承知しております。\r\n　できるだけこの廃棄物を抑制するためにも、徹底した省エネの推進、再エネの最大限の導入、火力発電の効率化などで全力で取り組まなければならないわけであります。また、廃炉すべき炉は廃炉するための環境を整えまして、原発依存度は可能な限り低減していくことが重要だというふうに考えております。\r\n　また、他方では、この総量規制ですが、一定の数量に達した時点でそれ以降の発生をなくすことになりまして、原発をゼロにすることは難しい以上、導入は難しいというふうに考えているところでございます。\r\n　もちろん、我が国は既に相当量の使用済燃料を保管しておりまして、原発稼働の有無にかかわらず最終処分場の確保が必要であります。なおさらこの課題に対し真っ正面から向き合わなければならないものというふうに考えておりまして、最終処分の実現に向けて、国が前面に立って、全国の国民や地域の理解を得ながら一歩ずつ着実に進めてまいりたいというふうに考えております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/14"
            },
            {
                "speechID": "119014080X00220160310_133",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 133,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　二〇三〇年度のエネルギーミックスに占める原発比率二〇から二二％を達成するためということですが、規制委員会の審査を経て、既存の原発を再稼働して、一部の炉については政令で定められた、認められた四十年を超える運転期間延長を行い、震災前の平均七割のところを例えば八割程度まで稼働率を向上させることによってこの原発比率は達成可能であるわけですが、原発ごとに出力規模や実際の稼働率も異なりますので、確定的なことを示すことはできません。例えば稼働率を八〇％と置けば三十基程度という計算にはなるわけです。\r\n　なお、これはあくまでも一定の仮定に基づく計算でありまして、具体的にどの原発が再稼働するのか、あるいは何基再稼働するかは、事業者の判断あるいはまた原子力規制委員会の審査次第であります。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/16"
            },
            {
                "speechID": "119014080X00220160310_152",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 152,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　福島の思いをしっかりと受け止めまして、福島が再生可能エネルギーや未来の水素社会を切り開く先駆けの地になるよう、自分としても最大限力を尽くしてまいりたいと思っております。\r\n　福島新エネ社会構想においては、一つは、再生可能エネルギーについて、福島での最大限の導入拡大の支援、あるいは郡山の産総研福島再エネ研究所での世界最先端の太陽電池などの研究開発を進めてまいります。\r\n　水素については、一万キロワット級の水電解装置を用いまして、風力や太陽光などの再生可能エネルギーから水素を大規模に製造する実証を行います。実証規模として世界最大でありまして、燃料電池自動車一万台分に相当する水素を作ることに相なります。\r\n　また、これを県内において、ため、運び、使う、福島において世界に先駆けて、未来の水素社会において必要な製造から利用に至るまでのトータルな仕組みの構築を目指しているところでございます。\r\n　さらに、この福島で作られるＣＯ２フリー水素については、県内のみならず、東京オリンピック・パラリンピックで利用していくということでございまして、総理からの指示を受けて、今月中にも官民一体の構想実現会議を設置しまして開催し、具体的なアイデアについても検討を深め、直ちに実行に移したいと思っているところでございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/19"
            },
            {
                "speechID": "119014080X00220160310_184",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 184,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　痛ましい原発事故で、福島を始め多くの方々に多大な御迷惑をお掛けしております。復旧復興はいまだ道半ばでありまして、国民の間に原発に対して様々な御意見があることも承知しております。\r\n　他方で、我が国を取り巻くエネルギー環境に目を向けますと、事故後、国内の原発が全て停止したことによりまして、まず第一に、火力発電の依存度が九割にもなったと。運転予定のなかった古い火力発電所も稼働させている状況でありまして、何とか供給力を確保しているわけでありますが、トラブルが多発すれば停電が起きる可能性があるという脆弱な状況でもございます。\r\n　第二に、化石燃料の輸入増加などによりまして、電気料金の上昇といいますか、全国平均単価が家庭用で二五％、産業用で四〇％上昇しているわけであります。これによって、国民生活はもとより、中小企業を始めとする企業の経営を圧迫しているわけでございます。\r\n　第三に、電力分野からのＣＯ２排出量については、震災前に比べて年間約〇・八億トン増えておりまして、これは日本国内の総排出量を約六％押し上げているわけでございます。\r\n　こうした我が国が直面する課題を踏まえて、原発への依存度は可能な限り低減させますが、他方で、安定供給の確保、電力コストの引下げ、ＣＯ２排出の抑制、この三点を実現しようとすれば原子力への依存度をゼロにすることはできませんで、やはり一定程度の原発は稼働させなければ責任あるエネルギー政策を実行できないという判断を行ったところでございます。もちろん、安全性は最優先でありまして、原子力規制委員会によって再稼働に求められる安全性が確認された原発についてのみ地元の理解を得ながら再稼働を進めるということにしているところでございます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/23"
            },
            {
                "speechID": "119014080X00220160310_205",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 205,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　二点あったと思うんですが、復興が順調に進んでいるのかいないのか、それから予算が減額された件に関しまして、東電の除染に対する支払をしていない云々ありました。\r\n　まず、所信でも申し述べましたけれども、福島の復興なくして日本の再生なし、この認識の下、やはり福島原発の廃炉・汚染水対策と福島の復興を最重要課題として位置付けて全力で取り組んできているわけでございます。一つ、廃炉・汚染水対策については、課題はありますけれども着実に進展しておりまして、今後も中長期ロードマップに基づいて、国も前面に立って安全確保を最優先に取り組んでまいります。\r\n　復興の取組としては、まず昨年九月に、全住民の方が避難された自治体では初めて楢葉町の避難指示の解除が実現いたしました。一方、地元でいまだ復興に向けた道筋が見えないとの声も存在することも事実でございます。こういった声に寄り添いながら福島の復興再生を一層加速していくために、政府として、平成二十九年三月までに帰還困難区域を除きまして避難指示を解除して、住民の帰還が可能となるよう環境整備の加速に関係省庁一体となって取り組んでいるところでございます。さらに、イノベーション・コースト構想の実現、あるいは被災した市町村における産業やなりわいの再建に向けて地域の復興の後押しとなる取組を進めていっているわけでございます。\r\n　新エネルギー分野については、未来の新エネルギー社会実現に向けたモデルを福島において創出すべく福島新エネ社会構想を取りまとめ、直ちに実行に移してまいりたいと思っているところでございます。課題はたくさんありますけれども、一歩一歩進んでいるというふうに認識しているところでございます。\r\n　そして、予算の減額についてでありますけれども、被災地の平成二十八年度中小企業支援予算について、前年比で減額となっております。例えば、中小企業の施設復旧を支援するグループ補助金が百億円減となっています。しかしながら、これは減少幅を超える繰越し百六十億円が見込まれているためでありまして、執行は前年度を上回る見込みとなっております。このように、被災地の復興の状況を踏まえ必要な額を確保しているところでありまして、これからもしっかり進めてまいります。\r\n　また、議員御指摘と思われる大熊町の復興拠点の除染費用でありますけれども、いまだ東京電力に対し求償が行われていないものと承知しているところでございます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/25"
            },
            {
                "speechID": "119004080X00220160309_005",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 5,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　今御指摘にありましたように、我々は、まず深い反省だと思っておりまして、なぜこの悲惨な事故を防ぐことができなかったかというような反省をひとときたりとも忘れてはならないのではないかと思っております。担当大臣として、五年目の節目を迎えて、これを踏まえてしっかりと取り組んでまいりたいというふうに思っております。\r\n　事故から得られる教訓はさまざまあるわけでありますけれども、まずは、安全神話に陥ってはならないというのが最大の教訓だったかなというふうに思っております。\r\n　原子力の利用に当たっては、何よりも安全を最優先させなければならないということでございまして、原子力規制委員会も、独立したこの委員会を設置したわけでありまして、その判断を尊重してまいりたいと思っております。この教訓を踏まえて、諸外国の規制基準も確認して、我が国の自然条件、つまり地震だとか津波だとかいったものを勘案して、世界最高水準の新規制基準を策定したというふうに考えております。\r\n　そうはいっても、安全にはゴールというものはないのではないか。やはり常に安全性の向上に向けて、英知を結集して、不断に努力していかなければならないものというふうに考えております。\r\n　また、万が一の事故に備えた避難計画につきましても、実践的な避難訓練などを通じて、改善に努めていきたいと思っております。\r\n　福島の復興、そして福島第一原発の廃炉・汚染水対策に総力を挙げて取り組むことは当然でございまして、事故の教訓を忘れずに、何よりも安全最優先の意識を徹底させることを大前提に、責任あるエネルギー政策、原子力政策を実行してまいりたい、このように考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/2"
            },
            {
                "speechID": "119004080X00220160309_009",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 9,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　やはり安定供給が一つでありますし、電力コストの引き下げ、それからＣＯ2排出の抑制、この三点は、やはり我が国経済を支えるエネルギー政策としては欠かせないところだと思っております。\r\n　そういった意味でいけば、今は停電もないし、電力は足りているじゃないかと言われるかもしれませんけれども、古い火力発電をフル稼働して進めているところでありまして、これから先どうなるか、不安定要素はあるわけでございますし、また、九〇％以上を火力発電に頼っているという現状でありますから、そういう中で、バランスある対応をしなければということでエネルギーミックスを打ち出しているわけでございます。\r\n　そういう意味では、先ほども申し上げましたように、原発への依存度はできるだけ低減させるという中であっても、自給率をおおむね二五％程度まで改善する、そしてまた電力コストは現状より引き下げる、そして欧米に遜色ないＣＯ2目標を掲げる、こういう三つの具体的な目標を達成しながら、徹底した省エネ、あるいは再エネの最大限の導入、今申し上げましたように、火力発電の効率化を進めつつ、可能な限り原子力は低減させるということで進めていくわけでありまして、原子力への依存度は、我が国の経済あるいはエネルギーの政策において、ゼロにすることはできないのではないかというふうに考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/2"
            },
            {
                "speechID": "119004080X00220160309_011",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 11,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　我が国の原子力政策は、エネルギー利用、研究開発、放射線利用など幅広い分野にわたっております。関係省庁がそれぞれ分担に従って、責任を持って施策を実施しているものと承知しております。\r\n　御指摘のとおり、原子力委員会は、平成二十五年に内閣官房の有識者会議であり方を見直したところでありまして、その結果、委員会自体は存続するものの、関係行政機関の経費の配分計画の策定など、実態に即していない所掌事務を廃止縮小したものと承知をしております。\r\n　しかしながら、関係各省が原子力政策を進めるに当たって、内閣府及び原子力委員会は、原子力利用に関する重要事項について、引き続き、関係各省の事務の調整を行う役割を担っているものと承知をしております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/3"
            },
            {
                "speechID": "119004080X00220160309_063",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 63,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　核燃料サイクルにつきましては、使用済み燃料を直接処分する場合よりもコストが高くなります。\r\n　しかし、資源の有効利用、あるいは高レベル放射性廃棄物の量の減少、放射能レベルの低減などの観点を踏まえて取り組むこととしておりまして、この方針はエネルギー基本計画で閣議決定をしております。これに従って、再処理等による核燃料サイクルを進めていくことにしておるところでございます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/9"
            },
            {
                "speechID": "119004080X00220160309_081",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 81,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　日米原子力協定は外務省の所管でありますが、エネルギー政策の観点から申し上げれば、日米間の円滑かつ緊密な原子力協力を確保することは、エネルギー安全保障上極めて重要であります。\r\n　したがって、その協力を推進するために日米原子力協定を適切に運用していくことが重要だと考えています。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/11"
            },
            {
                "speechID": "119004080X00220160309_083",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 83,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　プルトニウムは平和利用でいくわけでありまして、日米間の円滑かつ緊密な原子力協力を確保することはエネルギーの安全保障上極めて重要でありまして、政府としては、日米原子力協定を適切に運用して、この協定のもとで協力を推進してまいりたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/11"
            },
            {
                "speechID": "119004080X00220160309_086",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 86,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　先ほども申し上げましたけれども、日米原子力協定は外務省の所管でありますけれども、エネルギー政策の観点から、我が国が輸入する濃縮ウランの約半数はアメリカに依存しております。こうしたウラン等の移転には原子力協定等の担保が必要とされておりまして、日米原子力協定は燃料調達等の観点からも重要と言えるわけであります。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/11"
            }
        ]
    },
    {
        "numberOfRecords": 166,
        "numberOfReturn": 30,
        "startRecord": 121,
        "nextRecordPosition": 151,
        "speechRecord": [
            {
                "speechID": "119004080X00220160309_090",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 90,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　いろいろ激励をいただきまして、ありがとうございます。\r\n　富田先生御指摘のように、再生可能エネルギーの導入拡大には、関係省庁の連携が不可欠であるというふうに認識をしております。そのため、再生可能エネルギー等関係閣僚会議を、御指摘のように、官房長官のもと開催させていただいたところでございます。\r\n　きのう、まさにその第三回の会合を開催したわけでございまして、公明党の申し入れを踏まえまして、再生可能エネルギーの導入拡大を図る、このために、許認可手続の迅速化、規制・制度の改革、それから関係府省庁の連携によるプロジェクトの推進というのがまず第一点でございます。二点目は、総理が今月五日に表明しました福島新エネ社会構想の具体化でございます。三点目として、現在策定中のエネルギー革新戦略につきまして、関係大臣と連携して春ごろまでに取りまとめを行うこと。こういったことに対して、関係府省が協力して取り組みを進めていくことを確認したところでございます。\r\n　経産大臣はエネルギー政策を所管する大臣でございまして、再生可能エネルギーの導入拡大に向け、官房長官のもとで関係省庁の連携を図りつつ、引き続き責任を持って取り組んでまいります。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/12"
            },
            {
                "speechID": "119004080X00220160309_116",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 116,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　所信で申し上げましたとおり、福島第一原発の廃炉・汚染水対策と福島の復興は、経産省が担うべき最も重要な課題だというふうに認識をしております。\r\n　まず、福島第一原発の廃炉・汚染水対策を安全かつ確実に進めること、二点目は、福島の住民の方々の生活の場と働く場を確保すること、三点目は、福島を未来の新エネ社会のモデルに創出する拠点とすること、これなどについて、県民の皆様のお気持ちを考えながら、真剣に取り組んでいるところでございます。\r\n　五年前にこの事故という経験をいたしまして、先ほども答弁いたしましたけれども、安全神話に基づく原子力に安易に依存してはならないという教訓は得ましたけれども、やはり、先ほどから答弁しているように、原子力発電への依存度は可能な限り低減させるという目標を掲げておりますけれども、ゼロにはできないということでございます。\r\n　我が国を取り巻くエネルギー環境に目を向けると、どうしても考慮しなければならない課題がございます。\r\n　国内の原発が事故後、全て停止しておりまして、火力発電の依存度が九割にもなってしまいました。停電がないから何とかなっているじゃないかというふうに思いがちですけれども、これからどういう状況に、供給がどういう形になるかはまだわかりませんし、トラブルが多発すれば停電が起きる可能性も十分あるわけでございまして、そういった脆弱な状態になっております。\r\n　第二に、化石燃料の輸入がふえたことによって、電気料金が家庭用で二五％、産業用で四〇％程度上昇しているということでございまして、国民生活にも、あるいは中小企業を初めとする産業も圧迫してくるのではないか。\r\n　第三に、やはりＣＯ2の排出量が、震災前に比べて、年間約〇・八億トンふえている。これは日本国内の総排出量を約六％押し上げているというふうになっているわけであります。\r\n　こういう課題を踏まえて、原発への依存度は可能な限り低減させますけれども、まず安定供給の確保、そして電力コストの引き下げ、ＣＯ2排出の抑制の三点を実現しようとすれば、先ほどから申しているように、原子力への依存度をゼロにすることはできないのでありまして、責任あるエネルギー政策を実行できないということになりますので、こういう形で取り組んでいるところでございます。\r\n　もちろん、安全性は最優先でありまして、原子力規制委員会によって再稼働に求められる安全性が確認された原発についてのみ、地元の理解を得ながら、再稼働を進めるということにしているところでございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/15"
            },
            {
                "speechID": "119004080X00220160309_120",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 120,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　先ほどから答弁しておりますけれども、エネルギー政策の観点から、経済性を確保しつつ、安定的に供給できるエネルギー源がどれだけ確保できるか、これが重要でございまして、そういった意味で、エネルギー源が国内で十分に確保できていない状況を指して、資源に乏しいということを申し上げたものでございます。\r\n　現時点では、我が国は、石油や天然ガス、石炭など、化石燃料のほぼ全量を海外に依存しなければなりません。また、自然エネルギーについても、例えば、木材などのバイオマスは国内に豊富に存在するものの、低コストな形で活用するためにはまだまだ多くの課題が残されております。\r\n　といった状況もございまして、化石燃料、自然エネルギーを含めたエネルギー全体について、我が国は資源に乏しい状況にあると認識しているところでございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/16"
            },
            {
                "speechID": "119004080X00220160309_122",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 122,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　先ほどの繰り返しになるんですけれども、やはりエネルギー源の大半が今は化石燃料なんですね。ですから、その全量を海外から輸入しているということを考えれば、我が国は資源に乏しいということが言えるのではないかというふうに思っております。\r\n　そういった意味で、我が国資源の木質バイオマスの発電やら、水力やら、あるいは風力やら、それはどんどんこれからも進めていくという姿勢には変わりありません。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/16"
            },
            {
                "speechID": "119004080X00220160309_124",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 124,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　田嶋先生からもちょっと発言がありましたけれども、今、銚子市でも風力発電をやっていますし、成田市や香取市では、自治体の出資によって地域電力会社を設立して、そしてごみ処理発電や太陽光発電からの電力を地域で活用するという取り組みが計画されておりますので、しっかり応援していきたいな、支援していきたいなと思っております。\r\n　再生可能エネルギーなどの分散型エネルギーは、エネルギーの効率的利用やエネルギーシステムの強靱化、あるいは地産地消による地域活性化に寄与するものとして重要でございまして、エネルギー基本計画においても利用を促進することとされております。\r\n　このため、経産省では、再生可能エネルギー設備やコージェネレーション等の分散型電源の導入支援や、先導的な地産地消型エネルギーシステムの構築支援など、政策を進めているところでございます。\r\n　分散型エネルギーは、地域の特性に合わせた形での普及拡大を図ることが重要でありまして、例えば事業者が地元自治体と連携し、地域に根差した取り組みを進める場合に、より手厚い支援を行うなど、今、工夫を行っているところでございます。\r\n　こういった分散型エネルギー政策の重要性については田嶋先生とも認識を共有しておるというふうに考えておりまして、引き続きしっかりと取り組んでまいりたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/17"
            },
            {
                "speechID": "119004080X00220160309_136",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 136,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　地球温暖化対策と石炭火力の関係について有意義な議論をいただきました。\r\n　本日の議論を踏まえて、環境省を含む関係省庁とも連携しつつ、石炭火力を含むエネルギー政策を着実に推進してまいりたいと思っております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/19"
            },
            {
                "speechID": "119004080X00220160309_177",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 177,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　福島の思いをしっかりと受けとめて、福島が再生可能エネルギーや未来の水素社会を切り開く先駆けの地になるよう、自分としても最大限尽くしていきたいと思っておりますし、エネルギー分野で福島復興に貢献することは担当大臣として当然の使命だと思っております。\r\n　お尋ねの福島新エネ社会構想は、水素分野において、二〇二〇年には再生可能エネルギーから燃料電池自動車一万台分に相当する水素をつくる、これを県内のみならず東京オリンピック・パラリンピックで利用していただくというのが、去る五日、総理が福島に入ったときの発言でございまして、それを受けて、今月中にも官民一体の構想実現会議を設置、開催するという運びで、今、実行に移しているところでございます。\r\n　升田議員から、福島に限らず東北においても云々ということがございました。今、ロードマップの改定に向けた議論をして検討しているところでございまして、この構想を大きな推進力として、東北の方でも水素の利活用が進むよう全力で取り組んでいければと思っております。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/24"
            },
            {
                "speechID": "119004080X00220160309_233",
                "issueID": "119004080X00220160309",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 233,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　木下議員御指摘の石油コンビナート事業再編・強靱化等推進事業のうち、京葉コンビナートに補助金を交付している石油産業構造改善事業では、製油所や石油化学工場の連携による設備の共用化など、企業単体の取り組みを超えたコンビナート全体での生産性向上、また国内の安定的なエネルギー供給基盤の維持強化という政策目的を実現する投資を支援しておりまして、事業目的に沿った取り組みであれば、企業規模の大小にかかわらず採択することとしているところでございます。\r\n　国内の石油需要が減少していく厳しい経営環境の中では、製油所や石油化学工場への投資が行われにくくなっておりまして、設備共用化に必要な海底パイプラインの建設のような企業間の調整が困難な案件については、企業の大小にかかわらず、企業による自発的な投資が十分に進みにくい状況にあると認識をしております。\r\n　このため、こうした支援を通じまして、企業規模の大小を問わず、政策目的に沿う投資を促していくことが必要であるというふうに思います。\r\n　金額に関しては政府委員から。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00220160309/34"
            },
            {
                "speechID": "119015261X01120160308_233",
                "issueID": "119015261X01120160308",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2016-03-08",
                "closing": null,
                "speechOrder": 233,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　再生可能エネルギーの導入拡大は、エネルギー自給率の向上を通じた安定供給の確保や地球温暖化対策の観点からも重要でございます。\r\n　昨年七月に策定いたしました二〇三〇年度のエネルギーミックスでは、再生可能エネルギーについて、足下から二倍程度の導入拡大となる二二ないし二四％程度とお示ししたところでございます。現段階では、こうした基本的な方針を定めたばかりでございまして、まずはエネルギーミックスで示した野心的な導入水準の実現に向けて、産業界を牽引しながら取り組んでいくことが重要であるというふうに考えております。\r\n　このため、今国会に委員御指摘がありました固定価格買取り制度を見直す法案を提出するとともに、平成二十八年度予算案においても、再生可能エネルギーの発電設備等の低コスト化やあるいは高効率化のための支援など、施設を総動員して再生可能エネルギーの導入拡大をしっかりと進めてまいりたいと思います。\r\n　なお、エネルギー基本計画に検討を加える際には、こうした取組の進展等を踏まえ議論していくことになろうかと考えているところでございます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01120160308/21"
            },
            {
                "speechID": "119015261X01120160308_237",
                "issueID": "119015261X01120160308",
                "imageKind": "会議録",
                "searchObject": 237,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2016-03-08",
                "closing": null,
                "speechOrder": 237,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　洋上風力発電を行うに当たっては採算性、これが大きく左右するわけですが、水深、そして海底の地質、風況などの情報を収集し、掌握することの必要がございます。こうした情報は事業者がそれぞれ調査を行うと多大な費用が掛かるというため、洋上風力発電の導入を促進するためには国が一定の支援をする必要があると考えております。\r\n　このため、今年度より調査予算を確保して、ＮＥＤＯにおいて、河野議員御指摘のように、一般海域も含めた水深、海底の地質、風況などの情報を事業者がまとめて参照できる洋上風況マップを作成しております。平成二十八年度予算案にもこの調査予算を盛り込んでいるところでございます。まず、この三月中にも試行版を公表しまして、平成二十八年度中に最終版を公開する予定としているところでございます。\r\n　さらに、事業者が具体的な開発に着手する際に必要となる、より詳細な海域や風況の調査、環境アセスメント、風車の設計等への補助も平成二十八年度予算案に盛り込んでいるところでございます。\r\n　洋上風力発電の導入促進は、今朝開催されました再生可能エネルギー等関係閣僚会議でも、関係省庁が連携して推進すべき重点分野として位置付けられているところであります。今後も、関係省庁とともにしっかりと進めてまいります。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/237",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01120160308/21"
            },
            {
                "speechID": "119014080X00120160308_008",
                "issueID": "119014080X00120160308",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2016-03-08",
                "closing": null,
                "speechOrder": 8,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　第百九十回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として所信を申し述べます。\r\n　初めに、福島第一原発の廃炉・汚染水対策と福島の復興は、引き続き経済産業省が担うべき最も重要な課題です。\r\n　今月十一日には東日本を襲った大震災から丸五年となります。昨年九月には全町避難となっていた楢葉町の避難指示が解除されました。福島復興に向けた取組はこれからが正念場です。官民合同チームによる事業再開支援、イノベーション・コースト構想の具体化、企業立地による雇用創出など、福島復興に向けた取組を着実に進めます。\r\n　また、福島第一原発の廃炉・汚染水対策については、昨年九月にサブドレーンが運用開始、十月には海側遮水壁の閉合工事が完了しました。引き続き、中長期ロードマップにのっとり、国も前面に立って安全かつ着実に対策を進めます。\r\n　第二に、アベノミクスを更なる経済の好循環につなげ、希望を生み出す強い経済を実現します。\r\n　アベノミクスの下で、ＧＤＰ、就業者数は増加し、賃上げ率も十七年ぶりの高水準となるなど、年明け以降の原油価格の下落や世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地域や業種、事業者の規模によっては、実感にばらつきがあるのも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感してもらうことが最大の責務です。\r\n　まず、デフレ脱却に向け、過去最高の企業収益を、賃上げを通じた消費拡大や設備投資の拡大に結び付けていくことが重要です。昨年末の税制改正大綱に盛り込んだ法人実効税率二〇％台の来年度からの実現と史上初の固定資産税の投資促進減税制度の創設によって、政府としても後押しする考えです。\r\n　同時に、中小企業・小規模事業者、中堅企業がアベノミクスの成果を実感し、攻めの姿勢に転じることが我が国の成長に不可欠です。今後グローバル化が進めば進むほど、日本に根を下ろして頑張る中小企業・小規模事業者、中堅企業が日本経済を支える屋台骨としてより重要になります。\r\n　このため、地域のサービス業などの生産性向上を支援する、中小企業の新たな事業活動の促進に関する法律の一部を改正する法律案を提出しました。業種ごとに生産性向上に向けた方策を分かりやすく示した上で、商工会、商工会議所、地域金融機関などの地域支援機関が一体となって、固定資産税の軽減措置を始めとする金融・税制措置を含め、きめ細かな支援を行います。\r\n　下請取引の適正化を図ることも不可欠です。本年度末までに大企業一万五千社以上、中小企業一万社程度を対象に価格転嫁の状況などについて大規模な調査、三次、四次下請などの立場の弱い事業者に対する聞き取り調査を行い、きめ細かに実態を把握して下請取引対策に万全を期します。\r\n　また、来年四月からの消費税の軽減税率制度の導入に向け、中小企業・小規模事業者の準備が円滑に進むよう、複数税率に対応したレジの導入支援など、事業者支援にしっかりと取り組みます。\r\n　こうした取組と同時に、日本が直面する中長期の構造的課題に挑み、未来を見据えた新たな国づくり、一億総活躍社会の実現に邁進します。戦後最大となる名目ＧＤＰ六百兆円の達成に向け、希望を生み出す強い経済を実現することは経済産業省の大きな使命です。\r\n　世界に先駆けて第四次産業革命に取り組み、様々なイノベーションを生み出します。新産業構造ビジョンの策定を通じ、未来像を官民で共有し、自動走行やロボット、ドローン、医療、健康など様々な分野で、ＩｏＴを活用した世界をリードできる先駆的事業を生み出します。\r\n　世界最先端の研究開発環境の整備や大胆な規制緩和により、我が国に海外トップ人材や投資を呼び込む内なる国際化を進めます。また、産学連携やベンチャー企業の支援などを通じたオープンイノベーションの促進、知財戦略の強化、我が国発の国際標準の獲得などに取り組みます。\r\n　攻めのイノベーションを実現するためには、守りを固めることが不可欠です。独立行政法人などのサイバーセキュリティー対策強化や、人材育成、重要インフラのセキュリティー対策などに全力で取り組み、我が国の経済、産業を支えるサイバーセキュリティーを確保します。\r\n　第三に、世界の成長を取り込んだ経済発展の実現です。\r\n　先月四日、ＴＰＰ協定が署名されました。昨年十二月には、日本が議長国であったＩＴＡ拡大交渉が妥結しました。今後も、日ＥＵ・ＥＰＡを始め、経済連携協定の早期妥結に全力を尽くします。\r\n　ＴＰＰによる巨大な自由貿易圏の誕生は、多くの企業に新たな成長の機会を提供します。特に、ＴＰＰを中堅・中小企業にとってのチャンスとすることが最も重要です。今般の補正予算も活用し、支援機関を結集させた新輸出大国コンソーシアムを設立しました。専門家による現地での商談や海外店舗の立ち上げなどのサポートを通じて、中堅・中小企業の海外展開を後押しします。\r\n　ＴＰＰは、農業を成長産業とするチャンスでもあります。関係省庁の英知を結集し、新商品開発の促進、コンビニエンスストアなどの小売流通業者などと連携した販路拡大などにより、農産物の輸出力強化に取り組みます。\r\n　また、我が国が世界の成長エンジンであるアジアに位置するという地の利を生かし、アジアの課題に共に向き合い、共に成長していくことが重要です。急成長するアジアでは、エネルギー、都市、交通などにおけるインフラ建設や産業人材育成が急務です。ＥＲＩＡを活用しつつ、質の高いインフラパートナーシップを着実に実施し、二〇二〇年までに約三十兆円のインフラ受注を目指します。また、アジア域内の二十大学程度に寄附講座の設立を行うほか、ＡＯＴＳ、ＨＩＤＡが培ってきた研修生ネットワークを強化することなどを通じ、アジアの人材育成に貢献しつつ企業の海外進出を支援していきます。\r\n　インバウンドも重要です。外国人観光客は、我が国経済の起爆剤となる存在です。我が国の地域には魅力的な観光資源がまだまだあります。外国人目線に立った観光地づくりを行うため、ファイナンスやマーケティングなどの支援を行い、強靱な観光産業を育成し、地域経済を活性化します。\r\n　第四に、責任あるエネルギー・環境政策を推進してまいります。\r\n　昨年末、ＣＯＰ21でパリ協定が採択されました。全ての国が参加する公平で実効的な枠組みに合意したことは、大きな歴史的転換点です。エネルギー・環境分野の革新的な技術開発を強化し、我が国の強みを生かしたアジア太平洋地域などでの国際貢献を進めます。五月のＧ７エネルギー大臣会合においても、世界経済が直面するリスクに対応したエネルギー安全保障の強化に向け、議長国として議論をリードします。\r\n　国内においては、四月からいよいよ電力の小売が全面自由化され、全ての家庭や事業所で自由に電力会社や料金メニューを選べるようになります。今後も、電力システム改革を着実に実行しつつ、昨年夏に決定したエネルギーミックスの実現を進めます。エネルギーへの投資を大胆に拡大し、経済成長とＣＯ２排出抑制を両立していくため、徹底した省エネと再エネの導入拡大などを柱とするエネルギー革新戦略をこの春までに取りまとめ、成長戦略や地球温暖化対策計画の策定に貢献します。\r\n　再生可能エネルギーについては、国民負担を抑制しつつ最大限導入を進めます。国民負担の増大の懸念や電力系統への受入れ制約の発生といった課題に対応するため、電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案を提出しました。\r\n　原子力については、原発依存度を可能な限り低減させることが基本方針です。同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません。そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります。安全性を全てに優先させ、原子力規制委員会によって新規制基準への適合を認められた原子力発電所に限り、地元の理解を得ながら、再稼働を進めます。\r\n　また、高レベル放射性廃棄物の最終処分についても、国が前面に立って取り組みます。国民や自治体との対話を丁寧に重ね、冷静に受け止めていただける環境を整えた上で、平成二十八年中に科学的有望地を提示することを目指します。\r\n　使用済燃料の再処理などについては、電力自由化後も必要な資金が確保され、着実かつ効率的に実施される体制を整備するため、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案を提出しました。\r\n　足下の資源価格が低迷し開発投資環境が厳しさを増す中においても、石油、天然ガスなどの中長期的な安定供給に必要な開発事業を着実に進めるべく、積極的な資源外交とともに、ＪＯＧＭＥＣを通じた我が国企業への投資資金供給を進めてまいります。また、メタンハイドレートを含む国内資源の調査、開発を進めます。\r\n　このほか、期限の到来のため、京都議定書に基づくクレジット取得業務を廃止する国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案を提出しました。\r\n　今こそ、日本経済の成長軌道の確立に向け、目線を上げて挑戦するときです。今後とも、経済産業行政を取り巻く諸課題の解決に邁進してまいります。\r\n　小見山委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00120160308/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00120160308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00120160308/2"
            },
            {
                "speechID": "119015261X00920160304_278",
                "issueID": "119015261X00920160304",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2016-03-04",
                "closing": null,
                "speechOrder": 278,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　まず、石炭火力の排出量がありましたけれども、ＬＮＧ火力の計画も二万九千キロワットがありまして、客観的に見て石炭火力ばかりでないことをまず申し上げておきたいと思います。\r\n　電力業界は国の温暖化目標とも整合的な自主的枠組みを公表したところであります。国としても、省エネ法、高度化法の措置によりまして自主的枠組みの実効性を確保していくわけでございます。各事業者による今後の石炭火力の新増設については、この自主的枠組みなどを踏まえて進められていくものと考えております。\r\n　石炭は、安定供給、また経済性の観点から優れているんですが、ＣＯ２を排出するため、経済と環境の両立が課題でございます。エネルギーミックスでは、最新鋭の石炭火力が二六％導入されることを想定しております。我が国のＣＯ２削減目標の達成のためにも、高効率な石炭火力の新増設を促して、古くて効率の悪い火力発電設備の休廃止あるいは稼働率の低減によりまして経済成長とＣＯ２の削減の両立をしていくということが必要だと思っております。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00920160304/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00920160304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00920160304/25"
            },
            {
                "speechID": "119015261X00920160304_288",
                "issueID": "119015261X00920160304",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2016-03-04",
                "closing": null,
                "speechOrder": 288,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　我が国のエネルギー事情を踏まえれば、石炭火力は安定供給性あるいは経済性に優れた重要なベースロード電源でありまして、環境負荷を低減しつつ活用していくということが不可欠だろうというふうに考えております。ＣＯ２を削減しつつ、電力自由化、ＧＤＰ六百兆円の実現と両立していくためにも、省エネ法による厳しい規制を導入して、古くて効率の悪い石炭火力の淘汰を促しつつ進めていく考えでございます。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00920160304/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00920160304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00920160304/26"
            },
            {
                "speechID": "119005271X00120160225_002",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 2,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　平成二十八年度の経済産業省関係予算案につきまして御説明申し上げます。\r\n　アベノミクスのもとで、企業収益が過去最高となるなど、年明け以降の原油価格の下落や、世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地方や中小企業を中心にいまだ実感がないとの声があることも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感していただくべく、希望を生み出す強い経済を実現します。\r\n　このため、平成二十八年度の経済産業省予算案は、一般会計三千三百七十一億円、エネルギー対策特別会計八千三百八十四億円、合計一兆一千七百五十五億円を計上しております。このほか、貿易再保険特別会計二千二百三十五億円、特許特別会計一千四百四十六億円を計上し、また、復興庁計上の東日本大震災復興特別会計のうち八百九十三億円が経済産業省関連予算として計上されております。\r\n　平成二十八年度予算案には、五つの柱があります。\r\n　第一の柱は、福島、被災地の復興加速です。\r\n　来月十一日には東日本を襲った大震災から丸五年となります。今なお避難を余儀なくされている方々に寄り添い、被災地の復興再生に全力で取り組んでまいります。昨年九月には全町避難となっていた楢葉町の避難指示が解除されるなど、福島復興に向けた取り組みはこれからが正念場です。\r\n　このため、経済産業省では、グループ補助金などを効果的に活用し、被災した施設設備の復旧や、新規の企業立地と雇用創出を着実に進めます。\r\n　また、官民合同チームによる原子力被災事業者の事業再開支援、イノベーション・コースト構想の具体化など、福島復興に向けた取り組みを加速してまいります。\r\n　第二の柱は、未来投資による生産性革命です。\r\n　経済産業省としては、ＩｏＴ、ビッグデータ、人工知能、ロボットによる変革を推進し、未来投資を促して生産性革命を実現します。\r\n　このため、次世代の研究開発の加速化や社会実証を通じた産業化、中小企業などへのロボット導入、サイバーセキュリティー対策などを推進してまいります。さらに、産業技術総合研究所などによる、技術シーズと事業化との橋渡し機能の強化などに取り組んでまいります。\r\n　第三の柱は、中小企業の生産性向上と地域の付加価値創造力の強化です。\r\n　日本経済の土台である中小企業、小規模事業者、中堅企業がアベノミクスの成果を実感し、生産性の向上や付加価値の創造に向けて、攻めに転じることが我が国の成長に不可欠です。\r\n　そのため、中小企業が大学などと共同で行うものづくり・サービス開発や、知財や標準化の活用支援など、頑張る中小企業の支援を強化してまいります。また、よろず支援拠点を中心とした経営支援体制の強化に取り組むとともに、下請取引の適正化、資金繰り対策などについても万全を期してまいります。\r\n　加えて、地域経済を引っ張る中核企業の新分野進出などの支援や、小規模事業者の販路開拓の支援、地域資源の活用、中心市街地や商店街活性化の推進、中小企業の人材確保の支援などに取り組みます。\r\n　さらに、地域における健康増進、予防サービスのビジネスモデル確立に向けて実証事業を行うとともに、日本医療研究開発機構における研究開発を支援してまいります。\r\n　第四の柱は、世界と一体的な成長の実現です。\r\n　巨大な自由貿易圏を生み出すＴＰＰを契機として、アジアを初めとする世界の成長の活力を取り込むため、中堅・中小企業の新興国市場の獲得や海外展開、インフラシステム輸出を支援してまいります。また、国際標準の獲得の支援や、コンテンツ、健康医療分野の海外展開の支援にも取り組みます。あわせて、ジェトロを活用して対内直接投資の呼び込みにも取り組みます。\r\n　第五の柱は、エネルギーミックスの実現です。\r\n　昨年七月に策定したエネルギーミックスの実現に向けて、省エネを徹底的に推進し、石油危機後並みの大幅なエネルギー効率の改善に取り組むとともに、再生可能エネルギーの最大限の導入と国民負担抑制の両立などに取り組みます。\r\n　また、水素社会の実現に向けて、燃料電池自動車の導入や、研究開発の推進などに取り組みます。加えて、世界的な資源安により開発投資環境が厳しさを増す中においても、中長期的な資源の安定供給に必要な国内外の開発事業を着実に進めるとともに、災害、有事に対する危機対応力のある強靱なエネルギーサプライチェーンの構築を目指します。\r\n　原子力発電については、引き続き原子力発電の安全に万全を尽くす観点から、事業者の安全性向上などを促します。また、原子力立地地域への支援については、地域の実態に即したきめ細かな対応を行ってまいります。\r\n　以上、平成二十八年度予算でただいま申し上げた各般の措置を講じることにより、我が国が直面する諸課題を解決し、この経済の好循環を揺るぎないものとし、希望を生み出す強い経済を実現してまいります。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/2"
            },
            {
                "speechID": "119005271X00120160225_123",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 123,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　日本経済を持続的な成長軌道に乗せていくためには、過去最高を記録した企業収益を中小企業の業況の改善につないで、経済の好循環を確実なものにしていかなければならない。そのためには、中小企業の取引条件の改善を図ることが重要でございます。ここは委員御指摘のとおりでございます。\r\n　原材料、エネルギーコスト増加分の価格転嫁につきましては、産業界に対して政労使合意に基づく取り組みを要請してきました。また、下請取引ガイドラインの改訂や下請代金法に基づく立入検査などにも取り組んできましたが、昨年実施した調査では、価格の協議ができない事業者もいまだ約二割存在しているということであります。\r\n　こうした中で、原材料価格の転嫁も含めて、下請等中小企業の取引条件の改善に幅広く取り組むべく、昨年十二月、関係府省等連絡会議を設置いたしました。\r\n　現在、三次下請、四次下請など、取引上の立場の弱い中小企業を含めて産業界に対する大規模な調査を実施中でございまして、年度末までに結果を取りまとめる予定でございます。\r\n　これらにより、取引条件の改善の状況や課題をきめ細かく把握し、必要な対策を講じてまいりたい、このように考えております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/20"
            },
            {
                "speechID": "119005271X00120160225_186",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 186,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　多様な料金メニューが出てくる中で、電源構成など価格以外の要素にも着目して需要家が電気事業者や料金メニューの選択を行うことは、先ほども申し上げたように大変意義があると思っております。\r\n　先生御指摘のように、送電線の中で電気はまざり合いまして、供給される電気の質は同じとなるわけでありますけれども、例えば、需要家が再生可能エネルギーから調達する事業者を選択する場合には、再生可能エネルギーへの投資が増加し、結果として電源構成に影響を与えることになる、こうした趣旨はエネルギー基本計画においても明記しているところでございます。\r\n　こういった点を含めて、政府としても、全国各地の説明会などを通じて、積極的に広報に取り組んできたところでありまして、引き続き自由化の周知、広報をしっかりと行っていきたいと思っています。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/31"
            },
            {
                "speechID": "119005271X00120160225_200",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 200,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　直近のエネルギー基本計画におきましては、アメリカやフランス等と「国際協力を進めつつ、高速炉等の研究開発に取り組む。」と記載しておりまして、単に高速炉という言葉を用いているわけであります。\r\n　なお、プルトニウムを増殖する高速炉もそうでない高速炉も、求められる重要な技術要素はいずれも共通である、高速炉の開発を継続することで将来のさまざまな可能性に備えることができるというふうに認識をしております。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/33"
            },
            {
                "speechID": "119005271X00120160225_237",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 237,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 237,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　多田部長から既に答弁がありましたけれども、核燃料サイクルは、原子力発電所で利用した使用済み燃料を再処理して、回収したウランやプルトニウムを核燃料に加工して、原子力発電所で再利用するという一連のプロセスでございます。\r\n　これにより、資源の有効活用はもとより、高レベル放射性廃棄物の量の減少、その放射性レベルの低下に資するものでありまして、こうした利点があることを踏まえて、核燃料サイクルについては、自治体や国際社会の理解を得つつ、推進することとしております。この方針は、エネルギー基本計画で閣議決定しているものであります。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/237",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/36"
            },
            {
                "speechID": "119005271X00120160225_255",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 255,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 255,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　三〇年段階で四十年未満の原発は二十三基でありまして、一〇〇％稼働すれば二〇％という計算になりますけれども、これは現実的な想定とは思えないのでありまして、一基も運転延長をしなければエネルギーミックスの原発維持を達成することは難しいというふうに考えております。\r\n　なお、三〇年度の電源構成に占める原発比率二〇から二二％を達成するためには、新増設、リプレースは想定していませんが、先ほども話しているように、規制委員会の審査を経て、一部の炉については法令で認められた四十年を超える運転期間の延長を行い、震災前の平均の七割のところ、例えば八割程度まで稼働率を向上させるということによってエネルギーミックスの原発比率は達成可能であるというふうに考えています。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/255",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/38"
            },
            {
                "speechID": "119005271X00120160225_261",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 261,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　原子力については、先生御指摘のあるように、原子力依存度を可能な限り低減させることが基本方針です。同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません。\r\n　そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります。安全性を全てに優先させて、原子力規制委員会によって新規制基準の適用を認められた原子力発電所に限り、地元の理解を得ながら再稼働を進めていく、こういう基本方針でございます。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/38"
            },
            {
                "speechID": "119005271X00120160225_274",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 274,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 274,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再処理を含む核燃料サイクルにつきましては、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ推進する方針に変わりはありません。\r\n　なお、基本計画は、審議会において有識者に徹底的に議論いただくなど、必要な手続を経た上で取りまとめたものでございます。\r\n　基本的方針を前提として、自由化が進展し、原発依存度が低減する環境下においても、引き続き使用済み燃料の再処理等の事業が滞りなく行われるために必要な手当てを行うものでございまして、自由化が本年四月より開始されることから、速やかに措置を講ずる必要がございます。\r\n　この点につきましては、昨年の電気事業法第三弾改正の国会審議において、民主党も共同提案された附帯決議にも対応するものでございます。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/274",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/40"
            },
            {
                "speechID": "119005271X00120160225_278",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 278,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　御指摘のとおり、エネルギー基本計画等において、使用済み燃料の直接処分に関する調査研究を推進することとしております。\r\n　これは、将来の幅広い選択肢を確保する観点から行うものでありまして、現時点で、直接処分を行うための法律が必要だとは考えていません。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/40"
            },
            {
                "speechID": "119005271X00120160225_284",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 284,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　電力自由化に伴いまして、地域独占及び総括原価方式による料金規制がなくなれば、電力会社が破綻する可能性も生じ得ます。電力会社が破綻する可能性はさまざまな要因によるものが考えられまして、原子力事業が原因になるとは限りません。原子力事業の競争力や収益性とは関係なく、破綻の可能性を想定しておく必要があると思います。\r\n　また、原子力は他の電源と比較して遜色なく低廉な電源であると考えておりまして、原子力事業は自由化された競争環境下では立ち行かないという御指摘は当たらないと思います。\r\n　なお、今般の措置は、エネルギー基本計画に示された核燃料サイクルを推進するという基本方針のもと、新たな環境下においても使用済み燃料の再処理等が滞ることがないよう必要な措置を講じるものでありまして、電力会社に対する支援を目的としたものではございません。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/41"
            },
            {
                "speechID": "119005271X00120160225_408",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 408,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 408,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　無電柱化は、委員御地元の小江戸と言われる川越市でも、ＮＰＯが中心で進められているというふうに聞いております。\r\n　無電柱化に関しましては、電力の安定供給というエネルギー政策上の観点からも推進する意義があるものというふうに考えております。\r\n　これにより、送電線を地中化することで、架空での送電線に比べて、自然災害が発生した場合の被害も小さく、外部からの接触などによる事故も発生しにくいという特徴があるというふうに思っていますけれども、その分費用がかかるというふうに認識をしているところでございます。\r\n　無電柱化は、エネルギー政策上の観点のほか、防災、道路の安全性あるいは快適性の向上、良好な景観といった多面的な効果があるわけでありまして、低コスト化を進めつつ、関係省庁で連携して取り組んでいければというふうに思っています。",
                "startPage": 55,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/408",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/55"
            },
            {
                "speechID": "119005271X00120160225_456",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 456,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 456,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再生可能エネルギーは、国民負担を抑制しつつ、最大限の導入を進めていくという方針でございます。\r\n　宮崎先生御指摘の送電網の容量不足の問題は、再生可能エネルギーの導入拡大を図る上で克服しなければならない大変重要な課題であるというふうに思っています。\r\n　このため、参考人からも答弁させましたけれども、まず、送電線の増強を行う際の費用負担のルールを定めなきゃならない、それが一つ、それから共同負担により送電線を増強していく、三点目は送電網の空き状態の公開など、送電網の整備と活用を促すための対策を講じていきます。\r\n　いずれにいたしましても、今国会に提出しました固定価格買い取り制度の見直しを初め、エネルギーミックスに示された再生可能エネルギー導入水準、つまり二二％から二四％でありますが、この実現に向けて取り組んでまいります。",
                "startPage": 63,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/456",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/63"
            },
            {
                "speechID": "119004080X00120160224_008",
                "issueID": "119004080X00120160224",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2016-02-24",
                "closing": null,
                "speechOrder": 8,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　第百九十回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取り組みにつきまして、経済産業大臣、産業競争力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として、所信を申し述べます。\r\n　初めに、福島第一原発の廃炉・汚染水対策と福島の復興は、引き続き、経済産業省が担うべき最も重要な課題です。\r\n　来月十一日には、東日本を襲った大震災から丸五年となります。昨年九月には、全町避難となっていた楢葉町の避難指示が解除されました。福島復興に向けた取り組みはこれからが正念場です。官民合同チームによる事業再開支援、イノベーション・コースト構想の具体化、企業立地による雇用創出など、福島復興に向けた取り組みを着実に進めます。\r\n　また、福島第一原発の廃炉・汚染水対策については、昨年九月にサブドレーンが運用開始、十月には海側遮水壁の閉合工事が完了しました。引き続き、中長期ロードマップにのっとり、国も前面に立って、安全かつ着実に対策を進めます。\r\n　第二に、アベノミクスをさらなる経済の好循環につなげ、希望を生み出す強い経済を実現します。\r\n　アベノミクスのもとで、ＧＤＰ、就業者数は増加し、賃上げ率も十七年ぶりの高水準となるなど、年明け以降の原油価格の下落や世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地方や中小企業を中心に、いまだ実感がないとの声があることも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感してもらうことが最大の責務です。\r\n　まず、デフレ脱却に向け、過去最高の企業収益を、賃上げを通じた消費拡大や設備投資の拡大に結びつけていくことが重要です。昨年末の税制改正大綱に盛り込んだ、法人実効税率二〇％台の来年度からの実現と、史上初の固定資産税の投資促進減税制度の創設によって、政府としても後押しする考えです。\r\n　同時に、中小企業、小規模事業者、中堅企業がアベノミクスの成果を実感し、攻めの姿勢に転じることが我が国の成長に不可欠です。今後グローバル化が進めば進むほど、日本に根をおろして頑張る中小企業、小規模事業者、中堅企業が日本経済を支える屋台骨としてより重要になります。\r\n　このため、地域のサービス業などの生産性向上を支援する、中小企業の新たな事業活動の促進に関する法律の一部を改正する法律案を提出します。業種ごとに生産性向上に向けた方策をわかりやすく示した上で、商工会、商工会議所、地域金融機関などの地域支援機関が一体となって、固定資産税の軽減措置を初めとする金融、税制措置を含め、きめ細かな支援を行います。\r\n　下請取引の適正化を図ることも不可欠です。本年度末までに、大企業一万五千社以上、中小企業一万社程度を対象に価格転嫁の状況などについて大規模な調査、三次、四次下請などの立場の弱い事業者に対する聞き取り調査を行い、きめ細かに実態を把握して、下請取引対策に万全を期します。\r\n　また、来年四月からの消費税の軽減税率制度の導入に向け、中小企業、小規模事業者の準備が円滑に進むよう、複数税率に対応したレジの導入支援など、事業者支援にしっかりと取り組みます。\r\n　こうした取り組みと同時に、日本が直面する中長期の構造的課題に挑み、未来を見据えた新たな国づくり、一億総活躍社会の実現に邁進します。戦後最大となる名目ＧＤＰ六百兆円の達成に向け、希望を生み出す強い経済を実現することは、経済産業省の大きな使命です。\r\n　世界に先駆けて第四次産業革命に取り組み、さまざまなイノベーションを生み出します。新産業構造ビジョンの策定を通じ、未来像を官民で共有し、自動走行やロボット、ドローン、医療・健康などさまざまな分野で、ＩｏＴを活用した、世界をリードできる先駆的事業を生み出します。\r\n　世界最先端の研究開発環境の整備や大胆な規制緩和により、我が国に海外トップ人材や投資を呼び込む内なる国際化を進めます。また、産学連携や、ベンチャー企業の支援などを通じたオープンイノベーションの促進、知財戦略の強化、我が国発の国際標準獲得などに取り組みます。\r\n　攻めのイノベーションを実現するためには、守りを固めることが不可欠です。独立行政法人などのサイバーセキュリティー対策強化や、人材育成、重要インフラのセキュリティー対策などに全力で取り組み、我が国の経済、産業を支えるサイバーセキュリティーを確保します。\r\n　第三に、世界の成長を取り込んだ経済発展の実現です。\r\n　去る二月四日、ＴＰＰ協定が署名されました。昨年十二月には、日本が議長国であったＩＴＡ拡大交渉が妥結しました。今後も、日・ＥＵ・ＥＰＡを初め、経済連携協定の早期妥結に全力を尽くします。\r\n　ＴＰＰによる巨大な自由貿易圏の誕生は、多くの企業に新たな成長の機会を提供します。特に、ＴＰＰを中堅・中小企業にとってのチャンスとすることが最も重要です。今般の補正予算も活用し、支援機関を結集させた新輸出大国コンソーシアムを形成し、現地での商談や海外店舗の立ち上げなどを専門家がサポートできる体制をつくります。\r\n　ＴＰＰは、農業を成長産業とするチャンスでもあります。関係省庁の英知を結集し、新商品開発の促進、コンビニエンスストアなどの小売流通業者などと連携した販路拡大などにより、農産物の輸出力強化に取り組みます。\r\n　また、我が国が世界の成長エンジンであるアジアに位置するという地の利を生かし、アジアの課題にともに向き合い、ともに成長していくことが重要です。急成長するアジアでは、エネルギー、都市、交通などにおけるインフラ建設や産業人材育成が急務です。ＥＲＩＡを活用しつつ、質の高いインフラパートナーシップを着実に実施し、二〇二〇年までに約三十兆円のインフラ受注を目指します。また、アジア域内の二十大学程度に寄附講座の設立を行うほか、ＡＯＴＳ、ＨＩＤＡが培ってきた研修生ネットワークを強化することなどを通じ、アジアの人材育成に貢献しつつ、企業の海外進出を支援していきます。\r\n　インバウンドも重要です。外国人観光客は、我が国経済の起爆剤となる存在です。我が国の地域には魅力的な観光資源がまだまだあります。外国人目線に立った観光地づくりを行うため、ファイナンスやマーケティングなどの支援を行い、強靱な観光産業を育成し、地域経済を活性化します。\r\n　第四に、責任あるエネルギー・環境政策を推進してまいります。\r\n　昨年末、ＣＯＰ21でパリ協定が採択されました。全ての国が参加する、公平で実効的な枠組みに合意したことは、大きな歴史的転換点です。エネルギー・環境分野の革新的な技術開発を強化し、我が国の強みを生かしたアジア太平洋地域などでの国際貢献を進めます。五月のＧ７エネルギー大臣会合においても、世界経済が直面するリスクに対応したエネルギー安全保障の強化に向け、議長国として議論をリードします。\r\n　国内においては、四月からいよいよ電力の小売が全面自由化され、全ての家庭や事業所で、自由に電力会社や料金メニューを選べるようになります。今後も、電力システム改革を着実に実行しつつ、昨年夏に決定したエネルギーミックスの実現を進めます。エネルギーへの投資を大胆に拡大し、経済成長とＣＯ2排出抑制を両立していくため、徹底した省エネと再エネの導入拡大などを柱とするエネルギー革新戦略をこの春までに取りまとめ、成長戦略や地球温暖化対策計画の策定に貢献します。\r\n　再生可能エネルギーについては、国民負担を抑制しつつ、最大限導入を進めます。国民負担の増大の懸念や電力系統への受け入れ制約の発生といった課題に対応するため、電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案を提出しました。\r\n　原子力については、原発依存度を可能な限り低減させることが基本方針です。同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません。そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります。安全性を全てに優先させ、原子力規制委員会によって新規制基準への適合を認められた原子力発電所に限り、地元の理解を得ながら、再稼働を進めます。\r\n　また、高レベル放射性廃棄物の最終処分についても、国が前面に立って取り組みます。国民や自治体との対話を丁寧に重ね、冷静に受けとめていただける環境を整えた上で、平成二十八年中に科学的有望地を提示することを目指します。\r\n　使用済み核燃料の再処理などについては、電力自由化後も必要な資金が確保され、着実かつ効率的に実施される体制を整備するため、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案を提出しました。\r\n　足元の資源価格が低迷し開発投資環境が厳しさを増す中においても、石油、天然ガスなどの中長期的な安定供給に必要な開発事業を着実に進めるべく、積極的な資源外交とともに、ＪＯＧＭＥＣを通じた我が国企業への投資資金供給を進めてまいります。また、メタンハイドレートを含む国内資源の調査、開発を進めます。\r\n　このほか、期限の到来のため、京都議定書に基づくクレジット取得業務を廃止する、国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案を提出しました。\r\n　今こそ、日本経済の成長軌道の確立に向け、目線を上げて挑戦するときです。今後とも、経済産業行政を取り巻く諸課題の解決に邁進してまいります。\r\n　高木委員長を初め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00120160224/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00120160224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00120160224/3"
            },
            {
                "speechID": "119005261X00620160203_019",
                "issueID": "119005261X00620160203",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2016-02-03",
                "closing": null,
                "speechOrder": 19,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　四月からの小売全面自由化によりまして、新たに八兆円の市場が開放されるわけであります。既に二百五十社以上が参入申請をしておりまして、ガスや石油のみならず、鉄道や通信などの業種からの新規参入、また、既存の電力会社同士の競争が既に始まっております。\r\n　今後、エネルギー産業が、電気やガスといった業種あるいは地域の垣根を越えた総合的なエネルギー産業に発展していくことを期待しているところでございます。\r\n　例えば、ある大手ガス会社は、本業の都市ガス事業に加えまして、この電気事業を強化するために通信会社、電力会社と提携を進めておりまして、これによりまして、電気、ガス、通信の一括セット割引を実現するとともに、価格も、現在の電気料金に比べて五％以上格安なメニューもあるなどを認識しているところでございます。\r\n　このような事例は一例にすぎないわけでありますが、今後、活発な競争を通じまして、価格やサービス面での魅力的な提案がなされるものと期待しているところでございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X00620160203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X00620160203/5"
            },
            {
                "speechID": "119015261X00220160115_143",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 143,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　昨年七月に策定いたしました長期エネルギー需要見通し、要するにエネルギーミックスにおきまして、二〇三〇年度におけるエネルギーの需給構造の見通しでございます、で、あるべき姿を示したものでありまして、可能な限り低減するという中で二二から二〇％ということに定めているところでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/13"
            },
            {
                "speechID": "119015261X00220160115_147",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 147,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　現在のところは、現段階においては新増設、リプレースを想定しないで、エネルギーミックス二〇から二二％を達成可能だというふうに考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/13"
            },
            {
                "speechID": "119015261X00220160115_162",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 162,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギー需給構造見通しは二〇三〇年度まででございまして、それ以降のことはまだ作成してございません。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/14"
            }
        ]
    },
    {
        "numberOfRecords": 166,
        "numberOfReturn": 16,
        "startRecord": 151,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119015261X00220160115_211",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 211,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　最終処分場を確保してから進めるべきだという御指摘でありますけれども、やはり過去はいろいろと最終処分場を求めていろんな対応をいたしました。しかし、残念ながら理解を得られなくて今日に至っているのも事実でございまして、そして、エネルギー供給は安くて安定したというのが第一でございまして、そういった意味では原子力発電は欠かせないものでありますが、やはり一方、こういった事故を見たときに、なるべく軽減していくということの、並立をして両方進めていくと、両立しなきゃならないという側面もありまして、そういった意味で、エネルギーミックス実現に向けて徹底した省エネあるいは再エネの最大限の導入等、国民負担を抑制すると、それから火力発電の高効率化、そして今言った原子力事業に係る課題の対応ということを総合的に取り組んでいきたいと思っております。（発言する者あり）",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/15"
            },
            {
                "speechID": "119015261X00220160115_470",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 470,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 470,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　片山委員におかれましては、自民党の再生可能エネルギー普及拡大委員長として党内意見の取りまとめに御尽力いただいているというふうに承知しております。\r\n　電力システム改革の主要目的の一つは需要家の選択肢の拡大でありまして、四月の小売全面自由化が迫る中、事業者の創意工夫による多様な料金メニューが出てきていることは望ましいことであると考えています。\r\n　小売全面自由化に当たりまして、再エネなどの環境評価を需要家が正当に評価して選択できるようにすることは意義があります。現在、電力取引等監視委員会が取りまとめ中の小売営業に関する指針では、小売業者による電源構成やＣＯ２排出係数の表示を好ましい行為と位置付けまして、事業者の自主的な取組を促す努力義務としていると承知しております。今後、電力取引監視等委員会の建議も踏まえて指針を取りまとめてまいります。\r\n　また、自由化を進める中でも、ピークカットや節電など、家庭における電気の省エネを進めていくことは引き続き大事なことだと思っておりまして、国として、スマートメーターについては二〇二〇年代前半までに全家庭に導入、ＨＥＭＳについても二〇三〇年度までにほぼ全ての家庭に導入するということを目指すなど、環境整備を進めていきます。\r\n　そして、御指摘のありました競合相手を排除する目的で不当に安い価格で電気を販売すること、これは現在取りまとめ中の指針においても問題となる行為と位置付けられておりまして、仮にこうした行為があれば公正取引委員会とも連携しつつ適切に対応していきたいと考えております。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/470",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/39"
            },
            {
                "speechID": "118904080X03220151204_021",
                "issueID": "118904080X03220151204",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第32号",
                "date": "2015-12-04",
                "closing": null,
                "speechOrder": 21,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　総理からは、まず福島再生、次には、やはり希望を生み出す強い経済を実現する、そのために、ＴＰＰを我が国の経済成長へつなげるために総合的な政策を展開する、そして、国民生活に責任を持てるエネルギー政策を展開して、しっかり取り組むような指示がございました。\r\n　福島の復興と福島第一原発の廃炉・汚染水対策は、最も重要な課題であると思っております。福島の復興なくして日本の再生はない、こう言われております。引き続き、一丸となって対策を進めてまいりたいと存じます。\r\n　デフレからの脱却と経済成長のための取り組みでありますけれども、ＴＰＰを大きな飛躍の機会とするために、新輸出大国の実現などに取り組んでまいります。加えて、我が国の成長を支える中堅あるいは中小企業の賃金や最低賃金の引き上げに向けた支援などを実施していきたいというふうに考えます。\r\n　また、責任あるエネルギー政策の実現も大変重要でございまして、エネルギーミックスの実現に向けて、エネルギー革新戦略を具体化していきたいと存じます。安全性の確保を大前提として原発再稼働を進めてまいりたい、このように考えております。\r\n　こうした点を含めて、強い経済の実現に向け、経済産業大臣として全力で取り組んでまいりたいと存じます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03220151204/2"
            },
            {
                "speechID": "118904080X03220151204_081",
                "issueID": "118904080X03220151204",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第32号",
                "date": "2015-12-04",
                "closing": null,
                "speechOrder": 81,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　六ケ所再処理工場の竣工を含めまして、核燃料サイクルについては、エネルギー基本計画で閣議決定したとおり、推進する方針に変わりはございません。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03220151204/10"
            },
            {
                "speechID": "118904080X03220151204_085",
                "issueID": "118904080X03220151204",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第32号",
                "date": "2015-12-04",
                "closing": null,
                "speechOrder": 85,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　福島第一原発の事故については、既に国会や政府などに設置されました事故調査委員会によって、その原因などについて報告を取りまとめているところでございます。\r\n　これらの事故調の指摘は多岐にわたるわけでありますけれども、一点は、重大事故は起こり得ないという安全神話にとらわれていたこと。そして、その結果として、重大事故対策が、例えば電源の喪失だとか津波対策だとか、そういう規制の対象になっていなかったこと。そして、推進組織から安全規制組織が独立していなかったことなどが指摘されているところでございます。\r\n　こうしたことを踏まえて、政府としては、独立した原子力規制委員会を設置したわけでありますし、安全神話と決別して、重大事故対策やバックフィットを盛り込んだ世界最高水準の新規制基準を策定しているというふうに思っております。\r\n　これを担当する大臣としては、このような政府の方針に従いまして、安全神話に陥ることなく、世界最高水準の安全性を不断に追求するということが、エネルギー、原子力政策を進めていく上で不可欠であるというふうには考えているところでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03220151204/10"
            },
            {
                "speechID": "118904080X03220151204_087",
                "issueID": "118904080X03220151204",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第32号",
                "date": "2015-12-04",
                "closing": null,
                "speechOrder": 87,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○林国務大臣　再稼働に関しましては、宮沢前大臣も答弁していたとおりでございまして、エネルギー基本計画に基づきまして、原子力規制委員会によって新規制基準に適合すると認められた場合には再稼働を進めていくというのが政府の一貫した方針でございまして、この方針には変わりはございません。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03220151204/11"
            },
            {
                "speechID": "118914080X00120151203_041",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 41,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　核燃料サイクルにつきましては、エネルギー基本計画で閣議決定したとおりでございまして、自治体や国際社会の理解を得ながら推進する方針には変わりはございません。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/7"
            },
            {
                "speechID": "118914080X00120151203_078",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 78,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　現在行われている審議会においては、認定制度の在り方、そして価格の決定方式などを軸に審議がされているわけであります。審議会の取りまとめのめどを年内というふうに見込んでやってもらっているところでございます。\r\n　もう一つの質問の、この賦課金がどこまで上がるのかということでございますけれども、現在は、御指摘のように、買取り費用が一・八兆円、賦課金が一・三兆円まで達する見込みでございますが、限度額は定めてございませんけれども、エネルギーミックスの二〇三〇年目標において、買取り費用が三・七兆から四兆円になるというのを前提としておりまして、仮にその時点で三・七から四兆円になった場合は、現在のおよそ二倍までの、約二倍の賦課金が上がる可能性があるというふうに考えられます。\r\n　また、賦課金は電力の消費量や燃料費などを基に計算することとなっておりまして、現時点では正確な予測を申し上げることはできませんけれども、いずれにせよ、省エネのコスト効率的な導入拡大を進めていきたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/10"
            },
            {
                "speechID": "118914080X00120151203_118",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 118,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　原子力に限りませんで、あらゆるエネルギーを３ＥプラスＳ、この観点からバランスよく組み合わせることがエネルギー政策の基本だというふうに認識をしているところでございまして、そうした中で、原子力政策を実行していくには、ポイントは二つだと思っております。\r\n　その一つは、やはり福島第一原発事故を受けて、原発依存度は省エネと再エネの導入によって可能な限り低減させるということが一つでございます。もう一つは、やはり原子力発電はＣＯ２が極めて排出面で優れていますし、経済性にも恵まれていますので、そういったこともありますので、原子力規制委員会によって再稼働が認められると、安全性が確認された原発については再稼働を進めていくという姿勢でございます。\r\n　こういうのを進めていく中で、エネルギー基本計画で二〇三〇年時点において原発比率を二〇から二二％にするということを打ち出したところでございます。これからも、安全性を大前提にしてエネルギーミックスの具体化に取り組んでいければと思っています。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/15"
            },
            {
                "speechID": "118914080X00120151203_125",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 125,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（林幹雄君）　エネルギーの革新戦略ですけれども、経済成長とＣＯ２削減というこの二つを同時達成するということを狙いとしているわけでございまして、また、来年四月からは電力の全面自由化が始まるわけでありまして、やはりいろいろな発想、工夫などを取り入れて、いわゆるＩｏＴなども活用した省エネビジネスが生まれてくるというようなことも期待しているところでございます。\r\n　政府としては、省エネトップランナー制度、これを充実していく、省エネ導入拡大に向けた関連制度の改革などを行うということで、成長とＣＯ２削減の双方に民間投資をしっかり後押ししたいというふうに考えているところでございまして、まだ検討に着手したばかりでございますけれども、来年春ぐらいまでにこうした制度整備を含む戦略をまとめて、アベノミクスの言ってみれば六百兆実現とＣＯ２削減の両立に貢献していきたいと、このように思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/16"
            },
            {
                "speechID": "118904024X04920150925_005",
                "issueID": "118904024X04920150925",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第49号",
                "date": "2015-09-25",
                "closing": null,
                "speechOrder": 5,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林委員長　次に、各委員会からの閉会中審査申出の件についてでありますが、国家基本政策委員会及び懲罰委員会を除く内閣委員会外十四常任委員会並びに我が国及び国際社会の平和安全法制に関する特別委員会を除く災害対策特別委員会外八特別委員会から、お手元の印刷物のとおり閉会中審査の申し出が参っております。\r\n　　　　—————————————\r\n　　第百八十九回国会各委員会閉会中審査申出案件\r\n　内閣委員会\r\n　　一、国民経済及び国民生活に重大な影響を及ぼすおそれのある通商に係る交渉に関する情報の提供の促進に関する法律案（岸本周平君外三名提出、衆法第一九号）\r\n　　二、特定複合観光施設区域の整備の推進に関する法律案（細田博之君外九名提出、衆法第二〇号）\r\n　　三、歳入庁の設置による内国税並びに労働保険料及び年金保険料等の徴収に関する業務の効率化等の推進に関する法律案（今井雅人君外六名提出、衆法第三一号）\r\n　　四、内閣の重要政策に関する件\r\n　　五、公務員の制度及び給与並びに行政機構に関する件\r\n　　六、栄典及び公式制度に関する件\r\n　　七、男女共同参画社会の形成の促進に関する件\r\n　　八、国民生活の安定及び向上に関する件\r\n　　九、警察に関する件\r\n　総務委員会\r\n　　一、放送法の一部を改正する法律案（逢坂誠二君外二名提出、衆法第一〇号）\r\n　　二、行政の基本的制度及び運営並びに恩給に関する件\r\n　　三、地方自治及び地方税財政に関する件\r\n　　四、情報通信及び電波に関する件\r\n　　五、郵政事業に関する件\r\n　　六、消防に関する件\r\n　法務委員会\r\n　　一、外国人の技能実習の適正な実施及び技能実習生の保護に関する法律案（内閣提出第三〇号）\r\n　　二、出入国管理及び難民認定法の一部を改正する法律案（内閣提出第三一号）\r\n　　三、総合法律支援法の一部を改正する法律案（内閣提出第五七号）\r\n　　四、民法の一部を改正する法律案（内閣提出第六三号）\r\n　　五、民法の一部を改正する法律の施行に伴う関係法律の整備等に関する法律案（内閣提出第六四号）\r\n　　六、裁判所の司法行政に関する件\r\n　　七、法務行政及び検察行政に関する件\r\n　　八、国内治安に関する件\r\n　　九、人権擁護に関する件\r\n　外務委員会\r\n　　一、航空業務に関する日本国とカンボジア王国との間の協定の締結について承認を求めるの件（条約第一三号）\r\n　　二、航空業務に関する日本国とラオス人民民主共和国との間の協定の締結について承認を求めるの件（条約第一四号）\r\n　　三、刑を言い渡された者の移送に関する日本国とイラン・イスラム共和国との間の条約の締結について承認を求めるの件（条約第一五号）\r\n　　四、国際情勢に関する件\r\n　財務金融委員会\r\n　　一、租税特別措置法の一部を改正する法律案（江田憲司君外四名提出、第百八十八回国会衆法第四号）\r\n　　二、財政に関する件\r\n　　三、税制に関する件\r\n　　四、関税に関する件\r\n　　五、外国為替に関する件\r\n　　六、国有財産に関する件\r\n　　七、たばこ事業及び塩事業に関する件\r\n　　八、印刷事業に関する件\r\n　　九、造幣事業に関する件\r\n　　一〇、金融に関する件\r\n　　一一、証券取引に関する件\r\n　文部科学委員会\r\n　　一、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律の一部を改正する法律案（平野博文君外三名提出、衆法第三四号）\r\n　　二、文部科学行政の基本施策に関する件\r\n　　三、生涯学習に関する件\r\n　　四、学校教育に関する件\r\n　　五、科学技術及び学術の振興に関する件\r\n　　六、科学技術の研究開発に関する件\r\n　　七、文化、スポーツ振興及び青少年に関する件\r\n　厚生労働委員会\r\n　　一、労働基準法等の一部を改正する法律案（内閣提出第六九号）\r\n　　二、厚生労働関係の基本施策に関する件\r\n　　三、社会保障制度、医療、公衆衛生、社会福祉及び人口問題に関する件\r\n　　四、労使関係、労働基準及び雇用・失業対策に関する件\r\n　農林水産委員会\r\n　　一、農業者戸別所得補償法案（岸本周平君外五名提出、衆法第一三号）\r\n　　二、農地・水等共同活動の促進に関する法律案（岸本周平君外五名提出、衆法第一四号）\r\n　　三、中山間地域その他の条件不利地域における農業生産活動の継続の促進に関する法律案（岸本周平君外五名提出、衆法第一五号）\r\n　　四、環境保全型農業の促進を図るための交付金の交付に関する法律案（岸本周平君外五名提出、衆法第一六号）\r\n　　五、国有林野事業に従事する職員の労働関係を円滑に調整するための行政執行法人の労働関係に関する法律の一部を改正する法律案（岸本周平君外五名提出、衆法第三二号）\r\n　　六、国有林野事業に従事する職員の給与等に関する特例法案（岸本周平君外五名提出、衆法第三三号）\r\n　　七、農林水産関係の基本施策に関する件\r\n　　八、食料の安定供給に関する件\r\n　　九、農林水産業の発展に関する件\r\n　　一〇、農林漁業者の福祉に関する件\r\n　　一一、農山漁村の振興に関する件\r\n　経済産業委員会\r\n　　一、経済産業の基本施策に関する件\r\n　　二、資源エネルギーに関する件\r\n　　三、特許に関する件\r\n　　四、中小企業に関する件\r\n　　五、私的独占の禁止及び公正取引に関する件\r\n　　六、鉱業等に係る土地利用の調整に関する件\r\n　国土交通委員会\r\n　　一、国土交通行政の基本施策に関する件\r\n　　二、国土計画、土地及び水資源に関する件\r\n　　三、都市計画、建築及び地域整備に関する件\r\n　　四、河川、道路、港湾及び住宅に関する件\r\n　　五、陸運、海運、航空及び観光に関する件\r\n　　六、北海道開発に関する件\r\n　　七、気象及び海上保安に関する件\r\n　環境委員会\r\n　　一、原子力災害対策特別措置法の一部を改正する法律案（田嶋要君外三名提出、衆法第三〇号）\r\n　　二、環境の基本施策に関する件\r\n　　三、地球温暖化の防止及び低炭素社会の構築に関する件\r\n　　四、循環型社会の形成に関する件\r\n　　五、自然環境の保護及び生物多様性の確保に関する件\r\n　　六、公害の防止及び健康被害の救済に関する件\r\n　　七、原子力の規制に関する件\r\n　　八、公害紛争の処理に関する件\r\n　安全保障委員会\r\n　　一、国の安全保障に関する件\r\n　予算委員会\r\n　　一、予算の実施状況に関する件\r\n　決算行政監視委員会\r\n　　一、平成二十四年度一般会計歳入歳出決算\r\n　　　　平成二十四年度特別会計歳入歳出決算\r\n　　　　平成二十四年度国税収納金整理資金受払計算書\r\n　　　　平成二十四年度政府関係機関決算書\r\n　　二、平成二十四年度国有財産増減及び現在額総計算書\r\n　　三、平成二十四年度国有財産無償貸付状況総計算書\r\n　　四、平成二十五年度一般会計歳入歳出決算\r\n　　　　平成二十五年度特別会計歳入歳出決算\r\n　　　　平成二十五年度国税収納金整理資金受払計算書\r\n　　　　平成二十五年度政府関係機関決算書\r\n　　五、平成二十五年度国有財産増減及び現在額総計算書\r\n　　六、平成二十五年度国有財産無償貸付状況総計算書\r\n　　七、平成二十六年度一般会計予備費使用総調書及び各省各庁所管使用調書（その１）（承諾を求めるの件）\r\n　　八、平成二十六年度一般会計予備費使用総調書及び各省各庁所管使用調書（その２）（承諾を求めるの件）\r\n　　九、平成二十六年度一般会計国庫債務負担行為総調書（その１）\r\n　　一〇、歳入歳出の実況に関する件\r\n　　一一、国有財産の増減及び現況に関する件\r\n　　一二、政府関係機関の経理に関する件\r\n　　一三、国が資本金を出資している法人の会計に関する件\r\n　　一四、国が直接又は間接に補助金、奨励金、助成金等を交付し又は貸付金、損失補償等の財政援助を与えているものの会計に関する件\r\n　　一五、行政監視に関する件\r\n　議院運営委員会\r\n　　一、国会議員の歳費、旅費及び手当等に関する法律の一部を改正する法律案（江田憲司君外四名提出、第百八十八回国会衆法第二号）\r\n　　二、国会議員の歳費、旅費及び手当等に関する法律の一部を改正する法律案（江田憲司君外四名提出、第百八十八回国会衆法第三号）\r\n　　三、国会議員の歳費、旅費及び手当等に関する法律の一部を改正する法律案（江田憲司君外四名提出、衆法第二号）\r\n　　四、国会法等改正に関する件\r\n　　五、議長よりの諮問事項\r\n　　六、その他議院運営委員会の所管に属する事項\r\n　災害対策特別委員会\r\n　　一、災害対策に関する件\r\n　政治倫理の確立及び公職選挙法改正に関する特別委員会\r\n　　一、公職選挙法及び衆議院議員選挙区画定審議会設置法の一部を改正する法律案（江田憲司君外四名提出、第百八十八回国会衆法第一号）\r\n　　二、政党助成法を廃止する法律案（穀田恵二君提出、衆法第一号）\r\n　　三、政治資金規正法の一部を改正する法律案（江田憲司君外四名提出、衆法第三号）\r\n　　四、政治資金規正法の一部を改正する法律案（穀田恵二君提出、衆法第一七号）\r\n　　五、政治資金規正法の一部を改正する法律案（黒岩宇洋君外三名提出、衆法第一八号）\r\n　　六、公職選挙法の一部を改正する法律案（逢沢一郎君外六名提出、衆法第二三号）\r\n　　七、公職選挙法及び日本国憲法の改正手続に関する法律の一部を改正する法律案（黒岩宇洋君外三名提出、衆法第四一号）\r\n　　八、政治倫理の確立及び公職選挙法改正に関する件\r\n　沖縄及び北方問題に関する特別委員会\r\n　　一、沖縄及び北方問題に関する件\r\n　北朝鮮による拉致問題等に関する特別委員会\r\n　　一、北朝鮮による拉致問題等に関する件\r\n　消費者問題に関する特別委員会\r\n　　一、消費者の利益の擁護及び増進等に関する総合的な対策に関する件\r\n　科学技術・イノベーション推進特別委員会\r\n　　一、科学技術、イノベーション推進の総合的な対策に関する件\r\n　東日本大震災復興特別委員会\r\n　　一、東日本大震災復興の総合的対策に関する件\r\n　原子力問題調査特別委員会\r\n　　一、原子力問題に関する件\r\n　地方創生に関する特別委員会\r\n　　一、地方創生の総合的対策に関する件\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904024X04920150925/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904024X04920150925",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904024X04920150925/1"
            },
            {
                "speechID": "118804024X00320141226_006",
                "issueID": "118804024X00320141226",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 188,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第3号",
                "date": "2014-12-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林委員長　次に、各委員会からの閉会中審査申出の件についてでありますが、国家基本政策委員会及び懲罰委員会を除く内閣委員会外十四常任委員会並びに災害対策特別委員会外八特別委員会から、お手元の印刷物のとおり閉会中審査の申し出が参っております。\r\n　　　　—————————————\r\n　　第百八十八回国会各委員会閉会中審査申出案件\r\n　内閣委員会\r\n　　一、内閣の重要政策に関する件\r\n　　二、公務員の制度及び給与並びに行政機構に関する件\r\n　　三、栄典及び公式制度に関する件\r\n　　四、男女共同参画社会の形成の促進に関する件\r\n　　五、国民生活の安定及び向上に関する件\r\n　　六、警察に関する件\r\n　総務委員会\r\n　　一、行政の基本的制度及び運営並びに恩給に関する件\r\n　　二、地方自治及び地方税財政に関する件\r\n　　三、情報通信及び電波に関する件\r\n　　四、郵政事業に関する件\r\n　　五、消防に関する件\r\n　法務委員会\r\n　　一、裁判所の司法行政に関する件\r\n　　二、法務行政及び検察行政に関する件\r\n　　三、国内治安に関する件\r\n　　四、人権擁護に関する件\r\n　外務委員会\r\n　　一、国際情勢に関する件\r\n　財務金融委員会\r\n　　一、租税特別措置法の一部を改正する法律案（江田憲司君外四名提出、衆法第四号）\r\n　　二、財政に関する件\r\n　　三、税制に関する件\r\n　　四、関税に関する件\r\n　　五、外国為替に関する件\r\n　　六、国有財産に関する件\r\n　　七、たばこ事業及び塩事業に関する件\r\n　　八、印刷事業に関する件\r\n　　九、造幣事業に関する件\r\n　　一〇、金融に関する件\r\n　　一一、証券取引に関する件\r\n　文部科学委員会\r\n　　一、文部科学行政の基本施策に関する件\r\n　　二、生涯学習に関する件\r\n　　三、学校教育に関する件\r\n　　四、科学技術及び学術の振興に関する件\r\n　　五、科学技術の研究開発に関する件\r\n　　六、文化、スポーツ振興及び青少年に関する件\r\n　厚生労働委員会\r\n　　一、厚生労働関係の基本施策に関する件\r\n　　二、社会保障制度、医療、公衆衛生、社会福祉及び人口問題に関する件\r\n　　三、労使関係、労働基準及び雇用・失業対策に関する件\r\n　農林水産委員会\r\n　　一、農林水産関係の基本施策に関する件\r\n　　二、食料の安定供給に関する件\r\n　　三、農林水産業の発展に関する件\r\n　　四、農林漁業者の福祉に関する件\r\n　　五、農山漁村の振興に関する件\r\n　経済産業委員会\r\n　　一、経済産業の基本施策に関する件\r\n　　二、資源エネルギーに関する件\r\n　　三、特許に関する件\r\n　　四、中小企業に関する件\r\n　　五、私的独占の禁止及び公正取引に関する件\r\n　　六、鉱業等に係る土地利用の調整に関する件\r\n　国土交通委員会\r\n　　一、国土交通行政の基本施策に関する件\r\n　　二、国土計画、土地及び水資源に関する件\r\n　　三、都市計画、建築及び地域整備に関する件\r\n　　四、河川、道路、港湾及び住宅に関する件\r\n　　五、陸運、海運、航空及び観光に関する件\r\n　　六、北海道開発に関する件\r\n　　七、気象及び海上保安に関する件\r\n　環境委員会\r\n　　一、環境の基本施策に関する件\r\n　　二、地球温暖化の防止及び低炭素社会の構築に関する件\r\n　　三、循環型社会の形成に関する件\r\n　　四、自然環境の保護及び生物多様性の確保に関する件\r\n　　五、公害の防止及び健康被害の救済に関する件\r\n　　六、原子力の規制に関する件\r\n　　七、公害紛争の処理に関する件\r\n　安全保障委員会\r\n　　一、国の安全保障に関する件\r\n　予算委員会\r\n　　一、予算の実施状況に関する件\r\n　決算行政監視委員会\r\n　　一、平成二十四年度一般会計歳入歳出決算\r\n　　　　平成二十四年度特別会計歳入歳出決算\r\n　　　　平成二十四年度国税収納金整理資金受払計算書\r\n　　　　平成二十四年度政府関係機関決算書\r\n　　二、平成二十四年度国有財産増減及び現在額総計算書\r\n　　三、平成二十四年度国有財産無償貸付状況総計算書\r\n　　四、平成二十五年度一般会計歳入歳出決算\r\n　　　　平成二十五年度特別会計歳入歳出決算\r\n　　　　平成二十五年度国税収納金整理資金受払計算書\r\n　　　　平成二十五年度政府関係機関決算書\r\n　　五、平成二十五年度国有財産増減及び現在額総計算書\r\n　　六、平成二十五年度国有財産無償貸付状況総計算書\r\n　　七、歳入歳出の実況に関する件\r\n　　八、国有財産の増減及び現況に関する件\r\n　　九、政府関係機関の経理に関する件\r\n　　一〇、国が資本金を出資している法人の会計に関する件\r\n　　一一、国が直接又は間接に補助金、奨励金、助成金等を交付し又は貸付金、損失補償等の財政援助を与えているものの会計に関する件\r\n　　一二、行政監視に関する件\r\n　議院運営委員会\r\n　　一、国会議員の歳費、旅費及び手当等に関する法律の一部を改正する法律案（江田憲司君外四名提出、衆法第二号）\r\n　　二、国会議員の歳費、旅費及び手当等に関する法律の一部を改正する法律案（江田憲司君外四名提出、衆法第三号）\r\n　　三、国会法等改正に関する件\r\n　　四、議長よりの諮問事項\r\n　　五、その他議院運営委員会の所管に属する事項\r\n　災害対策特別委員会\r\n　　一、災害対策に関する件\r\n　政治倫理の確立及び公職選挙法改正に関する特別委員会\r\n　　一、公職選挙法及び衆議院議員選挙区画定審議会設置法の一部を改正する法律案（江田憲司君外四名提出、衆法第一号）\r\n　　二、政治倫理の確立及び公職選挙法改正に関する件\r\n　沖縄及び北方問題に関する特別委員会\r\n　　一、沖縄及び北方問題に関する件\r\n　北朝鮮による拉致問題等に関する特別委員会\r\n　　一、北朝鮮による拉致問題等に関する件\r\n　消費者問題に関する特別委員会\r\n　　一、消費者の利益の擁護及び増進等に関する総合的な対策に関する件\r\n　科学技術・イノベーション推進特別委員会\r\n　　一、科学技術、イノベーション推進の総合的な対策に関する件\r\n　東日本大震災復興特別委員会\r\n　　一、東日本大震災復興の総合的対策に関する件\r\n　原子力問題調査特別委員会\r\n　　一、原子力問題に関する件\r\n　地方創生に関する特別委員会\r\n　　一、地方創生の総合的対策に関する件\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118804024X00320141226/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118804024X00320141226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118804024X00320141226/1"
            },
            {
                "speechID": "117404319X01820100511_034",
                "issueID": "117404319X01820100511",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2010-05-11",
                "closing": null,
                "speechOrder": 34,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林委員　今の政務官の答弁だと、どう考えても合致していますよね。\r\n　それはともかく、私も平成十年、運輸政務次官当時、南鳥島を訪問しました。当時、気象庁、海上自衛隊、海上保安庁の三部隊が勤務しておりまして、調査活動をしておりました。そこで、いずれ尖閣諸島も特定離島に指定するという前提で私は提案をしたいと思うんです。ですから、例えばかつて南鳥島で行ったような調査観測を、気象庁を中心に尖閣諸島でやられたらどうかと思うんですね。それは領有権の主張となるわけでもありまして、戦略上大変有効な手だてだというふうに私は思って、ぜひ御検討をいただければというふうに思うんです。\r\n　私が行ったときに、この三部隊はたしか二週間か三週間交代で勤務をしておりました。そのときにこの部隊の方々に何がお困りかというふうにお尋ねしたら、日本のテレビを見たいということでありましたので、帰りまして当時の郵政大臣の野田聖子先生にいろいろお願いをしまして、時間は三年ほどかかりましたけれども、三部隊にＮＨＫの衛星放送が入ったということでありました。\r\n　私が行ったのはサーブというプロペラ機で飛んだわけでありますけれども、硫黄島で給油をして行ったんですけれども、にじは真ん丸だというのをそのときサーブから見て発見したんですね。いろいろそういった感動もありましたけれども、せっかく大臣は今こういう担当大臣でいるわけでありますから、ぜひとも南鳥島を訪問していただきたいな、百聞は一見にしかずという言葉がありますから、ぜひお願いしたいと存じます。\r\n　次にお尋ねしたいのは、排他的経済水域の利用について、つまりＥＥＺでありますけれども、先ほどから話が出ているように、さまざまな海底資源が豊富にある、こういうふうに言われているわけでございまして、このため政府は二十一年三月に、十カ年計画、つまり海洋エネルギー・鉱物資源開発計画を策定したわけでございます。\r\n　そこで、経産省、見えていますか。我が国の海底鉱物資源の開発技術ですけれども、世界の技術水準と比較してどんなものなんでしょうか、ちょっと教えてください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404319X01820100511/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404319X01820100511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404319X01820100511/5"
            },
            {
                "speechID": "117404319X01820100511_038",
                "issueID": "117404319X01820100511",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2010-05-11",
                "closing": null,
                "speechOrder": 38,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林委員　我が国は、原材料といいますか、そういったものは輸入をして賄うというようなことをずっとやってきました。先ほど前原大臣の答弁がありましたように、我が国近海にはそういったような資源が眠っている。これからは、やはり自給をするというか自主開発をする方向に転換すべきだと思うんです。\r\n　一例を言いますと、非鉄金属の輸入ですけれども、二〇〇〇年には一兆円だったんですけれども、二〇〇七年には四・七兆円、五兆円近くに膨れ上がって、どんどん値上がりしていくわけです。ですから、やはりもうここらで、これだけの資源が身近にあるわけですから、きちっと方向転換をまずすべきじゃないかというふうに思います。\r\n　例えば、携帯電話などの電子機器の部品の製造に不可欠なレアメタルなどが豊富に存在しているというふうにも聞いておりますし、我が国の成長に必要なエネルギーあるいは鉱物資源については、この利用と都市鉱山からのリサイクルをかみ合わせれば、今言ったような、輸入から自主開発へというふうに大きく転換すると思うんです。\r\n　民間団体で日本プロジェクト産業協議会というのがございまして、ＪＡＰＩＣというんですけれども、ここがＥＥＺ内の資源開発の試算を出しているんです。そうすると、熱水鉱床で八十兆円以上ある、そしてまたコバルトリッチクラストで百兆円以上見込まれる、加えてメタンハイドレートでは百二十兆円以上あるだろうと。合計すると三百兆円以上になるわけでありまして、それを年間経済波及効果に直しますと、この三つの部門を合わせて八兆円規模になるということなんですね。そして雇用も、この八兆円で試算していきますと、十万人を超すというような試算が出ているわけでございます。\r\n　そういった意味では、先ほども発言がありましたけれども、ここは、次の我が国のためにも、今政府が策定しようとしている新成長戦略に位置づけるべきだ。つまり、原子力開発あるいはまた宇宙開発と同様な位置づけをすべきではないか。これからの日本のありようを決める大変大事な事業ではないかというふうに思うので、大臣の見解をまずお尋ねします。\r\n　その上で、これを具体化することが大事だろうと私は思っているんです。具体化するには、失敗を恐れないで、パイロット事業を打ち上げるということがいいのではないかというふうに思うんです。\r\n　具体的には、先ほど経産省の政務官から話がありましたように、沖縄近郊にもあるいは小笠原諸島にも、いいと言われている場所がございます。そういったところを、例えば規模二百億円程度で、その海域を決めまして産業化を目指す。いわゆる探査と試削、採鉱、そして指摘されましたように環境影響評価も行うといったようなパイロットプロジェクトをぜひともやるべきではないか。しかも、ここに、先ほどから話をしている官民共同、民間の力も当然入れるという構えでいくべきだと思いますけれども、いかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404319X01820100511/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404319X01820100511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404319X01820100511/5"
            },
            {
                "speechID": "117404319X01820100511_042",
                "issueID": "117404319X01820100511",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2010-05-11",
                "closing": null,
                "speechOrder": 42,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林委員　先ほど大臣から指摘がありました、やはりリスクがあるときには民間がなかなか乗れないと。ですから、そのリスクは政府が、国が率先して、研究も含めてかぶっていく、そういった意味で失敗を恐れずという意味合いをしたのですけれども、経産省には、もうちょっと先ほどの前倒しというのを現実的に、我々は予算措置云々に関しても大いに期待しているわけでありますから、ぜひ取り組みをしていただきたいなというふうに重ねて要望をしておきます。\r\n　大臣にもう一点お尋ねしたいんですけれども、今、この海底資源の探査に、例えばエネルギー庁、文科省あるいは海保が、みんな船を持っておって、いろいろな角度から、目的はまた若干違いますけれども、探査、調査を進めているわけであります。この際、海洋政策の一環として、一元化していくというのが効率的ではないかというふうに思うんですけれども、大臣としての見解はどうなんでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404319X01820100511/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404319X01820100511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404319X01820100511/6"
            },
            {
                "speechID": "112804006X00319931026_071",
                "issueID": "112804006X00319931026",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 128,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "1993-10-26",
                "closing": null,
                "speechOrder": 71,
                "speaker": "林幹雄",
                "speakerYomi": "はやしもとお",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○林（幹）委員　環境庁のやる気をぜひとも行動で示していただくよう、お願いをしておきます。\r\n　クリントン政権が十九日に地球温暖化抑制策を発表なされました。世界の温室効果ガスの二〇％を排出しておりますアメリカが、具体的な目標を掲げて排出ガス抑制策を打ち出したわけであります。これで、地球サミットで調印されました気候変動枠組み条約が絵にかいたもちにはならないで目標実現に向けて動き出すことになったことは大変喜ばしい限りであります。\r\n　我が国はどうか振り返ってみて、改めて誇らしく思ったわけであります。と申しますのは、自民党政権下、海部内閣のときにでありますけれども、平成二年の十月に地球温暖化防止行動計画を発表しているわけであります。しかも、先進国中最初でございました。経済大国日本、その経済活動を支えるエネルギー消費をみずから抑制する、抑える、犠牲を強いるということで世界に国際公約をいち早くしたわけでありますけれども、これを高く評価されたわけでありまして、この評価で我が国が環境先進国として位置づけられたものというふうに認識しているわけであります。地球環境問題に対する国際貢献でリーダーシップを発揮するよう世界が我が国に期待するようになった、こう思っておりますけれども、環境庁、私のその認識は違いますかどうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112804006X00319931026/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112804006X00319931026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112804006X00319931026/11"
            }
        ]
    }
]