[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105274X00220230221_108",
                "issueID": "121105274X00220230221",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 108,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　バランスのいい主食生産というのが、今後、日本の食料安全保障の中にも、かなりウェートを占めた目標値というのを挙げていかなきゃいけないのかなというふうに私は思います。確かに、農地の面積の容量とか、作付する作物等々によっては調整は非常に難しいんでしょうけれども、やはり、今回の一連の世界の動きの中で、これほどエネルギーと食料に弱い国だったかなということを改めて認識されたのではないかと思います。\r\n　特に、食料の場合は、国民を空腹にしてはいけないというふうに、これは私の持論でありますけれども、そんな思いもありますので、穀物の調整等々は、やはり主食を含めた、やはり穀物というのは主たる食物でございますので、是非しっかりと、これからも期待しておりますので、調整をよろしくお願いします。\r\n　そこで、戦略作物の中に、今注目されているのが、やはり米粉ではないかというふうに思います。\r\n　私が市長時代に、十五、六年前に、一度、米粉のいわゆる作付等々、あるいは生産にちょっと頑張った機会があったんですけれども、結局、単価が高くて、いわゆる企業の方々がどうもその米粉を十二分に活用してくれるという環境ではなかったんですけれども、今回、小麦の代用として着目を浴びているこの米粉につきましては、私も大いに期待しているところでございます。\r\n　それで、この米粉の作付面積、昨年を見ましたら、一万ヘクタールちょぼちょぼでございます。お米が百二十万以上の作付面積があるので、私は、これが小麦の全ての代用になるとは思っておりませんけれども、まだまだのり代があるのではないかと思います。\r\n　この米粉等々にちょっと特化した、作付面積を上げる策などを是非教えていただきたいなというふうに思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105274X00220230221/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105274X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105274X00220230221/12"
            },
            {
                "speechID": "119305274X00220170223_077",
                "issueID": "119305274X00220170223",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2017-02-23",
                "closing": null,
                "speechOrder": 77,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　ありがとうございます。\r\n　ぜひ、地元の農家の方々に安心していただける材料を一つでも多くふやしていただければと思います。\r\n　この地区は、余り地域エゴみたいな話はしたくないんですが、言うなれば、昭和四十年代、国のエネルギー政策の転換によりまして、炭鉱が一気に閉山になりました。当時いた八十万を超えておりましたこのブロックの人口も今や三十六万人と、もう半減以下になりました。この大きな国策の転換によって地域が受けた経済やまちづくり等々についての影響というのは、今もまだ爪跡が残っております。\r\n　また、今現在は、ＪＲ北海道、非常にいろいろと問題がございまして、廃線あるいは廃線を検討している路線も四路線ございまして、地域の方々も、これも国鉄から民営化ということで、どうやら、国の制度、政策によって翻弄された地域ではないかということをよく言われます。\r\n　今回の一連の農業、農協改革等々も、また国がというような気持ちが非常に多うございます。もちろん、その中で、青年部の面々は、やはり自分たちはこれから頑張っていかなきゃいけないんだという気持ちで、積極的に農地の拡大や、あるいは今後どういうような経営をすることがいいのかと、法人化も含めて、雇用の心配やらいろいろなことをしながらあすを目指しております。\r\n　しかしながら、長老の言葉ではございませんけれども、別の初老の方に言われたのは、先生はまだまだ先があるからいいけれども、もう七十過ぎた私にとってみれば、あした、あさってが勝負だ、五年、十年の話は若い者にしてくれ、俺らみたいな目の前の勝負しか考えられないような農業者もいるということを忘れないでくれというようなことを言っておりました。\r\n　三十年以降、農業というのは大きく変わりつつあるのではないかと思います。今後の変わりつつある農業に関しまして、ぜひ大臣の思いや情熱をお聞かせいただければ、それをしっかりと地元の人間に伝えたいと思います。お願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305274X00220170223/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305274X00220170223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305274X00220170223/14"
            },
            {
                "speechID": "118604194X00320140417_022",
                "issueID": "118604194X00320140417",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2014-04-17",
                "closing": null,
                "speechOrder": 22,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）委員　わかりました。\r\n　先ほど宮澤委員の質問にもありましたように、確かに地元関係自治体の方々は非常にいろいろな思いがあって、この適合性審査につきましてもいろいろな御意見があろうかと思います。しかしながら、技術的なこと云々につきましては、専門家という立場で、私も市長を経験しておりましたけれども、なかなかこの原発の専門的な知識等を有する者が地元にはほとんどおりません。ですから、ぜひしっかりと、その審査の中で、住民の方々が理解できるようなことをお願いしたいというふうに思います。\r\n　さて、最後になりますが、原発の再稼働につきましては、私はいろいろな意見があるというふうに思います。特に、評論家やマスコミの皆様が何を言おうと、私は、最終的には国民の判断、理解が必要ではないかというふうに思いますし、そこが一番大事なところではないかというふうに思っております。\r\n　ただし、昨今のマスコミの報道を見る限り、非常に、社風というんでしょうか、それぞれの会社の方針もございます、何か偏った、あるいは間違った報道をされているような気がしてなりません。まあ、そう思うのは私一人なのかもしれませんけれども。\r\n　何を言いたいかといいますと、この再稼働に関しましては、いろいろな視点があろうかと思いますけれども、もちろん、安全性や安心というものが一番だと思いますが、それ以外にも、経済の面、環境の面、そして、日本のあるいは世界のエネルギー問題などの多くの視点よりも、やはり国民の皆さんにわかりやすく説明すべきではないかというふうに思っております。\r\n　その点、先ほど宮澤議員とのやりとりの中では、なかなか、政府のかかわり方というのは非常に微妙な答弁をいただいたのを覚えておりますけれども、今後、どういうふうに国民の皆さんと接していくという決意など、考え方などを聞かせていただければと思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604194X00320140417/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604194X00320140417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604194X00320140417/5"
            },
            {
                "speechID": "118604194X00320140417_024",
                "issueID": "118604194X00320140417",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2014-04-17",
                "closing": null,
                "speechOrder": 24,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）委員　ありがとうございます。\r\n　政府の努力するという言葉は、いろいろな場面でお聞かせいただいております。ぜひ、その言葉のとおり努力をお願いしたいと思います。\r\n　私からの提案でございますけれども、私も、市長時代、いろいろな、市民説明会と称して、時には苦々しいことも、市民の皆さんの前で、時には袋だたきに遭いながら説明したこともよく覚えておりますけれども、やはり、年代層あるいは各層、いろいろな方々がいらっしゃいます。通り一遍の説明をするのではなくて、ぜひ、子供には子供にわかりやすい、あるいは年配の方には年配の方、あるいはいろいろな職種によっていろいろなことが考えられると思いますけれども、ぜひその努力を惜しまないでいただきたいというふうに思います。\r\n　そのことで、一人でも多くの方々が、日本のエネルギーを将来どうしたらいいんだ、ぜひそういう視点から、大きな視点から物事を考えていただけるような教育というのをやっていくのも政府にとって大きな仕事ではないかと私は思いますので、我々国会議員もしっかりと応援をさせていただきますので、ぜひ一緒にやっていこうということを最後に言わせていただきまして、私の質問を終わりたいと思います。\r\n　どうもありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604194X00320140417/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604194X00320140417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604194X00320140417/5"
            },
            {
                "speechID": "118305274X00220130415_141",
                "issueID": "118305274X00220130415",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2013-04-15",
                "closing": null,
                "speechOrder": 141,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　自由民主党の渡辺孝一でございます。\r\n　分科会におきまして質問の機会を与えていただきまして、心より感謝を申し上げます。初めての質問でございますので、非常に緊張しております。どうかよろしくお願いいたします。\r\n　ＴＰＰを中心に、農業にかかわる質問を、市長時代の経験を交えまして行いたいと思っております。\r\n　さて最初に、私の選挙区の事情を若干説明したいと思います。\r\n　北海道には、開拓の歴史以来、支庁制度というものがございました。道州制特区の議論の中で、この支庁制度を改めまして、空知支庁、留萌支庁を、空知総合振興局、さらには留萌振興局と改めまして、新たなスタートを切ったところでございます。\r\n　この空知、留萌というのは、一次産業を基幹産業とする三十四の市町村で構成されております。この地域には、古くは空知では五市一町、もう皆さんも御承知のとおり、夕張、美唄、三笠、芦別、歌志内、上砂川と、留萌には羽幌炭鉱など石炭で一時代を築き上げた地域でございました。特に空知では、八十万人を超える人口を有したときもありましたが、今では三十三万人を割り以前の半分以下になるなど、炭鉱の閉山は地域にとって大変苦しいものになりました。\r\n　特に夕張市は、昭和三十五年の国勢調査ですけれども十万七千人の人口が、今現在では一万人を割る、そういう状況でございます。美唄は八万七千人から二万四千人、芦別市は六万七千人から一万六千人、三笠は五万六千人から一万人、そして歌志内市、日本で一番小さい市でございますけれども、三万八千人から四千人というように、理由は閉山だけではありませんが、今現在、非常に寂しい状況になっております。\r\n　当然、このことは周囲の自治体にも、経済、医療、教育などに大きな影響を与え、同じように衰退の一途を歩んでおります。もちろん、各市、自治体におきましては、地元の住民の皆さんと協力しながら、企業誘致や産業興しなど、必死になって町を守っている状況でございます。\r\n　国策とはいえエネルギー政策の転換により一つの産業を失い、地域がこんなにも衰退した経験を持つ、日本でも数少ない地域ではないかと思っております。\r\n　今まさに、ＴＰＰにより、日本、北海道、いや俺たちの農業はどうなるのだろうかと心配する農業関係者や住民の方々がたくさんおります。\r\n　先日、四月六日の、いわゆる道連主催のＴＰＰの経過報告及び懇談会には、小里農林部会長もお越しいただき、四百名を超える関係者の参加がございました。重要品目など関税をしっかりと守ってほしい、あるいは、交渉は後発参加国ということで不利ではないのかなど、意見が多数出ておりました。小里先生の適切な答弁で安心していただけたと思いますが、参加者の不安と不満はまだまだ根深いものがあると私は感じました。\r\n　私も何回か聞いておりますが、安倍総理、林大臣のＴＰＰにかける思いと農業に対しての熱意が、農業者の救いだと思っております。\r\n　三月十五日以降は、私も、支部や後援会の皆様の協力をいただき、順次ＴＰＰの経過報告を行っています。大変耳の痛い、鋭い質問をする方が多く、皆さんがよく勉強していると感じております。\r\n　しかしながら、総じて申し上げるなら、ＴＰＰはこれからが本番だ、こういうことをいつも訴えております。今後、交渉に参加し、具体的な話が出てくると思います。日米合意文書が十二日には発表されましたし、七月にも開かれるＴＰＰの交渉会合から日本が参加する環境が整うと聞いております。\r\n　これまで六カ国が日本の交渉参加を容認したり、残りの交渉参加国も支持に回る見込みだと報道されました。大変喜ばしいことで、ここに来ては、一日も早く交渉を始め、日本の国益をかち取ってもらいたいと思っております。\r\n　そこで、一点目の質問でございます。予定では十月にも基本合意がなされるものと聞いておりますが、時間的制約もある中、いま一度、ＴＰＰに対しての大臣の思いや、今後の交渉に当たっての決意を聞かせていただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305274X00220130415/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305274X00220130415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305274X00220130415/22"
            }
        ]
    }
]