[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804194X00320220428_014",
                "issueID": "120804194X00320220428",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "神田潤一",
                "speakerYomi": "かんだじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神田（潤）委員　おはようございます。自由民主党、青森二区選出の神田潤一です。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。今回、原子力問題調査特別委員会では初めての質問となります。よろしくお願いいたします。\r\n　まず、ロシアによるウクライナ侵略は、武力による一方的な現状変更の試みであり、ウクライナの主権と領土の一体性を侵害する明白な国際法違反です。それだけでなく、現在では、民間人の殺害や原子力発電所に対する攻撃など、重大な国際人道法違反を繰り返しており、断じて許されない戦争犯罪となっています。\r\n　一方で、今回のロシアによるウクライナ侵略は、我が国の防衛のみならず、経済安全保障やエネルギー安全保障の観点についても様々な見直しを迫るものと考えております。本日は、そうした観点を含めて、幾つか質問させていただきたいと思います。\r\n　まず、電力需給への影響についてです。\r\n　この三月には、福島県沖地震の影響で火力発電所が停止したことなどを受けて、電力需給の逼迫警報が出ました。\r\n　また、お手元の資料一にあるとおり、この夏の電力需給予測を見ると、十年に一度の厳しい気象を想定した場合には、安定供給に最低限必要な予備率の三％は辛うじて確保できるものの、非常に厳しい需給見通しとなっております。\r\n　さらに、二枚目の資料二の方を御覧いただくと、同じく今年の冬の厳しめの電力需給の予備率を見ると、東京から九州にかけての七エリアで安定供給に必要な予備率三％を確保できない見通しとなっており、特に、東京では一月、二月がマイナス予測となるなど、一段と厳しい電力需給の見通しが示されております。\r\n　これは十年に一度という予測ということですが、ただ、近年では、こうした厳しめの猛暑あるいは厳しい冬の寒さというのが十年に一度以上の発生確率で出ているようにもうかがえます。\r\n　こうした状況に加えまして、この度のロシアによるウクライナ侵略によって、原油や液化天然ガス、石炭など、エネルギーの燃料調達に係るリスクが高まっております。\r\n　こうした状況を踏まえて、資源エネルギー庁に伺います。\r\n　ロシアによるウクライナ侵略を踏まえた先行きの電力需給対策について、どのようにお考えでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804194X00320220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804194X00320220428/4"
            },
            {
                "speechID": "120804194X00320220428_016",
                "issueID": "120804194X00320220428",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 16,
                "speaker": "神田潤一",
                "speakerYomi": "かんだじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神田（潤）委員　ありがとうございます。\r\n　最近では、毎年のように千人を超える方が熱中症で亡くなっており、今年の夏は更に厳しい電力需給の逼迫が予想されるというお話もありました。エアコンが作動できないなどによって、高齢者や乳幼児などにとっては生命の危機が拡大することになります。そうしたことがないように、エネルギーの確保と早め早めの国民への呼びかけなど、最大限の対応を図っていただくようにお願いします。\r\n　今お話しいただきましたように、エネルギーの安定供給が大きな課題となっている一方で、原子力発電については、資源エネルギー庁に確認したところ、当面の燃料の確保や発電コストの高騰などの懸念は特に指摘されていないというふうに認識しております。\r\n　一方で、こうした状況下において、特に、相対的に依存度を高めていくべきと考えられる原子力発電所については、東日本大震災後に再稼働申請した二十七基のうち、これまでに再稼働したのは十基のみと認識をしております。もちろん、原子力規制委員会や原子力規制庁の皆さんが、東日本大震災のときに発生した原子力発電所の爆発事故などを受けて、新たな安全基準の下で再稼働に向けた審査を使命感を持って丁寧に進めていただいていることに対しては最大限の敬意を表したいと思います。\r\n　一方で、国民が安心、安全に暮らせるように、電力を安定的に供給するということもエネルギー政策の最も重要な使命だと考えております。それが満たされないような懸念がある状況というのは一刻も早く解消することこそ政府の使命ではないかとも考えているところであります。\r\n　そこで、原子力規制委員長、更田委員長に質問させていただきます。\r\n　長期にわたって原子力発電所の運転を停止することには、例えば、事業者の予見可能性の低下などから人材や投資の減少を招いて、運転再開や廃炉などの作業の際にかえって安全上のリスクを生む懸念もあるのではないでしょうか。原子力発電所の再稼働審査では、こうした長期にわたる運転停止のリスクをどのように評価し、勘案しているのでしょうか。よろしくお願いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804194X00320220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804194X00320220428/4"
            },
            {
                "speechID": "120804194X00320220428_018",
                "issueID": "120804194X00320220428",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 18,
                "speaker": "神田潤一",
                "speakerYomi": "かんだじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神田（潤）委員　更田委員長、ありがとうございます。まさに、現場の雰囲気を知っている委員長ならではの御回答だと思います。ありがとうございます。\r\n　次に、資料三を御覧いただければと思います。\r\n　こちらは、東日本大震災後の電気料金の推移のグラフになります。電気料金については、震災前に比べまして、このグラフにあるとおり、家庭向けで約二九％、また産業向けでは三一％上昇しております。\r\n　そこで、資源エネルギー庁に伺います。\r\n　この電気料金の上昇は、東日本大震災後に原子力発電所が長期にわたって運転を停止していることも影響していると考えてよいのでしょうか。また、原子力発電所の再稼働が進めば電気料金が低下する可能性もあるのでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804194X00320220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804194X00320220428/5"
            },
            {
                "speechID": "120804376X01320220405_007",
                "issueID": "120804376X01320220405",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第13号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 7,
                "speaker": "神田潤一",
                "speakerYomi": "かんだじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神田（潤）委員　皆さん、おはようございます。自由民主党の神田潤一でございます。青森二区の選出でございます。\r\n　まずは、ロシアによるウクライナ侵略によって、罪もないたくさんの方々が犠牲になっております。こうした方々に深い哀悼の意を表させていただきます。\r\n　また、この残虐で非道な戦争を一日も早く終わらせるべく、経済制裁や金融制裁を速やかに導入し、また、継続している経済界、金融界の皆さんに深い敬意を表させていただきます。\r\n　また、物価上昇、あるいはエネルギー価格の上昇の中で耐えている国民の皆さんに誇りを感じると同時に、やはり深い敬意を表させていただきたいと思います。\r\n　さて、私は、昨年十月の衆議院議員選挙で初当選いたしましたが、元々は新卒で日本銀行に入行させていただきました。その間、金融庁や日本生命に出向したりしながら、二十三年間勤務させていただきました。その後、ＩＴ企業のマネーフォワードに転職をいたしまして、四年間勤めた後、大島理森前議長の後継として政治の道に入りました。\r\n　本日は、私の古巣の日本銀行黒田総裁にもおいでいただいております。どうぞよろしくお願いいたします。\r\n　まず、インフレ率と日本経済の成長力について伺います。\r\n　岸田政権では、新しい資本主義政策の下で、成長と分配の好循環を目指して取組を進め、賃上げ税制などによる効果もあって、二〇二二年の春季労使交渉、春闘ですね、こちらにおける賃上げ率は、連合によりますと、二・一四％程度と現時点で見込まれていると言われています。\r\n　一方で、インフレ率の方は、ただいまの黒田総裁の御報告にもあったとおり、エネルギー価格の上昇や輸入品の高騰などにより足下は上昇傾向を強めていくというふうに考えられています。\r\n　仮にこのインフレ率が二％程度で推移するということになりますと、先ほどの賃上げによる名目所得の上昇率のほとんどをこうしたインフレ率の上昇によって相殺してしまうということになってしまいます。そうすると、実質所得がほとんど増えずに、岸田政権の目指す、賃上げによって消費を拡大していくという好循環へと結びついていかないという懸念が出てまいります。\r\n　日本銀行は、今、二％の物価上昇を達成することを目標に金融緩和を継続しておられますが、インフレ率を上回る所得向上を継続的に実現するためには、労働生産性や潜在成長力の上昇など、日本経済全体の成長力を抜本的に高めていく必要があると考えております。\r\n　そこで、まず、日本銀行に質問です。\r\n　今後のインフレ率の見通しをどのようにお考えでしょうか。また、インフレを上回る所得の上昇を達成する観点から、日本経済全体の成長力を高めていくことの重要性についても、併せて伺いたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01320220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01320220405/2"
            }
        ]
    }
]