[
    {
        "numberOfRecords": 47,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "120415254X01720210421_002",
                "issueID": "120415254X01720210421",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2021-04-21",
                "closing": null,
                "speechOrder": 2,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　私は、四月十五日から十八日まで米国ワシントンを訪問をし、バイデン大統領と日米首脳会談を行いました。その概要を御報告いたします。\r\n　日米は、自由、民主主義、人権、法の支配といった普遍的価値を共有する同盟国です。日米同盟は、インド太平洋地域及び世界の平和、安定と繁栄の礎としてその役割を果たしてきましたが、今日の地域情勢や厳しい安全保障環境を背景に、同盟の重要性はかつてなく高まっています。こうした共通認識の下、首脳会談では、互いの政治信条、日米が共有するビジョンから、地域情勢、経済などグローバルな課題まで、幅広く、率直な意見交換を行いました。\r\n　バイデン大統領とは、先月の日米２プラス２で一致した認識を改めて確認をし、その上に立って、更に地域の平和と安定のために取り組むことで一致しました。その上で、地域と、地域の平和と繁栄を確保していくために、日米で自由で開かれたインド太平洋の具体化を主導し、ＡＳＥＡＮ、豪州、インドを始めとする他の国々・地域とも協力を進めていくことで一致しました。\r\n　中国、北朝鮮の地域情勢についても意見交換を行いました。\r\n　中国については、インド太平洋地域と世界全体の平和と繁栄に対して中国が及ぼす影響について意見交換を行い、東シナ海や南シナ海における力による現状変更の試みに反対することなどで一致しました。その上で、こうした問題に対処する観点から、中国との率直な対話の必要性を確認するとともに、普遍的価値を擁護しつつ、国際関係における安定を追求していくことで一致しました。\r\n　北朝鮮については、北朝鮮の完全な非核化へのコミットメントを再確認し、北朝鮮に対して国連安保理決議の下での義務に従うことを求めることで一致しました。私から、拉致問題の即日の、即時の解決に向けて引き続きの理解と協力を求め、バイデン大統領から力強い支持を得ました。さらに、日米韓の三か国協力が地域の平和と繁栄にとって不可欠であるとの認識で一致しました。\r\n　こうした厳しさを増す地域の安全保障環境を踏まえ、バイデン大統領とは、日米同盟の抑止力、対処力を強化していく必要性でも一致しました。私から、日本の防衛力強化への決意を述べ、バイデン大統領からは、日米安全保障条約第五条の尖閣諸島への適用を含む、米国による日本の防衛へのコミットメントが改めて示されました。同時に、沖縄を始め地元の負担軽減を図る観点から、普天間飛行場の辺野古への移設を含め、在日米軍再編を着実に推進することで一致しました。\r\n　さらに、気候変動問題や新型コロナウイルス感染症対策という現下の国際社会が直面する課題に対処していく上でも、日米両国は互いに不可欠なパートナーであり、多国間の取組を主導する大きな責任を負っていることを確認しました。\r\n　そのような観点から、日米首脳共同声明、新たな時代における日米グローバルパートナーシップを発出しました。また、日米競争力・強靱性パートナーシップにも合意し、日米共通の優先分野でもあるデジタルや科学技術における競争力とイノベーションの推進、コロナ対策、グリーン成長・気候変動などの分野で協力を推進することで一致しました。さらに、パリ協定の実施、クリーンエネルギー技術、途上国の脱炭素移行の各分野での協力を一層強化していくために、野心、脱炭素化及びクリーンエネルギーに関する日米気候パートナーシップを立ち上げることでも一致しました。これらのイニシアティブの下で、具体的で包括的な日米協力に弾みを付けていきます。\r\n　東京オリンピック・パラリンピック競技大会については、私から、本年夏、世界の団結の象徴として開催を実現する決意を述べたのに対し、バイデン大統領から、改めて支持が表明をされました。\r\n　今回、各国の首脳に先駆けて、私がバイデン大統領及びハリス副大統領にとって初となる対面での会談を行うことで、インド太平洋地域への米国のコミットメント、そして日米同盟の結束を国際社会に力強く示すことができたと考えます。\r\n　今回の日米首脳会談の成果を踏まえ、我が国としては、自由、民主主義、人権、法の支配といった普遍的価値をしっかりと擁護し、自由で開かれたインド太平洋の実現に向けて、米国と更に連携協力を深めていく考えであります。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X01720210421/1"
            },
            {
                "speechID": "120415254X01720210421_005",
                "issueID": "120415254X01720210421",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2021-04-21",
                "closing": null,
                "speechOrder": 5,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　中西祐介議員にお答えをいたします。\r\n　今回の首脳会談の意義や個人の信頼関係についてお尋ねがありました。\r\n　バイデン大統領との対面での初会談を行い、インド太平洋地域への米国のコミットメント、そして日米同盟の結束を国際社会に力強く示すことができたと考えます。\r\n　首脳会談の成果として、日米首脳共同声明を発出しました。日米両国は互いに不可欠なパートナーであることを確認をし、グローバルな課題への対応における多国間の取組を主導していく決意を打ち出しました。\r\n　バイデン大統領とは一対一の会談も行い、家族や人生経験などの話をする中で、大統領が温かく懐の深い人物との印象を持ちました。これからも一緒に仕事をしていけるとの思いを強くしました。今回の訪米を通じて、バイデン大統領と個人的な信頼関係を構築でき、今後の日米同盟強化の基礎が築けたと考えております。\r\n　対北朝鮮についてお尋ねがありました。\r\n　米国による対北朝鮮政策の見直しの結果について予断することは差し控えますが、今回の首脳会談では、バイデン大統領との間で、北朝鮮の完全な非核化へのコミットメントを再確認をしたところであります。\r\n　また、拉致問題は菅政権の最重要課題です。今回、バイデン大統領から拉致問題の即時解決を求める米国のコミットメントが改めて示されましたが、私自身、金正恩委員長と条件を付けずに直接向き合う決意です。\r\n　今後とも、日米、日米韓の三か国で緊密に連携しつつ、国際社会とも協力しながら、関連する国連安保理決議の完全な履行を進め、北朝鮮の非核化を目指すとともに、全ての拉致被害者の一日も早い帰国を実現するべく、全力を尽くしてまいります。\r\n　日米共同対処の強化及び日中首脳の対話についてお尋ねがありました。\r\n　今日の地域情勢や厳しい安全保障環境を背景に、日米同盟の重要性はかつてなく高まっています。今回の首脳会談では、こうした観点を踏まえ、日米両国で抑止力、対処力を強化していくことや領域横断的な防衛協力を深化させていくことでバイデン大統領と一致しました。その上で、その具体的内容については、今後、外務・防衛当局間で協議を進めてまいります。\r\n　同時に、中国との安定した関係は、日中両国のみならず、地域及び国際社会の平和と繁栄のために重要です。中国との間には様々な懸案が存在しており、我が国としては、引き続きハイレベルの機会を活用し、中国との率直な対話を行い、懸念、懸案を一つ一つ解決し、また中国側の具体的行動を強く求めてまいります。\r\n　台湾海峡に関する対応などについてお尋ねがありました。\r\n　我が国としては、従来から、台湾をめぐる問題が当事者間の直接の対話によって平和的に解決されることを期待するとの方針は一貫をしております。\r\n　今回の会談において、台湾海峡の平和と安定の重要性と両岸問題の平和的解決を日米首脳間で確認したことにより、我が国の従来からの立場を日米共通の立場として、より明確にすることができました。\r\n　御指摘の言及が我が国の台湾海峡への軍事的関与などを予断するものでは全くありませんが、いずれにせよ、我が国として、引き続き、両岸関係の推移を注視してまいります。\r\n　新疆ウイグル自治区の状況、ミャンマー情勢についてお尋ねがありました。\r\n　新疆ウイグル自治区に関しては、重大な人権侵害が行われているとの報告が数多く出されており、我が国としても同自治区の人権状況については深刻に懸念をいたしております。\r\n　また、ミャンマー情勢については、ミャンマー国軍、警察による実力行使により、多数の死傷者が発生し続けている状況を強く非難します。引き続き、国軍を含めミャンマー側に様々な意思疎通のルートを持っている国として、日本独自の役割をしっかりと果たしていきます。\r\n　現在拘束中の邦人ジャーナリストの早期解放を含め、今後とも邦人保護に万全を期してまいります。\r\n　我が国としては、これらの人権状況や情勢の改善に向け、しっかりと声を上げつつ、米国を含む国際社会と連携して具体的な行動を求めてきていきます。\r\n　経済安全保障の取組についてお尋ねがありました。\r\n　経済安全保障を確保しつつ、世界経済を主導していくためには、日米は、サプライチェーンの強靱化や重要技術の育成、保護を通じた競争力の強化に取り組んでいく必要があります。\r\n　かかる観点から、今回の首脳会談において合意した日米競争力・強靱性パートナーシップに基づき、日米共通の優先分野でもあるデジタルや科学技術における競争力とイノベーションの推進などを通じて両国間で連携協力を深めていく考えです。\r\n　気候変動問題への対中戦略と日米の役割分担についてお尋ねがありました。\r\n　気候変動問題への対応について、世界最大の温室効果ガス排出国である中国による取組は不可欠です。我が国としては、脱炭素社会の実現に向けた更なる取組を含め、中国が大国としての責任を果たしていくよう働きかけていきます。\r\n　今回の日米首脳会談では、パリ協定の実施、クリーンエネルギー技術、途上国の脱炭素移行の各分野での協力を一層強化していくために、日米気候パートナーシップを立ち上げることで一致しました。\r\n　このパートナーシップの下に、具体的な日米協力を進めるとともに、本年の一連の国際会議、またその先に向けて、日米両国が国際社会の議論を積極的にリードしてまいります。\r\n　感染症に関する日米協力、ファイザー社ＣＥＯとの会談についてお尋ねがありました。\r\n　バイデン大統領とは、ワクチンへの公平なアクセスのために、日米がＣＯＶＡＸの支援を強化することで一致をしました。将来の健康危機に備え、迅速かつ効果的な対応をするために米国を含む各国とも協力をしていきます。\r\n　また、ファイザー社ＣＥＯとの会談では、本年九月までに我が国の対象者に対して確実にワクチンを供給できるよう追加供給を要請し、先方からは、協議を迅速に進めたいとの話がありました。\r\n　これ以上の会談の詳細は、相手方の関係もあり差し控えますが、いずれにせよ、九月までにワクチンの供給がなされるめどが立ったと考えております。（拍手）\r\n　　　　─────────────",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X01720210421/3"
            },
            {
                "speechID": "120415254X01720210421_016",
                "issueID": "120415254X01720210421",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2021-04-21",
                "closing": null,
                "speechOrder": 16,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　浅田均議員にお答えをいたします。\r\n　国家の独立、主権、自由に関する考え方についてお尋ねがありました。\r\n　我が国の主権、独立を維持し、領域を保全し、国民の生命、身体、財産の安全を確保すること、そして、豊かな文化と伝統を継承しつつ、自由と民主主義を基調とする我が国の平和と安全を維持し、その存立を全うすること、それが我が国の国益と考えます。\r\n　日本国憲法についてお尋ねがありました。\r\n　憲法は国の礎であり、そのあるべき姿を最終的に決めるのは主権者である国民の皆さんです。まずは憲法審査会において、与野党の枠を超えて様々な論点について建設的な議論を重ねていただきたいと考えます。\r\n　我が国にとって望ましい国際秩序と日本外交についてお尋ねがありました。\r\n　我が国にとって重要なことは、安定し、見通しが付きやすい国際環境を創出することです。引き続き国際社会の平和と安定の実現に一層積極的な役割を果たし、我が国にとって望ましい国際秩序や安全保障環境を実現していく必要があります。\r\n　とりわけ、日米同盟は日本の外交・安全保障の基軸です。今回の首脳会談でも一致したとおり、日米同盟はインド太平洋地域の平和と繁栄の礎です。\r\n　同時に、中国は世界第二位の経済大国であり、日本にとっても重要な隣国です。日米同盟を基軸としつつ、中国と安定的な関係を築いていく考えです。日中両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます。その上で、共通の諸課題の解決に向けて連携してまいります。\r\n　自由で開かれたインド太平洋の具体化についてお尋ねがありました。\r\n　我が国としては、インド太平洋地域において、法の支配に基づく自由で開かれた秩序の実現により、地域、世界の平和と繁栄を確保することが重要と考えています。このような自由で開かれたインド太平洋の実現のために、連結性、質の高いインフラ、ガバナンス強化、海洋安全保障といった様々な分野で具体的協力を進めてきています。\r\n　さらに、先月の日米豪印首脳テレビ会議では、これらの分野に加え、新たに、ワクチン、重要・新興技術、気候変動に関する作業部会の立ち上げで一致しました。ＡＳＥＡＮとの間でも、インド太平洋に関するＡＳＥＡＮアウトルックに沿って、海洋協力、連結性といった重点分野に沿って協力を具体化することで一致しています。\r\n　引き続き、米国、豪州、インド、ＡＳＥＡＮ、欧州といった基本的価値を共有する国々と連携し、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進をしていきます。\r\n　台湾をめぐる問題などについてお尋ねがありました。\r\n　我が国としては、従来から、台湾をめぐる問題が当事者間の直接の対話によって平和的に解決されることを期待するとの方針は一貫しています。今回の会談においても、台湾海峡の平和と安定の重要性と両岸問題の平和的解決を日米首脳間で確認したことにより、我が国の従来からの立場を日米共通の立場として、より明確にすることができました。我が国として、引き続き両岸関係の推移を注視してまいります。\r\n　尖閣諸島をめぐる状況についてお尋ねがありました。\r\n　会談において、私とバイデン大統領は、日米安保条約第五条が尖閣諸島に適用されること、また、同諸島に対する日本の施政を損なおうとするいかなる一方的な行動にも反対することを確認をいたしました。これは、同盟の抑止力を引き続き維持強化するとのバイデン大統領の意思を改めて明確にするものであり、非常に意義があると考えます。\r\n　尖閣諸島に関するこれ以上のやり取りの詳細は、先方との関係もあり差し控えますが、いずれにせよ同諸島をめぐり解決すべき領有権の問題は存在せず、また、米国政府はこの我が国の立場を十分理解し、尖閣諸島をめぐる情勢について、我が国の側に立って緊密に連携していくことの立場であると理解をしております。\r\n　今回の共同声明に関する中国との関係及び海上保安庁の強化についてお尋ねがありました。\r\n　今回の首脳会談では、ルールに基づく国際秩序に合致しない中国の行動について懸念を共有した上で、中国と率直な対話を行うことが必要であること、また、普遍的価値を擁護しつつ、国際関係における安定を追求していくことで一致をいたしました。今後とも、米国と強固な信頼関係の下で様々な協力を進め、適切な機会を捉えて中国が大国としての責任を果たしていくよう働きかけていきます。\r\n　同時に、政府として、我が国の領土、領海、領空を断固として守り抜くとの決意の下、冷静に毅然と対応していきます。海上保安庁の体制強化を図るとともに必要に、同庁と警察機関、自衛隊とも連携しつつ、現行の法制の下で適切に対応してまいります。\r\n　日中漁業協定及び領海法についてお尋ねがありました。\r\n　日中漁業協定は、それぞれの排他的経済水域における漁業秩序を確立するために締結されたものであり、領海は適用対象外となっています。\r\n　そもそも、尖閣諸島は歴史的にも国際法上も疑いのない我が国固有の領土であり、現に我が国はこれを有効に支配しています。尖閣諸島の周辺の十二海里は当然に我が国の領海であり、日中漁業協定の対象とすべき水域とは考えておりません。\r\n　また、我が国が批准した国際条約と整合しない国内法を整備することは適当ではなく、御指摘のような領海法改正が必要であるとは考えておりません。\r\n　日本の防衛力の強化についてお尋ねがありました。\r\n　共同声明に言う同盟及び地域の安全保障を強化するための防衛力とは、現防衛大綱に基づいて、宇宙、サイバー、電磁波を含む全ての領域における能力を有機的に融合した多次元統合防衛力を指しております。\r\n　政府としては、この多次元統合防衛力の構築を引き続き推進をすることで自らを守る体制を抜本的に強化をし、日米同盟の抑止力、対処力を一層強化していく考えであります。\r\n　米国との競争力・イノベーション分野における協力についてお尋ねがありました。\r\n　今回の首脳会談で打ち上げに、立ち上げに一致した日米競争力・強靱性パートナーシップの下で、今後、日米両政府は、競争力・イノベーション、コロナ対策・グローバルヘルス、グリーン成長・気候変動の三本の柱の下で、包括的な協力を推進していくことになります。\r\n　今後、このパートナーシップに基づき、日米共通の優先分野でもあるデジタルや科学技術における競争力とイノベーションの推進などを通じて、両国間で連携協力を深めていく考えであります。\r\n　日米気候パートナーシップ及び二〇三〇年目標についてお尋ねがありました。\r\n　先週の日米首脳会談では、気候変動に関する日米間の協力枠組みとして日米気候パートナーシップの立ち上げを発表しました。このパートナーシップの下、パリ協定の実施、クリーンエネルギー技術、途上国の脱炭素移行といった分野での協力を通じ、日米両国が国際社会の取組を積極的にリードしてまいります。\r\n　御指摘の二〇三〇年削減目標については、明日二十二日に予定される気候サミットを一つの節目として判断したいと考えており、その方向で検討いたしています。\r\n　二〇五〇年カーボンニュートラルと整合的で、世界の物づくりを支える国として次なる成長戦略にふさわしい野心的な目標とすることで、我が国が世界の脱炭素化のリーダーシップを取っていきます。\r\n　米国の東京大会への参加についてお尋ねがありました。\r\n　会談では、私からバイデン大統領に対し、今年の夏、世界の団結の象徴として東京オリパラ競技大会の開催を実現する決意を述べ、大統領からはこの決意に対する支持を改めて表明いただきました。\r\n　米国選手団の派遣については、米国のオリパラ委員会によって判断されるものと承知をしております。\r\n　いずれにしろ、政府としては、米国含む多くの国・地域に東京大会に参加いただけるよう、感染対策を含め、環境整備に引き続き努めてまいります。（拍手）\r\n　　　　─────────────",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X01720210421/10"
            },
            {
                "speechID": "120405254X02320210420_027",
                "issueID": "120405254X02320210420",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2021-04-20",
                "closing": null,
                "speechOrder": 27,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　私は、四月十五日から十八日まで米国ワシントンを訪問し、バイデン大統領と日米首脳会談を行いました。その概要を御報告いたします。\r\n　日米は、自由、民主主義、人権、法の支配といった普遍的価値を共有する同盟国です。日米同盟は、インド太平洋地域及び世界の平和、安定と繁栄の礎として、その役割を果たしてきましたが、今日の地域情勢や厳しい安全保障環境を背景に、同盟の重要性はかつてなく高まっています。こうした共通認識の下、首脳会談では、互いの政治信条、日米が共有するビジョンから、地域情勢、経済などグローバルな課題まで、幅広く、率直な意見交換を行いました。\r\n　バイデン大統領とは、先月の日米２プラス２で一致した認識を改めて確認し、その上に立って、更に地域の平和と安定のために取り組むことで一致をいたしました。その上で、地域の平和と繁栄を確保していくために、日米で、自由で開かれたインド太平洋の具体化を主導し、ＡＳＥＡＮ、豪州、インドを始めとする他の国々、地域とも協力を進めていくことで一致をいたしました。\r\n　中国、北朝鮮等の地域情勢についても意見交換を行いました。\r\n　中国については、インド太平洋地域と世界全体の平和と繁栄に対して中国が及ぼす影響について意見交換を行い、東シナ海や南シナ海における力による現状変更の試みに反対することなどで一致をいたしました。その上で、こうした問題に対処する観点から、中国との率直な対話の必要性を確認するとともに、普遍的価値を擁護しつつ、国際関係における安定を追求していくことで一致しました。\r\n　北朝鮮については、北朝鮮の完全な非核化へのコミットメントを再確認し、北朝鮮に対して国連安保理決議の下での義務に従うことを求めることで一致しました。私から、拉致問題の即時の解決に向けて引き続きの理解と協力を求め、バイデン大統領から力強い支持を得ました。さらに、日米韓の三か国協力が地域の平和と繁栄にとって不可欠であるとの認識で一致をしました。\r\n　こうした厳しさを増す地域の安全保障環境を踏まえ、バイデン大統領とは、日米同盟の抑止力、対処力を強化していく必要性でも一致しました。私から、日本の防衛力強化への決意を述べ、バイデン大統領からは、日米安保条約第五条の尖閣諸島への適用を含む、米国による日本の防衛へのコミットメントが改めて示されました。同時に、沖縄を始め地元の負担軽減を図る観点から、普天間飛行場の辺野古への移設を含め、在日米軍再編を着実に推進することで一致いたしました。\r\n　さらに、気候変動問題や新型コロナウイルス感染症対策といった現下の国際社会が直面する課題に対処していく上でも、日米両国は、互いに不可欠なパートナーであり、多国間の取組を主導する大きな責任を負っていることを確認いたしました。\r\n　そのような観点から、日米首脳共同声明、新たな時代における日米グローバルパートナーシップを発出しました。また、日米競争力・強靱性パートナーシップにも合意をし、日米共通の優先分野でもあるデジタルや科学技術における競争力とイノベーションの推進、コロナ対策、グリーン成長、気候変動などの分野で協力を推進することで一致いたしました。さらに、パリ協定の実施、クリーンエネルギー技術、途上国の脱炭素移行の各分野での協力を一層強化していくために、野心、脱炭素化及びクリーンエネルギーに関する日米気候パートナーシップを立ち上げることでも一致しました。\r\n　これらのイニシアティブの下、具体的で包括的な日米協力に弾みをつけていきます。\r\n　東京オリンピック・パラリンピック競技大会については、私から、本年夏、世界の団結の象徴として開催を実現する決意を述べたのに対し、バイデン大統領から、改めて支持が表明をされました。\r\n　今回、各国の首脳に先駆けて、私がバイデン大統領、ハリス副大統領にとって初となる対面での会談を行うことで、インド太平洋地域への米国のコミットメント、そして日米同盟の結束を国際社会に力強く示すことができたと考えます。\r\n　今回の日米首脳会談の成果を踏まえ、我が国としては、自由、民主主義、人権、法の支配といった普遍的価値をしっかりと擁護し、自由で開かれたインド太平洋の実現に向けて、米国と更に連携協力を深めていく考えであります。（拍手）\r\n　　　　　――――◇―――――\r\n　内閣総理大臣の発言（米国訪問に関する報告）に対する質疑",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X02320210420/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X02320210420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X02320210420/3"
            },
            {
                "speechID": "120414103X00120210405_092",
                "issueID": "120414103X00120210405",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2021-04-05",
                "closing": null,
                "speechOrder": 92,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　御指摘いただいています産業構造ビジョン二〇一〇では、今後の稼げる企業、産業の厚みを増していかなきゃならないとされており、こうした問題意識の下に産業構造の転換を進める施策を進めてきたものであります。\r\n　例えば、インフラシステムの輸出の分野では、日本の質の高いインフラのトップセールスや各種公的支援制度の整備、改善等の取組を進めて、最新のこれ実績で約二十五兆円の受注を獲得するなど、成果を上げることができていると思っています。また、宇宙、ロボットなどの先端分野でありますが、日本独自の高度なＧＰＳで自動運転への活用などが期待される準天頂衛星システム「みちびき」の整備や、この国産衛星のベトナムへの輸出、こうしたことを進展しております。産業用ロボットの出荷額について、この十年間で四〇％近くここは増加しています。\r\n　一方、先端の分野の一つとしてのデジタル、エネルギーについては、新型コロナへの対応やデジタル化の進展など、国際競争は更に激しくなる中で我が国産業の競争力は相対的に低下している、こうした認識を持っています。\r\n　政府としては、グリーン社会への転換、デジタル化への対応、新たな日常に向けた事業再構築へ集中投資、こうしたことを促すことによって日本企業のイノベーションを後押しをして新産業の創出につなげていきたい、このように考えています。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00120210405/18"
            },
            {
                "speechID": "120405254X01120210309_026",
                "issueID": "120405254X01120210309",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2021-03-09",
                "closing": null,
                "speechOrder": 26,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　足立康史議員にお答えをいたします。\r\n　原子力政策についてお尋ねがありました。\r\n　福島第一原発の事故後、御指摘の機構法等の規定の趣旨も踏まえ、それまでに国が描いてきた原子力政策を含むエネルギー政策は白紙から見直しをし、原発依存度を可能な限り低減する方針を定めました。\r\n　具体的には、原子力に関する法律を抜本的に改正し、世界で最も厳しい規制基準の策定、原子力災害に備えた避難計画の充実、事業者による損害賠償方針の明確化といった措置を講じております。\r\n　今後も、原子力政策については、内外の情勢変化を踏まえながら、不断に見直しをしてまいります。\r\n　いわゆる医療等ＩＤについてお尋ねがありました。\r\n　御指摘の医療等ＩＤは、医療分野での情報の利活用を推進していくに当たり、プライバシー保護を十分に確保する観点から、個人を識別するＩＤとして、当初、厚生労働省において検討が行われていたものであります。\r\n　一方、こうした仕組みについては、システム構築が新たに必要となるほか、医療機関側においてシステム改修が必要となることから、オンライン資格確認の導入に向けて整備した、個人単位化した医療保険の被保険者番号を活用することとしたものであります。\r\n　政府としては、引き続き、この仕組みを活用して、医療・介護分野のデータの連結精度を向上させ、ビッグデータとしての活用を進めてまいります。\r\n　外国人の在留管理についてお尋ねがありました。\r\n　在留管理の在り方については、マイナンバーカードの利用も含め、幅広く検討を進めてきましたが、常時携帯義務のある在留カードが在留管理を行う上で有用であることなどを踏まえ、対応する必要があると認識しております。\r\n　政府としては、在留カードの番号等の利用の在り方について、改正入管法の附則の規定も踏まえつつ、本年中に結論を得るべく、法改正やシステム開発等、必要な措置につき検討を進めてまいります。\r\n　マイナンバーと預貯金口座のひもづけについてお尋ねがありました。\r\n　預貯金口座にマイナンバーを付番することによって、公正な給付の実現や、所在の分からない口座情報の把握に資するようになります。\r\n　そのため、今回提出した法案では、新規口座開設時に金融機関がマイナンバーの告知を求めることを義務づけることとしています。まずは本法案を成立させていただき、円滑に実施してまいります。\r\n　給付つき税額控除についてお尋ねがありました。\r\n　所得や資産の正確な把握は、税や社会保障に係る課題と考えております。\r\n　それを前提とした上で、給付つき税額控除については、生活保護など、同じ目的の制度と比較する中で必要性を検討すべきであり、マイナンバーが普及したとしても低所得者の所得を正確に把握することは難しいことなど様々な課題があることを踏まえれば、慎重に検討していく必要があると考えております。\r\n　経済社会のビジョンについてお尋ねがありました。\r\n　次の成長の原動力をつくるために、グリーンとデジタルを車の両輪として改革を進め、産業構造転換をし、投資を促し、雇用を増やします。\r\n　特にデジタル化については、行政のデジタル化を実現するため、今後五年で全国の自治体システムの統一、標準化を目指すとともに、民間におけるデジタル化を促し、経済の好循環を実現します。\r\n　さらに、地方の所得を引き上げ、テレワークなどにより、地方にいても都会と同じような生活ができる、そうした社会を実現します。とりわけ、農業を地域の成長産業として、輸出で稼げる農業を育成します。\r\n　こうした政策により、ポストコロナにおいて、我が国経済が再び成長して世界をリードし、世界の中でも安全、安心の魅力ある国づくりをしてまいります。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X01120210309/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X01120210309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X01120210309/12"
            },
            {
                "speechID": "120415261X00620210308_364",
                "issueID": "120415261X00620210308",
                "imageKind": "会議録",
                "searchObject": 364,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2021-03-08",
                "closing": null,
                "speechOrder": 364,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　私が宣言した二〇五〇年カーボンニュートラル、このことを実現するためには、御指摘のとおり、発電部門の脱炭素化と安定、安価な電力の供給、また製造業の競争力の確保と同時に両立させることが重要だというふうに私自身も認識しています。\r\n　具体的には、グリーン成長戦略では、十四の重要分野に実行計画を取りまとめています。日本の強みを生かした先端技術で国際社会をリードしていく戦略を示しています。\r\n　また、民間企業による具体的なプロジェクトを立ち上げ、二兆円の基金、税制、規制改革、新技術を普及するための標準化、国際連携など、まさにあらゆる施策を総動員をして、脱炭素社会の実現に意欲的に取り組んでまいります。\r\n　また、エネルギー分野についても、火力発電所の効率化などにより脱炭素を実現し、安定供給も確保していくことで、我が国の産業競争力を支えるエネルギー政策を検討し、十一月のＣＯＰ26まで結論を出します。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00620210308/364",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00620210308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00620210308/42"
            },
            {
                "speechID": "120415261X00420210304_177",
                "issueID": "120415261X00420210304",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2021-03-04",
                "closing": null,
                "speechOrder": 177,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　先ほど申し上げましたけれども、現在ある原発については、安全最優先、すなわち原子力規制委員会から世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ地元の理解を得ながら進めていくということです。\r\n　そして、その上で、二〇五〇年に向けた長期的エネルギー政策の在り方について、省エネ、再エネを加えて、原子力も含めて、あらゆる選択肢の議論を進めているところであり、原発の長期的な位置付けを含めて、十一月のＣＯＰ26までにここは明確な結論を出したいと思っています。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00420210304/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00420210304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00420210304/22"
            },
            {
                "speechID": "120405261X01820210302_009",
                "issueID": "120405261X01820210302",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2021-03-02",
                "closing": null,
                "speechOrder": 9,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　私が宣言をした二〇五〇年カーボンニュートラルは、御指摘をいただいていますとおり、日本の産業競争力、そこを損なうものではなくて、我が国の成長戦略のまさに原動力を生み出すものである、このように宣言しております。\r\n　グリーン成長戦略については、日本の産業競争力を強化する、こうした政府の意思を明確にしているところであります。\r\n　具体的には、グリーン成長では、自動車を含む十四の重要分野ごとの実行計画を取りまとめて、日本の強みを生かした先端技術で国際社会をリードしていく戦略を示しています。また、民間企業に具体的なプロジェクトを立ち上げて、二兆円の基金や、税制、規制改革、こうした新技術を普及するための標準化、国際連携など、まさにあらゆる施策を総動員して、脱炭素社会の実現に向けて全力で取り組んでいきたいというふうに思います。\r\n　また、エネルギー分野についても、洋上風力だとかあるいは水素、また脱炭素を実現しつつ、安定供給も確保していくことで、我が国の産業競争力を支えるエネルギー政策を検討して、十一月のＣＯＰ26までに結論を出していきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01820210302/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01820210302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01820210302/3"
            },
            {
                "speechID": "120405261X01520210222_040",
                "issueID": "120405261X01520210222",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2021-02-22",
                "closing": null,
                "speechOrder": 40,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　まず、三〇〇％御支持をいただきましてありがとうございます。是非御支援をお願いします。\r\n　今、様々な御指摘がありました。そのとおりに、私自身が宣言した二〇五〇年カーボンニュートラルは、経済社会の構造を大きく変革させていくものであり、これによって資源の乏しい日本にとってエネルギー自給率の向上にもつながる、そういう観点からもエネルギー安全保障に資するものである、このように考えています。\r\n　例えば、グリーン成長戦略において、洋上風力や水素、安全性に優れた次世代の原子力など、脱炭素を実現しつつ自給率を向上させるものについて、具体的な目標を定めております。これによって民間の投資を促し、イノベーションを加速させていく上で、我が国の強みを生かした低廉で多様なエネルギーを生み出していきたい、こういうふうに思います。\r\n　今後、十一月のＣＯＰ26までに、エネルギー政策の在り方についてあらゆる選択肢を追求して議論を深めて、エネルギー安全保障の面も十分配慮しながら結論を出していきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01520210222/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01520210222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01520210222/9"
            },
            {
                "speechID": "120405261X00520210205_113",
                "issueID": "120405261X00520210205",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2021-02-05",
                "closing": null,
                "speechOrder": 113,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　この二〇三〇年の削減目標については、二〇五〇年のカーボンニュートラルの目標と整合的なものになるようにしなきゃならない、これは当然のことだと思います。\r\n　そういう中で、水素や洋上風力などの最大限の導入を始め、エネルギー供給の在り方や地方の脱炭素化、あるいは国民の皆さんのライフスタイルの転換も含めて、幅広くここは議論を進めていきたいというふうに思います。\r\n　そして、御指摘のとおり、各国においても様々な目標が示されている、こういうふうに承知しています。日本も、世界に先駆けて脱炭素化を実現するためには、野心的な二〇三〇年の目標、これが必要だと思います。今年の十一月のＣＯＰ26、これまでには世界に示すことのできるような、国民の皆さんに示すことができるような、そうした目標をしっかりつくっていきたい、こう思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X00520210205/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X00520210205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X00520210205/11"
            },
            {
                "speechID": "120405261X00420210204_021",
                "issueID": "120405261X00420210204",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2021-02-04",
                "closing": null,
                "speechOrder": 21,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　我が国の経済が再び成長していく、その鍵がグリーンだと思います。世界の脱炭素化の流れ、これが進む中にあって、もはや環境政策というのは、経済の制約でなくて、次の成長の原動力になる、このように考えます。私は、そういう考え方から、二〇五〇年カーボンニュートラルを宣言しました。これによって、これまでなかなか踏み切れなかった産業界も革新的なイノベーションに果敢に挑戦していただけるのではないか、このように考えています。\r\n　この挑戦の目標を示すのが、今御指摘いただきましたグリーン成長戦略であります。洋上風力や水素などの十四の重要分野の実行計画を取りまとめました。そして、二兆円の基金や税制、規制改革、新技術を普及させるための標準化、国際連携など、まさにあらゆる施策を総動員して、民間企業等の大胆な投資とイノベーションを促し、産業構造の大転換につなげていきたい、このように思います。\r\n　また、二〇五〇年カーボンニュートラルまでの道のりについてですけれども、エネルギー供給の在り方や地域の脱炭素化、こうしたものも含めて、社会経済の変革について幅広く議論を進め、結論を出していきます。\r\n　本年十一月、ＣＯＰ26までに、二〇三〇年の削減目標も設定をいたします。さらに、民間企業や地域社会による具体的なプロジェクトを立ち上げることで、我が国の強みを生かしつつ、脱炭素社会の実現に意欲的に取り組んでいきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X00420210204/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X00420210204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X00420210204/5"
            },
            {
                "speechID": "120415254X00320210122_007",
                "issueID": "120415254X00320210122",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-01-22",
                "closing": null,
                "speechOrder": 7,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　コロナ対策に関する基本的考え方についてお尋ねがありました。\r\n　現在の感染拡大を減少傾向に転じさせるためにも、今は感染拡大防止に全力を挙げることにしております。このため、都道府県とも緊密に連携しつつ、緊急事態宣言に基づき、飲食店の二十時までの営業時間の短縮や不要不急の外出自粛などの強力な措置を講じてまいります。\r\n　今後とも対策を徹底をし、一日も早く感染を収束させ、国民の皆さんが安心して暮らせる日常、そしてにぎわいのある町を取り戻すべく、全力を尽くしてまいります。\r\n　緊急事態宣言の発出等についてお尋ねがありました。\r\n　緊急事態宣言は強力な手段であり、国民生活を大きく制約するものであることから、政府としては最善の判断が求められます。国会の附帯決議においても、専門的知見に基づき慎重に判断すべきとされています。こうした中で、私は、日々の感染状況などを把握し、専門家の御意見を伺いながら判断をしました。\r\n　今後も、専門家や地方の意見も踏まえながら、感染拡大を何としても抑えるべく、しっかりと対策を講じてまいります。\r\n　緊急事態宣言の期間についてお尋ねがありました。\r\n　緊急事態宣言の期間については、専門家の意見を聞いた上で、今回の措置の効果を見定める期間として一か月としたものであります。まずは、宣言のレベルであるステージ四を早急に脱却できるよう、都道府県とも密接に連携をしながら、専門家が対策の急所と指摘する飲食による感染リスクについて強力な対策を徹底してまいります。\r\n　特措法三十一条の適用についてお尋ねがありました。\r\n　この規定により、都道府県知事は医療関係者に対する要請や指示が可能ですが、病原性が非常に高い場合など、極めて緊急性の高い状況が想定をされます。現時点では、まず感染症法第十六条の二などその他の規定を活用しつつ、協力要請を行っていただきたいと考えております。\r\n　いずれにしても、感染症法等の見直しについては、本日の閣議において与野党の御意見も踏まえた上で法案を決定したところであり、今後、国会で速やかに御審議いただくようお願いを申し上げます。\r\n　飲食店への協力についてお尋ねがありました。\r\n　休業等の要請に伴う影響は事業者にとって千差万別である中で、緊急事態宣言の発出により大きな影響を受けている飲食店や納入業者などの方々に対して迅速な支援を行うため、協力金や一時金による支援を行うこととしたところです。御指摘の内容は今後の行政の参考としつつも、まずは、今厳しい状況にある方々に支援をお届けすることに全力を挙げたいと考えています。\r\n　特措法改正における事業者への支援についてお尋ねがありました。\r\n　今回の特措法改正法案は、休業要請などを受けた事業者に対する支援を罰則と併せて規定することで、より実効的な対策を可能とするものです。要請を受けた事業者の経営や国民生活への影響を緩和するために国及び地方自治体が支援を行うこととしており、こうした規定に基づいて、金額を含め、具体的な支援内容が設定されることとなります。\r\n　なお、特措法で感染症拡大の防止目的として施設の休業などを要請したとしても、憲法第二十九条三項の損失補償の対象とはならないものと解されているというふうに承知をしています。\r\n　新型コロナの変異株についてお尋ねがありました。\r\n　変異株の国内感染者が確認された静岡県では、現状では感染の拡大は確認をされておりませんが、引き続き静岡県内の遺伝子解析を優先的に進めるとともに、全国についても監視体制を強化しております。また、変異株についても基本的な感染対策は同様であり、今回の特措法等の改正により対策の実効性が上がるものと考えております。\r\n　さらに、そもそもウイルスは定期的に変異を繰り返しておりますが、国立感染症研究所において遺伝子解析を行っており、病原性や感染性に大きな変化がないかを注意深く監視をいたしております。\r\n　ワクチンの準備状況等についてのお尋ねがありました。\r\n　関係省庁が連携しながら接種準備を行っており、必要な物資の確保やシステムの構築により円滑な接種、流通に向けた取組を行うとともに、実施主体である市町村においては、会場の選定や関係機関との調整など、体制整備が進められていくものと承知をしています。\r\n　河野大臣には全体の調整とともに国民への分かりやすい情報発信を指示したところで、規制改革担当大臣として各省庁にまたがる様々な課題を解決してきた手腕を期待しています。\r\n　変異株への効果について、ＷＨＯ等は現時点でウイルスの変異がワクチンの有効性に影響を与えるとのエビデンスはないとしていますが、今後の承認審査において変異株への効果を含め、適切に審査が行われていくものと考えています。\r\n　国産ワクチンの開発・生産体制についてお尋ねがありました。\r\n　新型コロナウイルスを始めとした予期せぬ感染症に対するワクチンについて、国内で開発、生産ができる体制を確立しておくことは重要です。生産設備の整備の補助など、これまでに様々な支援を実施してきました。引き続きパンデミックに備えたワクチン開発の基盤や生産体制の整備をしっかりと進めてまいります。\r\n　三次補正予算についてお尋ねがありました。\r\n　三次補正予算については、病床の確保、雇用や事業の支援に加え、必要なコロナ予備費を確保しており、緊急事態宣言下における新型コロナ対策や特措法改正後の事業者の支援にも対応できる予算となっております。この補正予算を早期に成立させ、感染拡大を防止し、経済と国民生活を守ってまいります。\r\n　補正予算の在り方についてお尋ねがありました。\r\n　補正予算は、当初予算編成後に生じた事由に基づき、緊急性の高い経費の支出や義務的な経費の不足を補うために編成するものです。今回の三次補正予算も、御指摘のあった基金や国土強靱化対策も含め、昨年十二月に決定した経済対策に盛り込んだ緊要性の高い政策課題に対応するために編成をしたものです。\r\n　コロナ予備費についてお尋ねがありました。\r\n　令和二年度及び令和三年度のコロナ予備費については、感染が長引く中で、臨機応変に、時機を逸することなく対応する必要が生じることも十分考えられることから、必要なものとして考えております。\r\n　財政再建についてお尋ねがありました。\r\n　経済あっての財政、その考え方の下に、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めてまいります。\r\n　後期高齢者の医療費の窓口負担についてお尋ねがありました。\r\n　若者と高齢者が支え合い、現役世代の負担上昇を抑えつつ、全ての世代の方々が安心できる社会保障制度を構築することは待ったなしの課題であります。\r\n　そのため、少しでも多くの方に支える側として活躍していただき、能力に応じた負担をしていただくことが必要であり、今回、七十五歳以上の高齢者のうち一定の収入以上の方々について、その窓口負担割合を二割とするものであります。\r\n　今後、そのフォローアップを行いつつ、持続可能な制度の確立を図るため、総合的な検討を進めてまいります。\r\n　カーボンニュートラルと原子力政策についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルは、発想を転換してイノベーションを実現していけば十分に実現可能であると考えます。\r\n　原発については、安全最優先、すなわち、新規制基準に適合と認めた原発のみ、地元の理解を得ながら進めていく、また、現時点で原発の新増設は考えていないという政府の立場に変わりはありません。使用済燃料対策、高レベル放射性廃棄物の最終処分等についても、これまでと同様に地元と向き合いながら進めてまいります。\r\n　二〇五〇年カーボンニュートラルに向けて、原子力も含めあらゆる選択肢を追求していく中で、コストの観点も含めて議論し、その結論を国民の皆様に示してまいります。\r\n　電力需給と二〇五〇年に向けた再エネ導入の目安に関するお尋ねがありました。\r\n　足下の電力の安定供給はしっかりと確保されているために、直ちに国民の皆様に節電をお願いする状況にはありません。また、電気料金については、あらかじめ単価の決まっている契約が大半であることから、影響は限定的であると考えています。\r\n　再生可能エネルギーについては、二〇五〇年カーボンニュートラルに向け、より安定供給に貢献できるよう、蓄電池の活用や研究開発等への支援を通じて最大限導入を進めます。\r\n　デジタル庁の設置後に取り組むべき制度改正についてお尋ねがありました。\r\n　デジタル庁においては、医療、教育、防災など、生活に密接に関連している国民からの期待が大きい分野について、システムの整備方針を定めるとともに、必要な規制、制度上の課題の洗い出しと見直しを関係省庁と連携して推進をしていくことにしています。\r\n　御指摘の年金、健康保険、雇用保険等の手続や保険料等の支払についても、国民生活に密接に関係するものであり、デジタル化を通じて利用者視点でのサービスの改革が実現できるよう検討してまいります。\r\n　ＮＨＫの受信料についてお尋ねがありました。\r\n　ＮＨＫについては、業務の抜本的効率化を進め、国民負担の軽減に向け放送法の改正に取り組みます。これにより、事業規模の一割に当たる七百億円を充て、月額で一割を超える思い切った受信料の引下げにつなげます。\r\n　更なる引下げを行うための議員からの支払義務化の御提案については様々な意見があり、国民や視聴者の理解を得られるようにするためには多角的な議論が必要だと思っています。\r\n　東京オリンピックとパラリンピックの開催についてお尋ねがありました。\r\n　まずは新型コロナウイルスの克服に全力を尽くします。東京大会については、安全、安心な大会を実現するため、ＩＯＣや各種競技団体とも相談しながら感染対策の具体的な内容を現在検討しております。\r\n　バッハ会長とも、東京オリンピックを必ず実現し、今後とも緊密に協力していくことで一致しており、引き続き東京都、組織委員会、ＩＯＣと緊密に連携をして準備を進めてまいります。\r\n　日米同盟と我が国の防衛の在り方についてお尋ねがありました。\r\n　バイデン政権においても、日米同盟を維持強化していく必要があることは御指摘のとおりです。\r\n　打撃力については日米の役割分担の中で米国に依存しており、今後ともこうした日米間の基本的な役割分担を変更することは考えておりませんが、日米同盟を強化するため、日本が果たし得る役割はこれまで以上に拡大していくことが必要であると考えています。\r\n　米中関係についてお尋ねがありました。\r\n　新型コロナが世界的に拡大する中、国際協調の必要性は一層高まっており、米中両国が安定的な関係を構築することが国際社会の平和と安定の観点からも重要です。そのような観点から、日本としては、同盟国たる米国との緊密な協力を進めつつ、同時に中国との安定的な関係を築き、中国が大国としての責任を果たしていくよう働きかけてまいります。\r\n　尖閣諸島についてお尋ねがありました。\r\n　歴史的にも国際法上も尖閣諸島は我が固有の領土であり、現に我が国はこれを有効支配をいたしております。\r\n　尖閣諸島及び周辺海域を安定的に維持管理するための具体的な方策については様々な選択肢がありますが、実際にどのような方策を取るかについては戦略的観点から判断していくべきものと考えます。\r\n　いずれにせよ、今後とも、国民の生命、財産及び我が国の領土、領海、領空を断固として守るという方針の下に冷静かつ毅然と対応してまいります。\r\n　尖閣諸島開拓の日についてお尋ねがありました。\r\n　記念式典への政府の出席者についてはその都度適切に判断しておりますが、今後とも我が国の立場に関する正確な理解が国内外に一層広く浸透するよう、尖閣諸島を領有した経緯やその開拓の歴史などの情報発信にも努めてまいります。\r\n　憲法改正についてお尋ねがありました。\r\n　日本維新の会が具体的な考え方を示し、憲法審査会において建設的な議論を呼びかけておられることにまずもって敬意を表したいと思います。\r\n　憲法のあるべき姿を最終的に決める主権者である国民の皆さんの理解を深めていくことは、私たち国会議員の責任ではないかと思います。他方、内閣は憲法第七十二条の規定により、議案を国会に提出することが認められていることから、憲法改正の原案を国会に提出することは可能と考えております。これは従来からの内閣の一貫した考えであります。\r\n　いずれにしろ、議論の進め方などは国会でお決めいただくことでありますが、まずは憲法審査会において、与野党の枠を超えて、国民投票法改正などの様々な論点について建設的な議論が行われることを期待をいたしております。（拍手）",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00320210122/9"
            },
            {
                "speechID": "120415254X00320210122_011",
                "issueID": "120415254X00320210122",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-01-22",
                "closing": null,
                "speechOrder": 11,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　ワクチン接種のスケジュール及び医師、看護師の確保についてお尋ねがありました。\r\n　ワクチンについては、安全性、有効性の審査を行った上で、自治体と連携をして万全な接種体制を確保し、できる限り、二月下旬までには接種を開始できるように準備をいたしておりますが、さらに、一日も早く実現できるよう全力で取り組んでいるところです。\r\n　今後、自治体とも連携しながら、国民に対して手順や優先順位などを分かりやすく説明していくとともに、接種状況等を管理するシステムを構築をし、国民への接種を進めていきます。\r\n　なお、接種する医療関係者の確保等については、医療関係団体からも全面的に協力したいとの回答をいただいており、例えば新型コロナ患者を受け入れていない病院や診療所の御協力をいただくなど、必要な体制を確保してまいります。\r\n　地方自治体へのワクチンの情報提供についてお尋ねがありました。\r\n　ワクチンの接種事務を担うのは市町村であり、しっかりと準備をしていただくためには、準備に必要な正確な情報をきちんと提供していくとともに、必要な支援を行っていくことが重要と考えております。引き続き自治体と緊密に連携しながら、接種体制の構築に向けて準備をしてまいります。\r\n　政府への信頼とワクチン接種の関係性についてお尋ねがありました。\r\n　そもそも国民の信頼を得られるように仕事をしていくことは行政として当然であり、このため、長年の課題に一つ一つしっかりと答えを出して、国民のために施策を前に進めていきます。\r\n　その上で、国民の皆さんに自らの判断で接種をしていただくためには、副反応や効果を含め、ワクチンに関する正しい情報を分かりやすく提供していくことが重要であると考えております。\r\n　今回、河野大臣には全体の調整とともに、国民への分かりやすい情報発信を指示したところであり、引き続き政府を挙げて取り組んでまいります。\r\n　河野大臣への指示についてお尋ねがありました。\r\n　河野大臣は、規制改革担当大臣として複数の役所にまたがる困難な課題をしっかりとまとめて実現をしており、御懸念は当たらないと考えております。また、ワクチン接種に当たっては国民への情報発信は極めて重要であり、そうした意味でも、発信力のある河野大臣が適任であると考えています。国民の皆さんに安全で有効なワクチンをお届けできるよう、河野大臣を始め関係大臣が連携しながら、政府を挙げて取り組んでまいります。\r\n　飲食店などへの協力金や一時金についてお尋ねがありました。\r\n　飲食店への協力金については、その八割を国が負担することとしており、自治体の負担となる二割分についても、地方向けの臨時交付金を御活用いただくことができます。\r\n　また、飲食店の営業時間短縮などの影響により大幅に売上げが減少する納入業者などについては一時金を支給することとしており、事業の継続、雇用の維持のためには、まずは公庫等によるきめ細かな資金繰り支援や雇用調整助成金の特例を活用いただくことになりますが、それに加えて、協力金や一時金の支給を併せて行うことで対策をより実効的なものとし、感染拡大を食い止めていく考えであります。\r\n　雇用調整助成金の特例措置の延長についてお尋ねがありました。\r\n　コロナ禍において多くの方が生活に不安を感じている中、しっかりと雇用を守ることは政治の使命であります。雇用調整助成金などの特例措置については、延長する方向で調整をいたしております。\r\n　療養期間中の勤労者への保障制度についてお尋ねがありました。\r\n　まず、新型コロナ患者が治療に専念できるよう、その入院治療費については全額公費により負担をしております。\r\n　その上で、新型コロナ対応として、国民健康保険の保険者が任意で支給している傷病手当金について、国が特例的に財政支援をすることといたしております。また、濃厚接触者である従業員を休ませた場合には雇用調整助成金の支給対象とされており、国からの賃金保障制度が皆無という御指摘は当たらないものと考えます。\r\n　政府としては、国民の命と暮らしを守り、感染拡大を抑えつつ雇用や事業を維持する、この考えに基づいて必要な対策を講じているところです。\r\n　特措法改正案における差別防止についてお尋ねがありました。\r\n　新型コロナの感染者や医療従事者、その家族はもとより、新型コロナに関係する方々への差別はあってはならないことです。\r\n　このため、本日閣議決定した特措法の改正案については、差別的取扱いをなくすため、国及び地方公共団体の責務として実態把握や啓発活動を行うことを位置付けております。\r\n　今後、国会で速やかに御審議いただくようお願いするとともに、国としても、差別的取扱いが行われないようしっかりと広報等に取り組んでまいります。\r\n　電力の安定供給についてお尋ねがありました。\r\n　断続的な寒波による十年に一度の電力需要の増加により、一月初めから需給が逼迫しました。その後、あらゆる発電所をフル活動させ、足下の電力需給は緩和をしております。\r\n　現場で使命感を持って取り組む方々に感謝するとともに、電力の安定供給が国民経済に必要不可欠であるとの認識の下に、国としても、電力会社などと連携しながら、安定供給の確保に万全を期しております。\r\n　盤石なエネルギー供給体制についてお尋ねがありました。\r\n　御指摘のとおり、脱炭素社会の構築に向けて、再エネの最大限の導入を始め、あらゆる選択肢を追求して議論してまいりますが、同時に、電力の安定供給を確保することは大前提だと認識をしております。\r\n　そのため、強靱なエネルギー供給体制を構築をし、安定した電源への投資を促すための制度整備について、エネルギー基本計画の改定において集中的に議論をし、結論を出してまいります。\r\n　新車販売の電動車一〇〇％についてお尋ねがありました。\r\n　政府では、過去に例のない二兆円の基金や過去最高水準の最大一〇％の税額控除を講じてまいります。産業界とも緊密に連携をし、革新的な蓄電池の開発やインフラ整備などを今後検討し、産業構造の変革が円滑に進むよう取り組んでまいります。\r\n　また、自動車関係諸税についても、技術革新や社会の変化などを踏まえながら、二〇五〇年カーボンニュートラルの実現に貢献することを含め、その在り方について検討を行ってまいります。\r\n　科学技術力の強化についてお尋ねがありました。\r\n　御指摘のように、産学官が一体となって研究開発を進め、これを社会に実装し、国際競争力強化につなげてまいります。若手研究者の育成、十兆円規模の大学ファンドの創設、大学改革などに取り組むとともに、今後五年間で官民の研究開発総額の目標を百二十兆円とし、積極的に科学技術、イノベーションの創出を促してまいります。\r\n　教職員の働き方改革と教育への決意についてお尋ねがありました。\r\n　新型コロナの感染の影響が長引く中で、不安を抱える子供たちへのケアが従来に増して必要となり、現場の先生の負担感も多くなっていると承知をいたしております。\r\n　四十年ぶりの大改革となる小学校三十五人学級を実現をし、外部の人材活用、社会人の採用、教師の計画的な採用などにより、学校現場での教育活動に支障を来さないよう配慮しつつ、教育の現場における働き方改革を進めてまいります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣河野太郎君登壇、拍手〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00320210122/14"
            },
            {
                "speechID": "120415254X00320210122_024",
                "issueID": "120415254X00320210122",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-01-22",
                "closing": null,
                "speechOrder": 24,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　感染拡大による国民の不安についてお尋ねがありました。\r\n　新型コロナの影響が長期にわたる中、国民の皆さんが感じておられる不安に寄り添い、暮らしと雇用を守っていくことは政治の責務であります。\r\n　雇用調整助成金の特例措置について、三月以降も延長する方向で調整しています。中小企業への無利子、無担保融資も四千万円の限度額を六千万円に引き上げます。また、生活困窮されている方々に対しては、緊急小口資金等の重層的なセーフティーネットにより支援を行ってまいります。\r\n　その上で、まずは一日も早く感染を収束させ、国民の皆さんが安心して暮らせる日常を取り戻し、未来への希望につなげてまいります。\r\n　事業者への対応についてお尋ねがありました。\r\n　これまでも日々の状況を把握し、専門家の意見も聞きながら、対策が与える国民生活やなりわいへの影響も踏まえ、適切な判断を行い、対策を講じてきたところです。\r\n　今回の緊急事態宣言に当たっては、これまでの経験に基づき、効果のある対象に徹底的な対策を行っております。その上で、影響を受ける飲食店や納入業者などの方々には協力金や一時金による支援を行い、資金繰り支援や雇用調整助成金と併せて事業や雇用を守っていきます。その上で、新たな生活様式に対応するための事業転換や感染防止対策についても支援を行ってまいります。\r\n　自殺対策についてお尋ねがありました。\r\n　自殺者数は昨年七月から高めの水準となっており、特に、若者や女性の増加の割合が高くなっています。その原因、動機としては、健康問題や家庭問題、経済・生活問題、学校問題など様々であると承知をしております。\r\n　政府として、自殺を考えている方に対する相談体制の拡充や様々な相談窓口を周知するなど、自殺に追い込まれることのない社会の実現を目指し、総合的な対策を推進してまいります。\r\n　防災・減災、国土強靱化についてお尋ねがありました。\r\n　対策の実施のための地方負担については、地方からの要望に沿って、防災関係の地方債の措置を継続、拡充していきます。また、効率的に事業を執行するため、ドローンの活用など技術開発や実用化への支援を行い、災害に屈しない国土づくりを進めてまいります。\r\n　中小企業支援についてお尋ねがありました。\r\n　御指摘のとおり、「はやぶさ２」の快挙のように中小企業にはすばらしい技術がある一方で、コロナ禍をどう乗り越えて事業を継続するのか、悩みを抱えている企業も多いと承知をしています。\r\n　政府としては、新たな市場を開拓できる製品の開発、多様なビジネスを創出するデジタル化、親族内承継や経営資源集約化など円滑な事業承継、こうした取組への支援を強化し、相談体制を充実させることで中小企業の生産性向上を図り、ひいては従業員の賃上げにつなげてまいります。\r\n　中小企業の海外展開及び対内直接投資についてお尋ねがありました。\r\n　我が国の中小企業が海外に展開して、成長する海外の需要を取り込むことで企業自身も成長できる、御指摘の問題意識は、私が経済産業政務官だった約二十年前から抱いていた思いであります。\r\n　政府として、経済連携協定の活用を進めるとともに、関係機関の連携により、計画策定、資金調達、商品開発などを一体的に支援をし、中小企業の海外展開を促進をします。また、外国企業の誘致、外国企業との協業等の支援などの取組によって販路拡大などにつながる対内直接投資を推進をします。\r\n　デジタル社会構築に向けた戦略についてお尋ねがありました。\r\n　役所に行かずともあらゆる手続ができる、地方にいながら都会と同じような仕事や生活ができる、デジタル庁が司令塔となり、世界に遜色のないデジタル社会を目指します。\r\n　デジタル庁は、改革の象徴として本年九月に創設をします。準備を加速してまいります。組織の縦割りを排し、強力な権能と初年度は三千億円の予算を持った強力な組織として、国全体のデジタル化を主導していきます。今後五年間で自治体のシステムも統一・標準化を進め、業務の効率化と住民サービスの向上を徹底してまいります。\r\n　マイナンバーカードの普及のために、この三月には健康保険証との一体化をスタート、四年後には運転免許証との一体化も開始します。\r\n　５Ｇの速やかな全国展開を進めるほか、来年度までに五百億円の予算で離島を含めた全国津々浦々に光ファイバーを張り巡らせ、通信インフラの整備を進めます。\r\n　さらに、情報通信インフラの海外展開を積極的に進めるほか、ビヨンド５Ｇの実現に向けた官民が連携した研究開発などを強力に推進をしてまいります。\r\n　環境対策と経済成長についてお尋ねがありました。\r\n　経済と成長、経済と環境の好循環を実現するため、世界市場の獲得も視野に入れた企業の前向きな挑戦を応援をし、大胆な投資とイノベーションを促します。\r\n　このため、環境投資への大胆な一歩を踏み出すべく、成長が期待される分野を中心に二兆円の基金や税制措置など、あらゆる政策を総動員をし、産業構造の大転換と力強い成長を生み出します。\r\n　新幹線などについてお尋ねがありました。\r\n　整備新幹線やリニア中央新幹線については、地方創生に貢献し、さらにはエネルギー消費量が少ないことから、環境の観点からも重要と考えています。こうした効果を最大限発揮させるよう、整備新幹線等を着実に整備し、新幹線ネットワークの構築を進めてまいります。\r\n　拉致問題についてお尋ねがありました。\r\n　拉致問題は、菅内閣の最重要課題です。拉致被害者の御家族も御高齢となる中、拉致問題の解決には一刻の猶予もありません。私自身、条件を付けずに金正恩委員長と向き合う決意の下に、北朝鮮に対して働きかけを行ってきています。\r\n　引き続き、全ての拉致被害者の一日も早い帰国実現に向けて、自らの先頭に立ち、バイデン米国新政権を含む関係国と緊密に連携しつつ、あらゆるチャンスを逃すことなく全力で行動してまいります。\r\n　東日本大震災からの復興についてお尋ねがありました。\r\n　発災から十年を迎え、地震や津波の災害を、被害を受けた地域では住まいの再建や道路などのインフラの整備はおおむね完了するなど、復興は着実に進展をしている一方で、今後も、子供を含む被災者の心のケアなどの課題が残り、福島の復興再生には中長期的な対応が必要です。\r\n　引き続き、政府の最重要課題として、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣坂本哲志君登壇、拍手〕",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00320210122/28"
            },
            {
                "speechID": "120405254X00320210121_004",
                "issueID": "120405254X00320210121",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-01-21",
                "closing": null,
                "speechOrder": 4,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　緊急事態宣言に対する現状認識などについてお尋ねがありました。\r\n　緊急事態宣言の発出から二週間を迎え、全国の感染状況は引き続き高い水準が続き、緊張感を持って対応する必要があるものと認識しております。\r\n　こうした中、特に三十代以下の若年者への働きかけが重要であり、御提言いただいたＳＮＳや動画なども活用した情報発信を強化してまいります。\r\n　緊急事態宣言については、対策の効果を見極める期間として一か月としており、皆様の協力の下で、引き続き、効果的な対策を講じ、まずはステージ４を早急に脱却することができるように、都道府県とも密接に連携をしてまいります。\r\n　国民の命を守るための体制確保についてお尋ねがありました。\r\n　感染拡大が続く中で、医療や介護、福祉の現場の方々がそれぞれの現場においてしっかりと患者や施設入所者等に対応できるよう、体制を確保することが必要であります。\r\n　現場の声も踏まえながら、効果的な体制を確保すべく、引き続き取り組んでまいります。\r\n　ワクチン接種の体制についてお尋ねがありました。\r\n　現在、できる限り二月下旬までには接種を開始できるよう、準備をしております。さらに、一日でも早く開始できるように、あらゆる努力を尽くしているところであります。\r\n　市町村に必要な情報提供を行い体制整備を支援するとともに、接種状況などを管理するシステムを構築してまいります。\r\n　河野大臣に、全体の調整とともに国民への分かりやすい情報発信を指示したところであり、引き続き、政府を挙げて全力で取り組んでまいります。\r\n　がん対策の強化についてお尋ねがありました。\r\n　引き続き、がん検診を定期的に受けていただくために、検診の際の感染防止対策の徹底や、早期に受診の機会を設けるよう自治体に要請をするとともに、状況の把握、分析などを行い、受診を奨励してまいります。\r\n　また、終末期の緩和ケアについては、専門的な研究を進め、医療従事者向けの研修を実施するなど、普及と質の向上に努めてまいります。\r\n　さらに、がん教育についても、研修や外部講師の活用などにより、正しい理解や知識の普及に取り組んでまいります。\r\n　雇用や生活への支援についてお尋ねがありました。\r\n　雇用調整助成金の特別措置の三月以降の取扱いについては、情勢を踏まえて適切に判断をし、今月末までにはお示しをしたい、このように考えております。\r\n　また、生活に困窮されている方々に対しては、重層的なセーフティーネットにより支援を行ってまいります。\r\n　自殺対策については、相談体制の拡充を始め、自殺に追い込まれることのない社会の実現を目指し、総合的な対策を推進してまいります。\r\n　雇用と暮らしを守ることは政治の責務であるとの覚悟を持って、御指摘の点も踏まえ、きめ細かな対応を行ってまいります。\r\n　中小企業支援策についてお尋ねがありました。\r\n　御指摘のとおり、無利子無担保融資の限度額引上げなど、今回、支援を強化したところです。\r\n　まずは、こうした措置を活用し、経営者が安心と希望を持って事業を継続できるよう、政府としては、相談体制の充実に努め、周知徹底を図ってまいります。\r\n　エネルギー政策についてお尋ねがありました。\r\n　本年のエネルギー基本計画の改定に当たっては、二〇五〇年カーボンニュートラルの実現に向けて、再エネの最大限の導入など、あらゆる選択肢を追求し、検討を進めてまいります。そして、ＣＯＰ26までには、詳細についてしっかりと目標を設定し、それまでの道行きも表明をさせていただきたい、このように思っています。\r\n　また、二兆円の基金や税制措置などにより、民間企業の前向きな挑戦を応援し、大胆な投資とイノベーションを促してまいります。\r\n　デジタル化推進と地方の人材確保についてお尋ねがありました。\r\n　役所に行かずともあらゆる手続ができる、地方にいながら都会と同じような仕事や生活ができる、こうした社会を目指して、官民のデジタル化を加速していきます。\r\n　その際、誰でも使いやすいサービスを実現していくとともに、地方自治体については、財政面での支援に加え、研修や人事交流を通じて、人材の育成を支援してまいります。\r\n　東日本大震災からの復興についてお尋ねがありました。\r\n　発災から十年を迎え、復興は着実に進展をしている一方で、今後も、被災者の心のケア等の課題が残り、福島の復興再生には中長期的な対応が必要です。\r\n　引き続き、創造的復興の中核拠点となる国際教育研究拠点の設立などに取り組み、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　防災・減災、国土強靱化についてお尋ねがありました。\r\n　年末に決定をした五か年加速化対策に基づいて、まずは、今年の出水期に向けて、川の掘削やダムの事前放流の拡大などを進めます。また、危険な区域での土地利用を規制するための法改正を行います。\r\n　さらに、令和四年度以降についても、対策を着実に推進し、災害に屈しない国土づくりを進めてまいります。\r\n　東京大会に向けた取組やスポーツ、文化芸術活動の支援についてお尋ねがありました。\r\n　東京大会における感染症対策については、現在、国、東京都、組織委員会が参加する調整会議において、出入国管理を含め検討を進めており、大会に向けた準備をしっかりと進めております。\r\n　スポーツ、文化芸術団体については、活動の再開や継続に向けた支援を引き続き行うとともに、第三次補正予算も活用し、イベントや感染症対策の強化、デジタル技術活用の環境整備についての支援を行ってまいります。\r\n　全世代型社会保障改革についてお尋ねがありました。\r\n　世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいくことが我々の世代の責任であります。\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、全ての人が安心できる社会保障への改革を進めてまいります。\r\n　これまでにない発想で少子化対策に取り組むとともに、後期高齢者の窓口負担割合の見直しに必要な法律案を提出し、全世代型社会保障の構築を進めてまいります。\r\n　教育費の負担軽減の取組についてお尋ねがありました。\r\n　一昨年から幼児教育、保育の無償化がスタートし、昨年から高等教育の無償化とともに私立高校の実質無償化を実現してまいりました。\r\n　高等教育の無償化については、現在も多子世帯への配慮を行っており、中間所得層については、進学の状況等を見極めつつ、検討をしてまいります。\r\n　日米関係についてお尋ねがありました。\r\n　日米同盟は、我が国外交、安全保障の基軸であり、インド太平洋地域、さらには国際社会の自由、平和、繁栄の基盤です。バイデン新大統領と緊密な連携を構築し、日米の結束を更に強固にします。\r\n　また、自由で開かれたインド太平洋の実現や、新型コロナ、気候変動問題などの国際社会の共通課題で緊密に協力をしていく決意であります。\r\n　中韓両国との関係及び北朝鮮との交渉についてお尋ねがありました。\r\n　中国との安定した関係は、両国のみならず、地域及び国際社会のために重要であり、双方が大国としての責務を果たしていくことが国際社会から期待をされております。\r\n　両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます。その上で、共通の諸課題の解決に向けて連携をしてまいります。\r\n　韓国は重要な隣国です。現在、両国の関係は非常に厳しい状況にあります。健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます。\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします。金正恩委員長と条件をつけずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算し、国交正常化を目指します。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣赤羽一嘉君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X00320210121/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X00320210121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X00320210121/4"
            },
            {
                "speechID": "120415254X00220210121_003",
                "issueID": "120415254X00220210121",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2021-01-21",
                "closing": null,
                "speechOrder": 3,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　参議院での答弁に先立ち、羽田雄一郎議員の御逝去を悼み、謹んでお悔やみを申し上げます。\r\n　水岡議員の質問にお答えをします。\r\n　ＰＣＲ検査の拡充についてお尋ねがありました。\r\n　必要な方が検査を受け、その結果、感染者を早期に把握をし、療養等の対応を行うことが感染拡大を防ぐ基本であり、これまでも都道府県とも連携し、可能な限りの検査体制の拡充を図ってきたところです。\r\n　我が国と感染状況が違う異なる他国とを一概に比較することは難しいですけれども、我が国においては、検査の拡充に努めつつ、保健所による積極的疫学調査や専門家によるクラスター対策に基づいて感染拡大の防止を図ってきているところであります。\r\n　ワクチンの接種についてお尋ねがありました。\r\n　昨日のファイザー社との最終契約により、全体として三億一千万回分を確保できる見込みです。まずは医療従事者、高齢者、基礎疾患を有する方、高齢者施設等の従事者から、順次、市町村が用意する施設などにおいて接種を受けていただくことになります。\r\n　また、副反応や効果を含め、ワクチンに関する正しい理解を広げるべく、科学的知見に基づいた正確な情報を発信をしてまいります。\r\n　避難所運営と阪神・淡路大震災の教訓についてお尋ねがありました。\r\n　新型コロナの発生以降、分散避難や可能な限り多くの避難所の開設、避難所の衛生管理などにも取り組んでおり、必要な訓練も実施をいたしております。また、阪神・淡路大震災以降、政府としては、迅速な初動対応やボランティアと協力したきめ細かな被災者支援など、様々な教訓を踏まえた対応を行っております。引き続き災害対応に万全を期してまいります。\r\n　いわゆる政治と金をめぐる問題についてお尋ねがありました。\r\n　政治資金については、法令にのっとって取り扱わなければならないことは言うまでもありません。政治家はその責任を自覚し、国民に疑念を持たれないよう常に襟を正すべきものと考えております。\r\n　ＩＲの誘致についてお尋ねがありました。\r\n　現在、個々の自治体が申請に向けた準備を進めているところでありますが、それぞれの自治体が法律にのっとって地域の理解を得るために直接請求も含めた手続を行っており、各自治体の判断により申請の準備が行われるものであると考えています。\r\n　核廃絶に向けた取組についてお尋ねがありました。\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、これは我が国の確固たる方針であります。\r\n　御指摘の核兵器禁止条約については、これまでも説明してきている政府の立場に照らし、署名する考えはありませんが、我が国としては、引き続き核軍縮の進展に向けて、立場の異なる国々の橋渡しに努め、国際的な議論に積極的に貢献していく考えであります。\r\n　イージス・アショアの代替案についてお尋ねがありました。\r\n　代替案は一定の制約はありますが、現行のイージス艦八隻とともに運用することで、情勢に応じ、常時持続的に我が国全域を防護し得ることは可能と考えております。いずれにしても、引き続き運用構想や総経費などについてもしっかり検討してまいります。\r\n　スタンドオフミサイルの開発についてお尋ねがありました。\r\n　昨年十二月に閣議決定した国産のスタンドオフミサイルの開発は、自衛隊員の安全を確保しつつ相手の脅威圏の外から対処を行うためのものであり、いわゆる敵地攻撃を目的としたものではなく、我が国防衛のため必要なものであり、専守防衛の考え方に整合するものであります。\r\n　小学校の三十五人学級への改革についてお尋ねがありました。\r\n　今回の公立小学校の三十五人学級は、四十年ぶりの学級人数の大改正です。学校現場で子供の状況を把握し、一人一人にきめ細かい教育を実現してまいります。その際、外部の人材の活用、社会人の採用、教師の計画的な採用などにより、学校現場での教育活動に支障を生じさせないように配慮してまいります。\r\n　子供の健康についてお尋ねがありました。\r\n　今後、ＧＩＧＡスクール構想を推進し、教育現場においてＩＣＴの活用を進めるに当たっては、児童生徒の健康面にも留意することが重要です。デジタル端末を使う機会が増える中で、今後、児童生徒の視力と日常生活との関連について文部科学省において改めて調査研究を行い、ＩＣＴの活用に関するガイドブックにも反映をしてまいります。\r\n　教育支援についてお尋ねがありました。\r\n　政府としては、幼児教育、保育や高等教育の無償化に加え、新型コロナの感染拡大に当たり授業料減免を行う大学への支援など、様々な支援を講じております。また、これらの支援については、必要とする方々に情報が届くよう、インターネットを通じた広報や大学での説明会の開催など、周知徹底に努めてまいります。\r\n　二〇三〇年の省エネと再エネについてお尋ねがありました。\r\n　カーボンニュートラルの実現については、省エネや再エネの最大限の導入など、あらゆる選択肢を追求してまいります。二〇三〇年の指標については、今後、エネルギー基本計画の改定に向けて更なる分析を深め、結論を出していきます。\r\n　二〇三〇年の温室効果ガス削減目標についてお尋ねがありました。\r\n　本年十一月のＣＯＰ26に向けて、意欲的な目標を決定し、国際社会に示します。社会経済を大きく変革し、投資を促し、生産性を向上させ、産業構造の大転換と力強い成長を生み出すことにより、カーボンニュートラルを実現をします。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00220210121/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00220210121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00220210121/4"
            },
            {
                "speechID": "120405254X00220210120_004",
                "issueID": "120405254X00220210120",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2021-01-20",
                "closing": null,
                "speechOrder": 4,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　枝野議員にお答えをいたします。\r\n　緊急事態宣言の発出についてお尋ねがありました。\r\n　緊急事態宣言は、法律に基づく幅広い措置によって感染対策を徹底する強力な手段であり、国民の生活を大きく制約するものであることから、政府として最善の判断が求められます。\r\n　昨年の特措法改正による国会の附帯決議においても、緊急事態宣言については、専門的な知見に基づき慎重に判断すべきとされております。\r\n　こうした中で、私は、日々の感染状況等を把握し、専門家の御意見をお伺いしながら、判断をいたしました。\r\n　今後、緊急事態宣言に基づき、飲食店の営業時間短縮等の強力な対策を講じることで、何としてもこの感染拡大を食い止めていく決意であります。\r\n　特措法と国会会期についてお尋ねがありました。\r\n　国会の会期については、国会においてお決めになるものと承知しています。また、今国会においては、予算編成作業などの諸要素を総合的に勘案し、一月十八日に召集をさせていただきました。\r\n　その上で、特措法の改正については、私権の制約にも関わることから、規制強化すべきという意見と私権制限に慎重な意見があり、これまでも、分科会や政府・与野党連絡協議会で慎重な議論が続けられてきたと承知をしております。\r\n　政府としては、こうした御意見も踏まえ、速やかに法案を国会に提出してまいります。\r\n　新型コロナウイルスへの対応についてお尋ねがありました。\r\n　これまでも、感染状況等を注視しつつ、専門家の御意見もお伺いしながら、対策の判断を行ってきたところです。御指摘のように、根拠なき楽観論に立ち、それによって対応が遅れてきたとは考えておりません。\r\n　引き続き、国民の命と暮らしを守り、感染拡大を抑えつつ、雇用や事業を維持する、この考えに基づいて、必要な対策を講じてまいります。\r\n　新型コロナの感染拡大防止の戦略についてお尋ねがありました。\r\n　対策を徹底し、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、にぎわいのある町を取り戻します。\r\n　そのため、緊急事態宣言を発出し、これまでの経験に基づき、効果のある対象に徹底的対策を行っております。\r\n　その中で、飲食店を始め大きな影響のある事業者に支援を行うとともに、事業の継続、雇用の維持のために、雇用調整助成金や資金繰りの支援を行います。\r\n　いわゆるステージ４を早期に脱却した上で、引き続き対策を講じて、更なる感染の減少を目指してまいります。\r\n　緊急事態宣言の解除についてお尋ねがありました。\r\n　専門家の分科会からも、解除の前提として、速やかにステージ３まで下げるよう提言をいただいております。まずは緊急事態宣言のレベルであるステージ４を早急に脱却し、ステージ３の水準を目指した上で、その後も更なる感染者数の減少を目指してまいります。\r\n　医療機関の経営及び医療従事者に対する支援についてお尋ねがありました。\r\n　新型コロナ患者を受け入れる医療機関が損失を被ることのないようにするとともに、現場で戦う医療従事者の方々に支援が行き届くことが重要だと考えております。\r\n　御党からもそうした趣旨から御提案がなされていることは承知しておりますが、政府としては、これまでに三・二兆円の医療機関支援を行うとともに、今回の補正予算案で一・四兆円の追加支援を計上するなど、現場のニーズを酌み取りながら支援を行っております。今般、新たに対応病床を増やしていただいた場合には、一床当たり最大で千九百五十万円の強力な支援を行い、必要な方が必要な医療を受けられるよう措置を講じております。\r\n　引き続き、必要な支援を実施してまいります。\r\n　無症状者への対応についてお尋ねがありました。\r\n　政府としても、感染者を早期に把握し、入院やホテルでの療養等の対応を行い、感染拡大を防ぐことが基本と考えております。\r\n　このため、必要な検査を受けられるように検査体制の拡充を図るとともに、感染拡大地域では、症状がない方も含めた大規模、集中的な検査を実質的に国の費用負担で実施できるようにしてきたところであります。\r\n　引き続き、検査体制の拡充を図るとともに、無症状又は軽症の三十代以下の若年者が知らず知らずのうちに感染を広げていると指摘されており、こうした方々への働きかけを強化してまいります。\r\n　いわゆるエッセンシャルワーカーに対する検査についてお尋ねがありました。\r\n　重症化リスクの高い方々のいる施設に対して重点的に検査を実施し、重症者の発生を可能な限り食い止め、国民の命を守ることが極めて重要であります。\r\n　このため、感染拡大地域の医療や介護の施設の従業員や入院、入所者に対して実質的に国の費用負担で検査を実施できるようにしており、引き続き、都道府県と連携しながら、徹底してまいります。\r\n　民間とのＰＣＲ検査の連携についてお尋ねがありました。\r\n　新型コロナウイルスに係る検査については、行政による検査だけでなく、民間検査機関も含め、オール・ジャパンで体制強化を図っていくことが重要であると思います。\r\n　このため、行政検査を行う民間検査機関等への検査機器の導入を支援するとともに、個人の希望に応じた検査を行う民間機関の情報を一括して公表し、国全体として、検査を受けやすい環境整備を図っております。\r\n　引き続き、民間検査機関等にも御協力いただきながら、検査体制の整備を図ってまいります。\r\n　病床や宿泊施設の確保などの充実についてお尋ねがありました。\r\n　必要な方が必要な医療を受けられるよう、地域の感染状況に応じて病床や宿泊療養施設がしっかりと確保されることが重要であります。\r\n　このため、政府としては、強力な財政支援を行うとともに、都道府県とも一体となって、病床確保を進めております。\r\n　また、感染症法の見直しについては、個人の権利に十分配慮しつつ、感染拡大防止を図るために、入院措置を拒否した場合には罰則の規定を設けるなどの改正を行うものであり、与野党の御意見も伺いながら、速やかに法案を国会に提出してまいります。\r\n　国民の皆様の御協力についてお尋ねがありました。\r\n　これ以上の感染拡大を防ぐためには、これまでの経験に基づき、飲食について徹底的な対策が必要であり、そのためには国民の協力が不可欠です。\r\n　このため、先月以来、節目節目で私自ら会見などの場で国民の皆さんに御説明させていただいておりますが、引き続き、丁寧な御説明を行い、御協力をお願いしてまいります。\r\n　事業再構築補助金、持続化給付金及び家賃支援給付金についてお尋ねがありました。\r\n　コロナにより各企業の環境が変化する中で、中小企業の中には積極的に事業転換に取り組みたいとの声もあり、適切な支援を行ってまいります。\r\n　また、多くの中小企業にとっては、厳しい経営環境の中で事業の継続のために資金繰りの支援が極めて重要であり、今般、公庫などによる無利子無担保融資の四千万円の限度額を六千万円に引き上げる、そして手続も簡素化いたします。\r\n　持続化給付金と家賃支援給付金については申請期限を延長したところであり、さらに、今回の緊急事態宣言において、飲食店の営業時間短縮などの影響により大幅に売上げが減少する中小事業者については、一時金を支給いたします。\r\n　雇用調整助成金の特別措置や休業支援金・給付金の期限についてお尋ねがありました。\r\n　昨年以来、新型コロナの感染拡大の中でも、我が国の失業率は直近で二・九％と、主要国の中で最も低い水準で推移をしています。昨年の企業倒産も、近年では低水準にとどまっています。\r\n　そうした中でも、雇用と暮らしを守ることは政治の責務であります。そのため、雇用調整助成金の特例等について、来月末まで延長しましたが、三月以降の取扱いについては、雇用情勢等を踏まえ適切に判断し、今月末までにはお示しできるようにいたします。\r\n　休業支援金・給付金の支給対象についてもお尋ねがありました。\r\n　休業支援金は、雇用調整助成金の活用がままならない、中小企業の労働者を早期に支援するために創設したものであります。\r\n　政府としては、大企業の労働者の方々が雇用調整助成金の特例を活用いただけるよう、企業に対し丁寧に働きかけを行ってまいります。\r\n　なお、今般の緊急事態宣言に伴い、営業時間の短縮要請に協力する大企業について、助成率を引き上げるなど、制度を利用しやすい環境整備に努めております。\r\n　求職活動を行う方に対する支援についてお尋ねがありました。\r\n　新型コロナの影響を受けて失業された方が再就職をし、安心と希望を持って生活できることが重要であり、求職活動や職業訓練を支援するとともに、その間の生活を支える必要があります。\r\n　失業給付の支給割合の引上げは、求職活動への意欲に対する影響を慎重に考慮する必要がありますが、一方で、求職活動の長期化に対応できるよう、給付日数を延長できる特例措置を講じてまいります。\r\n　また、職業訓練受講給付金については、対象人員の拡充を図っており、訓練受講を積極的に働きかけております。\r\n　引き続き、雇用情勢を注視しつつ、雇用を守るために必要な対策を講じてまいります。\r\n　一人親家庭等への支援についてお尋ねがありました。\r\n　一人親家庭の生活実態が特に厳しい状況にあることを踏まえ、臨時特別給付金を再度支給することとし、ほぼ全ての自治体で、昨年中に給付金をお届けすることができました。\r\n　また、生活に困窮する子育て家庭に対しては、緊急小口資金の特例貸付制度など、個々のニーズに応じた対策を講じており、引き続き、自治体における様々な取組を支援してまいります。\r\n　三次補正予算及び来年度予算についてお尋ねがありました。\r\n　三次補正予算においては、病床の確保、雇用や事業の支援に加え、コロナ予備費を確保しており、ＧｏＴｏキャンペーンの予算の組替えを行わなくても、新型コロナ感染症の拡大防止策に十分な予算を確保しております。\r\n　さらに、来年度予算については、社会保障の見直しを始めとして、めり張りのある予算としており、五兆円のコロナ予備費により、十分に感染症対策が可能な予算としております。\r\n　これらの予算により、今後とも新型コロナ対策に全力を挙げてまいります。\r\n　東京オリンピックとパラリンピックの開催についてお尋ねがありました。\r\n　まずは、新型コロナウイルスの克服に全力を尽くします。東京大会については、安全、安心な大会を実現するため、ＩＯＣや各競技団体とも相談しながら、感染対策の具体的内容を現在検討しております。\r\n　バッハ会長とも、東京オリンピックを必ず実現し、今後とも緊密に協力していくことで一致しており、引き続き、東京都、大会組織委員会、ＩＯＣと緊密に連携しながら、準備を進めてまいりたいと思います。\r\n　東日本大震災からの復興についてお尋ねがありました。\r\n　発災から十年を迎え、復興は着実に進展している一方で、今後も、被災者の心のケアなどの課題が残り、福島の復興再生には中長期的な対応が必要です。\r\n　引き続き、政府の最重要課題として、閣僚全員が復興大臣であるとの意識を共有し、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　トリチウム分離技術についてお尋ねがありました。\r\n　最先端の技術を積極的に活用することは重要ですが、実用化できる段階にある技術は確認されなかったとの評価がされていると承知しています。\r\n　いずれにせよ、先送りせず、今後、適切な時期に、政府として責任を持って処分方針を決めてまいります。\r\n　脱炭素化と原子力発電についてもお尋ねがありました。\r\n　原発依存度を可能な限り低減し、新増設やリプレースは現時点では想定していないという政府の考え方に変わりありません。\r\n　その上で、二〇五〇年カーボンニュートラルには、電力分野の脱炭素化は大前提であり、省エネ、再エネに加え、原子力も含めてあらゆる選択肢の議論を進め、結論を出してまいります。\r\n　再エネ拡充を促すための送電網の強化についてお尋ねがありました。\r\n　再生可能エネルギーを含めた新規参入を促すためにも、これまで、大手電力会社の発送電分離を行いました。\r\n　その上で、送電網の整備については、民間企業が送配電の費用によって賄ってきたところですが、政府としては、費用対効果の高い全国の送電網整備の計画を示すことで、効率的、効果的な送電網の整備を促進します。\r\n　住宅の断熱化についてお尋ねがありました。\r\n　これまでも断熱化などの省エネ性能の高い住宅への転換を進めており、こうした取組は、脱炭素社会の実現に向けて極めて重要であると考えております。\r\n　省エネ性能の高い住宅への支援や、省エネ基準への適合率を向上させるための更なる規制措置の導入を検討してまいります。\r\n　災害対策のための独立の省庁についてお尋ねがありました。\r\n　近年の大規模災害への政府の対応については、私の指揮の下に、関係省庁が一体となって、迅速な復旧と早期の復興に取り組んでいます。\r\n　新たな組織を直ちに設置する必要性は低いと考えていますが、防災体制の充実強化は重要な課題であり、不断の見直しを進め、万全の防災体制を確保してまいります。\r\n　米国の内政状況についてお尋ねがありました。\r\n　いずれの民主国家においても、平和的な政権移行は極めて重要であり、選挙の結果を暴力で覆すことは断じて許されないと考えております。\r\n　本日就任するバイデン新大統領の下で、米国民が一致団結して歩んでいくことを期待します。\r\n　尖閣諸島についてお尋ねがありました。\r\n　同諸島は、歴史的にも国際法上も我が国固有の領土であり、同諸島をめぐり解決すべき領有権の問題はそもそも存在せず、日中間で議論すべき問題はありません。その上で、我が国の立場と懸念については、茂木大臣から王毅国務委員に対し明確に伝えています。\r\n　政府としても、今後とも、ハイレベルの機会も活用し、主張すべきは主張し、具体的な行動を強く求めていくとともに、米国を含む関係諸国とも連携しつつ、冷静かつ毅然と対応してまいります。\r\n　拉致問題についてお尋ねがありました。\r\n　拉致問題は、菅内閣の最重要課題です。拉致被害者の御家族も御高齢となる中、拉致問題の解決には一刻の猶予もありません。\r\n　総理就任以来、米国を含む各国首脳との会談等においても、引き続き緊密に連携していくことなどを確認いたしております。\r\n　また、私自身、条件をつけずに金正恩委員長と向き合う決意の下に、北朝鮮に対して働きかけを行ってきています。\r\n　引き続き、全ての拉致被害者の一日も早い帰国実現に向けて、あらゆるチャンスを逃すことなく、全力で行動をしてまいります。\r\n　北方領土問題についてお尋ねがありました。\r\n　昨年九月の日ロ首脳電話会談でプーチン大統領も平和条約交渉の継続に言及しており、はしごを外されたのではないかとの指摘は全く当たりません。\r\n　施政方針演説で述べた両国間の諸合意には、例えば、二〇一八年のシンガポールでの合意のほかに、二〇〇一年のイルクーツクの声明や一九九三年の東京宣言などが含まれます。\r\n　北方領土は我が国が主権を有する島々であり、平和条約交渉の対象は四島の帰属の問題であるというのが我が国の一貫した立場です。\r\n　共同経済活動については、その取組を通じ、北方領土問題の解決につなげていくとの考え方の下に、両国の法的立場を害さない形で、しっかりと取り組んでまいります。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　選択的夫婦別氏制度の導入を含む夫婦の氏に関する問題は、我が国の家族の在り方に関わる事柄であり、国民の間にも様々な意見があります。\r\n　政府としては、男女共同参画基本計画に基づいて、国民各層の意見や国会における議論の動向を注視しながら、検討を進めてまいります。\r\n　内閣人事局の見直しなどについてお尋ねがありました。\r\n　内閣人事局の下での幹部人事の一元管理制度は、能力・実績主義に基づく公正中立な人事配置を行う仕組みとなっています。\r\n　各府省の幹部人事は、この制度の下、今後とも、適材適所で行いつつ、官僚の方々が、適正な業務遂行はもとより、士気高く職務に邁進できるよう努めてまいります。\r\n　新型コロナウイルスの影響による生活の困窮についてお尋ねがありました。\r\n　国民の命と暮らしを守ることは政治の責務であり、生活に困窮されている方々に対して、緊急小口資金等の特別貸付けや住居確保給付金の支給など、重層的なセーフティーネットにより支援を行っております。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常を取り戻すべく、全力を挙げてまいります。\r\n　国民の信頼と協力についてお尋ねがありました。\r\n　新型コロナの影響が長期にわたる中、雇用調整助成金の特例措置や、緊急小口資金等の特例貸付け、無利子無担保保証融資で、雇用を守り、事業を継続いただくことを最優先に、政府を挙げて支援を行ってきたところです。\r\n　その上で、特措法については、感染症対策を実効的なものとするために必要な見直しを行うものです。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、地方も含めて日本全体がにぎわいのある町を取り戻すべく、全力を尽くしてまいります。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X00220210120/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X00220210120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X00220210120/5"
            },
            {
                "speechID": "120405254X00120210118_009",
                "issueID": "120405254X00120210118",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2021-01-18",
                "closing": null,
                "speechOrder": 9,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　内閣総理大臣に就任をして、政権を担って四か月、直面する困難に立ち向かい、この国を前に進めるために、全力で駆け抜けてまいりました。\r\n　そうした中で、私が一貫して追い求めてきたものは、国民の皆さんの安心そして希望です。\r\n　国民の命と健康を守り抜く。まずは安心を取り戻すため、世界で猛威をふるい、我が国でも深刻な状況にある新型コロナウイルス感染症を一日も早く収束させます。\r\n　目の前の患者を何とか救うため力を尽くす医療従事者の皆様、感染拡大の防止に奔走する保健所の皆様、細心の注意を払い高齢者と向き合う介護関係者の皆様。全ての関係者の方々に、厚く御礼を申し上げます。\r\n　また、国民の皆様には、生活や仕事に御負担、御苦労をおかけする中で、多大な御協力をいただきました。しかし、今回、再び制約のある生活をお願いせざるを得ず、大変申し訳なく思います。\r\n　今一度、国民の皆様の御協力をいただきながら、私自身もこの闘いの最前線に立ち、都道府県知事をはじめ自治体関係者とも連携しながら、難局を乗り越えていく決意であります。\r\n　今回、緊急事態宣言を発出しました。これまで一年近くの闘いの経験に基づき、効果的な対象に徹底的な対策を行っております。\r\n　私自身、連日、状況を聞き、専門家とも議論を重ねておりますが、東京都で六割を占める感染経路不明の多くが、飲食と見られています。\r\n　特に、三十代以下の若者の感染者が増えています。多くの方は無症状や軽症ですが、若者の外出や飲食により、知らず知らずのうちに感染を広げている現実があります。\r\n　飲食での感染を抑え込むことが極めて重要であり、飲食店については、協力金を百八十万円まで引き上げ、二十時までの営業時間の短縮を徹底します。\r\n　それ以外にも、テレワークの七割実施、不要不急の外出・移動の自粛、特に二十時以降の不要不急の外出自粛、さらに、イベントの人数制限をあわせて実施いたします。\r\n　こうした対策により、感染を抑え込み、減少傾向に転じさせます。専門家が緊急事態宣言のレベルとする、いわゆるステージ４を早急に脱却いたします。\r\n　さらに、新型インフルエンザ特別措置法を改正し、罰則や支援に関して規定し、飲食店の時間短縮の実効性を高めます。議論を急ぎ、早期に国会に提出をいたします。\r\n　その上で、感染対策の決め手となるワクチンについては、安全性、有効性の審査を行った上で、自治体と連携して万全な接種体制を確保し、できる限り二月下旬までには接種を開始できるよう準備いたします。私も、率先して接種します。\r\n　大事なのは、必要な方に必要な医療をしっかりと提供していくことです。あらゆる方策を尽くし、医療体制の確保を強力に進めていきます。\r\n　先月には、新型コロナ対応を行っている医療機関に派遣される医師や看護師への支援額を倍増いたしました。新たに新型コロナ患者用の病床を確保するため、一床当たり最大で千九百五十万円を助成します。年明け以降、東京都では、千を超える病床の確保について、最終的な調整を行っております。現場の負担となっている清掃業務などの委託経費を支援いたします。保健所の負担を減らすために、応援派遣を千二百名から三千名に増員します。\r\n　知事の要請があれば、自衛隊の医療チームなどをいつでも投入できるように、万全の体制を整えています。\r\n　何としても事業を継続していただき、暮らしと雇用を守っていく。それが、政治の責務です。\r\n　所得が低いひとり親世帯に追加で五万円、更に二人目以降の子どもについて三万円ずつの支給を、昨年中に行いました。\r\n　手元資金にお困りの方々への緊急小口資金は、昨年以来、五千億円が利用されています。返済を免除する特例も、三月末まで延長いたします。\r\n　雇用調整助成金について、これまで対象とされていなかったパートや非常勤の方々に日額一万五千円を支給する特例を来月末まで延長します。緊急事態宣言に伴い、大企業にも特例を拡大します。\r\n　官民の金融機関による無利子無担保融資に十分な資金を用意し、さらに、四千万円の限度額を六千万円に引き上げ、手続も簡素化いたします。返済にお困りの方には、公庫などが更に一定期間の返済猶予を行うなど、柔軟に対応し、民間金融機関に対しても同様の対応を要請いたします。\r\n　前年と比べ、自殺者が五か月連続で増加し、とりわけ女性が顕著な傾向にある事態を重く受け止め、ＳＮＳを通じた相談窓口などにより、不安に寄り添う体制を強化します。\r\n　過去最多となった児童虐待について、児童相談所の児童福祉司を五千名体制に強化し、学校、警察、弁護士と連携して、早期発見につなげます。\r\n　困窮する学生の修学を支援し、新卒扱いの柔軟化を要請します。就職氷河期世代の就職も引き続きサポートしてまいります。\r\n　三月十一日で、あの東日本大震災から十年となります。改めて、犠牲となられた多くの方々の御冥福をお祈りし、被災された全ての方々に心からお見舞いを申し上げます。\r\n　心のケアなどのきめ細かな取組を継続するとともに、原発事故で大きな被害を受けた福島においては、創造的復興の中核拠点となる国際教育研究拠点を設立します。原災地域十二市町村に魅力ある働く場をつくり、移住の推進を支援します。\r\n　福島の本格的な復興再生、そして東北復興の総仕上げに、全力を尽くしてまいります。\r\n　震災の経験も教訓とし、さらに、ここ数年の相次ぐ水害やこの冬の大雪、災害の激甚化の中で、災害発生時には、万全な対応を速やかに行います。防災・減災、国土強靱化についてもしっかりと進めます。五年集中で、事業規模十五兆円を目途に対策を実施します。\r\n　大雨予測の精緻化、遊水地や貯留施設の整備、ダムの事前放流、土地利用の見直しなど、ハードとソフトの対策により住民の命を守ります。\r\n　暮らしの安全、安心を確保します。ストーカー規制法を改正し、違反行為をＧＰＳによる位置情報の取得にも広げます。銃刀法を改正し、クロスボウの所持を禁止し、許可制とします。\r\n　ネット通販トラブルの増加を踏まえ、デジタルプラットフォーム企業に対し、違法商品、危険商品の出品停止を求めます。ＳＮＳの誹謗中傷について、発信者情報の開示命令などの裁判手続を整備し、被害者の迅速な救済につなげます。\r\n　国民の皆さんの希望を実現したい。そうした思いで、我が国の長年の課題に答えを出してまいります。\r\n　バブル崩壊後、我が国が抱える問題について、長年にわたって次のように言われ続けてきました。日本企業のダイナミズムが失われた、デジタル化の流れに乗り遅れ、新たな成長の原動力となる産業が見当たらない。\r\n　アベノミクスの三本の矢により、日本経済はバブル期以来の好調を取り戻しました。しかしながら、ポストコロナの時代においても、我が国経済が再び成長し、世界をリードしていくためには、多くの壁が立ちはだかっています。行政の縦割り、既得権益、そして悪しき前例主義を打ち破り、未来を切り拓いていく。困難な課題にも答えを出していくのが、私の内閣であります。\r\n　地方で、家族を育み、老いても安心して暮らせるよう、地方の方々の所得を引き上げる施策を追求してまいります。そうした動きを国全体の活性化につなげ、我が国が持続的に発展していくため、成長志向の政策運営を続けます。\r\n　高齢者をはじめ、誰もが安心できる社会保障制度をつくり、未来を担う子どもたちや若者のための政策を進めます。\r\n　まずは、次の成長の原動力をつくり出します。それが、グリーンとデジタルです。\r\n　二〇五〇年カーボンニュートラルを宣言しました。もはや環境対策は、経済の制約ではなく、社会経済を大きく変革し、投資を促し、生産性を向上させ、産業構造の大転換と力強い成長を生み出す、その鍵となるものです。まずは、政府が環境投資で大胆な一歩を踏み出します。\r\n　過去に例のない二兆円の基金を創設し、過去最高水準の最大一〇％の税額控除を行います。次世代太陽光発電、低コストの蓄電池、カーボンリサイクルなど、野心的なイノベーションに挑戦する企業を腰を据えて支援することで、最先端技術の開発、実用化を加速させます。\r\n　水素や洋上風力など再生可能エネルギーを思い切って拡充し、送電線を増強します。デジタル技術により、ダムの発電を効率的に行います。安全最優先で原子力政策を進め、安定的なエネルギー供給を確立します。二〇三五年までに新車販売で電動車一〇〇％を実現いたします。\r\n　成長につながるカーボンプライシングにも取り組んでまいります。先行的な脱炭素地域を創出するなど、脱炭素に向けたあらゆる主体の取組の裾野を広げていきます。ＣＯ2吸収サイクルの早い森づくりを進めます。\r\n　世界的な流れを力に、民間企業に眠る二百四十兆円の現預金、更には三千兆円とも言われる海外の環境投資を呼び込みます。そのための金融市場の枠組みもつくります。グリーン成長戦略を実現することで、二〇五〇年には年額百九十兆円の経済効果と大きな雇用創出が見込まれます。\r\n　世界に先駆けて、脱炭素社会を実現してまいります。\r\n　この秋、デジタル庁が始動します。\r\n　デジタル庁の創設は、改革の象徴であり、組織の縦割りを排し、強力な権能と初年度は三千億円の予算を持った司令塔として、国全体のデジタル化を主導します。一兆円規模の緊急対策として改革に着手し、全国規模のクラウド移行に向け、今後五年間で自治体のシステムも統一、標準化を進め、業務の効率化と住民サービスの向上を徹底してまいります。\r\n　マイナンバーカードの普及のため、マイナポイントの期限も半年間延長します。この三月には健康保険証との一体化をスタートし、四年後には運転免許証との一体化を開始します。\r\n　行政機関が保有する法人などの登録データをシステム上の、いわゆるベースレジストリーとして整備し、デジタル社会の形成に不可欠なデータ利活用を進めてまいります。\r\n　組織の要は人です。公務員の採用枠にデジタル職の創設を検討し、高度なスキルを持つ民間人材を迎え、自治体、民間とも行き来させ、官民のデジタル化をダイナミックに進めます。\r\n　教育のデジタル化も一挙に進めます。小中学生に一人一台のＩＴ端末を揃え、九千人のデジタル専門家がサポートします。子どもたちの希望や発達段階に応じたオンライン教育を早期に実行してまいります。\r\n　あらゆる手続が役所に行かなくてもオンラインでできる、引っ越した場合の住所変更がワンストップでできる、そうした仕組みをつくります。\r\n　高齢者や障害者、デジタルツールに不慣れな方々もしっかりサポートし、誰もがデジタル化の恩恵を最大限に享受できる社会をつくり上げてまいります。\r\n　民間企業においても、社内ソフトウェアから生産、流通、販売に至るまで、企業全体で取り組むデジタル投資を、税制によって支援します。\r\n　ポスト５Ｇ、６Ｇを巡る国際競争が過熱する中、官民を挙げて研究開発を進め、通信規格の国際ルールづくりを主導し、フロントランナーを目指します。\r\n　さらに、身近な情報通信の利用環境を国民目線に立って変えていきます。\r\n　携帯電話料金については、大手が相次いで従来の半額以下となる大容量プランを発表し、本格的な競争に向けて、大きな節目を迎えました。\r\n　放送番組と同じ内容をインターネットでも同時に視聴できるよう、著作権法を改正します。\r\n　ＮＨＫについては、業務の抜本的な効率化を進め、国民負担の軽減に向け放送法の改正をします。これにより、事業規模の一割に当たる七百億円を充て、月額で一割を超える思い切った受信料の引下げにつなげます。\r\n　「はやぶさ２」のカプセルの帰還に、世界が湧き立ちました。高い技術力により世界初の偉業の数々を成し遂げた、歴史的な成果です。子どもから大人まで夢や希望を与えてくれた、津田先生をはじめＪＡＸＡの皆さんに、心から敬意を表します。\r\n　科学技術立国日本にとって、二十年近くも続く研究力の低迷は、国の将来を左右する深刻な事態です。博士課程学生の支援を拡大し、未来を担う若手研究者を育成します。\r\n　十兆円規模の大学ファンドにより、若手研究人材育成などの基盤整備を行い、世界トップレベルの成果を上げる自律した大学経営を促します。\r\n　こうした取組により、今後五年間の目標として、政府の研究開発予算を三十兆円、官民の研究開発費の総額を百二十兆円とし、積極的にイノベーションを促してまいります。\r\n　二〇二五年大阪・関西万博では、我が国が誇る先端技術の粋を集め、「いのち輝く未来社会のデザイン」を世界に示し、日本が大きな飛躍を遂げるきっかけといたします。\r\n　我が国企業が、過去の成功体験にとらわれず、未開拓の分野に進出し、次の成長の担い手として中小企業、ベンチャー企業が育っていく。こうした環境をつくり出すことも、長年の課題でした。\r\n　雇用の七割を支える中小企業を取り巻く状況は非常に厳しく、資金繰り支援を続けます。持続化補助金や手形払いの慣行の見直しを通じて、生産性の底上げを図り、賃金の上昇へとつなげます。さらに、中堅企業への成長、海外市場への挑戦を後押ししてまいります。\r\n　最低賃金は、雇用にも配慮しながら継続的な引上げを図り、経済の好循環につなげてまいります。\r\n　業種を超えた再就職や在籍型出向を支援し、デジタル教育訓練を強化し、新しい分野への移動を促します。\r\n　コーポレートガバナンス改革を進め、我が国企業の価値を高めてまいります。我が国を代表する企業の役員の三分の一以上を独立社外取締役とし、女性、外国人、中途採用者の管理職への登用について目標の公表を求めることにします。\r\n　国際金融センターをつくることも、長い間言われてきたことです。日本には、良好な治安と生活環境、千九百兆円の個人金融資産といった大きな潜在性があり、金融を突破口としてビジネスを行う場としても魅力的な国を目指します。\r\n　税制について、外国人の国外財産を相続税の対象外とし、運用成果に応じた収入にかかる所得税は、主要先進国と比べて遜色のない水準である二〇％の税率を一律に適用します。海外の人材がビジネスを容易に開始できるよう、在留資格の特例も設けます。\r\n　東京一極集中の是正、地方の活性化も長年叫ばれてきた課題です。\r\n　東京圏と言われる一都三県の消費額は全国の三割に過ぎません。残りの七割の消費は地方なのです。地方の所得を引き上げ、その消費を活性化しなければ、日本全体が元気になりません。\r\n　我が国の農産品はアジアを中心に諸外国で大変人気があり、我が国の農業には大きな可能性があります。昨年の農産品の輸出額は、新型コロナの影響にも関わらず、過去最高となった二〇一九年に迫る水準となっています。\r\n　二〇二五年二兆円、二〇三〇年五兆円の目標を達成するため、世界に誇る牛肉やいちごをはじめ二十七の重点品目を選定し、国別に目標金額を定めて、産地を支援いたします。農業に対する資金供給の仕組みも変えていきます。\r\n　さらに、主食用米から高収益作物への転換、森林バンク、養殖の推進などにより、農林水産業を地域をリードする成長産業とすべく、改革を進めます。美しく豊かな農山漁村を守ります。\r\n　我が国には、内外の観光客を惹きつける、自然、気候、文化、食が揃っており、新型コロナを克服した上で、世界の観光大国を再び目指します。\r\n　先を見据え、短期集中で、ホテル、旅館、街の再生を進めます。全国百程度の地域で、街中に残る廃屋を撤去し、魅力ある施設へとリニューアルします。\r\n　皇室ゆかりの三の丸尚蔵館は、我が国が誇るべき二千を超える国宝・重要文化財級の美術品を所蔵しています。それらを、地方に積極的に貸し出し、文化観光の核とします。国立公園などにおける自然の中での宿泊体験や、城や寺社、古民家での滞在など、地域に眠る観光資源を磨き上げ、滞在型観光やワーケーションを推進してまいります。\r\n　日本酒、焼酎などの文化資源について、ユネスコ無形文化遺産への登録を目指します。\r\n　ウポポイが、昨年夏、開業しました。アイヌ文化の素晴らしさを体感できるよう、様々なイベントを充実させ、観光の起爆剤とします。\r\n　沖縄では、名護東道路がこの夏に全面開通し、美ら海水族館や世界遺産の今帰仁城跡へのアクセスが大幅に改善をされます。\r\n　新型コロナを機に、改めて地方への関心が高まっています。二十三年間、東京都へは人の転入が超過していましたが、昨年の夏以降は、五か月連続で流出が続いています。\r\n　そうした機会をとらえ、地方にいても都会と同じ仕事、同じ生活ができる環境をつくり、都会から地方への大きな人の流れを生み出してまいります。\r\n　来年度までに光ファイバーが離島を含めて整備され、全国的にテレワークの環境が整います。最大百万円の交付金、住宅購入には最大百万円分のポイント付与で、地方への移住を希望する方々を強力に後押しします。\r\n　行政が求める押印のほとんどをなくし、手続をオンライン化します。民間の手続の見直しも進めます。テレワークに必要となるルールも改定し、多くの企業に活用されるよう、働きかけてまいります。\r\n　オンライン診療・服薬指導について、初診の取扱いや対象疾患など、恒久化に向けて夏までに骨格を固め、実行に移してまいります。\r\n　大企業で経験を積んだ方々を、政府のファンドを通じて地域の中堅・中小企業の経営人材として紹介する取組が始まりました。まずは銀行からスタートし、今後三年で対象業種を広げて一万名規模に拡大します。\r\n　地域の経済の核となる地域金融機関の経営基盤を強化することとし、統合などの支援を日本銀行とも連携しつつ進めます。\r\n　ふるさと納税は、今では年間約五千億円となり、活力ある地域づくりに大いに役立っています。企業版ふるさと納税も控除額を九割まで引き上げており、多くの企業に活用いただき、地方の活性化につなげていきたいと思います。\r\n　希望と活力に満ちた日本を未来につなげていくためには、世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいかなければなりません。これが我々の世代の責任です。\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、未来を担う子どもからお年寄りまで全ての人が安心できる社会保障への改革を進めていきます。\r\n　長年にわたり、我が国の最大の課題と言われてきたのが少子化の問題です。\r\n　結婚や出産、子育てを希望する方々の声に丁寧に耳を傾け、一つひとつの望みを実現していきます。\r\n　年間で五万七千人のお子さんが、不妊治療により生まれています。子どもが欲しいと願い治療を続ける皆さんに寄り添い、不妊治療の保険適用を、来年四月からスタートし、男性も対象にします。それまでの間は、現行の助成制度の所得制限を撤廃するとともに、二回目以降の助成額を倍にし、予算成立後、一月一日にさかのぼって実施します。\r\n　不妊治療と仕事の両立に、後ろめたい思いをさせてはなりません。不妊治療休暇を導入する中小企業を支援し、社会的機運を高めます。\r\n　不育症に悩む方には検査費用最大五万円の助成、若年者へのがん治療に伴う不妊への支援拡充など、きめ細やかに対応してまいります。\r\n　長年の懸案である待機児童問題については、女性の就業率の上昇も見込んだ上で、四年かけて十四万人分の保育の受け皿を整備し、最終的な解消を図ってまいります。そのため、幼稚園やベビーシッターの活用など、地域の子育て資源をフル活用します。\r\n　出産、育児の負担がこれまで女性に偏ってきた中で、男性の育児参加という当たり前のことを実現していきます。\r\n　男性国家公務員には一か月以上の育休取得を求めています。全ての企業に対し、男性が育休取得しやすい職場環境を整備することを義務付けるとともに、希望に応じて一か月以上の休業を取得できるようにしていきます。\r\n　全国の小学校について、現在の四十人学級を四十年ぶりに人数を引き下げ、三十五人学級へと改めます。現場で子どもの状況を把握し、一人ひとりにきめ細かい教育を実現します。\r\n　女性の登用拡大や女性に対する暴力根絶など、基本計画で掲げられた目標の達成に向けて全力で取り組みます。女性と男性が互いに尊重し合い、全ての女性が輝く令和の社会をつくり上げてまいります。\r\n　若者と高齢者で支え合い、若い世代の負担上昇を抑えることは、長年の課題であり、いよいよ待ったなしです。\r\n　七十五歳以上の高齢者のうち、単身者の場合、年収二百万円以上の方々の窓口負担割合を二割とし、急激な負担増とならないための経過措置を設けます。これにより、現役世代の保険料負担が七百二十億円減ることになりました。\r\n　薬価の改定を毎年行うことにより、医薬品の七割の品目を薬価引下げの対象とし、医療費で四千三百億円、国費で千億円、国民が負担の軽減を実感できるようにしました。\r\n　四月から介護報酬、障害福祉サービスなどの報酬を引き上げるとともに、デジタル化や介護ロボットの導入を支援します。現場で働く皆さんの処遇改善や生産性向上を通じて、安全、安心のサービスを提供してまいります。\r\n　重度障害者の方々が企業や自宅で働く場合の介助支援が始まりました。市町村への更なる活用を促し、必要な方が利用できるようにします。民間企業にも、障害のある方々への合理的配慮を求めます。障害や難病のある方々が個性を存分に発揮し、活躍できる社会をつくり上げてまいります。\r\n　経済あっての財政との考え方の下、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めます。\r\n　我が国は、多国間主義を重視し、国際社会が直面する課題に共に取り組む、団結した世界の実現を目指します。ポストコロナの国際秩序づくりに指導力を発揮していく決意です。\r\n　ＣＯＰ26までに、意欲的な二〇三〇年目標を表明し、各国との連携を深めながら、世界の脱炭素化を前進させます。\r\n　デジタル時代の信頼性のある自由なデータ流通のためのルールづくりを加速させるとともに、ＷＴＯの改革を推進します。\r\n　ＲＣＥＰの進展や日英包括的経済連携協定の発効は、自由で公正な経済秩序の構築に貢献しました。ＴＰＰについても、本年の議長国として、その着実な実施と拡大に向けた議論を主導してまいります。\r\n　日米同盟は、我が国外交、安全保障の基軸であり、インド太平洋地域、さらには国際社会の自由、平和、繁栄の基盤であります。バイデン次期大統領と早い時期にお会いをし、日米の結束を更に強固にします。そして、新型コロナ、気候変動などの共通課題で緊密に協力をしてまいります。\r\n　同時に、日米の抑止力を維持しつつ、沖縄の皆さんの心に寄り添い、基地負担軽減に引き続き取り組みます。普天間飛行場の一日も早い全面返還を目指し、辺野古沖への移設工事を進めます。\r\n　世界の活力の中心であるインド太平洋地域では、法の支配に基づく自由で開かれた秩序の形成が極めて重要です。米国をはじめ、ＡＳＥＡＮ、豪州、インド、欧州などとの協力を深化させつつ、より多くの国、地域と共に自由で開かれたインド太平洋の実現に取り組んでまいります。\r\n　厳しさを増す安全保障環境の中で、我が国の領土、領海、領空、そして国民の命と平和な暮らしを守り抜くことは、最も重い使命です。ミサイルの脅威に対応するため、イージスシステム搭載艦を整備するとともに、抑止力の強化について、引き続き、政府内で検討を行います。\r\n　経済安全保障の確保に、政府一丸となって取り組みます。安全保障上重要な防衛施設や国境離島を含め、国土の不適切な所有、利用を防ぐための新法を制定します。\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします。金正恩委員長と条件を付けずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を目指します。\r\n　安定した日中関係は、両国のみならず、地域、国際社会のためにも重要です。両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます。その上で、共通の諸課題の解決に向けて連携してまいります。\r\n　北方領土問題を次世代に先送りせず、終止符を打たねばなりません。二〇一八年のシンガポールでの首脳会談のやり取りは引き継いでおり、これまでの両国間の諸合意を踏まえて交渉を進めます。平和条約締結を含む日露関係全体の発展を目指してまいります。\r\n　ＡＳＥＡＮは、戦略的なパートナーであり、かけがえのない友人です。就任後の最初の訪問先をベトナムとインドネシアとしたのも、そうした考えからです。ＡＳＥＡＮとの間で、今後とも、自由で開かれたインド太平洋の実現に向けた協力を更に進めてまいります。\r\n　韓国は重要な隣国です。現在、両国の関係は非常に厳しい状況にあります。健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます。\r\n　憲法は、国の礎であり、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です。国民から負託を受けた政治家がその責任に正面から向き合い、与野党の枠を超えて憲法審査会の場で議論を深め、国民的な議論につなげていくことを期待します。\r\n　安定的な皇位の継承などに関する課題については、衆参両院の委員会で可決された附帯決議の趣旨を尊重し、対応してまいります。\r\n　夏の東京オリンピック・パラリンピックは、人類が新型コロナウイルスに打ち勝った証として、また、東日本大震災からの復興を世界に発信する機会としたいと思います。感染対策を万全なものとし、世界中に希望と勇気をお届けできる大会を実現するとの決意の下、準備を進めてまいります。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、にぎわいのある街角を取り戻すために、全力を尽くします。\r\n　未来への希望を切り拓くため、長年の課題について、この四か月間で答えを出してきました。皆さんに我が国の将来の絵姿を具体的に示しながら、スピード感を持って実現してまいります。\r\n　一人ひとりが力を最大限発揮し、互いに支え、助け合える、安心と希望に満ちた社会を実現します。\r\n　こうした社会を実現するためには、国民の信託を受け、国政を預かる立場にある政治家にとって、何よりも国民の皆さんの信頼が不可欠であります。先の国会における桜を見る会前夜の夕食会に関する私の答弁の中に事実と異なるものがあったことについて、大変申し訳なく、改めてお詫びを申し上げます。\r\n　私は、四十七歳で初めて衆議院議員に当選をしたとき、かねてより御指導いただいていた当時の梶山静六内閣官房長官から二つのことを言われ、以来、それを私の信条としてきました。\r\n　一つは、今後は、右肩上がりの高度経済成長時代と違って、少子高齢化と人口減少が進み、経済はデフレとなる。お前はそういう大変な時代に政治家になった。その中で国民に負担をお願いする政策も必要になる。その必要性を国民に説明し、理解してもらわなければならない。\r\n　もう一つは、日本は、戦後の荒廃から国民の努力と政策でここまで経済発展を遂げてきた。しかし、資源の乏しい日本にとって、これからがまさに正念場となる。国民の食い扶持をつくっていくのがお前の仕事だ。\r\n　これらの言葉を胸に、国民のために働く内閣として、全力を尽くしてまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X00120210118/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X00120210118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X00120210118/2"
            },
            {
                "speechID": "120415254X00120210118_007",
                "issueID": "120415254X00120210118",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2021-01-18",
                "closing": null,
                "speechOrder": 7,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　内閣総理大臣に就任し、政権を担って四か月、直面する困難に立ち向かい、この国を前に進めるために全力で駆け抜けてまいりました。\r\n　そうした中で、私が一貫して追い求めてきたものは、国民の皆さんの安心、そして希望です。\r\n　国民の命と健康を守り抜く。まずは安心を取り戻すため、世界で猛威を振るい、我が国でも深刻な状況にある新型コロナウイルス感染症を一日も早く収束をさせます。\r\n　目の前の患者を何とか救うために力を尽くす医療従事者の皆様、感染拡大の防止に奔走する保健所の皆様、細心の注意を払い高齢者と向き合う介護関係者の皆様、全ての関係者の方々に厚く御礼を申し上げます。\r\n　また、国民の皆様には、生活や仕事に御負担、御苦労をお掛けする中で多大な御協力をいただきました。しかし、今回、再び制約のある生活をお願いせざるを得ず、大変申し訳なく思います。\r\n　いま一度、国民の皆さんの御協力をいただきながら、私自身もこの闘いの最前線に立ち、都道府県知事を始め自治体関係者とも連携をしながら難局を乗り越えていく決意であります。\r\n　今回、緊急事態宣言を発出しました。これまで一年近くの闘いの経験に基づき、効果的な対象に限定的な対策を行ってまいります。徹底的な対策を行っています。\r\n　私自身、連日状況を聞き、専門家とも議論を重ねておりますが、東京都で六割を占める感染経路不明の多くが、飲食と見られています。\r\n　特に、三十代以下の若者の感染者が増えています。多くの方は無症状や軽症ですが、若者の外出や飲食により、知らず知らずのうちに感染を広げている現実があります。\r\n　飲食での感染を抑え込むことが極めて重要であり、飲食店について、協力金を百八十万円まで引き上げ、二十時までの営業時間の短縮を徹底して行います。\r\n　それ以外にもテレワークの七割実施、不要不急の外出、移動の自粛、特に、二十時以降の不要不急の外出自粛、さらにイベントの人数制限を併せて実施をします。\r\n　こうした対策により感染を抑え込み、減少傾向に転じさせます。専門家が緊急事態宣言のレベルとする、いわゆるステージ四を早急に脱却いたします。\r\n　さらに、新型インフルエンザ特別措置法を改正し、罰則や支援に関して規定し、飲食店の時間短縮の実効性を高めます。議論を急ぎ、早期に国会に提出いたします。\r\n　その上で、感染対策の決め手となるワクチンについては、安全性、有効性の審査を行った上で、自治体と連携して万全な接種体制を確保し、できる限り、二月下旬までには接種を開始できるよう準備いたします。私も、率先して接種します。\r\n　大事なのは、必要な方に必要な医療をしっかり提供していくことです。あらゆる方策を尽くし、医療体制の確保を強力に進めていきます。\r\n　先月には、新型コロナ対応を行っている医療機関に派遣される医師や看護師への支援額を倍増いたしました。新たに新型コロナ患者用の病床を確保するため、一床当たり最大で千九百五十万円を助成します。年明け以降、東京都では千を超える病床の確保について最終的な調整を行っています。現場の負担となっている清掃業務などの委託経費を支援いたします。保健所の負担を減らすため、応援派遣を千二百名から三千名に増員します。\r\n　知事の要請があれば、自衛隊の医療チームなどをいつでも投入できるように万全の体制を整えています。\r\n　何としても事業を継続していただき、暮らしと雇用を守っていく。それが政治の責務であります。\r\n　所得が低い一人親世帯に追加で五万円、さらに二人目以降の子供について三万円ずつの支給を昨年中に行いました。手元資金にお困りの方々への緊急小口資金は昨年以来五千億円が利用されており、返済を免除する特例も三月末まで延長いたします。\r\n　雇用調整助成金について、これまで対象とされていなかったパートや非常勤の方々に日額一万五千円を支給する特例を来月末まで延長します。緊急事態宣言に伴い、大企業にも特例を拡大をします。\r\n　官民の金融機関による無利子、無担保融資に十分な資金を用意し、さらに四千万円の限度額を六千万円に引き上げ、手続も簡素化いたします。返済にお困りの方には公庫などが更に一定期間の返済猶予を行うなど柔軟に対応し、民間金融機関に対しても同様の対応を要請いたします。\r\n　前年と比べ自殺者が五か月連続で増加し、とりわけ女性が顕著な傾向にある事態を重く受け止め、ＳＮＳを通じた相談窓口などにより、不安に寄り添う体制を強化します。\r\n　過去最多となった児童虐待について、児童相談所の児童福祉司を五千名体制に強化し、学校、警察、弁護士と連携して早期発見につなげます。\r\n　困窮する学生の修学を支援し、新卒扱いの柔軟化を要請します。就職氷河期世代の就職も引き続きサポートしてまいります。\r\n　三月十一日であの東日本大震災から十年となります。改めて犠牲となられた多くの方々の御冥福をお祈りし、被災された全ての方々に心からお見舞い申し上げます。\r\n　心のケアなどのきめ細かな取組を継続するとともに、原発事故で大きな被害を受けた福島においては、創造的復興の中核拠点となる国際教育研究拠点を設立します。原災地域十二市町村に魅力ある働く場をつくり、移住の推進を支援します。\r\n　福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　震災の経験も教訓とし、さらに、ここ数年の相次ぐ水害やこの冬の大雪、災害の激甚化の中で、災害発生時には万全な対応を速やかに行います。防災・減災、国土強靱化についてもしっかりと進めます。五年集中で事業規模十五兆円をめどに対策を実施します。\r\n　大雨予測の精緻化、遊水地や貯留施設の整備、ダムの事前放流、土地利用の見直しなど、ハードとソフトの対策により住民の命を守ります。\r\n　暮らしの安全、安心を確保します。ストーカー規制法を改正し、違反行為をＧＰＳによる位置情報の取得にも広げます。銃刀法を改正をし、クロスボウの所持を禁止し、許可制とします。\r\n　ネット通販トラブルの増加を踏まえ、デジタルプラットフォーム企業に対し、違法商品、危険商品の出品停止を求めます。ＳＮＳの誹謗中傷について、発信者情報の開示命令などの裁判手続を整備し、被害者の迅速な救済につなげます。\r\n　国民の皆さんの希望を実現したい。そうした思いで我が国の長年の課題に答えを出してまいります。\r\n　バブル崩壊後、我が国が抱える問題について、長年にわたって次のように言われ続けてきました。日本企業のダイナミズムが失われた、デジタル化の流れに乗り遅れ、新たな成長の原動力となる産業が見当たらない。\r\n　アベノミクスの三本の矢により、日本経済はバブル期以来の好調を取り戻しました。しかしながら、ポストコロナの時代においても、我が国経済が再び成長し、世界をリードしていくためには、多くの壁が立ちはだかっています。行政の縦割り、既得権益、そしてあしき前例主義を打ち破り、未来を切り開いていく。困難な課題にも答えを出していくのが、私の内閣です。\r\n　地方で家族を育み、老いても安心して暮らせるよう、地方の方々の所得を引き上げる施策を追求してまいります。そうした動きを国全体の活性化につなげ、我が国が持続的に発展していくため、成長志向の政策運営を続けます。\r\n　高齢者を始め誰もが安心できる社会保障制度をつくり、未来を担う子供たちや若者のための政策を進めます。\r\n　まずは次の成長の原動力をつくり出します。それがグリーンとデジタルです。\r\n　二〇五〇年カーボンニュートラルを宣言しました。もはや環境対策は経済の制約ではなく、社会経済を大きく変革し、投資を促し、生産性を向上させ、産業構造の大転換と力強い成長を生み出す、その鍵となるものです。まずは政府が環境投資で大胆な一歩を踏み出します。\r\n　過去に例のない二兆円の基金を創設し、過去最高水準の最大一〇％の税額控除を行います。次世代太陽光発電、低コストの蓄電池、カーボンリサイクルなど、野心的イノベーションに挑戦する企業を腰を据えて支援することで、最先端技術の開発、実用化を加速させます。\r\n　水素や洋上風力など再生可能エネルギーを思い切って拡充し、送電線を増強をします。デジタル技術によりダムの発電を効率的に行います。安全最優先で原子力政策を進め、安定的なエネルギー供給を確立します。二〇三五年までに新車販売で電動車一〇〇％を実現いたします。\r\n　成長につながるカーボンプライシングにも取り組んでまいります。先行的な脱炭素地域を創出するなど、脱炭素に向けたあらゆる主体の取組の裾野を広げていきます。ＣＯ２吸収サイクルの早い森づくりを進めます。\r\n　世界的な流れを力に、民間企業に眠る二百四十兆円の現預金、さらには三千兆円とも言われる海外の環境投資を呼び込みます。そのための金融市場の枠組みもつくります。グリーン成長戦略を実現することで、二〇五〇年には年額百九十兆円の経済効果と大きな雇用創出が見込まれます。\r\n　世界に先駆けて、脱炭素社会を実現してまいります。\r\n　この秋、デジタル庁が始動します。\r\n　デジタル庁の創設は改革の象徴であり、組織の縦割りを排し、強力な権能と初年度は三千億円の予算を持った司令塔として、国全体のデジタル化を主導します。一兆円規模の緊急対策として改革に着手し、全国規模のクラウド移行に向け、今後五年間で自治体のシステムも統一・標準化を進め、業務の効率化と住民サービスの向上を徹底してまいります。\r\n　マイナンバーカードの普及のため、マイナポイントの期限も半年間延長します。この三月には健康保険証との一体化をスタートし、四年後には運転免許証との一体化を開始します。\r\n　行政機関が保有する法人などの登録データをシステム上のいわゆるベースレジストリーとして整備し、デジタル社会の形成に不可欠なデータ利活用を進めてまいります。\r\n　組織の要は人です。公務員の採用枠にデジタル職の創設を検討し、高度なスキルを持つ民間人材を迎え、自治体、民間とも行き来させ、官民のデジタル化をダイナミックに進めます。\r\n　教育のデジタル化も一挙に進めます。小中学生に一人一台のＩＴ端末をそろえ、九千人のデジタル専門家がサポートします。子供たちの希望や発達段階に応じたオンライン教育を早期に実行してまいります。\r\n　あらゆる手続が役所に行かなくてもオンラインでできる、引っ越した場合の住所変更がワンストップでできる、そうした仕組みをつくります。\r\n　高齢者や障害者、デジタルツールに不慣れな方々もしっかりサポートし、誰もがデジタル化の恩恵を最大限に享受できる社会をつくり上げてまいります。\r\n　民間企業においても、社内ソフトウエアから生産、流通、販売に至るまで企業全体で取り組むデジタル投資を税制によって支援をします。\r\n　ポスト５Ｇ、６Ｇをめぐる国際情勢が、競争が過熱する中、官民を挙げて研究開発を進め、通信規格の国際ルール作りを主導し、フロントランナーを目指します。\r\n　さらに、身近な情報通信の利用環境を国民目線に立って変えていきます。\r\n　携帯電話料金については、大手が相次いで従来の半額以下となる大容量プランを発表し、本格的な競争に向けて大きな節目を迎えました。\r\n　放送番組と同じ内容をインターネットでも同時に視聴できるよう、著作権法を改正します。\r\n　ＮＨＫについては、業務の抜本的効率化を進め、国民負担の軽減に向け放送法の改正をします。これにより事業規模の一割に当たる七百億円を充て、月額で一割を超える思い切った受信料の引下げにつなげます。\r\n　「はやぶさ２」のカプセルの帰還に世界が沸き立ちました。高い技術力により世界初の偉業の数々を成し遂げた歴史的な成果です。子供から大人まで夢や希望を与えてくれた津田先生を始めＪＡＸＡの皆さんに心から敬意を表します。\r\n　科学技術国日本にとって、二十年近くも続く研究力の低迷は、国の将来を左右する深刻な事態です。博士課程学生の支援を拡大をし、未来を担う若手研究者を育成をします。\r\n　十兆円規模の大学ファンドにより若手研究人材育成などの基盤整備を行い、世界トップレベルの成果を上げる自律した大学経営を促します。\r\n　こうした取組により、今後五年間の目標として、政府の研究開発予算を三十兆円、官民の研究開発費の総額を百二十兆円とし、積極的にイノベーションを促してまいります。\r\n　二〇二五年大阪・関西万博では、我が国が誇る先端技術の粋を集め、「いのち輝く未来社会のデザイン」を世界に示し、日本が大きな飛躍を遂げるきっかけといたします。\r\n　我が国企業が、過去の成功体験にとらわれず未開拓の分野に進出し、次の成長の担い手として中小企業、ベンチャー企業が育っていく。こうした環境をつくり出すことも長年の課題でした。\r\n　雇用の七割を支える中小企業を取り巻く状況は非常に厳しく、資金繰り支援を続けます。持続化補助金や手形払いの慣行の見直しを通じて生産性の底上げを図り、賃金の上昇へとつなげます。さらに、中堅企業への成長、海外市場への挑戦を後押ししてまいります。\r\n　最低賃金は、雇用にも配慮しながら継続的な引上げを図り、経済の好循環につなげてまいります。\r\n　業種を超えた再就職や在籍型出向を支援し、デジタル教育訓練を強化し、新しい分野への移動を促します。\r\n　コーポレートガバナンス改革を進め、我が国企業の価値を高めてまいります。我が国を代表する企業の役員の三分の一以上を独立社外取締役とし、女性、外国人、中途採用者の管理職への登用について目標の公表を求めることとします。\r\n　国際金融センターをつくることも、長い間言われてきたことです。日本には、良好な治安と生活環境、千九百兆円の個人金融資産といった大きな潜在性があり、金融を突破口としてビジネスを行う場としても魅力的な国を目指します。\r\n　税制について、外国人の国外財産を相続税の対象外とし、運用成果に応じた収入に係る所得税は、主要先進国と比べて遜色ない水準である二〇％の税率を一律に適用します。海外の人材がビジネスを容易に開始できるよう、在留資格の特例も設けます。\r\n　東京一極集中の是正、地方の活性化も長年叫ばれてきた課題です。\r\n　東京圏と言われる一都三県の消費額は全国の三割にすぎません。残りの七割の消費は地方なのです。地方の所得を引き上げ、その消費を活性化しなければ、日本全体が元気になりません。\r\n　我が国の農産品はアジアを中心に諸外国で大変人気があり、我が国の農業には大きな可能性があります。昨年の農産品の輸出額は、新型コロナの影響にもかかわらず、過去最高となった二〇一九年に迫る水準となっています。\r\n　二〇二五年二兆円、二〇三〇年五兆円の目標を達成するため、世界に誇る牛肉やイチゴを始め二十七の重点品目を選定し、国別に目標金額を定めて産地を支援いたします。農業に対する資金供給の仕組みも変えていきます。\r\n　さらに、主食用米から高収益作物への転換、森林バンク、養殖の推進などにより、農林水産業を地域をリードする成長産業とすべく改革を進めます。美しく豊かな農山漁村を守ります。\r\n　我が国には内外の観光客を引き付ける自然、気候、文化、食がそろっており、新型コロナを克服した上で、世界の観光大国を再び目指します。\r\n　先を見据え、短期集中でホテル、旅館、街の再生を進めます。全国百程度の地域で、街中に残る廃屋を撤去し、魅力ある施設へとリニューアルします。\r\n　皇室ゆかりの三の丸尚蔵館は、我が国が誇るべき二千を超える国宝、重要文化財級の美術品を所蔵しています。それらを地方に積極的に貸し出し、文化観光の核とします。国立公園などにおける自然の中での宿泊体験や、城や寺社、古民家での滞在など、地域に眠る観光資源を磨き上げ、滞在型観光やワーケーションを推進してまいります。\r\n　日本酒、焼酎などの文化資源について、ユネスコ無形文化遺産への登録を目指します。\r\n　ウポポイが昨年夏、開業しました。アイヌ文化のすばらしさを体感できるよう、様々なイベントを充実させ、観光の起爆剤とします。\r\n　沖縄では、名護東道路がこの夏に全面開通し、美ら海水族館や世界遺産の今帰仁城跡へのアクセスが大幅に改善されます。\r\n　新型コロナを機に、改めて地方への関心が高まっています。二十三年間、東京都へは人の転入が超過していましたが、昨年の夏以降は五か月連続で流出が続いています。\r\n　そうした機会を捉え、地方にいても都会と同じ仕事、同じ生活ができる環境をつくり、都会から地方への大きな人の流れを生み出してまいります。\r\n　来年度までに光ファイバーが離島を含めて整備され、全国的にテレワークの環境が整います。最大百万円の交付金、住宅購入には最大百万円分のポイント付与で、地方への移住を希望する方々を強力に後押しします。\r\n　行政が求める押印のほとんどをなくし、手続をオンライン化します。民間の手続の見直しも進めます。テレワークに必要となるルールも改定し、多くの企業に活用されるよう働きかけてまいります。\r\n　オンライン診療・服薬指導について、初診の取扱いや対象疾患など、恒久化に向けて夏までに骨格を固め、実行に移してまいります。\r\n　大企業で経験を積んだ方々を、政府のファンドを通じ、地域の中堅・中小企業の経営人材として紹介する取組が始まりました。まずは銀行からスタートし、今後三年で対象業種を広げて一万名規模に拡大をします。\r\n　地域の経済の核となる地域金融機関の経営基盤を強化することとし、統合などの支援を日本銀行とも連携しつつ進めます。\r\n　ふるさと納税は、今では年間約五千億円となり、活力ある地域づくりに大いに役立っています。企業版ふるさと納税も控除額を九割まで引き上げており、多くの企業に活用いただき、地方の活性化につなげていきたいと思います。\r\n　希望と活力に満ちた日本を未来につないでいくためには、世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいかなければなりません。これが我々の世代の責任です。\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、未来を担う子供からお年寄りまで全ての人が安心できる社会保障への改革を進めていきます。\r\n　長年にわたり我が国の最大の課題と言われてきたのが少子化の問題です。\r\n　結婚や出産、子育てを希望する方々の声に丁寧に耳を傾け、一つ一つの望みを実現していきます。\r\n　年間で五万七千人のお子さんが不妊治療により生まれています。子供が欲しいと願い治療を続ける皆さんに寄り添い、不妊治療の保険適用を来年四月からスタートし、男性も対象にします。それまでの間は、現行の助成制度の所得制限を撤廃するとともに、二回目以降の助成額を倍にし、予算成立後、一月一日に遡って実施します。\r\n　不妊治療と仕事の両立に後ろめたい思いをさせてはなりません。不妊治療休暇を導入する中小企業を支援し、社会的機運を高めていきます。\r\n　不育症に悩む方には検査費用最大五万円の助成、若年者へのがん治療に伴う不妊への支援拡充など、きめ細やかに対応してまいります。\r\n　長年の懸案である待機児童問題については、女性の就業率の上昇も見込んだ上で、四年掛けて十四万人分の保育の受皿を整備し、最終的な解消を図ってまいります。そのため、幼稚園やベビーシッターの活用など、地域の子育て資源をフル活用します。\r\n　生産、育児の負担が、出産、育児の負担が女性に偏ってきた中で、男性の育児参加という当たり前のことを実現をしていきます。\r\n　男性国家公務員には一か月以上の育休取得を求めています。全ての企業に対し、男性が育休取得しやすい職場環境を整備することを義務付けるとともに、希望に応じて一か月以上の休業を取得できるようにしていきます。\r\n　全国の小中学校について、全国の小学校について、現在の四十人学級を四十年ぶりに人数を引き下げ、三十五人学級へと改めます。現場で子供の状況を把握し、一人一人にきめ細かい教育を実現します。\r\n　女性の登用拡大や女性に対する暴力根絶など、基本計画で掲げられた目標の達成に向けて全力で取り組みます。女性と男性が互いに尊重し合い、全ての女性が輝く令和の社会をつくり上げてまいります。\r\n　若者と高齢者で支え合い、若い世代の負担上昇を抑えることは長年の課題であり、いよいよ待ったなしです。\r\n　七十五歳以上の高齢者のうち、単身者の場合、年収二百万円以上の方々の窓口負担割合を二割とし、急激な負担増とならないための経過措置を設けます。これにより、現役世代の保険料負担が七百二十億円減ることになりました。\r\n　薬価の改定を毎年行うことにより、医薬品の七割の品目を薬価引下げの対象とし、医療費で四千三百億円、国費で千億円、国民が負担の軽減を実感できるようにしました。\r\n　四月から介護報酬、障害福祉サービスなどの報酬を引き上げるとともに、デジタル化や介護ロボットの導入を支援します。現場で働く皆さんの処遇改善や生産性向上を通じて安全、安心のサービスを提供してまいります。\r\n　重度障害者の方々が企業や自宅で働く場合の介助支援が始まりました。市町村への更なる活用を促し、必要な方が利用できるようにします。民間企業にも障害のある方々への合理的配慮を求めます。障害や難病のある方々が個性を存分に発揮し、活躍できる社会をつくり上げてまいります。\r\n　経済あっての財政との考え方の下、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めます。\r\n　我が国は、多国間主義を重視し、国際社会が直面する課題に共に取り組む団結した世界の実現を目指します。ポストコロナの国際秩序づくりに指導力を発揮していく決意です。\r\n　ＣＯＰ26までに意欲的な二〇三〇年目標を表明し、各国との連携を深めながら、世界の脱炭素化を前進させます。\r\n　デジタル時代の信頼性のある自由なデータ流通のためのルール作りを加速化させるとともに、ＷＴＯ改革を推進します。\r\n　ＲＣＥＰの進展や日英包括的経済連携協定の発効は、自由で公正な経済秩序の構築に貢献しました。ＴＰＰについても、本年の議長国として、その着実な実施と拡大に向けた議論を主導してまいります。\r\n　日米同盟は我が国外交・安全保障の基軸であり、インド太平洋地域、さらには国際社会の自由、平和、繁栄の基盤です。バイデン次期大統領と早い時期にお会いし、日米の結束を更に強固にします。そして、新型コロナ、気候変動などの共通課題で緊密に協力をしてまいります。\r\n　同時に、日米の抑止力を維持しつつ、沖縄の皆さんの心に寄り添い、基地負担軽減に引き続き取り組みます。普天間飛行場の一日も早い全面返還を目指し、辺野古沖への移設工事を進めます。\r\n　世界の活力の中心であるインド太平洋地域では、法の支配に基づく自由で開かれた秩序の形成が極めて重要です。米国を始めＡＳＥＡＮ、豪州、インド、欧州などとの協力を深化させつつ、より多くの国・地域とともに自由で開かれたインド太平洋の実現に取り組んでまいります。\r\n　厳しさを増す安全保障環境の中で、我が国の領土、領海、領空、そして国民の命と平和な暮らしを守り抜くことは、最も重い使命です。ミサイルの脅威に対応するため、イージスシステム搭載艦を整備するとともに、抑止力の強化について、引き続き政府内で検討を行います。\r\n　経済安全保障の確保に政府一丸となって取り組みます。安全保障上重要な防衛施設や国境離島を含め、国土の不適切な所有、利用を防ぐための新法を制定します。\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします。金正恩委員長と条件を付けずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を目指します。\r\n　安定した日中関係は、両国のみならず地域、国際社会のためにも重要です。両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます。その上で、共通の諸課題の解決に向けて連携してまいります。\r\n　北方領土問題を次世代に先送りせず、終止符を打たねばなりません。二〇一八年のシンガポールでの首脳会談のやり取りは引き継いでおり、これまでの両国間の諸合意も踏まえ、交渉を進めます。平和条約締結を含む日ロ関係全体の発展を目指してまいります。\r\n　ＡＳＥＡＮは、戦略的パートナーであり、かけがえのない友人です。就任後の最初の訪問先をベトナムとインドネシアとしたのも、そうした考えからです。ＡＳＥＡＮとの間で、今後とも自由で開かれたインド太平洋の実現に向けた協力を更に進めてまいります。\r\n　韓国は重要な隣国です。現在、両国の関係は非常に厳しい状況にあります。健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます。\r\n　憲法は国の礎であり、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です。国民から負託を受けた政治家がその責任に正面から向き合い、与野党の枠を超えて憲法審査会の場で議論を深め、国民的な議論につなげていくことを期待します。\r\n　安定的な皇位の継承などに関する課題については、衆参両院の委員会で可決された附帯決議の趣旨を尊重し、対応してまいります。\r\n　夏の東京オリンピック・パラリンピックは、人類が新型コロナウイルスに打ちかったあかしとし、また、東日本大震災からの復興を世界に発信する機会としたいと思います。感染対策を万全なものとし、世界中に希望と勇気をお届けできる大会を実現するとの決意の下、準備を進めてまいります。\r\n　まずは一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、にぎわいのある街角を取り戻すため、全力を尽くします。\r\n　未来への希望を切り開くため、長年の課題について、この四か月間で答えを出してきました。皆さんに我が国の将来の絵姿を具体的に示しながらスピード感を持って実現してまいります。\r\n　一人一人が力を最大限発揮し、互いに支え、助け合える、安心と希望に満ちた社会を実現をします。\r\n　こうした社会を実現するためには、国民の信託を受け国政を預かる立場にある政治家にとって、何よりも国民の皆さんの信頼が不可欠であります。さきの国会における桜を見る会前夜の夕食会に関する私の答弁の中に、事実と異なるものがあったことについて、大変申し訳なく、改めておわび申し上げます。\r\n　私は、四十七歳で初めて衆議院議員に当選したとき、かねてより御指導いただいていた当時の梶山静六内閣官房長官から二つのことを言われ、以来、それを私の信条としてきました。\r\n　一つは、今後は右肩上がりの高度経済成長時代と違って、少子高齢化と人口減少が進み、経済はデフレになる。おまえはそういう大変な時代に政治家になった。その中で国民に負担をお願いする政策も必要になる。その必要性を国民に説明して理解してもらわなければならない。\r\n　もう一つは、日本は、戦後の荒廃から国民の努力と政策でここまで経済発展を遂げてきた。しかし、資源の乏しい日本にとって、これからがまさに正念場となる。国民の食いぶちをつくっていくのがおまえの仕事だ。\r\n　これらの言葉を胸に、国民のために働く内閣として、全力を尽くしてまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　─────────────",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00120210118/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00120210118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00120210118/2"
            },
            {
                "speechID": "120305261X00320201104_206",
                "issueID": "120305261X00320201104",
                "imageKind": "会議録",
                "searchObject": 206,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2020-11-04",
                "closing": null,
                "speechOrder": 206,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　我が国は、高レベル放射性廃棄物の量を減少し、必要となる最終処分場の面積を減少させる、また、高レベル放射性廃棄物の有害度がもとの自然界の状態まで低減する期間を短縮する、さらに、新たに燃料をつくり、ウラン燃料を節約する観点から、使用済み燃料を再処理し、回収されるプルトニウムなどを有効利用する核燃料リサイクルの推進を基本的方針としています。\r\n　政府としては、閣議決定したエネルギー基本計画に基づき、六ケ所再処理工場の竣工やプルサーマルの着実な実施、利用済みＭＯＸ燃料の再処理に係る研究開発など、核燃料サイクル政策、ここは推進してまいります。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305261X00320201104/206",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305261X00320201104",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305261X00320201104/18"
            },
            {
                "speechID": "120305261X00220201102_058",
                "issueID": "120305261X00220201102",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-11-02",
                "closing": null,
                "speechOrder": 58,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　水素は、二酸化炭素の排出をゼロにするクリーンなエネルギーであり、カーボンニュートラルの実現に向けて非常に重要な鍵である、このように認識しています。一方で、コストが高いという課題があるために、革新的なイノベーションを通じ、安価で大量に水素を供給するサプライチェーン、これを構築をしていくことが大事だと思います。これによって水素の利用を更に促進することで、産業構造や経済社会改革をもたらして、経済と環境の好循環をしっかりつくっていきたい、このように思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305261X00220201102/12"
            },
            {
                "speechID": "120305261X00220201102_070",
                "issueID": "120305261X00220201102",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-11-02",
                "closing": null,
                "speechOrder": 70,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　エネルギー政策の認識というのは、委員の御指摘のとおりであります。いつの時代、いかなる状況にあっても、エネルギーの確保は常に重要な課題になってきています。二〇五〇年カーボンニュートラル、これを実現するためには、まずは内閣全体で、挙げて体制を組み、取り組んでいきます。\r\n　特に、この温室効果ガス、八割以上を占めるエネルギー、その取組がその中でも極めて重要であります。電源についても、再エネだけでなくて、原子力を含めて、あらゆる選択肢を追求をしていかなきゃならないと思います。\r\n　今後、二〇五〇年のカーボンニュートラルを目指す道筋、これを含めたエネルギー政策について、経済安全保障、この観点も含めて、集中的に議論をして結論を出していきたい、このように考えます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305261X00220201102/15"
            },
            {
                "speechID": "120305261X00220201102_137",
                "issueID": "120305261X00220201102",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-11-02",
                "closing": null,
                "speechOrder": 137,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○菅内閣総理大臣　まず、二〇五〇年カーボンニュートラルを実現するために内閣全体として取り組んでいく、その体制づくりを、前回、内閣として行いました。\r\n　特に、温暖効果ガスの八割以上を占めるエネルギー分野の取組というのが極めて重要であり、電源についても、再エネのみならず、原子力を含むあらゆる選択肢を追求していきたいというふうに思います。\r\n　今後、電源構成を含めたエネルギー政策については、集中的に議論をして、早急に結論を出していきたいと思います。\r\n　また、産業構造や経済社会への変革をもたらし、大きな成長につながるという発想の転換を進めていくことが重要だと思います。受け身でなくて、みずから進んで行う、このことが大事だと思います。\r\n　そういう中で、規制改革などの政策を総動員をし、グリーン投資のさらなる普及を進めるために、長期間にわたる支援策を講じて、革新的イノベーションを推進して、経済と環境の好循環というのを何としてもつくり上げていきたい、このように思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305261X00220201102/23"
            },
            {
                "speechID": "120315254X00320201030_011",
                "issueID": "120315254X00320201030",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-10-30",
                "closing": null,
                "speechOrder": 11,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　アベノミクスの成果と継承についてお尋ねがありました。\r\n　政権交代以来、経済最優先でアベノミクスに取り組んできており、雇用者数が約四百万人増え、地方の公示地価が昨年二十七年ぶりに上昇するなど、大きな成果を上げたと考えています。また、働き方改革により時間外労働の上限規制を導入し、全世代型社会保障改革によって幼児教育や大学の無償化を進めることもできました。さらに、女性活躍推進法を制定し、各企業に女性採用、登用等の計画策定を求めています。こうした取組を継承し、改革を更に進めます。さらに、グリーン社会の実現とデジタル化によって経済社会を大きく変革し、経済成長を実現します。\r\n　一つ一つの改革を進めるに当たっては、国民の声に真摯に耳を傾けて、政府としての考え方を丁寧に説明してまいります。\r\n　日本学術会議についてお尋ねがありました。\r\n　私が日本学術会議について申し上げてきたのは、まず、年間十億円の予算を使って活動している政府の機関であり、任命された会員は公務員となるので、国民に理解される存在であるべきということです。\r\n　個々人の任命の理由については、人事に関することであり、お答えを差し控えますが、任命を行う際には、総合的、俯瞰的な活動、すなわち専門分野の枠にとらわれない広い視野に立ってバランスの取れた活動を行い、国の予算を投じる機関として国民に理解される存在であるべきだということ、更に言えば、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえて、多様性が大事だということを念頭に、私が任命権者として判断をいたしました。\r\n　なお、この総合的、俯瞰的な活動が求められること、産業人、若手研究者、地方在住者など多様な会員を選出すべきことについては、総合科学技術会議から日本学術会議の組織や会員の選出方法について意見具申があったのも事実です。\r\n　憲法改正についてお尋ねがありました。\r\n　国民民主党が憲法改正について議論を呼びかけておられることにまずもって敬意を表したいと思います。\r\n　憲法改正については、国会でお決めいただくことであり、内閣総理大臣としてお答えすることは差し控えさせていただきますが、その上で、お尋ねですのであえて申し上げます。\r\n　憲法改正は、国会が発議し、最終的には国民投票により主権者である国民の皆さんが決めるものです。それゆえ、安倍前内閣総理大臣と同様に、憲法審査会において憲法改正についての議論を重ね、国民の皆さんの理解を深めていくことが私たち国会議員の責任ではないかと考えております。\r\n　まずは、憲法審査会において、与野党の枠を超えて建設的な議論を行っていただきたいと思います。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　夫婦の氏の問題は、我が国の家族の在り方に深く関わる事柄であり、国民の間に様々な意見があることから、引き続き国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら対応を検討してまいります。\r\n　私の目指す国家像についてお尋ねがありました。\r\n　私は、まず自分でできることは自分でやってみる、そういう国民の皆さんの創意工夫を大事にしていきたいと思います。そして、家族、地域でお互いに助け合う、その上で、最後は国が守ってくれるんだ、セーフティーネットがしっかりあるんだという信頼が大事だと思います。\r\n　新型コロナウイルスの爆発的な感染を絶対に防ぎ、国民の命と健康を守り抜きます。そして、雇用を守り、事業を継続し、経済を回復するために、公助たる政府としてしっかりと責任を果たしたいと思います。\r\n　また、グリーン社会とデジタル化を自ら主導し、経済社会を大きく変革させ、世界の中でも安全、安心の魅力ある国づくりをしていきたいと思います。\r\n　また、日米同盟を基軸としつつ、国益を守り抜く、積極的かつ戦略的な外交を展開してまいります。\r\n　成長戦略の成果についてお尋ねがありました。\r\n　政権交代以来、いわゆる第三の矢として成長戦略を掲げてきましたが、特に、観光や農業改革により地方の所得を増やし、地方を活性化させ、それによって日本経済の底上げを図ってまいりました。\r\n　その結果として、訪日外国人数は安倍政権発足時の年間八百三十六万人から昨年には三千二百万人と約四倍、農産品の輸出額は年間約四千五百億円から九千億円へと倍増しました。\r\n　年初から新型コロナ感染拡大が見られる中で、まずは感染対策と社会経済活動の両立を図ることに全力を挙げていきます。あわせて、ポストコロナに向けて、グリーン社会の実現とデジタル化によって経済社会を大きく変革し、経済成長を実現させます。\r\n　ＧｏＴｏキャンペーンについてお尋ねがありました。\r\n　旅行や飲食は個人消費という形で経済の大きな割合を占めており、経済の活性化に不可欠ですが、新型コロナウイルスにより大きなダメージを受けたことから、感染対策をしっかりと講じた上で、ＧｏＴｏキャンペーンによる支援を行っているところです。\r\n　各事業の実施に当たっては、事業者が感染対策をしっかり講じた上で、利用者の方々にはいわゆる三密などに注意していただいており、ＧｏＴｏトラベルでは、七月以来延べ二千五百万人以上の方々が宿泊し、感染が判明したのは数十名にとどまっています。\r\n　今後も、事業者において感染対策を徹底し、ＧｏＴｏキャンペーンを適切に運用してまいります。\r\n　中小企業の資金繰り支援についてお尋ねがありました。\r\n　依然厳しい経済状況の中で、まずは雇用を守り、事業が継続できるように最大二百万円の持続化給付金や最大六百万円の家賃支援給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。\r\n　その上で、今後とも、新型コロナウイルスが経済に与える影響を始め内外の経済動向というものを注視しながら、ちゅうちょなく必要な対策は講じてまいります。\r\n　中小企業に対する支援についてお尋ねがありました。\r\n　経営資源の集約化による事業の再構築やデジタル化を含め、生産性向上に取り組む中小企業を強力に支援するなど、あらゆる政策を総動員してまいります。また、中小企業大学校における研修や教育訓練費等を増加させた中小企業に対する税制措置などにより、中小企業の人材育成についても支援をしていきます。\r\n　医療提携体制とワクチンについてのお尋ねがありました。\r\n　医療機関への支援については、これまで約三兆円の支援を実施してきており、まずはこれらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも地域医療の確保に向けて必要な取組や支援を検討していきます。\r\n　ワクチンについては、安全性、有効性の確認を最優先に、来年前半までに全ての国民に提供できる数量の確保を図るべく、国内外を問わず精力的に企業との交渉を重ねるとともに、研究開発の支援を行っております。また、円滑、迅速な接種に向けてこの国会で予防接種法の改正法案を提出しております。接種順位の決定や各自治体での体制構築などの準備も進めてまいります。\r\n　海外との移動の拡大による感染拡大の防止策についてお尋ねがありました。\r\n　十月から実施した入国制限の緩和に当たっては、検疫での検査や公共交通機関の不使用などの従来の措置に加え、防疫措置を確約できる受入れ企業、団体がいることを入国の条件とするなどの追加的な措置を講ずることとしたところです。また、検疫での入国時の検査能力を来月中に一日二万人に引き上げることとしており、国際的な人の往来については、防疫措置をしっかりと講じ、感染拡大の防止と両立する形で段階的に再開をしてまいります。\r\n　雇用、労働対策についてお尋ねがありました。\r\n　新型コロナウイルス感染症により経済が大きな影響を受けた中にあって、政府としては、これまでも雇用を守るため、雇用調整助成金についてこれまでに例のない特例措置を講じるなどの対応を行ってきました。この特例措置の取扱いについても、今後の雇用情勢などを踏まえ、適切に判断してまいります。\r\n　非正規雇用労働者の待遇改善と、コロナ禍や技術革新の下での働き方についてお尋ねがありました。\r\n　正社員と非正規雇用労働者の間の不合理な待遇差を解消し、同一労働同一賃金、実現するため、各都道府県に働き方改革推進支援センターを設置をし、事業主への丁寧な個別相談などを実施しています。また、このコロナ禍も一つの転機としてテレワークなどの新しい働き方を進めていくことが重要であると考えており、技術革新なども活用しながら、労働者それぞれの事情に応じた多様で柔軟な働き方を推進してまいります。\r\n　電源のベストミックスについてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、内閣全体でしっかり体制を組み、取り組んでまいります。特に、効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、電源についても、再エネのみならず原子力を含めてあらゆる選択肢を追求していきます。今後、二〇五〇年のカーボンニュートラルを目指す道筋を含めたエネルギー政策について集中的に議論し、結果を出してまいります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣田村憲久君登壇、拍手〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00320201030/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00320201030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00320201030/13"
            },
            {
                "speechID": "120315254X00320201030_018",
                "issueID": "120315254X00320201030",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-10-30",
                "closing": null,
                "speechOrder": 18,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）（続）　例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事だということを念頭に、私が任命権者として判断を行ったものであります。（発言する者あり）静粛に。\r\n　個別の、個別の会員任命との関係はお答えを差し控えますが、現在の会員は、例えば所属別で見ますと、いわゆる旧帝国大学と言われる七つの国立大学に所属する会員が四五％占めています。それ以外の百七十三の国立大学、公立大学が合わせて一七％です。また、六百十五ある私立大学は二四％にとどまっております。また、産業界に所属する会員や四十九歳以下の会員はそれぞれ三％にすぎません。\r\n　なお、特定の分野の研究者であることをもって任命を判断したことはありません。\r\n　有識者会議の報告についてお尋ねがありました。\r\n　平成二十七年三月の有識者会議の報告書では、日本学術会議の国の機関、法律上の独立性、政府に対する勧告権限という現在の制度について、会議に期待される機能に照らしてふさわしいとされたと承知しています。\r\n　他方で、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることや、会員の人選は、最終的に選考委員会などの仕組みはあるものの、まずは現在の会員が後任を推薦することも可能な仕組みになっていることについては、かねてから同様の問題があったものと思います。\r\n　学問の自由についてのお尋ねについては、憲法第二十三条に定められた学問の自由は広く全ての国民に保障されたものであり、特に、大学における学問研究の自由、その成果の発表の自由、教授の自由を保障したものであると認識しています。\r\n　今回の日本学術会議の会員の任命は、憲法第十五条第一項の規定の趣旨を踏まえ、任命権者である内閣総理大臣がその責任をしっかり果たすため、日本学術会議法により、推薦に基づいて国の行政機関として職務を行う会議の一員として公務員に任命したものであり、変更することは考えておりません。\r\n　こうした考え方に基づく任命権の行使が、会員などが個人として有している学問の自由に影響を与え、これを侵害することになるとは考えておりません。\r\n　医療機関の経営危機についてお尋ねがありました。\r\n　医療機関においては、患者数の減少による収入の減少などが見られることから、これまで約三兆円の支援を実施してまいりました。まずは、これらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも、国民の皆様に必要な地域医療が確保できるよう、必要な取組や支援を検討してまいります。\r\n　中小企業支援及び大企業の雇用維持についてお尋ねがありました。\r\n　依然厳しい経済状況の中で、引き続き中小企業などの雇用を守り、事業が継続できるように最大二百万円の持続化給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。また、今後もちゅうちょなく必要な対策を講じてまいります。\r\n　あわせて、雇用の維持に関しては、これまでも関係大臣から経済団体などに対し、雇用の維持等に対する配慮を行うよう最大限の経営努力を要請してきたところです。引き続き雇用情勢に応じて必要な施策を実施しつつ、事業の継続や雇用の維持に全力で取り組んでまいります。\r\n　雇用調整助成金、持続化給付金及び新型コロナウイルス感染症対応休業支援金・給付金についてお尋ねがありました。\r\n　従業員の雇用を守るべく実施している雇用調整助成金については、これまでに例のない特例措置を講じたところであり、八月にはその期間を本年十二月まで延長したところです。この特例措置の取扱いについては、今後の雇用情勢などを踏まえ、適切に判断してまいりたいと考えます。\r\n　また、持続化給付金については、緊急事態宣言を経て厳しい状況にある事業者の事業の継続のためのあくまでも特例的な措置であり、引き続き必要な方々に行き渡るようにしてまいります。\r\n　休業支援金・給付金について、事業主の協力がいただけず、申請、支給に至らないケースがあると聞いておりますが、こうした場合には、労働局で労働者からの申請を一旦受け付けた上で、事業主に対して調査を行う運用にしております。こうした運用や制度の対象者について、分かりやすく周知徹底を行ってまいります。\r\n　格差、税財政改革についてお尋ねがありました。\r\n　格差については、成長と分配の好循環を進める中で、悪化を続けてきた子供の相対的貧困率も減少に転じました。\r\n　消費税については、社会保障制度のために必要な財源と考えています。\r\n　富裕層や大企業への課税については、これまで所得税や相続税の最高税率の引上げ、法人実効税率引下げの際の外形標準課税の拡大などを行っているところです。\r\n　まずは、新型コロナウイルスの中で、雇用の維持や事業の継続を最優先としつつ、格差が固定化しないよう、また許容し得ない格差が生じないよう、必要な施策を講じてまいります。\r\n　再生可能エネルギーと石炭火力についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、研究開発等への支援を通じて国民負担を抑制しつつ、再生可能エネルギーの最大限導入を進めます。また、石炭火力に関しても、カーボンニュートラルに貢献するようなイノベーションを追求していきます。\r\n　いずれにせよ、石炭火力や再エネの将来像を含めたエネルギー政策について集中的に議論し、結論を出してまいります。\r\n　東京電力福島第一原発のＡＬＰＳ処理水の取扱いと原子力発電についてお尋ねがありました。\r\n　福島の復興には廃炉の着実な進展が不可欠であり、その一環であるＡＬＰＳ処理水の取扱い方針を決定する必要があります。\r\n　本年二月に報告書をまとめて以降、広く国民の皆様から貴重な意見をいただきつつ議論を積み上げました。敷地が逼迫する中、いつまでも方針を決めず先送りはできません。今後、更に政府内での検討を深め、適切な時期に責任を持って処分方針を決めてまいります。\r\n　その上で、原子力発電については、いかなる事情よりも安全性を最優先することは言うまでもありません。今後、原子力を含め二〇五〇年カーボンニュートラルを目指すエネルギー政策については、集中的に議論をし、結果を出します。\r\n　辺野古移設に係る工事計画についてお尋ねがありました。\r\n　普天間飛行場代替施設建設事業については、沖縄防衛局において、有識者の助言を得つつ、十分に検討が行われ、しっかりとした計画が策定されていると承知しております。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策であり、この方針に基づいて着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものと考えます。\r\n　辺野古移設に係る埋立土砂についてお尋ねがありました。\r\n　変更承認後の埋立てに使用する土砂の調達先は工事の実施段階で決まりますが、関係法令で認められた採石場から調達されると承知しております。\r\n　普天間飛行場の辺野古移設に関する政府の責任についてお尋ねがありました。\r\n　戦後七十年以上を経た今もなお、沖縄の皆様には大きな基地負担を負っていただいております。沖縄の基地負担軽減は政府の大きな責任であり、私自身、官房長官としてこれまで全力で沖縄の基地負担軽減に取り組んでまいりました。\r\n　その結果、沖縄の本土復帰後最大の返還となった北部訓練場の過半の返還を始めとして、目に見える形での基地負担軽減を実現してまいりました。\r\n　その中でも、世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません。これは地元の皆様との共通認識でもあると思います。\r\n　普天間飛行場の危険性を一日も早く除去するため、辺野古移設の工事を着実に進めていくとともに、これからも地元の皆さんの御理解を得る努力を続けてまいります。\r\n　性犯罪被害に関する自民党議員の発言及び女子差別条約選択議定書についてお尋ねがありました。\r\n　政府の立場で個別の国会議員の発言等についてコメントは差し控えたいと考えております。他方で、一般論で申し上げれば、政治家はその発言に責任を持ち、有権者から信頼を得られるよう、自ら襟を正すべきだと考えます。\r\n　御指摘の選択議定書は、個人通報制度について規定するものですが、この制度は条約の実施の効果的な担保を図る趣旨から注目すべきものと考えます。\r\n　その上で、女子差別撤廃委員会から出される見解などについて、我が国の司法制度や立法政策との関係でどのように対応するかなどの検討すべき論点があることから、各方面の意見なども踏まえ、早期締結について真剣に検討しているところであります。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　我が国は、唯一戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、核兵器禁止条約が目指す核廃絶というゴールは共有しています。\r\n　一方で、核兵器のない世界を実現するためには、核兵器国を巻き込んで核軍縮を進めていくことが不可欠です。しかし、現状では、同条約は米国を含む核兵器国の支持が得られていません。さらに、カナダ、ドイツなど多くの非核兵器国からも支持を得られていません。我が国を取り巻く安全保障環境が一層厳しさを増す中、抑止力の維持強化を含めて、現実の安全保障上の脅威に適切に対処しながら、地道に、現実的に核軍縮を前進される道筋を追求していくことが適切であると考えます。\r\n　こうした我が国の立場に照らし、同条約に署名する考えはありませんが、我が国としては、引き続き、立場の異なる国々の橋渡しに努め、核軍縮の進展に向けた国際的な議論に積極的に貢献していく考えであります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣橋本聖子君登壇、拍手〕",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00320201030/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00320201030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00320201030/18"
            },
            {
                "speechID": "120305254X00320201029_004",
                "issueID": "120305254X00320201029",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-10-29",
                "closing": null,
                "speechOrder": 4,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　石井啓一議員の御質問にお答えいたします。\r\n　連立政権合意の実現についてお尋ねがありました。\r\n　政府としては、この連立政権合意に盛り込まれている各事項について、公明党の意見も踏まえ、与党としっかり調整した上で、合意内容の実現に向けて強力に取り進めてまいります。\r\n　雇用や住まいを守るための対策についてお尋ねがありました。\r\n　経済が戦後最大の落ち込みを記録する中で、雇用と生活を守るためさまざまな支援策の拡充などを行ってきましたが、今後の取扱いについては、雇用情勢等を踏まえ、適切に判断をしてまいります。\r\n　引き続き、雇用を守るとの立場に立って、新たな日常のもとでの経済社会活動に適合した雇用、就業機会の確保に、産業政策との連携を図りながら取り組んでまいります。\r\n　また、住居確保給付金の今後の対応については、利用者の実態なども踏まえ、適切に検討してまいります。\r\n　観光業等の支援についてお尋ねがありました。\r\n　ＧｏＴｏトラベル事業の実施時期については、今後の感染状況、観光需要の回復状況、予算の執行状況なども見つつ、今後検討してまいります。\r\n　また、当面の観光需要を回復させ、観光立国として復活をするために、例えば、旅館、ホテルの感染対策や施設の改修支援、観光地の受入れ環境整備などの政策プランを年末までに策定いたします。\r\n　さらに、固定資産税については、市町村の基幹税であることを踏まえつつ、経済状況を見きわめながら、年末に向けて検討してまいります。\r\n　文化芸術、スポーツ活動の支援についてお尋ねがありました。\r\n　政府としては、文化芸術、スポーツ活動の再開や継続に向けて、実演家や技術スタッフの方々やそれらの団体に対し、その活動の支援を行っております。\r\n　引き続き、文化芸術関係者や関係団体の活動基盤の強化、スポーツリーグ等における感染対策強化や、デジタル技術活用の環境整備の取組について、必要な検討を行ってまいります。\r\n　中小企業の事業承継、生産性向上支援についてお尋ねがありました。\r\n　御指摘のような状況下で、まず、政府としては、事業継承支援のワンストップ対応窓口の整備や、広域的なマッチング支援に取り組むことなどにより、円滑な事業承継を進めてまいります。\r\n　また、生産性向上に関して、経営資源の集約化による事業の再構築やデジタル化を含め、生産性向上に取り組む中小企業を強力に支援するなど、あらゆる政策を総動員してまいります。\r\n　デジタル化推進の基本方針についてお尋ねがありました。\r\n　自治体のシステムの統一、標準化は、住民が引っ越しても同じサービスを受けられ、全国一律に迅速な給付を実現するために不可欠なものであります。今から五年後、令和七年度末までを目指して、作業を加速してまいります。その際に、御指摘のように、情報のアクセシビリティーの確保、先行的な自治体の取組に十分配慮いたします。\r\n　これらの施策を含め、省庁の縦割りを打破し、官民のデジタル化を強力に推進する司令塔として、デジタル庁を来年に設立します。\r\n　一人一人に寄り添った教育への転換と三十人以下の少人数学級についてお尋ねがありました。\r\n　感染症対策の充実や心のケアなど、子供たちが安心して学べる環境の整備やデジタル社会にふさわしい新たな教育を実現することが重要です。\r\n　このため、政府としては、一人一台のＩＴ端末を整備するとともに、少人数によるきめ細かな指導体制の計画的な整備について関係者間で丁寧に検討してまいります。\r\n　少子化対策についてお尋ねがありました。\r\n　少子化の問題は、結婚や出産、子育ての希望の実現を阻むさまざまな要因が絡み合って生じております。\r\n　まず、妊娠や出産に係るさまざまな経済的負担の軽減を図ることについては、不妊治療の保険適用など、速やかに検討を進めてまいります。\r\n　また、子育てと仕事の両立については、男性が子育てに主体的に参加するための環境整備を進めるとともに、待機児童の問題についても、年末までに新たな計画を取りまとめてまいります。\r\n　引き続き、少子化社会対策大綱に基づき、安定的な財源を確保しつつ、施策を速やかに具体化し、実施に移すことで、総合的な少子化対策を推進してまいります。\r\n　段階的な教育費無償化拡大の取組等についてお尋ねがありました。\r\n　幼児教育、保育の無償化の対象でない施設を利用する方の負担軽減については、子育て支援の観点から、来年度からの支援のあり方について検討します。\r\n　高校生等奨学給付金については、非課税世帯の第一子の給付額を増額するなど充実をしてきたところであり、引き続き教育費負担の軽減に努めてまいります。\r\n　高等教育の無償化については、支援対象の基準において多子世帯への配慮を行っており、中間所得層の進学の状況などを見きわめつつ、検討します。\r\n　一人親への支援についてお尋ねがありました。\r\n　就業支援を基本としつつ、子育て・生活支援や経済的支援などの施策を総合的に進めており、例えば、児童扶養手当制度については、近年、多子加算額の倍増や、所得制限限度額の引上げなどを図ってまいりました。\r\n　また、新型コロナウイルスの影響を踏まえ、第二次補正予算により、低所得の一人親世帯への臨時特別給付金の支給を実施しております。\r\n　今後とも、新型コロナウイルスによる一人親家庭の所得状況や生活実態、社会経済状況の変化を踏まえつつ、関係施策の充実に向けた検討を行ってまいります。\r\n　多様で柔軟な働き方の推進や、リカレント教育の充実についてお尋ねがありました。\r\n　時間や場所を有効に活用できる柔軟な働き方として、テレワークなど新たな働き方の導入、定着を図ることが重要であり、こうした働き方に対応した就業ルールについて年内に検討をしてまいります。\r\n　また、企業が実情に応じた形で時間単位の年次有給休暇制度などを導入できるよう、支援をしてまいります。\r\n　リカレント教育については、オンラインも活用した職業訓練の機会の確保や、教育訓練給付制度による支援などに取り組んでいきます。\r\n　防災・減災、国土強靱化についてお尋ねがありました。\r\n　三カ年緊急対策後の取組については、骨太の方針二〇二〇においても、中長期的視点に立って計画的に取り組むため、国土強靱化基本計画に基づき、必要十分な予算を確保し、オール・ジャパンで対策を進めることとしております。\r\n　省庁、自治体や官民の垣根を越えて、引き続き、災害に屈しない国土づくりを進めていけるよう、インフラ老朽化対策を含め、予算編成過程において、しっかりと検討してまいります。\r\n　コロナ禍を踏まえた防災対策、被災者支援対策、災害法制の見直しについてお尋ねがありました。\r\n　新型コロナウイルス感染症の感染防止のため、分散避難の呼びかけ、可能な限り多くの避難所の開設、避難所の衛生管理、市町村による被災家屋からの土砂出しの支援などの対策を実施しています。\r\n　また、被災者支援の充実のため、避難所における生活環境の改善や、福祉避難所、福祉仮設住宅の提供、応急修理期間における応急仮設住宅の使用を可能とする恒久的な措置などを講じているほか、被災者生活再建支援法を改正し、支援金の支給対象を拡大したいと思います。\r\n　さらに、毎年のように甚大な被害をもたらす豪雨や台風に対応するため、避難勧告と避難指示の一本化や、高齢者や障害者の方などの避難計画の策定の促進といった災害対策基本法の見直しを進めるなど、引き続き、コロナ対策も踏まえた災害対応に万全を期してまいります。\r\n　東日本大震災からの復興についてお尋ねがありました。\r\n　これまでの取組により復興は着実に進展する一方で、心のケアなどの被災者支援や、福島の本格的な復興再生に向けた課題が残されています。\r\n　御指摘の福島イノベーション・コースト構想の司令塔となる国際教育研究拠点については、年内を目途に具体的な内容を決定いたします。\r\n　福島の復興なくして東北の復興なし。東北の復興なくして日本の再生なし。この方針のもと、復興を更に前に進めてまいります。\r\n　再生可能エネルギーの主力電源化及び地産地消への取組についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、研究開発などへの支援を通じて、国民負担を抑制しつつ、再生可能エネルギーの最大限導入を進めます。\r\n　また、エネルギーの地産地消については、非常時のエネルギー供給の確保や、地域活性化に資するべく、再生可能エネルギーも含めた分散電源の導入を支援します。\r\n　経済対策の策定についてお尋ねがありました。\r\n　持ち直しの動きが見られるものの、依然厳しい経済状況の中で、引き続き、第一次、第二次補正予算を着実に執行し、雇用を守り、事業が継続をすることができるように、最大二百万円の持続化給付金、最大四千万円の無利子無担保融資などの措置が行き渡るようにしてまいります。\r\n　その上で、今後とも、新型コロナウイルスが経済に与える影響を始め、内外の経済動向を注視しながら、ちゅうちょなく、必要な対策を講じてまいります。\r\n　私の外国訪問の成果及び外交方針についてお尋ねがありました。\r\n　今般、本年のＡＳＥＡＮ議長国であるベトナムとＡＳＥＡＮ主要国であるインドネシアを訪問し、インド太平洋国家である日本として、地域の平和と繁栄に引き続き貢献していくとの意思を明確に発信しました。\r\n　厳しい安全保障環境の中、国民の命と平和な暮らしを守り抜くことは政府の最も重大な責務です。日米同盟を基軸としつつ、基本的価値を共有する国々とも協力し、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進するとともに、近隣諸国との安定的な関係を築いてまいります。\r\n　同時に、新型コロナウイルスによって人間の安全保障が脅かされ、国際連携の強化が一層求められる中で、日本は、多国間主義を推進していきます。\r\n　日中、日韓関係についてお尋ねがありました。\r\n　中国との安定した関係は、両国のみならず、地域及び国際社会のために極めて重要です。このような観点から、就任後速やかに習近平国家主席と電話会談を行ったところであり、引き続き、ハイレベルでの機会を活用し、主張すべき点はしっかり主張しながら、共通の諸課題について連携してまいります。\r\n　韓国は極めて重要な隣国であり、北朝鮮問題を始め、日韓、日米韓の連携は不可欠です。旧朝鮮半島出身労働者問題などにより現在非常に厳しい状況にある両国の関係をこのまま放置してはなりません。健全な日韓関係に戻すべく、我が国の一貫した立場に基づいて、適切な対応を強く求めてまいります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣赤羽一嘉君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305254X00320201029/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305254X00320201029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305254X00320201029/4"
            },
            {
                "speechID": "120315254X00220201029_003",
                "issueID": "120315254X00220201029",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2020-10-29",
                "closing": null,
                "speechOrder": 3,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　福山哲郎議員にお答えをいたします。\r\n　日本学術会議についてお尋ねがありました。\r\n　両元首相の発言、答弁との関係ですが、憲法第十五条第一項は公務員の選定は国民固有の権利と規定しており、この憲法の規定に基づき、日本学術会議法では会員を総理が任命することとされていることから、この任命に当たっては必ず推薦のとおりに任命しなければならないわけではないという点については、内閣法制局の了解を得た政府としての一貫した考え方であり、今回の任命も日本学術会議法に沿って行ったものであり、日本学術会議法の解釈変更ではない旨は国会において内閣法制局からも答弁しているとおりであります。\r\n　私が日本学術会議について申し上げてきたのは、まず、年間十億円の予算を使って活動している政府の機関であり、任命された会員は公務員となるので、国民に理解される存在であるべきということです。\r\n　個々人の任命の理由については、人事に関することであり、お答えを差し控えますが、任命を行う際には、総合的、俯瞰的な活動、すなわち専門分野の枠にとらわれない広い視野に立ってバランスの取れた活動を行い、国の予算を投じる機関として国民に理解される存在であるべきということ、更に言えば、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事であるということを念頭に、私が任命権者として判断を行ったものであります。\r\n　アベノミクスの継承についてお尋ねがありました。\r\n　八年前の政権交代以来、一貫して経済の再生に取り組んできました。今後も、金融緩和、財政出動、成長戦略の三本を柱とするアベノミクスを継承し、更なる改革を進めてまいります。その際、ポストコロナの課題であるデジタル化、グリーン社会の実現などについて規制改革を進め、必要な投資を行い、再び強い経済を取り戻します。\r\n　自助、共助、公助についてお尋ねがありました。\r\n　自助、共助、公助、そして絆という考えは、まず自分でやってみる、そして、家族や地域で助け合う、その上で、政府がセーフティーネットでお守りをするという目指すべき社会像について述べたものであります。\r\n　他方で、現在は新型コロナウイルスの影響により、経済が戦後最大の落ち込みを記録するなど、まさに国難のさなかにあり、政府としては、これまでも事業規模二百三十兆円を超える対策を講じてきたところです。この中で、生活に困窮されている方々に対しても、住居確保給付金の支給、返済免除も可能な緊急小口資金等の特例貸付け、こうした重層的なセーフティーネットを用意しているところです。その上で、今後ともちゅうちょなく必要な対策を講じてまいります。\r\n　雇用調整助成金の特例措置についてお尋ねがありました。\r\n　従業員の雇用を守るべく実施している雇用調整助成金については、これまでに例のない特例措置を講じてきたところであり、八月にはその期間を本年十二月末まで延長したところです。この特例措置の取扱いについては、今後の雇用情勢などを踏まえ、適切に判断していきたいと思います。\r\n　新型コロナウイルス感染症対策休業支援金給付についてお尋ねがありました。\r\n　この制度は、雇用調整助成金の活用もままならない中小企業の労働者を早期に支援するために創設したものであり、支援が必要な対象者の方にしっかりと行き届くように取り組むことが重要だと思います。\r\n　事業主の協力がいただけずに申請、支給に至らないケースがあると報告を受けていますが、こうした場合には、労働局で労働者からの申請を一旦受け付けた上で、事業主に対して調査を行うという運用にしております。こうした運用、制度の対象者について、分かりやすく周知徹底を行ってまいります。\r\n　新型コロナウイルス感染症に係る検査体制の確保及び医療機関への支援についてお尋ねがありました。\r\n　政府としては、医療機関や高齢者施設等で働く方々に対し、感染者が多数発生している地域等においては、症状がない方も含めて、一斉、定期的な検査を行政検査として公費により実施することを既に各自治体にお願いをいたしています。\r\n　また、この冬の季節性インフルエンザの流行期に備え、地域の医療機関で一日平均二十万件の検査能力の確保に向け、検査キットの製造メーカーに増産を要請するとともに、地方自治体において、地域における診療体制、検査体制の整備に向けて準備を進めていただいております。なお、この検査は行政検査として公費により実施されるため、患者の方々には検査費用の負担はないと承知しています。\r\n　医療機関への支援については、これまで約三兆円の支援を実施してきており、まずはこれらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも地域医療の確保に向けて必要な取組や支援を検討してまいります。\r\n　第三次補正予算についてお尋ねがありました。\r\n　依然厳しい経済状況の中で、引き続き第一次、第二次補正予算を着実に執行し、雇用を守り、事業が継続できるように、最大二百万円の持続化給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。\r\n　その上で、今後とも、新型コロナウイルスが経済に与える影響を始め内外の経済動向を注視しながら、ちゅうちょなく予算上の措置も含め必要な対策を講じてまいります。\r\n　一人親家庭への支援についてお尋ねがありました。\r\n　新型コロナウイルスの影響を踏まえ、第二次補正予算により、低所得者の一人親世帯への臨時特別給付金の支給を実施しております。今後とも、新型コロナウイルスによる一人親家庭の所得状況や生活実態、社会経済状況の変化を踏まえつつ、一人親世帯に対する関係施策の充実に向けた検討を行ってまいります。\r\n　公共交通についてお尋ねがありました。\r\n　さきの緊急事態宣言下にあっても、公共交通は国民生活や経済活動を支える不可欠なサービスとして機能を維持してきました。これらのサービスを支える皆様には、まさにエッセンシャルワーカーであり、改めて敬意と感謝を申し上げたいと思います。\r\n　これら公共交通の機能を確保するため、落ち込んだ需要の回復に資するよう、ＧｏＴｏトラベル事業を実施しています。また、事業者の資金繰りについては、これまで雇用調整助成金や持続化給付金、日本政策投資銀行の危機対応融資の活用などの支援を行ってきています。今後も、必要な事業者にこうした措置が行き渡るように取り組んでまいります。\r\n　スポーツ界に対する支援についてもお尋ねがありました。\r\n　政府としては、スポーツイベントが円滑かつ本格的に実施されるよう、全国規模のスポーツリーグ又は大会を開催する主催者に対し、感染対策や継続的な集客への支援などを行っております。引き続き、苦境にあるスポーツ界に対し、必要な支援策の検討を行ってまいります。\r\n　文化芸術活動の継続支援事業の延長とその見直しについてお尋ねがありました。\r\n　政府としては、文化芸術活動の継続支援事業の対象となる期間や申請期間の延長についての要望をいただいていることを踏まえ、申請期間を延長することにしました。申請の簡略化などの詳細については、現在検討しています。\r\n　菅政権の外交方針の特徴についてお尋ねがありました。\r\n　厳しい安全保障環境の中、国民の命と平和な暮らしを守り抜くことは政府の最も重大な責務です。日米同盟を基軸としつつ、基本的価値を共有する国々とも協力し、自由で開かれたインド太平洋の実現に向けた取組の戦略的な推進に力を入れてまいります。また、中国、ロシアを含む近隣諸国との安定的な関係を築いてまいります。\r\n　同時に、新型ウイルスによって人間の安全保障が脅かされ、国際連携の強化が一層求められる中、日本は多国間主義を推進していきます。\r\n　尖閣諸島周辺の領海侵入等についてお尋ねがありました。\r\n　尖閣諸島周辺海域において中国公船による接続水域の航行及び領海侵入が継続していることは極めて遺憾です。こうした活動に対しては、外交ルートを通じ、繰り返し厳重に抗議してきています。今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、冷静かつ毅然と対応していきます。\r\n　習近平国家主席の国賓訪日についてお尋ねがありました。\r\n　中国との安定した関係は、二国間だけでなく、地域、国際社会のために極めて重要です。中国の、間には御指摘の点も含め様々な懸案が存在していますが、引き続きハイレベルの機会を活用して、主張すべき点はしっかり主張し、中国側の前向きな対応を強く求めていきます。その上で、まずは新型コロナウイルスの収束に専念すべきであり、習主席の国賓訪日については、今は具体的な日程調整をする段階ではありません。\r\n　北朝鮮問題についてお尋ねがありました。\r\n　日朝首脳会談については、現時点で決まっていませんが、政府としては、これまでも、条件を付けずに金正恩委員長と向き合う決意の下、北朝鮮に対して働きかけを行ってきています。ただし、その詳細については今後のやり取りに影響を及ぼすおそれがあるために差し控えます。\r\n　拉致問題は私の内閣の最重要課題です。\r\n　拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません。米国を始めとする各国と緊密に連携し、全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力を尽くしてまいります。\r\n　北方領土問題についてお尋ねがありました。\r\n　北方領土は我が国が主権を有する島々であります。政府としてはこの立場に変わりはなく、平和条約交渉の対象は四島の帰属の問題であるというのが日本側の一貫した立場です。ロシアに誤ったメッセージを伝えたとの指摘は全く当たりません。\r\n　北方領土問題については、次の世代に先送りすることなく終止符を打つべく、領土問題を解決して平和条約を締結するという方針に変わりはありません。\r\n　九月の日ロ首脳電話会談では、プーチン大統領から、この平和条約締結問題も含め、二国間のあらゆる問題に関する対話を継続していく意向である旨の発言があり、私から、共にしっかり取り組んでいきたい旨申し上げました。その上で、二年前のシンガポールでの首脳会談で、一九五六年宣言を基礎として平和条約交渉を継続させる、このことで合意したことを改めて確認をしました。その際のやり取りについてはしっかり引き継いでおり、これまでの両国間の諸合意を踏まえ交渉を進めてまいります。\r\n　敵基地攻撃についてお尋ねがありました。\r\n　先月公表の総理談話で述べた問題意識の下に、抑止力を強化するため、ミサイル阻止に関する安全保障政策の新たな方針について検討しているところであり、現時点で御指摘の諸点についてお答えすることは困難です。\r\n　沖縄振興についてお尋ねがありました。\r\n　政府として、沖縄の発展のため、特に、基地負担の軽減を始めとする基地問題の対応と、返還された基地の跡地利用を含む沖縄振興策の推進を重要な政策課題と位置付け、総合的に取り組んできています。引き続き、地元の声をしっかり伺いながら、観光の再生、層の厚い各種産業の振興、基地跡地の利用を含め、国家戦略として沖縄振興策を総合的、積極的に進めてまいります。\r\n　普天間飛行場の辺野古移設についてお尋ねがありました。\r\n　御指摘の地盤改良工事については、沖縄防衛局において、有識者の助言を得つつ検討を行った結果として、十分に安定した護岸等の施工が可能であることが確認されています。一日も早い普天間飛行場の返還に向け、計画に従い工事を着実に進めていく考えです。\r\n　二〇三〇年の削減目標等についてお尋ねがありました。大変失礼しました。\r\n　二〇五〇年の削減目標についてお尋ねがありました。\r\n　本年九月から地球温暖化対策計画の見直し、また十月からエネルギーミックスの扱いを含むエネルギー基本計画の見直し、それぞれの議論を開始しています。政府としては、二〇五〇年までに排出実質ゼロという新たな目標を踏まえた二〇三〇年に向けた我が国の取組について議論を進め、来年十一月のＣＯＰ26までに国連に通報することを目指します。\r\n　二〇五〇年までの排出実質ゼロ目標についてお尋ねがありました。\r\n　この目標の位置付けについて、長期戦略の見直しとともに、その実施方法を検討します。\r\n　原子力政策と石炭政策についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、内閣全体でしっかりと体制を組み、取り組んでまいります。特に、温室効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、再エネのみならず原子力や石炭を含め、あらゆる選択肢を追求していきます。\r\n　徹底した省エネ、再エネの最大限の導入に取り組み、原発依存度を可能な限り低減をする政府の方針に変更はありません。また、石炭火力にしても、カーボンニュートラルに貢献するようなイノベーションを追求していく必要があります。\r\n　今後、原子力や石炭を含め、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、結論ありきではなく、梶山経済産業大臣が中心となって集中的に議論してまいります。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、核兵器禁止条約が目指す核廃絶というゴールは共有をしています。\r\n　一方で、核兵器のない世界を実現するためには、核兵器国を巻き込んで核軍縮を進めていくことが、これは不可欠です。現状では、同条約は米国を含む核兵器国の支持が得られていません。さらに、カナダ、ドイツなど多くの非核兵器国からも支持を得られていません。我が国を取り巻く安全保障環境が一層厳しさを増す中、抑止力の維持強化を含めて、現実の安全保障上の脅威に適切に対処しながら、地道に、現実的に核軍縮を前進させる道筋を追求していくことが適切であると考えます。\r\n　御指摘のオブザーバー参加については、こうした我が国の立場に照らし、慎重に見極める必要があると考えています。\r\n　東京電力福島第一原発におけるＡＬＰＳ処理水の取扱いについてお尋ねがありました。\r\n　本年二月に科学的根拠に基づく報告書をまとめて以降、自治体や農林水産業の団体との意見交換などを通じ、広く国民の皆様から貴重な意見をいただきつつ議論を積み上げてきています。\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできません。更に政府内での検討を深め、今後、適切な時期に政府として責任を持って処分方針を決めてまいります。\r\n　また、これまでに実施した風評被害対策のうち効果が大きいと考えられる事例を参考にするなど、関係省庁において具体的な風評対策の議論を深めていきます。\r\n　森友学園問題の公務災害認定に関する資料の開示についてお尋ねがありました。\r\n　近畿財務局の職員の方がお亡くなりになられたことについては、残された御遺族の皆さんのお気持ちを思うと言葉もなく、静かに謹んでお悔やみを申し上げたいと思います。\r\n　公務災害認定資料を含め、個人情報開示請求については、各省庁において法令に従って適切に対応しているものと承知しています。\r\n　あきもと司議員らについての所見についてお尋ねがありました。\r\n　我が党所属であった現職の国会議員が逮捕、起訴されたことは誠に残念です。公判中の事件に関する事柄であり、公判に影響を与える可能性があることから、これ以上の答えは差し控えさせていただきます。\r\n　本日発売の週刊誌の報道についてお尋ねがありました。\r\n　お尋ねの週刊誌報道に指摘されている企業経営者については、面識を持った方です。事務所に確認したところ、私が代表を務める自由民主党神奈川県第二選挙区支部などにおいて、当該企業からは、二〇〇七年を最後に寄附は受けておりませんが、当時はおおむね毎月二万五千円の寄附をいただいていたと報告を受けています。また、二〇〇八年から二〇一一年までの間、当該企業が所有する物件を事務所として賃借しておりました。しかしながら、週刊誌報道で指摘されている案件について、私や事務所が、関係者が関与した事実はありません。\r\n　選択的夫婦別氏制度についてお尋ねありました。\r\n　夫婦の氏問題は、我が国の家族の在り方に関わる深い問題であり、国民の皆様に様々な御意見があることから、引き続き国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら対応を検討してまいります。\r\n　給付金などを個人単位とすることについてお尋ねがありました。\r\n　今回の特別定額給付金は、迅速かつ的確に家計への支援を行うという趣旨を踏まえ、市区町村の事務負担等を考慮し、世帯を単位として給付を行うこととしました。これ以外のそれぞれの制度における取扱いについては、制度の趣旨や実務面などを踏まえ定められるべきものと考えます。\r\n　性犯罪・性暴力対策に関連し、自民党議員の発言及び性暴力被害者支援法案についてお尋ねがありました。\r\n　政府の立場で個別の国会議員の発言等についてコメントは差し控えたいと考えております。他方、一般論で申し上げれば、政治家はその発言に責任を持ち、有権者から信頼を得られるよう、自ら襟を正すべきと考えます。\r\n　また、国会における法案の取扱いについては国会がお決めになることと考えております。\r\n　なお、性犯罪・性暴力は、被害者の尊厳を著しく傷つける重大な人権侵害であり、決して許されるものではありません。政府としては、引き続き性犯罪・性暴力被害者支援の充実にしっかりと取り組んでまいります。\r\n　性自認における差別についてお尋ねがありました。\r\n　性的指向、性自認を理由とする不当な差別や偏見はあってはならないと考えております。政府としては、多様性が尊重され、全ての人々がお互いの人権や尊厳を大切にし、生き生きとした人生を享受できる共生社会の実現にしっかりと取り組んでまいります。\r\n　他方で、現行憲法の下では、同性カップルに婚姻の成立を認めることは想定されておりません。\r\n　いずれにしても、御指摘の両法案については、その取扱いも含め、国会において御議論いただくものと考えます。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣梶山弘志君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00220201029/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00220201029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00220201029/4"
            },
            {
                "speechID": "120315254X00220201029_007",
                "issueID": "120315254X00220201029",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2020-10-29",
                "closing": null,
                "speechOrder": 7,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　世耕弘成議員にお答えをいたします。\r\n　国家ビジョンと哲学についてお尋ねがありました。\r\n　私が目指す社会像というのは、自助、共助、公助、そして絆です。まずは自分でやってみる。そして、家族や地域で助け合う。その上で、政府がセーフティーネットでお守りをします。まずはこうした国民から信頼される政府を目指すことが大事であり、そのためにも、行政の縦割り、既得権益、そして、あしき前例主義を打破し、国民のために働く内閣をつくり、改革を実現してまいります。\r\n　当面は、何といっても新型ウイルスの拡大という国難を阻止をし、そして経済を再生させる、このことが当面の私の最大の役割、使命だと思います。さらに、グリーン社会とデジタル化を主導をして経済社会を大きく変革させ、世界の中でも安全、安心な国づくりを実現してまいります。また、日米同盟を基軸として、国益を守り抜く、積極的そして戦略的な外交を展開をしていきます。\r\n　特措法改正と感染拡大の防止策についてお尋ねがありました。\r\n　特措法については、有識者の間でも、罰則を含めて規制強化をすべきという意見や私権制限に慎重な意見などがあり、先日の分科会でもこうした様々な意見が出されたと承知しています。このため、特措法に関する法的論点については、全体の法体系との整合性を図るとともに、幅広い御意見を聞いた上で、必要なものについては速やかに検討を進めてまいります。\r\n　ただ、まずは爆発的な感染は絶対に防ぎ、国民の命と健康を守るという強い決意の下に、早急に今後の感染拡大に備えた対策を講じています。これまでの経験や科学的知見も踏まえて、クラスター発生時における大規模、集中的な検査実施による感染を封じ込めます。また、保健所支援の広域調整を行っています。検査・医療提供体制の整備などについても、地方自治体とも密接に連携し、国が主導して万全の準備、対応を講じてまいります。\r\n　また、医療機関への支援については、患者数の減少による収入の減少などが見られることから、これまで約三兆円の支援を実施しています。\r\n　まずは、これらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも国民の皆様に必要な地域医療が確保できるよう、必要な取組や支援を検討してまいります。\r\n　更なる経済対策と財政健全化についてお尋ねがありました。\r\n　引き続き第一次、第二次補正予算を着実に執行し、雇用を守り、事業が継続できるように、最大二百万円の持続化給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。今後とも、ちゅうちょなく必要な対策を講じてまいります。\r\n　世界的な債務残高の急増については、それによって問題が起こることがないように、主要国が協調していくことが重要と考えています。\r\n　我が国の財政については、経済あっての財政との考え方の下に、当面は感染症対策に全力を尽くし、経済再生のための取組を進めるとともに、今後も歳出歳入両面の改革の取組を続けてまいります。\r\n　ポストコロナ社会における構造改革と経済対策についてのお尋ねがありました。\r\n　ポストコロナの課題として、デジタル化、グリーン社会の実現、さらには、長年の課題であります少子化対策などに取り組んでまいります。\r\n　とりわけ、二〇五〇年カーボンニュートラルを目指して日本の社会経済構造の転換につなげていきます。これまで取り組んできた観光や農業振興の取組も更に前に進めていきます。これらについて規制改革を行うとともに、必要な投資を行うことができるよう、取り組んでまいります。\r\n　デジタル庁とデジタル政策の進め方についてお尋ねがありました。\r\n　官民のデジタル化の司令塔として、来年、デジタル庁を創設します。官民のデジタル化を推進できるよう、必要な権限を集中をし、予算を確保します。また、組織のトップについては、能力本位で人選がなされることが適切であると考えます。\r\n　役所に行かずともあらゆる手続ができる。地方にいながら都会と同じような仕事や生活ができる。こうした社会の実現を目指し、官民のデジタル化を加速してまいります。\r\n　自由で開かれたインド太平洋についてお尋ねがありました。\r\n　インド太平洋地域において、法の支配に基づく自由で開かれた秩序を実現することにより、地域全体、ひいては世界の平和と繁栄を確保していくことが重要です。日本のこの考え方は、国際社会において幅広い支持を得つつあります。\r\n　インド太平洋国家である日本として、地域の平和と繁栄に引き続き貢献していくべく、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進をしていきます。\r\n　こうした観点から、今般私が訪問したベトナムとインドネシアを含むＡＳＥＡＮ、さらには、米国、豪州、インド、欧州諸国など、考え方を共有する国々と一層連携を深めてまいります。\r\n　大阪トラックについてお尋ねがありました。\r\n　御指摘のように、個人情報の取扱いなどに関する各国間の違いを乗り越えて、透明性が高く、公正かつ互恵的な国際ルールを作り上げることは極めて重要です。大阪トラックとして、ＷＴＯの下、米国、ＥＵ、中国を含め八十六の加盟国でデータを含めた電子商取引に関する国際ルール作りの交渉を進めており、早期に結果が得られるよう、日本として引き続きリーダーシップを発揮してまいります。\r\n　拉致問題についてお尋ねがありました。\r\n　拉致問題は、私の内閣において最重要課題です。拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません。引き続き、米国などとも緊密に連携しながら、全ての拉致被害者の一日も早い帰国を実現すべく、全力を尽くしてまいります。\r\n　総理就任後、トランプ大統領との電話会談を始めとする各国首脳との会談においても、拉致問題の早期解決に向けた支持を働きかけ、引き続き緊密に連携していくことを確認してきています。私自身も、条件を付けずに金正恩委員長と直接向き合う決意です。あらゆるチャンスを逃すことなく、全力で行動してまいります。\r\n　対中外交、経済・技術分野を含む安全保障についてのお尋ねがありました。\r\n　中国との安定した関係は、両国のみならず地域及び国際社会のために極めて重要です。引き続きハイレベルの機会を活用し、主張すべき点はしっかりと主張しながら、共通の諸課題について連携してまいります。\r\n　革新的技術が出現し、安全保障と経済を横断する領域で様々な課題が顕在化してきています。とりわけ５Ｇの基幹インフラについては、その社会、経済における重要性に鑑み、安全で信頼できるネットワークを構築する必要があります。\r\n　こうした観点を踏まえ、我が国は、米国を始めとする関係国とも適切に連携しつつ、サイバーセキュリティーの確保に取り組んでいく考えです。経済成長と安全保障の確保を両立していくため、国家安全保障局を中心に政府一丸となって、関連する諸課題について俯瞰的、戦略的な対応をしっかり行っていく考えです。\r\n　日ロ交渉についてお尋ねがありました。\r\n　我が国として、日ロ関係を重視していく姿勢に変わりはなく、平和条約締結問題を含む幅広い分野で日ロ関係全体を発展させていく考えです。\r\n　北方領土問題については、次の世代に先送りすることなく終止符を打つべく、領土問題を解決して平和条約を締結するという方針に変わりはありません。\r\n　九月の日ロ首脳電話会談では、プーチン大統領から、この平和条約締結問題も含め、二国間のあらゆる問題に関する対話を継続していく意向である、その旨の発言があり、私から、共にしっかり取り組んでいきたい旨述べました。\r\n　その上で、二年前のシンガポールでの首脳会談で、一九五六年宣言を基礎として平和条約交渉を加速させることで合意したことを改めて確認をしました。その際のやり取りについてはしっかりと引き継いでおり、これまでの両国間の諸合意を踏まえて交渉を進めてまいります。\r\n　カーボンニュートラルと原子力政策についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、内閣全体でしっかりと体制を組み、取り組んでまいります。特に、温室効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、再エネのみならず、原子力を含めてあらゆる選択肢を追求していきます。\r\n　原発については、高い独立性を有する原子力規制委員会が科学的、技術的に審査し、世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ、その判断を尊重し、地元の理解を得ながら再稼働を進めていくという政府の方針に変わりはありません。\r\n　今後、原子力を含め、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、梶山経済産業大臣を中心に集中的に議論をしていきます。（拍手）",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00220201029/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00220201029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00220201029/10"
            },
            {
                "speechID": "120305254X00220201028_018",
                "issueID": "120305254X00220201028",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2020-10-28",
                "closing": null,
                "speechOrder": 18,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）（続）　多様性が大事だということを念頭に、私が任命権者として判断を行ったものであります。\r\n　なお、憲法第六条一項について御指摘がありましたが、同じように法令において基づいて任命すると規定されていても、各法令によって、任命を行う者の権能及び責任が異なっており、条文の文言のみで比較することは妥当ではないと考えます。\r\n　東京電力福島第一原発におけるＡＬＰＳ処理水の取扱いについてお尋ねがありました。\r\n　経済産業省において、本年二月に科学的根拠に基づく報告書をまとめたところです。\r\n　それ以降、自治体や農林水産業の団体などさまざまな方と意見交換を重ね、さらに、一般の方からも書面による意見募集を行うなどの取組により、ＡＬＰＳ処理水の安全性や風評への懸念など、広く国民の皆さんから貴重な意見をいただきつつ、議論を積み上げてきています。\r\n　敷地が逼迫する中で、いつまでも方針を決めず先送りすることはできません。これまでの検討を踏まえ、更に政府内での検討を深め、今後、適切な時期に、政府として責任を持って処分方針を決めてまいります。\r\n　脱炭素社会と原子力発電についてのお尋ねがありました。\r\n　徹底した省エネ、再エネの最大限の導入に取り組み、原発依存度を可能な限り低減する、これが政府の方針です。\r\n　二〇五〇年カーボンニュートラルは簡単なことではなく、温室効果ガスの八割以上を占めるエネルギー分野の取組が特に重要であり、再エネのみならず、原子力を含めてあらゆる選択肢を追求していきます。\r\n　今後、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、結論ありきではなく、梶山産業大臣が中心となって、集中的に議論をしてまいります。\r\n　特別定額給付金についてお尋ねがありました。\r\n　迅速かつ的確に家計への支援を行うという給付金の趣旨を踏まえ、市区町村の事務負担等を考慮し、世帯を単位として給付を行うこととしました。\r\n　その際、家庭内暴力で住所を実態どおりに登録できていない方々については、申出を行うなど一定の手続を経て本人が給付金をお受け取りいただけることとしたところです。\r\n　それぞれの制度における取扱いについては、制度の趣旨や実務面などを踏まえ定められるべきものと考えています。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　夫婦の氏の問題は、我が国の家族のあり方に深くかかわる事柄であり、国民の間にさまざまな意見があることから、引き続き、国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら、対応を検討してまいります。\r\n　不妊治療等についてお尋ねがありました。\r\n　子供を持ちたいという方々の気持ちに寄り添い、その切実な願いに応えるため、先日の所信表明では、保険適用されている治療で所得制限が課されているものがないことを踏まえ、所得制限を撤廃し、保険適用を早急に実現することを表明いたしました。\r\n　今後、実態調査を行い、治療の有効性、安全性等について確認するなど、男性の不妊治療を含めて、早急な保険適用の実現に向けて検討を進めてまいります。\r\n　また、保険適用までの間も、男性の不妊治療を含めて助成している現在の措置を大幅に拡大することとしており、所得制限や助成額などのさまざまな論点について、保険適用への移行も見据えつつ、しっかり検討してまいります。\r\n　また、不育症については、有効性、安全性等が確立しているものは既に保険給付の対象としているところであり、引き続き、関係学会とも連携しながら、治療方法の研究等に取り組み、知見が確立したものへの保険適用を進めてまいります。\r\n　女子差別撤廃条約選択議定書についてお尋ねがありました。\r\n　同選択議定書に設けられている個人通報制度は、条約の実施の効果的な担保を図る趣旨から、注目すべきものと考えています。\r\n　その上で、女子差別撤廃委員会から出される見解などについて、我が国の司法制度や立法政策との関係でどのように対応するかなどの検討するべき論点があることから、各方面の意見なども踏まえ、早期締結について真剣に検討しているところです。\r\n　普天間飛行場の辺野古移設及び日米地位協定についてお尋ねがありました。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは、絶対に避けなければなりません。これは、地元の皆様との共通認識であると思います。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です。米国には、閣僚間を含めさまざまなレベルにおいて、沖縄の情勢や代替施設の建設状況について説明しつつ、この方針について累次にわたり日米間で確認しているところです。\r\n　この方針に基づいて着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです。これからも、地元の皆様の御理解を得る努力を続けてまいります。\r\n　日米地位協定は大きな法的枠組みであり、政府として、事案に応じて、最も適切な取組を通じ、具体的な問題に対応してきています。\r\n　例えば、安倍政権のもとでは、環境及び軍属に関する二つの補足協定の策定が実現しました。国際約束の形式で得たこの成果は、日米地位協定の締結から半世紀を経て初めてのものです。\r\n　また、日本側に第一次裁判権がある犯罪の被疑者たる米軍人軍属の拘禁についても、日米合意に基づき、実際に、起訴前に日本側へ移転が行われてきています。\r\n　さらに、昨年の七月には、施設・区域外における米軍機事故ガイドラインを改定し、日米の関係者による制限区域内への立入りが迅速かつ早期に行われることが明記されました。\r\n　政府としては、今後とも、このような目に見える取組を一つ一つ積み上げていくことにより、日米地位協定のあるべき姿を不断に追求してまいります。\r\n　目指す未来像と政治姿勢についてお尋ねがありました。\r\n　今回の演説では、デジタル化、グリーン社会の実現、地方の活性化、全ての方々が安心できる社会保障、日米同盟を基軸とした積極外交の展開など、政策の大きな方向性をお示ししました。\r\n　その根本を貫く考え方が、自助、共助、公助、そして、きずなです。まずは自分でやってみる、そして、家族や地域で助け合う、その上で、政府がセーフティーネットでお守りをします。\r\n　まずは、こうした国民から信頼される政府を目指すことが大事であり、そのためにも、行政の縦割り、既得権益、そして、あしき前例主義を打破し、国民のために働く内閣として改革を実現してまいります。\r\n　また、私は常々、国民から見て当たり前のことを実現すべく取り組んでまいりました。今後も、現場の声に耳を傾けて、何が当たり前なのかをしっかり見きわめた上で、大胆に改革を実行してまいります。\r\n　なお、残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305254X00220201028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305254X00220201028/6"
            }
        ]
    },
    {
        "numberOfRecords": 47,
        "numberOfReturn": 17,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120305254X00120201026_024",
                "issueID": "120305254X00120201026",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2020-10-26",
                "closing": null,
                "speechOrder": 24,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　この度、第九十九代内閣総理大臣に就任をいたしました。\r\n　新型コロナウイルスの感染拡大と戦後最大の経済の落ち込みという国難の最中にあって、国の舵取りという大変重い責任を担うこととなりました。\r\n　まず、改めて、今回の感染症でお亡くなりになられた全ての皆様に、心からの哀悼の誠を捧げます。\r\n　そして、ウイルスとの闘いの最前線に立ち続ける医療現場、保健所の皆さん、介護現場の皆さんをはじめ多くの方々の献身的な御努力のおかげで、今の私たちの暮らしがあります。深い敬意とともに、心からの感謝の意を表します。\r\n　六月下旬以降の全国的な感染拡大は減少に転じたものの、足元で新規陽性者数の減少は鈍化し、状況は予断を許しません。爆発的な感染は絶対に防ぎ、国民の命と健康を守り抜きます。その上で、社会経済活動を再開して、経済を回復してまいります。\r\n　今後、冬の季節性インフルエンザ流行期に備え、地域の医療機関で一日平均二十万件の検査能力を確保します。重症化リスクが高い高齢者や基礎疾患を有する方に徹底した検査を行うとともに、医療資源を重症者に重点化します。\r\n　ワクチンについては、安全性、有効性の確認を最優先に、来年前半までに全ての国民に提供できる数量を確保し、高齢者、基礎疾患のある方々、医療従事者を優先して、無料で接種できるようにします。\r\n　私たちが八年前の政権交代以来、一貫して取り組んできたのが、経済の再生です。今後もアベノミクスを継承し、更なる改革を進めてまいります。\r\n　政権発足前は極端な円高、株安に悩まされましたが、現在は、この新型コロナウイルスの中にあってもマーケットは安定した動きを見せております。人口が減る中で、新たに働く人を四百万人増やすことができました。下落し続けていた地方の公示地価は、昨年、二十七年ぶりに上昇に転じました。\r\n　バブル崩壊後、最高の経済状態を実現したところで、新型コロナウイルスが発生しました。依然厳しい経済状況の中で、まずは、雇用を守り、事業が継続できるように、最大で二百万円の持続化給付金や四千万円の無利子無担保融資などの対策を続けてまいります。\r\n　さらに、ＧｏＴｏキャンペーンにより、旅行、飲食、演劇やコンサート、商店街でのイベントを応援します。これまで、延べ二千五百万人以上の方々が宿泊をし、感染が判明したのは数十名です。事業者が感染対策をしっかり講じた上で、利用者の方々にはいわゆる三密などに注意していただき、適切に運用してまいります。\r\n　今後とも、新型コロナウイルスが経済に与える影響をはじめ内外の経済動向を注視しながら、躊躇なく、必要な対策を講じていく考えであります。\r\n　今回の感染症では、行政サービスや民間におけるデジタル化の遅れ、サプライチェーンの偏りなど、様々な課題が浮き彫りになりました。デジタル化をはじめ大胆な規制改革を実現し、ウイズコロナ、ポストコロナの新しい社会をつくります。\r\n　役所に行かずともあらゆる手続ができる。地方に暮らしていてもテレワークで都会と同じ仕事ができる。都会と同様の医療や教育が受けられる。こうした社会を実現します。\r\n　そのため、各省庁や自治体の縦割りを打破し、行政のデジタル化を進めます。今後五年で自治体のシステムの統一、標準化を行い、どの自治体にお住まいでも行政サービスをいち早くお届けいたします。\r\n　マイナンバーカードについては、今後二年半のうちにほぼ全国民に行き渡ることを目指し、来年三月から保険証とマイナンバーカードの一体化を始め、運転免許証のデジタル化も進めます。\r\n　こうした改革を強力に実行していく司令塔となるデジタル庁を設立いたします。来年の始動に向け、省益を排し、民間の力を大いに取り入れながら、早急に準備を進めます。\r\n　教育は国の礎です。全ての小中学生に対して一人一台のＩＴ端末の導入を進め、あらゆる子どもたちにオンライン教育を拡大し、デジタル社会にふさわしい新しい学びを実現します。\r\n　さらに、テレワークやワーケーションなど新しい働き方も後押ししてまいります。行政への申請などにおける押印は、テレワークの妨げともなることから、原則全て廃止します。\r\n　マスクや防護ガウンの生産地の偏りなど、サプライチェーンの脆弱性が指摘をされました。生産拠点の国内立地や国際的な多元化を図るとともに、デジタル化やロボット技術による自動化、無人化を進め、国内に医療・保健分野や先端産業の生産体制を整備してまいります。\r\n　菅政権では、成長戦略の柱に経済と環境の好循環を掲げて、グリーン社会の実現に最大限注力してまいります。\r\n　我が国は、二〇五〇年までに、温室効果ガスの排出を全体としてゼロにする、すなわち二〇五〇年カーボンニュートラル、脱炭素社会の実現を目指すことを、ここに宣言いたします。\r\n　もはや、温暖化への対応は経済成長の制約ではありません。積極的に温暖化対策を行うことが、産業構造や経済社会の変革をもたらし、大きな成長につながるという発想の転換が必要であります。\r\n　鍵となるのは、次世代型太陽電池、カーボンリサイクルをはじめとした、革新的なイノベーションです。実用化を見据えた研究開発を加速度的に促進します。規制改革などの政策を総動員し、グリーン投資の更なる普及を進めるとともに、脱炭素社会の実現に向けて、国と地方で検討を行う新たな場を創設するなど、総力を挙げて取り組みます。環境関連分野のデジタル化により、効率的、効果的にグリーン化を進めていきます。世界のグリーン産業をけん引し、経済と環境の好循環をつくり出してまいります。\r\n　省エネルギーを徹底し、再生可能エネルギーを最大限導入するとともに、安全最優先で原子力政策を進めることで、安定的なエネルギー供給を確立します。長年続けてきた石炭火力発電に対する政策を抜本的に転換します。\r\n　私は、雪深い秋田の農家に生まれ、地縁、血縁のない横浜で、まさにゼロからのスタートで、政治の世界に飛び込みました。その中で、活力ある地方を創るという一貫した思いで、総務大臣になってつくったふるさと納税は、今では年間約五千億円も利用されております。\r\n　いわゆる東京圏、一都三県の消費額は全国の三割に過ぎません。観光や農業改革などにより、地方への人の流れをつくり、地方の所得を増やし、地方を活性化し、それによって日本経済を浮上させる。インバウンドは政権交代時の約四倍の年間三千二百万人に、農産品の輸出額は政権交代時から倍増して年間九千億円となりました。\r\n　日本の農産品はアジアをはじめ海外で根強い人気があり、輸出額はまだまだ伸ばすことができます。年初以来、新型コロナウイルスの影響が出る中でも、直近は前年から一一％の増加となり、回復の動きが出ています。\r\n　四月に農林水産省に発足した輸出本部の下で、関係省庁が一体となって相手国との交渉を行い、輸出用の加工施設の認定も急速に進みました。二〇二五年に二兆円、二〇三〇年に五兆円の目標に向けて、当面の戦略を年末までに策定し、早急に実行に移してまいります。これまでの農林水産業改革についても確実に進め、地方の成長につなげてまいります。\r\n　新しい日常においても、旅は皆さんの日常の一部です。日本に眠る価値を再発見し、観光地の受入れ環境整備を一挙に進め、当面の観光需要を回復していくための政策プランを年内に作成してまいります。\r\n　地方の所得を増やし、消費を活性化するため、最低賃金の全国的な引上げに取り組みます。\r\n　新型コロナウイルスとの闘いの中で、地方の良さが見直される一方で、産業や企業をめぐる環境は激変しております。こうした状況を踏まえ、都会から地方へ、また、ほかの会社との間で、さらには中小企業やベンチャーへの新たな人の流れをつくり、次なる成長の突破口を開きます。\r\n　大企業にも中小企業にも、それぞれの会社に素晴らしい人材がいます。大企業で経験を積んだ方々を、政府のファンドを通じて、地域の中堅・中小企業の経営人材として紹介する取組を、まずは銀行を対象に年内にスタートします。\r\n　我が国にとって、海外との人の交流を行い、海外の成長を取り込んでいく必要性は、ポストコロナにおいても変わりはありません。\r\n　今月から、ビジネス関係者や留学生について、全世界からの入国を緩和しました。入国時の検査能力を来月中に一日二万人に引き上げ、防疫措置をしっかりと講じながら、グローバルな経済活動を再開してまいります。\r\n　海外の金融人材を受け入れ、アジア、さらには世界の国際金融センターを目指します。そのための税制、行政サービスの英語対応、在留資格の緩和について早急に検討を進めます。\r\n　コーポレートガバナンス改革は、我が国企業の価値を高める鍵となるものです。更なる成長のため、女性、外国人、中途採用者の登用を促進し、多様性のある職場、しがらみにとらわれない経営の実現に向けて、改革を進めます。\r\n　我が国の未来を担うのは子どもたちであります。長年の課題である少子化対策に真正面から取り組み、大きく前に進めてまいります。\r\n　政権交代以来、七十二万人の保育の受け皿を整備し、今年の待機児童は、調査開始以来、最少の一万二千人となりました。\r\n　待機児童の解消を目指し、女性の就業率の上昇を踏まえた受け皿整備、幼稚園やベビーシッターを含めた地域の子育て資源の活用を検討し、年末までにポスト子育て安心プランを取りまとめます。男性の育児参加を進めるため、今年度から男性国家公務員には一か月以上の育休取得を求めておりますが、民間企業でも男性の育児休業を促進します。\r\n　「共働きで頑張っても、一人分の給料が不妊治療に消えてしまう」。以前お話しした夫婦は、辛そうな表情で話してくれました。\r\n　こうした方々の気持ちに寄り添い、所得制限を撤廃し、不妊治療への保険適用を早急に実現します。それまでの間、現在の助成措置を大幅に拡大してまいります。\r\n　児童虐待を防止するため、児童相談所や市町村の体制強化など対策を強化します。ひとり親家庭への支援など、子どもの貧困対策に社会全体で取り組みます。\r\n　新型コロナウイルスにより、特に女性の雇用が厳しい状況にさらされていますが、こうした中にあっても、これまで進めてきた女性活躍の勢いを止めてはなりません。全ての女性が輝ける社会の構築に向けて、新たな男女共同参画基本計画を年末までに策定します。また、厳しい状況にある大学生、高校生の就職活動を支援します。\r\n　同一労働同一賃金など働き方改革を進めるとともに、就職氷河期世代について、働くことや社会参加を促進できるよう、個々人の状況に応じた支援を行います。\r\n　障害や難病のある方々が、仕事でも、地域でも、その個性を発揮して活躍できる社会をつくってまいります。\r\n　人生百年時代を迎え、予防や健康づくりを通じて健康寿命を延ばす取組を進めるとともに、介護人材の確保や介護現場の生産性向上を進めます。\r\n　一方で、各制度の非効率や不公平は正していきます。毎年薬価改定の実現に取り組むとともに、デジタル化による利便性の向上のため、オンライン診療の恒久化を推進します。\r\n　二〇二二年には、いわゆる団塊の世代が七十五歳以上の高齢者となります。これまでの方針に基づいて、高齢者医療の見直しを進めます。\r\n　全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでまいります。\r\n　先月訪れた福島のふたば未来学園では、生徒の皆さんから、復興に寄せる熱意、風評被害と闘う取組を伺う中で、未来を切り拓き、世界に羽ばたく若者たちが育ちつつある、そうした思いを強くいたしました。\r\n　たとえ長い年月を要するとしても、将来的に帰還困難区域の全てについて避難指示を解除する決意は揺るぎません。\r\n　福島の復興なくして東北の復興なし。東北の復興なくして日本の再生なし。被災者の皆さんの心に寄り添いながら、一層のスピード感を持って、復興再生に取り組みます。\r\n　この夏、熊本をはじめ全国を襲った豪雨により、亡くなられた方々の御冥福をお祈りし、被害に遭われた皆様にお見舞いを申し上げます。\r\n　毎年のように甚大な被害をもたらす豪雨や台風への対策は、一刻の猶予も許されません。これまでは同じダムでも水力発電や農業用のダムは洪水対策に使えませんでしたが、省庁の縦割りを打破し、全てのダムを活用することで、洪水対策に使える水量は倍増しました。七月の豪雨では、木曽川で新たに事前放流を行い、流域の町長さんから私宛てに感謝のお手紙をいただきました。堤防や遊水地の整備、大雨予測の精緻化などを組み合わせて、身近な河川の洪水から命を守ります。\r\n　自然災害により住宅に大きな被害を受けた方々がより早く生活の安定を図ることができるよう、被災者生活再建支援法を改正し、支援金の支給対象を拡大いたします。\r\n　水害や地震などの自然災害が相次ぐ中で、防災・減災、国土強靱化は引き続き大きな課題です。省庁、自治体や官民の垣根を越えて、災害の状況を見ながら、国土強靱化に取り組み、災害に屈しない国土づくりを進めてまいります。\r\n　総理就任後、Ｇ７、中国、ロシアなどとの電話会談を重ねてきました。米国をはじめ各国との信頼、協力関係を更に発展させ、積極外交を展開していく決意であります。\r\n　拉致問題は、引き続き、政権の最重要課題です。全ての拉致被害者の一日も早い帰国実現に向け、全力を尽くします。私自身、条件を付けずに金正恩委員長と直接向き合う決意です。日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、北朝鮮との国交正常化を目指します。\r\n　厳しい安全保障環境の中、国民の命と平和な暮らしを守り抜くことは政府の最も重大な責務です。イージス・アショアの代替策、抑止力の強化については、先月公表の談話を踏まえ議論を進め、あるべき方策を取りまとめていく考えです。\r\n　我が国外交、安全保障の基軸である日米同盟は、インド太平洋地域と国際社会の平和、繁栄、自由の基盤となるものです。その抑止力を維持しつつ、沖縄の基地負担軽減に取り組みます。普天間飛行場の危険性を一日も早く除去するため、辺野古移設の工事を着実に進めてまいります。これまでにも、沖縄の本土復帰後最大の返還となった北部訓練場の過半の返還など、着実に前に進めてきました。引き続き、沖縄の皆さんの心に寄り添いながら、取組を進めてまいります。\r\n　先日はベトナムとインドネシアを訪問しました。ＡＳＥＡＮ、豪州、インド、欧州など、基本的価値を共有する国々とも連携し、法の支配に基づいた、自由で開かれたインド太平洋の実現を目指します。\r\n　中国との安定した関係は、両国のみならず、地域及び国際社会のために極めて重要です。ハイレベルの機会を活用し、主張すべき点はしっかり主張しながら、共通の諸課題について連携してまいります。\r\n　北方領土問題を次の世代に先送りせず、終止符を打たねばなりません。ロシアとは、首脳間の率直な意見交換も通じ、平和条約締結を含む日露関係全体の発展を目指します。\r\n　韓国は、極めて重要な隣国です。健全な日韓関係に戻すべく、我が国の一貫した立場に基づいて、適切な対応を強く求めていきます。\r\n　新型コロナウイルスにより人間の安全保障が脅かされており、国際連携の強化が必要です。保健分野など途上国を支援するとともに、多国間主義を推進していきます。安保理改革を含む国連改革や、ＷＨＯ、ＷＴＯ改革などに積極的に取り組みます。\r\n　世界経済が低迷し、内向き志向も見られる中、率先して自由で公正な経済圏を広げ、多角的自由貿易体制を維持し、強化していきます。日英の経済連携協定を締結し、日系企業のビジネスの継続性を確保します。また、経済安全保障の観点から、政府一体となって適切に対応していきます。\r\n　来年の夏、人類がウイルスに打ち勝った証として、東京オリンピック・パラリンピック競技大会を開催する決意です。安全、安心な大会を実現するために、今後も全力で取り組みます。\r\n　二〇二五年大阪・関西万博についても、新型コロナウイルス感染症を乗り越え、日本の魅力を世界に発信してまいります。\r\n　国の礎である憲法について、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です。憲法審査会において、各政党がそれぞれの考え方を示した上で、与野党の枠を超えて建設的な議論を行い、国民的な議論につなげていくことを期待いたします。\r\n　政権交代以降、経済を再生させ、外交、安全保障を再構築するために、日々の課題に取り組んできました。今後も、これまでの各分野の改革は継承し、その中で、新たな成長に向かって全力を尽くします。\r\n　携帯電話料金の引下げなど、これまでにお約束した改革については、できるものからすぐに着手し、結果を出して、成果を実感いただきたいと思います。\r\n　私が目指す社会像は、自助、共助、公助、そして絆です。自分でできることは、まず、自分でやってみる。そして、家族、地域で互いに助け合う。その上で、政府がセーフティーネットでお守りをする。そうした国民から信頼される政府を目指します。\r\n　そのため、行政の縦割り、既得権益、そして、悪しき前例主義を打破し、規制改革を全力で進めます。国民のために働く内閣として改革を実現し、新しい時代をつくり上げてまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　　――――◇―――――",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305254X00120201026/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305254X00120201026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305254X00120201026/3"
            },
            {
                "speechID": "120315254X00120201026_016",
                "issueID": "120315254X00120201026",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2020-10-26",
                "closing": null,
                "speechOrder": 16,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣総理大臣",
                "speakerRole": null,
                "speech": "○内閣総理大臣（菅義偉君）　この度、第九十九代内閣総理大臣に就任をいたしました。新型コロナウイルスの感染拡大と戦後最大の経済の落ち込みという国難のさなかにあって、国のかじ取りという大変重い責任を担うこととなりました。\r\n　まず、改めて今回の感染症でお亡くなりになられた全ての皆様に心からの哀悼の誠をささげます。\r\n　そして、ウイルスとの闘いの最前線に立ち続ける医療現場、保健所の皆さん、介護現場の皆さんを始め多くの方々の献身的な御努力のおかげで今の私たちの暮らしがあります。深い敬意とともに心からの感謝の意を表します。\r\n　六月下旬以降の全国的な感染拡大は減少に転じたものの、足下で新規陽性者数の減少は鈍化し、状況は予断を許しません。爆発的な感染は絶対に防ぎ、国民の命と健康を守り抜きます。その上で、社会経済活動を再開して、経済を回復してまいります。\r\n　今後、冬の季節性インフルエンザ流行期に備え、地域の医療機関で一日平均二十万件の検査能力を確保します。重症化リスクが高い高齢者や基礎疾患を有する方に徹底した検査を行うとともに、医療資源を重症者に重点化します。\r\n　ワクチンについては、安全性、有効性の確認を最優先に、来年前半までに全ての国民に提供できる数量を確保し、高齢者、基礎疾患のある方々、医療従事者を優先して、無料で接種できるようにします。\r\n　私たちが、八年前の政権交代以来、一貫して取り組んできたのが経済の再生です。今後もアベノミクスを継承し、更なる改革を進めてまいります。\r\n　政権発足前は極端な円高、株安に悩まされましたが、現在は、この新型コロナウイルスの中にあってもマーケットは安定した動きを見せております。人口が減る中で、新たに働く人を四百万人増やすことができました。下落し続けていた地方の公示地価は昨年、二十七年ぶりに上昇に転じました。\r\n　バブル崩壊後、最高の経済状態を実現したところで、新型コロナウイルスが発生しました。依然厳しい経済状況の中で、まずは、雇用を守り、事業が継続できるように、最大で二百万円の持続化給付金や四千万円の無利子、無担保融資などの対策を続けてまいります。\r\n　さらに、ＧｏＴｏキャンペーンにより、旅行、飲食、演劇やコンサート、商店街でのイベントを応援します。これまで延べ二千五百万人以上の方々が宿泊し、感染が判明したのは数十名です。事業者が感染対策をしっかり講じた上で、利用者の方々にはいわゆる三密などに注意していただき、適切に運用してまいります。\r\n　今後とも、新型コロナウイルスが経済に与える影響を始め内外の経済動向を注視しながら、ちゅうちょなく必要な対策を講じていく考えです。\r\n　今回の感染症では、行政サービスや民間におけるデジタル化の遅れ、サプライチェーンの偏りなど、様々な課題が浮き彫りになりました。デジタル化を始め大胆な規制改革を実現し、ウイズコロナ、ポストコロナの新しい社会をつくります。\r\n　役所に行かずともあらゆる手続ができる。地方に暮らしていてもテレワークで都会と同じ仕事ができる。都会と同様の医療や教育が受けられる。こうした社会を実現します。\r\n　そのため、各省庁や自治体の縦割りを打破し、行政のデジタル化を進めます。今後五年で自治体のシステムの統一・標準化を行い、どの自治体にお住まいでも行政サービスをいち早くお届けします。\r\n　マイナンバーカードについては、今後二年半のうちにほぼ全国民に行き渡ることを目指し、来年三月から保険証とマイナンバーカードの一体化を始め、運転免許証のデジタル化も進めます。\r\n　こうした改革を強力に実行していく司令塔となるデジタル庁を設立します。来年の始動に向け、省益を排し、民間の力を大いに取り入れながら早急に準備を進めます。\r\n　教育は国の礎です。全ての小中学生に対して一人一台のＩＴ端末の導入を進め、あらゆる子供たちにオンライン教育を拡大し、デジタル社会にふさわしい新しい学びを実現します。\r\n　さらに、テレワークやワーケーションなど新しい働き方も後押ししてまいります。行政への申請などにおける押印は、テレワークの妨げともなることから、原則全て廃止します。\r\n　マスクや防護ガウンの生産地の偏りなど、サプライチェーンの脆弱性が指摘されました。生産拠点の国内立地や国際的な多元化を図るとともに、デジタル化やロボット技術による自動化、無人化を進め、国内に医療・保健分野や先端産業の生産体制を整備してまいります。\r\n　菅政権では、成長戦略の柱に経済と環境の好循環を掲げて、グリーン社会の実現に最大限注力してまいります。\r\n　我が国は、二〇五〇年までに温室効果ガスの排出を全体としてゼロにする、すなわち二〇五〇年カーボンニュートラル、脱炭素社会の実現を目指すことを、ここに宣言いたします。\r\n　もはや温暖化への対応は経済成長の制約ではありません。積極的に温暖化対策を行うことが産業構造や経済社会の変革をもたらし、大きな成長につながるという発想の転換が必要です。\r\n　鍵となるのは、次世代型太陽電池、カーボンリサイクルを始めとした革新的なイノベーションです。実用化を見据えた研究開発を加速度的に促進します。規制改革などの政策を総動員し、グリーン投資の更なる普及を進めるとともに、脱炭素社会の実現に向けて、国と地方で検討を行う新たな場を創設するなど、総力を挙げて取り組みます。環境関連分野のデジタル化により、効率的、効果的にグリーン化を進めていきます。世界のグリーン産業を牽引し、経済と環境の好循環をつくり出してまいります。\r\n　省エネルギーを徹底し、再生可能エネルギーを最大限導入するとともに、安全最優先で原子力政策を進めることで、安定的なエネルギー供給を確立します。長年続けてきた石炭火力発電に対する政策を抜本的に転換します。\r\n　私は、雪深い秋田の農家に生まれ、地縁、血縁のない横浜で、まさにゼロからのスタートで、政治の世界に飛び込みました。その中で、活力ある地方をつくるという一貫した思いで、総務大臣になってつくったふるさと納税は、今では年間約五千億円も利用されています。\r\n　いわゆる東京圏、一都三県の消費額は全国の三割にすぎません。観光や農業改革などにより、地方への人の流れをつくり、地方の所得を増やし、地方を活性化し、それによって日本経済を浮上させる。インバウンドは政権交代時の約四倍の年間三千二百万人に、農産品の輸出額は政権交代時から倍増して年間九千億円となりました。\r\n　日本の農産品はアジアを始め海外で根強い人気があり、輸出額はまだまだ伸ばすことができます。年初以来、新型コロナウイルスの影響が出る中でも、直近は前年から一一％の増加となり、回復の動きが出ています。\r\n　四月に農林水産省に発足した輸出本部の下で、関係省庁が一体となって相手国との交渉を行い、輸出用の加工施設の認定も急速に進みました。二〇二五年に二兆円、二〇三〇年に五兆円の目標に向けて、当面の戦略を年末までに策定し、早急に実行に移してまいります。これまでの農林水産業改革についても確実に進め、地方の成長につなげてまいります。\r\n　新しい日常においても旅は皆さんの日常の一部です。日本に眠る価値を再発見し、観光地の受入れ環境整備を一挙に進め、当面の観光需要を回復していくための政策プランを年内に策定してまいります。\r\n　地方の所得を増やし、消費を活性化するため、最低賃金の全国的な引上げに取り組みます。\r\n　新型コロナウイルスとの闘いの中で、地方の良さが見直される一方で、産業や企業をめぐる環境は激変しております。こうした状況を踏まえ、都会から地方へ、また、ほかの会社との間で、さらには中小企業やベンチャーへの新たな人の流れをつくり、次なる成長の突破口を開きます。\r\n　大企業にも中小企業にも、それぞれの会社にすばらしい人材がいます。大企業で経験を積んだ方々を、政府のファンドを通じて地域の中堅・中小企業の経営人材として紹介する取組を、まずは銀行を対象に年内にスタートします。\r\n　我が国にとって、海外との人の交流を行い、海外の成長を取り込んでいく必要性は、ポストコロナにおいても変わりはありません。\r\n　今月から、ビジネス関係者や留学生について、全世界からの入国を緩和しました。入国時の検査能力を来月中に一日二万人に引き上げ、防疫措置をしっかりと講じながら、グローバルな経済活動を再開をしてまいります。\r\n　海外の金融人材を受け入れ、アジア、さらには世界の国際金融センターを目指します。そのための税制、行政サービスの英語対応、在留資格の緩和について早急に検討を進めます。\r\n　コーポレートガバナンス改革は、我が国企業の価値を高める鍵となるものです。更なる成長のため、女性、外国人、中途採用者の登用を促進し、多様性のある職場、しがらみにとらわれない経営の実現に向けて改革を進めます。\r\n　我が国の未来を担うのは子供たちであります。長年の課題である少子化対策に真っ正面から取り組み、大きく前に進めてまいります。\r\n　政権交代以来、七十二万人の保育の受皿を整備し、今年の待機児童は調査開始以来最少の一万二千人となりました。\r\n　待機児童の解消を目指し、女性の就業率の上昇を踏まえた受皿整備、幼稚園やベビーシッターを含めた地域の子育て資源の活用を検討し、年末までにポスト子育て安心プランを取りまとめます。男性の育児参加を進めるため、今年度から男性国家公務員には一か月以上の育休取得を求めておりますが、民間企業でも男性の育児休業を促進します。\r\n　共働きで頑張っても、一人分の給料が不妊治療に消えてしまう。以前お話しした夫婦は、つらそうな表情で話してくれました。\r\n　こうした方々の気持ちに寄り添い、所得制限を撤廃し、不妊治療への保険適用を早急に実現します。それまでの間、現在の助成措置を大幅に拡大してまいります。\r\n　児童虐待を防止するため、児童相談所や市町村の体制強化など対策を強化します。一人親家庭への支援など、子供の貧困対策に社会全体で取り組みます。\r\n　新型コロナウイルスにより、特に女性の雇用が厳しい状況にさらされていますが、こうした中にあっても、これまで進めてきた女性活躍の勢いを止めてはなりません。全ての女性が輝ける社会の構築に向けて新たな男女共同参画基本計画を年末までに策定します。また、厳しい状況にある大学生、高校生の就職活動を支援します。\r\n　同一労働同一賃金など働き方改革を進めるとともに、就職氷河期世代について、働くことや社会参加を促進できるよう、個々人の状況に応じた支援を行います。\r\n　障害や難病のある方々が、仕事でも、地域でも、その個性を発揮して活躍できる社会をつくってまいります。\r\n　人生百年時代を迎え、予防や健康づくりを通じて健康寿命を延ばす取組を進めるとともに、介護人材の確保や介護現場の生産性向上を進めます。\r\n　一方で、各制度の非効率や不公平は正していきます。毎年薬価改定の実現に取り組むとともに、デジタル化による利便性の向上のため、オンライン診療の恒久化を推進します。\r\n　二〇二二年には、いわゆる団塊の世代が七十五歳以上の高齢者となります。これまでの方針に基づいて高齢者医療の見直しを進めます。\r\n　全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでまいります。\r\n　先月訪れた福島のふたば未来学園では、生徒の皆さんから復興に寄せる熱意、風評被害と闘う取組を伺う中で、未来を切り開き、世界に羽ばたく若者たちが育ちつつある、そうした思いを強くしました。\r\n　たとえ長い年月を要するとしても、将来的に帰還困難区域の全てについて避難指示を解除する決意は揺るぎません。\r\n　福島の復興なくして東北の復興なし。東北の復興なくして日本の再生なし。被災者の皆さんの心に寄り添いながら、一層のスピード感を持って復興再生に取り組みます。\r\n　この夏、熊本を始め全国を襲った豪雨により亡くなられた方々の御冥福をお祈りし、被害に遭われた皆様にお見舞いを申し上げます。\r\n　毎年のように甚大な被害をもたらす豪雨や台風への対策は、一刻の猶予も許されません。これまでは同じダムでも水力発電や農業用のダムは洪水対策に使えませんでしたが、省庁の縦割りを打破し、全てのダムを活用することで、洪水対策に使える水量は倍増しました。七月の豪雨では、木曽川で新たに事前放流を行い、流域の町長さんから私宛てに感謝のお手紙をいただきました。堤防や遊水地の整備、大雨予測の精緻化などを組み合わせて、身近な河川の洪水から命を守ります。\r\n　自然災害により住宅に大きな被害を受けた方々がより早く生活の安定を図ることができるよう、被災者生活再建支援法を改正し、支援金の支給対象を拡大いたします。\r\n　水害や地震などの自然災害が相次ぐ中で、防災・減災、国土強靱化は引き続き大きな課題です。省庁、自治体や官民の垣根を越えて、災害の状況を見ながら、国土強靱化に取り組み、災害に屈しない国土づくりを進めてまいります。\r\n　総理就任後、Ｇ７、中国、ロシアなどとの電話会談を重ねてきました。米国を始め各国との信頼・協力関係を更に発展させ、積極外交を展開していく決意です。\r\n　拉致問題は、引き続き政権の最重要課題です。全ての拉致被害者の一日も早い帰国実現に向け、全力を尽くします。私自身、条件を付けずに金正恩委員長と直接向き合う決意です。日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して北朝鮮との国交正常化を目指します。\r\n　厳しい安全保障環境の中、国民の命と平和な暮らしを守り抜くことは政府の最も重大な責務です。イージス・アショアの代替策、抑止力の強化については、先月公表の談話を踏まえて議論を進め、あるべき方策を取りまとめていく考えです。\r\n　我が国外交・安全保障の基軸である日米同盟は、インド太平洋地域と国際社会の平和、繁栄、自由の基盤となるものです。その抑止力を維持しつつ、沖縄の基地負担軽減に取り組みます。普天間飛行場の危険性を一日も早く除去するため、辺野古移設の工事を着実に進めてまいります。これまでにも、沖縄の本土復帰後最大の返還となった北部訓練場の過半の返還など、着実に前に進めてきました。引き続き、沖縄の皆さんの心に寄り添いながら取組を進めてまいります。\r\n　先日はベトナムとインドネシアを訪問しました。ＡＳＥＡＮ、豪州、インド、欧州など、基本的価値を共有する国々とも連携し、法の支配に基づいた自由で開かれたインド太平洋の実現を目指します。\r\n　中国との安定した関係は、両国のみならず地域及び国際社会のために極めて重要です。ハイレベルの機会を活用し、主張すべき点はしっかりと主張しながら、共通の諸課題について連携してまいります。\r\n　北方領土問題を次の世代に先送りせず、終止符を打たねばなりません。ロシアとは、首脳間の率直な意見交換も通じ、平和条約締結を含む日ロ関係全体の発展を目指します。\r\n　韓国は、極めて重要な隣国です。健全な日韓関係に戻すべく、我が国の一貫した立場に基づいて適切な対応を強く求めていきます。\r\n　新型コロナウイルスにより人間の安全保障が脅かされており、国際連携の強化が必要です。保健分野など途上国を支援するとともに、多国間主義を推進していきます。安保理改革を含む国連改革やＷＨＯ、ＷＴＯの改革などに積極的に取り組みます。\r\n　世界経済が低迷し、内向き志向も見られる中、率先して自由で公正な経済圏を広げ、多角的自由貿易体制を維持し、強化していきます。日英の経済連携協定を締結し、日系企業のビジネスの継続性を確保します。また、経済安全保障の観点から、政府一体となって適切に対応していきます。\r\n　来年の夏、人類がウイルスに打ちかったあかしとして、東京オリンピック・パラリンピック競技大会を開催する決意です。安全、安心な大会を実現するために今後も全力で取り組みます。\r\n　二〇二五年大阪・関西万博についても、新型コロナウイルス感染症を乗り越え、日本の魅力を世界に発信をしてまいります。\r\n　国の礎である憲法について、そのあるべき姿を最終的に決めるのは主権者である国民の皆様です。憲法審査会において、各政党がそれぞれの考え方を示した上で、与野党の枠を超えて建設的な議論を行い、国民的な議論につなげていくことを期待いたします。\r\n　政権交代以降、経済を再生させ、外交・安全保障を再構築するために日々の課題に取り組んでまいりました。今後も、これまでの各分野の改革は継承し、その中で新たな成長に向かって全力を尽くします。\r\n　携帯電話料金の引下げなど、これまでにお約束した改革については、できるものからすぐに着手し、結果を出して、成果を実感いただきたいと思います。\r\n　私が目指す社会像は、自助、共助、公助、そして絆です。自分でできることはまず自分でやってみる。そして、家族、地域で互いに助け合う。その上で、政府がセーフティーネットでお守りする。そうした国民から信頼される政府を目指します。\r\n　そのため、行政の縦割り、既得権益、そして、あしき前例主義を打破し、規制改革を全力で進めます。国民のために働く内閣として改革を実現し、新しい時代をつくり上げてまいります。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00120201026/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00120201026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00120201026/3"
            },
            {
                "speechID": "119015254X02320160427_017",
                "issueID": "119015254X02320160427",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2016-04-27",
                "closing": null,
                "speechOrder": 17,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　高レベル放射性廃棄物の発生量に上限を設けることについてのお尋ねがございました。\r\n　徹底した省エネルギー等に全力で取り組み、原発依存度を可能な限り低減していくのが政府の方針であります。一方、資源に乏しい我が国が、経済性や気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力は欠かすことができないと考えております。そのような中で御指摘の高レベル放射性廃棄物の発生量に上限を設けることは、将来、廃棄物の発生をなくすこと、すなわち原子力の利用を止めることを意味することになり、困難と考えております。\r\n　他方、我が国は、既に相当量の使用済燃料を保管しており、高レベル放射性廃棄物の最終処分場の確保という課題は避けて通ることはできません。このため、政府は最終処分関係閣僚会議を設置し、新たな基本方針を定めるなど、国が前面に立ち課題の解決に向けた努力を続けてまいります。\r\n　核セキュリティ・サミットにおける総理の発言についてのお尋ねがございました。\r\n　核セキュリティ・サミットにおいて、安倍総理は、世界の核テロ対策の観点から、リスクの高い核物質を削減するための取組等に積極的に発言をしております。その中で総理からは、政府としては利用目的のないプルトニウムは持たないとの原則を引き続き堅持する旨を改めて世界に明らかにした次第であります。\r\n　我が国の保有するプルトニウムを含む全ての核物質は、ＩＡＥＡの厳格な保障措置の下で平和的活動にあるとの結論を得られております。引き続き、回収と利用のバランスを十分に考慮し、プルサーマルの推進等によりプルトニウムを着実に利用するとともに、高いレベルの透明性を確保しつつ、国際社会にも明らかな形で適切な管理、利用を行ってまいります。\r\n　日米原子力協定につきましては、米国との間で緊密に連携をしていく考えであります。（拍手）\r\n　　　　─────────────",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02320160427/6"
            },
            {
                "speechID": "119004889X00520160311_013",
                "issueID": "119004889X00520160311",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2016-03-11",
                "closing": null,
                "speechOrder": 13,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○菅国務大臣　委員は既に御承知のとおり、我が国では、この核燃料サイクルは、資源の有効利用、高レベル放射性廃棄物の量全体を減少させる、あるいはその放射能レベルの低減などの観点から、自治体や国際社会の理解を得ながら推進していく、ここが今の基本方針であります。そして、この方針は、エネルギー基本計画で閣議決定をいたしております。\r\n　そしてまた、その検討に当たっては、総合エネルギー調査会に設置された審議会において、海外の有識者や需要家あるいは供給者からヒアリング、これは十七回ほど行っております、そして議論も行いました。さらに、エネルギーに関係する各分野の行政に責任を持つ閣僚による会合も行い、そして徹底した議論も行っております。\r\n　そういう中で、このエネルギー基本計画は、将来の幅広い選択肢を確保する観点から、直接処分について調査研究を進めるということになっております。\r\n　いずれにしろ、現在、関係省庁で取り組んでいるところであります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00520160311/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00520160311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00520160311/3"
            },
            {
                "speechID": "119015261X01120160308_242",
                "issueID": "119015261X01120160308",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2016-03-08",
                "closing": null,
                "speechOrder": 242,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　河野委員が座長として、公明党の議員の皆さんから提言を先日もいただいたところであります。その中でも書かれておりますように、まさに再生可能エネルギーを導入するには関係府省庁の連携が不可欠である、そして、また皆さんから、そのために関係閣僚会議もできるだけ早く開くべきだというお話がありました。\r\n　たまたま今日会議を開きまして、三点のことを決めさせていただきました。許認可手続の迅速化、事業者の相談に対するワンストップ、この対応に向けた取組を行う、規制、制度の改革、関係府省庁の連携によるプロジェクトの推進をする。そして、総理が今月五日に表明しました、福島県に新エネ社会構想の具体化、こうしたことを関係府省の大臣が具体的な連携と推進に努めていく、このことを今日の関係閣僚会議で決定をさせていただいて、再生可能エネルギーの導入拡大に政府としては全力で取り組んでいきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01120160308/22"
            },
            {
                "speechID": "118604889X02220140604_120",
                "issueID": "118604889X02220140604",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2014-06-04",
                "closing": null,
                "speechOrder": 120,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○菅国務大臣　先ほどの議論の中で、みんなの党の中でも、芦田修正をとるべきだ、それは代表と幹事長がそう言う。\r\n　今回、実は、安保法制懇の中でも、そういう報告も、一つの考え方とありました。しかし、政府が今回お願いしますのは、従来の政府の考え方を踏まえた上で、限定でお願いしているというところについて、今、与党の中で最終調整をさせていただいているということであります。\r\n　今、中東依存度の話がありました。これは誤解があると思いますので、ちょっとここは申し上げたいと思います。\r\n　アメリカのシェールガス、これは、圧倒的な、革命に近いというふうに思います。現状からすれば、三割以上は安くなるということであります。ここは、民間の皆さんも頑張りましたけれども、政府は全面的に支援をしまして、その輸出の一番から四番まで、全て日本に、そのシェールガスを輸入することができる体制に今なっていることを、ここは申し上げたいというふうに思います。\r\n　今、我が国のエネルギー資源というのは、ほぼ海外から輸入をしているということも事実であります、特に原発がこのような状況でありますから。そうした中で、政府とすれば、石油、ガスだけでなくて、今度は石炭もエネルギー政策の一つに入れる。あるいは、再生可能エネルギー。そうした、全体のエネルギー政策というものを分散して行うというのは、これは当然だというふうに思っています。\r\n　ただ、こうした取り組みというのは直ちに実現できるわけでなくて、現実問題を考えたときに、我が国船舶が、ホルムズ海峡の中から輸出されているものは数多くあるということもこれは事実でありますので、我が国のそうした船舶を現実の危害から守るとの観点から、是非について今検討をお願いしているというところであります。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604889X02220140604/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604889X02220140604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604889X02220140604/11"
            },
            {
                "speechID": "118604889X02220140604_122",
                "issueID": "118604889X02220140604",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2014-06-04",
                "closing": null,
                "speechOrder": 122,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○菅国務大臣　今、ホルムズ海峡というものについては、委員から御指摘がありましたので、お答えをさせていただきましたけれども、基本的には、具体的な地名を含む事例として申し上げているところではないわけでありますが、また、安全保障の理由だとか、あるいは関係国との外交関係、そうしたことに影響を及ぼしますから、具体的なことについては差し控えたいというふうに思っています。\r\n　ただ、いずれにしろ、国民の生命財産、国を、安全を守るときに、現実的に起こり得るありとあらゆる可能性に対して切れ目のない対処を可能とするという問題意識の中においてここは進めていきたいというふうに思いますが、先ほど話のあったホルムズ海峡というのは、エネルギーの現状、現実的なことを私たちが考えたときに、約八割があそこから日本に来ていますから、国民の皆さんの生活に大きな支障がある、そういう判断をすることになるだろうというふうに思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604889X02220140604/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604889X02220140604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604889X02220140604/11"
            },
            {
                "speechID": "118615254X01820140418_016",
                "issueID": "118615254X01820140418",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2014-04-18",
                "closing": null,
                "speechOrder": 16,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　原発で事故が発生した場合の影響についてのお尋ねがございました。\r\n　原発については、福島の事故の教訓を踏まえ、いかなる事情よりも安全性を最優先をし、その安全性については、独立した原子力規制委員会が世界で最も厳しい新規制基準の下で判断していくことといたしております。\r\n　仮定の事態にお答えすることはできませんが、政府としては、経済再生と財政再建、両立こそが進むべき道と考えており、引き続き、三本の矢を軸とする経済財政運営を力強く進めてまいります。\r\n　原賠法の解釈と自民党の責任についてお尋ねがございました。\r\n　御指摘の異常に巨大な天災地変については、昭和三十六年の原賠法提出時の国会審議において、人類の予想していないような大きなもの、全く想像を絶するような事態などと説明をされております。このような中で、東日本大震災について、当時の政権は三条一項ただし書に当たらないと判断したと考えております。\r\n　一方、原賠法では、三条一項ただし書が適用されない場合は、原子力事業者が無過失、無限の賠償責任を負う旨規定をいたしております。その上で、原子力事業者には損害賠償を行うための措置を義務付けるとともに、損害賠償措置の額を超え、必要があると認めるときは、政府が必要な援助を行うものと規定しており、本機構法の制定など適切な対応を行ってきております。\r\n　なお、福島第一原発事故について、長年にわたり政権与党としての自民党も、その責任を逃れることはできないと考えております。被災者の皆さんを始めとする国民の皆さんに多大な御労苦をお掛けしていることに対し、心からおわびを申し上げてきたところであります。\r\n　福島の再生を必ずや成し遂げるために、妥協することなく、たゆまぬ安全性、信頼性、その向上を図り、原子力安全の文化を確立するため、政府、自民党が連携して、全力を挙げて取り組んできているところであります。\r\n　いずれにしろ、原発については、安全性の確保を大前提とし、徹底した省エネルギー社会の実現と再生可能エネルギーの最大限の導入を進め、原発依存度は可能な限り低減してまいります。（拍手）\r\n　　　〔国務大臣根本匠君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X01820140418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X01820140418/7"
            },
            {
                "speechID": "118614889X00420140317_126",
                "issueID": "118614889X00420140317",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-03-17",
                "closing": null,
                "speechOrder": 126,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　まず、この自公の合意文書に書かれていますように、原発の再稼働というのは、世界で最も厳しいと言われるこの安全基準、そこを規制委員会でまさに専門的知見の判断による限り、それに合格しない限り、まず原発は稼働しないということであります。同時に、省エネ、再生可能エネルギーへの、書かれているとおりでありまして、この合意を最優先して行うということであります。\r\n　その中で申し上げれば、再生可能エネルギー、これについては三年間集中的に導入を加速をさせると。それと同時に、徹底した省エネ対策、このことを実は行って、まさにそうした社会を実現をしようということが大前提であります。その上で、原発依存度は可能な限り低減をしていきたいと。\r\n　原発に関して申し上げれば、東日本大震災の原発事故以来、我が国は新たなエネルギーの制約にこれ直面していますよね。そういう中で、化石燃料の依存度がこれは増加しています。それに伴って、この燃料費の増加、さらには電気料金の上昇、ＣＯ２排出量の増加など、こうしたことが問題に今なっております。こうした状況にあって、例えばあらゆる面で安定供給、あるいはコスト、環境負荷、さらに安全性、そうした面において優れたエネルギー源は現実的にないということもこれ事実だというふうに思います。\r\n　そういう中で、まさにバランスの取れたエネルギーのベストミックス、ここをつくっていくというのが基本政策でありまして、この依存度は、こうしたエネルギーのミックスの実現する中で、まさにこの再稼働も含めて原子力というのは低減されていくという、そういう責任ある政策を行っていきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X00420140317/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X00420140317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X00420140317/14"
            },
            {
                "speechID": "118514291X00220131113_056",
                "issueID": "118514291X00220131113",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 56,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　例えばエネルギーの安全保障とか食料の安全保障といった諸問題についても、これらが我が国の、国の安全保障の根幹に影響するというふうに考えられたときは、やはりここの中で議論する形になるだろうと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00220131113/6"
            },
            {
                "speechID": "118514291X00220131113_060",
                "issueID": "118514291X00220131113",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 60,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　私、総理が大所高所から判断するという形のお話をさせていただきました。そして、必要な大臣については事前に総理大臣が指定して対応することになっていますから、そこは、今エネルギーの話をさせていただきましたけれども、食料だとか、総理大臣がやはり国家安全保障の根幹にかかわるという判断をした場合に私は指定されるんだろうというふうに思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00220131113/6"
            },
            {
                "speechID": "118504291X00620131105_064",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 64,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○菅国務大臣　フランスには国防・国家安全保障会議が設置をされています。同会議は、大統領が主宰し、首相、国防相、外相等がメンバーとなっているほか、情報組織その他の関係組織も参画できて、議題によっては大統領がメンバーを限定することができるというふうになっています。\r\n　同会議では、やはり、テロへの対処だとか、あるいは核抑止政策、海外での軍事オペレーションの危機対応のほか、情報活動、経済、安全保障、エネルギー政策、国内治安政策等を協議され、決定されるということであります。\r\n　また、ドイツには、米国の国家安全保障会議のような、安全保障政策の調整に当たる多数のスタッフを抱える組織は存在していないということであります。通常、外務省、国防省等、関係省庁が緊密に連携し、首相府の指示を仰ぎながら安全保障政策の調整に当たっている。従来の日本の安全保障政策と同じような状況ではないかなというふうに思います。\r\n　ただ、我が国は、環境が変化をする中で、国民の生命財産を守る、そういう中で、戦略的、機動的に対応できるように、今回この法案をお願いしているところであります。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/11"
            },
            {
                "speechID": "118504291X00620131105_140",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 140,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○菅国務大臣　今お尋ねの食料安全保障、エネルギー安全保障でありますけれども、我が国の安全保障の根幹に影響するということが考えられれば、当然、総理の指示で、この安全保障会議の中で審議していくことになるだろうと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/20"
            },
            {
                "speechID": "118314889X00320130321_145",
                "issueID": "118314889X00320130321",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 145,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房長官",
                "speakerRole": null,
                "speech": "○国務大臣（菅義偉君）　まず、是非委員に御理解をいただきたいんですけれども、森元総理が訪ロ前あるいは訪ロ後にテレビの報道番組で三島返還の発言をされていると、そのことは私も承知しておりますけれども、プーチン大統領との会談の中でこうした発言がされていないと、そういうことも承知しているということも是非御理解をいただきたいと思います。\r\n　それと、やはり我が国とロシアは、極めて重要な国でありますので、もちろん領土問題はそうです。私ども政府は、四島は日本に帰属をしている、そしてこの返還については、そこは一括ということ、そこはこだわらないと、そういう基本的姿勢が領土問題に対しての我が国の基本的な姿勢であります。\r\n　そういう中で、領土問題はもちろんですけれども、エネルギー問題だとか、あるいはまた経済の、日本とロシアにおける経済交流など様々な重要問題を当然話し合うためにロシアに訪問するというふうに考えています。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314889X00320130321/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314889X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314889X00320130321/18"
            },
            {
                "speechID": "116604601X02220070522_104",
                "issueID": "116604601X02220070522",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第22号",
                "date": "2007-05-22",
                "closing": null,
                "speechOrder": 104,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○菅国務大臣　私、昨年の十二月二十九日に夕張市を視察しました。\r\n　視察をして非常にうれしかったのは、夕張市の市民の皆さんが、自分たちの夕張を自分たちで再建していきたい、そうした内圧力というんですか、そういう思い、エネルギーというんですか、そういうものを私自身肌で感じられるほど、夕張市の皆さんは自分たちのまちづくりについて非常に真剣でありました。\r\n　そして、今回市長選挙が行われて、経営に非常にしっかりとした新しい市長が誕生しましたので、私は、夕張市の皆さんのあの思い、そして新しい市長のもとで、まさに皆さんがしっかりと、自律というものが非常に芽生えたんじゃないかなというふうに思っていますので、夕張市は間違いなくいい方向に行くだろう、そして私どもも北海道庁を通じながら全面的に支援をしていきたい、こう思っています。\r\n　そして、一般論で言うならば、やはりこれからの地方自治体というのは、自律というのがある意味では一番のキーワードだというふうに思います。ただ、よく言われますけれども、自律をするにも最低限の財政は確立されていなければならないわけでありますから、そうしたことも、自律しようという地方を支援するための地方財政の確立のために私ども全力で取り組んで、そしてまた支援していく、このことも大事だというふうに思っています。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604601X02220070522/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604601X02220070522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604601X02220070522/21"
            },
            {
                "speechID": "116204127X00520050518_006",
                "issueID": "116204127X00520050518",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第5号",
                "date": "2005-05-18",
                "closing": null,
                "speechOrder": 6,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○菅（義）委員　第三分科会の審査について御報告申し上げます。\r\n　本分科会は、厚生労働省、農林水産省及び経済産業省の所管について審査を行いました。\r\n　主な質疑事項は、少子化対策の現状と今後のあり方、有料老人ホームのあり方と利用者保護の必要性、政府の社会保障制度の一体的見直しについての基本的な考え方と今後の取り組み、小児医療における医師不足の現状と人材確保対策、社会保険庁改革の進捗状況及び年金福祉施設の売却方針、使用済み核燃料再処理工場の安定的な稼働とガラス固化体の安全性確保、我が国におけるエネルギー政策上の原子力発電の位置づけ及び国と民間電気事業者との関係、介護保険施設等の整備・充実及び施設設置者への資金的援助の必要性、アトピー性皮膚炎患者の実態及び支援策、先天性胆道閉鎖症患者の実態及び支援策、医薬品等に係る承認審査体制の充実の必要性、新潟市の政令指定都市移行問題及びそれに伴う農林水産行政に係る権限の移譲、林業に係る国産木材の需要拡大に向けた長期的戦略の策定、国有林野事業を特別会計で経理することの是非、花粉症の現状認識と現行の対策の問題点等であります。\r\n　なお、質疑の詳細につきましては会議録により御承知願いたいと存じます。\r\n　以上、御報告申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204127X00520050518/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204127X00520050518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204127X00520050518/3"
            },
            {
                "speechID": "116104127X00220041117_005",
                "issueID": "116104127X00220041117",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第2号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 5,
                "speaker": "菅義偉",
                "speakerYomi": "すがよしひで",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○菅（義）委員　自由民主党の菅でございます。\r\n　治安対策の問題を中心に質問をいたします。\r\n　昨年の総選挙前に、私、自分の選挙区で、約十万でありますけれども、選挙民の意識調査というものを行いました。十万、街頭でアンケートを配ったり、あるいは自分の会合で配ったりしました。回収されたのが千六百九十六であります。\r\n　どんなことに国民は興味を持っているのか。十五ほど実は並べました、景気回復、財政再建、治安対策、社会保障、雇用対策、子育て支援、安全保障、地方分権云々でありますけれども。千六百九十六通が返ってきて、その中で一番多かったのが実は景気回復で三百七十七、二番目が治安対策なんですね。二番目が治安で二百六十四、三番目、社会保障が二百五十、四番目に教育が百五十七。後ろの方から言いますと、ＮＰＯの活用が十三、地方分権が二十二、エネルギー問題が二十、食の安全が四十八。こんな調査結果であったんですね。\r\n　国民の皆さんがこんなに治安に対して関心を寄せている、実はこういう認識を、私、改めてしたわけでありますけれども、それ以来、治安対策に私なりに全力を挙げて今取り組んでおります。\r\n　かつて日本という国は、まさに安全神話と言われたほど、世界で、真夜中に女性が一人買い物に行っても安全な大都市は日本だけだ、かつてはこう言われたわけでありますけれども、これだけ治安に対して国民の関心が高いということは、逆に言えば、それだけ治安が悪くなってきている、そういうことの裏返しでもあるわけであります。\r\n　そこで、質問してまいりますけれども、警察庁に、現在の治安の状況、特色や傾向を含めながら、どんな状況にあるかということを、まず冒頭、お尋ねをいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104127X00220041117/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104127X00220041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104127X00220041117/2"
            }
        ]
    }
]