[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814601X00420220316_203",
                "issueID": "120814601X00420220316",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 203,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（金子恭之君）　芳賀委員おっしゃるように、原油の高騰というのは国民生活に大きな影響を及ぼしております。エネルギー価格の上昇に対しては、総務省としては、生活困窮者に対する灯油購入費の助成とかあるいは農業者、漁業者に対する助成など、自治体が行う地域の実情に応じた対策に対し特別交付税措置を講ずることとしております。\r\n　また、三月四日に取りまとめられました原油価格高騰に対する緊急対策に基づき、原油価格の激変緩和事業の大幅拡充や業種別対策などを行うこととされております。国民生活や企業活動への悪影響を最小限に抑えることができるよう、まずはこの緊急対策をしっかりと実施してまいりたいと考えております。\r\n　その上で、更に原油価格が上昇し続けた場合の対応については、何が実効的で有効な措置かという観点から、あらゆる選択肢を排除することなく、政府全体でしっかりと検討して対応してまいります。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00420220316/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00420220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00420220316/25"
            },
            {
                "speechID": "120815254X00720220309_008",
                "issueID": "120815254X00720220309",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 8,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（金子恭之君）　木戸口議員からの御質問にお答えいたします。\r\n　まず、政府の統計担当部局の予算、人員について御質問いただきました。\r\n　統計の品質の確保、向上には、予算、人員を確保するとともに、職員が誇りと使命感を持って働けるようにする必要があります。\r\n　現在、統計委員会では、予算、人員といった統計リソースや、職場環境、組織風土の在り方を含め、公的統計の改善に向けた幅広い議論が行われております。\r\n　総務省としては、統計委員会の検討結果を真摯に受け止め、公的統計の信頼確保のために全力で取り組んでまいります。\r\n　次に、固定資産税について御質問いただきました。\r\n　令和四年度の土地に係る固定資産税の負担調整措置については、足下の経済状況を踏まえ、負担の軽減を求める要望があった中で、市町村財政に配慮する観点から、据置措置は令和三年度限りとするとともに、住宅用地については既定の措置を適用することとしており、市町村の意見も一定程度踏まえた内容になっていると考えております。\r\n　また、今回の商業地等に係る特別な措置は、景気回復に万全を期すために激変緩和措置として講ずるものです。厳しい環境にある事業者に対しては、事業復活支援金などの予算上の措置が適切に講じられているものと承知をしております。\r\n　なお、この特別な措置による減収については、地価が上昇した土地ではこの措置を講じても一定の増収が見込まれることを踏まえ、国費補填の対象とはしておりません。その上で地方の一般財源総額を確保したところであり、市町村の財政運営に支障は生じないものと考えております。\r\n　次に、トリガー条項を発動した場合の減収補填について御質問いただきました。\r\n　エネルギー価格の上昇に対しては、三月四日に取りまとめられた原油価格高騰に対する緊急対策に基づき、原油価格の激変緩和事業の大幅拡充や業種別対策などを行うこととされています。まずは、この緊急対策をしっかりと実行し、その効果を見極めることが重要であると考えております。\r\n　次に、国と地方の税源配分について御質問いただきました。\r\n　地方分権改革推進委員会の第四次勧告において、国と地方の税源配分を五対五とする目標が示されたことは承知をしております。\r\n　今後の具体的な改革案について現時点でお示しできるものはありませんが、国、地方とも厳しい財政状況にあることや、地方団体間の財政力格差などへの配慮も必要であることも踏まえつつ、今後とも、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいります。\r\n　次に、臨時財政対策債の廃止と交付税率の引上げについて御質問いただきました。\r\n　地方財政の健全化のため、臨時財政対策債になるべく頼らない財務体質を確立することが重要です。\r\n　地方財政は、令和四年度においても巨額の財源不足が生じており、本来的には、交付税率の引上げなどにより地方交付税総額を安定的に確保することが望ましいと考えています。交付税率の引上げについては、現在、国、地方共に厳しい財政状況にあるため、容易ではありませんが、今後も交付税率の見直し等により地方交付税総額を安定的に確保できるよう、粘り強く主張し、政府部内で十分に議論してまいります。\r\n　次に、臨時財政対策債などの債務の縮減について御質問いただきました。\r\n　令和四年度においては、臨時財政対策債の発行額を令和三年度から三・七兆円抑制をし、残高を二・一兆円縮減することとしています。今後とも、経済あっての財政の考え方の下、経済を立て直し、歳入の増加に努めるとともに、国の取組と基調を合わせた歳出改革により、財源不足を縮小し、臨時財政対策債の発行抑制に努めてまいります。\r\n　また、交付税特別会計借入金については、令和四年度において〇・五兆円の償還を行うとともに、償還計画の見直しを行ったところであり、今後とも着実な償還に努めてまいります。\r\n　次に、震災復興特別交付税について御質問いただきました。\r\n　第二期復興・創生期間においても震災復興特別交付税による支援を継続することとし、令和四年度においては所要の一千六十九億円を確保しております。\r\n　今後とも、被災自治体が地方単独事業も含め必要な復旧復興事業を確実に実施できるよう、万全を期してまいります。\r\n　次に、森林環境譲与税の譲与基準の見直しについて御質問いただきました。\r\n　譲与基準の見直しについては、これまでの衆参両院の総務委員会の附帯決議を踏まえ、各自治体の森林整備の取組や施策の効果を検証しつつ、引き続き検討してまいります。\r\n　次に、地域社会のデジタル化の推進について御質問いただきました。\r\n　地域社会のデジタル化を一層推進するため、令和四年度の地方財政計画において地域デジタル社会推進費を引き続き二千億円計上しています。令和五年度以降の取扱いについては、今春取りまとめられる実行すべき具体的なデジタル田園都市国家構想等を踏まえ、今後検討してまいります。\r\n　次に、東京一極集中の是正に向けた取組について御質問いただきました。\r\n　過度な東京一極集中の是正という観点からも、現在、岸田内閣においては、地方からいち早くデジタルの実装を進め、様々な課題を解決すべく、デジタル田園都市国家構想を最重要施策の一つとして推進しています。この構想の実現、ひいては活力ある地域づくりの実現に向け、関係省庁とも連携しながら、総務省一丸となって各種の施策に全力で取り組んでまいります。\r\n　次に、公立病院を中心とした地域医療について御質問いただきました。\r\n　医師不足などの厳しい環境にある公立病院では、担うべき役割や機能を明確化、最適化し、連携を強化する取組が重要であります。そのため、各公立病院が今回拡充する財政措置を活用して、機能分化、連携強化などに取り組んでいただくことで、持続可能な地域医療提供体制の確保に資するものと考えております。\r\n　なお、今年度末までに公立病院経営強化ガイドラインを策定する予定としておりますが、公立病院の病床削減、統廃合を前提とすることは考えておりません。\r\n　最後に、医師の養成確保に係る財政支援について御質問いただきました。\r\n　医師の養成確保に資するよう、地域医療介護総合確保基金の地方負担分、奨学金に要する経費、公立病院の医師派遣に要する経費などについて、交付税措置を講じてきているところです。\r\n　今後とも、医師確保等に向けては、関係省庁と連携しながら必要な地方財政措置を講じてまいります。（拍手）\r\n　　　〔国務大臣山際大志郎君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00720220309/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00720220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00720220309/5"
            },
            {
                "speechID": "120815254X00720220309_015",
                "issueID": "120815254X00720220309",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 15,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（金子恭之君）　芳賀議員からの御質問にお答え申し上げます。\r\n　まず、トリガー条項の発動について御質問いただきました。\r\n　エネルギー価格の上昇に対しては、総務省として、自治体が行う地域の実情に応じた対策に対し、特別交付税措置を講じることとしています。また、三月四日に取りまとめられた原油価格高騰に対する緊急対策に基づき、原油価格の激変緩和事業の大幅拡充や業種別対策などを行うこととされています。まずは、これらの対策の円滑な実施に向け、関係大臣と連携し、対応してまいります。\r\n　次に、軽油の委託販売の課税の取扱いについて御質問いただきました。\r\n　議員御指摘の通知は、委託販売契約が締結されている軽油に適用される税率など課税関係の取扱いについて、都道府県に対し技術的助言を行ったものであります。\r\n　次に、トリガー条項を発動した際の対応について御質問いただきました。\r\n　議員から、地方税法への規定の追加や地方税の減収対策について御提案をいただいたところですが、まずは、先ほど申し上げた緊急対策をしっかりと実行し、その効果を見極めることが重要と考えております。\r\n　その上で、更に原油価格が上昇し続けた場合の対応については、何が実効的で有効な措置かという観点から、あらゆる選択肢を排除することなく、政府全体でしっかりと検討、対応してまいります。\r\n　次に、保健所の体制強化について御質問いただきました。\r\n　今般の新型コロナウイルス感染症への対応を踏まえ、各自治体における保健所の体制強化のため、感染症対応業務に従事する保健師を令和三年、四年度の二年間でコロナ禍前より九百名増員するために必要な地方財政措置を講じることとしております。\r\n　今後の保健所の体制の在り方については、まずは厚生労働省において自治体の意見を踏まえて検討されるべきものですが、総務省としても、厚生労働省と連携しながら、必要な支援に努めてまいります。\r\n　次に、臨時財政対策債の廃止と交付税率の引上げについて御質問いただきました。\r\n　地方財政の健全化のため、本来的には臨時財政対策債になるべく頼らない財務体質を確立することが重要です。経済あっての財政の考え方の下、経済を立て直し、歳入の増加に努めるとともに、国の取組と基調を合わせた歳出改革により、財源不足を縮小し、臨時財政対策債の発行抑制に努めてまいります。\r\n　また、交付税率の引上げについては、現在、国、地方共に厳しい財政状況にあるため、容易ではありませんが、今後も交付税率の見直し等により地方交付税総額を安定的に確保できるよう、粘り強く主張し、政府部内で十分に議論してまいります。\r\n　次に、交付税の算定について御質問いただきました。\r\n　普通交付税は、地方交付税法に基づき、個別の自治体ごとに客観的かつ合理的に算定しています。知事や市町村長がどなたであるかによって交付額が変わることはありません。\r\n　次に、特別交付税は、災害対策に要する経費など、画一的な算定方法では捕捉できない特別の財政需要を対象としており、算定全ての単純な算式化などは困難で、適当でないと考えております。その上で、十二月算定で四項目を新設するなど、算定方法をできる限り省令へ明記するよう努めております。\r\n　引き続き、自治体の特別な財政需要に適切に対応することを基本としつつ、その中で算定方法の客観化や明確化を進めてまいります。\r\n　次に、不動産取得税に係る総務大臣通知について御質問いただきました。\r\n　この通知は、取り壊すことを条件に家屋を取得し、取得後使用せず直ちに取り壊した場合には、不動産取得税の課税対象とはならない旨を通知しているものです。これは、地方税法に規定する不動産の取得の解釈を示したものであり、租税法律主義には反せず、必ずしも法律に規定する必要はないと考えております。\r\n　最後に、居住用財産の贈与について御質問いただきました。\r\n　不動産取得税は、不動産の取得の背後にある担税力に着目して課される税であり、贈与についても課税対象となります。\r\n　なお、住宅及び住宅用地については、床面積や用地の面積が非常に大きい場合などを除き、特例措置の適用により、多くの方が実質的に非課税となっております。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00720220309/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00720220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00720220309/8"
            },
            {
                "speechID": "120814601X00220220308_175",
                "issueID": "120814601X00220220308",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 175,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（金子恭之君）　お答え申し上げます。\r\n　小林委員御指摘のとおり、原油の高騰というのは車のみならず様々な面で国民生活に大きな、何といいますか、影響を及ぼしているということはそのとおりでございます。\r\n　エネルギー価格の上昇に対しては、総務省として、例えば生活困窮者に対する灯油購入費の助成とか、あるいは農業者、漁業者に対する助成など、自治体が行う地域の実情に応じた対策に対し特別交付税措置を講じることとしております。\r\n　また、先週公表されました原油価格高騰に対する緊急対策に基づき、激変緩和措置として元売事業者等に対する支給額の上限の大幅な引上げや業種別対策などを行うこととされております。\r\n　国民生活や企業活動への悪影響を最小限に抑えることができるよう、まずは政府としてこれらの対策の円滑な実施に向け、関係大臣と連携して対応してまいります。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00220220308/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00220220308/20"
            },
            {
                "speechID": "120814601X00120220303_005",
                "issueID": "120814601X00120220303",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（金子恭之君）　総務大臣を拝命しております金子恭之でございます。\r\n　昨年十二月以来の統計に係る事案や、通常国会での予算審議に関する資料の誤りといった反省すべきことがございましたが、私が先頭に立ち、職員一丸となり、緊張感を持って職務に当たり、信頼の回復に努めてまいります。\r\n　それでは、総務委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、令和三年七月の熱海市土石流災害や八月の大雨などの自然災害、また、十二月に発生した大阪市北区でのビル火災により亡くなられた方々の御冥福をお祈り申し上げ、御遺族にお悔やみを申し上げますとともに、被災されました全ての皆様方に心からお見舞いを申し上げます。\r\n　岸田内閣の政権運営の基本は、国民の皆様との丁寧な対話を大切にすることです。私自身、これまで、長崎県や北海道、高知県などに伺い、様々な分野に関する御意見を頂戴してまいりました。\r\n　総務省は、国民生活に密着した分野が多く、新たな国家像や社会構造を築く上で基盤となる多くの政策を担っています。それらの政策を着実に進め、結果を出すためにも、徹底して現場主義を貫き、地域の生の声、本音の声を聞いて業務に生かすことが重要です。\r\n　社会全体のデジタル変革を加速させ、活力ある地方をつくるとともに、国土強靱化や感染症への対応を推進し、次なる時代に向けた持続可能な社会基盤を確保するため、車座対話などの機会にいただいた多くの国民の皆様の声をしっかりと受け止め、総務省の各種政策を強力に推進してまいります。\r\n　以下、当面、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　第一に、社会全体のデジタル変革のため、総務省デジタル田園都市国家構想推進本部を軸として、デジタル田園都市国家構想の実現に全力で取り組みます。\r\n　デジタル田園都市国家を実現するためには、地方におけるデジタル基盤の整備や行政のデジタル化が必要です。\r\n　このため、５Ｇネットワークの都市、地方での一体的整備や、地域の課題解決に資するローカル５Ｇの普及促進、地方における光ファイバーの整備促進、データセンターの地方分散や光海底ケーブルの整備などに取り組むとともに、今年度中に５Ｇと光ファイバーの新たな整備計画を策定いたします。\r\n　また、不採算地域におけるブロードバンドサービスの提供確保や、電気通信サービスの利用者情報の適正な取扱いに関する制度の整備などを内容とする電気通信事業法の改正案を今国会に提出します。\r\n　地方公共団体のデジタル化については、自治体デジタルトランスフォーメーション推進計画に基づき推進するとともに、その基盤となる情報システムについては、地方公共団体情報システムの標準化に関する法律に基づき、令和七年度までに標準準拠システムに円滑に移行できるよう、関係省庁と連携し、財源面を含めた支援を引き続き行います。\r\n　あわせて、デジタル化による消防、防災の高度化を推進します。\r\n　マイナンバーカードについては、引き続き、令和四年度末までにほぼ全国民に行き渡ることを目指し、マイナポイント第二弾を関係省庁と連携して実施するとともに、市区町村の交付体制の強化や広報事業等による申請促進を通じて一層の普及に取り組みます。\r\n　また、誰一人取り残さず、デジタル化の恩恵を享受できる社会を実現するため、オンラインによる行政手続等に関して、高齢者等に対する支援を行います。\r\n　次に、市場や技術開発の動向を踏まえ、今後の情報通信政策の在り方について検討を進めます。\r\n　電波監理審議会の機能強化、周波数の再割当て制度の創設、電波利用料や外資規制の見直し、ＮＨＫ受信料の適正かつ公平な負担を図るための制度の整備に関する電波法及び放送法の改正案を今国会に提出しています。\r\n　携帯電話サービスについては、引き続き、事業者間の競争が働く環境づくりを進めるとともに、我が国に望ましい新たな周波数の割当て方式の在り方を検討します。\r\n　また、放送を取り巻く環境が急速に変化していることを踏まえ、デジタル時代における放送の将来像や制度の在り方について検討を進めます。\r\n　さらに、安全で信頼できるサイバー空間の確保のため、情報分析と人材育成に一体的に取り組む環境の構築や、電気通信事業者によるセキュリティー対策の一層の推進に取り組みます。インターネット上の誹謗中傷等に対応するため、プラットフォーム事業者による削除等の取組の促進、改正プロバイダー責任制限法の施行に向けた準備、啓発活動や相談体制の強化など、総合的な対策を進めます。\r\n　加えて、将来の情報通信インフラであるビヨンド５Ｇや、量子暗号通信、ＡＩなどの最先端技術の研究開発に更なる投資を行い、官民の英知を結集して取り組むとともに、産官学で構成されるビヨンド５Ｇ新経営戦略センターを活用して、知的財産権の取得や国際標準化を推進します。\r\n　また、グローバルな環境変化を踏まえ、我が国の経済安全保障を確保し、国際競争力の強化や国際連携の深化を図るため、政策対話等を通じ、ＡＩの利用やデータの流通等に関する国際的な共通認識を醸成するとともに、５Ｇ、光海底ケーブル、放送コンテンツ、郵便、消防、行政相談、統計など、総務省に関わる優れた技術やサービスの国際展開を進めます。\r\n　第二に、活力ある地方づくりに取り組みます。\r\n　地方移住の関心が高まる中、地方への新たな人の流れを強化し、子供を産み育てやすい、支え合う地域社会を実現するとともに、自立分散型地域経済の構築等を図ることにより、活力ある地方の創出に取り組みます。\r\n　まず、多様な外部人材が地域で活躍できるよう、地域おこし協力隊を強化するとともに、都市部の企業人材に地域活性化に取り組んでいただく地域活性化起業人を推進します。\r\n　また、テレワークの全国規模での普及促進、地域運営組織の多機能化、総合化の推進に取り組みます。\r\n　次に、地域の資源と資金を活用して地域密着型事業の立ち上げを支援するローカル一万プロジェクトを推進するとともに、エネルギーの地産地消を進める分散型エネルギーインフラプロジェクトの展開等により、地域脱炭素の取組を推進します。\r\n　あわせて、過疎法に基づき、過疎地域の持続的発展に向けた取組を支援します。\r\n　第三に、防災・減災、国土強靱化の推進による安全、安心な暮らしの実現に取り組みます。\r\n　まず、閣僚全員が復興大臣との強い思いの下、東日本大震災からの復旧復興に全力で取り組みます。\r\n　近年の災害の多様化、激甚化、頻発化や、発生の切迫性が指摘されている巨大地震を踏まえると、国民の生命、財産を守る防災・減災、国土強靱化は一層重要性を増しており、消防の果たす役割はますます増大しています。\r\n　そのため、緊急消防援助隊の車両、資機材の充実強化に取り組むとともに、消防団を中核とした地域防災力の向上を図ります。特に、団員数が大きく減少している消防団については、報酬の充実等により団員の処遇改善を図るなど、団員確保に全力を挙げます。\r\n　あわせて、被災団体の応援ニーズに応え、災害応急対策や復旧復興を支援するため、必要な消防部隊や応援職員を円滑に派遣できるよう取り組みます。\r\n　また、被災地の復旧復興に向け、地方交付税や地方債による地方財政措置を講じ、被災団体の財政運営に支障が生じることがないよう適切に対応します。\r\n　この冬の大雪に見舞われた地方公共団体に対し、先日、特別交付税の繰上げ交付を行いました。今後も、除排雪経費の実態を丁寧に把握し、特別交付税の三月交付において適切に算定してまいります。\r\n　加えて、災害時の通信手段の確保、強靱化や、通信基盤の早期復旧に向けた官民の連携協力体制の整備等に引き続き取り組むとともに、ケーブルテレビの光化等による放送ネットワークの耐災害性強化や、災害情報を共有するＬアラートの活用を促進し、災害時にも情報を確実に届けられる環境の整備に取り組みます。\r\n　さらに、地方公共団体からの被害情報収集を迅速化、効率化するためのシステム構築、救急隊員等の感染防止対策、救急業務におけるマイナンバーカードの活用、震度情報ネットワークシステムの機能強化など、災害に強い防災情報基盤の整備などに取り組みます。\r\n　昨年十二月の大阪市北区のビル火災を受け、大阪市と連携して火災原因の調査を行っているところです。今後、調査結果を取りまとめ、有識者で構成する検討会において必要な対応を検討します。\r\n　第四に、感染症への対応、活力ある地域社会の実現等を支える地方行財政基盤を確保します。\r\n　昨年十一月の次の感染拡大に向けた安心確保のための取組の全体像に基づく総合的な取組について、地方公共団体を支援します。\r\n　特に、ワクチン接種については、追加接種の促進が求められる中、ペースアップに取り組むよう、直接総理から指示を受けました。\r\n　総理指示をしっかりと実現すべく、総務省新型コロナウイルス感染症対策等地方連携推進本部の下、全ての都道府県、政令市と、総務省との間で構築している連絡体制も活用しながら、大規模接種会場の設置や接種場所の確保といった接種体制整備を要請するとともに、丁寧に現場の声を聞くことにより、追加接種の前倒しが円滑に進むよう、全力で取り組みます。\r\n　現在、地方制度調査会において、ポストコロナの経済社会に的確に対応する観点から、国と地方公共団体の関係の在り方等が審議されており、総務省としても検討を進めます。また、人口構造等の変化やリスクに対応し、持続可能な形で行政サービスを提供するため、多様な広域連携を進めます。\r\n　令和四年度の地方財政計画については、交付団体ベースで令和三年度を上回る一般財源総額を確保するとともに、地方交付税総額を増額確保しつつ、臨時財政対策債を大幅に抑制します。\r\n　また、地域社会のデジタル化を推進するため、地域デジタル社会推進費を引き続き計上するとともに、公共施設等適正管理推進事業費について、公共施設の脱炭素化等を対象事業に追加し、事業期間を五年間延長するほか、消防防災力の一層の強化を図るため、緊急防災・減災事業費の対象事業を拡充するなど、所要の経費を適切に計上しました。これらを踏まえた地方交付税法等の改正案を今国会に提出しています。\r\n　令和四年度税制改正については、現下の経済情勢などを踏まえ、土地に係る固定資産税等の負担調整措置について、令和四年度に限り、商業地等の課税標準額の上昇幅を評価額の二・五％とする措置を講ずるとともに、法人事業税の付加価値割における給与等の支給額が増加した場合の特例措置の拡充や、個人住民税の住宅借入金等特別税額控除の延長等を行います。これらを踏まえ、地方税法等の改正案も今国会に提出しています。\r\n　さらに、男性職員の育児休業等の取得やテレワークの推進を始め、地方公務員の働き方改革に取り組みます。そのため、育児休業の取得回数制限の緩和などを内容とする地方公務員育児休業法等の改正案を今国会に提出しています。\r\n　また、定年引上げの円滑な実施や、会計年度任用職員制度の適正な運用等が図られるよう、引き続き取り組みます。\r\n　第五に、持続可能な社会基盤を確保します。\r\n　まず、郵政事業については、地域の重要な社会基盤として、国民の信頼に応えられるよう監督責任を果たすために、ユニバーサルサービスを確保します。また、デジタル時代における郵政事業の利用者の利便性向上等に資するため、日本郵政グループが保有するデータの公的分野における活用や新たなビジネスモデルの構築について議論し、その取組を支援します。\r\n　ＮＨＫについては、国民・視聴者の皆様の受信料で成り立つ公共放送としての使命を引き続き果たしていくため、不断の改革に取り組みます。\r\n　行政相談については、行政相談委員とともに、お困りの方の声を真摯にお聞きし、寄り添って対応します。また、デジタルの活用による多様な相談手段を整備し、地方公共団体との連携を図ります。\r\n　また、社会情勢の変化も踏まえ、各府省の行政運営に関する調査を機動的に実施し、迅速な課題解決に努めるとともに、デジタル時代において、政策改善のサイクルを素早く効率的に回せるよう、政策評価の見直しを進めます。\r\n　さらに、行政不服審査法や行政手続法など、行政を支える基本的な法制度の適正な運用を確保するとともに、テレワークやワーク・ライフ・バランスの取組の広がりを踏まえ、行政の業務の見直しに着実に取り組みます。\r\n　昨年、建設工事受注動態統計調査に係る事案が判明し、公的統計の信頼性に疑義を招いたことは大変遺憾です。統計の専門家による第三者委員会である統計委員会でも、精査や点検を行っていただくとともに、再発防止策や統計作成のデジタル化、統計人材の育成などの公的統計の改善施策を取りまとめていただきます。これらを踏まえ、公的統計に対する国民の信頼を確保するため、全力で取り組みます。\r\n　選挙については、主権者教育の推進や、投票しにくい状況下にある有権者の投票環境の整備に引き続き努めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに一丸となって国民の皆様や国家のために全力で職務に取り組んでまいりますので、平木委員長を始め、理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00120220303/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00120220303/1"
            },
            {
                "speechID": "120804601X00120220201_004",
                "issueID": "120804601X00120220201",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2022-02-01",
                "closing": null,
                "speechOrder": 4,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○金子（恭）国務大臣　総務大臣を拝命しております金子恭之でございます。\r\n　昨年十二月以来の統計に係る事案や、通常国会での予算審議に関する資料の誤りといった、反省すべきことがございましたが、私が先頭に立ち、職員一丸となり、緊張感を持って職務に当たり、信頼の回復に努めてまいります。\r\n　それでは、総務委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、令和三年七月の熱海市土石流災害や、八月の大雨などの自然災害、また、十二月に発生した大阪市北区でのビル火災により亡くなられた方々の御冥福をお祈り申し上げ、御遺族にお悔やみを申し上げますとともに、被災されました全ての皆様方に心からお見舞いを申し上げます。\r\n　岸田内閣の政権運営の基本は、国民の皆様との丁寧な対話を大切にすることです。私自身、これまで、長崎県や北海道、高知県などに伺い、様々な分野に関する御意見を頂戴してまいりました。\r\n　総務省は、国民生活に密着した分野が多く、新たな国家像や社会構造を築く上で基盤となる多くの政策を担っています。それらの政策を着実に進め、結果を出すためにも、徹底して現場主義を貫き、地域の生の声、本音の声を聞いて業務に生かすことが重要です。\r\n　社会全体のデジタル変革を加速させ、活力ある地方をつくるとともに、国土強靱化や感染症への対応を推進し、次なる時代に向けた持続可能な社会基盤を確保するため、車座対話などの機会にいただいた多くの国民の皆様の声をしっかりと受け止め、総務省の各種政策を強力に推進してまいります。\r\n　以下、当面特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　第一に、社会全体のデジタル変革のため、総務省デジタル田園都市国家構想推進本部を軸として、デジタル田園都市国家構想の実現に全力で取り組みます。\r\n　デジタル田園都市国家を実現するためには、地方におけるデジタル基盤の整備や行政のデジタル化が必要です。\r\n　このため、５Ｇネットワークの都市、地方での一体的整備や、地域の課題解決に資するローカル５Ｇの普及促進、地方における光ファイバーの整備促進、データセンターの地方分散や光海底ケーブルの整備などに取り組むとともに、今年度中に、５Ｇと光ファイバーの新たな整備計画を策定します。\r\n　また、不採算地域におけるブロードバンドサービスの提供確保や、電気通信サービスの利用者情報の適正な取扱いに関する制度の整備などを内容とする電気通信事業法の改正案を今国会に提出します。\r\n　地方公共団体のデジタル化については、自治体デジタルトランスフォーメーションの推進計画に基づき推進するとともに、その基盤となる情報システムについては、地方公共団体情報システムの標準化に関する法律に基づき、令和七年度までに標準準拠システムに円滑に移行できるよう、関係省庁と連携し、財源面を含めた支援を引き続き行います。\r\n　あわせて、デジタル化による消防、防災の高度化を推進します。\r\n　マイナンバーカードについては、引き続き、令和四年度末までに、ほぼ全国民に行き渡ることを目指し、マイナポイント第二弾を関係省庁と連携して実施するとともに、市区町村の交付体制の強化や広報事業等による申請促進を通じて、一層の普及に取り組みます。\r\n　また、誰一人取り残さず、デジタル化の恩恵を享受できる社会を実現するため、オンラインによる行政手続等に関して、高齢者等に対する支援を行います。\r\n　次に、市場や技術開発の動向を踏まえ、今後の情報通信政策の在り方について検討を進めます。\r\n　電波監理審議会の機能強化、周波数の再割当て制度の創設、電波利用料や外資規制の見直し、ＮＨＫ受信料の適正かつ公平な負担を図るための制度の整備に関する電波法及び放送法の改正案を今国会に提出します。\r\n　携帯電話サービスについては、引き続き、事業者間の競争が働く環境づくりを進めるとともに、我が国に望ましい新たな周波数の割当て方式の在り方を検討します。\r\n　また、放送を取り巻く環境が急速に変化していることを踏まえ、デジタル時代における放送の将来像や制度の在り方について検討を進めます。\r\n　さらに、安全で信頼できるサイバー空間の確保のため、情報分析と人材育成に一体的に取り組む環境の構築や、電気通信事業者によるセキュリティー対策の一層の推進に取り組みます。インターネット上の誹謗中傷等に対応するため、プラットフォーム事業者による削除等の取組の促進、改正プロバイダー責任制限法の施行に向けた準備、啓発活動や相談体制の強化など、総合的な対策を進めます。\r\n　加えて、将来の情報通信インフラであるビヨンド５Ｇや、量子暗号通信、ＡＩなどの最先端技術の研究開発に更なる投資を行い、官民の英知を結集して取り組むとともに、産官学で構成されるビヨンド５Ｇ新経営戦略センターを活用して、知的財産権の取得や国際標準化を推進します。\r\n　また、グローバルな環境変化を踏まえ、我が国の経済安全保障を確保し、国際競争力の強化や国際連携の深化を図るため、政策対話等を通じ、ＡＩの利用やデータの流通等に関する国際的な共通認識を醸成するとともに、５Ｇ、光海底ケーブル、放送コンテンツ、郵便、消防、行政相談、統計など、総務省に関わる優れた技術やサービスの国際展開を進めます。\r\n　第二に、活力ある地方づくりに取り組みます。\r\n　地方移住の関心が高まる中、地方への新たな人の流れを強化し、子供を産み育てやすい、支え合う地域社会を実現するとともに、自立分散型地域経済の構築等を図ることにより、活力ある地方の創出に取り組みます。\r\n　まず、多様な外部人材が地域で活躍できるよう、地域おこし協力隊を強化するとともに、都市部の企業人材に地域活性化に取り組んでいただく地域活性化起業人を推進します。\r\n　また、テレワークの全国規模での普及促進、地域運営組織の多機能化、総合化の推進に取り組みます。\r\n　次に、地域の資源と資金を活用して地域密着型事業の立ち上げを支援するローカル一万プロジェクトを推進するとともに、エネルギーの地産地消を進める分散型エネルギーインフラプロジェクトの展開等により、地域脱炭素の取組を推進します。\r\n　あわせて、過疎法に基づき、過疎地域の持続的発展に向けた取組を支援します。\r\n　第三に、防災・減災、国土強靱化の推進による安全、安心な暮らしの実現に取り組みます。\r\n　まず、閣僚全員が復興大臣との強い思いの下、東日本大震災からの復旧復興に全力で取り組みます。\r\n　近年の災害の多様化、激甚化、頻発化や、発生の切迫性が指摘されている巨大地震を踏まえると、国民の生命財産を守る防災・減災、国土強靱化は一層重要性を増しており、消防の果たす役割はますます増大しています。\r\n　そのため、緊急消防援助隊の車両、資機材の充実強化に取り組むとともに、消防団を中核とした地域防災力の向上を図ります。特に、団員数が大きく減少している消防団については、報酬の充実等により団員の処遇改善を図るなど、団員確保に全力を挙げます。\r\n　あわせて、被災団体の応援ニーズに応え、災害応急対策や復旧復興を支援するため、必要な消防部隊や応援職員を円滑に派遣できるよう取り組みます。\r\n　また、被災地の復旧復興に向け、地方交付税や地方債による地方財政措置を講じ、被災団体の財政運営に支障が生じることがないよう適切に対応します。\r\n　加えて、災害時の通信手段の確保、強靱化や、通信基盤の早期復旧に向けた官民の連携協力体制の整備等に引き続き取り組むとともに、ケーブルテレビの光化等による放送ネットワークの耐災害性強化や、災害情報を共有するＬアラートの活用を促進し、災害時にも情報を確実に届けられる環境の整備に取り組みます。\r\n　さらに、地方公共団体からの被害情報収集を迅速化、効率化するためのシステム構築、救急隊員等の感染防止対策、救急業務におけるマイナンバーカードの活用、震度情報ネットワークシステムの機能強化など、災害に強い防災情報基盤の整備などに取り組みます。\r\n　昨年十二月の大阪市北区のビル火災を受け、大阪市と連携して火災原因の調査を行っているところです。今後、調査結果を取りまとめ、有識者で構成する検討会において、必要な対応を検討します。\r\n　第四に、感染症への対応、活力ある地域社会の実現等を支える地方行財政基盤を確保します。\r\n　昨年十一月の「次の感染拡大に向けた安心確保のための取組の全体像」に基づく総合的な取組について、地方公共団体を支援します。\r\n　特に、ワクチン接種については、追加接種の促進が求められる中、ペースアップに取り組むよう、直接総理から指示を受けました。\r\n　総理指示をしっかりと実現すべく、総務省新型コロナウイルス感染症対策等地方連携推進本部の下、全ての都道府県、政令市と、総務省との間で構築している連絡体制も活用しながら、大規模接種会場の設置や接種場所の確保といった接種体制整備を要請するとともに、丁寧に現場の声を聞くことにより、追加接種の前倒しが円滑に進むよう、全力で取り組みます。\r\n　現在、地方制度調査会において、ポストコロナの経済社会に的確に対応する観点から、国と地方公共団体の関係の在り方等が審議されており、総務省としても検討を進めます。また、人口構造等の変化やリスクに対応し、持続可能な形で行政サービスを提供するため、多様な広域連携を進めます。\r\n　令和四年度の地方財政計画については、交付団体ベースで令和三年度を上回る一般財源総額を確保するとともに、地方交付税総額を増額確保しつつ、臨時財政対策債を大幅に抑制します。\r\n　また、地域社会のデジタル化を推進するため、地域デジタル社会推進費を引き続き計上するとともに、公共施設等適正管理推進事業費について、公共施設の脱炭素化等を対象事業に追加し、事業期間を五年間延長するほか、消防防災力の一層の強化を図るため、緊急防災・減災事業債の対象事業を拡充するなど、所要の経費を適切に計上しました。これらを踏まえた地方交付税法等の改正案を今国会に提出しています。\r\n　令和四年度税制改正については、現下の経済情勢などを踏まえ、土地に係る固定資産税等の負担調整措置について、令和四年度に限り、商業地等の課税標準額の上昇幅を評価額の二・五％とする措置を講ずるとともに、法人事業税の付加価値割における給与等の支給額が増加した場合の特例措置の拡充や、個人住民税の住宅借入金等特別税額控除の延長等を行います。これらを踏まえた地方税法等の改正案も今国会に提出しています。\r\n　さらに、男性職員の育児休業等の取得やテレワークの推進を始め、地方公共団体の働き方改革に取り組みます。そのため、育児休業の取得回数制限の緩和などを内容とする地方公務員育児休業法等の改正案を今国会に提出します。\r\n　また、定年引上げの円滑な実施や、会計年度任用職員制度の適正な運用等が図られるよう、引き続き取り組みます。\r\n　第五に、持続可能な社会基盤を確保します。\r\n　まず、郵政事業については、地域の重要な社会基盤として、国民の信頼に応えられるよう監督責任を果たすとともに、ユニバーサルサービスを確保します。また、デジタル時代における郵政事業の利用者の利便性向上等に資するため、日本郵政グループが保有するデータの公的分野における活用や、新たなビジネスモデルの構築について議論し、その取組を支援します。\r\n　ＮＨＫについては、国民・視聴者の皆様の受信料で成り立つ公共放送としての使命を引き続き果たしていくため、不断の改革に取り組みます。\r\n　行政相談については、行政相談委員とともに、お困りの方の声を真摯にお聞きし、寄り添って対応します。また、デジタルの活用による多様な相談手段を整備し、地方公共団体との連携を図ります。\r\n　また、社会情勢の変化も踏まえ、各府省の行政運営に関する調査を機動的に実施し、迅速な課題解決に努めるとともに、デジタル時代において、政策改善のサイクルを素早く、効率的に回せるよう、政策評価の見直しを進めます。\r\n　さらに、行政不服審査法や行政手続法など、行政を支える基本的な法制度の適正な運用を確保するとともに、テレワークやワーク・ライフ・バランスの取組の広がりを踏まえ、行政の業務の見直しに着実に取り組みます。\r\n　昨年、建設工事受注動態統計調査に係る事案が判明し、公的統計の信頼性に疑義を招いたことは、大変遺憾です。統計の専門家による第三者委員会である統計委員会でも、精査や点検を行っていただくとともに、再発防止策や統計作成のデジタル化、統計人材の育成などの公的統計の改善施策を取りまとめていただきます。これらを踏まえ、公的統計に対する国民の信頼を確保するため、全力で取り組みます。\r\n　選挙については、主権者教育の推進や、投票しにくい状況下にある有権者の投票環境の整備に引き続き努めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに、一丸となって国民の皆様や国民のために全力で職務に取り組んでまいりますので、赤羽委員長を始め理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804601X00120220201/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804601X00120220201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804601X00120220201/2"
            },
            {
                "speechID": "120304339X00320201117_001",
                "issueID": "120304339X00320201117",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第3号",
                "date": "2020-11-17",
                "closing": null,
                "speechOrder": 1,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金子委員長　これより会議を開きます。\r\n　災害対策に関する件について調査を進めます。\r\n　この際、お諮りいたします。\r\n　本件調査のため、本日、政府参考人として内閣官房国土強靱化推進室次長五道仁実君、内閣府大臣官房審議官高原勇君、内閣府政策統括官青柳一郎君、総務省自治行政局公務員部長山越伸子君、消防庁国民保護・防災部長荻澤滋君、厚生労働省大臣官房審議官堀内斉君、資源エネルギー庁電力・ガス事業部長松山泰浩君、中小企業庁経営支援部長村上敬亮君、国土交通省大臣官房審議官金井昭彦君、国土交通省大臣官房審議官渡辺学君、国土交通省大臣官房技術審議官渡邉浩司君、国土交通省大臣官房技術参事官加藤雅啓君、国土交通省水管理・国土保全局長井上智夫君、国土交通省水管理・国土保全局次長塩見英之君及び気象庁長官関田康雄君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304339X00320201117/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304339X00320201117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304339X00320201117/1"
            },
            {
                "speechID": "118305254X02320130515_007",
                "issueID": "118305254X02320130515",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2013-05-15",
                "closing": null,
                "speechOrder": 7,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金子恭之君　ただいま議題となりました三法律案につきまして、国土交通委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、道路法等の一部を改正する法律案は、大規模な災害の発生の可能性及び道路の老朽化を踏まえた道路の適正な管理を図るため、道路管理者が防災上重要な道路について区域を指定して占用の禁止または制限を行うことができることとするとともに、道路の劣化の要因となる大型車両の通行を特定の道路に誘導する制度を創設する等の措置を講じようとするものであります。\r\n　次に、港湾法の一部を改正する法律案は、非常災害時における船舶の交通の確保に資するよう、障害物の除去を行うことにより啓開できる航路を定めることができることとするとともに、海上運送の効率化に資するばら積み貨物の輸入拠点を形成するため、国土交通大臣が指定した港湾における港湾施設の整備等に係る協定制度を創設する等の措置を講じようとするものであります。\r\n　次に、水防法及び河川法の一部を改正する法律案は、水防活動及び河川管理をより適切なものとするとともに、その連携を強化するほか、再生可能エネルギーの普及促進を図るため、河川管理者等による水防活動への協力の推進を図るための措置、河川管理施設等の適切な維持及び修繕を促進するための措置、水利使用手続の簡素化のための従属発電に関する登録制度の創設等の措置を講じようとするものであります。\r\n　三法律案は、去る五月七日本委員会に付託され、翌八日太田国土交通大臣から提案理由の説明を聴取し、十日質疑に入り、昨十四日、質疑終了後、道路法等の一部を改正する法律案及び水防法及び河川法の一部を改正する法律案につきましては、それぞれ採決の結果、全会一致をもって、また、港湾法の一部を改正する法律案につきましては、討論を行い、採決の結果、賛成多数をもって、いずれも原案のとおり可決すべきものと議決した次第であります。\r\n　なお、三法律案に対しそれぞれ附帯決議が付されました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305254X02320130515/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305254X02320130515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305254X02320130515/2"
            },
            {
                "speechID": "118004319X00920120615_114",
                "issueID": "118004319X00920120615",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2012-06-15",
                "closing": null,
                "speechOrder": 114,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金子（恭）委員　ただいま議題となりました離島の振興に関する件につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　なお、お手元に配付してあります案文の朗読をもって趣旨の説明にかえることといたします。\r\n　　　　離島の振興に関する件（案）\r\n　　離島は四方を海等に囲まれ、人口の減少が長期にわたり継続し、かつ、高齢化が急速に進展する等、他の地域に比較して厳しい自然的社会的条件の下にある。このため、離島における安全で安心な島民の生活を確保し、定住の促進を図ることは喫緊の課題であり、政府は、次の諸点について適切な措置を講じ、その運用に遺漏なきを期するべきである。\r\n　一　今回の改正離島振興法の最大の特徴の一つであるソフト事業支援施策については、介護、自然環境、再生可能エネルギーをはじめ、交通・情報通信、産業・雇用、医療・福祉、教育、防災・減災の分野といった多岐にわたるものであり、具体的かつ充実した施策の実施に努め、離島住民の定住に資するものとすること。例えば、人の往来及び物資の流通に要する費用の低廉化に資するための施策の充実等について検討を加え、所要の措置の実現を図ること。とりわけ新しく創設した離島活性化交付金制度については積極的かつきめ細やかな活用を図ること。\r\n　二　改正後の離島振興法第七条の二の規定による離島活性化交付金等事業計画に記載する事業等として、離島漁業再生支援交付金、携帯電話等エリア整備事業、へき地保健医療対策費、医療施設等設備整備費、医療施設等施設整備費、離島流通効率化事業及び離島高校生修学支援事業を盛り込むとともに、離島の妊婦の健康診査の受診及び出産に対する支援等新たな国の離島活性化に資するソフト事業についても盛り込むこと。\r\n　　　また、改正後の離島振興法第七条の四の規定により公表することとする事業等としては、地域公共交通確保維持改善事業及び離島ガソリン流通コスト支援事業を盛り込むこと。\r\n　三　離島航路・航空路は離島住民の生活にとって欠かせない生命線であり、いわゆる「海の国道」として重要な役割を担っている航路もあることを踏まえ、必要な支援を行うこと。また、離島航路・航空路の安定的な維持が離島における定住の促進に欠かせないことから、その支援に関して必要となる新たな法制の整備を含め支援のあり方について検討すること。併せて、国と地方の適切な役割分担も踏まえて、離島の道路の国道指定について柔軟な運用を図ること。\r\n　四　政府において、災害時多目的船（病院船）を導入・運用する際は、災害時等以外の平時における離島住民の検診・医療等への活用について検討すること。また、災害時の離島の孤立防止等のため、離島における飛行艇の定期的な活用も併せて検討するとともに、ヘリポートの整備を推進すること。\r\n　五　学校は離島定住促進の条件として極めて重要な施設であることに鑑み、こうした教育施設の維持及び存続について国は可能な限り支援すること。\r\n　六　離島特別区域制度について、政府はその制度の詳細設計を定めた新たな法制の整備を早急に検討すること。その際、既存の復興特別区域制度等を参考とし、厳しい自然的社会的条件の下にある離島の活性化と定住の促進に資する規制の特例措置、金融・財政上の措置などを盛り込むこと。\r\n　七　政府は、離島振興の成功事例を収集し、離島関係自治体への周知の徹底に努めること。\r\n　八　本委員会は、附則第五条に規定する「早急に」は、一年以内と認識する。\r\n　　右決議する。\r\n以上であります。\r\n　委員各位の御賛同をよろしくお願い申し上げます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004319X00920120615/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004319X00920120615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004319X00920120615/13"
            }
        ]
    }
]