[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105268X00120230220_032",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 32,
                "speaker": "高村正大",
                "speakerYomi": "こうむらまさひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高村分科員　どうもありがとうございます。引き続き、しっかりと、ウクライナの支援、頑張っていただきたいと思います。\r\n　そして、日本とロシア、歴史を振り返っていけば、日本は、ロシア、そしてその前身のソ連と常に向き合ってまいりました。昨年亡くなられたゴルバチョフ大統領がペレストロイカを推進し、ベルリンの壁が崩れ、最終的にはソ連が崩壊して新たなロシアが誕生しました。私自身も含め、日本の多くの人々が、あの頃の国際社会の大きな変化をとても楽観的に受け止めていたことをよく覚えています。ロシアにもようやく我々と同じ価値観を持つ国ができるとの思いを持ち、民主国家ロシアの成長に期待をしておりました。平和条約にも明るい展望を感じておりました。\r\n　しかし、とても残念なことながら、ロシアが冷戦時代への逆戻りを目指すようにウクライナに対する侵略を開始しました。ロシアは自国にとっての理屈をいろいろと並べていますが、一国が隣の国を軍事的に攻撃することを正当化できるものではありません。ロシアによるウクライナ侵略を一刻も早く止めるため、日本として国際社会と連携して毅然と立ち向かうことは極めて重要であります。\r\n　同時に、日ロは隣国であり、漁業やエネルギーなどの分野においては日本の国益を守っていく外交努力も重要だと考えます。特に、日本はロシアとの間で北方領土問題を抱えています。ロシアはもはや交渉は続けないと表明しましたが、この問題は日ロ間の最大の懸案であり、このまま置き去りにすることはあってはなりません。\r\n　また、高齢となられた元島民の方々からは、北方四島に眠る先祖のお墓にもう一度お参りしたいという切なる願いが繰り返し表明されています。\r\n　政府として対ロ外交や北方墓参について今後どのように取り組んでいくのか、お考えをお伺いしたいと思います。お願いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/6"
            },
            {
                "speechID": "121105268X00120230220_034",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 34,
                "speaker": "高村正大",
                "speakerYomi": "こうむらまさひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高村分科員　大臣、ありがとうございます。やはり、ロシアは引っ越しのできない日本の隣国でもありますし、戦後来ずっと北方四島を不法に占拠されている、こういった現実がありますので、それも踏まえてしっかりと対応いただければと思います。\r\n　続きまして、世界的な食料安全保障の観点から質問をさせていただきたいと思います。\r\n　先ほど来申し上げておりますが、もうすぐロシアのウクライナ侵略から一年となります。それより以前から、気候変動あるいは気候危機、紛争、新型コロナウイルスの影響、食料価格の上昇などにより飢餓人口が増加しているのが現実であります。そのような中で、このウクライナの戦争が勃発しました。\r\n　世界的に穀物などの食料や、燃料、肥料価格が高騰し、食料が多くの人々にとって手の届かないものとなってきています。また、干ばつや洪水など、気候変動による影響が広がり、既に脆弱な立場にあった人々がますます苦しい状況に追いやられ、飢餓の危機に瀕しています。\r\n　紛争、気候変動、新型コロナ、ロシアのウクライナ侵略に起因する食料、エネルギー価格の高騰の影響等によって飢餓人口が急増しており、世界は飢餓の危機に瀕していると考えます。この現状について、政府の受け止めを教えてください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/6"
            },
            {
                "speechID": "120405271X00220210226_199",
                "issueID": "120405271X00220210226",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 199,
                "speaker": "高村正大",
                "speakerYomi": "こうむらまさひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高村分科員　自由民主党の高村正大です。\r\n　今日は、質問の機会をいただき、本当にありがとうございます。\r\n　事前に、基本的に大臣に御迷惑をかけないように、お休みいただいていいと言ったんですが、いていただいているようなので、ありがとうございます。\r\n　今日は、カーボンニュートラルの話を中心に質問をさせていただきたいと思います。\r\n　昨年の臨時国会の所信表明演説で、菅総理は、菅政権では成長戦略の柱に経済と環境の好循環を掲げてグリーン社会の実現に最大限注力してまいります、我が国は、二〇五〇年までに温室効果ガスの排出を全体としてゼロにする、すなわち二〇五〇年カーボンニュートラル、脱炭素社会の実現を目指すことをここに宣言します、このように明確におっしゃられました。\r\n　近年、日本各地で、これまで経験したことのないような集中豪雨が発生したり、四十度を超えるような気温が記録されたり、また、皆様の御記憶にも新しいところでありますが、今年の冬も各地で記録的な大雪に見舞われたりしております。このような異常気象は日本だけでなく世界各地で発生し、これは地球温暖化との関係があるのではないか、このようにも言われております。\r\n　日本の平均気温は過去百年で一・二四度上昇しました。この程度の上昇でもこれだけの影響がある。そして、このまま何もしないでいると二十一世紀末には平均気温が四度ほど上昇する、このような試算もあります。このようなことを考えますと、我々が子供たち、孫たちの世代のためにカーボンニュートラルの実現に向けて全力で取り組んでいかなければならないのは、当然の責任だと考えます。\r\n　このことを前提に、早速質問に入らせていただきたいと思います。\r\n　この一年間で、ＥＵ、ドイツ、オランダといったヨーロッパの国々や、オーストラリア、ニュージーランドなどの多くの国々が、水素に関する戦略や包括的な政策を発表しています。この背景には、カーボンニュートラルの実現に向けた機運が高まる中で、水素が不可欠であることが世界の共通認識になってきたことが挙げられます。\r\n　私が事務局次長を務めています自由民主党水素社会推進議員連盟でも、精力的に水素活用に取り組んでいる企業のヒアリングを行うなど、動向をフォローしてきました。\r\n　カーボンニュートラル実現に向けて、水素エネルギーの活用が不可欠だと考えますが、改めて、水素社会の実現に向けた決意について教えてください。よろしくお願いします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00220210226/31"
            }
        ]
    }
]