[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114103X00720230510_067",
                "issueID": "121114103X00720230510",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 67,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木誠君　立憲民主・社民の鬼木誠でございます。\r\n　今ほど野田委員の方から、エネルギー政策に関する質問ございました。私からも、関連をして幾つかエネルギー政策についてお尋ねをさせていただきたいというふうに思っています。\r\n　本日午前中の本会議においても、我が会派の田島議員の方から、規制庁、規制委員会に対する経産省の働きかけについて問いがあったところでございますが、今年の二月の十三日、原子力規制委員会の臨時会合において、原発運転期間について、現行の原則四十年、延長して最長六十年というルールを変えると、そのことが決定をされた、原子炉等規制法の改正方針が決定をされたというふうになっています。その際、委員の一人が反対をされた、石渡委員という方が反対をされたと。しかし、これまで少なかった多数決での決定という方法をあえて取って、異例というふうに報道されておりましたけれども、異例とも言える多数決での決定をしながら、今申しましたように法改正がなされていった、決定がなされていった。その際、賛成をされた委員の方からも、議論をせかされた、急がされたというような発信、発言があった、そのような報道もなされたというふうに報道されています。\r\n　僕は、やっぱり今回のこの規制委員会の議論の進め方というのは、かなり拙速に進められたのではないかというふうな印象を持っている。そして、この拙速さの裏側には経産省からの強い働きかけがあった、これ当初からそういう報道、取り沙汰されていたわけですね。国内において四十年、六十年というものを近々迎える原子炉というのはありません。つまり、規制委員会としては、この四十年、六十年ルールを急いで議論をしてルール変更する必要は僕はなかったと思っているんです。\r\n　では、なぜ拙速とも言える日程感、スケジュール感の中で規制委員会が議論を急がなければならなかったのか。それは、政府の原発の高経年化、そして、新たな原発の建設開発を盛り込んだ基本方針、それを閣議決定をする、その閣議決定の前に規制委員会としても結論を出してほしかった、炉規法の改正をしてほしかった、そういう日程感、スケジュール感で経産省が規制庁、規制委員会に対して働きかけを行ったんではないか。政府方針に言わば規制委員会としてもお墨付きを与えてほしかった、そのように思えてならないわけです。\r\n　規制委員会の事務方である規制庁、そして経産省が、これまでの間複数回、いわゆる情報交換していたというような報道も繰り返しなされているところでございますけれども、一連の経緯、経過を踏まえまして、このような情報交換の場でどのようなやり取りがなされたのか、そのことをまずお答えをいただきたいというふうに思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00720230510",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00720230510_071",
                "issueID": "121114103X00720230510",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 71,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木誠君　やっぱり時期とタイミングというのが国民の皆さんにどう映っているかということなんですよね。\r\n　原発政策、僕はやっぱり大転換だというふうに思っていますけれども、その法改正の前段に規制する側の規制庁と利用する側の経産省が少なくない頻度で情報交換をしていたと。もちろん、中身については、おっしゃったように、一切、規制委員会の、あるいは規制庁の判断を経産省としてコントロールをするものではないというふうにはおっしゃいますけれども、ただ、これも報道ですけれども、利用する側が改正条文案まで作成をして、それを示したこともあると、そのようなところまで報道されている。\r\n　そうなると、先ほどお話をしましたように、その一連の経緯、経過、中身が国民の皆さんの規制そのものに対する不信、疑念というところにつながったのではないか。そこはやっぱり十分に経産省として、あるいは資源エネルギー庁として受け止める必要があるのではないかというふうに思っています。恐らく、先ほども申しましたように、規制委員会が通常にはないスケジュール感と決定方法の中で今回の炉規法改正を大きく踏み込んで変えていったということが、その結果に一連の経緯、経過がつながった、そこに関係性はないというふうに思う国民の皆さんの方が少ないんじゃないかと思うんです。そこは繰り返しになりますけれども、十分に受け止めていただきたいというふうに思っています。\r\n　何より、この間御指摘をさせていただいておりますように、やっぱり東電の福島第一原発事故そのものを受けて、その反省と教訓の上に立って運転期間のルールというものが炉規法の中に定められた、そして二度とあのような大きな事故を起こさない、そのような決意に向けて、原発の利用政策側である経産省から独立をした機関として規制委員会、規制庁というのが設けられたと、そこがやっぱりどう今回の一連の経緯、経過の中で、やっぱりそのことに対して疑義が生じたわけです。本当に反省していたのか、本当にあの大事故を二度と起こさないという覚悟、決意の下に規制委員会の規制というのがこの間行われてきたのか、そこまで疑念が広がっているということも踏まえて考えていただきたいというふうに思っています。そういうことが規制委員会の独立性が毀損をされたというようにおっしゃる方を生んでいるということ、そういう発信があるということについてもあえて付け加え、御指摘をしておきたいというふうに思います。\r\n　その上で、申し上げましたように、規制委員会の独立性に対する疑念と不信、あるいは規制そのものに対する不信と疑念ということについて、改めてそのような疑念を抱いていらっしゃる国民の皆さんに対して、大臣としての御見解、さらには利用と規制の分離の在り方についてどのようにお考えになっているのか、是非お聞かせをいただきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00720230510",
                "pdfURL": null
            },
            {
                "speechID": "121114858X00320230316_028",
                "issueID": "121114858X00320230316",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 28,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木誠君　ありがとうございます。\r\n　最後、回答ありましたように、中長期ロードマップの最終の年次については、ここは堅持をするんだと、様々あるし、遅れている要因もあるけども、最終的には、おっしゃっていただいたように、三十年、四十年後というところについては、この間の改訂の中でもここは堅持をするということが政府の決意として述べられているというふうに思っています。\r\n　ただ、おっしゃっていただいたロボットアームの改良も含めまして、燃料デブリの取り出しについてはまだまだ課題が多い、果たして取り出しが実際に始まってから何年掛かるかということについても今段階では明確な想定ができないというのが実情だろうというふうに思います。\r\n　是非、改めてそのことをお伝えをした上で、堅持をするということでございますから、中長期ロードマップに示された年次が後ろに下がることがないように、引き続きの努力を求めたいというふうに思います。\r\n　現地の皆さんは、何よりも一日も早い廃炉作業が終了することを強く願っていらっしゃる。ロードマップどおりに作業が進むことを願っていらっしゃる。ただ、本当にそのとおりいくのかということについては、繰り返しになりますけれども、やっぱり疑念の声が強いんです。私は、この疑念の声が強いということの根本には、東京電力、東電に対する根強い不信があるというふうに思っています。\r\n　昨年の十一月、いわき市長が東京電力に申入れ書を提出なさいました。そのことが端的に、いわゆる現地の不信ということがこの申入れ書の中に端的に示されているというふうに思っています。\r\n　少し御紹介をいたしますと、令和三年二月及び令和四年三月には震度六弱の地震が発生をし、原子炉の水位が低下をするなど、事故から十年以上が経過した今もなお、原発に対する市民の不安は払拭されることなくくすぶり続けている。また別の箇所では、柏崎刈羽原発においては、核物質防護上における不適切事象が立て続けに発覚するなど、原発事故を起こした事業者とは思えないほど企業の風土、体質が全く変わっておらず、市民からの信用は際限なく失われていると言わざるを得ない。極めて強い口調で市長が指弾をなさっている。これは恐らく、現地の皆さん、多くの皆さんの偽らざる心情だと思うんですね。\r\n　そして、現地の不信は、東電だけではなくて、やはり政府に対しても向いているんではないかというふうに思っています。先ほども申しましたように、示された中長期ロードマップが本当にこのとおり終わるのかということに対して、悔しいけども、残念だけれども、やっぱり何年掛かるか分からない、先が見通せないと思っている方々が多いんではないか。今、現地では出口のない不安に覆われている、というか、この間ずっとそういう出口のない不安に覆われているというふうに私は受け止めて帰ってまいりました。\r\n　にもかかわらずです。この場はエネルギー政策を議論する場ではありませんけども、にもかかわらず、例えば原発事故とかなかったかのように、原子炉の使用年限を実質延長するであるとか、あるいは原発を新増設するであるとかいう政府の方針が今度打ち出された。福島を忘れたのか、あの事故を忘れたのかというふうに政府の方針転換を受け止めていらっしゃる方もたくさんいらっしゃる。そのことが今ある不安を増加をさせていることにつながっているんだということ、そのことはこの場で指摘をしておきたいというふうに思います。\r\n　その上で、改めて現地の皆さんの不安等払拭に向けて、適切で丁寧な現地への、例えば説明、あるいは報告、あるいは情報の共有などなど、一日も早い廃炉完了に向けた、真摯な政府としての御対応をお願いをしたいと思いますけれども、改めまして、大臣としてのお考え、決意をお聞かせをいただければと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114858X00320230316/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114858X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114858X00320230316/5"
            },
            {
                "speechID": "121014319X00420221110_015",
                "issueID": "121014319X00420221110",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 15,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木誠君　ありがとうございます。\r\n　ちょっと具体的なことを重ねてお尋ねをしたいと思いますけれども、例えば策定マニュアルの中では、公共ターミナルに出入りする船舶、車両等の物流活動、あるいは周辺に立地をする事業者のエネルギーの使用量を調査をしてＣＯ２排出推計を算出をする、そして、これに対して目標年次におけるＣＯ２削減目標を記載するということになっている。これ、大変難しい作業だというふうに思うんですね。港湾管理者の皆さんにとっても大きな負担になる、技術的にもかなり困難性が高い作業ではないかというふうに思っています。\r\n　御承知のように、自治体の職員、特に技術系の職員、今どんどんどんどん減っていっています。そのような中で、関係者の皆さんの広範な意見を聞きつつ、港湾管理者がＫＰＩやＫＧＩに基づいたロードマップあるいは計画を立てるためには、やっぱり技術的な支援というのがどうしても欠かせないというふうに思っています。\r\n　整備局の皆さんが協議会の中に入るということでございますけれども、以降求められる、例えば港湾管理者から具体的な支援要請等あった場合についてしっかりそれにお応えいただきたいと思いますが、その点いかがでございましょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014319X00420221110/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014319X00420221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014319X00420221110/3"
            },
            {
                "speechID": "120405261X01820210302_006",
                "issueID": "120405261X01820210302",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2021-03-02",
                "closing": null,
                "speechOrder": 6,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木委員　ありがとうございました。\r\n　丸川大臣は、パリにおいて、各国大臣クラスの方々、ヨーロッパ首脳の方々とマルチやバイの会談を進め、共通の利益のために世界が一つになる下地をつくっておられました。また、各国首脳からもアジアンビューティーと呼ばれ、大変人気があったという話も現地で聞こえておりました。\r\n　是非、東京オリンピック・パラリンピックにおいても様々な国々との交渉、交流を深められ、世界が一つになる祭典を成功させていただきたいと思います。本当にタフな交渉、パリ協定を成立させたという経験を胸に、しっかりと、自信を持って、東京オリパラに向けて頑張っていただきたいと思います。\r\n　続きまして、ちょっと質問の順番を変えさせていただきます。\r\n　脱炭素に向けて鍵を握るのが電力であります。昨日、麻生大臣の答弁の中にもございましたが、水素を取り出すのに化石燃料を燃やしていたら、何やっているか分からないよというお言葉もありました。電力をどうやって脱炭素していくかということも重要な論点であります。今年のエネルギー基本計画では、脱炭素に向けた電源構成が議論されていくと思われます。\r\n　また、ＩｏＴ社会の到来によりまして、全てのものが電気で制御されるようになっていっております。電気が止まれば国家のあらゆる機能が停止する、場合によっては命にすら関わるというぐらい、そのぐらい電気というものが生活にも欠かせないものになっております。\r\n　そんな電化の時代、ますます電力の安定供給が重要な課題となっております。一方で、近年、電力を取り巻く環境は大変不安定さを増しております。台風による千葉の大停電や地震による北海道全域のブラックアウト、今年年初の寒波による電力逼迫問題など、課題は山積であります。\r\n　電力は、国民生活と産業振興のために死活的に重要であります。私は、地元電力の安定供給に長く携わってこられたベテラン電力マンに、電力の三要素とは何か、教えていただきました。それは、低廉、豊富、良質であります。低廉とは、安く、安価に供給できるということ。豊富とは、十分な量が供給できること。そして、良質とは、周波数など、安定した質のよい電気が供給できること。これが電力の三要素だと伺っております。この三要素を死守することを電力マンはたたき込まれ、そのために、それを守るためにあらゆる努力を尽くしていると聞いております。\r\n　ここで経産大臣に伺います。この三要素、低廉、豊富、良質について、それぞれの重要性を御教示いただきたいと存じます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01820210302/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01820210302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01820210302/2"
            },
            {
                "speechID": "120405261X01820210302_008",
                "issueID": "120405261X01820210302",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2021-03-02",
                "closing": null,
                "speechOrder": 8,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木委員　ありがとうございます。\r\n　先ほどの答弁の中に、カーボンニュートラルの大前提というお言葉をいただきました。まさに、この三要素、私が今日伝えたかったことであります。\r\n　本当は四問目に質問する予定だったんですが、昨日、経産省の方に電力の三要素を知っているかという話をすると、話が通じなかったんですね。こんなに大事なことが経産省の方に伝わらないということは、ちょっと大変な問題だと。この三要素というのは、もう全閣僚の皆さんにしっかり胸に刻んでいただきたいという思いで、電力安定供給のための三要素、低廉、豊富、良質というものを今日披瀝させていただきました。\r\n　カーボンニュートラルに向けての大前提、国民生活、産業振興を守っていくためにどうしても安定供給というものが必要であり、この三要素が重要であるということをここで確認させていただきました。ありがとうございます。\r\n　続きまして、カーボンニュートラルについて質問させていただきます。\r\n　菅総理は、昨年十月の所信表明演説において、二〇五〇年のカーボンニュートラルを宣言されました。言葉で言うのは簡単ですが、実現するのは並大抵のことではありません。産業革命以来、産業とエネルギー界を席巻してきた石炭、石油という化石燃料が別のエネルギーに置き換えられようとしております。これは、産業革命に次ぐ革命ともいうべき出来事でしょう。経済戦争のゲームチェンジが目の前で繰り広げられているように感じます。\r\n　では、世界は、そして日本は、化石燃料なしでどうやって経済成長を実現していくのでしょうか。競争環境、前提条件が大幅に変わろうとしている今、全てをばか正直に真に受けて、一人貧乏くじを引かされるようなことがあってはなりません。ルールの変化に適応しながら、したたかに実を取ることが必要です。\r\n　例えば、自動車です。ガソリンを燃やして走る自動車よりも、電気で走る自動車の方が環境に優しいというイメージがあります。世界の自動車産業はＥＶ化していくという見立てもあります。しかし、電気を作る際に排出されるＣＯ2や、車体の鉄板がどこでどうやって造られているかによっては、トータルで排出されるＣＯ2はかえって多くなることもあると指摘されております。つまり、電気自動車が環境に優しいというのは条件次第であり、脱炭素機能も絶対優位とは言えないのであります。\r\n　日本の自動車産業は、ガソリンエンジンを中心とした内燃機関の技術で世界市場を勝ち抜いてきました。内燃機関は、それを構成する部品も多く、たくさんの雇用を創出しております。この技術と売上げと雇用を手放して、今から全面的に電気自動車にシフトしていくということは、競争上、得策とは思えません。\r\n　世界の工場と言われる中国は、モーターと電池にタイヤをつけて電気自動車を量産しようとしております。低価格の勝負となるでしょう。また、アメリカの厳しい排ガス規制の例としてカリフォルニア州の基準が示されることがありますが、カリフォルニア州にはアメリカを代表する電気自動車メーカーのテスラ社があります。規制が厳しい背景には、テスラ社への支援、後押しという保護政策的意味もあるかもしれません。\r\n　このように、自動車産業一つを取っても、様々な各国の思惑が入り乱れております。脱炭素を目指す方向性は世界に歩調を合わせる必要がありますが、諸外国同様、自国の産業競争力を確保していくことも必要です。\r\n　そんな中、日本は、昨年グリーン成長戦略が策定され、今年はエネルギー基本計画の見直しがあります。カーボンニュートラルに向けてＣＯ2を大幅削減していくためには、グリーン成長戦略を着実に実行するとともに、今年のエネルギー基本計画が大変重要となります。そこには、日本の産業競争力を損なわないという政府の明確な意思が必要だと思われます。\r\n　カーボンニュートラルと日本の産業競争力確保との両立に向けた総理の決意をお聞かせください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01820210302/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01820210302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01820210302/3"
            },
            {
                "speechID": "120405274X00120210225_009",
                "issueID": "120405274X00120210225",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2021-02-25",
                "closing": null,
                "speechOrder": 9,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木分科員　かつて、バイオエタノールは各省で実証実験が行われました。米からバイオエタノールを造る事業に対しては、食べ物を燃料にするとはけしからぬと非難も浴びましたし、また、石油の売上げが減ることを懸念した業界からは、バイオエタノールに混合するガソリンを分けていただくことができないといったこともありました。そうこうしているうちに自民党の政策レビューにひっかかりまして、バイオエタノール事業は全て打切りになったという歴史があります。\r\n　打切りに当たりまして、実証事業の評価は、エネルギーとして求められる十分な量を安定供給できるのかということと、石油と価格面で競争できるのかということが指摘されたようでございます。\r\n　米由来のバイオエタノールでは、飼料米と同額の補助をもらえば、燃料米も事業として採算が成り立つというデータが取れたと聞いております。\r\n　さらに、その後、安定供給、量の問題ですが、日本にも新技術が生まれまして、バイオエタノールの採取は米からという一本足打法だけではなくて、有機物全般から取り出せるようになりました。それは、積水化学さんが開発した、全ての有機物からバイオエタノールを造ることができるという技術です。\r\n　この技術を用いれば、ごみがエネルギーに変わるんです。対馬でいうなら、漂着ごみ、プラスチックごみも資源になります。市町村でいえば、集めて、分別して、焼却していた、コストだらけのごみが資源に生まれ変わるわけです。ごみは自治体にとってコストでしかなかった。しかも、燃やせばＣＯ2を排出していた。それが、ごみを燃やさずにエネルギーに変えることができる。コストだったものが資源になるのです。\r\n　なぜ積水化学がこの技術を開発したかというと、石油を原料とする化学・プラスチック産業が脱石油の世界で生き残っていくためには、カーボンフリーのプラスチック原料を生み出すしかなかったんですね。日本中のごみをこの製法でバイオエタノールに変えれば、九百万トンから一千百万トンとも言われる日本のプラスチック需要に全て応えることができると計算されています。\r\n　ごみをバイオエタノールに転換するというこの技術の将来性について、大臣の見解をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405274X00120210225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405274X00120210225/4"
            },
            {
                "speechID": "120105271X00120200225_302",
                "issueID": "120105271X00120200225",
                "imageKind": "会議録",
                "searchObject": 302,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 302,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木分科員　いろいろな災害のときに、実際、旅館がたくさんの人を受け入れた例などもありますので、そうしたこともちゃんと考慮に入れながら、避難所としての活用、そして耐震化、しっかりとお客様も守る、そういった目的を果たせるように活用させていただきたいと思います。\r\n　続きまして、省エネ等の補助金について伺いたいと思います。\r\n　空調やボイラーなどの買いかえの申請なんですが、設備更新時に補助金をいただけるということで、より機能のいい、エネルギー効率がよくて環境負荷が低いものに更新しましょうというインセンティブで補助金をつけていただいております。\r\n　省エネについてはエネ庁、そしてＣＯ2削減という意味では環境省といった補助金があるんですが、これらの申請がなかなか一般の旅館には難しいという声が出ています。そういった省エネの削減量などの計算が、よろず支援相談員などに相談してみても、なかなか試算できる人がいないという声があります。そしてまた、省エネの対象業種が、どうしても工場といったものがメーンなんじゃないか、旅館のような事業者はどうなっているのという声も聞かれております。\r\n　温泉地もあれば、天然の温泉でない宿、ホテルとなりますと、大量のお湯を重油をたいて沸かしたりしているわけですので、こうしたところも省エネしていくことで十分な政策効果が出せると思いますが、省エネに向けて、こういう使い勝手が悪かったり難しいとおっしゃっている方がおられる中で、どういう支援をなさっているかということを伺いたいと思います。",
                "startPage": 50,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/302",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105271X00120200225/50"
            },
            {
                "speechID": "119014006X01120160519_054",
                "issueID": "119014006X01120160519",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 54,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（鬼木誠君）　パラレルセッションにも触れていただきまして、ありがとうございます。\r\n　人やエネルギーが集積し、その多くが沿岸部に位置する都市においては、気候変動への緩和、適応を含めた環境対策が今後一層重要なものとなります。\r\n　このため、Ｇ７各国から、フィレンツェ、フランクフルト、バンクーバー、そういった環境保全都市の首長様をお招きいたしまして、Ｇ７環境大臣会合では初の試みとして都市の役割というテーマでのパラレルセッションを開催いたしたところであります。\r\n　私もこのパラレルセッションに参加いたしまして、冒頭、都市の役割の重要性や都市の気候変動対策に関する日本の取組について申し上げました。活発な議論の結果、各都市の先進的な事例が共有されるとともに、先進的な取組の更なる支援、都市間連携の促進及び都市の役割の主流化、そういったものに関するＧ７各国政府への期待が共有されました。議論の内容は議長サマリーとしてまとめられ、Ｇ７各国大臣に報告されたところであります。\r\n　環境省といたしましても、本セッションの成果も踏まえまして、都市間連携の更なる促進等に取り組んでまいります。\r\n　以上です。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014006X01120160519/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014006X01120160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014006X01120160519/9"
            },
            {
                "speechID": "119014006X01120160519_058",
                "issueID": "119014006X01120160519",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 58,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（鬼木誠君）　地球温暖化対策のための税は、地球温暖化の原因となる温室効果ガスの約九割を占めるエネルギー起源ＣＯ２の排出を抑制する観点から、全化石燃料を課税ベースに、川上段階、すなわち化石燃料の輸入時点又は採取場からの採取時点で課税する現行の石油石炭税の仕組みを活用しております。一方、川下段階で電気やガスなどの料金に転嫁を行うかどうかについては、各事業所の判断により行われております。\r\n　川上で課税される人と川下で料金を支払う人が異なることがある仕組みの中で、税負担が最終消費者に転嫁され切れていないケースもあるというのがこの問題の複雑なところではありますが、転嫁を行っている電気やガスの事業者の多くは、料金引上げのタイミングで検針票への記載やホームページ上での公表、チラシの配布により広く一般に周知しているものと承知いたしております。\r\n　委員の御指摘のとおり、地球温暖化対策のために温暖化対策税を御負担いただいているという意識を国民皆様に持っていただくことは重要であると考えておりますし、環境省といたしましても、引き続きホームページへの掲載など、地球温暖化対策のための税の周知に努めてまいりたいと思います。\r\n　以上です。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014006X01120160519/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014006X01120160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014006X01120160519/10"
            },
            {
                "speechID": "119004006X01120160426_103",
                "issueID": "119004006X01120160426",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2016-04-26",
                "closing": null,
                "speechOrder": 103,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣政務官",
                "speakerRole": null,
                "speech": "○鬼木大臣政務官　再生可能エネルギーは二酸化炭素を排出しないことから、その導入は地球温暖化対策として極めて重要でございます。\r\n　私も河野議員と同じく福岡選出の議員でございますが、九州地方はまさに地熱発電のポテンシャルが極めて大きい地域でもございます。また、こうしたように、地方部には再生可能エネルギーのポテンシャルが豊富にございます。このようなエネルギーの地産地消を実現することで、温室効果ガス削減と地域経済の好循環、また、災害時のレジリエンスの強化など、地方創生にもつなげることができます。\r\n　このため、地球温暖化対策計画においても、地域の活性化を図りながら温室効果ガスの排出削減等を推進すべく、再生可能エネルギーの最大限の推進を図ることといたしております。\r\n　環境省としては、多様な再生可能エネルギー源の開発、実証や導入支援等の施策を実施し、再生可能エネルギーの導入拡大による低炭素社会を実現してまいります。\r\n　以上です。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004006X01120160426/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004006X01120160426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004006X01120160426/14"
            },
            {
                "speechID": "119004006X00920160419_065",
                "issueID": "119004006X00920160419",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 65,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣政務官",
                "speakerRole": null,
                "speech": "○鬼木大臣政務官　我が国の温室効果ガス排出量の約九割を占めるエネルギー起源ＣＯ2の削減を図るために、エネルギー政策と地球温暖化対策は表裏一体のものとして進めていくことが重要であると認識しております。\r\n　このため、地球温暖化対策推進法に基づく地球温暖化対策計画には、我が国のエネルギーミックスの実現及び削減目標の達成に必要となる徹底した省エネルギーや再生可能エネルギーの最大限の導入などをしっかりと位置づけることとしております。\r\n　地球温暖化対策計画の効果的な実施と点検等を通じ、エネルギー政策と十分に連携しつつ、地球温暖化対策の実効性を確保してまいります。\r\n　以上です。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004006X00920160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004006X00920160419/9"
            },
            {
                "speechID": "119014006X00320160323_021",
                "issueID": "119014006X00320160323",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 21,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（鬼木誠君）　電気事業分野は、エネルギー起源ＣＯ２の約四割を占める重要な分野でございます。環境省では、電力業界に対し温室効果ガス削減のための具体的な仕組みやルール作り等を求めるとともに、経済産業省と連携しつつ、政策的な対応について検討してまいりました。\r\n　これを踏まえ、電力分野における実効性ある地球温暖化対策について丸川環境大臣が林経産大臣と合意し、二月九日に公表した内容といたしましては、電力業界の自主的枠組みの実効性、透明性の向上等を促すとともに、省エネ法やエネルギー供給構造高度化法に基づく基準、運用の強化等の政策的対応を行うことにより、電力業界全体の取組の実効性を確保することとしています。\r\n　こうした取組により、老朽火力の休廃止や稼働率の低減、火力発電の高効率化を促進してまいります。また、取組が継続的に実効を上げているか、毎年度進捗状況をレビューし、目標の達成ができないと判断される場合には施策の見直し等について検討いたします。このように、地球温暖化対策に責任を持つ環境省として、二〇三〇年の二六％削減が達成されるよう、しっかりと取り組んでまいります。\r\n　以上です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014006X00320160323/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014006X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014006X00320160323/4"
            },
            {
                "speechID": "119004080X00320160316_007",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 7,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣政務官",
                "speakerRole": null,
                "speech": "○鬼木大臣政務官　電力分野における実効性ある地球温暖化対策について、丸川環境大臣が林経済産業大臣と合意いたしまして、二月九日に発表いたしました内容といたしましては、電力業界の自主的枠組みの実効性、透明性の向上等を促していくとともに、省エネ法やエネルギー供給構造高度化法に基づく政策的対応を行うことにより、電力業界全体としての取り組みの実効性を確保することといたしております。\r\n　こうした取り組みにより、御指摘の老朽火力の休廃止や稼働率の低減、火力発電の高効率化等を促進していきます。\r\n　また、こうした取り組みが継続的に実効を上げているか、毎年度進捗状況をレビューし、目標の達成ができていないと判断される場合には、施策の見直し等を検討いたします。\r\n　環境省といたしましても、経済産業省との合意に沿って、削減目標の達成に向けて取り組んでまいります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/2"
            },
            {
                "speechID": "118304889X01320130522_145",
                "issueID": "118304889X01320130522",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2013-05-22",
                "closing": null,
                "speechOrder": 145,
                "speaker": "鬼木誠",
                "speakerYomi": "おにきまこと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鬼木委員　おはようございます。自由民主党、鬼木誠でございます。よろしくお願いいたします。\r\n　本日の質問は、水の安全保障というテーマで質問をさせていただきます。\r\n　私は、今回、昨年の総選挙におきまして、一つのテーマを持って訴えをしてまいりました。それは、主権国家が自前で確保すべき四つの要素がある、それは水と食料とエネルギーと防衛である、これらをしっかり確保した強い国に日本をしていきたいということを訴えさせていただきました。\r\n　水、食料、エネルギー、防衛、これらを他国に依存することは、国の生き死に、国民の生き死にを他国に委ねることにほかならない、すなわち、安全保障上の問題であるというふうなのが私の認識でございます。\r\n　一つ例え話をしますと、シンガポールという国があります。非常に小さな島国で、狭い、高低差のない国土の中に雨が降りますと、もうその小さな国からさっと水が全て流れ出してしまいまして、国の中に真水が確保できない国なんですね。そこで、必死に雨水をため池でためたりして飲み水を確保しようとしているんですが、どうしても足りない。そこで、シンガポールは、マレーシアからパイプラインで海を渡って導水管を引っ張ってきまして、水を輸入して、国民の飲み水、生活、工業用水を確保しているというのが現状なんですね。\r\n　ところが、隣国というのはやはり難しいもので、シンガポールとマレーシアがけんかすることもあるわけなんですね。そういうときに、マレーシアから、もうシンガポールに水を輸出するのをやめちゃうぞと言っておどされるわけです。長期契約していますけれども、この契約ももうなしにしようかなと言っておどされるわけですね。そうやって、水をとめちゃうぞ、きゅきゅっと蛇口をひねるぞとおどされると、もうシンガポールは国際的な交渉に譲歩せざるを得ない、そういう弱い立場に立たされてしまうんですね。そこが今のシンガポールのアキレス腱と言われております。\r\n　そのように、やはり主権国家が独立国としてしっかり強く生きていくためには、国民生活を危機にさらさないためには、先ほど申し上げた四要素、自前でどうやって確保するかというのが国家的な安全保障上の課題だというふうに私は考えているんですね。\r\n　特に、この水というのは、今まで、ただで幾らでも手に入るというのが日本人の感覚でした。湯水のように使うという表現があります。ただで幾ら使ってもなくならない、痛くもかゆくもないという感覚が、かつての日本人の水に対する感覚だったと思います。\r\n　ところが、水がなければ生きていくことさえもできないんですね。飲む水も必要です、農業用水も必要です、そして産業のための工業用水も必要でございます。ですから、水というのは死活的に重要なものであるというふうに考えます。\r\n　水は安全保障上の問題である、これが私の認識ですが、安全保障というのを辞書で引いてみますと、国外からの攻撃や侵略に対して国家の安全を保障することというふうに辞書には書いてあります。この国家の安全を保障する、これを防衛という意味だけでなく、もっとやや広くとれば、水というのは十分国家の安全保障に値する重大問題なのではないかと私は考えるのですが、このことについて、政府の認識をお聞かせいただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X01320130522/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X01320130522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X01320130522/14"
            }
        ]
    }
]