{
    "repr_name": "山崎誠",
    "speeches": [
        {
            "speech_id": "120805254X01720220405_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○山崎誠君　立憲民主党、山崎誠です。\r\n　会派を代表いたしまして、安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案について質問いたします。（拍手）\r\n　ロシアによるウクライナ侵略が続いています。ロシア軍による虐殺行為、また、地雷が設置されたとの報道もありました。ウクライナ国民の命を奪う、そして長きにわたり命を危険にさらすロシアの卑劣な軍事行動に対し厳しく非難するとともに、一刻も早い軍事行動の停止と、ウクライナ国民の平和と安全確保を強く強く求めます。\r\n　本題に入ります。\r\n　気候危機への対応、化石燃料の高騰、ロシアによるウクライナ侵略、福島県沖地震に端を発する電力需給逼迫など、エネルギー政策の抜本的な見直しを迫る事態が発生しています。\r\n　三月十六日に発生した福島県沖地震により六基の火力発電所が停止、悪天候により太陽光発電の発電量が減少、気温低下に伴う電力需要の増加などが重なり、三月二十一日に電力需給逼迫警報が初めて発出されました。\r\n　また、国民の生活や産業への影響の大きい資源価格、電力料金の高騰は、長期化、恒常化することが懸念されるところであります。\r\n　エネルギー政策には、データに基づく科学的分析が不可欠です。今般の電力需給逼迫の原因の検証とその結果の公表、また、資源価格、電力料金の高騰に係る情報の公開が必要と考えますが、経産大臣に対応についてお伺いいたします。\r\n　エネルギーをめぐる諸課題に対して、短期的には、国を挙げての省エネ、節電の取組の強化、加速化、需要家を取り込んだ需給調整の推進を実現すべきと考えます。あわせて、自家発電など全ての発電設備を加味したバックアップ体制の整備、揚水発電の更なる有効活用、地域間の電力融通ルールの見直し、余裕を持って節電要請を発出できる体制の整備などに取り組む必要があります。\r\n　問題は、中長期的な取組です。\r\n　気候変動対策として、また、エネルギーコスト、エネルギー安全保障の観点から、目指すべきは省エネルギーの推進と再生可能エネルギーへのシフト、このことに異論はないと思います。\r\n　世界では、コロナ禍からの経済再生を、環境への投資、すなわち再生可能エネルギーの導入や省エネへの投資で実現しようというグリーンリカバリーが進んでいます。再生可能エネルギーへのエネルギー転換は、世界の投資が集中する成長分野であります。この分野にシフトすることが、真っ当な経済政策であり、産業政策ではないでしょうか。\r\n　一方、日本の再生可能エネルギー導入は頭打ちとなっています。太陽光パネルや風力発電設備などの分野で競争力のあった日本企業は、今や世界市場からその姿を消しています。\r\n　明確なエネルギー転換のビジョンを示すことなく、化石燃料や原子力への依存を続けようとする政府のどっちつかずの間違った方針が原因ではないでしょうか。今こそ、政治の意思として、再生可能エネルギーへのシフトの実現に向けて、再エネ導入の高い目標を示し、国を挙げてその実現に取り組むべきときです。この点、経済産業大臣にお考えをお伺いいたします。\r\n　省エネについては、建物の断熱性能向上や産業における省エネ設備への転換など、できること、やるべきことはたくさんあります。省エネは、エネルギーコストの低減、日本の産業界の課題である生産性向上に直結します。省エネ分野への投資を応援する施策こそ、最優先で実施すべきと考えます。\r\n　立憲民主党は、エネルギー転換戦略として、省エネの深掘りについて、二〇一三年比、二〇三〇年で三〇％減、二〇五〇年には六〇％減の目標を掲げ、ロードマップを作成しています。建物の断熱性能のアップ、設備更新時の高効率機器への切替えなど省エネ効果の高い施策を優先順位をつけて実施することで目標の達成が可能であることは検証済みです。\r\n　省エネの現状とポテンシャルについて、環境大臣にお尋ねをいたします。\r\n　また、特に遅れている建物の断熱化についてどのように進めていくのか、国交大臣にお伺いをいたします。\r\n　今後、省エネ全般についてどのように推進をしていくのか、経産大臣にもお尋ねをさせていただきます。\r\n　再生可能エネルギーは、その安全性、経済性、ＣＯ2を排出しないなど、次世代を支える理想的なエネルギーです。コストが高い、不安定であるといった点は、既に問題ではなくなっております。化石燃料の高騰が続く今、最も安く、安定したエネルギーが再生可能エネルギーであることは明らかであります。\r\n　太陽光発電の発電量が天候の事情で減少したことを捉えて、再生可能エネルギーは頼りにならないなどといった主張がなされることがあります。これは誤りです。再生可能エネルギーは、太陽光発電、風力発電、水力発電、地熱発電、バイオマス発電など様々なエネルギーを組み合わせてバランスよく導入することで、全体として安定した電源となります。問題は、日本の場合、太陽光発電に偏って、風力発電などが伸びていないことにあると考えるべきです。\r\n　この太陽光発電偏重の現状をどのようにお考えでしょうか。経産大臣にお尋ねをいたします。\r\n　再生可能エネルギーをバランスよく導入し、あわせて、劇的な技術革新があり、コストも低下をしている蓄電池の導入を併せて進めれば、再生可能エネルギーの比率を八〇％、九〇％に高めていくことは可能です。これは、世界が目標としているエネルギー転換の姿と言えます。\r\n　政府が掲げる再生可能エネルギー導入目標の妥当性について、経産大臣にお伺いいたします。\r\n　再生可能エネルギーの導入は、地域分散ネットワーク型の新しいエネルギー社会につながります。再生可能エネルギーの導入を地域主導で進めることで、地域でお金が回る、新しい地産地消の経済を実現することができます。疲弊する地方を元気にすることができるのであります。まさにこうした点に着目して、環境省には再生可能エネルギー導入を応援していただいています。\r\n　環境省の再生可能エネルギーに対する考え方、再生可能エネルギー導入支援の取組を御紹介ください。環境大臣、お願いいたします。\r\n　立憲民主党は、エネルギー転換戦略として、電源構成に占める再生可能エネルギーの割合を二〇三〇年には五〇％以上、二〇五〇年には再生可能エネルギー一〇〇％でのカーボンニュートラルを目指すロードマップを作成して、その実現に必要な政策パッケージを提案してまいります。省エネと組み合わせて、二〇三〇年には二〇一三年比でＣＯ2の五五％以上の削減を目指します。\r\n　電力が足りない、化石燃料が高騰している、だから原発再稼働が必要だといった声が上がっています。\r\n　いかなる事情があっても原子力発電については安全を最優先するという東京電力福島第一原発事故の教訓から逸脱することがあってはなりません。あの原発事故から十一年、事故はまだ終わっておりません。多くの避難者の皆さんは、いまだに被災の中にいるのであります。\r\n　そもそも、原子力発電は、火力発電と同様、地震に遭遇すれば停止を余儀なくされ、大地震であれば過酷事故のリスクのある、災害に対して脆弱なシステムです。この点、経済産業大臣の御認識をお伺いいたします。\r\n　ロシアのウクライナ侵略に際しては、原子力発電設備が武力攻撃の目標となるなど、原子力発電所の存在自体が安全保障上の大きなリスクであることが明確となりました。\r\n　原子力規制上、武力攻撃は想定されておらず、万が一、武力攻撃を受けることになれば、大規模な放射能汚染を免れることはできません。この点、原子力規制委員会の更田委員長も認めておられます。ミサイル防衛システムが完全でないことは、防衛省の皆さんも認めている。\r\n　原発を動かす前提として、少なくとも、今般顕在化した武力攻撃に対する対策を規制基準に追加する必要があると考えます。原子力規制委員会に武力攻撃に対する規制基準の策定を要請いただけますでしょうか。経産大臣にお伺いいたします。\r\n　武力攻撃から原発を守ることは不可能です。国家安全保障上、原発を安全な状態にするために廃炉を進める必要があると考えますが、経済産業大臣にお伺いいたします。\r\n　最終エネルギー消費の約四割は熱エネルギーとして使われています。この分野の省エネ、脱炭素化をどう進めるか、もっと工夫や仕組みが必要です。\r\n　特に、熱は運ぶことができないため、地産地消の仕組みが必要です。例えば、現在、Ａ重油が高騰しておりまして、農業用のハウスの暖房コストがアップ、農業経営を圧迫しています。地域の木材を活用したバイオマスボイラーによる熱供給などは、農業における脱化石燃料、脱炭素化の大変有望な技術になります。また、産業における廃熱の有効利用についても、余地がまだまだあると考えております。\r\n　今回の法改正に熱利用に関する提案が含まれていないのはなぜでしょうか。熱利用に関してどのように進めていくのか、経産大臣にお伺いをいたします。\r\n　政府は、水素、アンモニアの利用を進めようとしています。化石燃料由来の水素、アンモニアまでも非化石エネルギーと称して海外から輸入してまで利用する施策には合理性がなく、賛成できません。化石燃料由来の水素やアンモニアでは、ライフサイクルで見るならば、ＣＯ2の排出量は化石燃料をそのまま利用するのと変わりがありません。\r\n　そもそも、水素、アンモニアの用途については、その特性が生きる分野に限定すべきです。電気への置き換えが難しいセメントや製鉄など産業分野、大型船舶などの用途に限定して再生可能エネルギー由来で作られた水素を活用していくことが、水素、アンモニアの活用のあるべき姿です。化石燃料利用の延命のためだけの水素、アンモニア利用については見直すべきです。\r\n　水素、アンモニアの活用の意義、方向性について、改めて経済産業大臣にお伺いいたします。\r\n　エネルギー転換は、技術の問題であるとともに、雇用の問題です。社会の構造変革の問題であります。産業革命に匹敵するような脱炭素社会への大転換に伴い、多くの働く皆様がこれまでの仕事から新しい仕事への転換を迫られることになります。\r\n　いわゆる雇用の公正な移行の実現が政治に課された課題であると認識しております。脱炭素社会の実現が国民一人一人にとってチャンスであるようにしなければなりません。経済産業大臣の見解を求めます。\r\n　化石燃料の過剰な利用が気候変動を激化させ、その影響が未来世代の生存を脅かすこととなっています。原子力発電では、東京電力福島第一原発事故により、この先四十年、五十年、それ以上の長きにわたる放射能汚染との闘いを未来世代に強いることとなりました。使用済み核燃料については、最終処分のめども立たないまま、十万年にも及ぶ管理を未来の世代に委ねることになります。\r\n　これまでの私たちのエネルギー利用は正しかったのか、未来世代の目線で改めて見直すときではないでしょうか。持続可能で環境調和のエネルギー社会を実現することは、未来世代に対する私たちに課せられた責任です。今こそ、エネルギーシフトを政治の意思として決断すべきときです。\r\n　未来世代への責任をどのように果たすのか、経済産業大臣にお尋ねをいたしまして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣萩生田光一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ウクライナ国民の命を奪う、そして長きにわたり命を危険にさらすロシアの卑劣な軍事行動に対し厳しく非難するとともに、一刻も早い軍事行動の停止と、ウクライナ国民の平和と安全確保を強く強く求めます",
                "\r\n　エネルギーをめぐる諸課題に対して、短期的には、国を挙げての省エネ、節電の取組の強化、加速化、需要家を取り込んだ需給調整の推進を実現すべきと考えます",
                "あわせて、自家発電など全ての発電設備を加味したバックアップ体制の整備、揚水発電の更なる有効活用、地域間の電力融通ルールの見直し、余裕を持って節電要請を発出できる体制の整備などに取り組む必要があります",
                "\r\n　気候変動対策として、また、エネルギーコスト、エネルギー安全保障の観点から、目指すべきは省エネルギーの推進と再生可能エネルギーへのシフト、このことに異論はないと思います",
                "この分野にシフトすることが、真っ当な経済政策であり、産業政策ではないでしょうか",
                "\r\n　明確なエネルギー転換のビジョンを示すことなく、化石燃料や原子力への依存を続けようとする政府のどっちつかずの間違った方針が原因ではないでしょうか",
                "今こそ、政治の意思として、再生可能エネルギーへのシフトの実現に向けて、再エネ導入の高い目標を示し、国を挙げてその実現に取り組むべきときです",
                "\r\n　省エネについては、建物の断熱性能向上や産業における省エネ設備への転換など、できること、やるべきことはたくさんあります",
                "省エネ分野への投資を応援する施策こそ、最優先で実施すべきと考えます",
                "問題は、日本の場合、太陽光発電に偏って、風力発電などが伸びていないことにあると考えるべきです",
                "これは、世界が目標としているエネルギー転換の姿と言えます",
                "疲弊する地方を元気にすることができるのであります",
                "\r\n　電力が足りない、化石燃料が高騰している、だから原発再稼働が必要だといった声が上がっています",
                "\r\n　いかなる事情があっても原子力発電については安全を最優先するという東京電力福島第一原発事故の教訓から逸脱することがあってはなりません",
                "\r\n　原子力規制上、武力攻撃は想定されておらず、万が一、武力攻撃を受けることになれば、大規模な放射能汚染を免れることはできません",
                "ミサイル防衛システムが完全でないことは、防衛省の皆さんも認めている",
                "\r\n　原発を動かす前提として、少なくとも、今般顕在化した武力攻撃に対する対策を規制基準に追加する必要があると考えます",
                "\r\n　武力攻撃から原発を守ることは不可能です",
                "また、産業における廃熱の有効利用についても、余地がまだまだあると考えております",
                "\r\n　今回の法改正に熱利用に関する提案が含まれていないのはなぜでしょうか",
                "化石燃料由来の水素、アンモニアまでも非化石エネルギーと称して海外から輸入してまで利用する施策には合理性がなく、賛成できません",
                "\r\n　そもそも、水素、アンモニアの用途については、その特性が生きる分野に限定すべきです",
                "電気への置き換えが難しいセメントや製鉄など産業分野、大型船舶などの用途に限定して再生可能エネルギー由来で作られた水素を活用していくことが、水素、アンモニアの活用のあるべき姿です",
                "化石燃料利用の延命のためだけの水素、アンモニア利用については見直すべきです",
                "\r\n　エネルギー転換は、技術の問題であるとともに、雇用の問題です",
                "社会の構造変革の問題であります",
                "\r\n　いわゆる雇用の公正な移行の実現が政治に課された課題であると認識しております",
                "脱炭素社会の実現が国民一人一人にとってチャンスであるようにしなければなりません",
                "\r\n　これまでの私たちのエネルギー利用は正しかったのか、未来世代の目線で改めて見直すときではないでしょうか",
                "持続可能で環境調和のエネルギー社会を実現することは、未来世代に対する私たちに課せられた責任です",
                "今こそ、エネルギーシフトを政治の意思として決断すべきときです"
            ]
        },
        {
            "speech_id": "120804080X00620220330_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　貴重な質問の機会をいただきまして、ありがとうございます。\r\n　それでは、早速御質問に入りたいと思います。\r\n　今の懸案の事項でありますロシアのウクライナ侵攻、軍事攻撃が、一か月を過ぎてまだ続いております。不幸にして命を落とされた皆様に、心から哀悼の誠をささげるとともに、傷つき、ふるさとを破壊され、難民となっているウクライナの皆様に、心よりお見舞いを申し上げます。一刻も早く戦争を終わらせるために、日本としても国を挙げてできることは全てやり切る、改めて政府にそのようにお願いをしたいと思います。それとともに、私どもとしてもできる限りの協力をお約束いたします。\r\n　今後の見通しも不透明な状況とは思いますが、人道支援などとともに、現在継続している経済制裁をしっかりと実効性あるものにすることが、日本ができる対応として極めて重要と考えます。本日は、そうした観点から、ロシア関連の石油、天然ガス開発事業についてお聞きしてまいりたいと思います。\r\n　日本とロシアの間では、皆様御存じのとおり、サハリン１、２の事業が動いており、それぞれ原油とＬＮＧが供給されています。また、建設中の案件として、アークティックＬＮＧ２プロジェクトが動いています。これらロシア関連事業について、大変厳しい状況であると思います。どういうふうにしていくのか、どういうふうにこれをマネージしていくのか、議論をさせていただきます。\r\n　さきの三月十七日の参議院の予算委員会において、蓮舫委員が本件を質問しております。その中で、アークティックＬＮＧ２プロジェクトを進めるかどうか萩生田大臣に質問されています。次のように答弁をされている、要約でありますが、このようにお答えです。\r\n　アークティックＬＮＧ２プロジェクトは、我が国のＬＮＧ調達先の多角化に貢献するとともに、今後、世界的なＬＮＧ供給不足が危惧される中、長期的かつ安定的にＬＮＧを供給することができるエネルギー安全保障上重要なプロジェクトですと。\r\n　それから次の段落では、Ｇ７首脳声明では、秩序立った形で世界が持続可能な代替供給を確保するための時間を提供することを確保しつつ、ロシアのエネルギーへの依存を削減するため、更なる取組を進めていくこととされました。\r\n　また最後では、アークティックＬＮＧ２プロジェクトについても、Ｇ７首脳声明の方針に沿って、エネルギー安全保障の観点からエネルギー構造全体の中で対応を考えてまいりたいと思います、このように発言をされています。\r\n　この発言について、今も大臣の考え方は変わっていないか確認させてください。この最後の段落で、エネルギー構成全体の中で対応を考えてまいりたいということでありますが、どのような対応を考えておられるのか、萩生田大臣にお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "一刻も早く戦争を終わらせるために、日本としても国を挙げてできることは全てやり切る、改めて政府にそのようにお願いをしたいと思います",
                "\r\n　今後の見通しも不透明な状況とは思いますが、人道支援などとともに、現在継続している経済制裁をしっかりと実効性あるものにすることが、日本ができる対応として極めて重要と考えます"
            ]
        },
        {
            "speech_id": "120804080X00620220330_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　資料一を見ていただきますと、これは安倍首相とプーチン大統領の会談の流れということで、本当に一部しか取り上げておりませんが、通算二十七回の首脳会談などがあり、最後は大阪のＧ20での会談があり、そして、二〇一九年の九月に、ロシアのノバテックとこのアークティックＬＮＧ２のプロジェクト、最終投資決定がなされています。\r\n　この最終投資の様子を見ると、安倍総理もいらっしゃるし、プーチン大統領もいる、世耕元大臣ですかね、その当時は、もいらっしゃるし、非常に政治色の強い、安倍首相とプーチン大統領のプロジェクトだというふうにも見えます。\r\n　資料の二を見ていただきたいんですが、この資料の二の下のページを見ていただくと、これは資源エネルギー庁からいただいた資料ですけれども、このプロジェクトの公的支援の実績ということでまとまっています。\r\n　見ていただくと、出資比率について見ると、日本全体では、ジャパン・アークティックＬＮＧ・ＢＶで一〇％ということなんですが、その中で、ＪＯＧＭＥＣが出している出資が七四・六％ということでございます。大変大きな部分をＪＯＧＭＥＣが出している。その下には、出資額そして累計の債務保証額もあります。見ていただいたとおり、本当に三千億に近くなるお金をＪＯＧＭＥＣは出している。それから、その下、ＪＢＩＣも二千億を超える融資をしている。それから、ＮＥＸＩ、日本貿易保険も、貿易保険という形で応援をして、これは三井物産の出資に対して保証をしています。\r\n　これだけ国として強力にバックアップをして国が関与するというのは特別なプロジェクトではないのかなというふうにも思うんですが、この点、萩生田大臣、どのように御説明なさいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これだけ国として強力にバックアップをして国が関与するというのは特別なプロジェクトではないのかなというふうにも思うんですが、この点、萩生田大臣、どのように御説明なさいますか"
            ]
        },
        {
            "speech_id": "120804080X00620220330_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　平時であれば、当然そういう話だと思うんですよ。多角化をして安定的に資源を確保するというそのニーズは当然あるし、大臣のおっしゃっているのも分かります。\r\n　でも、ここは私、大変重要だと思うんですよ。そもそも権益の確保、資源の確保が重要だというのは言うまでもない。でも、残念ながら戦争を起こすようなロシアにエネルギーを依存すること自体が大きなリスクではないか。\r\n　世界の動きとして、ロシアへの依存から脱却をしようという動きがあるということは、Ｇ７の首脳の方針でもあります。であれば、例えばサハリンの１、２、これは今もう完成をして、資源の供給を受けているわけです。ただ、このアークティックＬＮＧ２プロジェクトはまだ建設中です。先ほど言ったような今経緯の中で、例えばフランスのトタルは、資料の三の記事にもありますけれども、資金提供を停止をすると。このプロジェクトの進行も止まるのではないか、そういう状況です。\r\n　私は、少なくともこの事業については、一定見直しをする、ブレーキをかけるということは、これは国際的な責任の上でも大事なのではないかと。\r\n　先ほど言いました、大臣はそうお認めにならないかもしれないけれども、ロシアの軍事行動の戦費というのは、主に資源の輸出からの収益で成り立っているわけであります。だから、例えばこういうプロジェクトをこのまま動かすということであれば、戦争をやはり抑えようという意味では、日本の対応としては弱いんじゃないかというふうに思うのであります。\r\n　ここはしっかりとけじめをつけて、国として厳しい対応、この特にアークティックＬＮＧ２プロジェクトについては、どういう対応を取るかというのが非常に世界からも注目されると思います。\r\n　改めて申し上げたいんですが、先ほどもＧ７の話もありました。大きなエネルギー供給の構造の中で考えるというお話もされています。大臣のお考え、もう一回お聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そもそも権益の確保、資源の確保が重要だというのは言うまでもない",
                "でも、残念ながら戦争を起こすようなロシアにエネルギーを依存すること自体が大きなリスクではないか",
                "\r\n　私は、少なくともこの事業については、一定見直しをする、ブレーキをかけるということは、これは国際的な責任の上でも大事なのではないかと",
                "だから、例えばこういうプロジェクトをこのまま動かすということであれば、戦争をやはり抑えようという意味では、日本の対応としては弱いんじゃないかというふうに思うのであります"
            ]
        },
        {
            "speech_id": "120804080X00620220330_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　ごめんなさい、私、撤退と言ったつもりはないんですが。\r\n　やはり事業の意味というものは重いんだと思います。それは、日本にとってのエネルギー事情についても重いかもしれないけれども、このロシアの今の軍事行動ということに対しての意味としても、非常に私は重いものがあると思うんですよ。いわゆる経済制裁の中で穴をつくらないで、きちっとこれを対応するということは、私、これだけ政府が肩入れをしているプロジェクトですから、一定政府に、私は逆に責任もあるんだと思います。これは是非この後も、世界との動きもあると思います、各国との動きもあると思いますが、日本としてもきちっとした対応を取っていただきたいとお願いをいたします。\r\n　残り時間、ちょっと少なくなってまいりましたので、次の話題に移りたいと思います。\r\n　これまで原子力発電所の過酷事故の話をずっとしてまいりました。地震だとかテロだとか軍事攻撃だとか、原発はやはり過酷事故を起こすようなことがあり得るんだということ、原発には一〇〇％の安全はないということは、この委員会でも私は確認を何度かさせていただきました。という意味では、過酷事故を覚悟しなければいけないということです。\r\n　次に問題になるのは、じゃ、過酷事故が起きたときの賠償にどう備えるかという話。これは考えたくないお話でありますが、動かす以上、そうしたことを考えなければいけないということです。\r\n　本日は、文科省から政務官にお越しいただいております。ありがとうございます。\r\n　原子力損害賠償法、これは文科省の管轄でありますが、第六条には、原子力事業者は、原子力損害を賠償するための措置、損害賠償措置を講じなければ、原子炉の運転等をしてはならないというふうに規定されています。\r\n　ここで、この原子力損害を賠償するための措置を講じる主体は誰であるか、明確にお答えいただきたい。それから、講じる措置が不十分な場合は文科大臣はどのような対応を取ることになるか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　やはり事業の意味というものは重いんだと思います",
                "それは、日本にとってのエネルギー事情についても重いかもしれないけれども、このロシアの今の軍事行動ということに対しての意味としても、非常に私は重いものがあると思うんですよ",
                "いわゆる経済制裁の中で穴をつくらないで、きちっとこれを対応するということは、私、これだけ政府が肩入れをしているプロジェクトですから、一定政府に、私は逆に責任もあるんだと思います",
                "これは考えたくないお話でありますが、動かす以上、そうしたことを考えなければいけないということです"
            ]
        },
        {
            "speech_id": "120804080X00420220316_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　是非、一定の目標設定や、あるいはそういう市場のニーズの動向をきちっと把握をして、対応していっていただければと思います。\r\n　私からは、次に、ちょっと前回の続きで、是非、萩生田大臣の見解をもう一回確認をしたいということでお話を進めたいと思います。原子力発電所に対する安全、ロシアによる軍事攻撃、テロ攻撃についてであります。\r\n　まず大前提として、原発を運転する条件について、まずはエネルギー基本計画上の大前提をもう一回確認をさせてください。\r\n　第六次のエネルギー基本計画、ＳプラススリーＥの安全の記述にはこう書いてあります。あらゆるエネルギー関連設備の安全性、セーフティーは、エネルギー政策の大前提である、特に原発については、いかなる事情よりも安全性を全てに優先させ、国民の懸念の解消に全力を挙げるというふうに書かれています。\r\n　これは、例えば、原発の安全性の問題と電力のニーズ、これが今非常に議論になっていると思いますが、この二つを比べるとしても、やはり安全性が大前提だということでよろしいですか。\r\n　　　　〔中野（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/99",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、例えば、原発の安全性の問題と電力のニーズ、これが今非常に議論になっていると思いますが、この二つを比べるとしても、やはり安全性が大前提だということでよろしいですか"
            ]
        },
        {
            "speech_id": "120804080X00420220316_105",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○山崎（誠）委員　いや、当然そうなんですよ。だから、私が言っているのは、核兵器による攻撃を受ける事態は当然あってはいけないんですよ。それと同様に、原発に対する軍事攻撃を受け、放射能が広がるようなこともあってはいけないのでありまして、これは別々にそれぞれ考えなきゃいけない。\r\n　だって、大臣はこう言っているんだよ、仮に世界中からなくなったとしてもと。仮に世界中からなくなったとしたらいいじゃないですか。なくなったとしても核兵器による攻撃が残るんだ、そう言っているんですよ、大臣。私は、だから言っているんですよ。\r\n　世界中から、仮にじゃないです、世界中から原発事故がなくなれば、それは一つ安全でいいんですよ。で、核ミサイルの攻撃もなくさなきゃいけないんですよ。両方をかなえなければいけないんですよ。この文章ではそういうふうにしか読めないので、だから改めて取り上げさせていただきました。\r\n　それで、今、エネルギー基本計画のスタンスも確認をしました。安全最優先でということです。\r\n　更田委員長は、前回の私の質問の中で、武力攻撃なるものがあれば大変なことになる、放射能の汚染が広がる、現在の施設ではそれは守ることはできない、審査でも武力攻撃というのは想定していないというお話でありました。\r\n　今、この軍事攻撃の可能性も残念ながらゼロではないのではないか。これは、三月十四日の参議院の予算委員会で、福山哲郎参議院議員の質問に対して、岸田総理も新たな認識を示していらっしゃいますよ。専従の部隊の設置、原発特別警備部隊、そういったものを設置しなきゃいけないと。新たなリスクが今起きている、それも、軍事行動、そういったことが起こり得るということであります。\r\n　これは、私は、軍事攻撃を想定した規制基準、そういったものを作って、その適合審査をやる必要が今あるのではないですか。\r\n　九・一一のアメリカ同時多発テロがあって、テロ攻撃に対しての基準が設定されて、例えば航空機が墜落をするようなケースを想定して新たな基準が設けられました。\r\n　いいですか。今回のロシアの軍隊の軍事行動については、ミサイルが原発に衝突するかもしれない、落ちるかもしれない、そういう新たな事態が今想定されるようになってしまったんです。規制基準を見直してもらって、その適合審査をやるべきだと思いますが、萩生田大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/105",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、私が言っているのは、核兵器による攻撃を受ける事態は当然あってはいけないんですよ",
                "それと同様に、原発に対する軍事攻撃を受け、放射能が広がるようなこともあってはいけないのでありまして、これは別々にそれぞれ考えなきゃいけない",
                "\r\n　世界中から、仮にじゃないです、世界中から原発事故がなくなれば、それは一つ安全でいいんですよ",
                "\r\n　今、この軍事攻撃の可能性も残念ながらゼロではないのではないか",
                "専従の部隊の設置、原発特別警備部隊、そういったものを設置しなきゃいけないと",
                "\r\n　これは、私は、軍事攻撃を想定した規制基準、そういったものを作って、その適合審査をやる必要が今あるのではないですか"
            ]
        },
        {
            "speech_id": "120804080X00320220309_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。真摯なお答えだったと思います。これは、私は、極めて難しいし、大変なお話だと思います。\r\n　私は、この後も議論したいんですが、原発を推進される方も大勢いらっしゃいます。いや、原発のエネルギーを頼りにしたいという気持ちもよく分かります。でも、今お話ししたように、地震のリスク、テロのリスク、そして今回のような戦争における攻撃のリスクを考えたときには、やはり原発は閉じていかなければいけない。原発依存を続けていたら、ずっとこのリスクを抱えたまま。\r\n　ミサイル防衛のお話もありました。技術は日進月歩でありますから、幾らミサイル迎撃のシステムを高度化したって、その次を行ってしまう、それが世界の軍事競争、軍事技術の競争ですよね。そう考えたら、やはり原発は一刻も早く安全な状態にしていきたいというのが私の強い思いでありまして、ここは是非共有をいただきたいと思います。\r\n　萩生田大臣、今までの議論を聞いてどうでしょうか、御所見をお聞かせいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "いや、原発のエネルギーを頼りにしたいという気持ちもよく分かります",
                "でも、今お話ししたように、地震のリスク、テロのリスク、そして今回のような戦争における攻撃のリスクを考えたときには、やはり原発は閉じていかなければいけない",
                "そう考えたら、やはり原発は一刻も早く安全な状態にしていきたいというのが私の強い思いでありまして、ここは是非共有をいただきたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　萩生田大臣、今の御答弁はちょっとひどいと私は思います。核ミサイルがあるんだから、原発のリスクが日本にあってもしようがないじゃないかと。（萩生田国務大臣「そうは言っていないです」と呼ぶ）いやいや、そういうお話でしたよ。\r\n　安全を高めるというのはもちろん大事です。原発の安全をどう高めるかが問題なのであります。今言ったようないろいろな事象を加味して、原発の安全を確保できるのかというのを説いています。高められて、ミサイルが飛んできても大丈夫ですと言うんだったら一定理解はしますけれども、それができないでしょう。更田委員長も言っています。難しいです、これは。\r\n　だから、私の提案は、原発はやはり早く、タイミングもいろいろあるでしょう、終わりにしなきゃいけないんじゃないかと。原発事故のリスクというのは、福島の原発事故を忘れてはいない、皆さん覚えていると思います、本当に、日本の全体の浮沈に関わるような影響、大きな影響を与えます。多くの皆さんの暮らしや命を脅かすのが原発事故だから言っているのでありまして、この点はよくよく皆さんにも、もう一回お考えいただきたいと思います。\r\n　時間がなくなってまいりました。エネルギー安全保障についても、当然、じゃ、原発がなくてどうするんだという話がございますので、ここからお話をしたかったんですが、残り時間僅かなので、私から簡単にお話をして、まとめていきます。\r\n　輸入に頼る化石燃料もやはり今高騰ですし、大変その確保も難しいし、それに頼ることもなかなか難しい、気候変動の対策などもあります。そうなると、やはり再生可能エネルギーをどこまで伸ばすか、そして、省エネの深掘りがまだまだできる、それから、バイオマスなど地域にある資源を使った熱利用、こういったものをきちっと伸ばしていくことが、私は、大きなやはり日本の目標にならなきゃいけないと思っております。\r\n　原発の安全という難しい課題を解決するよりは、再生可能エネルギー、省エネ、あるいは熱利用、こちらにおける課題を解決する方がずっと簡単です。比較をしたら、ずっと簡単だと思います。是非そういう重点の置き方に、かじを切り替えていただきたい。\r\n　今日は林野庁のお話をしたいので、農水大臣政務官、宮崎さんにお越しいただいています。\r\n　一つの事例でありますが、資料の五番に、今、農林水産省、林野庁が目標にしているカーボンニュートラル実現に向けた国民運動展開対策とあります。私は、これは一つの大きな重要な取組、これは気候変動、地球温暖化対策として意味のある取組。要は、ＣＯ2を削減するためには、排出を抑制するというのはもちろんありますが、吸収源対策が大事であります。これをどういうふうにやっていくか、進めていくかということで、こういう提案がある。\r\n　この中に、国民運動として一億本の植樹をやっていくという項目がございます。国民運動をどういうふうに広めていくか、これは極めて重要だというふうに思っておりまして、ここでちょっと提案をさせていただきたいんです。\r\n　国民運動とするなら、政府、林野庁の皆さんが、国民が参加しやすい環境を整備していくということが極めて大事ですよね。具体的には、例えば、植樹をする土地、公共の土地を開放していく。国有林だとか、適当なところは、国民の皆さんが植林できるようにする。あるいは、植樹をしてほしいという民有地をうまく受け付けて、そこを開放していく。\r\n　あるいは、植樹といっても、勝手にやっていいわけではありませんから、きちっとしたルールをつくっていく。あるいは、ボランティア、こういった方々に、できるだけそういう作業を任せる。あるいは、運動の主役となる国民の皆さんがそうした植林活動に入れるように、エコ休暇みたいな、そんな制度をつくって、学生の方とか、あるいは企業の方が参加できるようにする。\r\n　こんなことを具体的なプランにして、この事業の中で是非形にしていただきたいというふうに思います。こうした植林が進むと、森の管理という意味では、雇用の確保にもなりますし、日本の国土を豊かにしていくことになります。\r\n　ちょっとお話を飛ばしましたが、森の管理をすれば、森の材が出てきます。バイオマスの森の材を、これをうまく使えば、熱供給ということで、ＣＯ2削減、エネルギー問題にも直結する、そうした好循環をつくることができます。教育の場にもなります。カーボンニュートラルあるいは脱炭素社会、そういったことにまさにつながってくる大事な取組というふうに認識をしているので、応援をしたいんです。\r\n　是非、政務官、今お話ししたような具体的なアクションが必要だということで、御認識、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "核ミサイルがあるんだから、原発のリスクが日本にあってもしようがないじゃないかと",
                "\r\n　安全を高めるというのはもちろん大事です",
                "原発の安全をどう高めるかが問題なのであります",
                "高められて、ミサイルが飛んできても大丈夫ですと言うんだったら一定理解はしますけれども、それができないでしょう",
                "\r\n　だから、私の提案は、原発はやはり早く、タイミングもいろいろあるでしょう、終わりにしなきゃいけないんじゃないかと",
                "原発事故のリスクというのは、福島の原発事故を忘れてはいない、皆さん覚えていると思います、本当に、日本の全体の浮沈に関わるような影響、大きな影響を与えます",
                "多くの皆さんの暮らしや命を脅かすのが原発事故だから言っているのでありまして、この点はよくよく皆さんにも、もう一回お考えいただきたいと思います",
                "そうなると、やはり再生可能エネルギーをどこまで伸ばすか、そして、省エネの深掘りがまだまだできる、それから、バイオマスなど地域にある資源を使った熱利用、こういったものをきちっと伸ばしていくことが、私は、大きなやはり日本の目標にならなきゃいけないと思っております",
                "私は、これは一つの大きな重要な取組、これは気候変動、地球温暖化対策として意味のある取組",
                "カーボンニュートラルあるいは脱炭素社会、そういったことにまさにつながってくる大事な取組というふうに認識をしているので、応援をしたいんです"
            ]
        },
        {
            "speech_id": "120804080X00320220309_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　今お話をした御提案は、私も森びとプロジェクト委員会という森づくりの活動に参加しておりまして、その方々が日頃抱えている課題であったり思いであったりの一端であります。現場の声というのは非常に重要でありますので、是非御考慮いただいて、前に進めていただきたい。\r\n　時間になりましたので、まとめます。\r\n　今お話ししたとおりであります。原発にも頼りたくない、化石燃料の利用も抑えていかなければいけない、今そういう課題の中で、日本のエネルギー需給の構築、新しい構築というのが待ったなしであります。気候変動対策、エネルギー安全保障、そしてコロナ禍から復活、傷ついた日本経済をどういうふうに立て直していくのか、これは世界ではグリーンリカバリーとも言われています。\r\n　こうした観点から、私は、思い切ってここは、今お話ししたような再生可能エネルギー、お話しできませんでしたが省エネあるいは熱利用、あるいは吸収源対策、これをパッケージできちっと進めていく、ここにかじを切るというのが、今挙げたような課題もトータルで解決していく唯一のソリューションだと思うんですが、萩生田大臣、最後、そうしたシフト、思い切ってかじを切るという御決意をお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発にも頼りたくない、化石燃料の利用も抑えていかなければいけない、今そういう課題の中で、日本のエネルギー需給の構築、新しい構築というのが待ったなしであります",
                "\r\n　こうした観点から、私は、思い切ってここは、今お話ししたような再生可能エネルギー、お話しできませんでしたが省エネあるいは熱利用、あるいは吸収源対策、これをパッケージできちっと進めていく、ここにかじを切るというのが、今挙げたような課題もトータルで解決していく唯一のソリューションだと思うんですが、萩生田大臣、最後、そうしたシフト、思い切ってかじを切るという御決意をお聞きをしたいと思います"
            ]
        },
        {
            "speech_id": "120804319X00320220309_059",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　こんにちは。立憲民主党の山崎誠でございます。\r\n　本日は、貴重な質問の機会をいただきまして、誠にありがとうございます。\r\n　午前中の稲富修二委員に引き続きまして、令和九年に開催される国際園芸博覧会の準備及び運営のために必要な特別措置に関する法案、質問をさせていただきます。\r\n　前半の答弁を聞いておりまして、ちょっと残念に思いました。政府の答弁が何となく他人事に聞こえてなりませんでした。実際の計画自体は横浜市が提案するものでありますが、この法律が成立すれば、主務大臣には報告の徴取、それから監督上必要な命令を発出することができるようになり、また国からも三分の一の資金、百億円を超えるお金が出されるということでありますから、是非後半、当事者としてお考えをお聞きをしてまいりたいと思いますので、よろしくお願いいたします。\r\n　稲富委員からもありましたけれども、まずは原点に立ち戻りまして、この国際園芸博覧会の意義について少し議論をさせていただきたいと思います。\r\n　斉藤大臣から、さきの質問の中で、意義について三つのポイント、ＳＤＧｓ実現、グリーン社会の日本モデル実現、それから関連産業の発展、それから観光、文化振興を挙げられました。プラス、昨今の国際情勢を受けて、友好平和、そのメッセージを届けることがこの園芸博覧会の目標だということでございました。横浜市からの提案も、何度もこうした御説明をお聞きしてまいりました。また、百八十四ページですかね、計画案にも目を通させていただきました。\r\n　ですが、残念ながら、こうしたお話を聞いていて、何のためにどういうことが実現できる花博なのかなというのが、いま一つ、実感、腑に落ちない感想がありました。恐らく多くのここにいらっしゃる委員の皆さんも同じような感覚を少なからず抱いているのではないかなというのも私は思っております。\r\n　そんなときに、地元の県立瀬谷西高校の生徒さんたちがこの国際園芸博覧会の開催に向けて活動しているという記事を読みまして、お訪ねしてまいりました。どんな思いで活動しているのか、国際園芸博覧会にどのような期待を寄せていらっしゃるのか、お話をお聞きすることができました。今日は、資料一、彼らが作ったメモを添付をさせていただきました。\r\n　実は、このペーパーを読んでいただくとお分かりだと思いますが、私は本当にこれを読んで、何か霧が晴れる思いがしたのであります。一言で言えば、机上の議論よりも現場の実践力に力があるということだというふうに思いました。このペーパーをちょっと踏まえて、国際園芸博覧会の意義を再度確認をさせていただきたいと思う次第です。\r\n　この高校生たちは、シチズンシップ教育の一環としてＳＤＧｓの実現、これを大きなテーマにしてプロジェクトを立ち上げて、「ＳＥＹＡＮＩＳＨＩ　ＳＤＧｓ　Ｐｒｏｊｅｃｔ」というのに取り組んでいる。\r\n　一番ですが、豊かな自然と未来の町が融合した横浜国際園芸博覧会を世界に発信する機会としてほしいと訴えています。\r\n　文章を読みますと、私たちは米軍の旧上瀬谷通信施設周辺が、電波障害防止のため建物の高さや建設材料が制限されていた歴史を地元の農家の方から聞き、また、瀬谷西高校も校舎がグラウンドよりも十メートル低い位置に建てられた経緯、戦争や基地によって多くの制限を受けてきたという事実を学んだ。一方で、基地があったことで開発が抑制されて、大都市近郊でありながら豊かな自然が維持されている。瀬谷西高校内にも思索の森という戦後から残る自然林があり、そしてキンランという珍しい花も咲くということであります。\r\n　皆さんの希望としては、豊かな自然と未来の町が融合する博覧会であってほしい、上瀬谷の歴史や自然が残ったことを世界のみんなに知ってもらえる場にしてほしい、園芸博覧会の会場で使用する電気を一〇〇％再生可能エネルギーにしてほしい、こんな要望であります。\r\n　これは一言で言って、上瀬谷という土地で開催する、その意義は何かということが極めて大事なんだと思うんです。横浜、それもこの上瀬谷、こういう歴史と様々な経緯を抱えている、そして自然が残されたこの地で開催する花博ということ、園芸博覧会ということが大事なんだと思うんです。\r\n　この一つ目の学生さんからの要望、希望をどうお受け止めでしょうか。斉藤大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00320220309/59",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "実際の計画自体は横浜市が提案するものでありますが、この法律が成立すれば、主務大臣には報告の徴取、それから監督上必要な命令を発出することができるようになり、また国からも三分の一の資金、百億円を超えるお金が出されるということでありますから、是非後半、当事者としてお考えをお聞きをしてまいりたいと思いますので、よろしくお願いいたします",
                "\r\n　ですが、残念ながら、こうしたお話を聞いていて、何のためにどういうことが実現できる花博なのかなというのが、いま一つ、実感、腑に落ちない感想がありました",
                "\r\n　一番ですが、豊かな自然と未来の町が融合した横浜国際園芸博覧会を世界に発信する機会としてほしいと訴えています",
                "横浜、それもこの上瀬谷、こういう歴史と様々な経緯を抱えている、そして自然が残されたこの地で開催する花博ということ、園芸博覧会ということが大事なんだと思うんです"
            ]
        },
        {
            "speech_id": "120804319X00320220309_061",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　重ねて申し上げます。この上瀬谷という土地のやはり意味を是非踏まえた計画にして、それを世界に発信するというのは、一つ大きな、私は大事なテーマだというふうに思っておりますので、お考えいただきたいと思います。\r\n　二番目のポイントであります。\r\n　「二〇三〇年のＳＤＧｓ達成やその先の持続可能な社会実現のきっかけとしてほしい。」そういうふうにお訴えをしています。読みます。\r\n　私たちは、シンクグローバリー、アクトローカリーのつもりで、フラワーロードや遠足の一環として鵠沼海岸へ行って、ビーチクリーンのほかに、環境、緑や川や海、あるいは社会、多様性、食品ロス、資源循環、動物保護、スポーツ、ゲーム、経済、フェアトレード、瀬谷活性化、地産地消、農業、小麦、美容、エシカル消費の十六のプロジェクトに分かれて、ＪＡ横浜や無印良品始め二十二以上の企業、ＮＰＯ、農家、行政機関と連携しながら、オンラインや実際に現場で、現地で体験する学習に取り組んできました。そして、今年十一月に横浜市のアトリウムにて、園芸博におけるビレッジに見立ててブース形式で学習成果を発表する瀬谷西ＳＤＧｓ園芸博覧会を開催する予定ですと。\r\n　各プロジェクトが行う社会課題について、園芸博が解決する道筋を示し、ＳＤＧｓ達成やその先の持続可能な社会実現のきっかけとしてほしい。障害や年齢にかかわらず誰一人取り残さず参加する多様性に富んだ園芸博であってほしい。二〇五〇年カーボンニュートラル宣言を実現するビジョンを発信してほしいと。\r\n　ＳＤＧｓというこの言葉が非常にたくさん多用されているわけでありますが、私、生徒さんと話していて、こう言われました。ちゃんとＳＤＧｓを実現してもらいたいと。言葉だけではなくて、中身だということだと思います。言っていることとやっていることがどうも食い違うのではないかというのが生徒さんの印象なんだと思います。\r\n　ＳＤＧｓ、言うまでもないんですが、十七の目標からできています。生物多様性や生態系の保全であるとか再生可能エネルギーの導入、平和の実現、ジェンダーの平等、食料問題、貧困問題等々、ＳＤＧｓをうたうということは、こうした課題を受け止めるということだと思うんです。そういう認識に立って、この園芸博覧会の計画ができているかと見ると、私はまだまだ不十分な点がたくさんあると思うんです。\r\n　大臣、所感をお聞きしたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00320220309/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この上瀬谷という土地のやはり意味を是非踏まえた計画にして、それを世界に発信するというのは、一つ大きな、私は大事なテーマだというふうに思っておりますので、お考えいただきたいと思います",
                "\r\n　各プロジェクトが行う社会課題について、園芸博が解決する道筋を示し、ＳＤＧｓ達成やその先の持続可能な社会実現のきっかけとしてほしい",
                "障害や年齢にかかわらず誰一人取り残さず参加する多様性に富んだ園芸博であってほしい",
                "生物多様性や生態系の保全であるとか再生可能エネルギーの導入、平和の実現、ジェンダーの平等、食料問題、貧困問題等々、ＳＤＧｓをうたうということは、こうした課題を受け止めるということだと思うんです",
                "そういう認識に立って、この園芸博覧会の計画ができているかと見ると、私はまだまだ不十分な点がたくさんあると思うんです"
            ]
        },
        {
            "speech_id": "120404080X01720210611_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-06-11",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　本日も質問の機会をいただきまして、ありがとうございます。\r\n　本来、議法がまだたくさんございまして、五本についての審議をお願いをしたいところでありますが、なかなか前に進まないようでございます。\r\n　さきの委員会でも取り上げましたけれども、私たちは、原発ゼロ基本法案を始め、分散型エネルギー社会推進法案、四法案あります、直近では持続化給付金の再支給法案なども提出してまいりました。まさに、エネルギー政策を今議論、第六次のエネルギー基本計画の検討も進んでおります。そういうところで、こうして提出させていただいた法案の是非審議を進めていただきたいと思う次第であります。\r\n　持続化給付金の再支給については、もうこれ、るる仲間の奥野委員もこの必要性を指摘をし、訴えているところでございますので、是非、この会期中、あるいは延長も含めて、審議をしていただいて、可決ということでお願いをしたいと冒頭申し添えたいと思います。\r\n　それでは、質問の項目に入ります。\r\n　一点目ですが、東芝の株主総会についての事案。\r\n　昨日、調査報告書が公表されました。この報告書、これは元々株主総会の議決に基づいて実施されたものでありまして、そういう意味では、きちっと根拠を持った調査報告書だということであります。\r\n　その内容については、大変事細かく、詳細にやはり検討が進められたということでありまして、結論は、総会が公正に運営されたものとは言えないというふうにされています。そしてまた、経産省の関与についても言及されておりまして、改正外為法の趣旨を逸脱する目的で、不当に株主提案権の行使を制約しようとするものだというような記述もあります。\r\n　はっきりと東芝の株主への圧力に経産省が関与したということが書かれているわけでありまして、これは、経産省自らがコーポレートガバナンス・コードに反するような行為を行っていたということでありまして、強く批判されるべき行為であります。\r\n　さきの五月十二日の経済産業委員会の質疑で、松平浩一委員への答弁で、梶山大臣は次のようにおっしゃっています。上場会社は株主の権利が実質的に確保されるように対応を行うべきだという答弁であります。当然であります。\r\n　また、次が大問題なんですが、政府参考人、今日もお越しいただいていると思いますが、経産省から水野元参与に対して、報道にあるような個別投資家の議決権行使に対する働きかけを依頼したことはございません、そのように答弁をされています。\r\n　これは、今お話しした報告書とは全く異なります。報告書のことが事実であれば、明らかな虚偽答弁であります。\r\n　この報告書、まだ出たばかりではありますが、今報道も様々されておりますから、内容を全部読んでいなくても、御理解いただけていると思います。梶山大臣、どう受け止められていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　持続化給付金の再支給については、もうこれ、るる仲間の奥野委員もこの必要性を指摘をし、訴えているところでございますので、是非、この会期中、あるいは延長も含めて、審議をしていただいて、可決ということでお願いをしたいと冒頭申し添えたいと思います",
                "\r\n　はっきりと東芝の株主への圧力に経産省が関与したということが書かれているわけでありまして、これは、経産省自らがコーポレートガバナンス・コードに反するような行為を行っていたということでありまして、強く批判されるべき行為であります",
                "報告書のことが事実であれば、明らかな虚偽答弁であります",
                "\r\n　この報告書、まだ出たばかりではありますが、今報道も様々されておりますから、内容を全部読んでいなくても、御理解いただけていると思います"
            ]
        },
        {
            "speech_id": "120404080X01520210526_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　前回と同じお答えだったと思います。\r\n　私がここで想定してお話をしているのは、例えば基準地震動が六百二十ガルというお話で、それを襲う地震が千五百ガル、千五百ガルの地震が襲う。\r\n　これは、二〇〇〇年以降の地震の記録を見ると、千ガルを超える地震というのは、これは十数回、本によれば十七回とかそういう数で起こっているんですよ。二十年間で十七回とかそういう数ということは、ほぼ毎年一回はそういう地震が起こるということでありますから、私は決してまれなケースを言っているわけではなくて、それも、これは気象庁にも確認をして、前回も質問しました。じゃ、この原発、例えば玄海は、川内は、千ガルを超えるような地震が起きない、そういう確証、言えるのか、それは言えないと。今の地震予知の技術ではそうです。そういうときに、先ほどのような地震が起きて事故が起きるということがやはり原発には想定されるということを、改めて、これからのエネルギー政策を考えていく上での基本にしなければいけないというふうに思います。\r\n　さらに、更田委員長からこういうお話がありました。そういった事故を可能性ゼロにするのではなくて緩和するための手段というものを重大事故等対策ないし大規模損壊対策として求めているのが現在の規制ですというお話でした。\r\n　今お話ししたような過酷事故が起きたときの対応、対策、大規模損壊対策というのは何ができるんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/100",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "じゃ、この原発、例えば玄海は、川内は、千ガルを超えるような地震が起きない、そういう確証、言えるのか、それは言えないと",
                "そういうときに、先ほどのような地震が起きて事故が起きるということがやはり原発には想定されるということを、改めて、これからのエネルギー政策を考えていく上での基本にしなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "120404080X01520210526_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　解放基盤表面の話は前回もさせていただきましたが、必ずしも地下と地上が半分になるということではないんですよ。これは、いろいろな記録を見れば、ほとんど変わらないときもあれば、逆転することもある。これは事実ですよ、そういう記録がちゃんと残っていますから。ですから、今、更田委員長、半分になるんだ、それは正しくないと思います、正しくないと思います。\r\n　今のお話で、被害を抑える、半分にする、そういう対策だというお話。今のお話は、想定は、原発が止まっていないんですよ、動いたまま過酷事故に入ったということですから、福島の何倍もの危険が当然起きていると私は思うんです。例えば、仮に福島の被害を半分に抑えることができたとしたって、それはもう莫大な被害でありまして、到底社会的に容認できるものではないというふうに思います。こればかりをお話ししているわけにいかないので、私は、こういう状況というのがやはりあるんだろうと。\r\n　それから、例えば、今のお話であれば、当然避難しなければいけない。だけれども、避難計画について、今、宮川委員からもありました、逢坂委員もずっと指摘をしてきました、十分な避難計画、実効性ある避難計画、作れていないんですよ。こういう中で原発政策というものをどう考えるか。今、本当にもう一回考えるべきときと思います。\r\n　次の質問に入ります。\r\n　更田委員長、ここで大丈夫ですので。\r\n　私が御質問したいのは、第六次エネルギー基本計画であります。この議論をどういうふうに今進められて、今後どういうふうな形のものを作ろうとしているのかというのが問われています。私は、出発点としては、第五次エネルギー基本計画、ここに何が書かれていて、そこをどう評価をして、次のエネルギー基本計画に変えるのかという話だと思います。\r\n　私、先ほどの宮川さんとの質疑を聞いていて、梶山大臣のお話で非常に気になったのは、原発、二〇三〇年、二〇から二二と。これは目標ではないですよね。目標ではなくて目安であります。何かといえば、原発の依存を限りなく低下するというのが第五次エネルギー基本計画の書きぶりじゃないですか。私、何度もこれは質問しました。二〇から二二というのは目標ではありません、そういう答弁を何度もいただきました。そうですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですから、今、更田委員長、半分になるんだ、それは正しくないと思います、正しくないと思います",
                "今のお話は、想定は、原発が止まっていないんですよ、動いたまま過酷事故に入ったということですから、福島の何倍もの危険が当然起きていると私は思うんです",
                "例えば、仮に福島の被害を半分に抑えることができたとしたって、それはもう莫大な被害でありまして、到底社会的に容認できるものではないというふうに思います",
                "こういう中で原発政策というものをどう考えるか",
                "私は、出発点としては、第五次エネルギー基本計画、ここに何が書かれていて、そこをどう評価をして、次のエネルギー基本計画に変えるのかという話だと思います",
                "何かといえば、原発の依存を限りなく低下するというのが第五次エネルギー基本計画の書きぶりじゃないですか"
            ]
        },
        {
            "speech_id": "120404080X01520210526_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　エネルギーミックスの中で当然依存度を下げたいんです。\r\n　第五次エネルギー基本計画の前提は、福島の原発事故だったんですよ。原発事故があって、今お話ししたようなリスクがある、安全性というのはやはり一〇〇％ではない、だから、できるだけ使わないで済ませられるのであれば、依存度を低減したいというのが第五次エネルギー基本計画の根幹じゃありませんか。\r\n　それが、今の答弁も含めて、完全に政府の考え方が変わってしまっていて、第六次エネルギー基本計画の議論の中でも聞こえてくるのは原発ありきの議論です。原発が必要だ、一〇％あるいは二〇％、これがないと、例えば再生可能エネルギーだけだったらコストが上昇するとか、そういうお話。あるいは、自民党の皆さんからの声は、新増設をしろ、新増設を決めなきゃ駄目だと。二〇五〇年も原発を使っていこうというのが今聞こえてくる声です。\r\n　第五次エネルギー基本計画からこの点は大きく変わる、大臣、そういうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/104",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発事故があって、今お話ししたようなリスクがある、安全性というのはやはり一〇〇％ではない、だから、できるだけ使わないで済ませられるのであれば、依存度を低減したいというのが第五次エネルギー基本計画の根幹じゃありませんか",
                "\r\n　それが、今の答弁も含めて、完全に政府の考え方が変わってしまっていて、第六次エネルギー基本計画の議論の中でも聞こえてくるのは原発ありきの議論です",
                "あるいは、自民党の皆さんからの声は、新増設をしろ、新増設を決めなきゃ駄目だと"
            ]
        },
        {
            "speech_id": "120404080X01520210526_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　申し訳ないんですけれども、得意の現時点ではというのがまた出てきました。現時点では原発は新増設しないというお話もあります。現時点って、もうエネルギー基本計画は間もなく決めるわけですよね。その中では何かしら表現をすると思うんですよ。ですから、現時点というのは、今のこの一瞬なのか、あした、あさって、どういうものが出てくるのか、それが分からないというのは、ちょっと申し訳ないですけれども、私は納得できません。\r\n　二〇三〇年あるいは二〇五〇年のエネルギーミックスについて、今お話ししたように、いろいろな議論をしているというのが報道などでも流れてきます。今どういう方向性で、どんな議論をされて、今後、二〇三〇年あるいは二〇五〇年、どういうエネルギーミックス、数字を出すのか、あるいはどういう提示の仕方をするのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/106",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですから、現時点というのは、今のこの一瞬なのか、あした、あさって、どういうものが出てくるのか、それが分からないというのは、ちょっと申し訳ないですけれども、私は納得できません"
            ]
        },
        {
            "speech_id": "120404080X01520210526_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　是非、私は、やはり本当にフラットな、透明感のある議論を重ねていただきたい。\r\n　そして、私が一番お願いしたいのは、今の原発の問題も再エネの問題も、様々な、国民にお願いしなければいけない負担の問題などもあると思います。当然出てくるものもある。そういったことを踏まえると、このエネルギーミックスについて、やはり国民との対話、国民との議論の場をきちっとつくっていただきたい。計画が出てパブリックコメントというのではなくて、計画作りに国民の皆さんの参画を是非御検討いただきたい。\r\n　かつて民主党時代は、討論型世論調査のような形とか、いろいろな取組もしました。それが一定の評価を受けていると私は思います。今本当に必要なのは、本当にこのカーボンニュートラルを実現するためには、国民の皆さんの協力です、理解です。それを、エネルギー基本計画を作る中で是非実現していただきたいんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/108",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、私が一番お願いしたいのは、今の原発の問題も再エネの問題も、様々な、国民にお願いしなければいけない負担の問題などもあると思います",
                "そういったことを踏まえると、このエネルギーミックスについて、やはり国民との対話、国民との議論の場をきちっとつくっていただきたい",
                "計画が出てパブリックコメントというのではなくて、計画作りに国民の皆さんの参画を是非御検討いただきたい",
                "今本当に必要なのは、本当にこのカーボンニュートラルを実現するためには、国民の皆さんの協力です、理解です"
            ]
        },
        {
            "speech_id": "120404080X01520210526_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　申し訳ございませんけれども、やはりパブリックコメントが非常に形骸化しているというふうにも私は思います。直前に行われて、いつそれがどういうふうに集計されたのか分からないまま、どこにどう反映されたのか分からないまま行われているパブリックコメントというのが多過ぎますよ。私は、それよりももっと踏み込んだ対話をやっていただきたい。\r\n　この間の、私、資料をいただきました。総合資源エネルギー調査会の基本政策分科会で、ＲＩＴＥ、地球環境産業技術研究機構ですか、ここがシナリオ分析をして、シナリオを提示をしている、二〇五〇年。これは、私は、確かにいろいろな根拠はあって計算していると思いますけれども、あれっと思うことがたくさんあります。原発ありきの考え方、あるいは再エネに対しての、私は、その変動についての非常に過度な、何というんでしょうかね、コスト負担を強いるような表現ではないかなと思いました。これについてはもっともっと分析したい、勉強したいと思うんですけれども、こういう分析をしているのはＲＩＴＥだけでは当然ないわけです。\r\n　今日、資料一をつけました。これはＷＷＦジャパン、脱炭素社会に向けた二〇五〇年ゼロシナリオということで、見ていただきたい。二〇五〇年は、石炭火力から始まって、化石燃料ゼロ、そして原子力もゼロ、自然エネルギーでやっていく、発電は大幅に余る、余ったものは水素などにも転用して、自然エネルギー一〇〇％で、エネルギー全体ですよ、最終エネルギー消費を賄っていきますよというプランです。これも私は、一つの検討材料としては、検討している先生もよく知っていますけれども、大変詳しい、シミュレーションの大家であります。こういう分析もある。\r\n　資料二を見ていただきたいんですよ。これは、よくこの分野では出てきます自然エネルギー財団の、これは二〇三〇年の電源構成です。これを見ていただくと、天然ガスが五二％、残りが再生可能エネルギーで、石炭を一％、予備的に取っているという絵であります。原発は、ここでもゼロということになっているわけであります。これも、ある意味権威のある研究機関が出しているシミュレーションであります。\r\n　そして、最後、資料三を見ていただきたいんですが、未来のためのエネルギー転換研究グループ、これも有名な先生方が集まってレポートを、二〇三〇年、グリーンリカバリー、提案をしていただいています。このグループと私もいろいろとシミュレーション、お知恵をかりながらエネルギー政策をつくっていますが、それを見ていただいても、基本的には同じでありまして、二〇五〇年、再エネ中心に、原発や化石燃料に頼らなくても十分に経済的にも回る、電気も足りるし安定性も確保できるということを、過去のデータを使って検証しております。\r\n　ここで全部御紹介することはできませんが、例えばこういう分析結果もあるんです。ＲＩＴＥだけではありません。\r\n　もちろん、ＲＩＴＥに依頼するのはいいでしょう、いいと思いますよ。だけれども、是非、それだけではない、ほかのこういう研究機関のデータも同等な位置づけで、きちっと分析をしたものを入手をして、公開の場できちっと議論していただきたい。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、私は、確かにいろいろな根拠はあって計算していると思いますけれども、あれっと思うことがたくさんあります",
                "原発ありきの考え方、あるいは再エネに対しての、私は、その変動についての非常に過度な、何というんでしょうかね、コスト負担を強いるような表現ではないかなと思いました"
            ]
        },
        {
            "speech_id": "120404080X01520210526_112",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　今、梶山大臣のお考え、ちょっと測りかねるところがあるんですが、例えば、最後にお見せした三番の、未来のためのエネルギー転換研究グループのこのシミュレーションというのは、極力新しい技術は使わない、例えば、ＣＣＳとかＣＣＵを使うとか、あるいはアンモニアを使うとか、そういうことはできるだけしないでどこまでいけるかなというのをシミュレーションしています。例えば、系統の接続なども、現行にある系統をできるだけ有効に使う、それで増強は最小限にとどめてどこまで安定供給できるかなという分析をして、このシミュレーションの結果が出ているんです。\r\n　最終最後に、この一番下の数字を見ていただくと、九三％までＣＯ2を削減できて、残りの七％のところが、実は、既存の技術だとなかなか難しい。例えば産業の高炉のＣＯ2だとか、そういうところが残っているんです。そこを水素還元だとか、一部、例えば航空機だとか船舶を水素で動かすとか、そういった新しい技術をそこだけ使うところで一〇〇％ということを言っています。\r\n　ですから、シナリオは、当然、未来は不確実の中で考えるわけでありますけれども、それをどういうふうに見込んでいるのかというのも、シミュレーションのそれぞれの癖というかポリシーというか、そういうものがありますので、そこもしっかりと踏まえていただいて、分からないから分からないままにするのではなくて、それをどう評価をするかをやはり考えていかないと、私は、二〇三〇年はすぐですし、二〇五〇年だって、今からの道のりとしてはきちっと見ていかなきゃいけないと思います。\r\n　ほか、いろいろ議論したいんですが、再エネの導入について、ちょっとお話を集中してしたいと思います。\r\n　私たち立憲民主党で今議論をしていて、二〇三〇年の電源構成比で、やはり再エネは五〇％ぐらいいきたいねと。二〇五〇年には何とかこれを一〇〇％、今お話ししたように、なかなか難しいところはありますけれども、一〇〇％に持っていけないかということで検討をしています。様々な課題はありますけれども、私は、不可能な数字ではないという手応えを大いに感じています。例えば、二〇三〇年だったら、政府の方針であったり、あるいは業界の掲げている目標をきちっと後押しをすれば、達成はかなりいけます。\r\n　二〇三〇年のポイントは、やはり太陽光と風力であります。\r\n　風力については、皆さんも力を入れる洋上風力、これを伸ばすというのは、私、大賛成でありまして、これをうまく入れていくというのは前提だと思います。\r\n　あと、太陽光については、やはりこれは入れ方を、ここからは工夫のタイミングだと思います。メガソーラーのような環境を破壊しての開発というのは、やはり抑えていかなきゃいけない。そうすると、残りは二つでありまして、一つは屋根置きの太陽光、もう一つは、いわゆるソーラーシェアリングと言われる営農型の太陽光発電だろうというふうに思って、我々は、この二つを今後の軸に置いて計画を、プランを立てています。\r\n　ソーラーシェアリング、これは何度も、いろいろな委員も取り上げておりますが、農地の上にパネルを一定間隔で載せて、太陽光は、パネルでも使うし、農地にもちゃんと、農作物の育成のための光はちゃんと届ける、そういうやり方です。だから、いわゆるエネルギーの、兼業農家が実現できる、そういう仕組みであります。\r\n　資料四を見ていただきたいんですけれども、私の仲間で、今、頑張って福島で太陽光発電をやっている仲間がおります。その中で、今日、この記事は、二本松のプロジェクトでありますが、ソーラーシェアリングをやろう。これは、下では、ブドウ、シャインマスカットを作る、あとエゴマを栽培をするということで、売り先も、仙台市のみやぎ生協、そして県内の金融機関が協力をして、環境エネルギー政策研究所なども出資をして太陽光発電をやろうという、これは本当に、こういうプロジェクトが少しずつ動いています。決して実験ではなくて、もう本格的に動いているということだと思います。\r\n　これは私、お聞きしたいんですが、経産省はどういうふうにこのソーラーシェアリングを評価しているのか。これまでどのぐらいの設備が導入されたか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/112",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ですから、シナリオは、当然、未来は不確実の中で考えるわけでありますけれども、それをどういうふうに見込んでいるのかというのも、シミュレーションのそれぞれの癖というかポリシーというか、そういうものがありますので、そこもしっかりと踏まえていただいて、分からないから分からないままにするのではなくて、それをどう評価をするかをやはり考えていかないと、私は、二〇三〇年はすぐですし、二〇五〇年だって、今からの道のりとしてはきちっと見ていかなきゃいけないと思います",
                "様々な課題はありますけれども、私は、不可能な数字ではないという手応えを大いに感じています",
                "\r\n　風力については、皆さんも力を入れる洋上風力、これを伸ばすというのは、私、大賛成でありまして、これをうまく入れていくというのは前提だと思います",
                "メガソーラーのような環境を破壊しての開発というのは、やはり抑えていかなきゃいけない"
            ]
        },
        {
            "speech_id": "120404080X01520210526_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　時間が本当に限られて、済みません、幾つもお話をしたい再エネの話があるんですが、一つは、今日、資料五につけました。再エネ、ほかにもたくさんあるよ、そして、変動型、不安定と言われる再エネだけではない、例えば地熱発電です。世界で、地熱の資源については、日本は世界三位であります。導入量は今十位というお話でありますが、例えば、ここで御紹介しているのはバイナリー発電。これは、低温でも発電ができる。例えば八十度とか九十度の温泉の熱を使って発電ができるんですよ。そのぐらいの温泉というのは、多分、日本各地にあると思います。\r\n　今何をしているかというと、そのお湯、温度が高過ぎるので、水で冷まして温泉地に送っている。その冷ましている熱を使って発電ができる。いわゆるカスケード利用ということで、熱を有効に使って、発電をしながら、地域の様々な産業や農業や工業にその熱を共有していくという仕組みであります。これは、ニュージーランドなどもどんどんやっている。これは私は、日本で是非とも伸ばすべきだと思います。\r\n　それから、次のページは、これはＩＨＩの、今、実証実験で、水中浮遊式の海流発電、いわゆる黒潮を使って発電をするというシステムです。私は、これは有望だと思うんですよ。黒潮、一定の流れが常にありまして、それをしっかり受けることによって一定の発電ができる。\r\n　今、ちょうど洋上風力発電も進んでいく。例えば浮体式の洋上風力などとこの海流発電を組み合わせると、一つの系統の、海に引いた系統を使って、風力でも、海流発電も使える。だから、私は、こういった開発というのは本当に可能性は広いと思うんですよ。\r\n　二〇五〇年ですから、目標は。これは二百ギガワットのポテンシャルがあると言われています、海流発電。二百ギガワットですから、原発二百基分ですよね。全部を使わなくたって、十基ぐらいの電気をうまくやれば引き出すことができる。\r\n　そうしたら、再エネが変動型だ、不安定だなんというのはかなり緩和できます。自然エネルギー一〇〇％で、ＲＩＴＥが出しているような系統統合のための費用を莫大にかけなくても十分にやっていけると思います。こういう検討を是非していただきたいということをお伝えをします。\r\n　時間がないので締めます。最後の資料七、これは、二〇一八年の三月の九日に衆議院に提出をした原発廃止・エネルギー転換を実現するための改革基本法案であります。野党四党で協力をして、この法案を出させていただいております。三年たちますが、残念ながらいまだに審議されないということでありまして、チャンス、時間はたくさんあったんですが、何とかこれを審議していただきたいと思っております。\r\n　内容、ざくっといきますと、これは基本法でありますから、大きな方針、原発を停止をしていこう、廃炉を決定していこうというのが一つの大きな方針。真ん中は省エネであります。二〇三〇年までに二〇一〇年比三〇％以上の省エネを目標にして、各施策を積み重ねていきましょう。一番右は、再エネの電気の供給量を増やしましょう、二〇三〇年までに電力供給の四〇％以上を再エネで。こういう目標を決めて、計画を作って実施をしていく、法律の改正も必要でしょう、そういったものをパッケージにした基本法であります。\r\n　是非、私は、こういうものを審議をしながら、今皆さんが検討しているエネルギー基本計画、この議論をより幅広く、そして充実したものにできるのではないかと思っております。\r\n　この基本法の前文があります。その中にこういうフレーズがあります。\r\n　原発廃止・エネルギー転換の実現は、未来への希望である。原発廃止・エネルギー転換を実現することにより、環境と調和の取れた新しい経済社会を創造するとともに、そのために創出される新技術を通して原子力発電所のない世界の実現に貢献することができる。さらに、原発廃止・エネルギー転換の実現による脱炭素化の促進は、地球規模の喫緊な課題である気候変動の問題の解決に資するものとなる。\r\n　この冒頭、原発、原子力廃止、エネルギー転換の実現は、未来への希望であるというこのワンフレーズは、我々が書いたものではありません。これは、法制局の担当者の方が、我々の原稿になかったものをつけ加えてくれています。私は、これは国民の皆さんの本当に願いだというふうに思って、この一文はこれからも大事にしていきたいと思いますので、よろしくお願いいたします。\r\n　以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/120",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは私は、日本で是非とも伸ばすべきだと思います",
                "自然エネルギー一〇〇％で、ＲＩＴＥが出しているような系統統合のための費用を莫大にかけなくても十分にやっていけると思います",
                "真ん中は省エネであります",
                "\r\n　是非、私は、こういうものを審議をしながら、今皆さんが検討しているエネルギー基本計画、この議論をより幅広く、そして充実したものにできるのではないかと思っております",
                "\r\n　原発廃止・エネルギー転換の実現は、未来への希望である",
                "原発廃止・エネルギー転換を実現することにより、環境と調和の取れた新しい経済社会を創造するとともに、そのために創出される新技術を通して原子力発電所のない世界の実現に貢献することができる",
                "\r\n　この冒頭、原発、原子力廃止、エネルギー転換の実現は、未来への希望であるというこのワンフレーズは、我々が書いたものではありません"
            ]
        },
        {
            "speech_id": "120404006X00820210427_070",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。本日、環境委員会での質問の機会をいただきました。\r\n　早速、地球温暖化対策推進法の一部を改正する法律案について御質問をさせていただこうと思います。\r\n　いろいろこれまでも議論をずっと積み重ねてこられて、温対法についての考え方もかなり深まったのではないかなと思って、これがまさに二〇五〇年のカーボンニュートラルにつながっていく議論の出発点なのかというふうにも感じたところであります。\r\n　今の議論を聞いていて、小泉大臣にお聞きをしたいんですけれども、目標の設定の仕方。私も、できるだけ明確に、やはり目標というのはきちっと示すべきだというふうに思うんですよ。そして、それの根拠というのはそれなりに示しながら、そこから野心的な目標というのを設定するというのは分かるんですけれども、例えば原発の問題。私、エネルギーの問題をずっとやっていますので、これは何度もいろいろなところでも質問させていただいていますけれども。\r\n　今、原発は二〇五〇年に残るんですよね、政府の方針。二〇三〇年も残るでしょう、一定の割合を残そうとしている。だけれども、皆さんは、新増設ということに関しては、いつも同じなんですが、現時点では考えていないと。現時点で新増設を考えていなくて、二〇五〇年。二〇五〇年でぱたっと止まるわけではないですよね。当然、二〇五〇年の先、やはり原発を残していこうというのが私は政府の方針だと思うんですけれども。現時点では新増設をしないという、これこそ国民に対して本当に不正確な、おかしなメッセージを与えていると思うんですよ。大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　いろいろこれまでも議論をずっと積み重ねてこられて、温対法についての考え方もかなり深まったのではないかなと思って、これがまさに二〇五〇年のカーボンニュートラルにつながっていく議論の出発点なのかというふうにも感じたところであります",
                "私も、できるだけ明確に、やはり目標というのはきちっと示すべきだというふうに思うんですよ",
                "そして、それの根拠というのはそれなりに示しながら、そこから野心的な目標というのを設定するというのは分かるんですけれども、例えば原発の問題",
                "当然、二〇五〇年の先、やはり原発を残していこうというのが私は政府の方針だと思うんですけれども",
                "現時点では新増設をしないという、これこそ国民に対して本当に不正確な、おかしなメッセージを与えていると思うんですよ"
            ]
        },
        {
            "speech_id": "120404006X00820210427_076",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○山崎委員　もうやめますけれども、要するに矛盾しているんですよ、完全に、議論が。新増設がなくて原発依存を続けられないんですよ。六十年の原発、みんな動かすんですか、六十年延長で。そうでなければ依存なんか残りませんよ。そこが矛盾しているまま、エネルギーミックス、再エネ、四六％。国民は混乱するばかりですよ。産業界だって混乱しますよ。再エネは二倍のポテンシャルがあるといっても、きちっと目標を決めてあげなければ、やはり政府が。私はそれが大事だというふうに思いますので。\r\n　今のお話は大事なところだと思います。次のエネルギー基本計画、注目していますので。そこを曖昧なまま、現時点では新増設をしない、でも、二〇五〇年、原発依存を残すというのは、これは矛盾していますから、きちっと説明していただきたいと思います。\r\n　それから、温対法の話で私が気になったのは、今回の改正、再エネにスポットが当たっているのは分かるんですよ。なので、再エネについての議論がずっと書かれていて、それに関する促進区域の設定だとかをするというのは私は賛成ではありますが、いろいろな不十分な点は我々の修正案にもあります。\r\n　ただ、温対計画の全体像というふうに見ると、省エネだとか、吸収源対策だとか、あるいは地域のライフスタイルの変化、そういったものがパッケージになっているわけですよね。\r\n　私が資料一でつけました促進制度のフロー図という図を見ると、施策のカテゴリーという、都道府県全体というところの下あたりに一、二、三、四と書いてあって、ここに再エネのようなお話が注書きのように書いてあるんですよね。私はこういう捉え方というのは不十分だと思うんですよ。再エネあるいは吸収源対策、これをどう前に進めるんだというのも、セットで、再エネと一緒にやはり示していただきたいと思っていて、何度も担当の皆さんとも議論させていただきました。\r\n　小泉大臣に、この点、御意見、見解をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そうでなければ依存なんか残りませんよ",
                "再エネは二倍のポテンシャルがあるといっても、きちっと目標を決めてあげなければ、やはり政府が",
                "そこを曖昧なまま、現時点では新増設をしない、でも、二〇五〇年、原発依存を残すというのは、これは矛盾していますから、きちっと説明していただきたいと思います",
                "なので、再エネについての議論がずっと書かれていて、それに関する促進区域の設定だとかをするというのは私は賛成ではありますが、いろいろな不十分な点は我々の修正案にもあります",
                "私はこういう捉え方というのは不十分だと思うんですよ",
                "再エネあるいは吸収源対策、これをどう前に進めるんだというのも、セットで、再エネと一緒にやはり示していただきたいと思っていて、何度も担当の皆さんとも議論させていただきました"
            ]
        },
        {
            "speech_id": "120404194X00420210427_082",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-04-27",
            "speech_text": "○山崎委員　ちょっと残念であります。\r\n　基準地震動の話を是非お答えいただきたかったなと思うんですけれども、私は、橘川参考人は原発を含めたエネルギーミックスということが一つ現実的なソリューションとしては有効ではないかというお考えかとは思うんですが、例えば今のようなリスクを踏まえてもやはり原発は動かすべきなのか、そしてまた、先ほど危険度最小化という話がＳの中で出てきたんですけれども、私はこの事故のリスクの大きさを勘案をすると、危険度最小化、これが掛け算で、確率で求められる世界の中で議論すべきことなのかどうか、そこは私は非常に疑問であります。\r\n　例えば、地震は起きないと言い切ってしまって、その確率はもしかしたら小さいかもしれない、でも、一旦起きてしまったら、本当に日本壊滅、世界が本当に影響を受けるというようなお話なのではないかと思っております。\r\n　申し訳ないんですけれども、この辺りの考え方はどういうふうに整理をされたらよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00420210427/82",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　基準地震動の話を是非お答えいただきたかったなと思うんですけれども、私は、橘川参考人は原発を含めたエネルギーミックスということが一つ現実的なソリューションとしては有効ではないかというお考えかとは思うんですが、例えば今のようなリスクを踏まえてもやはり原発は動かすべきなのか、そしてまた、先ほど危険度最小化という話がＳの中で出てきたんですけれども、私はこの事故のリスクの大きさを勘案をすると、危険度最小化、これが掛け算で、確率で求められる世界の中で議論すべきことなのかどうか、そこは私は非常に疑問であります",
                "\r\n　例えば、地震は起きないと言い切ってしまって、その確率はもしかしたら小さいかもしれない、でも、一旦起きてしまったら、本当に日本壊滅、世界が本当に影響を受けるというようなお話なのではないかと思っております"
            ]
        },
        {
            "speech_id": "120404080X00920210423_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○山崎委員　こんにちは。皆様、お疲れさまでございます。本日、最終バッターでございますので、頑張っていきたいと思います。\r\n　立憲民主党、山崎誠でございます。\r\n　いつも私はエネルギー政策に取り組ませていただいて、今日もそのお話をしたいと思います。\r\n　本日は、基本に立ち返りまして、原子力発電所の安全に関して御質問させていただこうと思います。\r\n　二〇一一年の三・一一から十年を過ぎ、それを機にして多くの原子力事故に関する書籍が出版されています。その中で、幾つか私も読ませていただいた中で、元福井地裁の裁判長であります樋口英明さんの書物で「私が原発を止めた理由」という本があります。これは、とても読みやすく、分かりやすく原発に関わる様々な安全に関する議論をされている本で、これを私はちょっと読んだ上で今日の質問を考えました。\r\n　樋口英明さんは、二〇一四年の五月二十一日に福井地裁で大飯原発運転差止め訴訟で運転の差止めを決めた方でございます。原発推進派の議論ときちっと向き合われて、大事なところは、やはり、誰でも分かる、一般的に我々が感じるところから理論を固められて、原発について御説明をされているということだと思うんですね。\r\n　結論から申し上げると、樋口氏は次のような論理を立てています。\r\n　第一に、原発事故のもたらす被害というのは極めて甚大であります。第二、それゆえに原発には高度な安全性が求められる。第三、地震大国日本において原発の高度の安全性があるということは、原発に高い耐震性があるということにほかならない。第四に、我が国の原発の耐震性は極めて低い。これは樋口さんの判断でありますが、私も同感であります。この後、議論します。よって、第五に、原発の運転は許されないんだということで、地裁では運転の差止めの判決をされたわけであります。\r\n　追って議論をしていきます。\r\n　まず第一の、原発の被害の大きさでございます。\r\n　今日は、資料一、これは、菅元総理の「原発事故十年目の真実」という本、これも三・一一を機にして出版された御本でございまして、その中から地図を頂戴いたしました。東京電力福島第一事故のいわゆる最悪のシナリオというものが描かれています。近藤駿介当時の原子力委員会委員長の作成した資料であります。\r\n　この最悪のシナリオ、大臣も御存じかと思いますが、これは日本壊滅の危機であったということでありますが、大臣、どのように受け止められ、認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発推進派の議論ときちっと向き合われて、大事なところは、やはり、誰でも分かる、一般的に我々が感じるところから理論を固められて、原発について御説明をされているということだと思うんですね"
            ]
        },
        {
            "speech_id": "120404080X00320210324_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-03-24",
            "speech_text": "○山崎委員　私は確認をしたいんです。\r\n　設置許可の取消しまで含まれた範囲で今回の事案は見ていただきたい。この事案は、単に設備の話だけではなくて、ＩＤの話もありますよ、それから、その後の工事の関係の未完了の話もありますよ、福島の第一の原発の地震計の問題もあります、こうしたことをやはり総合判断しなきゃいけない。\r\n　最後に、梶山大臣。\r\n　こういう状況の中で、原発、どういうふうにエネルギー基本計画の中に書き込んでいくのか。現在のこの調査も進まない中で、ほかの会社にもいろいろ調査をかけていらっしゃるというお話は聞きました、本当はお聞きしたかったんだけれども。そういう状況の中で、エネルギー基本計画にどういうふうに原発を書こうと思っていますか。もう間もなく決めなきゃいけない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00320210324/88",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この事案は、単に設備の話だけではなくて、ＩＤの話もありますよ、それから、その後の工事の関係の未完了の話もありますよ、福島の第一の原発の地震計の問題もあります、こうしたことをやはり総合判断しなきゃいけない",
                "\r\n　こういう状況の中で、原発、どういうふうにエネルギー基本計画の中に書き込んでいくのか"
            ]
        },
        {
            "speech_id": "120404080X00320210324_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-03-24",
            "speech_text": "○山崎委員　最後にしますが、更田さんは、安全でなければ許可しないと言っている。その安全が確保できるか分からないんです、今。少なくとも柏崎刈羽は分からないんですよ。そういう中でエネルギー基本計画を作るときには、原発はそういう扱いをしていただかなければいけないと思いますよ。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00320210324/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう中でエネルギー基本計画を作るときには、原発はそういう扱いをしていただかなければいけないと思いますよ"
            ]
        },
        {
            "speech_id": "120405261X01720210301_315",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-01",
            "speech_text": "○山崎委員　ありがとうございます。是非そのようにお願いをしたい。\r\n　河野大臣にも是非、今後、ワクチンの話というのは、国際的ないろいろな戦略にも絡んでくると思うんですね。大臣の所管とはちょっと離れるかもしれませんが、今後、例えば国際協力のようなときに、ワクチンの日本の知見をどうやって世界に発信をしていくか。アフリカとかにたくさん在外で医務官の方がいらっしゃるわけですから、こういったことも視野に入れて是非取り組んでいただきたいと思います。\r\n　三問目の質問はこれで終わりますので、お二人、ここで退席いただいて結構です。\r\n　それでは、一問目に戻りまして、私、エネルギー担当でございまして、梶山大臣とはいつも経産委員会ではお世話になっておるんですが、今日は予算委員会ということで御質問をさせていただきます。\r\n　私が取り上げなきゃいけないのは、電力市場の価格高騰問題であります。この問題についてはもう既にこの委員会でも議論がございまして、私もいろいろと拝見をして、それぞれに納得をしたり、いろいろと意見を持っています。それについて今日は開陳をしながら議論を深めていければと思います。\r\n　この問題、おさらいではございますが、昨年十二月から本年一月にかけて、電力スポット市場において長期間にわたって価格が高騰してしまった、高値が張りついたような状況になってしまって大変な混乱が生じたということだと思います。\r\n　当初、経産省は、寒さによって需要が増えて、ＬＮＧの在庫の不足、逼迫で発電量が減ってしまった、そして、太陽光発電、冬場ですからその発電量も減ったので、電力が需給と合わなくなって逼迫をしたんだということで御説明をしておりました。\r\n　ただ、この委員会での議論でも明らかになってまいりましたけれども、これは必ずしもそれが問題ではない、直接の問題ではないということで、市場に電気がちゃんと供給できずに需要と供給のバランスが崩れたというのが大きな理由であります。それが長期間にわたったというのが今回の問題の本質だろうということであります。\r\n　ちょっと資料にまとめましたので、さっと見たいんですが、資料一番、電力需要の増加がこの逼迫の原因かということで、上の表は経産省からいただいた資料でありまして、この折れ線グラフ、赤い線が昨年の同時期の需要、青い線が今年の需要でございまして、見ると、大きく今年の方が増えているよという話でありますが、これは今年と去年しか比べていないんですね。\r\n　下の表は、都留文科大学の高橋先生が作ってくださったグラフでございまして、これは、過去、一六、一七、一八、一九、二〇と五年間で比較をすると、去年が特別突出しているわけではないということが言える。そして、上の表を見ていただくと、赤い四角で囲われたところが電力が逼迫をしたということでございまして、確かに逼迫をしたタイミングはあるんですけれども、ずっとではないんですね。これが一つ。\r\n　それから、資料二を見ていただくと、これは上が太陽光発電の同時期の実績でありまして、太陽光発電が大変平均発電量を下回ってしまって余り発電量がなかったんだということで説明いただいておりました。\r\n　じゃ、私は、再エネというと、太陽光だけではありません、風力はどうだったのと。下の風力の表は、実は当初、経産省からもらっていないんですよ。お願いをして作ってもらったのがこの下のグラフでございます。見ると、前年の一月平均よりも一八％増加していて、例えば東北なんかを見ると、太陽光は赤字になっているところが、風力がかなり頑張って発電しているんですよね。\r\n　もちろん、風力発電、まだまだ総量は少ないですから、それが大きな助けになったかというのはあるんですが、でも、これをバランスよく入れて、風力がもっとちゃんと入れば、当然、相互に補完し合って安定につながってくるというのがこの表から分かるはずです。\r\n　資料の三番は、ＬＮＧの在庫の逼迫が原因だという話なんですけれども、この点については、二月の二十五日、電取委の方で公開ヒアリングをやっていただいて、私も一生懸命昨日見ましたが、かなり分析をしていただいています。だから、これは一概に言えないんだけれども、ＬＮＧの在庫の推移が価格の高騰とリンクをしているかというと、必ずしもそうでもないということもデータの分析によっては言えるということであります。\r\n　こういう状況があって、私がここで言いたいのは、今回発生した事象というのは市場の機能不全の要因が大きい。いわゆる玉出しという、売りの電気が減ったということに対して、適正かどうか、不正があったのではないか、そういったところは今分析をしていただいていると思いますが、市場がうまく機能していなかったというのは今一致している見解だと思うんです。\r\n　これで一番影響を受けてしまったところはどこなのか。梶山大臣、今まで説明はちょっと要約をしましたが、一番影響を受けてしまったのはどこなのかをちょっと聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01720210301/315",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　河野大臣にも是非、今後、ワクチンの話というのは、国際的ないろいろな戦略にも絡んでくると思うんですね",
                "大臣の所管とはちょっと離れるかもしれませんが、今後、例えば国際協力のようなときに、ワクチンの日本の知見をどうやって世界に発信をしていくか",
                "アフリカとかにたくさん在外で医務官の方がいらっしゃるわけですから、こういったことも視野に入れて是非取り組んでいただきたいと思います",
                "\r\n　私が取り上げなきゃいけないのは、電力市場の価格高騰問題であります",
                "それが長期間にわたったというのが今回の問題の本質だろうということであります",
                "\r\n　じゃ、私は、再エネというと、太陽光だけではありません、風力はどうだったのと",
                "\r\n　こういう状況があって、私がここで言いたいのは、今回発生した事象というのは市場の機能不全の要因が大きい",
                "いわゆる玉出しという、売りの電気が減ったということに対して、適正かどうか、不正があったのではないか、そういったところは今分析をしていただいていると思いますが、市場がうまく機能していなかったというのは今一致している見解だと思うんです"
            ]
        },
        {
            "speech_id": "120405261X01720210301_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-01",
            "speech_text": "○山崎委員　今お話がありました、新電力と言われるあれですね、電力自由化から小売に参入した会社が今、大変厳しい。例えば、この期間、資料の四にもありますが、通常一千万で買っていた仕入れをこの期間だけで四千万円払わなきゃいけない。\r\n　新電力というのは、元々、地域で立ち上がったような、そういう意味では、財務体質としてはそんなに強固でない企業も多くございますよね。そういうところにとっては、こういう財務上のインパクトというのは大変大きくて、三月あるいは四月で倒産ではないかと言われています。悲鳴が上がっています。\r\n　私は、この新電力というのは絶対やはり潰しちゃいけないんだと思うんです。というのは、脱炭素社会、そして、これからつくっていく分散型の再エネやそういったエネルギーをうまく使った新しい社会をつくっていくための牽引車にならなきゃいけない。そういう認識でおりますが、どうですか、梶山大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01720210301/317",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、この新電力というのは絶対やはり潰しちゃいけないんだと思うんです",
                "というのは、脱炭素社会、そして、これからつくっていく分散型の再エネやそういったエネルギーをうまく使った新しい社会をつくっていくための牽引車にならなきゃいけない"
            ]
        },
        {
            "speech_id": "120405261X01720210301_319",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-01",
            "speech_text": "○山崎委員　これはこれまでもいろいろな議論があったので、市場がやはりうまく機能しなかったというのは、例えば海外の事例なども分析をすれば明らかなんですよね。それは、是非今後、公開ヒアリングの結果をまた分析をしていく、その過程も大変期待しているので、しっかりと、うやむやにせずに、この原因究明を徹底していただくというのが一つです。\r\n　それと、今お話ししたような新電力。この新電力というのは、本当に、再生可能エネルギーを地産地消で入れたいねと市民の皆さんが出資をしながら動かしているところだとか、生協関係とか、地産地消、顔の見える電気を何とか届けたいとか、そういう志とか理念を持って皆さん仕事をされているんですよ。\r\n　それで、もちろん、いろいろなリスクヘッジが足りなかったとか、そういうところはみんな分かっている。そこを今後やる。それはやりながらも、今、市場の欠陥、市場のオペレーションのミスで、こういう会社を潰しちゃいけない。本当に脱炭素社会をつくりたいんだったら、あるいは、再エネをたくさん入れて新しいカーボンニュートラルの社会をつくっていこうとするのであれば、ここでこういう企業を潰してはいけないと思うんですよ。\r\n　そして、例えばお金、様々かかるお金ですね。ここでコストが跳ね上がってしまった、そうしたら分割するのは分かります。分割するんだったら思い切って分割していただきたいし、要するに、会社を潰さないためには何が必要かという視点で支援をしてもらいたい。\r\n　私は、これは救済ではなくて、市場がうまく機能しなかったところはどこなのか、どういう価格で落ち着いていればよかったのか、そういったところをしっかりと分析していただいて、補正をしていただきたいんですよ、補正を。是非そういう視点で分析をし、手当て、補正を考えていただきたいんです。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01720210301/319",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それは、是非今後、公開ヒアリングの結果をまた分析をしていく、その過程も大変期待しているので、しっかりと、うやむやにせずに、この原因究明を徹底していただくというのが一つです",
                "\r\n　それで、もちろん、いろいろなリスクヘッジが足りなかったとか、そういうところはみんな分かっている",
                "それはやりながらも、今、市場の欠陥、市場のオペレーションのミスで、こういう会社を潰しちゃいけない",
                "本当に脱炭素社会をつくりたいんだったら、あるいは、再エネをたくさん入れて新しいカーボンニュートラルの社会をつくっていこうとするのであれば、ここでこういう企業を潰してはいけないと思うんですよ",
                "分割するんだったら思い切って分割していただきたいし、要するに、会社を潰さないためには何が必要かという視点で支援をしてもらいたい",
                "\r\n　私は、これは救済ではなくて、市場がうまく機能しなかったところはどこなのか、どういう価格で落ち着いていればよかったのか、そういったところをしっかりと分析していただいて、補正をしていただきたいんですよ、補正を"
            ]
        },
        {
            "speech_id": "120405274X00120210225_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○山崎分科員　ありがとうございます。本当におっしゃられたとおりでございまして、エネルギーだとかそういった分野、この後議論しますけれども、大事ですけれども、それとともに、やはり地域を、環境を守っていく、そしてその中で環境のことをみんなが考える、そういうきっかけにもなってきますので。是非、資料もつけました、ありがとうございます、言及いただきましたので、参考にしていただければと思います。\r\n　それでは、一番に戻りまして、カーボンニュートラル、この目標についての議論を進めたいと思います。\r\n　冒頭申し上げたとおりでありまして、カーボンニュートラルの目標設定について、私はもう大賛成でありますし、世界の潮流にようやく重い腰を上げたかなということで、私どもは評価はしつつも、もっと前向きに、これからもっと前に進んでいかなければいけないと。そして、これはまさに成長戦略でありまして、決して環境は負の性格のものではないということで、こういった考え方についても大賛成です。\r\n　問題は、カーボンニュートラルを、どう持続可能で、そして成長の戦略としていいものにしていくかというお話だと思います。\r\n　私は、例えば、二〇五〇年カーボンニュートラルに伴うグリーン戦略をつくった時点で、グリーンイノベーション戦略会議ですか、こういったことが起こっていく中で、環境省はどういうふうに参画したのということをお聞きしました。残念ながら、経産省主体で、事務局で、環境省も入ってやっていたのは分かります、農水省が入り、それぞれの分野で意見を出し合うというのは分かりますが、全体の組立ての中で、環境省の立ち位置というのは、私はもっと強くてもいいのではないかなというふうに思っています。\r\n　この後、この戦略から次、エネルギー基本計画に移ると思うんですよね、議論が。このエネルギー基本計画の立案に向けて環境省はどういうふうに関わるのか、どういう発信、リーダーシップを発揮していくつもりなのか、小泉環境大臣のお考えを聞きたいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/17",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本当におっしゃられたとおりでございまして、エネルギーだとかそういった分野、この後議論しますけれども、大事ですけれども、それとともに、やはり地域を、環境を守っていく、そしてその中で環境のことをみんなが考える、そういうきっかけにもなってきますので",
                "\r\n　冒頭申し上げたとおりでありまして、カーボンニュートラルの目標設定について、私はもう大賛成でありますし、世界の潮流にようやく重い腰を上げたかなということで、私どもは評価はしつつも、もっと前向きに、これからもっと前に進んでいかなければいけないと",
                "そして、これはまさに成長戦略でありまして、決して環境は負の性格のものではないということで、こういった考え方についても大賛成です",
                "\r\n　問題は、カーボンニュートラルを、どう持続可能で、そして成長の戦略としていいものにしていくかというお話だと思います",
                "残念ながら、経産省主体で、事務局で、環境省も入ってやっていたのは分かります、農水省が入り、それぞれの分野で意見を出し合うというのは分かりますが、全体の組立ての中で、環境省の立ち位置というのは、私はもっと強くてもいいのではないかなというふうに思っています"
            ]
        },
        {
            "speech_id": "120405274X00120210225_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○山崎分科員　率直な御意見だと思って、非常に心強く思いました。\r\n　是非、私は、菅総理大臣も縦割り打破という言葉を使われていますよね、こここそ、そういう垣根は越えないといけないと思うんですよ。それで、地方から攻める。私は、攻め方としては大変すばらしい。ボトムアップで、地域地域の取組を応援することで実績を上げていってしまう。実績を上げれば文句ないだろうという攻め方は、私はとても、ある攻め方だと思うんですが、心配しているのは、やはり、エネルギー基本計画のようなもので実績にキャップをかけられてしまう。例えば、再生可能エネルギー、二〇五〇年に五〇から六〇％。これはキャップではない、ないと、そういうふうに経産省の方は言うんですが、そうなっているんですよ、現実の動きを見ると。\r\n　なので、私は、やはり、エネルギー基本計画なりそうした根本的な部分、国の大きな枠組みの部分でやはり正しい方向性を環境省主導で引っ張っていってもらいたい、そう強く思っています。\r\n　関連してお聞きしたいのは、地球温暖化対策計画です。これは、環境省が主導をして、これから改定をしていくということであります。\r\n　地球温暖化対策計画とこのエネルギー基本計画の関係なんですよね。事務方の方とお話をすると、並行して調整をしながら決めていくよみたいなお話でありました。\r\n　現状はそういうことなんだと思うんですが、ここは私は、小泉大臣には、遠慮しないで、この地球温暖化対策計画の中にエネルギーのあるべき姿みたいなものも思い切って書き込んでほしい。もっと言うと、温対計画が上にあって地球環境を守る、これは持続可能な地球をつくっていくという意味では大変大きな課題でありまして、それに対して、エネルギー政策というのは大事ではありますけれども、温対計画、地球を守るという中からいえば、その一部のパーツです。私は、温対計画をきちっと皆さんの方で固めて、それに従って、環境制約の中で、エネルギーはこうあるべきだ、こういうふうに使っていく、生み出して使っていくべきだ、そういう流れをつくるべきだと思うんですよ。\r\n　その発信を是非、環境省には、この際、チャンスですから、打ち出していただきたいと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/19",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　是非、私は、菅総理大臣も縦割り打破という言葉を使われていますよね、こここそ、そういう垣根は越えないといけないと思うんですよ",
                "私は、攻め方としては大変すばらしい",
                "実績を上げれば文句ないだろうという攻め方は、私はとても、ある攻め方だと思うんですが、心配しているのは、やはり、エネルギー基本計画のようなもので実績にキャップをかけられてしまう",
                "\r\n　なので、私は、やはり、エネルギー基本計画なりそうした根本的な部分、国の大きな枠組みの部分でやはり正しい方向性を環境省主導で引っ張っていってもらいたい、そう強く思っています",
                "\r\n　現状はそういうことなんだと思うんですが、ここは私は、小泉大臣には、遠慮しないで、この地球温暖化対策計画の中にエネルギーのあるべき姿みたいなものも思い切って書き込んでほしい",
                "私は、温対計画をきちっと皆さんの方で固めて、それに従って、環境制約の中で、エネルギーはこうあるべきだ、こういうふうに使っていく、生み出して使っていくべきだ、そういう流れをつくるべきだと思うんですよ"
            ]
        },
        {
            "speech_id": "120405274X00120210225_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○山崎分科員　大変前向きなお話だと思うんですが。\r\n　私は、そのお話の中で、例えば二〇五〇年カーボンニュートラルに伴うグリーン戦略、この中身が何でこうなってしまうんだろうというふうに思うんですよ。\r\n　例えば、再生可能エネルギーの導入、参考値とはいえ、二〇五〇年、五〇から六〇％。私、これは完全に誤解しました、二〇三〇年だと思ったんです。ええっ、二〇五〇年ですかと。そして、もう一つはやはり原子力、ＣＯ2回収前提の火力発電所、これも参考値ですけれども、三〇から四〇％ということ。\r\n　例えば、省エネだとか、需要サイドのもっと切り込んだ政策が何もない。例えば再生可能エネルギーも、目玉は風力発電ですよね。これではちょっとどうなんだろう、今の大臣の意気込みをのせるのであれば、もっと違ったグリーン戦略になっていたんじゃないかと。非常に残念です。\r\n　もうお話あったとおり、ポテンシャル調査、私もいつも参考にしています。環境省、何度も出してくれて、改定しながらいいものになって、要するに、導入可能性、経済性なんかも見ながらきちっとはじいた数字が、例えば発電量の二倍のポテンシャルがあるんだよと。これをうまく使わない手はない。今、大臣おっしゃっていただきましたから。これを入れたら、二〇五〇年、五〇％ではないと思うんですよ。やはりこれは八〇％なのか九〇％なのか。\r\n　残りの若干の部分というのは難しい。例えば、最終エネルギー消費でいえば、本当に高温の熱を使う産業界だとか、あるいは動力でも、運輸でも大型トラックをどうするんだとか航空機をどうする、若干残るのは分かるんですよ。\r\n　でも、大まかに言えば、ほとんどの部分は、やはり再生可能エネルギーをうまく活用することで、蓄電池なども入れれば十分にやっていけるというのは恐らく同じ共通の認識でいらっしゃると思うので、これを、このままの議論をエネルギー基本計画に持っていかせないというのが、私は、今日の先ほどの小泉大臣の決意の表れであってほしいというふうに思っております。\r\n　続けて、化石燃料の利用についてです。\r\n　これは、小泉大臣にとってはちょっと耳の痛いお話だと思います。石炭火力発電。横須賀、お膝元で何でこんな環境負荷の高いものを造らせるんだということはいろんなところで多分お話を聞いていると思いますが。私は、残念ながら、やはりこういう計画については何とかやめてもらいたいし、石炭火力に頼らなくても十分にエネルギー供給の絵は描けると思います。\r\n　石炭火力発電所についてのお考えをお聞きしたいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/21",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これではちょっとどうなんだろう、今の大臣の意気込みをのせるのであれば、もっと違ったグリーン戦略になっていたんじゃないかと",
                "\r\n　でも、大まかに言えば、ほとんどの部分は、やはり再生可能エネルギーをうまく活用することで、蓄電池なども入れれば十分にやっていけるというのは恐らく同じ共通の認識でいらっしゃると思うので、これを、このままの議論をエネルギー基本計画に持っていかせないというのが、私は、今日の先ほどの小泉大臣の決意の表れであってほしいというふうに思っております",
                "\r\n　これは、小泉大臣にとってはちょっと耳の痛いお話だと思います",
                "私は、残念ながら、やはりこういう計画については何とかやめてもらいたいし、石炭火力に頼らなくても十分にエネルギー供給の絵は描けると思います"
            ]
        },
        {
            "speech_id": "120405274X00120210225_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○山崎分科員　ありがとうございます。\r\n　カーボンプライシングが私も一つの大きなツールだと思うので、そうしたものを使ってまとめていくというのは一つの大きなお話だと思います。\r\n　あとは、やはり私は、環境省としてどういう計画を作っていくか、全体の、ＣＯ2のマネジメントというか環境のマネジメントというか、そういった指針、方針を是非打ち出しながら誘導していっていただきたいなと思います。\r\n　これは、繰り返しになりますが、やはり経産省と環境省の中で、環境省に主導権を是非取っていただきたい分野ではあると思いますので、いろんな手法はあると思います、是非御活用いただければと思います。\r\n　本来は、原発のお話をいろいろお聞きをしたかったんですが、残念ながらちょっと時間がなくなりましたので。\r\n　私は、原発依存、これについても、やはり環境省としてお聞きしたかった。東京電力福島第一の原発事故、除染の作業などを管轄をされている、あるいは規制行政を担当している環境省にあって、原発というものを改めて再認識していただいて、どういうふうに受け止められるのか。\r\n　今の風潮は、要するに、ＣＯ2、原発は発電するときに排出しないのでクリーンなエネルギーですというあの文句がまた戻ってきて、カーボンニュートラルのためには原発を使わなきゃという動きもあると思うんですよ。\r\n　だけれども、環境省サイドから見たら、あれだけの環境汚染をしてしまった、まだあの汚染土壌どうするか分からない、ＡＬＰＳ処理水どうするんだ、海に捨てるのか、究極の環境汚染の可能性がまだ残っている。使用済み核燃料をどうするんだ、こういうことを、大きな環境というサイドから見ても、やはり原発は環境に負荷を与え過ぎる。ＣＯ2も悪いけれども、放射能、原発がもたらすそうした環境汚染というのも、やはりちゃんと目をつむらずに評価をして、そして原発政策というのを決めていただきたいというふうに思っております。\r\n　時間がないので、御答弁はいただきません。\r\n　最後、私は、お父様、別人格と言わないでください、よく講演をお聞きしております。クリアに原発の問題点を指摘され、そして、原発がない、自然エネルギーでやっていけるんだというビジョンをお示しになっていて、多くの聴衆の皆さん、国民の皆さんはやはり引きつけられて、すばらしいと思っています。\r\n　何がすばらしい、やはり政治家が、本物の政治家が本気で語ることが、このエネルギーの政策、例えば原発、この問題についてきちっと判断をして、自分が責任を取る、自分が間違ったことは改めて、これをやり切るんだという意思が、やはり人を動かし国を動かし、私は産業界も動かすんだと思うんですよ。\r\n　その力のある政治家がやはり私は小泉さんだと思うので、原発についても今感じられているようなことを今すぐ、例えば石炭火力でも同じです、苦労されていると思いますけれども、是非、次の世代、次の時代の扉を今開けるときだと思いますので、小泉大臣を私も応援をして、原発をできるだけ早く止めて、そして自然エネルギーをもっとたくさん入れて、そういう持続可能で環境にも優しくて本当に日本、誇らしい、世界から褒められる、そういう国にしてまいりたいと思いますので、最後、一言どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/25",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　カーボンプライシングが私も一つの大きなツールだと思うので、そうしたものを使ってまとめていくというのは一つの大きなお話だと思います",
                "\r\n　あとは、やはり私は、環境省としてどういう計画を作っていくか、全体の、ＣＯ2のマネジメントというか環境のマネジメントというか、そういった指針、方針を是非打ち出しながら誘導していっていただきたいなと思います",
                "\r\n　これは、繰り返しになりますが、やはり経産省と環境省の中で、環境省に主導権を是非取っていただきたい分野ではあると思いますので、いろんな手法はあると思います、是非御活用いただければと思います",
                "東京電力福島第一の原発事故、除染の作業などを管轄をされている、あるいは規制行政を担当している環境省にあって、原発というものを改めて再認識していただいて、どういうふうに受け止められるのか",
                "\r\n　今の風潮は、要するに、ＣＯ2、原発は発電するときに排出しないのでクリーンなエネルギーですというあの文句がまた戻ってきて、カーボンニュートラルのためには原発を使わなきゃという動きもあると思うんですよ",
                "\r\n　だけれども、環境省サイドから見たら、あれだけの環境汚染をしてしまった、まだあの汚染土壌どうするか分からない、ＡＬＰＳ処理水どうするんだ、海に捨てるのか、究極の環境汚染の可能性がまだ残っている",
                "使用済み核燃料をどうするんだ、こういうことを、大きな環境というサイドから見ても、やはり原発は環境に負荷を与え過ぎる",
                "ＣＯ2も悪いけれども、放射能、原発がもたらすそうした環境汚染というのも、やはりちゃんと目をつむらずに評価をして、そして原発政策というのを決めていただきたいというふうに思っております",
                "クリアに原発の問題点を指摘され、そして、原発がない、自然エネルギーでやっていけるんだというビジョンをお示しになっていて、多くの聴衆の皆さん、国民の皆さんはやはり引きつけられて、すばらしいと思っています",
                "\r\n　何がすばらしい、やはり政治家が、本物の政治家が本気で語ることが、このエネルギーの政策、例えば原発、この問題についてきちっと判断をして、自分が責任を取る、自分が間違ったことは改めて、これをやり切るんだという意思が、やはり人を動かし国を動かし、私は産業界も動かすんだと思うんですよ",
                "\r\n　その力のある政治家がやはり私は小泉さんだと思うので、原発についても今感じられているようなことを今すぐ、例えば石炭火力でも同じです、苦労されていると思いますけれども、是非、次の世代、次の時代の扉を今開けるときだと思いますので、小泉大臣を私も応援をして、原発をできるだけ早く止めて、そして自然エネルギーをもっとたくさん入れて、そういう持続可能で環境にも優しくて本当に日本、誇らしい、世界から褒められる、そういう国にしてまいりたいと思いますので、最後、一言どうですか"
            ]
        },
        {
            "speech_id": "120304080X00320201120_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○山崎委員　立憲民主党、衆議院議員、山崎誠でございます。\r\n　きょうは、質問の時間をいただきましてありがとうございます。貴重な時間ですので、早速質問に入らせていただきます。\r\n　まずは、二〇五〇年カーボンニュートラル宣言ということでありまして、温室効果ガスの排出実質ゼロの目標設定を二〇五〇年という期限で設定されたこと、私も大賛成でありまして、我が意を得たりという思いであります。\r\n　これからの課題は言うまでもありません。これをどのように実現をしていくか。これはエネルギー分野をどうするかだというのが大きな課題でありますが、そのほかにも、運輸だとか熱だとかそういったものも含めて、本当にこれは大きな社会の変革、仕組みの大転換、あるいは、産業、暮らし方の改革、いろいろなものにつながってくる、私は大事な大きな変革だと思います。\r\n　これは、決して日本が先頭に立っているわけではなくて、世界はどんどんどんどん先に行っているという認識のもとで、やはり、日本の取組を加速していく、そして、いいものにしていくということがこれから求められるんだろうと思います。\r\n　我々も、この二〇五〇年という目標については、脱炭素社会の実現、共有をするんですが、実現の道筋というのはかなり私はやはり違ってくると思っています。\r\n　一つの大きな違いは、やはり原発の扱いであります。原発について多くを語りませんが、我々はとにかく原発は早く停止をして、廃炉を進めていくというスタンスをとっています。\r\n　あの福島の東京電力福島第一原発事故の教訓、使用済みの核燃料の問題、あるいは、コストも今もう本当に高くなっています。そういったことを総合的に判断をすると、私は、原発依存というのは日本のやはり足かせに今残念ながらなっているというこの実態に即して、こういう判断をさせていただいています。かわりに、私たちは自然エネルギー一〇〇％、ここに大きな違いが私はあるということだと思っています。\r\n　そしてまた、もう一つ、私が明確に皆さんのスタンスがわからないのが、省エネなんです。省エネをどこまで深掘りをしていくのかというのも非常に重要でありまして、例えば、断熱の義務化のような話というのを早く踏み切っていって前に進めていかないと、我々が自然エネルギー一〇〇％でやるためにはやはり省エネを、例えば二〇三〇年であればやはり三〇％ぐらいエネルギーの消費を落としていかないとなかなか難しい。これは決して夢物語ではなくて、今ある技術を積み重ねれば十分に可能な範囲であります。\r\n　こういうお話をした上で、二〇三〇年の目標設定がやはり私は大事でありまして、二〇五〇年に向けて、二〇三〇年をどういう絵姿を描いていくのか。来年、エネルギー基本計画の改定も控えていると思いますけれども、そこでさまざまな方針が決まると思います。二〇五〇年のカーボンニュートラルの目標と二〇三〇年の目標設定をどういうふうに整合していくのか。\r\n　私、気になっているのが、梶山大臣が、年内、年内、年内と、さまざまな、蓄電池だとかカーボンリサイクルだとか、みんな年内に目標設定をする、計画をつくると言っているんですよ。私は、それがすごく不安であります。エネルギー基本計画は来年ですよ。年内というのはあと一カ月しかないんですよ。この期間にこれだけ重要な、そして新しい計画づくりができるのかどうか。\r\n　今ちょっといろいろなことを話してしまいましたが、二〇三〇年のエネルギー基本計画、それに向けてどういう計画をつくろうとされていくのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/49",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　まずは、二〇五〇年カーボンニュートラル宣言ということでありまして、温室効果ガスの排出実質ゼロの目標設定を二〇五〇年という期限で設定されたこと、私も大賛成でありまして、我が意を得たりという思いであります",
                "これはエネルギー分野をどうするかだというのが大きな課題でありますが、そのほかにも、運輸だとか熱だとかそういったものも含めて、本当にこれは大きな社会の変革、仕組みの大転換、あるいは、産業、暮らし方の改革、いろいろなものにつながってくる、私は大事な大きな変革だと思います",
                "\r\n　これは、決して日本が先頭に立っているわけではなくて、世界はどんどんどんどん先に行っているという認識のもとで、やはり、日本の取組を加速していく、そして、いいものにしていくということがこれから求められるんだろうと思います",
                "\r\n　我々も、この二〇五〇年という目標については、脱炭素社会の実現、共有をするんですが、実現の道筋というのはかなり私はやはり違ってくると思っています",
                "原発について多くを語りませんが、我々はとにかく原発は早く停止をして、廃炉を進めていくというスタンスをとっています",
                "そういったことを総合的に判断をすると、私は、原発依存というのは日本のやはり足かせに今残念ながらなっているというこの実態に即して、こういう判断をさせていただいています",
                "かわりに、私たちは自然エネルギー一〇〇％、ここに大きな違いが私はあるということだと思っています",
                "これは決して夢物語ではなくて、今ある技術を積み重ねれば十分に可能な範囲であります",
                "私は、それがすごく不安であります"
            ]
        },
        {
            "speech_id": "120304080X00320201120_051",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○山崎委員　ぜひそういう形をつくっていただきたいんですよ。\r\n　私たちは、二〇三〇年に、例えば、省エネを二〇一〇年比で三〇％以上、原発は停止、自然エネルギーを四〇％以上、ＬＮＧ火力を中心に残りの電源を賄う、石炭火力はできればバックアップに回したい、そんなエネルギーミックスをつくって検証しています。\r\n　このエネルギーミックスで十分に、今の系統をうまく生かして、特別な大きな投資をしなくても安定的な電源供給が可能な、そういう検証も進めています。これはまた数字をこの後お出しできるようになると思いますが。\r\n　こういうエネルギーミックス、要するに、原発ありきではない、あるいは、石炭火力だとか今あるシステムをうまく使って、再生可能エネルギーを大きく入れることで電力供給ができる、そういうシナリオも書けると思います。ぜひ、こういうシナリオも皆さんの検討の中に入れていただいて、その検証も踏まえて、比較検討の上でベストなエネルギーミックスを選んでいただきたい。\r\n　今私がお話ししたような、再生可能エネルギー四〇％以上、ＬＮＧを中心にしたエネルギーミックスで、エネルギー起源のＣＯ2は半減できます。大きな削減が可能なんです。ぜひこうしたシナリオを検討いただきたいので、それをお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/51",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　こういうエネルギーミックス、要するに、原発ありきではない、あるいは、石炭火力だとか今あるシステムをうまく使って、再生可能エネルギーを大きく入れることで電力供給ができる、そういうシナリオも書けると思います",
                "ぜひ、こういうシナリオも皆さんの検討の中に入れていただいて、その検証も踏まえて、比較検討の上でベストなエネルギーミックスを選んでいただきたい"
            ]
        },
        {
            "speech_id": "120304080X00320201120_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○山崎委員　ですから、排除しないでいただきたいんですよ、いろいろな選択肢を。ぜひそれを比較した上での議論を続けていただきたい。だから、シナリオが三つあるのであれば、私たちの考えているようなものも、これは別に我々だけの独自の考えではありません、自然エネルギー一〇〇％でいきたいという声は一定しっかりとした流れとしてあります。世界でもそういう流れはありますよね、当然。原発はもう使っていない国々もあります。そういうシナリオを入れていただきたい。\r\n　その前提でないと、やはり私は、未来の、二〇五〇年のカーボンニュートラルがゆがんでしまうんじゃないか、あるいは実現が難しくなるのではないか、あるいは、成長戦略と言っている、その成長のエンジンとして弱くなってしまうんじゃないか、そこをすごく危惧します。\r\n　次の問題に移ります。\r\n　原発の新増設についてお聞きしたいと思います。\r\n　これは、予算委員会の我々の枝野代表との質疑でもその矛盾が指摘されたところであります。\r\n　二〇五〇年のエネルギーミックスに原発を残す、その想定がある。まあ、残すかどうかはあれですが、とにかく選択肢に入っている。二〇五〇年以降も原発を動かす、原発依存を続ける、そういうふうに考えていながら、現時点では新増設を考えていないと。原発の新増設がなければ、二〇五〇年の原発依存というのは事実上ほとんど意味がありません。現時点でという、こういう枕言葉をつけているということは、将来は新増設をすると言っているに等しいと私は思うんですよ。\r\n　また、大臣、研究開発として、小型原発、ＳＭＲ、高速炉などの研究を続けるとしています。これは将来、原発の新増設を考えているということにほかなりませんよね。何のための研究か。この小型原発、ＳＭＲができ上がった暁には、それを実用化するために研究するんじゃないですか。この小型の原発というのは、皆さんが言っている新増設には含まれない原発なんですか。\r\n　この新増設に関する考え方、この矛盾を解いてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/53",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "だから、シナリオが三つあるのであれば、私たちの考えているようなものも、これは別に我々だけの独自の考えではありません、自然エネルギー一〇〇％でいきたいという声は一定しっかりとした流れとしてあります",
                "原発はもう使っていない国々もあります",
                "\r\n　その前提でないと、やはり私は、未来の、二〇五〇年のカーボンニュートラルがゆがんでしまうんじゃないか、あるいは実現が難しくなるのではないか、あるいは、成長戦略と言っている、その成長のエンジンとして弱くなってしまうんじゃないか、そこをすごく危惧します",
                "\r\n　これは、予算委員会の我々の枝野代表との質疑でもその矛盾が指摘されたところであります",
                "二〇五〇年以降も原発を動かす、原発依存を続ける、そういうふうに考えていながら、現時点では新増設を考えていないと",
                "原発の新増設がなければ、二〇五〇年の原発依存というのは事実上ほとんど意味がありません",
                "現時点でという、こういう枕言葉をつけているということは、将来は新増設をすると言っているに等しいと私は思うんですよ",
                "これは将来、原発の新増設を考えているということにほかなりませんよね",
                "この小型原発、ＳＭＲができ上がった暁には、それを実用化するために研究するんじゃないですか",
                "この小型の原発というのは、皆さんが言っている新増設には含まれない原発なんですか"
            ]
        },
        {
            "speech_id": "120304080X00320201120_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○山崎委員　これは、私はとても残念です。やはり、どっちつかずのこの矛盾した状況、この異常さが日本のエネルギー政策をゆがめていくと思います。ここは、やはりどういう時点が現時点で、何があれば次のステップとして新増設について考えるのか、あるいは結論を出すのか、そこをはっきりしないと、いつまでたっても新増設については結論なしですよ。\r\n　具体的に、新増設の計画、新設の計画で、中国電力の上関原発のお話をお聞きしたいと思っています。\r\n　現在、建設予定地で、十一月に入って、建設に向けてのボーリング調査の準備工事が進められようとしていまして、反対している皆さんには、今、大きな衝撃となって、この問題が動いています。これまでもずっと、準備工事もなかなか着手できないということで来たわけでありますが、私は、この二〇五〇年のカーボンニュートラル宣言が原発新増設に弾みをつけたのではないかとすごく危惧しています。\r\n　現時点では新増設を考えていないという立場から、このボーリング調査の強行について、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/61",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "やはり、どっちつかずのこの矛盾した状況、この異常さが日本のエネルギー政策をゆがめていくと思います",
                "これまでもずっと、準備工事もなかなか着手できないということで来たわけでありますが、私は、この二〇五〇年のカーボンニュートラル宣言が原発新増設に弾みをつけたのではないかとすごく危惧しています"
            ]
        },
        {
            "speech_id": "120304080X00320201120_069",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○山崎委員　それが矛盾なんですよ。私が言っている、新増設、態度が明らかになっていないから、世の中でいろいろな矛盾が、貴重な自然を破壊する、日本の成長を妨げているんだと思いますよ。断固としてそれはどこかでお伝えをいただきたいと思います。\r\n　それでは次、時間がなくなってまいりましたが、容量市場について質問をさせていただきます。\r\n　これはなかなかわかりにくい制度で、私もまだ十分理解できたかどうかわからないところもありますが、端的に申し上げると、再生可能エネルギーがふえてきました。そして、安定的な電源を確保するという意味で、確かに調整電源的なものは必要であります。それに対するコストの回収がなかなか難しくなってきた。卸売市場のコストの回収が難しくなったそういった火力発電所などを救うために、容量市場という、設備のコストを特別に負担をする、そういう制度、市場をつくったということで私は認識しておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/69",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "私が言っている、新増設、態度が明らかになっていないから、世の中でいろいろな矛盾が、貴重な自然を破壊する、日本の成長を妨げているんだと思いますよ",
                "卸売市場のコストの回収が難しくなったそういった火力発電所などを救うために、容量市場という、設備のコストを特別に負担をする、そういう制度、市場をつくったということで私は認識しておりますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120304080X00320201120_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○山崎委員　そして、入札が行われました。実にこれはすばらしい入札が行われたと思います。資料三番をおつけしていますが、これを見ていただくと、入札上限額にうまく張りついて入札が終わりまして、一万四千百三十七円という約定額。そして、この総額は実は一・六兆円になるということでございます。およそ一・六兆円。\r\n　この一・六兆円というのは、回り回って、全部が全部ではないかもしれないけれども、国民の負担になるでしょう、電力料金として。全部ではないと思いますよ、いろいろな業界の努力などもあって、そういう話になるのではないか。少なくとも、小売の電気事業者に聞けば、値上げは必至であります。小売の電気事業者、今いろいろな種類がありますよ。だけれども、そういったところに聞くと、どうしても値上げをしなければいけない。それは国民負担です。\r\n　私は、再生可能エネルギーのＦＩＴの賦課金が大きいということで問題になって、それは年間二兆、三兆というお金が出ていくので、大変その負担は大きいということでございます。これについて、例えば容量市場でも、これは一兆六千億というお金が動くという話でありまして、これはやはりこの負担がどういうふうになるのか明らかにしないといけないと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/73",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "だけれども、そういったところに聞くと、どうしても値上げをしなければいけない",
                "これについて、例えば容量市場でも、これは一兆六千億というお金が動くという話でありまして、これはやはりこの負担がどういうふうになるのか明らかにしないといけないと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "120104080X01420200529_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-29",
            "speech_text": "○山崎委員　皆さん、こんにちは。立憲民主党、山崎誠でございます。\r\n　会派の時間をいただきました。早速ですので、御質問をさせていただきたいと思います。\r\n　本日の中小企業成長促進法案ですが、若干、前回の質問、残したところがありまして、冒頭、一問だけお願いをしたいと思います。\r\n　前回、エネルギーのお話をさせていただいた中で、その中でも賦課金の話があって、固定価格買取り制度をどういうふうに理解をしていくんだというお話をさせていただきました。その中でも触れていたんですが、固定価格買取り制度の買取りが終わった、いわゆる卒ＦＩＴと言われている電気、これをどういうふうに扱うかというのが、私は、やはり大きな、この後のエネルギーのシステムを考えていく上で重要な課題であろうと思っております。\r\n　ちょうど、家庭用の屋根に置いている太陽光発電の買取り期間、十年という期間、二十年という買取り期間と十年と二つありますね。その十年の方は、去年、二〇一九年の十一月でしょうか、に買取りが終了しているという案件が出てきていまして、この買取り後の電気をどうするかということがいろいろ話題になって、制度が動いているというふうに認識をしています。\r\n　制度的には、例えば、今まで一般電気事業者、例えば東京電力で契約をしていて売電をしていた、固定価格で売っていたその御家庭が、そのまま東京電力と契約をして、ＦＩＴ後も売電をするというパターン、あるいは自家消費として自分で使ってしまうというパターン、あるいは、新電力と言われている、東京電力以外で購入をやっているところに売るというパターンと幾つかの選択肢があって、それをどういうふうに選んでいくかというのは大事なユーザーの視点だと思っております。\r\n　それで、じゃ、実際に今その卒ＦＩＴ電源がどうなっているかというのをお聞きしたいんですが、今お話ししたようなパターンの中で、今までどおり、例えば、東京電力あるいは関西電力でもいいんですが、一般電気事業者にそのまま販売をしているという人と、新しい、新電力に切りかえて販売をしているという例がどのぐらいの割合なのか。いわゆる新電力に切りかえる、スイッチングと言われていますが、スイッチングの割合を教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01420200529/92",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "その中でも触れていたんですが、固定価格買取り制度の買取りが終わった、いわゆる卒ＦＩＴと言われている電気、これをどういうふうに扱うかというのが、私は、やはり大きな、この後のエネルギーのシステムを考えていく上で重要な課題であろうと思っております",
                "\r\n　制度的には、例えば、今まで一般電気事業者、例えば東京電力で契約をしていて売電をしていた、固定価格で売っていたその御家庭が、そのまま東京電力と契約をして、ＦＩＴ後も売電をするというパターン、あるいは自家消費として自分で使ってしまうというパターン、あるいは、新電力と言われている、東京電力以外で購入をやっているところに売るというパターンと幾つかの選択肢があって、それをどういうふうに選んでいくかというのは大事なユーザーの視点だと思っております"
            ]
        },
        {
            "speech_id": "120104080X01320200527_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-27",
            "speech_text": "○山崎委員　なんですよね。\r\n　結局、規制委員会も問題だ、重要だと判断をされた幾つかある修正の中の十八カ所は、みんな、未固結である、活断層である可能性が高いのではないか、それを示すデータを、固結にかえているんですよ。\r\n　結局、何をやっているかといえば、再稼働を何とか認めてもらいたい、これで廃炉になると困る、そういう経営判断なんです。意思があって、こういうことが行われているのではないか。\r\n　敦賀の原発、やはり原電にとっては大事です。東海第二も動いていないし、敦賀をどうするか。経営上大事なのはわかりますよ。でも、それと、データを書きかえていい悪い、全く次元の違う、全く別問題ですよね。それも、生データについてやはりいじってしまうということは、原発、エネルギー政策の信頼にかかわる、私は、大事な問題というか不祥事、極めて遺憾な事態だと思います。\r\n　時間もありますのでこのぐらいにしますけれども、更田委員長からお話がありました、ほかでは前例もない、前代未聞なことが残念ながら起きているということでございますから、これは今後も、五月十三日のデータの分析を明らかにしていただいて、わかりやすく我々にも御指導いただきたいんです。読めないデータじゃ困るんです。お願いいたします。\r\n　それで、最後に大臣にお聞きをしたいんです。\r\n　関電の問題もありました。ちょっと中身は違いますが、やはり、原子力発電、この事業に対する信頼を揺るがせる一つの事象であるのは変わりないと思います。受けとめをまずお聞きをしたいのと、私は、これはまた規制委員会の範疇とちょっと異なるのかもしれませんけれども、報告徴収だとか何かしら、やはり、何が起きているか、こうした書きかえを認める、経営全体の課題、問題をどう捉えているのか。更田委員長がおっしゃったとおりで、ほかにはないんですからね。原電の問題として、これをしっかりと分析をして報告しろ、そういう指示を出していただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01320200527/16",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　敦賀の原発、やはり原電にとっては大事です",
                "それも、生データについてやはりいじってしまうということは、原発、エネルギー政策の信頼にかかわる、私は、大事な問題というか不祥事、極めて遺憾な事態だと思います",
                "ちょっと中身は違いますが、やはり、原子力発電、この事業に対する信頼を揺るがせる一つの事象であるのは変わりないと思います"
            ]
        },
        {
            "speech_id": "120104080X01320200527_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-27",
            "speech_text": "○山崎委員　これは緊張感の問題じゃないと思いますよ。明らかに、経営陣は緊張感を持ってこれをやっているんですよ。緊張感を持って、この問題を何とか都合のいいようにやはりやろうとしている。だから、結局、経営だとかお金だとかそちらが優先されて、残念ながら安全が二の次になっているのではないか、そういう事象だと。私は関電と同じだと思います。関電問題もやはりお金ですよ。\r\n　それで原発というものがゆがめられていく、この事業自体がゆがめられていく、この実態はやはりゆゆしき事態だと思いますので、本来、とめていただきたい。もし、再稼働だ、そういうお話をするのであれば、こういった事態を徹底的に追及して信頼回復に努めていただかなければ、再稼働はありません。強くお訴えをしておきます。\r\n　残り時間、幾つかテーマを挙げましたので、ちょっと三番に行きまして、国交省からも来ていただいていますので、エネルギーミックスのお話、ちょっとがらっと雰囲気は変わりますが、風力発電のお話をさせていただこうと思います。\r\n　今、エネルギーミックスを考えて、再エネをどういうふうにバランスよく入れるかというときに、一番日本で課題になるのがやはり風力だと思うんですね。太陽光発電は、幸いやはり世界でも導入のレベルというのは非常に上がってきていますよね。世界的にもいいレベルに入ってきているとは思います。まだ十分とは言えないけれども、そういう状況。風力が全然伸びていない。これをどうやって伸ばすかということが、やはりすごく大事になると思っています。\r\n　その中で、やはり洋上風力です。国交省の旗振りもあって、海洋を有効に使う新法も、再エネ海域利用法ですか、できて、それで事業が進んでいる。二〇三〇年までに五カ所、五区域で発電を開始をするということで進んでいます。これをどういうふうに伸ばしていくか、それが一つ大事で、まだ始まったばかりかもしれませんけれども、ちょっと現状、どういう進捗なのか、そして課題等があればお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01320200527/18",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だから、結局、経営だとかお金だとかそちらが優先されて、残念ながら安全が二の次になっているのではないか、そういう事象だと",
                "関電問題もやはりお金ですよ",
                "\r\n　それで原発というものがゆがめられていく、この事業自体がゆがめられていく、この実態はやはりゆゆしき事態だと思いますので、本来、とめていただきたい",
                "もし、再稼働だ、そういうお話をするのであれば、こういった事態を徹底的に追及して信頼回復に努めていただかなければ、再稼働はありません",
                "世界的にもいいレベルに入ってきているとは思います",
                "これをどうやって伸ばすかということが、やはりすごく大事になると思っています"
            ]
        },
        {
            "speech_id": "120104080X01220200522_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　前回に引き続きまして、また、今の田嶋委員の質問にも絡めて、エネルギーの供給強靱化法案の議論を深めてまいりたいと思いますので、よろしくお願い申し上げます。\r\n　今も田嶋委員から重要な指摘が数々ありました。一つ一つ私も同感でございまして、今回の法案の改正、前回も申し上げましたけれども、私は、本当に重要なポイントがたくさん入っていまして、これを本当に生かしていかなきゃいけないということだと思っております。そのための幾つかのポイントを私なりにも整理をしてお話をしたいと思います。\r\n　前回に引き続きますけれども、広域系統整備計画、これをどういうふうにつくっていくのかなというお話、これは非常に私は重要だと思っておりまして、二〇二二年の春に計画を完成させるんだというお話を聞きました。再来年ですね。だからまだ少し先ではございますが、私はこの系統をどういうふうに整備していくのかというのは、今までとやはり発想を変えていかなきゃいけないということだと思うんですね。\r\n　今までの、北本連系線とか大きな系統の、背骨の部分というんですか、そういう部分の整備ももちろん必要だと思うんですけれども、そこから例えば消費地あるいは発電の適地に向かってどういう送電網をつくっていくかというところまで含めて、今回は私は整備の対象になっているのではないかと期待をしています。\r\n　ですから、まず一つお聞きしたいのは、どういう整備のスコープを持っているのか、全国のどのぐらいの系統まで視野に入れて計画をするのかというのが一点。\r\n　そのときに、私は、発電側の事情というのはもちろん大事なんですけれども、ドイツの事例などを聞くと、需要側の、例えば町の人口動態だとかその産業の様子だとか、場合によってはそういった、地域と密接な、地域づくりにもつながった系統整備というのがあるんですね。\r\n　もちろんこれは未来のことなので、いろいろなシナリオがあって動く話だと思うんですけれども、ちょうどアフターコロナあるいはウイズコロナと言われている中で、地域づくりもいろいろな変革がある、だからそういった需要なんかも踏まえてこの系統というのは設計されていく、私はそういう動きになっていかなければいけないんじゃないかと思っております。そうすることで本当に再エネが伸びていく、あるいは分散型、ネットワーク型のエネルギーの仕組みができ上がってくるんだと思うんです。\r\n　今お話ししたようなスコープ、整備を、計画をつくっていくに当たってのスコープについてお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/59",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "一つ一つ私も同感でございまして、今回の法案の改正、前回も申し上げましたけれども、私は、本当に重要なポイントがたくさん入っていまして、これを本当に生かしていかなきゃいけないということだと思っております",
                "だからまだ少し先ではございますが、私はこの系統をどういうふうに整備していくのかというのは、今までとやはり発想を変えていかなきゃいけないということだと思うんですね",
                "\r\n　今までの、北本連系線とか大きな系統の、背骨の部分というんですか、そういう部分の整備ももちろん必要だと思うんですけれども、そこから例えば消費地あるいは発電の適地に向かってどういう送電網をつくっていくかというところまで含めて、今回は私は整備の対象になっているのではないかと期待をしています",
                "\r\n　もちろんこれは未来のことなので、いろいろなシナリオがあって動く話だと思うんですけれども、ちょうどアフターコロナあるいはウイズコロナと言われている中で、地域づくりもいろいろな変革がある、だからそういった需要なんかも踏まえてこの系統というのは設計されていく、私はそういう動きになっていかなければいけないんじゃないかと思っております"
            ]
        }
    ]
}