{
    "repr_name": "福田昭夫",
    "speeches": [
        {
            "speech_id": "119204006X00220161018_113",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-10-18",
            "speech_text": "○福田（昭）委員　大臣は、この問題の解決をするために、きっと最後のバッターとして任命されたんだと私は思っているんですよ。今までの大臣は、申しわけないけれども、全然、より広範に目が行き届かない、残念ながら。役人が書いたものだけ読んでいる。これではやはり解決はできない。政治家が決断するほかないと私は思っているんですよ、基本的に。\r\n　ですから、復興庁と関係の市町村が共同でやっている住民意向調査ですけれども、これは環境大臣もしっかり目を通していただかないとこの問題の解決にはつながらない、こう思っていますので、ぜひ今度確認していただきたいと思います。\r\n　やはり、大きい理由は二つなんですよ。一つは、先ほど菅委員の質問にもありましたけれども、福島第一原発は本当に大丈夫なのか、落ちつくのか、こういう問題ですね。御案内のとおり、凍土壁もどうもうまくいっていない、汚染水はふえるばかりだ、それから原子炉を破って下に落ちちゃったデブリもどうなっているのかまだまだわからない。ですから、一応冷温停止はしているかもしれないけれども、いつどうなるかわからないという不安はずっと拭えないままなんですね。\r\n　それから、もう一つは放射線量です。放射線量が本当に、政府が決めた追加被曝線量が年間一ミリシーベルト以下になるのはいつなのか、安心して帰れるのはいつなのかというのを政府はずっと示さないわけですよ。何年後になったら一ミリシーベルト以下になりますよ、それを目標にしてやりますよという方針を政府はいまだに示していないんです。\r\n　ですから、この二つが戻らない大きな理由ですね。特に若い人たちは、自分の子供たちのことを考えたら帰りたくないんです。先ほどの甲状腺がんの話もありましたけれども、帰りたくないんですね。\r\n　そのほかの理由は、それこそ上下水道から電気から、あるいは買い物できる場所とか生活のインフラをちゃんと整えてくれるのかな、これが三番目として挙がってくると思いますけれども、原子炉がどうなるのかな、それから放射線量が安心できるところまで下がるのかな、この二つが、実は、帰らない、戻らない人の大きな理由なんです。\r\n　そして、その次、二つ目でありますが、二つ目は、住民の被曝線量基準についてであります。\r\n　二〇一二年、平成二十四年の六月二十一日、原発事故子ども・被災者支援法が国会において全会一致で実は成立をいたしました。それにもかかわらず、制定後一年以上もの間、実施がされませんでした。これは政府が実施を怠っていたんです。そのあげく、二〇一三年、平成二十五年十月、被災者の意見がほとんど反映されることなく基本方針が閣議決定をされました。この段階で同法はほぼ骨抜きにされたと言ってもいいと思います。\r\n　山本大臣、いかがでしょう。改めて、この支援法が求めている被曝線量基準、これを年間一ミリシーベルトとしっかり決めませんか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204006X00220161018/113",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "政治家が決断するほかないと私は思っているんですよ、基本的に",
                "\r\n　ですから、復興庁と関係の市町村が共同でやっている住民意向調査ですけれども、これは環境大臣もしっかり目を通していただかないとこの問題の解決にはつながらない、こう思っていますので、ぜひ今度確認していただきたいと思います",
                "これは政府が実施を怠っていたんです",
                "この段階で同法はほぼ骨抜きにされたと言ってもいいと思います"
            ]
        },
        {
            "speech_id": "119004006X01220160524_096",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-05-24",
            "speech_text": "○福田（昭）委員　この件については、これからの裁判の結果や、あるいは国と地方が対等、協力の関係になったことなどを踏まえて、私は、補助金の適正化に関する法律自体の見直しが必要になってきているのではないかというふうに考えておりますので、引き続き政府の考え方をただしてまいりますので、農水省としてもぜひよく研究をしておいていただきたいと思います。\r\n　次に、東京電力福島第一原発事故に伴う放射性廃棄物の最終処分について、今国会としての総括的な質問をしてまいりたいと思います。\r\n　一つ目は、原子力発電所の廃炉に伴う放射性廃棄物の最終処分の責任者についてであります。\r\n　先日の話では、廃炉に伴う放射性廃棄物の最終処分責任者は原子力事業者だということでありますが、それは何という法律の何条で決められているのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X01220160524/96",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○福田（昭）委員　この件については、これからの裁判の結果や、あるいは国と地方が対等、協力の関係になったことなどを踏まえて、私は、補助金の適正化に関する法律自体の見直しが必要になってきているのではないかというふうに考えておりますので、引き続き政府の考え方をただしてまいりますので、農水省としてもぜひよく研究をしておいていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004006X01220160524_100",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-05-24",
            "speech_text": "○福田（昭）委員　先日の質問の中で、原子力規制委員会が廃炉に伴う廃棄物をどういうふうに処分するかという表を出してお聞きいたしましたけれども、あれでまだ具体的なものは何も決まっていないわけですよ。\r\n　ですから、具体的なものをしっかり決めないと、これからどんどん廃炉作業が、東海第一原発の廃炉作業もスタートしている、そして、この福島第一原発の廃棄物もしっかり処分していかなくちゃならないということですから、これはやはり早急に決める必要があると思います。\r\n　これ以上お聞きしませんが、ぜひ早急に規制委員会としては廃炉に伴う放射性廃棄物の処分の具体的な考え方、方針を定めるよう要請をしておきたいと思います。\r\n　それでは二つ目でありますが、二つ目は、福島第一原発事故と放射性物質汚染対処特措法の制定についてであります。\r\n　先日、東京電力の社長に確認をいたしましたら、事故当時の社長が福島県議会で約束したこと、つまり、放射性廃棄物を原発敷地内を含めた東電関連施設で受け入れるということを約束したわけでありますが、しかし、そのことが実現しなかったのは、特措法ができたから特措法にお任せすることになったということで答えがありました。\r\n　そのときに、やはり特措法で、原子力事業者、つまり今回は東電でありますけれども、東電の責任が相当曖昧になったのではないかと考えておりますが、このことについて環境省はどう考えているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X01220160524/100",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、具体的なものをしっかり決めないと、これからどんどん廃炉作業が、東海第一原発の廃炉作業もスタートしている、そして、この福島第一原発の廃棄物もしっかり処分していかなくちゃならないということですから、これはやはり早急に決める必要があると思います",
                "\r\n　これ以上お聞きしませんが、ぜひ早急に規制委員会としては廃炉に伴う放射性廃棄物の処分の具体的な考え方、方針を定めるよう要請をしておきたいと思います",
                "\r\n　先日、東京電力の社長に確認をいたしましたら、事故当時の社長が福島県議会で約束したこと、つまり、放射性廃棄物を原発敷地内を含めた東電関連施設で受け入れるということを約束したわけでありますが、しかし、そのことが実現しなかったのは、特措法ができたから特措法にお任せすることになったということで答えがありました"
            ]
        },
        {
            "speech_id": "119004006X01220160524_114",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-05-24",
            "speech_text": "○福田（昭）委員　まあ、この問題はそれ以上議論しません。\r\n　この資料の二の右の方を見ていただきますと、宮城県初め五県の指定廃棄物について整理をさせていただいております。これは環境省がつくったそのものをまとめたものでありますけれども、これを見ますと、もともと指定廃棄物が五県で二万五千三百四十七・一トンであります。これが、現在は既に、推計でありますけれども、一万四千八百三十八トンになっているだろうということであります。それから、五年後は九千百四十九トン、そして十年後は六千二百二十三・六トンということでありますが、これらは、実は、この中間貯蔵する二千百九十万立米と比べますと、現在でも既に〇・〇六七四％であります。五年後は〇・〇四一六％、十年後は〇・〇二八％の量にしかなりません。\r\n　まさにそれぞれの県の指定廃棄物がどんどん減っていく中で、各県に最終処分場、長期保管施設と言っておりますけれども、それをつくってどうするんですか。\r\n　ですから、こうしたものもしっかり考えていくべきだと思っておりますが、先日、現地調査をしたときに、大熊の町長とそれから富岡の安藤町議の考え方は全く違いました。安藤町議は、原発を誘致した責任と、それから現在も四十六都道府県に福島県民が避難をしてお世話になっているということを考えれば、福島が引き取るということも一つの選択肢ではないか、こう答えました。そして、大熊町長は、そういう町民もいるけれども、しかし、もし引き受けると風評被害などが発生するという意見もあり、ぜひ各県で処分をしてほしいという意見を言いました。そのとき、お互いさまと受け取ってくれ、こういう話をされました。二人の議長は触れませんでした。双葉町と大熊町の議長は触れませんでした。\r\n　そこで、お互いさまの意味でありますけれども、私は、お互いさまは、全国民が所得税の増税に応じたり、あるいは、物心両面で、ボランティア活動で福島の皆さんを応援する、これがお互いさまだと思うんですね。放射性指定廃棄物を引き取ることまでお互いさまだとは考えておりません。最初から申し上げているように、放射性廃棄物の最終処分責任者は原子力事業者にあるわけですから、この大原則を外すということは私は許されないことだと思っております。\r\n　そういうことで、お互いさまの意味が違うんじゃないかというふうに考えておりまして、ここは、今後多くの皆さんと議論をして結論を出すべきだというふうに考えております。\r\n　そこで、五つ目でありますが、五つ目は、五県の指定廃棄物の再測定の方針と進捗状況についてでありますが、先日、視察の際に簡潔にお話しいただきましたから、ここは省略をしたいと思います。多分、五県とも再測定をするということになるんだと思いますので、急いで再測定を進めてほしいと思います。\r\n　そして、六つ目でありますけれども、六つ目が指定廃棄物の再測定と指定解除の仕組みについてであります。\r\n　先ほど石川委員からも質問がありましたので、私からは詳しく申し上げませんが、栃木県でもきのう説明会があったようでありますが、多分、一番心配しているのは、八千ベクレルを下回った場合にその廃棄物を市町村やあるいは保管者に任されるということであって、環境省が逃げてしまうんじゃないか、こういう心配をしているようでありますが、その点について、環境省としてどのように対応しようとしているのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X01220160524/114",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、こうしたものもしっかり考えていくべきだと思っておりますが、先日、現地調査をしたときに、大熊の町長とそれから富岡の安藤町議の考え方は全く違いました",
                "放射性指定廃棄物を引き取ることまでお互いさまだとは考えておりません",
                "最初から申し上げているように、放射性廃棄物の最終処分責任者は原子力事業者にあるわけですから、この大原則を外すということは私は許されないことだと思っております",
                "\r\n　そういうことで、お互いさまの意味が違うんじゃないかというふうに考えておりまして、ここは、今後多くの皆さんと議論をして結論を出すべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "119004006X00920160419_074",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○福田（昭）委員　そういった意味では、家庭用の小型の蓄電池、また大型の蓄電池の開発は民間企業で努力しているというような報道もありますので、大型の蓄電池も小さな小型の蓄電池もぜひ進めてほしいと思います。特に、この四月からは電力の自由化もスタートしておりますので、家庭の電気は家庭で賄う、そういう日本をつくったら、それこそ世界の先進国としてモデルになると私は思っております。\r\n　もう一つは、資料の一をごらんください。\r\n　これは質問通告をしておりませんので、これを見て、ぜひ大臣からお考えをいただきたいと思います。\r\n　これは、四月の十五日に国立環境研究所が発表した「二〇一四年度の温室効果ガス排出量（確報値）について」であります。この確報値の参考データから、こちらは私が合成をいたしました。\r\n　これをごらんいただきますと、上の表が電源種別の発電電力量と二酸化炭素排出量です。赤いのが原子力発電であります。青色が石炭火力であります。まさに原発を停止してから、それに石炭火力が取ってかわっております。二〇一四年度は原発稼働ゼロでしたので、全て石炭火力が、全てというかそれ以上ですかね、取ってかわって頑張っている。それから、ＬＮＧ火力ですか、この辺が頑張っているというような表でございます。その下の表が原子力発電所の利用率の推移、二〇一四年はまさに原子力発電ゼロとなっております。\r\n　この二つの表を見ますと、原子力発電所は実は要らないんです、現在でも。全く再稼働する理由がありません。ましてや、先ほど申し上げましたが、新規の石炭火力発電所を四十一基つくるということになると、火力発電所の中には古いもの、老朽化したものもあるので、多分新しいものにつくりかえるわけでありますが、そうしたことを考えると、これは全く原子力発電所が要らない資料なんです、実は。日本の電気、エネルギーを全部賄えちゃうということになるんです。\r\n　ですから、原発の再稼働は全く必要ない、そういう資料になるんですが、いかがですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/74",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○福田（昭）委員　そういった意味では、家庭用の小型の蓄電池、また大型の蓄電池の開発は民間企業で努力しているというような報道もありますので、大型の蓄電池も小さな小型の蓄電池もぜひ進めてほしいと思います",
                "特に、この四月からは電力の自由化もスタートしておりますので、家庭の電気は家庭で賄う、そういう日本をつくったら、それこそ世界の先進国としてモデルになると私は思っております"
            ]
        },
        {
            "speech_id": "119004006X00920160419_314",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○福田（昭）委員　私もこれを聞いて、確認してびっくりしたんですが、レベル１からレベル３まで、これらを廃棄物として処分する責任者は原子力事業者だというんですね。福島第一原発の事故を考えると、あるいは最終的な処分場がないということを考えると、原子力事業者もよく納得して始めたなということで、びっくりいたしております。\r\n　高レベルの放射性廃棄物の最終処分場は、現在、手挙げ方式から国が選定するんだということに変わっておりますが、これとてなかなか決まらないんだと思うんですね。それは、御案内のとおり、日本は地震列島、火山列島ですから、それこそ何万年も安定した地層というのは本当にどこにあるかわからないというのが我が国の国土の性質といってもいいかと思うんですが、そういう状況になっておりますので、簡単に決まる話ではないと思っております。\r\n　また、使用済み燃料を廃棄物として処分する場合は高レベル放射性廃棄物に該当しますけれども、我が国では使用済み燃料を再処理する方針なので、放射性廃棄物として扱っていないということなんですが、そのとおりなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/314",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "福島第一原発の事故を考えると、あるいは最終的な処分場がないということを考えると、原子力事業者もよく納得して始めたなということで、びっくりいたしております",
                "\r\n　高レベルの放射性廃棄物の最終処分場は、現在、手挙げ方式から国が選定するんだということに変わっておりますが、これとてなかなか決まらないんだと思うんですね",
                "それは、御案内のとおり、日本は地震列島、火山列島ですから、それこそ何万年も安定した地層というのは本当にどこにあるかわからないというのが我が国の国土の性質といってもいいかと思うんですが、そういう状況になっておりますので、簡単に決まる話ではないと思っております"
            ]
        },
        {
            "speech_id": "119004006X00920160419_322",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○福田（昭）委員　低レベルといっても、今回の原発事故に伴う放射性廃棄物などを考えると、物すごい高いものですね、これは。本当に低レベルと言っていいのかどうかという、これは素人として物すごく強い不安を感じるようなそういうものだということを今勉強させていただきました。\r\n　その低レベルについても、最終処分場、特にＬ１についてはまだ決まっていない、こういう話でありますので、今後、やはり原子力規制委員会としてもしっかり方針を定めて、原子力事業者がやれという話ですけれども、原子力事業者も多分困ると思うんですけれども、国と原子力事業者で相談の上、協議の上、しっかり方向を出す必要があるんじゃないかなと思います。\r\n　そして、三つ目でありますが、三つ目は、日本原子力発電が進める東海原発の廃炉作業で発生する放射性廃棄物の処理方針についてであります。\r\n　東海原発は、一九九八年、平成十年に運転を終了いたしました。国内の商用炉で最も早く廃炉作業が進められております。高レベルの放射性廃棄物、低レベルの放射性廃棄物、Ｌ１からＬ３、その他の廃棄物はそれぞれどこへ処分する考えなのか。\r\n　今のところ、放射能レベルが極めて低いレベル３、上限値はいろいろ異なるようでありますが、レベル３のものを原発敷地内に埋設する計画書を原子力規制委員会に提出しているということだそうですが、それはそのとおりなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/322",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その低レベルについても、最終処分場、特にＬ１についてはまだ決まっていない、こういう話でありますので、今後、やはり原子力規制委員会としてもしっかり方針を定めて、原子力事業者がやれという話ですけれども、原子力事業者も多分困ると思うんですけれども、国と原子力事業者で相談の上、協議の上、しっかり方向を出す必要があるんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "119004006X00920160419_330",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○福田（昭）委員　わかりました。\r\n　私は、もし東海村が引き受けるということになったら、画期的なことだと思うんです。物すごく画期的なことだと思います。まだ結論が出ていないようでありますから、それ以上は追及しませんけれども。\r\n　そこで、次の、原子力発電所の再稼働の条件であります。\r\n　原発の再稼働に当たっては、法令上規定されているのは原子力規制委員会の安全性の確認だけ。地元理解や地域防災、避難計画の策定は、再稼働に必要な法令上の要件となっていないのはどうしてですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/330",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、もし東海村が引き受けるということになったら、画期的なことだと思うんです",
                "物すごく画期的なことだと思います",
                "地元理解や地域防災、避難計画の策定は、再稼働に必要な法令上の要件となっていないのはどうしてですか"
            ]
        },
        {
            "speech_id": "119004006X00920160419_332",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○福田（昭）委員　原発は、原則四十年廃炉です。これから廃炉にしなくちゃならない原発がどんどん出てくるわけですけれども、廃炉に伴って出る放射性廃棄物の処分場も決まらない。高レベルももちろん決まらない、低レベルも、レベル３だってまだ東海村で引き受けてくれるかどうかもわからない。東京電力福島第一原発の事故に伴う福島県以外の放射性指定廃棄物の処分場も、どこも決まりません。福島県でさえ、三十年以内に県外へ持っていけと言っています。\r\n　こうしたことを考えると、やはり再稼働の条件として、廃炉または事故があったときは、東海村の村長さんの表明がまだはっきりしていないそうでありますが、原発敷地内で処分するということに同意しなければ再稼働は認めない、そういう条件をつける必要があると私は思うんですけれども、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/332",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうしたことを考えると、やはり再稼働の条件として、廃炉または事故があったときは、東海村の村長さんの表明がまだはっきりしていないそうでありますが、原発敷地内で処分するということに同意しなければ再稼働は認めない、そういう条件をつける必要があると私は思うんですけれども、どうでしょうか"
            ]
        },
        {
            "speech_id": "119004006X00920160419_334",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○福田（昭）委員　何を言っているんですか。福島第一原発の事故処理、全くできていないじゃないですか。政府がどこまで責任を持ってやっているんですか。\r\n　午前中の質問で資料も提供したんですが、今は提供しておりませんが、環境省がつくった資料、これは二〇一四年度に二酸化炭素排出量がどうなったかという、推移をずっと示した表があります。これを見ると、二〇一四年度、実は原発稼働ゼロ。何が原発のかわりになったかというと、実は石炭火力発電所やＬＮＧの火力発電所が代替をしております。原発がなくても、電気は全部供給できていますし、実は排出量も削減しています。ですから、エネルギー基本計画そのものが間違っているということです。それをこれは証明しています。全く要りません。\r\n　しかも、石炭火力発電所は、新設が四十一基も今手が挙がっている。ですから、今稼働している火力発電所は相当老朽化したものもあると思うけれども、今全部、これは新しいものにかわろうとしている。そういうことを考えると、原子力発電所は実は全く要らないんですよ。\r\n　ですから、そういう意味で、まさに、それこそよくトイレのないマンションをつくっていると言われますけれども、この原子力行政は、安全神話は崩れたわけだから、これをやめて、しっかりと日本の国のエネルギーも確保していく、そういう考え方に基づいて、温暖化対策も同時にやっていくということが大事だということを指摘しておきたいと思います。\r\n　だんだん時間がなくなってきちゃったんで、次の方に行きたいと思いますが、東京電力の福島第一原発の事故に伴う放射性廃棄物の処理方針についてであります。\r\n　まず一つ目でありますが、東京電力の放射性廃棄物処理に対する基本的な考え方についてであります。\r\n　廃炉に伴う放射性廃棄物の処分は原子力事業者の責任だ、こういう話でありますけれども、福島第一原発の、高レベル、つまり使用済み核燃料、それから低レベル、廃炉に伴って出てくる低レベルの廃棄物、その他の廃棄物をどのように処分するのか、その基本的な考え方をお聞かせいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/334",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "福島第一原発の事故処理、全くできていないじゃないですか",
                "ですから、エネルギー基本計画そのものが間違っているということです",
                "\r\n　ですから、そういう意味で、まさに、それこそよくトイレのないマンションをつくっていると言われますけれども、この原子力行政は、安全神話は崩れたわけだから、これをやめて、しっかりと日本の国のエネルギーも確保していく、そういう考え方に基づいて、温暖化対策も同時にやっていくということが大事だということを指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "119004006X00520160325_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-03-25",
            "speech_text": "○福田（昭）委員　大臣、町と相談しても反対運動はとまらないんですね。なぜかというと、楢葉町の議会は反対の方が多いんですよ、議員は。にもかかわらず町長が一存で賛成をしてしまったということで、反対運動はこれからますます大きくなると思うんですよ。\r\n　なぜそうなるかというと、国も県も、地元の要望を三つのうち二つしか聞いていないんです。\r\n　それはどういうことかというと、地元の要望は、まず一つは、国が管理する、民間じゃだめだということが一つ。それから二つ目は、福島第一原発により近いところで、放射線量の高い帰還困難区域に設置してくれというのが二つ目です。三つ目が、地域振興策であります。そのうち一番大事な、福島第一原発に近い帰還困難区域の設置になっていないからであります。\r\n　それは、もしこのエコテックセンターが指定廃棄物の最終処分場になれば、若い人が帰ってこなくなる。エコテックセンターがある地域は居住制限区域ですから、将来除染をすれば帰ってこられる地域になるんじゃないか、しかしここに最終処分場ができたのでは若い人が将来帰ってこなくなっちゃうということで、実は反対をしているわけであります。そのことを、国も県も全く実は酌み入れていないわけであります、地元の要望を。ですから、町長が賛成しても、議会の多数は反対、住民の皆さんが反対運動を続けているわけであります。\r\n　どうですか。改める考えはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00520160325/44",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "にもかかわらず町長が一存で賛成をしてしまったということで、反対運動はこれからますます大きくなると思うんですよ",
                "エコテックセンターがある地域は居住制限区域ですから、将来除染をすれば帰ってこられる地域になるんじゃないか、しかしここに最終処分場ができたのでは若い人が将来帰ってこなくなっちゃうということで、実は反対をしているわけであります",
                "そのことを、国も県も全く実は酌み入れていないわけであります、地元の要望を"
            ]
        },
        {
            "speech_id": "119004006X00520160325_046",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-03-25",
            "speech_text": "○福田（昭）委員　以前の部長とのやりとりで、この福島県には指定廃棄物の最終処分場をつくる場所も、また時間もない、こういう答弁がありましたが、実はそんなことは全くないんですね。\r\n　私も、福島第一原発と中間貯蔵施設の周辺の航空写真を手に入れておりますけれども、その中で、緩衝地帯となっている地域は全て田んぼです。広い場所がたくさんあります。\r\n　そしてしかも、お金も、どうも今まで聞いてきた話では、各県に一カ所ずつ最終処分場をつくるとなると、一カ所概算三百億かかるというんですよ。五カ所つくったら千五百億ですね。そんなことを考えたら、ここに、福島に一カ所つくってまとめれば、どうってことない話にも実はなるわけであります。その話はこれ以上しませんけれども。\r\n　そこで、ぜひ、私が先ほどから申し上げているとおり、指定廃棄物は十万ベクレル以下も中間貯蔵施設に保管して、エコテックには一般廃棄物と産業廃棄物だけを処分するようになれば、反対運動はおさまるんじゃないですか。どうですか。これをもしこのまま強行すると、政争の町になりますよ。そうなったらこれは収拾がつかなくなると思いますが、そこまで考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00520160325/46",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、ぜひ、私が先ほどから申し上げているとおり、指定廃棄物は十万ベクレル以下も中間貯蔵施設に保管して、エコテックには一般廃棄物と産業廃棄物だけを処分するようになれば、反対運動はおさまるんじゃないですか",
                "これをもしこのまま強行すると、政争の町になりますよ"
            ]
        },
        {
            "speech_id": "119004006X00420160318_136",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-03-18",
            "speech_text": "○福田（昭）委員　私は、やはりすばらしいものを研究して、それを実用化するのには十年かかるんじゃないかなというふうに思っているんですね。例えば、山中教授のｉＰＳ細胞にしても、中村教授の青色ダイオードにしても、やはり十年かかっているんですね。ですから、そういう長いスパンで、長いといっても五年、十年ですけれども、やはりそうしたスパンでいいものを研究開発していく、そういう姿勢が必要だなというふうに思っておりますので、今まで評価が低かったようですが、ぜひこれを機会にいい成果を上げられるように頑張ってほしいなと思っています。\r\n　それから三つ目は、これは先ほど玉城先生の質問にもありましたので、質問にしないで私の方からは要望だけにしておきたいと思いますが、研究費の適正な執行についてであります。\r\n　今回の改正で研究費について格段に使いやすくなると思うんですけれども、しかし、そうした一方で、実は不正使用につながるおそれもあります。地方分権の流れの中で、要するに、細かい補助金から交付金になったという中で、結構、地方自治体がでたらめな使い方をしているのがたくさんあります。そういったことを考えると、これも、使いやすくなったけれども一方では不正も出てくる、こういう可能性もありますから、やはり、しっかりそこを監視するというか、そういう仕組みもしっかりつくって頑張ってほしいなというふうに思っております。\r\n　それでは次に、栃木県の原発事故の被害状況についてであります。\r\n　これからは、ぜひ、丸川大臣初め環境省の皆さん、あるいは環境委員会の皆さんに、栃木県がいかに原発事故の被害を受けていたかということを認識していただくために、少し細かくお話をして、聞かせていただきます。\r\n　一つ目は、東京電力の損害賠償の基準及び対象についてであります。\r\n　資料の一をごらんいただきたいと思います。\r\n　これは、東京電力株式会社福島第一、第二原子力発電所事故による原子力損害の範囲の判定等に関する指針であります。これを見ていただきますと、特に風評被害の欄を見ていただきますと、いかに広い地域で多くの被害があって、被害者に対して損害賠償金が支払われ、しかも、いまだにその賠償が終わっていないということを、丸川大臣、御存じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00420160318/136",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう長いスパンで、長いといっても五年、十年ですけれども、やはりそうしたスパンでいいものを研究開発していく、そういう姿勢が必要だなというふうに思っておりますので、今まで評価が低かったようですが、ぜひこれを機会にいい成果を上げられるように頑張ってほしいなと思っています",
                "そういったことを考えると、これも、使いやすくなったけれども一方では不正も出てくる、こういう可能性もありますから、やはり、しっかりそこを監視するというか、そういう仕組みもしっかりつくって頑張ってほしいなというふうに思っております"
            ]
        },
        {
            "speech_id": "119004006X00220160308_022",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-03-08",
            "speech_text": "○福田（昭）委員　そんなもの、現地なんか確認しなくたって地図情報でわかるでしょう。\r\n　宮城県の場合なんかもそうだけれども、宮城県も、環境省が選んだ地質の先生と加美町が選んだ地質の先生で議論しました。そうしたら、加美町が選んだ地質の先生は何と言ったか。こんなものは現地調査しなくたって判断できる、今までの文献調査で十分不適地だというのはわかると。それは塩谷町も一緒です。地図を見ただけで地質の専門学者にわかっちゃう。地図の等高線がまず乱れている。地すべりや地崩れがあったところだ。だから、今までの文献調査を見れば、それだけで候補地が適地か適地じゃないかすぐ判断できるというのが地質専門学者の考えですよ。\r\n　そんなことも考えずに、環境省はただ早くできればいいということで、ただ早くつくるためには国有地が一番、用地買収の苦労が要りませんからね。そういうことで山をみんな選んできたんでしょう、宮城県にしても栃木県にしても。\r\n　私が一生懸命、東京電力の第一原発の未利用地があるから、百町歩あるから、そこへ持っていけと言っていたものですから、千葉市の場合は、海辺の東京電力の火力発電所の空き地に今度は候補地を選んだと。\r\n　三県とも全部だめじゃないですか。宮城県は、三市町とも候補地を返上すると市町村長会議で宣言しているでしょう。いずれ、そのうち市町村長会議で宮城県は決めるのかもしれませんけれども。栃木県も、塩谷町が候補地返上だと。千葉市は、全く詳細調査を受け入れず。三県とも、候補地を選んだところ、どこも進んでいないじゃないですか。\r\n　だから、選び方がまず間違っているんだ、基本的に。そもそも選定手順が。\r\n　宮城県の場合は、津波があったために、津波が来た市町村は除くということになったから、もう自然と山側になったの、これは。しかも、山は水源地ばかりで、しかも本当に、加美町のあそこなんかは、宮城県の水道水源地として条例で指定されてある場所ですよ、基本的に。\r\n　だから、みんな不適地ばかり選んだ。それは、いち早くつくろうという思いはわかるけれども、しかし、そのために候補地選びを間違っちゃっている。だから全然進まないというのが、この指定廃棄物の候補地選び。大臣、そういうふうに認識していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00220160308/22",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "こんなものは現地調査しなくたって判断できる、今までの文献調査で十分不適地だというのはわかると",
                "\r\n　そんなことも考えずに、環境省はただ早くできればいいということで、ただ早くつくるためには国有地が一番、用地買収の苦労が要りませんからね",
                "それは、いち早くつくろうという思いはわかるけれども、しかし、そのために候補地選びを間違っちゃっている"
            ]
        },
        {
            "speech_id": "119004006X00220160308_040",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-03-08",
            "speech_text": "○福田（昭）委員　きちっとやはり記者会見なり予算委員会の中で細野大臣にも謝罪すべきですよ。\r\n　大臣、今、国が避難指示解除基準を年二十ミリシーベルト以下に下げたことによって、南相馬市の市民がそれは違法だということで訴訟を起こしているということもあります。またさらに、復興庁の有識者検討会で座長を務めている大西隆日本学術会議会長が、年一ミリシーベルトが望ましいと言っているわけでありますので、そうした政府の有識者会議の座長まで年一ミリシーベルト以下にすることが望ましい、こういうふうに発言をしておりますから、ぜひ大臣もしっかり認識を改めてやっていただきたいと思います。\r\n　残念ながら時間がなくなっちゃうので次の方へ行きますけれども、福島と周辺五県の原発被災地の再生についてであります。\r\n　大臣、一つ目でありますが、被災地の再生の前提条件は何だと思いますか。これは大臣の認識を、復興大臣じゃなくて環境大臣としての認識をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00220160308/40",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "またさらに、復興庁の有識者検討会で座長を務めている大西隆日本学術会議会長が、年一ミリシーベルトが望ましいと言っているわけでありますので、そうした政府の有識者会議の座長まで年一ミリシーベルト以下にすることが望ましい、こういうふうに発言をしておりますから、ぜひ大臣もしっかり認識を改めてやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004006X00220160308_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-03-08",
            "speech_text": "○福田（昭）委員　では、この夏ごろまでに帰還困難区域の除染をどうするかを政府として決める、こういう話ですね。環境省の果たす役割は大きいと思います。\r\n　それではその次、三つ目でありますが、福島の被災地の帰還困難区域と住民の意向調査についてであります。\r\n　資料の二をごらんください。これは、復興庁と環境省の資料をもとに私の事務所で合成した資料でございます。\r\n　大熊町、双葉町、富岡町、浪江町、上の四町をちょっとごらんいただきたいと思います。\r\n　これを見ると一目瞭然なんですけれども、大熊町と双葉町は、事故当時、全人口の九六％が帰還困難区域に住んでおりました。地図とよく見比べながら、ピンクのところが帰還困難区域ですから、見ていただきたいと思いますが、第一原発の周辺の大熊と双葉、これは九六％が帰還困難区域に住んでいました。したがって、当然のことながらアンケートに答える人も少ない。大熊町は回収率五〇％、双葉町は四九・五％。戻りたいという人も、わずか一一・四％と一三・三％。人数にすると六百十四人、四百十二人。判断がつかない人が一七・三％で九百三十二人、二〇・七％で六百四十二人。戻らないともう決めている人が、大熊町は六三・五％、人数にして三千四百二十二人、双葉町は五五％、千七百六人。\r\n　まさに、帰還困難区域に住んでいた人たちが多い町ほど、戻らないと決断した人が五割、六割になっているわけです。居住制限区域や避難指示解除準備区域、除染が可能だと言われている区域に住んでいる町の、浪江、富岡の戻る人の割合が多い。これはそういう資料になっています。\r\n　町の計画そのものも、浪江町が、戻りたいという人が二千八人ですけれども、浪江町の復興計画は、二千五百世帯五千人を想定して復興の拠点を整備しようという計画を立てて、今取り組みを始めたところです。富岡町は、平成二十九年の帰還開始を目指して、平成二十七から二十九の三年間で復興拠点を整備しようとしております。\r\n　双葉町は、残念ながら、具体的な計画を立ててもすぐに始められないので、ステップワンからステップスリー、三段階で復興拠点を長期的に整備しようとしています。大熊町は、平成三十年度を目標に復興拠点を整備しようとしておりますが、帰還困難区域が多くて、復興拠点を整備するというのはなかなか容易ではない。仮に復興拠点を整備できたとしても、戻ってくるという人が一割、回収率を含めると五、六％かもしれません。これだけの人しか戻ってこないとしたら、町の復興というのは本当にできるんでしょうか。町の復興にならないんじゃないでしょうか。\r\n　ですから、政府が一日も早く、帰還困難区域の除染はするとかしないとか、あるいは放射線量は年間一ミリシーベルト以下にするまでは帰還宣言しないとか。二十ミリシーベルト以下で帰還宣言した楢葉町、戻ってきた人はたった六％だそうです、今のところ。もう少し時間の推移を見なくちゃならないとは思いますけれども。富岡町などは、帰還困難区域に住んでいた人は二九・四五％です。しかし、戻らないという人が既に五〇％を超えています。ですから、富岡町としては、きっと、再生の計画をやりたいと思っても、半分戻ってこないかもしれない。あるいは、それ以上戻ってこないかもしれない。\r\n　こういう状況の中で、政府が帰還困難区域を除染するかしないかを決めるということは、特に、判断がつかない人、この人に対しての決断を促すことになるかと思いますし、戻りたい人も戻らないということになるかもしれない。これは、実は福島の再生にとって大事な大事な判断なんですよ。\r\n　もう震災から間もなく五年、特措法ができてから四年、こういうことを考えると、福島の人たちが、一日も早く決断をして、第二の人生をどこで送るのか、次の仕事を、どういう仕事を持って、仕事に取り組むのか、そういうことをやはり決断していただく、そういうことを政府がやる必要があると私は思っているんですが、復興から五年ということで、いよいよこの夏までには決断するということになったので、それはよかったなと思っています。\r\n　私が避難住宅に住んでいる人にお伺いしますと、これは大熊町の方でしたけれども、会津若松で避難住宅に住んでいる人たちのお話を聞くと、三年が限度だと言っていました。もう五年たちました。それで、一緒に避難している人たちは八十代以上の人が多いから、政府が決めないうちに残念ながら亡くなっちゃうという人がどんどん出てきちゃうよと。私は何度も話をしてきました、環境委員会でも復興委員会でも、ぜひ政府が一日も早く決断すべきだと。\r\n　しかも、福島の問題も、それから指定廃棄物の問題も、民主党政権が決めたんじゃないか、こういう話が出ました。しかし、最近は環境省からはそういう話が出なくなりました。それは私が言いましたからね。確かに民主党政権下で決めた話でありますけれども、政権がかわったんだから改めろと。安倍政権は、民主党が決めたことをことごとく覆したじゃないですか。子ども手当も覆した。農家の戸別所得補償政策も覆した。ことごとく覆しているじゃないですか。\r\n　だから、この問題もしっかり覆して、一点覆してよかったなと思っているのは、全員帰還を諦めて、住民の方々に選択をしてもらうことにした。帰還したい人は帰還する。ほかのところで住みたい人は住みたい。これを変えたのはよかったと思いますが、そのことも、私も地元の富岡町の人に聞いて、この委員会なり復興委員会でそういう提言もしてきました。自民党と公明党から提言書が出て、政府がそういうふうに改めました。私も主張していたわけですけれども。\r\n　まさにこういうふうに、この大熊、双葉、富岡、浪江、四町の皆さんと膝を交えてきちっと意見交換をして、公式の場じゃなくて、しっかり意見交換をして、どうしたらいいんだということを判断しないとだめだと思いますよ。\r\n　私は実は、この四町の町長とは、二年連続、一時間以上議論しています。矢板の塩田が候補地になったときに、私が福島の第一原発の空き地へ持っていけと言ったことを知っていて、私とちゃんと意見交換しました。一時間以上議論しました。私は、仮設の役場まで行って、そこで町長さんたちと話をしてきた。\r\n　そうした中で私があれっと思ったのは、臨席していた総務課長が、私の場所は第一原発から三キロです、絶対帰ります、こう言っていた。ところが、今私のところへ入ってきた情報では、今あるところに調べてもらっていますけれども、今復興の拠点づくりを始めたら、この大熊、双葉、富岡、浪江では、町役場の若い職員が退職する、そういう職員が出てきたというんですよ。\r\n　震災から、原発事故から対処するために一生懸命頑張ってきた若い職員がやめる。復興の拠点をつくって、役場がそこへ戻るとなったら、嫌だよ、自分たちの子供たちはどうなるのということで、やめたい、やめるという職員が出だしてきたというんですよ。これは尋常なことじゃないですよ。\r\n　そうしたことを、皆さん、しっかり四町の皆さんとも議論をしながらこの問題の解決に当たっていかなくちゃならないと思うんです。もちろん、環境省だけじゃなくて復興庁も含めて、当然やっていかなくちゃならない話だと思います。\r\n　きょうは時間がなくなりましたのでやめますけれども、まだ、特措法の進捗、施行状況の見直しも、平成二十八年度、改めて検討会を設けてやるということになっていますし、また、指定廃棄物の放射線量もだんだん減衰していくということを何か環境省でも調べたようでありますから、そうしたことも含めて、特措法と基本方針をしっかり見直して、本当にどういう方法なら解決ができるんだということをやはりしっかり検討していかなくちゃならないんじゃないかなと思っております。\r\n　環境委員会として福島の視察をお願いしておりますけれども、福島の視察を我々もして、しっかり福島の皆さんの考えも聞いた上で、福島の知事じゃなくて、四つの町の町長や町議会の皆さんとやはりしっかり意見交換をして、この問題をどう解決していくかということをやっていく必要があるということを提案して、私の質問を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00220160308/44",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "環境省の果たす役割は大きいと思います",
                "町の復興にならないんじゃないでしょうか",
                "ですから、富岡町としては、きっと、再生の計画をやりたいと思っても、半分戻ってこないかもしれない",
                "\r\n　こういう状況の中で、政府が帰還困難区域を除染するかしないかを決めるということは、特に、判断がつかない人、この人に対しての決断を促すことになるかと思いますし、戻りたい人も戻らないということになるかもしれない",
                "\r\n　もう震災から間もなく五年、特措法ができてから四年、こういうことを考えると、福島の人たちが、一日も早く決断をして、第二の人生をどこで送るのか、次の仕事を、どういう仕事を持って、仕事に取り組むのか、そういうことをやはり決断していただく、そういうことを政府がやる必要があると私は思っているんですが、復興から五年ということで、いよいよこの夏までには決断するということになったので、それはよかったなと思っています",
                "私は何度も話をしてきました、環境委員会でも復興委員会でも、ぜひ政府が一日も早く決断すべきだと",
                "確かに民主党政権下で決めた話でありますけれども、政権がかわったんだから改めろと",
                "安倍政権は、民主党が決めたことをことごとく覆したじゃないですか",
                "子ども手当も覆した",
                "農家の戸別所得補償政策も覆した",
                "\r\n　だから、この問題もしっかり覆して、一点覆してよかったなと思っているのは、全員帰還を諦めて、住民の方々に選択をしてもらうことにした",
                "\r\n　震災から、原発事故から対処するために一生懸命頑張ってきた若い職員がやめる",
                "\r\n　そうしたことを、皆さん、しっかり四町の皆さんとも議論をしながらこの問題の解決に当たっていかなくちゃならないと思うんです",
                "もちろん、環境省だけじゃなくて復興庁も含めて、当然やっていかなくちゃならない話だと思います",
                "\r\n　きょうは時間がなくなりましたのでやめますけれども、まだ、特措法の進捗、施行状況の見直しも、平成二十八年度、改めて検討会を設けてやるということになっていますし、また、指定廃棄物の放射線量もだんだん減衰していくということを何か環境省でも調べたようでありますから、そうしたことも含めて、特措法と基本方針をしっかり見直して、本当にどういう方法なら解決ができるんだということをやはりしっかり検討していかなくちゃならないんじゃないかなと思っております"
            ]
        },
        {
            "speech_id": "118904006X01020150609_006",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-09",
            "speech_text": "○福田（昭）委員　環境省ではそういう見解でしょうけれども、しかし昨日、千葉市議会では反対決議をされたようでありますので、この問題、簡単に理解を得ることは難しいのかなと思っております。\r\n　続いて、福島県ですけれども、民間の産廃の管理型の最終処分場を国有化するとのことでありますけれども、それだけで地元の理解が得られるのか。\r\n　聞くところによりますと、地元からは、五県の施設のような強固なコンクリート構造にすること、福島第一原発周辺の帰還困難区域内にすること、民営ではなく国営とすることなどが要求されているという話でありますが、今回、民営ではなく国営ということで、一つだけ地元の要求を受け入れるというようなことでありますが、地元、富岡、楢葉両町の判断を待つことにしたいと思いますけれども、環境省が整備完了に長期間を要するとして新設は困難としていることはいかがなものかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X01020150609/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　続いて、福島県ですけれども、民間の産廃の管理型の最終処分場を国有化するとのことでありますけれども、それだけで地元の理解が得られるのか",
                "\r\n　聞くところによりますと、地元からは、五県の施設のような強固なコンクリート構造にすること、福島第一原発周辺の帰還困難区域内にすること、民営ではなく国営とすることなどが要求されているという話でありますが、今回、民営ではなく国営ということで、一つだけ地元の要求を受け入れるというようなことでありますが、地元、富岡、楢葉両町の判断を待つことにしたいと思いますけれども、環境省が整備完了に長期間を要するとして新設は困難としていることはいかがなものかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118904006X01020150609_014",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-09",
            "speech_text": "○福田（昭）委員　私は、やはりこの基本方針で各県処理と決めたこと、その当時はそれしか決められなかったのかもしれませんけれども、しかし、この各県処理を決めたことが今の混乱を引き起こしていると思っております。\r\n　また、各県に処分場をつくることは、あしき前例をつくることになります。行政は、御案内のとおり前例踏襲主義です。仮に、今回五県につくることになれば、例えば、副大臣の地元の鹿児島・川内原発が再稼働して、もし桜島などが爆発を起こして原発事故が起きれば、放射性物質が飛散をして、熊本、佐賀、宮崎などにも飛散をすることになれば、それぞれの県に指定廃棄物の最終処分場を即つくるということになるんです。こんなあしき前例をやってはならないと思います。\r\n　こんなことをしたら、それこそ世界じゅうの笑い物になってしまう、私はそう思っておりますので、ここは原点に返ってしっかり考え直すべきだと思っています。\r\n　そこで、今、田島理事の方からいただきましたけれども、附帯決議案が大体まとまってきたようでありますが、その案の紹介をして質問を終わりにしたいと思います。\r\n　今回の法改正に盛り込まれなかった放射性物質に汚染された廃棄物の処理体制について、早急に法整備を含めた対応を検討し、万が一原子力災害が起きた場合に備えること。あわせて、指定廃棄物の処理について各地域で混乱を招いていることから、処理促進についての法整備も含めた議論を加速化し、早急に対策を講ずること。こういう条項が附帯決議案の第一項で今検討されているということであります。\r\n　ぜひ、環境省、政府におかれては、今の混乱状況、しっかりと現状を認識して、基本的に、原点に返って、どうすることがこの解決につながるかということを真剣に考えてほしいと思います。もちろん私も一緒に考えて一番最善の方法をぜひ見出していきたいと思っていますので、よろしくお願いを申し上げまして、引き続きの質問は次の機会にまたさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X01020150609/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こんなあしき前例をやってはならないと思います",
                "\r\n　こんなことをしたら、それこそ世界じゅうの笑い物になってしまう、私はそう思っておりますので、ここは原点に返ってしっかり考え直すべきだと思っています",
                "\r\n　今回の法改正に盛り込まれなかった放射性物質に汚染された廃棄物の処理体制について、早急に法整備を含めた対応を検討し、万が一原子力災害が起きた場合に備えること",
                "\r\n　ぜひ、環境省、政府におかれては、今の混乱状況、しっかりと現状を認識して、基本的に、原点に返って、どうすることがこの解決につながるかということを真剣に考えてほしいと思います"
            ]
        },
        {
            "speech_id": "118904006X00920150602_060",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○福田（昭）委員　民主党の福田昭夫です。\r\n　東日本大震災で発生した大量の瓦れきなどを処理した環境省を初め、被災を受けられた自治体、御協力いただいた自治体の皆様の御尽力、これには本当に御苦労さまでしたと申し上げたいと思います。瓦れきの処理について全国の自治体にお願いをした一人として、私からも感謝を申し上げたいと思います。\r\n　その上で、今回の法改正と未解決の課題について、政府の対応をただしてまいりたいと思いますので、ぜひ簡潔にお答えをいただきたい。\r\n　まず、廃掃法及び災基法の一部改正についてであります。\r\n　一つ目は、「災害時の廃棄物対策に係る計画・指針等関係図（改正案）」の足りないものについてであります。\r\n　皆さんのお手元に資料の一を、環境省がつくりました今回の資料を提示してあります。先ほど我が党の馬淵委員からも指摘がありましたけれども、今回、まさに放射性物質の対処特措法は、今回の東京電力福島第一原発事故由来の放射性物質の対応しか実は適用されないわけでありますから、ぜひ、万一の事故に備えて法律に明記しておくべきだと私も考えておりますが、先ほど、今はちょっと先に置いてという話ですが、改めてもう一度お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど我が党の馬淵委員からも指摘がありましたけれども、今回、まさに放射性物質の対処特措法は、今回の東京電力福島第一原発事故由来の放射性物質の対応しか実は適用されないわけでありますから、ぜひ、万一の事故に備えて法律に明記しておくべきだと私も考えておりますが、先ほど、今はちょっと先に置いてという話ですが、改めてもう一度お答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118904006X00920150602_064",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○福田（昭）委員　それはあくまでも最終処分場の場所を確保するための方法論ですよね、基本的に。\r\n　最近、先ほども指摘がありましたけれども、台風、竜巻、大雪、地震、火山爆発など自然災害が頻発をしております。日本学術会議によれば、もともと日本列島は太平洋プレートなど四つのプレートの上に乗っておって、火山列島、地震列島です。したがって、核廃棄物などの影響がなくなる何万年も先まで安定している地層は我が国にはどこにもないそうであります。したがって、地層処分をする適地がないそうでありますから、これ以上、やはり、使用済み核燃料などをふやすということはやめるべきじゃないかなというふうに思います。\r\n　そういう意味では、今回、エネルギーミックスの計画の中では原発にかなり、二割から頼るというような話でありますが、これは一日も早くやめる方向を打ち出して、使用済み核燃料などをこれ以上ふやさない、そういう方策が必要だと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、地層処分をする適地がないそうでありますから、これ以上、やはり、使用済み核燃料などをふやすということはやめるべきじゃないかなというふうに思います",
                "\r\n　そういう意味では、今回、エネルギーミックスの計画の中では原発にかなり、二割から頼るというような話でありますが、これは一日も早くやめる方向を打ち出して、使用済み核燃料などをこれ以上ふやさない、そういう方策が必要だと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118904006X00920150602_066",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○福田（昭）委員　政府が依頼をしている専門家の意見が正しいのか、それとも日本学術会議からの提言が正しいのか。学術会議は、御承知だと思いますけれども、今のところ適正に処理する方法がないんだから、技術開発ができるまでの間、原発の敷地に保管をしておくほかないんじゃないか、そのような提言をしていると思いますが、ぜひ、そういった意味では、どちらが正しいのか、なかなか難しい判断でありますが、学術会議の提言というのもしっかり踏まえた対応が必要なんじゃないかなと私は思っております。\r\n　次に、放射性廃棄物の真の解決策について、再び政府と議論をしたいと思います。\r\n　私も、大臣初め副大臣あるいは環境省を非難するつもりはないんです。これを本当に真剣に解決するのにはどうしたらいいかということを本当に腹を割って議論しないと、本音で議論しないと、実は解決しないから私は申し上げているのであって、ぜひ、先ほど我が党の馬淵委員からもありましたけれども、特に、大臣初め副大臣、政務官、政治家の皆さんが決断しなければこの問題は解決しませんよ。そのことを申し上げて、これから質問に入りたいと思います。\r\n　まず一つ目は、放射性指定廃棄物の六県の現状と打開策についてであります。\r\n　今回、環境省がアンケートをとりました。私も必要な部分だけコピーをとらせていただいて読ませていただいておりますけれども、ぜひ、それぞれの県ごとに現状と打開策をお答えいただきたいと思います。\r\n　まず、宮城県であります。宮城県についての現状と、そしてどうやって打開策を見つけていくのか、大臣からお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "学術会議は、御承知だと思いますけれども、今のところ適正に処理する方法がないんだから、技術開発ができるまでの間、原発の敷地に保管をしておくほかないんじゃないか、そのような提言をしていると思いますが、ぜひ、そういった意味では、どちらが正しいのか、なかなか難しい判断でありますが、学術会議の提言というのもしっかり踏まえた対応が必要なんじゃないかなと私は思っております",
                "\r\n　次に、放射性廃棄物の真の解決策について、再び政府と議論をしたいと思います",
                "これを本当に真剣に解決するのにはどうしたらいいかということを本当に腹を割って議論しないと、本音で議論しないと、実は解決しないから私は申し上げているのであって、ぜひ、先ほど我が党の馬淵委員からもありましたけれども、特に、大臣初め副大臣、政務官、政治家の皆さんが決断しなければこの問題は解決しませんよ"
            ]
        },
        {
            "speech_id": "118904006X00420150424_008",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-04-24",
            "speech_text": "○福田（昭）委員　慎重に進めるのはいいんですけれども、もう既に四年もたっているんですよね。ですから、私もベラルーシの話を聞いたことがありますけれども、メッシュに区切って、どの地域は、十年後、二十年後、三十年後にはこういうふうに放射線量が減っていきますよ、そういうやはりマップをつくって、地元の人に提示をして、地元の人と相談をする、そうしたことが必要だと思いますので、ぜひそうした作業を早急に進めていただければと思います。\r\n　三つ目は、福島第一原発周辺四町の帰還希望世帯、これが一割から二割だというんですが、これをどう評価しているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00420150424/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、私もベラルーシの話を聞いたことがありますけれども、メッシュに区切って、どの地域は、十年後、二十年後、三十年後にはこういうふうに放射線量が減っていきますよ、そういうやはりマップをつくって、地元の人に提示をして、地元の人と相談をする、そうしたことが必要だと思いますので、ぜひそうした作業を早急に進めていただければと思います"
            ]
        },
        {
            "speech_id": "118704006X00520141031_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-31",
            "speech_text": "○福田（昭）委員　おはようございます。民主党の福田昭夫でございます。\r\n　本日は、日本環境安全事業株式会社法の一部を改正する法律案等にかかわる問題について質問をいたしますので、望月環境大臣以下、官僚任せにせず、大臣、副大臣、それぞれ簡潔にお答えをいただきたいと思います。\r\n　東京電力福島第一原発事故から三年七カ月がたちました。福島県の人口は八万人以上減少し、避難者は今も十二万人を超えております。福島の復興なくして日本の未来なし、放射性指定廃棄物の集中管理なくして日本の未来なし。福島の復興なくして日本の未来なし、放射性指定廃棄物の集中管理なくして日本の未来なし、そうした観点からきょうは質問してまいりますので、よろしくお願いを申し上げます。\r\n　初めに、中間貯蔵施設等にかかわる対応について伺います。\r\n　一つ目は、用地補償額についてであります。\r\n　環境省、復興庁が本年八月八日以降に発表した「中間貯蔵施設等に係る対応について」の用地補償額については、公共用地の損失補償の基本的ルールのもとで、できる限り最大限の補償を行う、こう書いてありますけれども、今回地権者の皆さんに取引締結時での価格を提示したことは、最大限の補償を行うという考え方に沿っていますか。大臣からお答え願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00520141031/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "福島の復興なくして日本の未来なし、放射性指定廃棄物の集中管理なくして日本の未来なし"
            ]
        },
        {
            "speech_id": "118704006X00520141031_012",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-31",
            "speech_text": "○福田（昭）委員　私は、やはり原発がちゃんと収束するのかどうかまだよくわからない。それから、大熊町、双葉町、両方は、人口の九六％が帰還困難区域に住んでいたんですよね。\r\n　ですから、資料の一をごらんいただきたいと思いますけれども、大熊、双葉町、両町に限って言えば、昨年の十月の意向調査ですけれども、戻りたいという人は八・六％と一〇・三％、もう戻らないと決めている人が六七・一％と六四・七％ですよ。回収率を考えれば、もっと少ない。つまり、両町とも、戻りたいという人は今一割いないんですよ。そういう状況の中で、では、町をどんなふうに復興させるか。難しい話ですよ。\r\n　先ほども、お話、答えにありましたけれども、今後、まさに十二市町村の地域の将来像を考えると言っていますが、私も、地元の人から、双葉郡で一つぐらいの町ができないか、実はこういう話し合いもしていると伺っています。\r\n　ですから、そこは、これは環境省なんですけれども、帰還困難区域の除染のモデル実証事業をやりました、二十五、二十六と。その検証結果を踏まえてどうするかというのがいかにも曖昧なんですよ。十年後、二十年後、三十年後には戻れますという、そういうものが全くない。またもう一回除染するという話もない。そうなると、地元の人たちはどうしていいかわからないという人も出てくる。しかし、既に見切りをつけた人たちは、もう戻らない、こう言っているんですよ。\r\n　そういうことを踏まえて、しっかり復興庁は取り組まなくちゃならないというふうに思っています。\r\n　時間の関係で先に行きますけれども、次に、同じように苦しんでいるのが放射性指定廃棄物の最終処分場でありますので、その対応について伺いたいと思います。\r\n　時間の関係で、最初の方は私の方から話をして、もし違っているところがあったら指摘をしてください。\r\n　まず一つ目、福島県の場合でありますけれども、福島県の場合は、指定廃棄物を、富岡町の産業廃棄物の管理型の最終処分場を活用する計画でありましたけれども、地元の反対に遭ってまだ決まっていないというのが福島県。\r\n　そして二つ目、茨城、群馬、千葉県の場合でありますけれども、茨城、群馬は、いまだ県独自の選定手法すら決まっていない。千葉については、県独自の選定方法が決まり、現在具体的な場所の選定に入っている。そして、群馬県の場合は、町村会は、県内に設置することに反対の決議をしている。群馬県の町村会は賢いですね。どこか県内に一つということになれば大体町村になりますから、群馬県の町村会は賢いですよ。\r\n　三つ目は、宮城県です。宮城県は、栗原市、加美町、大和町の三カ所を選定したが、加美町から強く反対をされ、一カ所に絞り込むための詳細調査に入れない。\r\n　今後、大臣、加美町に対して詳細調査を強行する考えがあるんですか。望月大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00520141031/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういうことを踏まえて、しっかり復興庁は取り組まなくちゃならないというふうに思っています"
            ]
        },
        {
            "speech_id": "118704006X00520141031_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-31",
            "speech_text": "○福田（昭）委員　ですから、東京電力の第一原発の未利用地に置くことが、どうして福島県民に負担を与えるんですか。そんなことにならないじゃないですか。宮城県の加美町も、先週の環境委員会で伊藤信太郎先生が加美町の広報を配って、そこにもちゃんと書いてありましたよ、東京電力に引き取ってもらうほかないと。伊藤先生からも、基本方針を見直すべきときに来ているんじゃないか、そういう提案があったじゃないですか。私も全く同意見です。ですから、どこも引き受けるところがないということを基本的に考えて、もっと原点に返って、どうすれば一番いい方法なのか、それを考えないと。\r\n　もし五県につくるということになったら、悪い前例をつくることになるんですよ。これは日本にとって恥です。あしき前例です。行政は御案内のとおり前例踏襲主義ですから、もし五県でつくったら、鹿児島・川内原発、再稼働するようですが、今度は、もし桜島でも爆発して、事故を起こしたら、はい、では熊本県、宮崎県、佐賀県、鹿児島県、それぞれ指定廃棄物の最終処分場をつくってください、こう自動的になっちゃうんですよ、大臣。こんなばかな、あしき前例は絶対につくってはなりません。\r\n　時間が来ましたので終わりにしますが、環境省は環境を守る番人なので、ぜひ、明治時代の足尾鉱毒事件で天皇陛下に直訴した田中正造の言葉を贈って、終わりにします。\r\n　真の文明は、山を荒らさず、川を荒らさず、村を破らず、人を殺さざるべし、こう言っています。\r\n　環境省は、日本の環境を守る、その先頭に立つ役所ですから、ぜひしっかり考え方を改めてほしいということを要望して、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00520141031/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そんなことにならないじゃないですか",
                "ですから、どこも引き受けるところがないということを基本的に考えて、もっと原点に返って、どうすれば一番いい方法なのか、それを考えないと",
                "これは日本にとって恥です",
                "こんなばかな、あしき前例は絶対につくってはなりません"
            ]
        },
        {
            "speech_id": "118604858X00620140618_045",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-06-18",
            "speech_text": "○福田（昭）委員　民主党の福田昭夫でございます。\r\n　私は、昨年、双葉郡の四つの町、浪江町、双葉町、大熊町、富岡町、そして、ことしは、宮城県の三市町、栗原市、加美町、大和町、さらに、双葉郡の三町を調査してまいりました。そんな調査を踏まえて、原発の事故の被害に悩む地域、そうした人たちにとって一番大きな問題かなというふうに思っております除染と放射性指定廃棄物の処分に絞ってきょうは質問をしてまいりたいと思いますので、簡潔明瞭にお答えをいただきたいと思います。\r\n　復興庁が平成二十五年三月七日に取りまとめた早期帰還・定住プランのポイントは、私はよくできていると思っておりますけれども、問題は、その中身だと思っております。\r\n　そこで、まず、時間の関係で、除染については要望だけにしておきたいと思います。\r\n　一つ目は、除染作業後の放射線量の目標値の設定と下請負調書の開示についてであります。\r\n　除染等工事の発注に当たって、施工後の放射線量が施工する前と終わった後でどのように下がったかという目標値を設定して工事を発注するということがやはり大事だと思っていますが、その目標値が設定されずに工事が発注されている。しかも、何百億というお金が使われている。これは大きな問題だと思っていますので、しっかり目標値が設定できるような努力をしてほしい、検討してほしいと思います。\r\n　さらに、下請負業者の名称と下請負金額をしっかり開示するように検討してほしいと思っています。情報公開法のこともあって簡単に開示できないと聞いておりますが、しかし、元請が幾らで除染等の工事を請け負って、下請負に幾らで出しているかというこの金額を見れば、いかに無駄なお金が使われているかというのがはっきりわかりますので、そこはぜひ開示をするようにお願いしておきたいと思っています。\r\n　二つ目でありますが、除染計画と放射線量減衰マップの作成についてであります。\r\n　帰還困難区域における除染モデル実証事業の結果報告書が平成二十六年の六月十日に発表されておりますけれども、これらを踏まえて、今後、全体的に除染をどうするのか、除染のあり方を含めた全体的な除染計画をつくるということ、そして、十年後、二十年後、三十年後には放射線がいかに減っていくか、減量マップをメッシュに区切ってちゃんと作成して、我々国会や国民の皆さん、そして特に十一市町村の住民の皆さんに示すように、そういう検討をぜひしてほしいというふうに思います。\r\n　これはお答えは要りません。今後、ぜひそのような対応をお願いしたいというふうに思っております。\r\n　次に、十万ベクレルを超える放射性指定廃棄物の中間貯蔵施設の整備についてであります。\r\n　質問通告と違う質問を急にすることになりましたので、ぜひお答えをいただきたいと思います。きょうは、谷副大臣と小泉政務官には、急に要請をして、出席をしていただいてありがとうございます。大して難しい質問ではありませんので、ぜひお答えをいただければと思います。\r\n　まず最初に、環境省が六都県で計十六回の住民説明会を開催して、延べ二千六百五人の人たちに参加をしていただいて、中間貯蔵施設の整備についての説明会をされたそうでありますが、しかし、石原大臣は、この十六回、一度も出席をしていなかった、こういうふうに聞いておりますが、井上副大臣、これはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00620140618/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　復興庁が平成二十五年三月七日に取りまとめた早期帰還・定住プランのポイントは、私はよくできていると思っておりますけれども、問題は、その中身だと思っております",
                "これは大きな問題だと思っていますので、しっかり目標値が設定できるような努力をしてほしい、検討してほしいと思います",
                "\r\n　さらに、下請負業者の名称と下請負金額をしっかり開示するように検討してほしいと思っています",
                "情報公開法のこともあって簡単に開示できないと聞いておりますが、しかし、元請が幾らで除染等の工事を請け負って、下請負に幾らで出しているかというこの金額を見れば、いかに無駄なお金が使われているかというのがはっきりわかりますので、そこはぜひ開示をするようにお願いしておきたいと思っています",
                "\r\n　帰還困難区域における除染モデル実証事業の結果報告書が平成二十六年の六月十日に発表されておりますけれども、これらを踏まえて、今後、全体的に除染をどうするのか、除染のあり方を含めた全体的な除染計画をつくるということ、そして、十年後、二十年後、三十年後には放射線がいかに減っていくか、減量マップをメッシュに区切ってちゃんと作成して、我々国会や国民の皆さん、そして特に十一市町村の住民の皆さんに示すように、そういう検討をぜひしてほしいというふうに思います"
            ]
        },
        {
            "speech_id": "118604858X00620140618_053",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-06-18",
            "speech_text": "○福田（昭）委員　詳しい話は、後刻、環境委員会があるそうですからそちらに譲ることといたしますが、民主党政権下で、鉢呂経済産業大臣が原発を視察した後、帰ってきたときにぶら下がりで、何と言ったかははっきりしないんですけれども、そのぶら下がりの発言で実は鉢呂大臣は辞任に追い込まれたんですよ。辞任したんですよ。これはぶら下がりですからね。石原大臣もぶら下がりですからね。同じですよ。\r\n　そのときに石原さんは何と言ったか。鉢呂さんのことについて、万死に値すると言ったんですよ。自分も万死に値する発言じゃないですか、これは。やはりみずから出処進退を明らかにすべきだと思います。\r\n　これ以上は聞きませんけれども、それをぜひ指摘しておきたいと思います。\r\n　時間の関係もありますので、次に、八千ベクレルを超え、そして十万ベクレル以下の放射性指定廃棄物の最終処分場の整備についてであります。\r\n　一つ目は、宮城県の選定手法、提示方法等についてであります。\r\n　宮城県は栗原市、加美町、大和町の三カ所を提示いたしましたが、反発が多くて結論は先送りになっておりますけれども、その理由、原因は何だと考えていますか、井上副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00620140618/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりみずから出処進退を明らかにすべきだと思います"
            ]
        },
        {
            "speech_id": "118604858X00620140618_061",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-06-18",
            "speech_text": "○福田（昭）委員　ちょっとそれは、井上副大臣、考え方が違うと思いますよ。前政権から引き継いだので、引き継いでいないという言い方はないと思います。これは行政の継続性がなくなることですよ。そんなこと言えませんよ。もしこれを否定するんだったら、否定するように宣言しなくちゃならないじゃないですか。方針を変えなくちゃならないじゃないですか。方針を変えずに引き継いでいないなんということを言ったら、行政の継続性はなくなっちゃいますからね。そんなこと言えませんよ。\r\n　もう時間がなくなってきましたので、最後に話をしておきたいと思います。\r\n　そもそも、原発事故対策の大原則、これをどう考えているのか。そしてさらに、特措法に基づく基本方針を大転換すべきだと私は考えております。\r\n　そもそも、原発事故の責任は誰にあるのかと聞かれたら、東京電力です。これはみんな御承知でしょうけれども、原子力損害の賠償に関する法律は、第三条で、「当該原子炉の運転等により原子力損害を与えたときは、当該原子炉の運転等に係る原子力事業者がその損害を賠償する責めに任ずる。」と規定されております。\r\n　放射性指定廃棄物の処分についても東電にそれ相応の責任を負ってもらうのが私は必要だというふうに考えておりますが、そのことについて、井上副大臣はどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00620140618/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "前政権から引き継いだので、引き継いでいないという言い方はないと思います",
                "方針を変えなくちゃならないじゃないですか",
                "方針を変えずに引き継いでいないなんということを言ったら、行政の継続性はなくなっちゃいますからね",
                "そしてさらに、特措法に基づく基本方針を大転換すべきだと私は考えております"
            ]
        },
        {
            "speech_id": "118603910X00320140408_064",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-04-08",
            "speech_text": "○福田（昭）委員　民主党の福田昭夫でございます。\r\n　きょうは大臣所信に対する質疑でありますが、山本大臣初め関係者におかれましては、ぜひ簡潔にわかりやすくお答えをいただければと思います。\r\n　なお、時間の都合で質問は順序を変えて、まず初めに、三番目のエネルギー基本計画と原子力委員会の見直しについて、こちらの方からお聞きをしたいと思います。\r\n　一つ目でありますが、エネルギー基本計画の見直しについてであります。\r\n　政府は、福島第一原発事故を踏まえて、エネルギー基本計画の見直しをしております。エネルギー源として、再エネ、太陽光、風力、地熱、水力、バイオマス、バイオ燃料、原子力、石炭、天然ガス、石油、ＬＰガスを挙げておりますけれども、水素発電についてはエネルギー源として挙げておりませんが、どうしてですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603910X00320140408/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "エネルギー源として、再エネ、太陽光、風力、地熱、水力、バイオマス、バイオ燃料、原子力、石炭、天然ガス、石油、ＬＰガスを挙げておりますけれども、水素発電についてはエネルギー源として挙げておりませんが、どうしてですか"
            ]
        },
        {
            "speech_id": "118603910X00320140408_084",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-04-08",
            "speech_text": "○福田（昭）委員　先ほども申し上げましたけれども、原子力発電につきましては、何といっても、これは小泉元首相も言っておりますけれども、まず、使用済み燃料の最終処分場がどこにもないんですね。残念ながら、日本は御案内のとおり地震列島、火山列島で、日本学術会議が提言したように、それこそ何万年も安定しているような地層は日本にはどこにもない、したがって、しっかりとした最終処分方法が決まるまで保管をしておけ、そういう提言をしていると思います。そんなことを考えるのが一つ。\r\n　それから、原子力発電所をつくれば、核の拡散につながらないようにしなくちゃならないという危険性もあります。私は、原子力発電所をつくれば、そこに原子爆弾をつくるだけの材料ができますから、必ず核の拡散につながっていくというふうに思っております。\r\n　さらには、先ほど申し上げましたように、水素発電が可能になれば、原子力発電が全てより安全なものに取ってかわられます。要するに、千代田化工は、政府が考えておりますエネルギー基本計画の位置づけにある水素を貯蔵する、液化するということにも十年かけて成功した、そして、そこから水素を取り出すということにも成功しているんです。ですから、基本計画にあるこの記述も、やはりきちっと見直さなくちゃならない。政府がやろうとしていることはもう既に技術開発もできちゃっているわけでありますから、あとはいかにこれを実現するかということであります。\r\n　そういったことを考えれば、本当にこれだけの福島第一原発の事故を起こして、また事故原因もはっきりしない。しかも、その被害にいまだに苦しんでいる。それは福島県の人だけではありません。福島県を初め、私の栃木県や茨城県、群馬県、千葉県、そして宮城県、新潟県、そうしたところがみんなまだこの原子力の被害に苦しんでおります。そんなときに、より安全で、しかも、水素はまさに、それこそ夢のようなエネルギー源だと思うんですね。\r\n　先ほどは、この核燃料サイクルは、資源の少ない日本にとっては本当に欲しい燃料だったという説明がありましたけれども、しかし、その説明はもう通用しなくなるんじゃないですか。もっとより安全なエネルギーができるということになれば、ここでしっかりと方針を大転換することが政府の役割だというふうに私は思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603910X00320140408/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "残念ながら、日本は御案内のとおり地震列島、火山列島で、日本学術会議が提言したように、それこそ何万年も安定しているような地層は日本にはどこにもない、したがって、しっかりとした最終処分方法が決まるまで保管をしておけ、そういう提言をしていると思います",
                "\r\n　それから、原子力発電所をつくれば、核の拡散につながらないようにしなくちゃならないという危険性もあります",
                "私は、原子力発電所をつくれば、そこに原子爆弾をつくるだけの材料ができますから、必ず核の拡散につながっていくというふうに思っております",
                "ですから、基本計画にあるこの記述も、やはりきちっと見直さなくちゃならない",
                "\r\n　そういったことを考えれば、本当にこれだけの福島第一原発の事故を起こして、また事故原因もはっきりしない",
                "そんなときに、より安全で、しかも、水素はまさに、それこそ夢のようなエネルギー源だと思うんですね",
                "\r\n　先ほどは、この核燃料サイクルは、資源の少ない日本にとっては本当に欲しい燃料だったという説明がありましたけれども、しかし、その説明はもう通用しなくなるんじゃないですか"
            ]
        },
        {
            "speech_id": "118603910X00320140408_090",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-04-08",
            "speech_text": "○福田（昭）委員　今も大臣の答弁の中にありましたけれども、基本的な政策についてエネルギー基本計画の中で位置づけるということであれば、原子力委員会の果たすべき役割というのは、まさに原子力利用の中立性を確保する、その一点だけなんですね。そういうことになると、むしろ、原子力委員会の最後の仕事として原子力政策に終止符を打つ提言を出してやめるのが、原子力委員会として最後にすばらしい仕事をしたということになるんじゃないかなと私は思っていますので、御検討をいただきたい、このように思っております。\r\n　それでは、だんだん時間がなくなってきましたので、この項についてはまとめたいと思います。\r\n　イギリスでは、原子力施設の廃炉目標が定められており、多額の費用が予定されているそうであります。廃炉は百年がかり、無事故でも九十年を想定し、国費を投入して、政府の専門機関が戦略を練っているそうであります。これから我が国においても、原子力損害賠償機構が内容を変えて廃炉に取りかかるということでありますけれども、イギリスでは国がやっているそうであります。\r\n　我が国も、全国十六カ所に五十四基、青森県に建設中のものも含めれば十七カ所に五十五基の廃炉作業がいずれ必要となるわけであります。気の遠くなるような年数と経費がかかると思います。\r\n　私は、そういったことを考えれば、これから政府もやろうとしておりますが、廃炉技術をやはりしっかり開発して、そのことに専念して、原子力発電は一刻も早くやめ、廃炉技術をむしろ海外に提供する、そのことが、被爆国、さらに原発事故の被害に遭った日本の国際貢献として、一番大きな役割を果たすことができるようになるんじゃないか、そのようなことを申し上げておきたいと思います。\r\n　いよいよ残り時間が少なくなりました。\r\n　次に、政府は、内閣府設置法の一部を改正して、科学技術によるイノベーションの創出を図りたいとしております。\r\n　そこで、残念ながら全部は質問できませんので、今回、二番目の方に行きたいと思いますが、科学技術・イノベーション政策の強力な推進策についてお聞きをしたいと思います。\r\n　一つ目は、総合科学技術会議による政府全体の科学技術関連予算の主導についてでありますけれども、どのような形で科学技術関連予算を主導するということなのか、その点についてお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603910X00320140408/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことになると、むしろ、原子力委員会の最後の仕事として原子力政策に終止符を打つ提言を出してやめるのが、原子力委員会として最後にすばらしい仕事をしたということになるんじゃないかなと私は思っていますので、御検討をいただきたい、このように思っております",
                "気の遠くなるような年数と経費がかかると思います",
                "\r\n　私は、そういったことを考えれば、これから政府もやろうとしておりますが、廃炉技術をやはりしっかり開発して、そのことに専念して、原子力発電は一刻も早くやめ、廃炉技術をむしろ海外に提供する、そのことが、被爆国、さらに原発事故の被害に遭った日本の国際貢献として、一番大きな役割を果たすことができるようになるんじゃないか、そのようなことを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118604601X00920140325_119",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-25",
            "speech_text": "○福田（昭）委員　どうも浜田委員長もよく理解していないようですね。\r\n　ここで整理しておきたいと思いますが、籾井会長を罷免する理由ですね。\r\n　まず一つは、職務上の義務違反、これは日付のない辞表を提出させたこと。それから二つ目、会長たるに適しない非行、政府が右と言うものを左と言えない等の一連の発言。日付のない辞表を提出させ、職務上の義務違反を行ったこと。そして、これからがもっと重大ですけれども、これから職務執行の任にたえなくなると思います。\r\n　先ほど、我が党の近藤委員や、あるいは公明党の濱村委員からも御指摘がありましたけれども、視聴者からまさに契約の解約だとかあるいは不払い、そんなことが起きていって受信料がこれから低下していけば、これは籾井会長もいずれやめざるを得なくなるわけであります。かつて、受信料が下がったときに、居座りを続けた実力者会長がいました。しかし、受信料が下がると同時に、やめざるを得なくなりました。そういうふうになりますよ、これ。\r\n　ですから、私は、浜田委員長は的確に、せっかくこの三年間の経営計画がすばらしい形で進んできたのに、ここで籾井会長のおかげでまた受信料が下がるなんてとんでもない、ＮＨＫが経営できなくならないように、これは、浜田委員長、しっかり決断すべきだと思います。\r\n　そろそろ時間がなくなってきまして、次の方の質問になかなか入れませんが、要望を二つだけ申し上げておきたいと思います。\r\n　一つは、地デジの難視地域の解消。私の地元の日光市栗山地区の難視地域の解消状況についてであります。\r\n　地元の方の話によれば、各家庭への引き込み線の工事代、コネクターの購入代、アナログ回線の共聴アンテナ施設の撤去費用など、個人負担が五万から六万必要と言われているということで、総務省とＮＨＫと打ち合わせしましたが、この辺がよく解明できておりません。ここをしっかり対処して、やはり国とＮＨＫの責任において、地デジの電波がきちっと、どんな難視地域も見られるようにやってほしいというふうに思っております。\r\n　それからもう一つは、栃木県の天気予報であります。\r\n　日光市は、栃木県の面積の四分の一を占めております。標高は二百メートルから二千メートル超まであります。そして、広大な面積の中で、奥日光の気温だけが表示されております。しかし、この標高差は、何と八百七十八メートル、下の今市の測候所と、中宮祠、中禅寺の測候所は千二百九十二メートル。これだけの標高差があるので、やはり両方報道してほしい。そうすることによって、原発被害に苦しむ日光、鬼怒川の観光地が、お客さんが来てくれる、そういうことにもつながるので、ＮＨＫとしては、この中宮祠の測候所の気温と麓の今市の気温、ぜひ二つ報道してほしい、そういう地元の要望がありますので、それをお伝えして、私の質問を終わります。\r\n　きょうはありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00920140325/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここで整理しておきたいと思いますが、籾井会長を罷免する理由ですね",
                "\r\n　先ほど、我が党の近藤委員や、あるいは公明党の濱村委員からも御指摘がありましたけれども、視聴者からまさに契約の解約だとかあるいは不払い、そんなことが起きていって受信料がこれから低下していけば、これは籾井会長もいずれやめざるを得なくなるわけであります",
                "\r\n　ですから、私は、浜田委員長は的確に、せっかくこの三年間の経営計画がすばらしい形で進んできたのに、ここで籾井会長のおかげでまた受信料が下がるなんてとんでもない、ＮＨＫが経営できなくならないように、これは、浜田委員長、しっかり決断すべきだと思います",
                "ここをしっかり対処して、やはり国とＮＨＫの責任において、地デジの電波がきちっと、どんな難視地域も見られるようにやってほしいというふうに思っております"
            ]
        },
        {
            "speech_id": "118504858X00220131203_073",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○福田（昭）委員　民主党の福田昭夫でございます。\r\n　本日は、福島の復興再生に向けて、前向きな提案を含めて質問をいたしますので、根本大臣を初め石原大臣、ぜひ、答弁される方は簡潔にお答えをいただきたい。三十分しかありませんので、本来なら一時間やりたいところなんですが、簡潔にお答えをいただきたいと思います。\r\n　復興庁が十一月にまとめた東日本大震災からの復興の状況に関する報告を読んでみますと、原発事故の影響を一番受けた福島県の復興が一番おくれているということがよくわかるわけであります。おくれている原因やその対策方法を含めてお尋ねをしたいと思います。\r\n　私は、ことしの七月の三十、三十一日、九月の四日と三日間にわたりまして、双葉郡の四人の町長と現職の町会議員と元町会議員ということで、六人の方々と、それぞれ一時間以上、意見交換をしてまいりました。それらを踏まえて提案をさせていただきますので、どうぞ簡潔にお答えをいただきたいと思います。\r\n　まず、一番大事な問題だと思っていますが、放射能で汚染された廃棄物をどう処理するか、これが福島の復興再生をするに当たって、あるいは近県の五県についても同じことが言えるかなというように思っておりますので、一番最初に取り上げたいと思います。\r\n　一つ目は、福島県内における除染で出てきたさまざまな廃棄物、そうした放射能に汚染された廃棄物の仮置き場が大変不足している、そんな話も伺っておりますけれども、除染特別地域十一市町村とそれ以外の福島県の汚染状況重点調査地域でそれぞれどんなふうに不足しているのか、簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、一番大事な問題だと思っていますが、放射能で汚染された廃棄物をどう処理するか、これが福島の復興再生をするに当たって、あるいは近県の五県についても同じことが言えるかなというように思っておりますので、一番最初に取り上げたいと思います"
            ]
        },
        {
            "speech_id": "118504858X00220131203_081",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○福田（昭）委員　ちょっとそれはあれですね。では、新聞報道が全部うそだということですね。そういううそはつかない方がいいと思いますね。私は、櫻田副大臣を責めるつもりは全くありません。櫻田副大臣の考えこそ、私は、一番いい考えだ、そのとおりだと思っていますから、別にそんなうそをつく必要はないと思っています。私、閣内不一致だなんて責めませんから、ぜひ安心してください、基本的には。\r\n　ですから、それこそ、今、櫻田副大臣の報道があったように、ほとんどの人はそう思っているんです。要するに、ほかの県の、栃木県を含めて、茨城県の皆さんだとか、千葉県の皆さんや、群馬県や宮城県の皆さんもそう思っているんです。無理やり環境省と知事が県内の市町村長を説得してどこかへつくれということを決めたとしても、実際、これは絶対に決まりませんよ。\r\n　私も栃木県の一度指定された矢板の方々とも十分話し合っておりますが、先日、台風二十六号で、候補地となったところの矢板のリンゴ園が本当に大変な被害に遭ったので、お見舞いかたがた、調査をしてきました。実際に二軒のリンゴ園を訪ねましたけれども、その方たちが異口同音に言ったのは、いや、福田先生、リンゴがこうやって被害を受けるのは、自然商売ですから、五十年か六十年に、落ちるのはしようがない、覚悟しています、それよりも、放射性指定廃棄物の最終処分場、これをつくられる方が怖いです、ぜひとめてください、こう私は言われましたよ。\r\n　ですから、市町村長が仮にうんと言ったとしても、はい、うちのところへつくりますと言ったとしても、その地域の住民が絶対許しません。ですから、こんなものはまとまるはずがありません。これは、私、民主党政権時代からそう言っていますからね。だから、何で政権がかわったとき変えなかったんだと石原大臣初め井上副大臣にも言っているんです。\r\n　これは、まさに家庭の一般廃棄物やあるいは産業廃棄物とは全く違います。それこそ、末代まで風評被害が続くんです。矢板の方々も、一度候補になっただけでもう風評被害が生じて、本当に大変な心配をしているんです。ですから、こんなことを無理やり強引にやるということは不可能だということを指摘しておきたいと思います。\r\n　次に、三つ目は、福島県内における中間貯蔵施設等用地の国有化についてでございますが、先日、新聞報道によりますと、政府は第一原発周辺の南北約五キロ、東西約三キロの一帯（双葉町、大熊町）の購入を進める、約十キロメートル南で福島第二原発がある楢葉町でも小規模な施設をつくるほか、富岡町にある既存の民間管理型の最終処分場も買い上げて利用する予定だとの報道がありましたけれども、これは本当ですか。事実ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、櫻田副大臣を責めるつもりは全くありません",
                "櫻田副大臣の考えこそ、私は、一番いい考えだ、そのとおりだと思っていますから、別にそんなうそをつく必要はないと思っています",
                "\r\n　ですから、市町村長が仮にうんと言ったとしても、はい、うちのところへつくりますと言ったとしても、その地域の住民が絶対許しません",
                "ですから、こんなものはまとまるはずがありません",
                "だから、何で政権がかわったとき変えなかったんだと石原大臣初め井上副大臣にも言っているんです",
                "ですから、こんなことを無理やり強引にやるということは不可能だということを指摘しておきたいと思います",
                "\r\n　次に、三つ目は、福島県内における中間貯蔵施設等用地の国有化についてでございますが、先日、新聞報道によりますと、政府は第一原発周辺の南北約五キロ、東西約三キロの一帯（双葉町、大熊町）の購入を進める、約十キロメートル南で福島第二原発がある楢葉町でも小規模な施設をつくるほか、富岡町にある既存の民間管理型の最終処分場も買い上げて利用する予定だとの報道がありましたけれども、これは本当ですか"
            ]
        },
        {
            "speech_id": "118504858X00220131203_093",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○福田（昭）委員　それはおかしいじゃないですか。\r\n　実は、民主党政権時代にも、この原発周辺、三キロから五キロを公有地化するという話があったんですよ。そうしたら、地元のある町長さんの反対でこれがほごになったんですよ。知事も反対したでしょう。その話を、私、双葉郡の四人の町長と話し合う中で、ある副町長さんからは、そういう話があったのにどうなっちゃったんだいと。ある町長さんは、当時は新聞報道だけで消えちゃったよと。こういう話を実は聞いているんですよ。\r\n　今回、ああ、自民党政権になって、やっと本当のことがわかってきて、国有地化する、これはいい決断をしたなと、私、実は思ったんですよ。それが簡単に翻っちゃうということは、やはり、根本大臣、あなたは復興大臣として、特に福島県出身の復興大臣として、これから、では、福島の復興をどうやって加速させるんですか。どうぞ、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回、ああ、自民党政権になって、やっと本当のことがわかってきて、国有地化する、これはいい決断をしたなと、私、実は思ったんですよ",
                "それが簡単に翻っちゃうということは、やはり、根本大臣、あなたは復興大臣として、特に福島県出身の復興大臣として、これから、では、福島の復興をどうやって加速させるんですか"
            ]
        },
        {
            "speech_id": "118504858X00220131203_097",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○福田（昭）委員　それでは、何か全く進みそうもないので、私の考えだけ申し上げておきたいと思います。\r\n　まず、私は、指定廃棄物の最終処分場と中間貯蔵施設を何カ所かに分けて設置するというのは反対です。基本的に、帰還困難区域に集中して、それこそ二十年先に帰れるか三十年先に帰れるかわかりませんが、この帰還困難区域に限定をして、皆さんのお手元に、きょう、資料一から四、復興庁につくっていただいた資料をお渡ししてありますけれども、資料の一にありますように、この格子状のところが帰還困難区域でありますけれども、私は、帰還困難区域に絞って中間貯蔵施設はつくるべきだと思いますし、ここをやはり国有地化するということが大事だというふうに思っております。\r\n　そして、その上で、福島県と五県の指定廃棄物はここに一時保管をする。そして、福島第一原発が三十年、四十年後に収束をしたらば、そのとき、その時点でまだ影響力の残っている廃棄物については、福島第一原発の敷地に最終的に保管をする。\r\n　こういう、最終的に指定廃棄物をどう処理していくかということをまず政府がしっかり決める。それを決めないと、いつまでたっても福島の復興の問題は解決をしない、そのことを強く私は提案をしておきたいというふうに思います。\r\n　次に、福島の復興がおくれていることについて、おくれている原因についてお伺いをしたいと思います。\r\n　それでは、まず、福島、地元の復興大臣であります根本復興大臣、どうしておくれているのか、その原因についての認識をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、私は、指定廃棄物の最終処分場と中間貯蔵施設を何カ所かに分けて設置するというのは反対です",
                "基本的に、帰還困難区域に集中して、それこそ二十年先に帰れるか三十年先に帰れるかわかりませんが、この帰還困難区域に限定をして、皆さんのお手元に、きょう、資料一から四、復興庁につくっていただいた資料をお渡ししてありますけれども、資料の一にありますように、この格子状のところが帰還困難区域でありますけれども、私は、帰還困難区域に絞って中間貯蔵施設はつくるべきだと思いますし、ここをやはり国有地化するということが大事だというふうに思っております",
                "それを決めないと、いつまでたっても福島の復興の問題は解決をしない、そのことを強く私は提案をしておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118504858X00220131203_103",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○福田（昭）委員　根本復興大臣は、多岐にわたることを全部総括して、ではどうやって再生するかというビジョンを持たないとだめだと思うんですよ。ですから、個々にそれぞればらばらやっていて、やはり総括的な、総合的な、どうやって再生するかというビジョンがなきゃ進まないと思うんですよ。\r\n　そろそろ時間がなくなりましたので、それでは、三点目の、最後の、福島の復興を早める方策について提案をしたいと思います。\r\n　まず、何といっても、福島第一原発の収束時期の見込み、これをぜひ、経産省、エネ庁は発表すべきだと思います。何年後に廃炉作業が終了して、今盛んに使用済み燃料などを取り出しておりますけれども、使用済み燃料を取り出して、そして、破壊された原子炉がいつきれいにちゃんとできるのか、その見込みをまず発表すべきであります。\r\n　二つ目は、帰還困難区域の帰還時期の見込み、何年後に帰れるんだということをはっきりするべきである。それをしないと進まないというのは先ほど申し上げましたが、大熊町の最新の住民意向調査によると、昨年の調査では戻りたくないという人が四二・三％でしたけれども、最近、大熊町の町長の発表によると、戻りたくないという人が六割を超えたと言っていますよ。四二％から六割を超えたと今言っていますよ、大熊町で。ですから、いつ戻れるのかというのを、やはり環境省、はっきりしなきゃいけません。\r\n　三つ目、指定廃棄物の最終処分場と中間貯蔵施設はどこに整備するのかというのを、きちっと公有地化、国有地化して、はっきりさせなきゃなりません。先ほどのように、逃げているようでは絶対だめだ。それをしっかりやっていただきたい。\r\n　そして、四点目は、財物賠償はどれぐらい出るのか、それで第二の住みかはちゃんとつくれるのかどうか、そういうのをはっきりさせるべき。そして、町の社会インフラ、学校、医療福祉施設、商店街の整備、農地の活用はいつからできるのか、何年後からできるのか。\r\n　こうしたことをしっかり政府が一つ一つ決断をして、そのことを福島の皆さんにお伝えをして、その上で住民意向調査をやって、本当に戻る人が何人いるのか、もう戻らない人が何人いるのか、それをはっきり踏まえた上で福島の町の再生も考えていく、そういうふうにしない限りは全く進まないと思いますよ。\r\n　よく、決める政治が必要だと言われておりますが、私は、決める政治だけじゃなくて、決めない政治も必要だと思っておりますけれども、しかし、福島の問題は、まさに政府が決めなければ何も進まない話で、福島の知事にも双葉郡の町長にも決められません。申しわけないけれども、福島の佐藤知事にも双葉郡の町長たちにも決められません。決められるのは政府だけです。しかも、地元から根本復興大臣が出ているんじゃないですか。\r\n　政府がやはり決めて取り組んでいかないと、この問題はただただ長引くだけ。長引けば一番困るのは被災された人たちだということを指摘して、私の質問を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、個々にそれぞればらばらやっていて、やはり総括的な、総合的な、どうやって再生するかというビジョンがなきゃ進まないと思うんですよ",
                "\r\n　まず、何といっても、福島第一原発の収束時期の見込み、これをぜひ、経産省、エネ庁は発表すべきだと思います",
                "何年後に廃炉作業が終了して、今盛んに使用済み燃料などを取り出しておりますけれども、使用済み燃料を取り出して、そして、破壊された原子炉がいつきれいにちゃんとできるのか、その見込みをまず発表すべきであります",
                "\r\n　二つ目は、帰還困難区域の帰還時期の見込み、何年後に帰れるんだということをはっきりするべきである",
                "ですから、いつ戻れるのかというのを、やはり環境省、はっきりしなきゃいけません",
                "\r\n　三つ目、指定廃棄物の最終処分場と中間貯蔵施設はどこに整備するのかというのを、きちっと公有地化、国有地化して、はっきりさせなきゃなりません",
                "先ほどのように、逃げているようでは絶対だめだ",
                "\r\n　こうしたことをしっかり政府が一つ一つ決断をして、そのことを福島の皆さんにお伝えをして、その上で住民意向調査をやって、本当に戻る人が何人いるのか、もう戻らない人が何人いるのか、それをはっきり踏まえた上で福島の町の再生も考えていく、そういうふうにしない限りは全く進まないと思いますよ",
                "\r\n　よく、決める政治が必要だと言われておりますが、私は、決める政治だけじゃなくて、決めない政治も必要だと思っておりますけれども、しかし、福島の問題は、まさに政府が決めなければ何も進まない話で、福島の知事にも双葉郡の町長にも決められません",
                "申しわけないけれども、福島の佐藤知事にも双葉郡の町長たちにも決められません",
                "\r\n　政府がやはり決めて取り組んでいかないと、この問題はただただ長引くだけ"
            ]
        },
        {
            "speech_id": "118304858X00920130613_053",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○福田（昭）委員　努力はしているが、なかなか進まないというのが現状だと思うんですが、栃木県の場合、実は、放射性物質の実害と風評被害でずっと悩まされ続けているんですね。山の幸、川の幸、これが出荷停止が続いていたり、何とか川の方は戻ってきましたけれども、しかし依然として、中禅寺湖などは相変わらずキャッチ・アンド・リリースで釣り大会をやらざるを得ない、そういう状況がずっと続いているんですね。\r\n　ですから、風評被害はおかげさまでだんだん少なくなってきましたけれども、観光客が完全に戻ったとはまだ言えない、そういう状況にございますから、さらに、この指定廃棄物を引き受ける市町村なんというのはまずいないというのが実態かなと思っています。\r\n　そうしたことを踏まえて、それでは、福島の再生を、福島でも決まらない話でありますが、前回御指摘しましたけれども、楢葉の町長さんでしたか、大変な厳しい話をしておりますので、そういったことを含めれば、やはりこれから、政府が大きな決断をしないとこの問題は解決の方向へ行かないということをぜひ提案をしながら、御質問してまいりたいと思います。\r\n　福島県の住民の意識と再生を早める方策についてということで、これから時間の中で質問してまいりたいと思いますが、まず、住民の意向調査結果についてでございます。これは政府の方は御承知のはずですが、皆さんのお手元に、復興庁にまとめていただいた資料をお渡ししてあります。\r\n　まず、資料の一には、今回、見直しがされた避難指示区域の帰還困難区域と居住制限区域、避難指示解除準備区域、その面積と人口、そして、それぞれの市町村の住民の意向がどういう意向かということをここにまとめさせていただきました。\r\n　ここでごらんいただけばわかりますように、住民意向調査の欄を見ていただきますけれども、大熊町、双葉町、富岡町、浪江町から八町村の意識調査がありますけれども、戻りたいという人は、大熊、双葉、富岡、浪江の四町では平均すると一〇・五％であります。その下の村と町と市を入れますと、これでもやはり八市町村で一〇・九二％ということで、戻りたいという人は、昨年の段階で、実は一割ちょっとしかいないということであります。戻らないという人が上記の四町では三五％、下の市町村を加えた八町では二八・四六％が戻らないと、昨年の時点で答えているわけであります。この数字は非常に重要な数字だと思っております。\r\n　ことしの三月五日の読売新聞でありましたけれども、福島県の避難者はいまだに約十五万四千人、避難指示区域の方々が約八万五千人。帰りたくない理由、八割を超える人たちが放射線を挙げている。つまり、原発事故が収束をせず、放射線量がいまだに高い、これが帰りたくない理由の八割以上を占めた。\r\n　そして、四月十一日の朝日新聞。双葉郡七町村と飯舘村を加えた八町村で小中学校を再開したけれども、本来在籍していたはずの五千九百二十一人のうち、千五十六人、一八％、二割弱しか小中学生が戻ってきていない。ことしの四月ですよ。これが実は福島県の現状だということであります。\r\n　特に、第一原発周辺の皆さん、住民の意識と、それから学校へ戻っている子供たちの割合、そうしたことをやはりしっかり厳粛に受けとめて、政府は考え方を決めていくべきだと私は思うんですね。\r\n　この住民の意向調査を見て、井上副大臣、改めてお聞きをいたしますが、どう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、風評被害はおかげさまでだんだん少なくなってきましたけれども、観光客が完全に戻ったとはまだ言えない、そういう状況にございますから、さらに、この指定廃棄物を引き受ける市町村なんというのはまずいないというのが実態かなと思っています",
                "\r\n　そうしたことを踏まえて、それでは、福島の再生を、福島でも決まらない話でありますが、前回御指摘しましたけれども、楢葉の町長さんでしたか、大変な厳しい話をしておりますので、そういったことを含めれば、やはりこれから、政府が大きな決断をしないとこの問題は解決の方向へ行かないということをぜひ提案をしながら、御質問してまいりたいと思います",
                "この数字は非常に重要な数字だと思っております",
                "これが実は福島県の現状だということであります",
                "\r\n　特に、第一原発周辺の皆さん、住民の意識と、それから学校へ戻っている子供たちの割合、そうしたことをやはりしっかり厳粛に受けとめて、政府は考え方を決めていくべきだと私は思うんですね"
            ]
        },
        {
            "speech_id": "118304858X00920130613_075",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○福田（昭）委員　そういう考えでいる限りは、この問題は前に進みませんよ。これは、政府が決断をすれば、まだ決められない人たちもしっかり決断をすると思います。したがって、この帰還困難区域は、やはりここは立入禁止区域と指定をして、土地などを政府が買い上げて、その土地を有効に活用していく、そのことが福島の再生を早める方策だ、私はそのように考えております。\r\n　したがって、そういった意味では、今まで、我が政権時代からそうでありましたけれども、除染をして帰れるという考え方、それから、放射性指定廃棄物は五県にそれぞれ最終処分場をつくるという基本方針、これをやはりしっかり見直して、申しわけないけれども、皆さんの地域は二、三十年帰れませんよ、したがって皆さんの考えを率直にお聞きしたいと、住民の皆さんと膝を交えて率直に意見交換をする中で解決策を見出していくというのが私は政府がとるべき対応だと思っております。\r\n　先日も申し上げましたけれども、足尾鉱毒事件のときは、栃木県の谷中村という村は廃村になったんです。そして、一部の人が北海道へ移住をいたしました。私は、今回の原発事故でもそういうことが十分考えられるんじゃないかと思っています。\r\n　ですから、地域の人たちの健康やこれからの生活再建、特に子供たちの健康を考えたら、それこそ若い親御さんは絶対帰ってきませんよね。そういったことを踏まえて、考え方を抜本的に変えるということを提案したいと思いますが、根本大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、政府が決断をすれば、まだ決められない人たちもしっかり決断をすると思います",
                "したがって、この帰還困難区域は、やはりここは立入禁止区域と指定をして、土地などを政府が買い上げて、その土地を有効に活用していく、そのことが福島の再生を早める方策だ、私はそのように考えております",
                "\r\n　したがって、そういった意味では、今まで、我が政権時代からそうでありましたけれども、除染をして帰れるという考え方、それから、放射性指定廃棄物は五県にそれぞれ最終処分場をつくるという基本方針、これをやはりしっかり見直して、申しわけないけれども、皆さんの地域は二、三十年帰れませんよ、したがって皆さんの考えを率直にお聞きしたいと、住民の皆さんと膝を交えて率直に意見交換をする中で解決策を見出していくというのが私は政府がとるべき対応だと思っております",
                "私は、今回の原発事故でもそういうことが十分考えられるんじゃないかと思っています"
            ]
        }
    ]
}