{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "119604127X00220180517_066",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-17",
            "speech_text": "○安住委員　話が景気の話にそれていくとちょっと困るので、ターゲットを絞って、プライマリーバランスのことにしたいと思います。\r\n　つまり、一七年の推計では、仮に、変な話、この消費税の問題で、使い道を少し変えただけでもこれは遠のくんだけれども、しかし、実際は、推計によると基礎的収支は今でも十八・五兆ぐらいの赤字になるのではないかということなんですね、麻生大臣。\r\n　ということは、二〇年の目標というのは事実上絵に描いた餅だったということになりませんか。つまり、経済成長で景気をよくして税収がふえるという、失礼な言い方ですけれども、空想のような話で、積み上げた空虚な数字で達成する、達成すると言っていたんだけれども、現実に今、麻生大臣がいみじくも認めたように消費はよくならない。金融緩和は大規模にやったけれども、これが税収になかなか反射できないですね。ということは、足らず前がかなり出ることはもう既に財政当局はわかっていたはずですよね。\r\n　にもかかわらず、総選挙があったからかもしれませんが、財政再建路線を道筋を変えて、なおかつ、そこの穴埋めについて具体的な提案をしないまま、失礼ですけれども、無責任な対応を安倍内閣はしているんじゃないかなという懸念を僕は持っているものですからこういう質問をさせていただいたんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00220180517/66",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "つまり、経済成長で景気をよくして税収がふえるという、失礼な言い方ですけれども、空想のような話で、積み上げた空虚な数字で達成する、達成すると言っていたんだけれども、現実に今、麻生大臣がいみじくも認めたように消費はよくならない",
                "\r\n　にもかかわらず、総選挙があったからかもしれませんが、財政再建路線を道筋を変えて、なおかつ、そこの穴埋めについて具体的な提案をしないまま、失礼ですけれども、無責任な対応を安倍内閣はしているんじゃないかなという懸念を僕は持っているものですからこういう質問をさせていただいたんですが、いかがですか"
            ]
        },
        {
            "speech_id": "119604127X00220180517_068",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-17",
            "speech_text": "○安住委員　私もそう思っているんですよ、私自身も国際公約をやってきたわけですから。半減する目標の発射台は私が財務大臣のときにつくったものです、消費税も上げさせてもらって。その後が、大臣、問題なんだと思うんですよ。\r\n　今、健全化に向けた取組は、るるお話がありましたけれども、ひもとくと本当に敗北の歴史というか、平成九年から見ても、財政構造改革推進に関する特別措置法を成立させて目標をつくったけれども、成立ならず。十四年、二〇〇二年ですね、骨太方針でも一〇年代にプライマリーバランスを黒字にすると小泉さんは大々的に訴えましたけれども、全く届かず。二〇〇六年にも自民党政権下で一一年には黒字化すると言いましたけれども、全然これもだめ。我々の代になっても目標を挙げまして、今、半分のところは何とか成功しましたけれども、届かず。平成二十五年の中期財政計画も、これは実はなかなか黒字化はできませんでした。目標に掲げただけ。\r\n　つまり、二十七年も全くそのとおりです。六月三十日の閣議決定の経済財政運営の改革の基本方針二〇一五というのをつくっていますけれども、ここでも、言うだけは言う、書くだけは書く、しかし、現実に足元は何も変わっていないんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00220180517/68",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "六月三十日の閣議決定の経済財政運営の改革の基本方針二〇一五というのをつくっていますけれども、ここでも、言うだけは言う、書くだけは書く、しかし、現実に足元は何も変わっていないんじゃないですか"
            ]
        },
        {
            "speech_id": "119604127X00220180517_072",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-17",
            "speech_text": "○安住委員　できるだけプライマリーバランスをゼロにしていかないと、膨らんだ借金のままでも大変なんだから、これ以上はふやしたくないというのは与野党のコンセンサスだと思うんですよ。\r\n　ただ、この穴を埋めるには、財政的な、税収の問題もそうだし、また、逆に言えば歳出の削減も、じゃ、七年間で本当により現実的な話にしないと、本当に私は、麻生大臣はもちろん経営者でもあるんだけれども、これからの七年の世の中で、オリンピックが終わって、少子化が猛烈に進んで、超高齢化社会が来るんですよ。何で我が国が二％も三％も、どこで成長できるんですか。そんなことをベースに、財政再建の今度は七回目ぐらいになるのかな、今度はやりますからと言ったって、世界的な規模で見たら、また日本は、言葉は不適切ですけれども、やるやる詐欺になっちゃうんじゃないですか、これは。もうちょっと責任のあるやり方を。\r\n　私は、少なくとも相当評判は悪かったけれども、いろいろな批判はあったけれども、やはり消費税は必要だと思って上げた責任者なので、あえて申し上げますと、もうちょっと自民党政権は責任を持ってこの問題に取り組むべきだと思うんですよ。\r\n　それを、公共も含めて、既存の経済政策や補正予算パッケージ、経済対策なんかをやり続けたまま、社会構造の変化で税収が減るということを考えたときに、何ら有効な手、先手を打たなければ、我が国の財政は悪化の一途をたどって、そのうち、やることが何にもできなくなってしまうということは御存じのとおりじゃないですか。\r\n　今回の夏のこの財政健全化政策、どういうふうな心構えでおつくりになるか、最後に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00220180517/72",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "○安住委員　できるだけプライマリーバランスをゼロにしていかないと、膨らんだ借金のままでも大変なんだから、これ以上はふやしたくないというのは与野党のコンセンサスだと思うんですよ",
                "そんなことをベースに、財政再建の今度は七回目ぐらいになるのかな、今度はやりますからと言ったって、世界的な規模で見たら、また日本は、言葉は不適切ですけれども、やるやる詐欺になっちゃうんじゃないですか、これは",
                "\r\n　私は、少なくとも相当評判は悪かったけれども、いろいろな批判はあったけれども、やはり消費税は必要だと思って上げた責任者なので、あえて申し上げますと、もうちょっと自民党政権は責任を持ってこの問題に取り組むべきだと思うんですよ",
                "\r\n　それを、公共も含めて、既存の経済政策や補正予算パッケージ、経済対策なんかをやり続けたまま、社会構造の変化で税収が減るということを考えたときに、何ら有効な手、先手を打たなければ、我が国の財政は悪化の一途をたどって、そのうち、やることが何にもできなくなってしまうということは御存じのとおりじゃないですか"
            ]
        },
        {
            "speech_id": "119604127X00220180517_074",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-17",
            "speech_text": "○安住委員　やはり、私の危機感は、大臣、また後ろに七年とか延ばすと、また来年、再来年と、何もしないんですよ。七年というのはずっと先だと思い込むんですよ。これが日本政府の非常に悪いところで。やはりきちっと、階段を上るようにそれぞれふえ続ける社会保障をどうするかと同時に健全な財政を持続しなければ、弱者に対する救済措置なんかとれないからね。\r\n　だけれども、目先の、苦い話をさせてもらうと、選挙のたびに消費税を延ばしたり、また何か保育費に充てるというようなことを打ち出して、しかし、財政再建はなかなか痛みを伴うからね。後ろに回していくということをさんざんやってきたツケは、どこかで誰かが払うことになるんですからね。そういうことは後世にできるだけ残さないようにしようということで、今度の夏はしっかり、私は、財務省もやるべきことはやってほしいというふうに思っておりますので、そのことだけ申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00220180517/74",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これが日本政府の非常に悪いところで",
                "やはりきちっと、階段を上るようにそれぞれふえ続ける社会保障をどうするかと同時に健全な財政を持続しなければ、弱者に対する救済措置なんかとれないからね",
                "\r\n　だけれども、目先の、苦い話をさせてもらうと、選挙のたびに消費税を延ばしたり、また何か保育費に充てるというようなことを打ち出して、しかし、財政再建はなかなか痛みを伴うからね"
            ]
        },
        {
            "speech_id": "118604376X00820140416_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-16",
            "speech_text": "○安住委員　この話をするとそれだけでも一時間ぐらいやらないといけないけれども、企業の優遇税制というのはいろいろな分野にわたっていますよ。\r\n　麻生さんは経営者でもあられるから、セメントなんかは研究開発控除なんかをどういうふうに受けているんだかわからないけれども、全部洗いざらいして、国民にさらけ出した上で、今の法人税を下げるとすれば、では、どこをやめるかというのはやはりちゃんとやってもらった方がいいというふうに思います。\r\n　何か、下げると国際競争力なんというけれども、実際は、国際競争力に関係する企業の法人税支払い率というのは、この間私は言ったけれども、三〇％にも満たないんですよ、本当に。だから、そういう意味では、国際競争力イコール法人税を下げるという安易な考え方はやはり違うよということは、強く大臣からおっしゃっていただいた方がいいのではないかなと思います。\r\n　消費税は、一問だけ聞きましょう。\r\n　私は、世論は非常にある意味で冷静なので、安心をしました。ちょっと一部のメディアがあおって、あおってと言ったら大変申しわけないんだけれども、上がったことで、午前零時になったら切りかえるからなんといってレジに駆け込むようなのをわざとあれは撮らせているんだと思うけれども、しかし、国民は至って冷静で、世論調査の結果もそうだし、皮肉を言えば、残念ながら自民党の支持率もそれで下がっているわけじゃないんですよ。だから、そういう意味では、皆さん、一〇％も自信を持って、よく考えてやってください。\r\n　消費税の問題というのは、やはり国民は、財政再建のことや少子高齢化の中で、重要だと思っていますよ。ただし、使い道をもうちょっとわかりやすく、そこは、大臣、私は少し熱心さが足りないと思っているんですよ。\r\n　なぜかというと、社会保障の充実と効率化というのはやらないといけないと合意したんだから。私はこの間も申し上げたけれども、生活保護が急に、景気がよくなったよくなったと言いながら、そちらがふえているとか。やはりちょっとそういう意味では熱心さが足りないんじゃないか。\r\n　もっと言うと、中長期で見ると、介護制度は、本当に、このままでいったら多分破綻するんじゃないでしょうかね。多分、二十年後には倍の経費がかかりますよね。今、有効な手だてをどういうふうに打つかという最後のチャンスだと思いますが、財務省も厚労省も、真剣にこのことをどうするか、議論をしている節がないのが私は心配です。\r\n　ニーズは高まりますけれども、それを誰が負担して、どういうふうに支えていくのか。今みたいに数兆円じゃなくて、十数兆円、また二十兆円を超えるようなお金が必要になるんですよ。そういうことからいうと、介護制度というのは、自治体の負担も含めて、お互い、厳格な運用の中で何をどうサポートするのかということをもうちょっと熱心にやるべきだと私は思います。\r\n　質問は、それとはがらっと変わって、軽減税率なんですよ。\r\n　私は、やはり給付つき税額控除がよかったなと自分なりには思っているので、大臣、これは、軽減税率を本当に一〇％導入時におやりになるんですか。私は、課題が非常にあると思いますから、慎重に対応した方がいいと思っておりますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00820140416/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　麻生さんは経営者でもあられるから、セメントなんかは研究開発控除なんかをどういうふうに受けているんだかわからないけれども、全部洗いざらいして、国民にさらけ出した上で、今の法人税を下げるとすれば、では、どこをやめるかというのはやはりちゃんとやってもらった方がいいというふうに思います",
                "だから、そういう意味では、国際競争力イコール法人税を下げるという安易な考え方はやはり違うよということは、強く大臣からおっしゃっていただいた方がいいのではないかなと思います",
                "\r\n　私は、世論は非常にある意味で冷静なので、安心をしました",
                "\r\n　消費税の問題というのは、やはり国民は、財政再建のことや少子高齢化の中で、重要だと思っていますよ",
                "ただし、使い道をもうちょっとわかりやすく、そこは、大臣、私は少し熱心さが足りないと思っているんですよ",
                "やはりちょっとそういう意味では熱心さが足りないんじゃないか",
                "\r\n　もっと言うと、中長期で見ると、介護制度は、本当に、このままでいったら多分破綻するんじゃないでしょうかね",
                "今、有効な手だてをどういうふうに打つかという最後のチャンスだと思いますが、財務省も厚労省も、真剣にこのことをどうするか、議論をしている節がないのが私は心配です",
                "そういうことからいうと、介護制度というのは、自治体の負担も含めて、お互い、厳格な運用の中で何をどうサポートするのかということをもうちょっと熱心にやるべきだと私は思います",
                "\r\n　私は、やはり給付つき税額控除がよかったなと自分なりには思っているので、大臣、これは、軽減税率を本当に一〇％導入時におやりになるんですか"
            ]
        },
        {
            "speech_id": "118604376X00220140221_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○安住委員　これは実は、二〇一〇年から国際公約をしております。私もＧ20の席で何度もみずから話をさせていただいて、私の場合は、だから消費税を上げていくということを言ったわけですね。\r\n　今の大臣の話はちょっと抽象的だと思うんです。私が聞きたいのは、二〇一五年というのは未来の話でなくて来年度でございますので、では、来年度半減をするということは具体的にどういうことなのかということを私は伺いたいんです。\r\n　それから、二〇年度に向けてこういうふうにゼロにしていくということをシドニーで多分またおっしゃるのであろうと思いますので、その道筋というのはもっと具体的に描かないと、歳出の削減なんて言ったって、後で聞きますけれども、そう簡単なことじゃないと私は思うんですね。税収を上げると言っても、経済人でいらっしゃるからわかると思いますけれども、戦後、右肩上がりに税収がどんどんふえて、永遠にそれが続いたなんてないんですよ。上がったり下がったりするのが当たり前の話ですから。\r\n　そういう中で、社会保障費がことし、三十兆の予算を組まれましたね。後でちょっと話をしますけれども、来年もまたこれはふえる予想なんですね。追いついていくには何をしないといけないのかとなれば、減税の話ばかり今聞こえてきますけれども、実は、減税なんかをやっていて本当に財政再建なんていくのだろうかということを心配しているものだから、質問をしているんです。どうなさるおつもりなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、二〇年度に向けてこういうふうにゼロにしていくということをシドニーで多分またおっしゃるのであろうと思いますので、その道筋というのはもっと具体的に描かないと、歳出の削減なんて言ったって、後で聞きますけれども、そう簡単なことじゃないと私は思うんですね"
            ]
        },
        {
            "speech_id": "118604376X00220140221_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○安住委員　そこで伺いますけれども、消費税の八％への引き上げは決まりました。もちろん、反動減の心配とかはあるでしょう。しかし、自民党の皆さんがどう思っているか知らないんだけれども、総理まで御経験なさっておられる麻生先生ですから、私は、やはり日本の財政は非常事態ではないかなと思っているんですよ。これは後で黒田さんにもお伺いしますけれども。\r\n　財政再建をするというのは、余り人気の出る政策ではないです。お金をじゃあじゃあ使えなんという景気のいい話は、選挙区でも人気があるからそういうことを言うんだろうけれども、実は、賄うお金をどうやってするのかというと、大変な話ですよ。何せ、後で話しますけれども、社会保障は今の予定でいったら減らないんだから。\r\n　そういう中で、この一千兆を超えた公的債務の中で、今私がちょっと心配しているのは、与党の方から聞こえてくる話は、やはり景気のことが心配だという目先の話を、まあ、あるにしても、法人税の引き下げもそうだし、それから、消費税でいえば、軽減税率の話も出てきましたね。もちろん、私も、弱者と言われる方々に対して何らかの措置は必要だと思って、三党協議を財務大臣のときもやらせていただいて、給付つき税額控除の話もしました。しかし、今はどうも、一〇％に上げる上げないのことで、また与党の中で、また総理も含めて悩んでおられるようなんですけれども。\r\n　私は、財務大臣は、いろいろな会議の議事録を拝見すると、私と同じような考えを持っておられるのではないかなと思うから質問をしますけれども、日本の財政は、決してそんな、いわば減税をどんどんやっていって体力をつけるような状態だけではないんじゃないですか。私は非常時だという認識を持っているんですけれども、いかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、反動減の心配とかはあるでしょう",
                "しかし、自民党の皆さんがどう思っているか知らないんだけれども、総理まで御経験なさっておられる麻生先生ですから、私は、やはり日本の財政は非常事態ではないかなと思っているんですよ",
                "何せ、後で話しますけれども、社会保障は今の予定でいったら減らないんだから",
                "しかし、今はどうも、一〇％に上げる上げないのことで、また与党の中で、また総理も含めて悩んでおられるようなんですけれども",
                "\r\n　私は、財務大臣は、いろいろな会議の議事録を拝見すると、私と同じような考えを持っておられるのではないかなと思うから質問をしますけれども、日本の財政は、決してそんな、いわば減税をどんどんやっていって体力をつけるような状態だけではないんじゃないですか"
            ]
        },
        {
            "speech_id": "118604376X00220140221_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○安住委員　そうなんですよ。だから、私は、危機感を持った方がいいと思いますよ。\r\n　政治家はやはりもっと責任を持つべきだと私は思っているんですね、反省を踏まえて。消費税を上げるのに十七年かかったんですね、五％から。それは自民党にも大変な責任があると思いますね。それは政治全体の宿題だったと思いますけれども、そんなことをやっているうちに、これだけの債務を背負ってしまった。\r\n　そういう意味では、私はちょっと気になったのは、第三の矢なんと言っていますけれども、なかなかいい弾が出てこないから、法人税を下げるという減税をいわば人質として差し出すようなことはないでしょうね。これは一番やっちゃいけないことだと私は思うから、この質問をさせていただいているんです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、私は、危機感を持った方がいいと思いますよ",
                "\r\n　政治家はやはりもっと責任を持つべきだと私は思っているんですね、反省を踏まえて",
                "それは自民党にも大変な責任があると思いますね",
                "それは政治全体の宿題だったと思いますけれども、そんなことをやっているうちに、これだけの債務を背負ってしまった",
                "\r\n　そういう意味では、私はちょっと気になったのは、第三の矢なんと言っていますけれども、なかなかいい弾が出てこないから、法人税を下げるという減税をいわば人質として差し出すようなことはないでしょうね"
            ]
        },
        {
            "speech_id": "118604376X00220140221_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○安住委員　そうならいいんですよ。しかし、私が少なくとも感じているのは、なかなか規制緩和や改革のいい弾が出ないから、思い切って企業を減税することで見ばえをよくしようなんということをもし考えているとすれば、私は、それは本末転倒ではないかということを申し上げたいと思います。\r\n　財政再建の取り組みは、国民の皆さんにとっても苦い薬だし、我々にとっても大きな責任があるから、なかなかそういう議論をする方は少ないんだけれども、しかし、私は、自民党が勝って数を衆参で得たということは、ある意味で非常に大きな責任があると思いますから、今こうしてお話をしているんです。\r\n　さて、予算の話だけ少しして、次、黒田総裁の話に移りたいと思うんです。\r\n　今回の予算は、私は、社会保障とか、切り込みをやはりもう少し頑張ってやるべきだったのではないかと。これは、なぜそういうことを言うかというと、私どもが政権にいたときに、さんざん自民党から批判されたからなんですよ。\r\n　一例を出します。特に、生活保護なんですよ。私が財務大臣のとき、当時の自民党の予算委員会のバッターの多くの方々が、生活保護をばらまいていて、こういう予算はよくないということをさんざん言った。例えば、当時の政調会長が質問に立たれて、生活保護を対象にする病院が大阪とかそういうところにたくさんあって、これはまさに金もうけの道具だ、こういうのはもうやめさせろとか、生活保護の受給体質が非常に問題だと。私も、それはなるほどそうだなというところもあったものだから、これは役所も含めて調査をして、やはり適正化をやっていこうということになりました。\r\n　だから、私は、ある意味では、政権交代した後に、生活保護費というのは、どれぐらい削減して、切り込んでいって、需要に対してどれぐらい抑制をしていくのかなと期待をしておりました。しかし、麻生さん、二十五年から二十六年、生活保護費がどれだけ減ったか、御存じですか。\r\n　時間がないから私が言いますけれども、ふえているんですよ。今年度の予算で六百七億円ふえているんですよ。私は事務方にちょっと確認しました、何でこれはふえているのかと。適正化は二百三十五億円やりましたと。つまり、削りましたということですね。ところが、消費税が上がってくるので、これは二百六十億オンをしたんだけれども、純粋にふえたのが六百七億ぐらいあるんだというんですよ。\r\n　大臣、これは言葉を返しますからね、言われた分だけ返すから。ばらまきは自民党の方になっちゃうんですよ、これは。（発言する者あり）いや、倍返しなんて、そんな下品なことはしません。\r\n　生活保護は社会が高齢化するとやむを得ない部分があるにしたって、自民党は景気がよくなった、景気がよくなったとおっしゃっているんだから、論理的に言えば、景気がよくなったら生活保護はどんどん減っていく、効率化をしないとおかしいじゃないですか。しかし、実際はそうでないんですよ、実は。これだけ景気がよくなって税収が上がったと言っているにもかかわらず、失業率も減ったと言っているにもかかわらず、生活保護費をふやす予算をつくっているのはどういうことなんですか。\r\n　財務省に責任があると思って私は言っているんじゃないんです。こういうことを改めていかないと、先ほど大臣がおっしゃった、私も予算編成に携わったから同情申し上げながらも申し上げますが、歳出歳入両面での最大限の努力を行って中期財政計画を達成するなんというのは、絵そらごとに聞こえちゃうんですよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、私が少なくとも感じているのは、なかなか規制緩和や改革のいい弾が出ないから、思い切って企業を減税することで見ばえをよくしようなんということをもし考えているとすれば、私は、それは本末転倒ではないかということを申し上げたいと思います",
                "\r\n　財政再建の取り組みは、国民の皆さんにとっても苦い薬だし、我々にとっても大きな責任があるから、なかなかそういう議論をする方は少ないんだけれども、しかし、私は、自民党が勝って数を衆参で得たということは、ある意味で非常に大きな責任があると思いますから、今こうしてお話をしているんです",
                "\r\n　今回の予算は、私は、社会保障とか、切り込みをやはりもう少し頑張ってやるべきだったのではないかと",
                "\r\n　だから、私は、ある意味では、政権交代した後に、生活保護費というのは、どれぐらい削減して、切り込んでいって、需要に対してどれぐらい抑制をしていくのかなと期待をしておりました",
                "ばらまきは自民党の方になっちゃうんですよ、これは",
                "\r\n　生活保護は社会が高齢化するとやむを得ない部分があるにしたって、自民党は景気がよくなった、景気がよくなったとおっしゃっているんだから、論理的に言えば、景気がよくなったら生活保護はどんどん減っていく、効率化をしないとおかしいじゃないですか",
                "これだけ景気がよくなって税収が上がったと言っているにもかかわらず、失業率も減ったと言っているにもかかわらず、生活保護費をふやす予算をつくっているのはどういうことなんですか",
                "\r\n　財務省に責任があると思って私は言っているんじゃないんです",
                "こういうことを改めていかないと、先ほど大臣がおっしゃった、私も予算編成に携わったから同情申し上げながらも申し上げますが、歳出歳入両面での最大限の努力を行って中期財政計画を達成するなんというのは、絵そらごとに聞こえちゃうんですよ"
            ]
        },
        {
            "speech_id": "118604376X00220140221_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○安住委員　やはり、アメリカは非常にドル防衛に対して意識の高い国ですね。私も、バーナンキさんや当時のガイトナー長官とは何度も話をしましたが、多分、アメリカはドルの価値を落とすようなことは絶対にしない。だからこそ、やはり自律してきた経済がわかってくれば、この金融緩和策をやめていく。\r\n　アルゼンチンの話やトルコの話が出てきますけれども、しかし、それは、よくよく考えてみれば、新興国の経済は自律型でみずから改革をしたのかということも問われると思うんですよ。ただ単にドルを少し市場から引き揚げただけで風邪を引くと言ったら変ですけれども、くしゃみをしたら遠くで風邪を引いたなんという、それはまさに改革をしていない証拠でもあると私はあえて野党の議員になったから申し上げる。Ｇ20でこんなことを言ったら大変なことになるんだけれども。\r\n　それは、黒田総裁、日本にも言える可能性があるんですよ。ちょっと財政の話をセットでしますと、大胆な金融緩和は財政再建が前提なんじゃないんですか。政府、いわば政治が財政再建の意思をなくして、日銀にこれだけでやってくれというのは、これはあってはならないことだと私は思うんですよ。\r\n　先ほど麻生大臣が戦後の話をしていたので、私もちょっとなるほどと思いましたが、これは、英国なんかはまさにそうですよ。いわば借金を、インフレによって国の債務を減らしていく。しかし、これは実は国民の皆さんには大変な増税なんですよ、インフレだけで。消費税を上げるなんというものでないぐらい、物価の上昇というのは塗炭の苦しみを、特に経済的に苦しい方はする。\r\n　言葉は悪いですが、そうした手口を使うなんということは国としてあってはならないから、大胆な金融緩和に対して疑念の目を持っている人もたくさんおられるわけですね。経済学者はなおさらそうだと思います。\r\n　だからこそ、やはり財政再建をしながら、正しい道、正道を行くことによって、金融政策は景気の底上げのためにやるんだという意識が必要だと思いますけれども、総裁、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も、バーナンキさんや当時のガイトナー長官とは何度も話をしましたが、多分、アメリカはドルの価値を落とすようなことは絶対にしない",
                "だからこそ、やはり自律してきた経済がわかってくれば、この金融緩和策をやめていく",
                "\r\n　アルゼンチンの話やトルコの話が出てきますけれども、しかし、それは、よくよく考えてみれば、新興国の経済は自律型でみずから改革をしたのかということも問われると思うんですよ",
                "ただ単にドルを少し市場から引き揚げただけで風邪を引くと言ったら変ですけれども、くしゃみをしたら遠くで風邪を引いたなんという、それはまさに改革をしていない証拠でもあると私はあえて野党の議員になったから申し上げる",
                "\r\n　それは、黒田総裁、日本にも言える可能性があるんですよ",
                "ちょっと財政の話をセットでしますと、大胆な金融緩和は財政再建が前提なんじゃないんですか",
                "政府、いわば政治が財政再建の意思をなくして、日銀にこれだけでやってくれというのは、これはあってはならないことだと私は思うんですよ",
                "\r\n　言葉は悪いですが、そうした手口を使うなんということは国としてあってはならないから、大胆な金融緩和に対して疑念の目を持っている人もたくさんおられるわけですね",
                "経済学者はなおさらそうだと思います"
            ]
        },
        {
            "speech_id": "118504376X00220131101_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　おはようございます。\r\n　きょうは、四十五分の時間をいただきまして、ありがとうございます。\r\n　私は、きょうは、三点質疑をさせていただきます。まず、やはりみずほの話。それから、消費税の話ですね。そして最後に、私は被災地の出身でもございますし、復興法人税をつくった本人でございますので、その点について、今、政府、総理がお考えになっておられる話と私の考えはちょっと違うものですから、この点について少し議論をさせていただきたいと思いますので、よろしくお願いいたします。\r\n　麻生大臣、本当に御苦労さまです。財務大臣はやると大変な激務で、ある一面、総理大臣よりもちょっと大変な部分もありますので、連日、海外へ行かれたり、本当にお疲れだとは思いますが、日本の財政にとっては、今、非常に大きな分かれ道だと私は思います。皮肉を言えば、消費税、せっかく七割の議員で決めたのに、八％に上げるのにあれだけ迷うというのは、私は、総理はどうかなと率直には思っております。しかし、決定をしたことは評価をいたしますので、このことは後で議論させていただきます。\r\n　きょうは、細溝さんにおいでいただいていますので、早速、みずほの話からいきましょう。私は、この問題でいろいろな観点から本当は議論をしたいんだけれども、いずれ委員会の方でまた詳しくおやりになるというふうに聞いておりますので、きょうは、入り口の部分だけ、私の問題意識だけお話をさせていただきます。\r\n　新聞等を見ますと、二月の時点で、金融庁に対しまして、トップにこの問題を上げていないということをみずほ側が報告なさったということでございました。これに基づいて行政側としての対応をとったということでございますが、ここらの経緯について、改めて監督局長から御報告をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "財務大臣はやると大変な激務で、ある一面、総理大臣よりもちょっと大変な部分もありますので、連日、海外へ行かれたり、本当にお疲れだとは思いますが、日本の財政にとっては、今、非常に大きな分かれ道だと私は思います",
                "皮肉を言えば、消費税、せっかく七割の議員で決めたのに、八％に上げるのにあれだけ迷うというのは、私は、総理はどうかなと率直には思っております"
            ]
        },
        {
            "speech_id": "118504376X00220131101_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　委員長、失礼しました。\r\n　それで、金融担当大臣ですから、大臣、私の趣旨はもうよくわかっていただいたと思いますので、答弁は求めませんから、よろしくお願いします。\r\n　さて、それでは消費税の話に入りましょう。\r\n　昨年は、ある意味では政局的な意味合いもあって、この法案の処理に対しては、特に三党で大変なエネルギーを費やしました。私は所管大臣でございましたが、自民党、公明党に最後に賛成をしていただいたこと、それからやはり財政に対する共通の危機感を持てたことは、日本の政治史にとっては大変大きいことだったと思います。\r\n　確かに消費税はとても難しい問題ですね。消費税を上げて選挙に勝った政党はまるっきりないし、私は、ＮＨＫの記者時代、自民党の担当の記者もやっていましたけれども、あの山中貞則先生ですら落選をしました。ほかの理由もあったかもしれないけれども。\r\n　ですから、本能的にやはり、大きな税、投網をかけるいわゆる大衆課税は、我々政治家にとっては本当に政治生命にかかわるぐらいの話だから、これは大変なことだということは大臣も御存じのはずですね。\r\n　国民年金の負担の二・五兆分の穴を埋めるために、麻生内閣も消費税を何とかやろうとトライをしたことは、私も野党の国対の責任者としてわかっておりました。しかし、多分、文章にそれを書き込むところまではいけたけれども、それを現実に踏み込んで、法律まで行き着けなかったことは、当時の麻生総理としては残念なことだったんじゃないんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は所管大臣でございましたが、自民党、公明党に最後に賛成をしていただいたこと、それからやはり財政に対する共通の危機感を持てたことは、日本の政治史にとっては大変大きいことだったと思います",
                "\r\n　確かに消費税はとても難しい問題ですね",
                "\r\n　ですから、本能的にやはり、大きな税、投網をかけるいわゆる大衆課税は、我々政治家にとっては本当に政治生命にかかわるぐらいの話だから、これは大変なことだということは大臣も御存じのはずですね",
                "\r\n　国民年金の負担の二・五兆分の穴を埋めるために、麻生内閣も消費税を何とかやろうとトライをしたことは、私も野党の国対の責任者としてわかっておりました",
                "しかし、多分、文章にそれを書き込むところまではいけたけれども、それを現実に踏み込んで、法律まで行き着けなかったことは、当時の麻生総理としては残念なことだったんじゃないんですか"
            ]
        },
        {
            "speech_id": "118504376X00220131101_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　おっしゃるとおりです。\r\n　私も、去年、随分とこの法案の附則を書くときにも実は議論したんですね。自民党政権下で、小泉内閣で、不良債権の処理もしたからですけれども、中国の景気もよかったので、デフレ下にあっても成長しましたね。大学生の就職率も非常によかった。\r\n　ですから、デフレだから消費税が上げられないとか、インフレだからだめだという話ではなくて、もっと冷静な議論が必要だと思うのと同時に、アジア危機のときのことは、やはり見ますと、法人税も所得税もフラット化をしましたし、言ってみれば、景気がよくなったらすぐその反動で税収がふえる構図ではないですね、今。\r\n　その中で社会保障をどうやって賄っていくか。この社会保障は、景気のよしあしに関係なく、請求書が毎年、乱暴な言い方ですけれども、今の制度であれば一兆円ずつふえていくわけだから、不景気だからお金が少なく請求が来るわけでないわけだから、これをどうするかという原点に返れば、この社会保障を伴う消費税というものは、大変政治家にとっては厳しいけれども、やはりやらないといけないことであるし、私は、次の二％も勇気を持ってやはりやらないと、あのとき七割の議員が賛成した意思というものが反映されないということになると思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、デフレだから消費税が上げられないとか、インフレだからだめだという話ではなくて、もっと冷静な議論が必要だと思うのと同時に、アジア危機のときのことは、やはり見ますと、法人税も所得税もフラット化をしましたし、言ってみれば、景気がよくなったらすぐその反動で税収がふえる構図ではないですね、今",
                "この社会保障は、景気のよしあしに関係なく、請求書が毎年、乱暴な言い方ですけれども、今の制度であれば一兆円ずつふえていくわけだから、不景気だからお金が少なく請求が来るわけでないわけだから、これをどうするかという原点に返れば、この社会保障を伴う消費税というものは、大変政治家にとっては厳しいけれども、やはりやらないといけないことであるし、私は、次の二％も勇気を持ってやはりやらないと、あのとき七割の議員が賛成した意思というものが反映されないということになると思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118504376X00220131101_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　八割ぐらいは私と共通の認識なので、本当に新旧大臣で同じことを考えておられるというのは私も大変うれしく思います。\r\n　そこで、後半の部分なんです、最後のところ。大臣、恐縮ですが、私は一つだけちょっと苦言を呈させていただきます。やはり、五兆円の経済対策なんですね。消費税率の引き上げとそれに伴う対応ということを閣議決定なさって、それをベースに五兆円の経済対策をする。\r\n　私、その中で、参議院の予算委員会での大臣の答弁は、ちょっとこれは、大変恐縮でございますが、雑なんじゃないかなと思ったのは、こういうふうにお述べになられているんですね。マイナスが一・八兆と出ております。つまり、これは消費税の侵食分のことをおっしゃっているんでしょう。したがいまして、それを埋める分、プラス、今のお言葉を使えば、倍返しというのであれば四兆、プラス一兆等乗っけて大体五兆と。\r\n　こういう経済対策、言わんとすることは私もわからぬわけではないし、大臣のキャラもありますから、それはそれでいいんですが、ただ、やはり五兆円規模の補正を組むというのはこういう根拠じゃだめだと思うんですよ。こういう根拠じゃだめだし、やはり、国民の皆さんから見たときに、行き過ぎますと、社会保障じゃなくて公共事業に消費税を使うんじゃないかと誤解もされますから、こういう言い方はやめて、もうちょっと、積み上げた分の根拠で言わないとだめじゃないでしょうか。\r\n　それと同時に、補正の中身なんです。私は、きのうもその前も財務省の事務方の皆さんからも説明を聞いたんですが、結局、説明を聞くと、返ってくるのは、十月一日の消費税の引き上げに伴う対応というところなんですよ。ここの三のところ、競争力強化策、高齢者・女性・若者向け施策、それから復興、防災・安全対策の加速、こういうことを措置すべく、具体的な対応をするということなんです。\r\n　ところが、これだけで五兆円の根拠というのはちょっと乱暴ではないかと思うんですけれども、いかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう経済対策、言わんとすることは私もわからぬわけではないし、大臣のキャラもありますから、それはそれでいいんですが、ただ、やはり五兆円規模の補正を組むというのはこういう根拠じゃだめだと思うんですよ",
                "こういう根拠じゃだめだし、やはり、国民の皆さんから見たときに、行き過ぎますと、社会保障じゃなくて公共事業に消費税を使うんじゃないかと誤解もされますから、こういう言い方はやめて、もうちょっと、積み上げた分の根拠で言わないとだめじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118504376X00220131101_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　ちょっとよく、体系的なお話でなかったので、わからないところもあるんですけれども、要するに、五兆円の根拠がやはり薄いというか、今るる述べましたけれども、五兆円の補正がなぜ必要なのかということと、五兆円が何に使われるのかということが非常に重要なので、やはりまだ根拠が薄いと私は思いますよ。\r\n　二兆円分は確かにあるし、現金給付も我々が考えたことです。だから、それはもういいと思いますよ。問題なのは、消費税における反動減等をどこでフォローアップするというか、助けていくのかということに対してもっと深い議論をしないと、単に補正だ、また、大変言い方は失礼ですけれども、こういうときに事業官庁というのはあれもこれもそれもとなるんですよ、それを本当に防げるのかということを私は大変疑問に思っております。\r\n　もう一つのことを言わせてもらうと、この予算編成なんですよ。今、大臣もいみじくも述べました。これは、プライマリーバランスを、本当に国際公約を守るんだったら、一言でいいですから、来年度の政策的経費の上限はお幾らなんですか。\r\n　今、言い方はあれですけれども、七十五兆円ぐらいの概算を出しているんでしょう。そんなことをやったら、全くもう財政再建なんてやる意思のない内閣だとなりますよ。ということは、試算をすれば、細かな試算はもう時間がないから言いませんが、政策的経費は幾らに抑えなければならないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住委員　ちょっとよく、体系的なお話でなかったので、わからないところもあるんですけれども、要するに、五兆円の根拠がやはり薄いというか、今るる述べましたけれども、五兆円の補正がなぜ必要なのかということと、五兆円が何に使われるのかということが非常に重要なので、やはりまだ根拠が薄いと私は思いますよ",
                "問題なのは、消費税における反動減等をどこでフォローアップするというか、助けていくのかということに対してもっと深い議論をしないと、単に補正だ、また、大変言い方は失礼ですけれども、こういうときに事業官庁というのはあれもこれもそれもとなるんですよ、それを本当に防げるのかということを私は大変疑問に思っております",
                "そんなことをやったら、全くもう財政再建なんてやる意思のない内閣だとなりますよ",
                "ということは、試算をすれば、細かな試算はもう時間がないから言いませんが、政策的経費は幾らに抑えなければならないんですか"
            ]
        },
        {
            "speech_id": "118504376X00220131101_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　私は、それをぜひ守って本年度予算をやってもらうと同時に、そこでできないのは補正の方で何とかしますからという体質は改めてもらいたいなと思います。\r\n　来年度も多分、想像するに、二％もしさらに上げるとなれば、もっと大きな歳出圧力が出てくるでしょう。しかし、それでは、やはり消費税を上げて社会保障の安定をするという本末が転倒しますから、そのことだけぜひ私は注意をして、どうも内閣を見ていると、そういうことをおっしゃって頑張っておられるのは麻生大臣ぐらいのような気が何となく、仄聞ですよ、しておりますから、御検討をしていただきたいと思います。\r\n　さて、消費税の問題にはさまざまな問題があります。その中でも実は一番悩ましいのが、軽減税率と、それから、私どもは給付つき税額控除なんですね、考え方。\r\n　軽減税率の問題は、去年私が財務大臣のときに随分やりました。さまざまな角度から、さまざまな国の歴史や経緯も考えました。私は一理あると思います、この軽減税率というのは、目に見えますから。しかし一方で、高い消費税率を持っている国において、歴史的にやっているところはあるんです。ただ、今は、それが逆に不平等を生んだり、政治的な力でこの業界だけはまけてもらったんじゃないかとか、さまざまな議論が出ていて、私は非常に難しい問題だなと思っております。\r\n　少なくとも八％ではそういうことはおやりにならないということですけれども、では、一〇％等を見据えたときにどうなるのかということなので、私は、財務省の方から、この軽減税率のいわば課題、問題点等について、事務方で結構ですから、説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住委員　私は、それをぜひ守って本年度予算をやってもらうと同時に、そこでできないのは補正の方で何とかしますからという体質は改めてもらいたいなと思います",
                "しかし、それでは、やはり消費税を上げて社会保障の安定をするという本末が転倒しますから、そのことだけぜひ私は注意をして、どうも内閣を見ていると、そういうことをおっしゃって頑張っておられるのは麻生大臣ぐらいのような気が何となく、仄聞ですよ、しておりますから、御検討をしていただきたいと思います",
                "私は一理あると思います、この軽減税率というのは、目に見えますから",
                "ただ、今は、それが逆に不平等を生んだり、政治的な力でこの業界だけはまけてもらったんじゃないかとか、さまざまな議論が出ていて、私は非常に難しい問題だなと思っております",
                "\r\n　少なくとも八％ではそういうことはおやりにならないということですけれども、では、一〇％等を見据えたときにどうなるのかということなので、私は、財務省の方から、この軽減税率のいわば課題、問題点等について、事務方で結構ですから、説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118504376X00220131101_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　それはいいんですよ。ただ、復興特別法人税をやめ、これを企業に戻したら賃上げにつながるというのとは違う話なんですよ、大臣のお話は。\r\n　だから、もう申し上げませんけれども、私どもは反対です。こんなことをやらなくたって、ベースアップのやり方はいろいろあると申し上げます。\r\n　最後に、被災地の消費税の話でいうと、住宅の課税が復興の足かせになるのではないかという議論があったものですから、これは閣議決定でしっかり対応するということは言っていただいたと聞いておりますので、被災地の住宅復興に対する給付措置について事務方から説明をしていただいて、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、もう申し上げませんけれども、私どもは反対です"
            ]
        },
        {
            "speech_id": "118304376X00420130322_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-22",
            "speech_text": "○安住委員　総理、おはようございます。連日、本当に御苦労さまです。まだ予算案が成立しておりませんから、大変緊張もしていると思いますけれども、きょうは、二時間半ほど、財務金融委員会におつき合いをいただきたいと思います。\r\n　私どもの持ち時間は四十五分でございますので、その範囲で質問させていただきます。\r\n　まず、基本的なことを申し上げますと、今回の二十五年度税制改正の大綱に基づく税制改正について、我が党は賛成をいたします。去年の経緯を含めて、所得税の最高税率の見直し等を提案してきましたが、それを引き継いだ形で、今回、三党合意でこれを合意しましたので、民主党は賛成をいたします。\r\n　ところで、総理、基本的な質問をさせていただきますが、社会保障と税の一体改革は、昨年、大変エネルギーを使ってやりました。\r\n　これは、もう細かなことは申しませんが、長年の財政危機的な状況の中で、予算構造が、積極的な社会資本の投資までなかなか振り向けられないほど、日本の財政状況は逼迫をしていました。麻生財務大臣も安倍総理も、総理までおやりになられたから、予算編成の大変さは大変知っておられると思います。社会保障の請求書だけがどんどん来て、ほかに振り向ける予算の余裕がなかなかなかった。こういう中で、我が党が政権を担って、当時の谷垣総裁とともに、ふえ続ける社会保障の、一方で改革と充実、そして一方で、やはり税収の安定を図るために消費税の引き上げというものをやりました。\r\n　総理は、昨年度は、この社会保障一体改革についてかかわっておられませんけれども、どういうふうにごらんになっておられたのか、基本的認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00420130322/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、基本的なことを申し上げますと、今回の二十五年度税制改正の大綱に基づく税制改正について、我が党は賛成をいたします",
                "去年の経緯を含めて、所得税の最高税率の見直し等を提案してきましたが、それを引き継いだ形で、今回、三党合意でこれを合意しましたので、民主党は賛成をいたします",
                "麻生財務大臣も安倍総理も、総理までおやりになられたから、予算編成の大変さは大変知っておられると思います"
            ]
        },
        {
            "speech_id": "118304376X00420130322_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-22",
            "speech_text": "○安住委員　確かに、総理、一面正しいと思うんです。ただ、もう一面で考えなきゃいけないのは、やはり財政状況が今いかに深刻かということもあると思うんです。\r\n　ここに、実は後年度試算の影響評価があります。二十四年度がこっちで、二十五年度がこっちなんです。つまり、後年度試算というのは、財務省として、予算を出すとともに、今後こういうふうに国債費はふえていきますとか、そういうことを試算しているんです。それをごらんになっていただいたかどうかはわかりませんが、これで見ますと、率直に申し上げますと、消費税を上げない場合のリスクも去年は試算をしました。ことしは、実はその試算はしておりません。ことしは消費税を上げることを前提にした試算をしています。\r\n　しかし、この上げることを前提にした試算を見ても、財務大臣はごらんになっておられるかもしれませんが、二十三年度が新規国債発行額四十四・三兆。ちょっと、さまざまな条件を省きますが、消費税を仮に上げたとしても、二十七年度つまり二〇一五年度、一六年度となったときに、総理、現状の国債発行額は減ると思われますか、それとも、減らないと思いますか、どちらだと思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00420130322/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、もう一面で考えなきゃいけないのは、やはり財政状況が今いかに深刻かということもあると思うんです",
                "ちょっと、さまざまな条件を省きますが、消費税を仮に上げたとしても、二十七年度つまり二〇一五年度、一六年度となったときに、総理、現状の国債発行額は減ると思われますか、それとも、減らないと思いますか、どちらだと思われますか"
            ]
        },
        {
            "speech_id": "118304376X00420130322_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-22",
            "speech_text": "○安住委員　実は、総理、大変残念なんですが、消費税を引き上げて、計算上でいうと十三・八兆円ぐらい入ってくるんです、しかし、今麻生大臣がおっしゃったように、経済が成長したパターンやそうでないとき、さまざまな条件を加味したとしても、残念ながら、国債の発行額は、今の四十四兆円から、雑な言い方をすると、大して変わらないんです。\r\n　ところが、もし消費税を上げない場合どうだったかという計算を昨年したんですね。それだと、さまざまな条件を加味しても、実は国債発行額は景気がよくなっても五十兆円近くに達するということなんです。\r\n　私が申し上げたいのは、消費税を上げても、率直に言えば、財政構造は好転をしない可能性があるんです。悪くなるのを食いとめるのが今のところは精いっぱいなんです。\r\n　これをもしやらない場合どうなるかというリスクもお考えにならないと、一面だけ、景気がよくなればそのことだけを見て、消費税を上げる上げないの議論というのは、十八条の附則によく引っ張られるんですが、実は違う面もあるということを私は認識していただきたいと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00420130322/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げたいのは、消費税を上げても、率直に言えば、財政構造は好転をしない可能性があるんです",
                "\r\n　これをもしやらない場合どうなるかというリスクもお考えにならないと、一面だけ、景気がよくなればそのことだけを見て、消費税を上げる上げないの議論というのは、十八条の附則によく引っ張られるんですが、実は違う面もあるということを私は認識していただきたいと思うんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "118014103X00920120903_016",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-09-03",
            "speech_text": "○国務大臣（安住淳君）　急な質問でございましたので、ちょっと何点かにわたっていますけれども、一つ問題なのは、やっぱりグローバル経済ですから、日本の中で勝っても世界の中で勝てるかといえば、そう甘くない中でやはり経営をしていかなければならないと。すると、やっぱりコスト削減で短期間で結果を出していくというふうなところに走ってしまう傾向というのは世界的にあると思います。\r\n　ただ、ちょっと一例を申し上げますと、今日、実は五十嵐副大臣から報告を受けたんですが、ＡＰＥＣからイギリスの方に回ってもらいまして、消費税等のことで視察をしてきていただきました。そして、そういう報告もあって、同時に財務官にも出張に行っていただいたんですけれども、実は財務官の報告を聞きますと、今イギリスでは、日本の失われた二十年の研究が非常に盛んであると。それは何のところで着目をしているかというと、あれだけの構造不況があったにもかかわらず、失業率の変動がほとんどなかったのは何ぞやと。失業率が大きく変動しないということは、日本の企業や社会は、日本のメディアや政治家や国民が思っている以上に実は世界では安定した社会を維持をしているという認識を持っておられるというんですね。そこは、私は、今から注目をされ、評価をされるところはあると思います。\r\n　その結果、財政赤字も増えましたし、非常に硬直的な行政運営を迫られましたけれども、結果的には、まあ窓際族なんて悪い言葉で表現することもありますが、アメリカ、欧米の企業と違って、従業員を一方的に企業から放出をして、そして一気にリストラを図って業績を回復するというやり方も必要かもしれませんが、日本の企業は、私は言われるほど、何というかそういう意味じゃ冷たくなくて、やはり抱えるだけ頑張って、労使も一体となって、給料は減らすけれどもやっぱり失業者を出さないということでやってこられたと思うんです。それは、意外と世界の標準から見れば、経営の在り方としては決して合理主義だけに走っているわけではないというふうに見られているのではないかなと思いました。\r\n　その結果としては、現在も失業率が四％台の前半で推移をしております。私は、これはよくテレビ等で大学生の就職がないのはもう政治が悪いんだと言わんばかりの特定のものをピックアップしてやっていますが、実は就職に関して言えば、世界的に見れば、この不況の波の中でも比較的安定状況を維持しておりますから、そうした企業の在り方というのは私は評価はされるべきだと思います。\r\n　大島先生の御指摘は、しかし、そうはいってもこれから新しい公共という考えはもっともっと強くしていくべきであると。今以上に言わば少額の寄附をしたりしたことに対して控除等をやったらどうだということで、政権交代後、新しいこの少額寄附に対する税制は様々な法人に限らず学校運営等についても行い始めてきましたから、そうした流れが定着をすることによって、パブリックな思考、考え方がそのまま政策に反映をできるような社会というものをなお加速をしてつくっていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00920120903/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは何のところで着目をしているかというと、あれだけの構造不況があったにもかかわらず、失業率の変動がほとんどなかったのは何ぞやと",
                "そこは、私は、今から注目をされ、評価をされるところはあると思います",
                "それは、意外と世界の標準から見れば、経営の在り方としては決して合理主義だけに走っているわけではないというふうに見られているのではないかなと思いました",
                "私は、これはよくテレビ等で大学生の就職がないのはもう政治が悪いんだと言わんばかりの特定のものをピックアップしてやっていますが、実は就職に関して言えば、世界的に見れば、この不況の波の中でも比較的安定状況を維持しておりますから、そうした企業の在り方というのは私は評価はされるべきだと思います",
                "\r\n　大島先生の御指摘は、しかし、そうはいってもこれから新しい公共という考えはもっともっと強くしていくべきであると",
                "今以上に言わば少額の寄附をしたりしたことに対して控除等をやったらどうだということで、政権交代後、新しいこの少額寄附に対する税制は様々な法人に限らず学校運営等についても行い始めてきましたから、そうした流れが定着をすることによって、パブリックな思考、考え方がそのまま政策に反映をできるような社会というものをなお加速をしてつくっていきたいと思います"
            ]
        },
        {
            "speech_id": "118014103X00920120903_321",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-09-03",
            "speech_text": "○国務大臣（安住淳君）　基本的には同じでございます。私ども財務省には地方公務員の給与水準等について助言を行う権限はないわけです。\r\n　ただし、国家公務員人件費については、御存じのとおり、七・八％の削減をする内容の法律が議員立法によって成立をしておりまして、公的部門全体でいろんな意味で取り組まなければならないのではないかという意識を我々は持っております。\r\n　このことについては、実は八月七日に行政改革に関する懇談会というのを、政府部内にありますが、その中で次のような整理が行われております。今般の一体改革における引上げ分の消費税収の一部は地方の財源となり、その意味で行政改革の必要性は国、地方とも変わらないと、国における取組を参考に、定員や給与水準等に関して更なる行革の実行が必要とされております。\r\n　言うまでもありませんけれども、地方公務員法や給与改定特例法の趣旨を踏まえて、地方公務員の給与について、地方団体において自主的かつ適切に対応されるということは当然でありますし、そうしていただくことを期待をしております。そういう意味では、地方公務員給与に関する地方財政措置の在り方については、今後の予算編成過程において、今のような基本方針に基づいて適切に対処してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00920120903/321",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただし、国家公務員人件費については、御存じのとおり、七・八％の削減をする内容の法律が議員立法によって成立をしておりまして、公的部門全体でいろんな意味で取り組まなければならないのではないかという意識を我々は持っております",
                "\r\n　言うまでもありませんけれども、地方公務員法や給与改定特例法の趣旨を踏まえて、地方公務員の給与について、地方団体において自主的かつ適切に対応されるということは当然でありますし、そうしていただくことを期待をしております",
                "そういう意味では、地方公務員給与に関する地方財政措置の在り方については、今後の予算編成過程において、今のような基本方針に基づいて適切に対処してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118004376X01920120824_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-08-24",
            "speech_text": "○安住国務大臣　やはり二分の一の財源の確保をしなければ年金制度が維持できないわけですから、そういう点では、消費税の一％相当分は早い段階からこれに充てさせていただくことで国民の皆さんにむしろ安心を提供できるのではないかと私は思いますから、そうしたことを基本に据えて、これからの政策を運営していきたいと思います。\r\n　成立をしなければどうするんだという意見は確かにあるかもしれませんが、経済状況の好転をして、引き上げる環境整備というものに全力で尽くしていきたい、実現をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X01920120824/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　やはり二分の一の財源の確保をしなければ年金制度が維持できないわけですから、そういう点では、消費税の一％相当分は早い段階からこれに充てさせていただくことで国民の皆さんにむしろ安心を提供できるのではないかと私は思いますから、そうしたことを基本に据えて、これからの政策を運営していきたいと思います",
                "\r\n　成立をしなければどうするんだという意見は確かにあるかもしれませんが、経済状況の好転をして、引き上げる環境整備というものに全力で尽くしていきたい、実現をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X01920120824_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-08-24",
            "speech_text": "○安住国務大臣　基本的にはそうです。\r\n　ですから、二分の一の年金の部分をやはり恒久的に安定化させるためには安定財源が必要ですから、そういう意味では、自民党、公明党の皆さんと私どもの考えは一致しておりますので、引き上げ分の一％分については消費税を充てさせていただく。ただし、引き上げるまでの間については、これは財源が不足いたしますので、今先生から御指摘ありましたけれども、つなぎ国債でこの部分は対応していく、こういう考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X01920120824/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、二分の一の年金の部分をやはり恒久的に安定化させるためには安定財源が必要ですから、そういう意味では、自民党、公明党の皆さんと私どもの考えは一致しておりますので、引き上げ分の一％分については消費税を充てさせていただく",
                "ただし、引き上げるまでの間については、これは財源が不足いたしますので、今先生から御指摘ありましたけれども、つなぎ国債でこの部分は対応していく、こういう考えでございます"
            ]
        },
        {
            "speech_id": "118014401X01420120810_017",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○国務大臣（安住淳君）　おはようございます。\r\n　私の方から少し丁寧にお話をさせていただきます。\r\n　結論を申し上げさせていただければ、国債の発行額は抑制をされていくということにはなります。ただし、若干の減少をするということを私はここで申し上げたのは、次の点からでございます。\r\n　今年一月に内閣府から公表をされました経済財政の中長期試算の慎重シナリオでは、国の一般会計における歳出と税収等の差額を見ると、二〇一二年で四十四・二兆円でございますが、一六年では四十四兆円、つまり約二千億程度、若干減少するという見通しでございます。\r\n　確かに、これだけを見ると国債は減らないんではないかというふうな誤解を受けるかもしれませんが、ここには一つ理由がございます。二〇一二年度から一六年にかけて、実は歳出の面で、社会保障の充実、基礎年金の国庫負担の二分の一の引上げ等によって財政的には支出増が七・三兆円増えます、このままでは。さらに、経済成長に伴う金利の上昇等を反映して、国債費が今よりもやはり七・三兆円ほど増えますので、足せば約十五兆円ほど増加を歳出が見込まれるということになるわけです。ですから、ほっておけばこの分増加をしてしまうと。\r\n　しかし、今回、歳入面で消費税の引上げや経済成長に伴う増収をすることによって約十五兆円、同程度の収入というものが見込まれるので、先ほど私がお話をさせていただいた数字になるということになりますから、結果的には、一体改革が行われない場合に比べ、国債発行額が抑制されることに加えまして経済成長に伴うＧＤＰの数値を増加するわけですから、同じく二〇一二年から一六年にかけて、例えばＧＤＰに対する国債発行額の割合からいえば九・二％から八・四％に、また公債依存度等も四九％から四二％に低下します。ですから、そういう点では基礎的財政収支は、これについては二〇一二年度三角六％は二〇一六年度にはマイナス三・二％へと改善が見込まれますから、そういう意味では財政状況の大きな改善効果は見込まれるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結論を申し上げさせていただければ、国債の発行額は抑制をされていくということにはなります",
                "\r\n　確かに、これだけを見ると国債は減らないんではないかというふうな誤解を受けるかもしれませんが、ここには一つ理由がございます"
            ]
        },
        {
            "speech_id": "118014401X01420120810_035",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○国務大臣（安住淳君）　まず、やっぱり社会保障目的税化をちゃんとして、先ほどのお話の続きでございますが、総理の、お預かりした消費税をやっぱり年金、医療、介護、さらに少子化対策にちゃんと使っているという透明化を責任を持ってこれからやっていって、国民の皆さんに私は消費税を浸透していきたいと、理解していただくようにしたいと思います。\r\n　そして、御指摘のように、この委員会の中で再三御指摘がありましたように、やはり所得の低い方に対してしわ寄せが行くので、これについての配慮をしっかりやれということでございました。選択肢として、給付付き税額控除、それから複数税率、これらの問題が出てきましたので、消費税率八％の段階から、このいずれかの実施までの間、又は簡素な給付措置を実施するなど、実際にどうするかを早急に検討をして、具体化をして、三党のまた御議論に付したいというふうに思っておりますので、できるだけ早く私としてはその制度設計というものは政府として考えて、三党の実務者の皆さんにもまた相談をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "選択肢として、給付付き税額控除、それから複数税率、これらの問題が出てきましたので、消費税率八％の段階から、このいずれかの実施までの間、又は簡素な給付措置を実施するなど、実際にどうするかを早急に検討をして、具体化をして、三党のまた御議論に付したいというふうに思っておりますので、できるだけ早く私としてはその制度設計というものは政府として考えて、三党の実務者の皆さんにもまた相談をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118014401X01420120810_091",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○国務大臣（安住淳君）　七月の二十五日に、内閣府、厚労省、文科省の連名の形で本委員会の理事会に資料を提出させていただきました。\r\n　六月十五日に、幼児教育、保育、子育て支援の質、量の充実を図るため、今回の消費税率の引上げによる財源を含め一兆円超程度の財源が必要であり、政府はその確保に最大限努力するものとする旨盛り込まれております。\r\n　〇・七兆については今回の消費税の引上げ分により確保されておりますけれども、残りの三千億については、先生御指摘のように、道筋を早くしろということでございますが、現時点で私どもはこういうところから財源を確保するというところまでは率直に言って至っておりません。\r\n　これは大きいお金でございますので、松先生にもお答えしましたが、まだ二か月のうちにこれをこうしてということにはなりませんが、私の気持ちとしては、決意としては必ず何とかいたしますので、この三千億はやっぱり立法府の意思でございますので、私としてはしっかりとこの手当てはさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　〇・七兆については今回の消費税の引上げ分により確保されておりますけれども、残りの三千億については、先生御指摘のように、道筋を早くしろということでございますが、現時点で私どもはこういうところから財源を確保するというところまでは率直に言って至っておりません",
                "\r\n　これは大きいお金でございますので、松先生にもお答えしましたが、まだ二か月のうちにこれをこうしてということにはなりませんが、私の気持ちとしては、決意としては必ず何とかいたしますので、この三千億はやっぱり立法府の意思でございますので、私としてはしっかりとこの手当てはさせていただきます"
            ]
        },
        {
            "speech_id": "118014401X01420120810_108",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○国務大臣（安住淳君）　具体的に私の方から今まだ申し上げる段階ではございませんけれども、住宅の市況を見ますと、やはり前の三％から五％では着工件数自体で三十万戸ぐらいの変動がありまして、それが大きな景気に影響を与えているということは事実でございます。ですから、そういう点では、消費税が引き上がるこの八、一〇の中でそうした負担が言わば住宅着工をためらわせることがないような工夫というのはやっぱり必要だと思っております。\r\n　そういう中で、住宅ローンに関しては御指摘のとおり限界があることは事実でございますので、先ほど申し上げましたように、予算上の措置を含めて何らかの対応というものはしっかりやらせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、消費税が引き上がるこの八、一〇の中でそうした負担が言わば住宅着工をためらわせることがないような工夫というのはやっぱり必要だと思っております",
                "\r\n　そういう中で、住宅ローンに関しては御指摘のとおり限界があることは事実でございますので、先ほど申し上げましたように、予算上の措置を含めて何らかの対応というものはしっかりやらせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01320120803_020",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（安住淳君）　自国通貨でデフォルトする可能性は少ない、またないのではないかということだと思います。それをもって、この間、中村さんの最後の質問で私とは擦れ違ったんですけれども、確かに答えにくい話なんですよ、財務大臣としては。それは分かっていただけますよね。\r\n　それで、しかし、確かにそれが、何といいますか、回っていって、それで結局、例えば外国にあるお金もそうだけれども、国内の金利が高くなればその金利を目指してお金がまた入ってくるので、また、言ってみれば、何度仕掛けられても、日本だって国内でこれまでそういうことに対してプロテクトしてこれたじゃないか、だから、この先だってそんな心配があるのかということも多分御質問の中には、入っていなかったですか。\r\n　私たち財務省が思っているのは、やはり国内状況の中で国債の信用を失わせるような、財政の規律を毀損をしていくようなことになれば、国債の発行元である我々に対する信頼は失われる可能性があるのではないかということなんです。それがどういうことに波及をしていくかということに対して、中村さんは理論家ですからぎしぎしぎしぎし詰められるんだけれども、我々から見ると、そこから先というのは、全くそれは、そうしてはならないし、想定もしないというか、ちゃんと国債の発行というものに対して、世界から見て、やはり安定的に、また財政規律を守って、もう一つ言えば、ここは財政再建の問題をやることによって規律あるものを守っていきたいと。\r\n　ただ、中村さんも、お話聞いていて、ずっと消費税駄目だっておっしゃっているわけではないわけですよね。やっぱり景気の今の動向の中でこれをやったときには更なる景気の悪化を招いて、それは結果的には国債市場等に対してもいい影響を与えないんじゃないかという論理だと思うんです。\r\n　そこは私は、何というか、財政再建に対する考え方、アプローチの仕方、ただ、これは時期が違ったり状況の違いによってはありますけれども、ただ、このままでいいということではないと思いますので、そこの違いだけはあるのかなというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　自国通貨でデフォルトする可能性は少ない、またないのではないかということだと思います",
                "\r\n　私たち財務省が思っているのは、やはり国内状況の中で国債の信用を失わせるような、財政の規律を毀損をしていくようなことになれば、国債の発行元である我々に対する信頼は失われる可能性があるのではないかということなんです",
                "それがどういうことに波及をしていくかということに対して、中村さんは理論家ですからぎしぎしぎしぎし詰められるんだけれども、我々から見ると、そこから先というのは、全くそれは、そうしてはならないし、想定もしないというか、ちゃんと国債の発行というものに対して、世界から見て、やはり安定的に、また財政規律を守って、もう一つ言えば、ここは財政再建の問題をやることによって規律あるものを守っていきたいと",
                "やっぱり景気の今の動向の中でこれをやったときには更なる景気の悪化を招いて、それは結果的には国債市場等に対してもいい影響を与えないんじゃないかという論理だと思うんです",
                "\r\n　そこは私は、何というか、財政再建に対する考え方、アプローチの仕方、ただ、これは時期が違ったり状況の違いによってはありますけれども、ただ、このままでいいということではないと思いますので、そこの違いだけはあるのかなというふうに思っています"
            ]
        },
        {
            "speech_id": "118014401X01320120803_157",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（安住淳君）　よろしくお願いします。\r\n　経済状況を見ていますと、景気が復興需要等を背景として回復はしつつあるかなと、昨年に比べればですね、テンポはそれぞれでございますが。平成二十五年度以降において、政府としては、復興需要等が一段落するものの、民需主導の経済への移行というのはあるので、そこは推移をすれば税収というものは増収見込みはできるのではないかと思っています。二〇一五年度時点における五％相当額は十三・五と見積もっております。これは、成長を伴って試算しておりますので、一年当たり二・七という数字を置かせていただいております、一％当たりですね。\r\n　また、税収全体の見込額につきましては、経済財政の中期試算、これは慎重シナリオでございますが、二〇一六年度で五十八兆円程度を見込んでおります。ですから、今年度の四十二・三兆と比較すれば、この消費税収プラスアルファがありますから十五兆円程度の増収を私は期待できるというふうに思っております。\r\n　ですから、消費税が上がって経済が落ち込んで、税収全体に悪影響を及ぼす可能性だってあるじゃないかといえば、それは九七年のときの、特に小野さんよく例を出していただきますけれども、その後何があるか分からないということからいえば絶対だと言い切ることは難しいかもしれませんが、私たちとしては、何としてもこの税収を確保する、税収を確保するということは、国民の皆さんに払っていただく税金の額が今よりも少し増えるということは、国民の皆さんの懐も温まるということでございますので、そういうふうな方向になるように努力したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "平成二十五年度以降において、政府としては、復興需要等が一段落するものの、民需主導の経済への移行というのはあるので、そこは推移をすれば税収というものは増収見込みはできるのではないかと思っています",
                "ですから、今年度の四十二・三兆と比較すれば、この消費税収プラスアルファがありますから十五兆円程度の増収を私は期待できるというふうに思っております",
                "\r\n　ですから、消費税が上がって経済が落ち込んで、税収全体に悪影響を及ぼす可能性だってあるじゃないかといえば、それは九七年のときの、特に小野さんよく例を出していただきますけれども、その後何があるか分からないということからいえば絶対だと言い切ることは難しいかもしれませんが、私たちとしては、何としてもこの税収を確保する、税収を確保するということは、国民の皆さんに払っていただく税金の額が今よりも少し増えるということは、国民の皆さんの懐も温まるということでございますので、そういうふうな方向になるように努力したいと思います"
            ]
        },
        {
            "speech_id": "118014401X01320120803_185",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（安住淳君）　第一党、第二党、第三党、当時のですね、御判断で入れさせていただいたということでございますが、私は、財政再建を放棄をしてどんどんとばらまきをやろうというふうな喧伝をする方がいますが、そうだとは思っておりません。また、そうしてはならないとも思っております。\r\n　小野さんの御指摘は、私も率直に言ってごもっともな部分もかなりあると思います。消費税が、払っている方にとってはやっぱり御負担重いわけですから、それが本当にその皆様のために使われていて、なおかつ、これだけの財政赤字を抱えていますので、やっぱり財政再建の道をしっかり取っていかなければならない。ある意味で、小野さんも秘書官だったわけですけれども、小泉政権下で構造改革をやり、また不良債権を処理することで成長もしましたですよね。ですから、デフレからの脱却まで行かないにしたって、税収が上がったことは事実でありますから、私はそういう意味では経済の成長に資する分野にやっぱり資金を特化して、そして大変重苦しい状態だった日本経済をやはり新しい次のステップに上げないといけないと。同時に、財政再建の道をそれないような形で資金を捻出しながらこうした事業をやっていかなければならないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/185",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　第一党、第二党、第三党、当時のですね、御判断で入れさせていただいたということでございますが、私は、財政再建を放棄をしてどんどんとばらまきをやろうというふうな喧伝をする方がいますが、そうだとは思っておりません",
                "また、そうしてはならないとも思っております",
                "消費税が、払っている方にとってはやっぱり御負担重いわけですから、それが本当にその皆様のために使われていて、なおかつ、これだけの財政赤字を抱えていますので、やっぱり財政再建の道をしっかり取っていかなければならない",
                "ですから、デフレからの脱却まで行かないにしたって、税収が上がったことは事実でありますから、私はそういう意味では経済の成長に資する分野にやっぱり資金を特化して、そして大変重苦しい状態だった日本経済をやはり新しい次のステップに上げないといけないと",
                "同時に、財政再建の道をそれないような形で資金を捻出しながらこうした事業をやっていかなければならないと思います"
            ]
        },
        {
            "speech_id": "118014401X01320120803_240",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（安住淳君）　いわゆる財政再建余力が日本はあるということですよね。それは、煎じ詰めると、やっぱり国際会議に行きますと、消費税が諸外国では二〇％近いのにもかかわらず日本は五％であると、そういう意味ではまだまだ、そういう意味じゃ国民負担率を、国民の皆さんにお願いをすれば、財政が今よりも悪化をしないで良くなる可能性は日本にはまだあるんではないかということをおっしゃっているんだと思います。\r\n　それは、しかし、消費税をもし上げた後に放漫財政をやって、実は賄い切れなくなったら、日本はそれこそ世界の中から売られるよというお話だと思いますが、私もその認識は一緒でございます。ですから、これは、社会保障に係るお金は本当に大変でございますので、国民の皆さんにお預かりしたものはおばあちゃんの年金、お預かりしたものはお父さんの薬代、お預かりしたものはお子さんの保育所を造るのに使いましたと、ちゃんと透明性を持ってやった上で、なおかつ財政再建への道筋を立てていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/240",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、煎じ詰めると、やっぱり国際会議に行きますと、消費税が諸外国では二〇％近いのにもかかわらず日本は五％であると、そういう意味ではまだまだ、そういう意味じゃ国民負担率を、国民の皆さんにお願いをすれば、財政が今よりも悪化をしないで良くなる可能性は日本にはまだあるんではないかということをおっしゃっているんだと思います",
                "\r\n　それは、しかし、消費税をもし上げた後に放漫財政をやって、実は賄い切れなくなったら、日本はそれこそ世界の中から売られるよというお話だと思いますが、私もその認識は一緒でございます",
                "ですから、これは、社会保障に係るお金は本当に大変でございますので、国民の皆さんにお預かりしたものはおばあちゃんの年金、お預かりしたものはお父さんの薬代、お預かりしたものはお子さんの保育所を造るのに使いましたと、ちゃんと透明性を持ってやった上で、なおかつ財政再建への道筋を立てていきたいと思っております"
            ]
        },
        {
            "speech_id": "118014401X01320120803_341",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（安住淳君）　先ほどの話は、貿易のお金で医療のお金を面倒見たらどうかというのは論理的でないですよと私申し上げたんです。それは、三％や五％という高で非課税と社会政策として決めたわけだけれども、じゃ、今後、もっと税率高くなったときどうするんだという話は確かに課題としてありますから、ただ、今、現時点では、厚労大臣がおっしゃったように、診療報酬等でやっぱりどういうふうにじゃ本当にカバーできるのかということを議論しているという段階だということを御報告申し上げたわけであります。\r\n　平成二十一年の十一月十七日、衆議院財務金融委員会において、当時の藤井財務大臣は、附則百四条に関する答弁について、今委員がおっしゃったように、もし必要があればそれは修正をするというのも筋だと思っているという旨の発言をしたことは確かに事実でございます。\r\n　しかし、その後、政府・与党において社会保障と税の一体改革について検討を進め、その議論の結果、昨年六月の一体改革成案において、平成二十一年度税制改正法附則百四条に示された道筋に従って平成二十三年度中に必要な法制上の措置を講ずることと決定をされました。\r\n　つまり、これは、急速な少子高齢化や社会経済状況の大きな変化の中で世界に誇る我が国の社会保障制度を持続的なものにしていくには、将来世代に確実にこの制度を引き継いでいくためには、やはり今のような、給付は高齢者、負担は現役世代という仕組みを改めて、改めてというのは直すという意味ですね、給付、負担両面で世代間、世代内の公平が確保された制度にする必要があると。\r\n　こういうことから言えば、将来世代のポケットに手を突っ込んで、つまり、赤字公債を使って社会保障制度を維持している状況よりは、やはり我々自身がもう少し負担を現役世代でやっていこうというふうなことで、さらに、欧州における政府債務危機等が発生し、こうしたことが重なって消費税の引上げ等についての必要性というものを菅政権の中で認めて、そこからスタートをさせていただきました。\r\n　あのお話のほとんど途中までたしか、私の記憶では亀井さんも議論に加わっておられたから経緯は分かっていると思います。もちろん、その中で随分反対論をお述べになられておりましたけれども、しかし、その反対論に対しても我々は十分時間を取ってお話は聞かせていただいた、そして積み上げてきたのが今日あるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/341",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、これは、急速な少子高齢化や社会経済状況の大きな変化の中で世界に誇る我が国の社会保障制度を持続的なものにしていくには、将来世代に確実にこの制度を引き継いでいくためには、やはり今のような、給付は高齢者、負担は現役世代という仕組みを改めて、改めてというのは直すという意味ですね、給付、負担両面で世代間、世代内の公平が確保された制度にする必要があると",
                "\r\n　こういうことから言えば、将来世代のポケットに手を突っ込んで、つまり、赤字公債を使って社会保障制度を維持している状況よりは、やはり我々自身がもう少し負担を現役世代でやっていこうというふうなことで、さらに、欧州における政府債務危機等が発生し、こうしたことが重なって消費税の引上げ等についての必要性というものを菅政権の中で認めて、そこからスタートをさせていただきました"
            ]
        },
        {
            "speech_id": "118014401X01320120803_343",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（安住淳君）　まず、附則百四条においては、平成二十年度を含む三年以内の景気回復に向けた集中的な取組により経済状況を好転させることを前提として、遅滞なく、消費税を含む税制抜本改革を実施することというふうな文言があります。このため、必要な法制上の措置について平成二十三年度までに講ずるものとするとされておりました。\r\n　自公政権下にあった平成二十年以降、累次にわたる経済対策と景気回復に向けた集中的な取組が行われてきたところであり、法案提出時点においては、総合的な判断として経済状況はそれ以前に比べれば好転しているという見通しは立てられたところだと思います。\r\n　また、消費税率を引き上げるに当たっては、十八条の附則の一、二、三項、新たに設けられましたけれども、名目、実質それぞれの成長率、物価動向など種々の経済指標を確認するとともに、経済指標に表れないものも含め、諸要素を総合的に勘案し、経済状況の好転を判断するということをきちっと盛り込んでおります。\r\n　一体改革と経済の再生というのは、これはどちらが先ということではなく、両方やり遂げなければならない課題でございますので、ここは私どもとしては、この附則百四条に書いてあるものに従って来年の経済状況を好転させて、再来年の引上げを目指したいと思っております。\r\n　次に、条項のことでございます。景気弾力条項でございますが、消費税の引上げの実施は、最終的にそのときの内閣が内閣の命運を懸けて判断するものであります。三党合意を踏まえた修正法案附則第十八条三項に従って、これは、経済の好転について、名目、実質及び経済成長率、物価動向等、種々の経済指標を確認をして、第一項に規定されている経済活性化等に向けた各般の措置を踏まえると同時に、新たに追加された第二項に規定される資金の重点配分等の措置など財政の機動的対応が可能となる中で実施され得ることも踏まえつつ、諸要素を総合的に判断することになります。\r\n　そういうことからいって、確かに委員が御指摘のとおり、一項の名目三、実質二程度の成長は目指すと、つまりこれは政策の努力目標として政府としてやり抜いていきたいという意思を表しております。ですから、デフレ脱却や経済活性化に向けて必要な施策を講じていく責務を課しているものでありますが、消費税率引上げの前提条件としての数値目標を規定しているものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/343",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　自公政権下にあった平成二十年以降、累次にわたる経済対策と景気回復に向けた集中的な取組が行われてきたところであり、法案提出時点においては、総合的な判断として経済状況はそれ以前に比べれば好転しているという見通しは立てられたところだと思います",
                "\r\n　一体改革と経済の再生というのは、これはどちらが先ということではなく、両方やり遂げなければならない課題でございますので、ここは私どもとしては、この附則百四条に書いてあるものに従って来年の経済状況を好転させて、再来年の引上げを目指したいと思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_036",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　今お話ありましたように、消費税収でそのうちもし機械的に計算を食料品でやったら幾らぐらいになるかということでございますけれども、その場合は、八％に上げた場合は、おおむね大体一兆円台半ばから二兆円程度になるのではないかと。それから、一〇％にもし上げた場合に、食料品大体全てに掛けると、やはり二兆円台半ばから三兆円ぐらいの言わば侵食があるということは推計はできます。これは、外食を含めるとかそれから加工品を含めるとかによってもまた変わってはきます。\r\n　ですから、そういう点では、もし御指摘のようにこれは導入するとすれば、お買物に行く方にとってはとても分かりやすい制度ではありますけれども、一方で、お金持ちの方もこの恩恵も被るというふうなこともあります。ですから、品目をどうするかとか、どの範囲までやるかという大きな課題がありますので、これを例えばほかの税で穴埋めをするといっても、所得税や法人税は今はもう十兆円も税収のないような状態でございますから、大変に大きいやはり侵食があるということは複数税率の中で大きな問題点だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、品目をどうするかとか、どの範囲までやるかという大きな課題がありますので、これを例えばほかの税で穴埋めをするといっても、所得税や法人税は今はもう十兆円も税収のないような状態でございますから、大変に大きいやはり侵食があるということは複数税率の中で大きな問題点だと思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_038",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　私は、今のフラット化をした所得税をやはりもう少しそういう意味では富裕層の皆さんに御負担をいただくということはあってもいいと思います。そのことと、この軽減税率におけるへこんだ分を穴埋めするというふうな考えでこの水平的税と垂直的税を考えない方がいいと思っております。やはり消費税は消費税としての言わば逆進性に対してどうフォローアップしていくか、つまり所得の低い方の方がやはりどうしても比率が高くなりますから、消費税の、そこに対してしっかりとした手当てをすると。\r\n　一方、所得税については、世の中の流れもありますけれども、フラット化によって、やはり富裕層の皆さんが、現金だけでなくて不動産、金融等の資産を持っている方ほど納める税金の額が全体の比率の中では低くなっていく現実がありますから、この累進率をやはり改善をしていくということは別建てでやはりやらなければならないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことと、この軽減税率におけるへこんだ分を穴埋めするというふうな考えでこの水平的税と垂直的税を考えない方がいいと思っております",
                "\r\n　一方、所得税については、世の中の流れもありますけれども、フラット化によって、やはり富裕層の皆さんが、現金だけでなくて不動産、金融等の資産を持っている方ほど納める税金の額が全体の比率の中では低くなっていく現実がありますから、この累進率をやはり改善をしていくということは別建てでやはりやらなければならないことだと思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_040",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　まず、一〇％は第一歩でありますから、これによってプライマリーバランスの半減ですね、これは成し遂げますと。しかし、その後、御質問は、じゃ、この先はどうなるのかということなんですけれども、様々なことを取り組まなければならないと思います。それこそ、税でいえば、消費税に限らず、じゃ、相続税をどうさせていただくのか。今、例えばお亡くなりになった方百人のうち四人ぐらいしかお支払いいただいていないんですが、高齢化社会の中でこれで本当にいいのかと。土地の資産査定なんかもバブル期と同じような今比率なんですね。だから、そういう点では、少しそういう意味では相続、贈与に関する税の見直し、所得税の見直しもしなければなりません。\r\n　一方で、成長に対する、やっぱり税収をどう上げていくかとか、こうしたことを勘案しながら、あるべき税体系、そしてまた、先ほど御指摘ありましたけれども、やっぱり更なる行革を徹底的にやることによってスリム化をし、そういうことを踏まえて、プライマリーバランスゼロに向けて、あるべき体系の中で消費税も、じゃその中でどれぐらいまたお願いしなきゃならないのかということを議論すべきだとは思いますが、今はとにかく一五年にプライマリーバランス、財政の側からだけ申し上げますと、これのやっぱり半減という目標を何とか実現をしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それこそ、税でいえば、消費税に限らず、じゃ、相続税をどうさせていただくのか",
                "今、例えばお亡くなりになった方百人のうち四人ぐらいしかお支払いいただいていないんですが、高齢化社会の中でこれで本当にいいのかと",
                "だから、そういう点では、少しそういう意味では相続、贈与に関する税の見直し、所得税の見直しもしなければなりません",
                "\r\n　一方で、成長に対する、やっぱり税収をどう上げていくかとか、こうしたことを勘案しながら、あるべき税体系、そしてまた、先ほど御指摘ありましたけれども、やっぱり更なる行革を徹底的にやることによってスリム化をし、そういうことを踏まえて、プライマリーバランスゼロに向けて、あるべき体系の中で消費税も、じゃその中でどれぐらいまたお願いしなきゃならないのかということを議論すべきだとは思いますが、今はとにかく一五年にプライマリーバランス、財政の側からだけ申し上げますと、これのやっぱり半減という目標を何とか実現をしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_081",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　先ほどのまずシステムをどうするかということですが、率直に申し上げて、やはり国税当局だけでやるというのは非常に難しいので、地方自治体とよく協力をさせていただいて、しっかり協力体制を組んで対応をしていきたいと思います。\r\n　まずそれは一点としてあって、中小企業に対しての対応についてしっかりやるべきでないかということなんですが、今御指摘がありました点の何点かについては、私どもも片山委員の御指摘と同じように改善しなければならない部分もあるだろうなと思っております。\r\n　まず、先般、消費税入れたときの基金のことについては、新たにこれで引上げが実現をした場合に、事業仕分等で必要最低限の額だけ残しなさいという意見でございました。これを予算措置をもう一回やらないと、この基金でこのオンライン化等の事業がまたスタートする可能性が高いというふうなお話でございますので、ここはよくお話を聞かせていただいて、財政的なことが可能であるんであれば検討したいと思います。\r\n　延滞税については一四・六で、これが四・三ですね。これが少し、やっぱりこの低金利下における利率の在り方を少し考えなきゃいけないんじゃないかということはごもっともでございます。平成二十五年、つまり来年の税制改正時において、ここについては見直しを御指摘いただきましたので、これはやらせていただきたいと思います。具体の検討をしたいと思います。\r\n　ちょっと御要望にこたえられないのは、もしかすると免税点制度や簡易課税制度についてはなかなか、益税が出るというふうな批判もございましてこれまで下げてきた経過がありますので、これについては、現時点ではやはり一千万それから五千万というところについてはそのままにさせていただければ有り難いなと思っております。\r\n　なお、総額表示方式についても柔軟対応いたしますので、書籍ですね、本体価格プラス税というふうな、あれをベースにした事業向けの対応等はやっていきたいと思います。\r\n　価格の転嫁対策が最も中小零細企業にとって重要なことだと思いますが、このことについては、この委員会でも副総理の方からも再三申し上げているとおり、政府としては、公取を含め様々な対応をしっかり取ってまいりたいと思いますので、中小企業を守るために努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まずそれは一点としてあって、中小企業に対しての対応についてしっかりやるべきでないかということなんですが、今御指摘がありました点の何点かについては、私どもも片山委員の御指摘と同じように改善しなければならない部分もあるだろうなと思っております",
                "これを予算措置をもう一回やらないと、この基金でこのオンライン化等の事業がまたスタートする可能性が高いというふうなお話でございますので、ここはよくお話を聞かせていただいて、財政的なことが可能であるんであれば検討したいと思います",
                "これが少し、やっぱりこの低金利下における利率の在り方を少し考えなきゃいけないんじゃないかということはごもっともでございます",
                "\r\n　ちょっと御要望にこたえられないのは、もしかすると免税点制度や簡易課税制度についてはなかなか、益税が出るというふうな批判もございましてこれまで下げてきた経過がありますので、これについては、現時点ではやはり一千万それから五千万というところについてはそのままにさせていただければ有り難いなと思っております",
                "\r\n　価格の転嫁対策が最も中小零細企業にとって重要なことだと思いますが、このことについては、この委員会でも副総理の方からも再三申し上げているとおり、政府としては、公取を含め様々な対応をしっかり取ってまいりたいと思いますので、中小企業を守るために努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_118",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　現時点でも被災地に対して様々な特例措置は講じておりますが、委員御指摘のお話は、消費税が上がる前からどんどん家が建ち出したときにもそういう配慮が必要じゃないかと。我々としても、そういう点につきましても、様々な工夫はこれからしていきます。\r\n　ただ、私、先週末ちょっと地元帰りまして、七月だけで十七、八か所、仮設住宅の集会をずっとやらせていただきましたけれども、本格的には、高台がようやく決まり出していますので、そこにおうちをお建てになられるのはやっぱり一四年後半から一五年ぐらいがスタートじゃないかと皆さんおっしゃっておりましたので、やはりそこにまず大きなターゲットを決めて思い切った軽減措置というものを考えた方が現実的なのかなと思っておりますが、なお、具体的に、例えば住宅ローン減税の在り方、それからやっぱり単一税率でいくとなれば、やはり予算上の措置だと思いますね。ここでどういうふうにしていくか。さらに、この減免措置として登録免許税、印紙税、不動産取得税といった、この住宅関連税の取引課税の取扱いで何らかの対応というものはやっぱりしていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、私、先週末ちょっと地元帰りまして、七月だけで十七、八か所、仮設住宅の集会をずっとやらせていただきましたけれども、本格的には、高台がようやく決まり出していますので、そこにおうちをお建てになられるのはやっぱり一四年後半から一五年ぐらいがスタートじゃないかと皆さんおっしゃっておりましたので、やはりそこにまず大きなターゲットを決めて思い切った軽減措置というものを考えた方が現実的なのかなと思っておりますが、なお、具体的に、例えば住宅ローン減税の在り方、それからやっぱり単一税率でいくとなれば、やはり予算上の措置だと思いますね",
                "さらに、この減免措置として登録免許税、印紙税、不動産取得税といった、この住宅関連税の取引課税の取扱いで何らかの対応というものはやっぱりしていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_124",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　複数税率の最大のメリットは、委員御指摘のように、お買物に行った八百屋さんとか、例えば肉屋さんとかスーパーマーケットでも、地域の商店街でも、見た目で軽減されていることが分かるということだということだと思います。\r\n　ですから、そういう点でそれを全く否定しているわけではなくて、ただ、欧州諸国においてそうした税率を掛けるときには、やはりそれぞれの国の長い間の価値観、それからいろいろな、何といいますか、考え方が反映されているのは御存じのとおりです。ですから、それぞれの国、国情、お国の違いによって、食料品だけに限らず、例えば新聞なんかに掛けている国もあるわけですね。ですから、そういう点では、単に低所得者対策ではなくて、複数税率というのはやはりその国の中で考え得る言わばその文化や食生活に非常に影響があるということだと思います。\r\n　ただ、これを税の世界だけで見ますと、やはり税収の侵食具合や、それから掛ける品目と掛けない品目との差というのをどうやって設けるかとか、そういうところの議論はしっかりやらせていただかないといけませんということだと思うんです。それがないと、逆に不公平感を生むこともあります。\r\n　例えば、委員御指摘のように、高い食材は、先ほどはたしか松阪牛の話だったでしょうか、（発言する者あり）佐賀牛、何か、まあ余り地域の名前を言い出すともう切りがありませんけど、仙台牛もありました。そういう高級な牛に掛かるもの、牛肉全部となれば、高い牛はやはり所得の高い方が比較的お買いになられれば、これは低所得者だけではなくてそういう方々も得はするわけであります。\r\n　ですから、給付付き税額控除の良さというのは、不完全な資料に基づいてやれば多くの欠点があるという御指摘ありますけれども、所得の低い方にある意味ではターゲットを絞って、その消費税で受ける逆進性の痛みの分について直接の、何といいますか、手当てができるということもあると思うんです。\r\n　ですから、そういうことをよくテーブルに並べて、あと、私の方から申し上げたいのは、率直に言えば、やっぱり、もし余り大きな軽減税率を掛けた場合は、税収の侵食が大きいときには、これは、元のもくあみというのは議事録に残すと決していい言葉ではないかもしれませんが、でも、そうなってくる可能性はあるので、そうしたことを冷静に短時間ではありますけれども三党でよく議論をして、ですから、必要であればそれは我々もヨーロッパ等に行ってよく調べて、その結果等に基づいて結論を出したらどうでしょうかということを申し上げています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点でそれを全く否定しているわけではなくて、ただ、欧州諸国においてそうした税率を掛けるときには、やはりそれぞれの国の長い間の価値観、それからいろいろな、何といいますか、考え方が反映されているのは御存じのとおりです",
                "\r\n　ただ、これを税の世界だけで見ますと、やはり税収の侵食具合や、それから掛ける品目と掛けない品目との差というのをどうやって設けるかとか、そういうところの議論はしっかりやらせていただかないといけませんということだと思うんです",
                "それがないと、逆に不公平感を生むこともあります"
            ]
        },
        {
            "speech_id": "118014401X01220120802_193",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　三％に入ってからちょっと税収が上がって、下がったのは消費税のせいでは明らかにございません。そのことは付言しておきます。公債残高も増えてきましたが、やはり構造的な問題が我が国の予算の中にはあるんではないでしょうか。特に近年だけで申し上げますれば、やはりリーマン・ショックがあって急激に税収が落ちましたですね。そういうときに、しかし社会保障政策等で義務的経費を削れない縛りがどうしてもあります。\r\n　予算の入りが減ったら急激に十兆も例えば十五兆も予算を削れるかといえば、残念ながら、生活保護一つ取っても、また年金の支給を取っても、それぞれですが、大幅に予算を削減すれば更に、また公共事業もそうですけれども、負のスパイラルも生じるわけで、そうした点では、改革を怠っているわけではありませんが、一度つくった支出構造を抜本的に改めないと、税収の多寡によってなかなか削れない部分が出てきたというのは私は見ていただければと思うんです。\r\n　その最たるものが社会保障でありまして、景気のいい悪いにかかわらず高齢化社会の進展に伴ってその経費が非常に増えてきて、それに比例するような形でやはり公債発行も累積をしてきたというふうに見た方が正しいのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/193",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "公債残高も増えてきましたが、やはり構造的な問題が我が国の予算の中にはあるんではないでしょうか",
                "そういうときに、しかし社会保障政策等で義務的経費を削れない縛りがどうしてもあります",
                "\r\n　予算の入りが減ったら急激に十兆も例えば十五兆も予算を削れるかといえば、残念ながら、生活保護一つ取っても、また年金の支給を取っても、それぞれですが、大幅に予算を削減すれば更に、また公共事業もそうですけれども、負のスパイラルも生じるわけで、そうした点では、改革を怠っているわけではありませんが、一度つくった支出構造を抜本的に改めないと、税収の多寡によってなかなか削れない部分が出てきたというのは私は見ていただければと思うんです",
                "\r\n　その最たるものが社会保障でありまして、景気のいい悪いにかかわらず高齢化社会の進展に伴ってその経費が非常に増えてきて、それに比例するような形でやはり公債発行も累積をしてきたというふうに見た方が正しいのではないかと思います"
            ]
        },
        {
            "speech_id": "118014401X01220120802_197",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　それは、直間比率の見直しで所得税の減税等をやりましたから、そういう意味では、最初の導入のときというのは、むしろ減税分の方が多いんですよ。それで、九七年のときは、これは大体プラマイゼロでやったわけです。ですから、その話をすれば、やっぱり直間比率の問題なんですね。\r\n　ですから、今とは明らかに状況は、竹下総理が行った消費税のときの問題というのは違います。あのころも高齢化社会の入口に入ったという議論もありましたけれども、同時に、やはり直間比率を見直さないと、将来我が国の増収は、なかなか税収による、この構造的な高齢化社会の中でやはり増えていかないという問題があったので、そうなったと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/197",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、今とは明らかに状況は、竹下総理が行った消費税のときの問題というのは違います",
                "あのころも高齢化社会の入口に入ったという議論もありましたけれども、同時に、やはり直間比率を見直さないと、将来我が国の増収は、なかなか税収による、この構造的な高齢化社会の中でやはり増えていかないという問題があったので、そうなったと思います"
            ]
        },
        {
            "speech_id": "118014401X01220120802_199",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　グラフを見てもらってお話をしましょう。\r\n　九年は五十三・九兆で、そこからずっとその水準に行っていないんじゃないかという質問ですね。そういうことですね。ただ、十九年は五十一兆まで上がっていますね。そうですね。そのときは、実は九年のときと比べて地方に税源移譲しているわけですね。税源移譲しているんです。その分を足すと、実は五十一兆のこの十九年というのは、九年のときのベースで考えると、このときを上回っているんです。ですから、今の御説で言えば、確かにこの数字だけを見てもし分析なされば姫井さんのような話になるんですけれども、実は法人税の引下げもやっていますし、地方への税源移譲もやっているんで、結果的には、消費税だけでなくてこれ基幹税も何も全部含めてですから、所得税も法人税も全部含めての数字なんです。ですから、五十三兆の時点の例えば税率、五十三兆円時点での法人税の割で考えれば、実は十八年、十九年の辺りでそれは超えているんです。\r\n　ですから、そういう意味では、消費税を上げた後にずっと景気が冷え込んで税金が下がりっぱなしだというふうな事実は実は違いますということを申し上げているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/199",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう意味では、消費税を上げた後にずっと景気が冷え込んで税金が下がりっぱなしだというふうな事実は実は違いますということを申し上げているんです"
            ]
        },
        {
            "speech_id": "118014401X01220120802_203",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　いや、ですから、税収を上げるための景気対策は十分やらないといけないと思います。\r\n　しかし、例えば過去十年を見ても、そのための財政支出をして、公共事業とかもいろいろ自民党もおやりになりました。しかし、結果的になかなかデフレを解消するのは難しかったということは、やはりそう口で言うほどこのデフレを解決するのは簡単なことではない、構造的に大変深刻な問題を日本のやっぱり経済社会は抱えているということも事実だと思います。しかし、私たちとしては、このデフレを脱却するために、十八条の附則の第一項では、これを脱却するための様々な努力をするんだということを書いてあるわけですね。\r\n　ただ一方、もう一つ言わせていただくと、先ほど言ったように、景気のいい悪いにかかわらず、社会保障のお金は、高齢化の進展とともに、今のこの年金、医療、介護の仕組みを保ち続けてサービスを続ける限り、これは景気のいい悪いにかかわらず、歳出は毎年増え続けていくわけですね。様々な努力をしても、多分横ばいまで切り込むというのは難しいと思います。なぜかといえば、高齢化をしている人がどんどん増えて年金の受給者がやっぱり増え続けるからです。そのための、だって、国民年金の二分の一の国庫負担も今回お願いしているわけですから。消費税でこれは充てるしかないよと。\r\n　こういうこともありますから、やはり景気で税収が上がればそれで全部解決するんではないんだというぐらい日本の、何といいますか、税収の構造というのはやっぱり私厳しいんではないかなと思っているんです。ですから、安定収入であるこの消費税を社会保障に充てさせていただいて、何度もしつこいくらい言って恐縮ですけど、お預かりした、皆さん、お店で払ってもらったものはおばあちゃんの年金に行くんだと、ああ、これ払ってもらったお金はお父さんの薬代に行くんだよと、そういう仕組みにして国民の皆さんに還元をしていくと、それで社会保障の足らざるところを少し、それで全部間に合いませんけれども、補っていくような仕組みを是非つくりたいということで消費税の提案をさせていただいているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　いや、ですから、税収を上げるための景気対策は十分やらないといけないと思います",
                "しかし、結果的になかなかデフレを解消するのは難しかったということは、やはりそう口で言うほどこのデフレを解決するのは簡単なことではない、構造的に大変深刻な問題を日本のやっぱり経済社会は抱えているということも事実だと思います",
                "様々な努力をしても、多分横ばいまで切り込むというのは難しいと思います",
                "\r\n　こういうこともありますから、やはり景気で税収が上がればそれで全部解決するんではないんだというぐらい日本の、何といいますか、税収の構造というのはやっぱり私厳しいんではないかなと思っているんです"
            ]
        },
        {
            "speech_id": "118014401X01220120802_207",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　ちょっと質問の意味がよく分かりませんけれども、我が国の税制は戦後、例えば物品税とかで不公平感があると随分言われましたけれども、所得税にしても法人税にしても消費税にしても、非常に公平性というものを私はバランスを考えながらやってきたと思います。\r\n　しかし、この高齢化社会を迎えて、今、姫井さん言うように、じゃ公平性をどうやって担保するんだというときに、もしかしたら消費税に対して公平な税でないとおっしゃるかもしれませんが、水平的な公平な税だと私どもは思っております。誰もが同じ負担をお願いしないといけない。ただし、所得の低い方々に対しては、言わば、分かりやすい言葉で言えば、少ししわ寄せが多く来ますから、その分に対してはちゃんとしたケアを三党でやっていきましょうという話もしておりますから、そこは細心の注意をして対応したいと思います。\r\n　そこで、その納得感というのは、国民の皆さん、このことについて支持をしているのかということだというふうに類推すればですよ、今の現時点で、消費税の世論調査をしますと、確かに四割ぐらいの方が賛成で、過半数から六割に近い方が慎重論だと思います。ただ、私もマスコミにいたことがありますけれども、この手の世論調査はいろんな分析の仕方があります。\r\n　例えば、その反対の中には、絶対反対の人と、それから条件付で反対の人と、それこそ消費税は必要だけれども、今がその時期でないという御主張もあります。また、消費税は必要だけれども、もうちょっと身を切る改革をした方がいいんじゃないかと、こうしたいろんな反対がありますから、それを丁寧に分析をして、それらの御不満を持っておられる方の多くも、私の勝手な判断かもしれませんが、いずれこの国の社会保障や高齢化の中で私は消費税は非常にウエートを高くしていかざるを得ないということは、国民誰しも私は感じておられるんだと思うんです。\r\n　それに対して、私たちが今懸念を持っておられる方に対して丁寧なやっぱり説明と、今、行革とか議員の身を切る改革とかそれから逆進性対策とかをしっかりやっていけば、私は理解はだんだんと広がっていくのではないかなというふうに思います。\r\n　更に言えば、使い道です。これを全く違う方に使って、社会保障に使うと言っていたのに全然違うじゃないかといったらば、私はその信頼は根本から崩れると思いますから、これは社会目的税化をしっかりして、そこをしっかり浸透すれば国民の皆さんは更にこのことについては御理解をいただけるのではないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、この高齢化社会を迎えて、今、姫井さん言うように、じゃ公平性をどうやって担保するんだというときに、もしかしたら消費税に対して公平な税でないとおっしゃるかもしれませんが、水平的な公平な税だと私どもは思っております",
                "ただし、所得の低い方々に対しては、言わば、分かりやすい言葉で言えば、少ししわ寄せが多く来ますから、その分に対してはちゃんとしたケアを三党でやっていきましょうという話もしておりますから、そこは細心の注意をして対応したいと思います",
                "\r\n　そこで、その納得感というのは、国民の皆さん、このことについて支持をしているのかということだというふうに類推すればですよ、今の現時点で、消費税の世論調査をしますと、確かに四割ぐらいの方が賛成で、過半数から六割に近い方が慎重論だと思います",
                "\r\n　例えば、その反対の中には、絶対反対の人と、それから条件付で反対の人と、それこそ消費税は必要だけれども、今がその時期でないという御主張もあります",
                "また、消費税は必要だけれども、もうちょっと身を切る改革をした方がいいんじゃないかと、こうしたいろんな反対がありますから、それを丁寧に分析をして、それらの御不満を持っておられる方の多くも、私の勝手な判断かもしれませんが、いずれこの国の社会保障や高齢化の中で私は消費税は非常にウエートを高くしていかざるを得ないということは、国民誰しも私は感じておられるんだと思うんです",
                "\r\n　それに対して、私たちが今懸念を持っておられる方に対して丁寧なやっぱり説明と、今、行革とか議員の身を切る改革とかそれから逆進性対策とかをしっかりやっていけば、私は理解はだんだんと広がっていくのではないかなというふうに思います",
                "これを全く違う方に使って、社会保障に使うと言っていたのに全然違うじゃないかといったらば、私はその信頼は根本から崩れると思いますから、これは社会目的税化をしっかりして、そこをしっかり浸透すれば国民の皆さんは更にこのことについては御理解をいただけるのではないかと思っています"
            ]
        },
        {
            "speech_id": "118014401X01220120802_215",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　基本的に、土地の取引は元々消費税は掛かっておりません、消費じゃありませんので。建物を建てるときにはやはり課税が掛かるわけですけれども。\r\n　そこで、その過去の統計を見て牧山さんも質問なさっていたとおりで、やはりそれは、実質的に消費税を上げる前の年は消費税が掛かる年よりも住宅着工件数が増えますね、どうしても。それは百六十万からたしか百三十万に落ちているんだと思います、平成九年ですか。そこの落ち込みはあるんですけれども、それを、ですから、できるだけないようにこれから考えなければならないというふうに私も思っております。\r\n　大きく受注して大きく下がると、その何といいますか、谷が余りに大き過ぎると、これがやっぱり企業経営等に大きな影響を与えますので、できるだけ平準化していくことが必要だと思います。そこで、住宅ローンの減税の在り方とか、それから様々な税ですね、それに対する減免措置等を考えていかなければならないと思っております。\r\n　なお、被災地については、先ほどからお話がありますように、一四年、一五年というのはちょうどその高台に場所ができまして、土地ができまして復興が本格的に始まると、御自宅をお建てになったりですね。そういうときに巡り合いますので、これについては、全国で行うそういう住宅に対する言わば消費税の引上げに伴う対策とはまた別に、もう一段やっぱり政府としては、そうした方々に対する思いやりを政策として具現化していかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/215",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこの落ち込みはあるんですけれども、それを、ですから、できるだけないようにこれから考えなければならないというふうに私も思っております",
                "\r\n　大きく受注して大きく下がると、その何といいますか、谷が余りに大き過ぎると、これがやっぱり企業経営等に大きな影響を与えますので、できるだけ平準化していくことが必要だと思います",
                "そこで、住宅ローンの減税の在り方とか、それから様々な税ですね、それに対する減免措置等を考えていかなければならないと思っております",
                "そういうときに巡り合いますので、これについては、全国で行うそういう住宅に対する言わば消費税の引上げに伴う対策とはまた別に、もう一段やっぱり政府としては、そうした方々に対する思いやりを政策として具現化していかなければならないと思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_220",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　確かに、我が国では消費税というのは財・サービスの消費が行われることに着目される要するに多段階課税なので、今、桜内さんがおっしゃったように、例えば、原料を業者さんが持ってきました、完成製造業者がそれを作って卸に、小売に、消費にといったところで、だんだんだんだんとこれについて仕入れ税額を控除しながら掛けていく、言わば付加価値税の一つとしては大変そういう意味では網羅的な税でございます。ですから、逆に言えば、中間業者なり最終消費者の支払うものに対してしっかりと支払をしていただかなければならない、そういうことが大事だと思っています。\r\n　そういう中で、今御指摘のように、確かにこのインボイスの問題というのは支持する方も多うございます。ただ、我が国としてはこれまで単一税率で来て、また率直に言うと、やっぱり三％、五％という段階なので、言わば中小企業者の皆さんの利便性や様々な実務的なことを考えると現状のやり方でいきましょうということで来たんだと思います。\r\n　このインボイスにはプラスマイナスあると思いますが、私も率直に申し上げて、今後、例えばこの複数税率をどうするかとか、税率が更にそういう意味では検討しないといけないような状況になったときには、やはりこうしたことを、様々な環境整備をしないといけませんね、免税事業者をどうするかとかですね。そういうことを考えながらも、しかし、制度設計の中の一つとしてはやはりそうしたことも検討しなければならない時期も来るのかもしれないなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/220",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、逆に言えば、中間業者なり最終消費者の支払うものに対してしっかりと支払をしていただかなければならない、そういうことが大事だと思っています",
                "\r\n　そういう中で、今御指摘のように、確かにこのインボイスの問題というのは支持する方も多うございます",
                "ただ、我が国としてはこれまで単一税率で来て、また率直に言うと、やっぱり三％、五％という段階なので、言わば中小企業者の皆さんの利便性や様々な実務的なことを考えると現状のやり方でいきましょうということで来たんだと思います",
                "\r\n　このインボイスにはプラスマイナスあると思いますが、私も率直に申し上げて、今後、例えばこの複数税率をどうするかとか、税率が更にそういう意味では検討しないといけないような状況になったときには、やはりこうしたことを、様々な環境整備をしないといけませんね、免税事業者をどうするかとかですね",
                "そういうことを考えながらも、しかし、制度設計の中の一つとしてはやはりそうしたことも検討しなければならない時期も来るのかもしれないなというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_222",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　導入に当たって一番重要なことは、業界というと何となく何か利益誘導みたいに思うかもしれませんが、やっぱり中間業者ですね、中小零細企業の皆様方が、やはりこの制度の方が良くて、これだとやっぱり分かりやすくて簡単でいいと思ってもらうことが一番大事なんですね。\r\n　インボイスには透明性を確保できるという点も確かにあります。ただ、請求書保存方式で慣れてきておりますので、そういう意味では、まだ中間業者の中には、そうした意味で、事務作業等がどうも非常に面倒ではないかとか、それから免税事業者の中には自分たちは商売から外されてしまうんじゃないかというふうな懸念がありますから、そこはこれから研究していかなければなりませんが、税率が、先ほどから、率直に申し上げますと、一〇％を超える段階になったときに軽減税率の話も現実に国会の中で取り上げられるような状況でございますから、今まで積み上げてきた国税庁のやり方を更にバージョンアップをしていく場合の一つのツールであると私も率直に思っておりますので、検討したいと思います。\r\n　なお、ちょっと一つだけ、私、地方に消費税をというときに逆に桜内さんに聞かせていただきたいんですけれども、税の偏在性はその場合どうするのかというのがよく分からないんですね。先般も本会議で、私、非常に桜内さんのお話を聞いていて感じたんですが、消費税収をそれぞれの地方にそのままお渡しになれば、当然、人口が多くて言わば工業や経済が発展したところは税収増えるでしょうけれども、日本海側の人口減少県とか、こういうところは、結果的には消費税をそのまま調整しなければ一気に税収のバランスが崩れていくんじゃないかと思っていたんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/222",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、請求書保存方式で慣れてきておりますので、そういう意味では、まだ中間業者の中には、そうした意味で、事務作業等がどうも非常に面倒ではないかとか、それから免税事業者の中には自分たちは商売から外されてしまうんじゃないかというふうな懸念がありますから、そこはこれから研究していかなければなりませんが、税率が、先ほどから、率直に申し上げますと、一〇％を超える段階になったときに軽減税率の話も現実に国会の中で取り上げられるような状況でございますから、今まで積み上げてきた国税庁のやり方を更にバージョンアップをしていく場合の一つのツールであると私も率直に思っておりますので、検討したいと思います",
                "先般も本会議で、私、非常に桜内さんのお話を聞いていて感じたんですが、消費税収をそれぞれの地方にそのままお渡しになれば、当然、人口が多くて言わば工業や経済が発展したところは税収増えるでしょうけれども、日本海側の人口減少県とか、こういうところは、結果的には消費税をそのまま調整しなければ一気に税収のバランスが崩れていくんじゃないかと思っていたんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118014401X01220120802_225",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　ありがとうございました。\r\n　ただ、今のお話を聞いていると、財務省なり総務省という役目は必要なのかなと思うんですね、調整機能を持っていると。\r\n　それから、私どもがやっぱり懸念しているのは、じゃ、具体的な名前を言ったらあれですけど、じゃ東京は、税率が今スタートの時点では一〇で並んだとしてですよ、その今の理論でずっといった場合に、将来、人口が少なくて税収の少ないところは消費税が例えば日本海側の県は一五％で、東京は逆に税収が、法人税が多いから七％とかということも容認するということにもなりかねないと思うんです。\r\n　それが駄目だというんだったら、やっぱり私どもは、全国一律に同じ税率を掛けさせていただいて、それを社会保障に充てた方がいいというのが私どもの考えなんです。そこが少しやっぱり、先般から聞いていて私どもと先生方のちょっと違いかなというふうに思ったものですから、ちょっとお話をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、私どもがやっぱり懸念しているのは、じゃ、具体的な名前を言ったらあれですけど、じゃ東京は、税率が今スタートの時点では一〇で並んだとしてですよ、その今の理論でずっといった場合に、将来、人口が少なくて税収の少ないところは消費税が例えば日本海側の県は一五％で、東京は逆に税収が、法人税が多いから七％とかということも容認するということにもなりかねないと思うんです",
                "\r\n　それが駄目だというんだったら、やっぱり私どもは、全国一律に同じ税率を掛けさせていただいて、それを社会保障に充てた方がいいというのが私どもの考えなんです"
            ]
        },
        {
            "speech_id": "118014401X01220120802_229",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（安住淳君）　いやいや、私、答弁ですね。\r\n　州ごとに税率が違うことを容認するということは、つまり私どもと少し考え違うわけです。それは、例えば宮城県に住んでいる方が隣の岩手県の一関に行くと税率が三％安いからそちらのスーパーで買いに行くということが起きるわけですね。そういうことは、ある程度、州ごとでアメリカは容認ですから、それはやむを得ないということだとすれば、私どもはやっぱり今の日本の社会の中でそれはなかなかなじまないだろうと思っております。\r\n　それから、安定財源について、現実には、そうはいっても今安定財源を最も必要としているのはやはり国だと思います。社会保障全てを基本的には国が賄っておりますので、この制度が本当に、桜内委員が御指摘のように、じゃ保険料で全部やればいいということになると、今の保険料は多分二倍から三倍ぐらいのお金になってしまって、窓口の支払で大変な国民の皆さんに御負担をいただくという制度が本当に国民の皆さんにとって納得いただけるのかと。\r\n　それから、年金については、今までも賦課方式で、御提案ありましたけれども、なかなか大改革で、現実に今の制度とどういうふうにシフトチェンジをしていくのかという問題があるのではないかというふうに思っています。\r\n　ですから、私どもは、今は、消費税というものは、現行制度の中でやっぱり社会保障に、景気の変動に左右されないで使える財源としてはいいんですが、これをそのまま地方に持っていって地方で自由に使えるお金にするということになると、少しそういう面では問題が多いのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/229",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　州ごとに税率が違うことを容認するということは、つまり私どもと少し考え違うわけです",
                "そういうことは、ある程度、州ごとでアメリカは容認ですから、それはやむを得ないということだとすれば、私どもはやっぱり今の日本の社会の中でそれはなかなかなじまないだろうと思っております",
                "\r\n　それから、安定財源について、現実には、そうはいっても今安定財源を最も必要としているのはやはり国だと思います",
                "社会保障全てを基本的には国が賄っておりますので、この制度が本当に、桜内委員が御指摘のように、じゃ保険料で全部やればいいということになると、今の保険料は多分二倍から三倍ぐらいのお金になってしまって、窓口の支払で大変な国民の皆さんに御負担をいただくという制度が本当に国民の皆さんにとって納得いただけるのかと",
                "\r\n　それから、年金については、今までも賦課方式で、御提案ありましたけれども、なかなか大改革で、現実に今の制度とどういうふうにシフトチェンジをしていくのかという問題があるのではないかというふうに思っています",
                "\r\n　ですから、私どもは、今は、消費税というものは、現行制度の中でやっぱり社会保障に、景気の変動に左右されないで使える財源としてはいいんですが、これをそのまま地方に持っていって地方で自由に使えるお金にするということになると、少しそういう面では問題が多いのではないかというふうに思っております"
            ]
        }
    ]
}