[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805274X00220220217_087",
                "issueID": "120805274X00220220217",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 87,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）分科員　今ほどの長官の答弁は全くそのとおりで、ちょっと大臣にお聞きしたいと思うんですけれども、このペレットはもちろん木を細かくした、端材を固めたもので、それがストーブに、灯油の代わりに、ストーブ、ペレットストーブというものがあって、そして灯油ではなくてペレットというものを燃料として入れて暖める、そういう仕組みですわ。\r\n　こういうことが、今、世の中ではガソリンのトリガーの話が出ていますでしょう。これというのは、結局は、この国、元々ずっと化石燃料というものに依存しているエネルギーの資源の入れ方をしてきた。だけれども、今、日本には、先ほど御紹介あったように、私の認識もそうですけれども、例えば、日本という国の中で、木質のエネルギーというものを、ボリュームが大きい少ないは別なんですけれども、きちっと今ある、使うべきところにおるわけですね。ですから、そういうことについての考え方をやはり今シフトしていくタイミングじゃないかなと思うんです。\r\n　簡単に言えば、消費者として家を暖めるときに、何がエネルギー源であっても構わないわけです。だから、そのときに、この国が持っている、例えば、産油国という言葉がありますけれども、日本は産林国なわけですわ。木材という、それがエネルギーになるという状況を持っているから、それをやはり、どのタイミングに来るときちっとそれが消費者として選択されることになるのかということからすれば、今非常にいいところに来ている、よくないのかもしれませんけれども、いろいろな情勢がそういうふうな形に来ているというのは間違いないわけで。\r\n　ですから、今、林野庁を始めいろいろな努力をされている方々が、これをきちっとそこの消費者に向けてアピールしていくという大切なタイミングに来ていると私は考えるんですけれども、どのようにお考えかお聞きしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00220220217/12"
            },
            {
                "speechID": "120805274X00220220217_089",
                "issueID": "120805274X00220220217",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 89,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）分科員　大臣のお言葉のとおりで、やはり消費者という、結局、使ってもらわないと、作ったけれどもどうするのという話なんですね。\r\n　もう少しペレットのところを踏み込みたいんですけれども、ペレットも、国内で今どうやって作っているのかというと、結局は、木材を製材をしていく、その余りのところで作っているという、一番非常にいい、有効なエコ活用をしているということは間違いないんです。だけれども、これが本当の意味で燃料としての役割を果たすとなれば、そのためにしっかりと生産していかなくてはいけない。じゃ、そういう環境はどうやって整えていくのかということを考えたときに、今、私の方で間伐材を切ればいいと言いましたけれども、少し勉強したところによると、間伐材というのは、結局、乾かさないと今度は燃料化できないんですよ。そうなれば、乾かすことについてのエネルギーがかかる。じゃ、今の状況では、何やってんだになるかもしれないんです。\r\n　だけれども、それをどうやってアイデアを練るのか、あるいはその流通の仕組みをつくるのか、どこにその消費の場所を用意するのか、生産、消費、こういうものをやはりトータルのシステムとして、あるいは、一つのモデル地域があってもいいんじゃないかなと思うんですけれども、このような考え方について、長官のお考えをお聞きしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00220220217/13"
            },
            {
                "speechID": "120805254X00420220201_021",
                "issueID": "120805254X00420220201",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2022-02-01",
                "closing": null,
                "speechOrder": 21,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田豊史君　日本維新の会の吉田豊史です。\r\n　五年前に初めてこの壇上に上がらせていただいた折に、国士無双の誓いを立てました。私自身、一層精進、努力してまいります。まさに、高い壇上からではございますけれども、議員諸兄の引き続きの御指導を心からお願い申し上げます。\r\n　私は、党を代表して、所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　新型コロナウイルス感染症の大流行によって、日本社会は、三年近くの間、国民生活は強い自粛を強いられました。新しい生活様式という見方もありますが、全体としては、個人消費が低迷しており、相次ぐ蔓延防止等重点措置、そして緊急事態宣言に対し、飲食店やイベント等は、営業時間の時短、そして人数制限の実施についての協力を何度も何度も続けてまいりました。多くの国民の皆さんの協力に心から感謝申し上げなくてはいけないと改めて感じております。\r\n　オミクロン株というこれまでにない感染力を持つ変異株の出現により、現在では連日七万人を超す新規陽性者を出している現状、都道府県がこれまで大変な努力を重ねて拡充してきた新型コロナ患者用の重症病床についての対応、新型コロナ自体は無症状あるいは軽症である感染者が持つ別の持病の治療のために占有される傾向が増加してきております。そして、元々対象としていた新型コロナの重症患者が発生したときには重症病床に入れなくなる可能性も出てまいりました。デルタ株までの流行にはなかった、新たなタイプの医療逼迫をもたらす状況を迎えようとしております。\r\n　これまでは、新型コロナウイルス感染症の感染者に対しては、一般療養とは完全に隔離して治療をするという国の方針に従って対応を進めてきました。しかし、今は感染者が爆発的に増えており、患者の治療を新型コロナに対応する病院だけに任せておくような状況は既に超えております。これだけ感染力が高いオミクロン株から国民の皆さんの命と健康、そして日本社会を守り抜くためには、日本の医療機関全体が協力して対抗する体制に改めるべきではないでしょうか。そのためには、感染法上の位置づけを変更する必要があります。\r\n　日本維新の会としては、現在新型コロナウイルス全体を感染法上の二類相当としている現状を見直し、オミクロン株に対しては五類又は五類相当とした上で、日本の医療全体が強い感染力を持つ新型コロナ感染症に当たるという体制づくりにすべきと考えております。一度決めたことを見直さないかたくなな対応ではなく、変異株の性質に合わせた細かく柔軟な対応への変更が必要です。このことを強く求めさせていただきます。\r\n　質問に入ります。\r\n　政府は、継続雇用者の給与総額を一定の割合以上増加させた企業に対し、対前年度増加額の最大三〇％を税額控除できる制度を定めようとしております。政府自身は賃上げ促進税制と呼んでいらっしゃいますが、賃上げが実現するのかどうかは大きな疑問があります。\r\n　税制によって動かすことができる経済効果は、政府が考えるほど大きくはありません。日本経済は非常に大きく、経済のパイが成長、拡大する仕組みに沿って賃金が上がる仕組みを導入していかなければ、大きくかつ長続きする経済効果を手に入れることはできないと考えます。税制による対応は、やらないよりやった方が少しはましだという程度のものでしかありません。\r\n　日本全体の賃金が上がるためにはどうすればよいか。働く人々が現在働いて給与を得ている以上に生産効率が高い分野に移動すること、労働力を大きな経済成長をもたらす可能性がある分野にシフトしやすくすることが必要だと考えます。そのためには、安心して新しい職業に就くことを促進すること、つまり労働市場の流動化が必要となります。\r\n　控除を増やすことも効果があるかもしれません。しかし、小手先で、賃上げを実施した企業に対する税制を優遇するよりも、規制緩和を実施して、大きな経済成長をもたらす分野へ労働力をシフトさせることの方が、日本全体の賃金総額を引き上げることにつながるのではないでしょうか。\r\n　日本維新の会は、昨年、税制改革、社会保障改革、成長戦略を一体となって行う日本大改革プランを発表いたしました。このうちの成長戦略としては、地方分権改革、労働市場改革などを中核としております。雇用に流動性を高めることと働く人たちが転職を決意するために必要なセーフティーネットをつくることが、経済が成長する環境をつくる上では欠かせないと考えているからです。今、日本社会は、これまでの路線に対する微調整を必要としているのではなく、大きな改革を必要としております。\r\n　総理に質問いたします。\r\n　政府は、昨年十二月に令和四年度の税制改正の大綱を公表いたしましたが、税制全体を抜本的に見直す内容は全く含まれていませんでした。税制全体の見直しを実施しないのでしょうか。\r\n　また、賃金総額を増やした企業に対する税制控除を行うという小手先の税制改革のようなものではなく、より抜本的に雇用流動性を高めることで高い賃金分野の雇用者を増やし、経済成長を実現すべきと考えますが、回答を求めます。\r\n　政府は、中小企業に対する賃上げのための税制として、雇用を守った場合に控除率の上乗せ要件を見直し、控除率を最大四〇％に引き上げた上で、制度を一年間延長するとしておられます。新型コロナによる経済への影響もある現状において、中小企業の賃上げの効果としてどれだけのことが期待されるかは大いに疑問です。\r\n　新型コロナウイルス感染症の拡大によって一番被害を受けたのは中小企業です。賃上げは経済問題としては重要ですけれども、中小企業が倒産する事態を引き起こすことになれば、かえって雇用の主体を失うことになります。何よりも、中小企業の皆さんには、コロナ禍においても企業を堅持し雇用を維持するということを是非とも進めていただきたいと考えています。\r\n　日本維新の会は、これまで、新型コロナウイルス対策に関する提言を第一弾から第十弾まで政府に行ってまいりました。その中でも、中小企業を支える持続化給付金と家賃支援給付金などの拡充を何度も提案してまいりました。改めて、中小企業を維持することが日本経済の未来を支えることにつながる最重要項目であることを主張させていただいて、支援の拡充を政府に求めます。\r\n　総理に質問いたします。\r\n　現行制度である控除率最大二五％において、どれだけの賃上げ効果があったのでしょうか。お答えいただきたい。\r\n　また、今回の改正によって、中小企業に多少の無理をさせることによって雇用が失われる事態を引き起こすおそれは考えていないのか、御回答をいただきたいと思います。\r\n　政府は、新築住宅に対するＺＥＨ、ゼロ・エネルギー・ハウス水準省エネ住宅と省エネ基準適合住宅への控除額を引き上げること、そして、既存住宅については認定住宅に対する控除を引き上げることにより、省エネ性能の高い住宅への切替えを促進しようとしています。二〇五〇年カーボンニュートラルの実現にかじを切った政府の施策として、このこと自体は好ましい方向であると考えております。\r\n　しかし、住宅への投資というのは巨額であり、国民一人一人にとっては大きな決断を伴います。件数自体はそれほど多くない一方で、少子化、人口減少の影響により、住宅余りという状況が散見されています。控除の見直しだけで省エネ住宅への切替えが目に見えて促進するとは到底思えません。税制改正は進めるとしても、より大きな省エネへの取組が必要ではないでしょうか。\r\n　総理に質問いたします。\r\n　今回の住宅ローン控除の見直しにより、どれだけのカーボンニュートラルが進むことを期待なさっているのでしょうか。具体的にエネルギー消費量などに換算してお答えください。\r\n　一月十八日に公表された日銀の経済・物価情勢の展望では、政策委員の中央値は、十月時点の経済見通しと比べた場合、二〇二二年度の実質ＧＤＰの対前年比成長率で〇・九％見通しを上げました。また、生鮮食品を除いた消費者物価指数も〇・二％見通しを上げております。両者とも今年となって上向きの状況であり、日銀の見通しは、コロナで抑制されていた社会経済からの回復を見通していると思われます。この見通しもプラスの度合いが増大するということです。\r\n　これまで、長い間、消費が抑えられてきました。一定の我慢需要があることにより、外出や旅行などが増えて、消費は上向くことも考えられます。その流れに沿って経済促進を促すべきと考えますが、平成十年以降続く長いデフレが続いてきたことから考えて、それだけで済むとは到底思われません。日本経済が成長するためには、消費者物価指数が安定的に一定以上の値を維持する状況をつくり出すべきではないでしょうか。\r\n　総理に質問いたします。\r\n　新型肺炎がもたらしてきた経済への悪影響に対し、オミクロン株の更に先の変異株の出現を想定した上で、政府としてどのような手を打つことを考えていらっしゃるか、お答えいただきたい。\r\n　より積極的に手を打ち、経済成長する流れをつくり出すために、一定期間、消費税率を五％に引き下げるべきと考えますが、改めて見解をお伺いします。\r\n　日本は、新型コロナウイルス感染症に対する従来の政策を転換すべき時期を迎えております。特定の医療機関だけが新型コロナの患者を治療することでは、もはや対処はできません。流行しているウイルスの特性に合わせた柔軟な対応に変更が求められており、日本の医療機関が一丸となって、社会に蔓延するウイルスに対抗すべきときに至っております。今すぐ政策の転換を行うべきです。\r\n　政府に対しては、改めて、全ての国民のために政治は何をしなければならないかということを考え、行動していくかを考えて、国難と言える状況を乗り切っていくということを主張させていただきまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00420220201/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00420220201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00420220201/6"
            },
            {
                "speechID": "119305007X02020170614_205",
                "issueID": "119305007X02020170614",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第20号",
                "date": "2017-06-14",
                "closing": null,
                "speechOrder": 205,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　長官、ありがとうございます。\r\n　そして、僕はもう一つだけ確認したいけれども、結局、林業に力を入れていくときに、何よりも、本当のエンジンで、エネルギーになるのは人なんですね。\r\n　林業も、私の想像では高齢化しているだろうということは間違いないと思うんですけれども、この部分について、林業が、将来性はあるぞというところとか、それからいろいろな意味でのおもしろさもあるというところを私はぜひ伝えていただきたいと思うんです。\r\n　これは質問通告をしていません、そうなんですけれども、そういうところについて、人材確保、それからそれをどう展開していくかということについてのお考えを、概要でいいので、お聞きしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X02020170614/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X02020170614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X02020170614/20"
            },
            {
                "speechID": "119305007X01420170523_052",
                "issueID": "119305007X01420170523",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第14号",
                "date": "2017-05-23",
                "closing": null,
                "speechOrder": 52,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　須藤さんの今のお話をお聞きしまして、若い新しい力、それが入ってきたということが大きなエネルギーになって、また発展していくということになると思うんです。\r\n　私自身、最初に申し上げた消費者としてのニーズ、そこからこれからのさまざまな農業というものを考えていかなくちゃいけない観点に立ちますと、きょうは、北海道とそれから北海道以外の日本の都府県、そこが何か、この法案によると、対立しかねないと言えばいいか、そういうところに違いが出てくるんじゃないかというような考え方が示されておるんですけれども、実際のところ、もう一度須藤さんにお聞きしますけれども、この法案によってそういう現象が起こり得るのか、あるいは、それはそれぞれの現場の努力でいろいろなことが変わっていくというふうに受けとめていらっしゃるのか、それをお聞きしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X01420170523/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X01420170523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X01420170523/16"
            },
            {
                "speechID": "119305261X01220170217_339",
                "issueID": "119305261X01220170217",
                "imageKind": "会議録",
                "searchObject": 339,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2017-02-17",
                "closing": null,
                "speechOrder": 339,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　総理、ありがとうございます。\r\n　今、二つ、私は大事なキーワードをいただいたと思っています。やはりしっかりとしたリーダーとして、周りがこれは認める話ですから、そのためには、まず日本人が信頼されているという、これは本当に大切なことだと思うわけです。そして、それは法の支配、ルールにのっとってさまざまなことをやっていく。例えば、簡単に言えば、私たちは約束を守る、そういう国民だと思われているということが私は大事じゃないかなと思うわけです。\r\n　翻って、今、国内での問題、きょうも予算委員会を朝から私も傍聴させていただきましたけれども、私は、さまざまなところでこういう日本人のよさ、それから信頼というものを基礎づける大切なことは、やはりルールにのっとって、そしてそのルールをきちっと守ってやっていく、ここの信頼感がさまざまなことに大きなプラスの成果を広げていくんじゃないかな、こう思うわけです。\r\n　そうしますと、やはりルールというものは何よりも大切であって、私は維新という党にいて何が一番いいかというと、維新というのは、漢字のとおり、維を新たにする、こう書きます。維というのは織物の織りということです。それは、私たちの世界でいえばルールであったり仕組みであったりとか、こういうことだと僕は理解しているんですけれども、それ自身を新たにしなくちゃいけない。そういうところまで、今、私たちのこの民主主義、そして日本の国というものは、その仕組み自身がかなり疲弊しているというふうに私は感じています。それを維新は変えていこうとしている、そこに私も参画したい、こう思って頑張っているところなんです。\r\n　けさからの質問は幾つか問題があると私は思いますが、全てやはり、私は、仕組み自身が本当に機能しているのか、していないのかというところに来ているんじゃないかな、こう思うわけです。具体的には、南スーダンの問題あるいは天下りの問題ですとか、こういうことだと私は思いますけれども、まず、南スーダンの問題について思うところを質問させていただきたいと思います。\r\n　国会議員にならせていただいて、一年目からずっと予算委員会それから平和安全特の質疑、さまざまなものをこの場所の隅っこで私は聞いておりました。委員長も本当に御存じだと思います。\r\n　その中で、やはり平和安全法制一つにしましても、本当に大きなエネルギーがかかって、そして、その中で達成してきた自立のための、自主防衛のための第一歩ではないかな、こう私は思っておるわけですね。ですから、今、この南スーダンに対してさまざまな決まったことを実行に移しているという非常に大切な、繊細なタイミングだと思うわけです。\r\n　ここに来て、今、稲田大臣を初め防衛省の方々のところで、大丈夫なのかなという不安にさせる状況が生じているということ、このこと自身、本当に今まで積み上げてきたものの大切さが共有されているのかどうなのかな、私はこういうふうに思うわけなんです。\r\n　具体的に、私は、稲田大臣が大臣の資質があるかないかとか、そんなことを申し上げる気もありませんし、私自身もそんな能力もありません。すばらしい政治家だと思っております、大臣だと思っております。\r\n　その上で、ただ、私は、平和安全法制一つとっても、前防衛大臣の中谷さん、中谷大臣がずっとずっと本当にさまざまな努力を重ねた上でここのところに来ていらっしゃる、そしてそれを実行のところに移していく、この段階で、今の今になって、結果的にそうだから思うんですけれども、防衛大臣という非常に重要な大臣が交代してよいものなのかという根本的なところを疑問に今思っているんです。\r\n　交代するというのは、もちろんそれぞれの方が資質があるからだということは思いますけれども、組織としての信頼感、根本のところに戻りますけれども、それを担保していくためにはやはり人間関係の信頼感というのが基本だ、こう思うわけなので、改めて僕は安倍総理に、防衛大臣が交代しているというこのこと自体が結果的には問題だったんじゃないかな、こう思うんですけれども、お考えをお聞きしたいと思います。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/339",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01220170217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01220170217/44"
            },
            {
                "speechID": "119205007X00420161213_120",
                "issueID": "119205007X00420161213",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2016-12-13",
                "closing": null,
                "speechOrder": 120,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　大臣のおっしゃるとおりでして、結局、生産者という方々はやはり生産に集中したいですし、そして、つくったものがどのように売れるかという見通しというものは、さまざまなエネルギーの根本になると思います。\r\n　ですから、やはり、農産業自身を活性化していく、攻めていくためには、生産者の方々が安心して生産できるためにも、もっと、消費者のニーズはどこにあるかとか、それからどこが発展していく可能性があるか、こういう情報をきちっとお伝えしていく、そういう努力が実は非常に重要だなというふうに思いますので、ぜひよろしくお願いしたいと思っております。\r\n　続いて、生乳、生の牛乳について、あるいは乳製品もそうなんですが、やはり私は、何よりも国産ということにこだわりたい人間なんですけれども、なぜこだわりたいかというと、それは、日本の農産業というものをきちっと足腰の強いものにしていくときは、やはり身近にそういうものがあるというところが重要なことだろうと思うんです。ですから、地産地消という考え方は非常に重要だと思っています。生乳そして乳製品について、地産地消についての取り組みを確認させていただきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205007X00420161213/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205007X00420161213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205007X00420161213/19"
            },
            {
                "speechID": "118903929X01520150629_384",
                "issueID": "118903929X01520150629",
                "imageKind": "会議録",
                "searchObject": 384,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第15号",
                "date": "2015-06-29",
                "closing": null,
                "speechOrder": 384,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　私は、必ず出席していただかなくちゃいけない、こう思う、本当に決める場合は。\r\n　何でかというと、法制局長官はいつも、実際に起こった事態に対しての判断だ、こういうことを常にこの委員会でおっしゃっているわけですね。そうすると、実際に起こった事態に対して判断していく、その実際に起こった事態が、具体的なときに何からかんからそろうわけです、その判断材料として。これの中においてきちっと、やろうとしていることが私たちはやっていいことなのかどうなのかということを判断する場所があるはずなんです。ですから、私は、必ず法制局長官はそこに行かなくちゃいけない、こういうふうに感じるわけです。\r\n　そして、今回、憲法のことからいいますと、合憲かそうではないか、こういう話もありますけれども、私の浅い理解ですが、憲法というのは、やはり、政府に私たちのさまざまな権限を委譲しているわけですね。\r\n　そうすると、その委譲した権限を逸脱しないための、例がいいかどうかわかりませんけれども、政府そして国民を中に入れた枠、柵をつくっているのが、柵自身が私は憲法じゃないかな、こう思っているわけです。そして、柵を乗り越えて何かしようとしたときに、いや、そうではありませんよと言って、柵に有刺鉄線が張られている、そのとげの役割をするのは法制局長官ではないかな、こういうふうにも私は思うわけです、できること、できないこと、そこをきちっと守るのが。だからこそ法の番人と言われているんじゃないかな、こう思うわけです。\r\n　僣越ながら、法制局長官、この委員会の中で青いバラの例えをお使いになりました。この青いバラの切り返しというのは、僕は後ろで聞いていて、さすがだな、こう思ったわけなんですが、青というのはやはり幸せの青い鳥にもつながりますし、また、青いバラ自身が一つの夢なんですね、花を改良する人たちからすると。そういう非常にいいイメージがある。ですから、青いバラになって、ついでにとげも抜かれてしまった、こういうことにはならないようにしていただきたい、こういうふうに私は思うところです。\r\n　言葉は生意気ですが、やはり法制局長官としてのきちっと守るべきところは守った上で、今回、私はこの法制が具体的じゃないと感じるからこそ、具体的なところについても必ずそこにおって一緒に判断していくという、それが責務じゃないかな、こういうふうにも思うわけです。\r\n　岸田大臣にお答えいただきましたが、当然その先には、今度はさまざまな国との連携、こういう形が出てくると思います。でも、日本国民は、何かあったときには国連というものをやはりすぐ思い浮かべるわけですね。もちろん、自衛隊は自分たちの周り、国民を守ってくれる。でも、物事を解決していくときに国連に役割を果たしてもらいたい、こういうのがやはり、私はある意味、別の意味での日本国民の共通の理解だろう、こういうふうにも思います。\r\n　ですから、機雷がまかれました、これは困っているのは日本人だけなのか、日本国だけなのか、あるいはそうじゃなくてほかの国も一緒に困っているんじゃないか、いろいろなことが想定されます。\r\n　そして、そういう中にあって、改めて、機雷によって私たちが失うものは何かというところに入っていきたいと思いますが、やはり経済的な事由、今、中谷大臣の答弁の中にも、エネルギーの問題ですとか、こういう言葉が出てまいりました。ということは、やはり当然それを、失うものの一つとして、大きなものとして理解なさっているだろう、こう感じるわけです。\r\n　ここで、私は、経済的事由となったときに、宮沢大臣にお聞きしたいと思います。\r\n　この委員会の中でも、例えば石油の備蓄の問題について我が党の重徳委員からも質問がありましたが、ではそれを延ばそうとしたらどれぐらいのお金がかかるのか、こういうような質問の仕方もありました。もう一つは、経済的な事由となれば、私たちは、そういう非常事態だからこそ消費量を極力抑える、簡単に言えば我慢するということも当然想定しなくちゃいけないわけですし、あるいは、その状態が長期化するとなれば、ホルムズ以外の別の選択肢ということも当然考えなくちゃいけないわけですね。\r\n　こういうことについて、今具体的にどのような認識をなさっているか、これをお聞きしたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01520150629/384",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01520150629",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01520150629/37"
            },
            {
                "speechID": "118903929X01520150629_388",
                "issueID": "118903929X01520150629",
                "imageKind": "会議録",
                "searchObject": 388,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第15号",
                "date": "2015-06-29",
                "closing": null,
                "speechOrder": 388,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　今のお話をお聞きして、ああ、そうだなと思う国民は私はいないと思います。\r\n　やはり、失うものがある、そして本当に大きなものを失うからこそあえてやらねばいけない、そのための法改正だという御説明であれば、私たちは、国民として、あれもこれも当然そのときに求めてはいけないわけです、緊急事態なんだから。\r\n　そうすると、今大臣がおっしゃった御説明では、私たちは国民としてもっともっと我慢できるし、そして何よりも大事なことは、そういう状況になったときの想定として、私は少し空論を言うかもしれませんけれども、日米同盟というものは、お互い支え合う、そしてそれは国と国を存続していくための同盟だというふうに私は思っています。\r\n　そのときに、今我が国が経済的な事由ということを挙げるのであれば、経済的な事由ということに対してのさまざまな非常事態の同盟という考え方もつくっていいだろう、エネルギー同盟であり、あるいは食料同盟であり。そういうことを考えて準備することこそが本当の意味での政府のやるべきことであって、このホルムズの機雷を取る方法しかありませんという姿こそ、私は、残念で仕方がないし、もっともっと方法があるだろう、そういうことをぜひ政府として知恵を絞っていただいて説得していただきたい、こう思うわけです。\r\n　もう明らかに、私は、ホルムズの例というのは、今回の法制全体の中でも、地理的なこと、それから経済的な事由をとっても非常に違和感がある、一つの大きなこぶみたいにもうなってしまっていると思います。ですから、これは、これから法案を進めていくに当たって、賛意を得られるかどうか、ここのところの一番大きなキーになるだろうと考えるからこそ、きょうの委員会でも何人もの方もこのことを質問していらっしゃいました。\r\n　こういう言い方はあれかもしれませんけれども、マスコミの方がいらっしゃっていますので。\r\n　今さまざまな調査をなさっているということですが、これは、全体としてこの法案について賛成か反対か、こういう数字しか出てこないんですね。そうではなくて、今やっている、例えば具体的な事例一つ一つをぜひ取り上げていただいて、そして、国民はどのことについて不安を感じているのか、それをぜひとっていただければ、今度は、政府にしても対応する方法があるかもしれないし、私たちとしても考えていくことがあるかもしれない、そう感じるわけです。\r\n　この全体的という言葉は、非常に私は、きょうも朝から何遍も出てきているなと思いますけれども、全体的という言葉はだめなんです。全体的という言葉には、実は、全体的には賛成しますけれども反対のところがあるんですよ、こういうふうに言っている、暗に示しているような、もうそういうような使い方にしかなっていないわけです。特に、この委員会、あるいは国会では、僕はそういうふうに全体的という言葉を使うのかなというふうに思いましたけれども。\r\n　全体としてということではなくて、やはり具体的に個別の中身として一つ一つ国民を納得させていただいて、そしてそのことが合意を得てこの法制が実現していく、その可能性を探っていただかなくちゃいけない、現時点で私はこういうふうに思うところでございます。\r\n　ちょっと切れますけれども、これで終わらせていただきます。ありがとうございます。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01520150629/388",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01520150629",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01520150629/38"
            }
        ]
    }
]