{
    "repr_name": "塚田一郎",
    "speeches": [
        {
            "speech_id": "119804319X00120190306_006",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-03-06",
            "speech_text": "○塚田副大臣　国土交通省関係の平成三十一年度予算につきまして、その概要を御説明申し上げます。\r\n　一般会計予算の国費総額につきましては、六兆八千六百九億円です。\r\n　また、復興庁の東日本大震災復興特別会計に一括計上されている国土交通省の関係予算は、東日本大震災からの復旧復興対策に係る経費四千六百三十二億円です。このほか、自動車安全特別会計及び財政投融資特別会計に所要の予算を計上しております。\r\n　北海道、離島及び奄美に係る公共事業予算につきましては、他省関係予算も含めて、国土交通省予算に所要額の一括計上を行っております。\r\n　また、財政投融資計画につきましては、当省関係の独立行政法人等分として、二兆三千七百四十五億円を予定しております。\r\n　次に、国土交通省関係の平成三十一年度予算の基本的な考え方を御説明申し上げます。\r\n　気候変動の影響により、さらなる頻発、激甚化が懸念される気象災害や切迫する巨大地震等から国民の生命と財産を守ることは最重要の使命です。\r\n　また、少子高齢化の制約を克服し、経済の好循環を拡大するとともに、アベノミクスの成果を全国津々浦々まで一層浸透させ、地域においても成長と好循環を実感できるようにする必要があります。\r\n　こうした認識のもと、平成三十一年度予算におきましては、被災地の復旧復興、国民の安全、安心の確保、力強く持続的な経済成長の実現及び豊かな暮らしの礎となる地域づくりの四分野に重点化しつつ、臨時特別の措置も活用しながら、施策効果の早期発現を図ってまいります。\r\n　それでは、各分野の主要事項を御説明申し上げます。\r\n　第一に、被災地の復旧復興についてです。\r\n　東日本大震災や近年相次ぐ大規模自然災害からの復旧復興に向けては、引き続き、政府一丸となって、住宅再建・復興まちづくり、復興に必要となるインフラの整備、公共交通の復興の支援、観光振興を推進します。\r\n　第二に、国民の安全、安心の確保についてです。\r\n　国土強靱化に向け、防災意識社会への転換を図りつつ、ハード、ソフトを総動員した防災・減災対策を推進するとともに、戦略的なインフラ老朽化対策に取り組みます。特に、重要インフラの点検結果等を踏まえ、防災・減災、国土強靱化のための緊急対策を集中的に講じてまいります。加えて、我が国の領土、領海を守るため、戦略的海上保安体制の構築を図ります。\r\n　第三に、力強く持続的な経済成長の実現についてです。\r\n　社会資本整備は未来への投資であり、質の高い社会資本ストックを将来世代に確実に引き継ぐため、生産性向上などストック効果を重視した公共投資を戦略的に推進してまいります。また、二〇二〇年訪日外国人旅行者数四千万人等の目標達成に向け、国際観光旅客税の財源も活用し、観光先進国の実現に取り組みます。\r\n　第四に、豊かな暮らしの礎となる地域づくりについてです。\r\n　都市機能の誘導、集約や持続可能な地域公共交通ネットワークの実現により、コンパクト・プラス・ネットワークの推進を図ります。また、人生百年時代に対応した居住環境の整備に取り組む所存であり、特に、消費税率引上げに伴う住宅の需要変動にもしっかりと対応してまいります。\r\n　国土交通省としましては、これらを始め、真に必要な社会資本整備や総合的な交通政策の推進に全力で取り組んでまいる所存です。\r\n　以上をもちまして、国土交通省関係の平成三十一年度予算の説明を終わります。\r\n　よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X00120190306/6",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　気候変動の影響により、さらなる頻発、激甚化が懸念される気象災害や切迫する巨大地震等から国民の生命と財産を守ることは最重要の使命です",
                "\r\n　また、少子高齢化の制約を克服し、経済の好循環を拡大するとともに、アベノミクスの成果を全国津々浦々まで一層浸透させ、地域においても成長と好循環を実感できるようにする必要があります",
                "\r\n　社会資本整備は未来への投資であり、質の高い社会資本ストックを将来世代に確実に引き継ぐため、生産性向上などストック効果を重視した公共投資を戦略的に推進してまいります"
            ]
        },
        {
            "speech_id": "118014402X00120120806_141",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-08-06",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　今日は五名の公述人の皆様には貴重な御意見をいただきまして、ありがとうございます。限られた時間でありますけれども、時間の許す限り、順次御質問をさせていただきます。\r\n　まず最初に、中村公述人に、企業、経済の団体の代表ということでありますので、二点お伺いをしたいわけでありますが、一つ目はデフレ経済下における消費税引上げに伴う価格転嫁の問題であります。\r\n　これは委員会でも何度も議論がございました。残念ながら、デフレ経済、需給ギャップの大きい今の経済状況の中で消費税の引上げが行われると、価格転嫁は恐らく難しいだろうと。これは、前回の引上げ時よりも経済環境は今悪くなっているということでありますが、これに対してもう少し具体的にどういったアプローチを考えておられるのか、御説明をいただければということが一点。\r\n　もう一つは、今回は八％と一〇％と二段階の引上げになっております。これも、企業の側から見ると、その都度この消費税の引上げでコストが掛かってくる局面があると思われますが、この二段階引上げになっていることについてどのように御評価をされているのか。\r\n　この二点について、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014402X00120120806/141",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "残念ながら、デフレ経済、需給ギャップの大きい今の経済状況の中で消費税の引上げが行われると、価格転嫁は恐らく難しいだろうと"
            ]
        },
        {
            "speech_id": "118014402X00120120806_149",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-08-06",
            "speech_text": "○塚田一郎君　軽減税率に関してもう一つ、再度長谷川先生にお尋ねをしたいんですが、軽減税率の場合、試算上も財政負担が一番大きいと、三兆円ぐらいの試算を政府はしているわけですけれども、それがほかの制度に比べて軽減税率を導入しにくい、例えば食品全般に掛けた場合とかですね、どういった形にするかにもよるんですが、そういったことでの議論ではもちろんない部分もあると思いますけれども、その点も含めて、せっかく消費税を上げてもその財政負担が大きくて消費税増税の効果が得られないという議論もありますが、その点についてはいかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014402X00120120806/149",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　軽減税率に関してもう一つ、再度長谷川先生にお尋ねをしたいんですが、軽減税率の場合、試算上も財政負担が一番大きいと、三兆円ぐらいの試算を政府はしているわけですけれども、それがほかの制度に比べて軽減税率を導入しにくい、例えば食品全般に掛けた場合とかですね、どういった形にするかにもよるんですが、そういったことでの議論ではもちろんない部分もあると思いますけれども、その点も含めて、せっかく消費税を上げてもその財政負担が大きくて消費税増税の効果が得られないという議論もありますが、その点についてはいかがお考えですか"
            ]
        },
        {
            "speech_id": "118014401X00920120727_177",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　総理、大変な御負担を国民にお願いする消費税増税法案でありますから、まず身内を総理がきちっと説得できないようであれば、国民を説得することは不可能ですよ。そのことを我々は申し上げているわけで、きちっとした対応を、オリンピックには行かずに頑張っていただきたいということでありますので、よろしくお願いをしたいと思います。\r\n　総理とは、財務大臣の時代からも消費税増税について財政金融委員会等でずっと議論をさせていただいています。私は一貫をして、まず景気回復を実現してからでなければ消費税増税というのは絶対にやってはいけないということを申し上げているわけであります。\r\n　最近の世論調査によりますと、消費税増税関連法案に対して賛成四二％、反対が四九％、まあ拮抗はしてきていますが、反対意見の中で約三八％が景気や生活に悪い影響があるからというのを理由に挙げているんですね。したがって、やはり将来の消費税の引上げには理解をしても景気の回復前に引き上げることは理解できないという国民が大変まずは多いという慎重意見なわけです。\r\n　そもそも、消費税引上げ法案の前提となる所得税法附則百四条は、平成二十年からの三年の景気回復の集中的な取組によって経済状況を好転させたことを前提にこの法案を、今の議論している法案を出すということになっていたわけですが、まだ十分な景気回復がないままの状況だと私は認識をしますが、総理はまず景気回復をしてから消費税増税だということで間違いないということを約束していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/177",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　総理、大変な御負担を国民にお願いする消費税増税法案でありますから、まず身内を総理がきちっと説得できないようであれば、国民を説得することは不可能ですよ",
                "私は一貫をして、まず景気回復を実現してからでなければ消費税増税というのは絶対にやってはいけないということを申し上げているわけであります",
                "したがって、やはり将来の消費税の引上げには理解をしても景気の回復前に引き上げることは理解できないという国民が大変まずは多いという慎重意見なわけです",
                "\r\n　そもそも、消費税引上げ法案の前提となる所得税法附則百四条は、平成二十年からの三年の景気回復の集中的な取組によって経済状況を好転させたことを前提にこの法案を、今の議論している法案を出すということになっていたわけですが、まだ十分な景気回復がないままの状況だと私は認識をしますが、総理はまず景気回復をしてから消費税増税だということで間違いないということを約束していただきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_181",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　その経済の好転を確実にするためにどういう政策を打っていくかということが非常に重要なわけですね。\r\n　実は、消費税改正法附則十八条二項には、まさにそういったことを踏まえて、成長戦略並びに事前防災及び減災等に資する分野に資金を重点的に配分することで経済を成長させて、消費税の引上げができるような環境にしていくということが盛り込まれたわけですが、改めて、三党協議でこの附則十八条二項を追加した意図について、自民党の修正案提出者に御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/181",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　実は、消費税改正法附則十八条二項には、まさにそういったことを踏まえて、成長戦略並びに事前防災及び減災等に資する分野に資金を重点的に配分することで経済を成長させて、消費税の引上げができるような環境にしていくということが盛り込まれたわけですが、改めて、三党協議でこの附則十八条二項を追加した意図について、自民党の修正案提出者に御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_198",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　やはり、やるべきことをきちっとやって経済の状況を良くしてから消費税の引上げを国民にお願いをするという意味でも、きちっとやはり今からこういった予算の措置を積極的に政府としてやっていただきたい、そのことをずっと申し上げているわけでありますから、是非その点を考えて今後やっていただきたいということを申し上げておきます。\r\n　先日の山谷議員の質問の中でも、様々な社会資本インフラが今更新時期を迎えているという説明がありました。資料三で、これは一つの例として、今後十年で設置後四十年を経過する治水施設を示した表であります、グラフであります。公共事業の維持管理費及び更新費だけでも、今後様々な公共事業が四十年という一つの経年を迎える中で、大変大きく膨らむ中で、公共事業費全体の削減を考えるというのは私は極めて非現実的な政策だと思います。コンクリートから人ではなく、人の命と暮らしを守る公共事業の必要性をやはり十分に認識して今後予算の増額を行うべきだと考えますが、総理の考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/198",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　やはり、やるべきことをきちっとやって経済の状況を良くしてから消費税の引上げを国民にお願いをするという意味でも、きちっとやはり今からこういった予算の措置を積極的に政府としてやっていただきたい、そのことをずっと申し上げているわけでありますから、是非その点を考えて今後やっていただきたいということを申し上げておきます",
                "公共事業の維持管理費及び更新費だけでも、今後様々な公共事業が四十年という一つの経年を迎える中で、大変大きく膨らむ中で、公共事業費全体の削減を考えるというのは私は極めて非現実的な政策だと思います",
                "コンクリートから人ではなく、人の命と暮らしを守る公共事業の必要性をやはり十分に認識して今後予算の増額を行うべきだと考えますが、総理の考えをお聞かせください"
            ]
        },
        {
            "speech_id": "118014401X00920120727_202",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　そうですね、非常に重要なことですので、是非積極的にやっていただきたいと思いますし、財源の議論をこの委員会でもいろいろしてきていますね。\r\n　財務大臣は民間活力等ということもおっしゃっていますが、それも一つでしょう。しかし、やはりこうした大型のインフラ整備あるいは事前防災などは民間の資金だけでできるわけないんですね。そうすると、じゃ、財源をどうすると。消費税増税分は赤字国債を減らしていくということがあるとするならば、私は、建設国債というのは十分な使途として考えられるし、これは国の、そして国民の生活、暮らしを守るわけですから、建設国債として将来にわたってそういう資産を残していくということは十分に妥当だと思うんですが、財務大臣、お考えいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/202",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "消費税増税分は赤字国債を減らしていくということがあるとするならば、私は、建設国債というのは十分な使途として考えられるし、これは国の、そして国民の生活、暮らしを守るわけですから、建設国債として将来にわたってそういう資産を残していくということは十分に妥当だと思うんですが、財務大臣、お考えいかがですか"
            ]
        },
        {
            "speech_id": "118014401X00920120727_210",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　いや、少しではない、大いなる誤解を招くようなことで選挙を戦ってはいけない。改めるなら今ですよ。民主党のために申し上げておきたいというふうに思います。\r\n　次に、デフレ脱却でありますが、先ほども植松議員の質疑の中で、デフレの状況で価格転嫁が非常に厳しくなるというお話がありました。非常に重要な指摘でありまして、デフレの状況で消費税の引上げを行っていけないことの理由の、最大の理由の一つがこれですね。つまり、デフレ下で消費税の引上げを行うと、価格転嫁、需給ギャップが大きくある今の状況ならなおのこと、これができなくなって、結局、企業は収益を圧縮され賃金が減り、さらに、所得が減って経済がどんどんどんどんまた縮小していって、デフレからいつまでも脱却できないということがあります。\r\n　消費税の引上げの前提としてデフレ脱却が私は最低条件と考えますが、政府の見解はいかがですか、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/210",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "民主党のために申し上げておきたいというふうに思います",
                "非常に重要な指摘でありまして、デフレの状況で消費税の引上げを行っていけないことの理由の、最大の理由の一つがこれですね"
            ]
        },
        {
            "speech_id": "118014401X00920120727_212",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　財務大臣、今三％、二％の成長率の中で消費者物価、いわゆるＧＤＰデフレーターが一％というような具体的な数字をおっしゃっていますけれども、日銀の最近の試算によると、来年の、一年後ですね、秋口はまだ一％の水準には行かない、平成二十六年の中ごろになってようやく一％ぐらいの消費者物価指数ということを展望しているわけですよ。そうすると、先ほどの議論にあった来年、一年後の最終的な引上げの判断の時点ではそこまで行っていないと。\r\n　それでも、つまりデフレ脱却宣言もできないまま消費税引上げに突入するということですか、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/212",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "そうすると、先ほどの議論にあった来年、一年後の最終的な引上げの判断の時点ではそこまで行っていないと"
            ]
        },
        {
            "speech_id": "118014401X00920120727_216",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　確かに総合的判断ですから、いろいろな指標、データを基に判断をされるということは理解できます。しかし、やはりこれだけの消費税の増税の議論をしている中で、それが非常に何か曖昧な形で具体性がないということで、こうして具体的に、デフレについてはどうなのか、成長率についてはどうなのか、今年より来年成長率が低かったらどうなのかということをこの委員会でずっと財務大臣に御説明をいただいているわけでありますよ。\r\n　だから、もう少しやはりそこはきちっと、目標であってもそこに近づくということがやっぱり大きなテーマですから、とにかく目標はあるけれどもそうじゃなくても引き上げられるんだというようなことがあってはならないと思いますので、そこをしっかり判断をしていただきたいと思いますが。\r\n　法案に関連して一つお伺いしたいんですが、施行の停止を含め所要の措置を講じると書いてあるんですけれども、この停止以外の措置とはどういうことを想定しているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/216",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、もう少しやはりそこはきちっと、目標であってもそこに近づくということがやっぱり大きなテーマですから、とにかく目標はあるけれどもそうじゃなくても引き上げられるんだというようなことがあってはならないと思いますので、そこをしっかり判断をしていただきたいと思いますが"
            ]
        },
        {
            "speech_id": "118014401X00920120727_220",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　いや、非常に何か曖昧な説明で心もとないんですが、ちょっと法案をよく読んでいくと非常にこうしたはっきりしないところがあって、どういった状況で何をするのかということ、あるいはどの状況であったらば引上げが停止されるのかということが非常に分かりにくい。ここをもう少し今後議論してやっぱりはっきりしていかないと、国民の皆様からすればとにかく引上げが前提にあるんだというふうに思われてしまいますから、そこはきちっとした議論を今後もさせていただきたいと思います。\r\n　今、負担軽減策のお話がありましたけれども、もう一つやはり国民が納得いかないのは、消費税の引上げの法案は通ろうとしているのに負担軽減策について全然明らかにされてこない、分かってこないということですね。いろんな議論があります。軽減税率、あるいは給付付き税額控除、そして簡素な給付措置、こうした議論が行われているんですが、一体、二十六年度の引上げ時点でどれを実施するつもりなんですか、政府としては。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/220",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "ここをもう少し今後議論してやっぱりはっきりしていかないと、国民の皆様からすればとにかく引上げが前提にあるんだというふうに思われてしまいますから、そこはきちっとした議論を今後もさせていただきたいと思います",
                "\r\n　今、負担軽減策のお話がありましたけれども、もう一つやはり国民が納得いかないのは、消費税の引上げの法案は通ろうとしているのに負担軽減策について全然明らかにされてこない、分かってこないということですね"
            ]
        },
        {
            "speech_id": "118014401X00920120727_222",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　いや、もちろん三党協議ですけれども、やはりこういうことを早く進めていかないと、法案はもう採決目前です、しかしながら、負担軽減策についてはその後ゆっくり考えますと。でも、一年半後の引上げの議論ですから、いろんな準備も含めて早急に対応を進めていただかないといけないということを申し上げます。\r\n　民主党、まあ政府・与党ですね、政府・与党としては元々給付付き税額控除というのをこの対応策として考えていらっしゃるわけですけれども、税制についての議論が先ほどもありましたが、やはり分かりやすさというのが非常に重要ですね。そうすると、給付付き税額控除というのはやはり消費税に直結していないんですね、所得に基づいてなされるものですから。なぜ国民の六割が軽減税率の方がいいと思っているかというのは、やっぱり軽減税率の方が非常に分かりやすいし、直結しているということなんですね。\r\n　その点について、なぜ政府としては軽減税率ではないというふうに考えられているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/222",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "でも、一年半後の引上げの議論ですから、いろんな準備も含めて早急に対応を進めていただかないといけないということを申し上げます",
                "\r\n　民主党、まあ政府・与党ですね、政府・与党としては元々給付付き税額控除というのをこの対応策として考えていらっしゃるわけですけれども、税制についての議論が先ほどもありましたが、やはり分かりやすさというのが非常に重要ですね",
                "なぜ国民の六割が軽減税率の方がいいと思っているかというのは、やっぱり軽減税率の方が非常に分かりやすいし、直結しているということなんですね",
                "\r\n　その点について、なぜ政府としては軽減税率ではないというふうに考えられているんですか"
            ]
        },
        {
            "speech_id": "118014401X00520120720_117",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○塚田一郎君　ありがとうございます。\r\n　かなり開きがあるということなんですが、実は日銀の場合は消費税引上げの影響を現状では織り込んでいないという数字だというふうに理解をしているんですが、そういう理解でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/117",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　かなり開きがあるということなんですが、実は日銀の場合は消費税引上げの影響を現状では織り込んでいないという数字だというふうに理解をしているんですが、そういう理解でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "118014401X00520120720_119",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○塚田一郎君　だとするとですよ、白川総裁、今こちらの内閣府の試算では、引上げ年の二〇一四年の名目成長率の高い理由は、消費者物価上昇率が慎重シナリオで三・一、成長戦略シナリオでは三・八ということで、今日銀が示している展望のレポートだとようやく二〇一四年に一％ぐらいになる、遠からず達成するという可能性が更にこの消費税の引上げによって二ポイント以上も高くなるということの、そういう見通しをされているという理解でよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/119",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　だとするとですよ、白川総裁、今こちらの内閣府の試算では、引上げ年の二〇一四年の名目成長率の高い理由は、消費者物価上昇率が慎重シナリオで三・一、成長戦略シナリオでは三・八ということで、今日銀が示している展望のレポートだとようやく二〇一四年に一％ぐらいになる、遠からず達成するという可能性が更にこの消費税の引上げによって二ポイント以上も高くなるということの、そういう見通しをされているという理解でよろしいんですか"
            ]
        },
        {
            "speech_id": "118014401X00520120720_125",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○塚田一郎君　私の手元の資料ですと、大体九七年が一％台です。その後少し上昇をしますけれども、それでも二％ぐらいの数字ですから、三％という数字は前回のいわゆる引上げ時にはそういう数字は出ていません。\r\n　さらに、今日銀総裁がおっしゃったのは重要なポイントで、需給ギャップの問題です。九七年の引上げ時の需給ギャップというのはほとんどありません。むしろ需要不足よりもやや供給があったような状況で、需給ギャップがないということは消費税の増税をそのまま価格に転嫁できる環境下に前回の引上げ時はあったと。それでも消費者物価の上昇率は一％、二％ぐらいの水準だとして、今回の引上げの状況はどうなるかというと、需給ギャップが更に大きく広がっていますね。これはもう財務大臣御存じのとおりでありますけれども、そうなると当然価格転嫁というのが難しくなる。これはもう既にこの委員会等でも議論されているわけで、そうした状況で到底その三％の消費者物価上昇という数字は、私は余りにも非現実的な試算だと思います。\r\n　財務大臣、どう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/125",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "これはもう既にこの委員会等でも議論されているわけで、そうした状況で到底その三％の消費者物価上昇という数字は、私は余りにも非現実的な試算だと思います"
            ]
        },
        {
            "speech_id": "118014401X00520120720_135",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○塚田一郎君　そんな、条文に沿って説明をするのは当たり前のことなわけですね。総合的に判断をすると書いてあるんだから、そのとおり、読まれたとおりなんですよ。\r\n　ただ、それは、国民からすると、今なぜ消費税かという中で、まずは景気が悪いのになぜなのかという議論が大きくあるわけですよ。その中で、具体的に、来年も今年よりも景気が悪くなる、つまり成長率が下がってくるようなときに、それでも総合的に判断をしたら引き上げますということが果たして説得力があるのかということについての今財務大臣としての見解を私は求めているんであって、総合的に判断をして決めるのは当たり前の話です。具体的にそういう経済が下振れリスクが出てきたときに、それでも総合的に判断をしたら上げることになりますということになると、何が何でも上げるのかという話になってしまうわけですよ。そこを私は聞いているわけで、条文の説明を聞いているわけじゃないんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/135",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "その中で、具体的に、来年も今年よりも景気が悪くなる、つまり成長率が下がってくるようなときに、それでも総合的に判断をしたら引き上げますということが果たして説得力があるのかということについての今財務大臣としての見解を私は求めているんであって、総合的に判断をして決めるのは当たり前の話です"
            ]
        },
        {
            "speech_id": "118014401X00520120720_139",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○塚田一郎君　まあごもっともな説明ですけれども、それは非常に、今の国民的議論からすると、そういった部分を残したままこの法律が通っていくということに対して多くの方々が不安を持つという部分が私はあるということをやっぱり十分認識をしていただきたいと思います。\r\n　これの議論でもう時間になっちゃうので次に行きますけれども、実際、消費税の税収が仮に上がったとしても全体としての税収は上がるとは限らない。過去の引上げ時にはまさにそういう状況が起きています。\r\n　資料の一番を再度見ていただきたいんですけれども、ここの赤線、下線を引いた部分に書いてありますが、他の税収が減少するため、改善幅は消費税による増収よりも小幅にとどまるということが明確にこの試算の中でも書かれております。消費税を一％上げたときの財政収支の改善は、一年目はＧＤＰ比で〇・四二、二、三年目は〇・二八。これをＧＤＰ五百兆と仮に試算をすると、それぞれ二・一兆円、一・四兆円ということで、一年目で二・一兆円、二年目以降は一・四兆円しか改善しないという数字になるんですね。\r\n　政府が見込んでいるような、そんな税収が上がるという見込みは到底実現できないと思うんですが、それについてどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/139",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　まあごもっともな説明ですけれども、それは非常に、今の国民的議論からすると、そういった部分を残したままこの法律が通っていくということに対して多くの方々が不安を持つという部分が私はあるということをやっぱり十分認識をしていただきたいと思います",
                "\r\n　これの議論でもう時間になっちゃうので次に行きますけれども、実際、消費税の税収が仮に上がったとしても全体としての税収は上がるとは限らない"
            ]
        },
        {
            "speech_id": "118014401X00520120720_141",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○塚田一郎君　今財務大臣が引用されたのは資料三のところだと思いますけれども、確かに一時的には税収は五十兆円台に戻っているところが二回あります。ただ、現実問題には、九七年の五十三・九兆円のピークを超えることは実際ないんですね。しかも、その後ずっと下降をして三十八兆円まで下がり、さらに四十兆円の数字が今は大体現実的なラインですが、そのレベルまで来て今度の消費税の引上げということになるわけですね。\r\n　したがって、その後の資料四を見ていただくと分かるんですが、まさに所得税、法人税、これはもうどんどんどんどん下がっていくという状況で、もう消費税しかないから消費税で何とか財源を確保しようと。恐らく、十三・五兆円という数字が消費税で実際に得られるとすると、所得税と逆転するわけです。\r\n　そういう財源の中で消費税を上げていくということは、逆に言えば、税の体系上からいえば、消費税をどんどんこれからも上げていかないと全体の税収が維持できないような状況になる可能性が高い。したがって、そういうリスクがあるということを、御認識をされていると思いますけれども、結局は消費税だけ上げても財政再建はならないということに、また前回の引上げと同じようなことになるというリスクが高いと思いますが、その点の認識はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/141",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "したがって、そういうリスクがあるということを、御認識をされていると思いますけれども、結局は消費税だけ上げても財政再建はならないということに、また前回の引上げと同じようなことになるというリスクが高いと思いますが、その点の認識はいかがですか"
            ]
        },
        {
            "speech_id": "118014370X00520120329_245",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。八回の裏ぐらいまでは来ましたので、あと少し頑張っていただきたいと思いますが、持ち時間が八分ぐらいになりましたので、手短な御回答をお願いいたします。\r\n　ガソリン価格が、連日大変な高騰を続けておりまして、既に平均で百五十七円、首都圏では百六十円ということで、トリガー条項の発動領域に入ってきたわけであります。\r\n　国民生活が第一の民主党は、選挙で公約をして、ところが、このトリガー条項は凍結をされたままだということでありまして、大変に今大きな問題になりつつあると。\r\n　経済が悪くなれば、景気動向が悪くなれば消費税の引上げにも影響するということでありますけれども、財務大臣、凍結を解除した方がよろしいんじゃないですか。内閣の支持率せっかく上がったのに、また下がってしまいます。景気も悪くなります。どう考えられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/245",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　国民生活が第一の民主党は、選挙で公約をして、ところが、このトリガー条項は凍結をされたままだということでありまして、大変に今大きな問題になりつつあると",
                "\r\n　経済が悪くなれば、景気動向が悪くなれば消費税の引上げにも影響するということでありますけれども、財務大臣、凍結を解除した方がよろしいんじゃないですか"
            ]
        },
        {
            "speech_id": "118014370X00520120329_275",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　野田総理にお尋ねをいたします。\r\n　総理は、この消費税関連法案に関して、ここで決断し政治を前進させることができなければ野田内閣の存在意義はない、不退転の決意で、政治生命を懸けて、命を懸けて、この国会中に成立をさせると発言をされていらっしゃいます。\r\n　そこまでの決意で臨まれるということで、いよいよ明日、閣議決定をされて国会に提出をされるわけですが、常識的に言えば、今国会でこの法案が不成立なら内閣総辞職か解散しかあり得ないと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/275",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　総理は、この消費税関連法案に関して、ここで決断し政治を前進させることができなければ野田内閣の存在意義はない、不退転の決意で、政治生命を懸けて、命を懸けて、この国会中に成立をさせると発言をされていらっしゃいます",
                "\r\n　そこまでの決意で臨まれるということで、いよいよ明日、閣議決定をされて国会に提出をされるわけですが、常識的に言えば、今国会でこの法案が不成立なら内閣総辞職か解散しかあり得ないと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118014370X00520120329_281",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　いや、話合いはできないことはないと思いますよ。それは谷垣総裁も、かつて総裁選で消費税の増税ということを責任ある立場で掲げて総裁選を戦っていらっしゃいますから。ただし、それには何らかの条件が必要になってくるということが、これからこの法案が本当に国会において成案になるかどうかという大きな分かれ目だと思います。\r\n　少し違う角度で質問をさせていただきます。\r\n　再引上げについての条項は盛り込まれなかったということでありますけれども、野田総理は昨年十一月のＧ20の首脳会談で、二〇一〇年代半ばまでに消費税を段階的に一〇％まで引き上げることと併せて、二〇二〇年度までの基礎的財政収支の黒字化の目標を説明をされております。つまり、増税と黒字化ということは国際公約になっているわけであります。このことは、社会保障・税の一体改革にも当然そのように書かれているわけで、これは政権の公約でもある。しかし、それを担保するのが、今回、その再増税の規定であったはずなわけですね。ところが、それが盛り込まれなかったということは、まさに国際公約を私は放棄したに等しいと思いますが、どのようにこの国際公約を果たせなかったことを説明するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/281",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "ただし、それには何らかの条件が必要になってくるということが、これからこの法案が本当に国会において成案になるかどうかという大きな分かれ目だと思います"
            ]
        },
        {
            "speech_id": "118014370X00520120329_283",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　ただ、これは国際的に見れば、これを法案に今回盛り込めなかったということは、事実上それを放棄したかのように映ると思います。そこは非常に重要なポイントでありますし、成長戦略においても、慎重シナリオでは、消費税を五％に上げても二〇一五年のプライマリーバランスの半減目標は達成できず、二〇二〇年の黒字化には更に消費税六％以上が不足をするということです。したがって、最低でも六％か七％の再引上げが必要になるということが明らかなわけじゃないですか。それを今回書けなかったということは、この二〇二〇年の黒字化に対しては諦めたというふうに映ると思いますが、どうですか。総理大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/283",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　ただ、これは国際的に見れば、これを法案に今回盛り込めなかったということは、事実上それを放棄したかのように映ると思います",
                "したがって、最低でも六％か七％の再引上げが必要になるということが明らかなわけじゃないですか"
            ]
        },
        {
            "speech_id": "118014370X00520120329_285",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　しかし、非常に後退をしたというふうにこの法案の中身から取られることは間違いないと思います。\r\n　次に、社会保障と税の一体改革の部分でお伺いをしますけれども、今与野党で年金制度の方向性が一致しないということが、消費税増税の協力を得る上でも一つの障害になっていると思います。やはり、民主党の掲げる最低保障年金、法案も来年になるということですけれども、これを本当にやっていくとなるとなかなか与野党で折り合いが付かないと思うんですね。総理があくまでもこの消費税増税ということを前に進めたいと思うのであれば、場合によってはこうした最低保障年金の制度そのものも撤回をするぐらいの覚悟で臨む気持ちがあるのかどうかということがこれから与野党の協議の中で大きな問題、争点になってくると思いますが、そうした最低保障年金を撤回するような覚悟で臨むつもりはございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/285",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　しかし、非常に後退をしたというふうにこの法案の中身から取られることは間違いないと思います",
                "\r\n　次に、社会保障と税の一体改革の部分でお伺いをしますけれども、今与野党で年金制度の方向性が一致しないということが、消費税増税の協力を得る上でも一つの障害になっていると思います",
                "やはり、民主党の掲げる最低保障年金、法案も来年になるということですけれども、これを本当にやっていくとなるとなかなか与野党で折り合いが付かないと思うんですね",
                "総理があくまでもこの消費税増税ということを前に進めたいと思うのであれば、場合によってはこうした最低保障年金の制度そのものも撤回をするぐらいの覚悟で臨む気持ちがあるのかどうかということがこれから与野党の協議の中で大きな問題、争点になってくると思いますが、そうした最低保障年金を撤回するような覚悟で臨むつもりはございますか"
            ]
        },
        {
            "speech_id": "118014370X00520120329_289",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　とにかく解散もしない、そして制度的にも折り合うところがないのであれば、与野党協議をしても一切私は結果は出ないと思います。\r\n　そこに政治生命を総理が懸けるというのであれば、民主党の政策も含めてどこまで譲るつもりがあるのか、そこまできちっとした姿勢を示さなければ、来年法案が出る年金制度の話を、今年消費税の法案を上げたいと、今国会で上げる、法案を成案にしたいということが総理なわけですから、そこをきちっと示していただかなければ私は難しいということを申し上げているわけであります。\r\n　もう一点、景気弾力条項に関連をしてお伺いをいたしますが、二〇一四年度の引上げ時点で仮に名目三％、実質二％の成長ができなくとも増税をすると先日、安住財務大臣は当委員会で答えをされていらっしゃいます。総理も同じ見解でよろしいですね。\r\n　つまり、これは目標であって条件でないのだから、仮に三％と二％の成長がなくとも増税の妨げにはならない、増税するという理解でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/289",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　とにかく解散もしない、そして制度的にも折り合うところがないのであれば、与野党協議をしても一切私は結果は出ないと思います",
                "\r\n　そこに政治生命を総理が懸けるというのであれば、民主党の政策も含めてどこまで譲るつもりがあるのか、そこまできちっとした姿勢を示さなければ、来年法案が出る年金制度の話を、今年消費税の法案を上げたいと、今国会で上げる、法案を成案にしたいということが総理なわけですから、そこをきちっと示していただかなければ私は難しいということを申し上げているわけであります",
                "\r\n　つまり、これは目標であって条件でないのだから、仮に三％と二％の成長がなくとも増税の妨げにはならない、増税するという理解でよろしいですね"
            ]
        },
        {
            "speech_id": "118014370X00520120329_291",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○塚田一郎君　それでは、デフレ脱却、これを何らかの形で明らかにして、政府がデフレ脱却を宣言できる状態が最低限の消費税の増税の前提ということはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/291",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　それでは、デフレ脱却、これを何らかの形で明らかにして、政府がデフレ脱却を宣言できる状態が最低限の消費税の増税の前提ということはいかがですか"
            ]
        },
        {
            "speech_id": "118014370X00320120327_031",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○塚田一郎君　おはようございます。自由民主党の塚田一郎でございます。大変失礼をいたしました。\r\n　先週に引き続きまして、消費税増税法案に関連をして質問をさせていただきたいと思います。\r\n　今朝の産経新聞に、産経新聞社とＦＮＮが二十四、二十五日に実施した最近の世論調査の結果が載っておりました。消費税増税関連法案の今国会での成立について、五九・一％、約六割がさせるべきでないと答えています。また、平成二十七年度までの消費税率一〇％引上げに対しても五二・四％が反対していると。まさにこれが世論の最新の状況で、増税に対して非常に慎重な反対の声が強まっているわけであります。\r\n　しかしながら、野田内閣としては月内にこの法案を提出、閣議決定をするということでありますけれども、こうした世論の動向を踏まえた上でも、安住財務大臣、それでも月内提出にこだわるべきだと思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/31",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "消費税増税関連法案の今国会での成立について、五九・一％、約六割がさせるべきでないと答えています",
                "\r\n　しかしながら、野田内閣としては月内にこの法案を提出、閣議決定をするということでありますけれども、こうした世論の動向を踏まえた上でも、安住財務大臣、それでも月内提出にこだわるべきだと思われますか"
            ]
        },
        {
            "speech_id": "118014370X00320120327_035",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○塚田一郎君　そろそろじゃなくて今夜ですよね。もう時間はないわけでありまして、財務大臣が今夜とか言うとまたそれが大きな波紋になるのかもしれませんが、まさにもう今そういう状況まで来ているということだというふうに理解をいたしました。\r\n　総理は、二十四日土曜日、消費税増税関連法案に関して、ここで決断し政治を前進させることができなければ野田内閣の存在意義はない、不退転の決意で、政治生命を懸けて、命を懸けて、この国会中に成立をさせる意気込みで頑張ると語ったんですね。\r\n　これは並々ならぬ決意を語られたわけでありまして、財務大臣としてこの発言をどのように受け止められていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/35",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "もう時間はないわけでありまして、財務大臣が今夜とか言うとまたそれが大きな波紋になるのかもしれませんが、まさにもう今そういう状況まで来ているということだというふうに理解をいたしました"
            ]
        },
        {
            "speech_id": "118014370X00320120327_039",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○塚田一郎君　仮に今日党内で無理に終局をして法案を提出をしても、国会の審議で行き詰まる可能性は十分にありますよね。それは、民主党内からも造反をする可能性もないわけではありませんし、ましてや野党の動向というのは国会に提出してみなければはっきりしたことは分からないわけですから、まさに政局になる可能性の非常に強い法案ですよね。\r\n　それを何で今なのかということを皆さん心配をされているわけでありまして、それこそ総理自身も、東日本大震災からの復旧復興は最優先だと、デフレ脱却、経済の再生は最優先だと。でも、実際のところは、全てを超えて最優先しているのはこの消費税の増税なわけですよ。そこに国民世論が付いてこれない、何でなんだというところがあって、仮にこれで解散をしても私は理がないと思います。それは、いずれ総理の審議のときにもう一度お話を伺おうと思いますが。\r\n　それでも法律を出すというわけでありますから、中身についてもう少しお伺いをしたいと思いますが、二〇一四年四月八％、一五年十月一〇％とされた理由は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/39",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "それは、民主党内からも造反をする可能性もないわけではありませんし、ましてや野党の動向というのは国会に提出してみなければはっきりしたことは分からないわけですから、まさに政局になる可能性の非常に強い法案ですよね",
                "\r\n　それを何で今なのかということを皆さん心配をされているわけでありまして、それこそ総理自身も、東日本大震災からの復旧復興は最優先だと、デフレ脱却、経済の再生は最優先だと",
                "でも、実際のところは、全てを超えて最優先しているのはこの消費税の増税なわけですよ",
                "そこに国民世論が付いてこれない、何でなんだというところがあって、仮にこれで解散をしても私は理がないと思います"
            ]
        },
        {
            "speech_id": "118014370X00320120327_041",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○塚田一郎君　与野党協力をして復興に議会がということは当然だと思います。だからこそ、消費税はなぜかということの今議論でありますので、それは大臣のおっしゃるとおりだと思いますが、ギリシャの話がよく出るんですけど、ギリシャと日本の国債の状況は違うんですね。経常収支が赤字で外国から多く国債を買ってもらわなければいけない、しかもユーロに入っている中でいろんな制約があるからギリシャはああいう状況になったんで、そこを日本の国債の状況と一緒にすることには私は非常に違和感がありますが、その議論をするとまた横道にそれるので、それはまたいずれの機会にさせていただきますけれども、そういうことで余り危機感をあおって消費税の話をされるのはいかがなものかなと思います。\r\n　今のそのお答えなんですが、二〇一四年四月ということのちょっとお答えが何となく分からないんですけれども、これ、民主党政権だから、二〇一四年四月以前、もっと言えば衆議院の任期中は上げられないということでしょう。だから、今経済の状況が良かったとしても、民主党が政権を今持っている状況では公約違反になるから消費税は上げられないというのが正直なところじゃないんですか。そういうことをちゃんと言っていただいた方がいいと思うんですね。\r\n　二〇一四年の四月に、じゃ経済が良くなっているという明らかな状況が今見えているわけでもないし、そうすると、本当の引上げの経済動向というのをやっぱりしっかりと見た上で機動的に引上げ時期を本来判断するというのが適切なんだと思うんですね。どこかに決め打ちをしても、そこまでにそうならなければ結局引上げはできないわけですから、あえてその時期を限定しないで、引き上げるということを決めた上で、税率の議論はあるかもしれませんが、むしろ経済の動向をこれから見極めて機動的に引上げの時期を判断するというような考え方はできないかと思うんですが、いかがですか、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/41",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　与野党協力をして復興に議会がということは当然だと思います",
                "経常収支が赤字で外国から多く国債を買ってもらわなければいけない、しかもユーロに入っている中でいろんな制約があるからギリシャはああいう状況になったんで、そこを日本の国債の状況と一緒にすることには私は非常に違和感がありますが、その議論をするとまた横道にそれるので、それはまたいずれの機会にさせていただきますけれども、そういうことで余り危機感をあおって消費税の話をされるのはいかがなものかなと思います",
                "だから、今経済の状況が良かったとしても、民主党が政権を今持っている状況では公約違反になるから消費税は上げられないというのが正直なところじゃないんですか",
                "\r\n　二〇一四年の四月に、じゃ経済が良くなっているという明らかな状況が今見えているわけでもないし、そうすると、本当の引上げの経済動向というのをやっぱりしっかりと見た上で機動的に引上げ時期を本来判断するというのが適切なんだと思うんですね",
                "どこかに決め打ちをしても、そこまでにそうならなければ結局引上げはできないわけですから、あえてその時期を限定しないで、引き上げるということを決めた上で、税率の議論はあるかもしれませんが、むしろ経済の動向をこれから見極めて機動的に引上げの時期を判断するというような考え方はできないかと思うんですが、いかがですか、財務大臣"
            ]
        },
        {
            "speech_id": "118014370X00320120327_045",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○塚田一郎君　それはないと思います。\r\n　そういうことで、経済動向をじゃどのように今度判断するかということでありますが、平成九年の引上げ時には、国の一般会計税収は一旦五十三・九兆円と、前年比で二兆円増加をしました。ところが、ほかの税収が減少したと。つまり、景気が悪くなったために、翌年、十年の税収は四十九・四兆円、四兆円の減収になりましたと。消費税増税二％で仮に五兆円増収が見込めたとすると、プラスマイナス九兆円の読み違えが起きたんですね。これがまさに過去の自民党政権時代の私は教訓だと思います。ここは経済の状況を見誤ったために、それ以降税収は五十兆を超えていないと思います、多分。そういう状況になっていると。\r\n　ましてや今のデフレ下で、じゃどのようにこの経済好転を担保するかという議論に次に入るわけでありますけれども、これも先ほどの世論調査によると、七四・二％が経済成長率など具体的な数値目標を盛り込むように世論は言っているんですが、名目三％、実質二％の今の政府が掲げる成長シナリオの数字は明記できないということですが、その理由は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/45",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "これがまさに過去の自民党政権時代の私は教訓だと思います",
                "\r\n　ましてや今のデフレ下で、じゃどのようにこの経済好転を担保するかという議論に次に入るわけでありますけれども、これも先ほどの世論調査によると、七四・二％が経済成長率など具体的な数値目標を盛り込むように世論は言っているんですが、名目三％、実質二％の今の政府が掲げる成長シナリオの数字は明記できないということですが、その理由は何でしょうか"
            ]
        },
        {
            "speech_id": "118014370X00220120322_006",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○塚田一郎君　おはようございます。自由民主党の塚田一郎でございます。よろしくお願いをいたします。\r\n　連日、民主党内でも消費税増税法案をめぐる大変白熱した議論が行われているようでありますけれども、今日はその消費税増税について、そもそものところからもう一度、財務大臣、そして金融担当大臣にお尋ねをしたいと思います。\r\n　デフレということはもう皆さんが認識をしているとおりでありまして、経済政策というのはやはりデフレのときにどういう政策を取るべきか、インフレのときにどういう政策を取るべきかというのは基本的な考え方がありますね。\r\n　インフレというのは、経済が過熱しているわけですから経済を冷ますような政策、つまり増税というのが一般的であります。逆にデフレのときは、経済を温めなければいけないわけでありますから、通常、経済的に考えれば減税を行うというのが普通の政策の正しい経済的な考え方だと思うんですが、にもかかわらず、今まさに増税増税、もうとにかく是が非でも消費税の増税という、これが非常に今の経済、景況感にマイナスの影響を与えていると我々考えるんですが、そもそもなぜデフレの今消費税の引上げを行うのかという根本のところからまず、財務大臣、御説明を改めていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/6",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "逆にデフレのときは、経済を温めなければいけないわけでありますから、通常、経済的に考えれば減税を行うというのが普通の政策の正しい経済的な考え方だと思うんですが、にもかかわらず、今まさに増税増税、もうとにかく是が非でも消費税の増税という、これが非常に今の経済、景況感にマイナスの影響を与えていると我々考えるんですが、そもそもなぜデフレの今消費税の引上げを行うのかという根本のところからまず、財務大臣、御説明を改めていただきたいと思います"
            ]
        },
        {
            "speech_id": "118014370X00220120322_020",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○塚田一郎君　なかなかかみ合わないような感じもしますが、恐らく経済の動向が良くなっていれば、おっしゃるとおり、自由民主党あるいは自公政権でも引上げということの状況はあったかもしれません。そこが、どういうタイミングが引上げのタイミングかということの議論なんで、なかなかそれは見解の相違もあるんでしょうが、かといって、今増税をするわけじゃなくて二年後の増税時期なわけですよね。これ、なぜかということをまた聞くと、この議論がなかなか面倒な話だと思いますが。\r\n　ちょっと視点を変えて、今日は自見金融担当大臣にも来ていただいていますので、こういう経済状況の中で中小企業金融円滑化法の期限の再延長も今念頭に置かれているわけですが、自見大臣として、今、消費税を上げる法案を、自見先生としての見解で結構です、上げる法案を今この国会で提出するようなタイミング、環境だと思われますか、経済状況。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/20",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　ちょっと視点を変えて、今日は自見金融担当大臣にも来ていただいていますので、こういう経済状況の中で中小企業金融円滑化法の期限の再延長も今念頭に置かれているわけですが、自見大臣として、今、消費税を上げる法案を、自見先生としての見解で結構です、上げる法案を今この国会で提出するようなタイミング、環境だと思われますか、経済状況"
            ]
        },
        {
            "speech_id": "117914370X00420111129_303",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。よろしくお願いいたします。\r\n　初めにお断り、お願いをしておきますが、今日は総理大臣に対する質疑でこの時間を取っていただいているわけですから、質問者が総理大臣と言ったら総理大臣にお答えをいただくことになります。限られた時間の審議ですから、簡潔な答弁と、総理がきちっとした答えをお願いをしたいということをまず要求をさせていただきたいと思います。\r\n　先日、二十五日にこの閣法関連の代表質問をさせていただきました。残念ながら非常に不十分な答弁で、本会議でありますので再質問も一度限りでありますから、今日はその点をしっかりと総理にもっとお尋ねをしたいというふうに思いますので、よろしくお願いします。\r\n　先ほど、審議を聞きながら、総理の経済対策あるいは増税も含めた方針について、私もちょっと理解ができないので改めてお伺いをしたいんですが、総理はさっき歳出削減と増収の道と歳入改革と三つあるということをおっしゃいましたね、大事なポイントが。その中で、増税というのは、これはもう歳入の改革に至る部分ですね。経済でいえば、残念ながらブレーキの部分ですよ。\r\n　先ほど、この前に参考人の質疑がありまして、大槻さんというアナリストの方が、デフレ経済の理由の一つは、経済そのものにエクスペクテーション、期待感が持てないことが大きな問題だということを指摘をされていました。要するに、将来に対して、経済のプラス成長するという期待感が国全体の経済にないとデフレがなかなか脱却できないと。企業でいえば、投資をしない。個人でいえば、消費をしない。国がじゃ財政出動するのかというところに至るわけですが、今の総理のお話というのはブレーキの話なわけですね、消費税をこれからやります、やりますと。一方で、増収をしていくということに対しての具体的なビジョンが全く私は見えていないと思います。国民にも伝わっていないと思います。だから、経済はますますデフレの方向に引っ張られるんじゃないかということを、先ほど来皆さんが御指摘をされているんですね。\r\n　この点について、総理、どう考えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/303",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一方で、増収をしていくということに対しての具体的なビジョンが全く私は見えていないと思います",
                "国民にも伝わっていないと思います"
            ]
        },
        {
            "speech_id": "117914370X00420111129_307",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○塚田一郎君　そうすると、その大綱は、今後、仮に消費税増税準備法案と言わせていただきますが、年度内に提出をされるという法案の骨格という部分をそこで描かれるわけですから、その中に実際の増税の時期とか税率についてもうたうということになる、そういう理解でよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/307",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　そうすると、その大綱は、今後、仮に消費税増税準備法案と言わせていただきますが、年度内に提出をされるという法案の骨格という部分をそこで描かれるわけですから、その中に実際の増税の時期とか税率についてもうたうということになる、そういう理解でよろしいんですか"
            ]
        },
        {
            "speech_id": "117914370X00420111129_329",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○塚田一郎君　まだ始まっていないことを言っているから問題だと言っているわけです、まさに。これしっかりやっていただかないと、代表質問でそういう話が出た後またテレビで出演をされて、子ども手当で個人の見解じゃないですか。また次の個人の見解が出て、それは政府正式見解じゃない、そんなふざけた話はないでしょう。そういうことを我々はきちっと政府として管理をしていただかないと、これから本当の消費税の議論になんて入っていけないと思いますよ。\r\n　総理、もう一度きちっとした認識と対処、どのようにするのか、説明してください、総理大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/329",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これしっかりやっていただかないと、代表質問でそういう話が出た後またテレビで出演をされて、子ども手当で個人の見解じゃないですか",
                "そういうことを我々はきちっと政府として管理をしていただかないと、これから本当の消費税の議論になんて入っていけないと思いますよ"
            ]
        },
        {
            "speech_id": "117914370X00420111129_333",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○塚田一郎君　いや、本会議の答弁で財務大臣は、複数税率よりも給付などにより対応を優先させることを基本に総合的に検討するという答弁されているわけですよ。つまり、これは消費税の軽減税率は導入しないということを言っているんでしょうということで、それもまだ検討中だといって、これも財務大臣の個人的見解なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/333",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "つまり、これは消費税の軽減税率は導入しないということを言っているんでしょうということで、それもまだ検討中だといって、これも財務大臣の個人的見解なんですか"
            ]
        }
    ]
}