{
    "repr_name": "小寺裕雄",
    "speeches": [
        {
            "speech_id": "121004889X00320221028_058",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○小寺委員　ありがとうございます。\r\n　特に、少子化の原因は、私自身はやはり、結婚する気はあるけれども、やはりなかなか現実的には、女性が社会進出をして仕事と家庭の両立が難しい、あるいは、実際結婚をすると様々な家事や役割分担が現実的には男性の協力が得られにくいとか、あるいは、地域全体に女性はこうあるべきやというふうな何となく空気が支配をしていて、結婚しようとされている女性がいざ結婚したときの厳しさをやはりいろいろな方々も目の当たりにされているところにも大きな原因があるのかなというふうに思います。\r\n　最後に、先ほどもお尋ねしたかも分かりませんけれども、やはり小倉大臣は、若く、いろいろな新しい発想をお持ちですので、リーダーシップの下に、少子化にどうやって歯止めをかけるのかという決意のようなものをお聞かせ願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、少子化の原因は、私自身はやはり、結婚する気はあるけれども、やはりなかなか現実的には、女性が社会進出をして仕事と家庭の両立が難しい、あるいは、実際結婚をすると様々な家事や役割分担が現実的には男性の協力が得られにくいとか、あるいは、地域全体に女性はこうあるべきやというふうな何となく空気が支配をしていて、結婚しようとされている女性がいざ結婚したときの厳しさをやはりいろいろな方々も目の当たりにされているところにも大きな原因があるのかなというふうに思います"
            ]
        },
        {
            "speech_id": "119804889X00220190222_026",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-02-22",
            "speech_text": "○小寺委員　ありがとうございました。\r\n　言われることはよく理解はできるんですが、ただ、そうした認可外の中で基準を満たしていない施設が相当数あって、それを基準に適合していくようにどんどんやっていくということは当然のことでありますけれども、いろいろ、具体的にどんなことをされているのかなとちょっと調べてみると、いわゆる口頭で、基準を満たしていない施設というのもいろいろあって、もちろん人の配置が基準を満たしていない、あるいは施設が一人当たりのスペースを確保できていないということもあろうかと思います。あるいは、施設自体が非常に狭隘で、また、ひどいところになれば窓すらないようなところで認可外の保育が行われているようなところもあるということがあるわけです。\r\n　つまり、何が申し上げたいかといいますと、そうして指導をしていただくわけですけれども、決して、非常に強い権限があって強制的にということでなければ、なかなか実際どうなるんだろうなというふうなことを思うわけであります。そうした改善命令的な指導体制の充実をしっかりしていただかねばならないというふうに思います。\r\n　それから、これは私自身の意見ではありますけれども、今、巡回指導員とかしていただきます、それから都道府県の指導監督を充実させていただくわけですから、それぞれに年一回でも、あるいは複数回でも、それぞれの施設にできるだけ行っていただいて、やはり認可外保育施設の、一体どうなっているんだということをしっかり把握をしていただく方が本来はいいのではないかというふうに思うところであります。\r\n　待機児童解消に向けた取組も同時並行で進めておられますので、少子化ということもあって、認可外保育施設の数は、経年、少し見てみると、徐々に減ってきているようなデータがあります。\r\n　しかしながら、都市部ではやはり一定以上のこうした需要がまだまだあるということを思いますと、届出を行っていない施設も含めてしっかりとした管理体制を確立することが、自治体は安心の向上につながることになりますし、もう一点は、保育自体の質の向上に当然つながることと思いますので、ぜひ、こうした認可外の適合外を適合するような施設にしていただく、あるいは認可外から認可された施設に移行が進むように、お取組をお願いしたいというふうに思います。\r\n　そこで、認可外保育施設への指導監督責任が基本的には都道府県あるいは政令指定都市、中核都市にあるということですが、一般の市、町からすれば、今まで認可外保育施設にはかかわってこなかったにもかかわらず、今回の無償化のことで、直接的に、どのような施設であるか実態がわからないままに認可外保育施設に子供を預けておられる保護者の方々から、定期的に償還払いの請求に窓口に見えられる、そういったことにも実は不安の声があるというふうに伺っています。\r\n　そこで、認可外保育施設について、都道府県と市町村の間でしっかりと情報を共有する必要があるのではないかと考えます。児童福祉法に基づく都道府県等への届出を促すことはもちろんのことでありますが、市町村と都道府県が認可外保育施設の情報を速やかに共有するという仕組みをつくるべきではないかと考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00220190222/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　つまり、何が申し上げたいかといいますと、そうして指導をしていただくわけですけれども、決して、非常に強い権限があって強制的にということでなければ、なかなか実際どうなるんだろうなというふうなことを思うわけであります",
                "そうした改善命令的な指導体制の充実をしっかりしていただかねばならないというふうに思います",
                "\r\n　それから、これは私自身の意見ではありますけれども、今、巡回指導員とかしていただきます、それから都道府県の指導監督を充実させていただくわけですから、それぞれに年一回でも、あるいは複数回でも、それぞれの施設にできるだけ行っていただいて、やはり認可外保育施設の、一体どうなっているんだということをしっかり把握をしていただく方が本来はいいのではないかというふうに思うところであります",
                "\r\n　しかしながら、都市部ではやはり一定以上のこうした需要がまだまだあるということを思いますと、届出を行っていない施設も含めてしっかりとした管理体制を確立することが、自治体は安心の向上につながることになりますし、もう一点は、保育自体の質の向上に当然つながることと思いますので、ぜひ、こうした認可外の適合外を適合するような施設にしていただく、あるいは認可外から認可された施設に移行が進むように、お取組をお願いしたいというふうに思います",
                "\r\n　そこで、認可外保育施設について、都道府県と市町村の間でしっかりと情報を共有する必要があるのではないかと考えます",
                "児童福祉法に基づく都道府県等への届出を促すことはもちろんのことでありますが、市町村と都道府県が認可外保育施設の情報を速やかに共有するという仕組みをつくるべきではないかと考えますが、いかがでしょうか"
            ]
        }
    ]
}