{
    "repr_name": "角田秀穂",
    "speeches": [
        {
            "speech_id": "119204260X00620161104_059",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-11-04",
            "speech_text": "○角田委員　万全の準備を、対応するためには、そうしたことも早急にやはり把握しておく必要があろうかと思います。\r\n　対象者は必ずしも一致しませんが、平成二十六年四月からの消費税率の引き上げによる影響を緩和するために実施をされた臨時福祉給付金、この給付金の場合は、申請手続は、市町村から送られてきた案内に同封されている書類、申請書に必要事項を記入して、判こを押して、郵送で送り返せば基本的に手続が完了するというものですが、案内を送付した方のうち、申請した人の割合は、地元にも確認したところ、八割程度だったということであります。\r\n　翻って、新たに年金を受け取るためには、記録確認の必要があるとのことで、書類を郵送でやりとりするのではなく、年金事務所まで出向く必要があります。特に、地方の小規模な市町村にお住まいの方は、年金事務所に出向くのも一苦労だという方、あるいは、そもそもどこにあるのかすらわからない方も多いのではないでしょうか。請求手続の代行を社会保険労務士等に依頼するにしても、手数料は数万円程度が相場だと言われております。十年保険料を払って、受け取る年金額が月額一万六千円という方にとっては、こうしたこともかなりの負担になるのではないかと思います。\r\n　そうした、特に高齢で窓口まで出向くことも困難という方への対応も含めて、準備に万全を期すためには、市町村の協力を仰ぐことも必要ではないかと思っております。そのためには、それぞれの市町村に対象者、対象となる方がどれだけいるのかといった情報の提供であるとか、例えば、市町村の出張所など相談窓口の体制強化のために、人員配置等に対する財政的な措置も含めて考えるべきではないかと思っておりますが、そうしたことまで現状お考えなのかどうか、御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204260X00620161104/59",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "十年保険料を払って、受け取る年金額が月額一万六千円という方にとっては、こうしたこともかなりの負担になるのではないかと思います",
                "\r\n　そうした、特に高齢で窓口まで出向くことも困難という方への対応も含めて、準備に万全を期すためには、市町村の協力を仰ぐことも必要ではないかと思っております",
                "そのためには、それぞれの市町村に対象者、対象となる方がどれだけいるのかといった情報の提供であるとか、例えば、市町村の出張所など相談窓口の体制強化のために、人員配置等に対する財政的な措置も含めて考えるべきではないかと思っておりますが、そうしたことまで現状お考えなのかどうか、御見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119005254X01320160301_050",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-01",
            "speech_text": "○角田秀穂君　公明党の角田秀穂です。\r\n　私は、公明党を代表いたしまして、ただいま議題となりました東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法及び財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律の一部を改正する法律案、所得税法等の一部を改正する法律案について、賛成の立場から討論を行います。（拍手）\r\n　初めに、いわゆる特例公債法案について、主な賛成理由を述べます。\r\n　間もなく東日本大震災の発災から丸五年を迎えます。しかしながら、五年たった今なお、十七万人を超える方々が避難生活を余儀なくされているという現実を私たちは重く受けとめなければなりません。政府・与党が一丸となり、被災者の声をしっかりと受けとめ、引き続き、生活の再建、人間の復興に重点的に取り組んでいく必要があります。\r\n　そのため、本法案では、復興財源を確保するための復興債の発行期間を五年延長し、新たに平成二十八年度からスタートする復興・創生期間を起点に復興を加速化させ、避難生活をしている方々に、もとの暮らしができるように取り組んでいくこととしております。これからも被災者に寄り添いながら必要な施策を講じていくことが極めて重要です。\r\n　また、平成二十八年度から三十二年度までの五年間、特例公債を発行できるようにし、民主党政権以来、目標としてきた二〇二〇年度のプライマリーバランス黒字化目標の達成を目指しております。\r\n　もちろん、むやみに国の借金をふやすことは許されません。財政法の特例という基本はしっかりと踏まえた上で、特例公債の発行を抑制し、プライマリーバランス黒字化目標や経済財政健全化計画を推進していくことが重要です。\r\n　その点、本法案では、各年度において特例公債の発行額の抑制に努めることとしており、無駄な発行をしないための措置が講じられていることも評価をいたします。\r\n　政府が掲げている経済再生なくして財政健全化なしとの方針のとおり、まずは経済の底上げに力を入れることが重要であると考えます。\r\n　次に、所得税法等の一部を改正する法律案について主な賛成理由を述べます。\r\n　今般の税制改正では、公明党がかねてより一貫して導入を主張してきた消費税の軽減税率制度について、消費税の引き上げ時から実施することが盛り込まれました。\r\n　軽減税率制度は、社会保障の財源確保に留意しつつ、消費税率の引き上げに伴う痛税感の緩和を図るものであり、何よりも、毎日の生活に必要な食料品や飲料品だけでも税率を軽くしてほしいという庶民の切実な願いに応える重要な制度であります。\r\n　また、低所得者ほど税負担が重くなる消費税の逆進性の緩和の観点から見ても、負担軽減割合は所得の低い人ほど大きくなる、すなわち逆進性緩和に効果があることはこれまでの議論でも明らかになっております。\r\n　平成二十四年に民主、自民、公明の三党で合意した社会保障と税の一体改革では、合意に基づいて修正された税制抜本改革法により、低所得者に配慮する観点から、総合合算制度、給付つき税額控除、複数税率すなわち軽減税率制度の導入について総合的に検討することとされました。\r\n　この三党合意に基づいて、政府・与党として丁寧な議論を積み重ねてきました。その結果、給付つき税額控除では痛税感の緩和につながらず、制度の前提となる所得や資産の正確な把握が可能となる見通しも立っていないことなど、大きな課題があり、軽減税率制度が唯一現実的かつ適切な制度との判断に至ったものです。\r\n　これに対して、軽減税率制度も含めて検討することで同意したその当事者である民主党が軽減税率制度を批判していることについては、国民に対しても極めて不誠実な態度と言わざるを得ません。\r\n　次に、軽減税率の対象品目については、酒類、外食を除く食料品全般及び一定の新聞の定期購読料とされました。\r\n　生鮮食料品だけでなく加工食品も対象となったことにより、国民の痛税感をさらに緩和することができ、逆進性対策としても効果的な制度となっております。\r\n　また、外食を除くとしたことで、その線引きは極めて重要です。定義が揺らいでは恣意性が入る余地が出てしまい、租税法定主義の根幹が揺らぎかねません。定義をしっかりと踏まえながら、税務当局においては滞りなく円滑な導入に万全を期すよう強く求めます。\r\n　また、事業者等の事務負担を軽減するため、区分経理や事務負担については、インボイス制度の導入までの間、これまでの帳簿方式を基準にした簡易な制度で対応を行うこととしております。\r\n　特に、中小企業、小規模事業者の負担軽減のために、今年度の予備費から九百九十六億円を確保して、レジの購入額の三分の二または四分の三を補助するほか、電子受発注システムの改修についても三分の二を補助し、補助金を超える分についても低利融資を利用できるようにしています。\r\n　また、今年度補正予算において、商工会議所などの中小企業団体が実施する講習会や相談窓口の設置などの事業者へのサポート体制整備のため、百七十億円が計上されております。\r\n　来年四月の円滑な導入に向け、政府一体となって取り組み、事業者の負担軽減に努めていくことが何よりも重要です。\r\n　次に、本法案で、国、地方を合わせた法人実効税率を二〇％台に引き下げるとしている点は、企業の体質改善を促し、日本経済の再生を加速化させるものと考えます。企業の収益や税率引き下げにより生まれる資源が、内部留保にとどまらず、設備投資の拡大や賃上げなどにつながることが重要です。政府においては、法人税改革の効果が十分に得られるよう、さらなる取り組みを求めます。\r\n　財源については、外形標準課税の拡大などで確保しますが、日本経済の屋台骨である資本金一億円以下の中小企業には適用されないこと、また、事業規模が一定以下の中堅企業で負担増となる場合の負担軽減措置を拡充している点は、実情を踏まえた適切な対応と評価をいたします。\r\n　他方、国民生活に対する税制上の配慮もなされております。\r\n　三世代で同居するために自宅をリフォームした場合には、所得税額を最大で二十五万円減税することや、ローンを組んでリフォームする際は、最大六十二万五千円分を五年に分けて所得税額から控除する仕組みが盛り込まれております。\r\n　三世代同居は、子育てしやすい環境を整備する観点からも重要であり、希望出生率の向上にも資するものと考えます。\r\n　また、現在、相続等によって発生する、使われる見込みのない古い空き家の数は、毎年、平均六・四万戸増加し、そのうちの約七五％が旧耐震基準のもとで建築をされております。この現状を踏まえ、空き家対策としての税制上の措置も講じております。\r\n　具体的には、相続した空き家については、三年以内の空き家または除去後の土地を譲渡した場合、譲渡所得から三千万円を非課税にすることとしており、政策的な効果が期待されます。\r\n　以上、主な賛成理由を述べさせていただきました。\r\n　財政健全化は我が国の最大の課題です。二〇二〇年プライマリーバランス黒字化という目標を堅持しつつ、国民の理解を得ながら、丁寧にこの問題に取り組まなければなりません。\r\n　また、経済成長の成果を速やかに地域や家計へと循環させることも重要です。公明党は、国民の皆様に景気の改善を実感できる政策の推進にこれからも全力で取り組んでいきます。このことをお約束し、私の賛成討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01320160301/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかしながら、五年たった今なお、十七万人を超える方々が避難生活を余儀なくされているという現実を私たちは重く受けとめなければなりません",
                "政府・与党が一丸となり、被災者の声をしっかりと受けとめ、引き続き、生活の再建、人間の復興に重点的に取り組んでいく必要があります",
                "これからも被災者に寄り添いながら必要な施策を講じていくことが極めて重要です",
                "\r\n　もちろん、むやみに国の借金をふやすことは許されません",
                "財政法の特例という基本はしっかりと踏まえた上で、特例公債の発行を抑制し、プライマリーバランス黒字化目標や経済財政健全化計画を推進していくことが重要です",
                "\r\n　その点、本法案では、各年度において特例公債の発行額の抑制に努めることとしており、無駄な発行をしないための措置が講じられていることも評価をいたします",
                "\r\n　政府が掲げている経済再生なくして財政健全化なしとの方針のとおり、まずは経済の底上げに力を入れることが重要であると考えます",
                "\r\n　これに対して、軽減税率制度も含めて検討することで同意したその当事者である民主党が軽減税率制度を批判していることについては、国民に対しても極めて不誠実な態度と言わざるを得ません",
                "定義が揺らいでは恣意性が入る余地が出てしまい、租税法定主義の根幹が揺らぎかねません",
                "定義をしっかりと踏まえながら、税務当局においては滞りなく円滑な導入に万全を期すよう強く求めます",
                "\r\n　来年四月の円滑な導入に向け、政府一体となって取り組み、事業者の負担軽減に努めていくことが何よりも重要です",
                "\r\n　次に、本法案で、国、地方を合わせた法人実効税率を二〇％台に引き下げるとしている点は、企業の体質改善を促し、日本経済の再生を加速化させるものと考えます",
                "企業の収益や税率引き下げにより生まれる資源が、内部留保にとどまらず、設備投資の拡大や賃上げなどにつながることが重要です",
                "\r\n　財源については、外形標準課税の拡大などで確保しますが、日本経済の屋台骨である資本金一億円以下の中小企業には適用されないこと、また、事業規模が一定以下の中堅企業で負担増となる場合の負担軽減措置を拡充している点は、実情を踏まえた適切な対応と評価をいたします",
                "\r\n　三世代同居は、子育てしやすい環境を整備する観点からも重要であり、希望出生率の向上にも資するものと考えます",
                "\r\n　財政健全化は我が国の最大の課題です",
                "二〇二〇年プライマリーバランス黒字化という目標を堅持しつつ、国民の理解を得ながら、丁寧にこの問題に取り組まなければなりません",
                "公明党は、国民の皆様に景気の改善を実感できる政策の推進にこれからも全力で取り組んでいきます"
            ]
        }
    ]
}