{
    "repr_name": "菊田真紀子",
    "speeches": [
        {
            "speech_id": "121105266X00120230220_345",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○菊田分科員　大雪で車の立ち往生が発生しているようなときに、もし原子力発電所に事故が発生した場合、住民が大雪の中、安全に避難することは非現実的だと私は考えます。\r\n　現に、柏崎刈羽原発がある柏崎市は、昨年十二月に記録的な大雪に見舞われ、原発事故時の避難ルートである国道八号と北陸道が同時に通行止めとなりました。つまり、もし原発事故が起きても、上越方面に避難できない事態だったのであります。柏崎市長は、後に、この状況で原発事故が起こらないでほしいと祈っていたというふうにおっしゃっておられましたが、原発を抱える自治体とそこに暮らす住民にとって深刻な問題だというふうに考えます。\r\n　現実的には、先ほど申し上げましたように、大雪時における避難計画の策定など、私は不可能であり、柏崎刈羽原発の再稼働はあり得ないと考えますが、経産省に確認します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/345",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○菊田分科員　大雪で車の立ち往生が発生しているようなときに、もし原子力発電所に事故が発生した場合、住民が大雪の中、安全に避難することは非現実的だと私は考えます",
                "柏崎市長は、後に、この状況で原発事故が起こらないでほしいと祈っていたというふうにおっしゃっておられましたが、原発を抱える自治体とそこに暮らす住民にとって深刻な問題だというふうに考えます",
                "\r\n　現実的には、先ほど申し上げましたように、大雪時における避難計画の策定など、私は不可能であり、柏崎刈羽原発の再稼働はあり得ないと考えますが、経産省に確認します"
            ]
        },
        {
            "speech_id": "120405271X00120210225_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2021-02-25",
            "speech_text": "○菊田分科員　一連の事案への対応につきまして、私が一つ強い危惧を抱いている点があります。\r\n　それは、核防護上の理由、これを根拠として、報道で明らかになるまで公表されなかった、あるいは報道で明らかになった後も事案の詳細な説明を拒むケースが散見されていることです。核防護を理由にすれば、原発内で発生した事案を積極的に公開する必要はないと拡大解釈し、不都合な情報開示を控えることができるという取扱いが横行してしまっているのではないかという疑念です。\r\n　そうした疑念を払拭するために、核防護関連事案もできる限り透明性を高めるよう、情報公開のルールを早急に整備すべきと私は考えます。\r\n　これははっきりと質問通告はしていませんけれども、核防護関連事案の情報公開について、原子力規制委員長はどのようにお考えか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/170",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "核防護を理由にすれば、原発内で発生した事案を積極的に公開する必要はないと拡大解釈し、不都合な情報開示を控えることができるという取扱いが横行してしまっているのではないかという疑念です",
                "\r\n　そうした疑念を払拭するために、核防護関連事案もできる限り透明性を高めるよう、情報公開のルールを早急に整備すべきと私は考えます"
            ]
        },
        {
            "speech_id": "119604080X00920180418_202",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○菊田委員　この提言の中では「世界的には、原子力は、高リスクで競争力のない電源であることが明らかになっているにもかかわらず、日本では、原子力が他の電源よりも安価であるという試算がそのまま使われている。新規の原子力発電に巨額の公的支援を必要としている海外の事例を見ても、日本での原発新増設は経済的な現実性を欠いている。」と指摘されています。\r\n　原子力は高リスクで競争力のない電源であることが明らかであると、外務省の選んだ有識者が断言をしています。経産省、資源エネルギー庁の見解と大きく異なるのではないかと思いますが、この外務省の有識者会合による提言に対する世耕大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/202",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "新規の原子力発電に巨額の公的支援を必要としている海外の事例を見ても、日本での原発新増設は経済的な現実性を欠いている"
            ]
        },
        {
            "speech_id": "119604080X00320180330_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○菊田委員　日米同盟といいながら肝心なところは外されているような気がして大変失望しておりますが、ぜひ、これからの交渉、頑張っていただきたいというふうに思います。\r\n　いろいろ質問したいんですけれども、余り時間がないのでちょっと飛ばさせていただきます。\r\n　原発に関してですが、昨日、茨城県東海村にある東海第二原子力発電所について、日本原子力発電と原発から三十キロ圏内にある六つの自治体は、再稼働の際に自治体側の実質的な事前了承が必要となる新たな協定を結びました。原発を再稼働させる際の事前了解の対象が立地する自治体以外に広げられたのは全国で初めてのケースになります。\r\n　原発を再稼働させる際、電力会社はこれまで、自治体と結んでいる安全協定に基づき、原発が立地する自治体と県にだけ事前に了解を得る手続をとってきました。しかしながら、この第二原子力発電所のように、周辺の自治体の同意を再稼働の前提として明確に位置づけることは、非常に大事であり、必要なことだと私は考えます。\r\n　日本原子力発電と自治体との協定ではありますけれども、経産省としてこの協定をどう受けとめているのか、大臣の見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/98",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "しかしながら、この第二原子力発電所のように、周辺の自治体の同意を再稼働の前提として明確に位置づけることは、非常に大事であり、必要なことだと私は考えます"
            ]
        },
        {
            "speech_id": "119504080X00220171201_141",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○菊田委員　御苦労さまでございます。無所属の会の菊田真紀子でございます。\r\n　改めまして、先日、大臣の所信的挨拶を聞いておりまして、経済産業大臣という大変重い責任を担うと同時に、産業競争力担当大臣、そしてまたロシア経済分野の協力担当大臣、原子力経済被害担当大臣、あるいは内閣府の特命担当大臣ということで、本当に喫緊のたくさんの課題を抱えておられるということで、その精力的な活動に心から敬意を表したいと思います。\r\n　その上で、私も、このたびの選挙におきまして新潟四区の地元のただ一人の代議士とならせていただきましたので、地元の皆さんの声を精いっぱい届けるために全力で頑張ることをお誓いいたしまして、質問に入らせていただきたいと存じます。\r\n　若干、午前中の質疑とかぶるところもあると思いますので、通告と順番が変わるようなところもあるので、御了解いただきたいと思います。\r\n　まず、さきの総選挙に関してでございます。\r\n　安倍総理は、公示日の十月十日、第一声を福島市内で行いました。しかし、原発の再稼働については一言も語りませんでした。また、十二日、東京電力柏崎刈羽原発に近い新潟県長岡市で街頭演説を行いましたが、安倍総理はここでも再稼働について言及されませんでした。\r\n　新潟県では、どの選挙区であろうとも、世界最大級の、しかも、事故を起こした福島第一原子力発電所と同じ型の炉である柏崎刈羽原発が、事故を起こした当事者である東京電力によって再び稼働されるのかどうか、県民は大いに注意しておりますし、有権者にとって関心の高い争点の一つでありました。にもかかわらず、安倍総理はなぜ何も語らないのか。争点を隠そうとしたのではないかという違和感を、私だけでなく、多くの有権者が感じました。\r\n　公明党や野党が原発ゼロを目指すと公約に掲げた一方で、自民党は原発をベースロード電源と位置づけ、原発再稼働を進めると公約し、選挙戦を戦ったのですから、本来、安倍総理は有権者に対して真っ正面から堂々と再稼働について語るべきだったと私は思いますが、世耕大臣は、この点、どのようにお考えになられますでしょうか。まず御質問いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/141",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "にもかかわらず、安倍総理はなぜ何も語らないのか",
                "争点を隠そうとしたのではないかという違和感を、私だけでなく、多くの有権者が感じました",
                "\r\n　公明党や野党が原発ゼロを目指すと公約に掲げた一方で、自民党は原発をベースロード電源と位置づけ、原発再稼働を進めると公約し、選挙戦を戦ったのですから、本来、安倍総理は有権者に対して真っ正面から堂々と再稼働について語るべきだったと私は思いますが、世耕大臣は、この点、どのようにお考えになられますでしょうか"
            ]
        },
        {
            "speech_id": "119504080X00220171201_143",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○菊田委員　非常に答弁しにくいところでも、大臣は、どうだったかということをきちっと御説明をいただきました。\r\n　私は、世耕大臣がもし総理大臣であれば、ここは逃げずに、その県民にとって一番関心のあること、原発再稼働というのは、今だけでなく次の世代にどういう影響があるのかと有権者が最も関心を持っていること、ここから逃げずに訴えていくことは、与党であっても野党であっても、政治に携わる者、とりわけ総理大臣という立場にある者は、逃げずにやるべきだというふうに思ったところでございます。\r\n　衆院選挙の結果でありますが、全国的には自民党が大勝しましたが、我が新潟県においては、六つの選挙区のうち、我々野党が四勝、与党が二勝という結果となりました。私自身も、第一の公約に柏崎刈羽原発再稼働ノーを掲げ、小選挙区において大差で当選をさせていただきました。昨年の県知事選挙においても、柏崎刈羽原発再稼働反対を掲げた新人の米山隆一氏が勝利をし、知事に就任をしていますが、この県知事選挙、衆議院選挙で示された新潟県民の意思は、再稼働に反対です。\r\n　言うまでもなく、原発を再稼働するには地元の同意が必要です。知事選に続き、今回の総選挙の結果を受けて、大臣は柏崎刈羽原発を再稼働すべきとお考えでしょうか。お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/143",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、世耕大臣がもし総理大臣であれば、ここは逃げずに、その県民にとって一番関心のあること、原発再稼働というのは、今だけでなく次の世代にどういう影響があるのかと有権者が最も関心を持っていること、ここから逃げずに訴えていくことは、与党であっても野党であっても、政治に携わる者、とりわけ総理大臣という立場にある者は、逃げずにやるべきだというふうに思ったところでございます",
                "\r\n　言うまでもなく、原発を再稼働するには地元の同意が必要です"
            ]
        },
        {
            "speech_id": "119504080X00220171201_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○菊田委員　本当にこういうことはあってはならないことなんですけれども、しかし、北朝鮮というのはある種狂っていますので、こちらが迎撃するつもりでも、それができなかった場合のリスクについても、やはり常日ごろから備えていかなければならないというふうに思っております。\r\n　エネルギー基本計画についてお聞きをいたします。\r\n　安倍政権は、二〇一四年、国のエネルギー政策の方針を定めたエネルギー基本計画において、民主党政権が掲げた脱原発を転換し、原発をベースロード電源と位置づけ、翌一五年には、二〇三〇年度の電源構成で原発比率を二〇％から二二％とすることを決定しました。基本計画はエネルギー政策基本法で三年ごとの改定が定められており、経産省は改定に向けた議論をされています。ところが、大臣は早々に、計画の骨格は変える段階にないと御発言をされておられます。\r\n　現在、再稼働されている原発は五基ですが、仮に、計画を変えることなく三〇年度の原発比率を二〇％から二二％という目標に達成するためには、原発をあと何基稼働する必要があるのでしょうか。また、そのうち、二〇三〇年時点で建設から四十年経過していない原発は何基でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/151",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "○菊田委員　本当にこういうことはあってはならないことなんですけれども、しかし、北朝鮮というのはある種狂っていますので、こちらが迎撃するつもりでも、それができなかった場合のリスクについても、やはり常日ごろから備えていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "119504080X00220171201_153",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○菊田委員　多分余り言いたくなかったと思うんですけれども、でも、今こういうふうにきちっとお話をいただきました。\r\n　今、五基動いている、さらに二十五基動かしていかなければ到底この目標には達成できない、加えて、例外で認められている四十年をさらに延長して六十年、二十年延長して六十年、こういう原発六基も含めて達成していかなきゃいけない、こういうことでありました。\r\n　国民の反発が非常に根強い原発再稼働を進めてまで原発の電源比率を達成しなければならないということは私は甚だ疑問でありますし、強く反対をいたします。三年前と比較しましても、再生可能エネルギーの可能性や実用性は格段に増してきているのですから、原発に固執せずに、もう一度、ここで立ちどまって考えるべきです。脱原発、原発ゼロはもはや単なるスローガンではなく、東日本大震災、福島第一原発事故を経験した日本がとるべき道です。\r\n　ドイツは、三・一一、日本の被害を見て、本当にさまざまな立場、政党政派を超えて、脱原発政策にかじを切りました。ドイツの方からすると、我々はやったのに、その事故が起こった日本でなぜやらないのか、こういう疑問を私も直接受けたことがあります。\r\n　大臣、エネルギー基本計画の大幅な見直しを求めたいと思いますが、改めてお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/153",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　国民の反発が非常に根強い原発再稼働を進めてまで原発の電源比率を達成しなければならないということは私は甚だ疑問でありますし、強く反対をいたします",
                "三年前と比較しましても、再生可能エネルギーの可能性や実用性は格段に増してきているのですから、原発に固執せずに、もう一度、ここで立ちどまって考えるべきです",
                "脱原発、原発ゼロはもはや単なるスローガンではなく、東日本大震災、福島第一原発事故を経験した日本がとるべき道です",
                "\r\n　ドイツは、三・一一、日本の被害を見て、本当にさまざまな立場、政党政派を超えて、脱原発政策にかじを切りました"
            ]
        },
        {
            "speech_id": "119504080X00220171201_155",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○菊田委員　この原発の問題は大変複雑で、また根深く、国民の合意を得て進めていかなければなりませんので、たびたびこの委員会で大臣と議論をさせていただきたいというふうに思っておりますので、よろしくお願いいたします。\r\n　今度は、科学的特性マップに関する意見交換会について質問をいたします。\r\n　先ほど来いろいろ質問があるのでちょっとはしょって質問しますけれども、この説明会ですが、福島県を除く全国四十六都道府県で開催しているということなんですけれども、なぜ平日の日中に開催しているんでしょうか。\r\n　幅広く国民の理解を得るためにやっているのであれば、働く人たちも参加しやすい土曜日であるとか日曜日に開催する方が合理的だと思いますし、また、各会場の定員を上限百名程度としていること、それから、事前に経産省からレクを受けましたけれども、対象者を、主婦とかリタイアした人たち、そういう人たちを対象にしているんだというような説明がありましたけれども、私はいま一つ納得ができません。\r\n　どうも見ていると、既成事実、これだけやっていますということを積み重ねて、一生懸命やっているというふりにしか見えないような、残念ながら、今回の事案を見てもそう感ずるところがありました。\r\n　これは政府参考人で結構でございますので、御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/155",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　幅広く国民の理解を得るためにやっているのであれば、働く人たちも参加しやすい土曜日であるとか日曜日に開催する方が合理的だと思いますし、また、各会場の定員を上限百名程度としていること、それから、事前に経産省からレクを受けましたけれども、対象者を、主婦とかリタイアした人たち、そういう人たちを対象にしているんだというような説明がありましたけれども、私はいま一つ納得ができません",
                "\r\n　どうも見ていると、既成事実、これだけやっていますということを積み重ねて、一生懸命やっているというふりにしか見えないような、残念ながら、今回の事案を見てもそう感ずるところがありました"
            ]
        },
        {
            "speech_id": "118705254X00820141028_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-10-28",
            "speech_text": "○菊田真紀子君　民主党の菊田真紀子です。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律等の一部を改正する法律案に対して質問いたします。（拍手）\r\n　女性が活躍する社会を売り物にする安倍政権ですが、わずか二カ月足らずで、女性閣僚に次々と問題が発生、小渕優子経済産業大臣と松島みどり法務大臣が同じ日にダブル辞任するという前代未聞の異常事態を招きました。\r\n　また、在特会との親密な関係が問題視されている山谷えり子国家公安委員長、ネオナチ団体代表との関係が海外メディアで報道され物議を醸した高市早苗大臣など、いよいよ安倍政権のメッキは剥がれ、駿馬どころか、馬脚をあらわしました。\r\n　小渕大臣の後任として経済産業大臣に抜てきされた宮沢大臣、私は、あなたが男性だからといって、がっかりしたなどとは申しません。\r\n　しかし、あなたが、口にするのも汚らわしいところに政治資金を支出していたことや、震災後一度も福島を訪れていないこと、そのくせ、東京電力の応援団さながらに、六百株の東電株を保有し、しかも、原発事故後に株を買い増したことなど、あなたの行動には何から何まで驚くばかりであり、経済産業大臣としてふさわしくないと思いますが、御自身はどのように考えますか。大臣の答弁を求めます。\r\n　さらに、宮沢大臣が代表を務める自民党支部が、外国人が過半数の株を保有する企業から、二回にわたって、合計四十万円の寄附を受けていたことが判明しました。言うまでもなく、これは政治資金規正法第二十二条の五に明白に違反する違法献金ではないでしょうか。\r\n　宮沢大臣、事実関係について明確にお答えください。違法であるならば、大臣として責任をとるべきではないでしょうか。\r\n　一昨年十月、我が党の田中元法務大臣の外国人献金に関して、当時の自民党安倍総裁は、国会議員、とりわけ内閣の一員は、外国から絶対に影響を受けてはならない、当然これは辞任を要求しなければならないと述べました。\r\n　安倍総理にお尋ねします。\r\n　よもや、御自身の発言をお忘れではないと思いますが、今回の宮沢大臣の外国人献金問題に関しても、当然同じ対応、すなわち大臣辞任を促すのでしょうね。\r\n　次に、望月環境大臣にお尋ねします。\r\n　望月大臣は、きょう午前零時過ぎ、緊急記者会見を行い、関係する政治団体、望月義夫後援会の政治資金収支報告書に虚偽記載があったことを明らかにしました。後援会が開いた賀詞交歓会などをめぐり、支出は記載したが、収入は記載していないというもので、まさに小渕前経済産業大臣のケースと同じです。\r\n　望月大臣の説明では、後援会の収支ではないのに、誤って支出だけを記載したという話ですが、これには疑問があります。実際には、支出は正しく記載したが、収入を記載しなかったということなのではありませんか。\r\n　また、亡くなった奥様が経理処理をされたとおっしゃっていますが、そうだとすれば、望月義夫後援会の会計責任者は、単なる名義借りだったということではありませんか。当時の経緯も含めて、明確にお答えください。\r\n　また、なぜ午前零時過ぎという深夜に緊急記者会見を行ったのか、これも大きな疑問です。マスコミが一番報道しにくい時間を選び、疑惑をもみ消そうという意図があったのではありませんか。明確にお答えください。\r\n　さらに、女性活躍担当大臣である有村大臣は、脱税企業から献金を受け取っていたことが発覚しています。\r\n　安倍総理が任命した閣僚は、一体全体どうなっているのでしょうか。次から次へと問題が噴出しています。総理自身の任命責任についてどのように考えるか、明確にお答えください。\r\n　安倍総理は、女性が輝く社会を高らかに宣言していますが、派遣労働者の約六割が女性であり、この改正法案が成立すれば、被害を受けるのは女性です。安倍総理は、本当に女性が輝く社会を目指しておられるのか、不思議でなりません。\r\n　さらに、今の日本は、若い人が安定して働き、安心して結婚し家庭を持つことができる社会とは言えません。\r\n　さて、労働者派遣法は、一九八五年の制定以来、一貫して規制緩和の流れで改正が行われてきました。その結果、リーマン・ショックの余波で雇いどめに遭い、仕事も住居も失った派遣労働者や、年越し派遣村が大きな社会問題になりました。わずか五年ほど前の出来事を、総理はもうお忘れでしょうか。\r\n　総務省の労働力調査によれば、二〇一四年八月現在で、正規雇用で働く人は約三千三百万人、非正規雇用は約千九百万人です。三人に一人が非正規雇用で、景気の変動によりいつ解雇されるかわからない不安を抱えながら、必死に働いているのです。\r\n　では、具体的に本法案の問題点について質問します。\r\n　現行法は、二十六業務を除き、派遣先企業が同じ職場で派遣労働者を使える期間を原則一年、最長三年としています。ところが、本法案では、上限を実質撤廃し、派遣元の企業と無期契約している人は期間の制限なし、有期契約の場合は、三年ごとに人を入れかえれば、ずっと派遣を使い続けることができるようにしているのです。常用代替防止の歯どめが今回の法改正によってなくなるので、改正法が施行される来年四月には、正社員の求人が減り、派遣の求人がふえることになります。\r\n　安倍総理は、派遣労働者を使い続ける場合、受け入れ企業は過半数労働組合の意見聴取が必要と答弁されています。しかし、労働組合の組織率が二割程度で、労働組合がない企業も多い上に、単に意見聴取などを行えば、幾ら労働組合が反対しても、それに従う義務はないので、全く歯どめになりません。\r\n　歯どめがないということは、この法案が通れば、生涯派遣の労働者がふえると理解してよろしいでしょうか。総理の答弁を求めます。\r\n　もちろん、多様な働き方を否定するものではありません。派遣として働くことを選択する人、非正規雇用を望む人、それぞれの事情によりさまざまな選択肢があってよいと考えますし、派遣労働そのものを否定するつもりはありません。\r\n　しかしながら、正社員になることを希望しているにもかかわらず、やむを得ず派遣で働かざるを得ない方々、こういう方々が数多くいることについて、総理はどのように考えているでしょうか。\r\n　実際、厚生労働省のインターネット調査の結果によれば、派遣労働者の六割が正社員として働くことを希望しています。安倍総理に見解を伺います。\r\n　先ほど申し述べたとおり、派遣で働く百十六万人のうち約六割が女性です。派遣で働く女性が妊娠、出産すれば、多くの場合、解雇や雇いどめになることを御存じでしょうか。また、派遣で働く女性は、職場でセクハラやパワハラに遭っても、契約打ち切りを恐れて泣き寝入りしてしまうケースが多いのです。\r\n　国立社会保障・人口問題研究所のデータによれば、正社員の女性の育休取得率が約四〇％であるのに対し、パートや派遣社員の女性の育休取得率は四％と、十分の一の低さです。また、無期の雇用契約で、直接雇用の方の結婚率は六九％ですが、派遣労働者は約半分の三〇％台であり、結婚したくてもできない人が数多くいます。\r\n　派遣労働者をふやすような法改正は、安倍政権が目指す少子化対策や若者にとって魅力ある仕事づくりに逆行するのではありませんか。総理の答弁を求めます。\r\n　本法案には、一番肝心の均等待遇の確保が入っていません。ヨーロッパでは、派遣労働は臨時的、一時的なものと位置づけられ、賃金も含め、派遣労働者と正社員との均等待遇、同一労働同一賃金が原則となっています。厚生労働省の調査では、賃金を時給換算で見ると、正社員よりも派遣労働者の方が五百円以上も低くなっています。しかも、派遣労働者の賃金は、幾らキャリア、経験を重ねたとしても、正社員のように上がらないのが実態です。\r\n　今回の法改正は、均等待遇の実効性がなく、世界の常識にも反するため、労働規制緩和に賛成している人たちからも懸念の声が出ています。\r\n　総理は、正社員と派遣労働者の賃金格差をこのまま放置するつもりでしょうか。なぜ、均等待遇の義務化を法案に盛り込まなかったのですか。総理の答弁を求めます。\r\n　次に、派遣労働者のキャリアアップ支援について伺います。\r\n　法案の条文からは、派遣元企業が派遣労働者に対して、具体的にどのような内容のプログラムをどの程度行ったら義務を果たしたことになるのか、全くわかりません。例えば、月に一回、一時間程度パソコン教室や英会話などの教育訓練を行うだけでも、派遣元企業はその義務を果たしたことになるのでしょうか。厚生労働大臣、イエスかノーで明確にお答えください。\r\n　法案の正社員化の促進、雇用安定措置も全く実効性がありません。雇用安定化措置として、派遣期間終了後に派遣元が派遣先への直接雇用を依頼することが想定されていますが、派遣先が簡単に直接雇用するはずがありません。また、派遣元による新たな就業機会の提供についても、派遣元企業が新しい派遣先を紹介するのは本来業務であって、もっともらしく雇用安定措置と位置づけるのは笑止千万ではありませんか。厚生労働大臣の見解を求めます。\r\n　世界の常識に反して、均等待遇が確保されないまま期間制限を事実上撤廃し、派遣をふやすことになる改悪は絶対に阻止しなければなりません。女性が輝く社会どころか、女性を犠牲にし、未来ある若者を使い捨てにする改悪であり、我々民主党は、本法案成立阻止のため渾身の力で闘うことを申し述べ、私の代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00820141028/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　小渕大臣の後任として経済産業大臣に抜てきされた宮沢大臣、私は、あなたが男性だからといって、がっかりしたなどとは申しません",
                "\r\n　しかし、あなたが、口にするのも汚らわしいところに政治資金を支出していたことや、震災後一度も福島を訪れていないこと、そのくせ、東京電力の応援団さながらに、六百株の東電株を保有し、しかも、原発事故後に株を買い増したことなど、あなたの行動には何から何まで驚くばかりであり、経済産業大臣としてふさわしくないと思いますが、御自身はどのように考えますか",
                "言うまでもなく、これは政治資金規正法第二十二条の五に明白に違反する違法献金ではないでしょうか",
                "違法であるならば、大臣として責任をとるべきではないでしょうか",
                "\r\n　よもや、御自身の発言をお忘れではないと思いますが、今回の宮沢大臣の外国人献金問題に関しても、当然同じ対応、すなわち大臣辞任を促すのでしょうね",
                "\r\n　望月大臣の説明では、後援会の収支ではないのに、誤って支出だけを記載したという話ですが、これには疑問があります",
                "実際には、支出は正しく記載したが、収入を記載しなかったということなのではありませんか",
                "\r\n　また、亡くなった奥様が経理処理をされたとおっしゃっていますが、そうだとすれば、望月義夫後援会の会計責任者は、単なる名義借りだったということではありませんか",
                "\r\n　また、なぜ午前零時過ぎという深夜に緊急記者会見を行ったのか、これも大きな疑問です",
                "マスコミが一番報道しにくい時間を選び、疑惑をもみ消そうという意図があったのではありませんか",
                "安倍総理は、本当に女性が輝く社会を目指しておられるのか、不思議でなりません",
                "\r\n　さらに、今の日本は、若い人が安定して働き、安心して結婚し家庭を持つことができる社会とは言えません",
                "しかし、労働組合の組織率が二割程度で、労働組合がない企業も多い上に、単に意見聴取などを行えば、幾ら労働組合が反対しても、それに従う義務はないので、全く歯どめになりません",
                "\r\n　歯どめがないということは、この法案が通れば、生涯派遣の労働者がふえると理解してよろしいでしょうか",
                "\r\n　もちろん、多様な働き方を否定するものではありません",
                "派遣として働くことを選択する人、非正規雇用を望む人、それぞれの事情によりさまざまな選択肢があってよいと考えますし、派遣労働そのものを否定するつもりはありません",
                "\r\n　派遣労働者をふやすような法改正は、安倍政権が目指す少子化対策や若者にとって魅力ある仕事づくりに逆行するのではありませんか",
                "\r\n　今回の法改正は、均等待遇の実効性がなく、世界の常識にも反するため、労働規制緩和に賛成している人たちからも懸念の声が出ています",
                "\r\n　総理は、正社員と派遣労働者の賃金格差をこのまま放置するつもりでしょうか",
                "なぜ、均等待遇の義務化を法案に盛り込まなかったのですか",
                "\r\n　法案の条文からは、派遣元企業が派遣労働者に対して、具体的にどのような内容のプログラムをどの程度行ったら義務を果たしたことになるのか、全くわかりません",
                "\r\n　法案の正社員化の促進、雇用安定措置も全く実効性がありません",
                "また、派遣元による新たな就業機会の提供についても、派遣元企業が新しい派遣先を紹介するのは本来業務であって、もっともらしく雇用安定措置と位置づけるのは笑止千万ではありませんか",
                "\r\n　世界の常識に反して、均等待遇が確保されないまま期間制限を事実上撤廃し、派遣をふやすことになる改悪は絶対に阻止しなければなりません"
            ]
        },
        {
            "speech_id": "118605124X00320140221_077",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-02-21",
            "speech_text": "○菊田委員　東日本大震災の後に、本当に世界各国から日本への支援、義援金、さまざまな救援物資が届きました。必ずしも豊かではない国、途上国、本当に貧しい国々からもたくさんの支援をいただいたわけでありますけれども、改めて、日本に対する感謝、あるいは、日本をお手本として国づくりをやりたいという尊敬のまなざし、こういったものがここに一つ象徴的にあらわれたのではないかなというふうに私は思っております。\r\n　先ほどいろいろ御説明いただきましたが、このＯＤＡの援助額、金額だけでない。アフリカの方に行きますと、小さな村に、女の子でサダコという名前がついている子供さんがいらっしゃる。聞いてみたら、緒方貞子さんの名前をそのままつけているというくらいに、海外青年協力隊を初め、本当に困難な生活を送っている方々の目線で日本人が貢献をしているということもぜひ学校教育現場で教えていただいて、それがまた誇りにもなるというふうに思っております。\r\n　そしてもう一つ、日本は、戦後六十八年間、一度も他国を侵略したり戦争をしなかった、平和主義に基づいて国づくりをやってきたということが、私たちが日本の国内で思っている以上に大変高く評価されているということもぜひ学校現場でも教えていただきたい、こういうふうに思います。\r\n　それでは、残り時間がわずかになりましたので、東日本大震災からの復旧復興に関しまして御質問をさせていただきます。\r\n　もう間もなく三年がたちます。被災した岩手、宮城、福島三県の人々は、もう言うまでもなく、今もなお大変困難な生活を送っておられるわけです。\r\n　我が民主党は、二月の八日、九日に定期大会を福島県の郡山市で開催をいたしまして、党大会に先立って、原発事故の影響で外遊びがほとんどできない子供たちのためにつくられた屋内子供遊戯施設を視察いたしました。また、郡山市役所も訪ねまして、民家の除染作業がどの程度進んでいるのか、どういう課題があるのかについてもヒアリングをしてきたところであります。\r\n　改めて、福島の再生なくして日本の再生なしという思いを強くしたわけでありますけれども、他方、これだけオリンピックで盛り上がっておりますと、何か福島の方々、被災者の方々は、原発事故の処理とか除染の問題とか私たちの生活が忘れられてしまうんじゃないかというような思いも持っておられるんだなということも感じました。\r\n　そこで下村大臣にお聞きしますけれども、これまでどれくらい被災地に足を運んでいただき、また、直接どのような声を現場からお聞きになられたか、御紹介をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605124X00320140221/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "必ずしも豊かではない国、途上国、本当に貧しい国々からもたくさんの支援をいただいたわけでありますけれども、改めて、日本に対する感謝、あるいは、日本をお手本として国づくりをやりたいという尊敬のまなざし、こういったものがここに一つ象徴的にあらわれたのではないかなというふうに私は思っております",
                "聞いてみたら、緒方貞子さんの名前をそのままつけているというくらいに、海外青年協力隊を初め、本当に困難な生活を送っている方々の目線で日本人が貢献をしているということもぜひ学校教育現場で教えていただいて、それがまた誇りにもなるというふうに思っております",
                "\r\n　そしてもう一つ、日本は、戦後六十八年間、一度も他国を侵略したり戦争をしなかった、平和主義に基づいて国づくりをやってきたということが、私たちが日本の国内で思っている以上に大変高く評価されているということもぜひ学校現場でも教えていただきたい、こういうふうに思います",
                "\r\n　改めて、福島の再生なくして日本の再生なしという思いを強くしたわけでありますけれども、他方、これだけオリンピックで盛り上がっておりますと、何か福島の方々、被災者の方々は、原発事故の処理とか除染の問題とか私たちの生活が忘れられてしまうんじゃないかというような思いも持っておられるんだなということも感じました"
            ]
        },
        {
            "speech_id": "117903968X00420111202_249",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○菊田委員　民主党の菊田真紀子でございます。\r\n　総理、きょうはお忙しいところ御出席をいただきまして、ありがとうございました。原子力協定について御質問させていただきます。\r\n　残念ながら、福島の原発事故により、我が国は、国際社会に対し大きな懸念と心配を与えてしまいました。にもかかわらず、今回議題に上がっております原子力協定の相手国であるヨルダン、ベトナム、韓国、ロシアは、我が国との協定締結に関して見直しや変更を求めることはなく、その締結に向け期待を持ち続けています。\r\n　私は、外交上の観点から、このまま協定をたなざらしにすることは、我が国と相手国との信頼関係に影響を与えてしまうのではないかと懸念いたしております。今回議題に上がっておる四本の原子力協定の中で、ヨルダンとの協定は昨年の臨時国会から、そのほか三本の協定についても、さきの通常国会から継続審議になってまいりました。東日本大震災や福島の原発事故の影響はあるにせよ、相手国政府と約束したことをきちんと実施し、信頼にこたえていくことが不可欠だと考えます。したがって、既に署名をしている協定については速やかに締結を行うのが政府の責務と考えます。\r\n　他方、我が国国内には、なぜ今この時期に外国と原子力協定を締結するのかという心配の声、懸念の声が上がっているのも事実でございます。\r\n　総理は原子力協定を締結する意義や必要性を国民の皆様にしっかりとお示しすべきだと考えますが、総理の考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/249",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　残念ながら、福島の原発事故により、我が国は、国際社会に対し大きな懸念と心配を与えてしまいました",
                "\r\n　私は、外交上の観点から、このまま協定をたなざらしにすることは、我が国と相手国との信頼関係に影響を与えてしまうのではないかと懸念いたしております",
                "東日本大震災や福島の原発事故の影響はあるにせよ、相手国政府と約束したことをきちんと実施し、信頼にこたえていくことが不可欠だと考えます",
                "したがって、既に署名をしている協定については速やかに締結を行うのが政府の責務と考えます"
            ]
        },
        {
            "speech_id": "117903968X00420111202_251",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○菊田委員　先ほどヨルダン・サイトへの視察について質問がございました。さきの通常国会におきまして、安全面での懸念が出されて、外務委員会の理事懇でも、外務省は現地を視察していないのかという指摘があったわけでございます。\r\n　これを受けまして、外務省の中東局参事官らが九月にヨルダンを視察して、とりわけ懸念が示されました冷却水の問題も含め、ヨルダン政府より、安全面でどういう配慮がなされているのか、そうした説明を受けてきたと理解をいたしております。\r\n　福島の原発事故を経験した我が国だからこそ、各国における具体的プロジェクトの安全性についても十分配慮をして、我が国だからこそできる貢献があると考えております。\r\n　ついては、原子力協定を進めるに当たり、安全性の確保に関して我が国はこれからどう取り組んでいくのか、総理の基本的な見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/251",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これを受けまして、外務省の中東局参事官らが九月にヨルダンを視察して、とりわけ懸念が示されました冷却水の問題も含め、ヨルダン政府より、安全面でどういう配慮がなされているのか、そうした説明を受けてきたと理解をいたしております",
                "\r\n　福島の原発事故を経験した我が国だからこそ、各国における具体的プロジェクトの安全性についても十分配慮をして、我が国だからこそできる貢献があると考えております"
            ]
        },
        {
            "speech_id": "116104080X01120041201_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-12-01",
            "speech_text": "○菊田委員　私が確認をさせていただきたかったのは、この新聞に書いてありますように、市が原発の安全を確認するまでに約四十分、刈羽村には約五十分もかかった。しかも、これは市側が何度も何度も電話を入れていたにもかかわらず、専用線近くに約二十分間だれもいなかったという、極めてお粗末だということを言わざるを得ないと思います。このことをまず確認させてください。\r\n　それと、十一月に、これは原子力発電関係の道県議会議長協議会ということで、原子力発電等に関する要望書が出されております。ことしは関西電力美浜原発の発電所の事故もありまして、原子力政策に対する国民の理解と信頼を回復するために本当に努力をしなければならない、そういうことであったにもかかわらず、私は大変残念で、極めてお粗末な事件であったというふうに考えておりますが、先ほどの私の質問に対して、事実であったかどうか、もう一度確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104080X01120041201/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、これは市側が何度も何度も電話を入れていたにもかかわらず、専用線近くに約二十分間だれもいなかったという、極めてお粗末だということを言わざるを得ないと思います"
            ]
        }
    ]
}