{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "121013950X00320221101_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　我が国といたしましては、いかなる状況においても講ずるいかなる措置が自衛の範囲に含まれるかについては、実際に発生した武力攻撃の規模、態様等に即して個別具体的に判断されるべきものであって、一概にお答えするのは困難であります。\r\n　現在、国民の命や暮らしを守るために十分な備えができているかという問題意識の下、防衛力の抜本的な強化についてあらゆる選択肢を排除せずに現実的に検討しているところでありますが、憲法、国際法の範囲内で検討を加速してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　我が国といたしましては、いかなる状況においても講ずるいかなる措置が自衛の範囲に含まれるかについては、実際に発生した武力攻撃の規模、態様等に即して個別具体的に判断されるべきものであって、一概にお答えするのは困難であります",
                "\r\n　現在、国民の命や暮らしを守るために十分な備えができているかという問題意識の下、防衛力の抜本的な強化についてあらゆる選択肢を排除せずに現実的に検討しているところでありますが、憲法、国際法の範囲内で検討を加速してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121013950X00320221101_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　防衛大臣の立場から憲法九条の改正に関する議論について直接申し上げることは控えなければならないわけでありますが、憲法上、我が国が保持し得る防衛力は自衛のための必要最小限度でなければならず、今般の防衛力の抜本的な強化の検討も憲法の範囲内で行っているところであります。\r\n　その上で、安全保障環境が厳しさを増す中、新たな国家安全保障戦略等を策定する中で、あらゆる選択肢を排除せず、現実的な検討を加速しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、安全保障環境が厳しさを増す中、新たな国家安全保障戦略等を策定する中で、あらゆる選択肢を排除せず、現実的な検討を加速しているところであります"
            ]
        },
        {
            "speech_id": "121013950X00320221101_149",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　御党が積極防衛能力の構築について政策提言をしていることは承知をしております。\r\n　政府としては、これまでるる御説明しているように、新たな国家安全保障戦略を策定する中で防衛力を抜本的に強化してまいります。また、いわゆる反撃能力を含め、国民を守るために何が必要か、あらゆる選択肢を排除せず、現実的な検討を加速し、年末までに結論を出す予定でございます。\r\n　今お話のあった御党の案も我々の頭の中に入れつつ、またこれからも努力してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、いわゆる反撃能力を含め、国民を守るために何が必要か、あらゆる選択肢を排除せず、現実的な検討を加速し、年末までに結論を出す予定でございます",
                "\r\n　今お話のあった御党の案も我々の頭の中に入れつつ、またこれからも努力してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121013950X00320221101_180",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　今外務大臣がお話ししたとおりでありますけれども、歴史的にも国際法上も疑いがなく、我が国がこれを有効に支配しているというふうに考えておりますし、その上で、尖閣諸島周辺海域において、中国海警局に所属する船舶による領海侵入が平成二十年十二月に初確認された後、御指摘の平成二十四年九月以降はこれが相次ぎ、さらに本年七月には領海侵入時間が過去最長となる事案が発生するなどしております。\r\n　このように、尖閣諸島をめぐる情勢は依然として予断を許さない状況にあり、我が国としては極めて深刻に懸念しておるところであります。\r\n　防衛省・自衛隊としては、引き続き、関係省庁と連携しながら警戒監視に万全を期すとともに、中国側の力による一方的な現状変更の試みに対しては、我が国領土、領海、領空を断固として守り抜くとの考えの下、毅然かつ冷静に対処してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、尖閣諸島をめぐる情勢は依然として予断を許さない状況にあり、我が国としては極めて深刻に懸念しておるところであります",
                "\r\n　防衛省・自衛隊としては、引き続き、関係省庁と連携しながら警戒監視に万全を期すとともに、中国側の力による一方的な現状変更の試みに対しては、我が国領土、領海、領空を断固として守り抜くとの考えの下、毅然かつ冷静に対処してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121013950X00320221101_183",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　私の今の立場、防衛省として、今直ちに尖閣諸島に部隊を配備することは検討しておりませんが、関係省庁と連携しつつ、今後とも尖閣諸島を含む南西地域の防衛に万全を期してまいりたいと思っております。\r\n　今議員から御指摘のあった点については、この当時の背景を鑑みれば、そういったことが議論されたということは党内であったかもしれませんが、今現状、私の立場では今申し上げたとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　私の今の立場、防衛省として、今直ちに尖閣諸島に部隊を配備することは検討しておりませんが、関係省庁と連携しつつ、今後とも尖閣諸島を含む南西地域の防衛に万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121013950X00320221101_190",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　委員から御指摘のあった点につきましては、我々防衛関係の人間からすれば、私が十三年前に防衛大臣をやっていたときと今とを比べれば、これはもう圧倒的な防衛力の能力が上がっているというのは、これはもう評価としてあるわけでありますが、この時代の変遷の中で、やはり経済力というのが大変伸びた頃でありましたので、そういう意味では、この十数年間の間におけるその経済の発展というのが大変影響が起きているのではないかなというふうに思っているわけであります。\r\n　今後とも、それはしっかりと、やはり今外務大臣からおっしゃったように、お話がありましたように、将来に向けてどうこれに対応していくのか、極めて重要だと思っておりますので、我々とすれば、これからもしっかりと見ていきたいというふうに思っておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　委員から御指摘のあった点につきましては、我々防衛関係の人間からすれば、私が十三年前に防衛大臣をやっていたときと今とを比べれば、これはもう圧倒的な防衛力の能力が上がっているというのは、これはもう評価としてあるわけでありますが、この時代の変遷の中で、やはり経済力というのが大変伸びた頃でありましたので、そういう意味では、この十数年間の間におけるその経済の発展というのが大変影響が起きているのではないかなというふうに思っているわけであります",
                "\r\n　今後とも、それはしっかりと、やはり今外務大臣からおっしゃったように、お話がありましたように、将来に向けてどうこれに対応していくのか、極めて重要だと思っておりますので、我々とすれば、これからもしっかりと見ていきたいというふうに思っておるところであります"
            ]
        },
        {
            "speech_id": "121013950X00320221101_224",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　稲田大臣のこの答弁の中には、当然のごとく、この今のお話にあった訓練というものに対して、こちらでも、訓練というのは陸地で離れた海域で、上空でしかせず、しないということでございますので、我々とすれば、防衛関係の訓練というのは、それこそ安全性をしっかりと確保しなければならないところで訓練をするというのは、これは当然のことであって、我々とすると、この今回の案件とはまたこれは別の案件だというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/224",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　稲田大臣のこの答弁の中には、当然のごとく、この今のお話にあった訓練というものに対して、こちらでも、訓練というのは陸地で離れた海域で、上空でしかせず、しないということでございますので、我々とすれば、防衛関係の訓練というのは、それこそ安全性をしっかりと確保しなければならないところで訓練をするというのは、これは当然のことであって、我々とすると、この今回の案件とはまたこれは別の案件だというふうに考えます"
            ]
        },
        {
            "speech_id": "121013950X00320221101_282",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　委員御指摘の点については全く私どもも同じ認識でおるわけでありますけれども、安全保障環境が大変急速に厳しさを増す中で、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは重要であると認識をしております。\r\n　このため、施設の老朽化対策については、老朽の状況等を踏まえ、集約、建て替え等による効率化を図りつつ、施設の重要度に応じた防護性能付与といった取組が重要であると認識しております。\r\n　防衛省としては、防衛施設の十分な機能発揮を確保するために、新たな国家安全保障戦略の策定に向けた議論が加速する中で、これらの点についてもしっかりと取り組んでまいりたいと思います。\r\n　我々とすれば、当然のごとく、今まで限られた予算の中でやってきたわけでありますけれども、それではとても追い付くとは思っておりませんので、今回のこの我々の要求というのをしっかり通せるようにしっかりとやっていきたい、このように考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/282",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　委員御指摘の点については全く私どもも同じ認識でおるわけでありますけれども、安全保障環境が大変急速に厳しさを増す中で、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは重要であると認識をしております",
                "\r\n　このため、施設の老朽化対策については、老朽の状況等を踏まえ、集約、建て替え等による効率化を図りつつ、施設の重要度に応じた防護性能付与といった取組が重要であると認識しております",
                "\r\n　防衛省としては、防衛施設の十分な機能発揮を確保するために、新たな国家安全保障戦略の策定に向けた議論が加速する中で、これらの点についてもしっかりと取り組んでまいりたいと思います",
                "\r\n　我々とすれば、当然のごとく、今まで限られた予算の中でやってきたわけでありますけれども、それではとても追い付くとは思っておりませんので、今回のこの我々の要求というのをしっかり通せるようにしっかりとやっていきたい、このように考えておるところであります"
            ]
        },
        {
            "speech_id": "121013950X00320221101_303",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　ありがとうございます。\r\n　私が第六代の防衛大臣を務めた間に、北朝鮮は、我が国上空を通過される形で弾道ミサイルを発射したほか、二回目となる核実験を強行するなど、我が国を取り巻く安全保障環境は既に厳しい状況にはありました。\r\n　しかしながら、北朝鮮の核・ミサイル開発の更なる進展や、中国の力による一方的な現状変更やその試み、ロシアのウクライナ侵略などを踏まえれば、私が前回防衛大臣であった当時と比べても、我が国が現在直面する安全保障上の課題はより一層深刻化していると言わざるを得ません。また、情報戦を含むハイブリッド戦への対応や情報通信等の分野の急速な技術革新、そしてまた少子高齢化への対応等も喫緊の課題であります。\r\n　このような中、防衛省・自衛隊は、法制面、運用面及び装備面も含め、我が国自身の防衛体制の強化、日米同盟の強化、そして各国との安全保障の強化を優先的な課題として取り組んでまいりましたが、引き続き国民の生命と平和な暮らしを守るため何が必要かはいま一度考えなければならないと思っております。\r\n　そして、今委員から御指摘のありましたように、女性の進出というのは大変顕著であります。私のときから比べればかなりの多くの女性隊員が増え、そしてまた職員の中にもやはり女性が散見しているような状況であります。\r\n　これに対しての、先ほど来御指摘のあったいろいろな設備に対する老朽化もありますけれども、しかし、その当時とは全く現状が違っている場合に新たな改修をしなければならない、女性のトイレだとかいろいろなところを増やしていかなきゃいけない、そしてまた居住空間についても同じようなことが言えるわけでありますので、そういった点においても、我々これから取り組んでいくにはもう少し予算をしっかり取ってやっていかなきゃいけないのかなという感じがしております。\r\n　いずれにしても、そしてまた、装備とかそういったことだけではなくて、各軍種間の中で、いわゆる自衛官、自衛隊の中で各国との関係というのを非常に重視して、いろいろな交流が進んでいるのも事実でありまして、私自身ももう既に二か月の間にワシントンにも行きましたし、太平洋司令軍のあるハワイにも行かせていただいて、米韓、あっ、米国との間、そしてまたオーストラリアとの関係も、いろいろなそういった外交的な部分というのが我々も関与するようになったというのは大きな変化かなというふうに思っている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/303",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、北朝鮮の核・ミサイル開発の更なる進展や、中国の力による一方的な現状変更やその試み、ロシアのウクライナ侵略などを踏まえれば、私が前回防衛大臣であった当時と比べても、我が国が現在直面する安全保障上の課題はより一層深刻化していると言わざるを得ません",
                "\r\n　このような中、防衛省・自衛隊は、法制面、運用面及び装備面も含め、我が国自身の防衛体制の強化、日米同盟の強化、そして各国との安全保障の強化を優先的な課題として取り組んでまいりましたが、引き続き国民の生命と平和な暮らしを守るため何が必要かはいま一度考えなければならないと思っております",
                "\r\n　これに対しての、先ほど来御指摘のあったいろいろな設備に対する老朽化もありますけれども、しかし、その当時とは全く現状が違っている場合に新たな改修をしなければならない、女性のトイレだとかいろいろなところを増やしていかなきゃいけない、そしてまた居住空間についても同じようなことが言えるわけでありますので、そういった点においても、我々これから取り組んでいくにはもう少し予算をしっかり取ってやっていかなきゃいけないのかなという感じがしております",
                "\r\n　いずれにしても、そしてまた、装備とかそういったことだけではなくて、各軍種間の中で、いわゆる自衛官、自衛隊の中で各国との関係というのを非常に重視して、いろいろな交流が進んでいるのも事実でありまして、私自身ももう既に二か月の間にワシントンにも行きましたし、太平洋司令軍のあるハワイにも行かせていただいて、米韓、あっ、米国との間、そしてまたオーストラリアとの関係も、いろいろなそういった外交的な部分というのが我々も関与するようになったというのは大きな変化かなというふうに思っている次第であります"
            ]
        },
        {
            "speech_id": "121013950X00320221101_324",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（浜田靖一君）　法の支配とは、一般に、人権の保障と恣意的な権力の抑制とを趣旨として、全ての権力に対する法の優越を認める考え方であります。\r\n　その上で、これまで政府としては、憲法の最高法規性の観念、権力によって侵されない個人の人権、法の内容や手続の公正を要求する適正手続、権力の恣意的行使をコントロールする裁判所の役割に対する尊重等が法の支配の内容として重要である旨答弁をしてきていると承知をしております。\r\n　このような法の支配の考え方を前提として、防衛省・自衛隊としては、最高法規である憲法を始めとする法令に基づき、我が国を防衛するという任務を遂行してきております。\r\n　また、法の支配に基づく秩序を国際社会に貫徹させることは、地域全体、ひいては世界の平和と繁栄を確保するために重要であると考えており、このような認識の下、例えば法の支配に基づく自由で開かれたインド太平洋ビジョンの下、防衛協力・交流のための取組などを推進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、これまで政府としては、憲法の最高法規性の観念、権力によって侵されない個人の人権、法の内容や手続の公正を要求する適正手続、権力の恣意的行使をコントロールする裁判所の役割に対する尊重等が法の支配の内容として重要である旨答弁をしてきていると承知をしております",
                "\r\n　このような法の支配の考え方を前提として、防衛省・自衛隊としては、最高法規である憲法を始めとする法令に基づき、我が国を防衛するという任務を遂行してきております",
                "\r\n　また、法の支配に基づく秩序を国際社会に貫徹させることは、地域全体、ひいては世界の平和と繁栄を確保するために重要であると考えており、このような認識の下、例えば法の支配に基づく自由で開かれたインド太平洋ビジョンの下、防衛協力・交流のための取組などを推進してまいります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　今回、韓国の参加というのが、正式に参加ということで御報告いただきました。\r\n　その意味では、日韓両国を取り巻く安全保障環境を鑑みれば、日韓は互いに協力すべき重要な隣国であり、日韓、日米韓の協力はますます重要となっております。\r\n　防衛省としても、北朝鮮への対応やインド太平洋地域の平和と安定のため、韓国側と緊密に意思疎通を図っていくということは大変重要だというふうに考えておりますので、いろいろな課題はまだまだあるわけでありますけれども、しかし、今回の参加に対しては、我々としては大変評価をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としても、北朝鮮への対応やインド太平洋地域の平和と安定のため、韓国側と緊密に意思疎通を図っていくということは大変重要だというふうに考えておりますので、いろいろな課題はまだまだあるわけでありますけれども、しかし、今回の参加に対しては、我々としては大変評価をしたいと思っております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　防衛省・自衛隊としては、我が国を取り巻く安全保障環境がより一層厳しさを増す中で、日米、三か国の訓練も行っておるわけでございますけれども、その実施を通じて、地域の安全保障上の課題に対応するための三か国協力を推進するものでありまして、共通の安全保障と繁栄を保護するとともに、ルールに基づく国際秩序を強化していくという日米韓三か国のコミットメントを示すものだと思っております。\r\n　防衛省・自衛隊としては、今後も引き続き三か国の連携を深めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　防衛省・自衛隊としては、我が国を取り巻く安全保障環境がより一層厳しさを増す中で、日米、三か国の訓練も行っておるわけでございますけれども、その実施を通じて、地域の安全保障上の課題に対応するための三か国協力を推進するものでありまして、共通の安全保障と繁栄を保護するとともに、ルールに基づく国際秩序を強化していくという日米韓三か国のコミットメントを示すものだと思っております",
                "\r\n　防衛省・自衛隊としては、今後も引き続き三か国の連携を深めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　基本的に、我々は、専守防衛ということは、これはもう堅持していくということが絶対条件でありますし、また、日米の基本的な役割分担は、これは維持をしていくということでありますので、そういう意味合いにおいて言えば、専守防衛の、今御指摘のあった部分のところも含めて今議論をしているところでありますので、今ここで確たるものをお答えすることはできませんが、我々とすれば、あくまでも憲法の範囲内というのが、これは絶対条件だというふうに考えておりますので、その辺のところの判断はこれから議論してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　基本的に、我々は、専守防衛ということは、これはもう堅持していくということが絶対条件でありますし、また、日米の基本的な役割分担は、これは維持をしていくということでありますので、そういう意味合いにおいて言えば、専守防衛の、今御指摘のあった部分のところも含めて今議論をしているところでありますので、今ここで確たるものをお答えすることはできませんが、我々とすれば、あくまでも憲法の範囲内というのが、これは絶対条件だというふうに考えておりますので、その辺のところの判断はこれから議論してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　今お話にありましたように、我々、この安全保障のジレンマというものに対しては、今お話しになられたように、自国の安全を確保するために行う軍事力の増強によって他国の脅威認識を増大させて、更なる軍事力の増強を招いて、その結果、かえって自国に対する脅威を増大させるという議論と我々も承知しているわけでありますけれども、その中において、周りの今の安全保障環境というのは、いろいろな意味で、軍事力の更なる強化をする国、そしてまた軍事活動活発化の傾向が顕著になってきておる国もあるわけでございますので、そういった中で、我々、どういう体制を取るのかということも含めて、三文書の改定について議論していくわけでございます。\r\n　そしてまた、こういったことを念頭に置きながら、我々、透明性を持って防衛政策を進めていくということは大変重要なことでありますし、今御指摘にありました国民の皆さん方の懸念、不安というものを増大させるようなことは、我々としては、なってはならないと思いますので、しっかりと対応して説明をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、こういったことを念頭に置きながら、我々、透明性を持って防衛政策を進めていくということは大変重要なことでありますし、今御指摘にありました国民の皆さん方の懸念、不安というものを増大させるようなことは、我々としては、なってはならないと思いますので、しっかりと対応して説明をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　防衛省といたしましては、隊員に対する危険や負担を局限しつつ、隙のない警戒監視体制等を構築するとともに、抑止が破られた場合に、先ほども申し上げましたが、空中、水上、海中等で非対称的な優勢の確保に資する能力を獲得するため、無人アセット防衛能力を重点的に強化することとしております。\r\n　また、現在の急速な技術進展を踏まえても、例えば、戦闘機に求められる平時及び有事における多様な任務全てを果たすことができる無人機を開発することは技術を含め様々な課題があって、無人アセットにより既存整備品の任務を全て代替することは困難であります。\r\n　したがって、無人アセット防衛能力については、コストの面のみならず、無人機の技術的成立性や、無人機に付与する機能、性能を含めた具体的な運用構想等の検討を深めることが重要と考えております。\r\n　いずれにしろ、防衛費の内容や規模等については、防衛力の抜本的強化に向けて、あらゆる選択肢を排除せず、現実的に検討していく中で、国民の皆さん方に丁寧に説明をして理解を得ていく考えであります。\r\n　今先生から御指摘の点につきましても、我々も、ただ単に予算の積み重ねではなく、しっかりとした質と、その質の内容というものを重視しながら、適切な判断をしながら予算を獲得していきたい、このように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、無人アセット防衛能力については、コストの面のみならず、無人機の技術的成立性や、無人機に付与する機能、性能を含めた具体的な運用構想等の検討を深めることが重要と考えております",
                "\r\n　いずれにしろ、防衛費の内容や規模等については、防衛力の抜本的強化に向けて、あらゆる選択肢を排除せず、現実的に検討していく中で、国民の皆さん方に丁寧に説明をして理解を得ていく考えであります",
                "\r\n　今先生から御指摘の点につきましても、我々も、ただ単に予算の積み重ねではなく、しっかりとした質と、その質の内容というものを重視しながら、適切な判断をしながら予算を獲得していきたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　ただいま御指摘のありました自衛隊員の処遇の向上や生活、勤務環境等の改善は、防衛力を支える要素である人的基盤の強化に不可欠であり、防衛力の抜本的な強化に合わせて取り組むものだと考えます。\r\n　今般の概算要求では、これまでの延長線上にあるものとして行う防衛力整備事業ではない、防衛力を五年以内に抜本的に強化するために必要な取組について事項要求としております。人的基盤の強化に関わる各種事業についても、このような位置づけにあるものも含まれるため、事項要求として要求をしているところであります。\r\n　今、立憲民主党でもそういった自衛隊員を応援する議連ができたということを大変心強く思う次第でありますし、今後ともの御指導をお願いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　ただいま御指摘のありました自衛隊員の処遇の向上や生活、勤務環境等の改善は、防衛力を支える要素である人的基盤の強化に不可欠であり、防衛力の抜本的な強化に合わせて取り組むものだと考えます",
                "\r\n　今、立憲民主党でもそういった自衛隊員を応援する議連ができたということを大変心強く思う次第でありますし、今後ともの御指導をお願いをしたいと思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　現在、防衛大学校においても、サイバー分野における人材を育成するための取組を行っているところであります。\r\n　具体的には、全学生の必修である防衛学の科目で、サイバー領域を含む各領域における作戦の基礎を理解することを目的とした授業、そしてまた、理工学専攻の学生に対するサイバー戦の理解に必要な基礎知識を学ぶ授業、理工学専攻の情報工学科においてはより高度な情報システムやサイバーセキュリティーに関わる授業や研究等を実施しております。\r\n　いずれにせよ、サイバー分野における人材育成、確保を一層積極的に推進していくため、防衛省・自衛隊におけるサイバー分野の教育体制の在り方を検討していく中で、防衛大学校においても、サイバー専門教育の拡充や学外との連携を検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、サイバー分野における人材育成、確保を一層積極的に推進していくため、防衛省・自衛隊におけるサイバー分野の教育体制の在り方を検討していく中で、防衛大学校においても、サイバー専門教育の拡充や学外との連携を検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　委員御指摘の点でございますけれども、防衛省は約一千百棟の隊舎を保有しており、そのうち築四十年以上の建物は約五百棟、約四割存在をしております。\r\n　これまで老朽対策については、建物の老朽状況を踏まえて、建て替え及び改修のほか、部隊による修繕を行うなど、順次対策を行ってきたところであります。\r\n　安全保障環境が急速に厳しさを増す中、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは重要であると認識しております。\r\n　防衛省としては、老朽化について、集約、建て替え等により効率的に進めることなどを含めて、新たな国家安全保障戦略等の策定に向けた議論が加速する中でしっかりと検討してまいりたい、このように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安全保障環境が急速に厳しさを増す中、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは重要であると認識しております",
                "\r\n　防衛省としては、老朽化について、集約、建て替え等により効率的に進めることなどを含めて、新たな国家安全保障戦略等の策定に向けた議論が加速する中でしっかりと検討してまいりたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　サイバー領域における脅威が日々高度化、巧妙化する中で、防衛省・自衛隊においては、いかなる場合においてもシステムやネットワークの機能を確保ができるよう、サイバー攻撃への対処などを行う自衛隊サイバー防衛隊を新編するなど、サイバー防衛能力の強化に取り組んでいるところであります。\r\n　積極的サイバー防御についてお尋ねがありましたが、サイバー分野については、新たな国家安全保障戦略等の策定プロセスの中で、政府としてあらゆる選択肢を排除せず検討しているところであり、現時点で結論について予断を持ってお答えすることは困難であることを御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　積極的サイバー防御についてお尋ねがありましたが、サイバー分野については、新たな国家安全保障戦略等の策定プロセスの中で、政府としてあらゆる選択肢を排除せず検討しているところであり、現時点で結論について予断を持ってお答えすることは困難であることを御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　先般、九月二十九日に公表いたしました陸上自衛隊におけるセクシュアルハラスメント事案は、上官の対応、複数の事案の存在も含め、極めて深刻な事案であり、誠に遺憾だというふうに感じております。\r\n　今後、速やかに懲戒処分を実施するとともに、陸上自衛隊のみならず、防衛省全体として、このような事案が生起しないよう、なお一層しっかりとハラスメント防止対策に取り組んでまいりたい、このように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　先般、九月二十九日に公表いたしました陸上自衛隊におけるセクシュアルハラスメント事案は、上官の対応、複数の事案の存在も含め、極めて深刻な事案であり、誠に遺憾だというふうに感じております",
                "\r\n　今後、速やかに懲戒処分を実施するとともに、陸上自衛隊のみならず、防衛省全体として、このような事案が生起しないよう、なお一層しっかりとハラスメント防止対策に取り組んでまいりたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_077",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　特別防衛監察の調査状況については、防衛監察本部から全自衛隊の職員に対してハラスメント被害の申出を依頼し、十月末までメールや手紙などで受け付けることとしておりますが、訓練等業務上やむを得ない理由で申出が遅れる場合も想定して、十一月末までは引き続き受け付けることとしております。\r\n　監察結果については、監察対象が全自衛隊に上ることから、そしてまた、監察の適正な実施を確保する観点から、一定の時間がかかると考えておりますが、引き続き、正確かつ公正な調査を実施してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　監察結果については、監察対象が全自衛隊に上ることから、そしてまた、監察の適正な実施を確保する観点から、一定の時間がかかると考えておりますが、引き続き、正確かつ公正な調査を実施してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　委員からお話がありました点について、従来行ってきた防衛省のハラスメントの防止対策の効果が組織全体まで行き届いていなかったことの表れが今回の事案に至ったというふうに考えると、極めて深刻でありまして、誠に遺憾であるというふうに考えておりますので、今後このようなことが起きないように更に厳しくしていきたい、このように思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　委員からお話がありました点について、従来行ってきた防衛省のハラスメントの防止対策の効果が組織全体まで行き届いていなかったことの表れが今回の事案に至ったというふうに考えると、極めて深刻でありまして、誠に遺憾であるというふうに考えておりますので、今後このようなことが起きないように更に厳しくしていきたい、このように思っているところであります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　我が国の平和と安全を守る防衛省・自衛隊の活動は、国民一人一人の理解と支持があって初めて成り立つものだと考えております。\r\n　このため、音楽隊は、演奏会や各種イベントにおける演奏等を通じて自衛隊の幅広い活動を紹介することにより、国民の理解促進や親近感の醸成を図っております。また、国家的な式典などで行われる演奏や、様々な任務を帯びて活動する自衛官を激励し、士気を鼓舞するとともに、大規模災害等が発生した際は被災者に対する慰問演奏等も行っており、音楽が担う役割は極めて重要であると私自身も認識しております。\r\n　来月中旬には、新型コロナウイルス感染症の影響で中止をしておりました自衛隊音楽まつりも三年ぶりに開催する予定であり、今後、全国各地で音楽隊が演奏する機会が増え、より多くの国民の皆様に楽しんでいただけることを期待しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　我が国の平和と安全を守る防衛省・自衛隊の活動は、国民一人一人の理解と支持があって初めて成り立つものだと考えております",
                "また、国家的な式典などで行われる演奏や、様々な任務を帯びて活動する自衛官を激励し、士気を鼓舞するとともに、大規模災害等が発生した際は被災者に対する慰問演奏等も行っており、音楽が担う役割は極めて重要であると私自身も認識しております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　先ほど来から申し上げていますように、安全保障環境が一層厳しさを増す中で、我が国として、自らを守る体制を強化し、自らが果たし得る役割の拡大を図っていくことは必要だと考えます。我が国の防衛力の抜本的な強化は、日米同盟の下で我が国の役割を十分に果たし、そして同盟の抑止力と対処力を一層強化していくことにもつながってまいると思っております。\r\n　本年九月の日米防衛相会談においても、私から、我が国の防衛力の抜本的強化を実現するとの決意を表明し、オースティン国防長官から強い支持が表明されました。\r\n　引き続き、我が国自身の防衛力を抜本的強化するとともに、日米両国の戦略及び政策を緊密にすり合わせながら、様々な分野で、取組を通じ、日米同盟抑止力、対処力を一層強化していく考えでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　先ほど来から申し上げていますように、安全保障環境が一層厳しさを増す中で、我が国として、自らを守る体制を強化し、自らが果たし得る役割の拡大を図っていくことは必要だと考えます",
                "我が国の防衛力の抜本的な強化は、日米同盟の下で我が国の役割を十分に果たし、そして同盟の抑止力と対処力を一層強化していくことにもつながってまいると思っております",
                "\r\n　引き続き、我が国自身の防衛力を抜本的強化するとともに、日米両国の戦略及び政策を緊密にすり合わせながら、様々な分野で、取組を通じ、日米同盟抑止力、対処力を一層強化していく考えでおります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_134",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　本年末までに新たな国家安全保障戦略等を策定するための検討を加速しておりますが、日米ガイドラインの扱いについて、現時点で何ら決まっていることはございません。\r\n　いずれにせよ、引き続き、様々な分野における日米防衛協力を更に推進し、日米同盟の対処力、抑止力を一層強化していく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、引き続き、様々な分野における日米防衛協力を更に推進し、日米同盟の対処力、抑止力を一層強化していく考えであります"
            ]
        },
        {
            "speech_id": "121003815X00420221028_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　防衛装備品の海外移転の推進は、我が国にとって、望ましい安全保障環境を創出するためには重要であると思います。また、防衛力そのものである防衛生産、技術基盤の強化に資するものであります。そのものであります。\r\n　防衛装備品の海外移転の推進の在り方について、御指摘の点も含め、様々な議論があるところであります。防衛省としては、新たな国家安全保障戦略の策定のための議論等において、関係省庁とともにしっかりと検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　防衛装備品の海外移転の推進は、我が国にとって、望ましい安全保障環境を創出するためには重要であると思います",
                "防衛省としては、新たな国家安全保障戦略の策定のための議論等において、関係省庁とともにしっかりと検討してまいりたいと思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_140",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○浜田国務大臣　まず、研究開発を促進するに当たっての取組については、ＡＩや量子技術といった急速に進展する民生の先端技術は、将来の戦闘様相を一変させ得ると考えられております。\r\n　こうした中で、防衛省独自の投資拡充に加え、政府が推進する研究開発事業の成果を防衛分野で真に意味のある形で活用していくことが重要だと考えます。スタートアップ企業やアカデミアも含めて我が国の技術力を結集し、優れた防衛上の機能を実現するため、防衛省が政府の研究開発プロジェクトへの参画をするなど、その連携強化の在り方について関係府省と議論しているところであります。\r\n　防衛省としてもしっかりと検討し、真に防衛の役に立つ仕組みが構築できるように、積極的に取り組んでまいりたいと思います。\r\n　今御指摘のありました経済安全保障重要技術育成プログラムについてでありますけれども、防衛省も関係省庁の一つとして関与しており、内閣府とも緊密に連携しているところであります。\r\n　このプログラムは、現在、研究開発の公募に向けた準備が進められている段階と承知しておりますが、先ほど申し上げたとおり、真の意味ある形で防衛分野に活用できるよう取り組んでまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中で、防衛省独自の投資拡充に加え、政府が推進する研究開発事業の成果を防衛分野で真に意味のある形で活用していくことが重要だと考えます",
                "\r\n　防衛省としてもしっかりと検討し、真に防衛の役に立つ仕組みが構築できるように、積極的に取り組んでまいりたいと思います",
                "\r\n　このプログラムは、現在、研究開発の公募に向けた準備が進められている段階と承知しておりますが、先ほど申し上げたとおり、真の意味ある形で防衛分野に活用できるよう取り組んでまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　我が国は、戦後一貫して平和国家としての道を歩んでまいりました。我が国周辺には強大な軍事力が集中し、軍事力の更なる強化や軍事活動の活発化の傾向が顕著であります。\r\n　私としては、急速に激しさを増している我が国を取り巻く安全保障環境を直視し、また、多くの島嶼や広大な排他的経済水域を有するといった我が国の地理的特徴や、海上貿易等を通じて経済発展を遂げてきたという海洋国家としての特徴も踏まえながら、責任を持って我が国を守り抜くための防衛政策を進めていかなければならないと考えております。\r\n　とりわけ、我が国の安全保障を最終的に担保するのは我が国自身の防衛力、すなわち自衛隊であるという覚悟を持ち、国民の生命、身体、財産を、領土、領海、領空を、主体的、自主的な努力により守り抜くために必要な防衛力を構築していくことが最も重要な取組であり、責務であると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私としては、急速に激しさを増している我が国を取り巻く安全保障環境を直視し、また、多くの島嶼や広大な排他的経済水域を有するといった我が国の地理的特徴や、海上貿易等を通じて経済発展を遂げてきたという海洋国家としての特徴も踏まえながら、責任を持って我が国を守り抜くための防衛政策を進めていかなければならないと考えております",
                "\r\n　とりわけ、我が国の安全保障を最終的に担保するのは我が国自身の防衛力、すなわち自衛隊であるという覚悟を持ち、国民の生命、身体、財産を、領土、領海、領空を、主体的、自主的な努力により守り抜くために必要な防衛力を構築していくことが最も重要な取組であり、責務であると考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　我が国の平和と安全を最終的に担保するのは自衛隊であります。この観点から、我が国が直面する厳しい現実に向き合い、将来にわたり我が国を守り抜くため、防衛力の抜本的強化に向けて整備すべき装備品等、自衛隊の能力の在り方について検討を進めてまいりたい、このように考えておるところであります。\r\n　防衛費の内容や規模については、あらゆる選択肢を排除せず、現実的に検討して、自衛隊の能力の強化を通じて、防衛力を五年以内に抜本的に強化していく考えであります。そのために必要なものを新たな国家安全保障戦略等にしっかりと反映させてまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　我が国の平和と安全を最終的に担保するのは自衛隊であります",
                "この観点から、我が国が直面する厳しい現実に向き合い、将来にわたり我が国を守り抜くため、防衛力の抜本的強化に向けて整備すべき装備品等、自衛隊の能力の在り方について検討を進めてまいりたい、このように考えておるところであります",
                "\r\n　防衛費の内容や規模については、あらゆる選択肢を排除せず、現実的に検討して、自衛隊の能力の強化を通じて、防衛力を五年以内に抜本的に強化していく考えであります",
                "そのために必要なものを新たな国家安全保障戦略等にしっかりと反映させてまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　ありがとうございます。\r\n　新たな国家安全保障戦略等の策定に向けて検討を加速する中、防衛省として、国民の命と暮らしを守るために何が必要なのか、年末に向けて防衛力強化の内容を現実的に検討しているところであります。\r\n　具体的には、スタンドオフ防衛能力、そして総合ミサイル防空能力、そして無人アセット防衛能力、領域横断作戦能力、指揮統制・情報関連機能、機動展開能力、持続性・強靱性といった分野を中心に強化するとともに、防衛生産・技術基盤、人的基盤等の要素を重視しておるところであります。\r\n　自衛隊が十分な継戦能力を確保するためには、十分な数量の弾薬の確保や、計画整備等以外の装備品が全て可動する体制の確立、航空機の隠蔽用装備品の整備や、地下化、構造強化等の自衛隊施設の抗堪性の向上などの持続性、強靱性強化の取組が重要と考えております。特に、主要な弾薬については所要弾数を早期に取得することが不可欠であり、弾薬製造企業の製造態勢を拡充して生産能力を高めるとともに、弾薬の保有量に見合う火薬庫の確保にも計画的に取り組む必要があります。\r\n　私は、防衛力の抜本的強化に向け、現有装備品等を最大限有効活用するための取組として、こうした持続性、強靱性の強化を重視して推進してまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊が十分な継戦能力を確保するためには、十分な数量の弾薬の確保や、計画整備等以外の装備品が全て可動する体制の確立、航空機の隠蔽用装備品の整備や、地下化、構造強化等の自衛隊施設の抗堪性の向上などの持続性、強靱性強化の取組が重要と考えております",
                "\r\n　私は、防衛力の抜本的強化に向け、現有装備品等を最大限有効活用するための取組として、こうした持続性、強靱性の強化を重視して推進してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　御指摘のとおり、ミサイルに関する技術は急速なスピードで変化、進化をしており、迎撃がより難しくなってきていることは事実でございます。こうした脅威に対応するため、ＰＡＣ３の能力向上や、イージス艦八隻体制の実現、ＳＭ３ブロック２Ａの取得といった様々な取組を推し進めてまいりました。\r\n　このような迎撃力を高める不断の努力を継続していくとともに、さらには衛星コンステレーションなどの新たな手段の活用も検討してまいりたいというふうに思っております。\r\n　また、こうした状況を踏まえ、いわゆる反撃能力も含めたあらゆる選択肢を排除せず、現実的に検討しているところであり、今後とも、防衛力の抜本的な強化に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような迎撃力を高める不断の努力を継続していくとともに、さらには衛星コンステレーションなどの新たな手段の活用も検討してまいりたいというふうに思っております",
                "\r\n　また、こうした状況を踏まえ、いわゆる反撃能力も含めたあらゆる選択肢を排除せず、現実的に検討しているところであり、今後とも、防衛力の抜本的な強化に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　二〇一五年に成立した平和安全法制により、自衛隊はあらゆる事態に切れ目なく対応することが可能となりました。\r\n　法律施行後、平和安全法制に基づく任務の実績は一つ一つ積み重なっており、例えば、自衛隊法第百条の六に基づき、米軍に対する物品、役務の提供を行っているほか、自衛隊法第九十五条の二の規定に基づく米軍等の武器等防護について、二〇二一年は米軍に対し二十一件の警護を実施し、また、二〇一九年四月から、国際平和協力法に基づき、多国籍部隊・監視団に司令部要員を派遣しております。\r\n　このように、平和安全法制の整備により、日米同盟の抑止力、対処力は向上し、また、国際社会の平和と安定により積極的に貢献できるようになったと考えております。\r\n　その上で、現在、我が国が直面する安全保障上の課題は深刻化しており、平和安全法制によって構築された法的基盤を踏まえた上で、いかなる事態にも対応できる能力に焦点を当て、防衛力の抜本的な強化に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、平和安全法制の整備により、日米同盟の抑止力、対処力は向上し、また、国際社会の平和と安定により積極的に貢献できるようになったと考えております",
                "\r\n　その上で、現在、我が国が直面する安全保障上の課題は深刻化しており、平和安全法制によって構築された法的基盤を踏まえた上で、いかなる事態にも対応できる能力に焦点を当て、防衛力の抜本的な強化に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　防衛省としては、サイバー攻撃の脅威が日々高度化、巧妙化する中、サイバー人材の確保は喫緊の課題と認識しております。このため、サイバー教育基盤の整備、民間の高度人材の採用、サイバー人材の給与面の処遇向上など様々な取組を行っております。\r\n　新たな国家安全保障戦略等に向けた議論を加速する中で、引き続き、御指摘の貸費学生制度も含め、サイバー人材確保を実効的に強化できるよう検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　防衛省としては、サイバー攻撃の脅威が日々高度化、巧妙化する中、サイバー人材の確保は喫緊の課題と認識しております",
                "\r\n　新たな国家安全保障戦略等に向けた議論を加速する中で、引き続き、御指摘の貸費学生制度も含め、サイバー人材確保を実効的に強化できるよう検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　中国共産党において、習近平氏を党総書記とする新しい指導部が選出されたと承知をしておりますが、他国の政党の活動について、防衛省として予断を持ってコメントすることはいたしません。\r\n　その上で申し上げれば、中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、核・ミサイル戦力を含め、軍事力の質、量を広範かつ急速に強化するとともに、海空域における活動を急速に拡大、活発化させつつ、東シナ海や南シナ海において力による一方的な現状変更を試みております。\r\n　こうした中国の軍事動向等は、我が国を含む地域と国際社会の安全保障上の強い懸念となっており、今後も強い関心を持って注視していく必要があると認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中国の軍事動向等は、我が国を含む地域と国際社会の安全保障上の強い懸念となっており、今後も強い関心を持って注視していく必要があると認識しております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　御指摘の、海軍艦艇の恒常的な活動の下とは、中国海軍艦艇が我が国尖閣諸島に近い海域で恒常的に活動しております。そうした状況の下、中国海警船が尖閣諸島周辺の我が国領海への侵入を繰り返しているという事実を所信において申し上げたものであります。\r\n　中国海警局については、中国政府部内では法執行機関であると位置づけられていると承知しておりますが、同時に、中央軍事委員会による一元的な指導及び指揮を受ける人民武装警察部隊の下で運用されています。また、中国海軍の退役艦艇が海警に引き渡されているほか、海警部隊の主要ポストに海軍出身者が就任しているとされるなど、近年、海警と中国海軍の連携強化が図られております。\r\n　こうしたことから、防衛省としては、中国海軍、海警それぞれの個別の動向だけでなく、両者の連携にも留意しながら、尖閣諸島周辺を含む我が国周辺における中国の活動について、情報収集、分析及び警戒監視に努めていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたことから、防衛省としては、中国海軍、海警それぞれの個別の動向だけでなく、両者の連携にも留意しながら、尖閣諸島周辺を含む我が国周辺における中国の活動について、情報収集、分析及び警戒監視に努めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　本年八月、中国は、台湾周辺で多数の艦艇、航空機を用いて大規模な軍事演習を行いました。中国側は、当該軍事演習について、台湾周辺空域で統合封鎖そしてまた模擬対地攻撃、対海上攻撃等の実戦化統合訓練を実施した旨公表したと承知をしております。\r\n　当該軍事演習について、防衛省としても重大な関心を持って情報収集、分析を行っておりますが、個別具体的な情報、分析の内容については、事柄の性質上お答えすることが困難であることを御理解いただきたいと思います。\r\n　その上で、当該軍事演習においては、台湾に接近し、かつ包囲するような形で訓練エリアが設定されるなど、中国側の一連の活動は非常に威圧的であったと認識をしております。\r\n　台湾自身も、当該軍事演習は台湾本島に対する模擬攻撃を演練していたと推定される旨公表しております。\r\n　近年、中国は、台湾周辺で軍事活動を活発化させてきており、一連の活動を通じ、台湾及び国際社会に対する軍事的圧力を高めるとともに、実戦能力の向上などを企図していると見られております。\r\n　中国軍の今後の活動については予断を持ってお答えすることは困難であることを御理解いただきたいと思いますが、いずれにせよ、中国の軍事動向等は、我が国を含む地域と国際社会の安全保障上の強い懸念となっており、防衛省としては、今後も警戒監視に万全を期してまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、当該軍事演習においては、台湾に接近し、かつ包囲するような形で訓練エリアが設定されるなど、中国側の一連の活動は非常に威圧的であったと認識をしております",
                "\r\n　中国軍の今後の活動については予断を持ってお答えすることは困難であることを御理解いただきたいと思いますが、いずれにせよ、中国の軍事動向等は、我が国を含む地域と国際社会の安全保障上の強い懸念となっており、防衛省としては、今後も警戒監視に万全を期してまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　他省庁との取組と、そしてまた防衛関係費との関係をどう整理するかについては、今後とも有識者から御意見を聞いていくものと承知しておりますし、現段階では何ら結論を得ているものでもございません。\r\n　そのため、仮定の前提に基づく質問にお答えすることは差し控えますが、いずれにせよ、海上保安庁との間においては更なる連携強化を図ってまいりたい、このように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのため、仮定の前提に基づく質問にお答えすることは差し控えますが、いずれにせよ、海上保安庁との間においては更なる連携強化を図ってまいりたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　我が国の平和と安全を最終的に担保するのは自衛隊でございます。この観点から、我が国が直面する厳しい現実に向き合い、将来にわたり我が国を守り抜くための整備すべき装備品等の自衛隊の能力の在り方について、あらゆる選択肢を排除せず、現実的に検討し、防衛力の抜本的強化に必要な予算をしっかりと確保していく考えであります。\r\n　他方、防衛関係費ではないものの、総合的な防衛体制の強化に資する経費について議論がなされており、防衛省としても議論に参画をしているところであります。\r\n　今お話にあったように、我々の任務というのは明確でありますし、国の防衛を行うに当たっての予算というのは、当然、我々の管轄のものはしっかりとこれからも主張しながらやっていきたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この観点から、我が国が直面する厳しい現実に向き合い、将来にわたり我が国を守り抜くための整備すべき装備品等の自衛隊の能力の在り方について、あらゆる選択肢を排除せず、現実的に検討し、防衛力の抜本的強化に必要な予算をしっかりと確保していく考えであります",
                "\r\n　今お話にあったように、我々の任務というのは明確でありますし、国の防衛を行うに当たっての予算というのは、当然、我々の管轄のものはしっかりとこれからも主張しながらやっていきたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　防衛省は、庁舎、隊舎など約二万三千棟の建物を保有しており、このうち昭和五十七年以前に建てられた築四十年以上の建物は約九千九百棟、全体の約四割存在いたします。\r\n　これまで建物の耐震化については、耐震改修促進法等を踏まえ、三階建て以上かつ千平方メートル以上の庁舎等の耐震化を優先して進めつつ、これに該当しない建物についても、老朽の状況を踏まえ、順次対策を行ってきたところでございます。\r\n　安全保障環境が急速に厳しさを増す中、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは重要であると認識しております。\r\n　防衛省としては、耐震化について、集約、建て替え等により効率的に進めることなどを含め、新たな国家安全保障戦略等の策定に向けた議論が加速する中でしっかりと検討してまいりたいと思っております。\r\n　今委員から御指摘のあった点、十二分に私自身も考えておりますし、また、これに対処するよう努力してまいりたい、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安全保障環境が急速に厳しさを増す中、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは重要であると認識しております",
                "\r\n　防衛省としては、耐震化について、集約、建て替え等により効率的に進めることなどを含め、新たな国家安全保障戦略等の策定に向けた議論が加速する中でしっかりと検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　ロシアによるウクライナ侵略の状況を踏まえれば、我が国防衛の観点から、偽情報の見破りや分析、そして迅速かつ適切な情報発信等を始めとした認知領域を含む情報戦への対応が急務であると考えます。\r\n　具体的には、多様な情報収集手段を確保しつつ、諸外国の情報発信等に関して、その真意や意図等を見極め、偽情報の無力化などの対処を行うとともに、同盟国、同志国等との連携の下に、あらゆる機会を捉え、適切な情報を迅速かつ戦略的に発信をするといった手段を通じて、我が国の意思決定を防護しつつ、力による一方的な現状変更を抑止、対処し、より望ましい安全保障環境を構築していくことが重要と考えております。\r\n　このような認識に基づき、防衛省としても、所要の能力及び体制の整備を検討していきたいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　ロシアによるウクライナ侵略の状況を踏まえれば、我が国防衛の観点から、偽情報の見破りや分析、そして迅速かつ適切な情報発信等を始めとした認知領域を含む情報戦への対応が急務であると考えます",
                "\r\n　具体的には、多様な情報収集手段を確保しつつ、諸外国の情報発信等に関して、その真意や意図等を見極め、偽情報の無力化などの対処を行うとともに、同盟国、同志国等との連携の下に、あらゆる機会を捉え、適切な情報を迅速かつ戦略的に発信をするといった手段を通じて、我が国の意思決定を防護しつつ、力による一方的な現状変更を抑止、対処し、より望ましい安全保障環境を構築していくことが重要と考えております",
                "\r\n　このような認識に基づき、防衛省としても、所要の能力及び体制の整備を検討していきたいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　委員の御指摘のとおり、一般的に、電磁パルス兵器は、核爆発などにより瞬時に強力な電磁波を発生させ、電子機器に過負荷をかけ、誤作動をさせたり破壊したりするものであると承知しております。このため、これが使用されれば、国民生活にも影響が生じる可能性は否定できないものと認識をしております。\r\n　実際に電磁パルス攻撃が行われるといった万が一の事態への備えとして、そのような場合の国民生活への影響を最小限とするための努力も重要であると認識しており、この点については政府全体で必要な対策について検討してまいりたい、このように考えております。\r\n　その上で、特に防衛省の観点で申し上げれば、まずもって、このような攻撃が行われないように、米国の拡大抑止を含めた日米同盟の抑止力を強化する、そしてまた、万が一抑止が破れてしまった場合に備え、例えばミサイル防衛により迎撃できる体制を強化するなどが重要と考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、これが使用されれば、国民生活にも影響が生じる可能性は否定できないものと認識をしております",
                "\r\n　実際に電磁パルス攻撃が行われるといった万が一の事態への備えとして、そのような場合の国民生活への影響を最小限とするための努力も重要であると認識しており、この点については政府全体で必要な対策について検討してまいりたい、このように考えております",
                "\r\n　その上で、特に防衛省の観点で申し上げれば、まずもって、このような攻撃が行われないように、米国の拡大抑止を含めた日米同盟の抑止力を強化する、そしてまた、万が一抑止が破れてしまった場合に備え、例えばミサイル防衛により迎撃できる体制を強化するなどが重要と考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　御指摘のとおり、宇宙空間の安定的利用に対する脅威が高まっていることは事実だというふうに思います。\r\n　自国衛星の防御は可能かとのお尋ねについて、衛星に対する攻撃は、対衛星破壊兵器やジャミングなど様々な手法があり、全ての手法に対する防御は困難でありますが、防衛省としては、宇宙システムの抗堪性向上のための取組を進めることにより、攻撃を受けた際に通信等を確保できる体制の構築を図っているところであります。\r\n　また、有事において敵軍事衛星に対する攻撃が法的に可能かとのお尋ねについては、あくまでも、武力の行使の三要件を満たす場合に限って、自衛のための必要最小限度の措置である必要があると考えており、個別具体的な状況を踏まえて判断する必要があると考えております。\r\n　物理的に可能かとのお尋ねについては、我が方の能力を明らかにすることになるため、お答えできないことを御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　御指摘のとおり、宇宙空間の安定的利用に対する脅威が高まっていることは事実だというふうに思います",
                "\r\n　また、有事において敵軍事衛星に対する攻撃が法的に可能かとのお尋ねについては、あくまでも、武力の行使の三要件を満たす場合に限って、自衛のための必要最小限度の措置である必要があると考えており、個別具体的な状況を踏まえて判断する必要があると考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　いわゆるハイブリッド戦は、軍事と非軍事の手段を複合的に用いた現状変更の手法であると考えます。\r\n　二〇一四年のクリミア併合に際し、ロシアは、いわゆるハイブリッド戦を展開し、親ロ派や不明部隊による地方政府庁舎等の占拠といった秘密裏の作戦や、偽情報、プロパガンダの流布、サイバー、電子戦といった手法を用いて領土の占拠等を遂行したとの指摘がなされているほか、今般のウクライナ侵略においても、ロシアはハイブリッド戦の手法を取っていると見られます。\r\n　防衛省・自衛隊としては、こうした動きを踏まえ、現状変更が試みられる際にハイブリッド戦の手法が取られ得ることも念頭に置き、防衛省・自衛隊のみならず、政府一体となった取組等を通じて、対応に万全を期していく必要があると考えております。\r\n　具体的に、例えば、我が国の安全保障を脅かすようなサイバー空間における脅威に対しては、内閣官房を中心に関係省庁が一体となって、取り得る全ての有効な手段と能力を活用し、断固たる対応を取ることとしております。\r\n　このように、我が国としては、防衛省・自衛隊のみならず、政府一体となった取組や、重要インフラ事業者や先端技術、防衛関係技術産業、研究機関といった民間部門との協力による総合的な防衛体制を通じ、このような複雑な状況にしっかりと対応していくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　いわゆるハイブリッド戦は、軍事と非軍事の手段を複合的に用いた現状変更の手法であると考えます",
                "\r\n　防衛省・自衛隊としては、こうした動きを踏まえ、現状変更が試みられる際にハイブリッド戦の手法が取られ得ることも念頭に置き、防衛省・自衛隊のみならず、政府一体となった取組等を通じて、対応に万全を期していく必要があると考えております",
                "\r\n　このように、我が国としては、防衛省・自衛隊のみならず、政府一体となった取組や、重要インフラ事業者や先端技術、防衛関係技術産業、研究機関といった民間部門との協力による総合的な防衛体制を通じ、このような複雑な状況にしっかりと対応していくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　今お話のあった点についてでありますけれども、今のロシアによるウクライナ侵略の状況を踏まえれば、我が国防衛の観点から、先ほど申し上げたように、偽情報の見破りや分析、そして迅速かつ適切な情報発信等を始めとした認知領域を含む情報戦への対応が急務だと考えております。\r\n　具体的には、多様な情報収集手段を確保しつつ、諸外国の情報発信等に関して、その真意や意図等を見極め、偽情報の無力化などの対処を行うとともに、同盟国、同志国との連携の下、あらゆる機会を捉え、適切な情報を迅速かつ戦略的に発信するといった手段を通じて、我が国の意思決定を防護しつつ、力による一方的な現状変更を抑止、対処し、より望ましい安全保障環境を構築していくことが重要と考えているところであります。\r\n　このような認識に基づき、防衛省としても、所要の能力及び体制の整備を検討していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　今お話のあった点についてでありますけれども、今のロシアによるウクライナ侵略の状況を踏まえれば、我が国防衛の観点から、先ほど申し上げたように、偽情報の見破りや分析、そして迅速かつ適切な情報発信等を始めとした認知領域を含む情報戦への対応が急務だと考えております",
                "\r\n　具体的には、多様な情報収集手段を確保しつつ、諸外国の情報発信等に関して、その真意や意図等を見極め、偽情報の無力化などの対処を行うとともに、同盟国、同志国との連携の下、あらゆる機会を捉え、適切な情報を迅速かつ戦略的に発信するといった手段を通じて、我が国の意思決定を防護しつつ、力による一方的な現状変更を抑止、対処し、より望ましい安全保障環境を構築していくことが重要と考えているところであります",
                "\r\n　このような認識に基づき、防衛省としても、所要の能力及び体制の整備を検討していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　地方自治体の首長選挙については、地域の住民の方々がその地域の課題をめぐって御判断をされる機会であると認識しており、防衛省としてお答えすべき立場にないことを御理解を願いたいと思います。\r\n　また、県民投票の結果については真摯に受け止めております。\r\n　普天間飛行場をめぐる問題の原点は、市街地に位置し、住宅や学校まで、囲まれ、世界で最も危険と言われる普天間飛行場の危険性を一日も早く除去することであり、普天間飛行場の固定化は絶対に避けなければなりません。これは政府と地元の皆様との共通の認識であると考えます。\r\n　辺野古移設が唯一の解決策であるという方針に基づいて着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　地方自治体の首長選挙については、地域の住民の方々がその地域の課題をめぐって御判断をされる機会であると認識しており、防衛省としてお答えすべき立場にないことを御理解を願いたいと思います",
                "\r\n　普天間飛行場をめぐる問題の原点は、市街地に位置し、住宅や学校まで、囲まれ、世界で最も危険と言われる普天間飛行場の危険性を一日も早く除去することであり、普天間飛行場の固定化は絶対に避けなければなりません",
                "これは政府と地元の皆様との共通の認識であると考えます",
                "\r\n　辺野古移設が唯一の解決策であるという方針に基づいて着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　本件格納庫の建設計画については、嘉手納町長と、また沖縄県知事のそれぞれから計画の撤回を求める要請書をいただいております。また、嘉手納町議会と沖縄県議会において計画の撤回や見直しを求める決議がなされていることは承知をしております。さらに、先月、私が沖縄を訪問した際、嘉手納町長や沖縄県知事にお会いをし、本件格納庫の建設計画に対する御懸念を直接伺っております。\r\n　防衛省としては、こうした地元の御懸念について、十分受け止めているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、嘉手納町議会と沖縄県議会において計画の撤回や見直しを求める決議がなされていることは承知をしております",
                "\r\n　防衛省としては、こうした地元の御懸念について、十分受け止めているところであります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　自律型致死兵器システム、ＬＡＷＳと言われますが、については、その定義に国際的なコンセンサスが得られていないと承知をしておるところであります。\r\n　その上で申し上げれば、我が国としては、人間の関与が及ばない完全自律型の致死性兵器の開発を行う意図は有していないとの立場を明確にしてきており、防衛省としても、装備品の取得や研究開発を行っていくに当たり、この方針に従って適切に対応してまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、我が国としては、人間の関与が及ばない完全自律型の致死性兵器の開発を行う意図は有していないとの立場を明確にしてきており、防衛省としても、装備品の取得や研究開発を行っていくに当たり、この方針に従って適切に対応してまいりたいと考えます"
            ]
        }
    ]
}