{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "121113950X01020230425_055",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（浜田靖一君）　まず、我が国として、弾道ミサイルによる攻撃に対しては、我が国全域の防護のため、イージス艦による上層での対処と、拠点防護のためのＰＡＣ３の機動展開による下層での対処とを組み合わせた多層防護により対処することとしており、弾道ミサイル等の高度化、多様化する経空脅威に対して引き続き万全を期してまいりたいと思っております。\r\n　また、今般のロシアによるウクライナ侵略は国際秩序の根幹を揺るがすものであり、また、ロシアは北方領土を含む極東地域においても軍事活動を活発化するなど、中国とも戦略的な連携と相まって、防衛上の強い懸念が高まっているものと認識をしております。\r\n　このような戦略環境の変化や我が国の周辺国等の軍事動向を踏まえ、新たな防衛力整備計画においては、北海道について、北海道の良好な訓練環境を踏まえ、高い練度を維持した一個師団、第二師団、二個旅団、第五旅団及び第十一旅団、一個機甲師団、第七師団を保持して、各種無人機の導入、活用による情報収集、警戒監視、偵察、ターゲティングの強化について、戦車については約三百両を維持した上で、最新装備である一〇式戦車への換装を推進しております。火薬庫等の整備等の取組を通じて、北方抑止の体制を引き続き強化していくこととしておるところであります。\r\n　防衛省としては、戦後最も厳しく複雑な安全保障環境の中で、北の守りを含め、防衛力の抜本的強化を図っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、今般のロシアによるウクライナ侵略は国際秩序の根幹を揺るがすものであり、また、ロシアは北方領土を含む極東地域においても軍事活動を活発化するなど、中国とも戦略的な連携と相まって、防衛上の強い懸念が高まっているものと認識をしております",
                "\r\n　防衛省としては、戦後最も厳しく複雑な安全保障環境の中で、北の守りを含め、防衛力の抜本的強化を図っていきたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_069",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（浜田靖一君）　委員おっしゃるとおり、一か国でも多くの国々と連携強化することが極めて重要だと考えます。\r\n　防衛省・自衛隊は、これまでも同志国等の間で共同訓練や演習、能力構築支援、防衛装備・技術協力等の幅広い防衛協力・交流を実施してまいりました。これに加え、円滑化協定を締結、実施することは、共同訓練、災害救助等の部隊間の協力活動の実施が円滑化されるとともに、部隊間の相互運用性の向上が期待され、相手国との安全保障、防衛協力関係の更なる発展に資するものであります。\r\n　防衛省・自衛隊としては、今後とも、地域の特性や相手国の実情を考慮しつつ、円滑化協定の整備を含め、多角的、多層的な防衛協力・交流を積極的に推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　委員おっしゃるとおり、一か国でも多くの国々と連携強化することが極めて重要だと考えます",
                "\r\n　防衛省・自衛隊としては、今後とも、地域の特性や相手国の実情を考慮しつつ、円滑化協定の整備を含め、多角的、多層的な防衛協力・交流を積極的に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_083",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（浜田靖一君）　昨晩、総理から発言がございましたが、スーダン情勢を受け、昨日二十四日、現地時間でありますが、在留邦人とその配偶者計四十五名をポートスーダンからＣ２輸送機によってジブチ共和国に退避させました。\r\n　引き続き、防衛省・自衛隊として、予断を許さない現地情勢の中で更なる状況の変化にも対応できるように関係省庁と連携してまいりたいと考えております。\r\n　こうした中、万が一にも邦人の安全確保に影響を及ぶようなことは避けなければなりませんので、このため、活動状況の逐一や今後のスケジュールについては現時点ではお答えできないことを御理解をいただきたいと思います。\r\n　今委員からお話がありましたように、民主党政権においてジブチというこの拠点があったことというのは大変意味が多く、そしてまた、各国との調整をする場合にでも、我々がそこで参加をさせていただいているということは大変有意義だというふうに考えておりまして、その意味では、このジブチの重要性というものを、しっかりと対応していただいたことを私自身も評価したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、防衛省・自衛隊として、予断を許さない現地情勢の中で更なる状況の変化にも対応できるように関係省庁と連携してまいりたいと考えております",
                "\r\n　こうした中、万が一にも邦人の安全確保に影響を及ぶようなことは避けなければなりませんので、このため、活動状況の逐一や今後のスケジュールについては現時点ではお答えできないことを御理解をいただきたいと思います",
                "\r\n　今委員からお話がありましたように、民主党政権においてジブチというこの拠点があったことというのは大変意味が多く、そしてまた、各国との調整をする場合にでも、我々がそこで参加をさせていただいているということは大変有意義だというふうに考えておりまして、その意味では、このジブチの重要性というものを、しっかりと対応していただいたことを私自身も評価したいというふうに思っております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（浜田靖一君）　我が国と豪州及び英国は、自由、民主主義、人権、法の支配といった基本的価値と戦略的利益を共有し、自由で開かれたインド太平洋の実現に向けた協力が進んでおります。\r\n　両国との間で、物品役務相互提供協定、情報保護協定等の制度的枠組みの整備のほか、外務・防衛閣僚級協議を含む各レベルでの協議や各軍種間の共同訓練を実施するなど、防衛協力・交流を着実に深化をさせてまいりました。\r\n　例えば、豪州、英国とはこれまで様々な形で共同訓練を実施してきており、具体的には、日豪海軍種間で日豪トライデント、日英陸軍種間でビジラント・アイルズといった共同訓練を実施してきております。これに加え、円滑化協定の締結、実施することは、共同訓練や災害救助等の部隊間の協力活動の実施が円滑化されることとともに、部隊間の相互運用性の向上が期待され、これまでの日豪、日英間の安全保障、防衛協力関係の更なる発展に資するものであると考えます。\r\n　我が国の安全保障を確保するためには、同盟国のみならず、一か国でも多くの国々との連携を強化することが極めて重要であり、今回、我が国として初めてとなる円滑化協定が豪州及び英国との間で締結されることは大変意義深いものと考えるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これに加え、円滑化協定の締結、実施することは、共同訓練や災害救助等の部隊間の協力活動の実施が円滑化されることとともに、部隊間の相互運用性の向上が期待され、これまでの日豪、日英間の安全保障、防衛協力関係の更なる発展に資するものであると考えます",
                "\r\n　我が国の安全保障を確保するためには、同盟国のみならず、一か国でも多くの国々との連携を強化することが極めて重要であり、今回、我が国として初めてとなる円滑化協定が豪州及び英国との間で締結されることは大変意義深いものと考えるところであります"
            ]
        },
        {
            "speech_id": "121113950X01020230425_147",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（浜田靖一君）　オーストラリアとは基本的に基本的価値と戦略的利益を共有する特別な戦略パートナーであり、平素から緊密に連携を、協力をしているところであります。国家防衛戦略においても、豪州との間では、日米防衛協力に次ぐ緊密な協力関係を構築し、外務・防衛閣僚協議を含む各レベルの協議、共同訓練、防衛装備・技術協力等を深化させることとしております。日豪円滑化協定の締結、実施により、豪州との防衛協力を更に強化していく考えであります。\r\n　具体的には、円滑化協定の活用を視野に入れ、オーストラリアへの日本のＦ35による機動展開訓練、水陸両用作戦演習及び一二式地対艦誘導弾の実射等についての検討を加速するなど、よりオペレーショナルな日豪防衛協力を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、円滑化協定の活用を視野に入れ、オーストラリアへの日本のＦ35による機動展開訓練、水陸両用作戦演習及び一二式地対艦誘導弾の実射等についての検討を加速するなど、よりオペレーショナルな日豪防衛協力を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_167",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（浜田靖一君）　英国との間では、二〇二一年の英空母打撃群によるインド太平洋への展開や、同年以降の英哨戒艦によるインド太平洋への恒常的な展開に加えて、昨年十二月の日英伊三か国による次期戦闘機の共同開発の公表や、本年一月の日英円滑化協定の署名を始め、防衛協力が進展しており、両国関係はかつてなく緊密な、緊密かつ強固となっていると考えております。\r\n　三月十六日に行ったウォレス英国防大臣との日英防衛相会談では、共同訓練やアセットの往来が継続していることを歓迎するとともに、日英円滑化協定の発効後の活用を通じた相互運用性の向上につながる更なる協力についても検討を進めていくこと等、更なる日英防衛協力強化の発展で一致いたしました。\r\n　防衛省・自衛隊としては、今後も、基本的価値を共有するグローバルな戦略的パートナーである英国と様々な取組を通じ連携を一層強化してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/167",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　英国との間では、二〇二一年の英空母打撃群によるインド太平洋への展開や、同年以降の英哨戒艦によるインド太平洋への恒常的な展開に加えて、昨年十二月の日英伊三か国による次期戦闘機の共同開発の公表や、本年一月の日英円滑化協定の署名を始め、防衛協力が進展しており、両国関係はかつてなく緊密な、緊密かつ強固となっていると考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_008",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　委員御指摘のように、北朝鮮のミサイルというのは、我々にとりまして大変なこれは問題であるというふうに考えておりますし、今外務大臣からお話があったとおりでありまして、我々とすれば、この国家防衛戦略等の策定に際して、このような大変厳しい状況の中で極めて現実的なシミュレーションを始めとして様々な検討を行った上で、統合防空ミサイル防衛能力を含む、必要となる防衛力の内容や数量を積み上げさせていただきました。\r\n　この統合防空ミサイル防衛能力では、従来からある弾道ミサイル等に加えて、対艦弾道ミサイルや極超音速兵器、無人機等の出現によって経空脅威が多様化、複雑化、高度化していることも踏まえて、こうした経空脅威に対する探知、追尾、迎撃能力を抜本的に強化しつつ、新たにスタンドオフ防衛能力等を活用した反撃能力を保有し、これら二つの能力を組み合わせて弾道ミサイル等による攻撃に対応していくこととしております。\r\n　このような能力の構築によって、現状に比して、相手の戦略的、戦術的な計算を複雑化させることにより、そして日本にミサイルを撃ち込もうとしている相手に対して、目的達成することは容易でないと、攻撃やめた方がいいと思わせる抑止効果を得られるものと考えております。我が国に対する武力攻撃そのものの可能性を低下させることができると考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような能力の構築によって、現状に比して、相手の戦略的、戦術的な計算を複雑化させることにより、そして日本にミサイルを撃ち込もうとしている相手に対して、目的達成することは容易でないと、攻撃やめた方がいいと思わせる抑止効果を得られるものと考えております",
                "我が国に対する武力攻撃そのものの可能性を低下させることができると考えておるところであります"
            ]
        },
        {
            "speech_id": "121114103X00620230424_086",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　防衛省としては、会計検査院からの指摘事項を真摯に受け止めて改善措置を講じたところでありますけれども、類似の事案が起こらないよう、部隊等での協力、教育を通じて再発防止を徹底していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　防衛省としては、会計検査院からの指摘事項を真摯に受け止めて改善措置を講じたところでありますけれども、類似の事案が起こらないよう、部隊等での協力、教育を通じて再発防止を徹底していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_100",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　ＮＡＴＯを始め各国は、経済力に応じた相応の国防費を支出する姿勢を示しております。\r\n　我が国としても、国際社会の中で安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えております。\r\n　その上で、防衛力の抜本的強化の内容の積み上げと併せて、これらを補完する取組として、研究開発、公共インフラの整備など、総合的な防衛体制を強化するための経費を積み上げたところであります。このこうした積み上げの考え方が大前提にございます。\r\n　こうした積み上げを踏まえて、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのため予算水準が現在のＧＤＰ比の二％に達するよう所要の措置を講ずることとしたものであり、数字ありきとの御指摘は当たらないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国としても、国際社会の中で安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えております",
                "\r\n　こうした積み上げを踏まえて、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのため予算水準が現在のＧＤＰ比の二％に達するよう所要の措置を講ずることとしたものであり、数字ありきとの御指摘は当たらないと考えます"
            ]
        },
        {
            "speech_id": "121114103X00620230424_104",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　世論調査の中で、防衛の増税、防衛増税ということでの調査結果ということですね。\r\n　これに対しては、我々とすれば、戦後最も厳しく複雑な安全保障環境に対峙していく中で、この国を守り、そして国民の命を守り抜けるのかという極めて現実的なシミュレーションを始めとする様々な検討を、一年以上にわたって活発な議論を積み重ねて、その結果、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出したところであります。\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降、歳出改革、決算剰余金の活用、税制措置等による毎年約四兆円のしっかりとした財源が必要になるわけであります。今回の防衛力の抜本的強化に当たり、このように防衛関係費の財源を捻出するために各分野の歳出改革を含めた様々な工夫をしていただいている中で、関係者や国民の御理解をいただくためにも、防衛省として自らが大胆な資源の最適配分に取り組むことが大変不可欠だと考えております。\r\n　防衛力整備の一層の効率化、合理化を徹底しながら、政府としてこの抜本的強化にしっかりと取り組んでいくとともに、国民の皆様に丁寧な説明をしていかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回の防衛力の抜本的強化に当たり、このように防衛関係費の財源を捻出するために各分野の歳出改革を含めた様々な工夫をしていただいている中で、関係者や国民の御理解をいただくためにも、防衛省として自らが大胆な資源の最適配分に取り組むことが大変不可欠だと考えております",
                "\r\n　防衛力整備の一層の効率化、合理化を徹底しながら、政府としてこの抜本的強化にしっかりと取り組んでいくとともに、国民の皆様に丁寧な説明をしていかなければならないと考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_114",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　本事案は、従来行ってきた防衛省のハラスメント防止対策の効果が組織全体まで行き届いてこなかったことの表れであり、極めて深刻で、誠に遺憾であります。\r\n　防衛省・自衛隊としては、国家安全保障戦略を始めとする三文書に基づいて、防衛省ハラスメント防止対策有識者会議において陸海空各自衛隊の現場部隊の隊員の声も聴取していただき、自衛隊内部の意識やこれまでのハラスメント防止対策を検証していただいているところであります。\r\n　その上で、検討結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底するとともに、さらに時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切許容しない組織環境を構築してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　本事案は、従来行ってきた防衛省のハラスメント防止対策の効果が組織全体まで行き届いてこなかったことの表れであり、極めて深刻で、誠に遺憾であります",
                "\r\n　その上で、検討結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底するとともに、さらに時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切許容しない組織環境を構築してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_116",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　係属中の訴訟に関することは、今後の裁判に影響を与えかねないことからお答えをできないことを御了解いただきたいと思います。その上で、関係機関の検討の上、適切に対応してまいりたいと考えております。\r\n　そして、防衛省・自衛隊としては、今の、どのように取り組んでいくかという御指摘がありました。この点については、やはり先ほど申し上げたとおり、現在進められているハラスメント防止対策に関する有識者会議の検討の結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底させることとともに、さらに時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切許容しない組織環境を改めて構築していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この点については、やはり先ほど申し上げたとおり、現在進められているハラスメント防止対策に関する有識者会議の検討の結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底させることとともに、さらに時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切許容しない組織環境を改めて構築していきたいと考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_120",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　ハラスメント根絶のためには徹底した調査を行うことが不可欠であるとの考えの下に、防衛監察本部において全自衛隊を対象とした特別防衛監察を実施をしました。\r\n　ハラスメント被害の申出を依頼した結果、昨年十一月末までに千四百十四件の申出があったところであります。ハラスメント被害の申出件数の中には、調査を求めないものや申出者と連絡が取れないものなども含まれているため、件数のみで評価はできませんが、千件を超える申出があったことについては、現在、防衛省・自衛隊のハラスメント被害の実態を反映しているものであると重く受け止めております。\r\n　引き続き、申出のあった被害状況等の確認をするとともに、ハラスメント防止の徹底的な実態把握とその対応に努めてまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ハラスメント被害の申出件数の中には、調査を求めないものや申出者と連絡が取れないものなども含まれているため、件数のみで評価はできませんが、千件を超える申出があったことについては、現在、防衛省・自衛隊のハラスメント被害の実態を反映しているものであると重く受け止めております",
                "\r\n　引き続き、申出のあった被害状況等の確認をするとともに、ハラスメント防止の徹底的な実態把握とその対応に努めてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121114103X00620230424_129",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　防衛省・自衛隊では、関係省庁や地方公共団体等と共同で防災訓練を実施しております。\r\n　陸自第三師団以外でも、例えば陸自第十五旅団においては、大地震を想定した災害対処訓練を沖縄県と共催をしております。この訓練は、自衛隊、地方公共団体、関係機関が参加し、連携強化を図るとともに、住民の方々も見学しており、防災意識の向上を図る上で大変有意義だというふうに考えております。\r\n　防衛省・自衛隊としては、議員の御提案も踏まえ、部隊と地方公共団体との連絡調整等の機会を通じて災害対応における連携を一層深めることができるよう、しっかりと取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この訓練は、自衛隊、地方公共団体、関係機関が参加し、連携強化を図るとともに、住民の方々も見学しており、防災意識の向上を図る上で大変有意義だというふうに考えております",
                "\r\n　防衛省・自衛隊としては、議員の御提案も踏まえ、部隊と地方公共団体との連絡調整等の機会を通じて災害対応における連携を一層深めることができるよう、しっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_173",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　防衛力を発揮するに当たっては、必要な人材を確保することが不可欠であり、国家防衛戦略等に基づき生活、勤務環境の改善など取り組んでいるところであります。宿舎については、令和五年度予算において前年度比二・三倍となる約九百四十三億円を計上しており、宿舎を含めた生活、勤務環境改善の予算では、前年度比二・七倍となる約二千六百九十三億円を計上しております。\r\n　引き続き、全ての隊員が高い意識と誇りを持ちながら個々の能力を発揮できる環境の整備に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/173",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、全ての隊員が高い意識と誇りを持ちながら個々の能力を発揮できる環境の整備に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_204",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　安全保障環境が急速に厳しさを増していることを踏まえれば、いざというときに自衛官とともに様々な任務に就く予備自衛官等の人材の確保や体制強化、極めて重要な課題だと認識をしております。\r\n　作戦環境の変化や自衛隊の任務が多様化する中で、予備自衛官等が常備自衛官を効果的に補完できるよう、国家防衛戦略等に基づき、充足率の向上のみならず、委員御指摘の年齢制限を含めた予備自衛官等に係る制度を抜本的に見直し、体制強化を図ってまいりたいと考えます。\r\n　六十歳定年の職域の自衛官については、再任用により六十歳を超えた人材の活用を推進しつつ、その定年年齢についても、知識、技能の有効活用の観点や精強性の維持の観点のほか、将来の社会情勢等も踏まえながら検討を行ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　安全保障環境が急速に厳しさを増していることを踏まえれば、いざというときに自衛官とともに様々な任務に就く予備自衛官等の人材の確保や体制強化、極めて重要な課題だと認識をしております",
                "\r\n　作戦環境の変化や自衛隊の任務が多様化する中で、予備自衛官等が常備自衛官を効果的に補完できるよう、国家防衛戦略等に基づき、充足率の向上のみならず、委員御指摘の年齢制限を含めた予備自衛官等に係る制度を抜本的に見直し、体制強化を図ってまいりたいと考えます",
                "\r\n　六十歳定年の職域の自衛官については、再任用により六十歳を超えた人材の活用を推進しつつ、その定年年齢についても、知識、技能の有効活用の観点や精強性の維持の観点のほか、将来の社会情勢等も踏まえながら検討を行ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "121114103X00620230424_208",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　委員のおっしゃるとおり、我々とすれば、この自衛隊員の確保というのは大変重要だというふうに考えております。\r\n　自衛官、今、自衛隊員の約九割が自衛官でありますので、その自衛官の確保をしっかりとしていきたい。このために、防衛省の募集の強化、そしてまた任務環境の特殊性を踏まえた給与、手当の検討、そして精強性に配慮しつつ、知識、技能、経験等を豊富に備えた人材の一層の活用といった施策に取り組み、自衛官の確保に努めてまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/208",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　委員のおっしゃるとおり、我々とすれば、この自衛隊員の確保というのは大変重要だというふうに考えております",
                "\r\n　自衛官、今、自衛隊員の約九割が自衛官でありますので、その自衛官の確保をしっかりとしていきたい",
                "このために、防衛省の募集の強化、そしてまた任務環境の特殊性を踏まえた給与、手当の検討、そして精強性に配慮しつつ、知識、技能、経験等を豊富に備えた人材の一層の活用といった施策に取り組み、自衛官の確保に努めてまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121114103X00620230424_249",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　一般的に申し上げれば、応募者の男女比は毎年変動がございます。令和四年度の自衛官等の応募者数の総数は現在集計中ですが、防衛大学校や防衛医科大学校医学科の応募者について申し上げれば、それに占める女子の割合は昨年度に比して微増しております。こうしたことから、一概に委員御指摘の影響について申し上げることは困難であります。\r\n　しかしながら、募集への影響の有無を問わず、ハラスメントは、人の組織である自衛隊において、自衛隊員相互の信頼関係を失墜させ、組織の根幹を揺るがす、決してあってはならないものであります。\r\n　防衛省・自衛隊としては、国家安全保障戦略を始めとする三文書に基づいて、現在進められているハラスメント防止対策に対する有識者会議の検討結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底させるとともに、さらに、時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切許容しない組織環境を構築し、誰もが安心して入隊いただけるよう努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/249",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、募集への影響の有無を問わず、ハラスメントは、人の組織である自衛隊において、自衛隊員相互の信頼関係を失墜させ、組織の根幹を揺るがす、決してあってはならないものであります",
                "\r\n　防衛省・自衛隊としては、国家安全保障戦略を始めとする三文書に基づいて、現在進められているハラスメント防止対策に対する有識者会議の検討結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底させるとともに、さらに、時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切許容しない組織環境を構築し、誰もが安心して入隊いただけるよう努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_288",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（浜田靖一君）　御指摘の令和五年三月三十日の立川飛行場周辺自治体連絡会からの要請については承知をしております。\r\n　当該要請が言及している令和五年三月二十八日の陸自オスプレイの訓練については、立川飛行場周辺で計器飛行も行っており、管制官の誘導に従い場周経路以外で固定翼モードから回転翼モードへの転換を経て滑走路に着陸したものであります。有視界飛行も計器飛行も共に訓練を行うことは重要であります。\r\n　いずれにせよ、防衛省・自衛隊としては、地元の要請も踏まえ、今後とも周辺住民の皆様への影響に配慮した運用に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/288",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにせよ、防衛省・自衛隊としては、地元の要請も踏まえ、今後とも周辺住民の皆様への影響に配慮した運用に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　防衛装備移転については、政府が主導し、官民一層の連携の下に推進をしていく考えであり、防衛省としても、これまでも様々な取組を行ってきたところであります。\r\n　まず、担当部署については、装備移転の推進を組織面から強化すべく、昨年四月、防衛装備庁内において、防衛装備移転の推進に関わる企画立案機能の強化を行ったところであります。今後も引き続き、体制の強化について検討してまいりたいと思います。\r\n　次に、需要の調査については、これまで、消費者の持つネットワークを活用し、相手国の潜在的なニーズの把握を行う事業実現可能性調査、ＦＳなどを進めてきており、今後とも取組を推進していく考えであります。\r\n　さらに、トップセールスについては、私を含め、各国とのハイレベル交流の機会を捉えて、装備移転の推進について議論してきており、引き続き、こうした機会を最大限活用していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、トップセールスについては、私を含め、各国とのハイレベル交流の機会を捉えて、装備移転の推進について議論してきており、引き続き、こうした機会を最大限活用していきたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　委員御指摘の点について、我が国は、二〇一四年の防衛装備移転三原則の策定後、民生品の製造業における高い技術水準や産業競争力等を背景といたしまして、米国のみならず、英国やオーストラリアなどの先進国を中心に、御指摘の次期戦闘機も含めて、国際共同研究を進めてきておるところであります。\r\n　また、完成装備品の移転についても、現在、艦艇、航空機、レーダー等について、諸外国からの引き合いを受けているところであり、まずは、これら引き合いの受けている案件を一つでも多く実現できるように、しっかりと取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、完成装備品の移転についても、現在、艦艇、航空機、レーダー等について、諸外国からの引き合いを受けているところであり、まずは、これら引き合いの受けている案件を一つでも多く実現できるように、しっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　我が国の防衛産業は、自衛隊の任務遂行には不可欠な装備品のライフサイクルの各段階を担っており、いわば我が国の防衛力のそのものだというふうに考えます。防衛産業に携わる一人一人の努力が、我が国の平和と安全を支えているというふうに考えております。\r\n　そのため、防衛省としては、我が国の防衛産業が、そこで働く従業員の方にとっても魅力的で、活力のある職場であることが必要であると考えております。私も、本年一月に主要プライム十五社の社長との意見交換を行うなど、様々な場でその旨を表明しているところであります。\r\n　これらの認識の下に、力強く魅力的で持続可能な防衛産業を構築するため、本法案を含めた各種取組を政府横断的に進めてまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　我が国の防衛産業は、自衛隊の任務遂行には不可欠な装備品のライフサイクルの各段階を担っており、いわば我が国の防衛力のそのものだというふうに考えます",
                "防衛産業に携わる一人一人の努力が、我が国の平和と安全を支えているというふうに考えております",
                "\r\n　そのため、防衛省としては、我が国の防衛産業が、そこで働く従業員の方にとっても魅力的で、活力のある職場であることが必要であると考えております",
                "\r\n　これらの認識の下に、力強く魅力的で持続可能な防衛産業を構築するため、本法案を含めた各種取組を政府横断的に進めてまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121103815X01020230421_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　本法律案は、自衛隊の装備品等の開発及び生産のための基盤を強化するために、我が国において力強く持続可能な防衛産業を構築するための各種取組を促進するものであります。\r\n　本法律案では、防衛関連事業者が作成する装備品安定製造等確保計画を防衛大臣が認定をして、この計画に基づいて行われる取組や完成品である装備品等の製造等に限らず、構成品、部品の製造、修理や、これらに関する役務の提供も対象としております。\r\n　防衛省としては、こうした取組の促進を通じて、防衛関連事業者による装備品等の安定的な製造等を確保してまいりたいと考えております。\r\n　今委員から御指摘のあった尾道造船の話は私も存じ上げておりまして、確かに、これは安全保障の観点、そしてまたいろいろなことを鑑みますと、大変重要な点だなというのを私も感じております。この件については私もお話を伺っておるわけでありますけれども、今の委員の指摘というのは大変重要な点だなというのを実感をしております。\r\n　そういったところにやはり目を向けて、そして先手を打っていくというのは大変必要なことだと思いますし、これを我々としてもしっかりと頭の中に入れながら、さらに、我々として何ができるのかを検討してまいりたいというふうに考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、こうした取組の促進を通じて、防衛関連事業者による装備品等の安定的な製造等を確保してまいりたいと考えております",
                "\r\n　今委員から御指摘のあった尾道造船の話は私も存じ上げておりまして、確かに、これは安全保障の観点、そしてまたいろいろなことを鑑みますと、大変重要な点だなというのを私も感じております",
                "\r\n　そういったところにやはり目を向けて、そして先手を打っていくというのは大変必要なことだと思いますし、これを我々としてもしっかりと頭の中に入れながら、さらに、我々として何ができるのかを検討してまいりたいというふうに考えておるところであります"
            ]
        },
        {
            "speech_id": "121103815X01020230421_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　本法律案においては、装備品等の開発及び生産のための基盤の強化に関する基本的な方針を定めることとしております。\r\n　装備品の取得に際しては、国内基盤を維持強化する観点を一層重視していくことが現に重要になっていることから、戦略の策定をとの御指摘については、本法律について策定することとなっている基本方針に、しっかりと基盤強化の、装備品等の調達の基本的な方向性を記載していくことを考えております。\r\n　防衛省としては、こうした基本方針の下、防衛関連事業者による装備品等の安定的な製造等を確保してまいりたいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　装備品の取得に際しては、国内基盤を維持強化する観点を一層重視していくことが現に重要になっていることから、戦略の策定をとの御指摘については、本法律について策定することとなっている基本方針に、しっかりと基盤強化の、装備品等の調達の基本的な方向性を記載していくことを考えております",
                "\r\n　防衛省としては、こうした基本方針の下、防衛関連事業者による装備品等の安定的な製造等を確保してまいりたいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121103815X01020230421_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　委員御指摘のとおり、防衛産業は、いわば防衛力そのものであります。\r\n　防衛省として、将来にわたって必要な装備品を適切に取得できるよう、国内の防衛生産・技術基盤の抜本的強化に取り組んでまいりたいと考えております。\r\n　本法律案をお認めいただいた場合には、この考えの下、防衛省として、その施策の基本的な考え方を含む基本方針を策定して、これに基づき運用していくことと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省として、将来にわたって必要な装備品を適切に取得できるよう、国内の防衛生産・技術基盤の抜本的強化に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　我が国の防衛産業は、先端的な防衛装備品を開発、生産するなどを通じて、幅広い分野にわたる高い技術力を保有していただいているわけであります。\r\n　加えて、昨年末の戦略三文書に記された、防衛の抜本的強化のための様々な事業を遂行していくためには、機微な情報や技術を守るための高度なセキュリティー体制を整える必要があり、防衛産業は、その意味でも高い組織的信用度を有していると言えます。\r\n　防衛省としても、御指摘のとおり、こうした防衛産業が優位性を保有している点を中心に、諸外国を含む各方面に対して積極的にアピールしていきたいと考えます。\r\n　今委員から御指摘のあった点、その企業家の方のお話というのは我々とすれば大変励みになるわけでありまして、その期待に応えられるようにしっかりと施策を実行していきたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/62",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としても、御指摘のとおり、こうした防衛産業が優位性を保有している点を中心に、諸外国を含む各方面に対して積極的にアピールしていきたいと考えます"
            ]
        },
        {
            "speech_id": "121103815X01020230421_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　防衛省ではこれまで、各自衛隊の要求性能を踏まえて装備品の研究開発や調達を進めてきたところでありますが、装備移転を行うに当たっては、相手国のニーズを柔軟に取り入れることや機微情報の保全が大変重要です。そのため、研究開発時点から、外国のニーズを柔軟に取り込めるオープンアーキテクチャー化や、国外での幅広い運用環境を考慮に入れた仕様等にすることで、将来的な装備移転につながるものと考えております。\r\n　ＦＦＯＳやＦＦＲＳを含む無人航空機については武器輸出三原則等の下で例外化措置が取られたことはありませんし、また、現在の防衛装備移転三原則等の下においては、国際共同開発、生産による場合以外に完成品の移転を認め得るのは、基本的に救難、輸送、警戒、監視、掃海に限定されており、ＦＦＯＳやＦＦＲＳを含む個別の移転に当たっては、相手国による装備品の使用目的がこれらに該当するかどうか個別に判断していくこととなると考えます。\r\n　そしてまた、御指摘の点について、今、民間の方の技術が大変進んできているわけでありますので、そういった観点も含め、今後とも検討していきたいというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのため、研究開発時点から、外国のニーズを柔軟に取り込めるオープンアーキテクチャー化や、国外での幅広い運用環境を考慮に入れた仕様等にすることで、将来的な装備移転につながるものと考えております",
                "\r\n　そしてまた、御指摘の点について、今、民間の方の技術が大変進んできているわけでありますので、そういった観点も含め、今後とも検討していきたいというふうに考えます"
            ]
        },
        {
            "speech_id": "121103815X01020230421_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　委員御指摘のとおり、我が国の装備品については、国民の命と暮らしを守り抜くために整備を進めてきているところでございます。\r\n　また、装備移転については、過去、武器輸出三原則等で、平和国家としての我が国の立場から、国際競争等を助長することを回避するため慎重に対処することを基本としておりまして、新たな安全保障環境に適合するよう二〇一四年に防衛装備移転三原則を策定しましたが、その中でも平和国家としての基本理念は引き続き堅持していくこととしておるところでございます。\r\n　その上で、昨年末の国家安全保障戦略において、装備移転は、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的手段と位置づけられたところであります。\r\n　このような認識の下、我が国の平和国家としての基本理念を引き続き堅持しつつ、装備移転を推進するための取組を進めていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような認識の下、我が国の平和国家としての基本理念を引き続き堅持しつつ、装備移転を推進するための取組を進めていく考えであります"
            ]
        },
        {
            "speech_id": "121103815X01020230421_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　防衛装備品、装備移転の推進については、防衛省としてこれまでも様々な取組を行ってきております。\r\n　委員御指摘のトップセールスについては、私も含め、各国とのハイレベル交流の機会を捉えて、装備移転の推進について議論してきております。引き続き、こうした機会を最大限活用してまいりたいと思います。\r\n　また、在外公館職員は、防衛駐在官も含めて、従来より業務の一環として、防衛装備品の移転可能性がある国において、その円滑な実施のための支援を実施してきておりますし、引き続き、必要な支援を得ていきたいと考えております。\r\n　防衛装備移転については、防衛力整備計画にあるとおり、政府が主導し、官民の一層の連携の下に推進をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、在外公館職員は、防衛駐在官も含めて、従来より業務の一環として、防衛装備品の移転可能性がある国において、その円滑な実施のための支援を実施してきておりますし、引き続き、必要な支援を得ていきたいと考えております",
                "\r\n　防衛装備移転については、防衛力整備計画にあるとおり、政府が主導し、官民の一層の連携の下に推進をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　我が国の防衛産業は防衛装備品のライフサイクルの各段階を担っております。防衛装備品と防衛産業は一体不可分でありますが、防衛生産・技術基盤の現状は、複数の企業が防衛事業から撤退するなど、非常に厳しい状況にあることは御指摘のとおりであります。\r\n　昨今の企業経営において、キャッシュフローが重視されたり、高い利益率が求められる傾向にありますが、防衛事業は高度な要求性能や保全措置への対応に多大な経営資源の投入を必要とする一方で、収益性が低いと言われております。現状では、販路が自衛隊に限られ成長が期待されないなど事業としての魅力が乏しく、サイバー攻撃や、事業撤退等といったサプライチェーン上の様々な供給途絶リスクが現実化しているといった多様な課題があるとともに、それらがより顕著になってきているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "現状では、販路が自衛隊に限られ成長が期待されないなど事業としての魅力が乏しく、サイバー攻撃や、事業撤退等といったサプライチェーン上の様々な供給途絶リスクが現実化しているといった多様な課題があるとともに、それらがより顕著になってきているというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　防衛省は、これまで防衛産業に対して調達契約に係る様々な施策を講じ、必要な対価の支払いや企業のインセンティブ向上に努めてまいりました。しかしながら、防衛産業、技術基盤の現状は、高度な要求性能や保全措置に対応することによる負担、これに係る対価が十二分に行き渡っていないことなどから、複数の企業が防衛事業から撤退するなど非常に厳しい状況にございました。\r\n　今般法律案に規定している措置や、企業が適正な利益を確保する仕組みの導入などの施策は、力強く持続可能な防衛産業の構築に不可欠であるとの考えから策定されたものでありまして、今御指摘のあった点について、これは当たらないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般法律案に規定している措置や、企業が適正な利益を確保する仕組みの導入などの施策は、力強く持続可能な防衛産業の構築に不可欠であるとの考えから策定されたものでありまして、今御指摘のあった点について、これは当たらないというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　我が国の防衛産業は、欧米諸国の多くの防衛産業と異なり、プライム企業については、民需事業を主体とした企業が、おおむね一〇％未満の割合で防衛事業を手がけております。こうした事情等から、冷戦後に欧米で起きたような大規模な防衛産業の再編は、我が国においては見られていないところであります。\r\n　個々の企業の組織の在り方は、あくまでも各社の経営判断によるものでありますが、防衛省としては、各企業の判断を尊重することが必要と考えておりますが、力強く持続可能な防衛産業を構築するためにはどのような施策が効果的かについては、引き続き、官民間でよく意見交換を重ねていきたいと思っておりますが、今委員の御指摘というのは、その方法論の一つだとは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/124",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　個々の企業の組織の在り方は、あくまでも各社の経営判断によるものでありますが、防衛省としては、各企業の判断を尊重することが必要と考えておりますが、力強く持続可能な防衛産業を構築するためにはどのような施策が効果的かについては、引き続き、官民間でよく意見交換を重ねていきたいと思っておりますが、今委員の御指摘というのは、その方法論の一つだとは考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_128",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策手段となります。\r\n　このような認識の下に、政府としては、政府一体となって、官民一層の連携の下に装備移転を推進していく考えでございます。\r\n　そして、今、その次に、今後の対応というか、五類型のお話でございますけれども、現在、防衛装備移転三原則の運用指針では、国際共同開発・生産による場合を除いて、完成装備品の移転を認め得るのは、基本的に救難、輸送、警戒、監視及び掃海に該当する場合に限定をされております。\r\n　この点について、二〇一四年に、防衛装備移転三原則や運用指針が策定されて以降、約九年間の間に、完成装備品の移転の実績としては、フィリピンへの警戒管制レーダーの移転一件にとどまっていることは事実でございます。\r\n　また、国際共同開発・生産に関して、例えば、共同開発のパートナー国から第三国への円滑な装備移転の実施に際して課題があると認識をしております。\r\n　その上で、国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための必要な政策手段となります。\r\n　防衛装備移転三原則や運用指針を始めとする制度の見直しについては、こうした観点から、関係省庁とともにしっかりと議論を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような認識の下に、政府としては、政府一体となって、官民一層の連携の下に装備移転を推進していく考えでございます",
                "\r\n　また、国際共同開発・生産に関して、例えば、共同開発のパートナー国から第三国への円滑な装備移転の実施に際して課題があると認識をしております",
                "\r\n　防衛装備移転三原則や運用指針を始めとする制度の見直しについては、こうした観点から、関係省庁とともにしっかりと議論を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_134",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　御指摘の平成二十八年一月七日の参議院本会議における安倍元総理の答弁は、井上議員から、経団連は、提言を発表し、安保関連法の成立で自衛隊の国際的な役割の拡大が見込まれる下、武器輸出を国家戦略として推進すべきと強調しています、総理はこの答弁に基づき武器輸出を国家戦略として推進するつもりですかとの質問に対し、安倍元総理からは、「御指摘のように、武器輸出を国家戦略として推進するといったことは全く考えておりません。」と答弁したものです。\r\n　これは、経団連の提言における、安保関連法の成立で自衛隊の国際的な役割の拡大が見込まれる下という部分も含めて、ただいま申し上げた井上議員の質問全体に対して「御指摘のように、」と答弁したものであり、防衛装備移転推進そのものを否定した答弁ではないと考えております。\r\n　なお、平成三十年十二月に閣議決定された防衛計画の大綱においても、「防衛装備移転三原則の下、装備品の適切な海外移転を政府一体となって推進する」旨を記載しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、経団連の提言における、安保関連法の成立で自衛隊の国際的な役割の拡大が見込まれる下という部分も含めて、ただいま申し上げた井上議員の質問全体に対して「御指摘のように、」と答弁したものであり、防衛装備移転推進そのものを否定した答弁ではないと考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　有識者会議に参加いただいた有識者の皆様は、それぞれの経験と知識に基づいて御意見を述べていただいたものと承知をしておりますので、これを尊重し、拝聴したところであります。\r\n　その上で、防衛装備品の海外への移転は、国家安全保障戦略に記載のとおり、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段であると考えております。\r\n　また、防衛力整備計画にあるとおり、防衛装備移転はあくまで防衛産業の成長性の確保にも効果的ということであり、防衛産業を成長産業にするために防衛装備移転を促進するというものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、防衛装備品の海外への移転は、国家安全保障戦略に記載のとおり、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段であると考えております",
                "\r\n　また、防衛力整備計画にあるとおり、防衛装備移転はあくまで防衛産業の成長性の確保にも効果的ということであり、防衛産業を成長産業にするために防衛装備移転を促進するというものではございません"
            ]
        },
        {
            "speech_id": "121103815X01020230421_140",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　我々は、あくまでも先ほども申し上げたとおりでございまして、常に、防衛産業というものを考えるに当たっては、先ほども申し上げたとおり、防衛産業を成長産業とするために防衛装備移転を促進するということは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　我々は、あくまでも先ほども申し上げたとおりでございまして、常に、防衛産業というものを考えるに当たっては、先ほども申し上げたとおり、防衛産業を成長産業とするために防衛装備移転を促進するということは考えておりません"
            ]
        },
        {
            "speech_id": "121103815X01020230421_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○浜田国務大臣　防衛装備移転三原則や運用指針を始めとする制度の見直しに関わる具体的な内容については決まっておらず、具体的な内容に関わる御質問にお答えすることは困難であることを御理解いただきたいと思いますが、政府としては、平和国家としての基本理念を堅持することに変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　防衛装備移転三原則や運用指針を始めとする制度の見直しに関わる具体的な内容については決まっておらず、具体的な内容に関わる御質問にお答えすることは困難であることを御理解いただきたいと思いますが、政府としては、平和国家としての基本理念を堅持することに変わりはございません"
            ]
        },
        {
            "speech_id": "121113950X00920230420_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-20",
            "speech_text": "○国務大臣（浜田靖一君）　長らく安否を案じてこられた御家族のため、まずは、国民のため、日本に、防衛に全身全霊をささげてきた十名の隊員がその元に一日でも早く帰ることができるよう最優先で取り組んでいかなくてはなりません。そして同時に、昼夜を分かたず現場で仲間の捜索に懸命に当たっている隊員にも感謝したいと思っております。引き続き、発見された全員の引揚げ、そして、いまだ不明のままの四名の捜索のために全力を尽くしてもらいたいと思います。\r\n　そして、今回の事故に関し、国民の皆様には大変御心配をお掛けしております。国民の皆様の安心につながるよう、防衛省として事故調査にもしっかりと取り組んでまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00920230420/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　長らく安否を案じてこられた御家族のため、まずは、国民のため、日本に、防衛に全身全霊をささげてきた十名の隊員がその元に一日でも早く帰ることができるよう最優先で取り組んでいかなくてはなりません",
                "国民の皆様の安心につながるよう、防衛省として事故調査にもしっかりと取り組んでまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121113950X00920230420_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-20",
            "speech_text": "○国務大臣（浜田靖一君）　ただいま政府参考人からお答えしたとおりに、自衛隊の人的基盤の強化を図る上で処遇の向上が重要と考えております。私の下に設置した防衛省・自衛隊の人的基盤の強化に関する有識者検討会の提言に加え、委員御指摘の点も参考にさせていただきながら、検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00920230420/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私の下に設置した防衛省・自衛隊の人的基盤の強化に関する有識者検討会の提言に加え、委員御指摘の点も参考にさせていただきながら、検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X00920230420_164",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-20",
            "speech_text": "○国務大臣（浜田靖一君）　安全保障環境が急激に厳しさを増す中で、防衛力の持続性、強靱性の基盤となる自衛隊施設の必要な機能を確保することは重要だと認識をしておるところであります。\r\n　昨年十二月に定められた防衛力整備計画においても、主要な装備品や司令部などを防護した上で、粘り強く戦う態勢を確保し、爆発物、核、生物、化学兵器などに対する防護性能を付与することとされております。\r\n　このため、自衛隊が保有する施設について、施設の機能や重要度に応じ、化学、生物、放射線物質、核など、いわゆるＣＢＲＮＥを含む各種脅威に対する防護性能を付与することとしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00920230420/164",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　安全保障環境が急激に厳しさを増す中で、防衛力の持続性、強靱性の基盤となる自衛隊施設の必要な機能を確保することは重要だと認識をしておるところであります"
            ]
        },
        {
            "speech_id": "121113950X00920230420_172",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-20",
            "speech_text": "○国務大臣（浜田靖一君）　国家防衛戦略においては、国民の命と平和な暮らし、そして我が国領土、領海、領空を断固として守り抜くことを我が国の安全保障の根幹としております。\r\n　そして、防衛力整備計画では、国家防衛戦略に従い、自衛隊施設の強靱化等によって、我が国への侵攻が生起する場合には、これを阻止、排除できるよう防衛力を強化し、粘り強く戦う姿勢を確保していくこととしております。\r\n　こうした防衛力の抜本的強化に向けた取組の目的は、あくまで力による現状変更やその試みを許さず、我が国への侵攻を抑止することにあり、防衛力の抜本的強化により武力攻撃そのものの可能性を低下させることができると考えており、施設近辺住民を含む我が国国民の安全につながるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00920230420/172",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした防衛力の抜本的強化に向けた取組の目的は、あくまで力による現状変更やその試みを許さず、我が国への侵攻を抑止することにあり、防衛力の抜本的強化により武力攻撃そのものの可能性を低下させることができると考えており、施設近辺住民を含む我が国国民の安全につながるものと考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　防衛省・自衛隊に勤務する自衛隊員の年金資金については、国家公務員共済組合連合会に納めております。将来の年金財源を確保するために、他の国家公務員の年金資金と合わせて当該連合会において運用されているものと承知をしております。\r\n　当該運用方法については、防衛省の所管外であることから、お答えする立場にないことを御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　当該運用方法については、防衛省の所管外であることから、お答えする立場にないことを御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　今回の防衛力強化の検討に際しては、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのか、極めて現実的なシミュレーションを始めとする様々な検討を行い、必要となる防衛力の内容を積み上げ、四十三兆円程度という防衛費の規模を導き出しました。\r\n　今後必要なことは積み上げた事業を着実に実施していくことと考えており、このため、私の下に立ち上げた防衛力抜本的強化実現推進本部において、各事業の進捗管理を徹底し、防衛省一丸となって、速やか、かつ効果的、効率的な予算の執行に努めていき、防衛力の抜本的な強化を実現していくこととしております。\r\n　一方、歳出予算の執行は、個別の事業ではなく、各年度に執行すべき事業全体の執行状況や緊急的な対応の有無といった事情を踏まえて判断を行う必要があるため、個別の事業で契約余剰が生じたとしても、それが直ちに歳出予算の減少に結びつくわけではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後必要なことは積み上げた事業を着実に実施していくことと考えており、このため、私の下に立ち上げた防衛力抜本的強化実現推進本部において、各事業の進捗管理を徹底し、防衛省一丸となって、速やか、かつ効果的、効率的な予算の執行に努めていき、防衛力の抜本的な強化を実現していくこととしております",
                "\r\n　一方、歳出予算の執行は、個別の事業ではなく、各年度に執行すべき事業全体の執行状況や緊急的な対応の有無といった事情を踏まえて判断を行う必要があるため、個別の事業で契約余剰が生じたとしても、それが直ちに歳出予算の減少に結びつくわけではないと考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降、毎年四兆円のしっかりとした財源が必要であります。その財源は、国民の御負担をできるだけ抑えるべくあらゆる工夫を検討していただいた結果として確保されたものであり、戦後の最も厳しく複雑な安全保障環境に対峙していく中で不可欠と考えております。\r\n　御指摘の私の答弁は、これらの財源の必要性を述べたものであり、無責任との指摘は当たらないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その財源は、国民の御負担をできるだけ抑えるべくあらゆる工夫を検討していただいた結果として確保されたものであり、戦後の最も厳しく複雑な安全保障環境に対峙していく中で不可欠と考えております",
                "\r\n　御指摘の私の答弁は、これらの財源の必要性を述べたものであり、無責任との指摘は当たらないものと考えております"
            ]
        }
    ]
}