{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "121114103X00220230403_177",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-03",
            "speech_text": "○国務大臣（浜田靖一君）　今回の指摘事項については真摯に受け止めており、類似の事案が起こらないよう努めてまいりたいと考えております。\r\n　今年度予算では、三文書の下、防衛予算の相当な増額を行っております。だからこそ、これまでの教訓を踏まえ、不適切な執行を行わないように、より一層襟を正してまいりたいというふうに考えます。\r\n　このような問題意識から、防衛省が一丸となって防衛力の抜本的強化を着実に推進するため、本年一月、私の下に防衛力抜本的強化実現準備本部を立ち上げました。こうした体制の下、各事業の進捗管理を徹底し、遺漏のないよう努めていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だからこそ、これまでの教訓を踏まえ、不適切な執行を行わないように、より一層襟を正してまいりたいというふうに考えます"
            ]
        },
        {
            "speech_id": "121113950X00620230330_045",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-30",
            "speech_text": "○国務大臣（浜田靖一君）　ハラスメントは、人の組織である自衛隊において、自衛隊員相互の信頼関係を失墜させ、組織の根幹を揺るがす決してあってはならないものと考えます。\r\n　防衛省・自衛隊としては、国家安全保障戦略を始めとする三文書に基づき、現在進められているハラスメント防止対策に関する有識者会議の検討の結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底させるとともに、さらに、時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切強要しない組織環境を構築してまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00620230330/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　ハラスメントは、人の組織である自衛隊において、自衛隊員相互の信頼関係を失墜させ、組織の根幹を揺るがす決してあってはならないものと考えます",
                "\r\n　防衛省・自衛隊としては、国家安全保障戦略を始めとする三文書に基づき、現在進められているハラスメント防止対策に関する有識者会議の検討の結果を踏まえた新たな対策を確立し、全ての自衛隊員に徹底させるとともに、さらに、時代に即した対策を行うよう不断の見直しを行い、ハラスメントを一切強要しない組織環境を構築してまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121113950X00620230330_129",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-30",
            "speech_text": "○国務大臣（浜田靖一君）　存立危機事態は、我が国と密接な関係にある他国に対する武力攻撃が発生したからといって無条件で認定されるものではなく、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合に認定され、これを排除し、我が国の存立を全うし、国民を守るために他に適当な手段がなく、必要最小限度の実力行使にとどまる場合において自衛の措置として武力行使を、武力を行使することが許容されます。\r\n　したがって、存立危機事態における対応は、他国の防衛ではなく、あくまでも我が国の防衛のために行うものであり、個別具体的な状況に照らして我が国の国民の命と平和な暮らしを守り抜くための措置を判断し、対応していくものであります。\r\n　その上で、事態認定後の反撃能力の運用については、実際に発生した状況に即して、武力の行使の三要件に基づき、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の自衛の措置としていかなる措置をとるかという観点から、個別具体的に判断をします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00620230330/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがって、存立危機事態における対応は、他国の防衛ではなく、あくまでも我が国の防衛のために行うものであり、個別具体的な状況に照らして我が国の国民の命と平和な暮らしを守り抜くための措置を判断し、対応していくものであります"
            ]
        },
        {
            "speech_id": "121113950X00620230330_141",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-30",
            "speech_text": "○国務大臣（浜田靖一君）　いわゆる台湾有事という仮定の質問にお答えすることは控えなければなりませんが、いずれにせよ、台湾海峡の平和と安定は、我が国の安全保障はもとより、国際社会全体の安定にとっても重要と考えており、台湾をめぐる問題について、対話により平和的に解決されることを期待するというのが従来からの一貫した立場であります。\r\n　その上で、今般の防衛力の抜本的強化については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命と平和な暮らしを守り抜くために必要となるものであり、我が国の抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00620230330/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　いわゆる台湾有事という仮定の質問にお答えすることは控えなければなりませんが、いずれにせよ、台湾海峡の平和と安定は、我が国の安全保障はもとより、国際社会全体の安定にとっても重要と考えており、台湾をめぐる問題について、対話により平和的に解決されることを期待するというのが従来からの一貫した立場であります",
                "\r\n　その上で、今般の防衛力の抜本的強化については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命と平和な暮らしを守り抜くために必要となるものであり、我が国の抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります"
            ]
        },
        {
            "speech_id": "121115261X01620230328_063",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○国務大臣（浜田靖一君）　防衛力の抜本的強化の検討に際しては、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行いました。率直に申し上げて、現状では十分ではありません。\r\n　このシミュレーションを踏まえた最優先課題として、可動率向上や弾薬、燃料の確保、主要な防衛施設の強靱化、スタンドオフ防衛能力の強化、ミサイル防衛システムと反撃能力を組み合わせた統合防空ミサイル防衛能力の強化、宇宙、サイバー、電磁波等の新たな領域への対応、南西地域の防衛体制の強化など、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出したものであり、総額ありきとの御指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "率直に申し上げて、現状では十分ではありません",
                "\r\n　このシミュレーションを踏まえた最優先課題として、可動率向上や弾薬、燃料の確保、主要な防衛施設の強靱化、スタンドオフ防衛能力の強化、ミサイル防衛システムと反撃能力を組み合わせた統合防空ミサイル防衛能力の強化、宇宙、サイバー、電磁波等の新たな領域への対応、南西地域の防衛体制の強化など、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出したものであり、総額ありきとの御指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "121115261X01620230328_065",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○国務大臣（浜田靖一君）　防衛力整備計画においては、射程や速度、飛翔の態様、対艦、対地攻撃の性能、発射プラットフォームといった様々な点で特徴が異なる様々なスタンドオフミサイルを整備することとしております。様々な特徴を有するスタンドオフミサイルを整備することにより、我が国の重層的な対応が可能となり、相手に複雑な対応を強いることが可能となります。\r\n　例えば、我が国に侵攻してくる艦艇や上陸部隊等に対し、統合運用の下、一二式対艦誘導弾能力向上型を陸海空のプラットフォームを用いて様々な地点から発射することや、こうした亜音速のミサイルに加え、極超音速誘導弾等の先進的なスタンドオフミサイルを組み合わせるといった運用を行うことにより、相手方の対処が一層困難になるものと考えております。\r\n　これらの様々な特徴を有するスタンドオフミサイルの導入は、我が国への侵攻は我が国が主たる責任を持って阻止、排除し得る防衛能力を構築し、自衛隊の抑止力、対処力を向上させることを可能とするものであり、武力攻撃そのものの可能性を低下させるために必要な取組と考えております。\r\n　いずれにせよ、防衛力の抜本強化に当たっては、防衛関係費の財源捻出をするために各分野の歳出改革を含めた様々な工夫をしていただいている中で、関係者の、関係者や国民の御理解をいただくためにも防衛省自らが大胆な資源の最適配分に取り組むことが不可欠と考えており、一層の効率化、合理化を徹底してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　例えば、我が国に侵攻してくる艦艇や上陸部隊等に対し、統合運用の下、一二式対艦誘導弾能力向上型を陸海空のプラットフォームを用いて様々な地点から発射することや、こうした亜音速のミサイルに加え、極超音速誘導弾等の先進的なスタンドオフミサイルを組み合わせるといった運用を行うことにより、相手方の対処が一層困難になるものと考えております",
                "\r\n　これらの様々な特徴を有するスタンドオフミサイルの導入は、我が国への侵攻は我が国が主たる責任を持って阻止、排除し得る防衛能力を構築し、自衛隊の抑止力、対処力を向上させることを可能とするものであり、武力攻撃そのものの可能性を低下させるために必要な取組と考えております",
                "\r\n　いずれにせよ、防衛力の抜本強化に当たっては、防衛関係費の財源捻出をするために各分野の歳出改革を含めた様々な工夫をしていただいている中で、関係者の、関係者や国民の御理解をいただくためにも防衛省自らが大胆な資源の最適配分に取り組むことが不可欠と考えており、一層の効率化、合理化を徹底してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　小泉委員にも御出席をいただいておったわけでございますけれども、陸上自衛隊高等工科学校の卒業式に初めて出席をさせていただきました。\r\n　新型コロナによって大変大きな影響を受けた三年間を過ごした、人生においても最も活力あふれた時期に共に乗り越えた生徒たちが若き陸上自衛官として巣立っていく姿は、大変強く心を打つものがありました。\r\n　高等工科学校は、陸海空共同化、共学化が防衛力整備計画に明記されているとおり、政府としても優秀な人材の早期確保の上で重要な学校として位置づけております。こうした中、防衛大臣が高等工科学校の卒業式に今後とも出席をして生徒の前途を激励することは非常に重要だと考えております。私の思いも、今後も防衛省として引き続き、これはつなげていっていただきたいというふうに考えております。\r\n　大変感動的な卒業式でありまして、本当に、高校生、一番多感な時期を三年間寮生活で、ましてやコロナで家に帰れないというような状況の中で、その間に培ってきた友情というのを、学生の答辞に当たって述べられた生徒代表の思いがはじけ飛んでいて、我々に対して、またすがすがしく、またりりしく映ったことが大変印象的でありました。\r\n　やはり我々、こういう若い自衛官がこれから巣立っていくに当たって、防衛大臣がそれに接することによってトップに立つことの意義そして責任というものを実感するためにも、大臣が今後とも引き続きこの卒業式に出席するということに大変大きな意義があるというふうに思っておるところであります。今後ともしっかりと続けさせたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした中、防衛大臣が高等工科学校の卒業式に今後とも出席をして生徒の前途を激励することは非常に重要だと考えております",
                "私の思いも、今後も防衛省として引き続き、これはつなげていっていただきたいというふうに考えております",
                "\r\n　やはり我々、こういう若い自衛官がこれから巣立っていくに当たって、防衛大臣がそれに接することによってトップに立つことの意義そして責任というものを実感するためにも、大臣が今後とも引き続きこの卒業式に出席するということに大変大きな意義があるというふうに思っておるところであります"
            ]
        },
        {
            "speech_id": "121103815X00320230323_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　サイバー領域における脅威が日々高度化、巧妙化する中で、防衛省・自衛隊のサイバー防衛力の向上は喫緊の課題であります。\r\n　このため、防衛力整備計画の下、サイバー関連部隊を令和四年度末時点の約八百九十人から、二〇二七年度を目途に約四千人の体制に拡充することとしております。\r\n　本国会にて審議いただく防衛省設置法の改正においては、サイバー領域の強化として、共同の部隊である自衛隊サイバー防衛隊について、陸海空自衛隊から所要の定数を振り替えることにより、約百四十名の自衛官を増員いたします。\r\n　この自衛隊サイバー部隊の増員も含め、令和五年度においては、自衛隊全体のサイバー関連部隊の要員を、令和四年度末時点の約八百九十人から、四千人の半数以上に当たる約二千二百三十人に増員することとしております。\r\n　また、令和五年度予算案においては、常時継続的にリスクを管理する枠組みの導入、装備品や施設インフラを含む情報システムの防護態勢の強化、各種学校における教育の拡充や部外力の活用等によるサイバー分野における教育・研究機能の強化、サイバー関連部隊の体制拡充等によるサイバー防衛体制の抜本的強化、防衛産業におけるサイバーセキュリティーの強化に係る事業を計上をさせていただいております。\r\n　このように、各種取組を令和六年度以降も着実に実施し、防衛省・自衛隊のサイバー防衛能力の抜本的強化に取り組んでまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　サイバー領域における脅威が日々高度化、巧妙化する中で、防衛省・自衛隊のサイバー防衛力の向上は喫緊の課題であります",
                "\r\n　このように、各種取組を令和六年度以降も着実に実施し、防衛省・自衛隊のサイバー防衛能力の抜本的強化に取り組んでまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　先日行われた日韓首脳会談において、両首脳は、政治、経済、文化など多岐にわたる分野で政府間の意思疎通を活性化していくことで一致をし、具体的には安保対話等の再開などを進めていくこととなっております。\r\n　また、北朝鮮による最近の核・ミサイル活動の活発化を踏まえ、日米同盟及び韓米同盟の抑止力及び対処力を一層強化するとともに、日韓そして日米韓の安保協力を推進していくことの重要性で一致しました。\r\n　さらに、首脳会談後の記者会見において、尹大統領が日韓ＧＳＯＭＩＡの完全な正常化を宣言し、その後、三月二十一日に、韓国側から、ＧＳＯＭＩＡの終了通告を取り下げ、同協定が効力を有することを確認するとの正式通報があったものと承知しております。\r\n　防衛省・自衛隊としては、最近の日韓関係を健全な関係に戻す大きな流れの中で、防衛当局間においても韓国側と緊密に意思疎通を図っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、北朝鮮による最近の核・ミサイル活動の活発化を踏まえ、日米同盟及び韓米同盟の抑止力及び対処力を一層強化するとともに、日韓そして日米韓の安保協力を推進していくことの重要性で一致しました",
                "\r\n　防衛省・自衛隊としては、最近の日韓関係を健全な関係に戻す大きな流れの中で、防衛当局間においても韓国側と緊密に意思疎通を図っていきたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　今委員御指摘がありましたけれども、北朝鮮の核、ミサイルをめぐる状況を含め、日韓両国を取り巻く現下の安全保障環境を考えれば、まずは日韓の実質的な連携を強化することが最優先だと考えております。\r\n　このため、現在、日韓防衛当局間には火器管制レーダー照射事案等の課題がありますが、最近の日韓関係を健全な関係に戻す大きな流れの中で、防衛当局間においても韓国側と緊密に意思疎通を図っていきたいと考えております。\r\n　今委員からもお話がありました日米韓のこのつながりもそうでありますが、そういったものを、米側からも、日韓の関係については、大変、そういう意味では、今までの関係というのをやはりもっと改善するべきだというような指摘もあるわけでありますので、今後とも今指摘のあった点について努力をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　今委員御指摘がありましたけれども、北朝鮮の核、ミサイルをめぐる状況を含め、日韓両国を取り巻く現下の安全保障環境を考えれば、まずは日韓の実質的な連携を強化することが最優先だと考えております",
                "\r\n　このため、現在、日韓防衛当局間には火器管制レーダー照射事案等の課題がありますが、最近の日韓関係を健全な関係に戻す大きな流れの中で、防衛当局間においても韓国側と緊密に意思疎通を図っていきたいと考えております",
                "\r\n　今委員からもお話がありました日米韓のこのつながりもそうでありますが、そういったものを、米側からも、日韓の関係については、大変、そういう意味では、今までの関係というのをやはりもっと改善するべきだというような指摘もあるわけでありますので、今後とも今指摘のあった点について努力をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　平成三十年の十二月二十日の火器管制レーダー照射事案に関する防衛省の立場は、平成三十一年の一月に公表した最終見解のとおりであります。\r\n　防衛省・自衛隊としては、最近の日韓関係を健全な関係に戻す大きな流れの中で、先ほど申し上げたように、防衛当局間においても韓国側と緊密に意思疎通を図っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、最近の日韓関係を健全な関係に戻す大きな流れの中で、先ほど申し上げたように、防衛当局間においても韓国側と緊密に意思疎通を図っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　防衛省・自衛隊としては、二〇二七年度を目途に、サイバー関連部隊を四千人に拡充することに加え、システムの調達や維持運営等、システムのライフサイクルを通じてサイバーセキュリティーを確保するために必要な業務に従事する隊員約一万六千人以上に対し必要な教育等を行い、合計二万人の体制とすることを目指しております。\r\n　サイバー関連部隊の約四千人の拡充に関しては、既存組織の見直しなど、組織定員の最適化を図り、陸海空自衛隊から所要の定数を振り替えることにより、自衛官定数を変えずにこの拡充を実施をします。その際、陸海空自衛隊の学校における課程教育、そしてまた部外の教育機関の活用、外部人材の活用などの取り得る手段を全て取ることとしております。\r\n　また、システムの調達や維持運営等、システムのライフサイクルコストを通じてサイバーセキュリティーを確保するために必要な業務に従事する隊員約一万六千人以上に対しては、各自衛隊の学校や部外の教育機関におけるサイバー教育、サイバーセキュリティーの基礎的知識を学ぶためのＩＴリテラシー教育、そしてサイバー関連の専門資格取得講座の受講支援などを行います。\r\n　なお、サイバーの分野に限らず、防衛省・自衛隊全体として防衛力を発揮するに当たっては、必要な人材を確保することが不可欠であります。このため、国家防衛戦略等に基づいて、募集能力の強化、そしてまた人材の有効活用、生活、勤務環境の改善、給与面の処遇の向上といった各種施策を講じ、第一線を担う自衛官の充足率の向上に努めるなど、自衛隊員の人的強化をし、我が国の防衛に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このため、国家防衛戦略等に基づいて、募集能力の強化、そしてまた人材の有効活用、生活、勤務環境の改善、給与面の処遇の向上といった各種施策を講じ、第一線を担う自衛官の充足率の向上に努めるなど、自衛隊員の人的強化をし、我が国の防衛に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　ＦＭＳは、米国政府の安全保障政策の一環として、米国政府が同盟諸国等に対して装備品を有償で提供するものとされております。このため、価格が見積りで、納期が確定しないことや、原則前払いで納入後に精算を行うことなどの特徴があり、米国政府による運用上の理由や事務作業量などの影響により未納入や未精算が生じる場合があります。\r\n　未納入、未精算の改善の取組として、履行状況を把握するために履行管理体制の強化など様々な取組を行った結果、近年の未納入額、未精算額については会計検査院から指摘を受けた令和元年度以降は縮減傾向にありますが、ＦＭＳ予算が増額する中、未納入、未精算の解決に向けて、継続して私自身が働きかけを行っていくことが重要だと考えております。\r\n　また、今般の防衛力整備計画ではＦＭＳ予算を含む防衛予算の相当な増額を見込んでおりますが、今後の取組として、各事業を的確に執行してこそ防衛力の抜本的強化が実現すると考え、本年一月、私の下に防衛力抜本的強化実現準備本部を立ち上げました。この準備本部の下、進捗管理を徹底し、予算の効果的、効率的な執行に努めるとともに、未納入、未精算を含め、ＦＭＳ調達の適正化を進めてまいりたいと思います。\r\n　これは、委員の指摘のとおり、我々として、私自身として頑張ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　未納入、未精算の改善の取組として、履行状況を把握するために履行管理体制の強化など様々な取組を行った結果、近年の未納入額、未精算額については会計検査院から指摘を受けた令和元年度以降は縮減傾向にありますが、ＦＭＳ予算が増額する中、未納入、未精算の解決に向けて、継続して私自身が働きかけを行っていくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_066",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　ＦＭＳ調達に関する米国側との交渉内容や弾薬の数量や単価などについては、米国との関係もあり、また、我が国の具体的な防衛能力が明らかとなり国の安全が害されるおそれがあるため、明らかにすることは困難であります。\r\n　このような安全保障上の情報保全の必要性を踏まえつつ、導入の必要性も含め、可能な限り丁寧に御説明するよう努めているところであります。\r\n　その上で、委員御指摘の秘密会については、国会法において、「委員会は、その決議により秘密会とすることができる。」と規定されており、国会における秘密会の開催など具体的な国会運営に関することについては国会において決めていただくべきものと承知をしておりますが、いずれにしても、防衛力の抜本的強化に向けた取組については、引き続き、可能な限り丁寧な説明に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　ＦＭＳ調達に関する米国側との交渉内容や弾薬の数量や単価などについては、米国との関係もあり、また、我が国の具体的な防衛能力が明らかとなり国の安全が害されるおそれがあるため、明らかにすることは困難であります",
                "」と規定されており、国会における秘密会の開催など具体的な国会運営に関することについては国会において決めていただくべきものと承知をしておりますが、いずれにしても、防衛力の抜本的強化に向けた取組については、引き続き、可能な限り丁寧な説明に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　相互政府品質管理に係る枠組みについては、令和元年十月の会計検査院及び令和二年六月の参議院決算委員会の警告決議において本枠組みを検討するよう指摘があり、本格的な検討を開始しております。\r\n　防衛省としては、会計検査院、参議院決算委員会の御指摘を真摯に受け止め、速やかに締結できるようこれまで取組を進めてまいりました。\r\n　今後とも、ＦＭＳ調達に関する様々な御意見を受け止めつつ、合理化を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後とも、ＦＭＳ調達に関する様々な御意見を受け止めつつ、合理化を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　ＦＭＳ調達においては、御指摘のとおり、未納入、未精算といった課題があります。改善に向けた取組として、防衛装備庁における履行管理体制の強化や、毎年度、ＦＭＳ調達の諸課題について米国との協議を行う中で様々な取組を進め、米側に個別具体的に働きかけを行っております。\r\n　その結果、近年の未納入額、未精算額については、会計検査院から御指摘を受けた令和元年度以降は軽減の傾向にあります。今般の防衛力整備計画ではＦＭＳ予算を含む防衛予算の相当な増額を見込んでおりますが、今後の取組として、各事業を的確に執行してこそ防衛力の抜本的強化が実現されると考え、本年、私の下、防衛力抜本的強化実現準備本部を立ち上げました。この準備本部の下、進捗管理を徹底し、予算の効果的、効率的な執行に努めるとともに、未納入、未精算を含め、ＦＭＳ調達の適正化を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この準備本部の下、進捗管理を徹底し、予算の効果的、効率的な執行に努めるとともに、未納入、未精算を含め、ＦＭＳ調達の適正化を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　防衛力を発揮するに当たっては、必要な人材を確保することが不可欠であり、国家防衛戦略等に基づき、募集能力の強化、人材の有効活用、生活、勤務環境の改善、給与面の処遇の向上といった各種施策を講じて第一線を担う自衛官の充足率の向上に努めるなど、自衛隊の人的基盤を強化し、我が国の防衛に万全を期してまいりたいと考えております。\r\n　また、自衛官の定数は、現在二十四万七千百五十四人であり、人口減少により募集対象の増加が見込めない中、防衛力整備計画の計画期間中、この総定数を維持することとしております。\r\n　サイバー、宇宙分野等の要員の増強が必要となるところ、その対応には、防衛力自らが大胆な資源配分に取り組むことが不可欠と考えておるところであります。\r\n　具体的には、防衛力の抜本的強化に当たっては、既存の部隊の見直し、民間委託の部外力の活用、戦闘様相の変化を踏まえた旧装備品の用途廃止、早期除籍等、戦車、火砲の数量減や、省人化、無人化装備の導入の加速等による所要の人員の削減などの取組を推進することで対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　防衛力を発揮するに当たっては、必要な人材を確保することが不可欠であり、国家防衛戦略等に基づき、募集能力の強化、人材の有効活用、生活、勤務環境の改善、給与面の処遇の向上といった各種施策を講じて第一線を担う自衛官の充足率の向上に努めるなど、自衛隊の人的基盤を強化し、我が国の防衛に万全を期してまいりたいと考えております",
                "\r\n　サイバー、宇宙分野等の要員の増強が必要となるところ、その対応には、防衛力自らが大胆な資源配分に取り組むことが不可欠と考えておるところであります",
                "\r\n　具体的には、防衛力の抜本的強化に当たっては、既存の部隊の見直し、民間委託の部外力の活用、戦闘様相の変化を踏まえた旧装備品の用途廃止、早期除籍等、戦車、火砲の数量減や、省人化、無人化装備の導入の加速等による所要の人員の削減などの取組を推進することで対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　委員の御指摘のとおり、いざというときに自衛官とともに様々な任務に就く予備自衛官等の人材確保や体制強化は極めて重要な課題であると認識をしております。\r\n　作戦環境の変化、自衛隊の任務が多様化する中で、予備自衛官等が常備自衛官を効果的に補完し得るよう、充足率の向上のみならず、予備自衛官等に係る制度を抜本的に見直し、体制強化を図ることとしており、防衛力整備計画においても、その旨明記をされております。具体的には、即応予備自衛官及び予備自衛官が果たすべき役割を再整理した上で、自衛官未経験者から採用の拡大や、年齢制限、訓練期間等について現行制度の見直しを行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　委員の御指摘のとおり、いざというときに自衛官とともに様々な任務に就く予備自衛官等の人材確保や体制強化は極めて重要な課題であると認識をしております",
                "具体的には、即応予備自衛官及び予備自衛官が果たすべき役割を再整理した上で、自衛官未経験者から採用の拡大や、年齢制限、訓練期間等について現行制度の見直しを行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　防衛省においては、これまでも予備自衛官等の制度の見直しを行ってきております。\r\n　退職自衛官に対する予備自衛官等の制度に関する説明及び志願の働きかけの実施、従来、即応予備自衛官は自衛官の経験者のみを対象としていたところ、令和二年度から、自衛官経験のない予備自衛官補出身の予備自衛官を任用可能としたこと、予備自衛官等の出頭に対する予備自衛官等の雇主からの御理解、御協力の確保に資する給付金制度の導入といった様々な取組を行ってきたところであります。\r\n　今後、充足率の向上のみならず、予備自衛官等に係る制度を抜本的に見直して体制強化を図ることとしており、具体的には今後検討してまいりますが、即応予備自衛官及び予備自衛官が果たすべき役割を再整理した上で、自衛官未経験者からの採用拡大、年齢制限の緩和、生業と両立しやすいような訓練期間の設定等について現行制度の見直しを行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、充足率の向上のみならず、予備自衛官等に係る制度を抜本的に見直して体制強化を図ることとしており、具体的には今後検討してまいりますが、即応予備自衛官及び予備自衛官が果たすべき役割を再整理した上で、自衛官未経験者からの採用拡大、年齢制限の緩和、生業と両立しやすいような訓練期間の設定等について現行制度の見直しを行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　国家防衛戦略においては、サイバー要員を大幅に増強するとともに、特に高度なスキルを有する外部人材を活用することによって、高度なサイバーセキュリティーを実現することとされております。\r\n　これまで、防衛省・自衛隊では、サイバーの専門的知見を持つ外部人材の中途採用、そして、官民人事交流の枠組みによる外部人材の登用、サイバーセキュリティーの技能を持つ予備自衛官補の採用などを行ってきたところであります。\r\n　今後は、外部人材の活用を推進すべく、例えば、柔軟な働き方が可能となる新たな自衛官の人事制度の整備など、新しい発想で外部人材の活用も考えていかなければなりません。国家安全保障戦略を始めとする三文書を踏まえ、引き続き、サイバー人材の確保、育成を実効的に強化できるよう、検討をしっかりと進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後は、外部人材の活用を推進すべく、例えば、柔軟な働き方が可能となる新たな自衛官の人事制度の整備など、新しい発想で外部人材の活用も考えていかなければなりません",
                "国家安全保障戦略を始めとする三文書を踏まえ、引き続き、サイバー人材の確保、育成を実効的に強化できるよう、検討をしっかりと進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　今般の防衛省設置法の一部を改正する法律案では、第六条を改正し、航空自衛隊の自衛官定数を十八名減員することとしています。これは、サイバー領域における優位性の獲得に必要な部隊の拡充を始めとする防衛省・自衛隊の体制整備の一環として、自衛隊サイバー防衛隊に十六名、統合幕僚監部に二名を振り替えるものであります。\r\n　この際、自衛隊の任務に支障が生じないことを十分に考慮の上、既存の部隊の見直し等の組織定員の最適化を図っているため、自衛隊の部隊運用に支障を及ぼすことはなく、引き続き、我が国周辺海空域における警戒監視活動に万全を期すとともに、国際法及び自衛隊法に従い、厳正な対領空侵犯措置を実施してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この際、自衛隊の任務に支障が生じないことを十分に考慮の上、既存の部隊の見直し等の組織定員の最適化を図っているため、自衛隊の部隊運用に支障を及ぼすことはなく、引き続き、我が国周辺海空域における警戒監視活動に万全を期すとともに、国際法及び自衛隊法に従い、厳正な対領空侵犯措置を実施してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　防衛省・自衛隊としては、陸海空自衛隊の学校における課程教育、また部外の教育機関の活用といった内部育成に加え、外部人材の活用なども組み合わせることによってサイバー防衛能力の抜本的強化を行うこととしております。\r\n　まず、サイバー要員の内部育成に当たっては、陸海空の各自衛隊の学校における課程教育や教育機関を活用し、サイバーセキュリティーに関する知識を身につけさせる予定であります。さらに、今後、専門教育等の養成者数や内容を充実してまいりたいと考えております。\r\n　さらに、委員御指摘のとおり、サイバーの専門的知見を持つ民間の人材を採用し、部内育成した人材と同様に活躍していただくことが重要と認識しております。\r\n　そこで、中途採用も含め、専門的知見を持つ外部人材の活用を推進すべく、例えば柔軟な働き方が可能となる新たな自衛官の人事制度の整備など、新しい発想で外部人材の活用も考えてまいります。\r\n　このように、防衛省・自衛隊としては、既存の手法にとらわれず、取り得る手段の全てを取ることにより、サイバー防衛能力を抜本的に強化をしてまいりたいと考えております。\r\n　先ほど委員からも更に御指摘がありましたが、国家防衛戦略にも記述したように、サイバー要員を大幅に増強するとともに、特に高度なスキルを有する外部人材を活用することにより高度なサイバーセキュリティーを実現することは、喫緊の課題と認識をしております。\r\n　今後は、外部人材の活用を推進すべく、例えば柔軟な働き方が可能となる新たな自衛官の人事制度の整備など、新しい発想で外部人材の活用も考えていかなければならないと考えております。\r\n　制度の詳細については検討中でありますが、体力面に関しては、緩和することも視野に検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "さらに、今後、専門教育等の養成者数や内容を充実してまいりたいと考えております",
                "\r\n　さらに、委員御指摘のとおり、サイバーの専門的知見を持つ民間の人材を採用し、部内育成した人材と同様に活躍していただくことが重要と認識しております",
                "\r\n　そこで、中途採用も含め、専門的知見を持つ外部人材の活用を推進すべく、例えば柔軟な働き方が可能となる新たな自衛官の人事制度の整備など、新しい発想で外部人材の活用も考えてまいります",
                "\r\n　このように、防衛省・自衛隊としては、既存の手法にとらわれず、取り得る手段の全てを取ることにより、サイバー防衛能力を抜本的に強化をしてまいりたいと考えております",
                "\r\n　先ほど委員からも更に御指摘がありましたが、国家防衛戦略にも記述したように、サイバー要員を大幅に増強するとともに、特に高度なスキルを有する外部人材を活用することにより高度なサイバーセキュリティーを実現することは、喫緊の課題と認識をしております",
                "\r\n　今後は、外部人材の活用を推進すべく、例えば柔軟な働き方が可能となる新たな自衛官の人事制度の整備など、新しい発想で外部人材の活用も考えていかなければならないと考えております",
                "\r\n　制度の詳細については検討中でありますが、体力面に関しては、緩和することも視野に検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　二十一日、岸田総理がウクライナを訪問をし、ロシアによるウクライナ侵略による被害等の状況を直接視察するとともに、ゼレンスキー・ウクライナ大統領と首脳会談を行い、ウクライナ国民に対する揺るぎない連帯を伝達したと承知しております。\r\n　ロシアによるウクライナ侵略は国際秩序の根幹を揺るがす暴挙であり、今回の訪問を通じ、我が国がＧ７を始めとする国際社会全体をリードし、法の支配に基づく国際秩序を守り抜くという決意を示すことができたと考えております。\r\n　防衛省・自衛隊としても、ウクライナに対し、引き続き、できる限りの支援を行っていきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ロシアによるウクライナ侵略は国際秩序の根幹を揺るがす暴挙であり、今回の訪問を通じ、我が国がＧ７を始めとする国際社会全体をリードし、法の支配に基づく国際秩序を守り抜くという決意を示すことができたと考えております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　委員の御指摘のとおりだと私自身も思っております。\r\n　これからいろいろな試みをしていきたいというふうにも思っておりますが、今、防衛省・自衛隊としては、陸海空自衛隊の学校における課程教育、部外の教育機関の活用、外部人材の活用など、取り得る手段全てを取ることが、サイバー防衛能力の抜本的強化を行うこととしております。\r\n　その際、委員御指摘のとおり、部外教育機関の活用は、防衛力整備計画の下、サイバー関連部隊の体制強化を図る上で重要な手法の一つであると認識しています。\r\n　そこで、防衛省・自衛隊としては、これまでも、サイバーセキュリティー関係の講座を持つ大学等に職員を留学させるなど、部外教育機関を積極的に活用してきたところであります。また、陸自通信学校や防衛大学校等において部外講師による講話を実施するなど、民間の知見を取り入れるための取組も積極的に実施しております。\r\n　引き続き、部外教育機関との連携を深め、部外の力も活用しつつ、サイバー防衛能力の抜本的強化を図ってまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、部外教育機関との連携を深め、部外の力も活用しつつ、サイバー防衛能力の抜本的強化を図ってまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121103815X00320230323_140",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　防衛上の秘密情報を取り扱う際には、その取扱資格であるセキュリティークリアランスが現在も必要であります。\r\n　例えば、安全保障に関する情報のうち特定秘密に指定された情報を契約相手方企業の従業者に取り扱わせる必要がある場合は、特定秘密保護法に基づいて適性評価を行った上でセキュリティークリアランスを付与しております。そのため、防衛省との契約に基づき、御質問の、部外のサイバーセキュリティー人材を活用する際にも、秘密情報を取り扱う人材には、セキュリティークリアランスの付与に際して必要な確認を行うこととなります。\r\n　防衛省・自衛隊としては、引き続き、適切な保全措置を講じつつ、部外の人材の活用を促進し、サイバー防衛能力の抜本的強化をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、引き続き、適切な保全措置を講じつつ、部外の人材の活用を促進し、サイバー防衛能力の抜本的強化をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_144",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○浜田国務大臣　特別防衛監察については、全自衛隊を対象にハラスメント被害の申出を依頼した結果、昨年十一月末までに千四百十四件の申出があったところであります。\r\n　申出については、防衛監察本部が、申出者に対し、順次電話等の手段によりハラスメント被害の基本的な事実関係を聞き取った上、申出者の意向を踏まえ、細部具体的な調査を進めているところであります。\r\n　引き続き、申出のあった被害状況等を確認するとともに、ハラスメント防止の徹底的な実態把握とその対応に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/144",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、申出のあった被害状況等を確認するとともに、ハラスメント防止の徹底的な実態把握とその対応に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X01220230322_260",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-22",
            "speech_text": "○国務大臣（浜田靖一君）　陸自のオスプレイの佐賀空港の利用等について、これまで、平成二十九年の佐賀県議会及び佐賀市議会から受入れ容認の決議をいただき、平成三十年には佐賀県から要請の受入れと公害防止協定見直しについて佐賀県有明漁協と協議を行っていく旨の御判断をいただきました。さらに、昨年十一月に県と漁協との間で当該協定を見直す御判断をいただき、本年二月には佐賀市から陸自オスプレイの佐賀空港利用等について受入れを表明していただきました。\r\n　防衛省としては、引き続き、喫緊の課題である島嶼防衛能力構築のため、早期に佐賀空港に駐屯地を開設して陸自オスプレイを配備できるよう、更なる取組を進めてまいる考えであります。その際、駐屯地の設置や運用が周辺地域に与える影響について市民の皆様がお持ちの懸念や不安を解消し、駐屯地の開設が地域の発展につながっていくよう、佐賀県と佐賀市と連携をして対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01220230322/260",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、引き続き、喫緊の課題である島嶼防衛能力構築のため、早期に佐賀空港に駐屯地を開設して陸自オスプレイを配備できるよう、更なる取組を進めてまいる考えであります",
                "その際、駐屯地の設置や運用が周辺地域に与える影響について市民の皆様がお持ちの懸念や不安を解消し、駐屯地の開設が地域の発展につながっていくよう、佐賀県と佐賀市と連携をして対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X01120230320_045",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-20",
            "speech_text": "○国務大臣（浜田靖一君）　防衛力の抜本的強化については、戦後最も厳しく複雑な安全保障環境に対峙していく中で国民の命を守り抜けるのか、極めて現実的なシミュレーションを始めとする様々な検討を行い、必要となる防衛力の内容を積み上げました。\r\n　率直に申し上げて、現状では十分でなく、今後五年間で現有装備品の最大限の活用のための可動率向上や弾薬確保、主要な防衛施設の強靱化への投資の加速や、スタンドオフ防衛能力や無人アセット防衛能力等、将来の防衛力の中核となる分野の抜本的な強化に取り組んでいく必要があると考えております。これらの取組により我が国の抑止力、対処力を向上させることで武力攻撃そのものの可能性を低下させることができると考えております。\r\n　外交力の、外交努力の重要性は言うまでもありませんが、同時に、国家安全保障の最終的な担保は防衛力であり、防衛省・自衛隊は、防衛力の抜本的強化により国民の命と平和な暮らしを守り抜く体制を構築したいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　率直に申し上げて、現状では十分でなく、今後五年間で現有装備品の最大限の活用のための可動率向上や弾薬確保、主要な防衛施設の強靱化への投資の加速や、スタンドオフ防衛能力や無人アセット防衛能力等、将来の防衛力の中核となる分野の抜本的な強化に取り組んでいく必要があると考えております",
                "これらの取組により我が国の抑止力、対処力を向上させることで武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　外交力の、外交努力の重要性は言うまでもありませんが、同時に、国家安全保障の最終的な担保は防衛力であり、防衛省・自衛隊は、防衛力の抜本的強化により国民の命と平和な暮らしを守り抜く体制を構築したいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121115261X01120230320_091",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-20",
            "speech_text": "○国務大臣（浜田靖一君）　有事に際しては、全国各地に配備されている部隊を必要な地域に迅速に機動展開できるようにしておくことが重要であり、こうした輸送に当たっては、自衛隊の輸送力だけでなく、船舶、航空機、鉄道等の民間輸送力を活用することが想定をされます。\r\n　こうしたことを踏まえ、国家防衛戦略においては、自衛隊自身の海上輸送力、航空輸送力を強化するとともに、民間資金等活用事業等の民間輸送力を最大限活用することとしております。\r\n　防衛省としては、各種事態において自衛隊が人員や物資の輸送を円滑に行うためには、平素から民間輸送力との連携を図ることが重要であると考えており、あらゆる輸送手段を確保できるよう、国交省や各種運送事業者等と連携をしながら検討してまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、各種事態において自衛隊が人員や物資の輸送を円滑に行うためには、平素から民間輸送力との連携を図ることが重要であると考えており、あらゆる輸送手段を確保できるよう、国交省や各種運送事業者等と連携をしながら検討してまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121115261X01120230320_331",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-20",
            "speech_text": "○国務大臣（浜田靖一君）　委員おっしゃったように、三月十六日の日英伊防衛相会談では、二〇三五年度までの次期戦闘機の開発完了を目指すため、三か国の結束と開発に向けた強い意思を確認することができました。\r\n　また、この会談には、次期戦闘機の開発を担当する我が国の三菱重工、英国のＢＡＥ社、イタリアのレオナルド社の代表も招き、政府が、政府、企業が一体となって緊密に協力していく点についても確認をしたところであります。\r\n　今回の日英伊防衛相会談は初めて三か国の防衛大臣が対面した重要な機会ですが、この場に開発担当企業を招いたことが象徴するように、政府としても、委員御指摘のように、防衛生産・技術基盤を言わば防衛力そのものと位置付けております。そのため、政府としても、新たな利益率の算定方式の導入や、本国会に提出した開発・生産基盤強化法案に基づく取組等を通じ、防衛生産・技術基盤を強化してまいりたいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/331",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのため、政府としても、新たな利益率の算定方式の導入や、本国会に提出した開発・生産基盤強化法案に基づく取組等を通じ、防衛生産・技術基盤を強化してまいりたいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121115261X01120230320_333",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-20",
            "speech_text": "○国務大臣（浜田靖一君）　防衛省としては、次期戦闘機の国際共同開発を通じて、他国の英知を取り込みつつ、国際的に活躍する次世代エンジニアの育成や我が国防衛の足腰を支えるサプライチェーンの強化を図ることで我が国の防衛生産・技術基盤を維持強化していくこととしています。\r\n　また、議員御指摘のとおり、航空機産業は、高度な技術力と部品、素材に至る幅広い裾野を有する民間、防衛部門共通の産業基盤です。このため、次期戦闘機の開発において、様々な先端技術を投資するとともに、優秀な人材が育成されることで、防衛産業はもとより、産業界全般への幅広い波及効果が期待できます。例えば、Ｆ２の戦闘機の開発においても、一体成形複合材等の新技術が民間の他の分野にも応用されるという波及効果がございました。\r\n　これらの観点から、政府と我が国防衛産業が緊密に意思疎通を図ることが重要であり、我が国主導の次期戦闘機の開発に当たっても、官民オールジャパンの体制を探って国際協議等を進めているところであります。\r\n　防衛省としては、我が国の経済全般への広範な波及効果も期待される次期戦闘機の開発について、二〇三五年度までの開発完了を目指し、着実に推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/333",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、我が国の経済全般への広範な波及効果も期待される次期戦闘機の開発について、二〇三五年度までの開発完了を目指し、着実に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X01120230320_338",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-20",
            "speech_text": "○国務大臣（浜田靖一君）　ロシアによるウクライナ侵略は、我が国、ああ、国際秩序の根幹を脅かすものであり、断じて認められません。我が国としても、平和秩序を守り抜くため、国際社会と結束し、断固たる決意で対応していきたいと思っております。\r\n　防衛省はこれまで、自衛隊法に基づき、防衛装備移転三原則の下、防弾チョッキ、防護マスク、防護衣、小型のドローン、民生車両といった非殺傷の装備品等を提供してきております。\r\n　防衛省・自衛隊は、装備品等の提供以外に、ＵＮＨＣＲ側からの要請内容に応え、踏まえ、昨年五月上旬から六月末までの間、ドバイからポーランド及びルーマニアまで、毛布、ビニールシート、ソーラーランプ、キッチンセットの輸送を実施をしました。\r\n　今後も、防衛省・自衛隊として、ウクライナに寄り添い、できる限りの支援を行っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/338",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　ロシアによるウクライナ侵略は、我が国、ああ、国際秩序の根幹を脅かすものであり、断じて認められません",
                "我が国としても、平和秩序を守り抜くため、国際社会と結束し、断固たる決意で対応していきたいと思っております",
                "\r\n　今後も、防衛省・自衛隊として、ウクライナに寄り添い、できる限りの支援を行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X00420230317_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（浜田靖一君）　令和五年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　令和五年度予算においては、戦後最も厳しく複雑な安全保障環境に直面する中、今後五年以内に緊急的に防衛力を抜本的に強化するために必要な取組を積み上げ、防衛力抜本的強化元年予算として、新たな防衛力整備計画の初年度にふさわしい内容及び予算規模を確保することとしております。\r\n　具体的には、将来の防衛力の中核となる分野について、スタンドオフ防衛能力、無人アセット防衛能力等について大幅に予算を増やすとともに、統合防空ミサイル防衛能力、宇宙、サイバーを含む領域横断作戦能力、指揮統制・情報関連機能、機動展開能力、国民保護、持続性、強靱性、防衛生産・技術基盤等について必要な経費を確保しております。\r\n　中でも、現有装備品の最大限の活用のため、可動数向上や弾薬確保、主要な防衛施設の強靱化への投資を加速するとともに、隊員の生活、勤務環境の改善もこれまで以上に推進すべく、所要額を確保しております。\r\n　防衛省所管の一般会計歳出予算額は六兆七千八百七十九億六千五百万円となり、前年度の当初予算額に比べ、一兆四千百九十二億四千万円の増となっております。\r\n　継続費の総額は、護衛艦建造費で千百八十四億二千九百万円、潜水艦建造費で八百十四億一千八百万円となっております。\r\n　また、国庫債務負担行為の限度額は、装備品等の購入、武器車両等整備、提供施設移設整備等で七兆八千六百二十一億二千七百万円となっております。\r\n　次に、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、我が国の防衛力の抜本的強化であります。\r\n　隊員の安全を可能な限り確保する観点から、相手の脅威圏外からできるだけ遠方において阻止する能力を高め、抑止力を強化するため、スタンドオフ防衛能力を強化します。また、多様化、複雑化する経空脅威に適切に対処するため、統合防空ミサイル防衛能力を強化します。\r\n　万が一、抑止が破れ、我が国への侵攻が生起した場合には、スタンドオフ防衛能力と統合防空ミサイル防衛能力に加え、有人アセット、さらに無人アセットを駆使するとともに、水中、海上、空中といった領域を横断して優越を獲得し、非対称的な優勢を確保します。このため、無人アセット防衛能力、領域横断作戦能力及び指揮統制・情報関連機能を強化します。\r\n　さらに、迅速かつ粘り強く活動し続けて相手方に侵攻の意図を断念させる必要があります。このため、機動展開能力、国民保護や、弾薬、燃料の確保、可動数の向上、施設の強靱化等の持続性、強靱性を強化いたします。\r\n　第二に、同盟国、同志国等との協力であります。\r\n　我が国の安全保障を確保する観点から、米国との同盟関係はその基軸であるとともに、一か国でも多くの国々との連携強化が極めて重要であります。このため、日米同盟による共同抑止、対処を強化するとともに、自由で開かれたインド太平洋というビジョンを踏まえつつ、同志国等との連携を推進してまいります。\r\n　第三に、言わば我が国の防衛力そのものとして防衛生産・技術基盤です。\r\n　力強く持続可能な防衛産業を構築するため、予算関連法案として、防衛省が調達する装備品等の開発及び生産のための基盤の強化に関する法律案を提出するほか、新たな利益率の算定方式の導入など、防衛産業を取り巻く様々なリスクへの対処や防衛産業の販路の拡大等に向けた抜本的な強化策を推進します。また、将来の戦い方に直結し得る分野に集中的に投資するとともに、他国に先駆け先進的な能力を実現するため、民生先端技術を幅広く取り込むことなどにより、早期の技術獲得、装備化を実現します。\r\n　第四に、防衛力の中核である自衛隊員の能力を発揮するための基盤の強化です。\r\n　自衛隊員について、事務官、技官等も含め、必要な人員を確保し、宿舎の建て替えを含め、全ての隊員が遺憾なく能力を発揮できる環境を整備します。また、衛生機能について、有事において隊員の生命、身体を救う組織へと変革をします。\r\n　以上、防衛省所管の予算のほかに、デジタル庁所管予算三百三十九億三千三百万円が防衛省関係の一般会計歳出予算額として計上されております。\r\n　これをもちまして、令和五年度の防衛省関連予算の概要の説明を終わります。\r\n　阿達委員長始め、理事、委員各位の御支援と御協力を心からお願い申し上げます。\r\n　なお、時間の関係もございますので、委員長におかれましては、お手元に配付してあります資料を会議録に掲載されますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00420230317/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国の安全保障を確保する観点から、米国との同盟関係はその基軸であるとともに、一か国でも多くの国々との連携強化が極めて重要であります"
            ]
        },
        {
            "speech_id": "121113950X00420230317_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（浜田靖一君）　自衛隊員の人的基盤の強化を図る上で処遇の向上が重要と考えております。\r\n　私の下に設置した防衛省・自衛隊の人的基盤の強化に関する有識者検討会においても、今後テーマの一つとして処遇の向上について御議論いただく予定と承知しておりますが、検討会の提言に加え、委員御指摘の点も参考にさせていただきながら検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00420230317/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　自衛隊員の人的基盤の強化を図る上で処遇の向上が重要と考えております",
                "\r\n　私の下に設置した防衛省・自衛隊の人的基盤の強化に関する有識者検討会においても、今後テーマの一つとして処遇の向上について御議論いただく予定と承知しておりますが、検討会の提言に加え、委員御指摘の点も参考にさせていただきながら検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X00420230317_207",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（浜田靖一君）　まず、外交努力の必要性は言うまでもなく、国家安全保障戦略においても、我が国に望ましい安全保障環境を能動的に創出するための力強い外交を展開するとして、戦略的なアプローチの第一に記載しております。\r\n　その上で、政府としては、戦後最も厳しく複雑な安全保障環境に対峙し、国民の命と平和な暮らしを守り抜くため防衛力の抜本的強化を行う必要があると考えておりますが、これらの取組は憲法及び国際法の範囲内で専守防衛を堅持して進めていくものであり、こうした基本方針は今後も変わらない旨を記載しております。\r\n　また、諸外国に対して防衛政策の具体的な考え方を明確にするなど、自国の安全保障政策の透明性を確保することが重要であると考えており、防衛省として、引き続き、透明性の確保に積極的に取り組んでいく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00420230317/207",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、政府としては、戦後最も厳しく複雑な安全保障環境に対峙し、国民の命と平和な暮らしを守り抜くため防衛力の抜本的強化を行う必要があると考えておりますが、これらの取組は憲法及び国際法の範囲内で専守防衛を堅持して進めていくものであり、こうした基本方針は今後も変わらない旨を記載しております",
                "\r\n　また、諸外国に対して防衛政策の具体的な考え方を明確にするなど、自国の安全保障政策の透明性を確保することが重要であると考えており、防衛省として、引き続き、透明性の確保に積極的に取り組んでいく考えであります"
            ]
        },
        {
            "speech_id": "121113950X00420230317_209",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（浜田靖一君）　防衛力の抜本的強化を始めとする戦略三文書に記載した取組については、先ほど申し上げましたが、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるかという観点から、約一年間にわたり検討し具体化したものであります。\r\n　これらの取組は、あくまでも国民の命と平和な暮らしを守り抜くために必要となるものであり、まさに委員御指摘のとおり、我が国の抑止力、対処力を向上させることで我が国に対する武力攻撃そのものの可能性を低下させるためのものであると考えております。\r\n　委員の御指摘のとおり、私どもとしては、戦争ということは、これはもう国際法にも違反することにもなります。我々は、平和国家として八十年にわたって平和を希求する国民として今まで存在し続けてきているわけでありますので、戦争などということは我々考えておるわけがございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00420230317/209",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これらの取組は、あくまでも国民の命と平和な暮らしを守り抜くために必要となるものであり、まさに委員御指摘のとおり、我が国の抑止力、対処力を向上させることで我が国に対する武力攻撃そのものの可能性を低下させるためのものであると考えております",
                "\r\n　委員の御指摘のとおり、私どもとしては、戦争ということは、これはもう国際法にも違反することにもなります",
                "我々は、平和国家として八十年にわたって平和を希求する国民として今まで存在し続けてきているわけでありますので、戦争などということは我々考えておるわけがございません"
            ]
        },
        {
            "speech_id": "121103815X00220230309_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○浜田国務大臣　今般のロシアによるウクライナ侵攻については、その軍事的背景として、ウクライナはロシアによる侵略を抑止できる十分な能力を保有していなかったこと、また共同して侵攻に対処する意思と能力を持つ同盟国との協力の重要性、そして脅威は意思と能力の組合せで顕在化するところ、意思を外部から正確に把握することは困難が伴うことといった点に着目をしておるところであります。\r\n　その上で、インド太平洋地域、とりわけ東アジアにおいてもこのような事態が発生しないよう、相手に攻撃を思いとどまらせるような抑止力として、今後不可欠となる反撃能力を含め、防衛力の抜本的強化が必要だと考えております。\r\n　また、これにより、日米同盟の抑止力、対処力を更に強化し、武力攻撃そのものが発生する可能性を低下させていきたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、インド太平洋地域、とりわけ東アジアにおいてもこのような事態が発生しないよう、相手に攻撃を思いとどまらせるような抑止力として、今後不可欠となる反撃能力を含め、防衛力の抜本的強化が必要だと考えております",
                "\r\n　また、これにより、日米同盟の抑止力、対処力を更に強化し、武力攻撃そのものが発生する可能性を低下させていきたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121103815X00220230309_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○浜田国務大臣　若年定年制の下にある自衛官の退職後の生活基盤の確保は、自衛官が将来への不安を解消し、在職中に安んじて職務に精励できるようにする観点から重要であると考えております。\r\n　その上で、一般の公務員よりも若くして退職を余儀なくされる自衛官に対しては、再就職支援に加えて、若年定年制から生ずる不利益を補うための若年定年退職者給付金を支給することによって退職後の生活を支えているところであります。\r\n　防衛省としては、退職自衛官の再就職支援の一層の充実を図ることは重要であると考えております。私の下に設置した防衛省・自衛隊の人的基盤の強化に関する有識者検討会において検討いただくとともに、防衛省・自衛隊としてもしっかりと取り組んでまいりたいと考えております。\r\n　委員御指摘の点、我々も重く受け止めて、今後も努力をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　若年定年制の下にある自衛官の退職後の生活基盤の確保は、自衛官が将来への不安を解消し、在職中に安んじて職務に精励できるようにする観点から重要であると考えております",
                "\r\n　防衛省としては、退職自衛官の再就職支援の一層の充実を図ることは重要であると考えております",
                "私の下に設置した防衛省・自衛隊の人的基盤の強化に関する有識者検討会において検討いただくとともに、防衛省・自衛隊としてもしっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00220230309_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○浜田国務大臣　反撃能力の行使に関して、現実問題として、相手側のミサイルの発射、特に、第一撃を事前に察知し、その攻撃を阻止することは難しくなってきていることは事実であります。\r\n　また、政府としては、第一撃を撃たせないことが最も重要であると考えており、ミサイル防衛と反撃能力、この二つの能力により、日本にミサイルを撃ち込もうとしている相手に、目的を達成することは容易ではない、攻撃はやめた方がいいと思わせる、そのような抑止効果を得られるものと考えております。\r\n　こうした観点も踏まえ、国家安全保障戦略においても、ミサイル防衛網により、飛来するミサイルを防ぎつつ、相手からの更なる攻撃を防ぐために、我が国から有効な反撃を相手に加える能力を保有すると記載したところであります。\r\n　また、武力攻撃が発生していない段階で自ら先に攻撃する先制攻撃は許されず、それを行うことはないことは、これは言うまでもないことであります。\r\n　先ほど申し上げた事態対処法に基づく手続なども含め、反撃能力を含む我が国の武力行使については慎重に判断するものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　反撃能力の行使に関して、現実問題として、相手側のミサイルの発射、特に、第一撃を事前に察知し、その攻撃を阻止することは難しくなってきていることは事実であります",
                "\r\n　また、政府としては、第一撃を撃たせないことが最も重要であると考えており、ミサイル防衛と反撃能力、この二つの能力により、日本にミサイルを撃ち込もうとしている相手に、目的を達成することは容易ではない、攻撃はやめた方がいいと思わせる、そのような抑止効果を得られるものと考えております",
                "\r\n　また、武力攻撃が発生していない段階で自ら先に攻撃する先制攻撃は許されず、それを行うことはないことは、これは言うまでもないことであります",
                "\r\n　先ほど申し上げた事態対処法に基づく手続なども含め、反撃能力を含む我が国の武力行使については慎重に判断するものと考えております"
            ]
        },
        {
            "speech_id": "121103815X00220230309_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○浜田国務大臣　委員のお話にもありますが、近年、我が国周辺では、ミサイル関連技術とミサイル運用能力が飛躍的に向上し、質、量共にミサイル戦力が著しく増強され、我が国へのミサイル攻撃が現実の脅威となっております。\r\n　こうした中、御指摘のとおり、ミサイル防衛能力を不断に強化していくことが極めて重要だというふうに考えます。\r\n　このため、防衛力整備計画では、イージス艦やＰＡＣ３に加えて、警戒管制レーダーや地対空誘導弾の能力を向上させるなど、ミサイル迎撃能力の更なる向上に努めることとし、このために必要となる契約額は、五年間で約三兆円と見積もっております。\r\n　統合防空ミサイル防衛能力の下で、このようなミサイル防衛と反撃能力を組み合わせて、ミサイル攻撃そのものを抑止してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした中、御指摘のとおり、ミサイル防衛能力を不断に強化していくことが極めて重要だというふうに考えます",
                "\r\n　統合防空ミサイル防衛能力の下で、このようなミサイル防衛と反撃能力を組み合わせて、ミサイル攻撃そのものを抑止してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00220230309_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○浜田国務大臣　今般の防衛力整備計画では防衛予算の相当な増額を見込んでおり、各事業を的確に執行してこそ防衛力の抜本的強化が達成されると考えております。\r\n　このような問題意識から、防衛省が一丸となって防衛力の抜本的強化を着実に推進していくため、本年一月、私の下に防衛力抜本的強化実現準備本部を立ち上げました。予算が成立した暁には、その進捗管理を徹底し、防衛省一丸となって、予算の効果的、効率的な執行に努めてまいりたいと考えております。\r\n　今般の防衛力整備計画の検討に当たっては、防衛産業とも緊密に意思疎通を行い、各事業は十分に実現可能なものと考えておりますが、御指摘のような点も含め、課題があればしっかりと検討し、対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　今般の防衛力整備計画では防衛予算の相当な増額を見込んでおり、各事業を的確に執行してこそ防衛力の抜本的強化が達成されると考えております",
                "予算が成立した暁には、その進捗管理を徹底し、防衛省一丸となって、予算の効果的、効率的な執行に努めてまいりたいと考えております",
                "\r\n　今般の防衛力整備計画の検討に当たっては、防衛産業とも緊密に意思疎通を行い、各事業は十分に実現可能なものと考えておりますが、御指摘のような点も含め、課題があればしっかりと検討し、対応してまいりたいと考えております"
            ]
        }
    ]
}