{
    "repr_name": "池畑浩太朗",
    "speeches": [
        {
            "speech_id": "121105261X01520230228_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○池畑委員　日本維新の会の池畑浩太朗でございます。\r\n　日本維新の会を代表して、令和五年度予算三案に反対、日本維新の会提出の組替え動議に賛成の立場から討論を行います。\r\n　まずは、令和五年度予算の組替え動議を求める理由を述べます。\r\n　当初予算では、既得権へのばらまき優先の予算積み上げから転換を図られていません。また、歳出規模が増加の一途をたどり、過去最大の更新をし続けています。通年で必要となる実予算の額に対して当初予算の規模が小さ過ぎます。財政法が想定しない規模で補正予算の膨張が今年も予想されています。加えて、予備費や基金など本来の財政規律を逸脱した予算措置が既成事実として積み上げられており、無制限に拡大し続けているということが、令和五年度予算の組替え動議を求める理由でございます。\r\n　次に、予算案に反対理由について述べます。\r\n　第一の理由は、防衛予算額に伴う財源の確保についてです。\r\n　岸田総理は、防衛予算に関して、令和九年度以降は毎年度四兆円の新たな財源が必要となり、歳出改革、決算剰余金の活用、税外収入の確保などの行財政改革の努力を最大限に行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応してまいりますと施政方針演説で明言されております。最初から一兆円の増税ありきとしか思えません。\r\n　我々日本維新の会は、防衛費の増額には賛成ですが、国民に増税負担を求めることには断固反対いたします。国民に負担を求める前に、議員定数や議員歳費の削減、いわゆる旧文通費の抜本的改革等、我々政治家自身が身を切る改革を行っていくべきだと思っております。何よりも重要であると指摘させていただきます。\r\n　反対の理由、第二は、少子化対策についてです。\r\n　岸田総理は、六月の骨太方針の決定まで、将来的な子供、子育て予算倍増に向けた大枠を提示すると言っているだけで、具体的に財源もスケジュールも示されておりません。\r\n　岸田総理の年頭記者会見にて、異次元の少子化対策の三本柱となる児童手当の強化、学童保育等への支援、働き方改革は、従来からの延長にすぎないと言わざるを得ません。出生率を反転させるとは到底思えません。給付に頼るだけでなく、税や社会保障の負担を軽減すべきと考えます。\r\n　さらに、高騰する物価への適切な対応や中小零細企業への支援策についても不十分であります。\r\n　また、歳出削減への取組が不足しております。五兆円を超える予備費の計上が果たして必要なのでしょうか。多くの重要課題が先送りされていると言わざるを得ません。\r\n　日本維新の会は、これからも、国家国民のための政治を実現していくために、是々非々で臨んでまいります。令和五年度予算三案に対する反対討論とさせていただきます。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/199",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "加えて、予備費や基金など本来の財政規律を逸脱した予算措置が既成事実として積み上げられており、無制限に拡大し続けているということが、令和五年度予算の組替え動議を求める理由でございます",
                "最初から一兆円の増税ありきとしか思えません",
                "\r\n　我々日本維新の会は、防衛費の増額には賛成ですが、国民に増税負担を求めることには断固反対いたします",
                "国民に負担を求める前に、議員定数や議員歳費の削減、いわゆる旧文通費の抜本的改革等、我々政治家自身が身を切る改革を行っていくべきだと思っております",
                "何よりも重要であると指摘させていただきます",
                "\r\n　岸田総理の年頭記者会見にて、異次元の少子化対策の三本柱となる児童手当の強化、学童保育等への支援、働き方改革は、従来からの延長にすぎないと言わざるを得ません",
                "出生率を反転させるとは到底思えません",
                "給付に頼るだけでなく、税や社会保障の負担を軽減すべきと考えます",
                "\r\n　さらに、高騰する物価への適切な対応や中小零細企業への支援策についても不十分であります",
                "\r\n　また、歳出削減への取組が不足しております",
                "多くの重要課題が先送りされていると言わざるを得ません",
                "\r\n　日本維新の会は、これからも、国家国民のための政治を実現していくために、是々非々で臨んでまいります"
            ]
        },
        {
            "speech_id": "121105261X01420230227_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○池畑委員　日本維新の会、池畑浩太朗でございます。\r\n　農業高校出身、農業大学校出身、農業高校の実習教員を九年八か月務めてまいりました。兵庫県の農林水産業が全てあります西播磨、中播磨から参りました。質問させていただく機会をいただきまして感謝いたします。地元の皆さん、いつもありがとうございます。\r\n　早速、質問に移らせていただきます。\r\n　本日は、外交、防衛、少子化対策集中審議であります。食料安全保障と食料自給率向上について質問させていただきたいと思います。\r\n　私が各委員会で再三質問させていただきます牛の粗飼料の高騰問題や、外国に農産物、粗飼料、飼料を依存することに危険性があるとの問題意識は、自民党、公明党、他党の方も多く質問されております。\r\n　先週開かれました予算委員会分科会の第六分科会でも、朝九時から十八時までしっかり、休憩を挟んで座らせていただきまして、他党の農林水産、環境に対する質問もじっくり聞かせていただきました。\r\n　その中で、当選以来、予算委員会と農林水産委員会にて、自給率向上については都度質問をさせていただいております。オーガニック給食の推進や、消費者側の方々の意見をきちっと反映させる、いろいろな角度で質問をさせていただきましたが、その中で、ほぼ結論として、自給率を向上しないといけないという理由の原因は、担い手不足と土地不足が課題であるという答弁をいただいております。\r\n　今月初旬にも質問させていただきました予算委員会での質問の中で、食料自給率一〇〇％を本気で目指さない理由はあるのかとの質問を、目線を変えて、河野太郎消費者大臣と野村農林水産大臣に質問させていただきました。\r\n　後から議事録を改めて見直しさせていただきました。河野担当大臣から、自給率向上についての問いに対しては、食料自給率をどうするかは所管大臣にお尋ねいただきたいと。これは、予算委員会の本庄委員の質問にも所管外でございますと十二回お答えでありましたけれども、私も、消費者担当の国務大臣として、自給率向上に対しての必要性についてきちんと再質問させていただきまして、お答えをいただくべきだったと思っています。消費者の立場には全く立っていない、やる気がないというふうに受け取りました。\r\n　資料を今お配りさせていただいております。その資料の中に、これは、自給率三八％、現在であります、一日の必要カロリーを摂取するためにはのメニューであります。卵は一か月に一個、牛乳は五日にコップ一杯、焼き肉は二十一日に五グラム一皿、全くこれでいいんでしょうか。いけないと国民の皆さんは思われているというふうに思います。食料安全保障については、常に問題であり有事であることを意識するべきだと思います。\r\n　野村大臣から、議事録どおり読まさせていただきますと、我が国の人口は一億二千万人で、これだけの人にたらふくというか満杯に、満腹に食べていただくためには、現在の三倍の農地が必要となる、限られた国土面積で一〇〇％の自給率には無理があると答弁をいただきました。\r\n　総理、食料自給率向上についてお聞きするのは初めてであります。総理、農林水産省が目標としている数字ではなく、総理が考える、日本国民を飢えさせない、絶対に確保するべきとする自給率は何％必要であると考えておられますか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/149",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、予算委員会の本庄委員の質問にも所管外でございますと十二回お答えでありましたけれども、私も、消費者担当の国務大臣として、自給率向上に対しての必要性についてきちんと再質問させていただきまして、お答えをいただくべきだったと思っています",
                "消費者の立場には全く立っていない、やる気がないというふうに受け取りました",
                "いけないと国民の皆さんは思われているというふうに思います",
                "食料安全保障については、常に問題であり有事であることを意識するべきだと思います"
            ]
        },
        {
            "speech_id": "121105261X01420230227_151",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○池畑委員　今、パーセンテージに関しては、説明をいただいてからのパーセンテージでありました。\r\n　やはり、国民を飢えさせない、これは政治の責任であるというふうに思っております。しっかり我々も、食料の自給率問題に対しては考えていきたいというふうに思っております。またの機会に、具体的に我々からも提案させていただきたいというふうに思っていますので、どうぞよろしくお願いいたします。\r\n　また、総理のカレントアクセスについての考え方についてお聞きしたいと思います。\r\n　乳製品に関するカレントアクセスについて、農林水産大臣は先日、輸入を止めて、ほかの乳製品にも振り替えると答弁されました。\r\n　約束を守って海外の信用を得ることも当然大切だというふうに思っておりますけれども、カレントアクセス自体、輸入義務ではないということは、もう皆さん承知であります。今は国内の酪農家、農家を守るべきで、輸入枠は設けられないとしっかり海外に伝えるべきだというふうに思います。Ｇ７も近い。現在の国内酪農家の事情をきちんと把握していれば、必ず伝わると思います。自給率を上げるためにも、総理、各国へ行動を起こしていただきたいというふうに思います。\r\n　また、台湾有事や北朝鮮有事などに備えた装備に予算配分をするだけでなく、食料自給率の問題も防衛問題、国防と捉えていただきまして、同時に予算配分をしていかなければならないというふうに思っております。\r\n　二問、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/151",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　やはり、国民を飢えさせない、これは政治の責任であるというふうに思っております",
                "しっかり我々も、食料の自給率問題に対しては考えていきたいというふうに思っております",
                "\r\n　約束を守って海外の信用を得ることも当然大切だというふうに思っておりますけれども、カレントアクセス自体、輸入義務ではないということは、もう皆さん承知であります",
                "今は国内の酪農家、農家を守るべきで、輸入枠は設けられないとしっかり海外に伝えるべきだというふうに思います",
                "現在の国内酪農家の事情をきちんと把握していれば、必ず伝わると思います",
                "自給率を上げるためにも、総理、各国へ行動を起こしていただきたいというふうに思います",
                "\r\n　また、台湾有事や北朝鮮有事などに備えた装備に予算配分をするだけでなく、食料自給率の問題も防衛問題、国防と捉えていただきまして、同時に予算配分をしていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "121105261X01420230227_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○池畑委員　資金力と稼げる力、そして、稼げる力ということは、やはり農林水産業に携わってくれている方々の実力だったり、経験だったり、技術だったり、そういったものが大変重要だというふうに思われます。\r\n　私も、十一回ほど農林水産委員会で質問させていただいた中で、多く、やはり担い手の方々の育成というのは大切だというふうに思っております。\r\n　その中で、我々が考えております規制改革、農業改革をしっかりと取り組んでいただきまして、今総理からも答弁いただきましたように、防衛能力も大切なんですが、やはり食料の安全保障が両立しなければ、どれだけ予算を組んだとしても、食えなくなったら国民は終わりだというふうに思っております。\r\n　しっかり、徹底的に質問させていただきたいというふうに思っておりますし、この食料の安全保障についてはこれからも質問させていただいて、日本国民を飢えさせない、そういった政党でしっかりと日本維新の会は頑張ってまいりますので、どうぞよろしくお願いいたします。\r\n　質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/155",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○池畑委員　資金力と稼げる力、そして、稼げる力ということは、やはり農林水産業に携わってくれている方々の実力だったり、経験だったり、技術だったり、そういったものが大変重要だというふうに思われます",
                "\r\n　私も、十一回ほど農林水産委員会で質問させていただいた中で、多く、やはり担い手の方々の育成というのは大切だというふうに思っております",
                "\r\n　その中で、我々が考えております規制改革、農業改革をしっかりと取り組んでいただきまして、今総理からも答弁いただきましたように、防衛能力も大切なんですが、やはり食料の安全保障が両立しなければ、どれだけ予算を組んだとしても、食えなくなったら国民は終わりだというふうに思っております"
            ]
        },
        {
            "speech_id": "121005261X00820221129_222",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○池畑委員　日本維新の会、池畑浩太朗でございます。\r\n　令和四年度第二次補正予算に関して、締めくくり質疑をさせていただきたいと思います。どうぞよろしくお願いいたします。\r\n　まず最初に、防衛費の増額の財源についてお聞きをさせていただきたいと思います。\r\n　北朝鮮からのミサイル、また日本周辺の防衛に関しましては、国民の中で、しっかりと取り組んでいってほしい、アンケートなんかでも多くの国民が関心を持っております。また、防衛費の下、現場で頑張る自衛官に対する敬意を表してやみません。\r\n　その中で、昨日行われました予算委員会において、我が党の馬場代表から指摘もありましたけれども、防衛費の負担を最初から国民に求めるということは順序が違うというふうに思っております。\r\n　まず、国民に負担を求めるのであれば、議員定数の削減であったり、約束を守って、二〇一二年のですね、この場で約束をされた議員削減だとか、やはり我々が求めております交通費、通信費の削減、使途の透明化、到底それで捻出をされるわけではございませんので、行財政改革を徹底的に行っていく、そういうことで捻出するべきと考えますけれども、改めて総理のお考えをお示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/222",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　北朝鮮からのミサイル、また日本周辺の防衛に関しましては、国民の中で、しっかりと取り組んでいってほしい、アンケートなんかでも多くの国民が関心を持っております",
                "また、防衛費の下、現場で頑張る自衛官に対する敬意を表してやみません",
                "\r\n　その中で、昨日行われました予算委員会において、我が党の馬場代表から指摘もありましたけれども、防衛費の負担を最初から国民に求めるということは順序が違うというふうに思っております",
                "\r\n　まず、国民に負担を求めるのであれば、議員定数の削減であったり、約束を守って、二〇一二年のですね、この場で約束をされた議員削減だとか、やはり我々が求めております交通費、通信費の削減、使途の透明化、到底それで捻出をされるわけではございませんので、行財政改革を徹底的に行っていく、そういうことで捻出するべきと考えますけれども、改めて総理のお考えをお示しください"
            ]
        },
        {
            "speech_id": "121005261X00820221129_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○池畑委員　ただいま総理からもありましたけれども、昨日、馬場代表の答弁の中で、安直に増税を実施しないということで、今、指示をいたしましたというお話をいただきました。馬場代表の方からもありましたとおり、この防衛費の問題を早急に議論をしていただいて、増税なしで手当てを進めるところからスタートをしていただきたいというふうに考えております。\r\n　続きまして、次の質問に移らせていただきます。\r\n　日本維新の会では、本年十月二十一日に、物価高騰等に関する総合経済政策を取りまとめさせていただきました。最終消費者への直接支援に重点を置いて、事業者支援では、生産コストが上昇する一方で価格転嫁が遅れている中小企業の下支えに重点を置くこととしております。\r\n　我が党の小野泰輔議員の方から、昨日の予算委員会にもありましたけれども、業界に対しての補助金より減税がふさわしいのではないか、配るよりも、そもそも集めないことを基本とするべきと指摘をさせていただいております。\r\n　この際、物価高騰対策として、給付金や補助金よりも公平で需要喚起に資するとされている減税を行うべきというふうに考えておりますけれども、総理の減税に対する考え方と、行財政改革や規制緩和を推進していく考えがありましたら、具体的なスケジュールがもしありましたらお示しをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/224",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "馬場代表の方からもありましたとおり、この防衛費の問題を早急に議論をしていただいて、増税なしで手当てを進めるところからスタートをしていただきたいというふうに考えております",
                "\r\n　我が党の小野泰輔議員の方から、昨日の予算委員会にもありましたけれども、業界に対しての補助金より減税がふさわしいのではないか、配るよりも、そもそも集めないことを基本とするべきと指摘をさせていただいております",
                "\r\n　この際、物価高騰対策として、給付金や補助金よりも公平で需要喚起に資するとされている減税を行うべきというふうに考えておりますけれども、総理の減税に対する考え方と、行財政改革や規制緩和を推進していく考えがありましたら、具体的なスケジュールがもしありましたらお示しをいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121005007X00220221027_122",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-10-27",
            "speech_text": "○池畑委員　ありがとうございました。\r\n　決して批判をしているわけではございませんでして、悲観だけでは当然駄目だというふうに私も思っております。強い鹿児島の農業の中央会でも御指導されてきたと存じますので、これからは全国にも御指導を是非よろしくお願いいたします。\r\n　次に、質問させていただきます。\r\n　また食料の安全保障の観点から質問させていただきます。国産飼料の課題についてお聞きをさせていただきます。\r\n　私は現在、予算委員でもありますけれども、その予算委員会で、公明党の佐藤代議士が、配合飼料が高騰している、十一月以降の対応策も聞かせてほしい、農業関連の質問はその一件のみだったように記憶をしております。外交、防衛、教育、農業はしっかりと国が主導していかなければならないというふうに強く思っております。\r\n　さきの通常国会の二月九日の予算委員会で、当時の金子農林水産大臣、斉藤国土交通大臣にも答弁いただきましたが、そのときには粗飼料について質問させていただきました。当時はかなり先行きが見えず、農家さんたちの切迫した声を聞かせていただき、質問をさせていただきました。当時も、アメリカのコンテナ事情であったり、気候変動であったり、まだ戦争は始まっておりませんでしたけれども、ロシアの、ウクライナの不穏な情勢問題など、影響を受けていると両大臣から答弁をいただいておりました。\r\n　要するに、国外の事情に左右されず、当然のごとく国内でどうにかしようとなったのが、その結果が今回の大臣の所信なんだというふうに私は捉えております。この点では大いに賛成でありますし、持続可能な農業、もうかる農業をきっちりと大きく予算組みをする必要があるというふうに改めて考えております。\r\n　今回の野村大臣の所信を心して聞かせていただきました。大臣所信の中で、国内の生産基盤を維持強化するターニングポイント、御認識されていると言われました。私は、ターニングポイントをいわゆる飼料国産化をこの時期から始めるというふうな意味で捉えました。大臣も、先ほどの答弁でありましたように、ターニングポイントから三十年から四十年かかると認識されているという答弁でございました。\r\n　農林水産省からは、国産飼料を生産する上で、増産の弊害として、隔離距離を一定取らなければいけない、これは品種が交ざらないためにやっていると思いますけれども、面積不足、冷涼地を産地指定することで、子牛を生産する生産者に栽培をお願いすると挙げてきていました。要するに、場所の不足と担い手の不足。\r\n　そこで、お聞きさせていただきます。\r\n　先ほど述べさせていただきました隔離距離など以外に何が、飼料の生産全体の自給率が上がらないというふうに、原因と考えておられるか、農林水産省の方からお聞きをしたいというふうに思います。副大臣、ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/122",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　決して批判をしているわけではございませんでして、悲観だけでは当然駄目だというふうに私も思っております",
                "外交、防衛、教育、農業はしっかりと国が主導していかなければならないというふうに強く思っております",
                "\r\n　要するに、国外の事情に左右されず、当然のごとく国内でどうにかしようとなったのが、その結果が今回の大臣の所信なんだというふうに私は捉えております",
                "この点では大いに賛成でありますし、持続可能な農業、もうかる農業をきっちりと大きく予算組みをする必要があるというふうに改めて考えております"
            ]
        }
    ]
}