{
    "repr_name": "穀田恵二",
    "speeches": [
        {
            "speech_id": "118004319X01120120725_111",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-07-25",
            "speech_text": "○穀田委員　私は、二つばかり問題があると思うんです。\r\n　今までの経過というのは、二十年前に計画した内容をそっくりそのままとは言わないけれども、ほぼ同じ形で、四全総、五全総と決めた、日本のグランドデザイン、まあ五全総と言ってもいいと思うんですが、これが復活している。\r\n　当時、民主党は、自民党もそうですよ。自民党の時代だって、これはちょっとやり過ぎだなといって抑えた。それで抑えたのが復活したときに、民主党がそれを厳しく批判して、二十年前に決めたことをまだやるのかと。しかも、二十年前に何で決めたか。地図を見て鉛筆をなめなめ、ここはどうだろう、ここはどうだろうと決めた。そういういいかげんな決め方だったということが、本まで出ているぐらいなんです。それが全て今復活しているという事態になっているんですよ。\r\n　しかも、理屈は、真に必要なと必ず言うんです。そして、もう一つ言うのは選択と集中、二つ目はこれなんです。真に必要なと言って、これはどういう理屈かというと、地方自治体が要求していると言って、今まで費用対効果だとかいうことについて言っていたことをすぐ取り下げて言う。ですから、全く難儀な話だなと私は思うんですね。\r\n　しかも、今、財政難だと言っているんですよ、そして増税だと。こうなりますと、何をか言わんやだと私は思うんですね。国民に財政難だということを理屈にして増税を押しつけて、今度は選択と集中でばらまきをやろうというのは全く許せぬと思うんですね。しかも、大臣は、機動的なという話を必ず出すときに、動かす際の理屈をいろいろ言っているけれども、その文言はやはり違いますよ。\r\n　私どもは、衆議院の特別委員会で共産党の佐々木憲昭議員が、増税分十三・五兆円のうち七兆円は社会保障に使われず、財政赤字の穴埋めや大企業減税に回されるということを指摘して、消費税増税分の全額を社会保障財源化するという言い分はまやかしだ、こう指摘したんですね。岡田副総理は、赤字国債分などに置きかわると。要するに、消費税増税して今まで使っていた分が余る、こういう形のやり方をしようというわけですよ。\r\n　私は、今回の附則で、公共事業に最優先で使うということはより鮮明になったと言わなければならないと思うんですね。消費税増税で新規の大型公共事業の財源とすることは二重に国民を欺くものだと思います。\r\n　私は三月一日の予算委員会で、資料三の新規事業の計画を出しました。そしてそのときに、ダムで三兆八千三百億円、高速道路は三十三兆一千五百億円、整備新幹線は四兆四百億円、国際コンテナ戦略港湾に五千億円、合計四十一兆五千二百億円の莫大な額に上ることを明らかにしました。\r\n　確かに防災などのインフラは必要です。しかし、増税で歯どめなきばらまき、大型開発事業の大盤振る舞いは許されないんですよ。最優先すべきは、やはり国民の命、安全、暮らしに必要な事業は何かということを吟味することが必要なんですね。それは、新規事業を抑制し、私がこのときにも提起しましたように老朽化対策を強化し、維持管理、補修対策が必要なんだと。それは現在の事業費でも可能なんですね。\r\n　私は、消費税増税はストップし、そして公共事業の政策については抜本的転換が必要だということを改めて主張して、きょうは終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X01120120725/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "自民党の時代だって、これはちょっとやり過ぎだなといって抑えた",
                "それで抑えたのが復活したときに、民主党がそれを厳しく批判して、二十年前に決めたことをまだやるのかと",
                "真に必要なと言って、これはどういう理屈かというと、地方自治体が要求していると言って、今まで費用対効果だとかいうことについて言っていたことをすぐ取り下げて言う",
                "国民に財政難だということを理屈にして増税を押しつけて、今度は選択と集中でばらまきをやろうというのは全く許せぬと思うんですね",
                "\r\n　私は、今回の附則で、公共事業に最優先で使うということはより鮮明になったと言わなければならないと思うんですね",
                "消費税増税で新規の大型公共事業の財源とすることは二重に国民を欺くものだと思います",
                "\r\n　確かに防災などのインフラは必要です",
                "しかし、増税で歯どめなきばらまき、大型開発事業の大盤振る舞いは許されないんですよ",
                "最優先すべきは、やはり国民の命、安全、暮らしに必要な事業は何かということを吟味することが必要なんですね",
                "それは、新規事業を抑制し、私がこのときにも提起しましたように老朽化対策を強化し、維持管理、補修対策が必要なんだと"
            ]
        },
        {
            "speech_id": "117104319X00220090113_012",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-01-13",
            "speech_text": "○穀田委員　今、建設国債を充てると。結局、財源は、将来の国民に負担をツケ回すことになるわけであります。\r\n　そこで考えなきゃならないのが、揮発油税が減収となった背景についてであります。需要減については、投機を主因とした異常な原油高騰でガソリン代がはね上がり、買い控えなどが要因だろうと考えられます。しかし、減収の半分以上は暫定税率の失効によるものであります。\r\n　なぜ失効したか。道路特定財源の見直しが議論されていたのに、特定財源も暫定税率も十年間維持するという法案を政府がごり押ししたことから、三月末までに成立しなかったわけです。そして四月に失効した。\r\n　国民は、減税によって、高騰したガソリン代が値下がりし、喜んだ。その後、与党は、衆議院三分の二の再議決を強行し、五月からガソリン代は再値上げされた。つまり、暫定税率失効は、ガソリン代を少しでも安くしてほしいという多くの国民の願いに沿ったものであったわけです。実は、世論調査がそのことを示しています。国民は、広くこの問題をどう判断するかということでいきますと、道路よりも減税を求めたという点を見なくてはならないと思います。\r\n　そこで、先ほど大臣も、地方の要請だ、こう来ているわけですけれども、実際に何に使われているかという問題について少し議論を進めましょう。\r\n　そもそも、地方道路整備臨時交付金を配分された地方はどういった事業に使っているのか、中身を聞きたい。もちろん道路に限定されているが、問題は、どういった道路事業なのか、よく見る必要があります。具体的にどういった事業に使われているかは、個別事業について都道府県がパッケージ化した計画を見るしかありません。したがって、すべて調べてくるというわけにいきませんから、そちらの方も調べる時間もないということなので、限定して、事業を指定して聞きたい。\r\n　大阪の都市計画道路の大和川線はどうか。京都でいえば京都高速、東京でいえば首都高の中央環状線など、こういった地域高規格道路も地方道路交付金事業の中に含まれているのか、お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X00220090113/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、財源は、将来の国民に負担をツケ回すことになるわけであります",
                "国民は、広くこの問題をどう判断するかということでいきますと、道路よりも減税を求めたという点を見なくてはならないと思います",
                "もちろん道路に限定されているが、問題は、どういった道路事業なのか、よく見る必要があります"
            ]
        },
        {
            "speech_id": "117104319X00220090113_014",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-01-13",
            "speech_text": "○穀田委員　こう言っちゃ悪いけれども、なぞらなくていいんです。入っていると言ってくれればいいんですよ、そんなもの。時間がないんだから、こっちは。\r\n　この臨交金制度というのは、もともと、地方道の舗装、改築、修繕に関する事業を中心にしたものであることは御案内のとおりです。〇八年度からは補助国道も対象になりました。普通、こういうのを見ますと、地方の生活道路に近いものが対象と思っていたら、今お話があったように、地域高規格道路にも使われている。地方の事業といっても、高速道路など大型道路事業にこの臨交金が使われているということだけははっきりしたということなんですね。だから、私どもは、その問題をずっと追及してきたんです。\r\n　昨年の通常国会で、高速道路の見直しがさんざん議論されました。その結果、道路特定財源の一般財源化とあわせて、高速道路建設にかかわる交通需要予測やＢバイＣ、手続の見直しがされました。地域高規格道路についても見直すのが当然であります。ところが、臨交金事業における地域高規格道路を含む道路事業を見直すこともせずに、当初予算どおり配分する。しかも、その財源は、将来の国民に負担をツケ回す建設国債などを充てる。これはおかしいんと違うかと私は思っています。\r\n　大臣、やはり、先ほど、収入が減ったらまず支出、つまり道路事業を見直すという当たり前の話から見て、地方の事業といえども、こういう点は見直す必要があるんじゃないか、支出を減らすべきではないのかということを改めて問いたいんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X00220090113/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "地域高規格道路についても見直すのが当然であります",
                "ところが、臨交金事業における地域高規格道路を含む道路事業を見直すこともせずに、当初予算どおり配分する",
                "これはおかしいんと違うかと私は思っています"
            ]
        },
        {
            "speech_id": "117104319X00220090113_118",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-01-13",
            "speech_text": "○穀田委員　地方道路整備臨時交付金特例法に対する反対討論を行います。\r\n　法案は、揮発油税収の減額に伴い、地方に配分する地方道路整備臨時交付金の減額分を補てんし、当初予算どおりに配分しようとするもので、その財源は、将来の国民の負担につながる借金である建設国債等によって賄おうとするものであります。\r\n　まず、地方道路整備臨時交付金制度は、道路特定財源と暫定税率を十年間維持することを前提にしたものです。これに対して、日本共産党は、道路特定財源の一般財源化、暫定税率の廃止を求めてきました。\r\n　今回、揮発油税収が減額したのは、ガソリン需要の減少とともに、〇八年四月に暫定税率が失効したことによるものです。これは、道路特定財源の一般財源化を求め、道路よりもガソリン代等の値下げにつながる減税を求めた多くの国民の願いに沿ったものであります。\r\n　この国民の願いに反し、道路特定財源と暫定税率を十年間も維持することを政府・与党はごり押ししたのであります。これを前提にした今回の法案には賛成できるはずがありません。\r\n　そもそも、税収入不足が生じれば、まず事業を見直し、支出を減らし、その上で、どうしても必要なものに限って財源を手当てすべきものであります。\r\n　ところが、地方道路交付金事業には、住民から見直しが求められている地域高規格道路や都市再生事業関連の事業など大型道路事業も含まれているにもかかわらず、事業の見直しは全くされていません。事業の見直しをしないまま、臨交金の減額を補てんする財源を国民負担につながる借金で賄うというのは、本末転倒と言わなければなりません。\r\n　地方の財源を確保するというのであれば、既に一般財源化することを政府みずから決定しており、道路整備に特定した財源ではなく、地方がみずからの裁量で使途を決められる一般財源として配分すべきであります。また、高速道路など大型道路事業を抜本的に見直し、住民生活に身近な生活道路にこそ道路行政の重点を移すべきであります。\r\n　これこそ、今日の経済危機のもとでの景気対策としても、また地方経済の活性化、仕事起こし対策としても有効であることを指摘して、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X00220090113/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この国民の願いに反し、道路特定財源と暫定税率を十年間も維持することを政府・与党はごり押ししたのであります",
                "これを前提にした今回の法案には賛成できるはずがありません",
                "\r\n　そもそも、税収入不足が生じれば、まず事業を見直し、支出を減らし、その上で、どうしても必要なものに限って財源を手当てすべきものであります",
                "事業の見直しをしないまま、臨交金の減額を補てんする財源を国民負担につながる借金で賄うというのは、本末転倒と言わなければなりません",
                "\r\n　地方の財源を確保するというのであれば、既に一般財源化することを政府みずから決定しており、道路整備に特定した財源ではなく、地方がみずからの裁量で使途を決められる一般財源として配分すべきであります",
                "また、高速道路など大型道路事業を抜本的に見直し、住民生活に身近な生活道路にこそ道路行政の重点を移すべきであります"
            ]
        },
        {
            "speech_id": "116604319X02220070523_181",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-05-23",
            "speech_text": "○穀田委員　これをやっていると、この論は尽きないわけですけれども、そこで、先ほど言った、要はみんなで支え合うという感じの中で、これは先ほどもずっと議論になっているんですけれども、関係業界の関与の仕方について聞きたいと思うんです。\r\n　今回の法案では、残念ながら、保険制度を業界が一丸となって支えるというスキームではないんですね。資金力のある者は、簡単に言うと、先ほど出ていましたが、信用してくれ、お金を見せてくださいということなんだ、そういう人たちは供託でもよいという仕組みだと。\r\n　法案の中身を見ていますと、供託する場合、仮に年間三十万戸建てる場合、十年間でいうと四十五億円ですから、一戸当たり一万五千円の負担なんですね。中小業者の場合には大体一戸八万円の負担となる。\r\n　それで、供託の場合は、先ほど来議論になっていますように、故意、重過失による瑕疵についても消費者保護ができるように、新たに設ける基金制度、住宅購入者等救済基金、仮称ですね、これへの拠出が免除される、また紛争処理機関にかけなくてもよいなど、簡単に言えば、保険制度の枠外になっちゃう。保険は掛け捨てだけれども、先ほど来大臣はおっしゃっていましたが、供託というのは、十年たてば戻ってきて、供託している間の国債やその他の利子や配当は受け取ると。これらはそのとおりですね。\r\n　したがって、僕は、そういう意味でいうと、みんなも議論しているように、大手が実際には、当初から問題になっていた保険をつくるというところの議論から出発をして、途中から供託が入ってきたんじゃないかというふうに思わざるを得ないんですね。\r\n　そういうあたりの経過と、そして不公平感はないのかという点について聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604319X02220070523/181",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の法案では、残念ながら、保険制度を業界が一丸となって支えるというスキームではないんですね",
                "\r\n　したがって、僕は、そういう意味でいうと、みんなも議論しているように、大手が実際には、当初から問題になっていた保険をつくるというところの議論から出発をして、途中から供託が入ってきたんじゃないかというふうに思わざるを得ないんですね"
            ]
        },
        {
            "speech_id": "115105261X01720010515_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-15",
            "speech_text": "○穀田委員　大きく言いまして、私は大きな間違いがあると思うのですね。\r\n　例えば、基幹税というけれども、こういう経済発展の状況の中で、例えばアメリカという話が出ましたけれども、アメリカなどは直接税を中心にしていますから、経済全体が大きく膨らんだときは税収もうまくふえるのですよね。しかも、社会保障に使ってきたからなどということだけは覚えておいでですけれども、それほど使われていない、これもお忘れじゃないかと思うのですね。日本では一九八〇年代からそういう全体の財政に占める割合というのは随分減っているのですよ。そういうこともそうだ。\r\n　そして、所得税の財源と言われましたけれども、これは当時、高過ぎるか低過ぎるか大問題になって、金持ち減税と大きく批判が出たところであるわけなんです。ですから、そういう問題ではもう決着済みなんです。\r\n　しかも、ではその一方で何をやっているかといいますと、この十数年間、宮澤さん以来、十二回も経済対策を行って、その中で百三十四兆円ぐらいのお金を経済対策につぎ込んで、そのうち百兆以上の公共事業をやってきたんですね。そういうところ自身にむだがあるというふうに我々は考えています。\r\n　そこで、私どもが行った緊急提言に示した三つの転換について、その財源の裏づけも私どもは示しているんです。そう言うだろうと思ったんです。だから、先ほど言いましたように、世界に例のない、公共事業に五十兆円使う、そして社会保障に二十兆円という異常さを正していく、そして、そのために今ゼネコンや銀行なんかにうんと金を使っているという事態、せめてこのゼネコン型の公共事業をやめて、そして段階的に半減させるという展望を出しています。\r\n　それで、総理は、大体、国民に痛みをと言いながら、問題となっている諫早湾の干拓や川辺川ダムなどの中止については、従来の政府の答弁と同様、結局大型な公共事業の継続を繰り返すのみなんですね。\r\n　そこで、私聞きますけれども、総理は、財政構造改革の一段階として、来年度予算から国債発行を三十兆円に抑えることを目標として掲げました。しかし、財務省が発表した「財政の中期展望」によれば、公共事業、歳出の方ですね、それは横ばいだ、そして社会保障費は当然自然増分だという前提で、そして歳出に対する歳入の不足分を賄うためには、来年の二〇〇二年度では三十三・三兆円の新たな国債発行が必要としているというのが財務省の中期展望なんですね。\r\n　そうしますと、二〇〇三年度は五兆四千億円足りないわけですよ。だから、国債発行額を三十兆円で抑えようとすると、来年度は三・五兆円、再来年度は五・四兆円、それぞれ国債の発行を減らさなければならないことになる。そうしますと、これを減らすためには、歳入の方は当然、増税なし、こう言っているわけだから、その分歳出の方でカットせざるを得ない。だとしたら、どこをカットするのかということは当然問われますやんか。それはどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01720010515/285",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかも、社会保障に使ってきたからなどということだけは覚えておいでですけれども、それほど使われていない、これもお忘れじゃないかと思うのですね",
                "だから、先ほど言いましたように、世界に例のない、公共事業に五十兆円使う、そして社会保障に二十兆円という異常さを正していく、そして、そのために今ゼネコンや銀行なんかにうんと金を使っているという事態、せめてこのゼネコン型の公共事業をやめて、そして段階的に半減させるという展望を出しています",
                "\r\n　それで、総理は、大体、国民に痛みをと言いながら、問題となっている諫早湾の干拓や川辺川ダムなどの中止については、従来の政府の答弁と同様、結局大型な公共事業の継続を繰り返すのみなんですね",
                "そうしますと、これを減らすためには、歳入の方は当然、増税なし、こう言っているわけだから、その分歳出の方でカットせざるを得ない"
            ]
        },
        {
            "speech_id": "115005254X00320000926_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2000-09-26",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表し、森総理に質問します。\r\n　質問に先立って、北海道有珠山の噴火、三宅島の噴火と神津島近海などでの地震活動、東海地方を中心とした豪雨など、ことしに入ってから日本列島各地で災害が相次いで発生しており、これらの災害により犠牲となられた方々に心から哀悼の意を表するとともに、被災された皆様に心からお見舞い申し上げます。\r\n　さて、今国会は、日本国憲法のもと、国会が主権者である国民の代表機関となって百五十回目、節目の国会であり、二十世紀最後の国会です。\r\n　総理、あなたも次の世紀への備えを強調されました。しかし、山積する課題の危機的状況をどのように解決し、どういう形で二十一世紀を迎えるのか、全く見えてきませんでした。\r\n　総理、日本と国民の置かれている状況をしっかり見据え、国民こそ主人公の立場に立って、今日の行き詰まった政治を打開し、国民の生活と安全を確保する、これこそが今政治が果たすべき責任と役割であります。\r\n　まず初めに、災害対策について質問します。\r\n　有珠山では、三月三十一日の噴火開始以来半年がたっても、なお多くの方々が避難生活を余儀なくされています。三宅島では全島民の避難という事態になり、東京都内などでのなれない避難生活を強いられ、子供たちの多くは秋川高校での集団生活を続けています。\r\n　東海地方の豪雨災害では、九名の方々が犠牲となられ、愛知県では、住宅の損壊が二百六十九棟、床上浸水は二万八千棟を超えるという大災害となりました。\r\n　被災者の支援で痛感するのは、できるだけの支援ではだめだということです。融資だけでは生活再建はできません。地震、噴火、水害などで被災し、個人の力ではどうしようもない困難に直面した人々にあらゆる支援の手を差し伸べる、ここにこそ政治の最低限の役割と責任があります。\r\n　忘れもしません。未曾有の大災害となった一九九五年一月十七日の阪神・淡路大震災、私は、その直後の予算委員会で、復興に当たっては被災者の生活再建を柱とすること、そのために個人補償を中心とした公的支援の実施を提案しました。\r\n　阪神・淡路大震災の復旧復興対策に十兆円を超える国費を投じ、高速道路や鉄道などはいち早く再建しましたが、肝心の被災者の生活と営業の再建は立ちおくれ、今なおもとの町にさえ戻れず、二重ローンや災害融資の返済に多くの被災者が苦しんでいるのが実態です。災害で家を失い、収入の道を断たれた被災者が自立するためには、住宅や店舗の再建を含む生活や営業の基盤の回復への公的支援、個人補償がどうしても必要です。\r\n　災害列島日本の現実を見るにつけ、公的支援、個人補償制度を実現することは、まさに政治の責任ではありませんか。明確な答弁を求めます。（拍手）\r\n　次に、暮らしを支える社会保障と雇用の問題です。\r\n　この二十世紀は、社会保障を権利として確立した世紀です。日本国憲法は、国民の生存権を保障し、社会保障の向上と増進を国の義務として求めていますが、私は、この憲法を暮らしに生かすことが大切だと考えています。\r\n　社会保障の現状に不安を感じている国民が今ほど多いときはありません。\r\n　読売新聞の世論調査によると、国民の四人に三人が老後の生活に不安を感じ、その理由として、生活費が足りなくなる、五四・五％、十分な介護が受けられない、四六・一％、寝たきりや痴呆になる、二九・七％を挙げています。しかも、生活に不安を感じる人が昨年よりも六ポイントもふえて、同紙の調査開始以来最高の数値となっています。\r\n　老後の不安を増幅させている介護保険について質問します。\r\n　介護保険が始まって半年、総理はおおむね順調に実施されていると言いますが、その実態を見ると、利用料の負担が重いために必要なサービスが受けられないお年寄りが続出しています。厚生省が公表した各自治体の介護利用者のアンケート結果によると、利用料が高くなったと答えた方が六割から七割に上り、日経新聞のケアマネジャー調査でも、限度額の六割以下しかサービスを利用しない事例が七〇％にも上っています。\r\n　介護保険ができたために今までの介護が受けられないという介護の社会化に逆行するこうした事態を、総理はどう認識しているのですか、率直な答弁を求めます。\r\n　ところが、政府は、この十月から、六十五歳以上のお年寄りからも介護保険料を新たに徴収しようとしています。\r\n　保険料徴収通知が届けられた途端、私の地元の京都市では、わずか三週間の間に一万一千件もの問い合わせが殺到し、市税が減免されているのになぜ保険料を払わないといけないのかという苦情がそのうちの半数以上を占めています。介護サービスの利用料が払えず、認定してもらっただけになっているのに、それでも保険料を払うのか、本人の承諾なしで年金から天引きすることなど許せないといった声が次々と寄せられています。\r\n　お年寄りの保険料徴収が始まれば、たとえ当面一年間は半額の保険料であっても、低所得者には二重の打撃となります。このままでは、必要なサービスをさらに縮小せざるを得なくなることは明白ではありませんか。\r\n　そこで、緊急措置として、在宅介護の利用料については、最小限の措置として、政府の特別対策である訪問介護利用料の三％への軽減措置を、新規のサービス利用者も含めて、訪問看護、デイケア、訪問入浴などすべての在宅サービスに拡大すること、保険料は住民税非課税の高齢者、低所得者からは徴収しない措置をとること、このことを直ちに実行すべきではありませんか。\r\n　また、深刻な事態のもとで、少なくない地方自治体が独自の保険料免除措置を行おうとしています。これは当然のことです。政府はこれを応援すべきものです。\r\n　政府が、一律免除は適当でないなどとして低所得高齢者への減免をやめるよう自治体を指導するなどは、やり方が逆さまであり、断じて認められるものではありません。答弁を求めます。\r\n　健康保険制度の問題です。\r\n　政府は、今国会に法案を提出し、七十歳以上の高齢者の医療費患者負担を来年一月から原則一割に引き上げようとしています。\r\n　この政府の計画が実施されたらどうなるでしょう。ある医療機関の試算によると、小脳出血で二週間入院した場合、現行制度では二万七千四百四十円の負担だったものが四万八千百二十円となり、一・七倍もの患者負担増になります。\r\n　また、ぜんそくで通院しているお年寄りは、一割負担になれば、病院に行くまで幾らかかるかわからないし、安心して治療が受けられなくなります、病気になったら見捨てられてしまうようで本当に心配ですと話していました。\r\n　高齢者にとって、介護の利用料負担に加え、保険料の徴収と重なり、医療保険の負担増はトリプルパンチとなり、この上どう負担せよというのかとの怨嗟の声が広がっています。\r\n　しかも、お年寄りの負担をふやす一方で、国庫負担は月額百四十億円も減らす。やり方が逆さまではありませんか。このような計画はやめるべきであります。\r\n　医療費の国庫負担率は、一九八〇年度の三〇・四％から、一九九七年度には二四・四％へと六ポイントも減らされています。九七年度で、金額に換算すれば一兆七千億円にもなるのです。\r\n　高齢者、国民の負担をふやすのではなく、国庫負担を抜本的に引き上げてこそ政治の責任と役割を果たすことができるのであり、医療の改革を言うなら、健康保険改悪法案を撤回した上で、高過ぎる薬価や医療機器の価格構造にメスを入れることが先決ではありませんか。答弁を求めます。（拍手）\r\n　次に、雇用問題です。\r\n　雇用危機を解決するためには、日本共産党が提案している解雇規制法の制定と、違法なサービス残業を根絶する措置をとることが緊急に必要です。\r\n　労働省が昨年から始めた紛争解決援助制度の実績を見ると、五一・二％が解雇に関するものです。出向や退職勧奨、雇いどめなど解雇に類するものを含めると、実に七二・四％に達しています。直接、行政機関に救済を求めているというのが実態であります。だからこそ、政府も、個別紛争処理のための新たな制度を検討しているのではありませんか。\r\n　解雇問題について、労使の話し合いに任せるという政府のこれまでの言い分は、もはや通用しません。今こそ解雇規制法の制定を真剣に検討すべきではありませんか。答弁を求めます。\r\n　青年の雇用問題も重要です。\r\n　いわゆるフリーターの青年は、労働省の調査でも百五十万人を超えています。二十一世紀を担う青年がその職業生活を順調にスタートできないという現状は、我が国の将来にとっても重大な問題です。彼らが希望を持って職業生活に踏み出していくために、安定した雇用と労働時間の短縮は不可欠の課題です。同時に、新卒未就職者に対する職業訓練の実施とその間の生活保障などの対策を講ずべきと考えますが、総理の答弁を求めます。\r\n　急増するパート労働者を初めとする非正規労働者対策も急がれています。\r\n　これらの労働者は、圧倒的に無権利の状態に置かれています。賃金は限りなく最低賃金に張りつき、ボーナスも退職金もない、一千万人にも及ぶパート労働者のうち、雇用保険制度に加入しているのはわずかに七十四万人余りにすぎず、国の制度からも排除されているのです。\r\n　先日、ディズニーランドで、社会保険に加入させないまま働かせていたアルバイトの青年労働者に、さかのぼって保険料が請求され、大問題となりましたが、こうした事態は広く蔓延し、このことが年金や健康保険の財政基盤をも掘り崩す結果になっています。\r\n　既に国際的には、ＩＬＯ百七十五号条約やＥＵ各国のパート法制に見られるように、こうしたパート差別をなくすための賃金の時間比例原則とその他の処遇の平等という規範が確立しています。\r\n　しかし、我が国のパート労働法は、肝心の賃金についても時間比例原則すら明確にしていないという極めて不十分なものです。今こそ、国際水準に立った抜本的なパート労働法の拡充と強化が求められていると思いますが、答弁を求めます。（拍手）\r\n　次に、補正予算の問題です。\r\n　総理がやろうとしているのは、結局、景気対策と称して相も変わらず公共事業中心の大型の補正予算の編成ではありませんか。ＩＴなど看板を新たにしても、その内実は、関西国際空港二期工事、中部国際空港整備など、大型プロジェクトの投資が中心です。\r\n　九二年八月の宮澤内閣の総合経済対策以来十一回、事業規模で百二十五兆円、うち公共事業に七十一兆円もつぎ込んできました。しかし、こうしたゼネコン奉仕型公共事業が、借金の山を築いただけで景気回復に役立たず、国民の暮らしを改善するものではありませんでした。\r\n　マスコミの社説でも、まず規模ありきが一九九〇年代以降の補正予算の習性になってきた、このことがいかに多くのむだな事業と政府の借金を重ねてきたことか、もうそろそろ冷静にこれまでの総合対策を振り返ってもいいころであるとずばり指摘しています。\r\n　国債をさらに増発しての大型補正予算の編成は、景気回復に役立たないどころか、国債価格の暴落、長期金利の上昇などを引き起こし、金融市場と国民経済に深刻な混乱をもたらす危険性を指摘せざるを得ません。\r\n　総理、こうしたやり方を根本的に転換すべきではありませんか。\r\n　政府・与党は、二百三十三事業、二兆八千億円の公共事業の見直しを発表しました。しかし、年額に直すと二から三千億円程度で、総額五十兆円という公共事業費のわずか〇・五％にすぎません。それどころか、公共事業上積みの補正予算まで編成するのでは、見直しどころか拡大ではありませんか。\r\n　総理の言う公共事業のビッグバン的見直しというのはこういうことなのですか。これでは、むだな公共事業をやめよという国民の批判に逆行するのではありませんか。\r\n　この際、年間五十兆円、総額六百三十兆円使い切りの公共投資基本計画を根本から見直すべきであります。明確な答弁を求めます。\r\n　九九年度は、一兆円を超える剰余金が出ることが確定しています。その半分は、財政法第六条に基づき国債の償還に充て、残りを緊急に必要な国民の暮らしを支える予算に充てるべきです。\r\n　四つの柱を提案します。\r\n　第一は、災害被災者への支援です。\r\n　この間の地震、噴火や水害などで被害を受けた被災者に、生活、仕事の確保や災害前の借金返済の負担軽減など、きめ細かな対策を直ちに実施すべきです。同時に、被災者生活再建支援法に基づく支援金支給は、対象を抜本的に拡大し、支給限度額を大幅に引き上げるなど、国の責任で真に実効ある制度にすべきです。また、阪神・淡路大震災被災者に対する災害融資や二重ローンの負担軽減対策にも緊急に支援を講ずるべきです。\r\n　第二は、高齢者からの介護保険の利用料や保険料の減免措置をつくることです。\r\n　第三は、お年寄りの医療費負担をこれ以上重くする健康保険法改悪をやめること。\r\n　第四は、失業者のつなぎ就労確保などの雇用対策を初め、中小企業や農家経営の安定対策を充実することです。\r\n　緊急地域雇用特別交付金制度、これについては、二年半で二千億円にすぎない予算をせめて倍増することが必要です。\r\n　そして、委託中心のやり方を自治体が直接実施できるように改めること、最長六カ月という雇用期間の規制を外すこと、雇用保険の受給期間を超えた失業者を対象とすることなどの改善を直ちに行うことです。\r\n　こうした対策こそ、今必要な最小限の施策であり、今年度中に必要な経費は約五千億円程度です。政府にその意思さえあれば、実現可能な措置です。国債の発行などは全く不要です。\r\n　こうしてこそ、日本経済の再建と財政再建に向けた第一歩が開けるのではありませんか。答弁を求めます。\r\n　次に、参議院選挙制度を根本から変える非拘束名簿式の導入問題です。\r\n　第一に、与党三党が導入しようとしている非拘束名簿式なるものが有権者の投票意思を全く愚弄するものだということです。\r\n　非拘束名簿式の制度としての最大の問題点は、有権者が個人名を書いて投票した票をその候補者の所属政党への投票と読みかえて、これによって、有権者がある候補を当選させようとして投票した票が政党の得票に集計され、自分が入れたつもりのない候補者の得票となることです。\r\n　これはまさに票の横流しではありませんか。票の横流しを制度化するなどというのは、民意の正確な議席への反映という選挙制度の基本に背くものであり、断じて容認できません。与党は、このような法案の提出を中止すべきです。\r\n　第二に、そのやり方がおよそ議会制民主主義のルールを根本から踏みにじっている点です。\r\n　選挙制度は、国会の土俵づくりであり、国民主権と議会制民主主義の根幹にかかわる問題です。その制度の変更は、議会を構成するすべての会派で十分に協議を尽くして、合意に基づき進めるべきものです。総理、あなたはそう思わないのですか。\r\n　参議院のすべての会派で構成された参議院選挙制度改革協議会が、当面は現行制度を維持すること、つまり非拘束名簿式の導入はしないことを決め、参議院議長も参加し、参議院全体の合意として確認しました。\r\n　にもかかわらず、その合意を一方的にほごにして、全党でやらないとしていた現行制度の改変を持ち出してくる。これは、議会運営の最低限のルールさえ踏みにじる重大なルール破りではありませんか。見解を求めます。（拍手）\r\n　次に、総理はあっせん利得処罰法案を今国会中に成立させると答弁しました。問題は、実効ある法律を成立させることです。\r\n　あっせん利得罪は、いわゆる族議員などが官庁や役所に圧力をかけ、予算や補助金、税制、行政指導などに口ききをし、その報酬としてわいろを受け取ることをやめさせようというものです。\r\n　この問題は、現行刑法で汚職犯罪を立件する上で障害になっている職務権限やあっせんを依頼したという請託を外して、実効ある法律をつくろうというのが出発点でした。その立場で提案したのが野党共同案です。\r\n　ところが、与党案は、野党案より厳しいものにするなどと言いながら、どうして請託や権限を犯罪の構成要件に盛り込み、さらには、対象範囲を契約と行政処分に限定したのですか。これで、どうして実効ある法律になりますか。抜け穴だらけのざる法ではありませんか。\r\n　また、本年四月から、政治家個人への企業・団体献金が禁止になりましたが、その後も、政党支部を通じた抜け道献金は一層横行し、政党助成金との二重取りに国民の不信が募っているのであります。\r\n　総理、本当に国民の信頼を高めるには、この際、政治腐敗の根源である企業・団体献金を完全に禁止し、政党助成制度を撤廃するべきではありませんか。答弁を求めます。\r\n　選挙制度に関連して、永住外国人の地方参政権についてもお聞きします。\r\n　永住外国人の地方参政権は、地方自治、住民自治の場に永住外国人をその担い手として迎え、日本国民と等しく参加する政治を実現しようとするものであり、我が国の民主政治の発展につながるものだと考えます。\r\n　ところが、政府は、一貫して与党間での協議任せの姿勢をとってきました。この問題は、日韓首脳会談の議題となってきた問題でもあります。政府としての責任ある態度を明らかにすべきであります。答弁を求めます。\r\n　最後に、日本外交のあり方です。\r\n　私は、京都の立命館大学に学びました。侵略戦争を反省し、若き学徒の出陣の過ちを繰り返さないという反戦平和のわだつみ像を仰ぎ見て政治を志しました。わだつみの悲劇を繰り返すまい、これが私の政治信条です。その立場から、二十一世紀の日本外交について三つのことを提案します。\r\n　第一は、軍事同盟中心、軍事対応一本やりを平和的な話し合いの外交路線に転換し、侵略戦争と植民地支配の反省を明確にして、真にアジアの一員としての外交を進めることです。\r\n　今、アジアで平和への力強い流れが起きています。朝鮮半島をめぐってはさまざまな曲折がありましたが、南北首脳会談の歴史的成功は、朝鮮半島問題の平和的解決のみならず、東アジアの平和と安全にとっても極めて大きな意義を持つものであります。\r\n　ところが、この平和への動きの中で、日本政府がこの間やってきたことは、戦争法、ガイドライン法を初めとする自衛隊の海外派兵体制の強化など、軍事対応一本やりでした。これは、アジアの国々を危険視した政策そのものではありませんか。加えて、森総理の神の国発言や侵略戦争肯定の発言が、どんなにアジア諸国の信頼を失ったことでしょうか。\r\n　総理、二十一世紀をアジアの世紀にすると言うなら、二十世紀最後のこの国会で、総理自身が、日本が行った侵略戦争と植民地支配への真摯な反省を内外に明らかにすべきであります。責任ある答弁を求めます。\r\n　これは、日本の歴史的責任の問題であり、北朝鮮との国交正常化交渉を前向きに実らせるかぎでもあります。そして、アメリカ追従外交をやめ、アジアの平和の流れに貢献する外交に転換する、この道こそが、日本が選択すべき二十一世紀の外交だと考えます。\r\n　第二に、二十一世紀を核廃絶の時代とするためのイニシアチブをとる外交であります。\r\n　総理は、国連ミレニアムサミットで、今春のＮＰＴ再検討会議で確認された全面的核廃絶に向けての明確な約束を大きな一歩と評価しました。問題は、日本政府が一日も早い全面的核廃絶に向けてイニシアチブをとるかどうかであります。\r\n　国連に加盟してからの四十四年間の日本外交は、一日も早い核廃絶をという国民の願いに反し、アメリカに追随し、究極的廃絶の立場に立って期限を切っての核廃絶決議に棄権し続けてきました。今、非同盟諸国や新アジェンダ連合がアメリカなどの核兵器保有国に対して強力な交渉を行うなど、核兵器廃絶への力強い流れが起きているもとで、唯一の原爆被爆国日本が、率先して期限を切った核廃絶のための交渉開始を求め、その先頭に立つべきではありませんか。明確な答弁を求めます。（拍手）\r\n　第三に、日本国憲法の平和主義を日本外交の中心に据える問題です。\r\n　日本国憲法の打ち立てた恒久平和主義の原則は、第二次世界大戦への反省から出発して、戦争の違法化という二十世紀の世界史の大きな流れの中で、最も先駆的な到達点を示すものであり、世界に誇るべき原則であります。\r\n　今二十一世紀に向けて、アジアと世界でわき起こりつつある平和への力強い流れの中で、憲法第九条の値打ちがいよいよ光り輝くものとなっております。\r\n　この日本国憲法の平和主義を中心にした日本外交を進めることが、日本が世界の平和に貢献し、国際社会で名誉ある地位を占める道であります。\r\n　以上、日本国憲法の先駆的原則を生かす政治こそが二十一世紀の日本をつくる道だということを申し上げ、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣森喜朗君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115005254X00320000926/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理、日本と国民の置かれている状況をしっかり見据え、国民こそ主人公の立場に立って、今日の行き詰まった政治を打開し、国民の生活と安全を確保する、これこそが今政治が果たすべき責任と役割であります",
                "\r\n　被災者の支援で痛感するのは、できるだけの支援ではだめだということです",
                "融資だけでは生活再建はできません",
                "地震、噴火、水害などで被災し、個人の力ではどうしようもない困難に直面した人々にあらゆる支援の手を差し伸べる、ここにこそ政治の最低限の役割と責任があります",
                "災害で家を失い、収入の道を断たれた被災者が自立するためには、住宅や店舗の再建を含む生活や営業の基盤の回復への公的支援、個人補償がどうしても必要です",
                "\r\n　災害列島日本の現実を見るにつけ、公的支援、個人補償制度を実現することは、まさに政治の責任ではありませんか",
                "日本国憲法は、国民の生存権を保障し、社会保障の向上と増進を国の義務として求めていますが、私は、この憲法を暮らしに生かすことが大切だと考えています",
                "\r\n　介護保険ができたために今までの介護が受けられないという介護の社会化に逆行するこうした事態を、総理はどう認識しているのですか、率直な答弁を求めます",
                "このままでは、必要なサービスをさらに縮小せざるを得なくなることは明白ではありませんか",
                "\r\n　そこで、緊急措置として、在宅介護の利用料については、最小限の措置として、政府の特別対策である訪問介護利用料の三％への軽減措置を、新規のサービス利用者も含めて、訪問看護、デイケア、訪問入浴などすべての在宅サービスに拡大すること、保険料は住民税非課税の高齢者、低所得者からは徴収しない措置をとること、このことを直ちに実行すべきではありませんか",
                "政府はこれを応援すべきものです",
                "\r\n　政府が、一律免除は適当でないなどとして低所得高齢者への減免をやめるよう自治体を指導するなどは、やり方が逆さまであり、断じて認められるものではありません",
                "\r\n　健康保険制度の問題です",
                "やり方が逆さまではありませんか",
                "このような計画はやめるべきであります",
                "\r\n　高齢者、国民の負担をふやすのではなく、国庫負担を抜本的に引き上げてこそ政治の責任と役割を果たすことができるのであり、医療の改革を言うなら、健康保険改悪法案を撤回した上で、高過ぎる薬価や医療機器の価格構造にメスを入れることが先決ではありませんか",
                "\r\n　雇用危機を解決するためには、日本共産党が提案している解雇規制法の制定と、違法なサービス残業を根絶する措置をとることが緊急に必要です",
                "\r\n　解雇問題について、労使の話し合いに任せるという政府のこれまでの言い分は、もはや通用しません",
                "今こそ解雇規制法の制定を真剣に検討すべきではありませんか",
                "\r\n　青年の雇用問題も重要です",
                "二十一世紀を担う青年がその職業生活を順調にスタートできないという現状は、我が国の将来にとっても重大な問題です",
                "同時に、新卒未就職者に対する職業訓練の実施とその間の生活保障などの対策を講ずべきと考えますが、総理の答弁を求めます",
                "今こそ、国際水準に立った抜本的なパート労働法の拡充と強化が求められていると思いますが、答弁を求めます",
                "\r\n　総理がやろうとしているのは、結局、景気対策と称して相も変わらず公共事業中心の大型の補正予算の編成ではありませんか",
                "しかし、こうしたゼネコン奉仕型公共事業が、借金の山を築いただけで景気回復に役立たず、国民の暮らしを改善するものではありませんでした",
                "\r\n　国債をさらに増発しての大型補正予算の編成は、景気回復に役立たないどころか、国債価格の暴落、長期金利の上昇などを引き起こし、金融市場と国民経済に深刻な混乱をもたらす危険性を指摘せざるを得ません",
                "\r\n　総理、こうしたやり方を根本的に転換すべきではありませんか",
                "それどころか、公共事業上積みの補正予算まで編成するのでは、見直しどころか拡大ではありませんか",
                "これでは、むだな公共事業をやめよという国民の批判に逆行するのではありませんか",
                "\r\n　この際、年間五十兆円、総額六百三十兆円使い切りの公共投資基本計画を根本から見直すべきであります",
                "その半分は、財政法第六条に基づき国債の償還に充て、残りを緊急に必要な国民の暮らしを支える予算に充てるべきです",
                "\r\n　この間の地震、噴火や水害などで被害を受けた被災者に、生活、仕事の確保や災害前の借金返済の負担軽減など、きめ細かな対策を直ちに実施すべきです",
                "同時に、被災者生活再建支援法に基づく支援金支給は、対象を抜本的に拡大し、支給限度額を大幅に引き上げるなど、国の責任で真に実効ある制度にすべきです",
                "また、阪神・淡路大震災被災者に対する災害融資や二重ローンの負担軽減対策にも緊急に支援を講ずるべきです",
                "\r\n　第三は、お年寄りの医療費負担をこれ以上重くする健康保険法改悪をやめること",
                "\r\n　緊急地域雇用特別交付金制度、これについては、二年半で二千億円にすぎない予算をせめて倍増することが必要です",
                "国債の発行などは全く不要です",
                "\r\n　次に、参議院選挙制度を根本から変える非拘束名簿式の導入問題です",
                "\r\n　これはまさに票の横流しではありませんか",
                "票の横流しを制度化するなどというのは、民意の正確な議席への反映という選挙制度の基本に背くものであり、断じて容認できません",
                "与党は、このような法案の提出を中止すべきです",
                "\r\n　第二に、そのやり方がおよそ議会制民主主義のルールを根本から踏みにじっている点です",
                "\r\n　選挙制度は、国会の土俵づくりであり、国民主権と議会制民主主義の根幹にかかわる問題です",
                "その制度の変更は、議会を構成するすべての会派で十分に協議を尽くして、合意に基づき進めるべきものです",
                "\r\n　にもかかわらず、その合意を一方的にほごにして、全党でやらないとしていた現行制度の改変を持ち出してくる",
                "これは、議会運営の最低限のルールさえ踏みにじる重大なルール破りではありませんか",
                "\r\n　ところが、与党案は、野党案より厳しいものにするなどと言いながら、どうして請託や権限を犯罪の構成要件に盛り込み、さらには、対象範囲を契約と行政処分に限定したのですか",
                "抜け穴だらけのざる法ではありませんか",
                "\r\n　総理、本当に国民の信頼を高めるには、この際、政治腐敗の根源である企業・団体献金を完全に禁止し、政党助成制度を撤廃するべきではありませんか",
                "\r\n　永住外国人の地方参政権は、地方自治、住民自治の場に永住外国人をその担い手として迎え、日本国民と等しく参加する政治を実現しようとするものであり、我が国の民主政治の発展につながるものだと考えます",
                "この問題は、日韓首脳会談の議題となってきた問題でもあります",
                "政府としての責任ある態度を明らかにすべきであります",
                "わだつみの悲劇を繰り返すまい、これが私の政治信条です",
                "\r\n　第一は、軍事同盟中心、軍事対応一本やりを平和的な話し合いの外交路線に転換し、侵略戦争と植民地支配の反省を明確にして、真にアジアの一員としての外交を進めることです",
                "朝鮮半島をめぐってはさまざまな曲折がありましたが、南北首脳会談の歴史的成功は、朝鮮半島問題の平和的解決のみならず、東アジアの平和と安全にとっても極めて大きな意義を持つものであります",
                "これは、アジアの国々を危険視した政策そのものではありませんか",
                "加えて、森総理の神の国発言や侵略戦争肯定の発言が、どんなにアジア諸国の信頼を失ったことでしょうか",
                "\r\n　総理、二十一世紀をアジアの世紀にすると言うなら、二十世紀最後のこの国会で、総理自身が、日本が行った侵略戦争と植民地支配への真摯な反省を内外に明らかにすべきであります",
                "\r\n　これは、日本の歴史的責任の問題であり、北朝鮮との国交正常化交渉を前向きに実らせるかぎでもあります",
                "そして、アメリカ追従外交をやめ、アジアの平和の流れに貢献する外交に転換する、この道こそが、日本が選択すべき二十一世紀の外交だと考えます",
                "\r\n　第二に、二十一世紀を核廃絶の時代とするためのイニシアチブをとる外交であります",
                "\r\n　総理は、国連ミレニアムサミットで、今春のＮＰＴ再検討会議で確認された全面的核廃絶に向けての明確な約束を大きな一歩と評価しました",
                "問題は、日本政府が一日も早い全面的核廃絶に向けてイニシアチブをとるかどうかであります",
                "\r\n　国連に加盟してからの四十四年間の日本外交は、一日も早い核廃絶をという国民の願いに反し、アメリカに追随し、究極的廃絶の立場に立って期限を切っての核廃絶決議に棄権し続けてきました",
                "今、非同盟諸国や新アジェンダ連合がアメリカなどの核兵器保有国に対して強力な交渉を行うなど、核兵器廃絶への力強い流れが起きているもとで、唯一の原爆被爆国日本が、率先して期限を切った核廃絶のための交渉開始を求め、その先頭に立つべきではありませんか",
                "（拍手）\r\n　第三に、日本国憲法の平和主義を日本外交の中心に据える問題です",
                "\r\n　日本国憲法の打ち立てた恒久平和主義の原則は、第二次世界大戦への反省から出発して、戦争の違法化という二十世紀の世界史の大きな流れの中で、最も先駆的な到達点を示すものであり、世界に誇るべき原則であります",
                "\r\n　今二十一世紀に向けて、アジアと世界でわき起こりつつある平和への力強い流れの中で、憲法第九条の値打ちがいよいよ光り輝くものとなっております",
                "\r\n　この日本国憲法の平和主義を中心にした日本外交を進めることが、日本が世界の平和に貢献し、国際社会で名誉ある地位を占める道であります"
            ]
        },
        {
            "speech_id": "114205254X02919980414_048",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-04-14",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、当面の経済対策に関し、橋本総理に質問します。\r\n　総理は、最善の予算と言い張ってきた九八年度予算が成立するや、その翌日、記者会見で、その予算を大幅に補正する新たな経済対策を発表しました。しかも、内閣の最重要法案と言ってわずか四カ月前に強引に成立させた財政構造改革法も改正すると言いました。\r\n　そこで、私は、まず率直にお伺いしたい。一体、国会におけるこれまでの審議は何だったのでしょうか。\r\n　予算審議中に与党の幹部がこぞって補正発言を行い、九八年度予算に欠陥の烙印を押す事態が続出しました。それでも、総理、あなたは、最善の予算、一刻も早く成立をという答弁を、一度や二度でなく何回も繰り返してきました。党の立場と政府の立場、国内向けと海外向けを使い分け、国民を欺き、国会を愚弄し続けてきました。ところが、予算が成立するや、総理は、公共事業の追加など十兆円の財政出動を行うことを、国会ではなく記者会見で発表。しかも、政策転換の理由として、総理は、これまで国会審議で我々が一貫して具体的に指摘してきたように、我が国経済は極めて深刻な状況にあり、国民の皆様の景気をよくしてほしいという要請と期待にこたえるものだと言いました。たった一夜で不況が深刻化するはずがないではありませんか。それとも、一夜にして認識が変わったとでも言うのでしょうか。\r\n　中小企業経営者の相次ぐ自殺や、公的支援の手が差し伸べられない中、仮設住宅での二百人を超える孤独死など、痛ましい事件が後を絶ちません。不況を打開し、景気をよくしてほしいの願いがわからなかったのですか。児童扶養手当という命綱を切られる母子家庭の憤り、治療費自己負担の導入で難病患者の、私たちに死ねということかの悲痛な叫びが聞こえないのですか。なぜ、本予算の審議の中でこれらの期待にこたえなかったのですか。今日の国民の苦しみと怒りを全く理解していないと言わざるを得ません。野党の予算組み替えや修正を退けながら、成立後直ちに大型補正が必要な欠陥予算を最善の予算と、国会と国民を欺いてごり押しした総理の政治責任は重大であります。明確な答弁を求めます。\r\n　橋本総理は、政策転換の責任追及に対し、仮に政治責任の追及を恐れて必要な政策を実施できないなら、それの方が政治責任だと述べました。居直り以外の何物でもありません。大体、政治責任の追及を恐れてやるべきことを拒否し、決断を回避し、政権延命にきゅうきゅうとしてきたのが、橋本総理、あなたではありませんか。（拍手）\r\n　橋本総理の責任逃れの最たるものは、総理自身が戦後最悪としている今日の不況の原因を、アジアの通貨危機とか拓銀や山一の破綻など専ら予期しなかった内外の諸事情を挙げていることであり、政府が行った経済政策の誤りの結果であること、その反省が国会報告において一言もなかったことであります。\r\n　今、国民生活が直面している未曾有の不況の契機となったのが、消費税増税、医療費値上げなど、九兆円の国民負担増が家計を直撃したためであることは国民の常識であります。今日の不況の特質が消費不況であることは論をまちません。政府の国民生活圧迫の政策で、国内総生産の六割を占める個人消費が凍りついたのです。中でも買い物をするたびにかかる五％への消費税増税は、国民の毎日の売り買いに直接現場で響き、消費支出にブレーキをかけるもので、決定的でした。消費税増税が国民の財布のひもをかたくしていることは疑う余地のないものであります。これでも総理は、消費税増税が消費不況の原因になったと認めないのですか。答弁を求めます。\r\n　しかも、重大なことは、総理が専ら今日の不況の原因としているアジア通貨危機が表面化した後の九月に医療費の値上げを実施し、大型金融機関の破綻後にもなお、社会保障制度の連続改悪や教育予算、中小企業予算など、国民生活予算を切り捨てる財政構造改革法の成立を強行したことです。このことが、政府がよく言う消費マインドの冷え込みに拍車をかけたのです。政府の政策の一つ一つが、景気の回復に水をかけるばかりか、景気悪化に拍車をかけ、不況をより深刻にしてきたことは明白ではありませんか。（拍手）\r\n　財政構造改革法審議の際に、我が党は、国民生活関連予算の削減が国内総生産の六割を占める個人消費をどの程度引き下げるのかと追及したのに、政府は最後まで答弁できませんでした。また、国民の負担だけがふえる、社会保障や医療予算を削れば国民の命と健康が危うくなる、経済情勢にも否定的影響を及ぼすものであり、財革法案は廃案にすべきだとの主張に対し、政府は、今後の経済運営は安易に財政に頼らず、民間需要中心の自律的成長を図っていくことが基本だなどと強弁し、それを拒否したのです。\r\n　こうした無責任な態度のまま、総理、あなたはその財革法に基づく国民生活圧迫の予算を編成し、そして組み替え要求も修正要求も拒否して原案のまま成立を強行したのです。橋本総理の責任は、単に見通しを誤ったなどという判断ミスにとどまりません。まさに橋本内閣の経済政策そのものが不況を深刻化させたのであり、失政そのものではありませんか。総理、今あなたに厳しく突きつけられているのは、九兆円の国民負担増と財政構造改革路線の二つが、実際の経済情勢の中でその破綻が明らかになったことです。この失政の責任を明確にすることこそが不況対策の出発点ではありませんか。答弁を求めるものです。\r\n　責任逃れと居直りからは有効な景気対策など望むべくもありません。減税を実施しても、総理の政策転換が信用されない限り、国民は財布のひもを緩めようがありません。今回の対策に対して、肝心の与党幹部からも、特別減税で景気がよくなったという話は聞こえてこない、これから二兆円を出してどの程度効果があるか疑問だの声が出るほどです。為替や株の市場は既に見抜いています。何よりも、総理が不況と国民生活の危機をつくり出した最大の要因である消費税に指一本触れようとしないことが、転換が本物でないことを裏づけています。\r\n　今や、消費税減税要求は国民多数の世論であるとともに、政府税調の専門委員からも、そして財界の中内功ダイエー社長も、消費税を三％に引き下げるなど国民にわかりやすい施策を断行せよと述べているほどです。減税しても預貯金に回ることのない、消費しなければ減税されない、そして低所得者層ほど負担が重く、中小企業にも重圧となっている消費税の減税を、なぜ景気対策として実施しようとしないのか。改めて決断をすることを求めるものです。それとも、消費税減税が景気対策として効果がないと考えているのか。明確な答弁を求めます。\r\n　逆に、あなたは、法人税の国際水準化や、所得税、住民税の深みのある見直しなどと言っていますが、結局は、大企業と大金持ちに対する減税は行うが、国民に対しては、消費税を打ち出の小づちとして、増税の道を残しておくつもりではないのですか。\r\n　一方、財政出動十兆円中六兆円と、対策の中心は公共事業となっています。総理は、ゼネコン奉仕型で浪費だとの批判をかわそうと、しきりに地球環境問題の投資とか少子化・高齢化社会対応の施設、科学技術の振興と情報通信の高度化、将来を担う人材の教育などの分野を重点にするとしています。しかし、将来の世代に整備してくれてよかったと感謝してもらえる分野の公共投資なら、なぜ本予算で、しかも借金ではなく一般財源で重点的、計画的に整備しないのですか。\r\n　大体、公共事業について、補正予算案でまさに異常な拡大を図ろうとしていること自体、財政削減に一切聖域を持たないと総理自身が繰り返し強調した財革法の骨格そのものが、国民を欺くものであったことを裏づけるものではありませんか。また、重点と言うが、九五年九月の十四兆円にも及ぶ経済対策でも、情報通信重視などと言われながら、その事業規模は一兆円にも満たず、全体の七％にしかすぎませんでした。その先例があるだけに、従来型の隠れみのではないかと思うわけです。\r\n　総理が表明した経済対策は、まず十六兆円の規模だけ決めて、その中身についてはこれから決めるというものです。結局は、さきに発表された五全総で、東京湾に第二の横断道路をつくるなど、採算のとれない巨大プロジェクトに国民の税金をやみくもにつぎ込もうというものではありませんか。このような公共事業は、景気対策として効果がないばかりか、我が国の財政危機をさらに進めるものです。答弁を求めるものです。\r\n　財革法の改正についても、骨格を維持しながら緊急避難的な対応と強弁していますが、既に財革法は公共事業の異常な拡大によってその骨格そのものが崩され、破綻しているのです。その上、赤字国債発行の制限を緩和、つまり、財政再建の目標そのものの先送りや棚上げをしながら、社会保障や国民生活予算カットだけはそのまま貫徹するというのでは、国民にとっては、財政も悪化し景気もよくならない、負担だけを負わされるという、踏んだりけったりと言わざるを得ません。当面の景気対策に効果がないばかりか、今日の財政危機を生み出した公共事業偏重の財政構造を何ら変えるものでない財革法は、この際、きっぱりと廃止する以外にありません。\r\n　総理、あなたは、みずからの失政の責任をとろうとしないから、何をやっても信頼されないのです。国民だけでなく、国際的な信用も地に落ちています。責任をはっきりさせることが景気対策の大前提です。橋本内閣は、失政とそれによる不況の深刻化の責任、そして、国民と国会を欺いた責任をとって、直ちに退陣すべきです。\r\n　総理は、国民の審判は重い、選挙以上の審判はないとも発言をしています。もしその言葉に一片の真実があるのなら、国民の審判を直ちに受けるべきです。国民の審判を受けるときは今です。失政、悪政がもたらした苦難の日々にあえいでいる国民の信を問うべきです。衆議院を解散して総選挙を行うことを要求し、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X02919980414/48",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それでも、総理、あなたは、最善の予算、一刻も早く成立をという答弁を、一度や二度でなく何回も繰り返してきました",
                "党の立場と政府の立場、国内向けと海外向けを使い分け、国民を欺き、国会を愚弄し続けてきました",
                "たった一夜で不況が深刻化するはずがないではありませんか",
                "不況を打開し、景気をよくしてほしいの願いがわからなかったのですか",
                "なぜ、本予算の審議の中でこれらの期待にこたえなかったのですか",
                "今日の国民の苦しみと怒りを全く理解していないと言わざるを得ません",
                "野党の予算組み替えや修正を退けながら、成立後直ちに大型補正が必要な欠陥予算を最善の予算と、国会と国民を欺いてごり押しした総理の政治責任は重大であります",
                "\r\n　橋本総理は、政策転換の責任追及に対し、仮に政治責任の追及を恐れて必要な政策を実施できないなら、それの方が政治責任だと述べました",
                "大体、政治責任の追及を恐れてやるべきことを拒否し、決断を回避し、政権延命にきゅうきゅうとしてきたのが、橋本総理、あなたではありませんか",
                "（拍手）\r\n　橋本総理の責任逃れの最たるものは、総理自身が戦後最悪としている今日の不況の原因を、アジアの通貨危機とか拓銀や山一の破綻など専ら予期しなかった内外の諸事情を挙げていることであり、政府が行った経済政策の誤りの結果であること、その反省が国会報告において一言もなかったことであります",
                "\r\n　今、国民生活が直面している未曾有の不況の契機となったのが、消費税増税、医療費値上げなど、九兆円の国民負担増が家計を直撃したためであることは国民の常識であります",
                "今日の不況の特質が消費不況であることは論をまちません",
                "消費税増税が国民の財布のひもをかたくしていることは疑う余地のないものであります",
                "これでも総理は、消費税増税が消費不況の原因になったと認めないのですか",
                "政府の政策の一つ一つが、景気の回復に水をかけるばかりか、景気悪化に拍車をかけ、不況をより深刻にしてきたことは明白ではありませんか",
                "（拍手）\r\n　財政構造改革法審議の際に、我が党は、国民生活関連予算の削減が国内総生産の六割を占める個人消費をどの程度引き下げるのかと追及したのに、政府は最後まで答弁できませんでした",
                "また、国民の負担だけがふえる、社会保障や医療予算を削れば国民の命と健康が危うくなる、経済情勢にも否定的影響を及ぼすものであり、財革法案は廃案にすべきだとの主張に対し、政府は、今後の経済運営は安易に財政に頼らず、民間需要中心の自律的成長を図っていくことが基本だなどと強弁し、それを拒否したのです",
                "\r\n　こうした無責任な態度のまま、総理、あなたはその財革法に基づく国民生活圧迫の予算を編成し、そして組み替え要求も修正要求も拒否して原案のまま成立を強行したのです",
                "橋本総理の責任は、単に見通しを誤ったなどという判断ミスにとどまりません",
                "まさに橋本内閣の経済政策そのものが不況を深刻化させたのであり、失政そのものではありませんか",
                "この失政の責任を明確にすることこそが不況対策の出発点ではありませんか",
                "\r\n　責任逃れと居直りからは有効な景気対策など望むべくもありません",
                "減税を実施しても、総理の政策転換が信用されない限り、国民は財布のひもを緩めようがありません",
                "何よりも、総理が不況と国民生活の危機をつくり出した最大の要因である消費税に指一本触れようとしないことが、転換が本物でないことを裏づけています",
                "減税しても預貯金に回ることのない、消費しなければ減税されない、そして低所得者層ほど負担が重く、中小企業にも重圧となっている消費税の減税を、なぜ景気対策として実施しようとしないのか",
                "改めて決断をすることを求めるものです",
                "それとも、消費税減税が景気対策として効果がないと考えているのか",
                "\r\n　逆に、あなたは、法人税の国際水準化や、所得税、住民税の深みのある見直しなどと言っていますが、結局は、大企業と大金持ちに対する減税は行うが、国民に対しては、消費税を打ち出の小づちとして、増税の道を残しておくつもりではないのですか",
                "しかし、将来の世代に整備してくれてよかったと感謝してもらえる分野の公共投資なら、なぜ本予算で、しかも借金ではなく一般財源で重点的、計画的に整備しないのですか",
                "\r\n　大体、公共事業について、補正予算案でまさに異常な拡大を図ろうとしていること自体、財政削減に一切聖域を持たないと総理自身が繰り返し強調した財革法の骨格そのものが、国民を欺くものであったことを裏づけるものではありませんか",
                "その先例があるだけに、従来型の隠れみのではないかと思うわけです",
                "結局は、さきに発表された五全総で、東京湾に第二の横断道路をつくるなど、採算のとれない巨大プロジェクトに国民の税金をやみくもにつぎ込もうというものではありませんか",
                "このような公共事業は、景気対策として効果がないばかりか、我が国の財政危機をさらに進めるものです",
                "\r\n　財革法の改正についても、骨格を維持しながら緊急避難的な対応と強弁していますが、既に財革法は公共事業の異常な拡大によってその骨格そのものが崩され、破綻しているのです",
                "その上、赤字国債発行の制限を緩和、つまり、財政再建の目標そのものの先送りや棚上げをしながら、社会保障や国民生活予算カットだけはそのまま貫徹するというのでは、国民にとっては、財政も悪化し景気もよくならない、負担だけを負わされるという、踏んだりけったりと言わざるを得ません",
                "当面の景気対策に効果がないばかりか、今日の財政危機を生み出した公共事業偏重の財政構造を何ら変えるものでない財革法は、この際、きっぱりと廃止する以外にありません",
                "\r\n　総理、あなたは、みずからの失政の責任をとろうとしないから、何をやっても信頼されないのです",
                "国民だけでなく、国際的な信用も地に落ちています",
                "責任をはっきりさせることが景気対策の大前提です",
                "橋本内閣は、失政とそれによる不況の深刻化の責任、そして、国民と国会を欺いた責任をとって、直ちに退陣すべきです",
                "もしその言葉に一片の真実があるのなら、国民の審判を直ちに受けるべきです",
                "失政、悪政がもたらした苦難の日々にあえいでいる国民の信を問うべきです"
            ]
        },
        {
            "speech_id": "114105254X00519971017_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-10-17",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表し、政府提出の財政構造改革特別措置法案について、橋本総理に質問いたします。\r\n　まず冒頭に、この法案は、九兆円もの負担増で国民が苦しみ、景気の落ち込みが深刻さを増しているこのときに、さらに追い打ちをかけ、社会保障を切り捨て、国民生活と日本の経済に打撃を与えるものであり、かつてない悪法であることを明らかにしておきたいと思います。\r\n　財政再建が国政上の急務であることを否定する者はだれもいません。問題は、財政危機の根本原因を明らかにし、ここにメスを入れるかどうかです。政府は、財政危機の原因を欧州並みの社会保障制度にありとし、真っ先に社会保障の給付を引き下げようとしています。果たしてそうでしょうか。\r\n　予算委員会で我が党の志位書記局長は、日本の公共事業費は社会保障費の約二倍で、公共投資が社会保障を食いつぶすという異常な財政構造があること、国民の負担に比べて社会保障給付水準が極端に低いことを明らかにし、ここに正すべき一番の財政のゆがみがあることを指摘しました。\r\n　総理、あなたは、一般政府ベースの社会保障移転の対ＧＤＰ比で見た場合、アメリカ、イギリスと比べて遜色ないと答弁し、その際、ドイツ、フランスはわざわざ省きました。日本が一二・七％に対し、ドイツは一八・二％、フランスは二三・三％という歴然とした事実があります。これでもあなたは遜色ないと言えますか。\r\n　より正確なＩＬＯ基準の社会保障給付で各国の国民所得に占める割合を比較すると、アメリカ、イギリス、ドイツ、フランスは、日本の一・三倍から二・四倍です。日本の社会保障の給付水準は格段に低いではありませんか。\r\n　受益と負担の点でも同様です。税、保険料等の負担に対する社会保障給付の割合を欧米並みに引き上げるだけで、日本の社会保障給付は十九兆円から二十七兆円もふやすことができます。これでも遜色ないと言い張るのですか。この際、明確にお答えください。\r\n　国、地方を合わせた公共投資が社会保障費の二倍などという国は日本だけです。浪費的ゼネコン型公共投資が社会保障を食いつぶすという逆立ちした財政構造を転換することこそ急務ではありませんか。\r\n　総理、あなたは、公共投資が諸外国と比べて高いと認めました。しかし、単に高いというだけでなく、異常な高さであり、その構造にメスを入れなければ改善がないということです。\r\n　ところが法案は、六百三十兆円公共投資基本計画の総額は変えず、それを三年延長するだけです。この計画を指標にして決める各種の公共事業長期計画は軒並み増額しています。その結果、目標とする二〇〇三年でも、公共投資額が社会保障公費負担額の約二倍というゆがんだ構造は何ら変わらないのではないでしょうか。\r\n　ゼネコン奉仕型の公共事業のあり方も変えなければなりません。東京を例にとった場合、臨海部開発では九六％以上が大手ゼネコンへの発注でした。これに対して、都住宅局や福祉局の発注は、六割から七割が中小企業に対するものでした。大型プロジェクト中心ではなく、生活密着型に転換すれば、むだを削りつつ中小企業の仕事を確保し、潤いのある地域と国民生活を築くことができます。総理の答弁を求めます。\r\n　正すべき第二は、軍事費の膨張です。\r\n　別枠のＳＡＣＯ関係経費を加えたら、これまで以上の軍備拡張を進めるということになります。政府が軍拡を合理化する唯一の理由であったソ連脅威論が成り立たなくなったもとで、大幅軍縮になぜ転換しないのか。中期防衛力整備計画をなぜ中止できないのか。国民生活にかかわる予算まで大幅に削りながら、なぜ米軍のための予算には手をつけないのか。本来、安保条約、地位協定上の義務もない思いやり予算の廃止になぜ踏み出さないのか。明確な答弁を求めます。\r\n　次に、むだと浪費の構造を温存したまま、その一方で、国民が生き、生活していく上でぜひとも必要な分野には、聖域なしとして無慈悲に削減している問題です。\r\n　まず第一は、社会保障関係費の削減です。\r\n　医療保険で見ると、ことし九月実施の制度改悪による予算の削減額は約三千億円です。国民の負担増は約二兆円です。厚生省の来年度概算要求では、ことしの制度改悪を上回る四千二百億円も削減していますが、今回に匹敵する負担増を来年も国民に押しつけるつもりですか。今回の制度改悪と同じような負担を三年連続して国民に強いるものではありませんか。戦後の歴史上、このような大幅な国民負担増を伴う社会保障制度の改変が連続的に行われたことがありましたか。\r\n　政府・与党は、入院給食費や高額療養費制度の自己負担限度額の引き上げを計画しています。それに続き、老人医療費を定額制から定率負担にするだけでなく、現在は扶養家族となっている三百四十万人のお年寄りからも新たに保険料を取り立てる計画や、健保本人に三割、大病院の場合五割の負担さえ検討しています。\r\n　九月からの医療費患者負担の大幅引き上げを機に、医者ではなく患者が、自分の体のぐあいより懐ぐあいを見ながら治療するかどうかを決めるという、命を削るような状況が生じています。この法案が実施されたら、この事態を一気に加速させるのではありませんか。児童扶養手当についても、母子家庭などの命綱さえ断ち切ろうというのですか。法案では、高齢者に係る雇用保険給付の打ち切りの検討に加え、年金給付水準の引き下げ、支給開始年齢の引き上げを強要しようとしています。\r\n　以上のようなやり方は、社会保障の向上、増進を国に義務づけている憲法二十五条に真っ向から背くものではありませんか。（拍手）\r\n　第二は、文教予算の削減です。\r\n　国立大学予算や私学助成の厳しい抑制は、学費値上げにつながります。高校生、大学生の子を持つ働き盛りの中堅層には大きな打撃です。経済企画庁の九六年度国民生活白書は、下宿私立大生一人の学生生活費が家計可処分所得の四二・五％にも達することを明らかにしています。今や学費負担の大きさゆえに進学の夢まで絶たれるという事例も少なくありません。経済的事情によって若者の学問への志が摘み取られてもやむを得ないとお考えなのですか。\r\n　第三は、中小企業対策費です。\r\n　ことし上半期の企業倒産は七千九百六件、前年同期比で約一二％増、負債総額は倍増し、史上最悪の五兆九千三百億円に上っています。このように深刻な状況にある中小企業、業者に対する支援策こそ求められています。ところが、中小企業対策費は、この間年々減らされ、今年度は八二年度に比べ金額では四分の三に、一般会計に占める比重では半分以下に切り下げられました。法案は、戦後最悪の危機にある中小企業への予算をさらに削減しようとしています。これでどうして活力ある経済を実現することになるのですか。はっきりお答えいただきたいと思います。\r\n　第四に、農業分野も例外ではありません。市場原理の活用が強調されていますが、市場原理に任せた結果、自主流通米価格は軒並み大幅に下落し、政府米価格さえ下回る銘柄が続出する深刻な事態となっています。このままでは日本農業の存立が脅かされ、今でも危機的な状況にある食糧自給率の低下に拍車をかけることは必至です。農林水産省予算の中で、公共事業費は五五％にまで膨れ上がっています。この中で、多くの干拓事業や農道空港など、その浪費は目に余るものがあります。そこにメスを入れ、農産物価格保証対策を充実させる農業予算構造へと転換することこそ急ぐべきではありませんか。\r\n　結局、法案は、制度改悪による国民への一層の大幅負担増を三年連続して行うのを手始めに、浪費は温存、犠牲と負担増は国民にというレールを将来にわたって引いてしまおうというものではありませんか。しかも附則で、当面の目標とする二〇〇三年度までの財政健全化の進捗状況を点検し、国民向け歳出のこれ以上の切り捨て、改悪があり得ることを規定しています。一体どこまで国民に負担を押しつけるつもりなのですか。はっきりお答えください。\r\n　最後に、収支の健全化のもう一面、歳入に関連してお聞きします。\r\n　法案は、歳出面の削減に触れているにすぎず、最初から歳入についての改革を放棄するという根本的欠陥を持っています。歳入の見通しを持たずして、いかにして収支の健全化が達成できるというのですか。\r\n　最近の大蔵省の資料でも、二〇〇三年度赤字国債発行ゼロという政府の目標達成は困難と認めています。総理は、増税なき再建をたびたび表明していますが、歳入にはメスを入れないまま、歳出カットだけでは目標が達成できないとして、消費税を増税しようとする布石ではありませんか。正直にお答えください。\r\n　歳入の改革で求められていることの一つは、不公平税制の是正です。政府税制調査会の法人課税小委員会報告ですら指摘する、外国税額控除制度や課税ベースを狭くしている各種引当金や準備金などを大胆に縮小して、大企業に対する優遇税制を改めるべきではないでしょうか。\r\n　二つとして、個人消費を拡大し、景気をよくして税収を安定させることです。今日の深刻な景気後退は、二十三年ぶりという国民の消費の落ち込みが最大の要因です。それは、空前の負担増を国民に押しつけた結果にほかなりません。歳出カットで国民に一層の負担と犠牲を強いる計画は、景気回復に新たな冷や水をかけようとするものであり、財政の再建の道にも逆行するものです。不況、税収不足、負担増、消費の冷え込み、不況の深刻化という悪循環を断ち切るべきです。\r\n　その道は明白です。国民の消費購買力の拡大と中小企業への支援策こそ、何よりの景気回復の道です。今、緊急に消費税率をもとに戻す、医療負担増をやめる、これらのことを強く要求します。\r\n　財政再建を行うためには、公共投資五十兆円、社会保障二十兆円という世界に類例のない逆立ちした財政構造のゆがみを正さねばなりません。\r\n　今回の法案は、むだと浪費の構造を将来にわたって続け、国民生活と社会保障を切り捨てるというとんでもないものです。法案を速やかに撤回し、国民本位の財政再建の道へ転換することを強く主張して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114105254X00519971017/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず冒頭に、この法案は、九兆円もの負担増で国民が苦しみ、景気の落ち込みが深刻さを増しているこのときに、さらに追い打ちをかけ、社会保障を切り捨て、国民生活と日本の経済に打撃を与えるものであり、かつてない悪法であることを明らかにしておきたいと思います",
                "\r\n　財政再建が国政上の急務であることを否定する者はだれもいません",
                "問題は、財政危機の根本原因を明らかにし、ここにメスを入れるかどうかです",
                "\r\n　予算委員会で我が党の志位書記局長は、日本の公共事業費は社会保障費の約二倍で、公共投資が社会保障を食いつぶすという異常な財政構造があること、国民の負担に比べて社会保障給付水準が極端に低いことを明らかにし、ここに正すべき一番の財政のゆがみがあることを指摘しました",
                "日本の社会保障の給付水準は格段に低いではありませんか",
                "浪費的ゼネコン型公共投資が社会保障を食いつぶすという逆立ちした財政構造を転換することこそ急務ではありませんか",
                "その結果、目標とする二〇〇三年でも、公共投資額が社会保障公費負担額の約二倍というゆがんだ構造は何ら変わらないのではないでしょうか",
                "\r\n　ゼネコン奉仕型の公共事業のあり方も変えなければなりません",
                "\r\n　正すべき第二は、軍事費の膨張です",
                "政府が軍拡を合理化する唯一の理由であったソ連脅威論が成り立たなくなったもとで、大幅軍縮になぜ転換しないのか",
                "中期防衛力整備計画をなぜ中止できないのか",
                "国民生活にかかわる予算まで大幅に削りながら、なぜ米軍のための予算には手をつけないのか",
                "本来、安保条約、地位協定上の義務もない思いやり予算の廃止になぜ踏み出さないのか",
                "\r\n　次に、むだと浪費の構造を温存したまま、その一方で、国民が生き、生活していく上でぜひとも必要な分野には、聖域なしとして無慈悲に削減している問題です",
                "厚生省の来年度概算要求では、ことしの制度改悪を上回る四千二百億円も削減していますが、今回に匹敵する負担増を来年も国民に押しつけるつもりですか",
                "今回の制度改悪と同じような負担を三年連続して国民に強いるものではありませんか",
                "戦後の歴史上、このような大幅な国民負担増を伴う社会保障制度の改変が連続的に行われたことがありましたか",
                "この法案が実施されたら、この事態を一気に加速させるのではありませんか",
                "\r\n　以上のようなやり方は、社会保障の向上、増進を国に義務づけている憲法二十五条に真っ向から背くものではありませんか",
                "このように深刻な状況にある中小企業、業者に対する支援策こそ求められています",
                "このままでは日本農業の存立が脅かされ、今でも危機的な状況にある食糧自給率の低下に拍車をかけることは必至です",
                "そこにメスを入れ、農産物価格保証対策を充実させる農業予算構造へと転換することこそ急ぐべきではありませんか",
                "\r\n　結局、法案は、制度改悪による国民への一層の大幅負担増を三年連続して行うのを手始めに、浪費は温存、犠牲と負担増は国民にというレールを将来にわたって引いてしまおうというものではありませんか",
                "総理は、増税なき再建をたびたび表明していますが、歳入にはメスを入れないまま、歳出カットだけでは目標が達成できないとして、消費税を増税しようとする布石ではありませんか",
                "政府税制調査会の法人課税小委員会報告ですら指摘する、外国税額控除制度や課税ベースを狭くしている各種引当金や準備金などを大胆に縮小して、大企業に対する優遇税制を改めるべきではないでしょうか",
                "それは、空前の負担増を国民に押しつけた結果にほかなりません",
                "歳出カットで国民に一層の負担と犠牲を強いる計画は、景気回復に新たな冷や水をかけようとするものであり、財政の再建の道にも逆行するものです",
                "不況、税収不足、負担増、消費の冷え込み、不況の深刻化という悪循環を断ち切るべきです",
                "国民の消費購買力の拡大と中小企業への支援策こそ、何よりの景気回復の道です",
                "今、緊急に消費税率をもとに戻す、医療負担増をやめる、これらのことを強く要求します",
                "\r\n　財政再建を行うためには、公共投資五十兆円、社会保障二十兆円という世界に類例のない逆立ちした財政構造のゆがみを正さねばなりません",
                "\r\n　今回の法案は、むだと浪費の構造を将来にわたって続け、国民生活と社会保障を切り捨てるというとんでもないものです"
            ]
        },
        {
            "speech_id": "114005261X00419970129_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-01-29",
            "speech_text": "○穀田委員　私は、日本共産党を代表して、一九九六年度一般会計補正予算外二件に反対の討論を行います。\r\n　まず第一に、国民の圧倒的多数が反対する五兆円に上る消費税大増税を先取りし、九兆円という史上空前の国民負担予算である九七年度本予算を前提にした予算だということであります。\r\n　税制改革関連対策費の特別給付金は、増税による負担増を和らげるものとして、弱者に一万円を一回に限り給付するというものですが、来年度だけで七兆円に上る税負担増です。さらに、将来には二けた税率による大増税がもくろまれています。こうした涙金にもならない対策をもって消費税大増税への道をならそうなどとはもってのほかです。しかも、この消費税大増税は、今、焦眉の課題である景気回復をさらにおくらせるものとして経済界からも反対の声が上がる最悪の景気対策であり、この点からも断じて認めるわけにはまいりません。\r\n　第二に、補正予算として計上する緊要性も必要性も認められない、財政のむだを拡大するだけの公共事業ばらまきの予算だということです。\r\n　名目こそ緊急防災事業費など緊急をまくら言葉にしておりますが、その実態は、この間、国民的批判が起きている従来のばらまき型公共事業であることは余りにも明白です。しかも、そのために一兆六千億円もの建設国債を新たに発行し、借金財政をさらに悪化させるものです。財政再建元年などと言ってきた政府自身の言明を、その出発点から投げ捨てるものです。\r\n　第三に、沖縄、ＳＡＣＯ関連経費として海上ヘリポートの調査費を計上し、基地たらい回しの既成事実化を進めるものです。これは、将来の沖縄と日本の米軍基地の強化、固定化につながるものであって、到底容認できません。\r\n　第四に、阪神大震災対策は、被災者の願いに即した対策になっていません。個人補償の確立は、今や国民的世論です。一刻も早い生活再建のための公的支援の拡大など、抜本的対策を立てるべきです。\r\n　第五に、教育、医療、中小企業などの生活関連が既定経費の節減名目で削減される一方、情報と通信分野では経済構造改革対策名目で大企業向けの開発研究費が追加されるなど、国民に冷たく大企業に手厚い内容です。\r\n　本予算案の悪政を先取りし、財政のむだを拡大する本補正予算は、撤回以外にありません。\r\n　以上、反対理由を明らかにして、私の反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00419970129/71",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうした涙金にもならない対策をもって消費税大増税への道をならそうなどとはもってのほかです",
                "しかも、この消費税大増税は、今、焦眉の課題である景気回復をさらにおくらせるものとして経済界からも反対の声が上がる最悪の景気対策であり、この点からも断じて認めるわけにはまいりません",
                "\r\n　第二に、補正予算として計上する緊要性も必要性も認められない、財政のむだを拡大するだけの公共事業ばらまきの予算だということです",
                "\r\n　名目こそ緊急防災事業費など緊急をまくら言葉にしておりますが、その実態は、この間、国民的批判が起きている従来のばらまき型公共事業であることは余りにも明白です",
                "財政再建元年などと言ってきた政府自身の言明を、その出発点から投げ捨てるものです",
                "これは、将来の沖縄と日本の米軍基地の強化、固定化につながるものであって、到底容認できません",
                "個人補償の確立は、今や国民的世論です",
                "一刻も早い生活再建のための公的支援の拡大など、抜本的対策を立てるべきです",
                "\r\n　本予算案の悪政を先取りし、財政のむだを拡大する本補正予算は、撤回以外にありません"
            ]
        },
        {
            "speech_id": "113405261X00419951013_350",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-10-13",
            "speech_text": "○穀田委員　私は、日本共産党を代表して、政府提出の一九九五年度第二次補正予算三案に反対、日本共産党提出の編成替え動議に賛成、新進党・民主会議提出の編成替え動議に反対であることを表明し、討論を行います。\r\n　今日の不況は戦後最悪の事態となっており、不況の長期化、深刻化を招いた政治の責任が今ほど厳しく問われているときはありません。ところが、今回政府が発表した経済対策とこれを具体化した補正予算案は、過去五回、総額四十八兆円もの経済対策を行いながら、景気が回復しなかったことに対する総括もなしに、従来型の対策を惰性的に拡大するもので、矛盾を一層深刻にするものとなっているのです。これが政府案に反対する理由の大前提です。\r\n　次に指摘しなければならないのは、不況打開の主役である個人消費に対する対策が全く欠落していることです。\r\n　個人消費が三年連続して落ち込んでおり、政府もこの点を認識していながら、対策となると、これを直接温めるための思い切った施策が、この委員会の質疑でも明らかになったように、全くありません。庶民減税などは眼中になく、消費税率を五％に引き上げた上で、見直しての六％以上への再引き上げを否定しない政府の姿勢は、消費低迷と不況の悪循環に一層拍車をかけていると言わざるを得ません。\r\n　公共投資への莫大なつぎ込みも大問題です。過去の経済対策で三十四兆円も公共投資につき込みながら、それが少しも個人消費の回復につながらなかったことへの反省は全く見られません。公共投資の上積みがめぐりめぐって個人消費の回復につながるという政府の言い分は、事実の前に既に破綻しています。大企業優先の硬直化した配分、むだと浪費の構造を温存したままで規模を過去最大に膨らませるだけでは、同じ失敗を繰り返すだけです。\r\n　さらに重大なのは、財源対策です。\r\n　新たに四兆七千二十億円もの国債発行で、年間の国債発行額が初めて二十兆円を突破します。国債依存度も実に十二年ぶりに二五％を超え、財政破綻がさらに深刻となります。\r\n　今政府・与党、財界から聞こえてくる税制論議は法人税、土地税制、株税制の減税であり、その一方で消費税の増税の方向づけです。これらが国民への一層の重税にはね返ることは明らかです。\r\n　日本共産党は、経済政策の中心は、国民生活を守り、購買力を高めることにこそ置くべきで、それに背を向けた政府の政策では不況の悪循環が加速されるだけであり、これをどうしても抜本的に転換しなければならないと主張してまいりました。\r\n　私は、財源を国債に頼らず、公共事業のむだや軍事費の削減に求め、消費税の増税を中止するほか、中小企業向けきめ細かな施策や阪神大震災被災者の生活と営業の再建などを内容とする日本共産党提出の補正予算組み替え動議に賛成するものであります。\r\n　新進党提出の編成替え動議は、政府案と同様に国民の懐を直接温める対策が欠落しているほか財源を国債に依存しようとするもので、賛成できません。\r\n　以上をもって私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113405261X00419951013/350",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今日の不況は戦後最悪の事態となっており、不況の長期化、深刻化を招いた政治の責任が今ほど厳しく問われているときはありません",
                "ところが、今回政府が発表した経済対策とこれを具体化した補正予算案は、過去五回、総額四十八兆円もの経済対策を行いながら、景気が回復しなかったことに対する総括もなしに、従来型の対策を惰性的に拡大するもので、矛盾を一層深刻にするものとなっているのです",
                "これが政府案に反対する理由の大前提です",
                "\r\n　個人消費が三年連続して落ち込んでおり、政府もこの点を認識していながら、対策となると、これを直接温めるための思い切った施策が、この委員会の質疑でも明らかになったように、全くありません",
                "庶民減税などは眼中になく、消費税率を五％に引き上げた上で、見直しての六％以上への再引き上げを否定しない政府の姿勢は、消費低迷と不況の悪循環に一層拍車をかけていると言わざるを得ません",
                "\r\n　公共投資への莫大なつぎ込みも大問題です",
                "過去の経済対策で三十四兆円も公共投資につき込みながら、それが少しも個人消費の回復につながらなかったことへの反省は全く見られません",
                "公共投資の上積みがめぐりめぐって個人消費の回復につながるという政府の言い分は、事実の前に既に破綻しています",
                "大企業優先の硬直化した配分、むだと浪費の構造を温存したままで規模を過去最大に膨らませるだけでは、同じ失敗を繰り返すだけです",
                "これらが国民への一層の重税にはね返ることは明らかです",
                "\r\n　日本共産党は、経済政策の中心は、国民生活を守り、購買力を高めることにこそ置くべきで、それに背を向けた政府の政策では不況の悪循環が加速されるだけであり、これをどうしても抜本的に転換しなければならないと主張してまいりました",
                "\r\n　私は、財源を国債に頼らず、公共事業のむだや軍事費の削減に求め、消費税の増税を中止するほか、中小企業向けきめ細かな施策や阪神大震災被災者の生活と営業の再建などを内容とする日本共産党提出の補正予算組み替え動議に賛成するものであります",
                "\r\n　新進党提出の編成替え動議は、政府案と同様に国民の懐を直接温める対策が欠落しているほか財源を国債に依存しようとするもので、賛成できません"
            ]
        },
        {
            "speech_id": "113205261X01919950225_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-25",
            "speech_text": "○穀田委員　私は、その予備費で対処するということ自体が、それだけでとりあえずという話でいかないところに問題があるということを何回も言っているんですね。私はその点を追及したいんですけれども、特に、あわせて財源の問題からも言っておきたいと思うんです。\r\n　例えば、今回の補正の歳入に大量の赤字国債を見込んでいます。これは何度も大臣おっしゃっているように、年度末ですから、緊急に対応するということこういう道しかないことは当然です。しかし、赤字国債に頼るやり方だけではこれは国家財政を一層にいびつにするわけですから、財政の健全化からいっても避けなければならない。だから、そのためにも私は、財源措置をやる意味からいっても、九五年度本予算の組み替えによって賄って、赤字国債については一時的にでもとどめるべきだというように思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01919950225/112",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私はその点を追及したいんですけれども、特に、あわせて財源の問題からも言っておきたいと思うんです",
                "これは何度も大臣おっしゃっているように、年度末ですから、緊急に対応するということこういう道しかないことは当然です",
                "しかし、赤字国債に頼るやり方だけではこれは国家財政を一層にいびつにするわけですから、財政の健全化からいっても避けなければならない",
                "だから、そのためにも私は、財源措置をやる意味からいっても、九五年度本予算の組み替えによって賄って、赤字国債については一時的にでもとどめるべきだというように思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "113205261X01919950225_114",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-25",
            "speech_text": "○穀田委員　その件は前委員会でも、二十三日も議論になったところです。\r\n　最後に、私は、総理は今度の大地震に対する復興の金に消費税率を上げて充てるという考えはございませんというふうに私どもの松本議員に答えました。二月二十三日、また本委員会で、災害対策については必要な金はきちっと確保しなければならない、安易に国民の皆さんに増税を求めていくという道はとりたくない、と同時に、借金を積み重ねていくこともしたくないと答弁しています。だとすれば、どういう道を選ぶのか、どういうふうになるのかということが問われると思うんですね。\r\n　私は、財源手当てを、補正予算はともかく赤字国債で対処して実際の本予算に一つも触れないとなりますと、赤字国債での財政の悪化か増税かという二つの道しかないことはもう今の話でも明らかだと思うんですね。だから、そういう袋小路に入ることを避けるためにも本予算を組み替える必要があるんだということを何度も主張しているわけです。どういう道をおとりになるつもりか、最後お聞かせいただいて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01919950225/114",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、財源手当てを、補正予算はともかく赤字国債で対処して実際の本予算に一つも触れないとなりますと、赤字国債での財政の悪化か増税かという二つの道しかないことはもう今の話でも明らかだと思うんですね"
            ]
        },
        {
            "speech_id": "113205262X00119950208_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1995-02-08",
            "speech_text": "○穀田委員　今与党の側からも時間がという話があるのですけれども、私はそうは思わないのですね。\r\n　実は今回の大震災は、私も何度もそれこそ行かせていただきまして、本当に甚大でして、それで救援と救済、復旧、復興というのはまさに国政上の中心課題だと思うのです。その点で言うならば、九五年度予算というのは大震災を予測して立てられたわけじゃ決してないわけなのです。これはだれが考えたってそうなのですね。\r\n　そうしますと、それにこだわって政府予算が、ともかくこれを通過させなくちゃならないというようなことじゃなくて、例えば、私は今も一つの社説を引用させていただきましたが、何せ九兆三千億円という膨大な公共事業がある。ほかにも私ども意見はありますけれどもね。\r\n　残りの宮内公述人と屋山公述人にお聞きしたいわけですが、公共事業の中で、先ほどの浅沼公述人のお話しゃありませんけれども、私は、災害対策という関係からしたらやはりもう一度見直す必要があるのじゃないか。私は、そういう意味でいいますと、復興と防災都市づくりということで予算を、今の公共事業自身の予算を、不要不急なものは凍結したり見直したりして思い切ってそこに充てるということが大事だ。\r\n　そうしないと、後で補正をしてやったらいいというような話になりますと、では、今の予算の執行を前提にしてとなりますから、今巨額の費用が要るということははっきりしているわけですから、その巨額の費用を捻出することが今だったらできると私はまず第一に思うのですね。\r\n　したがって、もし予算を通してから通してからといいますと、では次の財源をどうするんだということで、今議論になっていますように、結局のところ赤字国債か増税かというような話も出てきて、結局そういう袋小路に入ってしまいかねないと私は考えているところなのです。\r\n　したがって、今お話ししました、私としては、単に遅いという話もありましたけれども、きょうもある新聞の社説では再び組み替えをということが出ています。ですから、大臣の方々の中でも、実際の公共事業をする上でやはり重点的見直しは必要であるとおっしゃっている方もおられます。ですから組み替えが必要と考えるが、いかがかということが一つ。\r\n　それから二つ目に、復興財源についてのお考えはどういうふうにお持ちであろうか。そういう専門家的でないという方もいらっしゃるかもしれませんが、まず大枠の話だけきょうはお聞きしたいと思ってきたものですから、その二点をお二人の公述人にお答え願えれば幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205262X00119950208/95",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　実は今回の大震災は、私も何度もそれこそ行かせていただきまして、本当に甚大でして、それで救援と救済、復旧、復興というのはまさに国政上の中心課題だと思うのです",
                "\r\n　そうしますと、それにこだわって政府予算が、ともかくこれを通過させなくちゃならないというようなことじゃなくて、例えば、私は今も一つの社説を引用させていただきましたが、何せ九兆三千億円という膨大な公共事業がある",
                "\r\n　残りの宮内公述人と屋山公述人にお聞きしたいわけですが、公共事業の中で、先ほどの浅沼公述人のお話しゃありませんけれども、私は、災害対策という関係からしたらやはりもう一度見直す必要があるのじゃないか",
                "私は、そういう意味でいいますと、復興と防災都市づくりということで予算を、今の公共事業自身の予算を、不要不急なものは凍結したり見直したりして思い切ってそこに充てるということが大事だ",
                "\r\n　そうしないと、後で補正をしてやったらいいというような話になりますと、では、今の予算の執行を前提にしてとなりますから、今巨額の費用が要るということははっきりしているわけですから、その巨額の費用を捻出することが今だったらできると私はまず第一に思うのですね",
                "\r\n　したがって、もし予算を通してから通してからといいますと、では次の財源をどうするんだということで、今議論になっていますように、結局のところ赤字国債か増税かというような話も出てきて、結局そういう袋小路に入ってしまいかねないと私は考えているところなのです"
            ]
        },
        {
            "speech_id": "113205262X00119950208_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1995-02-08",
            "speech_text": "○穀田委員　屋山公述人に最後にお聞きしたいと思うのです。\r\n　今もありましたように、なぜ私なんかが組み替えという話をしておりますかといいますと、予算を執行するに当たって、今度の予算を通してしまう、あとは補正だとなりますと、結局その巨額の費用を、今お話がありましたように何十兆円とかかる、まあ今の試算でいいますと、兵庫県などの場合は約八兆円から十兆円という試算がどうも多いみたいですが、被害に基づいては。それで、一度でやるわけじゃありませんけれども、大体五年から三年かかった場合としても、大体年間で三兆円ずつぐらい回していくというような感じでいけるんじゃないかと私は考えているのです。\r\n　そうしますと、やはりその三兆円でも生み出すのは相当大変なんですね。だから、結局のところ、今の予算の根本といいますか、本体をいじらないでいきますと、先ほどありましたように増税するか赤字国債するかということで、袋小路にはまっちゃう。それで、今浅沼公述人からお話がありましたように、増税はしない、赤字国債はなしにしてほしい、こういうことをやろうと思いますと、余計今の組み替えが必要だということだと私は考えています。\r\n　むだを省く問題については、意見は私はいろいろ違いますけれども、いずれにしても、不要不急と言っているのは、もう一度見直せということであって、しかも公共事業費の九兆三千億円、その中身については意見が若干違うと思いますけれども、ただし、公共事業費を見直す、私どもはさらに在日米軍に対する思いやり予算だとか、それから軍事費だとか、これは我々の主張ですから、そういうのを見直せとは言っていますが、そういう点なんかも含めて、最後に、どうすればいいかというあたりの御意見だけ一言お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205262X00119950208/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、結局のところ、今の予算の根本といいますか、本体をいじらないでいきますと、先ほどありましたように増税するか赤字国債するかということで、袋小路にはまっちゃう",
                "それで、今浅沼公述人からお話がありましたように、増税はしない、赤字国債はなしにしてほしい、こういうことをやろうと思いますと、余計今の組み替えが必要だということだと私は考えています"
            ]
        },
        {
            "speech_id": "112905261X01819940608_302",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-06-08",
            "speech_text": "○穀田委員　私は、日本共産党を代表し、平成六年度政府予算三案に対して反対、日本共産党提出の組み替え動議に賛成の討論を行います。\r\n　本会議や本委員会における審議を通じて、政府予算案の反国民的で危険な性格が明らかになりました。\r\n　まず、九四年度予算は軍縮を口にして編成されましたが、引き続き軍事費は増額され、今や日本の軍事費は世界第二位にまでなっていることであります。在日米軍への思いやり予算は二千五百三億円という巨額なものであり、到底容認することはできません。\r\n　羽田内閣が、北朝鮮の核疑惑問題を口実に、緊急な事態に備えると称して、憲法の平和的、民主的な原則を踏みにじって、有事すなわち戦時立法づくりを進めているもとで、九四年度予算の軍拡路線は極めて危険なものとなっています。\r\n　このことは、「国務大臣は、文民でなければならない。」との憲法の規定を無視して法務大臣を任命し、みずからも日本軍国主義の行った戦争を侵略戦争と認めない羽田首相の姿勢と不可分であります。\r\n　また、戦後最悪の不況に対してまともな対策がとられていないばかりか、高齢化社会のためと称して、消費税率アップを前提にしたものとなっている点です。消費税は、年金生活の高齢者からも容赦なく徴税する最悪の大衆課税であり、高齢化社会に最もふさわしくない税制です。一度も国民の審判を受けずに税率引き上げを強行しようなどとは、断じて許されません。\r\n　しかも、失業率はかつてなく高まり、大企業の新規採用の中止や手控え、労働者に犠牲を強いるリストラの強行、中小企業の倒産も高水準という事態に対して、冷たい対策しかとられていません。削減されている中小企業対策費予算は、一般会計に占める比率が八〇年度以降一貫して低下し続け、史上最低となりました。\r\n　不況が深刻な折だからこそ、福祉や教育の充実が求められますが、生活者重視とは裏腹に、年金、医療、教育などの全面的改悪を行おうとしています。年金支給開始年齢の六十五歳への引き延ばし、入院時の食事代の患者負担導入、私立学校への助成費の二五％にも上る削減など、新たな制度改悪がメジロ押しです。\r\n　さらに、地方分権を推し進めるといいながら、実際には、補助金や地方交付税を削減し、地方税収の不足には大量の赤字地方債の発行や特会借り入れを押しつけるなど、地方自治体と住民に負担を押しつける予算となっています。\r\n　その上、五年ぶりの赤字国債を含めて十三兆円をはるかに超える国債の発行で、公債依存度は実に一八・七％、発行残高は二百一兆円、国債や借入金の金利負担だけで約十二兆円にもなっており、一層のサラ金財政へ道を開く予算です。\r\n　なお、自民党の動議につきましては、政府案の本質を変えるものではなく、意見を異にする部分もあるので賛成できません。\r\n　今羽田内閣がなすべきことは、悪政の強行ではなく、憲政の常道に従って解散・総選挙を行い、国民に信を問うことであります。与党が強行した小選挙区制、並立制は憲法と議会制民主主義を踏みにじるものであり、どの党も公約に掲げなかったことは事実が証明しています。民意が反映する中選挙区制のもとでの解散・総選挙を強く要求して、討論を終わるものです。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112905261X01819940608/302",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "在日米軍への思いやり予算は二千五百三億円という巨額なものであり、到底容認することはできません",
                "」との憲法の規定を無視して法務大臣を任命し、みずからも日本軍国主義の行った戦争を侵略戦争と認めない羽田首相の姿勢と不可分であります",
                "\r\n　また、戦後最悪の不況に対してまともな対策がとられていないばかりか、高齢化社会のためと称して、消費税率アップを前提にしたものとなっている点です",
                "一度も国民の審判を受けずに税率引き上げを強行しようなどとは、断じて許されません",
                "\r\n　しかも、失業率はかつてなく高まり、大企業の新規採用の中止や手控え、労働者に犠牲を強いるリストラの強行、中小企業の倒産も高水準という事態に対して、冷たい対策しかとられていません",
                "\r\n　不況が深刻な折だからこそ、福祉や教育の充実が求められますが、生活者重視とは裏腹に、年金、医療、教育などの全面的改悪を行おうとしています",
                "\r\n　なお、自民党の動議につきましては、政府案の本質を変えるものではなく、意見を異にする部分もあるので賛成できません",
                "\r\n　今羽田内閣がなすべきことは、悪政の強行ではなく、憲政の常道に従って解散・総選挙を行い、国民に信を問うことであります",
                "与党が強行した小選挙区制、並立制は憲法と議会制民主主義を踏みにじるものであり、どの党も公約に掲げなかったことは事実が証明しています"
            ]
        },
        {
            "speech_id": "112905261X00319940222_385",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-02-22",
            "speech_text": "○穀田委員　私は、日本共産党を代表して、政府提出の平成五年度一般会計補正予算その他二件について、反対の討論を行います。\r\n　今求められている補正予算はどんなものでしょうか。それは、深刻化する不況の打開のために、真に有効なものでなければなりません。ところが、本補正予算は、戦後最悪の長引く不況を打開するかぎである増税なしの減税を直ちに実施し、国民の購買力を引き上げ、消費を回復、拡大させるものになっておりません。しかも、近い将来の大増税を前提とし、不況の一層の悪循環を引き起こしかねない内容を含んでおります。これが反対の第一の理由であります。\r\n　予算案の柱には公共投資が据えられていますが、公共事業を食い物にし、国の予算を浪費してきた政官財の癒着、ゼネコン疑惑にメスを入れないままでは、巨額の浪費が温存され、不況に苦しむ圧倒的多数の中小企業が潤いません。中小企業の支援対策では、新事業育成貸付制度など、そのほとんどはリストラを進める中堅以上の一部の企業に限られ、また、せめて政府系金融機関は公定歩合並みの金利でと訴える多くの中小企業の要求にはほど遠いものとなっています。\r\n　雇用対策について言えば、膨大な内部留保をため込む大企業の人減らしの横暴を厳しく規制する措置をとらないでは、助成金も有効なものとはなりません。それは、現実に各地で進んでいる解雇、出向などの事態を見れば明らかであります。\r\n　しかも、これらの措置のための予算はほとんどが国債で賄われ、九三年度の国債発行額は十六兆千七百億円、国債依存度も七年ぶりに二〇％を超え、国債残高は百九十兆円にもなり、国の借金づけ体質はさらに深刻になります。これは、細川内閣が借金財政を逆手にとって消費税率をアップする口実となるものでもあり、断じて容認できません。\r\n　第二の理由は、国際化対応緊急農業対策費として、農水省の新政策に沿って、米の輸入自由化を前提にして大多数の農家を切り捨て、大規模農家を育成するための予算が組まれていることであります。しかも、これらの措置をウルグアイ・ラウンド合意を踏まえて実施するとして、国会が批准もしていない条約の実施を政府が一方的に押しつけることは、国権の最高機関である国会を無視する暴挙であります。\r\n　第三の理由は、政治改革法の周知徹底のための費用十八億円が、当面執行しないの答弁がありましたが、計上されていることであります。憲法と民主主義に反する法律は廃止すべきであり、ましてや国費を使って宣伝するなどは許されません。しかも、施行日が決まっていないのに、修正することとされている内容を含め宣伝するとされており、国会の結論もないものを、総理大臣と一野党党首の私的な合意内容を宣伝することを予算化することは、重大であります。\r\n　最後に、日本共産党は、消費税増税なしの六兆円減税、公共投資の浪費型から福祉型への転換、中小業者の経営危機打開の緊急対策の実施など、国民の立場に立った真の不況対策への転換を主張し、自民党政権時代につくられた軍備拡大と大企業奉仕を特徴とする九三年度当初予算の性格を変えずして、従来型の景気対策の連続では何の効果も上がらないことを指摘し、討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112905261X00319940222/385",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それは、深刻化する不況の打開のために、真に有効なものでなければなりません",
                "ところが、本補正予算は、戦後最悪の長引く不況を打開するかぎである増税なしの減税を直ちに実施し、国民の購買力を引き上げ、消費を回復、拡大させるものになっておりません",
                "しかも、近い将来の大増税を前提とし、不況の一層の悪循環を引き起こしかねない内容を含んでおります",
                "これが反対の第一の理由であります",
                "\r\n　雇用対策について言えば、膨大な内部留保をため込む大企業の人減らしの横暴を厳しく規制する措置をとらないでは、助成金も有効なものとはなりません",
                "これは、細川内閣が借金財政を逆手にとって消費税率をアップする口実となるものでもあり、断じて容認できません",
                "しかも、これらの措置をウルグアイ・ラウンド合意を踏まえて実施するとして、国会が批准もしていない条約の実施を政府が一方的に押しつけることは、国権の最高機関である国会を無視する暴挙であります",
                "憲法と民主主義に反する法律は廃止すべきであり、ましてや国費を使って宣伝するなどは許されません",
                "しかも、施行日が決まっていないのに、修正することとされている内容を含め宣伝するとされており、国会の結論もないものを、総理大臣と一野党党首の私的な合意内容を宣伝することを予算化することは、重大であります",
                "\r\n　最後に、日本共産党は、消費税増税なしの六兆円減税、公共投資の浪費型から福祉型への転換、中小業者の経営危機打開の緊急対策の実施など、国民の立場に立った真の不況対策への転換を主張し、自民党政権時代につくられた軍備拡大と大企業奉仕を特徴とする九三年度当初予算の性格を変えずして、従来型の景気対策の連続では何の効果も上がらないことを指摘し、討論とします"
            ]
        }
    ]
}