{
    "repr_name": "末松義規",
    "speeches": [
        {
            "speech_id": "121105254X01620230406_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○末松義規君　立憲民主党・無所属の末松義規です。\r\n　会派を代表して、ただいま議題となりました我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案について質問いたします。（拍手）\r\n　ＮＡＴＯ諸国においては国防費をＧＤＰ比二％を目標としていることは承知していますが、我が国はＮＡＴＯに加盟していません。ＮＡＴＯのメンバーでもない我が国が、なぜ防衛費のＧＤＰ比二％目標を達成する必要があるのか。米国から強い圧力を受けたとの情報がありますが、総理、その経過を含め、明確に御説明ください。\r\n　なお、ＮＡＴＯ諸国においては、二〇一四年に国防費をＧＤＰ比の二％到達の目標を設定し、二〇二四年までの十年間かけてゆっくり達成するようですが、二〇二一年時点で二％に未達の国が三十か国中二十二か国もあるので、ＮＡＴＯメンバーでもない我が国が急ぐ理由は全くありません。今回、我が国では、いきなり五年間で防衛費をＧＤＰ比二％に持っていこうとしています。財政的に厳しい我が国としては、その実現に極めて無理があると考えますが、総理、いかがですか。\r\n　政府は、防衛費だけをいわば聖域化して、度を越した総額四十三兆円規模の防衛費を提案しています。\r\n　日本を取り巻く安全保障環境の変化等に鑑みれば、当然、真に必要な予算を積み上げた結果として、一定程度防衛費を増額することは、立憲民主党としても必要だろうと考えています。ただし、差し迫った喫緊の課題は防衛だけではないため、今後、極めてバランスの悪い予算配分となります。四十三兆円という度を越した巨額防衛費の設定は、現下の極めて厳しい予算状況を考えると、戦略設定を間違えたものと言わざるを得ません。\r\n　例えば、昨年の出生数が八十万人を割ったことが象徴的ですが、子ども・子育て支援も待ったなしの課題です。\r\n　岸田総理も子供関連予算の倍増を掲げましたが、今回の令和五年度予算では、防衛費が対前年比で二六％増となった一方、子供関連予算は二・六％増にとどまっており、極めていびつな予算構造と言わざるを得ません。このいびつな予算構造についての御見解を問います。\r\n　また、総理が言われた子ども・子育て関連予算倍増構想について、具体的スケジュールと金額をここでお示しください。\r\n　今回示されたのは令和九年までの財源確保策であり、令和十年以降の見通しは示されていません。ＧＤＰ比二％相当の防衛費総額と今回の財源確保の枠組みは、令和十年以降も恒久的に続くことになるのでしょうか。\r\n　そもそも、戦時国債が大量に乱発され、借金の対ＧＮＰ比が二五〇％を超えた第二次世界大戦の末期の一九四四年と同様に、我が国は、借金一千兆円の国債を抱え、対ＧＤＰ比二五〇％程度と借金まみれになっています。この我が国の現状では、幾ら防衛費を倍増しても、財政的に見て戦争を行えるような国ではないと判断され、我が国に対する侵攻のハードルが下がってしまいます。健全な財政、強い経済力は、我が国の抑止力に不可欠です。\r\n　そこで、まず、日本の財政状況と継戦能力に関する総理の御見解を問います。\r\n　当然のことですが、戦争回避のために全力を尽くすため、外交力の抜本強化が必要です。外交力の中核は人材です。外務省の職員や在外公館等で活動する防衛駐在官を拡充し、情報収集・分析能力、体制を抜本強化すべきだと考えますが、総理、いかがでしょうか。\r\n　さらに、総理も外務大臣経験者として御理解いただけると思いますが、通常の外交に加えて、我が国として戦略的なロビーイング活動を大幅に拡大させて、重要国リーダーたちとの恒常的な人的パイプを強化することが不可欠だと思いますが、総理、いかがでしょうか。\r\n　一方、歴史的、地理的、政治経済的に考えて、我が国は米中の緊張緩和を主導するに最もふさわしい国だと考えますが、総理、その外交を主導していかれるお気持ちはありませんか。\r\n　今、非常に大きな懸念として一般的に言われているのが、台湾有事です。\r\n　立憲民主党としても、一定程度の防衛力増強は必要であると考えています。\r\n　しかし、防衛体制が整備されると同時に、日米共同防衛力が強化され、その能力が高まれば高まるほど、台湾有事の際に、米国から我が国の自衛隊が頼りにされて、台湾を守るという構図の中、我が国も戦争への道に巻き込まれることにならないのか、国民から大きな懸念が寄せられています。このような深刻な懸念に対して、総理はどのように答えられますか。お答えください。\r\n　日米の防衛協力において、いわゆる盾と矛という考え方が従来用いられてきました。我が国は盾として専守防衛に徹し、米国が矛として他国に対する敵地攻撃を行うという役割分担です。\r\n　政府の考えでいくと、今後、我が国は反撃能力を保有することになります。政府が先制攻撃を否定していることから、周辺事態ではなく、我が国に武力攻撃がなされた時点で、日米共同武力対処事案となります。その際、米国から、我が国を守るという立場から、我が国に対して、自衛隊による反撃行為として敵国を一部攻撃するよう頼まれた場合には、我が国が従来の基本的立場を維持することなく、矛の役割を担って攻撃をしていくことになるのでしょうか。それとも、その可能性は全くないと言い切れるのでしょうか。\r\n　この問題は、我が国がとことん戦争に巻き込まれることになるか、あるいは、日米同盟を破綻させることになるかという究極的選択につながる、極めて重大な問題であります。総理の内容のある御見解を求めます。\r\n　直接的な対応を担う自衛隊の諸課題について申し上げます。\r\n　第一に、急拡大した防衛予算に対応できない自衛官不足問題や、台湾有事等の顕在化による自衛官の集団退職を防止する改善策。二番目は、サイバー関係の人員の確保に当たっては、民間の優秀な高度技術者を幅広く予備自衛官にしながら、民間人専門家を大量にリクルートすること。三番目は、作戦運用の効率化と各種法制、規制の改善により、実質的防衛力を強化すること。四番目は、世界水準の何倍もの割高な調達になっている国内製装備品の存在やライフサイクルコストの大幅な高騰に対する改善策をまとめること。\r\n　これらは私たちが多くの専門家との会合を重ねた上での一部のポイントですが、総理の御認識を問います。\r\n　財源確保策の諸問題について、具体的な問題点を申し上げます。\r\n　政府は、防衛増税として復興特別所得税の流用を掲げていますが、その一部を防衛増税に流用し課税期間を十四年間も延長するというのは、国民に対するだまし討ち的な流用であり、被災者の心情をじゅうりんするものです。\r\n　この間、何度も取り上げられた問題ですが、手を挙げまして三・一一直後に宮城県の現地緊急対策本部長となり、その後、三・一一担当の総理補佐官、初代復興副大臣、震災復興特別委員長を務めた私としては、被災者のお気持ちを代弁させていただき、改めて、安易な防衛増税の撤回を強く求めます。総理、いかがでしょうか。\r\n　度々指摘されているとおり、今回利用するとされている税外収入は、大手町プレイスの売却収入が象徴的ですが、いずれも一時的な財源にしかならず、持続性、安定性を欠くのではないでしょうか。また、令和十年度以降、具体的な収入のめどは立っているのでしょうか。\r\n　それ以外にも、深刻な問題を抱えています。\r\n　今回、地域医療機能推進機構、ＪＣＨＯの積立金の不用見込額として三百二十四億円を国庫返納させるようですが、本来、ＪＣＨＯの積立金に余剰が生じた場合は、年金特別会計に納付しなければなりません。今回の法案は、その規定を無効化して、三百二十四億円を防衛財源に充てることを可能とするもので、年金財源の流用そのものです。\r\n　ＪＣＨＯの山本修一理事長は、そもそも、積立金はコロナ禍の現場の病院努力の見返りであり、積立金の六百七十五億円があっても経営資金として足りない状況だと述べています。このような状況で、積立金の半分の三百二十四億円を不用と見込んで防衛費に流用するのは、乱暴に過ぎるのではないでしょうか。\r\n　決算剰余金は、前年度予算で不用とされたものなどから構成されており、そもそも安定的に確保できるものではありませんが、例えば、予備費を計画的、意図的に不必要に膨らませることで、決算剰余金を膨らませることは可能です。\r\n　実際に、令和四年度予算では、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費が約二・八兆円、昨年十二月に新設されたウクライナ情勢経済緊急対応予備費が手つかずのまま一兆円残っており、合計すると、予備費としては過去最大の三・八兆円が不用額とされそうです。政府は、不用額が生じた場合、特例公債の発行額の抑制に努めるといいますが、そこには財務省の大きな裁量余地があり、かなりの部分が決算剰余金となることでしょう。\r\n　特に、決算剰余金は補正予算の財源とされてきました。防衛財源に決算剰余金を充当する代わりに、補正予算の財源として赤字国債を発行するならば、事実上、防衛財源として赤字国債を発行するのと同じことになります。これこそ、いわば防衛財源ロンダリングとなり、政府によって、極めて巧妙な裏手口となり得ます。これに対する総理の御見解を問います。\r\n　歳出改革では毎年二千百億円程度を捻出するとされていますが、その具体的な内容は全く明らかにされていません。総理、確実に実現するめどは立っているのでしょうか。\r\n　最後になりますが、外務省勤務時代、イラン・イラク戦争で、図らずもすさまじい戦争体験をした私にとっては、日本の政治家の最大の目的は戦争回避であり、戦争突入は政治家の無能の結果であるということを申し上げて、質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/21",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＮＡＴＯのメンバーでもない我が国が、なぜ防衛費のＧＤＰ比二％目標を達成する必要があるのか",
                "\r\n　日本を取り巻く安全保障環境の変化等に鑑みれば、当然、真に必要な予算を積み上げた結果として、一定程度防衛費を増額することは、立憲民主党としても必要だろうと考えています",
                "ただし、差し迫った喫緊の課題は防衛だけではないため、今後、極めてバランスの悪い予算配分となります",
                "四十三兆円という度を越した巨額防衛費の設定は、現下の極めて厳しい予算状況を考えると、戦略設定を間違えたものと言わざるを得ません",
                "\r\n　岸田総理も子供関連予算の倍増を掲げましたが、今回の令和五年度予算では、防衛費が対前年比で二六％増となった一方、子供関連予算は二・六％増にとどまっており、極めていびつな予算構造と言わざるを得ません",
                "ＧＤＰ比二％相当の防衛費総額と今回の財源確保の枠組みは、令和十年以降も恒久的に続くことになるのでしょうか",
                "健全な財政、強い経済力は、我が国の抑止力に不可欠です",
                "\r\n　当然のことですが、戦争回避のために全力を尽くすため、外交力の抜本強化が必要です",
                "\r\n　さらに、総理も外務大臣経験者として御理解いただけると思いますが、通常の外交に加えて、我が国として戦略的なロビーイング活動を大幅に拡大させて、重要国リーダーたちとの恒常的な人的パイプを強化することが不可欠だと思いますが、総理、いかがでしょうか",
                "\r\n　一方、歴史的、地理的、政治経済的に考えて、我が国は米中の緊張緩和を主導するに最もふさわしい国だと考えますが、総理、その外交を主導していかれるお気持ちはありませんか",
                "\r\n　立憲民主党としても、一定程度の防衛力増強は必要であると考えています",
                "その際、米国から、我が国を守るという立場から、我が国に対して、自衛隊による反撃行為として敵国を一部攻撃するよう頼まれた場合には、我が国が従来の基本的立場を維持することなく、矛の役割を担って攻撃をしていくことになるのでしょうか",
                "\r\n　この問題は、我が国がとことん戦争に巻き込まれることになるか、あるいは、日米同盟を破綻させることになるかという究極的選択につながる、極めて重大な問題であります",
                "\r\n　政府は、防衛増税として復興特別所得税の流用を掲げていますが、その一部を防衛増税に流用し課税期間を十四年間も延長するというのは、国民に対するだまし討ち的な流用であり、被災者の心情をじゅうりんするものです",
                "\r\n　この間、何度も取り上げられた問題ですが、手を挙げまして三・一一直後に宮城県の現地緊急対策本部長となり、その後、三・一一担当の総理補佐官、初代復興副大臣、震災復興特別委員長を務めた私としては、被災者のお気持ちを代弁させていただき、改めて、安易な防衛増税の撤回を強く求めます",
                "\r\n　度々指摘されているとおり、今回利用するとされている税外収入は、大手町プレイスの売却収入が象徴的ですが、いずれも一時的な財源にしかならず、持続性、安定性を欠くのではないでしょうか",
                "このような状況で、積立金の半分の三百二十四億円を不用と見込んで防衛費に流用するのは、乱暴に過ぎるのではないでしょうか",
                "防衛財源に決算剰余金を充当する代わりに、補正予算の財源として赤字国債を発行するならば、事実上、防衛財源として赤字国債を発行するのと同じことになります",
                "これこそ、いわば防衛財源ロンダリングとなり、政府によって、極めて巧妙な裏手口となり得ます"
            ]
        }
    ]
}