{
    "repr_name": "井上貴博",
    "speeches": [
        {
            "speech_id": "121104376X01720230426_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　復興特別所得税につきましては、現下の家計の負担増にならないよう、その税率を引き下げるとともに、課税期間の延長をすることとされておりますが、その延長幅につきましては、復興財源の総額を確実に確保するために必要な長さとされているところでありまして、復興事業に影響を及ぼすことがないようにしております。\r\n　また、復興財源との関係で申し上げれば、復興債の発行を通じた柔軟な資金調達が可能であるため、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題を生じません。\r\n　こうしたことから、復興特別所得税を防衛費に目的外使用していることには当たらないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、復興財源との関係で申し上げれば、復興債の発行を通じた柔軟な資金調達が可能であるため、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題を生じません",
                "\r\n　こうしたことから、復興特別所得税を防衛費に目的外使用していることには当たらないというふうに考えております"
            ]
        },
        {
            "speech_id": "121104376X01720230426_157",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　防衛力を抜本的に強化し、安定的に維持していくためには、これを安定的に支えるためのしっかりとした財源が不可欠であります。\r\n　この財源確保に当たりましては、国民の御負担をできるだけ抑えるべく、あらゆる行財政改革の工夫を行う必要があり、その一環として、今般の財源確保法案を提出をさせていただきました。本法案は、防衛強化のための財源確保策のうち、主として税外収入について所要の措置を講じるものでございます。\r\n　具体的には、財政投融資特別会計財政融資資金勘定から一般会計への繰入れが〇・二兆円、外為特会からの一般会計への繰入れが一・二兆円、国立病院機構及び地域医療機能推進機構からの国庫納付が〇・一兆円について規定するとともに、確保した税外収入を令和六年度以降も活用するため、防衛力強化資金を設置すること等について定めるものでございます。\r\n　委員の御指摘のとおり、今法案は税制措置についての規定は盛り込まれておりません。これは、税制措置については、昨年末に閣議決定した枠組みの下、その実施時期については、行財政改革を含めた財政調達の見通し、景気、賃上げの動向及びこれらに対する政府の対応を含めて今後判断していくこととされているためでございます。\r\n　今般の財源確保法案により、防衛力の整備を計画的、安定的に支えられるよう、現時点で確保できる財源を先送りすることなくしっかりと確保してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/157",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力を抜本的に強化し、安定的に維持していくためには、これを安定的に支えるためのしっかりとした財源が不可欠であります",
                "\r\n　今般の財源確保法案により、防衛力の整備を計画的、安定的に支えられるよう、現時点で確保できる財源を先送りすることなくしっかりと確保してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_173",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　委員御指摘の日本銀行納付金は、日本銀行法等に基づきまして、日本銀行の当期剰余金から法定準備金の積立額を控除した残額を国庫に納付することとしているものですが、予算上の見込額に対しまして、実際に国庫へ納付された金額が結果として上振れた場合には、決算時点で税外収入の増加の要因にはなります。\r\n　他方で、決算剰余金は、日本銀行の国庫納付金を含めた税外収入のみならず、税収等を含めた歳入全体の増減や歳出不用を反映した上で、結果として金額が確定するものであります。したがいまして、日本銀行の国庫納付金の上振れと決算剰余金の金額が対応するわけではありません。\r\n　したがいまして、政府といたしましては、決算剰余金を確保するために金融緩和を前提とした日本銀行の国庫納付金の上振れ頼みにするということは、全く考えておりません。\r\n　いずれにせよ、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たっては、国民の負担をできるだけ抑えていくべく、あらゆる行政改革に取り組む中で、決算剰余金の活用にも取り組んでいきたいと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/173",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、政府といたしましては、決算剰余金を確保するために金融緩和を前提とした日本銀行の国庫納付金の上振れ頼みにするということは、全く考えておりません",
                "\r\n　いずれにせよ、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たっては、国民の負担をできるだけ抑えていくべく、あらゆる行政改革に取り組む中で、決算剰余金の活用にも取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_229",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　建設公債の発行対象経費につきましては、健全財政主義の下、財政法第四条におきまして、公共事業費、出資金及び貸付金に限って例外的に認められております。具体的には、公共事業費の範囲につきましては、従来より、投資的な経費であるか、国民経済の発展に資するか、世代間の負担の公平の観点から相応の耐用年数等を有するかといった観点から整理することとしております。\r\n　その上で、防衛費が経済効果につながるのかという委員の御指摘につきましては、国際的な基準を見ても、例えば、国民経済計算、ＳＮＡにおける軍事関連費用の取扱いでは、防衛施設整備や装備品の取得の一部につきましても、総固定資本形成と整理されるよう変化してきているところと承知しております。\r\n　こうした中、昨年十二月に閣議決定をいたしました国家安全保障戦略等におきまして、防衛力の抜本的強化を補完する取組として、防衛省と海上保安庁との連携や公共インフラ等が明確に位置づけられたところでありまして、海上保安庁を含む各省庁において施設整備費や船舶建造費等が建設公債の発行対象であることを踏まえ、安全保障に係る経費全体で整合的な考え方を取る観点から、令和五年度予算におきまして、防衛省・自衛隊の施設整備や船舶建造に係る経費につきましても、建設公債の発行対象として整理してきたところでございます。\r\n　なお、海外からの調達であるか否かにかかわらず、公共事業費の範囲に含まれるものについて、建設公債の発行対象になるものと認識をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/229",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、防衛費が経済効果につながるのかという委員の御指摘につきましては、国際的な基準を見ても、例えば、国民経済計算、ＳＮＡにおける軍事関連費用の取扱いでは、防衛施設整備や装備品の取得の一部につきましても、総固定資本形成と整理されるよう変化してきているところと承知しております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_231",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　今回の防衛整備計画におきまして、今後五年間に新たに必要となる事業に係る契約額四十三・五兆円のうち、令和十年度以降の予定している後年度負担額は十六・五兆円となっております。その後年度負担額に係る歳出を含め、令和九年度以降、防衛力の維持強化を安定的に支えるためには、裏づけとなる毎年度約四兆円の財源が不可欠であり、その財源確保に当たりましては、歳出改革、決算剰余金の活用、更なる税外収入の確保といった上で、防衛力強化資金の活用により、必要な財源の四分の三を確保し、それでも足らない四分の一について、税制措置で御協力をお願いしたいと考えております。\r\n　具体的には、令和九年度、二〇二七年度以降の毎年度においての防衛財源として、歳出改革で一兆円強、決算剰余金の活用で〇・七兆円程度、税外収入は防衛力強化資金の活用により〇・九兆円程度、税制措置で一兆円強を確保することとしており、あらゆる行財政改革を行うことで、これらの財源を確実に捻出していけるように努力をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/231",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その後年度負担額に係る歳出を含め、令和九年度以降、防衛力の維持強化を安定的に支えるためには、裏づけとなる毎年度約四兆円の財源が不可欠であり、その財源確保に当たりましては、歳出改革、決算剰余金の活用、更なる税外収入の確保といった上で、防衛力強化資金の活用により、必要な財源の四分の三を確保し、それでも足らない四分の一について、税制措置で御協力をお願いしたいと考えております",
                "\r\n　具体的には、令和九年度、二〇二七年度以降の毎年度においての防衛財源として、歳出改革で一兆円強、決算剰余金の活用で〇・七兆円程度、税外収入は防衛力強化資金の活用により〇・九兆円程度、税制措置で一兆円強を確保することとしており、あらゆる行財政改革を行うことで、これらの財源を確実に捻出していけるように努力をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_348",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　税制措置の内容につきましては、一兆円超について国民に税制で御協力をお願いするに当たりまして、与党税制調査会におきまして様々な議論が行われております。その結果を基に、防衛力の強化は、国民の命、暮らし、事業を守るためのものであるという観点や、国民の各層の負担能力や現下の経済情勢にも配慮しつつ、幅広い税目について議論が行われた結果、法人税、所得税、たばこ税という三税目による対応になったというふうに承知しております。\r\n　その上で、法人税付加税につきましては四から四・五％とされておりますが、これは、地域経済、雇用を支える中小企業に配慮をまずいたしまして、控除額五百万円、所得二千四百万円程度まで付加税が課せられない仕組みとなっており、全法人の九四％は対象外になるなど、特に手厚い配慮がなされていることに加えまして、令和三年度におきまして法人の申告所得金額が過去最高を記録するなど企業業績が好調である中、法人税率に換算すると一％程度の御負担をお願いするものであり、企業活動に対して過度な影響を与えるものではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/348",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その結果を基に、防衛力の強化は、国民の命、暮らし、事業を守るためのものであるという観点や、国民の各層の負担能力や現下の経済情勢にも配慮しつつ、幅広い税目について議論が行われた結果、法人税、所得税、たばこ税という三税目による対応になったというふうに承知しております",
                "\r\n　その上で、法人税付加税につきましては四から四・五％とされておりますが、これは、地域経済、雇用を支える中小企業に配慮をまずいたしまして、控除額五百万円、所得二千四百万円程度まで付加税が課せられない仕組みとなっており、全法人の九四％は対象外になるなど、特に手厚い配慮がなされていることに加えまして、令和三年度におきまして法人の申告所得金額が過去最高を記録するなど企業業績が好調である中、法人税率に換算すると一％程度の御負担をお願いするものであり、企業活動に対して過度な影響を与えるものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　御指摘のような有事が発生した際の我が国への影響は、その性質や態様により変わるため、一概に申し上げることは困難でございますが、例えば、貿易や対外投資で依存度の高い国との軍事的緊張が高まった場合、経済制裁や社会不安の増大等から経済状況が一変し、資本逃避や物価高などが生じる可能性があります。\r\n　その際、委員御指摘のとおり、資源等に乏しい我が国においては、防衛力を高めるため、防衛装備品はもちろんのこと、戦時に希少となる資源、エネルギーといった海外に依存せざるを得ない物資を政府が大量調達をしなければならず、平時に比べまして財政需要が大幅に拡大する中で、国内外の金融市場から資金調達していく必要が生じるなど、我が国の経済社会全体に重大な影響が生じることは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その際、委員御指摘のとおり、資源等に乏しい我が国においては、防衛力を高めるため、防衛装備品はもちろんのこと、戦時に希少となる資源、エネルギーといった海外に依存せざるを得ない物資を政府が大量調達をしなければならず、平時に比べまして財政需要が大幅に拡大する中で、国内外の金融市場から資金調達していく必要が生じるなど、我が国の経済社会全体に重大な影響が生じることは考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　防衛力整備計画におきまして、令和九年度までの五年間の予算編成に伴う防衛関係費四十・五兆円は、令和四年度当初予算五・二兆円を五年間総額に換算した金額二十五・九兆円から十四・六兆円程度増額になります。この十四・六兆円程度につきましては、委員御指摘のとおり、歳出改革、決算剰余金の活用、税外収入を活用した防衛力強化資金、税制措置により財源を確保することといたしております。\r\n　その上で、財源について具体的に御報告申し上げます。\r\n　歳出改革につきましては、令和五年度予算において、これまでの歳出改革の取組を実質的に継続する中で、二千百億円程度の防衛関係費の増額を確保いたしました。令和六年度以降も毎年度予算編成における歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の安定財源を確保することといたしております。\r\n　決算剰余金につきましては、直近の十年間の平均が一・四兆円程度であることを踏まえまして、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一、〇・七兆円程度を活用見込額と見込んだところでありまして、過去の実績を踏まえた財源であると考えております。\r\n　税外収入、防衛力強化資金につきましては、税外収入につきましては、外国為替資金特別会計からの追加の繰入金によりまして、現時点で見込める最大限の金額として四・六兆円を確保した上で、防衛力強化資金を通じて、防衛力の整備計画、安定的に充てていく方針としております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　決算剰余金につきましては、直近の十年間の平均が一・四兆円程度であることを踏まえまして、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一、〇・七兆円程度を活用見込額と見込んだところでありまして、過去の実績を踏まえた財源であると考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_143",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　抜本的に強化される防衛力を将来にわたって維持強化していくことを安定的に支えるためには、裏づけとなるしっかりとした財源が不可欠であると考えております。\r\n　具体的には、令和九年度以降、毎年度約四兆円の財源が必要だというふうに考えております。その財源確保に当たりましては、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といったあらゆる工夫を行うこととしております。\r\n　このうち、税外収入に関しましては、特別会計から追加の繰入金等により、現時点で見込める最大限の金額として四・六兆円を確保した上で、防衛力強化資金を通じて、令和九年度までの防衛力の整備計画、安定的に充てる方針としております。\r\n　令和十年度以降につきましても、令和五年度予算において令和九年度までの五年分に充てられる税外収入四・六兆円を確保したことも踏まえまして、防衛力強化資金から年平均〇・九兆円程度の安定財源が確保されるよう、今後も引き続き税外収入の確保に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　抜本的に強化される防衛力を将来にわたって維持強化していくことを安定的に支えるためには、裏づけとなるしっかりとした財源が不可欠であると考えております",
                "\r\n　具体的には、令和九年度以降、毎年度約四兆円の財源が必要だというふうに考えております",
                "\r\n　令和十年度以降につきましても、令和五年度予算において令和九年度までの五年分に充てられる税外収入四・六兆円を確保したことも踏まえまして、防衛力強化資金から年平均〇・九兆円程度の安定財源が確保されるよう、今後も引き続き税外収入の確保に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　過去において決算剰余金が補正予算の財源として活用された事例は多いのは事実でございますけれども、制度的に決算剰余金を補正予算の財源とすることがあらかじめ求められているものではありません。\r\n　そもそも、補正予算の財源は、補正予算を編成すべき必要性が生じた場合において、その時々の税収見込みや歳出不用の見込み等を踏まえて検討されるものでありまして、今般防衛財源に決算剰余金を活用するからといって、必ずしも補正予算における国債発行額を増加させるものではありません。\r\n　ただし、その上で、あえて申し上げれば、今後の補正予算においてこれまでのように決算剰余金の財源を求めることができなくなるおそれがあることは事実であり、財政運営において厳しさが増している面は否定はできません。\r\n　いずれにせよ、今後、仮に補正予算を編成すべき必要性が生じた場合は、これまでと同様に、その財源についても、時々の経済情勢や財政状況を踏まえて機動的な対応を取ることになるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただし、その上で、あえて申し上げれば、今後の補正予算においてこれまでのように決算剰余金の財源を求めることができなくなるおそれがあることは事実であり、財政運営において厳しさが増している面は否定はできません",
                "\r\n　いずれにせよ、今後、仮に補正予算を編成すべき必要性が生じた場合は、これまでと同様に、その財源についても、時々の経済情勢や財政状況を踏まえて機動的な対応を取ることになるというふうに考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_147",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　令和五年度予算におきまして、非社会保障関係費が前年度当初予算と比べまして四・七兆円増額しております。このうち、新たな創設を予定しております防衛力強化資金への繰入分三・四兆円を除けば、防衛関係費は一・四兆円増額となっている、御指摘のとおりだというふうに思います。\r\n　その一・四兆円の増額のうち、一・二兆円については税外収入で確保いたしまして、残りの〇・二兆円については歳出改革により財源を確保しております。\r\n　歳出改革についても具体的に申し上げますと、骨太方針に基づきまして従来の歳出改革の取組を実質的に継続することとし、非社会保障関係費の増額については従来三百三十億円程度、抑えてきたところではございますが、令和五年度の消費者物価上昇率の、過去、平成二十五年から令和三年度の平均の四・五倍になる見込みであることを踏まえまして、全体で一千五百億円程度に抑える中で、防衛関係費以外の非社会保障関係費について一層の効率化を図ることで、防衛関係費の増額のうち、二千百億円程度に対応する財源を確保しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このうち、新たな創設を予定しております防衛力強化資金への繰入分三・四兆円を除けば、防衛関係費は一・四兆円増額となっている、御指摘のとおりだというふうに思います"
            ]
        },
        {
            "speech_id": "121104376X01420230418_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　先ほど政府参考人から答弁をさせていただきましたとおり、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たりましては、国民の皆様方の御負担をお願いする以上、徹底した行財政改革の努力を行うことが必要だというふうに感じております。\r\n　他方、その時々の社会経済状況を踏まえつつ、必要のある公的サービスを提供することは、国民生活を守る政府が担うべき重要な責任だと感じております。\r\n　歳出改革につきましては、政府の果たすべき役割をきちんと確保しながら進めていくこととしており、令和九年度時点におきまして、対令和四年度比一兆円強を確保したところでございます。\r\n　また、税制措置につきましては、法人税について、控除額五百万円、所得二千五百万円程度を設け、全法人の九四％は対象外にしており、所得税につきましては、現下、家計の負担増にならないよう、復興特別所得税の税率を引き下げるとともに、課税期間を延長することなど、法人、個人への影響に最大限配慮する仕組みとしたところでありまして、実施時期につきましても、令和九年度までの過程におきまして、こうした行財政改革を含めた財源調達の見直し、景気や賃上げの動向及びそれに対する政府の対応も踏まえ、閣議決定した政府の税制改正大綱の枠組みの下で判断していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/180",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど政府参考人から答弁をさせていただきましたとおり、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たりましては、国民の皆様方の御負担をお願いする以上、徹底した行財政改革の努力を行うことが必要だというふうに感じております",
                "\r\n　他方、その時々の社会経済状況を踏まえつつ、必要のある公的サービスを提供することは、国民生活を守る政府が担うべき重要な責任だと感じております",
                "\r\n　また、税制措置につきましては、法人税について、控除額五百万円、所得二千五百万円程度を設け、全法人の九四％は対象外にしており、所得税につきましては、現下、家計の負担増にならないよう、復興特別所得税の税率を引き下げるとともに、課税期間を延長することなど、法人、個人への影響に最大限配慮する仕組みとしたところでありまして、実施時期につきましても、令和九年度までの過程におきまして、こうした行財政改革を含めた財源調達の見直し、景気や賃上げの動向及びそれに対する政府の対応も踏まえ、閣議決定した政府の税制改正大綱の枠組みの下で判断していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_128",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　分かりやすい資料を作っていただきまして、本当にありがとうございます。\r\n　お答えいたします。\r\n　四月六日に衆議院本会議で岸田総理からも答弁をさせていただきましたとおり、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たりましては、国民の御負担をできるだけ抑えるべく、あらゆる行財政改革の工夫を行うことが必要だというふうに考えております。\r\n　このうち、税外収入につきましては、財源の精査によって追加的な財源を最大限確保した上で、今回の財源確保法案により設置する防衛強化資金を通じて、防衛力の整備に計画的、安定的に充てていくこととしております。\r\n　このような考え方の下で、令和五年度予算におきましては防衛力強化のための税外収入四・六兆円を確保したところでありまして、このうち一・二兆円を令和五年度の予算の防衛関係費に充て、残り三・四兆円を防衛力強化資金に繰り入れ、令和九年度までの防衛力強化のための経費に充当する方針とさせていただいております。\r\n　来年度以降も、防衛力強化資金を通じて防衛力の強化を安定的に支えられるよう、更なる税外収入の確保に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　四月六日に衆議院本会議で岸田総理からも答弁をさせていただきましたとおり、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たりましては、国民の御負担をできるだけ抑えるべく、あらゆる行財政改革の工夫を行うことが必要だというふうに考えております",
                "\r\n　来年度以降も、防衛力強化資金を通じて防衛力の強化を安定的に支えられるよう、更なる税外収入の確保に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　税外収入が安定財源と言えるのかという御質問でございますが、税外収入は、年度によって変動が生じるものであり、単年度で見れば、一定額の財源が確実に見込まれるものではありませんが、令和五年度予算において今後五年間の防衛強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、年平均〇・九兆円程度の財源を確保できるよう、今後も引き続き、更なる税外収入の確保に最大限努めていくとともに、防衛力強化資金を活用し、防衛力の強化を安定的に支えていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○井上副大臣　税外収入が安定財源と言えるのかという御質問でございますが、税外収入は、年度によって変動が生じるものであり、単年度で見れば、一定額の財源が確実に見込まれるものではありませんが、令和五年度予算において今後五年間の防衛強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、年平均〇・九兆円程度の財源を確保できるよう、今後も引き続き、更なる税外収入の確保に最大限努めていくとともに、防衛力強化資金を活用し、防衛力の強化を安定的に支えていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　中小機構、緊急小口などの、当初の赤字国債により措置した事業の不用を税外収入として財源に位置づけることは、財政健全化の観点から不適当ではないかという御指摘がございました。\r\n　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々の世代で責任を持って対応するべきだというふうに考えることが原則でありまして、国債発行額を増加をさせないよう、しっかりとした財源を確保することとしております。\r\n　税外収入のうち、御指摘のあった、ゼロゼロ融資のための、中小企業基盤整備機構に設置された新型コロナウイルス感染症基金につきましては、足下の資金需要等を踏まえて昨年九月末に申請受付を終了したこと等を受け、当該融資のための基金から不用見込み〇・二兆円を国庫納付をしたところでございます。\r\n　同様に、緊急小口資金等の特例貸付けについても、昨年九月末の貸付申請が終了したことを受けまして、各都道府県に交付した貸付原資のうち不用見込み分〇・一兆円を国庫納付することとしております。\r\n　これらの財源につきましては、その一部に国債の由来である部分が含まれるというものも承知しておりますが、その活用により、国債発行額に新たに増加をさせるものではありません。要は、新たに増加させるものではない。\r\n　財政は国の信頼の礎でもございます。歳出歳入の両面の改革の取組を続けて、責任ある経済財政運営を行っていく必要があるというふうに考えております。\r\n　このため、政府としては、従来より、骨太方針に財政規律の方針を示し、これに基づいて毎年度の予算編成を行ってまいりました。今般の防衛力抜本的強化とその裏づけとなる財源の確保に関わる対応は、こうした政府の財政運営に関する基本的な考え方に沿ったものと考えておりまして、引き続き財政健全化に向けた取組を継続してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々の世代で責任を持って対応するべきだというふうに考えることが原則でありまして、国債発行額を増加をさせないよう、しっかりとした財源を確保することとしております",
                "\r\n　これらの財源につきましては、その一部に国債の由来である部分が含まれるというものも承知しておりますが、その活用により、国債発行額に新たに増加をさせるものではありません",
                "歳出歳入の両面の改革の取組を続けて、責任ある経済財政運営を行っていく必要があるというふうに考えております",
                "今般の防衛力抜本的強化とその裏づけとなる財源の確保に関わる対応は、こうした政府の財政運営に関する基本的な考え方に沿ったものと考えておりまして、引き続き財政健全化に向けた取組を継続してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_134",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　税外収入は一般財源として様々な政策経費に充てる可能性があるのに、今年度以降の予算に充てることができる分まで含めて先食いしているではないかという御質問がございましたけれども、四月七日の衆議院の財務金融委員会で政府参考人から答弁をさせていただいておりますが、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たりましては、国民の御負担をできるだけ抑えるべく、歳入歳出の両面から様々な工夫を、今言ったとおりでございます、工夫を行う必要があるというふうに思っております。\r\n　このうち、税外収入につきましては、あらゆる財源の精査を行うことによって、毎年度の確保をしている通常分の財源もしっかり確保しつつ、更に追加的な財源を最大限に確保することが重要であるというふうに考えております。\r\n　このような考え方の下で財源の精査を行った結果、令和五年度予算につきましては、防衛力強化のための対応を除いた通常分の税外収入として四・七兆円を確保しつつ、防衛力強化のための税外収入として、特別会計からの追加繰入金や国有財産の臨時的な売却収入など、現時点で見込める最大限の金額である四・六兆円を確保したところでございます。\r\n　政府といたしましては、同様の考え方で、来年度以降におきましても、その時々に必要な政策的な経費に充てられる通常分の財源はしっかり確保しつつ、更なる防衛力強化のための税外収入の確保に最大限努めていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○井上副大臣　税外収入は一般財源として様々な政策経費に充てる可能性があるのに、今年度以降の予算に充てることができる分まで含めて先食いしているではないかという御質問がございましたけれども、四月七日の衆議院の財務金融委員会で政府参考人から答弁をさせていただいておりますが、防衛力を抜本的に強化し、これを安定的に維持していくための財源確保に当たりましては、国民の御負担をできるだけ抑えるべく、歳入歳出の両面から様々な工夫を、今言ったとおりでございます、工夫を行う必要があるというふうに思っております",
                "\r\n　このうち、税外収入につきましては、あらゆる財源の精査を行うことによって、毎年度の確保をしている通常分の財源もしっかり確保しつつ、更に追加的な財源を最大限に確保することが重要であるというふうに考えております",
                "\r\n　政府といたしましては、同様の考え方で、来年度以降におきましても、その時々に必要な政策的な経費に充てられる通常分の財源はしっかり確保しつつ、更なる防衛力強化のための税外収入の確保に最大限努めていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　先食いしているということですけれども、通常の予算としてしっかり確保した上で、様々な措置を行うことによって防衛力強化のための税外収入として四・六兆円を確保したということでありまして、しっかり一般の必要な財源は確保していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○井上副大臣　先食いしているということですけれども、通常の予算としてしっかり確保した上で、様々な措置を行うことによって防衛力強化のための税外収入として四・六兆円を確保したということでありまして、しっかり一般の必要な財源は確保していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　二月三日の衆議院予算委員会での財務大臣からの答弁もございますとおり、我が国の防衛力強化の財源確保の税制措置のうち、所得税につきまして、所得税額に対し、当分の間、税率一％の新たな付加税を課す一方で、復興財源の総額を確実に確保するために、課税期間を延長することで、復興事業に影響を及ぼすことのないようにしつつ、復興特別所得税の税率を一％引き上げることとしております。\r\n　こうした措置によりまして、御指摘がありましたけれども、先送りではないかという御指摘がありましたけれども、これは、現下の家計の負担増にならないよう配慮する観点から、新たな付加税と復興特別所得税を合わせた付加税率が現在と変わらないようにしつつ、復興財源の総額を確実に確保する考え方によるものであると御理解をいただきたいというふうに思っております。引き続き、国民の皆様の御理解を賜れるように努力をしていきたいというふうに思っております。\r\n　復興特別所得税の一部を防衛費に充てることにつきましても、復興特別税は実質的な防衛費に充てることについても、御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした措置によりまして、御指摘がありましたけれども、先送りではないかという御指摘がありましたけれども、これは、現下の家計の負担増にならないよう配慮する観点から、新たな付加税と復興特別所得税を合わせた付加税率が現在と変わらないようにしつつ、復興財源の総額を確実に確保する考え方によるものであると御理解をいただきたいというふうに思っております",
                "引き続き、国民の皆様の御理解を賜れるように努力をしていきたいというふうに思っております",
                "\r\n　復興特別所得税の一部を防衛費に充てることにつきましても、復興特別税は実質的な防衛費に充てることについても、御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　復興特別税を実質的に防衛費に充てることとの御指摘がありましたけれども、それは当たらないということで修正をさせていただきたいと思います。\r\n　実際に、現下の負担にならないように配慮する観点から、今言いましたとおりですけれども、復興財源につきましては、税率を引き下げるとともに、課税期間を延長することとさせていただいているのは事実であります。\r\n　その財源、大枠の、全体の金額は変わりません。復興財源の関係で申し上げれば、復興債の発行を通じた柔軟な資金調達が可能であるために、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題ないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○井上副大臣　復興特別税を実質的に防衛費に充てることとの御指摘がありましたけれども、それは当たらないということで修正をさせていただきたいと思います",
                "\r\n　実際に、現下の負担にならないように配慮する観点から、今言いましたとおりですけれども、復興財源につきましては、税率を引き下げるとともに、課税期間を延長することとさせていただいているのは事実であります",
                "復興財源の関係で申し上げれば、復興債の発行を通じた柔軟な資金調達が可能であるために、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題ないというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　予備費を含めた歳出に不用が生じたことが見込まれる場合におきましては、税収等の動向も見極めながら、特例公債法の規定に基づきまして、特例公債の発行額の抑制に努めることとしており、予備費の不使用額と決算剰余金の金額が対応するわけではないというふうに考えております。\r\n　四月三日、参議院決算委員会で大臣から答弁がありましたとおり、特に、コロナ、物価予備費やウクライナ情勢経済緊急対応予備費を含めた予備費につきましては、不使用額が確定しながら特例公債の発行をいたずらに行うことは不適当だと考えておりまして、その不使用額が増えたからといって決算剰余金の増加につながるものではありません。\r\n　なお、防衛力の強化の財源措置としての決算剰余金の活用について申し上げれば、特例公債の発行額の抑制に努めた後の決算剰余金の喫緊の十年間、平成二十四年度から令和三年度までの平均が一・四兆円程度であることを踏まえて、財政法上の公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一の〇・七兆円程度を活用見込みとして見込んでおります。\r\n　特例公債の発行額の抑制に努めないことを前提に防衛力強化の財源として考えているわけではありません。\r\n　また、ちょっと一点、修正をお願いします。\r\n　特別所得税の税率を一％引き上げると申し上げてしまいましたけれども、引き下げるの間違いでございます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　予備費を含めた歳出に不用が生じたことが見込まれる場合におきましては、税収等の動向も見極めながら、特例公債法の規定に基づきまして、特例公債の発行額の抑制に努めることとしており、予備費の不使用額と決算剰余金の金額が対応するわけではないというふうに考えております",
                "\r\n　四月三日、参議院決算委員会で大臣から答弁がありましたとおり、特に、コロナ、物価予備費やウクライナ情勢経済緊急対応予備費を含めた予備費につきましては、不使用額が確定しながら特例公債の発行をいたずらに行うことは不適当だと考えておりまして、その不使用額が増えたからといって決算剰余金の増加につながるものではありません",
                "\r\n　特例公債の発行額の抑制に努めないことを前提に防衛力強化の財源として考えているわけではありません",
                "\r\n　特別所得税の税率を一％引き上げると申し上げてしまいましたけれども、引き下げるの間違いでございます"
            ]
        },
        {
            "speech_id": "121104376X01320230407_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-07",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　今御説明がありましたけれども、今回の財源確保法案により設置いたします防衛力強化資金は、様々な取組により確保した税外収入等について、令和九年度以降も含めて防衛力の整備に計画的、安定的に充てるための継続的な仕組みでございます。\r\n　令和五年度予算におきましては、防衛力強化のための財源として四・六兆円の税外収入を確保したところでありまして、このうち、令和五年度の防衛力強化のための必要な額を超える額である三・四兆円を防衛力強化資金に繰り入れ、令和六年度以降の防衛力強化のための経費に充当することとしております。\r\n　委員の御指摘のありました、令和六年度以降においての防衛力強化資金への繰入れに充てることのできる税外収入については、現時点では具体的に見込まれるものではありませんけれども、昨日、本会議で岸田総理、鈴木大臣から御答弁をさせていただきましたとおり、令和五年度予算において、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、防衛力強化資金から年平均〇・九兆円程度の安定財源を確保できるよう、今後も引き続き、更なる税外収入の確保に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01320230407/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　委員の御指摘のありました、令和六年度以降においての防衛力強化資金への繰入れに充てることのできる税外収入については、現時点では具体的に見込まれるものではありませんけれども、昨日、本会議で岸田総理、鈴木大臣から御答弁をさせていただきましたとおり、令和五年度予算において、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、防衛力強化資金から年平均〇・九兆円程度の安定財源を確保できるよう、今後も引き続き、更なる税外収入の確保に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121105261X01020230213_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　委員から御質問の、幼児教育の無償化と今回の防衛費の違いについて御質問がございました。\r\n　幼児教育無償化につきましては、平成二十九年に閣議決定をいたしました政策パッケージにおいて、当時予定をいたしておりました消費税率八％から一〇％への引上げによる増税分の使途を見直すことにより、その財源を確保いたしました。\r\n　今回の防衛力抜本的強化についても、将来にわたって維持強化していくため、これを安定的に支えるために裏づけとなる財源が不可欠であり、しっかりとした財源確保が必要という観点で、幼児教育無償化の際の対応と同様だと考えております。\r\n　その上で、国民の皆様の負担をできるだけ抑えるべく、歳出改革等の取組に加えて、特別会計からの一時的受入れや国有財産の売却などにより、必要な財源の四分の三を確保いたしました。それでも足りない四分の一については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々の世代の責任として、税制措置での御協力をお願いしたいと考えております。\r\n　こういった点につきまして、国民の皆様方にこれからも丁寧に御説明をしたいというふうに思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の防衛力抜本的強化についても、将来にわたって維持強化していくため、これを安定的に支えるために裏づけとなる財源が不可欠であり、しっかりとした財源確保が必要という観点で、幼児教育無償化の際の対応と同様だと考えております",
                "それでも足りない四分の一については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々の世代の責任として、税制措置での御協力をお願いしたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X00220230210_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　先ほど財務大臣からも、住吉委員の御答弁にも触れることになるかというふうに思いますけれども、本年一月に発表されました内閣府の中長期試算におきましては、防衛力強化について、防衛力整備計画等に沿って、必要な防衛力整備の水準に係る金額が措置されるとともに、同計画の財源確保に関する所要の措置も並行して講じられていると想定されておりまして、そう承知しております。\r\n　こうした前提の下で試算を行った結果、力強い成長を実現し、今後も歳出効率化の努力を継続した場合には、前回の試算時、二〇二二年七月同様に、二〇二五年度、国と地方を合わせたプライマリーバランスが黒字化するという姿が示されております。\r\n　財政規律の観点からは、従来より、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を確保することで個別に対応してきております。今般の防衛力の抜本的強化についても同様の考え方で対応したところでありまして、今回の中長期試算にも反映されているものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど財務大臣からも、住吉委員の御答弁にも触れることになるかというふうに思いますけれども、本年一月に発表されました内閣府の中長期試算におきましては、防衛力強化について、防衛力整備計画等に沿って、必要な防衛力整備の水準に係る金額が措置されるとともに、同計画の財源確保に関する所要の措置も並行して講じられていると想定されておりまして、そう承知しております",
                "今般の防衛力の抜本的強化についても同様の考え方で対応したところでありまして、今回の中長期試算にも反映されているものと考えております"
            ]
        },
        {
            "speech_id": "121013950X00320221101_264",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-11-01",
            "speech_text": "○副大臣（井上貴博君）　佐藤先生、どうも御指摘ありがとうございます。\r\n　先生の御指摘のとおり、安全保障環境が一層厳しさを増す中、今言われましたように、総合的な防衛体制を強化するに当たっては、これを支える財源力の強化と健全な財政が不可欠であるというふうに思います。\r\n　一般論で申し上げれば、防衛費に関しては、今お話がありました、恒常的に要する経費であること、軍事的有事の際には、厳しい経済環境の中、装備品、食料、エネルギー等の需要の増大に対応する財政余力が必要であることを踏まえ、歳出歳入の両面から検討を含め、必要な安定財源を確保することが重要だというふうに考えています。\r\n　あわせて、防衛の問題を含めて、我が国の直面している様々な社会課題に対応していく基盤として、中長期的な財政持続可能性への信頼が損なわれないように、経済再生、財政健全化の両立を図り、責任ある財政運営を図ってまいりたいと思いますが、その中で、御指摘を踏まえて、防衛力の強化の内容、規模、財源についても一体的な検討を進めていく中で、財務省としても、防衛省と国家安全保障局などの各省庁と連携を図り、しっかり検討してまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00320221101/264",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生の御指摘のとおり、安全保障環境が一層厳しさを増す中、今言われましたように、総合的な防衛体制を強化するに当たっては、これを支える財源力の強化と健全な財政が不可欠であるというふうに思います",
                "\r\n　一般論で申し上げれば、防衛費に関しては、今お話がありました、恒常的に要する経費であること、軍事的有事の際には、厳しい経済環境の中、装備品、食料、エネルギー等の需要の増大に対応する財政余力が必要であることを踏まえ、歳出歳入の両面から検討を含め、必要な安定財源を確保することが重要だというふうに考えています",
                "\r\n　あわせて、防衛の問題を含めて、我が国の直面している様々な社会課題に対応していく基盤として、中長期的な財政持続可能性への信頼が損なわれないように、経済再生、財政健全化の両立を図り、責任ある財政運営を図ってまいりたいと思いますが、その中で、御指摘を踏まえて、防衛力の強化の内容、規模、財源についても一体的な検討を進めていく中で、財務省としても、防衛省と国家安全保障局などの各省庁と連携を図り、しっかり検討してまいりたいというふうに思います"
            ]
        }
    ]
}