{
    "repr_name": "伊東良孝",
    "speeches": [
        {
            "speech_id": "120804889X01420220331_011",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-31",
            "speech_text": "○伊東（良）委員　おはようございます。\r\n　四人の参考人の先生には、大変お忙しい中こうしておいでいただき、また、貴重な研究やあるいは御経験を踏まえた御意見を今お聞かせをいただきました。本当に心から感謝を申し上げる次第であります。\r\n　この委員会も相当数開かれておりまして、もうかれこれの時間もたつわけでありますけれども、危惧する点、あるいはまた先生方からの御経験をお伺いしたい点等々ありますので、どうぞよろしくお願いいたします。\r\n　ただ、一人十五分しか持ち時間がないものですから、なかなか掘り下げてあるいは広範囲にということにもならないということで、お許しをいただきたいと思います。\r\n　さて、ロシアによるウクライナへの侵略につきましては、国際秩序の根幹を揺るがす行為でありまして、断じて許すことのできないことでございます。しかしながら、これにより世界で、外交や防衛、あるいはまた経済安全保障に対する考え方、見方、理解度、さらにはその関心等が大きく増大をいたしました。国民にも広く共有されるようになったのではないかというふうに思います。最近の国際情勢を踏まえますと、我が国の経済安全保障法制の整備は時宜を得たものであり、喫緊の課題であった、このように思うところでもあります。\r\n　佐橋参考人にお伺いをいたしますけれども、参考人はこれまで、アメリカ等々外国とのおつき合いや、あるいはまた、外交戦略を始めとして国際政治情勢等を御研究されてきたと伺っているところであります。先ほどもお考えを基本的にはお聞かせいただきましたけれども、今般の経済安全保障の法制の重要性について是非御見解をお聞かせをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01420220331/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、ロシアによるウクライナへの侵略につきましては、国際秩序の根幹を揺るがす行為でありまして、断じて許すことのできないことでございます",
                "国民にも広く共有されるようになったのではないかというふうに思います",
                "最近の国際情勢を踏まえますと、我が国の経済安全保障法制の整備は時宜を得たものであり、喫緊の課題であった、このように思うところでもあります"
            ]
        },
        {
            "speech_id": "120105274X00120200225_322",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○伊東副大臣　お答えいたします。\r\n　サンゴの移植の特別採捕許可申請に対する審査、判断は、これは沖縄県により行われるものでありますが、知事は、昨年四月と七月に申請がなされたにもかかわらず、長期間判断を示さず、訴訟の間は判断しない旨を表明されておりました。\r\n　そのような中、沖縄防衛局長から私ども農林水産省に対し、標準処理期間を大幅に経過しても沖縄県から申請に対する判断が示されない、このような連絡がありました。\r\n　このため、農林水産省として事実関係を確認したところ、沖縄県から合理的な説明は示されず、申請内容に不合理な点も見当たらなかったことから、沖縄県に対し、許可をすべき旨の勧告を行ったものであります。\r\n　なお、サンゴの件でありますけれども、この特別採捕許可申請に当たりましては、サンゴの研究実績が豊富な研究者を構成員に含む環境監視等委員会の指導助言を受けており、申請内容に不合理な点はないものと思っております。\r\n　沖縄県は、根拠を示さずに、地盤改良工事の影響が移植先サンゴに及ぶと主張しているわけでありますから、同種の工事におきまして、水の濁りの回避、低減手法が確立をしているところでもあり、沖縄防衛局からの工事関係資料でもサンゴ移植先に影響が及ばないことが確認をされていると聞いているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/322",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なお、サンゴの件でありますけれども、この特別採捕許可申請に当たりましては、サンゴの研究実績が豊富な研究者を構成員に含む環境監視等委員会の指導助言を受けており、申請内容に不合理な点はないものと思っております"
            ]
        },
        {
            "speech_id": "118603895X00320140225_015",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2014-02-25",
            "speech_text": "○伊東（良）委員　それでは、私は、北方領土の方で質問をさせていただきたいと思います。\r\n　それぞれ大臣の所信についてお聞きさせていただきますけれども、まず岸田外務大臣にお伺いをさせていただきたいと思います。\r\n　安倍総理が、昨年は四回、ことしはソチ・オリンピックの開会式の翌日にプーチン大統領と会談をされました。この一年間の間に五回も首脳会談ができるということは、非常にすばらしいことだと思いますし、いよいよファーストネームで呼び合う仲になってきたかと、人間関係、信頼関係の向上が感じられるところであります。\r\n　北方領土問題の進展に向けたこの会議の意義について、改めて聞くのもなんでありますけれども、お聞きしたいのが一つ。\r\n　それから、所信の中で、政治対話はテンポよく進んでいる、このようにおっしゃられておりますけれども、首相を初め外務大臣も、さらにはまた、前回は２プラス２の防衛大臣も加えてのお話でありましたし、また、次官級の接触も行われているということでございます。ことし、またロシアで２プラス２も行う予定、さらにはまた外務大臣も訪ロされるというようなお話でございますので、これは安全保障面でも非常に有益かつ初めてのことだと思います。\r\n　この点の一連のテンポのよい外交について、領土問題の見通し等含めてお聞きいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603895X00320140225/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この一年間の間に五回も首脳会談ができるということは、非常にすばらしいことだと思いますし、いよいよファーストネームで呼び合う仲になってきたかと、人間関係、信頼関係の向上が感じられるところであります",
                "ことし、またロシアで２プラス２も行う予定、さらにはまた外務大臣も訪ロされるというようなお話でございますので、これは安全保障面でも非常に有益かつ初めてのことだと思います"
            ]
        },
        {
            "speech_id": "118005261X00520120203_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○伊東委員　私は、政府提出の平成二十三年度第四次補正予算につきまして、さまざまな問題点があると考えますが、昨今の経済状況に鑑み、早期の成立、執行が必要という観点から、やむを得ず賛成の立場から討論を行います。\r\n　その前に、そもそも野田内閣は予算を提出する資格があるのか疑問であります。\r\n　内閣発足後わずか四カ月余で、一川防衛大臣、山岡消費者担当大臣に対する問責決議案の可決、それに伴う内閣改造というこの事態は、任命権者として国民の信頼を大きく損ねる問題でありました。今の内閣の顔ぶれは本当に最善最強の布陣なのか、委員会の質疑を見ても大いに疑問であります。これでは、最後の内閣となることでありましょう。\r\n　また、東日本大震災の災害対策本部の議事録の未作成問題、これは昨年四月に過去の反省の上に立って公文書等の管理に関する法律が施行されて以降の問題であり、さらに年金制度改革の試算を出し渋っている姿は、野田内閣の重要情報の隠蔽体質をあらわしております。\r\n　また、沖縄防衛局長の選挙介入ともとられかねない訓示問題など、昨年の前局長不適切発言に続き不祥事が続いていることは極めて残念であり、政府の監督責任が厳しく問われるところでもあります。\r\n　さて、平成二十四年度当初予算につきまして、安住財務大臣は六年ぶりに前年度を下回ったと自画自賛いたしましたが、中身は、交付国債を使った分所とも言える内容であります。今次の補正は、前年度を見かけ上、下回らせるためにつじつまを合わせて整理整頓した予算案ではないかということであります。二十四年度当初予算の組み替えをしなければ、根拠なき予算となることは目に見えております。\r\n　政府・民主党がみずからの手で廃止、大幅縮減した農業基盤整備事業予算を八百億円程度復活させたことで政策の迷走が浮き彫りになった一方、強い農業づくり交付金は、二十四年度当初予算ではわずか二十四億円程度の計上にもかかわらず、今次の補正では二百四十五億円を復活計上しております。\r\n　高齢者医療、子育て、福祉関係では、平成二十四年度末までの基金の延長とともに、二十三年度当初予算に計上されていた経費の基金回しに約五千億円が盛り込まれております。これらの予算は、当然二十四年度当初予算で計上すべきであります。\r\n　また、中小・小規模事業者への資金繰り対策として七千四百億円が計上されておりますが、我々は、昨年の第三次補正予算において、一兆円規模の資金繰り対策の拡充を提案してまいりました。\r\n　そもそも、今次補正の財源は税収の上振れと国債費の下振れ分によって賄われておりますが、財政が厳しい昨今、こうした剰余金は、補正回しのためにむやみに使うのではなく、震災復興のための財源に優先的に充てるべきであることを指摘しておきます。\r\n　以上の点を申し述べ、第四次補正予算につきまして、問題点はあるものの、早期の成立と執行が求められる観点から、賛成の立場での討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その前に、そもそも野田内閣は予算を提出する資格があるのか疑問であります",
                "今の内閣の顔ぶれは本当に最善最強の布陣なのか、委員会の質疑を見ても大いに疑問であります",
                "これでは、最後の内閣となることでありましょう",
                "\r\n　また、東日本大震災の災害対策本部の議事録の未作成問題、これは昨年四月に過去の反省の上に立って公文書等の管理に関する法律が施行されて以降の問題であり、さらに年金制度改革の試算を出し渋っている姿は、野田内閣の重要情報の隠蔽体質をあらわしております",
                "\r\n　また、沖縄防衛局長の選挙介入ともとられかねない訓示問題など、昨年の前局長不適切発言に続き不祥事が続いていることは極めて残念であり、政府の監督責任が厳しく問われるところでもあります",
                "二十四年度当初予算の組み替えをしなければ、根拠なき予算となることは目に見えております",
                "\r\n　そもそも、今次補正の財源は税収の上振れと国債費の下振れ分によって賄われておりますが、財政が厳しい昨今、こうした剰余金は、補正回しのためにむやみに使うのではなく、震災復興のための財源に優先的に充てるべきであることを指摘しておきます"
            ]
        }
    ]
}