{
    "repr_name": "伊藤達也",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○伊藤達也君　自由民主党の伊藤達也です。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました岸田内閣不信任決議案に対し、断固反対の立場から討論を行うものであります。（拍手）\r\n　昨夜、北朝鮮が弾道ミサイルを発射し、我が国のＥＥＺ内、石川県から僅か二百五十キロメートルという地点に落下しました。国民生活を著しく脅かす、我が国の安全保障に対する重大な挑発行為であり、断固非難をいたします。\r\n　さて、新型コロナや世界的な物価高騰、激変する安全保障環境など、日本は今、歴史を画するような内外の厳しい課題に直面をしています。国民の間には不安が広がり、将来への希望も見えにくい、まさに国難とも言える時代であります。\r\n　そうしたときに、出さなければとの強迫観念に駆られているのか、まるで会期末の慣例行事のごとく内閣不信任決議案を提出する立憲民主党の皆さんは、本当に国民に目を向けているのか、甚だ疑問です。\r\n　岸田政権は、今国会、野党の皆さんからの御意見に真摯に耳を傾け、法案修正など、時に御協力をいただきながら、丁寧な国会審議に努めてきました。国民の負託に応えるべく、お互いに汗をかいていた中での今般の不信任案提出。このような日程闘争に終始した党利党略の不信任は、時代に全くそぐわないものであります。\r\n　岸田内閣は、これまで、国民の命や暮らしを守り抜くため、あらゆる政策を総動員して足下の不安を打破するとともに、経済構造の転換や成長分野への投資といった、未来への希望を育てるための政策を打ち出してきました。\r\n　新型コロナの感染拡大から三年が経過をしましたが、日本は、岸田政権の下、国民の皆様にも御協力をいただきながら、感染の波を乗り越え、ウィズコロナに向けて着実に前進をしています。五月八日から新型コロナが五類感染症に移行され、本格的な日常を取り戻すための新たなステージが始まりました。コロナ対策と社会経済活動の両立に向けた大きな一歩であります。\r\n　コロナの影響で減少していた観光客の数も回復し、地域は活気を取り戻しつつあります。昨年一年間の全国における日本人宿泊者数は前年と比べて四〇％増となり、コロナ前の水準の九割を回復しました。また、昨年十月の水際措置緩和以降、訪日外国人旅行者数も回復基調にあり、今年四月の訪日外国人の数は百九十五万人と、個人旅行が再開されてから過去最高、さらに、今年第一・四半期の訪日外国人旅行消費額はコロナ前の九割の水準に達するなど、インバウンドも着実に回復をしています。\r\n　岸田内閣には、引き続き、コロナから全面的に日常を取り戻し、日本を本格的な経済回復、さらには新たな経済成長の軌道に乗せていくため、全力で取り組んでいただきたいと思います。\r\n　岸田内閣発足以降、日本経済は確実に回復をしています。株価は上昇し、三万円台を回復、三十三年ぶりの高値をつけました。また、昨年度の名目ＧＤＰは五百六十二兆円と、コロナ禍直前で過去最高だった二〇一九年の水準を超えました。さらに、今年度は、名目、実質共に過去最高となる見通しで、コロナを乗り越え、景気は確実に、着実に回復の道をたどっています。\r\n　他方で、ロシアによるウクライナ侵攻によって起きた物価高やエネルギー価格の高騰が、国民生活に影響を与えています。\r\n　岸田内閣では、昨年四月に事業規模十三・二兆円の総合緊急対策、十月には事業規模七十一・六兆円の総合経済対策、さらに今年三月には二兆円超の追加策と、切れ目のない対応を講じてきました。一連の対策によって、本来であれば二百円近くまで上昇していたガソリン価格は、百七十円程度に抑制されています。また、物価上昇も、米国など他の主要国が一〇％近くの物価上昇に直面する中、日本の上昇幅は三％程度に抑えられています。\r\n　岸田内閣は、常に国民の不安に寄り添い、政策を着実に進め、様々な課題に機動的に対応することで結果を出してきました。不信任に値するとの批判が全く当たらないことは、火を見るより明らかであります。\r\n　岸田内閣が掲げる最重要課題の一つが賃上げです。\r\n　岸田総理は、一月の施政方針演説で、労働移動の円滑化、さらには、生産性を高めるための学び直し、リスキリングを始めとする人への投資などを含めた構造的な賃上げの実現を訴えました。さらに、三月には、八年ぶりとなる政労使会議を開催し、政労使が一体となって賃上げに取り組むことを確認いたしました。その結果、今年の春闘では、大企業で三・六九％、中小企業においても三・三六％という三十年ぶりの高い賃上げ率を達成しました。\r\n　この流れを止めることなく、新たな価値創造による生産性の向上や価格転嫁対策の徹底など、構造的な賃上げの推進によって、賃金引上げのモメンタムを維持強化する。岸田内閣の下で、賃上げの好循環を更に加速していただきたいと思います。\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に直面しています。\r\n　岸田総理は、これまで、各国首脳と膝を突き合わせ、世界経済、エネルギー、食料危機、気候変動問題など、幅広いテーマについて議論を行い、連携を深めてきました。\r\n　今年三月、総理は、自らウクライナを訪問し、ゼレンスキー大統領との首脳会談や現地情勢の視察などを行いました。国際社会でウクライナ情勢が重要なテーマとなる中で、大きな意義があったと思います。実際、訪問を評価する声が七割を超えたとの世論調査の結果も出ています。\r\n　また、五月には韓国を訪問し、日韓のシャトル外交が十二年ぶりに再開しました。北朝鮮問題など安全保障環境が厳しさを増す中で、インド太平洋の安定化に向けた連携強化を確認し、日韓両国の関係改善を本格化する重要な機会となりました。\r\n　今、国際秩序は、間違いなく歴史的な転換点にあります。これほどまでに国際社会の結束が求められているときはありません。\r\n　そうした中で、五月十九日、Ｇ７広島サミットが行われました。\r\n　今回のサミットにはウクライナのゼレンスキー大統領も出席をし、Ｇ７とウクライナの揺るぎない連帯を示すとともに、法の支配に基づく自由で開かれた国際秩序を守り抜くとの力強いメッセージを日本から世界に発信しました。また、地球規模の課題解決に向け、グローバルサウスと連携を強化していく決意を示すとともに、広島という平和の誓いを象徴する地で開催されたサミットで、核軍縮に関する広島ビジョンをＧ７として初めて発出できたことは、歴史的な意義があったと思います。\r\n　これを含め、今回のサミットは、日本がＧ７議長国としてリーダーシップを発揮し、国際社会の結束を高める、歴史を刻むサミットとなりました。\r\n　岸田内閣は、昨年、五年間で四十三兆円の防衛予算を確保し、反撃能力の保有やサイバー、宇宙など新領域への対応などを進める、新たな国家安全保障戦略などを策定しました。今国会では、防衛力の抜本強化に向けて必要な財源を確保するための財源確保法が成立をしました。\r\n　防衛力の抜本強化に向け、一刻も早く、国民の命そして暮らしを守り抜くための体制を整備しなければなりません。国民の安心、安全に資する防衛力の抜本強化に向け、総理が先頭に立って進めていくべきです。\r\n　昨年の我が国の出生数は七十七万人と、過去最少となりました。急速に進む少子化、人口減少に一刻も早く歯止めをかけなければなりません。\r\n　岸田内閣は、少子化という待ったなしの課題に不退転の決意で取り組んでいます。四月には、こどもまんなか社会の司令塔となるこども家庭庁を設置、今月十三日には、少子化反転の要となるこども未来戦略方針を決定しました。今回の戦略方針では、三兆円台半ばまで予算規模の充実を図り、現在のこども家庭庁予算四・七兆円を最初の三年間で一・五倍に拡大することとしています。これにより、我が国の子ども・子育て関係予算は、一人当たりで、ＯＥＣＤのトップのスウェーデン並みの水準となります。\r\n　我が国が直面する少子化の反転に向け、ここからの取組が重要になります。岸田内閣には、実行に向けた取組や今後の課題の検討を加速していただきたいと思います。\r\n　本日にも、骨太の方針と新しい資本主義実行計画が決定します。\r\n　骨太の方針には、外交、安全保障の強化、人への投資、成長分野への投資を始めとする新しい資本主義の加速、少子化対策、子供政策の抜本強化など、我が国が直面する内外の諸課題の解決に向けた取組方針が盛り込まれています。\r\n　また、新しい資本主義実行計画には、スタートアップ企業の育成に向けた取組や、ＧＸ、ＤＸの推進を始めとする戦略分野への投資など、官民が連携をして社会課題を成長のエンジンへと転換し、成長と分配の好循環を生み出すためのグランドデザインがまとめられています。\r\n　この骨太の方針や実行計画を基に、来年度予算に向けて、我々は、政府と連携をしながら、更に議論を深めていきたいと思います。\r\n　政治に近道はありません。一つ一つの積み重ねなのです。いたずらに批判を繰り返し、短絡的な判断で物事を進めても、その先には何も生まれません。真摯な言葉で建設的な議論を尽くし、政策を丁寧に着実に実行していく。真に国家と国民を愛し、国民の声に耳を傾けながら、進むべき道を、未来を切り開いていく。それが今求められている政治です。\r\n　我が党は、引き続き、内外の諸課題の解決に向け、政府と緊密に連携をしながら、一つ一つの解決策を示し、国民の負託に応えてまいる覚悟です。\r\n　改めて、今般提出された極めて理不尽な不信任に断固反対をし、否決していただくことを強くお願い申し上げ、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民生活を著しく脅かす、我が国の安全保障に対する重大な挑発行為であり、断固非難をいたします",
                "\r\n　さて、新型コロナや世界的な物価高騰、激変する安全保障環境など、日本は今、歴史を画するような内外の厳しい課題に直面をしています",
                "国民の間には不安が広がり、将来への希望も見えにくい、まさに国難とも言える時代であります",
                "\r\n　そうしたときに、出さなければとの強迫観念に駆られているのか、まるで会期末の慣例行事のごとく内閣不信任決議案を提出する立憲民主党の皆さんは、本当に国民に目を向けているのか、甚だ疑問です",
                "このような日程闘争に終始した党利党略の不信任は、時代に全くそぐわないものであります",
                "\r\n　岸田内閣には、引き続き、コロナから全面的に日常を取り戻し、日本を本格的な経済回復、さらには新たな経済成長の軌道に乗せていくため、全力で取り組んでいただきたいと思います",
                "不信任に値するとの批判が全く当たらないことは、火を見るより明らかであります",
                "\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に直面しています",
                "国際社会でウクライナ情勢が重要なテーマとなる中で、大きな意義があったと思います",
                "北朝鮮問題など安全保障環境が厳しさを増す中で、インド太平洋の安定化に向けた連携強化を確認し、日韓両国の関係改善を本格化する重要な機会となりました",
                "\r\n　今、国際秩序は、間違いなく歴史的な転換点にあります",
                "これほどまでに国際社会の結束が求められているときはありません",
                "また、地球規模の課題解決に向け、グローバルサウスと連携を強化していく決意を示すとともに、広島という平和の誓いを象徴する地で開催されたサミットで、核軍縮に関する広島ビジョンをＧ７として初めて発出できたことは、歴史的な意義があったと思います",
                "\r\n　これを含め、今回のサミットは、日本がＧ７議長国としてリーダーシップを発揮し、国際社会の結束を高める、歴史を刻むサミットとなりました",
                "\r\n　防衛力の抜本強化に向け、一刻も早く、国民の命そして暮らしを守り抜くための体制を整備しなければなりません",
                "国民の安心、安全に資する防衛力の抜本強化に向け、総理が先頭に立って進めていくべきです",
                "急速に進む少子化、人口減少に一刻も早く歯止めをかけなければなりません",
                "\r\n　我が党は、引き続き、内外の諸課題の解決に向け、政府と緊密に連携をしながら、一つ一つの解決策を示し、国民の負託に応えてまいる覚悟です",
                "\r\n　改めて、今般提出された極めて理不尽な不信任に断固反対をし、否決していただくことを強くお願い申し上げ、討論を終わります"
            ]
        },
        {
            "speech_id": "116205259X00920050607_115",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-07",
            "speech_text": "○伊藤国務大臣　お答えをいたします。\r\n　敵対的買収に対する防衛策については、さまざまな議論があるところでございますが、今委員から御指摘がございましたように、四月の二十一日、東証から上場会社に対しまして、防衛策を導入する場合における投資者保護の観点から留意事項を通知したものと承知いたしております。\r\n　当該留意事項におきましては、敵対的買収防衛策の導入に際しまして、株主・投資者への十分な適時開示を行うこと、発動、解除及び維持条件が不透明でないこと、買収者以外の株主・投資者に不測の損害を与える要因を含むものでないこと、議決権行使による株主の意思表示が機能しないこととなるスキームでないこと、こうしたことが事項として示されているわけであります。\r\n　さらに東証からは、先ほど竹中大臣からも御答弁がございましたが、経済産業省そして法務省によって取りまとめられたガイドラインの内容でありますとか、あるいは、関係各方面の議論を参考に、市場開設者として投資者保護の観点から、今後、上場規則及び開示制度の整備を行う予定と聞いておりますので、金融庁といたしましては、投資者保護の観点から、関係省庁とも連携をしつつ、証券市場の制度の構築に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00920050607/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに東証からは、先ほど竹中大臣からも御答弁がございましたが、経済産業省そして法務省によって取りまとめられたガイドラインの内容でありますとか、あるいは、関係各方面の議論を参考に、市場開設者として投資者保護の観点から、今後、上場規則及び開示制度の整備を行う予定と聞いておりますので、金融庁といたしましては、投資者保護の観点から、関係省庁とも連携をしつつ、証券市場の制度の構築に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116204376X01420050330_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-03-30",
            "speech_text": "○伊藤国務大臣　今御指摘があったように、敵対的買収に対する防衛策について、会社法の現代化をめぐる検討に際してさまざまな議論があることは承知をいたしております。\r\n　ただ、御質問が、証取法を所管する私どもの観点から今のことについてなかなか直接お答えはしにくいというふうに思いますが、一般論としてお聞きをいただきたいというふうに思いますけれども、やはり重要な視点とすれば、株主を初めとしたステークホルダー、このステークホルダーは、先ほど委員が御指摘をされたように、従業員、取引先、あるいは会社が活動している地域社会でありますとか、そういうステークホルダー全体の利益を考えていく、あるいは企業価値というものを向上させていく、そうした視点からの経営が求められているのではないか、そのことが大切な視点の一つではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X01420050330/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○伊藤国務大臣　今御指摘があったように、敵対的買収に対する防衛策について、会社法の現代化をめぐる検討に際してさまざまな議論があることは承知をいたしております",
                "\r\n　ただ、御質問が、証取法を所管する私どもの観点から今のことについてなかなか直接お答えはしにくいというふうに思いますが、一般論としてお聞きをいただきたいというふうに思いますけれども、やはり重要な視点とすれば、株主を初めとしたステークホルダー、このステークホルダーは、先ほど委員が御指摘をされたように、従業員、取引先、あるいは会社が活動している地域社会でありますとか、そういうステークホルダー全体の利益を考えていく、あるいは企業価値というものを向上させていく、そうした視点からの経営が求められているのではないか、そのことが大切な視点の一つではないかというふうに思います"
            ]
        },
        {
            "speech_id": "116204376X01420050330_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-03-30",
            "speech_text": "○伊藤国務大臣　敵対的買収に対する防衛策について、商法上の観点からもさまざまな議論がなされていることは承知をいたしておりますけれども、証取法を所管する金融庁といたしましては、やはり市場の信頼性というものが揺るがないか、そのためには市場の公正性、透明性というものが保たれていくということが極めて重要でありますから、そうした観点から、私どもとすれば、法務省とも十分連携をとりながら、投資家の保護あるいは株主の権利保護、そのための制度構築に努めていかなければいけないのではないかというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X01420050330/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○伊藤国務大臣　敵対的買収に対する防衛策について、商法上の観点からもさまざまな議論がなされていることは承知をいたしておりますけれども、証取法を所管する金融庁といたしましては、やはり市場の信頼性というものが揺るがないか、そのためには市場の公正性、透明性というものが保たれていくということが極めて重要でありますから、そうした観点から、私どもとすれば、法務省とも十分連携をとりながら、投資家の保護あるいは株主の権利保護、そのための制度構築に努めていかなければいけないのではないかというふうに考えます"
            ]
        },
        {
            "speech_id": "116204376X01420050330_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-03-30",
            "speech_text": "○伊藤国務大臣　今の問いに明確にお答えすることは非常に難しいと思いますが、一般論として申し上げさせていただきますと、会社法制というものを遵守して、株主を初めとしたステークホルダーの利益に十分目配りしながら、最終的に企業価値というものを高めることを目的として適切な企業防衛策を講じることは、これは経営の創意工夫としてあり得ることではないかというふうに考えられます。\r\n　しかしながら、仮にその企業防衛策が既存の株主の権利を害するといった場合には、これは商法の制度においては、過日の議論のときも私は一生懸命説明させていただいたんですけれども、新株予約権の第三者割り当てについては、有利発行規制でありますとか、あるいは著しく不公正な方法による新株発行の差しとめ、こうした商法上の制度があるわけであります。\r\n　私どもとしては、今後、この市場の取引は変化していきますし、金融技術というものは進歩していきますから、十分注視をしていかなければいけない。市場の公正性を確保していく、こういう観点から、仮に問題が生じるようなことがあれば、これは適切に対応していかなければいけないというふうに思っておりますし、また、今お尋ねになられている部分はすぐれて商法の部分がありますけれども、私どもとしても、証券取引法というのは投資家保護を目的とした法律でありますし、また、商法というのは一つの目的として株主の権利を保護するという目的があるわけでありますから、両法律というのは極めて緊密な関係にございますので、それを所管する法務省とも十分連携をとりながら、投資家の保護あるいは株主の権利保護、そのための制度の構築に努めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X01420050330/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○伊藤国務大臣　今の問いに明確にお答えすることは非常に難しいと思いますが、一般論として申し上げさせていただきますと、会社法制というものを遵守して、株主を初めとしたステークホルダーの利益に十分目配りしながら、最終的に企業価値というものを高めることを目的として適切な企業防衛策を講じることは、これは経営の創意工夫としてあり得ることではないかというふうに考えられます",
                "\r\n　私どもとしては、今後、この市場の取引は変化していきますし、金融技術というものは進歩していきますから、十分注視をしていかなければいけない",
                "市場の公正性を確保していく、こういう観点から、仮に問題が生じるようなことがあれば、これは適切に対応していかなければいけないというふうに思っておりますし、また、今お尋ねになられている部分はすぐれて商法の部分がありますけれども、私どもとしても、証券取引法というのは投資家保護を目的とした法律でありますし、また、商法というのは一つの目的として株主の権利を保護するという目的があるわけでありますから、両法律というのは極めて緊密な関係にございますので、それを所管する法務省とも十分連携をとりながら、投資家の保護あるいは株主の権利保護、そのための制度の構築に努めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "114504461X02219990728_017",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1999-07-28",
            "speech_text": "○伊藤（達）委員　大変貴重なお話をいただきました。特に、個人が市場に参加をして、投資家としてみずからも一緒に産業を起こしていこう、そういう気持ちを起こさせる、インセンティブを起こさせるような税制というものをやはりしっかり組み立てていかなければいけない。そのためには、エンゼル税制だけではなくて、これは今井会長がたしか競争力会議でも指摘をされておられましたように、ＬＬＣやＬＬＰ、あるいはアメリカではＳコーポレーションという仕組みもあります。そういうものを、もっともっと知恵を出せば、個人のインセンティブを発揮させていく知恵というのは幾らでもあると思いますので、これをしっかりやっていかなければいけないと思います。\r\n　さらには、社債の問題も非常に大きいのじゃないかと私は思うのですね。やはり、中小企業にとって資金調達というのは非常に難しい。アメリカの場合には、ジャンクボンド市場というものがあって、金融のチャネルというのは複数あるのですね。そういう複数のチャネルをやはりつくっていく。日本ではたしか、百三十万社近い株式会社があっても、三千二百社ぐらいしか株式以外から資金を調達していくことができない。こういうお寒い金融のチャンネルの事情というものを大きく変えていく必要があるのではないかと私は思っております。\r\n　次に、日本版ＳＢＩＲと大学のあり方について質問をさせていただきたいと思います。\r\n　私は、民主党の方も非常にすばらしい問題意識を持ってこの点について取り組まれていると思うのですが、日本版ＳＢＩＲについては、政府の方で、民主党が提案された問題についてはほとんど実施あるいは最終的に実施される方向で調整をされていると思います。日本版ＳＢＩＲの一番の問題点は、佐伯参考人が言われたように、やはり運用の部分なのですよね。アメリカでは、これはもう釈迦に説法でありますが、イノベーションの大体半分以上が中小ベンチャー企業から起きてくる。そして、博士やあるいは修士を持っている人たちも中小企業に三分の一いるのですね。いわゆるベンチャー企業群がそこにあった。そこにＳＢＩＲ制度というものを実施したら、これが非常にうまくいった。\r\n　日本の場合にはそうではなくて、この制度を使ってハイテクベンチャー企業を育てていく、ならば運用に相当知恵を使わなければいけない。しかし、調達をする主要な官庁が、全官庁がこれに参加をしているかといえば、これが非常にお寒いところであります。\r\n　アメリカでいえば、国防省あるいはＮＡＳＡ、そして教育庁、こういったところがＳＢＩＲに積極的に参加をしている。しかし日本は、防衛庁も参加をしていない、宇宙開発事業団も参加をしていない。恐らく中小企業を信用していないのだと私は思います。あるいは機密が漏れるということを心配しているのだと思います。これを政治の世界で乗り越えていく、これがＳＢＩＲ制度を本格的に機能させていく重要なポイントではないかというふうに私は思いますが、この点について、佐伯参考人の御意見をお伺いしたいと思います。\r\n　それから、残り時間がわずかになりましたので、あともう一点、濱田参考人に続けてお伺いしたいのは、やはり大学のあり方であります。\r\n　ＴＬＯ法案を審議したこの商工委員会でも、大学等の教員がみずから開発した技術で会社をつくったときにはその役員になれるようにしなければならないという附帯決議をつけました。私は、それを実現するだけで本当にできるのかな、本当にアメリカのように大学が新しい業や新しい産業を起こしていく中心になれるのかな、その点を非常に心配しております。\r\n　なぜならば、特に国立大学の価値観というのは、教授になることだ。教授になるために皆さんが一生懸命やっておられる。自分が開発した技術を外に持ち出して、それでビジネスを成功させて、そのことが評価されて、もう一度国立大学に戻って教授のポジションが与えられるというような仕組みにどうもなっていないのですね。\r\n　それが今の国家公務員のいろいろな法律でできないのであれば、独立行政法人化することも視野に入れていくべきではないか、さらにその先へ進んで、国立大学を民営化していく、そのことも議論していくべきではないかというぐらい私は危機感を持っております。\r\n　その点について、大変お伺いしにくいことではあるのですが、濱田参考人から御意見をいただくことができればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504461X02219990728/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、個人が市場に参加をして、投資家としてみずからも一緒に産業を起こしていこう、そういう気持ちを起こさせる、インセンティブを起こさせるような税制というものをやはりしっかり組み立てていかなければいけない",
                "そういうものを、もっともっと知恵を出せば、個人のインセンティブを発揮させていく知恵というのは幾らでもあると思いますので、これをしっかりやっていかなければいけないと思います",
                "\r\n　さらには、社債の問題も非常に大きいのじゃないかと私は思うのですね",
                "こういうお寒い金融のチャンネルの事情というものを大きく変えていく必要があるのではないかと私は思っております",
                "恐らく中小企業を信用していないのだと私は思います",
                "あるいは機密が漏れるということを心配しているのだと思います",
                "私は、それを実現するだけで本当にできるのかな、本当にアメリカのように大学が新しい業や新しい産業を起こしていく中心になれるのかな、その点を非常に心配しております",
                "\r\n　それが今の国家公務員のいろいろな法律でできないのであれば、独立行政法人化することも視野に入れていくべきではないか、さらにその先へ進んで、国立大学を民営化していく、そのことも議論していくべきではないかというぐらい私は危機感を持っております"
            ]
        },
        {
            "speech_id": "114304056X01519980914_009",
            "house_name": "衆議院",
            "meeting_name": "金融安定化に関する特別委員会",
            "date": "1998-09-14",
            "speech_text": "○伊藤（達）委員　今、問題の分析、そして処方せんについてお話があったわけでありますが、そこで、大蔵大臣にお伺いをさせていただきたいと思います。\r\n　今、問題分析の三番目の中に、銀行の体力というものが相当落ちてきているという指摘がございました。この点について、予防的な措置も含めてお伺いをさせていただきたいのです。\r\n　実は私の手元に、ある試算がございます。これ、ちょっと銀行の個別名が入っているものですから、そこは伏せて少しこの試算を御紹介させていただきたいのですが、今、大手十八行の銀行の体力はどれぐらいあるかということについて、ある証券会社が試算をいたしました。その前提が、為替レートが一ドルが百五十円だった場合、そして日経平均株価が一万五千円、そしてさらに、各行が住友銀行と同じ不良債権の七五・八％を債権償却特別勘定に積み、そして積み増した分はすべて赤字になって自己資本を減少させる、こういう仮定の中での試算であります。\r\n　これを見てみますと、自己資本比率が八％を超える銀行というのはたった八行しかございません。そして六％台が長銀も含めて四行、そして四％台が何と二行出るということになっております。これはあくまでも仮定でありますが、今厳しい株価の状況でもありますし、これは相当に銀行の体力が傷んでいるということは明らかになっているだろうというふうに思いますし、またもう一方で、銀行それぞれの間の体力の格差も広がっているというふうにこれは言わざるを得ないのではないかというふうに思います。\r\n　これは、この委員会でも指摘をされているんですが、やはり日本の銀行の自己資本というものが、純粋な自己資本というものが欧米の銀行に比べてやはり決定的に劣っている面がある。そして、日本の銀行のこれは構造的な問題でありますけれども、株式市場と日本の銀行システムというものがある意味では直結をしている部分がありますから、その問題が、景気が悪くなって株価が落ちると、自己資本に直撃をしてしまう、そのことによって銀行は自己防衛をせざるを得なくなって資金回収に入らざるを得ない、こういう悪循環の中に陥りつつあるということが私は言えるのではないかというふうに思っております。\r\n　そうしますと、銀行の体力を回復していくにはどうしたらいいかという問題と、それともう一つ、これだけ銀行の体力の格差が出てしまっているんだから、その格差を認めながらどういうふうに対処していかなければいけないかという問題を、二つ分けざるを得ないような厳しい状況に私は一方で直面をしているのではないかというふうに思います。\r\n　特に、この春、政府は大手銀行に対して資本注入をいたしました。その後の様子を見ていると、やはり銀行の経営者はもっと厳しい認識を持って対応をしていかないと、せっかく資本を充実させていくんだということでこの施策を打ったわけでありますが、残念ながら今現在はその効果が十分に出ていないわけであります。逆に体力の格差というものが広がってしまっている。この部分を一体どういうふうに考えながら問題の解決をしていくのかということを、やはり真剣に議論をしていく。\r\n　今、与野党協議の中でもその部分についていろいろな議論がなされているわけでありますが、ここの点について、非常に難しい面があろうかと思\r\nいますけれども、大蔵大臣のその問題意識の一端をお披瀝いただければなというふうに思っております。\r\n　特に、本会議におきまして津島先生が、予防的見地からも、公的管理というものも含めて、この体力の弱っている銀行に対して何らかの措置をする必要があるのではないか、こういう提案も幾つか、アメリカの例も引きながらされているというふうに思います。そういうことも踏まえて、少しお話をいただくことができればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114304056X01519980914/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはあくまでも仮定でありますが、今厳しい株価の状況でもありますし、これは相当に銀行の体力が傷んでいるということは明らかになっているだろうというふうに思いますし、またもう一方で、銀行それぞれの間の体力の格差も広がっているというふうにこれは言わざるを得ないのではないかというふうに思います",
                "\r\n　これは、この委員会でも指摘をされているんですが、やはり日本の銀行の自己資本というものが、純粋な自己資本というものが欧米の銀行に比べてやはり決定的に劣っている面がある",
                "そして、日本の銀行のこれは構造的な問題でありますけれども、株式市場と日本の銀行システムというものがある意味では直結をしている部分がありますから、その問題が、景気が悪くなって株価が落ちると、自己資本に直撃をしてしまう、そのことによって銀行は自己防衛をせざるを得なくなって資金回収に入らざるを得ない、こういう悪循環の中に陥りつつあるということが私は言えるのではないかというふうに思っております",
                "\r\n　そうしますと、銀行の体力を回復していくにはどうしたらいいかという問題と、それともう一つ、これだけ銀行の体力の格差が出てしまっているんだから、その格差を認めながらどういうふうに対処していかなければいけないかという問題を、二つ分けざるを得ないような厳しい状況に私は一方で直面をしているのではないかというふうに思います",
                "\r\n　今、与野党協議の中でもその部分についていろいろな議論がなされているわけでありますが、ここの点について、非常に難しい面があろうかと思\r\nいますけれども、大蔵大臣のその問題意識の一端をお披瀝いただければなというふうに思っております"
            ]
        },
        {
            "speech_id": "113205261X02619950420_319",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-04-20",
            "speech_text": "○伊藤（達）委員　今までの答弁の中で、防衛庁を中心にして、ほかの有毒ガスがもしまかれたときに体制ができているのかどうかということについて、これは十分明らかになっていないと思いますので、防衛庁長官においては、やはりこの点については十分な体制の整備を図っていただきたいということをお願いをしておきたいと思います。\r\n　それで、厚生大臣の方にちょっとお伺いをさせていただきたいんですが、私も今回のいろんな薬品について素人なりにいろいろ調べてみたわけであります。化学の専門家でない私が正確なことは言えないんですが、今回押収された、話題になっている薬品などを調べてみると、それ自体に毒性が弱くても有害なものに転用できる薬品があったり、それ自体が野放しにされている、また過去に製造が中止になった農業であるとか薬品というものが必ずしも完全に回収をされている状況にない、使用中止を徹底されている状況にないということがあろうかというふうに思います。\r\n　こういう状況を踏まえると、国会で二つ関連の法案を上げたわけでありますけれども、やはり毒物の専門家の方々を集めて一つの専門家会議みたいなものを設置する必要があるんではないかという気がしてならないんですが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X02619950420/319",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "化学の専門家でない私が正確なことは言えないんですが、今回押収された、話題になっている薬品などを調べてみると、それ自体に毒性が弱くても有害なものに転用できる薬品があったり、それ自体が野放しにされている、また過去に製造が中止になった農業であるとか薬品というものが必ずしも完全に回収をされている状況にない、使用中止を徹底されている状況にないということがあろうかというふうに思います",
                "\r\n　こういう状況を踏まえると、国会で二つ関連の法案を上げたわけでありますけれども、やはり毒物の専門家の方々を集めて一つの専門家会議みたいなものを設置する必要があるんではないかという気がしてならないんですが、いかがでございましょうか"
            ]
        }
    ]
}