{
    "repr_name": "棚橋泰文",
    "speeches": [
        {
            "speech_id": "118905254X04720150918_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-09-18",
            "speech_text": "○棚橋泰文君　自由民主党の棚橋泰文です。\r\n　討論に先立ちまして、さきの台風十八号等による豪雨災害において犠牲となられた方々に謹んで御冥福をお祈り申し上げるとともに、被災された方々に心よりお見舞い申し上げます。\r\n　私は、自由民主党を代表して、ただいま議題となりました安倍内閣不信任決議案に対し、断固反対の討論を行うものであります。（拍手）\r\n　政権交代以降二年九カ月、第三次安倍内閣は、日本を取り戻すとの強い決意のもと、我が国を取り巻く山積する課題に果敢に取り組み、安定的かつ着実に政策を実行し、多くの成果を残してまいりました。\r\n　その実行に際しては、国民の意見に真摯に耳を傾けながら、丁寧な政権運営と国会運営に心がけてまいりました。その結果、多くの国民の皆様からの御支持を高くいただきながら、今日まで政権運営を進めてまいられました。現在も、国民の皆様から強い御支持をいただいている状況でございます。\r\n　にもかかわらず、今回の不信任決議案の提出は、そういった国民の声や期待を全く無視した、極めて横暴な行為であることは明白であります。\r\n　私は、このような全く意味も理由もない、国会会期末の風物詩とも言えるような不信任案提出に強く反対するとともに、これまでの安倍内閣の実績や取り組みをお示しすることで、議員各位並びに国民の皆様にも、安倍内閣が今の日本にとって必要な内閣であること、また、安倍内閣が国家と国民を守るために真摯に行動している内閣であることを再確認していただけるものと確信しております。\r\n　内閣発足から二年九カ月、安倍内閣は安定的かつ着実に政策を実行してまいりました。そして、具体的な成果を上げてまいりました。アベノミクスの二年九カ月によって、雇用は百四十万人以上ふえ、完全失業率は四・二％から三・三％まで下がりました。二年連続で二％超の賃上げ、中小・小規模事業の倒産も二十四年ぶりの低水準となっています。また、行き過ぎた円高は是正され、日経平均株価は二倍以上となりました。\r\n　まさに、安倍内閣がデフレ脱却を目指し、経済最優先で政権運営を進めた結果、経済の好循環が生まれています。経済の再生に向けて一歩ずつ前進しています。\r\n　あわせて、二〇二〇年度までに基礎的財政収支、プライマリーバランスを黒字化するという財政健全化目標の実現のため、消費税率八％への引き上げを実施し、また、歳出の効率化等に全力で取り組んでいます。\r\n　東日本大震災からの復興への取り組みも、総理は被災地を頻繁に訪問され、被災者の方々に寄り添い続けていらっしゃいます。政権交代時の段階では、いつどこに何戸の住宅が完成するのか見通しすら立っていなかった状況でありましたが、高台移転は約五千戸、公営住宅は約一万戸が完成し、水産加工施設はその八割で業務を再開し、七割を超える被災農地で作付が可能になる等、住宅再建や農地、漁港等の整備は着実に進みつつあります。\r\n　原子力災害から一日も早く福島を再生させる強い決意のもと、中間貯蔵施設建設を進め、除染を加速させるとともに、東京電力福島第一原発の廃炉・汚染水対策に、国も前面に立ち全力で取り組んでいます。\r\n　さらに、二十八年度以降の五年間を復興・創生期間と命名し、事業規模を六兆五千億円と見込み、これに必要な財源はしっかり確保したところであります。\r\n　近年増加するゲリラ豪雨による水害や土砂災害などに対しても、インフラの整備に加え、避難計画の策定や訓練の実施等、事前防災・減災対策に取り組み、国土強靱化を進めてまいられました。\r\n　総理は、今国会を改革断行国会と位置づけ、民間活力を引き出す規制緩和を推進し、成長戦略を強化するために、農業、労働、医療、エネルギー分野等の規制改革の実現に努めてまいられました。中でも、六十年ぶりの大改革となった農協改革は、強い農業をつくり、農家の所得をふやすために、中央会制度を廃止し、地域農協が創意工夫を持って自由に経済活動を行える環境を整備されました。\r\n　また、地方創生も重要政策として掲げ、若い世代の就労、子育て等の希望の実現、東京一極集中への歯どめ、本社等の拠点を地方に移す企業への支援等、従来の各省の縦割りやばらまき型の対応を断固排除し、異次元の施策に取り組んでいくことで、地方の創意工夫を政府全体で強力に支援する体制を構築しています。\r\n　さらに、家庭、地域、職場において、全ての女性が輝く社会の実現を掲げ、指導的立場で活躍される女性の増加や、子育ての不安の解消、母子家庭の生活の安定、非正規の方を含めた働く女性の処遇改善等、全ての女性の活躍推進のための施策の充実と推進に真剣に取り組んでいらっしゃいます。\r\n　そして、今国会の最重要法案である平和安全法制は、我が国を取り巻く安全保障環境が大きく変化する中で、どの国も一国のみでは平和を守ることができないとの認識のもと、いかなる事態にあっても国民の生命と財産を守るため、現行憲法の範囲内で可能な、切れ目のない安全保障法制の整備を行うことで、抑止力をさらに高めて戦争を未然に防ぐとともに、地域や国際社会の平和と安全の確保のために、これまで以上に積極的に貢献することを可能としたものであります。\r\n　この平和安全法制が日本国憲法に合致していることは、まさにこれまでの十分な審議の中で明らかにされてきたことであり、戦争法案、戦争に巻き込まれるとか徴兵制になるとかいうようなレッテル張りは、明らかに間違っているのです。この法案は、まさに名称のとおり、平和と安全の法案なのです。\r\n　なお、法令解釈担当国務大臣なるものをかつて設置し、内閣法制局長官による国会での答弁を認めなかった鳩山内閣や菅内閣等に参画してきた人々が、専門家を自称する方々の言を援用して憲法問題を議論するとは、まさに天に唾する行為でしかありません。\r\n　さて、さらに、先ほど申し上げた、こうした世界平和への貢献に対する日本の姿勢に対し、アメリカ、イギリス、フランス、オーストラリア、フィリピン、ベトナム等、世界の多くの国々から支持、評価、期待の声が寄せられています。こうした世界各国からの期待に応えるためにも、平和安全法制の一日も早い成立が重要であります。\r\n　外交では、総理は就任以来、驚異的ともいうペースで五十カ国以上を訪問し、自由、民主主義、人権、法の支配を初めとした基本的価値を共有する国々と連携しながら、地球儀を俯瞰する外交を力強く進め、積極的平和主義のもと、国際社会の平和と安定に積極的に貢献されてまいりました。まさに、安倍総理は、世界の平和と繁栄に具体的な貢献を続けていらっしゃるのであります。\r\n　オバマ大統領とは信頼関係を強固なものとし、日米同盟のきずなを復活させ、外交、安全保障、経済、相互理解の増進といったさまざまな分野において、地域や国際社会の平和と繁栄にともに貢献してこられました。\r\n　プーチン大統領とは、数次にわたる首脳会談を重ね、対話を積み重ねながら、国益に資する日ロ関係の構築を進めていらっしゃいます。\r\n　さらに、隣国の中国とは、昨年、二年半ぶりの首脳会談を実現させ、海上連絡メカニズムについて、実施のための具体的な事務作業に入ることに合意する等、戦略的互恵関係の原点に立ち、日中関係を改善させ、安定的な友好関係に発展させるために努力を行われているところであります。\r\n　また、八月十四日に閣議決定された戦後七十年談話におかれましては、二十世紀という時代における、さきの大戦での日本の失敗の原因と、戦後その失敗を克服するために日本が行ってきた努力とその成果を分析し、さらには今後の日本の目指す方向性を示したという、歴史的意義が非常に高く、かつ、バランスのとれた談話であり、世界各国からも評価されています。この結果、日中韓首脳会談の開催も見込まれる等、中国、韓国両国とのさらなる関係改善の兆しも見え始めています。\r\n　拉致問題についても、北朝鮮と日本人拉致被害者らの再調査を開始することに合意する等、全ての拉致被害者の帰国に向けて、対話と圧力、行動対行動の原則を貫き、全力を尽くしていらっしゃいます。\r\n　ＴＰＰ交渉については、成長戦略の重要な柱の一つとして、自由で公正な経済圏をつくり、国益を確保しながら海外の活力を取り込むために全力を尽くされています。\r\n　さらに、沖縄の基地負担軽減に向けた取り組みについても、総理は、沖縄県民全体の思いを真摯に受けとめ、目に見える負担軽減を図っていくため、官房長官を沖縄基地負担軽減担当大臣に任命し、オバマ大統領に直接協力要請を行う等、全力で行っていらっしゃいます。\r\n　以上申し上げたように、安倍内閣は、内政、外交等全ての面で非常に大きな実績を上げてこられました。そして、これらの実績が国民の皆様に評価されているからこそ、昨年末の衆議院総選挙において国民の皆様から強い支持をいただくことができたのであります。\r\n　これからアベノミクスは第二ステージに入ります。この第二ステージを通じて、経済最優先で取り組み、デフレから脱却し、雇用と所得の拡大を通じた経済の好循環を回し続け、強い経済をつくり出していかなければなりません。\r\n　そして、財政再建、人口減対策、社会保障制度改革等の山積する課題に立ち向かわなくてはなりません。\r\n　さらには、二〇二〇年の東京オリンピック競技大会・東京パラリンピック競技大会を成功させ、みんなが将来に夢や希望を持って頑張れる日本、世界の中心で輝く日本、そして、誇りある日本をつくらなくてはなりません。\r\n　このような大切なときに、この道を後退させてはなりません。この道しかないのです。\r\n　今の日本を取り巻く現状を踏まえると、政治が果たすべき役割、責任は重く、我々は、大局的な観点に立って、良識ある行動を貫くべきであります。\r\n　この議場にいる議員各位には、このことを十分に御認識いただき、本案件について毅然として否決していただきますよう強くお願い申し上げ、私の反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X04720150918/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　にもかかわらず、今回の不信任決議案の提出は、そういった国民の声や期待を全く無視した、極めて横暴な行為であることは明白であります",
                "\r\n　私は、このような全く意味も理由もない、国会会期末の風物詩とも言えるような不信任案提出に強く反対するとともに、これまでの安倍内閣の実績や取り組みをお示しすることで、議員各位並びに国民の皆様にも、安倍内閣が今の日本にとって必要な内閣であること、また、安倍内閣が国家と国民を守るために真摯に行動している内閣であることを再確認していただけるものと確信しております",
                "経済の再生に向けて一歩ずつ前進しています",
                "\r\n　そして、今国会の最重要法案である平和安全法制は、我が国を取り巻く安全保障環境が大きく変化する中で、どの国も一国のみでは平和を守ることができないとの認識のもと、いかなる事態にあっても国民の生命と財産を守るため、現行憲法の範囲内で可能な、切れ目のない安全保障法制の整備を行うことで、抑止力をさらに高めて戦争を未然に防ぐとともに、地域や国際社会の平和と安全の確保のために、これまで以上に積極的に貢献することを可能としたものであります",
                "\r\n　この平和安全法制が日本国憲法に合致していることは、まさにこれまでの十分な審議の中で明らかにされてきたことであり、戦争法案、戦争に巻き込まれるとか徴兵制になるとかいうようなレッテル張りは、明らかに間違っているのです",
                "\r\n　なお、法令解釈担当国務大臣なるものをかつて設置し、内閣法制局長官による国会での答弁を認めなかった鳩山内閣や菅内閣等に参画してきた人々が、専門家を自称する方々の言を援用して憲法問題を議論するとは、まさに天に唾する行為でしかありません",
                "こうした世界各国からの期待に応えるためにも、平和安全法制の一日も早い成立が重要であります",
                "そして、これらの実績が国民の皆様に評価されているからこそ、昨年末の衆議院総選挙において国民の皆様から強い支持をいただくことができたのであります",
                "この第二ステージを通じて、経済最優先で取り組み、デフレから脱却し、雇用と所得の拡大を通じた経済の好循環を回し続け、強い経済をつくり出していかなければなりません",
                "\r\n　そして、財政再建、人口減対策、社会保障制度改革等の山積する課題に立ち向かわなくてはなりません",
                "\r\n　さらには、二〇二〇年の東京オリンピック競技大会・東京パラリンピック競技大会を成功させ、みんなが将来に夢や希望を持って頑張れる日本、世界の中心で輝く日本、そして、誇りある日本をつくらなくてはなりません",
                "\r\n　このような大切なときに、この道を後退させてはなりません",
                "\r\n　今の日本を取り巻く現状を踏まえると、政治が果たすべき役割、責任は重く、我々は、大局的な観点に立って、良識ある行動を貫くべきであります"
            ]
        },
        {
            "speech_id": "116304889X00120051005_015",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2005-10-05",
            "speech_text": "○棚橋国務大臣　科学技術政策、食品安全、食育を担当する内閣府特命担当大臣並びにＩＴ担当大臣として、一言ごあいさつを申し上げます。\r\n　科学技術は、我が国の経済発展はもとより、国民生活の質を高めるためにも極めて重要な未来を切り開くかぎであり、私は就任以来、科学技術創造立国実現のため、今年度が最終年度になる第二期科学技術基本計画に掲げた諸目標の達成に向け、尽力してまいりました。\r\n　現在、総合科学技術会議では、来年度から五年間の第三期科学技術基本計画の策定に取り組んでいるところであり、社会、国民に支持され、国民に成果を還元する科学技術を基本姿勢として、国民の幅広い声をお伺いしつつ、精力的な検討を進めてまいります。\r\n　また、平成十八年度の科学技術関係予算については、第三期基本計画の初年度予算としてふさわしいものとなるよう努めてまいります。\r\n　次に、原子力政策について申し上げます。\r\n　原子力の研究開発利用に当たっては、原子力安全委員会の独立的、専門的な機能を最大限に活用し、原子力の安全確保に万全を期してまいります。\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置づけ、核燃料サイクルの確立を初めとした取り組みを、国民との相互理解を図りつつ、引き続き推進してまいります。原子力委員会において、原子力政策の基本的考え方を示すものである原子力政策大綱について、その最終的な取りまとめを進めます。\r\n　次に、食品安全行政について申し上げます。\r\n　ＢＳＥ問題などにより、食品の安全性の確保に対する国民の関心が高まっており、食品の安全とそれに対する信頼の確保は、今後も国政の重要な課題です。\r\n　このため、食品安全委員会においては、科学的知見に基づき、中立公正にリスク評価を実施するほか、国民にわかりやすく情報を発信するとともに、消費者など関係者とのリスクコミュニケーションを積極的かつ効果的に推進してまいります。\r\n　次に、食育については、国民運動として展開していくため、食育推進基本計画の策定に向けた検討を進めるなど、関係方面と協力しつつ各般の取り組みを進めてまいります。\r\n　本年四月に内閣府に移管された日本学術会議は、この十月より、機動的かつ柔軟な政策提言機能の発揮や審議機能の強化を目的とした、組織、運営面の改革を行い、新たな体制になりました。これにより、我が国科学者コミュニティーの代表機関としての一層の役割を果たせるよう、私としても最大限努力してまいります。\r\n　ＩＴ分野では、ｅ—Ｊａｐａｎ戦略のもと、官民を挙げたさまざまな取り組みの結果、世界で最も低廉で速いインターネットの実現、電子商取引の飛躍的拡大など、我が国のＩＴ化は大いに進展しました。\r\n　引き続き、行政サービス、医療、教育など国民に身近な分野でのＩＴの利用、活用を推進するとともに、情報セキュリティー対策への取り組みを強化してまいります。\r\n　今後、我が国はＩＴ分野において世界のフロントランナーの役割を果たしていくことが求められております。このため、安全、安心と利用者の視点に立ち、各般の構造改革や少子高齢化対策など我が国が直面する課題をＩＴにより解決し、さらに、そうした課題解決力を世界に向けて発信することにより国際社会に貢献することが重要であります。こうした考え方に基づき、二〇〇六年以降の新たなＩＴ戦略を策定してまいります。\r\n　佐藤委員長を初め理事、委員各位の御理解と御協力を心よりお願い申し上げまして、私のあいさつといたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304889X00120051005/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置づけ、核燃料サイクルの確立を初めとした取り組みを、国民との相互理解を図りつつ、引き続き推進してまいります",
                "\r\n　ＢＳＥ問題などにより、食品の安全性の確保に対する国民の関心が高まっており、食品の安全とそれに対する信頼の確保は、今後も国政の重要な課題です",
                "これにより、我が国科学者コミュニティーの代表機関としての一層の役割を果たせるよう、私としても最大限努力してまいります",
                "このため、安全、安心と利用者の視点に立ち、各般の構造改革や少子高齢化対策など我が国が直面する課題をＩＴにより解決し、さらに、そうした課題解決力を世界に向けて発信することにより国際社会に貢献することが重要であります"
            ]
        },
        {
            "speech_id": "116215261X00720050308_010",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-08",
            "speech_text": "○国務大臣（棚橋泰文君）　お答えをいたします。\r\n　松村先生全くおっしゃるとおりでございまして、地球温暖化問題の克服と、よく総理がおっしゃいますが、環境保護と経済発展の両立を図る、このことはこれからの科学技術に課せられた最重要なテーマの一つだと私どもも認識しております。\r\n　そういう前提の下で、科学技術基本計画におきましては環境分野をいわゆる重点四分野の一つとして取り上げておりまして、その中で地球温暖化に係る研究開発に対しても資源配分の重点化を図ってまいりました。\r\n　ちなみに、総合科学技術会議におきましては、平成十五年四月二十一日に地球温暖化対策技術の研究開発に関する戦略、これを決定しておりまして、その中で住宅やビルの省エネ化あるいは太陽光発電など地球温暖化対策上重要な技術課題、これも明らかにした上で、その重点的な研究開発の推進、導入、普及の促進を図っているところでございます。\r\n　温暖化対策の問題は、エネルギー政策とある意味では車の両輪として相まった上で、中長期的かついわゆるグローバルな視点から国がリーダーシップを持って科学技術による取組を進めていくことが大変重要だと思っておりまして、先生の御指摘も踏まえながら、関係省庁との連携を図った上で地球温暖化対策に資する科学技術政策を積極的に推進してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X00720050308/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　温暖化対策の問題は、エネルギー政策とある意味では車の両輪として相まった上で、中長期的かついわゆるグローバルな視点から国がリーダーシップを持って科学技術による取組を進めていくことが大変重要だと思っておりまして、先生の御指摘も踏まえながら、関係省庁との連携を図った上で地球温暖化対策に資する科学技術政策を積極的に推進してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116215261X00720050308_037",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-08",
            "speech_text": "○国務大臣（棚橋泰文君）　お答えをいたします。\r\n　科学技術政策全般の中では、特に第二期科学技術基本計画におきまして、科学技術の戦略的重点化を図るという観点から、松村先生御承知のように、ライフサイエンス、それからＩＴ、環境、そしてナノテクノロジー・材料という四分野、これをいわゆる重点四分野というふうにいたしまして、特に国家的、社会的課題に対応した研究開発分野として重点を置いて優先的に研究開発資源を配分した、するといたしましたところでございますが、しかし一方で、重点四分野以外のエネルギー等の分野においても、その重要性は私どもは重々認識しておりまして、この問題は国の存立にとっての基盤だというふうに理解しております。当然、国としても取り組むことが不可欠な領域でございますし、重視して研究開発を推進していかなければいけないというふうに思っております。\r\n　特に、我が国は資源の乏しい、天然資源に乏しいわけでございますので、エネルギーの安定供給の確保、さらには環境という切り口からも、環境負荷の低減という観点からも、原子力関係についてもこれはきちんとやっていかなければいけないと思っております。例えば、今議論になりました「もんじゅ」につきましても、いわゆる優先順位付け、ＳＡＢＣ等におきましてもＳ評価とさせていただくなど、本当に重要な施策につきましては積極的にこれ推進を図っているところでございますけれども、先生の御指摘も踏まえながら、更にこの点について適切に科学技術関係予算が確保されるように努力してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X00720050308/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当然、国としても取り組むことが不可欠な領域でございますし、重視して研究開発を推進していかなければいけないというふうに思っております",
                "\r\n　特に、我が国は資源の乏しい、天然資源に乏しいわけでございますので、エネルギーの安定供給の確保、さらには環境という切り口からも、環境負荷の低減という観点からも、原子力関係についてもこれはきちんとやっていかなければいけないと思っております",
                "例えば、今議論になりました「もんじゅ」につきましても、いわゆる優先順位付け、ＳＡＢＣ等におきましてもＳ評価とさせていただくなど、本当に重要な施策につきましては積極的にこれ推進を図っているところでございますけれども、先生の御指摘も踏まえながら、更にこの点について適切に科学技術関係予算が確保されるように努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116214889X00120050308_012",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2005-03-08",
            "speech_text": "○国務大臣（棚橋泰文君）　科学技術政策、食品安全を担当する内閣府特命担当大臣並びにＩＴ担当大臣として、所信の一端を申し述べさせていただきます。\r\n　科学技術は、我が国の経済発展はもとより、国民生活の質を高めるためにも極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます。平成十七年度予算案では、予算編成過程において、すべての科学技術関係予算をチェックし、優先順位付けを実施するなどその改革を進め、対前年度比二・六％増の科学技術振興費を計上しました。また、競争的研究資金も対前年度比二九・六％増と重点的拡充を図ることができました。引き続き、施策の不必要な重複の排除、連携強化を図るため、科学技術連携施策群を推進するとともに、基礎研究の推進、ライフサイエンス、情報通信、環境、ナノテクノロジー・材料の四分野への戦略的重点化を進めます。さらに、競争的研究資金の制度改革など科学技術システム改革等を進め、科学技術の成果の国民への効果的な還元に努めてまいります。\r\n　十七年度内に策定する次期科学技術基本計画の検討に当たっては、総合科学技術会議を中心に、国民の科学技術に対する夢などの幅広い声を取り入れた上で、国民の目線に立って取り組んでまいります。\r\n　次に原子力政策について申し上げます。\r\n　原子力の研究開発利用に当たっては、安全の確保が大前提であります。原子力安全委員会の独立的、専門的な機能を最大限に生かすなど、原子力の安全確保に万全を期してまいります。\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置付け、引き続き推進してまいります。原子力長期計画については、原子力委員会において、本年中の取りまとめを目指して、新計画の策定作業を進めます。\r\n　さらに、ＩＴＥＲ計画については、引き続き、国際協力の下、政府全体で積極的に推進し、日本への誘致を目指して取り組みます。\r\n　次に食品安全行政について申し上げます。\r\n　ＢＳＥ問題などにより、食品の安全性の確保に対する国民の関心が高まっており、食品の安全とそれに対する信頼の確保は、今後も国政の重要な課題です。\r\n　このため、食品安全委員会においては、科学的知見に基づき、中立公正にリスク評価を実施するほか、国民に分かりやすく情報を発信するとともに、消費者など関係者とのリスクコミュニケーションの積極的かつ効果的な推進が必要です。\r\n　こうした取組により、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります。\r\n　ＩＴ分野では、我が国は二〇〇五年までに世界最先端のＩＴ国家になるという目標を掲げており、今年はその目標年に当たります。\r\n　これまでの官民を挙げた様々な取組の結果、我が国のＩＴ化は大いに進展し、世界で最も低廉で速いインターネットを実現するとともに、例えば、個人の株式取引額に占めるインターネット取引率も約七割となるなど、国民生活に大きな変化を与えつつあります。また、昨年秋の臨時国会において成立させていただいたｅ—文書法に基づき、この四月より、書類の多くが電子データで保存できるようになり、文書保存のコストが大幅に削減できるようになります。\r\n　本年は、これらの成果を踏まえ、世界最先端のＩＴ国家に向けて、利用者の視点でラストスパートを掛けてまいります。\r\n　このため、ｅ—Ｊａｐａｎ重点計画二〇〇四の着実な実施を図るほか、二月末に策定したＩＴ政策パッケージ二〇〇五に基づき、行政サービス、医療、教育など国民に身近な分野におけるＩＴ化の取組を更に強化するとともに、情報セキュリティー対策を一層推進します。\r\n　委員長を始め、理事、委員各位の御理解と御協力をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214889X00120050308/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　科学技術は、我が国の経済発展はもとより、国民生活の質を高めるためにも極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます",
                "\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置付け、引き続き推進してまいります",
                "\r\n　ＢＳＥ問題などにより、食品の安全性の確保に対する国民の関心が高まっており、食品の安全とそれに対する信頼の確保は、今後も国政の重要な課題です",
                "\r\n　こうした取組により、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります"
            ]
        },
        {
            "speech_id": "116204889X00120050218_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2005-02-18",
            "speech_text": "○棚橋国務大臣　科学技術政策、食品安全を担当する内閣府特命担当大臣並びにＩＴ担当大臣として所信の一端を申し述べさせていただきます。\r\n　科学技術は、我が国の経済発展はもとより、国民生活の質を高めるためにも極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます。平成十七年度予算案では、予算編成過程において、すべての科学技術関係予算をチェックし、優先順位づけを実施するなどその改革を進め、対前年度比二・六％増の科学技術振興費を計上いたしました。また、競争的研究資金も、対前年度比二九・六％増と重点的拡充を図ることができました。引き続き、施策の不必要な重複の排除、連携強化を図るため、科学技術連携施策群を推進するとともに、基礎研究の推進、ライフサイエンス、情報通信、環境、ナノテクノロジー・材料の四分野への戦略的重点化を進めます。さらに、競争的研究資金の制度改革など科学技術システム改革等を進め、科学技術の成果の国民への効果的な還元に努めてまいります。\r\n　十七年度内に策定する次期科学技術基本計画の検討に当たっては、総合科学技術会議を中心に、国民の科学技術に対する夢などの幅広い声を取り入れた上で、国民の目線に立って取り組んでまいります。\r\n　次に、原子力政策について申し上げます。\r\n　原子力の研究開発利用に当たっては、安全の確保が大前提であります。原子力安全委員会の独立的、専門的な機能を最大限に生かすなど、原子力の安全確保に万全を期してまいります。\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置づけ、引き続き推進してまいります。原子力長期計画については、原子力委員会において、本年中の取りまとめを目指して新計画の策定作業を進めます。\r\n　さらに、ＩＴＥＲ計画については、引き続き、国際協力のもと、政府全体で積極的に推進し、日本への誘致を目指して取り組みます。\r\n　次に、食品安全行政について申し上げます。\r\n　ＢＳＥ問題などにより、食品の安全性の確保に対する国民の関心が高まっており、食品の安全とそれに対する信頼の確保は今後も国政の重要な課題です。\r\n　このため、食品安全委員会においては、科学的知見に基づき、中立公正にリスク評価を実施するほか、国民にわかりやすく情報を発信するとともに、消費者など関係者とのリスクコミュニケーションの積極的かつ効果的な推進が必要です。\r\n　こうした取り組みにより、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります。\r\n　ＩＴ分野では、我が国は二〇〇五年までに世界最先端のＩＴ国家になるという目標を掲げており、ことしはその目標年に当たります。\r\n　これまでの官民を挙げたさまざまな取り組みの結果、我が国のＩＴ化は大いに進展し、世界で最も低廉で速いインターネットを実現するとともに、例えば、個人の株式取引額に占めるインターネット取引率も約七割となるなど、国民生活に大きな変化を与えつつあります。また、昨年秋の臨時国会において成立させていただいたｅ—文書法に基づき、この四月より書類の多くが電子データで保存できるようになり、文書保存のコストが大幅に節減できるようになります。\r\n　本年は、これらの成果を踏まえ、世界最先端のＩＴ国家に向けて、利用者の視点でラストスパートをかけてまいります。\r\n　このため、ｅ—Ｊａｐａｎ重点計画二〇〇四の着実な実施を図るほか、二月末を目途に政策パッケージを策定し、行政サービス、医療、教育など国民に身近な分野におけるＩＴ化の取り組みをさらに強化するとともに、情報セキュリティー対策を一層推進します。\r\n　松下委員長を初め理事、委員各位の御理解と御協力をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204889X00120050218/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　科学技術は、我が国の経済発展はもとより、国民生活の質を高めるためにも極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます",
                "\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置づけ、引き続き推進してまいります",
                "\r\n　ＢＳＥ問題などにより、食品の安全性の確保に対する国民の関心が高まっており、食品の安全とそれに対する信頼の確保は今後も国政の重要な課題です",
                "\r\n　こうした取り組みにより、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります"
            ]
        },
        {
            "speech_id": "116104889X00220041027_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2004-10-27",
            "speech_text": "○棚橋国務大臣　科学技術政策、食品安全を担当する内閣府特命担当大臣並びにＩＴ担当大臣として一言ごあいさつを申し上げます。\r\n　科学技術は、我が国にとって極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます。特に、平成十七年度は、第二期科学技術基本計画の最終年度であり、次期計画の方向性を定める重要な年でございます。そのため、現行計画に掲げた諸目標の達成に向け、関係予算の改革を推進し、施策の質の一層の向上を図ることとし、来年度概算要求に係るすべての科学技術関係予算をチェックし、優先順位づけを実施したほか、科学技術連携施策群を創設、推進し、施策の不必要な重複排除や連携強化を徹底します。また、競争的研究資金の制度改革と重点的拡充を図ります。これらとともに、基礎研究の推進、ライフサイエンス、情報通信、環境、ナノテクノロジー・材料の四分野への戦略的重点化、産学官連携の推進など、科学技術システム改革等を引き続き進めます。さらに、宇宙開発利用については、本年九月、総合科学技術会議が取りまとめました我が国における宇宙開発利用の基本戦略に基づき取り組んでまいります。\r\n　また、次期科学技術基本計画の策定に向け、同会議を中心に議論するとともに、国民の声を幅広く取り入れるよう努めます。\r\n　次に、原子力政策について申し上げます。\r\n　原子力の利用に当たっては、安全の確保が大前提でございますが、本年八月の関西電力美浜発電所三号機事故では、五名のとうとい命が失われ、国民の信頼が損なわれたことは、まことに遺憾でございます。信頼回復に向けて、原子力安全委員会の独立的、専門的な機能を最大限に生かし、原子力の安全確保に万全を期してまいります。\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置づけ、引き続き推進してまいります。現行の原子力長期計画は五年目を迎えつつあり、原子力委員会において、技術の進展、情勢の変化等を踏まえ、その評価を行い、新計画の策定作業を進めます。\r\n　さらに、ＩＴＥＲ計画については、引き続き、国際協力のもと、政府全体で積極的に推進し、日本への誘致を目指して取り組んでまいります。\r\n　次に、食品安全行政について申し上げます。\r\n　ＢＳＥ問題などを契機として、国民の生命の源である食品について、その安全を確保することに対する国民の皆様方の関心はかつてないほど高まっており、食品の安全の確保は、今後も国政の重要な課題であります。\r\n　このため、食品安全委員会においては、中立公正な立場から科学的知見に基づくリスク評価を着実に実施するとともに、全国各地で意見交換会を開催するなど、正確でわかりやすい情報の発信や、消費者など関係者とのリスクコミュニケーションの推進に積極的に取り組んでいくことが必要です。\r\n　こうした取り組みにより、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります。\r\n　ＩＴ社会の大いなる進展は、社会経済、国民生活に大きな変化を与えつつあります。今や我が国の高速インターネットの利用料金は世界で最も安い水準、インターネット利用者は約八千万人となっており、多くの中小企業が電子商取引を実施しております。\r\n　来年二〇〇五年は、世界最先端のＩＴ国家実現の目標年でございます。私は、この目標実現に向けて、ＩＴ化の流れをさらに加速し、ＩＴ利用の一層の促進を図るとともに、利用者の視点に立った電子政府の推進、情報セキュリティー対策の強化、ＩＴ分野における二国間、多国間協力の推進など、ＩＴ政策を積極的に進めてまいります。その一環として、法令の規定により民間事業者等が行う書面の保存に関し、電磁的記録によっても保存を行うことを認める通称ｅ—文書法案を今国会に提出したところであります。\r\n　今後とも、政府一丸となって、国民一人一人が暮らしの中でＩＴの恩恵を実感でき、かつ、安心してＩＴを利用できる社会の実現に取り組みます。\r\n　松下委員長を初め理事、委員各位の御理解と御協力を心よりお願い申し上げまして、私のごあいさつとさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104889X00220041027/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　科学技術は、我が国にとって極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます",
                "\r\n　原子力の利用に当たっては、安全の確保が大前提でございますが、本年八月の関西電力美浜発電所三号機事故では、五名のとうとい命が失われ、国民の信頼が損なわれたことは、まことに遺憾でございます",
                "\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源として位置づけ、引き続き推進してまいります",
                "\r\n　このため、食品安全委員会においては、中立公正な立場から科学的知見に基づくリスク評価を着実に実施するとともに、全国各地で意見交換会を開催するなど、正確でわかりやすい情報の発信や、消費者など関係者とのリスクコミュニケーションの推進に積極的に取り組んでいくことが必要です",
                "\r\n　こうした取り組みにより、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります",
                "私は、この目標実現に向けて、ＩＴ化の流れをさらに加速し、ＩＴ利用の一層の促進を図るとともに、利用者の視点に立った電子政府の推進、情報セキュリティー対策の強化、ＩＴ分野における二国間、多国間協力の推進など、ＩＴ政策を積極的に進めてまいります",
                "\r\n　今後とも、政府一丸となって、国民一人一人が暮らしの中でＩＴの恩恵を実感でき、かつ、安心してＩＴを利用できる社会の実現に取り組みます"
            ]
        },
        {
            "speech_id": "116114889X00120041026_020",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2004-10-26",
            "speech_text": "○国務大臣（棚橋泰文君）　科学技術政策、食品安全を担当する内閣府特命担当大臣並びにＩＴ担当大臣として、一言ごあいさつを申し上げます。\r\n　科学技術は、我が国にとって極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます。特に、平成十七年度は、第二期科学技術基本計画の最終年度であり、次期計画の方向性を定める重要な年です。\r\n　そのため、現行計画に掲げた諸目標の達成に向け、関係予算の改革を推進し、施策の質の一層の向上を図ることとし、来年度概算要求に係るすべての科学技術関係予算をチェックし、優先順位付けを実施したほか、科学技術連携施策群を創設、推進し、施策の不必要な重複排除や連携強化を徹底します。また、競争的研究資金の制度改革と重点的拡充を図ります。\r\n　これらとともに、基礎研究の推進、ライフサイエンス、情報通信、環境、ナノテクノロジー・材料の四分野への戦略的重点化、産学官連携の推進など科学技術システム改革等を引き続き進めます。さらに、宇宙開発利用については、本年九月、総合科学技術会議が取りまとめました我が国における宇宙開発利用の基本戦略に基づき取り組みます。\r\n　また、次期科学技術基本計画の策定に向け、同会議を中心に議論するとともに、国民の声を幅広く取り入れるよう努めてまいります。\r\n　次に、原子力政策について申し上げます。\r\n　原子力の利用に当たっては、安全の確保が大前提でございますが、本年八月の関西電力美浜発電所三号機事故では五名の尊い命が失われ、国民の信頼が損なわれましたことは誠に遺憾でございます。信頼回復に向けて、原子力安全委員会の独立的、専門的な機能を最大限に生かし、原子力の安全確保に万全を期してまいります。\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源と位置付け、引き続き推進してまいります。現行の原子力長期計画は五年目を迎えつつあり、原子力委員会において、技術の進展、情勢の変化等を踏まえ、その評価を行い、新計画の策定作業を進めます。\r\n　さらに、ＩＴＥＲ計画につきましては、引き続き、国際協力の下、政府全体で積極的に推進し、日本への誘致を目指して取り組んでまいります。\r\n　次に、食品安全行政について申し上げます。\r\n　ＢＳＥ問題などを契機として、国民の生命の源である食品について、その安全を確保することに対する国民の皆様方の関心はかつてないほど高まっており、食品の安全の確保は今後も国政の重要な課題でございます。\r\n　このため、食品安全委員会においては、中立公正な立場から科学的知見に基づくリスク評価を着実に実施するとともに、全国各地で意見交換会を開催するなど、正確で分かりやすい情報の発信や消費者など関係者とのリスクコミュニケーションの推進に積極的に取り組んでいくことが必要です。\r\n　こうした取組により、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります。\r\n　ＩＴ社会の大いなる進展は、社会経済、国民生活に大きな変化を与えつつあります。今や我が国の高速インターネットの利用料金は世界で最も安い水準、インターネット利用者は約八千万人となっており、多くの中小企業が電子商取引を実施しております。\r\n　来年二〇〇五年は世界最先端のＩＴ国家実現の目標年です。私は、この目標実現に向けて、ＩＴ化の流れを更に加速し、ＩＴ利用の一層の促進を図るとともに、利用者の視点に立った電子政府の推進、情報セキュリティー対策の強化、ＩＴ分野における二国間・多国間協力の推進など、ＩＴ政策を積極的に進めてまいります。その一環として、法令の規定により民間事業者等が行う書面の保存に関し、電磁的記録によっても保存を行うことを認める、通称ｅ—文書法案を今国会に提出したところでございます。\r\n　今後とも、政府一丸となって、国民一人一人が暮らしの中でＩＴの恩恵を実感でき、かつ安心してＩＴを利用できる社会の実現に取り組んでまいります。\r\n　委員長を始め、理事、委員各位の御理解と御協力を心よりお願い申し上げまして、私のごあいさつといたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114889X00120041026/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　科学技術は、我が国にとって極めて重要な未来を切り開くかぎであり、科学技術創造立国の実現を目指してその振興に努めます",
                "\r\n　原子力の利用に当たっては、安全の確保が大前提でございますが、本年八月の関西電力美浜発電所三号機事故では五名の尊い命が失われ、国民の信頼が損なわれましたことは誠に遺憾でございます",
                "\r\n　また、エネルギーの安定供給、二酸化炭素排出量の削減に寄与する原子力発電を基幹電源と位置付け、引き続き推進してまいります",
                "\r\n　このため、食品安全委員会においては、中立公正な立場から科学的知見に基づくリスク評価を着実に実施するとともに、全国各地で意見交換会を開催するなど、正確で分かりやすい情報の発信や消費者など関係者とのリスクコミュニケーションの推進に積極的に取り組んでいくことが必要です",
                "\r\n　こうした取組により、国民の健康の保護を最優先に、科学に基づく、国民から信頼される食品安全行政の推進に最大限努力してまいります",
                "私は、この目標実現に向けて、ＩＴ化の流れを更に加速し、ＩＴ利用の一層の促進を図るとともに、利用者の視点に立った電子政府の推進、情報セキュリティー対策の強化、ＩＴ分野における二国間・多国間協力の推進など、ＩＴ政策を積極的に進めてまいります",
                "\r\n　今後とも、政府一丸となって、国民一人一人が暮らしの中でＩＴの恩恵を実感でき、かつ安心してＩＴを利用できる社会の実現に取り組んでまいります"
            ]
        }
    ]
}