{
    "repr_name": "甘利明",
    "speeches": [
        {
            "speech_id": "119015261X00220160115_342",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-15",
            "speech_text": "○国務大臣（甘利明君）　政権交代以降、実数として圧倒的に数字が上がっているのは事実であります。\r\n　ただ、委員おっしゃるように、中長期的には日本は人口減少社会を迎えます。この少子化問題にしっかり取り組んでいくということは、中長期に極めて大事な課題です。そして、外国人労働者を移民と勘違いされない状況でどう増やしていくかというのも大事です。\r\n　それから、生産性の点では、日本の企業の設備のビンテージというのは、この十年、十五年で相当落ちています。つまり、償却し終わった古い設備で外国の新しい設備と闘っていることなんです。だから、我々は強く設備投資を言っているんです。これは、増強投資というよりも生産性を上げるための投資です。\r\n　そして、大事なことは、研究開発投資というのが生産性を上げることに有用です。ただし、これも我々は分析をしました。何が問題か。それは、自分の域内での研究開発、つまり企業は企業の中だけでの研究開発、大学は大学の中だけ。これを、生産性を上げていくためには、コラボレートする必要があるんです。そのために、大学の教授が独法の研究員を兼ねる、あるいは企業の研究員も兼ねる、こういうシステムをつくって、もう既に百人近い教授がそのシステムに参加をしています。今、問題点を分析してその対応に取り組んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/342",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この少子化問題にしっかり取り組んでいくということは、中長期に極めて大事な課題です"
            ]
        },
        {
            "speech_id": "118604889X01720140509_007",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-05-09",
            "speech_text": "○甘利国務大臣　御指摘のとおり、機械的な試算として出されたものが若干ひとり歩きをしてしまっている。「選択する未来」委員会では、移民の受け入れということについては全く言及をしておりません。\r\n　御指摘のとおり、総理自身も、政策提言が移民の受け入れという誤解を与えないように気をつけてくれということを直接私も言われました。\r\n　私自身も、日本の進むべき方向としては、高度人材については間口を広げていくべきだと思います。単純労働については、送り出し側と受け入れ側をきちんと政府が関与する、よりしっかりとした仕組みにして、年次を限って、技能研修も含めて受け入れて、そして、終わったら、遅滞なく母国に帰って、母国の発展に資するような活躍をしていただきたいということが、基本的に私が考えている考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01720140509/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　御指摘のとおり、機械的な試算として出されたものが若干ひとり歩きをしてしまっている",
                "「選択する未来」委員会では、移民の受け入れということについては全く言及をしておりません",
                "\r\n　私自身も、日本の進むべき方向としては、高度人材については間口を広げていくべきだと思います",
                "単純労働については、送り出し側と受け入れ側をきちんと政府が関与する、よりしっかりとした仕組みにして、年次を限って、技能研修も含めて受け入れて、そして、終わったら、遅滞なく母国に帰って、母国の発展に資するような活躍をしていただきたいということが、基本的に私が考えている考え方であります"
            ]
        },
        {
            "speech_id": "116614080X00320070315_039",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-15",
            "speech_text": "○国務大臣（甘利明君）　おっしゃる点も大事な点であります。\r\n　食料もいずれ人口が増えていく中で食料供給がタイトになるんではないかという一つの要素があります。そういう中で、食料に向かうべきものあるいは飼料に向かうべきものが燃料に向かったら、その分だけ食料やあるいは飼料が減るわけですから、そこの価格が高騰すると。\r\n　実は、いろんなアングラ情報が流れていますけれども、穀物メジャーはむしろそれをねらっているんだという話もありますし、この間、ブラジルに移民をされた日本人の方が日本に戻ってこられて話をしていましたら、正にそれですよと、穀物価格を引き上げるための仕掛けなんですからねなんてその方は私に言われましたけれども、穀物とバッティングしない方法は何かということも考えなきゃいけないと思います。\r\n　アメリカは、セルロース系で木材からとか、食料とバッティングしない方法での技術開発が大事だと言っていますけれども、日本もその視点もしっかり見据えて、地球環境のために片方は拡大したけれども、実は食料は大変なことになっちゃったという副作用が出ないようにやらなければならないと。それから、輸入国、国内生産もそうですけれども、それだけで賄い切れない部分を輸入する場合に、世界じゅうから一国に集中するというようなことになってはかえって不安定になるとか、いろんな問題はあると思います。\r\n　それを全部含めて技術的な検討と併せて、そういう他のリスクもしっかりと検討して、正しい選択をすべきだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00320070315/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実は、いろんなアングラ情報が流れていますけれども、穀物メジャーはむしろそれをねらっているんだという話もありますし、この間、ブラジルに移民をされた日本人の方が日本に戻ってこられて話をしていましたら、正にそれですよと、穀物価格を引き上げるための仕掛けなんですからねなんてその方は私に言われましたけれども、穀物とバッティングしない方法は何かということも考えなきゃいけないと思います",
                "\r\n　アメリカは、セルロース系で木材からとか、食料とバッティングしない方法での技術開発が大事だと言っていますけれども、日本もその視点もしっかり見据えて、地球環境のために片方は拡大したけれども、実は食料は大変なことになっちゃったという副作用が出ないようにやらなければならないと",
                "\r\n　それを全部含めて技術的な検討と併せて、そういう他のリスクもしっかりと検討して、正しい選択をすべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "114505289X01219990512_081",
            "house_name": "衆議院",
            "meeting_name": "労働委員会",
            "date": "1999-05-12",
            "speech_text": "○甘利国務大臣　確かに、二〇〇五年ころをピークに労働力人口が減少するということが言われているわけであります。そして一方で、適正規模の経済成長を確保しなければならないということも言われている。これは、福祉水準を維持する意味でどうしてもそうしなければならない。そうしますと、経済成長というのは投下資本と投下労働力掛ける生産性向上という数字で出てくるわけでありますから、労働力人口の減少というのは、経済成長を維持できるかという深刻な課題に直面をしていくわけであります。\r\n　そこで、川端先生御指摘のとおり、労働市場に参画していない人をもっと活用するか、あるいは外から導入をしていくかの選択を迫られる。経企庁長官とはその辺はちょっと違うのでありますけれども、私は国内市場で対応していくべきだと。外国人労働力の流入というのは、最終的には移民政策まで正面に向き合ってやらなければならない、都合のいいときだけ来てもらってあとは帰ってくださいというのはなかなか難しいんでありますから、これは選択肢としてとるべきではないと個人的には思います。\r\n　そこで、高齢者の方々が意欲を持って参画できるよう、あるいは女性の方が子育てと両立をして仕事が持てるよう引き続きどう環境整備をしていくか、その方向でやるべきだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505289X01219990512/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、福祉水準を維持する意味でどうしてもそうしなければならない",
                "経企庁長官とはその辺はちょっと違うのでありますけれども、私は国内市場で対応していくべきだと",
                "外国人労働力の流入というのは、最終的には移民政策まで正面に向き合ってやらなければならない、都合のいいときだけ来てもらってあとは帰ってくださいというのはなかなか難しいんでありますから、これは選択肢としてとるべきではないと個人的には思います",
                "\r\n　そこで、高齢者の方々が意欲を持って参画できるよう、あるいは女性の方が子育てと両立をして仕事が持てるよう引き続きどう環境整備をしていくか、その方向でやるべきだというふうに考えております"
            ]
        }
    ]
}