{
    "repr_name": "遠藤利明",
    "speeches": [
        {
            "speech_id": "117405124X00820100317_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-03-17",
            "speech_text": "○遠藤（利）委員　確かに、第二次補正予算で三百一億円計上されておりますが、実は、先ほど申し上げましたように、第一次補正予算、去年の五月でありますが、六千五百六十二億円を計上して、そして、鳩山政権ができて二千百二十八億円執行停止をした。\r\n　この補正予算もいろいろ考え方がありますが、景気対策という意味合い。それを、鳩山内閣も一たん執行停止したけれどもまた景気対策を、そういう意味ですから、全体として三百一億あるから昨年より多いなというのは、どうも理屈には合わない、ぴんとこないんですね。\r\n　ですから、そんな意味を含めて、どうも、文部科学省の予算、たしか平成十六、七年から一回、若干減った時期がありますが、しかし、国全体の科学技術関係費、開発費といいますか、二十七年ぶりぐらいに今年度予算は減額をしたのではないか。\r\n　川端大臣は総合科学技術会議の担当大臣になるんだと思いますが、科学技術が世界をリードする、まさにそうした日本の科学技術が戦後の日本をつくってきた、そういう意味で、少し、民主党政権、ばらまきと言うと皆さんいろいろ違うと言いますが、現実に、子ども手当やあるいは高速道路の無料やそうした直接給付に重きをなして、もらった人は一瞬いいんだと思います、しかし、日本という国が、ここリーマン・ショック以来貿易黒字額あるいは経常収支は減っておりますが、それでも貿易収支で大体十兆円ぐらい、経常収支と合わせて年間二十兆円近い利益を生み出してきて、それが戦後日本の豊かな社会をつくってきている。それが、今投資を怠っていったら、まさに資源のない日本ですから、これから何年後、ましてやこれだけ赤字国債をどんどんふやされている民主党政権の皆さんですから、収入は出てこない、しかし借金はふえていく、こんな社会が来たら、我々は子供や孫に到底責任が持てないのかなと。\r\n　そういう意味で、少なくとも、本来でしたら米百俵の精神でありますから、子ども手当やあるいはそうしたものについては少し我慢してもらっても、ここは科学技術にしっかり投資をしていこう。民主党政権になって成長戦略が全然ない。何かつけ焼き刃みたいなペーパーがありましたが。そうした思いで、しっかり大臣、ここは科学技術に対して、将来の日本ということを考えてぜひ御努力をいただきたいと思います。\r\n　もう一点、同じように、産学官の連携事業、これは事業仕分けで廃止をされました。そのコメントを見ておりましたら、例えば、「基本的な政策の戦略を練り直すべき。クラスター、集積はこのレベルの事業規模では成果が生まれない。」とか「地方大学救済のためなら別途予算を要求すべき。」とか、地方の科学技術というのは単なる地域の振興策であって、そんなのは必要ないんだ、そのレベルでは全く意味がない、こんな発言もこの事業仕分けであるんですね。\r\n　しかし、地方のそうした大学あるいは研究機関の開発でも世界を目指している分野というのはいっぱいあるので、そういう意味で、地域の大学が、どちらかというとこれまでは大学は独立独歩で地域とは関係なかった、しかしやはり地域の企業と、幾ら中小企業であっても世界を目指す企業はいっぱいあるわけですから、そうしたところと連携をしっかりやっていこうというのに、廃止というふうな形になってしまった、どうもそこら辺はかなり違うなという気が私はいたします。\r\n　そこら辺について、結果的に産学官の連携事業は全部廃止したわけではありませんが、例えば、大学等産学官連携自立化促進プログラムなんていうと二十九億から二十六億ですよ、それからイノベーションシステム整備は百六十億から百四十億ですよと軒並み減額をされているんです。さっきの大臣の話でも、何かこれも違うのかな、そんな感じがするんですが、この産学官連携事業、何でこうやって減額をされたのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X00820100317/10",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "それを、鳩山内閣も一たん執行停止したけれどもまた景気対策を、そういう意味ですから、全体として三百一億あるから昨年より多いなというのは、どうも理屈には合わない、ぴんとこないんですね",
                "\r\n　川端大臣は総合科学技術会議の担当大臣になるんだと思いますが、科学技術が世界をリードする、まさにそうした日本の科学技術が戦後の日本をつくってきた、そういう意味で、少し、民主党政権、ばらまきと言うと皆さんいろいろ違うと言いますが、現実に、子ども手当やあるいは高速道路の無料やそうした直接給付に重きをなして、もらった人は一瞬いいんだと思います、しかし、日本という国が、ここリーマン・ショック以来貿易黒字額あるいは経常収支は減っておりますが、それでも貿易収支で大体十兆円ぐらい、経常収支と合わせて年間二十兆円近い利益を生み出してきて、それが戦後日本の豊かな社会をつくってきている",
                "それが、今投資を怠っていったら、まさに資源のない日本ですから、これから何年後、ましてやこれだけ赤字国債をどんどんふやされている民主党政権の皆さんですから、収入は出てこない、しかし借金はふえていく、こんな社会が来たら、我々は子供や孫に到底責任が持てないのかなと",
                "\r\n　そういう意味で、少なくとも、本来でしたら米百俵の精神でありますから、子ども手当やあるいはそうしたものについては少し我慢してもらっても、ここは科学技術にしっかり投資をしていこう",
                "民主党政権になって成長戦略が全然ない",
                "そのコメントを見ておりましたら、例えば、「基本的な政策の戦略を練り直すべき",
                "」とか「地方大学救済のためなら別途予算を要求すべき",
                "」とか、地方の科学技術というのは単なる地域の振興策であって、そんなのは必要ないんだ、そのレベルでは全く意味がない、こんな発言もこの事業仕分けであるんですね",
                "\r\n　しかし、地方のそうした大学あるいは研究機関の開発でも世界を目指している分野というのはいっぱいあるので、そういう意味で、地域の大学が、どちらかというとこれまでは大学は独立独歩で地域とは関係なかった、しかしやはり地域の企業と、幾ら中小企業であっても世界を目指す企業はいっぱいあるわけですから、そうしたところと連携をしっかりやっていこうというのに、廃止というふうな形になってしまった、どうもそこら辺はかなり違うなという気が私はいたします"
            ]
        },
        {
            "speech_id": "117305124X00220091118_218",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2009-11-18",
            "speech_text": "○遠藤（利）委員　自民党の遠藤利明です。\r\n　川端大臣、そして副大臣、政務官、御就任まことにおめでとうございます。\r\n　ずっとこれまでも、いろいろな機会に教育問題あるいはスポーツを数多く話をしてまいりましたし、主義主張あるいは考え方に少しは差があるかもしれませんが、しかし、日本の教育を、たくましい子供たちをつくっていく、あるいは科学技術の振興や文化、スポーツ、そういう思いは多分一緒だと思いますので、むしろ、いろいろな議論をしながら、少しでもそうした日本の教育が、あるいはそうした施策がしっかり推進できる、ただすべきものは我々もしっかりただしていきたいと思いますが、協力するものは協力していきたい、そんな観点からこれからいろいろ質問をさせていただきたいと思います。\r\n　先ほど来、教員の定数改善といいますか、定数をふやしていく、あるいは、いろいろな形で予算がこれから感覚的にかなりふえていくのかなという感じがいたします。\r\n　今回、仕分け事業の中でいろいろ削ったわけでありますが、先ほど下村議員から話がありましたので重なりますから申し上げませんが、ただ、見てみると、大体、これまで財務省がこれはやめたいと言った話がほとんどかなと。そして、その仕分け事業の中でも、主計官が最初にコメントをする。まさに政治主導という話ですが、どうも財務省主導の色が強過ぎるのかなという感じが私はいたします。\r\n　同時に、何か三兆円ありきなのか。今は一兆とか一兆三千億、これはまだ集計の仕方によって違うようでありますが、何か九十五兆から九十二兆にしなきゃならない、赤字国債をどうのこうのという議論がありますから、これは予算を組んでそれを見せていただかないとわかりませんが、何か最初からそうした数字がありきなのかなと。\r\n　そうすると、基金というのは一番崩しやすいといいますか、不要不急という言葉がありますが、何年間もかけてやっていくわけですから、不急といえば不急かもしれない。しかし、逆に考えれば、それによって天下りがありますよ、だめですよ、こういう議論ももちろん当然そうなりますが、同時に、これを一回使っちゃったらあとはもうなくなります。そうすると、経常的な経費で減った分を賄っちゃったら、次はなくなってしまう。そういう観点もしっかり頭に入れていかなければならないのではないかなと。\r\n　その意味からすると、何か三兆円ありきかなという感じがしますが、これは、結果が出てからまたいろいろ御質問させていただきたいと思います。\r\n　最初に、教員の養成あるいは採用についてお伺いしますが、その前に、実は月曜日、私、地元が山形県でございますが、その上山市南中学校、今ここに荻野雅裕君という研修の先生がおります。これは今二年生付というようなことになっておりますが、実は、彼はもともと教員ではなくて、文部科学省の職員であります。\r\n　三年前からといいますか、十九年度から、実は我々三位一体の改革の議論をしたときに、文部科学省の役人の皆さん方というのはどうも現場を知らないんじゃないか、もっともっと現場を知ったらどうかという議論をしましたら、いや、私たちは、県に行って教育長あるいは課長として現場の先生方と交流しますと。しかし、現実に現場に行きますと、課長や教育長は大体校長がほとんどおつき合いをするだけであって、現場の職員と余り交流がない。だったら、一回、文部科学省の職員が直接学校の現場で先生として研修といいますか先生を経験をして、そうした交流の中から文部行政の中に地域の声をしっかり生かしていったらどうか。そんな話の中で、平成十九年度にお二人、そして二十年度三人、今年度、私の地元の上山それから岡山県の総社市、この二つに派遣の形で今行っております。\r\n　ちょうど理科の授業の実験を見てきたんですが、もちろん、ことしの四月に先生になったばかりですから自分がまだ主導的にならない部分もありますが、しかしよく頑張っているなと。もちろん教員免許を持っていますから、これまで半年間いろいろ努力をされたんですが、できればもう一年ぐらいいたいものだと。今二年生を教えているんですが、できれば受験の先生をやってみたい、そんな話をしておりました。\r\n　これはこれからの人事の問題でいろいろ難しい課題はあるんだと思いますが、例えばその分を定員に入れちゃって、そして、今度、山形県からその分を文部科学省で引き取ってツーペイにする、こんなやり方もあるのかなと思いますが、どちらにしてもこうした事業、当時、平成十九年、新聞、テレビ等でも大変話題になっておりましたが、その後の文部科学省において、この派遣事業における成果あるいは今後の継続について、これは通告を正式にはしておりませんでしたので、わかる範囲内で結構ですが、お答えいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305124X00220091118/218",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ずっとこれまでも、いろいろな機会に教育問題あるいはスポーツを数多く話をしてまいりましたし、主義主張あるいは考え方に少しは差があるかもしれませんが、しかし、日本の教育を、たくましい子供たちをつくっていく、あるいは科学技術の振興や文化、スポーツ、そういう思いは多分一緒だと思いますので、むしろ、いろいろな議論をしながら、少しでもそうした日本の教育が、あるいはそうした施策がしっかり推進できる、ただすべきものは我々もしっかりただしていきたいと思いますが、協力するものは協力していきたい、そんな観点からこれからいろいろ質問をさせていただきたいと思います",
                "\r\n　先ほど来、教員の定数改善といいますか、定数をふやしていく、あるいは、いろいろな形で予算がこれから感覚的にかなりふえていくのかなという感じがいたします",
                "\r\n　今回、仕分け事業の中でいろいろ削ったわけでありますが、先ほど下村議員から話がありましたので重なりますから申し上げませんが、ただ、見てみると、大体、これまで財務省がこれはやめたいと言った話がほとんどかなと",
                "まさに政治主導という話ですが、どうも財務省主導の色が強過ぎるのかなという感じが私はいたします",
                "今は一兆とか一兆三千億、これはまだ集計の仕方によって違うようでありますが、何か九十五兆から九十二兆にしなきゃならない、赤字国債をどうのこうのという議論がありますから、これは予算を組んでそれを見せていただかないとわかりませんが、何か最初からそうした数字がありきなのかなと",
                "しかし、逆に考えれば、それによって天下りがありますよ、だめですよ、こういう議論ももちろん当然そうなりますが、同時に、これを一回使っちゃったらあとはもうなくなります",
                "そういう観点もしっかり頭に入れていかなければならないのではないかなと",
                "だったら、一回、文部科学省の職員が直接学校の現場で先生として研修といいますか先生を経験をして、そうした交流の中から文部行政の中に地域の声をしっかり生かしていったらどうか"
            ]
        },
        {
            "speech_id": "116905254X00820080229_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-02-29",
            "speech_text": "○遠藤利明君　自由民主党の遠藤利明です。\r\n　私は、自由民主党、公明党を代表して、ただいま議題となっております平成二十年度一般会計予算、平成二十年度特別会計予算、平成二十年度政府関係機関予算、以上三案に対しまして賛成の討論を行うものであります。（拍手）\r\n　最初に申し上げますが、国民生活に直結する大事な予算案の採決を議題とするこの本会議を、共産党を除く野党諸君が欠席するという言語道断の振る舞いに大きな憤りを感ずるものであります。\r\n　さて、我が国をめぐる社会経済情勢が大きく変化する中で、政治に求められているのは、将来のあるべき日本の姿を見据え、国民の目線に立って改革を続行していくことであります。\r\n　福田総理大臣は、就任後の所信表明演説において、改革を続行していくことで、若者があしたに希望を持ち、お年寄りが安心できる、希望と安心の国づくりを目指すことを表明されました。平成二十年度予算案は、この改革の続行と希望と安心の国づくりという福田内閣の基本姿勢を体現し、財政健全化路線を堅持しながら、国民生活の安心、安全、地域の活性化といった国民のニーズにしっかりとこたえた予算案となっております。\r\n　以下、賛成する主な理由を申し上げます。\r\n　その第一の理由は、本予算案が地域の活性化、成長力の強化、国民生活の安全、安心といった重要な政策課題にしっかりとこたえている点であります。\r\n　具体的には、科学技術振興費の増額など、成長力の源になる施策への重点的な配分、公共事業におけるまちづくり交付金の充実など、地域活力の再生を通じた我が国全体の成長を図るための取り組み、原油価格高騰対策、防災対策、医師確保対策など、真に必要な国民のニーズにしっかりこたえております。\r\n　賛成する第二の理由は、全体として、歳出改革路線を堅持し、財政健全化に向けた政府の強い姿勢が示されている点であります。\r\n　政府・与党は、累次にわたり国民に対して、二〇一一年度における国、地方の基礎的財政収支の黒字化という財政健全化目標を示して改革に取り組んでおります。\r\n　今回の予算編成では、税収の伸びが小幅にとどまるなど、決して容易でない環境ではありましたが、基本方針二〇〇六等に示された歳出見直しの内容を、その二年目においても着実に実現させました。そして、新規国債発行額は四年連続の減額、公債依存度は平成十年来の低水準にまで回復させています。さらに、財政投融資特別会計の金利変動準備金のうち約十兆円を国債の償還に充てることにより、国債残高を圧縮させ、財政再建に向けた政府の力強い意思を示しております。\r\n　賛成の第三の理由は、政府の無駄の排除に徹底して取り組んでいることであります。\r\n　行政の無駄や非効率を放置したままでは、国民の信頼を得ることはできません。福田内閣では、これまでの見直しが十分でないとの指摘を受けた随意契約について、総理の指導のもと、適正化、透明化に向け徹底した見直しを行っているところであり、平成二十年度予算案においても、こうした取り組みを反映し、四百億円近い削減を実現しております。\r\n　また、今回の予算編成と並行して取り組んだ独立行政法人改革を踏まえ、独立行政法人向け財政支出については約千六百億円の削減を実現するとともに、特別会計の歳出を徹底して見直しております。\r\n　以上、本予算案に賛成する理由を申し述べました。\r\n　委員会での本予算審議の経緯を振り返りますと、本年一月三十日の衆参両院議長のあっせんを尊重し、「徹底した審議を」という言葉どおり、幅広いテーマについて、例年以上に充実した審議を行ってきました。\r\n　質疑時間は、昨年を二十時間近く上回る八十五時間、野党委員の一人当たりの質疑時間は、近年では最長になります四時間を超えております。また、予算委員会では初めての地方公聴会の開催、四回の集中審議など、質疑時間だけではなく、国民の関心の高いテーマについて質疑を重ね、地方の声に丁寧に耳を傾け、議論を深めてきました。\r\n　このような中、共産党を除く民主党、社民党、国民新党の野党三党は、審議を深められるはずの分科会並びに締めくくり総括質疑を欠席するという暴挙に出ました。これは、ふだん十分な審議時間の確保を主張している野党が、審議を深める機会と責任をみずから放棄したことを意味するのであって、これ以上審議不十分だと主張したところで何をか言わんやであります。\r\n　また、民主党を初め野党は、理事会の場で、与党が議長あっせんを破棄したとたびたび主張しましたが、本予算案審議の経緯を見れば、一体どのような根拠でそのようなことが言えるのか全く理解できないのであります。\r\n　このように、いたずらに審議引き延ばしを図ろうとした無責任きわまりない野党の姿勢に対しては、毅然と対応しなければなりません。少数意見は尊重いたしますが、少数者の横暴を許すわけにはいかないのであります。\r\n　福田総理大臣は、福田内閣の使命が、国民の活力を引き出し、活力ある国民が活躍できる舞台を用意することであると表明されております。今回の予算案は、国民の皆様のために、まさにその舞台を整え、生活の安心、安全を確保し、安定した経済成長を実現するために不可欠なものであります。一日も早い成立を期して、私の賛成討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00820080229/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "（拍手）\r\n　最初に申し上げますが、国民生活に直結する大事な予算案の採決を議題とするこの本会議を、共産党を除く野党諸君が欠席するという言語道断の振る舞いに大きな憤りを感ずるものであります",
                "\r\n　さて、我が国をめぐる社会経済情勢が大きく変化する中で、政治に求められているのは、将来のあるべき日本の姿を見据え、国民の目線に立って改革を続行していくことであります",
                "\r\n　賛成する第二の理由は、全体として、歳出改革路線を堅持し、財政健全化に向けた政府の強い姿勢が示されている点であります",
                "\r\n　賛成の第三の理由は、政府の無駄の排除に徹底して取り組んでいることであります",
                "\r\n　行政の無駄や非効率を放置したままでは、国民の信頼を得ることはできません",
                "これは、ふだん十分な審議時間の確保を主張している野党が、審議を深める機会と責任をみずから放棄したことを意味するのであって、これ以上審議不十分だと主張したところで何をか言わんやであります",
                "\r\n　また、民主党を初め野党は、理事会の場で、与党が議長あっせんを破棄したとたびたび主張しましたが、本予算案審議の経緯を見れば、一体どのような根拠でそのようなことが言えるのか全く理解できないのであります",
                "\r\n　このように、いたずらに審議引き延ばしを図ろうとした無責任きわまりない野党の姿勢に対しては、毅然と対応しなければなりません",
                "少数意見は尊重いたしますが、少数者の横暴を許すわけにはいかないのであります",
                "今回の予算案は、国民の皆様のために、まさにその舞台を整え、生活の安心、安全を確保し、安定した経済成長を実現するために不可欠なものであります"
            ]
        },
        {
            "speech_id": "116905261X00320080129_265",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-01-29",
            "speech_text": "○遠藤（利）委員　私は、自民党の遠藤利明です。\r\n　自由民主党を代表して、ただいま議題となっております平成十九年度補正予算三案に対しまして、賛成の討論を行うものであります。\r\n　平成十九年度補正予算案については、例年補正予算において措置されている災害対策、義務的経費の追加に加え、緊急性の高い政策課題、具体的には、高齢者医療制度の円滑な導入、水田農業等の緊急活性化、原油価格高騰対策などについて所要の措置を講ずるものとなっております。\r\n　国民生活にとって大切な政策的課題に適切かつ迅速に対応していくためには、本補正予算案は極めて重要であり、平成二十年度予算案とあわせて、一日も早い成立を強く望むものであります。\r\n　以下、簡潔に、賛成する主な理由について申し述べます。\r\n　賛成する第一の理由は、災害対策について適切に対応していることであります。\r\n　災害対策費につきましては、約七千三百億円を計上しておりますが、平成十九年発生災害及び過年発生災害により被害を受けた公共土木施設等の災害復旧等事業に要する経費のほか、台風、豪雨、地震等による災害の防止等のため緊急に対応すべき事業として、治水、道路等の整備等を推進するために必要な経費を計上しております。\r\n　また、災害対策費のうち、学校等の施設について、地震に対する安全性の向上を図るため、緊急に施行する施設整備に必要な経費として約二千四百億円が計上されております。\r\n　賛成する第二の理由は、高齢者医療制度の円滑な導入のための措置が盛り込まれていることであります。\r\n　補正予算案においては、保険者等が設置する基金に高齢者医療制度円滑導入臨時特例交付金を交付すること等により、保険料負担等の激変緩和措置を講ずるために必要な経費として約千七百二十億円を計上しております。\r\n　また、水田農業等緊急活性化関係経費につきましては、二十年産の米の生産調整の実効性を確保し、米の安定供給体制を確立するため、長期契約により生産調整拡大を行う者等に対する支援を行うなどのために必要な経費として約八百億円を計上しております。\r\n　原油価格高騰対策費につきましては、最近における原油価格の急激な高騰にかんがみ、中小企業者の金融の円滑化を図るため、中小企業金融公庫の行う中小企業信用保険事業に係る準備基金に充てるための同公庫に対する出資、原油価格高騰に対応するための陸上自衛隊等の車両等に要する油購入費等に必要な経費として約五百七十億円を計上しております。\r\n　賛成する第三の理由は、財政規律の確保の面から見ても評価できる内容となっていることであります。\r\n　税収について減収を見込んでおりますが、税外収入、前年度決算剰余金及び既定経費の節減等を財源として確保することにより、公債の増発は行わないこととしております。また、財政法第六条剰余金について、その二分の一を国債の償還財源に充てるため、国債整理基金特別会計へ繰り入れることとしております。\r\n　以上、本補正予算案に賛成する理由を申し述べ、私の賛成討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00320080129/265",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国民生活にとって大切な政策的課題に適切かつ迅速に対応していくためには、本補正予算案は極めて重要であり、平成二十年度予算案とあわせて、一日も早い成立を強く望むものであります",
                "\r\n　賛成する第一の理由は、災害対策について適切に対応していることであります",
                "\r\n　賛成する第二の理由は、高齢者医療制度の円滑な導入のための措置が盛り込まれていることであります",
                "\r\n　賛成する第三の理由は、財政規律の確保の面から見ても評価できる内容となっていることであります"
            ]
        },
        {
            "speech_id": "113204149X00419950216_028",
            "house_name": "衆議院",
            "meeting_name": "建設委員会",
            "date": "1995-02-16",
            "speech_text": "○遠藤（利）委員　そうした中で心配をしていますのは、土地区画整理事業というのがありますね。私、昔お手伝いしたことがありまして、大変景気のいいときに事業をして、そしていざ売ろうとしたときにはなかなか土地の値段が上がらない。組合の役員の皆さんが保留地を抱えたりいろいろ苦労されたことを私見てきておりますが、住宅産業が景気を引っ張ってきたという中で、地方都市などでは宅地が少ないということで、今ちょうど区画整理事業をかなり積極的に推進をされているようであります。\r\n　私の地元でも、今ちょうど、山形、上山、天童なんて中心地でありますが、現在も十一地区、そしてさらに今度は新規でまた四カ所出そう、今そんなことをお願いしているわけでありますが、しかしほかの事業と違って区画整理、特に組合施行の場合ですと、自分たちで組合をつくって、そして借金をして事業をしてということでありますから、時間がたてばたつほど、長くなればなるほどコストがかかって、それが当然保留地を処分したりするコストにかかる、あるいは組合の運営費も大変になってくる。\r\n　ほかの公共事業ですと若干待ってくれということで済むのだと思うのですが、特に組合の場合はそういう意味で大変な負担になってくるのではないだろうか。管理費なども総事業費の大体六％ぐらいというふうに聞いておりますが、しかし、それにしても時間が長くなればなるほどかかってくる。そういうふうな中で、まさに神戸は区画整理事業が中心になってくるのだろう。そうしますと、せっかく今立ち上がろうとしている各地の区画整理事業がかなり延びざるを得ない、そしてそれに伴って、運営費あるいはコストアップによって保留地の値段が上がってくる、そういう心配がないのだろうか。\r\n　そうしたときに、例えば前もって工事国債を使ってという制度がありますが、しかし全体の区画整理事業二千七百億ぐらいと聞いておりますが、その中で工事国債、今百五十億ぐらいということで、ほんの五％ぐらい。ですから、こういうものを思い切って使って、事業が全部最初にできますよ、そして後年度に補助金で返していきますよという形ができれば、もっと思い切った形で短期間のうちに事業が推進できるのではないだろうか。そんな活用を踏まえて区画整理事業をぜひ推進していただきたいと思いますが、そこら辺の考え方をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204149X00419950216/28",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　ほかの公共事業ですと若干待ってくれということで済むのだと思うのですが、特に組合の場合はそういう意味で大変な負担になってくるのではないだろうか",
                "そうしますと、せっかく今立ち上がろうとしている各地の区画整理事業がかなり延びざるを得ない、そしてそれに伴って、運営費あるいはコストアップによって保留地の値段が上がってくる、そういう心配がないのだろうか",
                "ですから、こういうものを思い切って使って、事業が全部最初にできますよ、そして後年度に補助金で返していきますよという形ができれば、もっと思い切った形で短期間のうちに事業が推進できるのではないだろうか"
            ]
        },
        {
            "speech_id": "112804149X00119931110_172",
            "house_name": "衆議院",
            "meeting_name": "建設委員会",
            "date": "1993-11-10",
            "speech_text": "○遠藤（利）委員　時間がありませんのではしょりますが、ただ、前倒しをされて契約率が七十数％だ、しかし現実に工事に入るのは、その時期に終わるわけでありませんので、その意味でぜひ早期発注あるいはゼロ国債等の活用を図っていただきたい。\r\n　大臣、最後に一言だけ。そのゼロ国債、六月八日ですか、今回の補正予算の中でも建設省分は四千百億円、あるいは国費つき国債が二千八百億円ぐらいですかされたのですが、もっとゼロ国債あるいは国費つき国債を多用される、私はぜひしていただきたいと思っているのですが、そんな考えをお持ちであるかどうか。大臣も北海道、まさしく積雪寒冷地でありますので、ぜひお考えをお聞かせいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804149X00119931110/172",
            "speaker_group": "さきがけ・日本新党",
            "extracted_opinions": [
                "○遠藤（利）委員　時間がありませんのではしょりますが、ただ、前倒しをされて契約率が七十数％だ、しかし現実に工事に入るのは、その時期に終わるわけでありませんので、その意味でぜひ早期発注あるいはゼロ国債等の活用を図っていただきたい",
                "そのゼロ国債、六月八日ですか、今回の補正予算の中でも建設省分は四千百億円、あるいは国費つき国債が二千八百億円ぐらいですかされたのですが、もっとゼロ国債あるいは国費つき国債を多用される、私はぜひしていただきたいと思っているのですが、そんな考えをお持ちであるかどうか"
            ]
        }
    ]
}