{
    "repr_name": "岬麻紀",
    "speeches": [
        {
            "speech_id": "121104376X00920230315_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○岬委員　ありがとうございます。\r\n　今の答弁をまとめますと、つまりは、平成三十年には六千五百五十三件のうち、令和三年になると四千二百五十二件、調査する件数は減っているけれども、その中で不正を見つけた割合は増えている、そして追徴課税などでしっかりと取ってきた、その成果がある、そういったお話だと思います。\r\n　それでは、次の質問です。\r\n　それの中で、政府はこれまでも、今のように不正防止のために調査体制を強化して、さらに、不正の解明ですとか抑止ということでも力を注いでいらっしゃったと認識をします。ただ、全てをチェックをしていくというのはかなり困難ですし、煩雑な業務でもあると考えます。\r\n　国税庁は、これまでの申告状況から、消費税の不正還付が想定される法人をリスト化をして管理をしていることもお聞きしました。この中で、やはり一番大事なのは公正性、厳正性ということだと思われます。調査の件数で、優先度合いであるとか、またどのような方針で、またどのような目標を持って御対応されていくのか、確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/55",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　それの中で、政府はこれまでも、今のように不正防止のために調査体制を強化して、さらに、不正の解明ですとか抑止ということでも力を注いでいらっしゃったと認識をします",
                "ただ、全てをチェックをしていくというのはかなり困難ですし、煩雑な業務でもあると考えます"
            ]
        },
        {
            "speech_id": "121104376X00920230315_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○岬委員　ありがとうございます。\r\n　今のお話、まとめますと、結局、徹底的にきちんとやるんだ、そういった実績をお答えいただいて、さらに、時代によって複雑化、巧妙化している、手口もいろいろと新手が出てくるということで、その辺りもチェックをしているということだと思われます。\r\n　そして、重要なのは、今お話にもありましたように、還付をまずは保留して止めるというところなんだと思われます。結局、不正を行う側も、やっても無駄だと思わせれば、それを食い止めていく抑止力にもつながるかと思われます。一方、正規できちんと申告をしている方には、一刻も早く、速やかに還付処理をしていただいて戻していただくように、強くお願いをしたいと思います。\r\n　それでは、次に、これまでも幾度となくインボイス制度の質問や是非が問われてまいりましたが、今年十月のインボイス制度の開始によりまして、税務調査の際に請求書がインボイスであるのかそうでないのかという確認も必要になってくると思われます。税務調査を行う調査官のいわゆる作業の負担、調査の負担にもなるのではないでしょうか。\r\n　まず一つ目、インボイス制度の導入が税務調査に与える影響、そしてもう一つ目が、インボイスの導入による消費税不正還付への影響、この二つはいかがお考えでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/57",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "結局、不正を行う側も、やっても無駄だと思わせれば、それを食い止めていく抑止力にもつながるかと思われます",
                "一方、正規できちんと申告をしている方には、一刻も早く、速やかに還付処理をしていただいて戻していただくように、強くお願いをしたいと思います",
                "税務調査を行う調査官のいわゆる作業の負担、調査の負担にもなるのではないでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00920230315_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○岬委員　ありがとうございます。\r\n　税務調査の調査官の負担も増えるけれども、不正を行おうと試みる側も一手間、二手間増えていくので、それが抑止になるのではないかということなのだと私も認識をいたしました。\r\n　今お答えいただいたように、そして、先月に審査されました所得税法の一部を改正する法律案の附帯決議では、社会的関心の高い消費税の不正還付防止への対応の強化というものもございます。\r\n　やはり、消費税というものは、全ての国民が品物を買ったりサービスを受けたりした場合に平等に課せられてくるものですから、社会的な関心度は必然的に高くなるとも思われます。ですからこそ、公平性というものは非常に重要でございますので、是非とも引き続ききちんとした調査を行っていただきたいと思っております。\r\n　なお、この不正還付につきましては、消費税だけではなく、所得税での不正還付の報道もございました。これが配付資料の二枚目の記事でございます。「所得税不正還付　百九人に指南」というもので、二〇二三年三月一日の読売新聞でございます。これは、内容を言いますと、会社員百九人の所得税の不正還付を指南しまして、架空の事業で赤字が出たとする虚偽の確定申告を税務署に提出をさせて、計約四千三百万円の不正な還付申告を行わせたという記事でございます。\r\n　一人一人が正しい申告に基づく日本の納税制度の維持には、先ほども何度も申し上げているように公平感が不可欠です。不正な手段がまかり通ってしまうと、制度自体の信用性を損ないかねません。副業や兼業の推進と併せて、税制度などについても更に周知や徹底を図っていくべきだという意見もございます。\r\n　そこで、最後の質問となるかと思われます。\r\n　不正を防ぐために、まずは不正を行わせないようにする制度の見直し、そして適正化が必要です。二つ目に、不正を行っていないかしっかりとチェックをする機能が必要になります。三つ目に、不正をした場合には、その者に対してきちんとしたペナルティーを科すことによって、それが周りへの周知をすることによっての抑制にもなると考えられます。\r\n　この不正還付の防止に対する観点から、最後、大臣からのお言葉を頂戴したいと思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/59",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　税務調査の調査官の負担も増えるけれども、不正を行おうと試みる側も一手間、二手間増えていくので、それが抑止になるのではないかということなのだと私も認識をいたしました",
                "ですからこそ、公平性というものは非常に重要でございますので、是非とも引き続ききちんとした調査を行っていただきたいと思っております",
                "\r\n　一人一人が正しい申告に基づく日本の納税制度の維持には、先ほども何度も申し上げているように公平感が不可欠です",
                "不正な手段がまかり通ってしまうと、制度自体の信用性を損ないかねません",
                "副業や兼業の推進と併せて、税制度などについても更に周知や徹底を図っていくべきだという意見もございます",
                "\r\n　不正を防ぐために、まずは不正を行わせないようにする制度の見直し、そして適正化が必要です"
            ]
        },
        {
            "speech_id": "121104376X00820230310_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-10",
            "speech_text": "○岬委員　皆様、おはようございます。本日もよろしくお願いいたします。日本維新の会の岬麻紀でございます。\r\n　今回は、関税定率法の一部を改正する法律案の質疑でございますので、輸出入に関連する事項といたしまして、輸出物品販売場制度の免税店についてお伺いをいたします。\r\n　さて、免税店十店舗の免税販売許可を一斉に取り消したという、二〇二三年二月二十四日の新聞記事がございます。本日は皆様方にも資料としてお配りしておりますので、御参照ください。\r\n　これは、不正に消費税を還付を受けようとするなど、東京都内にある免税店十店舗の免税販売の許可を一斉に取り消したというものでございます。悪質な仮装や隠蔽に当たるとしまして、重加算税を含む消費税二十数億円の追徴課税をしたということでございます。\r\n　免税店に対するこのような一斉処分、明らかになるのは全国でも初めての例でございます。免税販売許可の取消し、過去にもほとんど例はないようでございますが、一たび許可が取消しとなりますと、事業者は、最低でも三年間、再度許可を取ることができないという処分でございまして、影響も大きいのではないかと考えます。\r\n　全国にある免税店の数、約五万二千店舗あるということなんです。この中で、不正還付申告について国税当局が還付を留保して調査をする、くまなくチェックをしていく、これはかなり大変な作業であるし、容易ではなく、きちんとチェックができるのかなという懸念もあるわけです。\r\n　そこで、質問でございます。\r\n　新聞記事には、今お話をしたように、免税店の数、約五万二千店舗あるとございますが、この数の推移というのは現状どのような状況なんでしょうか。増えているのか、減っているのか、横ばいなのか、まずはその辺りを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00820230310/19",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "免税販売許可の取消し、過去にもほとんど例はないようでございますが、一たび許可が取消しとなりますと、事業者は、最低でも三年間、再度許可を取ることができないという処分でございまして、影響も大きいのではないかと考えます"
            ]
        },
        {
            "speech_id": "121104376X00820230310_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-10",
            "speech_text": "○岬委員　やはり滞納という課題が残っているということが今確認できました。\r\n　そうしますと、例えば、海外では、税関の、出国時に持ち出す分の確認を受けて後で税還付を受けるという、いわゆるリファンド方式というのが一般的なようです。この方式であれば、免税販売を装う不正な還付を防ぐこともできます。未然に防ぐことができるということになります。導入の可否について前向きな議論がこれから必要なのではないかとも考えます。\r\n　また、これは、逃げ得という言葉、余り使っていいかは分かりませんけれども、逃げ得を許しかねないこの免税制度、課題が浮き彫りになっているということではないでしょうか。\r\n　また、財務省関税局などによりますと、徴収処分が出ても、今お話にもあったように、消費税を強制的に納付させることが難しいですよね。そうすると、対象者は、納めないまま、そのまま出国してしまう、そういうことも多々見受けられると。そうなると、やはり、免税店の店頭で、購入されたお客様を対象に、これが免税の対象のお客様かどうかをしっかり確認するのは、免税店にとってもマンパワーとして非常に負担が大きいなとも考えられます。\r\n　さらに、海外で主流となっている、今御案内をしましたリファンド方式、これを導入していくと、消費税の確実な納付を促すこともできます。さらに、免税店の負担も軽減できるのではないかなと思うわけですが、いかがでしょうか。\r\n　この点、政府、以前のものを調べましたら、リファンド方式については、平成三十年の三月二日、衆議院の財務金融委員会、このような場で、相対的に外国人旅行者が利便性が低くなるので、リファンド方式を導入した場合の費用は、じゃ、誰が負担するのか、また、全国で、空港で物品確認とか還付の事務、こういった手続をするのは誰がするのか、このような体制をどうやってつくっていくかというような課題があると御答弁されている記録がございました。\r\n　その後、不正事案の増加も受けて、この免税販売手続電子化の、完全電子化にしていくなど工夫はされていると思いますけれども、今どのような状況で、そのときの答弁からの御認識ですとか、それを踏まえた御検討というのはどのように進んでいるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00820230310/29",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "導入の可否について前向きな議論がこれから必要なのではないかとも考えます",
                "\r\n　また、これは、逃げ得という言葉、余り使っていいかは分かりませんけれども、逃げ得を許しかねないこの免税制度、課題が浮き彫りになっているということではないでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00820230310_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-10",
            "speech_text": "○岬委員　ありがとうございます。\r\n　お時間迫ってきましたので、これが最後の質問になるかと思いますけれども、今御答弁をいただきまして、これは実際に時代に合っているのかなという漠然とした疑問があるんですね。\r\n　今お話、御答弁あったように、利用者側、免税店を利用する方側への非常に配慮がされている現状なんだろうと思います。外国人の観光客の方の利便性が最優先されている。ただ、時代に伴いまして、今、爆買いであるとか、横流しの転売であるとか、いわゆる不正が目立ってきました。まさにここからは、取りっぱぐれない、取り損ねない、あとは、逃げ得させないといった、そういった日本国の中で守っていくということが非常に重要ではないかと思います。\r\n　その点を踏まえまして、消費税を確実な納付をさせていく、さらに未然に防いでいくという観点で、リファンド方式、検討していく、導入への方向性など、今はどんな感じでお考えでしょうか。これは、大臣、お立場を踏まえて御回答をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00820230310/31",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今お話、御答弁あったように、利用者側、免税店を利用する方側への非常に配慮がされている現状なんだろうと思います",
                "まさにここからは、取りっぱぐれない、取り損ねない、あとは、逃げ得させないといった、そういった日本国の中で守っていくということが非常に重要ではないかと思います"
            ]
        },
        {
            "speech_id": "121104376X00420230221_215",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○岬委員　ありがとうございます。\r\n　それでは、次に、三つ目のテーマです。インボイス制度について御質問させていただきます。\r\n　本年十月に導入を控えているこのインボイス制度ですが、私ども日本維新の会では、インボイス制度そのものに反対をしているというわけではありません。しかし、余りにも反発が多く、皆さんが困惑をしているという声が続々と届いておりますので、これはいかがなものかと言わざるを得ない今状況でございます。\r\n　免税事業者から、取引が排除されるであるとか、納税負担や事務コストの負担が重いという声、様々な委員からも、様々な党からも声が上がっています。\r\n　今回の税制改正では、免税事業者が課税事業者への転化をした場合の負担軽減措置であるとか、少額取引の場合にインボイスを不要とする特例等が設けられていますね。このインボイス制度に関して、これまで、消費税引上げ延期に伴う導入の延期であるとか、免税事業者からの仕入れ税額の控除の特例に関する経過措置期間を後ろ倒しにしていただくであるとか、さらには今回の経過措置による特例の創設、またインボイス発行事業者登録の期限の後ろ倒しなど、様々な展開を、流動的というか、よく言えば柔軟にという言い方もあるかもしれませんけれども。\r\n　そうなると、私の印象としては、制度自体が安定していないなという気持ちになるわけなんです。事業者の多くの方がここに不安を覚えているのではないか、懸念を抱いているのではないか。それはある種、当然でもあると私は考えます。\r\n　そこで質問ですが、この実態調査によりますと、インボイス制度が複雑でよく分からない、こういった御意見がアンケート調査で回答の約五割を占めております。今回の改正より、複数の経過措置があることによってどんどん複雑化しているような感じです。このインボイス制度、このままでいいのかなという大変不安を持っておりますが、政府としてはどのようなお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/215",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本年十月に導入を控えているこのインボイス制度ですが、私ども日本維新の会では、インボイス制度そのものに反対をしているというわけではありません",
                "しかし、余りにも反発が多く、皆さんが困惑をしているという声が続々と届いておりますので、これはいかがなものかと言わざるを得ない今状況でございます",
                "このインボイス制度に関して、これまで、消費税引上げ延期に伴う導入の延期であるとか、免税事業者からの仕入れ税額の控除の特例に関する経過措置期間を後ろ倒しにしていただくであるとか、さらには今回の経過措置による特例の創設、またインボイス発行事業者登録の期限の後ろ倒しなど、様々な展開を、流動的というか、よく言えば柔軟にという言い方もあるかもしれませんけれども",
                "\r\n　そうなると、私の印象としては、制度自体が安定していないなという気持ちになるわけなんです",
                "それはある種、当然でもあると私は考えます",
                "このインボイス制度、このままでいいのかなという大変不安を持っておりますが、政府としてはどのようなお考えでしょうか"
            ]
        }
    ]
}