{
    "repr_name": "吉田統彦",
    "speeches": [
        {
            "speech_id": "120404260X02020210519_074",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-05-19",
            "speech_text": "○吉田（統）委員　今の大臣のお答えが欲しかったんです。ありがとうございます。私の聞きたかったことを答えていただきました。\r\n　要は、一般的に、集団予防接種の例えば記録が残っていない場合は、大臣、注射したことが数学的な十分条件になりますので幅が狭くなります。しかし、こういった紛れ込みに関しては、大臣が今おっしゃっていたように、やはり結構幅広に取っていただいているんだと思います。これはいいことだと私は思うんです。これは評価すべき部分です。逆に、大臣、そんな、余り狭めることも今後ないんだと思います。\r\n　一方で、ちょっと、補償の在り方、厚生労働省の。例えば、原爆訴訟における、原爆における補償になると、内部被曝まで含めると対象者の幅は極めて広くなります。悪性腫瘍など生命に関わる重篤な疾患に関しては、被害に関しては、確率的影響であるために、厚生労働省は、実はここは大変厳しいスタンスを取るんですよね。どうしても原爆の影響だとしか思えないものもありますし、日本は史上唯一の被爆国であります。無辜の民が大量虐殺をされた、戦争犯罪です、今起こったら。こんなこと、あり得ないこと。だから、厚生労働省は、すべからく全ての原爆被害者を救済する、補償すべきだと思います。特に内部被曝の危険性は、実は私が、原発事故が起こる前、相当前ですね、二〇一〇年四月九日、既に文部科学委員会で行っているんですけれども、このとき政府は、今でこそ内部被曝と原発事故の後おっしゃいますけれども、余り十分に理解しているように思えなかったんですよね。\r\n　この幅広に取っていただいている理由は分かりました、肝炎に対して。ただ、原爆訴訟についてもその被害申請において幅広に取っていくべきだと私は思うんですが、ここに関して非常に厚生労働省は厳しいんですよね。そこに関して、大臣、何でですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X02020210519/74",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかし、こういった紛れ込みに関しては、大臣が今おっしゃっていたように、やはり結構幅広に取っていただいているんだと思います",
                "これは評価すべき部分です",
                "逆に、大臣、そんな、余り狭めることも今後ないんだと思います",
                "どうしても原爆の影響だとしか思えないものもありますし、日本は史上唯一の被爆国であります",
                "無辜の民が大量虐殺をされた、戦争犯罪です、今起こったら",
                "だから、厚生労働省は、すべからく全ての原爆被害者を救済する、補償すべきだと思います",
                "ただ、原爆訴訟についてもその被害申請において幅広に取っていくべきだと私は思うんですが、ここに関して非常に厚生労働省は厳しいんですよね"
            ]
        },
        {
            "speech_id": "119804260X02220190605_038",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-06-05",
            "speech_text": "○吉田委員　立憲民主党の吉田統彦でございます。\r\n　二十分と時間が短いので、大臣、早速いろいろディスカッションしてまいりたいと思います。\r\n　まず、遺伝的なエビデンスが確立している疾患等に対する予防的な臓器切除についてお伺いします。\r\n　時代の流れもありまして、本件のような臓器の予防的切除の議論は今後絶対避けて通れない、そのように私は考えています。\r\n　乳がん及び卵巣がんの五％から一〇％というのは、遺伝性乳がん卵巣がん症候群、以下、ＨＢＯＣと略称させていただきますが、と呼ばれるＢＲＣＡ１、２遺伝子における変異に起因するものが考えられています。\r\n　ＨＢＯＣは、このＢＲＣＡ１又はＢＲＣＡ２遺伝子の生殖細胞系列変異が原因で、若い年齢、しばしば五十歳以前で乳がんを発症する。常染色体優性遺伝なんですよ、大臣。トリプルネガティブ、エストロゲン、プロゲステロン、ＨＥＲ２受容体陰性の乳がんを発症しやすく、また卵巣がんにおいても、より予後の悪いとされる漿液性のがんが多くを占めます。腹膜がんを発症することもあります。\r\n　さらに、リスクとしては、大臣、乳がんは四〇％から八五％に発症する。先ほど述べたように、若年発症の傾向がある。\r\n　大臣、ここはよくお話を聞いて御答弁いただきたいと思います。対側の原発性乳がん、逆側の発症のリスクは四〇から六〇％。また、同じ側の新たな乳がんのリスクも増加します。\r\n　加えて、大臣、ここもちょっとポイントなんですけれども、男性乳がんのリスクも増加するんです。男性の乳がんは予後が悪いですからね。男性では、前立腺がんも五倍から七倍のオッズ比でリスクが上がりますし、膵臓がんも約三倍と増加します。\r\n　一般集団と比較して、この変異というのは、乳がんを発症するリスクは六から十二倍、卵巣がんを発症するリスクは八から六十倍というデータも多々あるわけであります。\r\n　男性のリスクも含めて、根本大臣は、本症候群のことを御存じでしょうか。よく御存じか、そうでないか、ちょっとまずお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X02220190605/38",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　時代の流れもありまして、本件のような臓器の予防的切除の議論は今後絶対避けて通れない、そのように私は考えています"
            ]
        },
        {
            "speech_id": "119803910X00320190411_056",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2019-04-11",
            "speech_text": "○吉田委員　大臣、ありがとうございます、非常にいい御答弁をいただきまして。\r\n　本当に現場の声は大事だと思います。そして、大臣、文系も理系もかなり違うんですよね、置かれた立場。そして、理系の中でも、医療関係の学者とほかはまた違ってくる。まさに現場の声を聞いていただかないとわからないことばっかりですので、大臣、ぜひそれをしっかりやっていただきたい。大変いい御答弁をいただきました。ありがとうございます。\r\n　では、次の質問に移ります。\r\n　大臣は原子力政策を述べられましたですね。同じ原子力でも、臨界点を超えると制御不能になる核分裂を利用した技術は、東日本大震災においても、あのまがまがしい結果をもたらしました。いまだ制御できていない福島第一原発の例を見ても、危険であり、今すぐやめるべきです。\r\n　しかしながら、それに比して、次世代のエネルギー政策として夢の技術である核融合は、地球に太陽をつくる壮挙である。分裂炉のような大規模な核分裂の連鎖反応によるメルトダウンの危険性は存在しません。核融合の前提となるプラズマ状態は、プラズマが炉壁に直接触れただけで不純物がまじったプラズマは冷えてしまい、融合反応はとまる、比較的安全な技術だと言えます。\r\n　現在、実用化が目指されている核融合は、トカマク型であります。プラズマ状態の重水素とトリチウムを反応させて、ヘリウムと中性子とエネルギーを生み出すタイプであります。\r\n　現在、フランスのカダラッシュで、日本、欧州連合、ロシア、米国、中国、韓国、インドの七カ国が総建設費二兆三千億円を費用負担し、進められているＩＴＥＲ計画、これは、当初、二〇一九年から二〇二〇年にはファーストプラズマと言われていましたね。副大臣、御存じだと思います。二〇二七年には五十万キロワット級のエネルギー出力を得られる核融合反応を行う予定でありましたが、おくれが出ていますね、副大臣。\r\n　こういった核融合技術に関しての御存念を中心に問いたいのは、原型炉ですね、次世代の。また、次世代の発電能力を持つ次世代炉、商業炉を日本に誘致していくおつもりがあるのかを含めて、御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803910X00320190411/56",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "まさに現場の声を聞いていただかないとわからないことばっかりですので、大臣、ぜひそれをしっかりやっていただきたい",
                "いまだ制御できていない福島第一原発の例を見ても、危険であり、今すぐやめるべきです",
                "\r\n　しかしながら、それに比して、次世代のエネルギー政策として夢の技術である核融合は、地球に太陽をつくる壮挙である",
                "分裂炉のような大規模な核分裂の連鎖反応によるメルトダウンの危険性は存在しません"
            ]
        },
        {
            "speech_id": "119803910X00320190411_064",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2019-04-11",
            "speech_text": "○吉田委員　大臣、引き続きよろしく、何とぞお願いします。\r\n　これは本当に、研究者にとって、予算を積み増さずに勇気づけられ応援できる制度ですので、やっていただきたい。\r\n　最後、もう時間がないので最後になります。簡潔にいきたいと思います。\r\n　大臣はまた、持続的成長、地球的規模課題といった重要課題の解決に向けた取組等の推進とおっしゃっていました。\r\n　核融合みたいな夢の技術も大事なんですが、原子力発電の再稼働をとめて、依存度を一刻も早く減らしていきたい。原発ゼロ社会というものを将来実現するためには、核融合、風力、潮流、太陽光、そういったものに加えて、摩耗の少ない電線の開発とか、そういったグローバルにエネルギー問題を解決することをやはり目指していかなければなりません。\r\n　その中で、日本もやはり火力発電にある一定程度頼らなければいけないわけですが、炭化水素が日本は圧倒的に足りないわけですよね。光合成をするボツリオコッカス・ブラウニーとか、光合成をせずに有機物を吸収して反応するオーランチオキトリウム、これは両方とも炭化水素を生み出します。また同様に、炭化水素混合物である軽油系類似物質を生み出すシュードコリシスティスとかも実用に向けて、民主党政権のときにしっかりと予算措置をしたんですが、その後、国民の期待とは裏腹に、文科省とか農水省の予算というのは時限的になくなってしまって、経産省のみが継続的に予算措置をしている現実があるんですね。\r\n　これは本当に、やはり政権がかわってもしっかりとやっていった方が、日本国発の日本国のイノベーションですし、ぜひこれは平井大臣にリーダーシップをとってやっていただきたい。これは最後の質問にさせていただきますが、大臣、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803910X00320190411/64",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは本当に、研究者にとって、予算を積み増さずに勇気づけられ応援できる制度ですので、やっていただきたい",
                "\r\n　核融合みたいな夢の技術も大事なんですが、原子力発電の再稼働をとめて、依存度を一刻も早く減らしていきたい",
                "原発ゼロ社会というものを将来実現するためには、核融合、風力、潮流、太陽光、そういったものに加えて、摩耗の少ない電線の開発とか、そういったグローバルにエネルギー問題を解決することをやはり目指していかなければなりません",
                "\r\n　これは本当に、やはり政権がかわってもしっかりとやっていった方が、日本国発の日本国のイノベーションですし、ぜひこれは平井大臣にリーダーシップをとってやっていただきたい"
            ]
        },
        {
            "speech_id": "119604260X00420180323_006",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-03-23",
            "speech_text": "○吉田委員　ありがとうございます。\r\n　ぜひいろいろな方面で、せっかくすばらしい法案を提出する御予定と聞いておりますので、頑張っていただきたい。内容に関しては、またさまざまな議論のもとで成立をしていくのだと考えております。\r\n　続きまして、では、東電福島第一原発緊急作業従事者に対する疫学研究に関してちょっと質問させていただきたいと思います。その中で、放射線を受けると傷害をされる組織の中で有名なものとして、目の水晶体があります。その中で、白内障調査の精度に関して少し質問をさせていただきたいと思います。\r\n　この研究は、実効線量二十ミリシーベルト以上を被曝した約四千人を対象として行われると仄聞しております。全国で約七十四カ所の眼科施設の協力が得られると承知しておりまして、白内障の判定は各眼科の眼科医師が行うとなっていると思います。\r\n　しかし、今後研究として行うには、当然、診断基準の統一や同一医師の判定、又は他覚的で統一的な評価ができるシステムの構築が不可欠です。そうでなければ、ただ単にやってみただけになってしまうんですね。ただ単にやってみただけという、意味のない、いいかげんな研究になってしまいます。逆に、条件を整えて精緻なデータを得ることができれば、人類に残る非常に重要なデータと知見となるわけであります。\r\n　実際、白内障の重症度分類においては、無散瞳の状態で水晶体の混濁を評価することは困難でありまして、原則、瞳を開いた状態、散瞳下で細隙灯顕微鏡によって診断を行います。また、主病型に関しては、ＷＨＯ分類、ＬＯＣＳ３分類、ウィルマー分類、ウィスコンシン分類、ＡＲＥＤＳ分類、オックスフォード分類など、多くの診断基準がございます。また、核硬度の判定にはエメリー・リトル分類が使用されることが多いんですが、いずれの分類も、問題なのは、診察した医師の主観的な評価によって分類をされるということが最大の問題であります。\r\n　私は、以前国会で、ＮＡＳＡとＮＩＨが共同で開発したＤＬＳデバイスを使用してはいかがかと提言をしたことがあります。別にＤＬＳデバイスがよいというわけではなくて、いずれにせよ、他覚的で統一的なシステムで評価をしないといけないということであります。\r\n　この他覚的、統一的システムを構築してやらなくて、七十四施設でばらばらに主観的に検査を行うのであれば、極端な話、もう税金の無駄遣いと思われてしまうわけであります。そういった中で、そうならないために、どのようにお考えになっているかということを大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604260X00420180323/6",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "内容に関しては、またさまざまな議論のもとで成立をしていくのだと考えております",
                "\r\n　しかし、今後研究として行うには、当然、診断基準の統一や同一医師の判定、又は他覚的で統一的な評価ができるシステムの構築が不可欠です",
                "ただ単にやってみただけという、意味のない、いいかげんな研究になってしまいます"
            ]
        },
        {
            "speech_id": "119605274X00120180223_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-23",
            "speech_text": "○吉田分科員　済みません、本当に。もっと今度は農林水産省の皆さんとまたしっかりとお話しさせていただきたい。大変申しわけありませんでした。\r\n　名古屋城も、いい起爆剤になるかなということで、実はきのうしっかり申し上げて、どういう影響が出るかということも、例えば、お城ですから節のある木が使いづらいんじゃないかということも私申し上げて、それで、組み合わせた形で建てる例もあるし、これがもちろん私は林業の起爆剤になればいいと思ってきのうはそういう話をさせていただいて、本当にそれがいい形、通告の明確な文章に入れていなかったので、多分それがあれだったんだと思います。本当に失礼をいたしました。\r\n　では、しっかりと次の質問をさせていただきたいと思います。\r\n　東京電力福島第一原発の汚染水問題、これはしっかりと通告に入れてあったと思います。実際に、東京電力福島第一原発周辺の海域、放射性物質が海水中を浮遊して広く拡散していることはもちろんあるわけですが、そして海底にもかなりの量が蓄積されているため、カレイ、ヒラメ、貝類等の底物はもちろん、この海域を経たカツオ、マグロ等の回遊魚も高度に汚染される可能性が当然あるわけであります。さらに、汚染された魚を食べた魚はより汚染されて、食物連鎖を繰り返すたび、放射性物質が濃縮される生体濃縮が生じます。\r\n　こういったことが起こり得るわけですが、実際にこの非常に広域な範囲を動く回遊魚が汚染されているおそれがあるんですが、農林水産省、本件に関してのデータをお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/101",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　名古屋城も、いい起爆剤になるかなということで、実はきのうしっかり申し上げて、どういう影響が出るかということも、例えば、お城ですから節のある木が使いづらいんじゃないかということも私申し上げて、それで、組み合わせた形で建てる例もあるし、これがもちろん私は林業の起爆剤になればいいと思ってきのうはそういう話をさせていただいて、本当にそれがいい形、通告の明確な文章に入れていなかったので、多分それがあれだったんだと思います",
                "\r\n　東京電力福島第一原発の汚染水問題、これはしっかりと通告に入れてあったと思います"
            ]
        },
        {
            "speech_id": "119605274X00120180223_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-23",
            "speech_text": "○吉田分科員　大変に今安全性が高まったということなんだと思います。これが事実であれば大変に好ましいことですが、実際、福島第一原発から大量の放射性物質は、かように放出されていたのは紛れもない事実であるわけであります。そして、今回のデータとの整合性を見ると、一体その放射性物質はどこに行ってしまったのかなということですね。\r\n　科学的な考察を多分されていると思いますので、農林水産省、これはどなたからでも結構ですので教えていただきたいということ。また、どういう測定法を使っているのかなということも、わかる範囲で結構ですのでお答えいただければ、国民の皆様は安心されると思いますので、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/103",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これが事実であれば大変に好ましいことですが、実際、福島第一原発から大量の放射性物質は、かように放出されていたのは紛れもない事実であるわけであります"
            ]
        },
        {
            "speech_id": "118105124X00220121107_017",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2012-11-07",
            "speech_text": "○吉田（統）委員　ありがとうございました。\r\n　では、大変力強いお言葉をいただきましたので、次の質問に移らせていただきたいと思います。\r\n　ついに、ヒッグス粒子の痕跡が見つかりました。その結果、国際リニアコライダー計画の進展に対する期待が大変高まっています。こういった、これは加速器の研究でありますが、その研究成果の波及効果は大変多岐にわたるわけであります。例えば、その技術の中には核種の変換技術、ラジオアイソトープとか、そういう核種の変換技術も含まれておりまして、それが進めば、近い将来に、半減期の長いプルトニウムのような強力な放射性物質を、半減期の短い、毒性の弱い放射性物質に変換できるようになる可能性があります。そうすると、例えば、廃炉の技術が格段に進歩する可能性があります。また、置き場所に困っている使用済み核燃料の処理にも大変有益であると思います。そして、現在汚染されている福島第一原発の周辺の土壌やその他組織も、福島の再生、そういったことにも大変有用であると考えます。\r\n　また、核融合の技術に関しては、地球に太陽をつくるような壮挙であると私は考えております。実現、実用化されれば、地球上の全てのエネルギー問題が解決される可能性すらあります。実用化が期待される、重水素とトリチウムをぶつけてヘリウムと中性子を生み出す反応は、臨界を超えると制御不能になる核分裂とは違って、プラズマ状態が解除されればすぐその反応が停止する、比較的安全な技術であります。そして、天然に存在するトリチウム以外の核物質は使用しません。\r\n　フランスのカダラッシュで行われているＩＴＥＲ計画の理事長は日本人でありまして、二〇二〇年にはファーストプラズマ、二〇三〇年には発電可能な実験炉の開発が期待されています。実際に核融合発電が可能になるのは二〇四〇年か五〇年ぐらいと推定されています。\r\n　こういった国際プロジェクトに対して、今後、日本国そして文部科学省はどのようなスタンスで臨むのか。こういったプロジェクトの誘致に関しても、積極的に誘致活動に参加をし、予算を組んでいくのか。そういったことに関して御所見をお伺いできればと思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105124X00220121107/17",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "また、置き場所に困っている使用済み核燃料の処理にも大変有益であると思います",
                "そして、現在汚染されている福島第一原発の周辺の土壌やその他組織も、福島の再生、そういったことにも大変有用であると考えます",
                "\r\n　また、核融合の技術に関しては、地球に太陽をつくるような壮挙であると私は考えております",
                "そして、天然に存在するトリチウム以外の核物質は使用しません"
            ]
        },
        {
            "speech_id": "118005270X00120120305_402",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2012-03-05",
            "speech_text": "○吉田（統）分科員　ありがとうございます。\r\n　津田政務官が閣内にいらっしゃる間は、御尽力していただいているので、大変安心をしております。\r\n　先ほど白内障のことまで御紹介いただきまして、私、しゃべることが余りなくなるんですけれども、五十ミリシーベルトを超える作業従事者の方に白内障の検査、目の検査をするということがうたわれているんですが、まさに私の専門分野でありますが、実は、普通の細隙灯というものを用いた検査では加齢によるものと被曝によるものというのが区別がつかないんです。\r\n　ただ、今いろいろな技術が導入される中で、ＤＬＳデバイスというものがございます。これはＮＡＳＡとＮＩＨが開発されたものでありますが、アルファクリスタリンという水晶体の中の物質をはかることによって、今何も変化がなくても、将来白内障になるということがわかる機械なんです。\r\n　つまり、これを使うと何がメリットがあるかというと、将来その方が原発の作業が原因で白内障になることがわかるだけでなく、目に対するダメージというのは全身に対するダメージと相関するのは当たり前であります。そういうことを調べることによって、今現在変化がない被曝による生体の変化がわかってくるということなんです。\r\n　これはあくまで一例ですが、こういった先端の技術、いろいろな技術がありますが、作業員のためという視点、そして人類に対する責任という観点からも、積極的に東京電力に取り入れるべきだと私は考えますが、この点に関して、ぜひ監督官庁の経済産業省と厚生労働省にお答えを賜れればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005270X00120120305/402",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはあくまで一例ですが、こういった先端の技術、いろいろな技術がありますが、作業員のためという視点、そして人類に対する責任という観点からも、積極的に東京電力に取り入れるべきだと私は考えますが、この点に関して、ぜひ監督官庁の経済産業省と厚生労働省にお答えを賜れればと思います"
            ]
        },
        {
            "speech_id": "117704582X00520110519_015",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2011-05-19",
            "speech_text": "○吉田（統）委員　ありがとうございます。\r\n　ぜひ、内部被曝に関しては、チェルノブイリに関しては、ミルクを経由してかなり体内に被曝したということが最終的に甲状腺がんの原因になったというエビデンスがかなりございますので、しっかりした御提言を今後もいただきたいと思います。\r\n　そして、次の質問は、子どもだけでなく、大人、そして東電で働いている作業員に関してぜひ御提言したいことでございます。それに関して御意見をいただきたいと思います。\r\n　ＤＬＳ、ダイナミック・ライト・スキャッタリングという機械があります。これは、ＮＡＳＡとＮＩＨ、ナショナル・インスティテューツ・オブ・ヘルスで開発された機械で、無侵襲で目の水晶体の異常を把握することができるんです。これは、現在はＮＡＳＡで宇宙飛行士の放射線に対する影響というものに関して使われています。\r\n　これは、今回利用するに当たって非常にいいものだと思います。なぜならば、今実際、線量計とかいうもので把握しています。あと、リンパ球なんかも採血してチェックしているんですが、リンパ球が減少することは恐らくないでしょうし、線量計の場合はつけ忘れることもあります。そして、外部から何らかの遮へいをした場合、例えば防護服なんかを着た場合、非常に線量計のデータの信憑性が下がることは御存じのとおりです。\r\n　しかしながら、目というのは、大体だれも防護していません。特に作業員なんかは必ず、子どもも、物を見ていますから、そういう中で、目の影響を見るということは、放射線を浴びると白内障になりますね。白内障というのは、現在の医学では確かに治ってしまうので、それに対しては、もし疾患になってしまった場合は手術によって治療すればいいわけですが、今回、このＤＬＳというもので無侵襲で目の状況をはかることによって、全身への影響の一つの目安になるんです。特に、目の白内障というのは確定的影響で出るものでございますので、ほかの確率的影響、白血病を代表とする悪性腫瘍、そして甲状腺がん、そして、確定的影響だと不妊、そういうものに対する目安としてこのＤＬＳというものを導入することは非常に有意義ではないかと思うんです。\r\n　特に、現在、アメリカのＮＩＨのうち、ＮＥＩ、ナショナル・アイ・インスティテュートというのがあります。そのディレクターのポール・シービングが、私、少しお話しさせていただいたら、日本、外国の話ですが、予算をすぐ組んでくれると。ぜひ日本の国民、そして原発で勇気を持って闘っている作業員のために導入してほしいと申し出てくださっています。\r\n　これに関して、ぜひ放医研でも鋭意お取り組みをいただきたいんですが、御意見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704582X00520110519/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひ、内部被曝に関しては、チェルノブイリに関しては、ミルクを経由してかなり体内に被曝したということが最終的に甲状腺がんの原因になったというエビデンスがかなりございますので、しっかりした御提言を今後もいただきたいと思います",
                "\r\n　これは、今回利用するに当たって非常にいいものだと思います"
            ]
        }
    ]
}