{
    "repr_name": "堀場幸子",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○堀場幸子君　日本維新の会、堀場幸子です。\r\n　私は、党を代表し、ただいま議題となりました岸田内閣不信任決議案に対して、反対の立場から討論をいたします。（拍手）\r\n　我が党は、改革とは縁遠い、古き自民党政治の打破に真っ正面から挑み続けている責任野党です。もちろん、この不信任案には反対ですが、かといって、岸田総理の政権、政策運営を全面的に肯定しているわけではありません。\r\n　今国会の岸田内閣の成績を優、良、可、不可と率直に評価するならば可といったところですが、何より、この不信任決議案に同調しない理由は、会期末になれば、年中行事のように、否決されて終わりの不信任決議案を出す特定野党の三文芝居には、おつき合いする気がさらさらないからです。\r\n　今回も、解散への恐怖心からぎりぎりまで逡巡しながら、解散はないと確信するや否や、党幹部が公然と可決するだけの力がないとのたまう不信任案を臆面もなく提出して、見せかけだけのファイティングポーズを取る姿にあきれ果てております。このような独善的で非生産的な政治ごっこは、これで最後にしていただきたいと強く申し上げておきます。\r\n　さて、今国会の会期は、残すところ実質三日です。この半年足らずを振り返ると、成立したＧＸ関連法案や入管の改正法案、刑法の改正案といった政府提出重要法案について、日本維新の会の修正の呼びかけに与党が応じていただき、各法律をよりよい内容に仕上げることができました。議員立法では、一部野党も方向性で一致した行革関連法案や学校給食無償化法案などを共同提出することができました。\r\n　立法に当たって、日本維新の会は、従前から是々非々で対応しておりますが、可能な限り国民そして国益に資するものにしたいという思いは一貫しております。この場をおかりして、我が党との協議に真摯に向き合っていただきました与野党の皆様に深い感謝をいたします。\r\n　一方で、今国会は、立法府に身を置く者と国民の皆様との感覚の乖離を改めて痛感させられました。\r\n　それを象徴するのは、今国会の宿題となっていた調査研究広報滞在費、いわゆる旧文通費をめぐる改革が、またしても、なし崩し的に先送りされてしまうかもしれない状況になっているからです。\r\n　与野党が、会期中に旧文通費の使途公開と残金返還について成案を得ることは合意しているはずです。これは国民との約束にほかなりません。我が党は、再三にわたり、この改革を前に進めるよう全会派に訴えてきましたが、肝腎要の自民党が本気にならなければ、事は動きません。自分の身分や待遇にメスを入れられることには徹底的に抵抗するという立法府の負の歴史は、やはり繰り返されてしまうのでしょうか。\r\n　これまでに、私たちは、身を切る改革の一環として、ほとんど稼働せず、コストばかり無駄に費やされていた特別委員会の統廃合を訴えてきました。ただ一つ、科学技術・イノベーション推進特別委員会を減らすだけで約五年の歳月を要しました。\r\n　また、先日、自民党と立憲民主党の国対委員長会談で、一日六千円の委員長手当の廃止で合意され、今国会で歳費法が改正される運びとなりましたが、これも、私たちが数年前から主張してきたことが、ようやく日の目を見ることになったのです。\r\n　こんなに当たり前の改革に、どれだけ時間をかければいいのですか。\r\n　翻って、国民の皆様は、可処分所得は増えていないのに、物価が高騰し、苦しんでいます。\r\n　五月の生鮮食品とエネルギーを除く消費者物価指数は四％を超え、十一か月連続の上昇となり、第二次オイルショックの昭和五十六年以来、約四十二年ぶりの高水準となりました。調理食品や菓子類は一割以上値上げをするなど、物価高による家計負担増は歯止めがかかりません。そこに、全国大手電力七社による一般家庭向けの電気料金の大幅値上げが追い打ちをかけ、地域によっては、標準家庭で月に二千円程度の電気代が上がるという異常事態に直面しております。\r\n　私は、スーパーでよく買物をしますが、あらゆる商品が一斉に値上げしている現実を目の当たりにして憂えております。ポテトチップスを手に取れば、価格が変わらず内容量が減らされているステルス値上げです。育ち盛りの子供のおやつまで減らさなければならない家庭も少なくありません。加えて、ただでさえ、今年の国民の所得に占める税金や社会保障費の割合、すなわち国民負担率は約四七％にも達していますが、やがて、防衛費の財源確保のための増税も待ち受けております。\r\n　このため、最近、地元の有権者の方々から、私たちの暮らしは厳しくなるばかりなのに、国会議員はいい御身分ですねと言われたことは枚挙にいとまがありません。こうした国民の皆様の悲痛な声に胸が痛みませんか。どうして平気でいられるのですか。\r\n　旧文通費の使途公開は懐具合に影響するものでもないのに、いつまでも頬かむりを決め込むつもりですか。会期はまだ三日あります。時間が足りないというならば、一週間でも十日でも会期延長して、何としても旧文通費改革を成し遂げ、国民との約束を果たすべきです。それが国民から負託された国会議員の責務です。与野党の筆頭の自民党と立憲民主党がやると決断すれば、できることです。\r\n　先ほど、趣旨説明で立憲民主党の泉代表が、文通費改革をやらない自民党、公明党を批判しておりました。法律がなくても、党で決めれば今すぐできます。我が党は既に自主的に実施しております。そこまで言ってくださるなら、立憲民主党も今すぐ、今日から一緒にやっていただけると信じております。言うだけなら誰でもできます。発言に責任を持って御対応ください。\r\n　会期末近くなって滑り込みで決めた委員長手当の廃止でお茶を濁すようなことは断じて許されません。皆様にそう強くお訴えさせていただきます。\r\n　国会議員の定数削減についてもしかりです。\r\n　六月九日に、大阪市議会では、大阪維新の会主導で、議員定数を八十一から七十に十一削減する条例案を可決しました。大阪府議会では、この十年間、議員定数を百九から七十九と三十減らしました。議席が減っても立派に議会として機能し、数々の改革、住民のための施策を実行しております。地方議会にできて国会にできない理由はありません。\r\n　しかし、民主党政権、平成二十四年、当時の野田総理と安倍自民党総裁が党首討論で議員定数の大幅な削減で合意したのに、その後十年余り、定数の削減は遅々として進んでいません。これも国会の怠慢、国民との約束の不履行です。\r\n　国会議員は特権階級なんですか。議員バッジをつければ上流階級になるんですか。そんな大いなる勘違いをしている方は、ここには誰一人いないと信じております。是非、行動で示してください。国民の皆さんにはこれでもかと負担を背負わせておきながら、自分たちは身を切ることもなく涼しい顔をしていることは許されません。国会議員が国民からお預かりしている議席は、既得権でもなければ、あぐらをかいて居座るものでもありません。それを肝に銘じ、国会議員も身を切る改革に真剣に取り組むべきです。\r\n　日本維新の会は国会議員定数の三割削減を訴えておりますが、一足飛びに実現させようとは言いません。国民の皆様と同じ目線に立って削減に着手し、徐々に拡大していきませんか。\r\n　最後に、防衛力の抜本的強化と並び、我が国の重要課題となっている少子化対策について触れさせていただきます。\r\n　十三日、岸田総理が発表したこども未来戦略方針は、当然取り組むべき内容も含まれておりますが、正直、がっかりさせられました。とりわけ、三・五兆円にも及ぶ財源をどうするのか、年末まで先送りされていることの不安は拭えません。\r\n　相変わらず国債頼みとなれば、子供たちに未来の借金を背負わせることになります。総理は、増税はしないと明言されておりますが、もし仮に社会保険料の負担を増やすことになれば、増税と何ら変わらないばかりか、子育て世代でもある現役世代に負担が集中し、逆に少子化を加速させることにもなりかねません。\r\n　また、児童手当の所得制限を撤廃し、高校まで延長しても、十六歳から十八歳の扶養控除を廃止するなどの小手先の手法に走れば、事実上の子育て罰をつくり出し、問題を複雑化させるだけです。\r\n　さらに、政府お得意の給付金の支給を計画しているようですが、一時的なばらまきは、受け取った方には歓迎されても、少子化対策としてさしたる効果は期待できず、焼け石に水になりかねません。\r\n　つけ焼き刃の政策に加えて財源も宙に浮いているようでは、異次元の少子化対策など絵空事で終わるだけです。今、真に求められていることは、少子化の元凶となっている日本の社会経済システムそのものに大なたを振るう構造改革の断行に尽きます。若い人が、仕事か結婚か、あるいは子育てか老後の蓄えかを選択するような社会ではなく、働きながら結婚をし、子供を育て、なおかつ心豊かな暮らしをして、老後の心配をしなくていい。我が党は、そんな社会の実現をし、少子化を克服していく決意です。\r\n　恐らくさほど遠くない時期に行われるであろう総選挙において、我々日本維新の会は野党第一党にならなければなりません。こんなあしき慣習や前例がはびこる国会を変えていかなければならないのです。真に国民の皆様のために働く、正真正銘の言論の府をつくり上げることをお誓いし、討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/12",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　我が党は、改革とは縁遠い、古き自民党政治の打破に真っ正面から挑み続けている責任野党です",
                "もちろん、この不信任案には反対ですが、かといって、岸田総理の政権、政策運営を全面的に肯定しているわけではありません",
                "\r\n　今国会の岸田内閣の成績を優、良、可、不可と率直に評価するならば可といったところですが、何より、この不信任決議案に同調しない理由は、会期末になれば、年中行事のように、否決されて終わりの不信任決議案を出す特定野党の三文芝居には、おつき合いする気がさらさらないからです",
                "\r\n　今回も、解散への恐怖心からぎりぎりまで逡巡しながら、解散はないと確信するや否や、党幹部が公然と可決するだけの力がないとのたまう不信任案を臆面もなく提出して、見せかけだけのファイティングポーズを取る姿にあきれ果てております",
                "このような独善的で非生産的な政治ごっこは、これで最後にしていただきたいと強く申し上げておきます",
                "\r\n　一方で、今国会は、立法府に身を置く者と国民の皆様との感覚の乖離を改めて痛感させられました",
                "\r\n　与野党が、会期中に旧文通費の使途公開と残金返還について成案を得ることは合意しているはずです",
                "これは国民との約束にほかなりません",
                "我が党は、再三にわたり、この改革を前に進めるよう全会派に訴えてきましたが、肝腎要の自民党が本気にならなければ、事は動きません",
                "自分の身分や待遇にメスを入れられることには徹底的に抵抗するという立法府の負の歴史は、やはり繰り返されてしまうのでしょうか",
                "\r\n　これまでに、私たちは、身を切る改革の一環として、ほとんど稼働せず、コストばかり無駄に費やされていた特別委員会の統廃合を訴えてきました",
                "\r\n　また、先日、自民党と立憲民主党の国対委員長会談で、一日六千円の委員長手当の廃止で合意され、今国会で歳費法が改正される運びとなりましたが、これも、私たちが数年前から主張してきたことが、ようやく日の目を見ることになったのです",
                "\r\n　私は、スーパーでよく買物をしますが、あらゆる商品が一斉に値上げしている現実を目の当たりにして憂えております",
                "時間が足りないというならば、一週間でも十日でも会期延長して、何としても旧文通費改革を成し遂げ、国民との約束を果たすべきです",
                "\r\n　先ほど、趣旨説明で立憲民主党の泉代表が、文通費改革をやらない自民党、公明党を批判しておりました",
                "法律がなくても、党で決めれば今すぐできます",
                "我が党は既に自主的に実施しております",
                "そこまで言ってくださるなら、立憲民主党も今すぐ、今日から一緒にやっていただけると信じております",
                "\r\n　会期末近くなって滑り込みで決めた委員長手当の廃止でお茶を濁すようなことは断じて許されません",
                "\r\n　国会議員の定数削減についてもしかりです",
                "地方議会にできて国会にできない理由はありません",
                "\r\n　しかし、民主党政権、平成二十四年、当時の野田総理と安倍自民党総裁が党首討論で議員定数の大幅な削減で合意したのに、その後十年余り、定数の削減は遅々として進んでいません",
                "これも国会の怠慢、国民との約束の不履行です",
                "国民の皆さんにはこれでもかと負担を背負わせておきながら、自分たちは身を切ることもなく涼しい顔をしていることは許されません",
                "国会議員が国民からお預かりしている議席は、既得権でもなければ、あぐらをかいて居座るものでもありません",
                "それを肝に銘じ、国会議員も身を切る改革に真剣に取り組むべきです",
                "\r\n　日本維新の会は国会議員定数の三割削減を訴えておりますが、一足飛びに実現させようとは言いません",
                "\r\n　十三日、岸田総理が発表したこども未来戦略方針は、当然取り組むべき内容も含まれておりますが、正直、がっかりさせられました",
                "とりわけ、三・五兆円にも及ぶ財源をどうするのか、年末まで先送りされていることの不安は拭えません",
                "\r\n　相変わらず国債頼みとなれば、子供たちに未来の借金を背負わせることになります",
                "総理は、増税はしないと明言されておりますが、もし仮に社会保険料の負担を増やすことになれば、増税と何ら変わらないばかりか、子育て世代でもある現役世代に負担が集中し、逆に少子化を加速させることにもなりかねません",
                "\r\n　また、児童手当の所得制限を撤廃し、高校まで延長しても、十六歳から十八歳の扶養控除を廃止するなどの小手先の手法に走れば、事実上の子育て罰をつくり出し、問題を複雑化させるだけです",
                "\r\n　さらに、政府お得意の給付金の支給を計画しているようですが、一時的なばらまきは、受け取った方には歓迎されても、少子化対策としてさしたる効果は期待できず、焼け石に水になりかねません",
                "\r\n　つけ焼き刃の政策に加えて財源も宙に浮いているようでは、異次元の少子化対策など絵空事で終わるだけです",
                "今、真に求められていることは、少子化の元凶となっている日本の社会経済システムそのものに大なたを振るう構造改革の断行に尽きます",
                "若い人が、仕事か結婚か、あるいは子育てか老後の蓄えかを選択するような社会ではなく、働きながら結婚をし、子供を育て、なおかつ心豊かな暮らしをして、老後の心配をしなくていい",
                "我が党は、そんな社会の実現をし、少子化を克服していく決意です",
                "\r\n　恐らくさほど遠くない時期に行われるであろう総選挙において、我々日本維新の会は野党第一党にならなければなりません",
                "こんなあしき慣習や前例がはびこる国会を変えていかなければならないのです"
            ]
        },
        {
            "speech_id": "121105367X01520230615_004",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-06-15",
            "speech_text": "○堀場委員　日本維新の会、堀場幸子です。\r\n　冒頭、旧文通費について、ちょっと通告がないんですが、小倉大臣に、心を込めてお答えをいただきたいと思っております。\r\n　先月、生鮮食品とエネルギーを除く消費者物価指数は四％を超え、十一か月連続の上昇となり、第二次オイルショックの一九八一年以来、約四十二年ぶりの高水準となりました。調理食品やお菓子類、一割以上値上がりするなど、物価高による家計負担率増は歯止めがかからない状態にあります。大臣、スーパーに行かれるか分からないですけれども、私は、もうスーパー、御用達だと、本当に物価が高くなったなというのをすごく実感しています。\r\n　そこに来て、大手の電力会社七社による一般家庭向けの電気料金の大幅値上げがされようとしております。標準的な家庭で月に大体二千円程度の値上がりがある地域もあるというふうに言われています。加えて、今年の国民所得に占める税金や社会保障費の割合、すなわち国民負担率は約四七％となる。そこに防衛費財源確保のための増税が上乗せされる。さらに、政府は、子供、子育て支援のための社会保障費の増額を行うと言っています。これは後でやらせていただきます。国民負担増のオンパレードです。\r\n　その一方で、痛みを伴う歳出削減や既得権に切り込む規制改革による経済成長を促し、財源を確保する努力というのは全く足りていないと考えています。特に、自民党の政治家は、自分たちの身分を守ることに余りにも熱心なのではないですかということを何度も御訴えをさせていただいています。\r\n　旧文通費の改革は、去年の国会で我が党が提案した使途公開と残金返金を軸として各党協議が進んでいましたが、去年の国会中に結論を得る約束を自民党が一方的にほごにしたため、たなざらしになっている状態であります。\r\n　自民党に所属する一人の政治家として、国民の苦しみを無視し、政治家が我が身を守ることを第一にすることでいいと本当に思うんですか。今国会中に結論を出すのが当然と考えているんですが、大臣はどのようにお考えですか。国会で御議論いただくといった逃げ口上はやめて、政治家として自分の言葉でお答えいただきたいと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01520230615/4",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "大臣、スーパーに行かれるか分からないですけれども、私は、もうスーパー、御用達だと、本当に物価が高くなったなというのをすごく実感しています",
                "国民負担増のオンパレードです",
                "\r\n　その一方で、痛みを伴う歳出削減や既得権に切り込む規制改革による経済成長を促し、財源を確保する努力というのは全く足りていないと考えています",
                "\r\n　自民党に所属する一人の政治家として、国民の苦しみを無視し、政治家が我が身を守ることを第一にすることでいいと本当に思うんですか"
            ]
        },
        {
            "speech_id": "121105254X02320230427_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-27",
            "speech_text": "○堀場幸子君　日本維新の会、堀場幸子です。\r\n　デジタル社会の形成を図るための規制改革を推進するためのデジタル社会形成基本法等の一部を改正する法律案について、会派を代表して質問をいたします。（拍手）\r\n　新型コロナウイルスは、日本社会の抱えていた多くの問題を浮き彫りにしました。特に、デジタル化の遅れは顕著な問題として認識されました。\r\n　全国の保健所でファクスを利用していたことは、衝撃としか言いようがありません。休校に伴い、一人一台のタブレットを配付された際は、ＷｉＦｉ環境が整っていない家庭がありました。学校が開始されたら、児童生徒数の多い学校では、全員分のタブレットを一度に充電するとブレーカーが落ちてしまう懸念があるなど、ハード面での遅れもあらわとなりました。\r\n　新型コロナウイルス接触確認アプリＣＯＣＯＡは、陽性者との接触を利用者に通知することにより国民の行動変容を促し、感染症対策の一端を担うことが期待されておりました。プライバシーに配慮するため、グーグルとアップルが開発したＡＰＩを採用し、スマートフォンのブルートゥース機能を使って個人情報を収集しない形で接触確認をする仕組みが採用されました。多くのスマートフォン利用者がアプリをダウンロードすることにより感染拡大の防止に貢献するという社会的メリットを政府は強調しておりましたが、幾ら安全性と社会的便益を強調しても、導入のインセンティブとはなりませんでした。デジタル技術の活用の恩恵を社会が受けるためには、技術の進歩だけではなく、社会にどのように浸透させるかの戦略が非常に重要だと痛感した事案です。\r\n　河野デジタル大臣にお尋ねします。\r\n　デジタルの技術を社会に浸透させる国家戦略をお答えください。\r\n　それにしても、日本社会のデジタル化、本当にやる気があるのかなと疑問に思ってしまうのは私だけではないと思います。\r\n　私は一期生です。通常国会もまだ二回目です。だからこそ感じるのは、政府の対応が余りにも遅いということです。子供政策の議論の際はいつも感じておりますが、検討をしている間に子供たちは大人になってしまいます。\r\n　給食無償化に関しても、三月二十九日、立憲民主党と合同で、実施法である学校給食法の一部を改正する法律案を提出いたしました。与野党共に賛成の給食の無償化。政府は、「こども・子育て政策の強化について　次元の異なる少子化対策の実現に向けて」において、給食の無償化に向けて、給食実施率や保護者負担軽減等実態を把握しつつ、課題の整理を行うとしております。\r\n　永岡文部科学大臣にお尋ねいたします。\r\n　文部科学省は給食実施率や保護者負担軽減の実態を把握していますか。把握しているにもかかわらず、一体何を調べるのか、お答えください。\r\n　同様に、小倉担当大臣にお尋ねします。\r\n　既に文部科学省では分かっている実態を把握し課題を整理するのに、三年もの月日をかけるのはなぜですか。給食の無償化を実現するタイムスケジュールをお示しください。\r\n　そもそも、少子高齢化は随分前から認識されていました。それを、政府は、検討という名で放置してきたのではありませんか。昨年の出生数が八十万人を切って、慌ててありったけの政策を寄せ集めて、時間をかけて検討しているだけではありませんか。余りにも国民の感覚とずれています。\r\n　ずれているといえば、これだけ多くの国民が、生活が苦しい、お金に余裕がないと困っているにもかかわらず、税金や社会保険料を上げようとしています。一方で、旧文通費の使途公開や国会議員の議員定数削減といった議員の既得権益の改革は行いません。政府と国民の感覚のずれは、もはや当たり前のことなのでしょうか。\r\n　先日の地域活性化・こども政策・デジタル社会形成に関する特別委員会にて、旧文通費について我が党の委員が質問した際、河野大臣は、身を切る改革ではなく、実のある改革を行いますと答弁されました。\r\n　河野デジタル大臣にお尋ねします。\r\n　旧文通費に関する実のある改革とは何ですか。何もしないことを実のある改革と称しているのですか。明確にお答えください。\r\n　このデジタル規制改革推進の一括法案もそうです。\r\n　アナログ規制に関して早期に対応してほしいという声は多く上がっていたはずですが、令和三年十一月にデジタル臨調がやっと設置され、令和四年六月に、アナログ規制七項目について項目ごとの規制見直しの基本的な考えを示しました。基本的な考えを示すまで七か月です。それから半年して、九千六百六十九条項の見直し方針及び工程表が確定しました。デジタル化された作業であれば、これほど時間がかかるとは思えません。\r\n　このアナログ規制一括法案が提出されるまで、ここまで時間がかかったのはなぜですか。デジタル社会を目指しつつも、アナログ規制が置き去りになっていた理由を教えてください。そして、この作業はデジタル化されていなかったのでしょうか。併せてお答えください。\r\n　そして、この法案を説明する冊子が紙媒体で配付されています。メールでＵＲＬを送っていただければ、各議員が持っているパソコンで見ます。アナログ規制を撤廃する法案を三百五十ページほどの紙媒体で説明するのはなぜでしょうか。お答えください。\r\n　この法案で、電磁的記録媒体による申請がオンラインにて申請できるとなっております。電磁的記録媒体、フロッピーディスクですが、今現在どの程度利用されているのでしょうか。ＣＤ―Ｒですら今や使われているのか、疑問に思います。現在、フロッピーディスクはどの程度社会で使われているのか、そして、この法改正で電磁的記録媒体を使った申請を廃止しないのはなぜか、お答えください。\r\n　デジタル手続法の改正においては、最先端のデジタル技術がどのように活用できるのかをテクノロジーマップを使って作成、公表し、モデルケースを示していくとされております。一方で、国に準じた努力義務を持つ地方自治体において、オリジナルで活用することにはハード、ソフトの両面から限界があるのではないかとも考えています。\r\n　日本全国津々浦々、携帯の電波が入りにくい山間部まで最先端の技術を活用したデジタル化をしていくためには、どのような改革が必要だとお考えでしょうか。\r\n　多くの地方自治体にとって大きな課題は、デジタル人材の確保です。提示されたモデルケースを実際に運営していくためには、デジタル人材が必要不可欠です。アナログ規制を撤廃してデジタル化が進んだとしても、使っている人がアナログでは元も子もありません。\r\n　各省庁はもちろん、地方自治体のデジタル人材の確保についてどのような対策を取っているか、お答えください。\r\n　デジタル化が進んでいく上で避けて通れないのは、サイバーセキュリティーです。ウクライナにおけるハイブリッド戦争は、日本におけるサイバーセキュリティーの脆弱さを露見させました。そもそも、日本ではサイバー攻撃への対応が一元化されておりません。防衛の定義すら曖昧で、アクティブディフェンスについても、どこまでが許容されるのかを議論しているところです。\r\n　政府や行政機関のデジタルインフラを所管するデジタル庁では、サイバー攻撃に対し、どのような体制を組まれているか、お答えください。また、世界一の能力を誇るスパコン「富岳」はサイバー防衛で活用されているかどうかも併せてお願いいたします。\r\n　デジタル化した社会の行き着く先は、ソサエティー五・〇と呼ばれるサイバー空間とフィジカル空間を高度に融合させたシステムによりつくられる人間中心の社会であると承知しております。第五期科学技術基本計画において、日本が目指すべき未来社会として提唱されました。ＡＩやロボットが社会実装されたソサエティー五・〇に向けて、国家戦略が求められています。今国会では、ＡＩテキストツールであるチャットＧＰＴの活用も初めて議論されています。\r\n　科学技術政策担当大臣にお尋ねいたします。\r\n　政府は、いつ頃ソサエティー五・〇の時代が到来すると考えているのでしょうか。また、発達するＡＩテキストツールについて政府はどのように活用するのか、ＡＩの基盤をどのように社会に浸透させるのか等、ＡＩの国家戦略をお答えください。\r\n　防犯、防災、エネルギー、生活インフラ等、生活をより効率化したスマートシティーにおける都市ＯＳについても考えていかなければなりません。断片的な活用をしていた取組を集めてビッグデータ化し、生活の効率化と利便性を向上していくことは、未来の地方自治体の使命でもあります。様々な自治体で実証実験が行われておりますが、ＥＵで開発された都市ＯＳであるファイウェアを活用している自治体もあります。\r\n　今後、日本のオリジナル都市ＯＳを構築していくのか、その研究や技術開発はどのようにして構築していくのかといった都市ＯＳの未来について、デジタル庁のお考えをお答えください。\r\n　そして、都市ＯＳと併せて議論されている、データとプライバシーについてお尋ねいたします。\r\n　ビッグデータの一つ一つは個人情報が含まれております。その取得に対する国民の共通理解が得られているとは言い難い状態をどのように解決していくのでしょうか。データ取得と個人情報保護についての政府の見解と理解促進の方法を教えてください。\r\n　ビッグデータを活用し、スパコンで分析し、成長したＡＩやロボットが今まで人間が行ってきた作業や調整を代行、支援してくれる時代。デジタル社会の未来像は、人間中心といいつつも、人間を超えていく存在になるかもしれない、こういった漠然とした不安を持つ国民は少なくありません。特に不安を駆り立てるのは、今ある仕事の多くがなくなると言われていることです。極端に言うと、労働という概念から変えていく必要があるということです。\r\n　未来の我々人間はどのような仕事をしていると想定して、我が国の教育方針を決めているのでしょうか。そして、そのためにはどのような能力を強化していかなければならないのか、また、子供たちの能力をどのように発見し向上させるのか、永岡文部大臣、具体的に教えてください。\r\n　人類は様々な道具を発明して発展してきました。観察し、研究し、試行錯誤を重ねてきた結果、利便性が向上し、豊かになりました。今を生きる私たちは、まだ見ぬ道具に不安を感じてしまうことがあるかもしれません。\r\n　しかし、どんなに便利になっても変わらないものがあります。人と人の信頼関係や、苦難を共に乗り越えていくことでつくられてきたきずなです。社会というものが人間の集まりである限り、それは変わりません。だからこそ、人生が苦しいときもあるかもしれないけれども、何度でも挑戦できる、何かを達成した喜びを感じることができる、自分の人生を謳歌できる、そういう日本であるために邁進していくことをお約束申し上げ、私からの質疑を終わりにいたします。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣河野太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02320230427/46",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　全国の保健所でファクスを利用していたことは、衝撃としか言いようがありません",
                "デジタル技術の活用の恩恵を社会が受けるためには、技術の進歩だけではなく、社会にどのように浸透させるかの戦略が非常に重要だと痛感した事案です",
                "\r\n　それにしても、日本社会のデジタル化、本当にやる気があるのかなと疑問に思ってしまうのは私だけではないと思います",
                "だからこそ感じるのは、政府の対応が余りにも遅いということです",
                "与野党共に賛成の給食の無償化",
                "\r\n　既に文部科学省では分かっている実態を把握し課題を整理するのに、三年もの月日をかけるのはなぜですか",
                "それを、政府は、検討という名で放置してきたのではありませんか",
                "昨年の出生数が八十万人を切って、慌ててありったけの政策を寄せ集めて、時間をかけて検討しているだけではありませんか",
                "余りにも国民の感覚とずれています",
                "\r\n　ずれているといえば、これだけ多くの国民が、生活が苦しい、お金に余裕がないと困っているにもかかわらず、税金や社会保険料を上げようとしています",
                "一方で、旧文通費の使途公開や国会議員の議員定数削減といった議員の既得権益の改革は行いません",
                "政府と国民の感覚のずれは、もはや当たり前のことなのでしょうか",
                "デジタル化された作業であれば、これほど時間がかかるとは思えません",
                "\r\n　このアナログ規制一括法案が提出されるまで、ここまで時間がかかったのはなぜですか",
                "デジタル社会を目指しつつも、アナログ規制が置き去りになっていた理由を教えてください",
                "アナログ規制を撤廃する法案を三百五十ページほどの紙媒体で説明するのはなぜでしょうか",
                "ＣＤ―Ｒですら今や使われているのか、疑問に思います",
                "一方で、国に準じた努力義務を持つ地方自治体において、オリジナルで活用することにはハード、ソフトの両面から限界があるのではないかとも考えています",
                "\r\n　デジタル化した社会の行き着く先は、ソサエティー五・〇と呼ばれるサイバー空間とフィジカル空間を高度に融合させたシステムによりつくられる人間中心の社会であると承知しております",
                "\r\n　防犯、防災、エネルギー、生活インフラ等、生活をより効率化したスマートシティーにおける都市ＯＳについても考えていかなければなりません",
                "デジタル社会の未来像は、人間中心といいつつも、人間を超えていく存在になるかもしれない、こういった漠然とした不安を持つ国民は少なくありません",
                "今を生きる私たちは、まだ見ぬ道具に不安を感じてしまうことがあるかもしれません",
                "社会というものが人間の集まりである限り、それは変わりません"
            ]
        },
        {
            "speech_id": "121104889X00520230310_108",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-10",
            "speech_text": "○堀場委員　日本維新の会、堀場幸子でございます。\r\n　本日は、新型インフルエンザ等対策措置法及び内閣法の一部を改正する法律案の法案の質疑をさせていただきたいと思います。\r\n　未知のウイルスによるパンデミック、非常に長く、そして、まだまだトンネルの中かもしれないですけれども、少し光が見えてきた、アフターコロナになってくる、そういったところにあると感じています。\r\n　そもそも、学校の休校が始まったり、私も子供がいますので、この状態がどうなるんだろうというのが本当に保護者としても非常に不安でしたし、働いていましたので、仕事がずっと在宅になるという、そういった経験も非常に新しい経験でしたし、戸惑い、そして私たちはこの後どうなるのかなと強い不安を覚えたことを思い出しているところでございます。\r\n　それで、やはり感じたのは、オンライン、ＩＣＴが非常に弱いんだなというのをひしひしと感じました。学校教育の中で、家で、在宅で子供が勉強するといっても、ＷｉＦｉ環境がない人があったり、また、そのＷｉＦｉが不安定で、オンラインの会議と学校を両方するにはちょっと弱いとか、五人ぐらい子供がいると、五台タブレットがやってきても、ＷｉＦｉがそれだけ強くないので授業が個別に受けられないとか、様々、小さいけれども、我が国のデジタル化が非常に遅かったというものをひしひしと感じたのが、コロナ禍における最初のところだったのかなというふうに考えています。\r\n　そして、私たちは、普通に生きていればなってしまう病気であったり、けがであったり、救急のこと、そういったときに、病院にかかることがなかなかできなかった、お医者様に診ていただくことがなかなかできなかったということも発生しました。救急車も、呼んだらすぐ来るという、平時が非常にありがたかったんだということがよく分かった、そういったこともあったのではないでしょうか。私たち、病院というものが、非常に当たり前のように医療体制があるというふうに思ってきたけれども、この未知のウイルスが始まったときには、本当に体制が整っていなかったんだなということを感じざるを得ませんでした。\r\n　そして、今日は、新型コロナウイルス感染症の総括、そして課題、そして今後の感染症のパンデミックに備えるということをテーマにお話をさせていただきたいなと思っています。一つ目は病院の在り方です。二つ目は保健所、そして、その後にクラスター、ワクチンについても少しお聞きしていきたいなというふうに思っているところでございます。よろしくお願いいたします。\r\n　まず、病院の在り方と緊急時の対応ということで、令和三年度の決算報告において、会計検査院がコロナの関連事業を特定して検査の対象として取り上げてくださいまして、コロナ予算の全貌が分かってきました。\r\n　先日の参議院の予算委員会で、我が党の猪瀬参議院議員が、この辺、非常にたくさんやらせていただきましたけれども、その中でも、前例にない規模の財政支出が続けられてきたというこの現状をやはりもっとしっかり考えた上で、透明性の確保や国民への説明責任を果たすこと、その調査が開始されたと承知しているところでございます。\r\n　今まさに、新型コロナをめぐる一連の対応についての総括が行われなければならないと思っています。本当に巨額の予算が出ていったということも、しっかりと私たちは認識しなければならないと思います。\r\n　その中で、病床の確保の支援を名目として支払われた緊急包括支援交付金約九兆円については、この金額の大きさとともに様々な議論があるところです。やはり、九兆円、子供予算が今幾らかとか、防衛費増額で一兆円分を増税するんだとかいうお話をしているところに、病床のところで医療機関に払われていったこの九兆円というもの、それについては様々議論があると承知しています。\r\n　まず一つ目に、受入れ体制を整備せずに休業補償を受け取っていたと言われている、いわゆる幽霊病床についての総括を羽生田副大臣にお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00520230310/108",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　未知のウイルスによるパンデミック、非常に長く、そして、まだまだトンネルの中かもしれないですけれども、少し光が見えてきた、アフターコロナになってくる、そういったところにあると感じています",
                "\r\n　そもそも、学校の休校が始まったり、私も子供がいますので、この状態がどうなるんだろうというのが本当に保護者としても非常に不安でしたし、働いていましたので、仕事がずっと在宅になるという、そういった経験も非常に新しい経験でしたし、戸惑い、そして私たちはこの後どうなるのかなと強い不安を覚えたことを思い出しているところでございます",
                "学校教育の中で、家で、在宅で子供が勉強するといっても、ＷｉＦｉ環境がない人があったり、また、そのＷｉＦｉが不安定で、オンラインの会議と学校を両方するにはちょっと弱いとか、五人ぐらい子供がいると、五台タブレットがやってきても、ＷｉＦｉがそれだけ強くないので授業が個別に受けられないとか、様々、小さいけれども、我が国のデジタル化が非常に遅かったというものをひしひしと感じたのが、コロナ禍における最初のところだったのかなというふうに考えています",
                "私たち、病院というものが、非常に当たり前のように医療体制があるというふうに思ってきたけれども、この未知のウイルスが始まったときには、本当に体制が整っていなかったんだなということを感じざるを得ませんでした",
                "\r\n　先日の参議院の予算委員会で、我が党の猪瀬参議院議員が、この辺、非常にたくさんやらせていただきましたけれども、その中でも、前例にない規模の財政支出が続けられてきたというこの現状をやはりもっとしっかり考えた上で、透明性の確保や国民への説明責任を果たすこと、その調査が開始されたと承知しているところでございます",
                "\r\n　今まさに、新型コロナをめぐる一連の対応についての総括が行われなければならないと思っています",
                "本当に巨額の予算が出ていったということも、しっかりと私たちは認識しなければならないと思います",
                "やはり、九兆円、子供予算が今幾らかとか、防衛費増額で一兆円分を増税するんだとかいうお話をしているところに、病床のところで医療機関に払われていったこの九兆円というもの、それについては様々議論があると承知しています"
            ]
        },
        {
            "speech_id": "121005261X00720221128_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○堀場委員　日本維新の会、京都一区、堀場幸子と申します。本日、初めて岸田総理に質疑をさせていただきます。\r\n　まず、私自身ですが、補正予算を見て、約二十九兆という金額に、次に、八割が国債であること、予備費の金額、こういったものに非常に驚きました。中を見ると、私が所属しております文科の予算を含めて、基金の新設や積み増しで、補正予算とは一体と、首をひねったところでございます。\r\n　この件は明日の文科委員会でも質疑をさせていただきますけれども、一方で、来年度の予算編成に向けて、防衛、脱炭素と並んで最重要視されているのが子供、子育ての分野です。\r\n　今回、妊産婦に対する伴走支援が入っていたことに関しましては、これから出産しようとしている女性にとってありがたいことだなと思っております。しかし、多くの課題が山積している現在、子供や若者に対する支援が足りていないのではないかというのが率直な感想ですが、総理のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/251",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "中を見ると、私が所属しております文科の予算を含めて、基金の新設や積み増しで、補正予算とは一体と、首をひねったところでございます",
                "\r\n　今回、妊産婦に対する伴走支援が入っていたことに関しましては、これから出産しようとしている女性にとってありがたいことだなと思っております",
                "しかし、多くの課題が山積している現在、子供や若者に対する支援が足りていないのではないかというのが率直な感想ですが、総理のお考えはいかがでしょうか"
            ]
        },
        {
            "speech_id": "121004889X00720221111_054",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-11",
            "speech_text": "○堀場委員　ありがとうございます。\r\n　今、私たちの経済状況は、本当に、三十年間経済成長しなかった。私たち日本維新の会は、だからこそ改革が必要だと訴えてまいりました。そして、これからもその改革に向けて邁進していくところでございますけれども、こういった国際情勢が劇的に変化している中でも、金融の状況というのは、ハブになっている例えばアメリカであったりイギリスであったり様々なところで、金融機関というものは非常に重要な地位を占めている。ということは、日本もここを目指していかなければならない。\r\n　昔は、東京もやはり非常に、世界の中でも、もちろん円も強いですし、頑張ってやっていたんだろうと。ただただ、今は、大臣のおっしゃるとおり、現状が非常に厳しいものになってきているという認識は、恐らくここにいる人たちは全員思っていることだと思います。だからこそ、どうやればいいのかということは、私たちは、実は、方法論が違うだけで問題意識は同じなんだろうなというふうに考えています。\r\n　金融インテリジェンスもそうです。これから国際状況が変わっていく中で、戦争ではなくて、こういった新たなハイブリッド戦が日本を含む世界で行われていくと考えますと、やはり、更なる、まあ、武装とまでは言わないですけれども、そういった新たな局面に来ているということを感じている次第でございます。\r\n　私ども日本維新の会の様々な御提案にも是非耳を傾けていただきまして、私たちが目指している国の在り方、防衛の在り方、そして、そのときに重要な、情報の円滑な共有、そういったもの、こういったものに関しても是非御理解を示していただければなというふうに思っております。\r\n　最後に一つだけ大臣に、余りない機会なので、お伺いさせていただきます。\r\n　今すごく国際社会が、価値を共有している、共有していないということが非常に重要な局面になっていると理解しています。金融のハブになる、国際金融センターになっていくという目標のときというのは、そういった価値の判断というのは、何か意味が、例えば、維新は結構言っているのであれですが、中国がお金をどんどん送ったりするというような局面、日本との貿易が盛んになっていって多くなっていくかと思うんですけれども、そういったところで何か価値の共有というものが一つ大きな局面になるということを念頭に置かれていますか。それとも、逆に、こういうテロ資金供与であったりマネロンの法整備をしっかりすることで、どんな国であっても日本で金融取引をやっていく方向に進んでいくというふうにお考えか。大臣の個人的な見解でいいので、もしあったら教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00720221111/54",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私たち日本維新の会は、だからこそ改革が必要だと訴えてまいりました",
                "ということは、日本もここを目指していかなければならない",
                "ただただ、今は、大臣のおっしゃるとおり、現状が非常に厳しいものになってきているという認識は、恐らくここにいる人たちは全員思っていることだと思います",
                "だからこそ、どうやればいいのかということは、私たちは、実は、方法論が違うだけで問題意識は同じなんだろうなというふうに考えています",
                "これから国際状況が変わっていく中で、戦争ではなくて、こういった新たなハイブリッド戦が日本を含む世界で行われていくと考えますと、やはり、更なる、まあ、武装とまでは言わないですけれども、そういった新たな局面に来ているということを感じている次第でございます",
                "\r\n　私ども日本維新の会の様々な御提案にも是非耳を傾けていただきまして、私たちが目指している国の在り方、防衛の在り方、そして、そのときに重要な、情報の円滑な共有、そういったもの、こういったものに関しても是非御理解を示していただければなというふうに思っております",
                "\r\n　今すごく国際社会が、価値を共有している、共有していないということが非常に重要な局面になっていると理解しています",
                "金融のハブになる、国際金融センターになっていくという目標のときというのは、そういった価値の判断というのは、何か意味が、例えば、維新は結構言っているのであれですが、中国がお金をどんどん送ったりするというような局面、日本との貿易が盛んになっていって多くなっていくかと思うんですけれども、そういったところで何か価値の共有というものが一つ大きな局面になるということを念頭に置かれていますか",
                "それとも、逆に、こういうテロ資金供与であったりマネロンの法整備をしっかりすることで、どんな国であっても日本で金融取引をやっていく方向に進んでいくというふうにお考えか"
            ]
        },
        {
            "speech_id": "121004889X00320221028_389",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○堀場委員　ありがとうございます。\r\n　実は、先ほども申し上げましたとおり、私は今、文科委員も兼任させていただいております。十月三日に、イノベーションの研究、文化、教育、青少年を担当されている欧州委員の皆様と懇談する機会を頂戴いたしました。その際に、国際頭脳コラボレーション等、地球規模の課題解決のために適正な競争と協力が必要だというふうなお話になりました。私もそのように思っています。\r\n　私は、最先端の研究を共同で行う場合、一番重要になるのは価値の共有だと思っています。そして、その価値の共有をしているということをどのように担保するのか、保証していくのかということも必要だと発言をさせていただきました。\r\n　当然、防衛分野におけるセキュリティークリアランスも非常に重要だと思っているんですけれども、例えば、このときにお話で出たのは、東京大学でやられている海底の研究、非常に興味深いということで、一緒にやりたいなというふうなお話もあるんですけれども、やはり海底の研究というのは、海底を制する者は海を制すると私は思っていますので、非常に重要な秘密を保持できるような研究だと私自身は認識しています。ということは、相手側の価値が同じな価値観であるということを保証してくれないと、私どもの研究としても協力はできないのではないかというふうに考えています。\r\n　そういった観点から、セキュリティークリアランスの議論の必要性を、とても重要性を認識しています。前の国会でも経済安全保障の議論の際に質疑をさせていただいたんですけれども、是非高市大臣のリーダーシップで、各層必要なセキュリティークリアランスについての議論を進めていただきたいと思っています。\r\n　私が一番懸念しているのは、その価値の共有の担保というところと、それをしなければ連携できないのではないか、国際的に孤立しないかというふうな懸念を持っているんですけれども、その点について、高市大臣の御見識をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/389",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、最先端の研究を共同で行う場合、一番重要になるのは価値の共有だと思っています",
                "そして、その価値の共有をしているということをどのように担保するのか、保証していくのかということも必要だと発言をさせていただきました",
                "\r\n　当然、防衛分野におけるセキュリティークリアランスも非常に重要だと思っているんですけれども、例えば、このときにお話で出たのは、東京大学でやられている海底の研究、非常に興味深いということで、一緒にやりたいなというふうなお話もあるんですけれども、やはり海底の研究というのは、海底を制する者は海を制すると私は思っていますので、非常に重要な秘密を保持できるような研究だと私自身は認識しています",
                "ということは、相手側の価値が同じな価値観であるということを保証してくれないと、私どもの研究としても協力はできないのではないかというふうに考えています",
                "\r\n　そういった観点から、セキュリティークリアランスの議論の必要性を、とても重要性を認識しています",
                "前の国会でも経済安全保障の議論の際に質疑をさせていただいたんですけれども、是非高市大臣のリーダーシップで、各層必要なセキュリティークリアランスについての議論を進めていただきたいと思っています"
            ]
        }
    ]
}