{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "119804376X01520190521_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-21",
            "speech_text": "○宮本委員　駆け込み需要は、それは大きくは出ていないですけれども、私も、日銀のさくらレポートをずっと見ましたら、やはり各地の聞き取りの中では、住宅については駆け込み需要の発生を見越して早目に着工を行っているだとか、その手の駆け込み需要が少し始まっているだとか、そういう報告が、さくらレポートを見ますと出てきていますよ。\r\n　今回、民間住宅、ＧＤＰ速報でもプラスの一・一と出ていましたけれども、そこには、まだ全体ではないと思いますよ、大臣のおっしゃるとおり、まだ駆け込み需要は起きていないと答えている地域もありましたので。でも、実際は、一部では、駆け込み需要は住宅について始まっているわけですよね。それも入って、民間住宅のところはプラス一・一になっているということだと思うんですよね。\r\n　ですから、それも除けば、今の消費状況というのは私は本当に惨たんたる低迷状況だというふうに思いますよ。それは、やはり紛れもなく、消費税増税が国民の可処分所得を奪ったということですよ。この上に消費税増税をかぶせたら、これは本当に取り返しのつかない事態が日本経済に起きるということになると思いますので、絶対中止すべきだということを強く申し上げておきたいと思います。\r\n　その上で、もう一点、消費税にかかわってお伺いしたいことがあります。\r\n　軽減税率の導入で、収入や経費に軽減税率八％対象項目があれば、区分経理をしてそれぞれの税率による仕入れ税額の計算が必要となります。ですけれども、これへの対応というのは大変おくれている状況にあります。\r\n　四月十九日に大阪商工会議所が公表した緊急調査では、大体対応が済んでいると回答したのは一三％、たった一割強の企業しか対応を完了していない。増税までに完了できるかの問いに対して、完了できるは四割強だった。つまり、半分の企業が十月までに間に合わないということを言っているんですね。\r\n　こういう状況を国税庁は把握されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01520190521/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、それも除けば、今の消費状況というのは私は本当に惨たんたる低迷状況だというふうに思いますよ",
                "この上に消費税増税をかぶせたら、これは本当に取り返しのつかない事態が日本経済に起きるということになると思いますので、絶対中止すべきだということを強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X01520190521_157",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-21",
            "speech_text": "○宮本委員　多くの事業者が、やらなきゃいけないにもかかわらず、やれていないのが今の現状なわけですよね。私、実態調査をちゃんと国税庁としてやるべきだと思いますよ。\r\n　こういう面からいっても、とても十月からの消費税増税などやりようがないということを申し上げまして、時間になりましたので、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01520190521/157",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私、実態調査をちゃんと国税庁としてやるべきだと思いますよ"
            ]
        },
        {
            "speech_id": "119804376X01320190515_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-15",
            "speech_text": "○宮本委員　日本共産党の宮本徹です。\r\n　先週、大学等修学支援法が成立いたしました。十日付の朝日新聞にこういう記事がありました。中間所得層への支援継続は不透明、母子家庭で育ち、現在は姉と二人で東京都内で暮らす東京大三年の岩崎さんは、新しい制度になっても支援を受け続けられるかと不安を感じている、一年生のときから年間約五十四万円の授業料を免除されているが、生活が一変しそうだ、アルバイトをかなりふやすことになると思う、疲れて勉強に差し支えが出ないか心配だ。\r\n　今度の成立した法律は、授業料免除は、全額免除は非課税世帯、四人家族では年収二百七十万円までとなっているわけですね。ですけれども、今まで行ってきた各大学の授業料減免というのは、もっと多くまで全額免除あるいは半額免除をやっております。東京都内の国立大学の資料を文科省からいただいて見ましたけれども、四百万、五百万、六百万、七百万、このあたりまで全額免除の基準を設けている大学もあるわけですよね。\r\n　この問題は法案審議の中でも随分議論されておりまして、私も議事録を見ました。ですが、今後どうなるかということについては、各大学の授業料減免制度については、政府案をベースに各大学で考えてくれと。今現に授業料減免を受けて、今度の制度の対象外になる人もいる、その人についてどういう手当てをするかは、これから大学と相談して調査をして、必要であったら手当てをしなきゃいけないので、財務省と折衝していく、これが法案審議の中であった話です。\r\n　まず、大臣に確認したいんですが、二〇一七年の総選挙のときに、消費税増税を財源に低所得者の高等教育の無償化を行う、これが自民党の選挙公約でした。しかし、このときに、それと引きかえに現在ある大学の授業料減免制度を廃止するという選挙公約というのはあったでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01320190515/135",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですが、今後どうなるかということについては、各大学の授業料減免制度については、政府案をベースに各大学で考えてくれと"
            ]
        },
        {
            "speech_id": "119804376X01220190417_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○宮本委員　金融再生勘定に繰り入れていく、法改正するからという話でありますけれども、もともと、一九九七年、九八年ごろの平成の金融危機では、三十兆円近い公的資金を投入して、破綻金融機関の処理やあるいは現在のメガバンクなどへの資本強化で金融機関を救済したわけでありますね。銀行救済で利用した国民負担分の公的資金がたまたまふえて余裕資金になっているということですから、本来、その利益は素直に国民のために使うべきであって、国庫に余裕資金を入れる、金融再生勘定に回すというのは、私は筋違いじゃないかというふうに思います。\r\n　もう一つお伺いしますけれども、今度の国庫納付金の八千億円は、予算の説明では、消費税増税対策である臨時特別の措置の財源に充てられているわけですよね。何で、普通に色のつけていない一般会計の財源にしないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "銀行救済で利用した国民負担分の公的資金がたまたまふえて余裕資金になっているということですから、本来、その利益は素直に国民のために使うべきであって、国庫に余裕資金を入れる、金融再生勘定に回すというのは、私は筋違いじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X01220190417_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○宮本委員　私たちは消費税増税そのものをやるべきでないという立場ですけれども、しかも、今度の増税対策、ここでも何度も議論になってきましたけれども、ポイント還元にしても、じゃ、みんなに恩恵が及ぶ政策なのかというと、全くそういうものでもないわけですよね。零細業者だって、このポイント還元で困るんじゃないかという議論もさせていただきましたけれども、そんなものの財源にこの八千億円を充てていくというのは、こんなおかしな話はないということを指摘させていただきたいと思います。\r\n　その上で、過去二十年の間に、平成金融危機やリーマン・ショックがありました。その中で、金融機関の破綻処理の制度やそのコストの負担については、国内でも、あるいは国際的にも、大きな反省とともに、あるべき制度の議論というのが重ねられてきております。現在は、破綻処理コストの負担のあり方については、基本的な考え方として、政府の補助に依存することなく、預金保険料及び負担金によって自立的に賄うとの考え方に基づくべき、納税者負担のない金融機関の破綻処理が求められている、こういう考え方が国際的にも、Ｇ20サミット等において、原則として定着しているというふうに思いますが、その点、御見解はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "零細業者だって、このポイント還元で困るんじゃないかという議論もさせていただきましたけれども、そんなものの財源にこの八千億円を充てていくというのは、こんなおかしな話はないということを指摘させていただきたいと思います",
                "現在は、破綻処理コストの負担のあり方については、基本的な考え方として、政府の補助に依存することなく、預金保険料及び負担金によって自立的に賄うとの考え方に基づくべき、納税者負担のない金融機関の破綻処理が求められている、こういう考え方が国際的にも、Ｇ20サミット等において、原則として定着しているというふうに思いますが、その点、御見解はどうでしょうか"
            ]
        },
        {
            "speech_id": "119804376X01220190417_151",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○宮本委員　日本共産党の宮本徹です。\r\n　反対討論を行います。\r\n　金融機能早期健全化法改正案に反対する理由の第一は、早期健全化勘定からの剰余金の繰入れ八千億円を、消費税増税を強行するための景気対策、臨時特別の措置の財源として二〇一九年度予算に計上しているからであります。\r\n　預金保険機構の剰余金のうち必要のない部分を一般会計に繰り入れることは問題ありませんが、消費税増税対策の財源に使うことには反対であります。\r\n　また、剰余金八千億円の繰入れで税外収入をふやしながら、新規国債発行額を九年連続で減らしたと誇張するのはこそくな主張だと指摘させていただきたいと思います。\r\n　反対理由の第二は、金融再生勘定に繰入れを可能とする措置は、国庫に返還されるべき金融機能早期健全化勘定の利益剰余金を使い、金融再生勘定の公的資金の損失を穴埋めするものであるからであります。\r\n　金融機関の破綻処理は、政府の補助に依存することなく銀行業界の負担で行うべきであるとの国際的原則に照らせば、今回の措置には賛成できません。\r\n　以上指摘し、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　金融機能早期健全化法改正案に反対する理由の第一は、早期健全化勘定からの剰余金の繰入れ八千億円を、消費税増税を強行するための景気対策、臨時特別の措置の財源として二〇一九年度予算に計上しているからであります",
                "\r\n　預金保険機構の剰余金のうち必要のない部分を一般会計に繰り入れることは問題ありませんが、消費税増税対策の財源に使うことには反対であります",
                "\r\n　また、剰余金八千億円の繰入れで税外収入をふやしながら、新規国債発行額を九年連続で減らしたと誇張するのはこそくな主張だと指摘させていただきたいと思います",
                "\r\n　反対理由の第二は、金融再生勘定に繰入れを可能とする措置は、国庫に返還されるべき金融機能早期健全化勘定の利益剰余金を使い、金融再生勘定の公的資金の損失を穴埋めするものであるからであります",
                "\r\n　金融機関の破綻処理は、政府の補助に依存することなく銀行業界の負担で行うべきであるとの国際的原則に照らせば、今回の措置には賛成できません"
            ]
        },
        {
            "speech_id": "119804376X01120190416_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○宮本委員　日本共産党の宮本徹です。\r\n　まず、景気認識と消費税増税についてお伺いしたいと思います。\r\n　Ｇ20の財務相・中央銀行総裁会議がございました。麻生大臣、黒田総裁、お疲れさまでした。\r\n　報道では、麻生大臣は記者会見で、主要国の景気減速がほかの国にも波及すれば、世界経済全体の成長率が悪化し得る、リスクは下方に偏っていると懸念を示したとありました。\r\n　前回、消費税増税の延期を決めたときは、世界経済は不透明感を増しているということを理由にされたわけですが、Ｇ20でも議論になった世界経済の現状は、前回の消費税増税延期決定時より世界経済の下振れリスクは強まっている、こういうことでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　前回、消費税増税の延期を決めたときは、世界経済は不透明感を増しているということを理由にされたわけですが、Ｇ20でも議論になった世界経済の現状は、前回の消費税増税延期決定時より世界経済の下振れリスクは強まっている、こういうことでよろしいですね"
            ]
        },
        {
            "speech_id": "119804376X01120190416_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○宮本委員　名目のお話をされますけれども、実質で見れば、賃金、消費、停滞しているというのは、この間、国会でもずっと議論になってきたことであります。\r\n　内需が低迷しているもとで、アベノミクスのもとで、輸出は円安の中で好調だったわけですけれども、その輸出に陰りが見えてきているというのが今の状況だと思うんですね。こういうときに、内需を更に冷え込ませる消費税増税をやっていいのかということだと思います。\r\n　日経新聞は、大企業製造業の景況感の悪化について、過去の経験則に照らすと景気後退入りの警戒領域に近づいた、こういうふうに警鐘を鳴らしております。こういう中で消費税増税を強行したら、前回の増税以上の深刻な影響が起きるのではないかと、大変懸念しております。\r\n　日銀の生活意識調査、お配りしましたけれども、こちらでも同じような傾向が国民の景況感としてあらわれております。現在を一年前と比べるとよくなったか、悪くなったか。過去一年間でどう推移したのか。あるいは、一年後を現在と比べるとどう考えているのか。これをちょっと紹介してもらえますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/106",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　内需が低迷しているもとで、アベノミクスのもとで、輸出は円安の中で好調だったわけですけれども、その輸出に陰りが見えてきているというのが今の状況だと思うんですね",
                "こういうときに、内需を更に冷え込ませる消費税増税をやっていいのかということだと思います",
                "こういう中で消費税増税を強行したら、前回の増税以上の深刻な影響が起きるのではないかと、大変懸念しております"
            ]
        },
        {
            "speech_id": "119804376X01120190416_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○宮本委員　消費は持ち直しているとおっしゃいますけれども、実質で見れば、二〇一三年度の水準を回復していないというのは明らかなわけですよね。どんと冷え込んだものから、少しは持ち直しているかもわからないですけれども、もとには戻っていない。そこにまた増税していいのかということだと思います。\r\n　日銀のさくらレポート、私もずっと、聞き取った中身のものも読まさせていただきましたけれども、個人消費の低迷、節約志向が根強くあるというのがよくわかりました。\r\n　例えばこういうことを書いています。食料品は、特売日などにおいて値引き幅を拡大させると売上げが大きく伸びる傾向が顕著であり、消費者の節約志向は根強い。これは函館のスーパーですね。三月に入り、飲料や菓子の仕入れ価格が上昇しているが、顧客離れが心配で販売価格に転嫁できていない。これは秋田のスーパーからの聞き取りですね。同じように、仕入れ価格がどんどん上がっているけれども、消費者の根強い節約志向や競合で、仕入れ価格を価格に転嫁することは難しい。これは大阪の方だとか。価格に転嫁することが大変な事態になっているという声が、できないという声がいっぱい出ております。\r\n　あるいは、値上げしたところの話も出ていますね。宿泊料を試行的に値上げしたところ、客数が大幅に減少した、宿泊需要は堅調であるものの、当地では依然として競合が厳しく、他社に先駆けて値上げを行うことは難しいと実感した。これは高知の宿泊業の話であります。つまり、値上げすれば客離れを実感しているというのが多くの事業者。\r\n　消費者の節約志向の中で、とても、今のメーカーのいろいろな値上げに対しても、実際はスーパーの段階では販売価格に転嫁できない、こういう声がいっぱい全国各地から日銀の聞き取り調査でも寄せられているという状況であります。こういう中で消費税を増税して、価格に本当に転嫁できるのかという状況があると思います。\r\n　麻生大臣にもお伺いしたいと思いますが、私なんかも、地元の商店街を回っていますと、とても消費税を増税できるような環境じゃないよという声をたくさん聞きますが、大臣御自身はそういう声を周辺からよく聞かれるんじゃないですか。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこにまた増税していいのかということだと思います",
                "こういう中で消費税を増税して、価格に本当に転嫁できるのかという状況があると思います"
            ]
        },
        {
            "speech_id": "119804376X01120190416_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○宮本委員　増税できる環境にないという声は多分大臣のところにも届いているとは思うんですけれども、安定財源の確保がなぜ消費税なのか、私たち何度も議論させてもらっていますけれども、なぜ所得税じゃだめなのか、なぜ法人税じゃだめなのか、そこの定かな答えはいつもないわけですよね。景気を壊す消費税、低所得者ほど負担が重い消費税、これは社会保障の財源として全く私たちはふさわしくないと考えておりますので、他の手段で考えるべきだ。こういう、本当に景気がどんどん、景気への心配が国民の中で広がっているもとで、そしていろいろな指標も悪化しているもとで、世界経済も減速する中で消費税増税など絶対にやってはならないということを申し上げまして、次の質問に移ります。\r\n　次に、日銀のＥＴＦの買入れについてお伺いしたいと思います。\r\n　きのう、ＯＥＣＤの対日経済審査報告書が発表されました。日銀のＥＴＦ買入れについて、市場の規律を損ないつつある、売却することの困難に直面することが予想されるなど指摘されておりますが、総裁はこの指摘をどう受けとめられているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/112",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本委員　増税できる環境にないという声は多分大臣のところにも届いているとは思うんですけれども、安定財源の確保がなぜ消費税なのか、私たち何度も議論させてもらっていますけれども、なぜ所得税じゃだめなのか、なぜ法人税じゃだめなのか、そこの定かな答えはいつもないわけですよね",
                "景気を壊す消費税、低所得者ほど負担が重い消費税、これは社会保障の財源として全く私たちはふさわしくないと考えておりますので、他の手段で考えるべきだ"
            ]
        },
        {
            "speech_id": "119804376X00920190315_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-15",
            "speech_text": "○宮本（徹）委員　アメリカが後ろ向きな状況から議論に乗って提案まで出すところに来たというのは、議論が進まないんだったらどんどん課税するぞ、こういう力が働いたのではないかというふうに思いますので、こういう点も積極的に評価する必要があるんじゃないかなと思っております。\r\n　そして、今大臣のあった、議論になっているのは法人税の課税の問題なわけですけれども、消費税については、ネットを介した国境を越えた役務の提供について、二〇一五年に法改正を行っております。音楽やゲームなどネット上のサービスを日本国内に配信する海外業者が日本国内で得た売上げや広告収入、手数料収入などが消費税の課税対象となりました。\r\n　配付資料一を見ていただきたいと思いますが、二月二十四日の読売新聞の記事です。東京国税局が税務調査をしたところ、シンガポールの開発業者が約五億円の売上げ無申告であったということが判明しました。日本で多額の売上げを得ながら消費税を適切に納めていない海外業者の存在が裏づけられたとの記事であります。\r\n　国税庁にお伺いしますが、このような消費税の無申告があったというのは事実ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00920190315/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　アメリカが後ろ向きな状況から議論に乗って提案まで出すところに来たというのは、議論が進まないんだったらどんどん課税するぞ、こういう力が働いたのではないかというふうに思いますので、こういう点も積極的に評価する必要があるんじゃないかなと思っております"
            ]
        },
        {
            "speech_id": "119804376X00720190312_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○宮本（徹）委員　六百億円。もちろん、先ほどお話があったとおり、全てが密輸じゃないというお話でございますが、数百億円の脱税があるということであります。昨年からの取組で密輸入の摘発件数は減少したとはいえ、いまだ大規模な脱税が行われているということだと思います。\r\n　もう一つお伺いしたいんですけれども、一方で、国内の金売買による消費税収というのはどれぐらいになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/58",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "昨年からの取組で密輸入の摘発件数は減少したとはいえ、いまだ大規模な脱税が行われているということだと思います"
            ]
        },
        {
            "speech_id": "119804376X00720190312_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○宮本（徹）委員　では、金の中でも、投資目的で使われることが多いのは金地金だと思うんですけれども、その論理でいうと、当然、金地金についての消費税収も推計はできないということになるのかなと思いますけれども。\r\n　ただ、この投資目的の金地金、想像すればわかりますけれども、投資目的で事業者が購入して、手数料だけ上乗せしてどんどんどんどん回していくということですから、仕入れ税額控除との関係で消費税が発生するとしたら、上乗せした手数料に係るところの消費税ということになるわけですから、投資目的の金地金の取引に関しては、消費税収というのはそんなに多くないと思うんですよね。\r\n　ですから、私、ぜひ、どういうやり方で推計をやる方法があるのかなというのもありますけれども、実際に金地金が投資目的でどれぐらい取引をやられているのか、こういう推計なんかもやってですね。実際、ヨーロッパでは、先ほど言いましたけれども、金地金だとかは非課税になっているわけですよね。そのことによって日本みたいなやり方での脱税は行われていないということだと思うんですけれども、投資目的の金地金の取引による消費税収と、金地金まで消費税を課税していることによってどんどんどんどん密輸、脱税がやられて、奪われている、さっきのでいえば数百億の税金と、どっちが得なのかという、私はぜひこういう比較をやる必要があるんじゃないかと思いますが、その点いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/60",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのことによって日本みたいなやり方での脱税は行われていないということだと思うんですけれども、投資目的の金地金の取引による消費税収と、金地金まで消費税を課税していることによってどんどんどんどん密輸、脱税がやられて、奪われている、さっきのでいえば数百億の税金と、どっちが得なのかという、私はぜひこういう比較をやる必要があるんじゃないかと思いますが、その点いかがですか"
            ]
        },
        {
            "speech_id": "119804376X00720190312_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○宮本（徹）委員　全部が全部の統計があるわけじゃないですけれども、資源エネルギー庁の貴金属流通統計調査によれば、日本金地金流通協会の主要五十社が二〇一八年に売却した金地金は三百六十七トン、うち百十八トンが輸出と。\r\n　この五十社というのが国内では相当大部分を占めるというふうな話も聞いておりますけれども、ちょっと私も私なりの計算をしたら、この五十社のところでの取引で生まれている消費税収というのは二十数億ぐらいじゃないかなというのが私の手計算なんですよね、それが正しいかどうかというのもあるわけですけれども。\r\n　やはり、消費税を、金地金まで含めて課税していることによって、プラスマイナスということを考えたら、今の密輸の規模ということを考えたら、相当税収が損なわれる事態になっているのは間違いないんじゃないかなと思います。\r\n　それで、今国会、所得税法案の改正の中で、金地金の密輸対策が強化されるということがありますけれども、この対策でどれぐらい効果があるというふうに見込んでいるのか、お答えいただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/62",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり、消費税を、金地金まで含めて課税していることによって、プラスマイナスということを考えたら、今の密輸の規模ということを考えたら、相当税収が損なわれる事態になっているのは間違いないんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "119804376X00720190312_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○宮本（徹）委員　目標を持っていないと。どこまで密輸入が抑止されるかわからないけれども、やれることとして今回はこの案を出したということなのかもわかりませんが。\r\n　昨年、一定の措置をとり、ことし、また更に措置を講じても、これで密輸による脱税がなくなる保証というのはないわけですね。その一方で、政府は十月から消費税を一〇％に引き上げるということをやろうとしております。\r\n　そうすると、一〇％に消費税を、私たちは上げるべきでないと考えていますが、仮に引き上げたら、当然、密輸による脱税のインセンティブはより働くということになるんじゃないんですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "どこまで密輸入が抑止されるかわからないけれども、やれることとして今回はこの案を出したということなのかもわかりませんが",
                "\r\n　そうすると、一〇％に消費税を、私たちは上げるべきでないと考えていますが、仮に引き上げたら、当然、密輸による脱税のインセンティブはより働くということになるんじゃないんですかね"
            ]
        },
        {
            "speech_id": "119804376X00720190312_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○宮本（徹）委員　否定されないので、利幅が更にふえるということですから、更にこれで、脱税すれば、もうけようという力は、間違いなく、消費税を引き上げれば働くわけですよね。\r\n　それで、きょう、一つ資料をお配りしておりますけれども、これは、脱税の話ではありません、金の輸出量の推移と金の輸入量の推移、前回の引上げのときどうだったのかというものをお配りさせていただいております。\r\n　過去の消費税率引上げのときには、増税前に金地金の輸入が拡大し、増税後に輸出の拡大が起こったと言われております。つまり、八％のときに輸入をして、一〇％になってから輸出すれば、金市場の取引価格が変わらなければ、手数料を引かなきゃいけないですけれども、手数料を別にすれば、それだけで二％の利益が得られるというわけですね。ですから、一九九七年四月の消費税率引上げ直前も、そして二〇一四年四月の消費税率八％引上げの際も、同じ現象が起こったというふうに言われております。\r\n　このグラフを見ていただければわかるように、上の段が輸出量です。これは、増税前は減っているわけですが、増税後に輸出がふえている。輸入量は増税前にふえている。もちろん、相場を見ながら、どのあたりで買ってどのあたりで売ってというのは当然あるとは思いますけれども、こういう形になっているわけですよね。\r\n　この取引は当然密輸じゃないですから、普通の正々堂々とした違法性のない取引なわけですけれども、ただ、消費税というのは、引き上げれば、こういう形で金の取引の場合は収入が得られるわけですよね。国民の税金から、還付金のような形で金の輸出入の業者のところにお金が渡るということになっているわけですよね。\r\n　ですから、私、こういう取引というのは、こういう取引ができない国民から見れば極めて不公平なことが起きているんじゃないかなというふうに思いますが、ちょっと財務省にお伺いしますが、消費税引上げのたびにこのような金地金の取引が行われてきたということは認識されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、私、こういう取引というのは、こういう取引ができない国民から見れば極めて不公平なことが起きているんじゃないかなというふうに思いますが、ちょっと財務省にお伺いしますが、消費税引上げのたびにこのような金地金の取引が行われてきたということは認識されているんでしょうか"
            ]
        },
        {
            "speech_id": "119804376X00720190312_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○宮本（徹）委員　金地金は国際的に安定した価格で取引できる市場が存在しているから、消費税が課税されると、どうしても密輸による消費税の脱税リスクが生まれる。そして、税率の引上げの際に発生する仕入れ税額控除を利用した、さっき言った差額利益も発生する。さらに、消費税の仕入れ税額控除の状況も厳格にすると、国税庁に否認されたら大変だということで、リスクを恐れて現物市場が混乱する。こういうことが起きているわけですよね。\r\n　だからこそ、ヨーロッパでは、ＥＵ指令で、金の延べ棒や金貨のような投資用の金地金については、免税の特例というのを規定して、きょう配っている資料の裏面にありますように、ほとんどのＥＵ加盟国で免税、非課税ということになっております。この黄色いところ、書いていますけれども、インゴットと、あとバー、ここは全部ｅｘですね、排除するということが全部ついているわけでございます。ほとんどの国がそうですよね。\r\n　ですから、税金の損失を少しでも少なくする手段というのを本気で考えるんだったら、私は、ＥＵと同じように、投資用の金地金については非課税にする、これはやはり真剣に検討する必要があるんじゃないかと思いますが、この点については大臣に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/72",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、税金の損失を少しでも少なくする手段というのを本気で考えるんだったら、私は、ＥＵと同じように、投資用の金地金については非課税にする、これはやはり真剣に検討する必要があるんじゃないかと思いますが、この点については大臣に御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "119805254X00920190302_033",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-02",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、所得税法改正案に断固反対の討論を行います。（拍手）\r\n　本法案に反対する最大の理由は、ことし十月からの消費税増税を強行しようという点にあります。\r\n　今国会、これまでの質疑を通じて、この消費税増税はやってはならないことがいよいよはっきりしました。\r\n　こんな深刻な消費不況のもとで増税していいのか。家計調査ベースでもＧＤＰベースでも、消費税は、八％増税の打撃を回復するに至っておりません。この指摘に、総理も、家計消費について、水面上に顔を出していないと、増税前を回復していないことを認めました。ならば、消費不況に追い打ちをかける消費税増税など絶対にやってはならないではありませんか。\r\n　消費税の最大の問題は、低所得者ほど負担が重い逆進性です。総理も逆進性を認めました。一部税率を八％に据え置いても、今回の増税で逆進性が一層強まることは明らかであります。\r\n　政府は、消費増税の際に低所得者対策をとると言います。\r\n　しかし、住民税非課税世帯でない低所得者の高齢者世帯には何か対策があるのか。茂木大臣は、大学の学費の軽減や給付型奨学金を挙げました。これが高齢者のみの世帯に恩恵が及ぶ対策なのでしょうか。\r\n　年収二百から三百万円の単身の勤労者への対策があるか。茂木大臣は、マンション購入の際の税制措置を挙げました。食費も住居費も切り詰めている、収入の少ない単身勤労者で、一体マンションが購入できる方がどれだけいるんですか。全く支離滅裂な説明ではありませんか。\r\n　政府の対策では、逆進性を持つ消費税増税の矛盾は解消しないことは明らかであります。\r\n　政府は、住民税非課税世帯への対策はあると言います。しかし、住民税を非課税としている世帯に重い負担となる消費税増税を重ねることは、生計費非課税の原則に真っ向から反しております。富をふやし続ける富裕層、内部留保を積み上げ続ける大企業を優遇している不公平税制こそ改めるべきであります。\r\n　総理肝いりの増税対策として、五％ポイント還元が打ち出されました。中小・小規模事業者を支援するためと言います。しかし、キャッシュレス決済を導入すれば、事業者は、手数料も維持費もかかり、利益が削られます。それを補うだけの売上げはふえるのか。\r\n　政府は、キャッシュレスを導入したから必ずふえることを保証できるという話ではないと正直に答弁しました。一方、キャッシュレス決済導入を避ければ、ポイント還元策によって売上げが落ち込むでしょう。これのどこが小規模事業者支援なのか。零細業者いじめではありませんか。天下の愚策、ポイント還元はやめるべきであります。\r\n　さらに、複数税率とセットで導入されるインボイス制度は重大です。政府は、百六十一万の免税事業者が課税事業者に転換し、新たに発生する消費税の負担は、一事業者平均十五万四千円との見込みを明らかにしました。その試算の根拠は、一事業者当たり、売上げは約五百五十万、利益は約百五十万円です。ここに十五万円を超す消費税は極めて大きな負担であります。今でも多くの事業者が消費税を価格に転嫁できずに苦しんでおります。\r\n　日本商工会議所の調査では、消費税増税分を価格に転嫁できる見込みと答えた小規模事業者は五割程度。消費税が価格に転嫁できなければ、事業者はどうやって消費税を納めるのか。何度聞いても、政府は、価格に転嫁できるように取り組みたいと繰り返すだけでした。\r\n　インボイス制度の導入は、利益がわずかな事業者に、身銭を切って消費税納税を強いることになります。小規模事業者を苦境、廃業に追い込むインボイス制度の導入は撤回すべきであります。\r\n　最後に、重い消費税増税を国民に求めながら、トランプ政権言いなりに米国製兵器を爆買いし、大軍拡を進めていることは、断じて許されるものではありません。\r\n　消費税増税は中止し、応能負担の税制改革に踏み出すことを強く求め、反対討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00920190302/33",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本法案に反対する最大の理由は、ことし十月からの消費税増税を強行しようという点にあります",
                "\r\n　今国会、これまでの質疑を通じて、この消費税増税はやってはならないことがいよいよはっきりしました",
                "\r\n　こんな深刻な消費不況のもとで増税していいのか",
                "この指摘に、総理も、家計消費について、水面上に顔を出していないと、増税前を回復していないことを認めました",
                "ならば、消費不況に追い打ちをかける消費税増税など絶対にやってはならないではありませんか",
                "一部税率を八％に据え置いても、今回の増税で逆進性が一層強まることは明らかであります",
                "\r\n　政府の対策では、逆進性を持つ消費税増税の矛盾は解消しないことは明らかであります",
                "しかし、住民税を非課税としている世帯に重い負担となる消費税増税を重ねることは、生計費非課税の原則に真っ向から反しております",
                "富をふやし続ける富裕層、内部留保を積み上げ続ける大企業を優遇している不公平税制こそ改めるべきであります",
                "\r\n　政府は、キャッシュレスを導入したから必ずふえることを保証できるという話ではないと正直に答弁しました",
                "零細業者いじめではありませんか",
                "天下の愚策、ポイント還元はやめるべきであります",
                "消費税が価格に転嫁できなければ、事業者はどうやって消費税を納めるのか",
                "小規模事業者を苦境、廃業に追い込むインボイス制度の導入は撤回すべきであります",
                "\r\n　最後に、重い消費税増税を国民に求めながら、トランプ政権言いなりに米国製兵器を爆買いし、大軍拡を進めていることは、断じて許されるものではありません",
                "\r\n　消費税増税は中止し、応能負担の税制改革に踏み出すことを強く求め、反対討論とします"
            ]
        },
        {
            "speech_id": "119804376X00520190301_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○宮本（徹）委員　ですから、同じ答えで、転嫁できなかった場合どうするのかということですよ。\r\n　きょうは、本委員会には元財務大臣でもあった野田さんもいらっしゃいますけれども、野田さんは財務大臣のとき、こう答弁されておりますよ。きちっと転嫁をしていないということですので、それは自己負担になるということです。これは私は正しい答えだと思いますよ。\r\n　結局、消費税が価格に転嫁できなければ、事業者が身銭を切って支払うしかない、これが真実なんじゃないですか。総理、違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、消費税が価格に転嫁できなければ、事業者が身銭を切って支払うしかない、これが真実なんじゃないですか"
            ]
        },
        {
            "speech_id": "119804376X00520190301_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○宮本（徹）委員　その同じ調査で、全て転嫁できていると答えているのは、この間も議論しましたけれども、ＢツーＢで八七・三％、ＢツーＣで七五・四％ですよ。一部転嫁できていない、あるいはいろいろな理由で転嫁していない、そういうところも含めれば、たくさんの事業者が転嫁できていないというのは政府の調査でも厳然たる事実ですよ。\r\n　消費税が価格に転嫁できなかったら、どうやって事業者は税金を納めなきゃいけないのか。納税義務は事業者にあるんですよ、消費税というのは。所得税や法人税は、所得があったらかかりますけれども、消費税というのは、事業者が消費税を預かっていなくても事業者にかかるんですよ。利益百五十万円の事業者にとって、消費税が転嫁できないということになったらどうなりますか。十五万円、生活費を削って納めるということになるわけですよ。そういう深刻な事態を引き起こすということを総理は自覚しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/29",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　消費税が価格に転嫁できなかったら、どうやって事業者は税金を納めなきゃいけないのか",
                "そういう深刻な事態を引き起こすということを総理は自覚しているんですか"
            ]
        },
        {
            "speech_id": "119804376X00520190301_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○宮本（徹）委員　ほかの税金とは消費税は全く違うんですよ。法人税も所得税も、自分に所得があって、それで自分が納める納税義務があります。消費税というのは、預かった消費税を事業者が納税する義務があるんですよ。預かっていなくても納税する義務が発生するんですよ。ここは大変な問題なんですよ。日本商工会議所の調査でも、インボイス制度を導入したら免税事業者の一割近くが廃業を検討すると答えているんですよ。そういうことをやっていいのかということが問われていると思いますよ。\r\n　地域の住民の暮らしとそして経済を支えている業者の皆さん、インボイス制度を導入すれば一割近くの方が廃業を検討する、こういう道に、総理、進んでいいんですか。総理にぜひ答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/35",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　地域の住民の暮らしとそして経済を支えている業者の皆さん、インボイス制度を導入すれば一割近くの方が廃業を検討する、こういう道に、総理、進んでいいんですか"
            ]
        },
        {
            "speech_id": "119804376X00520190301_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○宮本（徹）委員　私は、ですから、消費税、三十年たっても転嫁できていない業者がたくさんいる、にもかかわらず消費税の納税義務が発生している、これを免税事業者まで広げたら大変なことになるという話を何度も繰り返しさせていただいているのに、どういう大変なことが起きるのかという自覚が余りにもなさ過ぎますよ。こんなことで、複数税率化、一〇％増税、インボイス導入なんてとても認められないと申し上げておきたいと思います。\r\n　もう一点、お伺いします。\r\n　消費税導入三十年ということで、消費税以外の国民の負担がどうなったのかということで、きょう、資料をお配りさせていただいております。\r\n　この資料の一枚目の右側のグラフを見ていただきたいと思いますが、これは政府税調に提出された資料を簡素化したものであります。所得税、住民税と社会保険料の合計の負担率、赤い線が消費税導入前、紺色の方の線が二〇一五年分です。角度がなだらかになるだけではなくて、低所得者は負担が大きくふえ、高所得者ほど負担が下がったというのがこの三十年間の傾向なわけですよね。\r\n　これは、税と社会保険料の集め方として、総理、間違っているんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんなことで、複数税率化、一〇％増税、インボイス導入なんてとても認められないと申し上げておきたいと思います",
                "\r\n　これは、税と社会保険料の集め方として、総理、間違っているんじゃないですか"
            ]
        },
        {
            "speech_id": "119804376X00520190301_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　日本共産党を代表して、所得税法等一部改正案の反対討論を行います。\r\n　反対の第一の理由は、本法案がことし十月の消費税増税を強行するものとなっているからであります。\r\n　前回の消費税増税以降、消費は落ち込んだままであります。消費税増税を強行すれば、更に消費は停滞し、日本経済に深刻な影響を与えます。\r\n　消費税は、低所得者ほど負担が重い税制です。増税により一層逆進性が強まります。その一方で、住民税非課税世帯でない高齢者世帯、単身の低所得の勤労者世帯に対し、逆進性を緩和させる対策はありません。住宅ローン控除の拡大や自動車関連税制の軽減は、購入できる世帯の消費は喚起するでしょうが、住宅を購入できない世帯への支援はありません。\r\n　増税対策の目玉であるポイント還元は、キャッシュレス決済を使用しない高齢者などに恩恵がない一方、高所得者ほど恩恵を受けられ、極めて不公平です。中小・小規模事業者の支援をうたいますが、キャッシュレス決済を導入すれば、手数料など、業者に新たな負担を強います。売上増につながらなければ経営が苦しくなるだけです。かといって、キャッシュレス導入を避ければ、ポイント還元制度の存在により、消費者の選択から排除されかねません。ポイント還元は中止すべきであります。\r\n　さらに、消費税の複数税率化に伴うインボイス導入は、多くの免税業者を苦境、そして廃業に追い込みかねません。住民の暮らしと地域経済を支えている業者を廃業に追い込む税制など、断じて許されません。消費税増税は中止すべきであります。\r\n　第二の反対理由は、研究開発減税を始め、法人税を空洞化させている租税特別措置など、大企業優遇税制が温存、拡充がなされるからであります。\r\n　研究開発減税は、トヨタなど大企業に減税の恩恵が集中しています。内部留保は毎年数十兆円ずつ積み上がっています。今回の改定案では、税額控除ができる上限を現行の法人税額の最大四〇％から四五％に拡充します。巨大の内部留保を積み上げ続ける大企業に減税を拡大するなど、大企業優遇が過ぎます。大企業優遇税制を改め、応分の負担を大企業に求めるべきであります。\r\n　なお、本法案には、中小企業の軽減税率の特例措置の延長や事業承継を支援する制度の拡充など、賛成できる内容も含まれますが、以上の理由から、反対といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　反対の第一の理由は、本法案がことし十月の消費税増税を強行するものとなっているからであります",
                "\r\n　前回の消費税増税以降、消費は落ち込んだままであります",
                "住宅ローン控除の拡大や自動車関連税制の軽減は、購入できる世帯の消費は喚起するでしょうが、住宅を購入できない世帯への支援はありません",
                "かといって、キャッシュレス導入を避ければ、ポイント還元制度の存在により、消費者の選択から排除されかねません",
                "ポイント還元は中止すべきであります",
                "住民の暮らしと地域経済を支えている業者を廃業に追い込む税制など、断じて許されません",
                "消費税増税は中止すべきであります",
                "\r\n　第二の反対理由は、研究開発減税を始め、法人税を空洞化させている租税特別措置など、大企業優遇税制が温存、拡充がなされるからであります",
                "巨大の内部留保を積み上げ続ける大企業に減税を拡大するなど、大企業優遇が過ぎます",
                "大企業優遇税制を改め、応分の負担を大企業に求めるべきであります",
                "\r\n　なお、本法案には、中小企業の軽減税率の特例措置の延長や事業承継を支援する制度の拡充など、賛成できる内容も含まれますが、以上の理由から、反対といたします"
            ]
        },
        {
            "speech_id": "119804376X00420190227_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○宮本（徹）委員　二段階の増税で、さっきの四・三万に一・八万を足すと年収二百万円未満の層は六・一万円ぐらい、そして、五・一プラス二・二で七・三万ぐらいの負担増が年収二百万円以上から二百五十未満ということになるんだと思います。軽減税率を導入したから逆進性の緩和になるんだというお話をされますけれども、上げること自体は、当然、逆進性は強まるのは明白なわけですよね。\r\n　それで、いろいろな消費税増税財源で低所得者対策をやられるというお話をされました。\r\n　年金生活者支援給付金というのは、年収八十八万円の方までは措置があるということですから、割れば月七万三千三百三十三円の年金の方までは措置がある。これは最大年六万円ぐらいですかね。ですから、ちょうど消費税増税分六・一万円ですから、二段階増税、それぐらいの額は年収八十八万円未満の一定の方々には出るのかな。出方は人によってさまざまですけれども、そういう仕組みがあるんだというお話でした。\r\n　それから、あと、国保と介護の軽減のお話がありました。介護保険料の軽減の仕組みも見ましたけれども、例えば年収八十万から百二十万の層でいえば、基準額の〇・七五が〇・五になるということですから、今全国の基準額の平均が七万円ぐらいらしいんですね、それで計算すると、一万何千円か二万まで届かない額の負担軽減になるのかなというふうには思います。\r\n　しかし、そういろいろな軽減策をとっても、この二段階増税による負担増額というのを見ると、結局、月の年金が七万数千円程度から、消費税五％時から比べれば負担はふえて、高齢者世帯の家計の赤字は拡大していくということになっていくと思いますし、前回の増税時と比べても、消費税を今回一〇％に引き上げることによって、年金が月十万円以上の世帯からすれば更に家計の赤字は、高齢者もふえていく、こういうことになっていくのではないですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/156",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、そういろいろな軽減策をとっても、この二段階増税による負担増額というのを見ると、結局、月の年金が七万数千円程度から、消費税五％時から比べれば負担はふえて、高齢者世帯の家計の赤字は拡大していくということになっていくと思いますし、前回の増税時と比べても、消費税を今回一〇％に引き上げることによって、年金が月十万円以上の世帯からすれば更に家計の赤字は、高齢者もふえていく、こういうことになっていくのではないですか、大臣"
            ]
        },
        {
            "speech_id": "119804376X00420190227_160",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○宮本（徹）委員　この仕組みでいけば、将来、今の若い世代がもらうころはどんどんどんどん減っていくわけですよ。この仕組み自体を私は根本から見直した方がいいと思いますが。\r\n　消費税を増税すれば物価は上がるわけですから、今の時点で定かなことは言えないという答弁なのかもわからないですけれども、かなりの傾向でいえば、消費税を上げた分物価が上がって、マクロ経済スライドが全面的に発動される可能性が高い。だから、増税はあるわ、年金は目減りするわということでなっていくわけですね。\r\n　ですから、本当に、こういう逆進性の強い消費税というので財源をどんどんどんどん賄っていくという考え方が正しいのかというのは、やはりみんなで立ちどまって考えなきゃいけないというふうに思いますよ。\r\n　それから、国税庁の調査では、二〇一七年の非正規労働者の平均収入を見ますと、百七十五万円、四十六歳というのが出ておりました。これが国民年金、国民健康保険だった場合、収入に占める税と保険料の合計の負担率というのはどれぐらいになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この仕組み自体を私は根本から見直した方がいいと思いますが",
                "\r\n　ですから、本当に、こういう逆進性の強い消費税というので財源をどんどんどんどん賄っていくという考え方が正しいのかというのは、やはりみんなで立ちどまって考えなきゃいけないというふうに思いますよ"
            ]
        },
        {
            "speech_id": "119804376X00420190227_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○宮本（徹）委員　受益があるという、そこも見なきゃいけないというお話がありましたけれども、この間の予算委員会を見ていましても、ワーキングプアの世代に受益があるのかということに対して、茂木大臣は、住宅ローン減税があって、マンションを買えばいいとか、そういう話をされましたけれども、こういう世代というのは、そういうものは買えるわけがないわけですよね。\r\n　今回の消費税増税で、単身の非正規のワーキングプアで働いている方々に対しての対策というのは、実際何もないわけですよ。ですから、逆進性の強い消費税を増税、どんどんどんどんしていくということは、本当にこういう方々の生活をより厳しく追い込んでいくものになるという自覚をぜひ持っていただきたい。私は、こういう道は進むべきではない、消費税増税は中止すべきだと強く申し上げたいというふうに思います。\r\n　その上で、もう一点きょう伺いたいのは、社会保障のためといって消費税を増税しながら、来年度予算以降、聖域としてふえていく防衛省の予算の問題、とりわけ、年末、十二月に中期防衛力整備計画が決められましたので、この問題について大臣に伺いたいと思います。\r\n　私は、安倍政権のもとで後年度負担がふえてきているという問題をいろんなところで繰り返し議論させていただきました。\r\n　二〇一三年三・二兆円だったものが、二〇一八年は五兆円を超えました。これは未来にわたって防衛省の予算の膨張をもたらすものじゃないかという指摘も、私は繰り返させていただきました。そして、年末に決まった中期防の五年間の総額は、その前の五年間の中期防に比べて大きく膨らんだわけですよね。\r\n　今回の中期防の計画額を決める際に、この五年間、安倍政権のもとで後年度負担が大きくふえたことが影響したんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、逆進性の強い消費税を増税、どんどんどんどんしていくということは、本当にこういう方々の生活をより厳しく追い込んでいくものになるという自覚をぜひ持っていただきたい",
                "私は、こういう道は進むべきではない、消費税増税は中止すべきだと強く申し上げたいというふうに思います",
                "これは未来にわたって防衛省の予算の膨張をもたらすものじゃないかという指摘も、私は繰り返させていただきました",
                "\r\n　今回の中期防の計画額を決める際に、この五年間、安倍政権のもとで後年度負担が大きくふえたことが影響したんじゃないですか"
            ]
        },
        {
            "speech_id": "119804376X00320190226_260",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○宮本（徹）委員　つまり、課税売上高五百五十万程度、粗利、利益は百五十万程度、それで消費税の負担は十五万四千円新たにやってくる。私、これは、消費税を価格に転嫁できなかったら大変大変重い負担だと言わなければいけないというふうに思います。\r\n　先ほど大臣からは、これは全部、消費税、価格に転嫁していただくんだというお話がありましたが、実際問題は、消費税は価格に転嫁できるのかという重大問題がずっとこの消費税はあるわけですよね。\r\n　経産省の直近の調査でも、消費税を全て転嫁できている、こうお答えになったのは、ＢツーＢで八七・三％、ＢツーＣで七五・四％、残りは、一部転嫁か全部転嫁か、あるいはみずから経営戦略の関係で転嫁していないかという答えになっているわけですね。さらに、ＢツーＣのサービス業でいえば、全て転嫁できていると答えたのは六三％。消費税増税からもう五年近くたつのに、これが政府の調べた状況なわけですよね。\r\n　消費税を価格に転嫁できずに、お客さんから、相手から預かっていない場合は、これはどうやって消費税を納めるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/260",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私、これは、消費税を価格に転嫁できなかったら大変大変重い負担だと言わなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_268",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○宮本（徹）委員　さっきから同じことしか答えられないわけですけれども、転嫁対策を聞いている話ではないんですよ。価格に転嫁できなくても、皆さんは消費税を納めろというわけでしょう。その場合は、利益があれば利益を削るということですし、利益が出ていなければ、いろんなものを削って削って削って納めるということをやるしかないんじゃないですか。\r\n　私は、本当にこの消費税の問題というのは根本的な欠陥があると思っていますよ。先ほど大臣は、五年じゃなくて三十年だという話もされましたが、三十年たっても価格に転嫁できないというのが、事業者が残され続けているわけですから、価格に転嫁できない事業者は身銭を切って消費税を納めなさい、これは税のあり方としては根本的に間違っているというふうに思います。\r\n　日本商工会議所が昨年秋にアンケート調査をやっていますが、消費税が転嫁できる見込みと答えたのは、小規模な事業者ほど少なく、一千万円以下の事業者では約五割。増税されたら価格転嫁できるかと聞かれて、五割ですよ。価格に転嫁できなければ、身銭を切って業者が払わなければならないということになるわけですよね。\r\n　ですから、インボイス制度を導入して、零細業者がいろんな事情から価格に転嫁できないケース、たくさんあるわけですよ。小規模な事業者ほど多い、ＢツーＣほど多い、あるわけですよね。その際に、価格に転嫁できなくても、身銭を切って納めよという話になっていくわけですよね。これは、先ほどありましたけれども、利益は百六十五万程度の事業者に十五万円、価格に転嫁できなくても納めよという話になるわけですよ。これは余りにもむごい税制じゃないですかね、大臣、そう思われませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その場合は、利益があれば利益を削るということですし、利益が出ていなければ、いろんなものを削って削って削って納めるということをやるしかないんじゃないですか",
                "\r\n　私は、本当にこの消費税の問題というのは根本的な欠陥があると思っていますよ",
                "先ほど大臣は、五年じゃなくて三十年だという話もされましたが、三十年たっても価格に転嫁できないというのが、事業者が残され続けているわけですから、価格に転嫁できない事業者は身銭を切って消費税を納めなさい、これは税のあり方としては根本的に間違っているというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_270",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○宮本（徹）委員　今まで、一千万円までの事業者については法律として免税制度を消費税については設けてきたわけじゃないですか。それが、今度のインボイス制度導入によって、今まで免税だ、事務負担はかけないよと言っていた事業者まで課税転換せざるを得ないということになるわけですよね。ですから、そういう方々に、消費税が上乗せできなくても身銭を切って納めなさい、こういうことをやって、本当に零細業者の皆さんの生活をやっていく権利を踏みにじるようなことをやるのは、私は絶対間違っていると思いますよ。だって本当に、麻生大臣の周りにも零細業者の方、たくさんいらっしゃると思いますが、頭に思い浮かべていただいたら、本当に全部消費税を価格に上乗せできるのか、上乗せできない方々に、こんな少ない利益から消費税を納めろと言うのか。私は、やっちゃいけない道だと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/270",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、そういう方々に、消費税が上乗せできなくても身銭を切って納めなさい、こういうことをやって、本当に零細業者の皆さんの生活をやっていく権利を踏みにじるようなことをやるのは、私は絶対間違っていると思いますよ",
                "だって本当に、麻生大臣の周りにも零細業者の方、たくさんいらっしゃると思いますが、頭に思い浮かべていただいたら、本当に全部消費税を価格に上乗せできるのか、上乗せできない方々に、こんな少ない利益から消費税を納めろと言うのか",
                "私は、やっちゃいけない道だと思いますよ"
            ]
        },
        {
            "speech_id": "119804376X00320190226_272",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○宮本（徹）委員　長々いろいろなことを、聞いていないことも含めて答弁されましたけれども、導入まで四年ある、それから六年間も経過措置をとるという話ですけれども、時間をかけたらこの問題は解決するという話じゃないじゃないですか。どれだけ時間をかけても、消費税の価格転嫁の問題、あるいはインボイスが発行できなければ取引から排除されるという問題、これは解決しないわけですよ。それから、よその国ではやっているという話をされましたけれども、別によその国がやっているからといって、日本までやる必要はないわけですよ。\r\n　そもそも、こういう、本当に少ない少ない利益の中でも地域経済を支え、町の人たちの暮らしを支えている業者の皆さんを本当に苦しめるような制度を導入しなきゃいけないような複数税率そのものを私は見直す必要があると思いますよ。このことを強く申し上げておきたいと思います。\r\n　二つ目、ポイント還元について質問させていただきたいと思います。\r\n　来年度の予算で、キャッシュレス・消費者還元事業に二千七百九十八億円の予算が計上をされております。この目的は、中小企業対策なのか、景気対策なのか、それともキャッシュレス化推進対策なのか。目的は何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/272",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そもそも、こういう、本当に少ない少ない利益の中でも地域経済を支え、町の人たちの暮らしを支えている業者の皆さんを本当に苦しめるような制度を導入しなきゃいけないような複数税率そのものを私は見直す必要があると思いますよ"
            ]
        },
        {
            "speech_id": "119804376X00320190226_308",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○宮本（徹）委員　競争環境は、この五％ポイント還元を政府がやっている時点で大きくゆがめているというふうに思いますが、本当に小売業界は、今回の制度をきっかけに、過剰なポイント還元競争、値引き競争が起きるんじゃないかと大変懸念されています。その際に本当に一番割を食うのは中小零細業者になっていくということだと思います。本当にこの制度は問題だと重ねて言っておきたいと思います。\r\n　残り時間が少なくなってまいりました。\r\n　ポイント還元は、大変消費者の中でも不公平だということが指摘されております。低所得者ほど負担が重い消費税を増税して、その対策として、多額のカード決済が多い人ほど還元されるポイント還元ということになっております。\r\n　麻生大臣にも一つお伺いしたいんですけれども、麻生大臣の政治団体の報告書を見ますと、飲食店での会合の費用というのも大変見受けられるわけですね。百何万円とかという支出なんかも一晩であったりもしますが、こうした支出は現金で払っているんでしょうか、それともクレジットカードだとか、キャッシュレスでお払いなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/308",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その際に本当に一番割を食うのは中小零細業者になっていくということだと思います",
                "本当にこの制度は問題だと重ねて言っておきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_312",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○宮本（徹）委員　そうですか。銀行振り込みでいろいろなものをやられているということですか。わかりました。\r\n　いずれにしても、いろいろなところに銀行振り込みで払うというやり方は、私は余り食べるときにやったことがないものですから驚きましたけれども。\r\n　いずれにしても、消費税を増税しながら、高額所得者の方がたくさんの飲食に使う、あるいは高額の宝石を買う、ブランドバッグを買う、これをキャッシュレスでやれば多額の還元が行く。それで、先ほど麻生大臣は高齢者の方は現金でやればいいというお話をされましたけれども、麻生大臣が現金でやればいいという方々に対しては何の還元もない、消費税増税だけがやってくる。格差を広げるものだと言わざるを得ないというふうに思います。\r\n　もう一問聞こうと思いましたけれども、時間になりましたので、これで終わります。続きはまたあしたやらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/312",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それで、先ほど麻生大臣は高齢者の方は現金でやればいいというお話をされましたけれども、麻生大臣が現金でやればいいという方々に対しては何の還元もない、消費税増税だけがやってくる",
                "格差を広げるものだと言わざるを得ないというふうに思います"
            ]
        }
    ]
}