{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "119805254X00520190214_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-02-14",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　日本共産党を代表して、所得税法等改正案について質問いたします。（拍手）\r\n　本法案の最大の問題は、十月からの消費税増税を強行しようという点にあります。\r\n　消費税導入から三十年。社会保障の財源の確保のためと称し、税率の引上げを繰り返しました。しかし、国の税収は、税率三％だった一九九〇年度は六十・一兆円、税率八％の二〇一八年度が五十九・九兆円と、同水準にとどまっています。\r\n　総理、この原因がどこにあると考えていますか。法人税や富裕層への減税を重ねたことが大きな要因なのではありませんか。\r\n　この三十年、年金は削減、医療費は窓口負担がふえ、介護保険も見直しのたびに給付減、負担増、社会保障は改悪の連続でした。消費税は社会保障のためという説明は、全くのまやかしだったのではありませんか。\r\n　この三十年間の消費税収は三百七十二兆円、同じ期間に、法人三税は二百九十兆円減りました。そしてまた、同じ期間に、企業の内部留保の中心である利益剰余金は三百兆円以上ふえています。庶民から大企業への富の移転が消費税三十年の真実なのではありませんか。\r\n　消費税は、税率引上げのたびに景気に深刻な影響を与えてきました。町を歩くと、多くの商店から、前回の増税で落ち込んだ売上げが戻らないという悲鳴を聞きます。総理には届いているのでしょうか。\r\n　我が党の志位委員長の質問に対し、総理は消費が増税前を回復していないことを認めるなど、消費税増税の根拠は総崩れです。深刻な消費不況を直視し、経済に破壊的な影響を及ぼす消費税増税は中止すべきではありませんか。\r\n　総理は、いただいた消費税を全て還元する規模の十二分な対策を講ずると言います。全て還元するほど増税による景気の落ち込みが心配ならば、初めから、消費税増税ではない税収の選択肢こそ考えるべきであります。\r\n　総理、法人税を課税強化してこそ、内部留保が実体経済に還流し、大きな経済効果が期待できるのではありませんか。\r\n　増税対策として打ち出されたポイント還元は、キャッシュレス決済の手段を持たない人には何一つ還元がありません。一方、キャッシュレス決済を多用できる富裕層が百万円のブランドバッグを買えば、五万円のポイント還元です。余りに不公平ではありませんか。\r\n　低所得者ほど負担が重い消費税を増税し、その対策で富裕層が恩恵を受けるのは、所得再分配に反するのではありませんか。\r\n　しかも、ポイント還元は、不正が防止できる保証はありません。にもかかわらず、政府は、ポイント還元の予算が足りなくなれば補正予算で積み増す可能性を否定しておりません。ポイント還元のために赤字国債を発行するなど、愚の骨頂ではありませんか。\r\n　今回のポイント還元は、零細業者に新たな苦しみをもたらします。新たにキャッシュレス決済を導入しても、手数料やＷｉＦｉ接続料などの設備費用に見合う利益を得られる保証はなく、経済的負担がのしかかるだけではありませんか。一方、キャッシュレス決済導入を避け、現金商売を続ける零細業者は、売上げが落ち込み、営業が厳しくなるのではありませんか。余りにひどい、天下の愚策、ポイント還元はやめるべきであります。\r\n　消費税の複数税率導入も問題です。\r\n　コンビニ店主に戸惑いが広がっています。国税庁は、イートインコーナーで食べる場合は申し出てくださいと店に掲示すれば、レジで申出がない場合は一律八％でよいと説明します。仮に、毎日、購入時に申し出ずにイートインコーナーで食べる方がいても、追加で二％の消費税を求める必要はないとのことです。一方、総理は、テークアウトと言いながらお店で食べている子供がいたら注意するのは大人の義務だと過去に答弁しております。一体、注意するのか、ほっておくのか、どちらが政府の公式見解なのですか。\r\n　また、消費者アンケートによると、外食を減らし、自宅での食事や出前、テークアウトをふやすとの回答が顕著です。外食産業が打撃を受けることは明らかではありませんか。そば屋さんからは、出前がふえても夫婦二人では対応できないと悲鳴が上がっています。これほど理不尽な制度はありません。\r\n　そして、日本商工会議所などの中小企業団体がこぞって反対しているのが、複数税率導入に伴うインボイス制度の導入であります。\r\n　インボイスが発行できない免税事業者は、取引から排除されてしまいます。五百万免税事業者の多くが新たに課税事業者にならざるを得なくなり、零細事業者に煩雑な事務負担と新たに重い税負担がかかります。消費税に免税制度を設けている趣旨に反するのではありませんか。\r\n　かといって、免税事業者にとどまれば、仕事と売上げが減るか、消費税の仕入れ税額控除ができない分の値引きを取引先から求められるでしょう。廃業に追い込まれる業者が続出するではありませんか。\r\n　免税事業者に地獄の選択を強いるインボイス制度の導入は断念すべきであります。\r\n　消費税は、低所得者ほど負担が重い逆進性、そして、消費税が転嫁できなくても身銭を切って納めなければならないという根本的な欠陥があります。消費税増税はきっぱりと中止し、応能負担の税制改革にこそ踏み出すことを強く求め、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/24",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本法案の最大の問題は、十月からの消費税増税を強行しようという点にあります",
                "法人税や富裕層への減税を重ねたことが大きな要因なのではありませんか",
                "消費税は社会保障のためという説明は、全くのまやかしだったのではありませんか",
                "庶民から大企業への富の移転が消費税三十年の真実なのではありませんか",
                "\r\n　我が党の志位委員長の質問に対し、総理は消費が増税前を回復していないことを認めるなど、消費税増税の根拠は総崩れです",
                "深刻な消費不況を直視し、経済に破壊的な影響を及ぼす消費税増税は中止すべきではありませんか",
                "全て還元するほど増税による景気の落ち込みが心配ならば、初めから、消費税増税ではない税収の選択肢こそ考えるべきであります",
                "\r\n　総理、法人税を課税強化してこそ、内部留保が実体経済に還流し、大きな経済効果が期待できるのではありませんか",
                "余りに不公平ではありませんか",
                "\r\n　低所得者ほど負担が重い消費税を増税し、その対策で富裕層が恩恵を受けるのは、所得再分配に反するのではありませんか",
                "にもかかわらず、政府は、ポイント還元の予算が足りなくなれば補正予算で積み増す可能性を否定しておりません",
                "ポイント還元のために赤字国債を発行するなど、愚の骨頂ではありませんか",
                "新たにキャッシュレス決済を導入しても、手数料やＷｉＦｉ接続料などの設備費用に見合う利益を得られる保証はなく、経済的負担がのしかかるだけではありませんか",
                "一方、キャッシュレス決済導入を避け、現金商売を続ける零細業者は、売上げが落ち込み、営業が厳しくなるのではありませんか",
                "余りにひどい、天下の愚策、ポイント還元はやめるべきであります",
                "\r\n　消費税の複数税率導入も問題です",
                "外食産業が打撃を受けることは明らかではありませんか",
                "これほど理不尽な制度はありません",
                "消費税に免税制度を設けている趣旨に反するのではありませんか",
                "廃業に追い込まれる業者が続出するではありませんか",
                "\r\n　免税事業者に地獄の選択を強いるインボイス制度の導入は断念すべきであります"
            ]
        },
        {
            "speech_id": "119703968X00520181205_176",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-12-05",
            "speech_text": "○宮本（徹）委員　単純計算もしないみたいですけれども、三百七掛ける百をしたら三兆七百億じゃないですか。百三十二機だと四兆を超えるわけですよね。べらぼうな維持費もかかっていくわけです。維持費だけで毎年一千三百五十億円かかる、こういう計算ですよ。こうなると、他の予算を圧迫することは明らかですよ。\r\n　アメリカでは、アメリカの会計検査院が何度もＦ35の維持費について問題にしてきました。Ｆ15よりも維持費が六〇％高い。ことし三月にはもっと衝撃的なニュースがあったわけですね。維持費が捻出できなくて、世界に配備されているＦ35の半分が飛べない状態だ、こんな事態が起きているわけですよ。\r\n　大体、この間、防衛省は、アメリカ製兵器の爆買いを進めてきて、後年度負担をふやしてきました。兵器のローンもどんどんどんどんふやしてきたわけですよね。\r\n　先日、あるメディアの報道では、このローン地獄で、先月、国内企業六十二社に対して支払いの延期までお願いしている、こんな事態まで起きているわけですよ。\r\n　こういう中でＦ35を爆買いしていったら、ほかのところまで含めて、国民の暮らしのための予算を圧迫することは明々白々だと思いますよ。特養ホームを待っている人もいる、保育園を待っている人もいる、消費税は増税だ、年金は削減だ、そういうときに、どうしてこういうアメリカ製兵器の爆買いに走るのか。税金の使い方の優先順位が根本的に間違っていると言わなきゃいけないというふうに思います。\r\n　さらには、報道では、Ｆ35Ａだけではなく、空母保有を念頭に、垂直離発着できるＦ35Ｂも購入するという話が出ております。Ｆ35Ｂというのは、Ｆ35Ａよりも価格も維持費も高いんじゃないですか。これはアメリカではどうなっているのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00520181205/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうなると、他の予算を圧迫することは明らかですよ",
                "\r\n　こういう中でＦ35を爆買いしていったら、ほかのところまで含めて、国民の暮らしのための予算を圧迫することは明々白々だと思いますよ",
                "特養ホームを待っている人もいる、保育園を待っている人もいる、消費税は増税だ、年金は削減だ、そういうときに、どうしてこういうアメリカ製兵器の爆買いに走るのか",
                "税金の使い方の優先順位が根本的に間違っていると言わなきゃいけないというふうに思います"
            ]
        },
        {
            "speech_id": "119704376X00220181120_167",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○宮本（徹）委員　いや、定義はないと言いますけれども、法律上の定義はないかもわからないけれども、人事院自体は、先ほど紹介があったハンドブックまでつくって、パワハラはこうだということまでやっているわけですよね。\r\n　しかも、先ほど自浄作用が働いたかのようなことを言いましたけれども、それは途中からこれ以上関与させなくなった話であって、それまでは関与させていたわけですよ。そのことによって、この亡くなられた方は、常識が壊されたということを親族に漏らされていたわけですよね。まさに改ざんの強要で、精神的、身体的苦痛を与えたという話じゃないですか。\r\n　財務省が今取り組んでいます財務省再生プロジェクトのアンケートを見ましたら、ハラスメントがあった場合には厳正に対処すべきと回答もありました。私は、このパワハラ問題も不問にしちゃいけないと思いますよ。やはり、改めて調査を行って厳正に対処すべきだということを強く申し上げておきたいというふうに思います。\r\n　次に、消費税一〇％増税について伺います。\r\n　消費税一〇％増税をめぐって、我が党の出しているしんぶん赤旗日曜版に珍しい方が登場してくれました。内閣官房参与の藤井聡さんが、一面に登場していただいて、こう言っています。\r\n　「消費に対する罰金として機能する消費税を増税すれば、消費は低迷し、国民の貧困化がさらに加速するのは間違いありません。」「今なすべきは消費税増税ではなく、所得税の累進課税を強化し、法人税率を引き上げることです。企業は多くの内部留保を抱えています。法人税率を上げることで内部留保が実体経済に還流され、大きな経済効果が期待できます。」\r\n　何かもう本当に、この方の言うことを皆さん聞いていただいたらいいなというふうに思いますが、麻生大臣、消費税増税したら、また個人消費が落ち込んで、経済に深刻な打撃を与えることになることは明らかじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/167",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まさに改ざんの強要で、精神的、身体的苦痛を与えたという話じゃないですか",
                "私は、このパワハラ問題も不問にしちゃいけないと思いますよ",
                "やはり、改めて調査を行って厳正に対処すべきだということを強く申し上げておきたいというふうに思います",
                "\r\n　「消費に対する罰金として機能する消費税を増税すれば、消費は低迷し、国民の貧困化がさらに加速するのは間違いありません",
                "」「今なすべきは消費税増税ではなく、所得税の累進課税を強化し、法人税率を引き上げることです",
                "」\r\n　何かもう本当に、この方の言うことを皆さん聞いていただいたらいいなというふうに思いますが、麻生大臣、消費税増税したら、また個人消費が落ち込んで、経済に深刻な打撃を与えることになることは明らかじゃないですか"
            ]
        },
        {
            "speech_id": "119704376X00220181120_173",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○宮本（徹）委員　それはインボイスの話ですよ、先ほど大臣が今答弁されたのは。移行期間はないですよ、このキャッシュレスポイント還元の話は。消費税一〇％増税と同時にやろうという、もう一年もない話ですよね。\r\n　どう考えても、今、現金商売中心でやられている中小零細業者、これは苦しむことになりますよ。そう思われませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/173",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　どう考えても、今、現金商売中心でやられている中小零細業者、これは苦しむことになりますよ"
            ]
        },
        {
            "speech_id": "119604376X00820180320_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-20",
            "speech_text": "○宮本（徹）委員　確たる数字は把握できていないということですけれども、間違いなく数百億円という単位で消費税収が失われているというのは言えるというふうに思います。\r\n　そして、今回の金密輸事件の増加は、やはり、日本が消費税を引き上げたというのもあるわけですけれども、世界的に見れば、金地金に対して、消費税の課税国と免税国、この両方の存在があって初めて成立する犯罪ということだというふうに思います。\r\n　日本以外の国で、こうした消費税あるいは付加価値税の還付制度を悪用した金密輸事件というのは増加している国はあるのか、ないのか。それとも日本特有の問題なのか。もしあるのであれば、日本以外ではどのような対策で金密輸の防止を行っているのか。教えていただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00820180320/79",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　確たる数字は把握できていないということですけれども、間違いなく数百億円という単位で消費税収が失われているというのは言えるというふうに思います",
                "\r\n　そして、今回の金密輸事件の増加は、やはり、日本が消費税を引き上げたというのもあるわけですけれども、世界的に見れば、金地金に対して、消費税の課税国と免税国、この両方の存在があって初めて成立する犯罪ということだというふうに思います"
            ]
        },
        {
            "speech_id": "119604376X00820180320_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-20",
            "speech_text": "○宮本（徹）委員　それが日本のように激しく急増しているかどうかというのがあると思うんですけれども、差引きどっちが税収にとってプラスなのかという問題もあるわけですけれども、日本でも仮に投資用地金を消費税免税というふうにすれば、消費税の還付を利用した密輸事件というのは大分減っていくということになるんじゃないかと思いますが、その点はどうなんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00820180320/83",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　それが日本のように激しく急増しているかどうかというのがあると思うんですけれども、差引きどっちが税収にとってプラスなのかという問題もあるわけですけれども、日本でも仮に投資用地金を消費税免税というふうにすれば、消費税の還付を利用した密輸事件というのは大分減っていくということになるんじゃないかと思いますが、その点はどうなんでしょう"
            ]
        },
        {
            "speech_id": "119604376X00620180302_263",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-02",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　国際観光旅客税に反対の討論を行います。\r\n　新たに創設される国際観光旅客税は、訪日外国人旅客数二〇二〇年に四千万人、二〇三〇年に六千万人という観光施策の目標を実現するための特定財源と説明されますが、このままでは予算の無駄遣いの温床になりかねません。国際観光旅客税の創設が必要となる財政需要についても、政府からは明示されませんでした。さらに、観光財源の確保は必要ですが、現行予算のやりくりでなく、なぜ新税で財源を確保しなければならないのかも、国民に納得のいく説明はなされておりません。\r\n　一旦財源の枠を決めてしまえば、政府の都合で使い道が広がっていく。これまでの特定財源で繰り返されました。消費税増税の使い道もまさにそうです。導入時からずっと、特定財源として全額社会保障に活用すると説明していましたが、今では、借金の返済に充てる消費税増税の一部を子育て支援の財源に回すといいます。朝令暮改も甚だしいのではありませんか。観光施策の財源を口実に特定財源として本制度を創設することは、財源ありきの増税であり、到底認めることができません。\r\n　そもそも、国際観光旅客税の創設には、国民的合意はありません。与党の選挙公約にもなく、国民の信任も得られておりません。昨年秋以降、官邸の意向で、突然降って湧いた話です。政府税調の議論もありません。官邸の意向が働けば、ほんの数カ月で新税ができ上がる、こんな安易な新税の創設がまかり通っていいはずがありません。\r\n　カジノを含むＩＲに活用することも、審議の中で否定されませんでした。カジノ推進に使うなどはもってのほかです。\r\n　新税創設の根拠も説明できず、無駄遣いの温床になる危険があり、国民的議論も合意もない国際観光旅客税の創設には反対であることを表明し、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00620180302/263",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　新たに創設される国際観光旅客税は、訪日外国人旅客数二〇二〇年に四千万人、二〇三〇年に六千万人という観光施策の目標を実現するための特定財源と説明されますが、このままでは予算の無駄遣いの温床になりかねません",
                "さらに、観光財源の確保は必要ですが、現行予算のやりくりでなく、なぜ新税で財源を確保しなければならないのかも、国民に納得のいく説明はなされておりません",
                "消費税増税の使い道もまさにそうです",
                "観光施策の財源を口実に特定財源として本制度を創設することは、財源ありきの増税であり、到底認めることができません",
                "\r\n　そもそも、国際観光旅客税の創設には、国民的合意はありません",
                "与党の選挙公約にもなく、国民の信任も得られておりません",
                "官邸の意向が働けば、ほんの数カ月で新税ができ上がる、こんな安易な新税の創設がまかり通っていいはずがありません",
                "\r\n　カジノを含むＩＲに活用することも、審議の中で否定されませんでした",
                "カジノ推進に使うなどはもってのほかです"
            ]
        },
        {
            "speech_id": "119605254X00720180228_084",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表して、所得税法等一部改正案に断固反対の討論を行います。（拍手）\r\n　昨年に続き、国税法案の審議では、税への信頼を大きく揺るがせている森友学園への国有地払下げ問題が大きな議論となりました。\r\n　今国会で新しく全体が公表された二〇一六年三月のものとされる音声データでは、学園側弁護士が近畿財務局に対して、希望としては一億五千万円より低い金額で買いたい、はっきり述べております。先方から幾らで買いたいといった希望があったことはないという佐川国税庁長官の当時の答弁は、全くの虚偽答弁だったということじゃありませんか。\r\n　新しく公開された法律相談の文書を見ると、森友学園側は、くい掘削過程で出た家庭ごみは国の指示で埋め戻されたごみだと主張しております。地下深くの新しい埋設物なるものは国のつくり上げたでっち上げであることは、いよいよ明白であります。\r\n　森友学園側の言い値に合わせて、存在するはずのない地下九メートルまでのごみをあったことにし、国有地価格を値下げして売却したことは、もはや明らかであります。いいかげん、破綻した答弁を繰り返し、真相究明に背を向けるのはやめるべきであります。\r\n　税への国民の信頼を取り戻すためには、森友学園疑惑の徹底究明が必要不可欠であります。安倍昭恵氏と佐川国税庁長官の証人喚問を強く求めるものであります。\r\n　次に、本法案に反対する理由を述べます。\r\n　第一に、本法案が、大企業優遇税制を一層拡大するからです。\r\n　安倍政権が拡大した研究開発減税に加え、本法案の賃上げ促進税制、投資連携減税を最大限活用すれば、法人課税の実質負担率は一一％にまで下がることが、委員会の審議で明らかになりました。既に、トヨタの実質税負担率は一七％です。\r\n　庶民には消費税増税を重ねながら、さらなる大企業減税を拡大することは、税の公平性に著しく反すると言わなければなりません。\r\n　経済産業省の委託調査で、所得拡大推進税制を利用した一部上場、二部上場企業の大半が、この税制とかかわりなく賃上げを行っていることが明らかとなっております。そして、同調査では、減税されたキャッシュの利用先のトップは、内部留保となっております。\r\n　血税の無駄遣いになっているではありませんか。体力のある大企業に減税する財源があるのなら、赤字法人も含め、中小企業の支援にこそ回すべきであります。\r\n　安倍政権のもとで、法人税率の引下げ、租特の拡大、これは深刻な法人税の空洞化を引き起こしております。大企業は史上最高の利益の更新を続けていますが、国と地方の法人税収は、リーマン・ショック前より五兆円ものマイナスとなっております。本法案は、一層、法人税収の空洞化につながる危険があります。\r\n　反対理由の第二は、超富裕層への優遇税制を放置したまま、給与所得控除の縮小で中間層へ増税を行うものだからであります。\r\n　財務省の作成した法案説明資料では、増税となる年収八百五十万円以上は高所得者層だと記されております。しかし、かつて政府は、年収七百万、八百万円は中堅所得者層だとし、勤労世代のやる気と活力を十分発揮してもらうために極めて重要であると、減税を行ってきました。年収八百五十万円は、一体いつから高所得者層になったのか。これまでの説明と全くつじつまが合わない。御都合主義ではありませんか。\r\n　税負担の垂直的公平にやるべきは、株の譲渡益や配当で巨額の収入を得ている超富裕層への課税強化です。証券優遇税制を廃止し、税率を一〇％から二〇％に戻した際、株価の変化は見られなかった、政府は答弁いたしました。金融所得課税の税率引上げにちゅうちょする理由は何一つありません。早急に取り組むことを強く求め、反対討論とします。\r\n　どうもありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先方から幾らで買いたいといった希望があったことはないという佐川国税庁長官の当時の答弁は、全くの虚偽答弁だったということじゃありませんか",
                "地下深くの新しい埋設物なるものは国のつくり上げたでっち上げであることは、いよいよ明白であります",
                "\r\n　森友学園側の言い値に合わせて、存在するはずのない地下九メートルまでのごみをあったことにし、国有地価格を値下げして売却したことは、もはや明らかであります",
                "いいかげん、破綻した答弁を繰り返し、真相究明に背を向けるのはやめるべきであります",
                "\r\n　税への国民の信頼を取り戻すためには、森友学園疑惑の徹底究明が必要不可欠であります",
                "安倍昭恵氏と佐川国税庁長官の証人喚問を強く求めるものであります",
                "\r\n　庶民には消費税増税を重ねながら、さらなる大企業減税を拡大することは、税の公平性に著しく反すると言わなければなりません",
                "\r\n　血税の無駄遣いになっているではありませんか",
                "体力のある大企業に減税する財源があるのなら、赤字法人も含め、中小企業の支援にこそ回すべきであります",
                "本法案は、一層、法人税収の空洞化につながる危険があります",
                "\r\n　反対理由の第二は、超富裕層への優遇税制を放置したまま、給与所得控除の縮小で中間層へ増税を行うものだからであります",
                "\r\n　税負担の垂直的公平にやるべきは、株の譲渡益や配当で巨額の収入を得ている超富裕層への課税強化です",
                "金融所得課税の税率引上げにちゅうちょする理由は何一つありません"
            ]
        },
        {
            "speech_id": "119604376X00520180228_118",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　所得税法等改正案に反対する討論を行います。\r\n　反対理由の第一は、本法案が大企業優遇税制を一層拡大するからです。安倍政権が拡大した研究開発減税に加え、本法案の賃上げ促進減税、投資連携減税を最大限活用すれば、法人課税の実質負担率は一一％にまで引き下がることが委員会の審議で明らかになりました。既にトヨタの実質税負担率は一七％です。庶民には消費税増税を重ねながら、さらなる大企業優遇税制を拡大することは税の公平性に著しく反します。\r\n　経済産業省の委託調査では、所得拡大推進税制を利用した上場企業の大半が、この税制とかかわりなく賃上げを行っております。そして、減税されたキャッシュの利用先のトップは内部留保と答えています。これでは血税の無駄遣いです。大企業に減税する財源があるのなら、赤字法人も含め、中小企業の支援にこそ回すべきです。\r\n　安倍政権のもとで、法人税率引下げ、租税特別措置の拡大が進む中、大企業は史上最高の利益の更新を続けていますが、法人税収はリーマン・ショック前より大きなマイナスとなっています。本法案は、一層の法人税収の空洞化につながる危険があります。\r\n　反対理由の第二は、超富裕層への優遇税制を放置したまま、給与所得控除を縮小し、中間層に増税を行うものだからです。\r\n　財務省の作成した法案の説明資料では、増税となる年収八百五十万円以上は高所得者層だと記されておりました。かつて政府は、年収七百万円、八百万円以上は中堅所得者層だとし、勤労世代のやる気と活力を十分発揮してもらうために極めて重要であると減税を行いました。年収八百五十万は、一体いつから高所得者層になったのか。これまでの説明と全くつじつまが合わない御都合主義です。\r\n　税負担の垂直的公平のためにやるべきは、株の譲渡益や配当で巨額の収入を得ている超富裕層への課税強化です。証券優遇税制を廃止し税率を一〇％から二〇％に戻した際、株価の変化は見られなかったと政府は答弁しました。金融所得課税の税率引上げにちゅうちょする理由はありません。早急に取り組むことを強く求めます。\r\n　本法案には、中小企業家の負担軽減となる事業承継税制の拡充など必要な改正もありますが、以上の理由から法案に反対いたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "庶民には消費税増税を重ねながら、さらなる大企業優遇税制を拡大することは税の公平性に著しく反します",
                "これでは血税の無駄遣いです",
                "大企業に減税する財源があるのなら、赤字法人も含め、中小企業の支援にこそ回すべきです",
                "本法案は、一層の法人税収の空洞化につながる危険があります",
                "\r\n　税負担の垂直的公平のためにやるべきは、株の譲渡益や配当で巨額の収入を得ている超富裕層への課税強化です",
                "金融所得課税の税率引上げにちゅうちょする理由はありません",
                "早急に取り組むことを強く求めます",
                "\r\n　本法案には、中小企業家の負担軽減となる事業承継税制の拡充など必要な改正もありますが、以上の理由から法案に反対いたします"
            ]
        },
        {
            "speech_id": "119605254X00520180213_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-13",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　所得税法等改正案及び国際観光旅客税法案について質問します。（拍手）\r\n　今、安倍政権のもとで、税への国民の信頼が大きく揺らいでいることを指摘しなければなりません。\r\n　森友学園への国有地の八億円の値引きの根拠を会計検査院は確認できませんでした。国会が求め続けてきた森友学園側と国との交渉内容を記した文書は、今ごろになって提出されました。ところが、安倍政権は、虚偽答弁がはっきりした佐川国税庁長官を適材適所だと擁護し続け、安倍昭恵氏の証人喚問も拒否しています。\r\n　十六日から確定申告が始まります。総理、森友疑惑がこのままなら納税はしたくない、こういう国民の声をどう受けとめますか。安倍昭恵氏と佐川国税庁長官の証人喚問を強く求めます。\r\n　安倍政権のもと、格差と貧困が拡大しました。今求められるのは、格差と貧困を正し、暮らしを応援する経済政策、税制改正です。ところが、来年度の税制改正の内容は、個人向けの増税のオンパレードです。\r\n　総理、与党の選挙公約には、サラリーマン増税も、出国旅客に税を課す国際観光旅客税創設もなかったのではありませんか。出国税の創設には、国民的議論も国民的合意もありません。観光財源確保のためといいますが、使い道も曖昧で、無駄遣いの温床になるという批判があるのではありませんか。\r\n　重大なのは、サラリーマン増税です。法案は、所得再分配機能の回復の観点から各種控除の見直しを行ったといいます。しかし、増税の対象となる年収八百万円台は、高所得者層ではなく、中間層なのではありませんか。\r\n　この間、給与所得控除の上限の見直しで、増税となる収入ラインが一千五百万円超、一千万円超、八百五十万円超と引き下げられてきました。次は七百万円になると不安が広がっています。\r\n　総理は、このラインを更に引き下げるつもりでしょうか。\r\n　やるべきは、庶民増税ではありません。株の譲渡益や配当で巨額の収入を得ている超富裕層への課税強化こそやるべきです。証券優遇税制を廃止し、税率を一〇％から二〇％に戻す際、投資意欲が減退する、経済に悪影響という批判も一部にありました。しかし、現実には、株式市場への悪影響などなかったのではありませんか。高額な株式配当、譲渡益など、証券税制の税率引上げに早急に踏み出すことを求めます。\r\n　総理、所得再分配機能の回復を口にしながら逆進性の強い消費税を増税するのは、全くつじつまが合いません。消費増税は、低所得者を一層追い込みます。教育、社会保障の財源は、応能負担の原則に基づいた法人税、所得税の改革でこそつくるべきです。\r\n　安倍政権は、黒字の大企業に対しては、法人税率引下げを繰り返し、租税特別措置による優遇を次々拡大してきました。研究開発減税は最大で四割の税額控除に拡大、本法案では、所得拡大促進減税も最大二割の税額控除に引き上げ、ＡＩなどへの投資で更に二割の税額控除です。この三つの措置を併用すれば、法人税の実効税率は一体最大どこまで下がるんでしょうか。\r\n　総理、庶民への増税の一方で大企業への減税を重ねるのは、税の公平性を欠きます。税の透明化を図るために、租税特別措置によって巨額の減税の恩恵を受けている企業については、企業名と減税額を公表すべきです。\r\n　本法案は、三％の賃上げをした企業に減税するといいますが、総務省行政評価局も、賃上げ促進税制の効果は説明が不十分だと指摘しております。この間、大企業の内部留保は巨額に膨らんでいます。租税特別措置の適用額トップはトヨタです。そのトヨタの利益剰余金は、この四年で約五兆円もふえています。総理は、大企業は減税しなければ賃上げができない体力だとお考えなのでしょうか。\r\n　本法案は、賃上げに最も苦労している赤字の中小企業、小規模事業者には何の支援にもなりません。総理、社会保険料減免や適正な利益を含む取引価格となるよう、大企業と中小企業の公正な取引ルールづくりに真剣に取り組むべきではありませんか。\r\n　さらに、政治の責任で、正社員化、均等待遇、最低賃金抜本的引上げこそ進めるべきであります。\r\n　トランプ政権が法人税の大幅な引下げを決めました。法人税引下げ競争に拍車がかかれば、各国が税源を失い、しわ寄せが国民に行くことになります。総理、法人税引下げ競争に歯どめをかけるために力を尽くすべきではありませんか。\r\n　本法案は、国際課税の強化として、海外の通販業者などが日本国内に倉庫などを所有している場合に課税します。しかし、日本で売上げの大きいアマゾンなどは米国企業です。米国は、ＯＥＣＤ諸国で唯一、ＢＥＰＳ防止措置実施条約に保留を表明しております。日米租税条約では、倉庫があるだけでは課税できません。総理、税逃れの大穴を防ぐために、米国にＢＥＰＳ条約への加盟をあなたが先頭に立って求めるべきではありませんか。\r\n　もう一つは、税の使い方です。\r\n　総理は、空母の保有について、具体的な検討を行ってきた事実はありませんと本会議で答弁いたしました。しかし、予算委員会で小野寺防衛大臣は、昨年から護衛艦「いずも」での新種航空機の運用に向けた調査研究を行っていることを明らかにしました。この新種航空機とは、Ｆ35Ｂではないのですか。そうであれば、攻撃型空母を保有できないという政府の見解を覆すことになるのではありませんか。\r\n　最後に、日韓首脳会談について伺います。\r\n　総理が米韓合同演習は延期すべきでないと主張したと報道されています。平和の祭典であるオリンピックを機に南北間の対話が再開し、対話による解決の努力が強められる中、なぜ冷や水を浴びせかけるのか。\r\n　けさの報道によれば、アメリカのペンス副大統領は北朝鮮との直接対話に言及しました。総理はこうした動きをどう受けとめますか。\r\n　明確な答弁を求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00520180213/31",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　今、安倍政権のもとで、税への国民の信頼が大きく揺らいでいることを指摘しなければなりません",
                "ところが、安倍政権は、虚偽答弁がはっきりした佐川国税庁長官を適材適所だと擁護し続け、安倍昭恵氏の証人喚問も拒否しています",
                "総理、森友疑惑がこのままなら納税はしたくない、こういう国民の声をどう受けとめますか",
                "安倍昭恵氏と佐川国税庁長官の証人喚問を強く求めます",
                "今求められるのは、格差と貧困を正し、暮らしを応援する経済政策、税制改正です",
                "\r\n　総理、与党の選挙公約には、サラリーマン増税も、出国旅客に税を課す国際観光旅客税創設もなかったのではありませんか",
                "観光財源確保のためといいますが、使い道も曖昧で、無駄遣いの温床になるという批判があるのではありませんか",
                "しかし、増税の対象となる年収八百万円台は、高所得者層ではなく、中間層なのではありませんか",
                "\r\n　やるべきは、庶民増税ではありません",
                "株の譲渡益や配当で巨額の収入を得ている超富裕層への課税強化こそやるべきです",
                "しかし、現実には、株式市場への悪影響などなかったのではありませんか",
                "高額な株式配当、譲渡益など、証券税制の税率引上げに早急に踏み出すことを求めます",
                "\r\n　総理、所得再分配機能の回復を口にしながら逆進性の強い消費税を増税するのは、全くつじつまが合いません",
                "教育、社会保障の財源は、応能負担の原則に基づいた法人税、所得税の改革でこそつくるべきです",
                "\r\n　総理、庶民への増税の一方で大企業への減税を重ねるのは、税の公平性を欠きます",
                "税の透明化を図るために、租税特別措置によって巨額の減税の恩恵を受けている企業については、企業名と減税額を公表すべきです",
                "\r\n　本法案は、賃上げに最も苦労している赤字の中小企業、小規模事業者には何の支援にもなりません",
                "総理、社会保険料減免や適正な利益を含む取引価格となるよう、大企業と中小企業の公正な取引ルールづくりに真剣に取り組むべきではありませんか",
                "\r\n　さらに、政治の責任で、正社員化、均等待遇、最低賃金抜本的引上げこそ進めるべきであります",
                "総理、法人税引下げ競争に歯どめをかけるために力を尽くすべきではありませんか",
                "総理、税逃れの大穴を防ぐために、米国にＢＥＰＳ条約への加盟をあなたが先頭に立って求めるべきではありませんか",
                "そうであれば、攻撃型空母を保有できないという政府の見解を覆すことになるのではありませんか",
                "平和の祭典であるオリンピックを機に南北間の対話が再開し、対話による解決の努力が強められる中、なぜ冷や水を浴びせかけるのか"
            ]
        },
        {
            "speech_id": "119304127X00620170605_130",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-06-05",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表して、二〇一四、二〇一五年度国有財産無償貸付状況総計算書の是認に賛成、それ以外は反対、この立場で討論を行います。\r\n　まず、本決算に一部が含まれる森友学園と加計学園をめぐる問題です。与党は、野党が求めた前川前次官、安倍昭恵総理夫人を初め、内閣府、財務省官僚に対する証人喚問を一切拒否し続けております。国有財産の取引等を行った本決算を是認できないのは当然であります。真相究明のために、委員会での集中審議、証人喚問、資料提出を引き続き求めるものであります。\r\n　反対理由の第二は、消費税を八％に引き上げ、国民に八兆円もの負担増を押しつけ、その一方で、社会保障の抑制を進めたからであります。年金引き下げ、高齢者の窓口負担の引き上げ、生活扶助基準の引き下げなど、国民生活に深刻な影響を与え、個人消費の低迷をもたらしました。浪費型公共事業の拡大の一方で、国民生活破壊の政策を進めた本決算を到底認めるわけにはいきません。\r\n　第三は、軍事費を大幅にふやし、安倍政権の海外で戦争をできる国づくりを進めるものとなっているからです。防衛関係費の決算は連続で増加し、二〇一五年度決算は五兆一千三百三億円と、決算ベースで二年連続五兆円台に乗りました。さらに、沖縄県民の反対を抑え込んで、辺野古の新基地建設を進めることは許されません。\r\n　最後に、旧外地特会決算は、日本のアジア諸国への侵略戦争と植民地政策を財政面から総括したものです。国民の税金のほか、莫大な戦時国債等により戦費を調達し、旧外地特会へ繰り入れて植民地支配を推進しました。このような決算を到底認めることはできません。\r\n　以上、指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00620170605/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国有財産の取引等を行った本決算を是認できないのは当然であります",
                "\r\n　反対理由の第二は、消費税を八％に引き上げ、国民に八兆円もの負担増を押しつけ、その一方で、社会保障の抑制を進めたからであります",
                "浪費型公共事業の拡大の一方で、国民生活破壊の政策を進めた本決算を到底認めるわけにはいきません",
                "さらに、沖縄県民の反対を抑え込んで、辺野古の新基地建設を進めることは許されません",
                "このような決算を到底認めることはできません"
            ]
        },
        {
            "speech_id": "119304127X00420170424_115",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-24",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　冒頭、一問だけ麻生大臣にお伺いいたします。\r\n　Ｇ20、お疲れさまでした。ニューヨーク市内で大臣は演説されて、消費税について上げやすい景気状況になりつつあることは確かだと述べられたと日本で大きく報道されました。\r\n　その報道があった日の日経新聞では、一面でこういう記事もありました。総務省の家計調査によると、消費性向は低下がとまらない、二月は七六・一％、二〇〇七年七月以来の低さだ。\r\n　負担増だとか将来不安、こういうものがあって、可処分所得が若干ふえても消費がふえていないというのが実情だと思いますが、大臣のニューヨークでの演説のような景気状況には今ないんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00420170424/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　負担増だとか将来不安、こういうものがあって、可処分所得が若干ふえても消費がふえていないというのが実情だと思いますが、大臣のニューヨークでの演説のような景気状況には今ないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "119304127X00420170424_264",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-24",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　日本共産党を代表して、二〇一五年度予備費、その１、その２に反対の討論を行います。\r\n　第一に、消費税軽減税率実施経費を法改正前に予備費で支出するのは、租税法律主義の観点から極めて問題です。また、軽減税率は一〇％への増税を前提とするものであり、一〇％への増税そのものをやめるべきです。\r\n　第二に、戦闘ヘリ、アパッチの取得について、私たちはそもそも不要という立場ですが、極めてずさんなやり方で取得が行われたために、何重にも税金を浪費することになりました。極めて問題です。\r\n　第三に、自衛隊の南スーダン派遣経費など、自衛隊の海外派遣経費は、憲法に照らして認めることはできません。\r\n　最後に、建設アスベスト訴訟については、国は控訴して裁判を長引かせるのではなく、補償制度の創設に足を踏み出すべきです。\r\n　以上、反対討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00420170424/264",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　第一に、消費税軽減税率実施経費を法改正前に予備費で支出するのは、租税法律主義の観点から極めて問題です",
                "また、軽減税率は一〇％への増税を前提とするものであり、一〇％への増税そのものをやめるべきです",
                "\r\n　第二に、戦闘ヘリ、アパッチの取得について、私たちはそもそも不要という立場ですが、極めてずさんなやり方で取得が行われたために、何重にも税金を浪費することになりました",
                "極めて問題です",
                "\r\n　第三に、自衛隊の南スーダン派遣経費など、自衛隊の海外派遣経費は、憲法に照らして認めることはできません",
                "\r\n　最後に、建設アスベスト訴訟については、国は控訴して裁判を長引かせるのではなく、補償制度の創設に足を踏み出すべきです"
            ]
        },
        {
            "speech_id": "119305254X00720170227_050",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-02-27",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、所得税法等改正法案に断固反対の討論を行います。（拍手）\r\n　本法案の審議では、森友学園への国有地払い下げ問題に質疑が集中いたしました。\r\n　もともとこの土地は、地域住民の要望に応えて、豊中市が防災公園用地として取得を希望していました。しかし、お金の面で取得できませんでした。また、近隣の学校法人も、報道では五億八千万円で取得を希望しましたが、国がその価格では低過ぎるとして折り合わず、取得がかないませんでした。\r\n　ところが、この土地を森友学園が一億三千四百万円、時価の八六％引きという破格の安さで取得をしたのです。この経過だけでも極めて不可解ではありませんか。\r\n　この値引きの根拠は妥当なのか。質疑を通じて、政府の説明の根拠は既に崩れております。\r\n　航空局は、学校用地であることを勘案して瑕疵のないものとするためにといって、五千百九十平米、くいの下九・九メートル、ほかは三・八メートルの埋蔵物の撤去、処分費用を見積もったといいます。しかし、これほどの埋蔵物を取り除かなければ学校用地として認められないのか。文部科学省は、学校をつくる上でいかなる法令でも義務づけられていないことを認めました。\r\n　実際、森友学園の籠池理事長自身、インタビューで、運動場の下は取り出さなくていいんですから、さわっていないんだから、そこにお金がかかることはありませんとはっきり述べております。森友学園に格安で取得させるために過大な値引きを行ったのは明らかではありませんか。\r\n　加えて、値引き額の算定方法も、土地代金の支払いの方法も、過去に例を見ない方法です。しかも、これらの方法は、先に取得を希望していた豊中市や近隣の学校法人には一切提示されていません。余りにも奇々怪々ではありませんか。\r\n　いかなる力がこのような値引きスキームをつくり上げていったのか、真相を究明しなければなりません。\r\n　ところが、驚いたことに、財務省は国有地の売却に関する交渉記録等を廃棄したといいます。会計検査院の検査を待たず廃棄するなどもってのほか。真相を闇に葬るための隠蔽工作と指摘されても仕方がないではありませんか。\r\n　菅官房長官は、二十四日の記者会見で、基本的には決裁文書は三十年間保存しているわけであり、そこにほとんどの部分は書かれているんじゃないかと述べられました。であるならば、本件にかかわる決裁文書全体を墨塗りすることなく提出することを強く求めるものであります。\r\n　同僚議員の皆さん、国有地は国民の税金で買った国民の財産であります。一体いかなる力が働き、格安の払い下げが実現されたのか、政治家の関与はどうだったのか。真相の究明は、与野党問わず、国会の責務なのではないでしょうか。関係者を国会に招致して、徹底して真相を究明し、国民の負託に応えていこうではありませんか。\r\n　次に、本法案に反対する理由を述べます。\r\n　反対の最大の理由は、大企業と富裕層を優遇するゆがみに手をつけず、温存しているところにあります。\r\n　研究開発減税の高水準型と増加型は、今年度末が適用期限でありました。ところが、本法案では、高水準型は延長し、増加型は総額型に組み込み、研究開発減税の規模六千億円を維持する中身となっております。減税額の約九割は大企業向けです。\r\n　その一方で、予算案では、社会保障の自然増を一千四百億円もカットし、国民に医療、介護のさらなる負担増を求めています。給付型奨学金は規模が小さく、政府が検討しているように財源の一部を大学院生の奨学金返還免除制度の縮小などに求めれば、新たな矛盾を生み出します。\r\n　内部留保を積み増す大企業に減税するよりも、教育に投資してこそ未来は開けるのではありませんか。社会保障を支え、暮らしを応援してこそ、真の経済の好循環は生まれるのではないでしょうか。\r\n　研究開発減税の高水準型の減税総額の九割以上を上位十社で毎年占めております。総務省行政評価局も、国民への説明責任が果たせていないと指摘してまいりました。\r\n　にもかかわらず、なぜ延長になったのか。この制度の恒久化を求める製薬業界から、自民党に年間九千万円もの献金が行われております。このお金が法人税額最大四割引という優遇を続けさせる力になったのではありませんか。お金の力で税制をゆがめるなど、断じて許されません。\r\n　アベノミクスが行き詰まる中、税収は落ち込み、赤字国債の追加発行に追い込まれました。今暮らしを支える財源を真剣に確保することは、政治の責任であります。\r\n　五億円以上の金融資産を持つ超富裕層の資産は、この四年間で四十四兆円から七十五兆円に急増しております。大企業の内部留保は三百六十八兆円、過去最大です。\r\n　我が党は、大企業と富裕層を優遇する税制のゆがみを正し、担税力がある者に負担を求める改革を強く求めるものであります。\r\n　本法案の審議のさなか、二〇一六年分のエンゲル係数が発表となりました。二十九年ぶりの高水準です。円安による物価高、消費税増税、社会保障改悪等による将来不安が、食料品の高騰、消費の抑制、エンゲル係数の上昇をもたらしております。消費税増税路線は撤回するしかありません。\r\n　最後に、総理は、米国製の兵器の購入について、米国の経済や雇用にも貢献するものと答弁されました。軍事費がふえるのではないか、国民の中で懸念が広がっております。世論調査でも、七四％が防衛費の増額に反対です。民意を受けとめ、軍事費ファーストから暮らしファーストへ税金の使い方を転換することを求め……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00720170227/50",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "質疑を通じて、政府の説明の根拠は既に崩れております",
                "しかし、これほどの埋蔵物を取り除かなければ学校用地として認められないのか",
                "森友学園に格安で取得させるために過大な値引きを行ったのは明らかではありませんか",
                "\r\n　いかなる力がこのような値引きスキームをつくり上げていったのか、真相を究明しなければなりません",
                "真相を闇に葬るための隠蔽工作と指摘されても仕方がないではありませんか",
                "であるならば、本件にかかわる決裁文書全体を墨塗りすることなく提出することを強く求めるものであります",
                "真相の究明は、与野党問わず、国会の責務なのではないでしょうか",
                "関係者を国会に招致して、徹底して真相を究明し、国民の負託に応えていこうではありませんか",
                "\r\n　反対の最大の理由は、大企業と富裕層を優遇するゆがみに手をつけず、温存しているところにあります",
                "給付型奨学金は規模が小さく、政府が検討しているように財源の一部を大学院生の奨学金返還免除制度の縮小などに求めれば、新たな矛盾を生み出します",
                "\r\n　内部留保を積み増す大企業に減税するよりも、教育に投資してこそ未来は開けるのではありませんか",
                "社会保障を支え、暮らしを応援してこそ、真の経済の好循環は生まれるのではないでしょうか",
                "このお金が法人税額最大四割引という優遇を続けさせる力になったのではありませんか",
                "お金の力で税制をゆがめるなど、断じて許されません",
                "今暮らしを支える財源を真剣に確保することは、政治の責任であります",
                "\r\n　我が党は、大企業と富裕層を優遇する税制のゆがみを正し、担税力がある者に負担を求める改革を強く求めるものであります",
                "消費税増税路線は撤回するしかありません"
            ]
        },
        {
            "speech_id": "119304376X00620170224_078",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-24",
            "speech_text": "○宮本（徹）委員　ですから、その部分というのは本当に少ないわけですよ。\r\n　それから、きょう私は年間収入五分位階級別のエンゲル係数の推移を持ってまいりましたけれども、これを見ればわかりますけれども、一三年から一四年を見たら上がっているわけですよ。消費税増税で上がっているのは、これはグラフを見ればはっきりしているじゃないですか。\r\n　先ほど、一四年から一六年の話は総務省さんがそのスパンで分析されましたけれども、私は、一二年から一六年の数字のお話を先ほど申し上げました。そして、きょう持ってきたグラフは、もうちょっと長いスパンですよ。これははっきり、安倍政権の政策によってエンゲル係数の増大がもたらされている、生活水準の低下がもたらされているということが言えると思います。\r\n　ちなみに、この二〇一二年から一六年の間、総務省の家計調査で可処分所得がどうなっているか見ましたが、二人以上の勤労者世帯でいうと、可処分所得は四年間で三千六百九十二円伸びています。しかし、さっき紹介しましたように、食費の伸びは五千六百五十九円なんですね、この四年間。ですから、可処分所得よりもかなり大きく食費の方が伸びているというのが、総務省の家計調査からもはっきり言えることなんですね。\r\n　そして、上がり方、先ほどこのグラフをお示ししましたけれども、年収の階級を五階層に分けて見れば、青い棒が一番所得が少ないそうですけれども、この上がり方が急激に上がっているわけですよね。安倍政権のもとで、このグラフを見てもはっきりしていると思いますけれども、低所得者世帯の生活は厳しくなってきているというのは間違いないんじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00620170224/78",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "消費税増税で上がっているのは、これはグラフを見ればはっきりしているじゃないですか"
            ]
        },
        {
            "speech_id": "119304376X00620170224_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-24",
            "speech_text": "○宮本（徹）委員　ですから、若干、可処分所得がふえてきているということは私も紹介しました、それは政府の統計でも出ておりますが。それを上回って食料品などの物価が上がっている、消費税増税の影響もある、円安の影響もある。可処分所得のふえよりも食料品の伸びの方が大きかったら、生活が厳しくなっていくのは当たり前の話だと思うんですよね。\r\n　やはり、先ほど総理はほかの指標を出されましたけれども、相対的貧困率というのは中央値が変わればまたこれは変わっていくんですよ、数の出方は。それだけをもって、自分の使えるデータだけ取り出して安倍政権の成果を誇るんじゃなくて、こういう総務省がしっかり出している家計調査にも向き合っていくということが必要だと思います。\r\n　こういうエンゲル係数がどんどん上がっているという上で、これから税金の集め方でいえば、安倍政権はいつも消費税と言うわけですけれども、消費税を上げていくということになったら、低所得者の生活はますます大変になる。税金の集め方は、やはり国民の暮らしにしっかり目を向けて、力に応じた税制に転換すべきだ、応能負担に転換すべきだ、そのことを求めまして、時間になりましたので、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00620170224/80",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それだけをもって、自分の使えるデータだけ取り出して安倍政権の成果を誇るんじゃなくて、こういう総務省がしっかり出している家計調査にも向き合っていくということが必要だと思います"
            ]
        },
        {
            "speech_id": "119304376X00520170222_209",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○宮本（徹）委員　オープンにしていく方向が正しいというふうに大臣もおっしゃいましたので、まあ、大臣がいつまで大臣をやられるかというのは私も全くわかりませんけれども、もしかわられても次の大臣にその考え方をぜひ伝えていただいて、オープンに向かう方向で努力をお願いしたいというふうに思います。\r\n　国際課税については以上です。\r\n　続きまして、本日の質問に入る、本日の質問というのは変な言い方ですけれども。先ほどまではきのうの通告分で、きょうの通告分に入ります。\r\n　きのう、私は税収中立での改正というのはおかしいんじゃないかというところから議論を始めましたけれども、やはり暮らしを支えるための財源の確保というのは真剣に検討しなきゃいけないというふうに思います。これは、私たち重ね重ね言っていますけれども、消費税増税ではなくて、ないところから搾り取るのではなくて、あるところに負担をお願いする、これが必要だというふうに思います。\r\n　まず、富裕層の資産の把握についてお伺いしたいと思います。\r\n　この間、例えば野村総研がレポートを発表して、富裕層の金融資産についてどれぐらいなのかという試算を出しております。野村総研の場合は、純金融資産の保有額五千万円以上から五億円までを富裕層、五億円以上を超富裕層、こういうふうに独自に定義をしてやっているわけですけれども、この野村総研のレポート二〇一四年分と二〇一六年分を比較しますと、たった二年間で富裕層以上の世帯というのが百一万世帯から百二十二万世帯へふえ、純金融資産は二百四十一兆円から二百七十二兆円へ拡大しております。中でも超富裕層、五億円以上の金融資産を持つ層ですけれども、これは過去最大にふえ、この四年間で見ますと、この層が持っている金融資産は、四十四兆円だったものが七十五兆円へと、倍まではいかないですけれども、物すごい勢いでこの四年間でふえているということになっております。\r\n　富裕層をどう定義するのかというのはいろいろな議論があると思いますが、政府として、いわゆる超富裕層の皆さんの金融資産の推移についてどう把握しているのか。あるいは、富裕層の金融資産と不動産、こういうものをリンクして把握する統計というのは今とっておられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/209",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　オープンにしていく方向が正しいというふうに大臣もおっしゃいましたので、まあ、大臣がいつまで大臣をやられるかというのは私も全くわかりませんけれども、もしかわられても次の大臣にその考え方をぜひ伝えていただいて、オープンに向かう方向で努力をお願いしたいというふうに思います",
                "\r\n　きのう、私は税収中立での改正というのはおかしいんじゃないかというところから議論を始めましたけれども、やはり暮らしを支えるための財源の確保というのは真剣に検討しなきゃいけないというふうに思います",
                "これは、私たち重ね重ね言っていますけれども、消費税増税ではなくて、ないところから搾り取るのではなくて、あるところに負担をお願いする、これが必要だというふうに思います"
            ]
        },
        {
            "speech_id": "119304376X00420170221_317",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-21",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　税制改正法案について質問いたします。\r\n　まず、今回の法案がなぜ税収中立での改正なのかというのが大変疑問であります。一月に発表された二〇一六年度のプライマリーバランスは二十兆円の赤字と、昨年七月のときよりもさらに大きく悪化するということになりました。未来世代にツケ回しをしていかないということを考えた場合、やはりしっかり税収を確保していく必要があると思います。消費税増税をやらないというのは当然のことなわけでありますけれども、だったら、やはりそれにかわる税収確保策を考えるというのが、未来に対する政府の責任だというふうに思います。\r\n　なぜ税収中立の改正になっているんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00420170221/317",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず、今回の法案がなぜ税収中立での改正なのかというのが大変疑問であります",
                "未来世代にツケ回しをしていかないということを考えた場合、やはりしっかり税収を確保していく必要があると思います",
                "消費税増税をやらないというのは当然のことなわけでありますけれども、だったら、やはりそれにかわる税収確保策を考えるというのが、未来に対する政府の責任だというふうに思います"
            ]
        },
        {
            "speech_id": "119305261X00320170127_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○宮本（徹）委員　批判の声を聞いたことがないというのは驚きですね。本当に、町を歩いて多くの皆さんの声を聞いた方がいいと思いますよ。なぜそういう批判の声が出るのか。\r\n　年金生活者の家計がどうなっているのか。パネルを見ていただきたいと思います。\r\n　毎月の可処分所得から消費支出を引いた額、年金生活者夫婦世帯で見ますと、二〇〇〇年は八千九百七十九円、これが二〇一五年では六万二千三百二十六円。これは赤字が拡大しているわけですね。単身者世帯、二〇〇〇年の二万五千九百三十六円から、二〇一五年は四万一千百九十五円。これも赤字が拡大しております。とりわけ安倍政権のもとで家計の赤字が大きく拡大をしております。\r\n　この上、昨年、年金カット法を強行されました。二〇一九年には消費税増税。さらに、今後の改革工程表、財務省の案では、七十五歳以上の後期高齢者の窓口負担は二割、介護保険料も原則二割、年金の支給開始年齢も引き上げ、こういうことが検討課題になっているわけですよね。\r\n　総理、安倍政権が続くと、この高齢者の家計の赤字はどんどんどんどん拡大していく、こういうことになるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/128",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理、安倍政権が続くと、この高齢者の家計の赤字はどんどんどんどん拡大していく、こういうことになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X00320170127_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、二〇一六年度第三次補正予算に反対する討論を行います。\r\n　第二次安倍政権発足から四年たちました。異常な金融緩和と財政出動、大企業優遇税制と規制緩和を柱にした大企業へのてこ入れ政策は、大企業の内部留保と大資産家のもうけを拡大しただけで、肝心の国民の実質所得や消費拡大に結びついていません。二〇一四年四月の消費税増税により、国民経済の六割を占める個人消費の低迷がいまだに続いております。社会保障予算は、改革工程表に忠実に沿い、自然増さえ賄おうとせず、医療も介護も年金も改悪の連続で、国民が疲弊し、将来不安が増大しています。\r\n　経済の好循環は生まれず、その結果、税収も伸び悩んでいます。一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか。\r\n　本補正予算の北海道、東北の八月豪雨災害の対応、熊本地震復旧の災害対策費は、緊急かつ当然の支出であり、これは賛成です。\r\n　しかし、軍事費は問題です。なぜ、赤字国債を増発しなければならない事態になりながら、軍事費を特別扱いするのか。軍拡のツケを将来世代に回すなどもってのほかです。\r\n　しかも、防衛省予算一千七百六十五億円のうち一千百十二億円、実に六割以上が歳出化の前倒し、つまり、過去の予算で発注済みの後年度負担分のうち二〇一七年度予定分を前倒しするものです。中身は、Ｐ１対潜哨戒機二十機で三百六十二億円、Ｆ35ステルス戦闘機八機で六十八億円、Ｆ15戦闘機近代化改修八機で十八億円等です。\r\n　財政法では、補正予算が認められるのは、義務的経費の不足のほかは、予算編成後生じた事由に基づいて緊要なケースに限られております。既に発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白であります。何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反して、断じて認めるわけにはまいりません。\r\n　安保法制を強行した安倍政権のもと、アメリカと一緒に戦争のできる国づくりと一体に、軍事費は膨張し、後年度負担も拡大の一途をたどっています。第三次補正でさらに軍事費の新規後年度負担を二千八百六十七億円行い、二〇一七年度当初予算案まで含めれば後年度負担は四兆八千七百二十六億円、安倍政権の五年間で後年度負担は実に一・五倍に増大しております。安倍政権の大軍拡路線は、将来の財政収支を圧迫し、国民生活に必要な施策ができなくなる危険性を増大させています。\r\n　国民の暮らしも経済もよくならず、戦争する国への暴走で、平和と暮らしを脅かす本補正予算に断固反対し、税金の集め方と使い方を抜本的に改めることを求めて、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/348",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか",
                "\r\n　本補正予算の北海道、東北の八月豪雨災害の対応、熊本地震復旧の災害対策費は、緊急かつ当然の支出であり、これは賛成です",
                "\r\n　しかし、軍事費は問題です",
                "なぜ、赤字国債を増発しなければならない事態になりながら、軍事費を特別扱いするのか",
                "軍拡のツケを将来世代に回すなどもってのほかです",
                "既に発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白であります",
                "何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反して、断じて認めるわけにはまいりません",
                "\r\n　国民の暮らしも経済もよくならず、戦争する国への暴走で、平和と暮らしを脅かす本補正予算に断固反対し、税金の集め方と使い方を抜本的に改めることを求めて、反対討論とします"
            ]
        },
        {
            "speech_id": "119204376X00920161118_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-18",
            "speech_text": "○宮本（徹）委員　持ち直しの方向になかなか向かっていないというのが今の個人消費の実態ではないかというふうに思うんです。経済の先々を見通すのは不可能だというお話がありましたけれども、政府の想定を上回って個人消費の落ち込みが続いているということだと思います。\r\n　きょうは資料をお持ちしました。私が愛読しております財務省の広報誌の「ファイナンス」十一月号の中に、食料価格変化の消費支出に与える影響の分析というのが出ていまして、大変興味深く見ました。配付資料の実質家計最終消費支出のグラフを見ますと、一二年の水準に達していないということがわかります。家計消費の推移を見ると、「二〇一四年四月の消費税増税以降、力強さに欠ける」とあります。\r\n　ですから、消費税増税が個人消費、家計消費にずっと影響を与えているということは明らかだと思います。\r\n　そして、その下ですけれども、「食料価格と消費支出の関連」というのが出ております。私もこのグラフ、分析を見まして、改めて、円安による食料価格の上昇が相当程度家計支出を抑制させる効果を持っていたということを再認識いたしました。\r\n　円安が家計支出に与えた影響について、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00920161118/47",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　持ち直しの方向になかなか向かっていないというのが今の個人消費の実態ではないかというふうに思うんです",
                "経済の先々を見通すのは不可能だというお話がありましたけれども、政府の想定を上回って個人消費の落ち込みが続いているということだと思います",
                "\r\n　ですから、消費税増税が個人消費、家計消費にずっと影響を与えているということは明らかだと思います"
            ]
        },
        {
            "speech_id": "119204376X00920161118_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-18",
            "speech_text": "○宮本（徹）委員　配付資料の三ページ目を見ていただきたいというふうに思います。\r\n　これは、資本金十億円以上の大企業についてのみ取り出したデータです。労働分配率、あわせて、これは余り聞きなれない言葉だと思いますが、企業配分率という言葉で、これは、付加価値の中から企業に配分される営業純益、それを法人企業統計の中から抜き出して、労働分配率と同様の考え方で、営業純益割る付加価値でこの企業配分率というのを出してみました。数値が左でグラフが右ということになります。\r\n　先ほど、企業全体の労働分配率の数字は大臣から紹介がありましたけれども、資本金十億円以上の大企業に限ってみますと、この労働分配率はもっと低い状況になるわけですよ。二〇一一年でいえば六〇以上あったのが、二〇一五年には五一・九までがくっと下がっております。一方、企業配分率というのを見ますと、二〇一二年の二〇％から、今は三〇％を超えるところまで上昇しているということになります。\r\n　左側の数字の方を見ていただきたいんですけれども、人件費、二〇〇一年で見れば五十二兆円弱あったものが、これがだんだん下がって、二〇一五年は五十・七兆円というふうになります。\r\n　ですから、この十数年のスパンで見ますと、人件費削減のために非正規雇用に置きかえてきたということだと思うんです。\r\n　もし仮に、〇一年と同じ五十二兆円のペースで人件費を二〇一五年まで払っていたとこれは仮定した場合ですけれども、そうすると、支払われなかったものとの差額というのは、二十六・六兆円ということになります。\r\n　私は、こうやって見ると、非正規労働への置きかえによる人件費削減が内部留保が大きくふえた要因だというふうに思います。それは大臣も同じ思いだというふうに思います。\r\n　それからもう一つは、法人税減税の問題というのがあると思うんですよ。この間、営業純益がここまで大きくなって内部留保が積み上がったというのは、一九九七年以来から見れば、消費税増税と引きかえに法人税減税を積み重ねてきた。そのことが営業純益をふやし、企業配分率は増加、労働分配率は低下というのをもたらしたんだと思いますが、この点については大臣の認識はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00920161118/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、こうやって見ると、非正規労働への置きかえによる人件費削減が内部留保が大きくふえた要因だというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00620161101_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-01",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、消費税増税延期法案に反対討論を行います。\r\n　本法案は、日本経済に甚大な打撃を与えている消費税のさらなる増税を三十カ月延期し、二〇一九年十月に実施するものです。\r\n　そもそも消費税は、所得が少ない人ほど負担が重い、逆進性があります。税は応能負担で集めるべきであり、逆進性があり、格差拡大を促進する消費税の増税は反対であります。\r\n　そして、逆進性が強いからこそ、二〇一四年四月に実施された消費税八％への増税は、実質可処分所得を奪ったことで、全国の消費を長期にわたって冷え込ませ、二〇一四年度、二〇一五年度、戦後初めて個人消費が二年連続マイナスという甚大な打撃を日本経済に与えております。政府が二度も増税実施を延期せざるを得なくなっていることからしても、問題点は明白です。\r\n　本委員会の審議の中でも、消費税増税が消費に悪影響を与えたことは麻生大臣も認められました。日本銀行も認めるように、消費税増税の影響は想定以上に長引いております。消費税を一〇％に引き上げるならば、国民の暮らしと日本経済に深刻な打撃を与えることは明らかであります。\r\n　政府が、脱デフレを掲げながら、物価を下押しする消費税増税を進めるのも支離滅裂です。破綻した消費税増税路線はきっぱり断念すべきです。\r\n　中小零細業者の消費税の新規滞納の発生も深刻な状況であることが明らかになりました。消費税は、一〇〇％価格に転嫁できないにもかかわらず、自腹を切ってでも納税を強いるという根本的欠陥があります。\r\n　本法案の根底にある消費税増税は、二〇一二年に三党合意により決定した税・社会保障一体改革にあります。政府は、一体改革により得た消費税率五％から一〇％への増税分を社会保障に全額回すとします。しかし、社会保障の充実に利用されるのはたった一％分相当の二・八兆円だけで、その他多くが財政赤字の穴埋めに使うものです。きょうの審議でも、これからの二％増は、事実上、専ら赤字の穴埋めのものであることが明らかになりました。その一方で国民には、年金、介護、医療の負担増、給付減のオンパレードであります。\r\n　税・社会保障一体改革に固執して消費税増税を延期実施するのではなく、大企業優遇を拡大させてきた法人税減税と研究開発減税、資産家優遇の証券優遇税制、タックスヘイブンへの税逃れなど、不公平税制を正すことで社会保障財源を確保するべきであることを申し上げ、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00620161101/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "税は応能負担で集めるべきであり、逆進性があり、格差拡大を促進する消費税の増税は反対であります",
                "政府が二度も増税実施を延期せざるを得なくなっていることからしても、問題点は明白です",
                "消費税を一〇％に引き上げるならば、国民の暮らしと日本経済に深刻な打撃を与えることは明らかであります",
                "\r\n　政府が、脱デフレを掲げながら、物価を下押しする消費税増税を進めるのも支離滅裂です",
                "破綻した消費税増税路線はきっぱり断念すべきです",
                "\r\n　税・社会保障一体改革に固執して消費税増税を延期実施するのではなく、大企業優遇を拡大させてきた法人税減税と研究開発減税、資産家優遇の証券優遇税制、タックスヘイブンへの税逃れなど、不公平税制を正すことで社会保障財源を確保するべきであることを申し上げ、反対討論とします"
            ]
        },
        {
            "speech_id": "119204376X00520161028_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　消費税増税延期法案について質問いたします。\r\n　麻生大臣は、消費税増税延期の際の記者会見で次のようにおっしゃっておられました。\r\n　日本の場合、伸びていないのは個人消費、正直申し上げて我々としては予想外だったと思っている。それが消費税率八％への増税の影響かと言われると、そうじゃないと反論したくても我々としては難しい。ＧＤＰの六割以上を占める個人消費が伸びていないことに対応するために、私どもとしては、消費税をもう一回上げるというのは今の時期ではない。こうおっしゃっておられます。\r\n　安倍総理の言う世界経済のリスクというのを振りかざしての説明よりは、個人消費に着目して増税延期するという説明だったかと思いますが、非常にそういう点では安倍総理よりは常識的な説明だなというふうに思って聞いておりました。\r\n　二〇一四年の消費税増税は、二〇一四年、二〇一五年とＧＤＰの個人消費二年連続マイナスという戦後初めての事態をもたらしました。二〇一六年度に入りましても、総務省の家計調査では消費支出はマイナス続きです。内閣府の消費総合指数も低迷を続けております。\r\n　この間、春の国会でも随分議論しましたけれども、その際は個人消費の持ち直しが期待されるという答弁が続いたわけですが、期待どおりにいかなかった。消費税増税が長期にわたって個人消費を落ち込ませている。このことはお認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/146",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本の場合、伸びていないのは個人消費、正直申し上げて我々としては予想外だったと思っている",
                "それが消費税率八％への増税の影響かと言われると、そうじゃないと反論したくても我々としては難しい",
                "ＧＤＰの六割以上を占める個人消費が伸びていないことに対応するために、私どもとしては、消費税をもう一回上げるというのは今の時期ではない",
                "\r\n　安倍総理の言う世界経済のリスクというのを振りかざしての説明よりは、個人消費に着目して増税延期するという説明だったかと思いますが、非常にそういう点では安倍総理よりは常識的な説明だなというふうに思って聞いておりました"
            ]
        },
        {
            "speech_id": "119204376X00520161028_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　一九九七年のときはアジアの通貨危機だとかがあったわけですけれども、そのときに比べても今回の方が、先日の木内さんの出したこのグラフを見ても、消費は低迷しているわけですよ。そこをやはりしっかり見なきゃいけないと思うんですよ。\r\n　私はやはり、なぜ一九九七年のあの通貨危機があったり金融危機がいろいろあったときよりも今消費が低迷しているのかと考える場合に、働いている皆さんの賃金がどうなっているのか、収入がどうなっているか、可処分所得はどうなっているのか、ここを見なきゃいけないと思うんですよ。\r\n　一九九七年が賃金のピークです。そこからどんどん下がって、一方、社会保険料は上がっております。厚労省の毎勤調査では、労働者一人当たりの賃金は一九九七年に比べて五万円下がっている。総務省家計調査では、実質可処分所得は月七万円下がっている。年金生活者の皆さんも年金は下がっているというわけですよ。\r\n　ですから、実際の可処分所得が一九九七年のときよりも大きく落ち込んでいるもとで増税をかぶせたということが、前回の増税よりもはるかに大きな個人消費の低迷をもたらしているというふうに思います。\r\n　そこでお伺いしますけれども、この消費税八％への引き上げはどういう世帯の消費支出に大きな影響を与えたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私はやはり、なぜ一九九七年のあの通貨危機があったり金融危機がいろいろあったときよりも今消費が低迷しているのかと考える場合に、働いている皆さんの賃金がどうなっているのか、収入がどうなっているか、可処分所得はどうなっているのか、ここを見なきゃいけないと思うんですよ",
                "\r\n　ですから、実際の可処分所得が一九九七年のときよりも大きく落ち込んでいるもとで増税をかぶせたということが、前回の増税よりもはるかに大きな個人消費の低迷をもたらしているというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00520161028_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　つまり、低所得者ほど消費が落ち込んだというのが政府の分析なわけですよね。\r\n　ですから、結局、消費税の性格として低所得者ほど負担が重い逆進性があるから、今回のような消費の落ち込みをもたらしているんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、結局、消費税の性格として低所得者ほど負担が重い逆進性があるから、今回のような消費の落ち込みをもたらしているんじゃないですか"
            ]
        },
        {
            "speech_id": "119204376X00520161028_154",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　その負担と受益を両方合わせても、低所得者の方は負担が実際ふえているわけですよ。しかも、四十四歳未満の家計だとか五十五歳から六十四歳のところというのは、これから政府が一〇％に引き上げたときにやる年金の底上げというのも来る世帯じゃないわけですよ。そうならないところで消費が落ち込んでいるというのが政府の分析なわけであります。\r\n　私は、いろいろな税金の中でも、法人税だとか所得税だとかいろいろありますけれども、消費税ほど増税したら景気にマイナスの影響を与える税金はないと思いますよ。そういう認識はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、いろいろな税金の中でも、法人税だとか所得税だとかいろいろありますけれども、消費税ほど増税したら景気にマイナスの影響を与える税金はないと思いますよ"
            ]
        },
        {
            "speech_id": "119204376X00520161028_158",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　日本経済にマイナス影響を与えるのは明らかじゃないかというふうに聞いたわけですが、それに対してお答えがなかったわけです。\r\n　朝の民進党の皆さんの質疑の中で総理の記者会見が紹介されておりました。私も改めてこの総理の記者会見を見ましたけれども、内需を腰折れさせかねない消費税率の引き上げは延期すべきであると言っているわけですよ。だから、消費税を上げたら内需の腰折れが起きるというのは、今であっても、それは二年半延長しても、同じことが起きると思うんですよ。それは当たり前の話だと思うんです。\r\n　ですから、総理の言っている新しい判断の中で唯一言っている、内需を腰折れさせかねないから税率は引き上げないんですということでいけば、これはもう上げない、ずっと上げないというのが出てくる選択肢じゃないかと思うんですが、そうなりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/158",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私も改めてこの総理の記者会見を見ましたけれども、内需を腰折れさせかねない消費税率の引き上げは延期すべきであると言っているわけですよ",
                "だから、消費税を上げたら内需の腰折れが起きるというのは、今であっても、それは二年半延長しても、同じことが起きると思うんですよ",
                "\r\n　ですから、総理の言っている新しい判断の中で唯一言っている、内需を腰折れさせかねないから税率は引き上げないんですということでいけば、これはもう上げない、ずっと上げないというのが出てくる選択肢じゃないかと思うんですが、そうなりませんか"
            ]
        },
        {
            "speech_id": "119204376X00520161028_160",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　何の答弁なのかさっぱり私はわからないんですけれども、私らも自由主義経済のもとで質問させていただいております。\r\n　はっきり言いまして、個人消費が伸びないと国内総生産も伸びない、当たり前のことを麻生大臣も増税延期の記者会見のときにおっしゃっていましたけれども、やはり、私は消費税増税と日本経済の発展は両立し得ないというふうに思います。\r\n　しかも、消費税増税したら、今、国会に提出されています年金カット法案の関係でも大きな問題が出るんですよ。（発言する者あり）カット法案じゃないという話でありますけれども。今度の法案の中でマクロ経済スライドが変わります、キャリーオーバー制度というのが入りまして、これまで物価上昇が小さい場合やらなかったマクロ経済スライドの分はまとめて発動するということになるわけです。\r\n　消費税を二％引き上げると、軽減税率があっても物価は一％程度上がります。これまで実施してこなかったマクロ経済スライド、キャリーオーバーが執行されるわけですよ。そうすると、年金は物価が上がってもスライドせずに、実質一％目減りするということになります。\r\n　さらに、賃金が変わらないという想定のもとでいきますと、物価が上がれば今度は実質賃金が一％削減するわけですよ。そうすると、この実質賃金一％の削減分が、今度の年金カット法案との関係で、その後三年間にわたって年金の削減というのをもたらすことになるわけですよ。\r\n　ですから、消費税は上がっていく、年金は実質二％分目減りしていくというのが、この消費税増税を行うと年金生活者のところにはやってくるというふうになります。そういうことになりますと、いよいよ個人消費に与える影響は重大だというふうに思います。\r\n　ですから、絶対私たちは、延期してでも上げるべきではない、消費税とは違う方法で増税はすべきだということを重ねて申し上げておきたいと思います。\r\n　その上で、この消費税増税は、政府の掲げる経済政策とも両立しないのではないかというふうに思います。\r\n　政府と日銀は共同声明まで出して、デフレからの脱却と言ってきました。日銀は二％の物価安定目標を掲げました。ただ、達成の見通しはどんどん先送りされているという状況であります。\r\n　先日の日銀の総括的検証の背景説明の中で、二％の物価安定目標が実現できていない理由として、三つの外的要因というのを挙げておられます。その一つが、消費税率引き上げ後の需要の弱さということです。\r\n　きょうは黒田日銀総裁に来ていただきました。伺いますが、この消費税率引き上げ後の需要の弱さというのは、消費税が長期にわたって個人消費の低迷をもたらしている、このことも含んでいるということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　はっきり言いまして、個人消費が伸びないと国内総生産も伸びない、当たり前のことを麻生大臣も増税延期の記者会見のときにおっしゃっていましたけれども、やはり、私は消費税増税と日本経済の発展は両立し得ないというふうに思います",
                "（発言する者あり）カット法案じゃないという話でありますけれども",
                "そういうことになりますと、いよいよ個人消費に与える影響は重大だというふうに思います",
                "\r\n　ですから、絶対私たちは、延期してでも上げるべきではない、消費税とは違う方法で増税はすべきだということを重ねて申し上げておきたいと思います",
                "\r\n　その上で、この消費税増税は、政府の掲げる経済政策とも両立しないのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00520161028_162",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　だから、緩やかに増加していくんじゃないかと言いながらずっと低迷を続けているというのが、この間の個人消費の推移だったというふうに思います。\r\n　日銀は、先日の政策でオーバーシュート型コミットメントということを掲げることになりました。しかし、消費税を一〇％に増税すれば国民の懐を冷え込ませる、そのことによって物価上昇率も予想物価上昇率も下がるということがまた起きるんじゃないですか。総裁、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/162",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、消費税を一〇％に増税すれば国民の懐を冷え込ませる、そのことによって物価上昇率も予想物価上昇率も下がるということがまた起きるんじゃないですか"
            ]
        },
        {
            "speech_id": "119204376X00520161028_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　ですから、もう何度も何度も目標を引き延ばされているわけですから、そう言われても説得力を感じる国民の方というのは本当に少ないというふうに思います。\r\n　そして、実質可処分所得の減少というのを、消費税を引き上げたら必ずもたらすわけですよ。そうなれば国民全体の購買力は落ちるわけですから、当然、物価上昇率を下に引っ張る力は働くというのは当たり前の話だというふうに思います。\r\n　麻生大臣にもお伺いしますが、日銀が総括的検証でおっしゃっています消費税率引き上げ後の需要の弱さというのが物価上昇率の下押しの要因になった、この分析は政府も同じ認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　ですから、もう何度も何度も目標を引き延ばされているわけですから、そう言われても説得力を感じる国民の方というのは本当に少ないというふうに思います",
                "そうなれば国民全体の購買力は落ちるわけですから、当然、物価上昇率を下に引っ張る力は働くというのは当たり前の話だというふうに思います",
                "\r\n　麻生大臣にもお伺いしますが、日銀が総括的検証でおっしゃっています消費税率引き上げ後の需要の弱さというのが物価上昇率の下押しの要因になった、この分析は政府も同じ認識でしょうか"
            ]
        },
        {
            "speech_id": "119204376X00520161028_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　では、同じ認識でいいということだと思います。\r\n　同じ認識ということになれば、結局、消費税を増税したら、そのことが物価を下に引っ張っていく、下押ししていくということになるわけですね。そうすると、消費税増税というのは政府の脱デフレ戦略とも両立しないというのは、この間の経験で明らかなんじゃないですか。\r\n　　　　〔委員長退席、土井委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/168",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　同じ認識ということになれば、結局、消費税を増税したら、そのことが物価を下に引っ張っていく、下押ししていくということになるわけですね",
                "そうすると、消費税増税というのは政府の脱デフレ戦略とも両立しないというのは、この間の経験で明らかなんじゃないですか"
            ]
        },
        {
            "speech_id": "119204376X00520161028_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　私がお伺いしたのは、政府の脱デフレ戦略と消費税増税というのは両立し得ないんじゃないかと。そのことに対しては御答弁がなくて、社会保障のためには必要なんだというお話でありました。私は、政府の経済政策から見ても、消費税増税路線というのは袋小路に陥るだけだというふうに思います。\r\n　日曜日の産経新聞に編集委員の方が、「国会は増税ドグマを払拭せよ」という「オピニオン」を掲載しておりました。私たちは産経新聞とはそれこそほとんど見解を異にしておりますが、この点では、やはり、消費税増税が日本経済を破壊する現実をしっかり認識すべきだという点は同じ思いだということでございます。\r\n　きょうは総裁、お忙しい中を来ていただいてありがとうございます。退席していただいて結構でございます。\r\n　その上で、もう一点、消費税については、やはり税制としての根本的な欠陥があるのではないかというふうに考えております。\r\n　昨年度は消費税の新規滞納額が大きくふえました。前年の三千二百九十四億円から四千三百九十六億円です。消費税の新規滞納が急増した理由、国税庁、説明していただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/170",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、政府の経済政策から見ても、消費税増税路線というのは袋小路に陥るだけだというふうに思います",
                "私たちは産経新聞とはそれこそほとんど見解を異にしておりますが、この点では、やはり、消費税増税が日本経済を破壊する現実をしっかり認識すべきだという点は同じ思いだということでございます",
                "\r\n　その上で、もう一点、消費税については、やはり税制としての根本的な欠陥があるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "119204376X00520161028_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　徴収決定済み額は一六・九％だけれども、これは税率を引き上げたからですよね。徴収決定済み額よりもさらに大きな比率で新規滞納がふえたという数字だというふうに思います。結局、税率引き上げで納める税額が大きくなって払えなくなっているということだと思います。\r\n　では、もう一つお伺いしますが、消費税の新規滞納の発生件数と一件当たりの滞納額、幾らになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、税率引き上げで納める税額が大きくなって払えなくなっているということだと思います"
            ]
        },
        {
            "speech_id": "119204376X00520161028_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　御指摘の要因もあるというふうにおっしゃいましたけれども、納めなかったらみんな差し押さえされちゃうわけですから、当然、皆さん納めますよ。それを、納めてもらっているから問題ないんだという言い方はおかしいんじゃないかと思います。\r\n　麻生大臣、ここまで差があるというのは、やはり消費税の性格からくるのは間違いないというふうに思いますので、こういう税金でいいのかというところは私は真剣に考えなきゃいけないと思います。\r\n　しかも、実態として見た場合は、価格転嫁ができていなくても売り上げに応じて納めなきゃいけないという問題があります。\r\n　ちょっとお伺いしますけれども、経産省が消費税の転嫁状況に関するモニタリング調査をずっとやられておられます。最新の九月のもので見ますと、「全て転嫁できている」と答えているのが、ＢツーＢで八五・七％、ＢツーＣで七二・六％。\r\n　二〇一四年四月、増税のときの調査を見ますと、ＢツーＢで七九％、ＢツーＣで六九・三ですから、このときと比べれば数ポイントは改善しております。\r\n　ところが、ここのところずっと数値は足踏み状況にあります。もちろん、かつての消費税五％のころみたいに半分の業者が転嫁できないとかそういう事態ではないですけれども、いずれにしても、全業者が転嫁できる状況にはおよそなっていないというのが今の現状であります。\r\n　きょう中小企業庁も来ていただいておりますが、消費税の価格転嫁が足踏みしている原因は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それを、納めてもらっているから問題ないんだという言い方はおかしいんじゃないかと思います",
                "\r\n　麻生大臣、ここまで差があるというのは、やはり消費税の性格からくるのは間違いないというふうに思いますので、こういう税金でいいのかというところは私は真剣に考えなきゃいけないと思います",
                "もちろん、かつての消費税五％のころみたいに半分の業者が転嫁できないとかそういう事態ではないですけれども、いずれにしても、全業者が転嫁できる状況にはおよそなっていないというのが今の現状であります"
            ]
        },
        {
            "speech_id": "119204376X00520161028_182",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　つまり、他社との価格競争がある、消費者の財布のひもがかたい、だから価格転嫁ができていないという状況なわけですよ。\r\n　これは、他社との価格競争なんて、先ほど自由主義経済というお話がありましたけれども、自由主義経済である限りなくならないということですよね、当然。そうすると、価格転嫁というのは、絶対、いつまでたってもできる状況にならないということにもなるというふうに思います。\r\n　消費税増税で業者の皆さんは大変苦労されております。資料の二枚目に、全国商工団体連合会が行った最近の調査と、そこで寄せられた声も若干掲載させていただきました。\r\n　そもそも業者の皆さんは、消費税増税で消費が落ち込んで売り上げが減る。売り上げが減る中で、ＢツーＣの場合は当然お客さんに転嫁するのも大変な状況があるわけですよね。ＢツーＢの場合も、先ほどおっしゃったように、他社との価格競争があって価格転嫁できない状況があるわけですよ。ここに出されている声をぜひ麻生大臣も見ていただければというふうに思います。\r\n　ですけれども、価格転嫁できなくても、自腹を切っても消費税は納めなきゃいけないわけですよ。大変私は不条理だというふうに思います。\r\n　麻生大臣、消費税が、そしてその増税がこういう不条理をもたらしている。価格転嫁できなくても、自腹を切ってまで消費税増税を納めなきゃいけない。業者の皆さんを苦しめていることについてどういう責任をお感じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/182",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうすると、価格転嫁というのは、絶対、いつまでたってもできる状況にならないということにもなるというふうに思います",
                "大変私は不条理だというふうに思います",
                "\r\n　麻生大臣、消費税が、そしてその増税がこういう不条理をもたらしている",
                "価格転嫁できなくても、自腹を切ってまで消費税増税を納めなきゃいけない"
            ]
        },
        {
            "speech_id": "119204376X00520161028_186",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　ただの民間業者間の話じゃないわけですよ。この消費税自体は国の制度なわけですよ。価格転嫁できていなくても、その分も含めて納めなさいというのが今の消費税の仕組みになっているわけですよ。ですから、自由主義経済、民間と民間の話じゃないんですよ、民間と国との関係で起きている問題だから私は言っているわけでありますよ。その点について本当に責任を感じないというのは、非常に問題だというふうに思います。\r\n　仮に一〇％に引き上げたら、この価格転嫁の状況だとか消費税の滞納の状況というのはどうなるというふうに予想されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その点について本当に責任を感じないというのは、非常に問題だというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00520161028_188",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　どれだけ価格転嫁の対策をしても、価格転嫁がもう進まない状況になっているんですよ。足踏みする状況に今なっているわけですよ。その理由も、先ほど紹介がありましたように、それこそ自由主義経済だったらなくならない理由によって価格転嫁ができないということになっているわけです。そうである以上、これを一〇％に引き上げたら、ますますこの不条理が拡大するということになります。この不条理が拡大するような消費税の増税は断じて認められないということを申し上げまして、次に、消費税にかわる財源策についての質問に移りたいというふうに思います。\r\n　私たちとしては、社会保障、若者支援、子育て支援、そのための財源確保は待ったなしだというふうに考えております。そのための財源確保を真剣に行う必要があります。租税特別措置初め大企業優遇税制の見直しを進めていく必要があります。\r\n　その点で、これは本会議でもお尋ねしました研究開発減税、二〇一四年度を見ますと減税総額六千七百四十六億円、このうち九五％が大企業が利用しているものであります。このうち増加型と高水準型の適用期限が今年度末ということになっております。この減税額が一千九十億円です。ですから、このまま何もせずに寝ていれば、一千九十億円、暮らしに回す財源が生まれるということになります。ところが、経団連や経産省はこの減税規模を維持してほしいという要望を出しているわけです。\r\n　麻生大臣は私の本会議の質問に対して、租特については真に必要なものに限定していくんだ、研究開発減税についても、研究開発投資に向けた有効なインセンティブとなっているかといった観点からもしっかりと検討してまいりたいとおっしゃいました。真に有効なものなのか、必要なものなのか、きょうは議論させていただきたいと思います。\r\n　きょう、総務省に来ていただきました。今週、総務省の行政評価局が、租税特別措置等に係る政策評価の点検結果を発表しました。研究開発減税についても、経産省の事前評価書についての点検というのを行っております。\r\n　総務省にお伺いしますが、このうち、過去の効果、将来の効果について経産省が説明責任を果たせているのかということについて説明していただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/188",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私たちとしては、社会保障、若者支援、子育て支援、そのための財源確保は待ったなしだというふうに考えております",
                "そのための財源確保を真剣に行う必要があります",
                "租税特別措置初め大企業優遇税制の見直しを進めていく必要があります",
                "\r\n　麻生大臣は私の本会議の質問に対して、租特については真に必要なものに限定していくんだ、研究開発減税についても、研究開発投資に向けた有効なインセンティブとなっているかといった観点からもしっかりと検討してまいりたいとおっしゃいました"
            ]
        },
        {
            "speech_id": "119204376X00520161028_202",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○宮本（徹）委員　やはり、税金というのは幾つかの原則を置いた上で考えるべきだと私は思います。特に所得税でいえば、やはり、生計費非課税というのが一番の大原則になるのではないかというふうに思います。\r\n　そして今、控除の見直しの議論をずっとされていますけれども、このことを税収中立でやるんだということになっているわけですよね。控除の見直しを税収中立だけでやろうとしたら、これは高所得者じゃない方にも負担がふえる可能性があります。ですから、私、先ほど言いましたけれども、株式譲渡益や配当だとか金融所得課税を引き上げる、それとセットで控除の見直しをやれば、高所得者以外の方が負担をしない控除の改革というのができるんじゃないかというふうに思いますので、その点もぜひ検討していただきたいというふうに思います。\r\n　時間になりましたので終わりますが、きょうは消費税増税延期法案ですが、延期実施ではなくて、きっぱり断念することを求めまして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/202",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "特に所得税でいえば、やはり、生計費非課税というのが一番の大原則になるのではないかというふうに思います",
                "控除の見直しを税収中立だけでやろうとしたら、これは高所得者じゃない方にも負担がふえる可能性があります",
                "ですから、私、先ほど言いましたけれども、株式譲渡益や配当だとか金融所得課税を引き上げる、それとセットで控除の見直しをやれば、高所得者以外の方が負担をしない控除の改革というのができるんじゃないかというふうに思いますので、その点もぜひ検討していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119205254X00520161018_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、消費税増税延期法案について質問します。（拍手）\r\n　国民の多くが増税中止を求める中、安倍政権は二度目の増税先送りへと追い込まれました。安倍政権は、消費税を八％に引き上げる際、消費税増税の影響はワンショットだと言いました。しかし、現実には、実質賃金の低下、年金の目減りをもたらし、ＧＤＰの個人消費は二年連続のマイナス。消費増税は長期にわたって個人消費を落ち込ませる要因となっています。\r\n　大臣、消費税増税路線の破綻を素直に認めるべきではありませんか。\r\n　総理が所信表明で、経済の好循環が生まれていますと言い切ったことに驚きました。家計調査の消費支出は、うるう月効果を除けば十二カ月連続マイナスです。個人消費が低迷して経済が好循環するはずがないではありませんか。\r\n　好循環の根拠として、ＧＤＰの個人消費がことしの一―三月と四―六月と二期連続プラスに転じたと言います。しかし、名目で見れば、四―六月の個人消費はマイナスです。実質がマイナスのときは名目が大事だと言い、名目がマイナスのときは実質で実績を強調する、こういう御都合主義はやめるべきではありませんか。\r\n　麻生大臣、消費税増税頼みの財源論の行き詰まりは明らかです。破綻した消費税増税路線にしがみつくのはやめ、消費税増税は二年半の延期実施ではなく、きっぱり断念をして、そして、消費税に頼らない道を決断すべきではないでしょうか。\r\n　格差と貧困が広がる中、社会保障、子育て支援、若者支援を拡充することは緊急の課題です。私たちは、税金の使い方の転換とあわせ、不公平な三つの税逃れを正すことで財源をつくることを提案します。\r\n　第一に、大企業の負担は、中堅・中小企業並みの負担を求めるべきです。\r\n　受取配当益金不算入制度など、主に大企業が利用する税制により、大企業の実際の法人税負担率は中堅・中小企業を大きく下回る不公平が生じている、こういう認識はお持ちでしょうか。大企業優遇税制は思い切って見直すべきです。\r\n　研究開発減税のうち、増加型と高水準型は今年度末で適用期限を迎えます。増加型と高水準型による減税額は、二〇一四年度で合計一千九十億円です。期限どおり終わりにすれば、子育て支援や社会保障の財源とすることができます。\r\n　ところが、経団連と経産省は、減税額の維持、恒久的措置化を求めています。これは、期限の定めのある政策税制は、原則、期限到来時に廃止するという政府税調の基準を踏みにじるものではありませんか。\r\n　高水準型は減税総額の九〇％以上を上位十社が占めており、一部の企業への偏重は明らかです。二〇一二年度に研究開発減税が縮小になった際の経産省の委託調査でも、企業の研究開発投資にはほとんど影響しなかったことがはっきりしております。\r\n　増加型、高水準型は期限どおりに廃止し、総額型などへの形を変えての恒久減税化はやめるべきであります。\r\n　安倍政権は、法人税率の引き下げを進めてきました。しかし、実質賃金は大幅に低下、設備投資も伸び悩み、大企業の内部留保をさらにうずたかく積み上げるだけだったのではありませんか。法人税減税は中止すべきです。\r\n　第二に、所得税の負担率が所得一億円を超えると下がるという不公平を正し、富裕層に力に応じた税負担を求めるべきです。\r\n　富裕層の株式配当や売却益への課税は、欧米主要国は三〇から四〇％ですが、日本は所得税一五％、住民税五％です。これが不公平の最大の原因です。富裕層の株式売却益や配当については、欧米並みの三〇％へ引き上げるべきです。\r\n　今月、経済同友会も、株式譲渡益や配当所得の税率引き上げを提言いたしました。大企業の経営者がみずから課税してほしいと言っています。遠慮なく、来年度から引き上げるべきではありませんか。\r\n　配偶者控除の対象拡大が検討されております。\r\n　控除の見直しに当たっては、基礎控除や低所得者の給与所得控除の拡大など、所得再分配の観点で整合性のとれた見直しにすべきであります。\r\n　第三に、タックスヘイブンの税逃れを正すことです。\r\n　パナマ文書のデータをデンマーク政府が課税逃れを調査するため購入したと報道されました。日本政府はパナマ文書にかかわるデータを入手したのでしょうか。パナマ文書に基づく税務調査の到達点をお示しいただきたいと思います。\r\n　タックスヘイブンとされる地域への日本からの投資は、公表分だけで百兆円前後に上るにもかかわらず、タックスヘイブン対策税制の対象となった所得は〇・四兆円にすぎません。トリガー税率の撤廃、日本からの出資が五〇％超などの適用要件の見直しなど、抜本的に取り組むべきであります。そして、税逃れのツールとなっている外国子会社配当益金不算入制度も見直すべきであります。\r\n　国内で富を築いた富裕層が相続税、贈与税のない国へ移住するケースがふえています。相続人、被相続人とも、五年以上海外に住めば、国外財産は相続税の対象になりません。五年という期間を見直すべきという提案に、麻生大臣は検討を約束されました。来年度から実現すべきではないでしょうか。\r\n　こうした税逃れも正さず、消費税の一〇％増税で穴埋めするなど、断じて許されません。ましてや、租税特別措置の延長の一方で、社会保障の自然増の一千四百億円のカット、介護保険などの給付減、負担増というのは、削るものが間違っているのではありませんか。\r\n　先週、経団連は、主要政党の政策評価を発表し、企業献金を呼びかけました。この間の法人税率引き下げなどを評価する一方で、消費税率の確実な引き上げ、社会保障制度改革、大胆な規制緩和など、国民の痛みを伴う改革を求めています。企業献金と引きかえに、経団連の要求を丸のみするのでしょうか。\r\n　政治が国民よりも財界に顔を向けていては、経済も財政も国民の暮らしも行き詰まるだけであります。大企業優遇の政治姿勢を根本的に改めることを求めて、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　国民の多くが増税中止を求める中、安倍政権は二度目の増税先送りへと追い込まれました",
                "\r\n　大臣、消費税増税路線の破綻を素直に認めるべきではありませんか",
                "\r\n　総理が所信表明で、経済の好循環が生まれていますと言い切ったことに驚きました",
                "個人消費が低迷して経済が好循環するはずがないではありませんか",
                "実質がマイナスのときは名目が大事だと言い、名目がマイナスのときは実質で実績を強調する、こういう御都合主義はやめるべきではありませんか",
                "\r\n　麻生大臣、消費税増税頼みの財源論の行き詰まりは明らかです",
                "破綻した消費税増税路線にしがみつくのはやめ、消費税増税は二年半の延期実施ではなく、きっぱり断念をして、そして、消費税に頼らない道を決断すべきではないでしょうか",
                "\r\n　格差と貧困が広がる中、社会保障、子育て支援、若者支援を拡充することは緊急の課題です",
                "私たちは、税金の使い方の転換とあわせ、不公平な三つの税逃れを正すことで財源をつくることを提案します",
                "\r\n　第一に、大企業の負担は、中堅・中小企業並みの負担を求めるべきです",
                "大企業優遇税制は思い切って見直すべきです",
                "これは、期限の定めのある政策税制は、原則、期限到来時に廃止するという政府税調の基準を踏みにじるものではありませんか",
                "\r\n　増加型、高水準型は期限どおりに廃止し、総額型などへの形を変えての恒久減税化はやめるべきであります",
                "しかし、実質賃金は大幅に低下、設備投資も伸び悩み、大企業の内部留保をさらにうずたかく積み上げるだけだったのではありませんか",
                "法人税減税は中止すべきです",
                "\r\n　第二に、所得税の負担率が所得一億円を超えると下がるという不公平を正し、富裕層に力に応じた税負担を求めるべきです",
                "これが不公平の最大の原因です",
                "富裕層の株式売却益や配当については、欧米並みの三〇％へ引き上げるべきです",
                "遠慮なく、来年度から引き上げるべきではありませんか",
                "\r\n　控除の見直しに当たっては、基礎控除や低所得者の給与所得控除の拡大など、所得再分配の観点で整合性のとれた見直しにすべきであります",
                "トリガー税率の撤廃、日本からの出資が五〇％超などの適用要件の見直しなど、抜本的に取り組むべきであります",
                "そして、税逃れのツールとなっている外国子会社配当益金不算入制度も見直すべきであります",
                "来年度から実現すべきではないでしょうか",
                "\r\n　こうした税逃れも正さず、消費税の一〇％増税で穴埋めするなど、断じて許されません",
                "ましてや、租税特別措置の延長の一方で、社会保障の自然増の一千四百億円のカット、介護保険などの給付減、負担増というのは、削るものが間違っているのではありませんか",
                "この間の法人税率引き下げなどを評価する一方で、消費税率の確実な引き上げ、社会保障制度改革、大胆な規制緩和など、国民の痛みを伴う改革を求めています",
                "\r\n　政治が国民よりも財界に顔を向けていては、経済も財政も国民の暮らしも行き詰まるだけであります"
            ]
        }
    ]
}