{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "118904889X00620150515_299",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-15",
            "speech_text": "○宮本（徹）委員　だから、現行法の範囲の税務調査は税務署としてはやれるわけですよ、はっきり言って。それがやや迅速になるだけという話ですよ、今回のマイナンバー制度でできることというのは。税務署は税務署で、国税庁はちゃんとしたシステムを持っているわけですから、それで銀行に照会もしてやっているわけですよ。\r\n　それで、五月五日の毎日新聞のマイナンバー特集に、財務省幹部の声としてこういうことが紹介されておりました。「利用範囲が限定されたままでは、マイナンバーは財政を悪化させる要因にしかならない」、こう書いてありました。なかなか率直なコメントだなというふうに思いました。\r\n　山口大臣、預金口座にまでマイナンバーの範囲を広げる本当の狙いは、国民の負担をふやして財源を確保する新たなことをやろうとしていることなんじゃないんですか。私はそう思っているんですよね。\r\n　まず、ちょっと経過を振り返ってみたいと思いますが、預金口座にマイナンバーをつける議論のこの間の出発点は、税と社会保障の一体改革だったというふうに思います。\r\n　番号制度、マイナンバー法案化の前にまとめられた二〇一〇年十二月、社会保障・税に関わる番号制度に関する実務検討会中間報告には、番号制度に期待される効果が次のように書かれておりました。このような番号制度の活用により、所得情報の正確性を向上させることができ、その結果、真に手を差し伸べるべき人に対しての社会保障の充実や、負担、分担の公平性、各種行政事務の効率化が実現できるとありました。\r\n　その後、二〇一二年の社会保障・税一体改革関連法で、民主、自民、公明の三党合意により修正されて成立した消費税増税法の七条は、番号制度の本格的な稼働及び定着を前提に、低所得者に配慮する観点から、給付つき税額控除などの施策の導入について、所得の把握、資産の把握、執行面での対応の可能性などを含めさまざまな角度から総合的に検討する、こういう文言が盛り込まれたわけでありますが、これは事実ですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00620150515/299",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　山口大臣、預金口座にまでマイナンバーの範囲を広げる本当の狙いは、国民の負担をふやして財源を確保する新たなことをやろうとしていることなんじゃないんですか",
                "\r\n　まず、ちょっと経過を振り返ってみたいと思いますが、預金口座にマイナンバーをつける議論のこの間の出発点は、税と社会保障の一体改革だったというふうに思います"
            ]
        },
        {
            "speech_id": "118904376X00520150313_091",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-13",
            "speech_text": "○宮本（徹）委員　実際の総務省の家計調査でも、医療費の支出は減っているわけですよ。長期処方をしようがしまいが、使う薬の量が変わるわけじゃないわけですよ、その理由だったら。実際は、医療費が減っているということは、薬を受け取る量が減っているということじゃありませんか。そのことが大阪の保険医協会のアンケートでも明らかになっているということを申し上げたわけであります。\r\n　よく政府は、基礎年金満額以下の方には消費税が一〇％に上がったときには月五千円を給付するということをおっしゃいますが、これは大半は消費税増税分で消えてしまうわけですよね。\r\n　今、老齢基礎年金の満額は六万四千四百円です。そして、一〇％時に五千円配ったとして、六万九千四百円になります。これで仮に生活しているとしたら、消費税一〇％になれば、消費税五％時と比べて単純計算で月三千四百七十円の負担がふえるということで、五千円給付したとしても、三千五百円は消費税増税分で帳消しになってしまう。\r\n　しかし、実際は、六万九千四百円では、東京ではひとりでは年金生活者の皆さんは暮らせませんよ。どう節約しても十万円ぐらいかかります。そうしたら、五千円給付したとしても、全部、消費税による負担増で、その五千円は消えてしまうということになるわけですよ。\r\n　ですから、消費税増税で年金の財源を賄おうというのは、タコが自分の足を食うようなものだと思います。消費税増税が日本社会で貧困を広げているということは明らかだと思います。逆進性の強い消費税が社会保障の財源としてふさわしくないのは、国民生活の実態から見ても明らかだと思います。消費税を一〇％に引き上げることは、絶対に私たちは認められません。\r\n　そして、消費税率引き上げの一方で、今回の法案は、巨額の利益を上げている黒字の大企業を中心に、法人税減税の大盤振る舞いをしております。財界の要望に応えて二・五一％も法人実効税率を引き下げ、穴埋めとして課税ベースの拡大を行いますが、法人税は全体で、二〇一五年、二〇一六年と、各年度二千百億円もの減税となっております。\r\n　麻生大臣、この法人税の減税分の財源はどこから持ってくるんでしょうか。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00520150313/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "実際は、医療費が減っているということは、薬を受け取る量が減っているということじゃありませんか",
                "\r\n　ですから、消費税増税で年金の財源を賄おうというのは、タコが自分の足を食うようなものだと思います",
                "消費税増税が日本社会で貧困を広げているということは明らかだと思います",
                "逆進性の強い消費税が社会保障の財源としてふさわしくないのは、国民生活の実態から見ても明らかだと思います",
                "消費税を一〇％に引き上げることは、絶対に私たちは認められません"
            ]
        },
        {
            "speech_id": "118904376X00520150313_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-13",
            "speech_text": "○宮本（徹）委員　ないというふうに断言できないということは、結局、また実質減税が続いて、そこを、消費税増税で今度一〇％に引き上げられたのがそこで穴埋めされていくという話になるじゃありませんか。それは私たちは本当に認められないというふうに思います。\r\n　次に行きます。\r\n　政府税調の資料でも、連結納税制度、配当の益金不算入制度、研究開発減税など、租税特別措置などで課税ベースが小さくなり、法人税の実際の負担率は三分の二程度になっております。これらの制度の恩恵は大企業に偏重しております。\r\n　法人税の実際の負担率を二〇一二年度の国税庁の統計から私たちが試算すると、資本金一億円未満の中小企業で二四・七％、資本金十億円以上の連結法人を含む大企業が一三・九％です。\r\n　中央大名誉教授の富岡幸雄さんは、実効負担率という言葉を使って同じような試算をされておりますが、資本金五千万から一億円の中小企業の負担率が二三・六二％、資本金百億円を超える巨大企業の実際の負担率が一一・五四％と試算されております。大体、私たちの試算と同じ傾向ということになっております。\r\n　総理に認識をお伺いしますが、巨大企業の実質の負担率が中小企業より低い不公平が生じている、こういう認識はございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00520150313/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　ないというふうに断言できないということは、結局、また実質減税が続いて、そこを、消費税増税で今度一〇％に引き上げられたのがそこで穴埋めされていくという話になるじゃありませんか",
                "それは私たちは本当に認められないというふうに思います"
            ]
        },
        {
            "speech_id": "118904376X00420150311_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-11",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　所得税法等の一部を改正する法律案について質問いたします。\r\n　きょうは、まず、研究開発減税について伺います。\r\n　本会議で、私は、消費税増税はやめ、大企業優遇税制こそ見直すべきだと求めました。租税特別措置の中で大企業優遇の最大のものは、研究開発税制となっております。研究開発減税の適用総額と、資本金十億円以上の企業が占める比率について、今世紀初めの二〇〇一年度と二〇一三年度について、それぞれ幾らになっているのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00420150311/72",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本会議で、私は、消費税増税はやめ、大企業優遇税制こそ見直すべきだと求めました"
            ]
        },
        {
            "speech_id": "118904376X00420150311_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-11",
            "speech_text": "○宮本（徹）委員　今お話があったとおり、経団連の皆さんから要望をいただいて、結局、政府税調の結論がひっくり返ってしまったということだと思います。\r\n　私たちが聞いたところでは、当時の自民党税調では、研究開発減税の総額型の控除限度額については二つの案が示されていたというふうに聞いております。その一つには、原則である総額型の法人税額の控除額の上限は二〇％にするという案も示されていたということです。なぜこの案にしなかったのかと思います。\r\n　また、自民党税調では、研究開発減税の総額型について、適用期限を二〇一六年度末に設定してはどうかという提案もされていたというふうに聞きました。もしそれをやっていれば、それこそ二〇一六年度末で研究開発減税の総額型をやめて、そうなれば文字どおり大胆な縮減ということになっていたと思うんですね。ところが、この提案も、議論の中で採用されなかったということであります。本当に経団連の言うとおりになってしまったということだと思います。\r\n　税務弘報という雑誌の三月号で、経団連の常務理事の阿部泰久さんが、二〇一五年度の税制改正の裏舞台について一部語っております。ちょっと長いですが、紹介いたします。\r\n　毎年の税制改正に当たり、法人税法案については、財務省が中心となり、あとは納税者代表として経団連が意見を出しています。検討過程では、経団連主要企業データと突き合わせてシミュレーションを行って、どれだけ制度を変えたら企業にどれだけ影響があるのかというのを当てはめていきます。\r\n　研究開発減税については、こう言っております。\r\n　問題になっていたのは、控除限度額の法人税額の三〇％を本則二〇％に戻すかという話で、一度は二五％という中間の数字で決まりかけたのですが、試験研究費については維持したいという意見があり、結局、今、総枠の中に入っているのを別枠に取り出して、それに五％の控除限度額をつけるということになりました。そうすると、二五プラス五で限度額は三〇のままだということになるわけですということで、自分たちと相談して、維持してもらったんだということを述べております。\r\n　そして、税制改正全体としてはこう言っております。\r\n　税率だけ引き下げても、企業の負担が減らないのでは困ります。今回は先行減税になっていますが、とにかく実質減税を確保するということが大前提として目指されています。先行減税分は二年間で二千百億円という数字になっていますが、必要最小限という印象ですね。あえて点数をつけるなら八十点ぐらい、合格点かなという印象がありますというふうに述べられております。\r\n　税率は引き下げろ、課税ベースの拡大を言おうとしたらそれは縮小しろ、研究開発減税は拡充しろと。本当に、私たちからすれば傍若無人な、財界の側の要望はどんどん出して、そして庶民には消費税増税だということであります。\r\n　結局、本当に、財界の要望を聞いて、こういう道をどんどん進めて庶民に負担をかぶせていくのは問題だというふうに思います。\r\n　そして、中小企業への配慮は当然必要ですが、私自身は、政府税調も言っていた、研究開発減税の大胆な縮減に取り組んでいかなければならないというふうに考えております。\r\n　本会議で私、この点を質問したところ、安倍総理からは、「引き続きさまざまな観点からその取り扱いについて検討してまいります。」という答弁がありました。\r\n　麻生大臣、総理の言われたこの「さまざまな観点」という中には、大企業優遇を正して研究開発減税をさらに縮減していくんだという観点は入っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00420150311/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "なぜこの案にしなかったのかと思います",
                "もしそれをやっていれば、それこそ二〇一六年度末で研究開発減税の総額型をやめて、そうなれば文字どおり大胆な縮減ということになっていたと思うんですね",
                "本当に経団連の言うとおりになってしまったということだと思います",
                "\r\n　税率だけ引き下げても、企業の負担が減らないのでは困ります",
                "\r\n　税率は引き下げろ、課税ベースの拡大を言おうとしたらそれは縮小しろ、研究開発減税は拡充しろと",
                "本当に、私たちからすれば傍若無人な、財界の側の要望はどんどん出して、そして庶民には消費税増税だということであります",
                "\r\n　結局、本当に、財界の要望を聞いて、こういう道をどんどん進めて庶民に負担をかぶせていくのは問題だというふうに思います",
                "\r\n　そして、中小企業への配慮は当然必要ですが、私自身は、政府税調も言っていた、研究開発減税の大胆な縮減に取り組んでいかなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "118904376X00420150311_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-11",
            "speech_text": "○宮本（徹）委員　諸外国を見れば、ドイツでは、持ち株比率一〇％未満の場合は全額益金に算入する、フランスでも、持ち株比率が五％未満の場合は全額益金に算入するということをやっているわけですから、自民党税調だってその案もあったわけですから、それはできないはずがないというふうに思います。この受取配当益金不算入制度見直しを引き続き求めたいというふうに思います。\r\n　今回の法案は、法人税率の引き下げでも課税ベースの拡大でも、大企業、経団連の要求をほとんど丸のみした法案になっているというふうに思います。法人税率を引き下げ、大企業優遇を続けながら、消費税増税と赤字企業への増税で穴埋めしていくというのは許されません。本法案の撤回を求めて、私の質問を終わります。\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00420150311/106",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この受取配当益金不算入制度見直しを引き続き求めたいというふうに思います",
                "\r\n　今回の法案は、法人税率の引き下げでも課税ベースの拡大でも、大企業、経団連の要求をほとんど丸のみした法案になっているというふうに思います",
                "法人税率を引き下げ、大企業優遇を続けながら、消費税増税と赤字企業への増税で穴埋めしていくというのは許されません"
            ]
        },
        {
            "speech_id": "118905254X00920150226_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-26",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　本法案は、景気がどうであろうと、逆進性のある消費税を二〇一七年四月から何が何でも一〇％に引き上げ、一方で、地方税と合わせ、法人実効税率を二・五一％も引き下げようとしています。このような極端な大企業優遇、庶民いじめは、断じて認められません。\r\n　本来、税制度は、利益や所得の大きなものに応分の負担を求め、生活に困っている庶民の負担を軽くする所得再分配の機能を果たすものです。\r\n　ところが、法人税の実質の負担率は、国税庁の統計でも、資本金階級が大きくなればなるほど低くなる不公平が生じています。所得税の実質負担率も、年一億円を超えると、所得階層が高いほど下がっていきます。\r\n　総理、やるべき税制改革は、円安で過去最高の利益を上げている大企業や、株式の運用で大きなもうけのある富裕層へ、担税力にふさわしい負担を求める抜本的改革ではありませんか。本法案は、全く逆であります。\r\n　総理は、多くの国民の声を無視して、昨年四月、消費税率を八％に引き上げました。総理は、十七日の衆議院本会議で、昨年四月の消費税率引き上げが個人消費に影響を及ぼしたのも事実と答弁しましたが、国民生活はどのような状態になったでしょうか。\r\n　同じ日に発表された総務省家計調査によると、勤労者世帯の全ての収入階級で、二〇一四年の可処分所得、消費支出はともに実質減少となり、高齢単身無職世帯の可処分所得は実質一一％ものマイナスと、個人消費の冷え込みは惨たんたるものです。国民の暮らしは、食費を削り、教育費を削り、洋服代を削り、医療受診の抑制まで広がっております。\r\n　総理、国民の暮らしに重大な影響を及ぼし、個人消費を冷え込ませた責任をどう認識しているのですか。\r\n　中小零細企業の経営も深刻です。全国の中小業者から、昨年四月から売り上げが落ちたまま戻らず、先の見通しが立たない、仕入れ単価がアップしたが、販売価格に乗せられず、生活が苦しいとの悲鳴が上がっています。\r\n　衆議院経済産業調査室が一月に出した、最近の企業動向等に関する実態調査によると、中小零細企業は、売上高の低迷を初め原材料品の仕入れ価格の上昇など、円安がマイナス面に働いたとする回答が大企業を上回っています。\r\n　総理が進めた円安と消費税増税が、大企業には莫大な利益を、中小零細企業にはアベノミクス不況と言われるような経営悪化をもたらしたことは、明白ではありませんか。\r\n　貯蓄ゼロ世帯は三割を超え、深刻な貧困が広がりを見せています。内閣府がことし一月にまとめたミニ経済白書では、消費税増税後に低所得者の収入と消費が最も大きく落ち込んだと分析しています。その原因が、低所得者層での非正規労働者の拡大と消費税増税の影響であることは明白です。\r\n　総理、低所得者ほど負担が重く、逆進性の強い消費税のさらなる増税が、一層の格差と貧困を広げるという認識はありますか。\r\n　消費税率を引き上げるとき、総理は、財政再建のため、社会保障充実のため、こう言ってきました。総理は、今国会でも、社会保障制度の財源としては消費税がふさわしいと何度も繰り返していますが、なぜ消費税なのでしょうか。\r\n　社会保障制度とは、所得を再分配し、全ての国民に健康で文化的な最低限度の生活を保障するものです。低所得者ほど重い負担となり、健康で文化的な最低限度の生活を壊す消費税増税は、社会保障制度の財源としては最もふさわしくないと言わなければなりません。\r\n　総理、消費税増税のたびに、国民の暮らしと中小零細企業の営業を壊し、景気を後退させてきました。二〇一七年に消費税率一〇％を強行するならば、この過ちを繰り返すことになります。消費税一〇％は、きっぱり断念すべきです。\r\n　次に、法人税について質問します。\r\n　来年度の税制改正は、企業は収益力を高めれば継続的な賃上げが可能となるとし、稼ぐ力のある企業への減税を進めるとしています。しかしながら、輸出企業を中心とする大企業は、円安を背景に巨額の利益を稼ぎ、内部留保も二百八十五兆円にまで膨れ上がりました。\r\n　総理、大企業だけがもうかることで、どうして全国の労働者の継続的な賃上げになるのでしょうか。しかと説明していただきたいと思います。\r\n　本改正による法人税率の引き下げは、黒字大企業中心に一兆六千億円もの減税をもたらすものです。\r\n　与党税制大綱は、二〇一六年度以降も法人実効税率をさらに引き下げ、数年で二〇％台にしようとしています。これは、財界の身勝手な要求にほかなりません。大企業優遇を一層拡大する税制措置は、断じて容認できません。\r\n　総理、法人税率の引き下げ競争は、各国の財政事情を悪化させ、世界で大問題になっております。今必要なことは、法人税率の引き下げ競争をやめさせることです。\r\n　総理、国際的な協調で法人税率を引き上げるために、日本政府こそ、積極的な役割を発揮すべきではありませんか。\r\n　政府は、法人税率引き下げの財源として課税ベースの拡大を行うと言い、その一つとして、研究開発減税の縮減を挙げています。ところが、本法案では、研究開発費がふえなくても減税される総額型の拡充をしているではありませんか。\r\n　研究開発減税は、その九二％が大企業に恩恵をもたらすものです。二〇一三年度で見ると、前年度比一・六倍近い六千二百四十億円に膨らみ、何とトヨタ一社で一千二百億円もの巨額な減税の恩恵を受けています。研究開発減税の二〇％を一社で享受していることになります。\r\n　総理、このような大企業優遇制度こそ縮減するべきではありませんか。\r\n　外形標準課税の拡大が重要な財源と位置づけられていることも大問題です。\r\n　外形標準課税は、給与総額にも課税するものです。赤字企業まで増税となるのがこの税制です。外形標準課税が拡大すれば、税負担を避けるために、派遣や請負への置きかえが進むのは明らかではありませんか。\r\n　また、外形標準課税の中小企業への拡大の検討が与党税調の税制改革大綱に盛り込まれているのは重大です。中小企業は、七割が赤字でありながら、懸命に地域の雇用を支えています。総理は、国会質疑の中で、外形標準課税の中小企業への拡大は慎重に検討と述べましたが、中小企業の廃業や倒産をさらに広げる外形標準課税の拡大は断念すべきであります。\r\n　日本共産党は、消費税増税に頼らない道を提案しています。富裕層や大企業を優遇する税制を改め、国民の家計を応援する政治に抜本的に切りかえることを求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00920150226/22",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このような極端な大企業優遇、庶民いじめは、断じて認められません",
                "\r\n　総理、やるべき税制改革は、円安で過去最高の利益を上げている大企業や、株式の運用で大きなもうけのある富裕層へ、担税力にふさわしい負担を求める抜本的改革ではありませんか",
                "本法案は、全く逆であります",
                "\r\n　総理が進めた円安と消費税増税が、大企業には莫大な利益を、中小零細企業にはアベノミクス不況と言われるような経営悪化をもたらしたことは、明白ではありませんか",
                "\r\n　総理、低所得者ほど負担が重く、逆進性の強い消費税のさらなる増税が、一層の格差と貧困を広げるという認識はありますか",
                "総理は、今国会でも、社会保障制度の財源としては消費税がふさわしいと何度も繰り返していますが、なぜ消費税なのでしょうか",
                "低所得者ほど重い負担となり、健康で文化的な最低限度の生活を壊す消費税増税は、社会保障制度の財源としては最もふさわしくないと言わなければなりません",
                "二〇一七年に消費税率一〇％を強行するならば、この過ちを繰り返すことになります",
                "消費税一〇％は、きっぱり断念すべきです",
                "\r\n　総理、大企業だけがもうかることで、どうして全国の労働者の継続的な賃上げになるのでしょうか",
                "これは、財界の身勝手な要求にほかなりません",
                "大企業優遇を一層拡大する税制措置は、断じて容認できません",
                "今必要なことは、法人税率の引き下げ競争をやめさせることです",
                "\r\n　総理、国際的な協調で法人税率を引き上げるために、日本政府こそ、積極的な役割を発揮すべきではありませんか",
                "ところが、本法案では、研究開発費がふえなくても減税される総額型の拡充をしているではありませんか",
                "\r\n　総理、このような大企業優遇制度こそ縮減するべきではありませんか",
                "外形標準課税が拡大すれば、税負担を避けるために、派遣や請負への置きかえが進むのは明らかではありませんか",
                "\r\n　また、外形標準課税の中小企業への拡大の検討が与党税調の税制改革大綱に盛り込まれているのは重大です",
                "総理は、国会質疑の中で、外形標準課税の中小企業への拡大は慎重に検討と述べましたが、中小企業の廃業や倒産をさらに広げる外形標準課税の拡大は断念すべきであります",
                "\r\n　日本共産党は、消費税増税に頼らない道を提案しています"
            ]
        }
    ]
}