{
    "repr_name": "中西健治",
    "speeches": [
        {
            "speech_id": "120804376X00220220204_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○中西委員　今、局長は、納付期限の猶予、延長があったのでこれも一因ではないか、要因の一つではないかというふうにお答えになっていらっしゃいましたけれども、ほかにもきっと要因があるんではないかというふうに思います。一・七兆円も予想より多かったということですから、納付期限の延長ということもそれなりには織り込んでいたはずですので、どうしてなのかということを考えていくと、私なりに三つ仮説を持っております。\r\n　それは、経済のソフト化という中で、消費のソフト化というのもありまして、消費の実態をＧＤＰの統計がきっちり捉えられていないのではないかというのが一つ目の仮説であります。\r\n　そして、二つ目の仮説として、対面サービスは落ち込んでいました。一方で、物は売れていました。サービスから物へ消費がシフトしている中で、物への消費税の捕捉というのはできている、それに対してサービスに対しては元々曖昧なところがあるということから、物の消費に、サービスから物に消費がシフトしたことによって消費税収が上がったのではないか、これが二つ目の仮説であります。\r\n　あと、三つ目の仮説なんですが、これもＫに関わることだと思いますけれども、皆さん、新聞なんかでよく読む、見ると思うんですが、高額商品が大変売行きがいい。一本百万円以上もする時計ですとか、あとは宝飾品ですとか、こうしたものが大変売れているということをよく耳にするかと思います。\r\n　そんな中で、免税点制度を利用している中小の小売、サービスのところから、消費が、免税点制度を利用していないところにシフトしている、百万円以上の物を買うわけですから。ということになっているということじゃないかというのが三つ目の仮説です。そうすると、益税の部分、消費税を払わなくていい、免税事業者の方々の益税と呼ばれる部分が図らずも出てきてしまっているのではないかということがあり得るのではないかというふうに思っております。\r\n　こうした三つ目の仮説が正しいとすると、今後、インボイス制度、猶予期間も経て、益税というのがなくなってくるとすると、これが消費税収に与える影響がここで見て取れるのではないかというふうにも思いますが、こうした私の三つの仮説を持っていますけれども、局長、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一・七兆円も予想より多かったということですから、納付期限の延長ということもそれなりには織り込んでいたはずですので、どうしてなのかということを考えていくと、私なりに三つ仮説を持っております",
                "そうすると、益税の部分、消費税を払わなくていい、免税事業者の方々の益税と呼ばれる部分が図らずも出てきてしまっているのではないかということがあり得るのではないかというふうに思っております",
                "\r\n　こうした三つ目の仮説が正しいとすると、今後、インボイス制度、猶予期間も経て、益税というのがなくなってくるとすると、これが消費税収に与える影響がここで見て取れるのではないかというふうにも思いますが、こうした私の三つの仮説を持っていますけれども、局長、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804376X00220220204_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○中西委員　昨年度だけではなくて、今年度、来年度、税収、分析していただいて、そして、この経済、構造変化が起こっているのであればそれに対応していかなきゃいけないというふうに思いますし、それをしていただきたいと思います。法人税にしても、消費税にしても、コロナ禍におけるＫ字形経済ということを色濃く映し出しているのではないかというふうに私は考えています。\r\n　そんな中で、経済対策ですとか税制改正を策定するに当たっては、やはり二極分化、Ｋ字形二極分化が起きているということを認識した上で中身を決めていくべきだと思いますが、こうした経済状況の変化を踏まえた上で、望ましい経済対策、税制について、大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "法人税にしても、消費税にしても、コロナ禍におけるＫ字形経済ということを色濃く映し出しているのではないかというふうに私は考えています",
                "\r\n　そんな中で、経済対策ですとか税制改正を策定するに当たっては、やはり二極分化、Ｋ字形二極分化が起きているということを認識した上で中身を決めていくべきだと思いますが、こうした経済状況の変化を踏まえた上で、望ましい経済対策、税制について、大臣のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "120114370X00320200310_013",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-10",
            "speech_text": "○中西健治君　ありがとうございます。\r\n　今大臣がおっしゃられた通知、通達、金曜日の時点で改めて政府系金融機関及び民間金融機関に対して、条件変更等に柔軟に応じること、そしてどれだけ応じたのかというのを報告すること、さらにはそれを公表するということを示されておりますので、何といっても年度末迎えますので、金融庁の方にはやはり、財務省もですね、こうした公的金融機関、民間金融機関がどれだけ対応しているのかということをしっかり見ていていただきたいと思います。\r\n　もう一つ、国税庁にお伺いしたいと思います。\r\n　二月二十七日に国税庁から、所得税、贈与税、消費税の申告納付期限を四月十六日まで延長するということが発表されました。同日、総務省からも各地方団体において適切に運営されるようお願いする旨の事務連絡が出されており、地方税にも同様の動きが広がると考えられております。\r\n　ただ、所得税と贈与税が、元々三月十六日だったのが四月十六日ということは、一か月これは延びる、延長されたということ、消費税に関しては三月三十一日から四月十六日ですから、二週間ちょっと延長、延びたにすぎないということになります。\r\n　目先の資金繰りが死活問題となっている個人事業主などに関しては、納付期限をもっと大幅に、例えば三か月、もっと言えば半年延ばせば非常に有効な支援策になると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00320200310/13",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　目先の資金繰りが死活問題となっている個人事業主などに関しては、納付期限をもっと大幅に、例えば三か月、もっと言えば半年延ばせば非常に有効な支援策になると思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120115261X00320200131_014",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-31",
            "speech_text": "○中西健治君　どうぞ検討をよろしくお願いします。\r\n　この観光にも関係することなんですが、続きまして、キャッシュレス化の推進についてお伺いしたいと思います。\r\n　昨年十月から、キャッシュレス化を推進するためのポイント還元事業が開始をされました。キャッシュレス化は、国民の利便性の向上、インバウンドの増加、生産性の向上や働き方改革に大きく寄与するものでありますので、私自身は大いに進めるべきだと考えておりますが、このポイント還元事業を導入する際には、政策目的が二つあると、消費税増税時の増税前後の需要平準化対策と、あとキャッシュレス化を推進する、この二つの目的があるということをもって、さんざん批判をされました。\r\n　二兎を追う者は一兎も得ずだとか、税率がたくさんあるようで分かりづらいと、こんなような批判を受けたわけでありますが、これも、私自身は常々思っているのは、一つの政策手段が二つの政策目的を持つというのはいいことじゃないか、結構なことじゃないかといつも思っております。増税時のように短期的に痛み止めをしなきゃいけないとき、その痛み止めに使ったお金が長期的な成長につながる、種をまく、そうしたことができるのであれば、それはなお良いことだというふうに思います。そういう政策こそ採用すべきであると考えております。このポイント還元事業はそうなっているんだろうというふうに思います。\r\n　経産省から直近のアンケート結果が発表されました。それによりますと、企業サイドからは、業務の効率化や売上げに効果ありという答えが大変多かった。そして、消費者サイドからも、キャッシュレスを始めた又は支払を増やしたとの回答が多くを占めて、キャッシュレス化が進んでいるということがうかがえます。また、約半数の消費者が、ポイント還元があるので増税前にまとめ買いをしなかったと、こういうふうに答えているんです。これは、狙いどおり、需要の平準化に寄与しているということではないかというふうに思います。\r\n　さて、このポイント還元事業が六月末で終了いたします。経産省は、このキャッシュレスの比率を四〇％まで二〇二五年に引き上げたいというふうに目標設定していますが、元々二〇％ということですので、まだまだ努力が必要なんじゃないかと思いますが、六月末以降の施策についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00320200131/14",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "キャッシュレス化は、国民の利便性の向上、インバウンドの増加、生産性の向上や働き方改革に大きく寄与するものでありますので、私自身は大いに進めるべきだと考えておりますが、このポイント還元事業を導入する際には、政策目的が二つあると、消費税増税時の増税前後の需要平準化対策と、あとキャッシュレス化を推進する、この二つの目的があるということをもって、さんざん批判をされました",
                "\r\n　二兎を追う者は一兎も得ずだとか、税率がたくさんあるようで分かりづらいと、こんなような批判を受けたわけでありますが、これも、私自身は常々思っているのは、一つの政策手段が二つの政策目的を持つというのはいいことじゃないか、結構なことじゃないかといつも思っております",
                "増税時のように短期的に痛み止めをしなきゃいけないとき、その痛み止めに使ったお金が長期的な成長につながる、種をまく、そうしたことができるのであれば、それはなお良いことだというふうに思います",
                "そういう政策こそ採用すべきであると考えております",
                "これは、狙いどおり、需要の平準化に寄与しているということではないかというふうに思います"
            ]
        },
        {
            "speech_id": "119214370X00320161110_013",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-10",
            "speech_text": "○中西健治君　今までにないタイプの指導者ですからどのような手法を使ってくるかは分かりませんけれども、やはり我が国としては正論、正攻法を貫いていくことをお願いしたいというふうに思います。アイ・ラブ・ジャパンというのは、確かに候補者としては、変わり身は早いのかもしれませんけれども、いい答えになっているんだろうというふうに思います。\r\n　それでは、消費税引上げの見送りについて少しお伺いしたいと思いますけれども、内需の腰折れが心配だということで引上げが見送られたということでありますけれども、ちょっと関連して質問していきたいと思います。\r\n　私は、経済政策の最も重要な目的を一つだけ挙げよと、こういうふうに問われましたら、働きたい人に活躍の場を提供することであるということをいつもお答えしております。最近、ＧＤＰの数字の信頼性なんというのも少し疑問が呈されておりますけれども、ＧＤＰが何百兆だというのはやはり最終目標ではないということだと思います。ましてや物価上昇率も最終目標ではあり得ず、中間目標でしかないということだと思っております。今の雇用の状況を見てみますと、有効求人倍率が全都道府県で一を超えたということであります。つまり、働きたい人に活躍の場を提供するという最も重要な目的が達成されてきているということではないかというふうに思っております。\r\n　総理も麻生副総理も、総合的な観点からはアベノミクスは道半ばという評価をされておられますけれども、この最も大事な雇用をつくり出す、創出するという点に関しては十二分に成功しているということではないかと思いますが、その点に関する所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00320161110/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アイ・ラブ・ジャパンというのは、確かに候補者としては、変わり身は早いのかもしれませんけれども、いい答えになっているんだろうというふうに思います",
                "最近、ＧＤＰの数字の信頼性なんというのも少し疑問が呈されておりますけれども、ＧＤＰが何百兆だというのはやはり最終目標ではないということだと思います",
                "ましてや物価上昇率も最終目標ではあり得ず、中間目標でしかないということだと思っております",
                "つまり、働きたい人に活躍の場を提供するという最も重要な目的が達成されてきているということではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "119214370X00320161110_015",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-10",
            "speech_text": "○中西健治君　ただ、おっしゃるとおり雇用は増えているということでありますけれども、アベノミクスの恩恵を実感できないという声があるのもやはり事実だろうというふうに思います。その最大の原因が受け取る賃金が目立っては増えていない、思ったほど増えていない、こんなことにあるんじゃないかというふうに思います。\r\n　アベノミクスによって労働市場の需給は明らかに好転したと思いますし、企業業績も上がってきています。しかし、賃上げにこうして必要なマクロ経済環境がきちんとでき上がってきているのに、ミクロ面を受け持つ企業部門がまだまだデフレマインドにとらわれてしまっていて、その最初の一歩の、この循環の一歩が踏み出せていないということは極めて残念なことじゃないかというふうに思います。\r\n　三月のこの委員会でも指摘させていただきましたけれども、企業が手元に現預金を積み上げて、労使共に賃上げに消極的というようなことが見られるわけでありますけれども、これではＧＤＰの最大項目を占める個人消費に勢いが付くとは思えないという状況であります。このままでは果たして消費税率を引き上げる環境が整えられるのか不安が残るということだと思います。二年半というのは長いようで短いということは、これまでの二年間もそうだったんじゃないかと思います。\r\n　この状況に関する大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00320161110/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その最大の原因が受け取る賃金が目立っては増えていない、思ったほど増えていない、こんなことにあるんじゃないかというふうに思います",
                "しかし、賃上げにこうして必要なマクロ経済環境がきちんとでき上がってきているのに、ミクロ面を受け持つ企業部門がまだまだデフレマインドにとらわれてしまっていて、その最初の一歩の、この循環の一歩が踏み出せていないということは極めて残念なことじゃないかというふうに思います",
                "このままでは果たして消費税率を引き上げる環境が整えられるのか不安が残るということだと思います"
            ]
        },
        {
            "speech_id": "118914332X00320150415_053",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2015-04-15",
            "speech_text": "○中西健治君　三人の先生方、今日はどうも本当にありがとうございました。\r\n　皆さんに少しずつお伺いしたいと思うんですが、まず高橋参考人には、消費税の影響を政府は見誤ったと、これはもう議会でも追及すべきだというお話もありましたけれども、往々にしてというか、この近年を見てみますと、政府の経済見通しというのは常に下方修正、下方修正と、要するにいつも上に外しているということだと思います。それはなぜなのかということと。あと、その割に税収は上振れするんです、方向が逆なんですよね。経済は見通しを上に外しておきながら、税収は見通しよりも上、かなり上振れしてしまったりすると。それはなぜなのかということと。あと、税収弾性値について先ほど少しコメントありましたけれども、政府が二通りの試算で、財務省の方は一・一を使っていて、内閣府の方はモデル化して、結果として一・〇ということになっていますけれども、それは幾ら何だって低過ぎるんじゃないかとすれば、幾らぐらいを使えばいいのかということをちょっとお聞きしたいと思います。\r\n　質問だけ全部言っていきますと、あと井堀先生には、財政健全化目標、これＰＢの黒字化というのは二〇二〇年ということになっていますが、ＰＢの黒字化がいいのか、それとももっと進んで財政収支を黒字化しなきゃいけないとお考えになられるか、それとも、先ほど高橋先生もおっしゃっていましたけれども、債務の対ＧＤＰ比率が発散しなければいいと、そういうふうに考えられるのか、そこら辺についての御意見をいただきたいというふうに思います。\r\n　それから井手先生には、国税と地方税、細かい議論が必要ですよと、こういうお話でした。国税については累進性を高めてもいいんじゃないか、けれども地方税については低所得層の方々も払っていただかなきゃいけないと、このようなお話でしたが、結果としてよく言われるのは直間比率、これはどういう姿になるのだろうかということについて、これは細かい議論をした上での結果ということになると思うんですが、その結果についてどうお考えになられるか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914332X00320150415/53",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "\r\n　皆さんに少しずつお伺いしたいと思うんですが、まず高橋参考人には、消費税の影響を政府は見誤ったと、これはもう議会でも追及すべきだというお話もありましたけれども、往々にしてというか、この近年を見てみますと、政府の経済見通しというのは常に下方修正、下方修正と、要するにいつも上に外しているということだと思います"
            ]
        },
        {
            "speech_id": "118915261X00720150317_292",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-17",
            "speech_text": "○中西健治君　無所属の中西健治です。\r\n　今国会では質問主意書を多数提出させていただいております。そうしたやり取りを踏まえて今日は質問させていただきたいと思います。\r\n　まず、デフレからの脱却についての総理の認識を伺いたいと思います。\r\n　昨年の消費増税による強制的な物価の引上げ、そして対ドルでの急激な円安を受けて一部資材物価の値上がりが起こっていますので、インフレ、物価上昇をより心配する声というのが強いわけでありますけれども、現時点での現実というものを直視しますと、依然として需給ギャップ、いわゆるデフレギャップが十兆円近く存在する、そしてＧＤＰを見てもやはり消費がなかなか伸びてきていないということでありますし、あと消費者物価指数、こちらの方の年率の上昇率というのが消費税の増税の影響を除くと〇・二％にとどまっているということですから、まだまだ楽観できるような状況じゃないじゃないかというふうに思います。\r\n　我が国を十五年来これまでずっとむしばんできたデフレという病に戻るリスクはないのか、そうした点について総理の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00720150317/292",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "\r\n　昨年の消費増税による強制的な物価の引上げ、そして対ドルでの急激な円安を受けて一部資材物価の値上がりが起こっていますので、インフレ、物価上昇をより心配する声というのが強いわけでありますけれども、現時点での現実というものを直視しますと、依然として需給ギャップ、いわゆるデフレギャップが十兆円近く存在する、そしてＧＤＰを見てもやはり消費がなかなか伸びてきていないということでありますし、あと消費者物価指数、こちらの方の年率の上昇率というのが消費税の増税の影響を除くと〇・二％にとどまっているということですから、まだまだ楽観できるような状況じゃないじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "118914332X00220150304_042",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2015-03-04",
            "speech_text": "○中西健治君　中西健治です。\r\n　今日は、お三方、どうもありがとうございました。\r\n　それぞれ一問ずつ質問させていただきたいと思いますが、若田部参考人にまずお伺いしたいと思います。\r\n　先ほど藤巻委員の方から、更なる円安についてということで、湯元参考人そして小峰参考人の御意見というのはお伺いしましたけれども、今百二十円前後のところにいて、円高に行く局面でも百二十円というのはなかなか突破できなかった壁だったんですけれども、だから今百二十円ぐらいで止まっているんだというふうに私は思っているんです、足踏みしているというふうに思っていて。日米の金融政策の方向性の違いを考えれば、当然、今後円安に更に進んでいく可能性は高いだろうと思っていますし、若田部参考人は、アベノミクスの再起動ということですから、また結果として円安に行くことは十分、更に可能性は高くなるというふうにお考えになっているんじゃないかなと思いますが、円安のデメリットもいろいろと言われている中、全体としては経済にとってプラスだという御意見かどうかというようなことについてお伺いしたいと思います。\r\n　湯元参考人には、財政再建の道筋についての考え方というのをお伺いしたいと思います。小峰参考人、若田部参考人、共に消費税について少しメンションしていただきましたので、湯元参考人は国民負担を上げていくという考え方なのか、それともやはり経済成長というものを重視する考え方なのか、そこら辺を中心に簡潔にお答えいただければなというふうに思います。\r\n　そして、小峰参考人には、経済成長戦略のメニューについて、政府の今の経済成長戦略のメニューで足りないものは何なのか。雇用政策というのもお述べいただいたんじゃないかと思いますが、足りないものはどういうものなのかということについてお伺いできればというふうに思います。\r\n　よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914332X00220150304/42",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど藤巻委員の方から、更なる円安についてということで、湯元参考人そして小峰参考人の御意見というのはお伺いしましたけれども、今百二十円前後のところにいて、円高に行く局面でも百二十円というのはなかなか突破できなかった壁だったんですけれども、だから今百二十円ぐらいで止まっているんだというふうに私は思っているんです、足踏みしているというふうに思っていて"
            ]
        },
        {
            "speech_id": "118914103X00220150206_265",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○中西健治君　是非定量的なものを、また今年も補正予算組んだわけですから、是非今後は見させていただければということをまた要望はさせていただきます。\r\n　消費税再増税先送りということになりましたが、景気条項を削除するということを総理はおっしゃられております。と同時に、総理はリーマン・ショックのような重要な事情変更は別だがということもおっしゃられている。景気判断は行わないんだけれどもリーマン・ショックのような重要な事情変更は別だと、こういうふうにおっしゃられておりますが、何が事情変更に当たり、何が事情変更に当たらないのか、これも判断ということになるんじゃないかと思います。\r\n　例えば、欧州債務危機はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/265",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "景気判断は行わないんだけれどもリーマン・ショックのような重要な事情変更は別だと、こういうふうにおっしゃられておりますが、何が事情変更に当たり、何が事情変更に当たらないのか、これも判断ということになるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118914103X00220150206_269",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○中西健治君　今のお話を伺っておりますと、やはり景気の大きな変動、これが事情変更だということに当たるかどうか判断するということになるかと思います。そうなると、そもそもの消費税法の景気条項を削除することにいかほどの意味があるのか、財務省に対するポーズなんじゃないか、こういうふうにも思われてくるということになりますが、これは実際の税法の議論のときにさせていただきたいというふうに思います。\r\n　続きまして、中東地域のことを質問させていただきたいと思います。\r\n　今回、痛ましい事件の起こった中東、お亡くなりになったお二人の御冥福を心からお祈りいたします。\r\n　さて、その中東地域に対する関与、特に原発輸出についてお伺いしたいと思います。\r\n　テロに屈することなく医療等の人道支援を続けていくことには大いに賛成ではありますけれども、情勢が不安定な地域に対して原発輸出を行っていくことは差し控えるべきではないかというふうに思います。\r\n　岸田外務大臣にお伺いいたします。\r\n　原発輸出の前提となる原子力協定が結ばれた国は中東地域にあるでしょうか。あるとすれば、どこといつ結ばれたのか、あと、現在交渉中のところがあるか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/269",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "そうなると、そもそもの消費税法の景気条項を削除することにいかほどの意味があるのか、財務省に対するポーズなんじゃないか、こういうふうにも思われてくるということになりますが、これは実際の税法の議論のときにさせていただきたいというふうに思います",
                "\r\n　テロに屈することなく医療等の人道支援を続けていくことには大いに賛成ではありますけれども、情勢が不安定な地域に対して原発輸出を行っていくことは差し控えるべきではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118714370X00720141118_032",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-18",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　本日は、参考人の皆さん、本当に貴重な御意見、どうもありがとうございます。特に消費者向け、事業者向けの区別について大きな問題を抱えているなということを再認識させていただきました。\r\n　今日は、せっかくビジネスに携わっていらっしゃる方々に全てお越しいただいていますので、実際どうなっているのかということについてお伺いしていきたいなというふうに思いますが、まず、消費税が五％から八％に上がった影響、これをまず高井参考人の方にお伺いできればなと思うんですが、肌で感じるものとして、やはり内外の価格が消費税分差が付いていることでビジネスはまたやりにくくなったなという感触を持っていらっしゃるか、お伺いしてもいいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00720141118/32",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "特に消費者向け、事業者向けの区別について大きな問題を抱えているなということを再認識させていただきました"
            ]
        },
        {
            "speech_id": "118714370X00720141118_096",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-18",
            "speech_text": "○中西健治君　先ほど参考人の質疑でもいろいろと意見が出ていたところでありますけれども、やはりこの内外判定というのは単純じゃないということだと思います。資産の譲渡に係る内外判定であれば資産が所在した場所ということで明らかなんだと思いますけれども、インターネット等を通じて国外から行われる役務の提供ということになると、この内外判定というのはかなり微妙になってくるということだと思いますけれども。\r\n　まず、確認をしておきたいと思います。現行の消費税法では内外判定はどのようになっているか、理解を確認しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00720141118/96",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "現行の消費税法では内外判定はどのようになっているか、理解を確認しておきたいと思います"
            ]
        },
        {
            "speech_id": "118615254X01120140328_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-03-28",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　平成二十四年度決算審議に当たり、みんなの党を代表して、基金や独立行政法人の剰余金及び平成二十四年度に成立した重要法案のフォローアップを行う観点から質問をさせていただきます。\r\n　まず、基金及び独立行政法人等の剰余金についてお伺いします。\r\n　会計検査院による検査報告によれば、平成二十五年度三月末時点での基金保有額は二・六兆円にも上り、多額の使用見込みのない額を保有したままとなっている実態が指摘されています。平成二十六年度予算の審査過程において、みんなの党が独自に独立行政法人の資金繰りについて調査したところ、四兆円近い資金が運用に回されている中、一方で一般会計から運営費として国費が投入されている実態も明らかになっています。会計検査院の検査報告でも、独立行政法人における政府出資金の状況について、関係府省による制度全般についての検討が重要であるとの報告がなされているところであります。\r\n　特に、基金や独立行政法人の剰余金については、原則は毎年一般会計に戻すこととし、引き続き残す場合は個別に審査を行うといった仕組みづくりが必要なのではないかと思料いたしますが、省庁全般に関わることでもあり、総理大臣の見解をお伺いいたします。\r\n　平成二十四年度に成立した法案の運用状況をしっかりとチェックすることも大切です。\r\n　平成二十四年八月、みんなの党は反対しましたが、消費増税を中心とする社会保障・税一体改革関連法が成立し、それを受けて、翌年五月にはマイナンバー法が成立しました。社会保険料の不公平な徴収があるのであれば、社会保障の財源として全国民に増税を強いる前にそれを是正するのは当然の責務であります。\r\n　厚生年金保険法では、厚労大臣は徴収金を滞納する者には督促をしなければならないと、努力規定ではなく義務規定が設けられています。督促をするには、当然、適用対象となる事業所を正確に把握しておかなければならないわけですが、政府は正確に把握できていないことを認めています。\r\n　先日の予算委員会において、来年十月から個人や法人に付与されるマイナンバーを活用すれば、国民全員について、それぞれ加入している年金の種類、あるいは徴収状況について把握できるということを甘利大臣もお認めになり、田村厚労大臣も有効な方策の一つであると答弁されました。\r\n　問題は、どこが責任を持ってこれを進めていくかであります。厚生年金の徴収漏れの問題は国民年金の徴収漏れともリンクしていることを考えれば、厚労大臣の言う五年間の集中期間などと悠長なことを言っている場合ではなく、早急に省庁横断で徴収に一元的な責任を持つ歳入庁を設置して対応すべきであると考えますが、再度、総理大臣の考えを伺います。\r\n　消費税増税法においては、最大の焦点であった消費税の逆進性を緩和するための負担軽減策は今後の検討に委ねられることとなりましたが、最近、軽減税率という言葉ばかりが聞こえ、すっかり給付付き税額控除という言葉を聞きません。みんなの党は、税の再分配機能を補完する意味でも、真の税と社会保障の一体化を行う観点からも、税額控除の恩恵を受けない低所得者には給付を行うという給付付き税額控除を採用すべきと主張しています。\r\n　マイナンバーが付与されれば個人所得の把握も可能となり、給付付き税額控除が可能となります。本来、マイナンバーはそうしたことに使用していかなければ、二千六百億円ものシステム投資をしても宝の持ち腐れになってしまうのではないでしょうか。与党調整の中で、もうこの件は軽減税率で決定、あとは導入時期をめぐる調整だけということになってしまっているのでしょうか。政府は現在どういう検討を行っているのか、財務大臣にお伺いいたします。\r\n　品目ごとに税率を決定する軽減税率では、業界挙げての陳情の結果、裁量行政、族議員政治の横行が懸念されます。そうした懸念についての総理大臣の認識をお伺いします。\r\n　平成二十四年四月には、郵政民営化を逆行させる郵政民営化改正法が成立しました。日本郵政が先般策定した中期経営計画では、株主の意向が決まっていない、我々の方から方針をお話しするわけにはいかないとして、金融二社の扱いはおろか、上場に関する記述がほとんどありません。\r\n　そこで、株主である財務省はどういう意向であるのか、二〇一五年春の上場をどうするのか、上場は日本郵政のみなのか、金融二社を含めた上場を目指すのかについて財務大臣にお伺いします。\r\n　郵政の西室社長が、就任当時、上場を実現する体制が全くできていないとおっしゃっていたにもかかわらず、上場の実務や上場後の戦略を企画する経営企画部門を担当している総務省出身者である専務執行役の意向で、金融機関出身の執行役経営企画部長に代わり、後任に総務省の出身者を据える、あるいは、民間企業で上場に携わった経験を持つ執行役がラインから外され、上場に関わる会議にすら呼ばれないといったことが平然と行われているようであります。こうした体制で上場に向けた準備あるいは上場後の戦略策定は進むのでしょうか。総務大臣の見解を伺います。\r\n　郵政株式の売却益は貴重な復興財源とすることが復興財源確保法に明記されています。金融二社を含む日本郵政の上場の重要性について、総理大臣の見解も併せてお伺いいたします。\r\n　消費税増税がいよいよ行われます。みんなの党は、デフレ脱却を最優先すべきとして、消費税増税は凍結すべきと最後まで主張してまいりましたが、残念ながら先般、消費税増税を織り込んだ平成二十六年度予算が成立しました。\r\n　かかる上は、増税後の景気の落ち込みを少しでも回避すべく、緊急に必要な手当てを行うべきであるとして、我々は、企業の配当へのインセンティブを高め、企業から個人にお金が流れやすくするために、法人が配当を行う場合、その他の費用と同様、課税所得から控除するようにすればよいと提言いたしました。個人株主への配当を行う上場企業に限定し、かつ配当の受取が法人である場合の益金不算入制度の廃止とパッケージで考えれば、〇・九兆円程度の減収で済むと試算される一方、株式市場の活性化や株主配当の増加等の経済効果を勘案すれば、十分に検討に値するものであると考えています。\r\n　ところが、政府税調では、法人税減税の財源確保のために配当課税の強化を行うことを検討しているとの報道がされています。二重課税の問題があるからこそ配当課税の緩和と強化をパッケージにすることが必要であり、政府税調の検討は理屈に合っていません。マーケットに支えられてきたアベノミクスに大きな疑念を生じさせるものであり、検討すべきはみんなの党が提言している政策の採用であると思いますが、財務大臣の見解をお伺いします。\r\n　みんなの党は、増税後の影響を少しでも回避すべく、独自の経済対策を総理に手渡しました。是非アベノミクス第二弾として採用していただき、公共事業の積み増しではない、減税を中心とした追加の経済対策及び追加の金融緩和を早急に行うべきであると考えます。総理大臣の認識をお伺いいたします。\r\n　政府は、責任野党であるみんなの党の提言を真摯に受け止めていただき、実行に移されることを再度お願い申し上げ、質問を終わりたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01120140328/19",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　特に、基金や独立行政法人の剰余金については、原則は毎年一般会計に戻すこととし、引き続き残す場合は個別に審査を行うといった仕組みづくりが必要なのではないかと思料いたしますが、省庁全般に関わることでもあり、総理大臣の見解をお伺いいたします",
                "\r\n　平成二十四年度に成立した法案の運用状況をしっかりとチェックすることも大切です",
                "社会保険料の不公平な徴収があるのであれば、社会保障の財源として全国民に増税を強いる前にそれを是正するのは当然の責務であります",
                "厚生年金の徴収漏れの問題は国民年金の徴収漏れともリンクしていることを考えれば、厚労大臣の言う五年間の集中期間などと悠長なことを言っている場合ではなく、早急に省庁横断で徴収に一元的な責任を持つ歳入庁を設置して対応すべきであると考えますが、再度、総理大臣の考えを伺います",
                "みんなの党は、税の再分配機能を補完する意味でも、真の税と社会保障の一体化を行う観点からも、税額控除の恩恵を受けない低所得者には給付を行うという給付付き税額控除を採用すべきと主張しています",
                "本来、マイナンバーはそうしたことに使用していかなければ、二千六百億円ものシステム投資をしても宝の持ち腐れになってしまうのではないでしょうか",
                "与党調整の中で、もうこの件は軽減税率で決定、あとは導入時期をめぐる調整だけということになってしまっているのでしょうか",
                "みんなの党は、デフレ脱却を最優先すべきとして、消費税増税は凍結すべきと最後まで主張してまいりましたが、残念ながら先般、消費税増税を織り込んだ平成二十六年度予算が成立しました",
                "\r\n　かかる上は、増税後の景気の落ち込みを少しでも回避すべく、緊急に必要な手当てを行うべきであるとして、我々は、企業の配当へのインセンティブを高め、企業から個人にお金が流れやすくするために、法人が配当を行う場合、その他の費用と同様、課税所得から控除するようにすればよいと提言いたしました",
                "個人株主への配当を行う上場企業に限定し、かつ配当の受取が法人である場合の益金不算入制度の廃止とパッケージで考えれば、〇・九兆円程度の減収で済むと試算される一方、株式市場の活性化や株主配当の増加等の経済効果を勘案すれば、十分に検討に値するものであると考えています",
                "二重課税の問題があるからこそ配当課税の緩和と強化をパッケージにすることが必要であり、政府税調の検討は理屈に合っていません",
                "マーケットに支えられてきたアベノミクスに大きな疑念を生じさせるものであり、検討すべきはみんなの党が提言している政策の採用であると思いますが、財務大臣の見解をお伺いします",
                "是非アベノミクス第二弾として採用していただき、公共事業の積み増しではない、減税を中心とした追加の経済対策及び追加の金融緩和を早急に行うべきであると考えます",
                "\r\n　政府は、責任野党であるみんなの党の提言を真摯に受け止めていただき、実行に移されることを再度お願い申し上げ、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118615261X01520140320_110",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　冒頭、前回の予算委員会基本的質疑におきまして、日本郵政の前社長が顧問に就任していることを指摘したところ、政府としては迅速な対応を取っていただいたことは、行政の効率化及び郵政上場に向けた政府の厳しい姿勢を示すものとして大いに評価させていただきたいと考えております。\r\n　さて、今回は、前回の予算委員会では、我々、増税の前にやるべきことがあるとして、まずはデフレからの脱却を確実にするための経済成長戦略、我々はナベノミクス新三本の矢といって紹介をさせていただきました。そして、国家公務員や国会議員の給与、歳費の削減措置の終了は行うべきではないとの立場で身を切る改革についても取り上げましたが、今回は社会保険料の不公平の是正、これを取り上げさせていただきたいと思います。\r\n　まず、総理に御質問させていただきます。\r\n　本来、保険料を支払うべき者、これは企業も含んでの話ですけれども、それが支払っていないことを放置しながら、その改善を抜本的に行う前に社会保障の財源を確保するといって消費税増税を行うのは、そもそも順番が逆であり、国民の納得は得られないと思いますが、見解はいかがでしょうか。総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/110",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　冒頭、前回の予算委員会基本的質疑におきまして、日本郵政の前社長が顧問に就任していることを指摘したところ、政府としては迅速な対応を取っていただいたことは、行政の効率化及び郵政上場に向けた政府の厳しい姿勢を示すものとして大いに評価させていただきたいと考えております",
                "そして、国家公務員や国会議員の給与、歳費の削減措置の終了は行うべきではないとの立場で身を切る改革についても取り上げましたが、今回は社会保険料の不公平の是正、これを取り上げさせていただきたいと思います",
                "\r\n　本来、保険料を支払うべき者、これは企業も含んでの話ですけれども、それが支払っていないことを放置しながら、その改善を抜本的に行う前に社会保障の財源を確保するといって消費税増税を行うのは、そもそも順番が逆であり、国民の納得は得られないと思いますが、見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118615261X01520140320_548",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○中西健治君　みんなの党を代表し、政府提出の平成二十六年度予算三案に反対、日本維新の会提出の修正案に反対の立場から討論を行います。\r\n　みんなの党は、デフレからの脱却を最優先すべきであり、景気回復に向けてアクセルとブレーキを同時に踏むような消費税増税は行うべきではなく凍結すべきと一貫して訴えてきております。\r\n　増税の前にやるべき身を切る改革は、二〇一二年十一月、野田総理が解散に言及した党首討論において、当時の安倍総裁が約束した国会議員定数の削減についても、進展がないばかりか、この四月からは国家公務員、五月からは国会議員に対して行われていた給与、歳費の削減措置が終了し、元に戻るという有様です。\r\n　増税して社会保険の財源に充てるというのであれば、その前にまず徴収すべき対象者からしっかりと徴収すべきであるにもかかわらず、徴収漏れは改善されておらず、政府は歳入庁を設置すべきというみんなの党の主張にいまだ応えておりません。\r\n　アベノミクス第三の矢は一向に放たれず、第二の矢の財政出動ばかりを繰り返すばかりです。歳出削減への努力が足りず、予算の歳出規模は安倍政権になって二年連続で最高額を更新し、平成二十五年度補正予算による当初予算の前倒しと合わせれば、百兆円を超える超大型の大盤振る舞い予算となっています。\r\n　みんなの党は、衆議院において、歳入面では、消費税増税を凍結し、法人から個人への所得移転を推進する、あるいは自由償却税制導入などによる財政出動によらない経済対策、ナベノミクスを大胆に織り込み、歳出面では、即効性のない基金への積立て、執行率を考慮していない公共事業、平成二十五年度補正予算と平成二十六年度当初予算の合計が概算要求を上回っている事業などの精査、身を切る改革の率先垂範、補助金、交付金、独立行政法人運営費の削減、「もんじゅ」運営交付金等の見直しなどによる徹底した削減を行うことにより、歳出規模を七・二兆円縮小し、特例公債の発行を六兆円抑制するという財政健全化も大幅に進展する組替え動議案を提出しましたが、残念ながら可決に至りませんでした。\r\n　政府がどうしても四月からの消費税増税を実施するということであれば、当然、景気の腰折れを防ぐための経済対策は必要ですが、その手法は従来から行われてきた財政出動による景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置、あるいは追加の金融緩和といった金融政策も含めて対応していくべきであります。\r\n　みんなの党は、独自の経済成長戦略、ナベノミクス三本の矢を総理に提言いたしました。是非、政府におかれては、責任野党としてのみんなの党の真摯な提言に対し早急に実行に移されることを再度お願い申し上げ、反対討論とさせていただきます。\r\n　なお、維新の会提出の修正案については、消費税増税を前提とした修正案であり、反対とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/548",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　みんなの党は、デフレからの脱却を最優先すべきであり、景気回復に向けてアクセルとブレーキを同時に踏むような消費税増税は行うべきではなく凍結すべきと一貫して訴えてきております",
                "\r\n　増税して社会保険の財源に充てるというのであれば、その前にまず徴収すべき対象者からしっかりと徴収すべきであるにもかかわらず、徴収漏れは改善されておらず、政府は歳入庁を設置すべきというみんなの党の主張にいまだ応えておりません",
                "\r\n　みんなの党は、衆議院において、歳入面では、消費税増税を凍結し、法人から個人への所得移転を推進する、あるいは自由償却税制導入などによる財政出動によらない経済対策、ナベノミクスを大胆に織り込み、歳出面では、即効性のない基金への積立て、執行率を考慮していない公共事業、平成二十五年度補正予算と平成二十六年度当初予算の合計が概算要求を上回っている事業などの精査、身を切る改革の率先垂範、補助金、交付金、独立行政法人運営費の削減、「もんじゅ」運営交付金等の見直しなどによる徹底した削減を行うことにより、歳出規模を七・二兆円縮小し、特例公債の発行を六兆円抑制するという財政健全化も大幅に進展する組替え動議案を提出しましたが、残念ながら可決に至りませんでした",
                "\r\n　政府がどうしても四月からの消費税増税を実施するということであれば、当然、景気の腰折れを防ぐための経済対策は必要ですが、その手法は従来から行われてきた財政出動による景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置、あるいは追加の金融緩和といった金融政策も含めて対応していくべきであります",
                "是非、政府におかれては、責任野党としてのみんなの党の真摯な提言に対し早急に実行に移されることを再度お願い申し上げ、反対討論とさせていただきます",
                "\r\n　なお、維新の会提出の修正案については、消費税増税を前提とした修正案であり、反対とさせていただきます"
            ]
        },
        {
            "speech_id": "118615261X00620140304_178",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-04",
            "speech_text": "○中西健治君　財務大臣から御説明いただきましたけれども、リーマン・ショックの影響からほぼ脱しているにもかかわらず、当初予算というのは、リーマン・ショック前の二〇〇八年度の八十二兆円レベルに戻るどころか、民主党政権下、ばらまきだ、ばらまきじゃない、いろいろ議論、国会でありましたけれども、そのときに大きくなった予算、その歳出を、また安倍政権になってもそれが発射台になって二年連続で史上最大予算というのを更新しそうになっている、こうしたことはやはりおかしいのではないかというふうに思われます。\r\n　そして、このグラフが示していることというのは、やっぱり大きな、何か大きなショックがあると、そのショックで一気に歳出が膨れ上がってなかなか元に戻りにくい、そうしたことを示しているんだと思います。例えば九七年、赤い線、矢印引きましたけれども、消費税増税、三％から五％になった年ですが、その年は金融危機もあった、アジア危機もあった、そこで予算が補正も含めて大きくなりました。そしてもう一つ、リーマン・ショックの後もやはり大変大きく予算が膨らんだということになっております。\r\n　このリーマン・ショックのとき、しなければならなかったという御説明もあったわけでありますけれども、当時、総理として麻生財務大臣は、これは大きく大盤振る舞いをしたと言うこともできるかもしれませんが、今財務大臣になって、予算を切り詰めるということを大変だと身にしみていらっしゃるんじゃないかと思いますが、こうした予算の持つ下方硬直性について御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00620140304/178",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　財務大臣から御説明いただきましたけれども、リーマン・ショックの影響からほぼ脱しているにもかかわらず、当初予算というのは、リーマン・ショック前の二〇〇八年度の八十二兆円レベルに戻るどころか、民主党政権下、ばらまきだ、ばらまきじゃない、いろいろ議論、国会でありましたけれども、そのときに大きくなった予算、その歳出を、また安倍政権になってもそれが発射台になって二年連続で史上最大予算というのを更新しそうになっている、こうしたことはやはりおかしいのではないかというふうに思われます",
                "\r\n　このリーマン・ショックのとき、しなければならなかったという御説明もあったわけでありますけれども、当時、総理として麻生財務大臣は、これは大きく大盤振る舞いをしたと言うこともできるかもしれませんが、今財務大臣になって、予算を切り詰めるということを大変だと身にしみていらっしゃるんじゃないかと思いますが、こうした予算の持つ下方硬直性について御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118615261X00620140304_188",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-04",
            "speech_text": "○中西健治君　手段の一つとして絶対なくせというわけではありませんが、やはり原則としてなし、そして、ない年度もあるんだということをやはり実現していかなきゃいけないというふうに私自身は思います。\r\n　続きまして、身を切る改革について伺いたいと思います。\r\n　公務員、国家公務員の人件費減額措置がこの四月から廃止をされます。これは復興財源に充てられるものということになっておりましたけれども、個人にお願いをしている復興増税、所得税、住民税はまだ続いています。しかも、消費税増税が四月から行われるそのときに、公務員の人件費カットがなくなり公務員の人件費が上がるということについて政府として違和感を感じないのか、増税を最終判断した総理にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00620140304/188",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　手段の一つとして絶対なくせというわけではありませんが、やはり原則としてなし、そして、ない年度もあるんだということをやはり実現していかなきゃいけないというふうに私自身は思います"
            ]
        },
        {
            "speech_id": "118615254X00420140206_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-02-06",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　私は、みんなの党を代表して、平成二十五年度補正予算三案に対し、反対の立場から討論を行います。\r\n　みんなの党は、そもそも、デフレからの脱却も達成できていない、また、賃金上昇もいまだ予断を許さない現下の経済状況を勘案すれば、とても四月からの消費税増税は実施する状況にないとの立場であります。\r\n　我々は、増税の前にやるべきことがある、すなわち、増税の前にはデフレとの戦い、社会保険の徴収、給付の不公平との戦い、政治家、公務員自ら身を切る戦いをやらなければならないと訴え続けていますが、安倍政権の取組はいずれも不十分なものであります。\r\n　加えて、米国の量的緩和の縮小、出口戦略に端を発した新興国の通貨安、世界同時株安といった現下の世界マーケットの状況を見れば、前回消費税を三％から五％に引き上げた一九九七年当時の消費税増税と、その直後に起こったアジア通貨危機のダブルパンチによる経済への大打撃同様のショックを全くの想定外としておくわけにはいきません。\r\n　消費税増税法附則第十八条では、経済財政状況の激変に柔軟に対応する観点から、ぎりぎりまで増税施行の停止を含めた措置を講ずることができるようになっているということを、是非、安倍総理には再度思い起こしていただきたいと思います。\r\n　それでも、どうしても政府が既に決定してしまったこととして消費税増税を四月から実施するということであれば、当然、景気の腰折れを防ぐための経済対策は必要ですが、その手法は、従来から行われてきた財政出動を柱に据えた景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置あるいは追加の金融緩和といった金融政策こそ中心とすべきであります。\r\n　抜本的な成長戦略のためのアベノミクス第三の矢がなかなか効果的に放たれない中で、第二の矢の財政出動に頼るばかりでは真の経済成長にはつながりません。安倍政権は、第二の矢を一体何本放ち続けるというのでしょうか。\r\n　こうした基本的な考え方に関する認識の違いに加え、財政出動主体の本補正予算は、その中身においても問題があります。\r\n　財政法上、補正予算は緊要なものに限定すべきであるにもかかわらず、初めから四月以降の支出を前提としている不要不急のもの、本来は当初予算で確保すべき、経済効果がすぐには出現しない長期間にわたるプロジェクト資金を基金として積んでいるもの、来年度当初予算で無駄として削減されながらも補正予算で復活しているもの、毎年二から三割程度執行残が発生している公共事業について執行可能性に疑問のあるものなどが多く含まれています。これではとても四月からの景気の落ち込みを下支えすることはできず、実質的に効果が出現するのは更に先、七月以降というものが大勢ではないかと思われます。\r\n　本補正予算は、好循環実現のための経済対策と言いつつ、実は、七月以降の経済指標を持ち上げ、七月から九月期のＧＤＰを見せかけ上良くすることによって、年内に判断すると総理が明言している来年十月の更なる消費税の一〇％への増税に向けての道筋を付けるための補正予算なのではないでしょうか。安倍政権は、増税が悲願の財務省の描くシナリオにまんまと乗せられているのではないでしょうか。\r\n　本補正予算案は、また、財政規律の観点からも問題です。\r\n　安倍総理は、繰り返し経済成長と財政再建の両立は特に重要と発言されており、我々もまさにそのとおりだと考えています。しかし、残念ながら、本補正予算において、安倍総理のそうした信念は具現化したものとして感じることができません。\r\n　例えば、復興法人税を前倒しで廃止するに当たっての財源であります。復興特会の中身を精査すれば、全体の支出の総枠を維持した上で、復興所得税や復興法人税の税収増、あるいは復興予算流用の返還金や前年度剰余金など、復興特会の中でその財源を賄うことができるにもかかわらず、一般会計から八千億円もの予算を追加で拠出することは、本来法人から徴収するはずだったものを、復興所得税や復興住民税で既に負担をしている国民から更に追加で負担を求めることを意味しており、合理性はありません。\r\n　また、今年度の自然税収増や税外収入は、本来であれば今年度の決算剰余金として、来年度に少なくともその二分の一以上は国債償還に充てられるはずのものでありますが、五・五兆円の財源があるからとして歳出規模を決め、その大半を使うことにしています。経済成長の果実を収穫したそばから口に入れてしまうのでは、財政規律に対する姿勢が甘いと言わざるを得ません。\r\n　みんなの党は、衆議院において、ただ反対というだけでなく、責任ある野党として、唯一、政府案を改善する組替え動議を予算委員会に提出しました。残念ながら動議は否決されましたが、野党各党の討論では、趣旨は理解する、傾聴すべきところがある、趣旨や内容に賛同するところが多くあるといった意見もいただきました。\r\n　みんなの党は、これからもデフレ脱却最優先、民間主導の真の経済成長の実現、国民の生命、財産、領土をとことん守るを旗印に、政府案に対して、賛成すべきものは賛成、反対のものは具体的な対案、提言を示しながら真摯に国会審議に臨んでいくことを申し上げ、反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00420140206/8",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表して、平成二十五年度補正予算三案に対し、反対の立場から討論を行います",
                "\r\n　みんなの党は、そもそも、デフレからの脱却も達成できていない、また、賃金上昇もいまだ予断を許さない現下の経済状況を勘案すれば、とても四月からの消費税増税は実施する状況にないとの立場であります",
                "\r\n　我々は、増税の前にやるべきことがある、すなわち、増税の前にはデフレとの戦い、社会保険の徴収、給付の不公平との戦い、政治家、公務員自ら身を切る戦いをやらなければならないと訴え続けていますが、安倍政権の取組はいずれも不十分なものであります",
                "\r\n　加えて、米国の量的緩和の縮小、出口戦略に端を発した新興国の通貨安、世界同時株安といった現下の世界マーケットの状況を見れば、前回消費税を三％から五％に引き上げた一九九七年当時の消費税増税と、その直後に起こったアジア通貨危機のダブルパンチによる経済への大打撃同様のショックを全くの想定外としておくわけにはいきません",
                "\r\n　消費税増税法附則第十八条では、経済財政状況の激変に柔軟に対応する観点から、ぎりぎりまで増税施行の停止を含めた措置を講ずることができるようになっているということを、是非、安倍総理には再度思い起こしていただきたいと思います",
                "\r\n　それでも、どうしても政府が既に決定してしまったこととして消費税増税を四月から実施するということであれば、当然、景気の腰折れを防ぐための経済対策は必要ですが、その手法は、従来から行われてきた財政出動を柱に据えた景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置あるいは追加の金融緩和といった金融政策こそ中心とすべきであります",
                "\r\n　抜本的な成長戦略のためのアベノミクス第三の矢がなかなか効果的に放たれない中で、第二の矢の財政出動に頼るばかりでは真の経済成長にはつながりません",
                "\r\n　こうした基本的な考え方に関する認識の違いに加え、財政出動主体の本補正予算は、その中身においても問題があります",
                "\r\n　本補正予算は、好循環実現のための経済対策と言いつつ、実は、七月以降の経済指標を持ち上げ、七月から九月期のＧＤＰを見せかけ上良くすることによって、年内に判断すると総理が明言している来年十月の更なる消費税の一〇％への増税に向けての道筋を付けるための補正予算なのではないでしょうか",
                "安倍政権は、増税が悲願の財務省の描くシナリオにまんまと乗せられているのではないでしょうか",
                "\r\n　本補正予算案は、また、財政規律の観点からも問題です",
                "しかし、残念ながら、本補正予算において、安倍総理のそうした信念は具現化したものとして感じることができません",
                "復興特会の中身を精査すれば、全体の支出の総枠を維持した上で、復興所得税や復興法人税の税収増、あるいは復興予算流用の返還金や前年度剰余金など、復興特会の中でその財源を賄うことができるにもかかわらず、一般会計から八千億円もの予算を追加で拠出することは、本来法人から徴収するはずだったものを、復興所得税や復興住民税で既に負担をしている国民から更に追加で負担を求めることを意味しており、合理性はありません",
                "経済成長の果実を収穫したそばから口に入れてしまうのでは、財政規律に対する姿勢が甘いと言わざるを得ません",
                "\r\n　みんなの党は、衆議院において、ただ反対というだけでなく、責任ある野党として、唯一、政府案を改善する組替え動議を予算委員会に提出しました",
                "残念ながら動議は否決されましたが、野党各党の討論では、趣旨は理解する、傾聴すべきところがある、趣旨や内容に賛同するところが多くあるといった意見もいただきました",
                "\r\n　みんなの党は、これからもデフレ脱却最優先、民間主導の真の経済成長の実現、国民の生命、財産、領土をとことん守るを旗印に、政府案に対して、賛成すべきものは賛成、反対のものは具体的な対案、提言を示しながら真摯に国会審議に臨んでいくことを申し上げ、反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118615261X00320140206_471",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-06",
            "speech_text": "○中西健治君　みんなの党を代表し、政府提出の平成二十五年度補正予算三案に反対の立場から討論を行います。\r\n　みんなの党は、そもそもデフレからの脱却もできていない、また賃金上昇局面にも至っていない現下の経済状況を勘案すれば、とても四月からの消費税増税は実施する状況にないとの立場であります。\r\n　足下の世界マーケットの状況を見れば、前回消費税を三％から五％に引き上げた一九九七年当時の増税とアジア通貨危機のダブルショックによる経済への大打撃を思い起こさずにはいられません。\r\n　我々は、増税の前にやるべきことがある、すなわち、増税の前にはデフレとの戦い、不公平との戦い、政治家、公務員自ら身を切る戦いをやらなければならないと訴え続けていますが、安倍政権の取組はいずれも不十分なものであります。\r\n　それでもどうしても消費税増税を四月から実施するというのであれば、当然景気の腰折れを防ぐための経済対策は必要ですが、その手法は、従来から行われてきた財政出動を中心に据えた景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置あるいは追加の金融緩和といった金融政策を柱に対応していくべきであります。\r\n　抜本的な成長戦略のためのアベノミクス第三の矢がなかなか放たれない中で、第二の矢の財政出動に頼るばかりでは真の経済成長にはつながりません。\r\n　こうした基本的な考え方に加え、本補正予算は財政出動の中身においても問題があります。\r\n　本来は当初予算で確保すべき不要不急のもの、長期間にわたるプロジェクト資金を基金として積んでいるもの、来年度当初予算で無駄として削減されながらも補正予算で復活しているもの、毎年二から三割程度執行残が発生している公共事業について執行可能性に疑問のあるものなどが多く含まれており、とても好循環実現のための経済対策とは言えないものです。\r\n　また、復興法人税の前倒し廃止は、復興特会の自然税収増や剰余金等で賄うことができるにもかかわらず、その財源を一般会計に求めており、本来法人から徴収するはずだったものを広く国民一般に対し追加で負担を求めることにも合理性はありません。\r\n　みんなの党は、衆議院において、野党全党が反対する中、ただ反対と言うだけではなく、責任ある野党として唯一政府案を改善する組替え動議を予算委員会に提出しました。残念ながら否決されましたが、みんなの党は、これからも政府案に対して、賛成できるものは賛成、反対のものは対案を提示しながら真摯に国会審議に臨んでいくことを申し上げ、反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00320140206/471",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　みんなの党は、そもそもデフレからの脱却もできていない、また賃金上昇局面にも至っていない現下の経済状況を勘案すれば、とても四月からの消費税増税は実施する状況にないとの立場であります",
                "\r\n　足下の世界マーケットの状況を見れば、前回消費税を三％から五％に引き上げた一九九七年当時の増税とアジア通貨危機のダブルショックによる経済への大打撃を思い起こさずにはいられません",
                "\r\n　我々は、増税の前にやるべきことがある、すなわち、増税の前にはデフレとの戦い、不公平との戦い、政治家、公務員自ら身を切る戦いをやらなければならないと訴え続けていますが、安倍政権の取組はいずれも不十分なものであります",
                "\r\n　それでもどうしても消費税増税を四月から実施するというのであれば、当然景気の腰折れを防ぐための経済対策は必要ですが、その手法は、従来から行われてきた財政出動を中心に据えた景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置あるいは追加の金融緩和といった金融政策を柱に対応していくべきであります",
                "\r\n　抜本的な成長戦略のためのアベノミクス第三の矢がなかなか放たれない中で、第二の矢の財政出動に頼るばかりでは真の経済成長にはつながりません",
                "\r\n　こうした基本的な考え方に加え、本補正予算は財政出動の中身においても問題があります",
                "\r\n　また、復興法人税の前倒し廃止は、復興特会の自然税収増や剰余金等で賄うことができるにもかかわらず、その財源を一般会計に求めており、本来法人から徴収するはずだったものを広く国民一般に対し追加で負担を求めることにも合理性はありません",
                "\r\n　みんなの党は、衆議院において、野党全党が反対する中、ただ反対と言うだけではなく、責任ある野党として唯一政府案を改善する組替え動議を予算委員会に提出しました",
                "残念ながら否決されましたが、みんなの党は、これからも政府案に対して、賛成できるものは賛成、反対のものは対案を提示しながら真摯に国会審議に臨んでいくことを申し上げ、反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118515254X00320131018_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-10-18",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　みんなの党を代表して質問させていただきます。\r\n　まず冒頭、昨今の台風及び豪雨、竜巻により亡くなられた方々に哀悼の意を表するとともに、被害に遭われた方々に対してお見舞いを申し上げます。今なお行方不明の方々の一刻も早い救出を祈念してやみません。\r\n　みんなの党では、災害対策本部を設置し、被害に遭った現地の視察、ヒアリング等を行った上で、安倍総理、菅官房長官あてに文書で申入れを行っており、是非、政府もこの改善要望を踏まえ対応に当たっていただきますことを改めてこの場をお借りしてお願い申し上げます。\r\n　さて、安倍内閣のこれまでの政権運営は、あらかじめ落としどころを決めておいて、それに向けて小出しに情報を出していき、演出を行っていく。私は、極めて巧妙に描かれたシナリオに沿って運営されていると日々感じています。\r\n　例えば、ＴＰＰについて、自民党は昨年の衆院選で聖域なき関税撤廃を前提とする限り交渉に参加しないとの公約を掲げ、政権交代後の二月のオバマ大統領との会談で聖域なき関税撤廃は前提としないという言質を引き出したとして、総理は交渉参加を決めました。しかし、冷静に考えてみれば、交渉事である限り一〇〇％関税撤廃が前提となるはずはなく、大統領はＴＰＰ交渉は交渉であるというごく当たり前のことを言ったにすぎません。こうした言質を引き出せることは十二分に可能性が高いと見越していたのでしょう。\r\n　また、これまで重要五分野は守ると言っていたものが、最近では議論の対象を五分野全てから五分野に属する品目へと変えようとしていますが、これも、ＴＰＰの関税自由化率の議論が、輸入数量や品目ごとの関税率を加味した撤廃比率ではなく、全九千十八品目中の何品目かという単純品目数の比率であることを十分に見越した上で、輸入数量や関税率が低い品目は落とすという着地点をあらかじめ決めていたと考えれば、これまでの推移が極めて明瞭に理解できます。\r\n　消費税増税についても同じです。\r\n　総理は、最終的に今月一日に来年四月からの増税を決断されましたが、直前になるまで態度をはっきりさせず、あからさまに賛成者を多く配置した六十人にも上る有識者の意見を聞くといった催しを行いつつ、財務省との神経戦の末、復興特別法人税の廃止に道を付けました。これもあらかじめ描いたシナリオに沿っての演出だったのではないでしょうか。\r\n　こうしたシナリオは、これまで対自民党、対財務省では功を奏してきたようですが、全て国会の外で行われてきたことであり、国民的議論はすっかりないがしろにされているのではないでしょうか。\r\n　政権が巧妙に情報操作や演出を行えば行うほど、それをただ真に受けて一喜一憂する国民は、単に踊らされているだけだという思いを強くします。巧みに運営するのも結構ですが、是非、国会では真摯な態度で対応していただきたいと思います。\r\n　みんなの党は、安倍内閣の政策をやみくもに批判することはしません。賛同する政策には賛成し、反対すべきと考える政策には修正案をお示しして修正を求めます。\r\n　最近の総理の発言を聞いていると、自信をお持ちになるのも結構ですが、ともすれば過信となって、実際に苦しんでいる人への配慮が欠落しているのではないかと危惧しています。東京電力福島第一原発の汚染水がコントロールされているといった発言や、水銀水俣条約の採択に関して、日本は水銀による被害を克服したといった発言は、いかにも配慮に欠けているのではないでしょうか。\r\n　今国会での審議を通じて、野党の正論には真摯に耳を傾け、政府の考えたシナリオであっても柔軟に修正を加えていくということを、衆参のねじれが解消された今国会だからこそ、従来以上に丁寧に行っていただくことをまずはお願いし、質問に移りたいと思います。\r\n　まずは、消費税増税に関して質問します。\r\n　これまで、みんなの党は一貫して、増税の前にやるべきことがあると主張してきました。このタイミングでの増税には反対であり、今後、消費税増税凍結法案の提出も視野に入れていきますが、どうしても増税するということであれば、増税によるマイナス面の回避策として、所得税減税、給付付き税額控除、法人税の実効税率引下げ等についても国会論戦において明確に主張していくことを申し上げ、以下、質問いたします。\r\n　まずは、政府が行おうとしている五兆円規模の経済対策についてお伺いします。\r\n　五兆円もの財政負担を伴う経済対策を行わなければならないのに、なぜ増税を行うのでしょうか。財政健全化のための税と社会保障一体改革だったはずです。総理、お答えください。\r\n　五兆円の規模ありきとなっているのはなぜですか。一年に一％ずつ引き上げる案を総理のブレーンである内閣参与が提唱していましたが、よもや、消費税二％に相当する五兆円の経済対策を行えば、三％マイナス二％で実質負担は一％になるなどという安易な引き算に基づいているのではないですか。総理、お答えください。\r\n　財務大臣にお伺いします。\r\n　五兆円の財源はどうするのでしょうか。まさか国債の新規発行を考えているのではないですか。平成二十四年度決算剰余金、平成二十五年度税収上振れ分を充てるとの報道もありますが、財政法の規定では、決算剰余金の少なくとも二分の一は国債償還に充てることとなっています。そのルールを特例で破るということもあり得るかどうか、現時点での財務大臣のお考えを明らかにしてください。\r\n　日銀展望レポートを基に計算すると、これまで一〇〇前後で推移してきた消費者物価指数は、消費税の影響抜きでも二〇一六年度には一〇五・七、消費税の影響を加味すると一〇九・二まで上昇すると推計されます。物価上昇目標と消費税率引上げを同時期に実施するのは、多くの国民に過大な負担を生じさせるものです。大胆な金融緩和に基づく物価上昇目標を採用しているのですから、まずはそれが賃金を始めとした国民生活にどう影響するかを見極めるべきではないのでしょうか。総理、お答えください。\r\n　前回、消費増税が行われた九七年度には、増税後に深刻な景気の停滞によって税収が落ち込み、九八年度以降、九七年度の税収を上回ったことは一年度たりともないという結果となりました。この景気の停滞は、アジア通貨危機や金融危機が同時期に起こったので、消費増税のみによってもたらされたと言うつもりはありません。しかし、アメリカの債務上限問題は暫定的な対応となっており、いまだ予断を許さず、場合によってはリーマン・ショック以上の危機も起こりかねません。発端となったサブプライム問題も、初めは楽観論が大勢でした。総理は、大きな外部ショックがあった場合にも、来年四月の増税は何が何でも行うというつもりですか。\r\n　財務大臣にお尋ねします。\r\n　財務大臣は、再来年十月の消費税率再引上げについて、税収見込みが分からないと予算編成が困難であるとして、一般に想定されていた再来年の四月ではなく、前倒しで来年の十二月に判断すると発言していますが、これから来年四月の増税実施判断について国会審議を始めるタイミングでのこうした発言には、国会軽視の姿勢がありありと見受けられます。しかも、来年七—九月ＧＤＰを主要判断材料としてその翌年の十月の経済状況を見通すには到底無理があると思います。予算編成の容易さを増税による国民生活への甚大な影響よりも優先させるということでしょうか。なぜ今一〇％への増税の判断時期前倒しについて言及したのか、真意を御説明ください。\r\n　社会保障財政の健全化のためには、まずは保険料支払の公平化、徴収強化を図っていくべきであり、みんなの党はこれまでに何度も歳入庁設置法案を国会に提出してきています。政府は、年金保険料徴収体制の強化について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとこれまで答弁されてきていますが、政府内の検討は少しでも進んでいるのでしょうか。こうしたことを増税の前に実施しなければ、きちんと保険料を払っている人から見れば不公平そのものです。政府として、徴収漏れの保険料の問題の解決をいつまでにどう図っていくと考えているのか、総理にお伺いいたします。\r\n　公平性の観点でいえば、公務員の共済健保と多くの国民が加盟する協会けんぽの保険料率を同じにするとか、収入の多い人たちの支払保険料の上限を撤廃する等の措置も行うべきと考えますが、政府として検討は行わないのでしょうか。総理に御答弁お願いいたします。\r\n　国家公務員の給与は、復興財源に充てるため二年間七・八％の減額が行われています。増税の前にやるべきことがあるという我が党の主張に関連しますが、今回、消費税増税の決断をするに当たって、当然、総理は、来年三月に期限を迎えるこの特例減額は来年度の予算措置に当たって継続をする、あるいはもっと削減額を深掘りすると腹を固めていることと思いますが、総理の決意をお伺いします。\r\n　次に、公務員制度改革で総理が具体的に言及された内閣人事局設置についてお伺いします。\r\n　これから提出される法案について、自民党が野党時代にみんなの党と共同提出した幹部公務員法案の趣旨を反映しているものと考えてよいでしょうか。つまり、麻生政権時代の法案にある、幹部職員について、一般職員のままで身分を保障し、特例的にしか行わない降格人事でも幹部の枠内にとどまるという内容のものではなく、若手、民間人からの抜てき登用を可能とする観点から、幹部については身分保障の考えを外し、幹部から外れる選択肢を用意するとともに、事務次官廃止、総務省、人事院からだけではなく、予算を握る財務省からの権限の移管をも規定するという内容になっているということでよいでしょうか。野党時代に革新的に取り組もうとしていた改革法案から大幅に後退することはないと、法案提出を前に総理からはっきりと国民に明言してください。\r\n　三つ目に、東京電力関連について質問します。\r\n　まず、福島第一原発における廃炉・汚染水処理についてお尋ねします。総理は、東京電力に任せることなく、国が前面に立って責任を果たしてまいりますと所信表明を行いましたが、東京電力福島第一原発の廃炉・汚染水対策の結果責任は東京電力ではなく国が負うということでよいですか。そうでなければ、前面に立つとは言えないと思われます。総理、お答えください。\r\n　そもそも、汚染水対策を始め事故後の対応が後手後手になってしまっているのは、会計上は何とか帳じりを合わせても、実質的には債務超過に陥っている東京電力という会社をゾンビのように存続させるというスキームそのものに由来すると考えます。今般、政府は汚染水処理のために四百七十億円の国費投入を行うこととしていますが、国が前面に出るというのであれば、そうした小手先の対応ではなく、東電が財務状況を見ながら小出しに事故処理に当たっている現状を変えるため、東電を破綻処理して貸し手・株主責任を明確にした上で、国と東電の役割分担を再整理する必要があると考えますが、総理の見解をお伺いします。\r\n　原発敷地内で作業をしている方々の労働環境改善の必要性については政府も異論はないと思います。みんなの党議員団は、先日、福島第一原発の現場を視察してきましたが、その際、原発の知識や経験を有する社員の絶対数の不足が深刻であることを実感しました。それであれば、今こそ、原発の知識、経験を有する東電社員は、再稼働に向けた申請を行っている場合ではなく、福島第一原発に結集すべきではないでしょうか。つい先日、ようやく東京電力は対応に当たる人員を約八十人増員することとしたようですが、まだまだ全然足りません。再稼働に向けた業務に従事している東電社員あるいは東電以外の電力会社の社員への要請も含めて、再稼働に関する業務は全て中断し、福島第一原発の廃炉・汚染水対策に振り向けるべきと考えますが、経産大臣の見解をお伺いします。\r\n　原発事故後も、政府は諸外国と原子力協定を締結し、原発技術を輸出し続け、今国会でもトルコ、ＵＡＥとの協定締結の承認を求める予定としています。\r\n　国会事故調が今回の事故は自然災害ではなく明らかに人災であると指摘し、また地震によって電源が喪失した可能性についても言及し、全電源喪失の真の原因すら究明できていない、加えて事故後の廃炉や汚染水処理についてのめども立たないという厳しい現実に直面している我が国が、幾ら相手国の要請が強いからといって、日本の原発は世界最高水準などと言って、「笑うセールスマン」よろしく原発輸出を続けることが今、日本の取るべき道でしょうか。少なくとも事故が完全に収束するまでは輸出を中断すべきであるとの考えに対する総理の見解をお伺いします。\r\n　次に、新たに創設しようとしている国家安全保障会議について質問します。\r\n　みんなの党も、官邸の機能強化の一環として、こうした機能を官邸に創設することには前向きですが、その実効性を高めるためにも組織形態は重要であると考えています。\r\n　総理は、創設の目的として官邸における外交・安全保障政策の司令塔機能の強化をうたっていますが、なぜ内閣情報調査室等の既存の組織の統廃合を行わないのでしょうか。内閣情報調査室等の既存組織からも直接総理に情報を入れる道を残すのであれば、情報伝達ルートが複数になってしまい、新組織はうまく機能しないのではないですか。総理の見解を伺います。\r\n　司令塔の役割を果たすには情報が極めて重要となるわけですが、国家安全保障事務局が各省庁内にある情報を一か所に集めるだけのための組織になっていて、独自の情報収集機能を持たないのはなぜでしょう。総理、お答えください。\r\n　国際情勢は日々刻々と変化する中、例えばアメリカのＮＳＣを見てみると、地域ごと、テーマごとに省庁間政策委員会が自由に設定され、各省庁横断的な情報収集を行う仕組みが導入されています。今回、なぜそうした形態を採用しなかったのでしょうか。総理の見解をお伺いします。\r\n　次に、政府が提出しようとしている特定秘密保護法案について質問します。\r\n　外交・防衛にかかわる機密を守るということは当然のことですが、運用次第でいかようにも政府の思いのままにできてしまう懸念があることに対して、多くの国民が本法案に危惧の念を抱いています。総理は所信表明演説の中で本法案について一切触れませんでしたが、これだけ重要な法案に触れなかったということは、今国会での法案提出は不確定だということですか、お答えください。\r\n　総理自ら、この法案成立を急ぐ理由として国家安全保障会議の設置を挙げておられますが、なぜ、現行の自衛隊法や公務員法の規定を準用する、あるいは必要に応じて見直すということで対応できないと考えているのか、総理にお伺いいたします。\r\n　政府に都合の悪いものは何でも機密にしてしまうのではないかという懸念に対する抜本的な対処法が示されていないことが国民の不安につながっていると思います。一概にテロと言っても、例えば原子力発電所はテロの標的になる可能性があるからといってその情報が特定機密に指定されることが想像されるわけですが、国民の多くは三・一一の原発事故の際に政府が重要な情報を国民に示さなかったことに対する疑念を持っており、政府としてそのような国民の不安をどのように払拭していくつもりなのでしょうか。第三者委員会が各省庁間の統一ルールを検証するだけでなく、個別の特定機密指定の妥当性についても都度判断するといった仕組みが必要なのではないでしょうか。\r\n　次に、政府の掲げる成長戦略についてお聞きします。\r\n　総理は、所信の中でも、将来の成長が約束される分野で、意欲のある人にどんどんチャンスをつくりますと述べていますが、そもそも政府が成長分野を指定して特定の産業を保護、育成していくといういわゆるターゲティングポリシーは、政府の役割をいたずらに肥大化するものなのではないでしょうか。確かに、医療や介護、農業、教育、電力といった分野が岩盤規制という言葉に象徴されるほどのがんじがらめの規制で成長が阻害されてきたという認識は多くの人が持っていますが、他の分野でも規制を緩和することにより成長が見込まれる分野は幾らでもあると思います。\r\n　成長戦略においてターゲティングポリシーと規制緩和という二つの柱を立てるのではなく、そもそも規制緩和を行えば成長分野は民間が決めていくと考えますが、総理の見解をお伺いします。\r\n　総理は、六月に行った成長戦略スピーチにおいて、私の国家戦略特区に聖域はありませんと述べておられます。国家戦略特区制度における規制緩和の初期メニューは極めて重要です。特区で試さなければ、その先、特区以外に規制緩和は広がらないわけですから、これまで規制を行ってきた主体である各省庁の、これはできる、これは駄目という声を聞いていては何も進みません。医療や雇用における規制緩和について厚労省から強い抵抗があると報じられていますが、是非、総理の強いリーダーシップで岩盤規制に突破口を開けるよう期待しており、総理の決意をお伺いいたします。\r\n　個別の規制改革を進めるに当たっては、基本的な理念が重要であると考えます。現在、多くの規制は、法律ではなく省令や通達で決められているのが実態です。医薬品のインターネット販売規制を例に取れば、この規制は、薬事法ではなく厚労省令である薬事法施行規則で「対面で販売させ、」と規制が掛かっていたのはよく知られています。そうした規制についての官僚依存の構造、考え方そのものにメスを入れるべきと考えますが、総理の見解をお伺いいたします。\r\n　総理は、所信で、競争の舞台はオープンな世界と述べられましたが、まさにそのとおりだと思います。しかし、およそオープンとは思えない問題が起こっています。羽田空港国際線枠の配分問題です。\r\n　民主党政権時に政府主導により進められた企業再生支援機構の活用と会社更生法の併用というスキームによりＪＡＬは倒産し、その後、公的支援を受けながら、同時に大幅な人員削減、資産売却、年金カット等による自助努力も行うことにより事業体質が改善しました。が、その結果、全日空の体力との差が生じたとして、先般、国交省が羽田空港の国際線の権益の配分に当たって、全日空に十一枠、ＪＡＬに五枠という大幅な傾斜配分を行うことによって、今度は全日空にある意味新たな公的支援を行いました。\r\n　公的支援の結果、他の航空会社と体力差が生じたというのであれば、ＪＡＬが過大に享受した分の利益は、全日空に還元するのではなく、例えば優遇税制措置の見直し等によって国民に還元されるべきものです。加えて、今回の措置により、結果として、羽田とドイツあるいはカナダを結ぶ路線は、国際的な航空連携の枠組みであるアライアンスの観点から見れば、全日空の属する航空グループのみとなり、ＪＡＬの属する航空グループは成田のみの発着となります。これでは、日本国民のみならず日本を訪ねてくる外国人の利便性をも著しく低下させることとなり、訪日客を増やそうとしている政策の観点からも好ましくないと思いますが、それでよいのでしょうか。国交大臣の見解を伺います。\r\n　ＪＡＬは、既に借り入れた公的資金は返済が完了しています。同時に、一般的な税制である法人税の欠損金繰越控除と更生手続による特例措置という税制優遇も受けられますが、これは二〇一八年度までの有期限のものであります。仮に競争環境の差を是正する必要があるとしても、企業の今後の経営基盤に大きな影響を与えかねない羽田の国際線発着枠を、それも無期限に傾斜配分することで是正するのは著しくバランスを欠いていると思います。なぜ今回の配分が例えば期間限定の措置になっていないのでしょうか。国交大臣にお答えいただきたいと思います。\r\n　競合他社が是正を求めれば事後的に行政が裁量で市場に介入するということになれば、再生企業の再建意欲をそぐことにもなりかねず、総理の掲げる成長戦略とは逆行する措置ではないのかと指摘し、最後に、一番重要な被災地復興に関連した質問をさせていただきます。\r\n　宮城県を始め多くの県で、農家が原発事故で汚染した稲わらや牧草を家の前で保管し続けています。焼却場の建設のめども今なお立たず、各自治体は保管期間の延長を住民に強いる一方で、殺処分に同意せずに今なお旧警戒区域内で被曝した牛を飼養管理し続けている畜産農家はそうした稲わらや牧草をこの冬の餌として欲しがっています。\r\n　みんなの党は、九月初め、畜産農家の方と一緒に、渡辺代表と私で、両方の農家にとって歓迎される解決策として、こうした牧草等を優先的に旧警戒区域内の畜産農家に回すよう農水大臣に文書で緊急要請を行いました。農水省は、汚染稲わらや牧草の移動は新たな風評被害を生むことを懸念していますが、牧草を保管している現地の市役所に聞いてみると、そんなことは誰も心配しないと言っています。厳重な管理体制をしいた上で移動させることは十分可能です。テレビを見ている牧草を保管し続けている農家、そして一刻も早く牧草を餌として欲しいと訴えている畜産農家の方に向かって、農水大臣、是非前向きな御英断をお願いいたします。\r\n　福島第一原発事故により今なお放射線量が高い区域について、いつまでも除染を前提として結論を先延ばしにするのでは、避難者はいつまでたっても生活設計が築けません。みんなの党が既に国会に法案を提出しているように、所有者の同意を前提に国が土地を買い上げ、あるいは借り上げ、そうした土地を、例えば国際的な放射線研究の拠点とすべく、研究特区として海外も含めて研究機関を誘致し活用していくという考えもあるのではないか、総理の見解を伺います。\r\n　今般、関係方面の御尽力により二〇二〇年の東京オリンピック・パラリンピック開催が決定したことは大変喜ばしいことですが、同時に、これが原因で被災地復興が遅れるということは決してあってはならないということを肝に銘じなければなりません。\r\n　二〇二〇年に向けての公共事業工事が増えるわけですから、被災地復興にかかわる公共事業は、オリンピックのための公共事業が本格化するまでに計画的に実施されていかなければならなくなったと考えていくべきです。\r\n　総理は、所信で、実行なくして成長なしと訴え、今国会を成長戦略実行国会と位置付けました。まさにアベノミクスの成功の可否は成長戦略に懸かっています。成長のために今こそ実行すべきは消費税増税の凍結であり、あるいは消費税増税とのパッケージでの八兆円規模の大型減税であります。民間企業の投資意欲、個人の消費意欲をそいでしまいかねない消費税増税をなぜこのタイミングで行うのか。増税の前にやるべきことがある。消費税増税凍結なくして成長なし。\r\n　みんなの党は、今国会を通じて、最後まで諦めずに、デフレ脱却最優先、ターゲティングポリシーよりも規制改革、配分より活力を、を訴えてまいりますことを国民の皆様にお約束し、質問を終わりたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515254X00320131018/5",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　例えば、ＴＰＰについて、自民党は昨年の衆院選で聖域なき関税撤廃を前提とする限り交渉に参加しないとの公約を掲げ、政権交代後の二月のオバマ大統領との会談で聖域なき関税撤廃は前提としないという言質を引き出したとして、総理は交渉参加を決めました",
                "しかし、冷静に考えてみれば、交渉事である限り一〇〇％関税撤廃が前提となるはずはなく、大統領はＴＰＰ交渉は交渉であるというごく当たり前のことを言ったにすぎません",
                "\r\n　こうしたシナリオは、これまで対自民党、対財務省では功を奏してきたようですが、全て国会の外で行われてきたことであり、国民的議論はすっかりないがしろにされているのではないでしょうか",
                "\r\n　政権が巧妙に情報操作や演出を行えば行うほど、それをただ真に受けて一喜一憂する国民は、単に踊らされているだけだという思いを強くします",
                "巧みに運営するのも結構ですが、是非、国会では真摯な態度で対応していただきたいと思います",
                "\r\n　みんなの党は、安倍内閣の政策をやみくもに批判することはしません",
                "賛同する政策には賛成し、反対すべきと考える政策には修正案をお示しして修正を求めます",
                "\r\n　最近の総理の発言を聞いていると、自信をお持ちになるのも結構ですが、ともすれば過信となって、実際に苦しんでいる人への配慮が欠落しているのではないかと危惧しています",
                "東京電力福島第一原発の汚染水がコントロールされているといった発言や、水銀水俣条約の採択に関して、日本は水銀による被害を克服したといった発言は、いかにも配慮に欠けているのではないでしょうか",
                "\r\n　これまで、みんなの党は一貫して、増税の前にやるべきことがあると主張してきました",
                "\r\n　五兆円もの財政負担を伴う経済対策を行わなければならないのに、なぜ増税を行うのでしょうか",
                "財政健全化のための税と社会保障一体改革だったはずです",
                "\r\n　五兆円の規模ありきとなっているのはなぜですか",
                "一年に一％ずつ引き上げる案を総理のブレーンである内閣参与が提唱していましたが、よもや、消費税二％に相当する五兆円の経済対策を行えば、三％マイナス二％で実質負担は一％になるなどという安易な引き算に基づいているのではないですか",
                "そのルールを特例で破るということもあり得るかどうか、現時点での財務大臣のお考えを明らかにしてください",
                "大胆な金融緩和に基づく物価上昇目標を採用しているのですから、まずはそれが賃金を始めとした国民生活にどう影響するかを見極めるべきではないのでしょうか",
                "この景気の停滞は、アジア通貨危機や金融危機が同時期に起こったので、消費増税のみによってもたらされたと言うつもりはありません",
                "しかし、アメリカの債務上限問題は暫定的な対応となっており、いまだ予断を許さず、場合によってはリーマン・ショック以上の危機も起こりかねません",
                "\r\n　財務大臣は、再来年十月の消費税率再引上げについて、税収見込みが分からないと予算編成が困難であるとして、一般に想定されていた再来年の四月ではなく、前倒しで来年の十二月に判断すると発言していますが、これから来年四月の増税実施判断について国会審議を始めるタイミングでのこうした発言には、国会軽視の姿勢がありありと見受けられます",
                "しかも、来年七—九月ＧＤＰを主要判断材料としてその翌年の十月の経済状況を見通すには到底無理があると思います",
                "\r\n　社会保障財政の健全化のためには、まずは保険料支払の公平化、徴収強化を図っていくべきであり、みんなの党はこれまでに何度も歳入庁設置法案を国会に提出してきています",
                "政府は、年金保険料徴収体制の強化について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとこれまで答弁されてきていますが、政府内の検討は少しでも進んでいるのでしょうか",
                "こうしたことを増税の前に実施しなければ、きちんと保険料を払っている人から見れば不公平そのものです",
                "\r\n　公平性の観点でいえば、公務員の共済健保と多くの国民が加盟する協会けんぽの保険料率を同じにするとか、収入の多い人たちの支払保険料の上限を撤廃する等の措置も行うべきと考えますが、政府として検討は行わないのでしょうか",
                "増税の前にやるべきことがあるという我が党の主張に関連しますが、今回、消費税増税の決断をするに当たって、当然、総理は、来年三月に期限を迎えるこの特例減額は来年度の予算措置に当たって継続をする、あるいはもっと削減額を深掘りすると腹を固めていることと思いますが、総理の決意をお伺いします",
                "\r\n　これから提出される法案について、自民党が野党時代にみんなの党と共同提出した幹部公務員法案の趣旨を反映しているものと考えてよいでしょうか",
                "つまり、麻生政権時代の法案にある、幹部職員について、一般職員のままで身分を保障し、特例的にしか行わない降格人事でも幹部の枠内にとどまるという内容のものではなく、若手、民間人からの抜てき登用を可能とする観点から、幹部については身分保障の考えを外し、幹部から外れる選択肢を用意するとともに、事務次官廃止、総務省、人事院からだけではなく、予算を握る財務省からの権限の移管をも規定するという内容になっているということでよいでしょうか",
                "野党時代に革新的に取り組もうとしていた改革法案から大幅に後退することはないと、法案提出を前に総理からはっきりと国民に明言してください",
                "総理は、東京電力に任せることなく、国が前面に立って責任を果たしてまいりますと所信表明を行いましたが、東京電力福島第一原発の廃炉・汚染水対策の結果責任は東京電力ではなく国が負うということでよいですか",
                "そうでなければ、前面に立つとは言えないと思われます",
                "\r\n　そもそも、汚染水対策を始め事故後の対応が後手後手になってしまっているのは、会計上は何とか帳じりを合わせても、実質的には債務超過に陥っている東京電力という会社をゾンビのように存続させるというスキームそのものに由来すると考えます",
                "\r\n　原発敷地内で作業をしている方々の労働環境改善の必要性については政府も異論はないと思います",
                "それであれば、今こそ、原発の知識、経験を有する東電社員は、再稼働に向けた申請を行っている場合ではなく、福島第一原発に結集すべきではないでしょうか",
                "\r\n　国会事故調が今回の事故は自然災害ではなく明らかに人災であると指摘し、また地震によって電源が喪失した可能性についても言及し、全電源喪失の真の原因すら究明できていない、加えて事故後の廃炉や汚染水処理についてのめども立たないという厳しい現実に直面している我が国が、幾ら相手国の要請が強いからといって、日本の原発は世界最高水準などと言って、「笑うセールスマン」よろしく原発輸出を続けることが今、日本の取るべき道でしょうか",
                "\r\n　みんなの党も、官邸の機能強化の一環として、こうした機能を官邸に創設することには前向きですが、その実効性を高めるためにも組織形態は重要であると考えています",
                "\r\n　総理は、創設の目的として官邸における外交・安全保障政策の司令塔機能の強化をうたっていますが、なぜ内閣情報調査室等の既存の組織の統廃合を行わないのでしょうか",
                "内閣情報調査室等の既存組織からも直接総理に情報を入れる道を残すのであれば、情報伝達ルートが複数になってしまい、新組織はうまく機能しないのではないですか",
                "\r\n　外交・防衛にかかわる機密を守るということは当然のことですが、運用次第でいかようにも政府の思いのままにできてしまう懸念があることに対して、多くの国民が本法案に危惧の念を抱いています",
                "\r\n　政府に都合の悪いものは何でも機密にしてしまうのではないかという懸念に対する抜本的な対処法が示されていないことが国民の不安につながっていると思います",
                "一概にテロと言っても、例えば原子力発電所はテロの標的になる可能性があるからといってその情報が特定機密に指定されることが想像されるわけですが、国民の多くは三・一一の原発事故の際に政府が重要な情報を国民に示さなかったことに対する疑念を持っており、政府としてそのような国民の不安をどのように払拭していくつもりなのでしょうか",
                "第三者委員会が各省庁間の統一ルールを検証するだけでなく、個別の特定機密指定の妥当性についても都度判断するといった仕組みが必要なのではないでしょうか",
                "\r\n　総理は、所信の中でも、将来の成長が約束される分野で、意欲のある人にどんどんチャンスをつくりますと述べていますが、そもそも政府が成長分野を指定して特定の産業を保護、育成していくといういわゆるターゲティングポリシーは、政府の役割をいたずらに肥大化するものなのではないでしょうか",
                "国家戦略特区制度における規制緩和の初期メニューは極めて重要です",
                "特区で試さなければ、その先、特区以外に規制緩和は広がらないわけですから、これまで規制を行ってきた主体である各省庁の、これはできる、これは駄目という声を聞いていては何も進みません",
                "\r\n　個別の規制改革を進めるに当たっては、基本的な理念が重要であると考えます",
                "そうした規制についての官僚依存の構造、考え方そのものにメスを入れるべきと考えますが、総理の見解をお伺いいたします",
                "\r\n　総理は、所信で、競争の舞台はオープンな世界と述べられましたが、まさにそのとおりだと思います",
                "\r\n　公的支援の結果、他の航空会社と体力差が生じたというのであれば、ＪＡＬが過大に享受した分の利益は、全日空に還元するのではなく、例えば優遇税制措置の見直し等によって国民に還元されるべきものです",
                "これでは、日本国民のみならず日本を訪ねてくる外国人の利便性をも著しく低下させることとなり、訪日客を増やそうとしている政策の観点からも好ましくないと思いますが、それでよいのでしょうか",
                "仮に競争環境の差を是正する必要があるとしても、企業の今後の経営基盤に大きな影響を与えかねない羽田の国際線発着枠を、それも無期限に傾斜配分することで是正するのは著しくバランスを欠いていると思います",
                "なぜ今回の配分が例えば期間限定の措置になっていないのでしょうか",
                "\r\n　競合他社が是正を求めれば事後的に行政が裁量で市場に介入するということになれば、再生企業の再建意欲をそぐことにもなりかねず、総理の掲げる成長戦略とは逆行する措置ではないのかと指摘し、最後に、一番重要な被災地復興に関連した質問をさせていただきます",
                "\r\n　福島第一原発事故により今なお放射線量が高い区域について、いつまでも除染を前提として結論を先延ばしにするのでは、避難者はいつまでたっても生活設計が築けません",
                "みんなの党が既に国会に法案を提出しているように、所有者の同意を前提に国が土地を買い上げ、あるいは借り上げ、そうした土地を、例えば国際的な放射線研究の拠点とすべく、研究特区として海外も含めて研究機関を誘致し活用していくという考えもあるのではないか、総理の見解を伺います",
                "\r\n　今般、関係方面の御尽力により二〇二〇年の東京オリンピック・パラリンピック開催が決定したことは大変喜ばしいことですが、同時に、これが原因で被災地復興が遅れるということは決してあってはならないということを肝に銘じなければなりません",
                "\r\n　二〇二〇年に向けての公共事業工事が増えるわけですから、被災地復興にかかわる公共事業は、オリンピックのための公共事業が本格化するまでに計画的に実施されていかなければならなくなったと考えていくべきです",
                "成長のために今こそ実行すべきは消費税増税の凍結であり、あるいは消費税増税とのパッケージでの八兆円規模の大型減税であります",
                "民間企業の投資意欲、個人の消費意欲をそいでしまいかねない消費税増税をなぜこのタイミングで行うのか",
                "増税の前にやるべきことがある",
                "消費税増税凍結なくして成長なし",
                "\r\n　みんなの党は、今国会を通じて、最後まで諦めずに、デフレ脱却最優先、ターゲティングポリシーよりも規制改革、配分より活力を、を訴えてまいりますことを国民の皆様にお約束し、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118314260X01420130618_095",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-06-18",
            "speech_text": "○中西健治君　年金に限らずですけれども、秋までに有識者会議でこの公的、準公的の資金の運用については見直しを含めて考えるということですので、是非ともその俎上に上らせてほしいなと私は要望しておきます。\r\n　最後に、消費税増税関連でお伺いします。\r\n　社会保障制度改革国民会議が八月二十一日までに答申を行うことになっていますが、その答申を受けて、増税の判断というのは十月ということになっていますから、それまでの間に何か具体的な取りまとめをしっかりと行っていくのかどうか、この社会保障に関してですね、お考えになっていらっしゃるかどうか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314260X01420130618/95",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　年金に限らずですけれども、秋までに有識者会議でこの公的、準公的の資金の運用については見直しを含めて考えるということですので、是非ともその俎上に上らせてほしいなと私は要望しておきます"
            ]
        },
        {
            "speech_id": "118314083X00120130531_099",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、財政金融委員会、消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-31",
            "speech_text": "○中西健治君　勧告等の行政指導の中には名前の公表というものが含まれているというふうに理解しておりますが、この罰則としてスーパーなどの事業者名を公表するということであれば、むしろ、消費税を還元して安売りしていることを国自らが宣伝してあげるということになりますけれども、それについてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314083X00120130531/99",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　勧告等の行政指導の中には名前の公表というものが含まれているというふうに理解しておりますが、この罰則としてスーパーなどの事業者名を公表するということであれば、むしろ、消費税を還元して安売りしていることを国自らが宣伝してあげるということになりますけれども、それについてはどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "118314083X00120130531_101",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、財政金融委員会、消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-31",
            "speech_text": "○中西健治君　そのような考え方も当然あり得ると思いますけれども、もう確信犯的に、もう大々的に消費税還元セールをやりますよと言って、それを後から国がまた公表してくれるということであればなおさら有り難いと、こんなふうに考える業者もないとは言えないだろうというふうに思います。\r\n　もう一つ、表示とはまた別に、この法律の立て付けというか、なぜ特別措置法なんだということについて、稲田大臣にお伺いしたいと思います。\r\n　過去の消費税増税時に、買いたたきで下請法違反となったケースは一件もなかったというふうに伺っておりますけれども、実際に買いたたきは発生していなかったと考えていらっしゃいますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314083X00120130531/101",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　そのような考え方も当然あり得ると思いますけれども、もう確信犯的に、もう大々的に消費税還元セールをやりますよと言って、それを後から国がまた公表してくれるということであればなおさら有り難いと、こんなふうに考える業者もないとは言えないだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118315261X01820130515_708",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-15",
            "speech_text": "○中西健治君　中西健治です。\r\n　私は、みんなの党を代表し、政府提出の平成二十五年度予算三案には反対、日本維新の会及びみんなの党共同提案の修正案には賛成の立場から討論を行います。\r\n　安倍政権の一本目の矢である金融政策については、総理自らが衆議院の予算委員会で、最終的には渡辺喜美説が正しいと考え金融政策を変換したと答弁されたとおり、これまでみんなの党が主張してきたことと同様の政策を実行されており、デフレ脱却に向けて、株価上昇、円高是正等、その効果が出てきていることは大変高く評価するものであります。\r\n　しかしながら、大胆な金融緩和によるデフレからの脱却を進めようとアクセルを踏んでいる真っ最中に消費税を増税するという大ブレーキを踏もうとしていることには理解に苦しむところです。幾ら秋に経済状況を総合的に勘案して最終判断すると口で言ってみても、消費税増税を担保にした年金特例公債を財源として見込む予算となっていては、最初に増税ありきであることは明らかであり、景気回復に大きく水を差すものであります。\r\n　また、安倍政権の二本目の矢である機動的な財政出動、三本目の矢である成長戦略についても、本予算案を見る限り、まるで期待ができない内容となっています。\r\n　財政政策は、政権交代前はばらまきと批判していた施策を見直すことなく、復興予算の流用も止められないまま、精査も十分に行われていない公共事業を全国にばらまく結果、東日本大震災の被災地の復興のための公共事業にしわ寄せが行き、復興を遅くしてしまうという本末転倒な結果になっています。\r\n　成長戦略についても、脱原発のための一歩を進めることなく、漫然と従来どおりの予算を原子力関連予算として計上し、農業、医療、電力への新規参入の完全自由化といった抜本的な規制改革について何ら具体的な予算の裏付けもされていない内容となっています。\r\n　みんなの党と日本維新の会が共同で提案した修正案は、統治機構改革、行政改革、脱原発、社会保障制度における世代間格差是正、民間活力を引き出す自由償却制度や成長産業を創造するための基礎研究の強化等、従来のやり方にとらわれない抜本的な改革を反映したものであり、まさに安倍政権が取り組むべき正しい第二、第三の矢の在り方を示すと同時に、結果として一般会計ベースで五兆円新規国債発行額を削減する財政健全化にも留意した内容となっています。\r\n　是非、皆様方にも御賛同賜りますようお願い申し上げて、私の討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01820130515/708",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表し、政府提出の平成二十五年度予算三案には反対、日本維新の会及びみんなの党共同提案の修正案には賛成の立場から討論を行います",
                "\r\n　安倍政権の一本目の矢である金融政策については、総理自らが衆議院の予算委員会で、最終的には渡辺喜美説が正しいと考え金融政策を変換したと答弁されたとおり、これまでみんなの党が主張してきたことと同様の政策を実行されており、デフレ脱却に向けて、株価上昇、円高是正等、その効果が出てきていることは大変高く評価するものであります",
                "\r\n　しかしながら、大胆な金融緩和によるデフレからの脱却を進めようとアクセルを踏んでいる真っ最中に消費税を増税するという大ブレーキを踏もうとしていることには理解に苦しむところです",
                "幾ら秋に経済状況を総合的に勘案して最終判断すると口で言ってみても、消費税増税を担保にした年金特例公債を財源として見込む予算となっていては、最初に増税ありきであることは明らかであり、景気回復に大きく水を差すものであります",
                "\r\n　また、安倍政権の二本目の矢である機動的な財政出動、三本目の矢である成長戦略についても、本予算案を見る限り、まるで期待ができない内容となっています",
                "\r\n　財政政策は、政権交代前はばらまきと批判していた施策を見直すことなく、復興予算の流用も止められないまま、精査も十分に行われていない公共事業を全国にばらまく結果、東日本大震災の被災地の復興のための公共事業にしわ寄せが行き、復興を遅くしてしまうという本末転倒な結果になっています"
            ]
        },
        {
            "speech_id": "118315261X01420130507_117",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-07",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　まずは、物価安定化目標、インフレターゲットについて議論を行わせていただきたいと思います。\r\n　インフレターゲットは物価上昇率が目標となっているわけでありますけれども、物価上昇率は毎年の変化率ということでありまして、物価水準そのものではありません。物価上昇率目標を達成した場合に実際の物価水準がどのようになっているのかということについて確認をしていきたいと思います。（資料提示）\r\n　まず、パネルでございますが、資料をお配りさせていただいていますが、こちらのパネルに示しておりますのは、大型連休前の四月二十六日に日銀が発表した展望レポートに記載されております政策委員の方々の今後の物価見通しの中央値を基に当方で単純に計算をしたものであります。\r\n　青い線、青いラインが消費税増税を含まない消費者物価指数の推移でありますけれども、物価目標二％といいますと、よくいろんな方に、これは二年か三年後に今百円のものが百二円になるんですよね、こんなようなお考えを持っていらっしゃる方も多いようでありますけれども、実はそうではないということであります。その前から物価が上昇に転ずるわけでありますから、この単純計算でも、二〇一五年度には百三・六円、そして二〇一六年度は、日銀の言うように安定的に二％という場合には百五・七円、もう百六円に近いというような状況になっているということであります。\r\n　日銀の物価安定化目標自体は政府も歓迎しているというふうに理解しておりますけれども、そのとおりに推移すれば物価水準はこれだけの幅で上昇してしまうということについて、まず麻生財務大臣の認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01420130507/117",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　日銀の物価安定化目標自体は政府も歓迎しているというふうに理解しておりますけれども、そのとおりに推移すれば物価水準はこれだけの幅で上昇してしまうということについて、まず麻生財務大臣の認識をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118315261X01420130507_121",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-07",
            "speech_text": "○中西健治君　大胆な金融緩和ということは我々の党もずっと主張してきたことであります。並大抵のことではこれだけの賃金の上昇というのは難しいと思いますので、総理そして財務大臣がおっしゃられたように、やはり景気を底上げ、回復させていく、成長戦略を実行していく、これは本当に速やかに時間との闘いだと思ってやっていかなきゃいけないということだと思います。\r\n　この景気のアクセルを踏むということについては我々も後押しをしていきたいというふうに強く思っているわけでありますが、そこで大きな問題となってくるのが景気にブレーキを踏む消費税増税ということなんではないかというふうに思っております。\r\n　日銀は、二〇一四年の四月の消費税三％増税で物価には二％上昇圧力が掛かってくる、三パーの増税で二％の物価上昇と、こういうふうに言っております。そして、二〇一五年十月の更なる二％の増税で二〇一五年度後半に約一・三％やはり物価上昇の影響が出てくる、こういうふうに言っております。三％で二％、そして更なる二％で約一・三％、こういうふうに日銀は予測しているわけでありますが、これ確認させていただきたいんですが、政府も同じように考えているということかどうかについて確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01420130507/121",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "並大抵のことではこれだけの賃金の上昇というのは難しいと思いますので、総理そして財務大臣がおっしゃられたように、やはり景気を底上げ、回復させていく、成長戦略を実行していく、これは本当に速やかに時間との闘いだと思ってやっていかなきゃいけないということだと思います",
                "\r\n　この景気のアクセルを踏むということについては我々も後押しをしていきたいというふうに強く思っているわけでありますが、そこで大きな問題となってくるのが景気にブレーキを踏む消費税増税ということなんではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118315261X01420130507_125",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-07",
            "speech_text": "○中西健治君　増税すれば当然景気への下押し効果もありますし、賃金上昇が消費税増税分を含めた物価上昇に見合うというふうにはちょっと到底考えづらいかなというふうに思います。逆に下がってしまうかもしれないという危険性すらあるんではないかと思います。\r\n　景気回復を実現しようとするまさにそのときに、消費税増税を行う、景気に対してブレーキとアクセルを両方とも同時に踏むというのは安倍総理の真意ではないのではないかなというふうにも思ったりするわけでありますけれども、今、第二・四半期のＧＤＰなどを見ながらということでありましたけれども、こうして大胆な金融緩和政策を取ったことによって大きく物価が上がろうとしている、そして景気が回復してくれば自然に税収が、税収自然増ということも考えられる、そうしたことを併せて見てから判断するべきなのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01420130507/125",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　増税すれば当然景気への下押し効果もありますし、賃金上昇が消費税増税分を含めた物価上昇に見合うというふうにはちょっと到底考えづらいかなというふうに思います",
                "逆に下がってしまうかもしれないという危険性すらあるんではないかと思います",
                "\r\n　景気回復を実現しようとするまさにそのときに、消費税増税を行う、景気に対してブレーキとアクセルを両方とも同時に踏むというのは安倍総理の真意ではないのではないかなというふうにも思ったりするわけでありますけれども、今、第二・四半期のＧＤＰなどを見ながらということでありましたけれども、こうして大胆な金融緩和政策を取ったことによって大きく物価が上がろうとしている、そして景気が回復してくれば自然に税収が、税収自然増ということも考えられる、そうしたことを併せて見てから判断するべきなのではないでしょうか"
            ]
        },
        {
            "speech_id": "118315261X01420130507_137",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-07",
            "speech_text": "○中西健治君　もうすぐ時間ですので、私の意見だけ申し上げて終わらせていただきたいと思いますが、やはりこの発送電分離、これは小売の参入自由化と同時に行わなければ、結局は新たに参入する業者が公平な条件で送電網を使えないということになってしまうのではないかというふうに思います。二段階、三段階に分けるというのもありだとは思いますけれども、やはり競争条件を整えていくということをもっと急いでやっていくべきなんじゃないかなというふうに私は思っている次第でございます。\r\n　そして、今日は森まさこ大臣にも来ていただきましたけれども、本当は、消費税増税還元セールはしちゃいけないということについて、どうしてなんだということについてお聞きしようと思いましたけれども、また次回に譲ろうと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01420130507/137",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　もうすぐ時間ですので、私の意見だけ申し上げて終わらせていただきたいと思いますが、やはりこの発送電分離、これは小売の参入自由化と同時に行わなければ、結局は新たに参入する業者が公平な条件で送電網を使えないということになってしまうのではないかというふうに思います",
                "二段階、三段階に分けるというのもありだとは思いますけれども、やはり競争条件を整えていくということをもっと急いでやっていくべきなんじゃないかなというふうに私は思っている次第でございます"
            ]
        },
        {
            "speech_id": "118314370X00420130327_040",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-27",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　安倍総理、財金の方に御出席いただきましてありがとうございます。\r\n　税法の審議ですので、まず、その中で大きい消費税増税の判断についてお伺いしたいと思います。\r\n　補正予算の審議の際に、予算委員会で私、安倍総理に質問をいたしました。そのときに、野党時代には元々、減額補正と度々言及していたのに、政権交代後には正反対の超大型増額補正となったのはなぜかということを問いただしたところ、総理は、昨年十二月に七月から九月のＧＤＰが発表されて、それがマイナス三・五％という事態になったと、これに直面して大型の補正予算が必要ということになったというふうにお答えになられました。\r\n　まさに正反対の対応を取ることとなったきっかけが毎四半期に出てくるＧＤＰの数字であったということから考えますと、当然、来年四月からの消費税増税の最終判断に当たっても、この四半期のＧＤＰの数字が大きな判断要素であるというふうに思われますけれども、その認識でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00420130327/40",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そのときに、野党時代には元々、減額補正と度々言及していたのに、政権交代後には正反対の超大型増額補正となったのはなぜかということを問いただしたところ、総理は、昨年十二月に七月から九月のＧＤＰが発表されて、それがマイナス三・五％という事態になったと、これに直面して大型の補正予算が必要ということになったというふうにお答えになられました",
                "\r\n　まさに正反対の対応を取ることとなったきっかけが毎四半期に出てくるＧＤＰの数字であったということから考えますと、当然、来年四月からの消費税増税の最終判断に当たっても、この四半期のＧＤＰの数字が大きな判断要素であるというふうに思われますけれども、その認識でよろしいでしょうか"
            ]
        }
    ]
}