{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119603815X00220180320_025",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　まず、従来議論になっておりますが、改めて、スタンドオフミサイルというのは、一層厳しさを増す安全保障環境を踏まえ、諸外国の航空能力の進展が著しい中、我が国防衛に当たる自衛隊機が相手の脅威の圏外から対処できるようにすることで、隊員の安全を確保しつつ、我が国を有効に防衛するために導入するものであります。\r\n　今回のスタンドオフミサイルは、専守防衛のもと、あくまでも、国民の生命財産、我が国の領土、領海、領空を守り抜くため、自衛隊の装備の質的向上を図るものであり、自衛のための必要最小限度のものということであります。\r\n　今委員の方から、原発の防衛についての議論ということになりますが、これは、その趣旨は、もし弾道ミサイルからの攻撃ということであれば、現在、弾道ミサイル防衛というのは、海上自衛隊のＢＭＤ対応型イージス艦による上層での迎撃と航空自衛隊のＰＡＣ３ミサイルによる下層での迎撃を組み合わせた多層防衛により、いかなる事態においても、北朝鮮による弾道ミサイルの脅威から国民の生命財産を守るべく万全の体制をとるということであります。\r\n　このうち、御指摘の原発に対するミサイル攻撃も含め、まずは、我が国全域を防御するためのイージス艦によってしっかり対応することが基本ということになります。その上で、拠点防御のために、全国各地に分散して配備されているＰＡＣ３を状況に応じて機動的に移動、展開させることにより対応するということも一般的に考えられると思っております。\r\n　いずれにしても、今回、ＢＭＤ対応型イージス艦の増勢、これは、四隻から現在五隻になっていますが、最終的に八隻までふやしますし、また、イージス・アショアの導入等を進める中で高度な警戒体制を維持するなど、弾道ミサイル防衛に万全を期してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、今回、ＢＭＤ対応型イージス艦の増勢、これは、四隻から現在五隻になっていますが、最終的に八隻までふやしますし、また、イージス・アショアの導入等を進める中で高度な警戒体制を維持するなど、弾道ミサイル防衛に万全を期してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119515261X00120171129_445",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-29",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省・自衛隊は、恐らく世界の各軍の中でも卓越した経験があるのが、実は福島原発の原子力対応、それから地下鉄サリン事件での化学兵器対応だと思います。\r\n　今、委員の方からお話がありますが、例えば北朝鮮の弾道ミサイルの弾頭は、核だけではなくて生物化学兵器の可能性も十分あります。その中で、自衛隊としての対応でありますが、私ども、このような化学兵器あるいは生物兵器あるいは核兵器等の対処についてはＣＢＲＮ対処というふうに呼んでおります。そのための部隊というのがＮＢＣ対応の部隊ということになっています。\r\n　現在、お尋ねのＮＢＣ対処の部隊でありますが、大宮駐屯地に所在する中央特殊武器防護隊、これは私も視察をしております。そのほか、全国の師団、旅団、これ十五ありますが、そこには特殊武器防護隊や化学防護隊を配備をしております。これらの部隊には、ＮＢＣ偵察車、ＮＢＣ警報器、個人用防護装備の整備等を行っております。自衛隊として対処体制を既に構築をしております。\r\n　また、実際に事態が発生した場合でございます。今そのパネルを見させていただきましたが、監視、警報、防護、偵察、除染を行った後に、病院への後送、治療を実施する手順としており、このような構想に基づいて平素から各種計画の立案や必要な訓練を実施しております。ちなみに、先月、選挙期間中だったと思いますが、私は、東京にあります自衛隊の中央病院におきまして実際この訓練の状況を視察をさせていただいております。\r\n　このような事態に対して、自衛隊単独で対処、これも大事でありますが、やはり最終的には政府全体の対処が必要だと思っております。このため、平素から自衛隊はＮＢＣ対処に係る各種訓練を実施しているほか、内閣官房を始めとする関係省庁や地方自治体との国民保護訓練等を実施して、施設の警備や住民の避難等におけるお互いの要領等について確認を行っております。\r\n　防衛省と自衛隊としましては、北朝鮮の弾道ミサイルにはしっかり防ぐ体制を取っておりますが、万が一の場合に備え、ＮＢＣ対処についても関係機関としっかり対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00120171129/445",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような事態に対して、自衛隊単独で対処、これも大事でありますが、やはり最終的には政府全体の対処が必要だと思っております",
                "\r\n　防衛省と自衛隊としましては、北朝鮮の弾道ミサイルにはしっかり防ぐ体制を取っておりますが、万が一の場合に備え、ＮＢＣ対処についても関係機関としっかり対応してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118303815X00220130402_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○小野寺国務大臣　原子力発電所の警備につきましては、一義的には、これは警察、海上保安庁で実施をしております。\r\n　その上で、一般の警察力をもって治安を維持することができないような緊急事態が発生した場合には、治安出動により、自衛隊と警察、海上保安庁が緊密に連携して対応することができることになります。こうした事態を踏まえて、累次、警察、海上保安庁と自衛隊は、共同の訓練を行ってまいりました。\r\n　そのような訓練をしておりますが、今回の自民党の議論の中に、自衛隊法八十一条の二にある警護出動、大規模なテロが行われるおそれがあり、かつ、被害を防止するために特別の必要がある場合に下令するという、この対象の中に、自衛隊の警護出動に新たに原発警備も加えるべきという御指摘のあることは、私どもも存じ上げております。\r\n　この内容につきましては、これは政府部内で十分な調整が必要だと思いますので、このような国会の議論を踏まえつつ判断をしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのような訓練をしておりますが、今回の自民党の議論の中に、自衛隊法八十一条の二にある警護出動、大規模なテロが行われるおそれがあり、かつ、被害を防止するために特別の必要がある場合に下令するという、この対象の中に、自衛隊の警護出動に新たに原発警備も加えるべきという御指摘のあることは、私どもも存じ上げております",
                "\r\n　この内容につきましては、これは政府部内で十分な調整が必要だと思いますので、このような国会の議論を踏まえつつ判断をしていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○小野寺国務大臣　委員が御指摘のように、原発の警護の問題、そしてまた、尖閣等離島防衛の問題、これは一義的には警察、海上保安庁が行っておりますが、さまざまな事案を想定して、私どもは、シームレスな対応というのが重要かと思っております。\r\n　ただ、具体的な検討、あるいは想定事項に関しては、これは政府内で検討するとともに、国会での議論というものも大変重要だと思っております。きょうの先生の議論を踏まえ、また政府内で検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　委員が御指摘のように、原発の警護の問題、そしてまた、尖閣等離島防衛の問題、これは一義的には警察、海上保安庁が行っておりますが、さまざまな事案を想定して、私どもは、シームレスな対応というのが重要かと思っております",
                "\r\n　ただ、具体的な検討、あるいは想定事項に関しては、これは政府内で検討するとともに、国会での議論というものも大変重要だと思っております",
                "きょうの先生の議論を踏まえ、また政府内で検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_151",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○小野寺国務大臣　防衛省・自衛隊は、世界に類のない経験をしたと言われています。\r\n　例えば、地下鉄サリン事案でのサリンへの対応、東日本大震災での福島第一原発事故での対応。実は、このような経験を持つ世界の同じような防衛組織に関して、日本の自衛隊は最先端の経験をしたんだ、そう思っております。\r\n　そういう中で、核・生物・化学、ＮＢＣ兵器が使用された場合の対応をするために、化学防護車、生物偵察車、ＮＢＣ偵察車、除染車等を装備する化学科部隊を十七個部隊、約九百五十名有しております。万が一、原子力災害等が発生した場合には、これら化学科部隊が、放射線による汚染地域における情報収集や人員、車両の洗浄を行うということになります。先般、私も部隊を直接見せていただいて、最先端のさまざまな装備について見せていただきました。\r\n　これらの化学科部隊は、米国のＣＢＲＮＥ対処部隊が有しているような高性能爆薬への対処やＮＢＣ被害者への医療支援を行う能力は有しておりませんが、これら化学科部隊に加えて、不発弾の除去及び処分を担当する不発弾処理隊や、生物剤感染患者等の治療を担当する対特殊武器衛生隊を同時に運用して、包括的な対応を行うこととしております。\r\n　大変重要な御指摘ですので、このＣＢＲＮＥの対策に対しては、防衛省としてもしっかり頑張ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実は、このような経験を持つ世界の同じような防衛組織に関して、日本の自衛隊は最先端の経験をしたんだ、そう思っております",
                "\r\n　大変重要な御指摘ですので、このＣＢＲＮＥの対策に対しては、防衛省としてもしっかり頑張ってまいります"
            ]
        },
        {
            "speech_id": "118305261X01220130312_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小野寺国務大臣　村岡先生初め秋田の皆様には、今回、震災復興に大変な御尽力をいただきました。\r\n　もしかして村岡先生は御存じないかもしれませんが、震災の三日後だったと思います、お兄様の兼幸元ＪＣ会頭が、実は気仙沼にジープで来られました。たくさん野菜を積んできていただいて、そして、たまたま瓦れきの中を歩いている私はばったりお会いして、そこで本当に、御支援してきていただいているんだなということを改めて感謝しております。お帰りになりましたら、どうぞお伝えいただければと思っております。\r\n　実は、今回、所管ではありませんが、被災地の議員の一人として、やはり農地が相当被災を受けておりまして、それだけではなくて、農家の皆さんが本当に打ちひしがれている、その現状をつぶさに見ております。また、福島第一原発の放射能の風評被害、あるいは実被害等も実は広がっております。こういうことに今の政権は一生懸命取り組んでいただいております。\r\n　今回、このＴＰＰの問題については、私も選挙のときに、さまざま地元でお話をさせていただきました。一応、やはり最終的には、公約の中では、例外なき関税撤廃を前提とするＴＰＰには反対ということでお話をさせていただいて、公約にも党の公約をそのまま載せていただいておりますが、まだまだその公約だけでは不十分なところもありますので、今後、交渉の経緯を見ながら、私も、自身、農村地域でありますし、先生とは選挙区がつながっております。その皆さんには、しっかり私も説明をしていく責任があると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実は、今回、所管ではありませんが、被災地の議員の一人として、やはり農地が相当被災を受けておりまして、それだけではなくて、農家の皆さんが本当に打ちひしがれている、その現状をつぶさに見ております",
                "こういうことに今の政権は一生懸命取り組んでいただいております",
                "一応、やはり最終的には、公約の中では、例外なき関税撤廃を前提とするＴＰＰには反対ということでお話をさせていただいて、公約にも党の公約をそのまま載せていただいておりますが、まだまだその公約だけでは不十分なところもありますので、今後、交渉の経緯を見ながら、私も、自身、農村地域でありますし、先生とは選挙区がつながっております"
            ]
        },
        {
            "speech_id": "118305261X01220130312_232",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小野寺国務大臣　大変重要な指摘、ありがとうございます。\r\n　テロあるいはミサイル事案については、防衛省、政府一体としてさまざま情報収集を行っております。そして、いろいろな事態に備えて、これまでも自衛隊は、警察、海上保安庁と共同訓練で今まで対応を詰めております。\r\n　これは前政権でも対応していただいておりますが、平成二十四年六月には、警察と、伊方原発において、我が国自衛隊と、実際の原子力発電所を舞台とした共同訓練を実施しておりますし、また、海上保安庁とは、これも昨年十月ですが、若狭湾において、初めて、原発テロへの対処に関する共同訓練ということをとらせていただいております。\r\n　ミサイル防衛に関しましては、さまざまな情報を集約して対応してまいりますが、万が一の場合には、例えば、自衛隊法七十八条に規定する治安出動、あるいは七十六条による防衛出動、こういうさまざまなことを想定しながら、しっかりと対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/232",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ミサイル防衛に関しましては、さまざまな情報を集約して対応してまいりますが、万が一の場合には、例えば、自衛隊法七十八条に規定する治安出動、あるいは七十六条による防衛出動、こういうさまざまなことを想定しながら、しっかりと対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005007X00520120418_111",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2012-04-18",
            "speech_text": "○小野寺委員　単純に、可能というふうに今伺いました。鹿野大臣だからそう言ったわけではないんですが。\r\n　今、現場の市町村はそれで大変困っております。この条文を読むと、これは大変だと。ですが、今おっしゃったように、できるんだということであれば、これは、地域の計画に沿って、では、ここは工場をつくってもいい、ここは会社をつくってもいい、事務所をつくってもいい。せっかく漁港エリアを広げていただいてかさ上げをしてもらう、これは私どもは評価をしております。ですから、ぜひ大臣として、実態に合う形で弾力的な運用をお願いしたい、そう思っております。\r\n　さて、もう一点、実は、福島原発におけるさまざまな放射能の被害というのが、実被害も風評被害も出ているということになりますが、ここに参りまして、沿岸部でも今さまざまな不安の声が出てまいりました。\r\n　例えば、三陸沿岸でも、既に三つの魚種について放射能の基準値を超えるものが出てまいりました。もっとも、この基準値を超えるというのは、もともと五百ベクレルだったものが、四月一日から百ベクレルまで下がりました。したがって、今までであれば基準値の問題には影響なかったものが、実は基準に抵触する。百数十ベクレルで以前は問題なかったものが、今回は規制が厳しくなったということで対象になった、それで操業ができなくなった、こういうこともございます。\r\n　これに対しての支援もしっかりやっていただきたいと思うんですが、それだけではないんです。実は、風評被害も同時に大きく広がっております。\r\n　例えば三陸沖のイサダ、これは小さいエビのものです。よく釣りのまき餌に使ったり養殖魚の餌に使ったりします。このイサダ漁というのは実は、三陸沿岸の、岩手県もそうですが、春の大変重要な漁業種になっています。\r\n　これが実は、放射能の風評被害で、西日本の養殖業者からこのイサダは使わないということを言われて、今、操業停止になっています。調べても放射能は出てこない。ですが、このイサダを与えることは養殖業としては私たちは適当でないと思うということで、今、私ども、出荷停止にされています。したがって、これは漁ができないという状況になっています。\r\n　正式に放射能の基準値以上に出て出荷停止になったものに関しては、今回、賠償請求として請求できます。ですが、基準以下、ほとんど放射能が出ていない、ですが、これを扱うことは控えたい、こういうことで漁ができなくなっている、こういう漁業者に対して補償ができるのかどうか。\r\n　きょうは経産省からおいでだと思いますので、補償ができるかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005007X00520120418/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "せっかく漁港エリアを広げていただいてかさ上げをしてもらう、これは私どもは評価をしております",
                "ですから、ぜひ大臣として、実態に合う形で弾力的な運用をお願いしたい、そう思っております",
                "\r\n　これに対しての支援もしっかりやっていただきたいと思うんですが、それだけではないんです"
            ]
        },
        {
            "speech_id": "117903968X00420111202_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○小野寺委員　恐らく総理は知らないんだと思います。ただ、きょう、先ほどの議運の中で、太田さんを差しかえる、小宮山さんに差しかえるということが正式に申し渡されましたので、これはやはり、この問題というのがいかに、与野党問わず、大変慎重だということが出ている状況だと思っています。\r\n　それで、一つ確認をしたいのは、政府の、野田総理の原子力政策についてのスタンスなんですが、これからも、例えば相手国が、原子力技術を利用したい、日本の原発を輸入したいというようなことがあった場合、日本政府としてこれからも原発輸出を技術的な指導も含めてしていくのかどうか、確認をしたいと思います。野田総理にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ただ、きょう、先ほどの議運の中で、太田さんを差しかえる、小宮山さんに差しかえるということが正式に申し渡されましたので、これはやはり、この問題というのがいかに、与野党問わず、大変慎重だということが出ている状況だと思っています",
                "\r\n　それで、一つ確認をしたいのは、政府の、野田総理の原子力政策についてのスタンスなんですが、これからも、例えば相手国が、原子力技術を利用したい、日本の原発を輸入したいというようなことがあった場合、日本政府としてこれからも原発輸出を技術的な指導も含めてしていくのかどうか、確認をしたいと思います"
            ]
        },
        {
            "speech_id": "117705007X01920110809_028",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-08-09",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　きょうは、質問の機会をありがとうございます。\r\n　先日、京都の大文字焼きで、今回津波、震災で町がほとんど壊滅しました岩手県の陸前高田市の高田松原、ここは私のうちから車で二十分ぐらいのところです、ここのまきを使って大文字の送り火をしよう、そういう企画がありました。ところが、これが放射能の心配があるということで中止をされた。これは、陸前高田を含めて私ども被災地の人間にとっては大変ショックな事案でした。\r\n　例えば陸前高田、専門家も非常に疑問を投げています。広島大学の原爆放射線医学研究所の細井教授。陸前高田市は福島第一原発から二百キロ近く離れており、そもそも放射性物質が松に含まれる可能性は低い、まきを燃やしても環境への影響は全くない、こういうところが専門家の意見であるにもかかわらず、京都で、岩手県の陸前高田の松はこのような扱いを受けてしまいました。\r\n　これは風評被害以外の何物でもないんだと私は思っております。そして、これが、実は私ども東北地域の畜産全般に今広がっている、これはもう大臣もお認めいただけることだと思っております。\r\n　そんな中、今回、まず、国の方で肉の買い上げという制度を出してくれました。肉の買い上げ、現在流通している肉の買い上げの対象というのは、汚染稲わらを食べた牛のみということになっています。\r\n　しかし、例えば、皆さんは肉屋さんに行って、宮城の牛、これは汚染稲わらを食べていないから大丈夫です、そんな表示で売っているところを見たことはないんだと思います。汚染稲わらを食べた、食べないにかかわらず、今回出荷停止になっている。既に出荷された宮城の牛については、これはほとんど店頭に並ぶことはありません。ということは、事実上、宮城の、出荷停止になる以前に売られた牛というのは今どうなっているかというと、流通した肉屋さんがみんな抱えているんです。ある面では、小売に売ったものが返品されて返ってきたこともあるでしょう。\r\n　そうすると、今市場で宮城の牛あるいは福島の牛、もしかしたら出荷停止になっている岩手の牛、既に出荷されたもの、これは汚染稲わらを食べたか食べていないかにかかわらず全く流通をしていないということであれば、私は、今回この買い上げ対象というのを、汚染稲わら、春の稲わらを食べたとした牛だけじゃなくて、全頭検査以前に流通された牛全部に広げるべきだと思いますが、大臣はそのようなお考えはないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01920110809/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "陸前高田市は福島第一原発から二百キロ近く離れており、そもそも放射性物質が松に含まれる可能性は低い、まきを燃やしても環境への影響は全くない、こういうところが専門家の意見であるにもかかわらず、京都で、岩手県の陸前高田の松はこのような扱いを受けてしまいました",
                "\r\n　これは風評被害以外の何物でもないんだと私は思っております",
                "そして、これが、実は私ども東北地域の畜産全般に今広がっている、これはもう大臣もお認めいただけることだと思っております",
                "\r\n　そうすると、今市場で宮城の牛あるいは福島の牛、もしかしたら出荷停止になっている岩手の牛、既に出荷されたもの、これは汚染稲わらを食べたか食べていないかにかかわらず全く流通をしていないということであれば、私は、今回この買い上げ対象というのを、汚染稲わら、春の稲わらを食べたとした牛だけじゃなくて、全頭検査以前に流通された牛全部に広げるべきだと思いますが、大臣はそのようなお考えはないでしょうか"
            ]
        },
        {
            "speech_id": "117704858X01920110809_045",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-09",
            "speech_text": "○小野寺委員　陸前高田、高田松原の名誉のためにお話をしますと、専門家、広島大学の放射線医科学研究所の細井教授も、陸前高田市は福島第一原発から二百キロ近く離れており、そもそも放射性物質が松に含まれる可能性は低い、まきを燃やしても環境への影響は全くない、こうお話をしております。\r\n　ただ、実は、同じような話を今被災地で聞きます。今被災地で起きている、例えば、これから二次の瓦れき置き場に移動して、そしてそこで多分さまざまな対応をすると思います。あるものは燃やす、あるものは埋める、あるものは鉄くずとして引き取っていただく。こういう二次の処理を行う場合、今自治体が大変苦労しているのは、ほかの県で受け入れてくれると当初言っていた内容が、もしかしたらこの瓦れきというのは何らか放射能で汚染されているのではないか、そのようなさまざまな風聞、疑いが実は広がっております。ということで、二次処理の、あるいはそこから先の受け入れについての話がとまっていることが今たくさんあります。\r\n　私はむしろ、今回、この瓦れき撤去の所管を環境省がされています、環境省ということは環境に一番厳しい役所である、ということは、今回、やはり環境省がお墨つきを与えて、もっと前面に立って、この二次の処理については、これは調べたけれども問題がない、だから燃やしても大丈夫だ、その残りかすについても灰についてもこうすれば大丈夫だ、そういうメッセージを出していただくこと。\r\n　さらに、今、この処理の候補予定地があります。なかなか地元の皆さんは受け入れてくれません。なぜ受け入れないかというと、もともとここは田んぼだった場所です。この処理が終わった後、最終的に田んぼとして返してくれる、そうはいいますが、では本当に田んぼとしてこの処理が終わった場所が使えるのか、あるいは、将来にわたってここで何か環境的な影響が出ないのか。\r\n　逆に言えば、その処理に当たった場所については、環境省が跡地利用について、公園にするなり、あるいはさまざま環境教育の施設にするなり、そういうすべての処理が終わった後の方針まで示さないと、場所を提供する住民の方々は、終わったら返します、これだけだとなかなか、では受け入れようということにならないと思います。\r\n　ぜひ、この瓦れきの二次置き場、処分場の将来の利用についても、環境省が前面に立って、ちゃんとここはきれいにして戻します、その後はこういう形で利用します、その方針を出すべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01920110809/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私はむしろ、今回、この瓦れき撤去の所管を環境省がされています、環境省ということは環境に一番厳しい役所である、ということは、今回、やはり環境省がお墨つきを与えて、もっと前面に立って、この二次の処理については、これは調べたけれども問題がない、だから燃やしても大丈夫だ、その残りかすについても灰についてもこうすれば大丈夫だ、そういうメッセージを出していただくこと",
                "\r\n　逆に言えば、その処理に当たった場所については、環境省が跡地利用について、公園にするなり、あるいはさまざま環境教育の施設にするなり、そういうすべての処理が終わった後の方針まで示さないと、場所を提供する住民の方々は、終わったら返します、これだけだとなかなか、では受け入れようということにならないと思います",
                "\r\n　ぜひ、この瓦れきの二次置き場、処分場の将来の利用についても、環境省が前面に立って、ちゃんとここはきれいにして戻します、その後はこういう形で利用します、その方針を出すべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117704858X01920110809_047",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-09",
            "speech_text": "○小野寺委員　この二次仮置き場の今後処理した後の跡地利用について、市と協議をして、私は、国がここをむしろ買い上げる、そして環境教育の公園にする、このような大胆なやり方を提示していただいて、ぜひ、地元住民の受け入れ、このことについて全面の努力をしていただきたい、そう思っております。\r\n　さて、もう一つ、きょうは厚労省に来ていただいております。\r\n　実は今回、地元を回っておりまして私どもも心配しますのは、確かに原発の場合には放射能の危険というのがございます。ただ、今回、津波の被災地、これから瓦れき撤去をしてさまざま建物を壊していく段階で、アスベストの危険性、あるいは、現在、ヘドロにどのような有害物質がまざっているか、それがわからない状況で山積みになっている。そのすぐそばに例えば避難所があったり、住民が生活しています。風が舞うと、これが気管支を通じて体内に取り込まれる。専門家に言わせると、むしろ将来の中皮腫の方が大変心配だと。\r\n　震災関連疾病というのは今すぐに出てくるわけではなくて、これから五年、十年、二十年先に例えば肺がんという形で出るかもしれない。今の対策、今後の対応、これが重要だと思います。厚労省としてどのような対応を考えていらっしゃるか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01920110809/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　この二次仮置き場の今後処理した後の跡地利用について、市と協議をして、私は、国がここをむしろ買い上げる、そして環境教育の公園にする、このような大胆なやり方を提示していただいて、ぜひ、地元住民の受け入れ、このことについて全面の努力をしていただきたい、そう思っております",
                "今の対策、今後の対応、これが重要だと思います"
            ]
        },
        {
            "speech_id": "117703968X01420110727_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_text": "○小野寺委員　これは、今の政権の皆様がどうお考えかわかりませんが、対外的に見える話というのは、例えば前回の原発の対策についても、海江田大臣が片方でさまざま努力をされている中で、ストレステストということが突然飛び出し、その閣僚のむしろ後ろから何か矢を撃たれるような状況があっておりました。\r\n　私は、今回のこれがもし事実だと仮にすれば、あるいは事実ととられるような行動を前大臣がされているとすれば、逆に、せっかく松本大臣がバリにおいて、ＡＳＥＡＮ外相会談においてさまざまな外交努力をされている、それと同じ時期に、全く違うところでそれと逆の動きをしているとすれば、日本の外交が二元外交、もしくは今閣僚で頑張っていらっしゃる皆さんがむしろ裏切られている、そのようなことを思われても仕方がない。恐らく、国民はそのように思われると思います。\r\n　私ども、国益を担って政治をする立場でありますので、今回、このような疑いを持たれること、きょうお話をいろいろ伺いますと、かなり不自然なことがたくさんございます。まず、中井前拉致担当大臣が中国に行って、センチメンタルジャーニーといいながら、一部報道では、かなり首をかしげるような行動をとる。そして、この前大臣に、現職の拉致担当の事務職員が同行をする、一緒に赴く。そしてそれは、休暇をとったといいながら、実は海外渡航の申請は出していない。これは明らかに服務違反ということになります。\r\n　そして、今お話を伺うと、実はすべて自腹でお金を出して、渡航費も宿泊費も全部出しているとこの職員がおっしゃっている。逆に言えば、どこまで中井前大臣とこの職員がつながりがあるのか。普通に考えれば、これは不自然な状況になります。\r\n　そして、帰国後、この職員、当然、この報道に対して何らかの報告、復命をしているんだと思いますが、この職員は今回の同行についてどのような復命をしているか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、今回のこれがもし事実だと仮にすれば、あるいは事実ととられるような行動を前大臣がされているとすれば、逆に、せっかく松本大臣がバリにおいて、ＡＳＥＡＮ外相会談においてさまざまな外交努力をされている、それと同じ時期に、全く違うところでそれと逆の動きをしているとすれば、日本の外交が二元外交、もしくは今閣僚で頑張っていらっしゃる皆さんがむしろ裏切られている、そのようなことを思われても仕方がない",
                "恐らく、国民はそのように思われると思います",
                "\r\n　私ども、国益を担って政治をする立場でありますので、今回、このような疑いを持たれること、きょうお話をいろいろ伺いますと、かなり不自然なことがたくさんございます"
            ]
        },
        {
            "speech_id": "117703968X01420110727_072",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_text": "○小野寺委員　ありがとうございました。\r\n　それでは、この問題については質問を終わりますので、どうぞ大臣。ありがとうございました。\r\n　それでは、もう一点、原子力協定についてお話を伺いたい、そう思っております。\r\n　この委員会で、さまざまな原子力協定について、私どもは今政府から審議を求められております。例えばヨルダン、あるいは今後ベトナムもありますし、日ロ、日韓もございます。そして、この原子力協定の動きと、実は、私ども首をかしげるような事案、それは現政権、菅総理の脱原発のさまざまな姿勢ということになります。\r\n　外務大臣に改めてお伺いするんですが、私ども、この委員会で、この原子力協定をこれからも進めて、日本の原子力を輸出する、あるいは平和技術を輸出する、このようなことを今後も続けていっていいんでしょうか。この各種条約、協定については今後も政府として提出し続ける、その意向があるかどうか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、この原子力協定の動きと、実は、私ども首をかしげるような事案、それは現政権、菅総理の脱原発のさまざまな姿勢ということになります"
            ]
        },
        {
            "speech_id": "117703968X01420110727_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_text": "○小野寺委員　外務省、経産省は、一生懸命この原子力技術を海外に売り込もうとしている。その中で、総理自身が脱原発の発言をし、国内の混乱が生じている。これを見て国際社会は、日本はどうなっているんだ、そして、これを見て他の原子力の先進国は、では日本のシェアをどんどん奪ってやれ、今、このような状況で動いております。\r\n　そして、今出ている協定以外に、ブラジル、インド、南アフリカ、トルコ、アラブ首長国連邦、さまざまこれから交渉する、水面下の協議にはなっていますが。\r\n　最後にお伺いします。大臣、これらすべてを私どもしっかりと協議していいのかどうか、一言だけお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これを見て国際社会は、日本はどうなっているんだ、そして、これを見て他の原子力の先進国は、では日本のシェアをどんどん奪ってやれ、今、このような状況で動いております"
            ]
        },
        {
            "speech_id": "117704858X01420110720_013",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小野寺委員　特にもう一つ懸念されるのは、今、福島の牛については出荷制限ということで出荷ができないということになりますが、その他の地域については出荷自粛、自主規制ということになっています。ですが、現実に、市場に行っても、例えば宮城もそうですが、稲わらがたまたま流通した県の牛に関しては、これはもう上場しても値段がつかないような状況になっている。ですから、結果的に、自主規制という名前になっていますが、出荷制限と同じような状況になっています。\r\n　この原因は、もちろん今回の東京電力、福島の原発の問題にありますが、最終的にこの補償というのを、これが東電の対応になるのか、あるいは政府が対応するのか。やはり農家の方々は、一体どこがこの補償を最後は受けてくれるのか。そしてまた、今回自主規制という形になっています、あるいは、今後さらに、今は牛肉の値段が下落しておりますので、本来汚染の牛ということの対象にならないところでもさまざまな風評被害が起きてくると思いますが、この補償の受け皿はどこになるか。\r\n　きょうは経産大臣と文科大臣に来ていただいていますので、どちらでもよろしいので、どこが最終的な補償の対象になるか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この原因は、もちろん今回の東京電力、福島の原発の問題にありますが、最終的にこの補償というのを、これが東電の対応になるのか、あるいは政府が対応するのか",
                "そしてまた、今回自主規制という形になっています、あるいは、今後さらに、今は牛肉の値段が下落しておりますので、本来汚染の牛ということの対象にならないところでもさまざまな風評被害が起きてくると思いますが、この補償の受け皿はどこになるか"
            ]
        },
        {
            "speech_id": "117704858X01420110720_018",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小野寺委員　例えば、いろいろな支払いがとまったとしても、農家は牛を売って、そして生活の糧にしています。ですから、売れないということは、生活が成り立たない、生活の糧が成り立たない。子供の教育費も払うことができないし、じいちゃん、ばあちゃんにお金を渡すこともできない、食費にも困る、こういう状況が現実にこれからどんどん起きてまいります。仮に農協から借金の取り立てがないとしても、日々の生活ができない。私は、こういうときに、速やかな、さまざまな制度を総動員して対応していただきたい。\r\n　特に、今農林大臣の方からお話があったのはマル緊事業というお話でした。マル緊事業は、実は、全国の平均の牛の値段、これが下がったときに発動します。今回悩ましいのは、実は、西日本とか北海道とか、こういうしっかり生産されているところの牛の値段はちゃんと高値を維持しております。下がっているのは、東日本、特に福島やその隣県でたまたま稲わらが流通した場所、ここだけががくっと下がっている。ですから、全国平均で見たら、平均値は余り下がっているわけじゃない。特定の地域が下がっている。そして、この下がった理由は農家の問題ではないんです。ひとえに原発の問題。\r\n　ですから、今までのマル緊制度ではなくて、それを乗り越えた、例えば、以前、ＢＳＥのときに同じような問題が起きました。そして、全国平均の基準ではなくて、個々の農家の、どれだけ生産費がかかって、そして幾らで売れたのか、その差額について、しかも、翌月払いでマル緊事業を行いました。このような対応を今回とれるかどうか、改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、売れないということは、生活が成り立たない、生活の糧が成り立たない",
                "仮に農協から借金の取り立てがないとしても、日々の生活ができない"
            ]
        },
        {
            "speech_id": "117704858X01420110720_032",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小野寺委員　今回のこの事件というのは東電の原発の事故によるものだということでありますが、その後のさまざまな対応、春上げのわらというのがそれほど全国的にあるわけではないのである面では見過ごしてきたかもしれませんが、いずれにしても、これをちゃんと検査し、通知、通達でこれをえさとして使わないようにするということの徹底ができなかったということは、やはり政府がこの責任を負わなければいけない、そうだと思っております。\r\n　そして、今、この現実、日々、春上げのわらはもう使えない、秋のわらはもう既に使ってしまった、えさがない。えさがない農家が、一体あしたの我が家の牛のえさをどうしようか、そのことに頭を悩ませている現実もあります。\r\n　今国がすべきことは、まず、えさの確保。緊急に、今全国的に、放射能汚染がされていない秋に上げた稲わらがどこにあるのか、あるいは稲わらにかわるような代用の牧草なり、あるいは輸入する、例えば代用品があるのかどうか、そういうことを至急検討していただいて、その現物を今回被害に遭っている農家の方にまず支給をしていただく。手に入らない農家の方がたくさんおります。\r\n　そういうえさの対策も必要だと思いますが、農林大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　今回のこの事件というのは東電の原発の事故によるものだということでありますが、その後のさまざまな対応、春上げのわらというのがそれほど全国的にあるわけではないのである面では見過ごしてきたかもしれませんが、いずれにしても、これをちゃんと検査し、通知、通達でこれをえさとして使わないようにするということの徹底ができなかったということは、やはり政府がこの責任を負わなければいけない、そうだと思っております"
            ]
        },
        {
            "speech_id": "117704858X01420110720_038",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小野寺委員　いずれにしても、まず予備費も、さまざまな予算を活用して、すぐにこれらの皆さんにお金を出していただきたい。\r\n　そして、後で恐らく東電のさまざまな賠償の問題があります。そのときに回収すればいいんだと私は思います。まず政府が肩がわりをして出していただきたい、そのことを強くお願いしたいと思います。\r\n　さて、次の話題に入りたいと思いますが、今の政府の原子力政策と原子力協定について少し触れたいと思います。\r\n　我が国は、国際的な信頼と透明度の確保ということで、核不拡散あるいは核セキュリティー、こういう問題を基本として二国間及び多国間の原子力協定を今まで推進してまいりました。そういう中、例えば菅内閣では、海外における原子力発電の受注を成長戦略ととらえまして、そして、今国会の冒頭でも、菅総理みずから、「私みずからベトナムの首相に働きかけた結果、原子力発電施設の海外進出が初めて実現しました。」という、海外売り込みへのアピールを非常にされていたことがございます。\r\n　そして、我が国は、現在でも八つの国・機関との原子力協定を締結して、しかも、今国会、私ども外務委員会に所属する委員にとっては、今政府から毎日毎日、ヨルダン、ロシア、韓国、ベトナムとの原子力協定を承認してくれ、国会で審議してくれ、こういうことを求められております。\r\n　ただ、私どもが今非常に困っておりますのは、今回の福島原発の事故を受けまして、菅総理、これはさまざまな発言がございますが、特に国の原子力政策の根幹にかかわるような発言をされておりますし、従前と違った考え方を示しております。こういう政府の考え方あるいは総理の考え方が、今、従前と違う、福島以降違ってしまったという中で、相変わらず、実は、この原子力協定については、政府から、早く結んで日本の原子力の言ってみれば平和利用の中での輸出振興ということをしてほしい、そういうことを求められております。\r\n　政府に確認したいのは、今回、このような国の原子力政策の変更に基づきまして、政府が現在提出している四件の原子力協定、それから今さまざまな交渉を行っています原子力協定、この協定を結ぶ方向に変わりがないのか、そのことを改めて確認したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まず政府が肩がわりをして出していただきたい、そのことを強くお願いしたいと思います",
                "\r\n　ただ、私どもが今非常に困っておりますのは、今回の福島原発の事故を受けまして、菅総理、これはさまざまな発言がございますが、特に国の原子力政策の根幹にかかわるような発言をされておりますし、従前と違った考え方を示しております",
                "こういう政府の考え方あるいは総理の考え方が、今、従前と違う、福島以降違ってしまったという中で、相変わらず、実は、この原子力協定については、政府から、早く結んで日本の原子力の言ってみれば平和利用の中での輸出振興ということをしてほしい、そういうことを求められております",
                "\r\n　政府に確認したいのは、今回、このような国の原子力政策の変更に基づきまして、政府が現在提出している四件の原子力協定、それから今さまざまな交渉を行っています原子力協定、この協定を結ぶ方向に変わりがないのか、そのことを改めて確認したいと思っております"
            ]
        },
        {
            "speech_id": "117704858X01420110720_040",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小野寺委員　よくわからないんですが、海江田大臣にお伺いいたします。\r\n　今回のヨルダン、そしてまた、実はベトナムとの協定もありますが、既にベトナムは日本が落札をしている、ヨルダンは今フランスとともに入札を行っている、こういうところと、この協定がやはり原発輸出に非常に役立つということで、今結んでいる状況にあると思いますが、今後とも、原子力発電所の技術については輸出を行い、そのためにはこういう協定をやはりこれからも各国と結んでいくという方向で変わりないと考えてよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回のヨルダン、そしてまた、実はベトナムとの協定もありますが、既にベトナムは日本が落札をしている、ヨルダンは今フランスとともに入札を行っている、こういうところと、この協定がやはり原発輸出に非常に役立つということで、今結んでいる状況にあると思いますが、今後とも、原子力発電所の技術については輸出を行い、そのためにはこういう協定をやはりこれからも各国と結んでいくという方向で変わりないと考えてよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "117704601X01620110517_042",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-05-17",
            "speech_text": "○小野寺委員　ですから、今認めたように、国が下がれば地方も努力して下げなきゃいけない、そして、その下げた努力に応じて交付税がちゃんと支払われる、そういう仕組みになっているんですよ。ですから、国家公務員が下がれば地方公務員が、特に財政事情が厳しいところは下げなければ、最終的には交付税で後でマイナスになってしまうということになるので、そこは必ず連動してくるんです。\r\n　そういうことを含めて、総務大臣ですから、地方自治体、地方公共団体のことも考えるお立場ですから、全体のことを考えて今回のさまざまな対応をするべきということ、決して国だけの問題だという言いっ放しができないということを指摘したいと思っております。\r\n　さて次に、ちょっと原発のことについてお伺いをしたいと思っております。\r\n　きょうは資源エネルギー庁から来ていただいていますが、実は、今回浜岡が問題になりましたが、この浜岡の状況で、例えば原発停止をしても、電源立地地域対策交付金、例えば災害などで原発がとまった場合には八一％を上限に払うというような、こういう制度があって、今回浜岡はこれが適用される。ですから、言ってみれば、浜岡をとめても、この電源三法による立地交付金は減らしませんよというメッセージを冒頭から出されたと思います。\r\n　さて、お伺いしたいのは、浜岡以外のところ、例えば日本全国にはさまざまな原発があります。我が地元でも、宮城県は女川原発というのがあります。ここがもし、今回津波である程度被害を受けて、ただ頑張って稼働していますが、いろいろな形で停止をして、これから復活をしようというときに、地方自治体にさまざまないろいろな影響があり、また浜岡の状況も見て、地方の強い反応、敏感な反応があるんだと思います、そのときに、地方自治体、都道府県の知事等がこれをもう一度稼働するのはなかなか難しいという判断になった場合、浜岡以外のほかの原発についてもこのような交付金を減額しないということが適用されるのかどうか、資源エネルギー庁にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X01620110517/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういうことを含めて、総務大臣ですから、地方自治体、地方公共団体のことも考えるお立場ですから、全体のことを考えて今回のさまざまな対応をするべきということ、決して国だけの問題だという言いっ放しができないということを指摘したいと思っております"
            ]
        },
        {
            "speech_id": "117703968X01120110513_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○小野寺委員　ぜひあらゆる機会、特にこのサミットの場というのは、日本の輸出に今後活路を見出そうと思っている農林水産物にとっては、今回の原発は大変大きな影響になっております、一つでもこのような問題が払拭できるように努力をしていただきたいと思っております。\r\n　さて、もう一つ、今回の震災対策の一次補正の中身の中で、ＯＤＡが約五百億削減される、一次補正のかわりの財源ということで今回組まれてしまいました。私どもはＯＤＡ削減反対ということで、大臣も同じお考えだったと思いますが、そういうことになったんだと思います。\r\n　このことに関して菅総理が、恐らく問題だとも思っていたんでしょう、十一日に飯倉公館で行われました各国の駐在大使に対しての感謝の集いで、これはこの後私もいろいろな大使から、いつ、どのぐらいふえるんですかと具体的に聞かれるんですが、何倍にもＯＤＡをふやすんだ、今後ふやしていくんだということを総理は発言されておりますが、この何倍にもふやすという発言を大臣は事前に聞かれていたでしょうか。そしてまた、もし聞かれていたのであれば、一体いつの時期にどのぐらいふやすかという見通しがあるのかどうかを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/74",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　ぜひあらゆる機会、特にこのサミットの場というのは、日本の輸出に今後活路を見出そうと思っている農林水産物にとっては、今回の原発は大変大きな影響になっております、一つでもこのような問題が払拭できるように努力をしていただきたいと思っております",
                "私どもはＯＤＡ削減反対ということで、大臣も同じお考えだったと思いますが、そういうことになったんだと思います"
            ]
        },
        {
            "speech_id": "117705261X01920110426_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○小野寺委員　ぜひ、漁船の購入もそうです、農機具の、さらなる復活もそうです、ビニールハウスもそうです。こういうものを、みんな働きたいんです。仕事がしたいんです。そして、そこで農業や漁業を復活させて、いつか納税者になって、国民の皆さんに今回いただいた御恩をお返ししたい、そういう働きたい人がたくさんいる。そういう人たちにしっかり支援をしていただくことをこれからもお願いしたいと思っております。\r\n　それから、きょうは海江田大臣がいらっしゃいますが、今回、例えば地方の商工会、商工会議所、いろいろな相談に浴するんだと思います。こういうところが被災をしております。ぜひ、事務所の、あるいは仮設、移動車の整備、さまざまな、まずこの融資相談の窓口になる、経営相談の窓口になる商工会議所、商工会、こういうところもしっかり支えていただくように要望だけさせていただきます。\r\n　さて、いろいろなことを今回お話をさせていただきました。私どもは、この震災復興対策には与野党はない、特に現場で日々被災者の皆さんと直面する私どもにとっては、中央の政局について何かとても違和感がある、そんな印象を持っています。\r\n　ですが、少しだけ総理に、最後に初動態勢について確認をさせていただきたい、そのように思っております。原発のことについては、後で額賀先生が触れられます。\r\n　この写真、総理がこの地震発生直後の三月十二日の朝、ヘリコプターで視察に回られた、そのときの写真です。私は、この映像をテレビで見ました。とても違和感を感じました。一体だれが撮ったんだろうと。総理、これを撮られたのはどなたですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう人たちにしっかり支援をしていただくことをこれからもお願いしたいと思っております",
                "私どもは、この震災復興対策には与野党はない、特に現場で日々被災者の皆さんと直面する私どもにとっては、中央の政局について何かとても違和感がある、そんな印象を持っています"
            ]
        },
        {
            "speech_id": "117705261X01920110426_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○小野寺委員　一番大事な班目さんを忘れていただきたくないと思っております。\r\n　実は、これは写真ですが、同じような映像をビデオで撮っておりました。これは下村さんが撮っていらっしゃる。そしてこれは、官邸で、総理がブログを発するために、実はカメラをいつも回している。私は、このヘリコプターでとても不思議なことがありました。映像がずっと流れていました。だれが撮ったか、聞いたら下村さんということ。そして、なぜ、このときの、一番大切な初動のときに、同行する方が、例えば松本防災大臣でないのか、なぜ原発の問題だったら所管する海江田経産担当大臣じゃないのか。なぜカメラマンを連れていくのか、なぜビデオを回す人が要るのか。私は正直言って、初めに行った総理の目的というのは、官邸ブログで自分のプロモーションビデオをつくるためじゃないか、こんなことを思いたくないと思いました。\r\n　次のページをごらんください。\r\n　もう一つ、発生直後の菅内閣の対応。\r\n　三月十一日、二時四十六分に地震が発生いたしました。このときに、国会では何の審議をしていたか。総理の外国人からの献金の問題です。前原外務大臣が、この問題でおやめになりました。そして、地震が起きて、総理は災害対策本部をつくり原子力の対策本部をつくられたんだと思います。\r\n　翌三月十二日、福島の第一原発が爆発をいたしました。このときに、与野党会談が行われました。総理はヘリコプターで現地を視察されました。\r\n　そして、次の十三日、私ども、私、被災者ですから、例えば、支援物資が届かない、我が家では母親と弟と私、おにぎり一個を三人で分けて、電気がないのでろうそくで明かりをともして、どうやってこれから復活していこう、そう思っている、多くの人がそう思っている最中に、総理は蓮舫節電啓発担当大臣という大臣を任命されました。蓮舫さんは、事業仕分けで、災害対策予備費、学校耐震化の予算、地震再保険特別会計を仕分けされた張本人です。辻元さんがボランティア担当大臣になりました。\r\n　その後、十四日、三号機で水素爆発。そして、この十四日に何が行われたかというと、菅総理は、外国人からの献金を返金されていたと伺っております。これが、四月八日に報道で知りました。正直言って、こっそりお返しになったんだなと、恐らくこの経緯を見ればわかると思います。\r\n　そして、三月十六日、この日に私、国会で一番初めに審議をしたことで、政府が内閣に提出したことで、何でこんな法律を出すんだろうと不思議に思いました。政府が一番初めに出してきたのは、統一地方選挙の延期の法案です。選挙を延期する。\r\n　私、この流れをずっと見ていると、どう見ても、この震災の被災地ではみんな、どうやってあした暮らしていこう、きょうの食料がない、そういうときに、総理がやってきたことというのは、こうやって見ると、ヘリコプターで現地へ行きました、カメラマンを連れていってさっそうとする姿を私どもでは映像を見させていただきました。そしてその後に、今度は辻元さん、蓮舫さん、こういう方を指名しました。そして、いつの間にかこっそり外国人の献金を返されていた。こういうすごく忙しくて大変なときに、なぜこういうことが実際に裏で行われていたのか。\r\n　こういう問題、私は先ほど来、初動態勢のお話をさせていただきました。この設置された委員、会議、こういうことを総理は総理主体でずっとつくられてきておりました。でも、肝心の生活支援、被災者支援、瓦れきの撤去、こういう問題の会議には総理は一度も出られたことがない。それは、自分が本部長じゃないと。でも、本部長になっている会議もあるじゃないですか。\r\n　そしてまた、今お話をされますが、どうして、いつの間にか知らないうちにこの外国人の献金をそっと返されて、それが四月八日に弁護士さんから表に出たのか。私は、何か、震災でみんなが非常に苦労されている中で、それとは別に総理がされたことに悲しい思いをいたします。\r\n　総理、この初動態勢について、今でも総理は、自分にミスがなかった、そう思っていらっしゃるか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、なぜ、このときの、一番大切な初動のときに、同行する方が、例えば松本防災大臣でないのか、なぜ原発の問題だったら所管する海江田経産担当大臣じゃないのか",
                "私は正直言って、初めに行った総理の目的というのは、官邸ブログで自分のプロモーションビデオをつくるためじゃないか、こんなことを思いたくないと思いました",
                "総理の外国人からの献金の問題です",
                "前原外務大臣が、この問題でおやめになりました",
                "\r\n　そして、三月十六日、この日に私、国会で一番初めに審議をしたことで、政府が内閣に提出したことで、何でこんな法律を出すんだろうと不思議に思いました",
                "私は、何か、震災でみんなが非常に苦労されている中で、それとは別に総理がされたことに悲しい思いをいたします"
            ]
        },
        {
            "speech_id": "117703968X00620110415_027",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。質問の機会をありがとうございます。\r\n　まず、松本大臣にお伺いをしたいと思います。\r\n　ただいま松野委員からも御指摘がありましたが、恐らくこのゴールデンウイーク、連休中だと思いますが、大臣はさまざまな外国訪問を予定されているというふうに聞いております。私はやはり、今の原発の問題、それから日本が置かれている立場の問題、これをしっかりと諸外国に示す必要があるんだと思います。また、特に、百六十以上の国から日本はさまざまな支援をいただいています。ぜひ大臣にはしっかり諸外国を訪問いただけるよう、私どもも国会の日程については最大限配慮していきたい、そのように思っております。\r\n　一部報道では、アメリカあるいは韓国、中国というようなお話が出ていますが、現段階で、訪問する予定について、もしこの場でお話ができるところがありましたら、お話をしていただけないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私はやはり、今の原発の問題、それから日本が置かれている立場の問題、これをしっかりと諸外国に示す必要があるんだと思います",
                "ぜひ大臣にはしっかり諸外国を訪問いただけるよう、私どもも国会の日程については最大限配慮していきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_043",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　さまざま、外交問題でありますので、それは政府が一元的に、外務大臣を信じて私どもはお任せをしたい、そのように思っているんですが、例えは悪いかもしれませんが、何か福島の原発と同じような状況で、毎回毎回この問題を指摘しているにもかかわらず、どんどん状況が悪くなっていく、そういうことがどうも今の政権には見受けられます。領土問題、このことも、この津波の被害の中に隠れてしまわないように、しっかり対応していただきたいと思っております。\r\n　さて、その中で、ちょっと文科省にお伺いをしたい。\r\n　実は、昨日、我が党の石破政調会長が韓国大使と会いまして、この問題について強く抗議をいたしました。その際、韓国の権大使からは、三月末の日本の中学校教科書検定で竹島を日本固有の領土と記載した教科書が認められたこと、このことが、今回、このような入札を含めた強硬な姿勢になっているんだ、悪いのは、日本が教科書に竹島のことを書いたんだというふうに、明確にその行為に対して韓国の大使が答えております。\r\n　このことを受けまして、中学校の教科書検定の問題まで実は韓国側から今指摘をされているということに関して、笹木副大臣にお伺いします。日本の文科省として、どのような感想をお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　さまざま、外交問題でありますので、それは政府が一元的に、外務大臣を信じて私どもはお任せをしたい、そのように思っているんですが、例えは悪いかもしれませんが、何か福島の原発と同じような状況で、毎回毎回この問題を指摘しているにもかかわらず、どんどん状況が悪くなっていく、そういうことがどうも今の政権には見受けられます",
                "領土問題、このことも、この津波の被害の中に隠れてしまわないように、しっかり対応していただきたいと思っております",
                "その際、韓国の権大使からは、三月末の日本の中学校教科書検定で竹島を日本固有の領土と記載した教科書が認められたこと、このことが、今回、このような入札を含めた強硬な姿勢になっているんだ、悪いのは、日本が教科書に竹島のことを書いたんだというふうに、明確にその行為に対して韓国の大使が答えております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_045",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　今回、どうもこの教科書問題に端を発して竹島の実効支配を強めようという、私どもとしては全く考えられないような韓国側の論調がまかり通っている。私は、日韓関係は大切な関係だとは思いますが、少なくとも領土の問題、これは決して譲ってはいけない、そのような問題だと思っております。きょういらっしゃる政務三役の皆さんは同じ気持ちだと思います。\r\n　ぜひ、関係の友好なものと、それから毅然とした態度、この二つのことはしっかりと対応を区分けしていただきまして、この連休中、国会が皆さんさまざま被災地を回っている間に、外務大臣含めて外交の皆さんに関しては、ぜひ諸外国を回り、特に韓国に対してはこの問題に対して日本の考え方をしっかり伝えていただいて、これが両国の誤解につながらないように、日韓関係が悪い方向に行かないようにしっかり対応していただきたい、そのように思っております。\r\n　さて、さまざまな御質問をさせていただきますが、きょうは少し今回の福島の原発の問題に対しての諸外国の反応についてもお伺いをしたいと思っております。\r\n　これは、私ども、いろいろな友人、知人がおりますが、その中で、特に、商社の方あるいは在外に勤務される方、ＮＧＯ、ＮＰＯで海外にさまざまなネットワークを持っている方、そういう方から指摘をされます。今回の福島のレベル７への引き上げ、これは、世界の国には、今、かなり衝撃として伝わっている。そして、私どもとすれば、福島の原発というのは限られたごく一部のエリアという印象を持っておりますが、世界の国から見れば、もともと日本という国は島国であって小さい国、そしてそこでチェルノブイリ級の原発の被害が起きたということになると、これはもう日本全体が放射能汚染をされている、このような印象を持っている。\r\n　ですから、ある商社の方が言っていましたが、南アの駐在の所長が日本に帰ってくるというときに、現地の職員から、絶対帰るな、今帰ったら二度と会えなくなる、もう放射能汚染をされているところに帰っていくいわば神風だ、そう言われて引きとめられた、こういうエピソードも最近聞きました。\r\n　まさしく、どうも、このレベル７への引き上げというのは、諸外国に相当のインパクトを与え、これは、日本人あるいは日本の商品、製品、こういうものに対しても著しい影響が恐らくあるんだと思います。\r\n　事実、きょう報道されましたが、韓国は、日本の東北を含めた東日本の農産物の韓国への輸出、韓国でいえば輸入に関しては、放射能汚染に関するフリーの証明書を求めるというような報道も出ております。\r\n　このような放射能汚染に対しての諸外国の対応あるいは反応について、外務大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、日韓関係は大切な関係だとは思いますが、少なくとも領土の問題、これは決して譲ってはいけない、そのような問題だと思っております",
                "\r\n　ぜひ、関係の友好なものと、それから毅然とした態度、この二つのことはしっかりと対応を区分けしていただきまして、この連休中、国会が皆さんさまざま被災地を回っている間に、外務大臣含めて外交の皆さんに関しては、ぜひ諸外国を回り、特に韓国に対してはこの問題に対して日本の考え方をしっかり伝えていただいて、これが両国の誤解につながらないように、日韓関係が悪い方向に行かないようにしっかり対応していただきたい、そのように思っております",
                "そして、私どもとすれば、福島の原発というのは限られたごく一部のエリアという印象を持っておりますが、世界の国から見れば、もともと日本という国は島国であって小さい国、そしてそこでチェルノブイリ級の原発の被害が起きたということになると、これはもう日本全体が放射能汚染をされている、このような印象を持っている"
            ]
        },
        {
            "speech_id": "117703968X00620110415_047",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　これは松本大臣の責任じゃないかもしれません。私は菅総理の責任だと思います。レベル７ということをいきなり言えば、だれが見ても、今現在チェルノブイリと同じ状況になりました、日本人も世界の人もそう考えることであって、これは、先月の中旬のデータを見てそう今から判断しましたと。今からさかのぼって判断した話を何で今ごろ急に言って、逆に言えば多くの不安を世界の人に与えるのか。\r\n　これは福島で実際起こった話と聞きました。いわきでは、今でもちゃんと工場が動いて、段ボール箱を製造している。ですが、この段ボール箱を福島、いわきから運んだというと、今でも東京の工場では受け入れてくれない。だから、一度埼玉で荷物を埼玉のナンバーの車にかえて、それでトラック輸送をしている。日本国内でもこれだけ、福島ということで今大変な影響があります。\r\n　転校して行こうと思った福島の子供が、原発に汚染すると周りの子供が避けたために、やむなくまた福島県内の学校に戻ったという話も一部報道されています。福島だけではなくて、今、日本自体がこのような状況になっている。\r\n　これだけ近い韓国ですら日本からの農産物に対して証明書を求めるということになれば、さらに遠い国に関しては、恐らくこれからは日本の農産物だけじゃなくて日本製品、ひょっとしたら日本人、この入国に関しても、私どもがガイガーカウンターを当てられるような、そんなことが起こるかもしれない。それぐらい、実は今回の状況は大変深刻なんです。その深刻な状況になるのに、非常に安易なあのレベル７の発言、発表、あれは大変慎重さを欠く内容ではないかと私どもは思っております。\r\n　一説によりますと、このレベル７の発表、保安院からの指示に関して、報道に発表する直前まで、東京電力にすらこの話が伝わっていなかったと伺っております。ましてや、諸外国、近隣諸国に関しても、恐らく従前の根回しなく急に発表されたんだと思います。だから衝撃が大きい。それを私どもは心配しております。\r\n　実は、この永田町周辺のさまざまなホテルでも、今、旅客のキャンセルが相次いでいると聞いております。外国資本のホテルでは、既に営業をやめたというところも聞いております。これは、農産物の風聞被害だけではなくて、日本全国にこのような被害、風聞被害、あるいは日本に対してのイメージダウンが広がっている。そして、その一つのあらわれが日本を訪れる観光客の激減だと思っております。\r\n　最近の観光業、特にホテル、外国人の旅行者、このことについて、現状はどうなっているか、観光庁にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は菅総理の責任だと思います",
                "福島だけではなくて、今、日本自体がこのような状況になっている",
                "その深刻な状況になるのに、非常に安易なあのレベル７の発言、発表、あれは大変慎重さを欠く内容ではないかと私どもは思っております",
                "そして、その一つのあらわれが日本を訪れる観光客の激減だと思っております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_051",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　長官、全国の旅館や観光施設、この人たちは今、あしたどうなるかということで、大変な悲鳴を上げています。そして、これも実は原発由来、これは風聞被害というのか直接的な被害かわかりませんが、少なくとも多くのところは風聞被害ということになります。この方々が何かの救いを求めて頼りにするのが長官なんです。その長官が、この方々の気持ちを背に受けて、政府の一員ではなくて、このような皆さんの意見の代弁者として今回の対策本部に話を持っていかなきゃいけないと思っております。\r\n　きょう、東副大臣、お見えでございます。済みません、質問通告ございませんでしたが、このような観光全般に広がる対策、このことについてもぜひ政府として重く受けとめていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その長官が、この方々の気持ちを背に受けて、政府の一員ではなくて、このような皆さんの意見の代弁者として今回の対策本部に話を持っていかなきゃいけないと思っております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_059",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　義援金についてもぜひ万全な対応をしていただきたい、そのように思っております。\r\n　さて、こうして、どうも日本全体が原発、原子力で汚染されているかのような印象が世界じゅうに拡散しているということでありますが、これは一つ、私、被災地を回って言われたことでヒントがあるなと思ったことがございます。それは大相撲です。\r\n　大相撲は今、さまざまな問題で、なかなか正規の巡業ができないということで報道されておりますし、また、相撲界も反省すべき点は多々あるんだと思います。\r\n　ただ、最近、被災地を見ていますと、例えば横綱だったりあるいは親方だったり、実は多くの方が被災地に入って、炊き出しをしていただいております。私の地元でも、ついこの間、九重親方あるいは元関脇貴闘力等が入っていただいて、ずっと避難所で炊き出しを本当に一生懸命やっていただいております。そして、そのお相撲さんを見る避難所にいるお年寄りは何と思うかというと、あっ、もうすぐ相撲が始まるんだなと。\r\n　ようやく避難所にも電気が通るようになりまして、テレビが見られるようになりました。正直、被災地にいますと、毎日、さまざまな避難の状況、津波の映像、それが繰り返されておりますが、かなり心では重いものです。もう自分たちが体験している話をあえて全国のメディアで何度も繰り返しそれを見る立場になるということは、決して愉快なことではない、当然そういうことだと思います。そんな中、そろそろ相撲が始まるんだな、相撲が見たいな、そういう声が実はたくさんあります。\r\n　そして、どうも今回はその中継というのが行われない可能性がある、そのように伺っております。現在、この相撲の中継についてどのような状況にあるのか。これはむしろ私ども被災地からの声として受けとめていただきたいんですが、ぜひ被災地で相撲中継が見られるような、そういう対応、処置というのができないのかどうか、文部科学省とＮＨＫにお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大相撲は今、さまざまな問題で、なかなか正規の巡業ができないということで報道されておりますし、また、相撲界も反省すべき点は多々あるんだと思います",
                "もう自分たちが体験している話をあえて全国のメディアで何度も繰り返しそれを見る立場になるということは、決して愉快なことではない、当然そういうことだと思います"
            ]
        },
        {
            "speech_id": "117703968X00520110413_165",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　きょう、まず冒頭に、本来、本日採決を予定しておりました日・ヨルダン原子力協定について、福島の原発の問題等がありまして、今、原子力の安全性の問題が問われているということで、本日の採決は行わず、改めて審議を行うという判断をしていただきました。この委員会の極めて良識ある判断だと思っております。しかるべきときに、原子力の安全についてしっかり議論をする中で、この協定の速やかな締結を進めていくことが大切かと思っております。\r\n　さて、冒頭、今ちょうどお話ししましたが、原子力の問題について、外務省に一問お伺いをしたいと思っております。\r\n　先ほど、午前中の質問でもさまざまな委員から御指摘がございましたが、福島第一原発の低濃度汚染水の排出ということ、この外務省の対応について少しお伺いをしたいと思っております。\r\n　実は私は、この外務省の対応を、外務大臣の記者会見を聞いて、少し内容をまとめてみました。\r\n　当日、四月四日月曜日午後三時半過ぎ、政府・東京電力統合本部に派遣されている外務省の職員から外務省の国際原子力協力室へファクスで通報があり、低レベルの汚染水の排出が行われる可能性があるということが通報され、そして四時に、先ほど来外務大臣お答えされておりますが、外務省内で外交団にブリーフをされて、この内容についてお伝えをした。そしてその後、ファクスに基づいて各国にお知らせをされたというふうに伺っておりますが、この四時に行われた外交団のブリーフでは、どのような内容について御説明をされたのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/165",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかるべきときに、原子力の安全についてしっかり議論をする中で、この協定の速やかな締結を進めていくことが大切かと思っております"
            ]
        },
        {
            "speech_id": "117703968X00520110413_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○小野寺委員　この日に来られたのは五十一カ国、それから一の国際機関ということで、恐らく、在京にあります百四十九カ国、ＥＵ、三十五の国際機関全部の数字からすると三分の一ぐらい、それに満たない数の国しか実は来ていない。そこで近々行われるというお話をされて、でも、恐らくその三分の一にしか伝わっていない。\r\n　そして、その日の夜七時五分以降にずっと外務省は各国にファクスとメールで送ったんだと思いますが、もうその時点では既に福島第一原発から汚染水は放出をされている、逆になってしまった、恐らくそういうことがあって、今回、韓国やロシアがさまざまな反応をしているのであると思っております。\r\n　ぜひ、こういうことが今後ないように、これは恐らく、外務大臣というよりも、事務方が大臣にはきちっと私たちはこうやってやっていますよという報告をされたんだと思いますが、大臣までは恐らく、この細かい内容、もう既に放出し終わった後、実は各国の大使館に通報が行っているということは知らされていなかったのではないかと思います。\r\n　この一連の通報のおくれについて、大臣の所信をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、その日の夜七時五分以降にずっと外務省は各国にファクスとメールで送ったんだと思いますが、もうその時点では既に福島第一原発から汚染水は放出をされている、逆になってしまった、恐らくそういうことがあって、今回、韓国やロシアがさまざまな反応をしているのであると思っております"
            ]
        },
        {
            "speech_id": "117703968X00520110413_193",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○小野寺委員　漁業者の皆さんは、失業者ではありません。本来、仕事ができる、仕事がしたい、だけれども、仕事をする道具がない。ぜひこれをしっかりそろえていただく。\r\n　実は、この夏にも、もう三陸沿岸ではウニやアワビの漁ができるんです。そして、秋にはワカメの養殖が始められるんです。カキの養殖も準備ができます。定置網をしっかり張れば、秋にはアキサケの漁獲もこれから予想されます。えさイワシが手に入れば、六月、七月には、カツオが漁場形成され、漁ができることになります。海は死んでいないんです。海がしっかりしているから、この方々には希望があります。ぜひ、その希望を実現できるためにも、農林水産省にはしっかり頑張っていただきたい、そう思っております。\r\n　もう一点、酪農の問題です。\r\n　実は、畜産、酪農にも、今回、大きな影響が出ました。例えば牛乳。委員の皆さんも御存じだと思うんですが、牛乳は毎日搾ることができます。そして、搾った牛乳を流通経路を通して製品にしていくのですが、実は、今回の震災で、この流通経路、特に冷蔵保存するところ、あるいは製品として紙パックで製造するところ、こういうところがみんな壊れてしまいました。ということで、毎日毎日牛乳を廃棄物と同じように捨てていたんです、約二十日間。ようやく今、何とか復活しました。この二十日間、ずっと搾り続けて捨ててきた、この方々は収入がないんです。\r\n　こういう方々、これは原発とか津波とかの問題ではありません。ですが、実はさまざまな農漁業に影響がある。特に今回、この酪農の皆さんには大変な御負担があると思いますが、この支援について、現在のお考えを伺わせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/193",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ぜひ、その希望を実現できるためにも、農林水産省にはしっかり頑張っていただきたい、そう思っております",
                "\r\n　こういう方々、これは原発とか津波とかの問題ではありません"
            ]
        },
        {
            "speech_id": "117703968X00520110413_195",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○小野寺委員　済みません、外務と離れて大変恐縮なんですが、もう少し述べさせていただきたいと思います。\r\n　同じ地震、津波の被害が起きて、原発の影響がある地域とそうでない地域、そうでない地域には補償、保全がなされない。原発の影響がある地域は、これは地震、津波由来であってもそこには補償がされる。同じ東北の農家として、補償がされる農家と補償がされない農家が出てくる。これはおかしいのではないか。\r\n　もっと大きな意味でいえば、例えば今回の津波、地震の被害において、三陸沿岸は壊滅的な被害を受けました。福島も今回、津波の大きな被害プラス、恐らく原発の被害も今後算定するんだと思います。原発の被災者には、さまざまな制度、支援、東電、国の支援で恐らく相当な支援が出るんだろう、私どもはそう感じております。ですが、同じく津波、地震で被害を受けた私どもの地元、この方々に今回義援金で出るのは、まず、お一人三十五万、一軒三十五万だけになります。同じく地震、津波で被害を受けているのに、大変お気の毒ではありますが、福島の原発の地域、そしてそれ以外の地域、ここに差があってはおかしいのではないか、私はそう思っております。\r\n　今の酪農家の問題も含めて、今までにない制度だからもうこれ以上はできませんというのであれば、私は政権交代をした意味がないんだと思います。私どもの政権のときにそれをやれればよかったなと今大変自戒を持って思っています。せっかく政権がかわったんです。政治主導でやれるんです。ぜひ、こういうところを乗り越えていただいて、被災地の皆さんに安心の声を与えていただきたい。もう一度篠原副大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これはおかしいのではないか",
                "福島も今回、津波の大きな被害プラス、恐らく原発の被害も今後算定するんだと思います",
                "原発の被災者には、さまざまな制度、支援、東電、国の支援で恐らく相当な支援が出るんだろう、私どもはそう感じております",
                "同じく地震、津波で被害を受けているのに、大変お気の毒ではありますが、福島の原発の地域、そしてそれ以外の地域、ここに差があってはおかしいのではないか、私はそう思っております",
                "\r\n　今の酪農家の問題も含めて、今までにない制度だからもうこれ以上はできませんというのであれば、私は政権交代をした意味がないんだと思います",
                "私どもの政権のときにそれをやれればよかったなと今大変自戒を持って思っています",
                "ぜひ、こういうところを乗り越えていただいて、被災地の皆さんに安心の声を与えていただきたい"
            ]
        },
        {
            "speech_id": "117703968X00520110413_203",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○小野寺委員　今回、一連の問題が発生しておりました。特に、低レベル汚染水の問題、あるいは今回レベル７に上がった福島原発の問題、さまざま大きな課題がありますし、諸外国に対して、さらなる支援、そしてまた説明が必要だ、これは日本の責務だと思っております。そのためにも在外公館の役割はますます重要になる。ぜひ在外公館に対してのさらなる外務省の支援、そして委員の皆様の支援を心からお願い申し上げまして、私の質問といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/203",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に、低レベル汚染水の問題、あるいは今回レベル７に上がった福島原発の問題、さまざま大きな課題がありますし、諸外国に対して、さらなる支援、そしてまた説明が必要だ、これは日本の責務だと思っております"
            ]
        },
        {
            "speech_id": "117705254X01320110331_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-03-31",
            "speech_text": "○小野寺五典君　自由民主党の小野寺五典です。\r\n　私は、自由民主党・無所属の会を代表し、在日米軍駐留経費負担に係る新たな特別協定の締結につきまして、賛成の立場から討論を行います。（拍手）\r\n　討論に先立ち、三月十一日に発生しました、言語を絶する悲惨な被害をもたらした、原発災害も引き起こしました今回の東日本巨大地震及び津波の被災者の皆様に対し、心からのお見舞いを申し上げます。また、亡くなられた皆様の御冥福をお祈り申し上げます。\r\n　今なお、被災地では、寒さ厳しい現地、ここにおいて、昼夜を分かたず、危険を顧みず、復興・救援活動に、自衛隊、警察、消防、海上保安庁、関係自治体、ボランティアの方々並びに米国を初めとする国際社会、多くの皆様に支援をしていただいています。心から感謝の念をあらわしたい、そう思っております。\r\n　この場をおかりしまして、被災者の一人として申し上げます。\r\n　震災後、はや三週間が経過しました。被災地の惨状は、いまだ惨たんたる状況です。現地の多くでは、今なお、電気、水道、ガスなど、ライフラインがとまったままです。支援物資もいまだ不足、さらに、避難所以外の住民へは物資の補給もままなりません。悲痛な声が聞かれております。\r\n　さらに追い打ちをかけるのが失業です。津波発生二日目から、現地の企業では職員の解雇が相次ぎました。今回の地震と津波で、家族を失い、家を失い、そして仕事をも失った被災者が多数おります。私も、被災者の心が折れないために、雇用保険の休業制度や雇用調整助成金の活用が急務と思い、避難所を回り、制度の周知に奔走しております。\r\n　ところが、被災地である南三陸町の友人から、こんな連絡がありました。\r\n　問い合わせた役所の担当者からは、あなたの会社は七百名を超すスタッフがおります、そのためには二千枚以上の書類が必要です、また、対象となる七百人本人がハローワークに出向く必要があります、ただ、現地のハローワークは流されております、仙台に行ってください、このように言われたそうです。\r\n　史上最大の被害に見舞われ、家も家族も車も失い、電気もない避難所に暮らす被災者に対して、百キロ近く離れた仙台に来いとは、あんまりだと思います。\r\n　被災地では、今なお、さまざまな問題に直面しております。\r\n　行方不明の奥様と長男を捜すために遺体安置所を回っていた被災者から、こんな声を聞きました。\r\n　車が流されたので、遺体安置所を回るため、車を買いに中古車屋に行きました、ですが、住民票、印鑑証明、それと車庫証明がないと売れないと断られました、役場も警察もなくなったのに、どうやってこの書類が用意できるんですか。\r\n　この方は、仕方なく、何日もかけて、歩いて遺体安置所を回って、奥様と長男を捜しておりました。\r\n　被災地で思うのは、政治がもっと前面に立って、一刻も早く被災者が人間らしい生活が送れるよう、その道筋とその先にある希望を示すことだと思っています。しかし、残念ながら、被災地では政治の姿が見えません。\r\n　総理には、命がけ、決死の覚悟と話されるだけではなく、総理にしかできない行動で示していただきたいと存じます。\r\n　また、福島原発事故も、被災地復興には重大な問題です。\r\n　今回被災した沿岸地域は、世界有数の三陸漁場に面しています。巨大津波がいかに港を破壊しても、海があれば、魚があれば、必ず地域は復興します。ですが、もしこの海域に放射能汚染が広がれば、本当の意味で地域が崩壊してしまいます。優良な農地も、永遠に耕作放棄地になってしまいます。政府には、強いリーダーシップでこの福島原発問題に対処していただきたいと存じます。\r\n　さて、今回の在日米軍駐留経費負担に関する新たな特別協定ですが、この協定は日米安全保障関係の根幹をなすものです。\r\n　今回の震災に対して、我が国は、百六十余りの国や国際機関から支援の申し出をいただいております。\r\n　特に、同盟国たる米国は、人道支援・災害救助活動をトモダチ作戦と命名し、空母ロナルド・レーガンを初めとする多数の艦船、輸送機、ヘリコプター等の航空機を展開するなど、約二万名を投入して、水、食料、医薬品等の物資の輸送、捜索・救援活動をしていただいております。福島原発事故の放射能被曝の危険性を冒して同盟国に対して救援活動を続ける米国に対しては、被災地選出の議員の一人として、まことに感謝を覚えております。\r\n　民主党政権の成立以降、日米関係は、普天間基地移転問題を初めとする外交上の迷走により、信頼関係が大きく損なわれている事態となりました。日米同盟の深化のためのプロセスは事実上暗礁に乗り上げ、菅総理の訪米すら時期が見えない状況にあります。\r\n　このような中で我が国は未曾有の震災を受けたわけでありますが、オバマ大統領は、早々に、我が国に対して、いかなる支援も惜しまないと表明をし、行動で示しました。これは、日米同盟のきずなは決して揺るがないとの、米国の強い意思のあらわれであります。\r\n　本協定は、在日米軍の効果的な活動を確保するため、在日米軍基地従業員の労務費、光熱水料費、訓練移転費の全部または一部を我が国が負担しようとするものであり、同盟国として果たすべき責務としてのホスト・ネーション・サポートそのものであります。したがって、本特別協定を締結することは、強固な日米同盟を維持していく上で非常に重要な施策と考えております。\r\n　しかし、民主党政権では、本当にこのような認識が共有されているのでしょうか。\r\n　今回特別協定を国会へ提出した民主党政権は、前回の特別協定審議の際には野党でありました。当時の国会審議では、サービス系基地従業員の経費負担を対米従属だとやり玉に上げ、政権をとったら駐留経費負担は卒業するとまで極言されておりました。その他さまざまな理由を挙げて特別協定への締結に反対し、特別協定は約一カ月の空白期間を生じることとなりました。このため、光熱水料の立てかえ払いや訓練移転の延期など、在日米軍及び関係機関に多大な迷惑をかけてしまいました。我が国の安全にとって欠くことのできない日米の信頼関係に重大な悪影響を及ぼしました。\r\n　しかるに民主党政権は、野党時代に列挙した反対理由が何一つ解決していないにもかかわらず、わずか三年前にみずからが反対した特別協定と実質的に同じ内容の協定を、今回、国会へ提出しました。しかも、この間の変節については、みずからの不明を恥じるどころか、本特別協定は前回よりも改善されたとおっしゃり、提供施設整備費の新たな負担増については、国民に対する説明責任を果たしておりません。\r\n　本来ならば、我々自民党は、本会議、委員会において、これらの問題を徹底的かつ時間をかけて議論し、民主党政権の矛盾を国民の前で明らかにしなければなりません。しかし、今回の未曾有の大震災を受け、その対策を何よりも重視する立場から、大局的な判断をもって、本特別協定の審議促進を図り、本日の採決に臨むことといたしました。\r\n　本特別協定については、旧安保条約の締結以降六十年の長きにわたり我が国の平和と安全を維持してきた日米同盟の円滑な運用に寄与するとの観点に加え、救助活動に取り組む米国の活動を支えるためにも、空白を生じることなく経費負担を継続すべきと判断し、我々自由民主党・無所属の会は、本特別協定に賛成する次第であります。\r\n　本特別協定の締結を機に、民主党政権に対しては、政権交代以来続いた日米同盟軽視の姿勢に、改めて猛省を促すとともに、普天間飛行場問題で低下した日米の信頼関係を早急に修復するよう、具体的な行動をとるよう求めてまいりたいと思っております。\r\n　最後に、私ども自民党は、長年培った政権党としての経験を生かし、今回の震災復興に万全を期し、被災者の方々が一日も早く安定した生活を送れるよう最大限の努力を傾注することをお誓いし、本協定に対する賛成討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01320110331/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私も、被災者の心が折れないために、雇用保険の休業制度や雇用調整助成金の活用が急務と思い、避難所を回り、制度の周知に奔走しております",
                "\r\n　史上最大の被害に見舞われ、家も家族も車も失い、電気もない避難所に暮らす被災者に対して、百キロ近く離れた仙台に来いとは、あんまりだと思います",
                "\r\n　被災地で思うのは、政治がもっと前面に立って、一刻も早く被災者が人間らしい生活が送れるよう、その道筋とその先にある希望を示すことだと思っています",
                "しかし、残念ながら、被災地では政治の姿が見えません",
                "\r\n　また、福島原発事故も、被災地復興には重大な問題です",
                "巨大津波がいかに港を破壊しても、海があれば、魚があれば、必ず地域は復興します",
                "ですが、もしこの海域に放射能汚染が広がれば、本当の意味で地域が崩壊してしまいます",
                "優良な農地も、永遠に耕作放棄地になってしまいます",
                "政府には、強いリーダーシップでこの福島原発問題に対処していただきたいと存じます",
                "福島原発事故の放射能被曝の危険性を冒して同盟国に対して救援活動を続ける米国に対しては、被災地選出の議員の一人として、まことに感謝を覚えております",
                "これは、日米同盟のきずなは決して揺るがないとの、米国の強い意思のあらわれであります",
                "したがって、本特別協定を締結することは、強固な日米同盟を維持していく上で非常に重要な施策と考えております",
                "\r\n　しかし、民主党政権では、本当にこのような認識が共有されているのでしょうか",
                "\r\n　今回特別協定を国会へ提出した民主党政権は、前回の特別協定審議の際には野党でありました",
                "我が国の安全にとって欠くことのできない日米の信頼関係に重大な悪影響を及ぼしました",
                "\r\n　しかるに民主党政権は、野党時代に列挙した反対理由が何一つ解決していないにもかかわらず、わずか三年前にみずからが反対した特別協定と実質的に同じ内容の協定を、今回、国会へ提出しました",
                "しかも、この間の変節については、みずからの不明を恥じるどころか、本特別協定は前回よりも改善されたとおっしゃり、提供施設整備費の新たな負担増については、国民に対する説明責任を果たしておりません",
                "\r\n　本来ならば、我々自民党は、本会議、委員会において、これらの問題を徹底的かつ時間をかけて議論し、民主党政権の矛盾を国民の前で明らかにしなければなりません",
                "\r\n　本特別協定については、旧安保条約の締結以降六十年の長きにわたり我が国の平和と安全を維持してきた日米同盟の円滑な運用に寄与するとの観点に加え、救助活動に取り組む米国の活動を支えるためにも、空白を生じることなく経費負担を継続すべきと判断し、我々自由民主党・無所属の会は、本特別協定に賛成する次第であります",
                "\r\n　本特別協定の締結を機に、民主党政権に対しては、政権交代以来続いた日米同盟軽視の姿勢に、改めて猛省を促すとともに、普天間飛行場問題で低下した日米の信頼関係を早急に修復するよう、具体的な行動をとるよう求めてまいりたいと思っております",
                "\r\n　最後に、私ども自民党は、長年培った政権党としての経験を生かし、今回の震災復興に万全を期し、被災者の方々が一日も早く安定した生活を送れるよう最大限の努力を傾注することをお誓いし、本協定に対する賛成討論を終わります"
            ]
        },
        {
            "speech_id": "117605261X01020101125_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-25",
            "speech_text": "○小野寺委員　今、このような大きな事案ですので、総理も、これはもう緊急事態だ、そういうことに当たる、そういうお話があったかと思っております。\r\n　さて、このような状態、私も外務の副大臣をさせていただいた経験がございます。当然、外務省で大臣が不在のときには、私どもも東京におり、そして、いざというときにはすぐに各省庁に三十分以内に集まり対応するようにということを、政権にいたときにも指示をいただきました。\r\n　実は、このような緊急事態の発生時における閣僚の参集対応ということが閣議で決まっております。平成十五年十一月に出ておりまして、現在もそれが生きております。\r\n　これはどういう内容かといいますと、「緊急事態への備えについて」、各閣僚は、いかなるときにも連絡がとれるよう、各省庁において連絡先を明確にしておく。各閣僚が東京を離れる場合には、あらかじめ副大臣、政務官が代理できるようにしておく。そして、もう一つ一文がありまして、「各閣僚は、緊急事態の発生を了知した場合には、速やかに所属する省庁に参集する。」緊急事態が発生したらすぐに、自分が所掌する役所にすぐに速やかにということがあったかと思います。私どもが政権にいたときは、おおむね三十分というのが言われていた内容でございます。\r\n　今回、この問題に関して、北朝鮮の事案ですので、一番私どもが心配するのは、これはもしかしたら対岸の火事ではない、日本国内で例えばさまざまなテロの不安、さまざまな私たちの生活に不安というのが及ぶのではないかと考えるのが通常だと思っています。日本の原発、この安全性は大丈夫なのか。従前、北朝鮮からの工作員が入ったということも事実がございました。こういう治安、公安に対してさまざまな対応をするということが私どもは大切だと思っております。\r\n　国家公安委員長にお伺いいたします。\r\n　この砲撃発生直後、公安委員長としましてはどのような対応をされたか、お伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X01020101125/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、この問題に関して、北朝鮮の事案ですので、一番私どもが心配するのは、これはもしかしたら対岸の火事ではない、日本国内で例えばさまざまなテロの不安、さまざまな私たちの生活に不安というのが及ぶのではないかと考えるのが通常だと思っています",
                "こういう治安、公安に対してさまざまな対応をするということが私どもは大切だと思っております"
            ]
        },
        {
            "speech_id": "117603968X00420101112_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-12",
            "speech_text": "○小野寺委員　恐らく、このやりとりを見た法律の専門家は、多分甲斐さんの話については、本当に大丈夫なの、この人、法務省の審議官で大丈夫なのと。前から何度も言いますけれども、大変苦しいお立場にあるのはわかります。私たちは、もう大体わかっていると思います、この話の真相、そしてだれが一番ここで黒幕にいるか。これを私自身の認識とさせていただきたいと思います。\r\n　さて、きょうは、がらっと変わります、条約の内容でございます。ちょっと時間を費やして恐縮ですが、まず、日・ヨルダンの原子力協定についてお話を伺いたいと思っています。\r\n　ベトナムを初め、これから原子力発電所を輸出するという大切な新しい成長戦略ということ、これは私ども理解をしております。今回、ヨルダンとの原子力協定を結ぶということは、ヨルダンの例えば原発発注、こういうことにつながるような内容なのかどうか、お尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00420101112/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ベトナムを初め、これから原子力発電所を輸出するという大切な新しい成長戦略ということ、これは私ども理解をしております"
            ]
        }
    ]
}