{
    "repr_name": "堀場幸子",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○堀場幸子君　日本維新の会、堀場幸子です。\r\n　私は、党を代表し、ただいま議題となりました岸田内閣不信任決議案に対して、反対の立場から討論をいたします。（拍手）\r\n　我が党は、改革とは縁遠い、古き自民党政治の打破に真っ正面から挑み続けている責任野党です。もちろん、この不信任案には反対ですが、かといって、岸田総理の政権、政策運営を全面的に肯定しているわけではありません。\r\n　今国会の岸田内閣の成績を優、良、可、不可と率直に評価するならば可といったところですが、何より、この不信任決議案に同調しない理由は、会期末になれば、年中行事のように、否決されて終わりの不信任決議案を出す特定野党の三文芝居には、おつき合いする気がさらさらないからです。\r\n　今回も、解散への恐怖心からぎりぎりまで逡巡しながら、解散はないと確信するや否や、党幹部が公然と可決するだけの力がないとのたまう不信任案を臆面もなく提出して、見せかけだけのファイティングポーズを取る姿にあきれ果てております。このような独善的で非生産的な政治ごっこは、これで最後にしていただきたいと強く申し上げておきます。\r\n　さて、今国会の会期は、残すところ実質三日です。この半年足らずを振り返ると、成立したＧＸ関連法案や入管の改正法案、刑法の改正案といった政府提出重要法案について、日本維新の会の修正の呼びかけに与党が応じていただき、各法律をよりよい内容に仕上げることができました。議員立法では、一部野党も方向性で一致した行革関連法案や学校給食無償化法案などを共同提出することができました。\r\n　立法に当たって、日本維新の会は、従前から是々非々で対応しておりますが、可能な限り国民そして国益に資するものにしたいという思いは一貫しております。この場をおかりして、我が党との協議に真摯に向き合っていただきました与野党の皆様に深い感謝をいたします。\r\n　一方で、今国会は、立法府に身を置く者と国民の皆様との感覚の乖離を改めて痛感させられました。\r\n　それを象徴するのは、今国会の宿題となっていた調査研究広報滞在費、いわゆる旧文通費をめぐる改革が、またしても、なし崩し的に先送りされてしまうかもしれない状況になっているからです。\r\n　与野党が、会期中に旧文通費の使途公開と残金返還について成案を得ることは合意しているはずです。これは国民との約束にほかなりません。我が党は、再三にわたり、この改革を前に進めるよう全会派に訴えてきましたが、肝腎要の自民党が本気にならなければ、事は動きません。自分の身分や待遇にメスを入れられることには徹底的に抵抗するという立法府の負の歴史は、やはり繰り返されてしまうのでしょうか。\r\n　これまでに、私たちは、身を切る改革の一環として、ほとんど稼働せず、コストばかり無駄に費やされていた特別委員会の統廃合を訴えてきました。ただ一つ、科学技術・イノベーション推進特別委員会を減らすだけで約五年の歳月を要しました。\r\n　また、先日、自民党と立憲民主党の国対委員長会談で、一日六千円の委員長手当の廃止で合意され、今国会で歳費法が改正される運びとなりましたが、これも、私たちが数年前から主張してきたことが、ようやく日の目を見ることになったのです。\r\n　こんなに当たり前の改革に、どれだけ時間をかければいいのですか。\r\n　翻って、国民の皆様は、可処分所得は増えていないのに、物価が高騰し、苦しんでいます。\r\n　五月の生鮮食品とエネルギーを除く消費者物価指数は四％を超え、十一か月連続の上昇となり、第二次オイルショックの昭和五十六年以来、約四十二年ぶりの高水準となりました。調理食品や菓子類は一割以上値上げをするなど、物価高による家計負担増は歯止めがかかりません。そこに、全国大手電力七社による一般家庭向けの電気料金の大幅値上げが追い打ちをかけ、地域によっては、標準家庭で月に二千円程度の電気代が上がるという異常事態に直面しております。\r\n　私は、スーパーでよく買物をしますが、あらゆる商品が一斉に値上げしている現実を目の当たりにして憂えております。ポテトチップスを手に取れば、価格が変わらず内容量が減らされているステルス値上げです。育ち盛りの子供のおやつまで減らさなければならない家庭も少なくありません。加えて、ただでさえ、今年の国民の所得に占める税金や社会保障費の割合、すなわち国民負担率は約四七％にも達していますが、やがて、防衛費の財源確保のための増税も待ち受けております。\r\n　このため、最近、地元の有権者の方々から、私たちの暮らしは厳しくなるばかりなのに、国会議員はいい御身分ですねと言われたことは枚挙にいとまがありません。こうした国民の皆様の悲痛な声に胸が痛みませんか。どうして平気でいられるのですか。\r\n　旧文通費の使途公開は懐具合に影響するものでもないのに、いつまでも頬かむりを決め込むつもりですか。会期はまだ三日あります。時間が足りないというならば、一週間でも十日でも会期延長して、何としても旧文通費改革を成し遂げ、国民との約束を果たすべきです。それが国民から負託された国会議員の責務です。与野党の筆頭の自民党と立憲民主党がやると決断すれば、できることです。\r\n　先ほど、趣旨説明で立憲民主党の泉代表が、文通費改革をやらない自民党、公明党を批判しておりました。法律がなくても、党で決めれば今すぐできます。我が党は既に自主的に実施しております。そこまで言ってくださるなら、立憲民主党も今すぐ、今日から一緒にやっていただけると信じております。言うだけなら誰でもできます。発言に責任を持って御対応ください。\r\n　会期末近くなって滑り込みで決めた委員長手当の廃止でお茶を濁すようなことは断じて許されません。皆様にそう強くお訴えさせていただきます。\r\n　国会議員の定数削減についてもしかりです。\r\n　六月九日に、大阪市議会では、大阪維新の会主導で、議員定数を八十一から七十に十一削減する条例案を可決しました。大阪府議会では、この十年間、議員定数を百九から七十九と三十減らしました。議席が減っても立派に議会として機能し、数々の改革、住民のための施策を実行しております。地方議会にできて国会にできない理由はありません。\r\n　しかし、民主党政権、平成二十四年、当時の野田総理と安倍自民党総裁が党首討論で議員定数の大幅な削減で合意したのに、その後十年余り、定数の削減は遅々として進んでいません。これも国会の怠慢、国民との約束の不履行です。\r\n　国会議員は特権階級なんですか。議員バッジをつければ上流階級になるんですか。そんな大いなる勘違いをしている方は、ここには誰一人いないと信じております。是非、行動で示してください。国民の皆さんにはこれでもかと負担を背負わせておきながら、自分たちは身を切ることもなく涼しい顔をしていることは許されません。国会議員が国民からお預かりしている議席は、既得権でもなければ、あぐらをかいて居座るものでもありません。それを肝に銘じ、国会議員も身を切る改革に真剣に取り組むべきです。\r\n　日本維新の会は国会議員定数の三割削減を訴えておりますが、一足飛びに実現させようとは言いません。国民の皆様と同じ目線に立って削減に着手し、徐々に拡大していきませんか。\r\n　最後に、防衛力の抜本的強化と並び、我が国の重要課題となっている少子化対策について触れさせていただきます。\r\n　十三日、岸田総理が発表したこども未来戦略方針は、当然取り組むべき内容も含まれておりますが、正直、がっかりさせられました。とりわけ、三・五兆円にも及ぶ財源をどうするのか、年末まで先送りされていることの不安は拭えません。\r\n　相変わらず国債頼みとなれば、子供たちに未来の借金を背負わせることになります。総理は、増税はしないと明言されておりますが、もし仮に社会保険料の負担を増やすことになれば、増税と何ら変わらないばかりか、子育て世代でもある現役世代に負担が集中し、逆に少子化を加速させることにもなりかねません。\r\n　また、児童手当の所得制限を撤廃し、高校まで延長しても、十六歳から十八歳の扶養控除を廃止するなどの小手先の手法に走れば、事実上の子育て罰をつくり出し、問題を複雑化させるだけです。\r\n　さらに、政府お得意の給付金の支給を計画しているようですが、一時的なばらまきは、受け取った方には歓迎されても、少子化対策としてさしたる効果は期待できず、焼け石に水になりかねません。\r\n　つけ焼き刃の政策に加えて財源も宙に浮いているようでは、異次元の少子化対策など絵空事で終わるだけです。今、真に求められていることは、少子化の元凶となっている日本の社会経済システムそのものに大なたを振るう構造改革の断行に尽きます。若い人が、仕事か結婚か、あるいは子育てか老後の蓄えかを選択するような社会ではなく、働きながら結婚をし、子供を育て、なおかつ心豊かな暮らしをして、老後の心配をしなくていい。我が党は、そんな社会の実現をし、少子化を克服していく決意です。\r\n　恐らくさほど遠くない時期に行われるであろう総選挙において、我々日本維新の会は野党第一党にならなければなりません。こんなあしき慣習や前例がはびこる国会を変えていかなければならないのです。真に国民の皆様のために働く、正真正銘の言論の府をつくり上げることをお誓いし、討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/12",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　我が党は、改革とは縁遠い、古き自民党政治の打破に真っ正面から挑み続けている責任野党です",
                "もちろん、この不信任案には反対ですが、かといって、岸田総理の政権、政策運営を全面的に肯定しているわけではありません",
                "\r\n　今国会の岸田内閣の成績を優、良、可、不可と率直に評価するならば可といったところですが、何より、この不信任決議案に同調しない理由は、会期末になれば、年中行事のように、否決されて終わりの不信任決議案を出す特定野党の三文芝居には、おつき合いする気がさらさらないからです",
                "\r\n　今回も、解散への恐怖心からぎりぎりまで逡巡しながら、解散はないと確信するや否や、党幹部が公然と可決するだけの力がないとのたまう不信任案を臆面もなく提出して、見せかけだけのファイティングポーズを取る姿にあきれ果てております",
                "このような独善的で非生産的な政治ごっこは、これで最後にしていただきたいと強く申し上げておきます",
                "\r\n　一方で、今国会は、立法府に身を置く者と国民の皆様との感覚の乖離を改めて痛感させられました",
                "\r\n　与野党が、会期中に旧文通費の使途公開と残金返還について成案を得ることは合意しているはずです",
                "これは国民との約束にほかなりません",
                "我が党は、再三にわたり、この改革を前に進めるよう全会派に訴えてきましたが、肝腎要の自民党が本気にならなければ、事は動きません",
                "自分の身分や待遇にメスを入れられることには徹底的に抵抗するという立法府の負の歴史は、やはり繰り返されてしまうのでしょうか",
                "\r\n　これまでに、私たちは、身を切る改革の一環として、ほとんど稼働せず、コストばかり無駄に費やされていた特別委員会の統廃合を訴えてきました",
                "\r\n　また、先日、自民党と立憲民主党の国対委員長会談で、一日六千円の委員長手当の廃止で合意され、今国会で歳費法が改正される運びとなりましたが、これも、私たちが数年前から主張してきたことが、ようやく日の目を見ることになったのです",
                "\r\n　私は、スーパーでよく買物をしますが、あらゆる商品が一斉に値上げしている現実を目の当たりにして憂えております",
                "時間が足りないというならば、一週間でも十日でも会期延長して、何としても旧文通費改革を成し遂げ、国民との約束を果たすべきです",
                "\r\n　先ほど、趣旨説明で立憲民主党の泉代表が、文通費改革をやらない自民党、公明党を批判しておりました",
                "法律がなくても、党で決めれば今すぐできます",
                "我が党は既に自主的に実施しております",
                "そこまで言ってくださるなら、立憲民主党も今すぐ、今日から一緒にやっていただけると信じております",
                "\r\n　会期末近くなって滑り込みで決めた委員長手当の廃止でお茶を濁すようなことは断じて許されません",
                "\r\n　国会議員の定数削減についてもしかりです",
                "地方議会にできて国会にできない理由はありません",
                "\r\n　しかし、民主党政権、平成二十四年、当時の野田総理と安倍自民党総裁が党首討論で議員定数の大幅な削減で合意したのに、その後十年余り、定数の削減は遅々として進んでいません",
                "これも国会の怠慢、国民との約束の不履行です",
                "国民の皆さんにはこれでもかと負担を背負わせておきながら、自分たちは身を切ることもなく涼しい顔をしていることは許されません",
                "国会議員が国民からお預かりしている議席は、既得権でもなければ、あぐらをかいて居座るものでもありません",
                "それを肝に銘じ、国会議員も身を切る改革に真剣に取り組むべきです",
                "\r\n　日本維新の会は国会議員定数の三割削減を訴えておりますが、一足飛びに実現させようとは言いません",
                "\r\n　十三日、岸田総理が発表したこども未来戦略方針は、当然取り組むべき内容も含まれておりますが、正直、がっかりさせられました",
                "とりわけ、三・五兆円にも及ぶ財源をどうするのか、年末まで先送りされていることの不安は拭えません",
                "\r\n　相変わらず国債頼みとなれば、子供たちに未来の借金を背負わせることになります",
                "総理は、増税はしないと明言されておりますが、もし仮に社会保険料の負担を増やすことになれば、増税と何ら変わらないばかりか、子育て世代でもある現役世代に負担が集中し、逆に少子化を加速させることにもなりかねません",
                "\r\n　また、児童手当の所得制限を撤廃し、高校まで延長しても、十六歳から十八歳の扶養控除を廃止するなどの小手先の手法に走れば、事実上の子育て罰をつくり出し、問題を複雑化させるだけです",
                "\r\n　さらに、政府お得意の給付金の支給を計画しているようですが、一時的なばらまきは、受け取った方には歓迎されても、少子化対策としてさしたる効果は期待できず、焼け石に水になりかねません",
                "\r\n　つけ焼き刃の政策に加えて財源も宙に浮いているようでは、異次元の少子化対策など絵空事で終わるだけです",
                "今、真に求められていることは、少子化の元凶となっている日本の社会経済システムそのものに大なたを振るう構造改革の断行に尽きます",
                "若い人が、仕事か結婚か、あるいは子育てか老後の蓄えかを選択するような社会ではなく、働きながら結婚をし、子供を育て、なおかつ心豊かな暮らしをして、老後の心配をしなくていい",
                "我が党は、そんな社会の実現をし、少子化を克服していく決意です",
                "\r\n　恐らくさほど遠くない時期に行われるであろう総選挙において、我々日本維新の会は野党第一党にならなければなりません",
                "こんなあしき慣習や前例がはびこる国会を変えていかなければならないのです"
            ]
        },
        {
            "speech_id": "121005261X00720221128_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○堀場委員　日本維新の会、京都一区、堀場幸子と申します。本日、初めて岸田総理に質疑をさせていただきます。\r\n　まず、私自身ですが、補正予算を見て、約二十九兆という金額に、次に、八割が国債であること、予備費の金額、こういったものに非常に驚きました。中を見ると、私が所属しております文科の予算を含めて、基金の新設や積み増しで、補正予算とは一体と、首をひねったところでございます。\r\n　この件は明日の文科委員会でも質疑をさせていただきますけれども、一方で、来年度の予算編成に向けて、防衛、脱炭素と並んで最重要視されているのが子供、子育ての分野です。\r\n　今回、妊産婦に対する伴走支援が入っていたことに関しましては、これから出産しようとしている女性にとってありがたいことだなと思っております。しかし、多くの課題が山積している現在、子供や若者に対する支援が足りていないのではないかというのが率直な感想ですが、総理のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/251",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "中を見ると、私が所属しております文科の予算を含めて、基金の新設や積み増しで、補正予算とは一体と、首をひねったところでございます",
                "\r\n　今回、妊産婦に対する伴走支援が入っていたことに関しましては、これから出産しようとしている女性にとってありがたいことだなと思っております",
                "しかし、多くの課題が山積している現在、子供や若者に対する支援が足りていないのではないかというのが率直な感想ですが、総理のお考えはいかがでしょうか"
            ]
        }
    ]
}