{
    "repr_name": "林芳正",
    "speeches": [
        {
            "speech_id": "121115359X00720230619_123",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-06-19",
            "speech_text": "○国務大臣（林芳正君）　我が国は、戦後最も厳しく複雑な安全保障環境に置かれております。そのような中で、力による一方的な現状変更を抑止して、特にこのインド太平洋地域における平和と安定を確保して、我が国にとって望ましい安全保障環境を創出するためには、我が国自身の防衛力の抜本的強化に加えまして、同志国の安全保障上の能力、抑止力を向上させることが不可欠でございます。\r\n　こうした観点から、軍等に対する資機材供与、またインフラ整備等を通じて、同志国の安全保障上の能力、そして抑止力の強化に貢献することによりまして、我が国との安全保障協力関係の強化、そして我が国にとって望ましい安全保障環境の創出及び国際的な平和と安全の維持強化に寄与するということを目的とする新たな無償による資金協力の枠組みであるＯＳＡ、これを導入したものでございます。\r\n　我が国としては、同盟国、同志国を始めとする国際社会のパートナーと協力をしながら、また、ＯＳＡを含む様々な国際協力のツールを戦略的に活用しながら、我が国にとって望ましい安全保障環境の創出に取り組んでいく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00720230619/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのような中で、力による一方的な現状変更を抑止して、特にこのインド太平洋地域における平和と安定を確保して、我が国にとって望ましい安全保障環境を創出するためには、我が国自身の防衛力の抜本的強化に加えまして、同志国の安全保障上の能力、抑止力を向上させることが不可欠でございます",
                "\r\n　我が国としては、同盟国、同志国を始めとする国際社会のパートナーと協力をしながら、また、ＯＳＡを含む様々な国際協力のツールを戦略的に活用しながら、我が国にとって望ましい安全保障環境の創出に取り組んでいく考えでございます"
            ]
        },
        {
            "speech_id": "121113950X01820230601_323",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-06-01",
            "speech_text": "○国務大臣（林芳正君）　まず、我が国の安全保障政策は、特定の国や地域を脅威とみなし、これに軍事的に対抗していくという発想には立っておらないところでございます。その上で、我が国周辺には強大な軍事力を有する国家などが集中をいたしておりまして、また、北朝鮮の核・ミサイル開発、中国の透明性を欠いた軍事力の急速な増強などによりまして、我が国は戦後最も厳しく複雑な安全保障環境に直面をしております。\r\n　こうした中で、我が国は、昨年末に新たな国家安全保障戦略等を策定いたしました。同戦略において、今御紹介をいただきましたが、外交力は我が国の安全保障に関わる総合的な国力の主な要素としてまず挙げられており、戦略策定の過程においても、外交努力に関わる検討を行いました。その結果として、戦略において、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するための様々な外交的取組等について記載をいたしました。同時に、このような外交には裏付けとなる防衛力が必要であり、防衛力の抜本的強化を決定したところでございます。\r\n　いずれにいたしましても、この同戦略に基づく施策、これはあくまで憲法の範囲内で行うものでありまして、平和国家としての我が国の歩みをいささかも変えるものではございません。平素から、日米同盟の強化、自由で開かれたインド太平洋実現に向けた取組の更なる推進を含む同志国等との連携、周辺国・地域との外交などの戦略的アプローチを着実に実施することによって、我が国を取り巻く安全保障環境の改善に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01820230601/323",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "同時に、このような外交には裏付けとなる防衛力が必要であり、防衛力の抜本的強化を決定したところでございます",
                "\r\n　いずれにいたしましても、この同戦略に基づく施策、これはあくまで憲法の範囲内で行うものでありまして、平和国家としての我が国の歩みをいささかも変えるものではございません",
                "平素から、日米同盟の強化、自由で開かれたインド太平洋実現に向けた取組の更なる推進を含む同志国等との連携、周辺国・地域との外交などの戦略的アプローチを着実に実施することによって、我が国を取り巻く安全保障環境の改善に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103968X01120230531_225",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-31",
            "speech_text": "○林国務大臣　今御指摘のありました沖縄県議会による意見書に基づく要請につきましては、先月、吉川外務大臣政務官が対応させていただきまして、私も報告を受けているところでございます。\r\n　この意見書も指摘しておりますように、沖縄を再び戦場にしてはならないということは当然であると考えております。\r\n　我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これはより一層高まっておりまして、まず優先されるべきは積極的な外交の展開であります。外交力、防衛力を含む総合的な国力、これを最大限活用しつつ、力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出していく考えであります。\r\n　その上で、防衛力により、沖縄を含む我が国に脅威が及ぶことを抑止することが重要であり、防衛力は外交の裏づけにもなるというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/225",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この意見書も指摘しておりますように、沖縄を再び戦場にしてはならないということは当然であると考えております",
                "\r\n　我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これはより一層高まっておりまして、まず優先されるべきは積極的な外交の展開であります",
                "外交力、防衛力を含む総合的な国力、これを最大限活用しつつ、力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出していく考えであります",
                "\r\n　その上で、防衛力により、沖縄を含む我が国に脅威が及ぶことを抑止することが重要であり、防衛力は外交の裏づけにもなるというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "121103968X01120230531_243",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-31",
            "speech_text": "○林国務大臣　南西地域の防衛体制について記載をしております国家防衛戦略等の内容につきましては、これまでも国会における質疑等にお答えする形で随時説明してきたと承知をしております。\r\n　南西地域の防衛体制を強化することは、今回の防衛力強化の重点の一つと承知しておりまして、今後とも、政府として引き続き丁寧な説明を行っていくことが重要であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/243",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　南西地域の防衛体制を強化することは、今回の防衛力強化の重点の一つと承知しておりまして、今後とも、政府として引き続き丁寧な説明を行っていくことが重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "121103968X01120230531_247",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-31",
            "speech_text": "○林国務大臣　我が国の安全保障政策は、委員もおっしゃっていただきましたように、特定の国や地域を脅威とみなして、これに軍事的に対抗していくという発想に立っておらないわけでございますが、一方で、我が国周辺には強大な軍事力を有する国家などが集中し、まさに、北朝鮮の核・ミサイル開発、そして中国の透明性を欠いた軍事力の急速な増強など、戦後最も厳しく複雑な安全保障環境に直面をしております。\r\n　こうした中で、我が国は、昨年末に、新たな国家安全保障戦略等を策定をいたしました。この戦略の中において、我が国の平和と安全及び国際社会の平和と安定を確保して、自由で開かれた国際秩序を強化する上で、外交の重要性を認識をしているところでございます。同時に、このような外交には裏づけとなる防衛力が必要であり、防衛力の抜本的強化を決定したところでございます。\r\n　そして、委員からは意図と能力ということがございました。これは、我々も、もう随分前ですが、留学をした時代に、安全保障の入口として、この意図と能力というのは随分議論したということは記憶をしておるところでございます。\r\n　まず、意図について、戦略にも書かれておりますけれども、強力な軍事能力を持つ主体が他国に脅威を直接及ぼす意図、これをいつ持つに至るか正確に予測するということが困難であるために、そうした主体が持っている能力に着目して、我が国の安全保障に万全を期すために防衛力を整備する必要がある、こういう考え方に立っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/247",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この戦略の中において、我が国の平和と安全及び国際社会の平和と安定を確保して、自由で開かれた国際秩序を強化する上で、外交の重要性を認識をしているところでございます",
                "同時に、このような外交には裏づけとなる防衛力が必要であり、防衛力の抜本的強化を決定したところでございます",
                "これは、我々も、もう随分前ですが、留学をした時代に、安全保障の入口として、この意図と能力というのは随分議論したということは記憶をしておるところでございます",
                "\r\n　まず、意図について、戦略にも書かれておりますけれども、強力な軍事能力を持つ主体が他国に脅威を直接及ぼす意図、これをいつ持つに至るか正確に予測するということが困難であるために、そうした主体が持っている能力に着目して、我が国の安全保障に万全を期すために防衛力を整備する必要がある、こういう考え方に立っておるところでございます"
            ]
        },
        {
            "speech_id": "121115372X00120230530_054",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（林芳正君）　これは外交防衛委員会において小西委員からも私にお尋ねがありまして、私がそのときに申し上げたことを、今、大要を鈴木大臣からも御答弁いただいたということでございます。\r\n　まさに、先ほど鈴木大臣からお話のあったこの四大臣会合含め、常に我々同席の上でいろんな議論をしてきておりますが、当然そのときには各省から事務方もそこに陪席をしておるということで、できてからという、できてからということではなくて、作る段階からずっと一緒にやってきているということで、そこに今委員がおっしゃったこの各省の共通認識というのは当然あるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まさに、先ほど鈴木大臣からお話のあったこの四大臣会合含め、常に我々同席の上でいろんな議論をしてきておりますが、当然そのときには各省から事務方もそこに陪席をしておるということで、できてからという、できてからということではなくて、作る段階からずっと一緒にやってきているということで、そこに今委員がおっしゃったこの各省の共通認識というのは当然あるというふうに考えております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_189",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（林芳正君）　我が国の安全保障政策、これは特定の国や地域を脅威とみなして、これに軍事的に対抗していくという発想に立っていないわけでございますが、我が国周辺には強大な軍事力を有する国家などが集中しておりまして、また北朝鮮の核・ミサイル開発、そして中国の透明性を欠いた軍事力の急速な増強など、戦後最も厳しく複雑な安全保障環境に直面しております。\r\n　こうした点に鑑みますと、我が国として、積極的な外交、これを展開するとともに、防衛力を抜本的に強化して、同盟国、同志国等と連携して対応していく、このことが必要であるというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした点に鑑みますと、我が国として、積極的な外交、これを展開するとともに、防衛力を抜本的に強化して、同盟国、同志国等と連携して対応していく、このことが必要であるというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "121115254X02620230526_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-26",
            "speech_text": "○国務大臣（林芳正君）　山添拓議員にお答えをいたします。\r\n　日本のウクライナ支援についてお尋ねがありました。\r\n　日本は、ロシアによる侵略開始直後から、ウクライナ及び周辺国等に対して、人道、財政、食料、復旧復興の分野で総額七十六億ドルの支援を表明し、着実に実施してきております。Ｇ７広島サミットの機会に行われたゼレンスキー大統領との首脳会談においても、岸田総理大臣から、表明済みの支援を着実に実施していく旨述べ、ゼレンスキー大統領からも深甚なる謝意が示されたところであります。\r\n　長期的な復旧復興支援については、今後もウクライナ側のニーズを踏まえ、日本の持つ経験や知見を活用していくことが重要です。地雷対策、瓦れき除去、電力等の生活再建、農業、民主主義、ガバナンス強化等の分野で、機材供与を含む日本らしいきめの細かい支援をできるだけ迅速に行っていく考えです。\r\n　次に、防衛装備移転についてお尋ねがありました。\r\n　武器輸出三原則等では、平和国家としての我が国の立場から、国際紛争等を助長することを回避するため、慎重に対処することを基本としていました。その結果、実質的には全ての地域に対して輸出を認めないこととなったため、政府は個別の必要性に応じて例外化措置を重ねてきました。\r\n　こうした中で、新たな安全保障環境に適合するよう、それまでの例外化の経緯を踏まえ、包括的に整理をし、二〇一四年に防衛装備移転三原則を定めました。その中でも、平和国家としての基本理念は引き続き堅持していくこととしています。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02620230526/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　長期的な復旧復興支援については、今後もウクライナ側のニーズを踏まえ、日本の持つ経験や知見を活用していくことが重要です",
                "その中でも、平和国家としての基本理念は引き続き堅持していくこととしています"
            ]
        },
        {
            "speech_id": "121114103X00920230522_106",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-22",
            "speech_text": "○国務大臣（林芳正君）　タイム誌がインタビューの内容をどのように捉えたかについて、政府の立場としてコメントすることは差し控えたいと思います。\r\n　インタビューでは、岸田総理から、平和主義の堅持、これを前提として、我が国の置かれた戦後最も厳しく複雑な安全保障環境や防衛力強化などの事項について我が国政府の立場を説明をいたしました。同記事の結論部分では世界の分断を防ぐ歴史的な役割を担う指導者との論調になっておりまして、記事全体として見ればそうした説明が反映されているものと受け止めておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00920230522/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "同記事の結論部分では世界の分断を防ぐ歴史的な役割を担う指導者との論調になっておりまして、記事全体として見ればそうした説明が反映されているものと受け止めておるところでございます"
            ]
        },
        {
            "speech_id": "121113950X01220230509_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-05-09",
            "speech_text": "○国務大臣（林芳正君）　昨年十二月に策定をいたしました国家安全保障戦略について御報告申し上げます。\r\n　国家安全保障戦略は、国際秩序が重大な挑戦にさらされ、我が国が戦後最も厳しく複雑な安全保障環境に直面する中、約九年ぶりに策定されたものです。\r\n　本戦略は、外交、防衛のみならず、経済、技術等を含む多岐にわたる分野の安全保障上の問題に対し、総合的な国力を最大限活用して、我が国の平和と安全を含む国益を確保するための安全保障に関する最上位の政策文書です。\r\n　本戦略では、我が国の国家安全保障上の目標として、主権と独立の維持、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現等を掲げております。\r\n　まず優先されるべきは積極的な外交の展開です。我が国は、長年にわたり、国際社会の平和と安定、繁栄のための外交活動や国際協力を行ってきました。その伝統と経験に基づき、大幅に強化される外交の実施体制の下、今後も、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力を展開します。\r\n　本年三月、自由で開かれたインド太平洋のための新たなプランを発表し、国際社会を分断と対立ではなく協調に導くとの目標に向け、歴史的転換期におけるＦＯＩＰの考え方や取組を示しました。ＦＯＩＰのビジョンの下、戦略的な外交を展開してまいります。\r\n　こうした外交を展開するためには、裏付けとなる防衛力が必要であり、本戦略では、反撃能力の保有を含む防衛力の抜本的強化等の方針を示しております。\r\n　その上で、我が国を全方位でシームレスに守るための取組の強化等のため、宇宙、サイバー等の新たな領域への対応能力の向上、海上保安能力の強化、経済安全保障政策の促進等、政府横断的な政策を進めることとしております。\r\n　必要とされる防衛力の内容を積み上げた上で、同盟国、同志国等との連携を踏まえ、国際比較のための指標も考慮し、我が国自身の判断として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組をあわせ、そのための予算水準が現在の国内総生産の二％に達するよう、所要の措置を講じることとしております。\r\n　本戦略に基づく戦略的な指針と施策は、戦後の安全保障政策を実践面から大きく転換するものです。政府として、本戦略に基づき、安全保障に資する取組を着実に進めてまいります。\r\n　本戦略で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません。\r\n　本戦略の下で、国民の生命や暮らしを守り抜くという政府の最も重大な責務を果たしてまいります。\r\n　皆様の御理解と御協力を賜りますよう、お願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01220230509/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本戦略で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません",
                "\r\n　本戦略の下で、国民の生命や暮らしを守り抜くという政府の最も重大な責務を果たしてまいります"
            ]
        },
        {
            "speech_id": "121113950X01220230509_142",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-05-09",
            "speech_text": "○国務大臣（林芳正君）　戦後最も厳しく複雑な安全保障環境の中で、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これは一層高まっておると考えております。\r\n　こうした中で、この新たな国家安全保障戦略では、我が国の安全保障に関わる総合的な国力の主な要素の一つとして、まず外交力を掲げております。危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するために力強い外交を展開してまいりたいと考えております。\r\n　そして、こうした外交を展開していく上で、この戦略にも明記しているとおりでございますが、我が国が平和国家として、専守防衛に徹し、他国に脅威を与えるような軍事大国とはならず、非核三原則を堅持すると、この基本方針、これは今後も変わることはなく、この点を国際社会に対して丁寧に説明していく構えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01220230509/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（林芳正君）　戦後最も厳しく複雑な安全保障環境の中で、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これは一層高まっておると考えております",
                "危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するために力強い外交を展開してまいりたいと考えております",
                "\r\n　そして、こうした外交を展開していく上で、この戦略にも明記しているとおりでございますが、我が国が平和国家として、専守防衛に徹し、他国に脅威を与えるような軍事大国とはならず、非核三原則を堅持すると、この基本方針、これは今後も変わることはなく、この点を国際社会に対して丁寧に説明していく構えでございます"
            ]
        },
        {
            "speech_id": "121113950X01220230509_149",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-05-09",
            "speech_text": "○国務大臣（林芳正君）　我が国は、戦後最も厳しく複雑な安全保障環境に置かれております。そうした中で、力による一方的な現状変更を抑止をしまして、特にこのインド太平洋地域における平和と安定を確保して、我が国にとって望ましい安全保障環境を創出するためには、我が国自身の防衛力の抜本的強化に加えまして、この同志国の安全保障上の能力、抑止力、これを向上させるということが不可欠であります。\r\n　こうした観点から、軍等に対する資機材の供与やインフラ整備等を通じまして、同志国の安全保障上の能力や抑止力の強化、これに貢献することによって、我が国との安全保障協力関係の強化、また我が国にとって望ましい安全保障環境の創出及び国際的な平和と安全の維持強化に寄与するということを目的とする新たな無償による資金協力の枠組み、これを導入したところでございます。\r\n　この支援の枠組みにつきましては、昨年十二月十六日に閣議決定されました国家安全保障戦略に盛り込まれまして、令和五年度外務省予算に二十億円が計上されておるところでございます。また、今年の四月五日でございますが、ＯＳＡの実施方針、これを国家安全保障会議で決定をいたしまして公表したところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01220230509/149",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした中で、力による一方的な現状変更を抑止をしまして、特にこのインド太平洋地域における平和と安定を確保して、我が国にとって望ましい安全保障環境を創出するためには、我が国自身の防衛力の抜本的強化に加えまして、この同志国の安全保障上の能力、抑止力、これを向上させるということが不可欠であります"
            ]
        },
        {
            "speech_id": "121113950X01220230509_240",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-05-09",
            "speech_text": "○国務大臣（林芳正君）　今委員から御指摘のありました沖縄県議会による意見書に基づく要請につきましては、先月でございますが、吉川外務大臣政務官が対応させていただきまして、私も報告を受けているところでございます。この意見書も指摘しておりますように、沖縄を再び戦場にしてはならないということは当然であると考えております。\r\n　我が国が戦後最も厳しく複雑な安全保障環境に置かれる中で、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性がより一層高まっておりまして、まず優先されるべきは積極的な外交の展開であります。外交力、防衛力を含む総合的な国力を最大限活用しつつ、力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出をしていく考えでございます。その上で、防衛力により沖縄を含む我が国に脅威が及ぶことを抑止することが重要であり、防衛力は外交の裏付けにもなると考えております。\r\n　日中関係につきましては、日中両国間には様々な可能性とともに数多くの課題や懸案が存在をいたします。同時に、日中両国は地域と世界の繁栄に対して大きな責任を有しております。昨年十一月の日中首脳会談で得られた前向きなモーメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ねて、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01220230509/240",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この意見書も指摘しておりますように、沖縄を再び戦場にしてはならないということは当然であると考えております",
                "\r\n　我が国が戦後最も厳しく複雑な安全保障環境に置かれる中で、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性がより一層高まっておりまして、まず優先されるべきは積極的な外交の展開であります",
                "外交力、防衛力を含む総合的な国力を最大限活用しつつ、力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出をしていく考えでございます",
                "その上で、防衛力により沖縄を含む我が国に脅威が及ぶことを抑止することが重要であり、防衛力は外交の裏付けにもなると考えております",
                "昨年十一月の日中首脳会談で得られた前向きなモーメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ねて、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築をしてまいります"
            ]
        },
        {
            "speech_id": "121103895X00220230425_004",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2023-04-25",
            "speech_text": "○林国務大臣　沖縄及び北方問題に関する特別委員会の開催に当たり、御挨拶を申し上げるとともに、所信を申し述べます。\r\n　我が国を取り巻く安全保障環境は、戦後最も厳しく複雑な状況にあります。新たな国家安全保障戦略の下、平和で安定した国際環境を能動的に創出するため、力強い外交を展開していきます。また、そのような外交を裏打ちするためにも、防衛力の抜本的強化や日米同盟の強化は最も重要な課題です。特に、在沖縄米軍を含む在日米軍の抑止力は、我が国、ひいては地域の平和と安全の確保に不可欠です。こうした観点も踏まえ、米政府関係者と緊密な意思疎通を行ってきております。\r\n　在日米軍の安定的駐留には地元の御理解が不可欠です。米軍機等の安全確保や事件、事故防止の徹底について米側に対して引き続き強く要請してまいります。また、普天間飛行場の辺野古への移設を始め、沖縄の負担軽減に引き続き全力で取り組みます。さらに、沖縄の更なる成長に向けて、国際社会で活躍する沖縄の人材育成に貢献していきます。\r\n　尖閣諸島をめぐる情勢について、同諸島周辺の我が国領海における独自の主張をする中国海警船舶の活動は、国際法違反であり、断じて認められません。昨年十一月の日中首脳会談において、岸田総理から習近平主席に対し、また、私自身も、先般訪中した際、秦剛国務委員兼外交部長に対して直接、尖閣諸島をめぐる情勢について懸念を伝えたところです。今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、中国に対しては主張すべきは主張し、冷静に、かつ毅然と対応していきます。\r\n　いまだに続くロシアによるウクライナ侵略は、国際秩序の根幹を脅かす暴挙です。ウクライナ各地における民間人や民間施設へのミサイル攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して認められません。また、我が国は、唯一の戦争被爆国として、ロシアによる核兵器による威嚇は断じて受け入れることはできません。ましてやその使用はあってはなりません。\r\n　先週行われたＧ７長野県軽井沢外相会合でも、引き続きＧ７が一致して厳しい対ロ制裁と強力なウクライナ支援を継続していくことなどを確認しました。また、ロシアによる無責任な核のレトリックや、ベラルーシに核兵器を配備するとの威嚇は受け入れられないことを改めて確認しました。\r\n　さらに、先般ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています。\r\n　侵略開始から一年以上が経過する中、日本は、力による一方的な現状変更の試みは、いかなる場所でも許さないという強い決意を持って、引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めていきます。\r\n　また、北方領土問題は日ロ間の最大の懸案です。ロシアによるウクライナ侵略によって日ロ関係は厳しい状況にあります。政府としては、北方領土問題を解決し、平和条約を締結するとの方針を堅持していく考えです。\r\n　その上で、日ロは隣国であり、例えば、漁業といった経済活動のように、日ロが隣国として対処する必要のある事項については、我が国外交全体において何が我が国の国益に資するかという観点もしっかり考えつつ、適切に対応していきます。\r\n　また、北方墓参を始めとした北方四島交流等事業の再開は、今後の日ロ関係の中でも最優先事項の一つです。一日も早く事業が再開できるような状況となることを強く期待しており、引き続き、適切に対応してまいります。\r\n　以上の諸問題に取り組むに当たり、松木委員長を始め、理事、委員各位の御理解と御支持を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103895X00220230425/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "新たな国家安全保障戦略の下、平和で安定した国際環境を能動的に創出するため、力強い外交を展開していきます",
                "また、そのような外交を裏打ちするためにも、防衛力の抜本的強化や日米同盟の強化は最も重要な課題です",
                "特に、在沖縄米軍を含む在日米軍の抑止力は、我が国、ひいては地域の平和と安全の確保に不可欠です",
                "\r\n　在日米軍の安定的駐留には地元の御理解が不可欠です",
                "米軍機等の安全確保や事件、事故防止の徹底について米側に対して引き続き強く要請してまいります",
                "また、普天間飛行場の辺野古への移設を始め、沖縄の負担軽減に引き続き全力で取り組みます",
                "\r\n　尖閣諸島をめぐる情勢について、同諸島周辺の我が国領海における独自の主張をする中国海警船舶の活動は、国際法違反であり、断じて認められません",
                "今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、中国に対しては主張すべきは主張し、冷静に、かつ毅然と対応していきます",
                "\r\n　いまだに続くロシアによるウクライナ侵略は、国際秩序の根幹を脅かす暴挙です",
                "ウクライナ各地における民間人や民間施設へのミサイル攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して認められません",
                "また、我が国は、唯一の戦争被爆国として、ロシアによる核兵器による威嚇は断じて受け入れることはできません",
                "ましてやその使用はあってはなりません",
                "また、ロシアによる無責任な核のレトリックや、ベラルーシに核兵器を配備するとの威嚇は受け入れられないことを改めて確認しました",
                "\r\n　さらに、先般ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています",
                "\r\n　侵略開始から一年以上が経過する中、日本は、力による一方的な現状変更の試みは、いかなる場所でも許さないという強い決意を持って、引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めていきます",
                "政府としては、北方領土問題を解決し、平和条約を締結するとの方針を堅持していく考えです",
                "\r\n　その上で、日ロは隣国であり、例えば、漁業といった経済活動のように、日ロが隣国として対処する必要のある事項については、我が国外交全体において何が我が国の国益に資するかという観点もしっかり考えつつ、適切に対応していきます"
            ]
        },
        {
            "speech_id": "121113950X01020230425_024",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（林芳正君）　自衛隊が外国で活動するに当たりましては、任務を円滑かつ適切に実施するため、その任務の具体的な内容、受入れ国の意向等様々な点、これを総合的に考慮した上で、派遣される自衛隊員の法的地位を受入れ国との間で適切な形で確認するように努めております。\r\n　このお話のあった点については、それぞれの国における自衛隊のこれまでの活動実績、防衛省がどのようなニーズを有しているかといった点も勘案しながらしっかりと検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このお話のあった点については、それぞれの国における自衛隊のこれまでの活動実績、防衛省がどのようなニーズを有しているかといった点も勘案しながらしっかりと検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（林芳正君）　この日豪、日英の部隊間協力円滑化協定は、今説明がありましたように、派遣国部隊が一時的に接受国に滞在する際の共同訓練、災害救助等の部隊間の協力活動の実施を円滑にすること等を目的とするものであります。これに対しまして、このアメリカの場合は対日防衛義務を負って我が国に駐留をしている米軍の円滑な活動を確保するということで、前提が異なっていると、今答弁があったとおりでございます。\r\n　その上で申し上げますと、検疫に関しては、この一九九六年の日米合同委員会合意に基づいて、先ほど説明が少しありましたが、米軍関係者が日本の民間空港から入国する場合には日本国の当局による検疫を受けると、米軍関係者が在日米軍施設・区域から入国する場合には米軍の実施する検疫手続の適用を受けると、こういうことになっております。\r\n　この同合意においては、米軍関係者が在日米軍施設・区域から入国する場合におきましてこの検疫伝染病の患者等が発見された際の米側から日本の検疫所長への通報など、日米間の連携についても定められております。\r\n　二〇二二年一月ですが、まさに今委員がおっしゃったようなこともあって、それを受けたということですが、新たに検疫・保健分科会を日米合同委員会の下に設置をいたしまして、この検疫手続、感染症対応等々について日米双方の保健当局の参加を得まして議論を行う体制を整えるなど、日米地位協定の下の日米合同委員会合意に基づいて日米間で連携して対応する枠組みをより一層強化してきておりますので、今後も日米が連携して適切に対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　二〇二二年一月ですが、まさに今委員がおっしゃったようなこともあって、それを受けたということですが、新たに検疫・保健分科会を日米合同委員会の下に設置をいたしまして、この検疫手続、感染症対応等々について日米双方の保健当局の参加を得まして議論を行う体制を整えるなど、日米地位協定の下の日米合同委員会合意に基づいて日米間で連携して対応する枠組みをより一層強化してきておりますので、今後も日米が連携して適切に対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_131",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（林芳正君）　まず、前段の御質問でございますが、お話があったように、国家防衛戦略においても、自由で開かれた国際秩序の維持強化のために協力する同志国等との連携を強化するというのを明記をしております。今回の本協定も、この連携強化、これを効果的に進めるための取組の一つであります。\r\n　豪州との間では、我が国の国家防衛戦略におきまして、日米防衛協力に次ぐ緊密な協力関係を構築し、本協定等の整備をも踏まえ、豪州における訓練の実施やローテーション展開等を図り、日米豪の協力も念頭に連携していくとしております。昨年十月には、長期的な安全保障協力の方向性を明確に示す羅針盤となる、新たな安全保障協力に関する日豪共同宣言、これを発出しておりまして、引き続き、日豪の安全保障、防衛協力を拡大、充実すべく取り組んでまいります。\r\n　また、我が国と英国ですが、二〇二一年の空母クイーン・エリザベスの我が国への寄港を始めとする艦艇の派遣、そして各種共同訓練の実施、次期戦闘機の共同開発に係る協力など、安全保障、防衛協力を深化させてきております。本年一月の日英首脳会談では、本協定の署名等の新たな進展を踏まえつつ安全保障協力を一層深化させるということで一致をしておりまして、引き続き、インド太平洋への関与の強化、これを進める英国との安全保障、防衛協力の強化に向けて取り組んでまいります。\r\n　そして、後段の御質問でございますが、豪英米三か国は、このＡＵＫＵＳの取組がインド太平洋地域の平和と安定に貢献するものであるということや、通常兵器搭載型の原子力潜水艦能力に係る計画が、三か国として核不拡散上のコミットメントを実行するもので、引き続きＩＡＥＡと関連の協議を行うことを強調しておりまして、ＡＳＥＡＮ各国や中国を含む関係諸国に対してこうした説明を繰り返し行ってきているというふうに理解をしております。\r\n　このＡＵＫＵＳの取組、これはインド太平洋の平和と安定に資するものでございまして、日本は一貫して支持をしております。日本は、本協定を含めて、同盟国である米国、安全保障、防衛面で様々な協力が進む同志国である豪州、英国、それぞれとの間での協力を推進してきております。\r\n　本件が日中関係に与える影響ということでございましたが、これ予断を持ってお答えすることは差し控えたいと思いますが、中国との間では、昨年十一月の日中首脳会談で得られた前向きなモーメンタムを維持しながら、主張すべきは主張し、責任ある行動、これ強く求めながら、諸懸案を含めて対話をしっかりと重ねて、共通の課題については協力をする、この建設的かつ安定的な関係を日中双方の努力で構築してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/131",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、後段の御質問でございますが、豪英米三か国は、このＡＵＫＵＳの取組がインド太平洋地域の平和と安定に貢献するものであるということや、通常兵器搭載型の原子力潜水艦能力に係る計画が、三か国として核不拡散上のコミットメントを実行するもので、引き続きＩＡＥＡと関連の協議を行うことを強調しておりまして、ＡＳＥＡＮ各国や中国を含む関係諸国に対してこうした説明を繰り返し行ってきているというふうに理解をしております",
                "\r\n　このＡＵＫＵＳの取組、これはインド太平洋の平和と安定に資するものでございまして、日本は一貫して支持をしております",
                "\r\n　本件が日中関係に与える影響ということでございましたが、これ予断を持ってお答えすることは差し控えたいと思いますが、中国との間では、昨年十一月の日中首脳会談で得られた前向きなモーメンタムを維持しながら、主張すべきは主張し、責任ある行動、これ強く求めながら、諸懸案を含めて対話をしっかりと重ねて、共通の課題については協力をする、この建設的かつ安定的な関係を日中双方の努力で構築してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_165",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（林芳正君）　今御指摘がありましたように、本年の三月ですが、英国政府は、大きく変化する国際情勢を踏まえまして、外交及び国家安全保障政策の重要事項をまとめた安全保障、防衛、開発及び外交政策の統合的見直し、これの刷新を発表いたしました。\r\n　今回の統合的見直しの刷新の中では、自由で開かれたインド太平洋のビジョンの支持、そしてインド太平洋地域への関与、これを英国の国際政策の恒久的な柱とするということを明確に打ち出しておりまして、四月十七日に日英外相会談行いましたけれども、私から英国のかかる方針を歓迎する旨述べたところでございます。\r\n　英国は、御案内のように、我が国にとって基本的価値を共有するグローバルな戦略パートナーでございます。ロシアによるウクライナ侵略への対応、そして自由で開かれたインド太平洋の実現、こうしたことを含む国際社会の諸課題への対応におきまして、英国と引き続き緊密に連携してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/165",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ロシアによるウクライナ侵略への対応、そして自由で開かれたインド太平洋の実現、こうしたことを含む国際社会の諸課題への対応におきまして、英国と引き続き緊密に連携してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_199",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（林芳正君）　豪州と中国の関係、これ、様々な要因による豪州における対中警戒感の高まり等を背景に近年悪化をしておりまして、その過程で、今少し触れていただきましたが、中国が豪州産品に対する貿易制限措置、これを一方的に講じてきたと承知をしております。\r\n　昨年五月の豪州における政権交代以降、豪州は、中国に関し、可能な点では協力し、必要であれば異議を唱え、違いを賢明に扱いながら、何よりも自国の国益を追求し二国間関係の安定化を図る、こうした立場を明確にしております。\r\n　その後、豪中両国間の閣僚級、首脳級の対話が再開をされまして、昨年十二月でございますが、ウォン外務大臣が中国を訪問した際には、豪州の発表によりますと、二国間関係、領事、貿易及び経済、気候変動、防衛及び地域的、国際的な課題等について対話を進めていくということで合意をしたということでございます。このことを含めて、安定化に向けた一歩と位置付けているというふうに承知をしております。\r\n　我が国にとりまして豪州は特別な戦略的パートナーであり、自由で開かれたインド太平洋の実現のため、引き続き、様々な地域的、国際的課題について緊密に連携をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/199",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国にとりまして豪州は特別な戦略的パートナーであり、自由で開かれたインド太平洋の実現のため、引き続き、様々な地域的、国際的課題について緊密に連携をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121113950X01020230425_285",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（林芳正君）　日豪、日英部隊間協力円滑化協定、これは、この日豪又は日英の一方の国の部隊が他方の国を訪問して活動を行う際の手続を定めることや、同部隊の法的地位を明確にすること等を通じ、共同訓練や災害救助等の部隊間の協力活動の実施を円滑にするとともに、部隊間の相互運用性の向上を図るものでございます。\r\n　この協定の実施によりまして、我が国と豪州及び英国それぞれとの間の安全保障、防衛協力が更に促進され、インド太平洋地域の平和と安定が強固に支えられることが期待されます。\r\n　これに対しまして、今るる御議論いただきましたが、日米地位協定、これは対日防衛義務を負い我が国に駐留する米軍の円滑な行動を確保することを目的としておりまして、両者は前提が異なると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01020230425/285",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これに対しまして、今るる御議論いただきましたが、日米地位協定、これは対日防衛義務を負い我が国に駐留する米軍の円滑な行動を確保することを目的としておりまして、両者は前提が異なると考えております"
            ]
        },
        {
            "speech_id": "121114103X00620230424_094",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-24",
            "speech_text": "○国務大臣（林芳正君）　今日の国際社会は、ロシアによるウクライナ侵略等を受けまして歴史的な転換期にあると考えております。こうした中で開催されるＧ７広島サミットでは、力による一方的な現状変更の試みやロシアが行っているような核兵器による威嚇、ましてやその使用はあってはならないものとして断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の強い意思を力強く世界に示したいと考えております。\r\n　また、防衛費の増額については、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中で国民の命を守り抜けるのかという観点から、昨年末の国家安全保障戦略等で決定されたものでございます。同時に、同戦略は、我が国の安全保障に関わる総合的な国力の主な要素の一つとして、まず外交力を掲げております。\r\n　我が国の長年にわたる国際社会の平和と安定、繁栄のための外交活動また経済活動の実績を糧に、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するために力強い外交を展開してまいりたいと思っております。防衛力の強化、これはこのような外交の裏付けになるものであると考えております。\r\n　こうした我が国の防衛費の増額の方針は、法の支配に基づく国際秩序を堅持していくためにも重要であると考えておりまして、Ｇ７広島サミットの意義と我が国の防衛費増額の方針は相反しないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（林芳正君）　今日の国際社会は、ロシアによるウクライナ侵略等を受けまして歴史的な転換期にあると考えております",
                "こうした中で開催されるＧ７広島サミットでは、力による一方的な現状変更の試みやロシアが行っているような核兵器による威嚇、ましてやその使用はあってはならないものとして断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の強い意思を力強く世界に示したいと考えております",
                "\r\n　我が国の長年にわたる国際社会の平和と安定、繁栄のための外交活動また経済活動の実績を糧に、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するために力強い外交を展開してまいりたいと思っております",
                "防衛力の強化、これはこのような外交の裏付けになるものであると考えております",
                "\r\n　こうした我が国の防衛費の増額の方針は、法の支配に基づく国際秩序を堅持していくためにも重要であると考えておりまして、Ｇ７広島サミットの意義と我が国の防衛費増額の方針は相反しないというふうに考えております"
            ]
        },
        {
            "speech_id": "121103968X00820230419_123",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　現在、防衛省が、事故の原因につきましては、陸上幕僚監部に設置した事故調査委員会で調査中であるというふうに承知しております。\r\n　まさに今委員からもお話がありましたように、政府としては、搭乗していた十名の隊員全員が一日も早く御家族の元に帰ることができるように全力を尽くすとともに、事故原因の早期究明に向けて、自衛隊と海上保安庁に加えて、民間力の活用、これも視野に入れながら、持てる力を尽くして、機体の引揚げ、現場周辺の捜索を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00820230419/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まさに今委員からもお話がありましたように、政府としては、搭乗していた十名の隊員全員が一日も早く御家族の元に帰ることができるように全力を尽くすとともに、事故原因の早期究明に向けて、自衛隊と海上保安庁に加えて、民間力の活用、これも視野に入れながら、持てる力を尽くして、機体の引揚げ、現場周辺の捜索を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103968X00820230419_145",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　政府といたしましては、我が国を取り巻く安全保障環境が一層厳しさを増す中で、陸上自衛隊のオスプレイの配備は、島嶼防衛、災害救援、そして日米同盟の抑止力、対処力の強化等の観点から重要であると考えております。\r\n　今防衛副大臣から答弁がありましたように、オスプレイの安全性、信頼性は十分に確認していると承知しておりまして、安全性に問題はないと考えておりますが、オスプレイの日本国内における飛行運用に際しましては、政府として、地元の皆様に十分に配慮し、最大限の安全対策を取るよう、万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00820230419/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　政府といたしましては、我が国を取り巻く安全保障環境が一層厳しさを増す中で、陸上自衛隊のオスプレイの配備は、島嶼防衛、災害救援、そして日米同盟の抑止力、対処力の強化等の観点から重要であると考えております",
                "\r\n　今防衛副大臣から答弁がありましたように、オスプレイの安全性、信頼性は十分に確認していると承知しておりまして、安全性に問題はないと考えておりますが、オスプレイの日本国内における飛行運用に際しましては、政府として、地元の皆様に十分に配慮し、最大限の安全対策を取るよう、万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　一般論として、経済財政の基盤、これを平時から維持強化していくということは、国家安全保障の観点からも重要でございまして、昨年十二月に公表いたしました国家安全保障戦略においても、我が国の経済は海外依存度が高いことから、有事の際の資源や防衛装備品等の確保に伴う財政需要の大幅な拡大に対応するためには、国際的な市場の信認を維持し、必要な資金を調達する財政余力が極めて重要、こういう記載があるところでございます。\r\n　中国を含む海外投資家による日本国債の保有については、こうした観点も踏まえつつ、まさに今、ジレンマ的な状況については委員からお話があったとおりでございますが、やはり、財政や為替の安定を含めて、日本の国益に合致するということを確保していくということが重要だと考えております。\r\n　一方、中国でございますが、軍事動向について申し上げますと、国防費を継続的に高い水準で増加をさせておりまして、十分な透明性を欠いたまま軍事力を広範かつ急速に増強させております。こうした動向は我が国と国際社会の深刻な懸念事項でございまして、我が国及び国際社会の平和と安定を確保して、法の支配に基づく国際秩序を強化していく上で、これまでにない最大の戦略的挑戦である、これは先ほどの国家安全保障戦略にも記させていただいたところでございますが、我が国の総合的国力と同盟国、同志国との連携によって、いろいろな意味で対応していかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　中国を含む海外投資家による日本国債の保有については、こうした観点も踏まえつつ、まさに今、ジレンマ的な状況については委員からお話があったとおりでございますが、やはり、財政や為替の安定を含めて、日本の国益に合致するということを確保していくということが重要だと考えております",
                "こうした動向は我が国と国際社会の深刻な懸念事項でございまして、我が国及び国際社会の平和と安定を確保して、法の支配に基づく国際秩序を強化していく上で、これまでにない最大の戦略的挑戦である、これは先ほどの国家安全保障戦略にも記させていただいたところでございますが、我が国の総合的国力と同盟国、同志国との連携によって、いろいろな意味で対応していかなければならないと思っております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　まず、先般私から報告をさせていただきました内容でございますが、これは国家安全保障戦略に関する政府全体の考え方を述べたものでございますので、防衛費の詳細につきましては、防衛省を始めとする関係省庁にもお尋ねいただきたいと思います。\r\n　その上で、ＮＡＴＯを始め各国は、安全保障環境を維持するために、経済力に応じた相応の国防費、これを支出をする姿勢を示しておりまして、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化、これを図る上で、ＧＤＰ比で見ることは指標として一定の意味があるというふうに考えております。\r\n　防衛力の抜本的強化に当たっては、その内容の積み上げと併せて、これらを補完する取組として、海上保安能力、またＰＫＯに関する経費のほか、研究開発、公共インフラ整備など、総合的な防衛体制を強化するための経費を積み上げたと承知をしておりまして、その結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せて、そのための予算水準が現在のＧＤＰの二％に達するよう、政府として所要の措置を講ずることとしたところでございます。\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、今後五年間で緊急的に防衛力を強化していくということは不可欠であると考えております。厳しい財政事情の中、財源確保については、できる限りの行財政改革を前提とした方針について政府・与党で確認をし、昨年末に閣議決定をしておりまして、これに基づき着実に取り組んでいくとともに、こうした内閣の方針について国民の皆様に御理解を深めていただけるように、こうした国会での議論も含めて、政府として、引き続き丁寧な説明を行っていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、ＮＡＴＯを始め各国は、安全保障環境を維持するために、経済力に応じた相応の国防費、これを支出をする姿勢を示しておりまして、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化、これを図る上で、ＧＤＰ比で見ることは指標として一定の意味があるというふうに考えております",
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、今後五年間で緊急的に防衛力を強化していくということは不可欠であると考えております",
                "厳しい財政事情の中、財源確保については、できる限りの行財政改革を前提とした方針について政府・与党で確認をし、昨年末に閣議決定をしておりまして、これに基づき着実に取り組んでいくとともに、こうした内閣の方針について国民の皆様に御理解を深めていただけるように、こうした国会での議論も含めて、政府として、引き続き丁寧な説明を行っていく考えでございます"
            ]
        },
        {
            "speech_id": "121105369X00120230419_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　その内容の積み上げと併せていろいろなものを積み上げて、そして、その結果としてＧＤＰの二％に達するように所要の措置を講ずることといたしたということを申し上げたとおりであります。\r\n　さらに、その前段で申し上げたように、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰで見ることは指標として一定の意味があると考えているというのも併せて申し上げたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、その前段で申し上げたように、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰで見ることは指標として一定の意味があると考えているというのも併せて申し上げたところでございます"
            ]
        },
        {
            "speech_id": "121105369X00120230419_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　本支援でございますが、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中で、同志国の安全保障上の能力、そして抑止力の強化に貢献することによって、我が国との安全保障協力関係の強化、我が国にとって望ましい安全保障環境の創出及び国際の平和及び安全の維持強化に寄与する、これが目的でございます。\r\n　今御指摘のあった協定を含めて特定の協定等の締結、これは確かに、おっしゃるようにＯＳＡを通じた支援を実施する前提条件とはしておらず、防衛装備移転三原則や同運用指針の枠内で行うことを前提として、本支援の目的に照らして、当該国の状況やニーズ、我が国にとっての安全保障上の意義といった、こうしたそれぞれの事情を総合的に考慮して、個別に判断していくことになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今御指摘のあった協定を含めて特定の協定等の締結、これは確かに、おっしゃるようにＯＳＡを通じた支援を実施する前提条件とはしておらず、防衛装備移転三原則や同運用指針の枠内で行うことを前提として、本支援の目的に照らして、当該国の状況やニーズ、我が国にとっての安全保障上の意義といった、こうしたそれぞれの事情を総合的に考慮して、個別に判断していくことになると考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○林国務大臣　ロシアのウクライナ侵略は、国際社会が長きにわたる懸命な努力と多くの犠牲の上に築き上げてきた国際秩序の根幹を揺るがす、脅かす暴挙であります。この侵略は、主権、領土一体性の侵害であり、国連憲章を始めとする国際法の諸原則の違反であるとともに、法の支配に基づく国際秩序に対する明白な挑戦であります。\r\n　侵略が長期化する中で、一刻も早くロシアの侵略を止めるために今必要なことは、対ロ制裁とウクライナ支援を強力に推進していくことであります。\r\n　その上で、日本として適切な形で、Ｇ７を始めとする国際社会と連携して、現地のニーズを的確に把握しつつ、今後も可能な限りの対ウクライナ支援を行ってまいります。\r\n　防衛装備品の提供については、これまで、防弾チョッキ、防護マスク、防護衣等を供与してきているところでありますが、今後とも、このような取組の全体像の中で、防衛装備移転三原則にのっとりつつ、その的確な実施を検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　ロシアのウクライナ侵略は、国際社会が長きにわたる懸命な努力と多くの犠牲の上に築き上げてきた国際秩序の根幹を揺るがす、脅かす暴挙であります",
                "この侵略は、主権、領土一体性の侵害であり、国連憲章を始めとする国際法の諸原則の違反であるとともに、法の支配に基づく国際秩序に対する明白な挑戦であります",
                "\r\n　侵略が長期化する中で、一刻も早くロシアの侵略を止めるために今必要なことは、対ロ制裁とウクライナ支援を強力に推進していくことであります",
                "\r\n　その上で、日本として適切な形で、Ｇ７を始めとする国際社会と連携して、現地のニーズを的確に把握しつつ、今後も可能な限りの対ウクライナ支援を行ってまいります",
                "\r\n　防衛装備品の提供については、これまで、防弾チョッキ、防護マスク、防護衣等を供与してきているところでありますが、今後とも、このような取組の全体像の中で、防衛装備移転三原則にのっとりつつ、その的確な実施を検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121103968X00720230414_031",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-14",
            "speech_text": "○林国務大臣　先ほどお話がありましたように、詳細は防衛省において現在分析中でございますが、昨日の、四月十三日の七時台に北朝鮮内陸部から、少なくとも一発のＩＣＢＭ級弾道ミサイルの可能性がある弾道ミサイルを高い角度で東方向に向けて発射したと見られます。\r\n　この繰り返される挑発行為、今お話があったとおりでございまして、我が国の安全保障にとっての重大かつ差し迫った脅威であり、国際社会に対する明白かつ深刻な挑戦であります。これは関連する安保理決議に違反しておりまして、今おっしゃっていただいたように、北京の大使館ルートを通じて北朝鮮に対しては厳重に抗議し、強く非難をいたしました。\r\n　日米同盟の抑止力、対処力の一層の強化と同時に、日米韓の戦略的連携、特にその中でも日米間の安保協力、これを一層推進してまいります。\r\n　そして、まさに今週末から主催するＧ７外相会合においても、連携を確認して、国際社会が一致して、北朝鮮の安保理決議違反を許さない、こういうメッセージを発信していくべく、同志国との連携強化に一層取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00720230414/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この繰り返される挑発行為、今お話があったとおりでございまして、我が国の安全保障にとっての重大かつ差し迫った脅威であり、国際社会に対する明白かつ深刻な挑戦であります",
                "\r\n　そして、まさに今週末から主催するＧ７外相会合においても、連携を確認して、国際社会が一致して、北朝鮮の安保理決議違反を許さない、こういうメッセージを発信していくべく、同志国との連携強化に一層取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121103968X00720230414_035",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-14",
            "speech_text": "○林国務大臣　防衛省においてそうした措置を取ったということは、徳永先生とのやり取りにおいて、私もここで聞いておった記憶がございます。\r\n　その後の、卒業生についてはちょっと、何も手元にお答えするようなものを持っておりませんが、そもそも、これを始めたときにこうしたことが目的であったかといえば、それはそうではなかっただろうということは、私も感想としては申し上げることはできるのではないか、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00720230414/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その後の、卒業生についてはちょっと、何も手元にお答えするようなものを持っておりませんが、そもそも、これを始めたときにこうしたことが目的であったかといえば、それはそうではなかっただろうということは、私も感想としては申し上げることはできるのではないか、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○林国務大臣　昨年十二月に策定しました国家安全保障戦略について御報告申し上げます。\r\n　国家安全保障戦略は、国際秩序が重大な挑戦にさらされ、我が国が戦後最も厳しく複雑な安全保障環境に直面する中、約九年ぶりに策定されたものです。\r\n　本戦略は、外交、防衛のみならず、経済、技術等を含む多岐にわたる分野の安全保障上の問題に対し、総合的な国力を最大限活用して、我が国の平和と安全を含む国益を確保するための安全保障に関する最上位の政策文書です。\r\n　本戦略では、我が国の国家安全保障上の目標として、主権と独立の維持、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現等を掲げております。\r\n　まず優先されるべきは積極的な外交の展開です。我が国は、長年にわたり、国際社会の平和と安定、繁栄のための外交活動や国際協力を行ってきました。その伝統と経験に基づき、大幅に強化される外交の実施体制の下、今後も、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力を展開します。\r\n　今年三月、自由で開かれたインド太平洋のための新たなプランを発表し、国際社会を分断と対立ではなく協調に導くとの目標に向け、歴史的転換期におけるＦＯＩＰの考え方や取組を示しました。ＦＯＩＰのビジョンの下、戦略的な外交を展開してまいります。\r\n　こうした外交を展開するためには、裏づけとなる防衛力が必要であり、本戦略では、反撃能力の保有を含む防衛力の抜本的強化等の方針を示しております。\r\n　その上で、我が国を全方位でシームレスに守るための取組の強化等のため、宇宙、サイバー等の新たな領域への対応能力の向上、海上保安能力の強化、経済安全保障政策の促進等、政府横断的な政策を進めることとしております。\r\n　必要とされる防衛力の内容を積み上げた上で、同盟国、同志国等との連携を踏まえ、国際比較のための指標も考慮し、我が国自身の判断として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのための予算水準が現在の国内総生産の二％に達するよう、所要の措置を講ずることとしております。\r\n　本戦略に基づく戦略的な指針と施策は、戦後の安全保障政策を実践面から大きく転換するものです。政府として、本戦略に基づき、安全保障に資する取組を着実に進めてまいります。\r\n　本戦略で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みを、いささかも変えるものではありません。\r\n　本戦略の下で、国民の生命や暮らしを守り抜くという政府の最も重大な責務を果たしてまいります。\r\n　皆様の御理解と御協力を賜りますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本戦略で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みを、いささかも変えるものではありません",
                "\r\n　本戦略の下で、国民の生命や暮らしを守り抜くという政府の最も重大な責務を果たしてまいります"
            ]
        },
        {
            "speech_id": "121103815X00720230413_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○林国務大臣　政府といたしましては、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことに全幅の信頼を置いておりまして、拡大抑止が機能していると考えております。\r\n　その上で、この一月の日米２プラス２でございますが、米国の「核態勢の見直し」が公表されたり、また、昨年五月の日米首脳共同声明で、拡大抑止に関する日米間の協議を強化することの意義を改めて確認した、こういうことも踏まえて、この２プラス２の中で拡大抑止そのものを議題の一つといたしまして、まとまった時間を取って突っ込んだ議論、これを閣僚レベルで行ったところでございます。\r\n　これによりまして、米国の拡大抑止を支える戦略体制についての我が方の理解、これを深めまして、また、我が国の考え方について改めて米側にしっかりと伝えることができたわけでございまして、米国の対日防衛コミットメントに対する信頼を確保する上で大変有意義であったと考えております。\r\n　今後とも、米国の拡大抑止の信頼性の維持強化に向けまして、この日米拡大抑止協議及び一月の日米２プラス２でのやり取りのような様々なハイレベルでの協議を通じて、実質的な議論を引き続き深めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/109",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　政府といたしましては、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことに全幅の信頼を置いておりまして、拡大抑止が機能していると考えております",
                "\r\n　これによりまして、米国の拡大抑止を支える戦略体制についての我が方の理解、これを深めまして、また、我が国の考え方について改めて米側にしっかりと伝えることができたわけでございまして、米国の対日防衛コミットメントに対する信頼を確保する上で大変有意義であったと考えております",
                "\r\n　今後とも、米国の拡大抑止の信頼性の維持強化に向けまして、この日米拡大抑止協議及び一月の日米２プラス２でのやり取りのような様々なハイレベルでの協議を通じて、実質的な議論を引き続き深めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○林国務大臣　恐らく私への質問だと思いますが、まさに、先ほど申し上げましたように、拡大抑止への信頼、これはいささかも揺るぎなく持っておるわけでございますが、国家安全保障戦略にも書いてございますように、我々を取り巻く安全保障環境は非常に厳しく複雑化しておりますので、これに対応するために、我が国自身の防衛力を強化すると同時に、そのことと相まって日米同盟の抑止力、対処力、これを深めていく、こういうことであろうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　恐らく私への質問だと思いますが、まさに、先ほど申し上げましたように、拡大抑止への信頼、これはいささかも揺るぎなく持っておるわけでございますが、国家安全保障戦略にも書いてございますように、我々を取り巻く安全保障環境は非常に厳しく複雑化しておりますので、これに対応するために、我が国自身の防衛力を強化すると同時に、そのことと相まって日米同盟の抑止力、対処力、これを深めていく、こういうことであろうと考えております"
            ]
        },
        {
            "speech_id": "121103968X00620230412_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○林国務大臣　昨年十月に定めた国家安全保障戦略では、同志国間のネットワーク、これを重層的に構築、拡大し、抑止力を強化する取組の一つとして、まさにこの部隊間協力円滑化協定を位置づけておるところでございます。\r\n　この円滑化協定に関しましては、各国と安全保障、防衛協力を進める中で、相手国との二国間関係、それから自衛隊と相手国軍隊との協力の実績、そして相手国からの要望等、こういったものを総合的に勘案しつつ、締結の要否を検討してきておるところでございます。\r\n　政府としては、こうした同志国等との連携の強化の観点から、安全保障に関する協定の締結を含む様々な取組、進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、こうした同志国等との連携の強化の観点から、安全保障に関する協定の締結を含む様々な取組、進めてまいりたいと考えております"
            ]
        }
    ]
}