{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "121104376X02220230609_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○野田（佳）委員　次に、次元の異なる少子化対策についての質問をしていきたいと思いますが、主に財務大臣に質問しようと思っていたんです。一問だけ厚労副大臣に質問しようと思っていたんですが、これは項目の一番最後に置いているので、せっかく来ていただいて、質問しなかったというのは非礼だと思うので、順番を変えて、副大臣にお話を聞きたいと思うんですよね。\r\n　今回は、いわゆるこども未来戦略方針という素案が出てきて、そして骨太の方針の原案にもこれらの記載が出てきているんですけれども、どうやら、三・五兆円の財源確保の話が、税負担はお願いをしない、社会保険料を上乗せをするのかと思っていたら、そうでもないと、これはよく分からない制度設計なんです。\r\n　そうすると、歳出改革を主として行っていくということが大きな柱になると思うんですけれども、歳出改革といっても、非社会保障分野の歳出改革は防衛財源に充てることになっていますので、社会保障分野における歳出改革という、そうすると、子育て支援のための財源を、少子化対策のために財源を確保するということは、おのずと、医療や介護に歳出改革のメスを入れるというか、これだけの大きな額だと、なたを入れなきゃいけないんだと思うんです。\r\n　果たしてそれでできるのかなというのが私の率直な感想でして、六十五歳以上の高齢者というのはまだ増えますね。ピークを迎えるのは二十年後ぐらいですから、医療・介護需要というのはこれからも伸びていくということ。\r\n　この分野の、例えば看護とか介護の人材確保というのは極めて重要じゃないですか。来年度に診療報酬と介護報酬の改定がありますけれども、これを厳しい対応をすると人材が来なくなるということに拍車もかかるなどなど、私は、医療・介護分野に大なたを振るうなんということが本当にできるのかどうかということに強い疑問を持っています。\r\n　これについての副大臣の御見解をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうすると、歳出改革を主として行っていくということが大きな柱になると思うんですけれども、歳出改革といっても、非社会保障分野の歳出改革は防衛財源に充てることになっていますので、社会保障分野における歳出改革という、そうすると、子育て支援のための財源を、少子化対策のために財源を確保するということは、おのずと、医療や介護に歳出改革のメスを入れるというか、これだけの大きな額だと、なたを入れなきゃいけないんだと思うんです",
                "\r\n　果たしてそれでできるのかなというのが私の率直な感想でして、六十五歳以上の高齢者というのはまだ増えますね",
                "\r\n　この分野の、例えば看護とか介護の人材確保というのは極めて重要じゃないですか",
                "来年度に診療報酬と介護報酬の改定がありますけれども、これを厳しい対応をすると人材が来なくなるということに拍車もかかるなどなど、私は、医療・介護分野に大なたを振るうなんということが本当にできるのかどうかということに強い疑問を持っています"
            ]
        },
        {
            "speech_id": "121104376X02220230609_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○野田（佳）委員　次に大臣に、もう残り五分になっちゃったので、済みません、十分質問を尽くせないかもしれませんけれども。\r\n　今回、こども金庫というのをつくるらしいんですね。名前はかわいらしいじゃないですか、こども金庫。要は、特別会計ですよ。私、これをつくるということの意味がよく分からないんです。\r\n　特別会計改革をずっと進めてまいりました。ピーク時には三十以上あったのを、今、十三まで絞ったんですね、統廃合を進めてきて。一番新しい特別会計というのは東日本大震災のときの復興特会で、これは私のときにつくっていますけれども、このときには、所得税、法人税の増税、あるいは日本郵政株の売却など、細かく定めて財源を確保して三十兆円をつくっていくという特別会計であって、フルカバー、フルスペックで対応したと思うんですが、今回のこども金庫というのは、詳細はこれを所管するはずのこども家庭庁に聞かなきゃいけないんでしょうけれども、いわゆる財政運営の責任者としてお聞きしますが、特別会計をつくるということで本当にいいのかどうか。\r\n　入口の財源の話は、さっき言ったように、もやっとしていて決まっていないし、出口の方も、三兆円から三・五兆円と急に増えて、出るを制していない、入るを量っていない。入るを量らず、出るを制さずという、私はむちゃくちゃなやり方になってきていると思うんです。\r\n　私は、特会をつくるとするならば、本来は、コロナ特会だったら分かるんですよ。今回、骨太の方針で、平時に戻すというような表現だけれども、ワニの口どころじゃなくて、ワニの上顎がひっくり返っちゃったような今の状況を戻していくのは大変なので、ああいう大きな震災なんかがあったときはやはり特別会計だと思うんです。あるいは、コロナのようなパンデミックが起こったときは私は特別会計でいいと思うんですが、静かなる有事である少子化対策は、まさにこつこつこつこつ一般会計で対応してくるべき問題だったと思うんですが、その辺の財政運営に責任を持つ立場としての御感想をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "一番新しい特別会計というのは東日本大震災のときの復興特会で、これは私のときにつくっていますけれども、このときには、所得税、法人税の増税、あるいは日本郵政株の売却など、細かく定めて財源を確保して三十兆円をつくっていくという特別会計であって、フルカバー、フルスペックで対応したと思うんですが、今回のこども金庫というのは、詳細はこれを所管するはずのこども家庭庁に聞かなきゃいけないんでしょうけれども、いわゆる財政運営の責任者としてお聞きしますが、特別会計をつくるということで本当にいいのかどうか",
                "入るを量らず、出るを制さずという、私はむちゃくちゃなやり方になってきていると思うんです",
                "\r\n　私は、特会をつくるとするならば、本来は、コロナ特会だったら分かるんですよ",
                "今回、骨太の方針で、平時に戻すというような表現だけれども、ワニの口どころじゃなくて、ワニの上顎がひっくり返っちゃったような今の状況を戻していくのは大変なので、ああいう大きな震災なんかがあったときはやはり特別会計だと思うんです"
            ]
        },
        {
            "speech_id": "121104376X01820230509_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○野田（佳）委員　では、防衛力増強の財源についてでございますけれども、先般、当委員会で、私はその財源の一つとしての歳出改革についてお尋ねをしましたが、改めて、今日、歳出改革、頭の整理をさせていただきたいと思います。\r\n　防衛関係予算は非社会保障関係費に属するので、だからということなんだと思うんですけれども、非社会保障関係費の歳出改革は防衛財源ということですよね。一方で、じゃ、社会保障関係費はどうするのかと注目をしていましたけれども、四月二十八日の財政審の分科会で、財務省が、異次元の少子化対策の財源として、社会保障関係費の歳出改革と新しい枠組み、多分これは社会保険料を念頭に置いているんだと思うんですが、という考え方を示されました。\r\n　ということで、非社会保障関係費の歳出改革は防衛財源、社会保障関係費の歳出改革は異次元の少子化対策の財源になるという頭の整理で、一般歳出は、社会保障関係費と非社会保障関係費、一対一だと思いますけれども、これは今この二つに大きく分けられるという頭の整理でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ということで、非社会保障関係費の歳出改革は防衛財源、社会保障関係費の歳出改革は異次元の少子化対策の財源になるという頭の整理で、一般歳出は、社会保障関係費と非社会保障関係費、一対一だと思いますけれども、これは今この二つに大きく分けられるという頭の整理でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "119604376X00520180228_274",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　外務省から具体的な制度設計の提案があれば検討するということですよね。\r\n　外務省の努力も必要になるかもしれませんけれども、比較的、この国際連帯税については、はなから国交省とか航空業界は反対の意見が強かったと思います。いわゆる今回の出国税の形式と同じなんですよね。形式は同じなのに、いわゆる国際協調路線で何かやることについては業界の反対もある、国交省も反対をされる。今回の観光立国に向けての政策だと、同じ出国税なのに、何かするすると来ちゃう。非常に私は違和感を感じているということをまず申し上げたいというふうに思います。\r\n　その上で、私は、観光立国、賛成です。大いに観光振興をしていただきたいと思いますし、成長戦略の中に位置づけることも、それは私は大事な視点だというふうに思います。後押しできることは何でもしたいというふうに思いますけれども、突然、よくわからない、十分な議論もされていない、税で対応するというやり方が本当にいいのかどうか。\r\n　観光事業を進めるためには、まず、私は、ちょっと今これがはやりになっているから、各省も何度も要求があるから、どうしようもなくなってこういう税で充てているような感じがしますけれども、かつてもそうだったじゃないですか。ＩＴもそうですよね、あるいは少子化もそうですよ。何か大義名分のある、そういう美名のもとに財政を拡大してきた、財政肥大化をさせてきたという歴史があるときに、観光も今そうなっていくのではないかなと。必要な観光施策は必要ですけれども、財政の肥大化につながりかねないというふうに思うんです。\r\n　もし、観光施策を充実をさせるためにいろいろな事業があるならば、今回、いろいろな予算要求で、この出国税で六十億円ですか、法務省とか、観光庁とか、環境省とか、文化庁とか、いろいろなところがぶら下がっていますけれども、そんな必要な事業があるんだったら、まずそれぞれの省が自賄いを行う、政策の優先順位を決めて、本当に必要な事業があるならば予算を振りかえる、そういうことをやらせるのが私は財務省の主計局の役割だったと思いますけれども、そういう努力をされているんですか、お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/274",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、私は、観光立国、賛成です",
                "大いに観光振興をしていただきたいと思いますし、成長戦略の中に位置づけることも、それは私は大事な視点だというふうに思います",
                "後押しできることは何でもしたいというふうに思いますけれども、突然、よくわからない、十分な議論もされていない、税で対応するというやり方が本当にいいのかどうか",
                "何か大義名分のある、そういう美名のもとに財政を拡大してきた、財政肥大化をさせてきたという歴史があるときに、観光も今そうなっていくのではないかなと",
                "必要な観光施策は必要ですけれども、財政の肥大化につながりかねないというふうに思うんです"
            ]
        },
        {
            "speech_id": "119305254X00220170123_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-23",
            "speech_text": "○野田佳彦君　民進党の野田佳彦です。（拍手）\r\n　質問に先立ち、昨年は、熊本地震や相次ぐ台風を初めとする自然災害、新潟県糸魚川市での大火など、大きな被害を受けた方々がたくさんいらっしゃいました。被害に遭われた方々に、心からお見舞いを申し上げます。東日本大震災を含む、被災からの復旧復興に向かう皆様と、民進党は常に寄り添ってまいる所存です。また、政府には、復旧復興へ着実な後押しをお願いいたします。\r\n　では、民進党・無所属クラブを代表して、政府四演説に対し、大局的な視野から質問をいたします。\r\n　内外の情勢を見ると、グローバリズムと排外主義との相克、あるいは国家間の緊張の増大、多発するテロなど、私たちは、今、かつてないような複雑で変化の激しい時代に直面しています。この不透明感を増す世界を生き抜いていくために、今こそ人類が培ってきた英知の真価が問われていると私は考えます。\r\n　以下、私は、三つの英知の観点から質問いたします。\r\n　人類が獲得した第一の英知、それは、今だけでなく未来をおもんぱかる能力です。\r\n　人類が新たな地平を開くこととなった農耕社会の成立は、目の前の今ではなく収穫のときを待つという、未来を見る視点を人類が獲得してきたからこそもたらされました。それは、自分だけでなく、将来の世代の利益も思い行動する力となります。今こそこの英知を発揮し、将来世代をおもんぱかり、まさに民進党結党の理念でもある未来への責任を持ち、持続可能な未来を構想しなければなりません。\r\n　しかし、安倍政権は、この英知を持ち続けているでしょうか。\r\n　財政には、出るをはかって入るを制すという原則があります。人々や社会のニーズをきちんと把握し、歳出を確定し、それに見合う歳入をきちんと用意するという当たり前の原則です。\r\n　日本社会も、今だけを見ると、景気や世代内格差だけに目が行きがちですが、未来をおもんぱかれば、少子化対策、人材育成、世代間格差への対応も喫緊の課題です。しかし、安倍政権は、従来型公共事業ばかりを乱発し、今だけに終始しているとしか思えません。\r\n　そして、安倍政権には、歳出に見合った税収をきちんと用意する姿勢が欠けています。経済成長さえすれば税収は後からついてくると言わんばかりに、甘い経済見通しに基づく財政健全化計画を策定したり、消費税引き上げを二度も先送りしたりするなど、今だけよければいいという姿勢が目立ちます。\r\n　内閣府の中長期の経済財政に関する試算は、今後の経済財政の姿について、バブル期並みの生産性上昇率を前提としたケースを基本としています。報道によれば、二〇二〇年の国、地方の基礎的財政収支は八兆円程度の赤字となり、昨年七月に試算された五・五兆円よりもさらに悪化する見通しです。\r\n　もう安倍政権の経済財政政策では二〇二〇年の基礎的財政収支の黒字化は達成不可能と考えますが、総理の御所見をお伺いいたします。\r\n　安倍政権は、平成二十八年度、名目三・一％、実質一・七％という経済成長を前提として税収を見積もりました。現時点での成長率見込みは、名目一・五％、実質一・三％にすぎません。このため、今回の第三次補正予算案では、税収が当初の見込みを大幅に下回り、この不足分を補うために、約一・七兆円もの赤字国債を追加で発行することとしています。リーマン・ショック以来七年ぶりに、年度途中に新たに国債を追加発行する事態が生じたのです。\r\n　大きな外的ショックなくして、これだけ税収見積もりと乖離した予算がかつてあったでしょうか。アベノミクスが行き詰まり、カジノミクスに走らざるを得なくなったことを証明しています。\r\n　経済成長率を高く見積もった理由と、それが大きく外れた原因について、総理の所見を伺います。\r\n　これだけ見積もりを外したにもかかわらず、平成二十九年度予算案も、名目二・五％、実質一・五％と、極めて甘く危うい経済成長見通しに基づいて税収見積もりを出しています。個別の歳出分野では、防衛費と社会保障関係費以外、対前年度の増減はゼロとめり張りに欠け、ニーズに的確に対応した予算とは言えません。\r\n　発効見込みのなくなったＴＰＰ関連予算も含まれており、提出された平成二十九年度予算案は撤回すべきです。そして、未来を見据えた人への投資に重点的に予算をつけ直すことを提案しますが、総理の御所見をお伺いいたします。\r\n　人類が獲得した第二の英知、それは、私たちが住む地球を俯瞰する視点です。\r\n　地球を外から眺めるとの新しい視点を手に入れたからこそ、地球環境を守り、世界を安定へ導くという崇高な使命が人類全体に共有されました。私たちは、常にこの視点に立ち返り、その英知を引き出し、国境を越えた持続可能な取り組みを行い、未来を想起しなければなりません。\r\n　しかし、安倍政権は、この英知を駆使しているでしょうか。\r\n　安倍総理も地球儀を俯瞰する外交を標榜されています。その言葉やよしですが、実際の行動にはさまざまな疑問を呈さなければなりません。\r\n　パリ協定の安倍政権の怠慢による批准のおくれは、未来への責任を果たし切れていない典型例です。国会審議ではＴＰＰを最優先にして、その成立に血道を上げる一方で、パリ協定に対する米国、中国、ＥＵ、インドなどの対応を完全に見誤りました。京都議定書など、これまで環境問題で世界をリードしてきた日本外交の、まさに大失態です。\r\n　なぜこのような失態に至ったのか、政府として、つぶさに検証したのでしょうか。主要各国の対応を読み違えるなど、あってはならないことです。地球儀をぽかんと眺めるだけで、真に地球を俯瞰していなかったのではないでしょうか。改めて総理に問います。\r\n　また、安倍総理は、就任以来、延べ百十カ国を訪問し、数々の経済協力の約束も行ってきました。先日もフィリピンで一兆円に及ぶ協力を約束したと報じられています。\r\n　安倍総理就任以来の経済支援の表明総額は、官民合わせて、およそ五十四兆円に及ぶと聞きます。積極的な首脳外交を否定はしませんが、問題は、安倍総理のこうした外交による経済協力について、どのような理念を持って行い、どのような成果が上がっているかです。\r\n　この巨額の経済支援に対し、どれほど日本の国益にかなったと具体的に認識しているでしょうか。安倍総理の地球儀を俯瞰する外交の自己検証について、安倍総理に問います。\r\n　人類が獲得した第三の英知、それは、お互いの間の紛争をルールに基づいて理性的に処理するという作法です。\r\n　言葉を得て、知恵を育んできた人類でさえ、近代に至ってもなお、お互いのいさかいをおさめられず、最終的には力で解決するという誘惑にさいなまれました。一方で、それを乗り越え、理性によって冷静に紛争解決するすべも育みました。それが法の支配です。\r\n　国民と国家の平和と安全を守ること、国の主権、領土、領海、領空を守ることは、国家としての当然の責務です。一方、国際社会が直面する問題は複雑化しており、国家間の緊張が高まる事態も生じているのも現実です。そうしたときこそ、世界の平和と安定、繁栄の基礎となる法の支配はさらに確立すべきです。法の支配にのっとって、平和的に解決していくことを実践していかなければなりません。\r\n　しかし、安倍総理は、この英知を十分に理解し、果たしているでしょうか。総理も常々、法の支配の重要性を強調されます。しかし、我が国を取り巻く状況を考えると、事態は深刻と言わざるを得ません。\r\n　そこで、日米関係についてお聞きします。\r\n　米国時間の二十日、トランプ新大統領が正式に就任しました。就任演説でトランプ新大統領は、アメリカ・ファースト、米国第一主義を全面的に押し出してくる姿勢を明確にし、今後さまざまな分野で大きな政策転換が行われると思われます。\r\n　米国の政策の変化は、世界の政治経済情勢に確実に大きな影響を与えます。我が国は、このトランプ新政権にどう向き合っていくべきか、就任演説やその後の新政権の動きについて、総理の御所感をまずお聞かせください。\r\n　特に就任演説では、アメリカのものを買い、アメリカ人を雇用すると、まさにアメリカ・ファーストの言葉は繰り返されましたが、これまで我々が共有してきた自由、民主主義、人権、法の支配などの言葉は聞かれませんでした。この点を総理はどう受けとめたでしょうか。御所感を伺います。\r\n　また、ＴＰＰからの撤退も発表されました。トランプ新政権の具体的な政策が、いよいよ実施に移されようとしています。\r\n　米国抜きのＴＰＰは意味がないとまで述べた総理は、この状況をどう受けとめ、今後どのように対応されるお考えでしょうか。あくまでトランプ新大統領を説得するというのであれば、この状況下でまだ説得できると考える根拠もあわせてお示しください。\r\n　また、トランプ新大統領は就任前に、我が国のトヨタという特定の企業を名指しした上で、本来自由であるべき企業の経済活動について厳しく批判しました。しかも、その手段はツイッターという非公式なものです。\r\n　このわずか百四十字で重要事項を伝達するような乱暴なやり方に対して、日本政府としてきちんと物を言うべきであると思いますが、総理はどのようにお考えでしょうか。\r\n　また、就任前のトランプ氏は記者会見で、米国の貿易赤字の問題を取り上げ、中国やメキシコと並べて同盟国の日本を名指しし、批判しました。\r\n　これもまた本来は、ＷＴＯのルールなど、法の支配に基づいてきたことをきちんと説明し、改めて理性的に日本政府や安倍総理が物申すべきではないかと考えますが、総理はどのような御見解をお持ちでしょうか。\r\n　こうした損得外交に対しては、基本的な価値観をお互いに共有しながら話し合っていくべきであると思いますが、今後の安倍総理のトランプ氏との話し合いの姿勢についてお伺いをいたします。\r\n　時間をさかのぼると、昨年十一月、安倍総理は、大統領選に当選して間もないトランプ氏と会談しましたが、まだ権限を持たない次期大統領との会談の後、総理は、私はトランプ次期大統領はまさに信頼できる指導者であると確信しましたと述べました。その言葉は今も変わっていないのでしょうか。安倍総理にお聞きをいたします。\r\n　日ロ関係についてお聞きします。\r\n　昨年十二月、日ロ首脳会談がありました。総理は、昨年秋までは、停滞を打破する突破口を開く手応えを得たと国民の期待をあおり立てていましたが、会談の結果は、何もなかったというのが国民の実感ではないでしょうか。首脳会談で合意された経済協力や共同経済活動が、どのように北方領土の解決、平和条約締結に結びつくか、全く不明確です。\r\n　安倍総理、我々の大先輩たちの努力を、一ミリも動いてこなかったと切って捨て、未来志向の発想という言葉だけが躍るのは、違和感を覚えます。\r\n　総理は新しいアプローチへの転換と言いますが、これまでの歴史的、法的事実に立脚し、両国の間で合意の上作成された諸文書及び法と正義の原則を基礎として北方四島の帰属問題を解決するとしてきた基本方針について、いささかも変更はないのか、明確にお答えください。\r\n　また、今後の北方領土問題の解決と平和条約の締結に向けての道筋について、改めて総理のお考えをお聞かせください。まさか領土問題の明確な進展と国民への説明もないままに、北方領土における共同経済活動に国民の税金が投入されることはないとは思いますが、本当にそうでしょうか。万が一にもその可能性はないと明確に御答弁ください。\r\n　さらにお尋ねします。\r\n　ロシアは、首脳会談直前の昨年十一月までに、国後、択捉両島に地対艦ミサイルを配備しました。その射程は北海道にも届きます。翻って、一九七九年、北方領土のソ連軍の軍備強化が行われた際には、日本政府は厳重にこれに抗議し、軍事基地の撤去を求めました。今回の日ロ首脳会談では、経済協力を進める前提として、この件について総理として強く抗議をした上で交渉に臨んだのでしょうか。明確にお答えください。\r\n　日中関係の先行きについても心配です。\r\n　中国は南シナ海での力による現状変更を進めており、法の支配とは真逆の行いです。決して容認できるものではありません。南シナ海での中国の主権、主張を否定した、昨年七月に出された仲裁裁判所の判決は極めて重要です。この仲裁判決に従った行動をとるよう、粘り強く、我が国や国際社会が中国に対して一層働きかけをしていく必要があると考えますが、総理の決意を伺います。\r\n　尖閣諸島周辺での中国公船の活動に対しても厳しく対応する必要があります。昨年の中国公船の領海侵入は延べ百二十一隻にも及んでおり、過去二番目の多さです。総理は、この傍若無人な行動に対して、今後どのように対応していくお考えでしょうか。\r\n　安倍外交の限界は、こうした日中関係にも色濃くあらわれていると言っても過言ではありません。一方で、日中関係は我が国にとって重要な二国間関係の一つであることも論をまちません。この日中関係の現状認識と関係改善に向けた方針をお聞かせください。\r\n　日韓関係も暗雲が立ち込めています。\r\n　日韓合意の精神を踏みにじる今回の釜山総領事館前の少女像設置は極めて遺憾であり、韓国政府の真摯な対応を求めるものです。\r\n　二〇一二年六月、私が総理のときにも、合意していた日韓軍事情報包括保護協定、日韓ＧＳＯＭＩＡの締結が、署名セレモニーの一時間前にキャンセルになるということがありました。相手のゴールポストが勝手に動くようなもので、あってはならないことです。\r\n　そして、今回の少女像設置は、ウィーン条約に規定する領事機関の威厳等を侵害するもので、看過しがたい行為であることは間違いありません。日韓両国が慰安婦問題について最終的かつ不可逆的に解決するために合意したことを受け、その内容について着実に履行するという共通のゴールを目指して努力を続けることこそが肝要です。両国政府、国民の冷静な対応が今ほど求められているときはないかもしれません。\r\n　政府はこの問題について今後どのように対応していく方針か、総理にお聞きをいたします。\r\n　あわせて、南スーダンＰＫＯについてお聞きします。\r\n　安倍総理はさきの施政方針演説でほのぼのとした現地のエピソードを紹介していましたが、今後、現地情勢が急変することが十分に考えられます。現時点においてＰＫＯ五原則に抵触しないとしても、内紛状態に陥る可能性、自衛隊が安全に意義のある活動が継続できるかなど、治安状況への判断も求められます。\r\n　私が総理のとき、現地の自衛隊員に危険が及ぶおそれがあることから、要員の安全確保のため、ゴラン高原ＰＫＯの撤退を決めました。シリアがイスラエル軍による空爆を発表したのは、その撤退完了直後でありました。\r\n　総理も既に言及し始めていますが、政府は、現地を厳しく認識してＰＫＯ五原則を厳格に適用し、撤収も含めた慎重な判断をすべきです。現時点、そして今後、いかなる事態を想定し、どういった対応を考えておられるか、改めてお答えください。\r\n　同時に、我が党は、自衛隊の行動に際しての救命救急体制が諸外国と比較して脆弱な現状を踏まえ、少なくとも第一線救急救命体制の充実については可及的速やかに取り組むべきであると考えています。今回の南スーダンに派遣された部隊に関しては、若干の人員、装備等の改善を行ったようですが、政府全体の対応は依然不十分であると言わざるを得ません。\r\n　総理、我が党提出の自衛隊員救急救命法案の審議、成立への協力を強く求めるとともに、自衛隊の救急救命体制の充実に向け、抜本的な対応をとるべきです。総理の決意をお述べください。\r\n　最後に、皇位継承を含む皇室のあり方についてお聞きをいたします。\r\n　昨年八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについてのお言葉が表明され、真摯な問いかけがなされました。このような異例の展開となったのは、私たち政治家の不作為も大きな要因の一つでもあり、省みなければなりません。\r\n　一方、最近では、まことしやかにか、ひそかにか、政府が二〇一九年一月一日を新天皇即位と新元号開始日とすることを検討しているとの報道があり、これに対して宮内庁の次長が、元日が宮中祭祀や新年祝賀行事が続くことを背景に、譲位、即位に関する行事を設定するのは難しいとの見解を述べていました。皇位継承のあり方についての静かな協議をよそに、新天皇即位と新元号がいつになるかといった話だけが先走って流れてしまう今の政府の姿勢には、いささか疑問を覚えます。\r\n　安倍総理、今回の陛下のお言葉を受けて、政府、とりわけ総理官邸側と皇室、宮内庁側とはしっかりと意思疎通ができているのでしょうか。率直に総理にお聞きをいたします。\r\n　陛下のお言葉を受け、政府が設置した天皇の公務の負担軽減等に関する有識者会議の論点整理が本日中にも明らかにされるところですが、その有識者会議の座長代理は、昨年十二月、新聞社のインタビューで、十月の会議発足の前後で、政府から特別法でという方針は出ていたと答えています。有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だと、座長代理みずから認めて進めてきたというようなもので、それはおかしいと思います。\r\n　各種の世論調査では、圧倒的多数が退位を容認し、さらに国民の多くが特例法よりも典範改正による退位の恒久制度化を求めています。これを見ても、有識者会議の議論の方向性は民意から離れているのではないかと危惧いたします。\r\n　思い起こしたのは、昨年のＮＨＫ紅白歌合戦の審査結果です。視聴者と会場のお客さんの投票ではいずれも白組が大きく支持されていたのに、十人そこそこの審査員の投票で、なぜか紅組が優勝しました。これには壇上の歌手たちも戸惑い、紅組司会の女優さんも何が起きたのかわからない様子でした。恐らくテレビで見た人も違和感を持ったのではないかと思います。国民の多くは、有識者会議での議論の方向性に同じような違和感を感じているのではないかと思います。\r\n　総理も各種世論調査の結果は御承知と思いますが、総理は民意と有識者会議の方向性に距離があることをどう受けとめておられるでしょうか。御所見をお伺いいたします。\r\n　民進党は、陛下のお言葉を重く真摯に受けとめ、党の考え方を明らかにするため、皇位検討委員会を設置し、有識者からのヒアリングや所属メンバーによる内部検討を通じ、論点整理を行いました。その要点を申し上げます。\r\n　退位については、天皇の退位を認めるべきであり、法案の形態については、皇室典範の改正によるべきであること、皇室典範改正の基礎的論点として、皇嗣が成年、天皇の意思、皇室会議の議決の三点による退位規定の新設、これを提唱しています。\r\n　皇室典範の改正を求めていることについて、私たちは高いハードルを掲げ、特例法が違憲と決めつけているわけではありません。ただ、天皇の退位、即位、天皇の国事行為の正当性などにかかわるだけに、ほんの少しでも違憲の疑いがあることは問題だと、それは避けたいという思いが私たちにはあります。\r\n　また、退位を認める三つの要件は、皇嗣が成年に達していれば、即位と同時に摂政を設ける不合理を避けることができる、強制退位の可能性を退けるために、天皇御自身の御意思に基づくことを要する、皇室会議の議決によることで、十分な理由のない退位を防ぎ、退位の客観性を担保できるとの論拠を持ち合わせていると考えます。\r\n　また、皇室の御活動をどう安定的に維持していくかも現実に差し迫った課題と考え、女性宮家の創設が可能となるよう皇室典範を改正することなども提言をしています。\r\n　国民を代表しているのは国会議員、その集団が政党です。陛下のお言葉については、内閣が責任を負っており、具体的な対応は政府の責務だとは考えますが、天皇の地位は、「主権の存する日本国民の総意に基く。」とある以上、基本的な方向性を定めることは立法府の責務です。\r\n　事柄の性格に鑑み、決して政争の具にされるようなことがあってはなりませんが、政争の具にしないということは、議論しないということと同義ではありません。私どもも議論に積極的に参加し、立法府として主体的な議論を行った上で、民意を反映した責任ある結論を得たいと考えます。\r\n　政府においては、立法府で得られた結論を尊重し、これに沿った具体的な対応を行うべきと考えますが、総理の御所見をお伺いいたします。\r\n　総理は、昨年の年頭会見で、憲法改正は参院選でしっかり訴えていくと明言しましたが、参院選では、憲法審査会の議論が収れんしていないと、正面から議論することを避けました。さきの施政方針演説では、具体的な議論を深めようと呼びかけましたが、これまで国会で具体的な議論を避けてきたのは、紛れもなく総理であります。\r\n　総理の真意がどこにあるのか不明ですが、次の七十年を見据えるのであれば、都合のいい数字ばかりをかき集めて自画自賛するのではなく、長時間労働など過酷な労働条件に苦しむ働く人の声、災害に見舞われ、今もあすが見えない被災者の声、基地に苦しむ沖縄の声など、心が痛む声にしっかりと耳を傾けること、そして何より、総理の最大の公約でありながら、四年が経過してもいまだ実現できていないデフレ脱却を一刻も早く実現することが前提になると御進言申し上げて、私の代表質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00220170123/3",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東日本大震災を含む、被災からの復旧復興に向かう皆様と、民進党は常に寄り添ってまいる所存です",
                "この不透明感を増す世界を生き抜いていくために、今こそ人類が培ってきた英知の真価が問われていると私は考えます",
                "それは、自分だけでなく、将来の世代の利益も思い行動する力となります",
                "今こそこの英知を発揮し、将来世代をおもんぱかり、まさに民進党結党の理念でもある未来への責任を持ち、持続可能な未来を構想しなければなりません",
                "\r\n　日本社会も、今だけを見ると、景気や世代内格差だけに目が行きがちですが、未来をおもんぱかれば、少子化対策、人材育成、世代間格差への対応も喫緊の課題です",
                "しかし、安倍政権は、従来型公共事業ばかりを乱発し、今だけに終始しているとしか思えません",
                "\r\n　そして、安倍政権には、歳出に見合った税収をきちんと用意する姿勢が欠けています",
                "\r\n　大きな外的ショックなくして、これだけ税収見積もりと乖離した予算がかつてあったでしょうか",
                "アベノミクスが行き詰まり、カジノミクスに走らざるを得なくなったことを証明しています",
                "個別の歳出分野では、防衛費と社会保障関係費以外、対前年度の増減はゼロとめり張りに欠け、ニーズに的確に対応した予算とは言えません",
                "\r\n　発効見込みのなくなったＴＰＰ関連予算も含まれており、提出された平成二十九年度予算案は撤回すべきです",
                "\r\n　地球を外から眺めるとの新しい視点を手に入れたからこそ、地球環境を守り、世界を安定へ導くという崇高な使命が人類全体に共有されました",
                "私たちは、常にこの視点に立ち返り、その英知を引き出し、国境を越えた持続可能な取り組みを行い、未来を想起しなければなりません",
                "その言葉やよしですが、実際の行動にはさまざまな疑問を呈さなければなりません",
                "\r\n　パリ協定の安倍政権の怠慢による批准のおくれは、未来への責任を果たし切れていない典型例です",
                "国会審議ではＴＰＰを最優先にして、その成立に血道を上げる一方で、パリ協定に対する米国、中国、ＥＵ、インドなどの対応を完全に見誤りました",
                "京都議定書など、これまで環境問題で世界をリードしてきた日本外交の、まさに大失態です",
                "\r\n　なぜこのような失態に至ったのか、政府として、つぶさに検証したのでしょうか",
                "主要各国の対応を読み違えるなど、あってはならないことです",
                "地球儀をぽかんと眺めるだけで、真に地球を俯瞰していなかったのではないでしょうか",
                "積極的な首脳外交を否定はしませんが、問題は、安倍総理のこうした外交による経済協力について、どのような理念を持って行い、どのような成果が上がっているかです",
                "一方で、それを乗り越え、理性によって冷静に紛争解決するすべも育みました",
                "\r\n　国民と国家の平和と安全を守ること、国の主権、領土、領海、領空を守ることは、国家としての当然の責務です",
                "そうしたときこそ、世界の平和と安定、繁栄の基礎となる法の支配はさらに確立すべきです",
                "法の支配にのっとって、平和的に解決していくことを実践していかなければなりません",
                "\r\n　しかし、安倍総理は、この英知を十分に理解し、果たしているでしょうか",
                "しかし、我が国を取り巻く状況を考えると、事態は深刻と言わざるを得ません",
                "あくまでトランプ新大統領を説得するというのであれば、この状況下でまだ説得できると考える根拠もあわせてお示しください",
                "\r\n　これもまた本来は、ＷＴＯのルールなど、法の支配に基づいてきたことをきちんと説明し、改めて理性的に日本政府や安倍総理が物申すべきではないかと考えますが、総理はどのような御見解をお持ちでしょうか",
                "\r\n　こうした損得外交に対しては、基本的な価値観をお互いに共有しながら話し合っていくべきであると思いますが、今後の安倍総理のトランプ氏との話し合いの姿勢についてお伺いをいたします",
                "総理は、昨年秋までは、停滞を打破する突破口を開く手応えを得たと国民の期待をあおり立てていましたが、会談の結果は、何もなかったというのが国民の実感ではないでしょうか",
                "首脳会談で合意された経済協力や共同経済活動が、どのように北方領土の解決、平和条約締結に結びつくか、全く不明確です",
                "\r\n　安倍総理、我々の大先輩たちの努力を、一ミリも動いてこなかったと切って捨て、未来志向の発想という言葉だけが躍るのは、違和感を覚えます",
                "まさか領土問題の明確な進展と国民への説明もないままに、北方領土における共同経済活動に国民の税金が投入されることはないとは思いますが、本当にそうでしょうか",
                "\r\n　日中関係の先行きについても心配です",
                "\r\n　中国は南シナ海での力による現状変更を進めており、法の支配とは真逆の行いです",
                "決して容認できるものではありません",
                "南シナ海での中国の主権、主張を否定した、昨年七月に出された仲裁裁判所の判決は極めて重要です",
                "\r\n　安倍外交の限界は、こうした日中関係にも色濃くあらわれていると言っても過言ではありません",
                "一方で、日中関係は我が国にとって重要な二国間関係の一つであることも論をまちません",
                "\r\n　日韓合意の精神を踏みにじる今回の釜山総領事館前の少女像設置は極めて遺憾であり、韓国政府の真摯な対応を求めるものです",
                "相手のゴールポストが勝手に動くようなもので、あってはならないことです",
                "\r\n　そして、今回の少女像設置は、ウィーン条約に規定する領事機関の威厳等を侵害するもので、看過しがたい行為であることは間違いありません",
                "日韓両国が慰安婦問題について最終的かつ不可逆的に解決するために合意したことを受け、その内容について着実に履行するという共通のゴールを目指して努力を続けることこそが肝要です",
                "両国政府、国民の冷静な対応が今ほど求められているときはないかもしれません",
                "\r\n　安倍総理はさきの施政方針演説でほのぼのとした現地のエピソードを紹介していましたが、今後、現地情勢が急変することが十分に考えられます",
                "\r\n　総理も既に言及し始めていますが、政府は、現地を厳しく認識してＰＫＯ五原則を厳格に適用し、撤収も含めた慎重な判断をすべきです",
                "\r\n　同時に、我が党は、自衛隊の行動に際しての救命救急体制が諸外国と比較して脆弱な現状を踏まえ、少なくとも第一線救急救命体制の充実については可及的速やかに取り組むべきであると考えています",
                "今回の南スーダンに派遣された部隊に関しては、若干の人員、装備等の改善を行ったようですが、政府全体の対応は依然不十分であると言わざるを得ません",
                "\r\n　総理、我が党提出の自衛隊員救急救命法案の審議、成立への協力を強く求めるとともに、自衛隊の救急救命体制の充実に向け、抜本的な対応をとるべきです",
                "このような異例の展開となったのは、私たち政治家の不作為も大きな要因の一つでもあり、省みなければなりません",
                "皇位継承のあり方についての静かな協議をよそに、新天皇即位と新元号がいつになるかといった話だけが先走って流れてしまう今の政府の姿勢には、いささか疑問を覚えます",
                "有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だと、座長代理みずから認めて進めてきたというようなもので、それはおかしいと思います",
                "これを見ても、有識者会議の議論の方向性は民意から離れているのではないかと危惧いたします",
                "恐らくテレビで見た人も違和感を持ったのではないかと思います",
                "国民の多くは、有識者会議での議論の方向性に同じような違和感を感じているのではないかと思います",
                "\r\n　退位については、天皇の退位を認めるべきであり、法案の形態については、皇室典範の改正によるべきであること、皇室典範改正の基礎的論点として、皇嗣が成年、天皇の意思、皇室会議の議決の三点による退位規定の新設、これを提唱しています",
                "\r\n　皇室典範の改正を求めていることについて、私たちは高いハードルを掲げ、特例法が違憲と決めつけているわけではありません",
                "ただ、天皇の退位、即位、天皇の国事行為の正当性などにかかわるだけに、ほんの少しでも違憲の疑いがあることは問題だと、それは避けたいという思いが私たちにはあります",
                "\r\n　また、退位を認める三つの要件は、皇嗣が成年に達していれば、即位と同時に摂政を設ける不合理を避けることができる、強制退位の可能性を退けるために、天皇御自身の御意思に基づくことを要する、皇室会議の議決によることで、十分な理由のない退位を防ぎ、退位の客観性を担保できるとの論拠を持ち合わせていると考えます",
                "\r\n　また、皇室の御活動をどう安定的に維持していくかも現実に差し迫った課題と考え、女性宮家の創設が可能となるよう皇室典範を改正することなども提言をしています",
                "陛下のお言葉については、内閣が責任を負っており、具体的な対応は政府の責務だとは考えますが、天皇の地位は、「主権の存する日本国民の総意に基く",
                "\r\n　事柄の性格に鑑み、決して政争の具にされるようなことがあってはなりませんが、政争の具にしないということは、議論しないということと同義ではありません",
                "私どもも議論に積極的に参加し、立法府として主体的な議論を行った上で、民意を反映した責任ある結論を得たいと考えます",
                "\r\n　総理は、昨年の年頭会見で、憲法改正は参院選でしっかり訴えていくと明言しましたが、参院選では、憲法審査会の議論が収れんしていないと、正面から議論することを避けました",
                "さきの施政方針演説では、具体的な議論を深めようと呼びかけましたが、これまで国会で具体的な議論を避けてきたのは、紛れもなく総理であります"
            ]
        },
        {
            "speech_id": "118015261X02320120724_084",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私、財政だけを待ったなしと言っているわけじゃなくて、御指摘のとおり一体改革が待ったなしと申し上げています。まず、前提となるのはやっぱり社会保障なんです。社会保障というのは、やっぱりどなたも、どこかの人生の段階で困ったとき、弱ったときにその恩恵を受ける、社会保障の出番があるというふうに思います。老後であるとか病気やけがをしたときなどなどです。\r\n　この社会保障については、私は基本的には日本の今の制度というのはすばらしい制度としてスタートしたと思います。国民皆年金、国民皆保険、これはやっぱり世界に冠たる制度であって、そして二〇〇〇年から始まった介護保険も、これは間違いなく今定着をしてきていると思います。これらの制度を持続可能なものにしていかなければならないんですが、問題は、この社会保障をめぐるその基盤というものが足下からやっぱり揺らいできている。一つは、世界最速の高齢化であるということ。そして、一方で少子化に歯止めが掛かっていないということ。その結果、支え手が少なくなってきている一方で、二〇一四年までにはいわゆる団塊の世代が年金受給世代に全部入ってしまうという、そういう劇的な変化が今起こっているということであります。\r\n　それから、これは何回もこのいわゆる特別委員会でも議論になりましたけれども、核家族化が進んできている中で、いわゆる自助は大事なんですが、自助を支えるための共助、公助ということも考えなければいけない、そのバランスを取っていかなければいけないという状況も生まれている等々、様々な大きな変化がある中で、このまま放置していたならば持続可能性に対する疑いが出てくると思います。その意味で、特にこの改革の切り札というのは、支える側が減って支えられる人が多くなっていくという構造ですので、給付においても負担においても世代間あるいは世代内の公平を担保するということが大事だということです。\r\n　給付は高齢者中心でした。負担はいわゆる現役世代が中心でした。それではもう社会保障はもたないだろうと。給付についても現役世代、子育て世代が恩恵を受けられるように、そして、負担においてもあらゆる世代がお互いに助け合うという精神からこれは消費税が必要ではないか、その意味から待ったなしと申し上げました。\r\n　あえて言うと、今回は財政健全化も同時達成するということであります。やっぱり社会保障の大事なお金を将来の世代のポケットからお金を借りてくるというやり方では、これはもうもたない。だとすると、さっき言った、安定財源として消費税をお願いをする。それは、中小企業、零細企業、苦しんでいらっしゃる皆さんにお願いすることは切ないことです。家計を預かる皆さんにお願いすることは切ないことでありますが、全てこれは社会保障として還元をされる、使途は社会保障であるということを御理解をいただくために懸命に御説明をしていきたいというふうに思います。\r\n　欧州の債務危機があるように、社会保障を支える財源もきちっと財政規律を考えたものであるということ、これは財政におけるやっぱり待ったなしだというふうに思います。そういう意味で待ったなしという言葉を使わさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　私、財政だけを待ったなしと言っているわけじゃなくて、御指摘のとおり一体改革が待ったなしと申し上げています",
                "社会保障というのは、やっぱりどなたも、どこかの人生の段階で困ったとき、弱ったときにその恩恵を受ける、社会保障の出番があるというふうに思います",
                "\r\n　この社会保障については、私は基本的には日本の今の制度というのはすばらしい制度としてスタートしたと思います",
                "これらの制度を持続可能なものにしていかなければならないんですが、問題は、この社会保障をめぐるその基盤というものが足下からやっぱり揺らいできている",
                "\r\n　それから、これは何回もこのいわゆる特別委員会でも議論になりましたけれども、核家族化が進んできている中で、いわゆる自助は大事なんですが、自助を支えるための共助、公助ということも考えなければいけない、そのバランスを取っていかなければいけないという状況も生まれている等々、様々な大きな変化がある中で、このまま放置していたならば持続可能性に対する疑いが出てくると思います",
                "それではもう社会保障はもたないだろうと",
                "給付についても現役世代、子育て世代が恩恵を受けられるように、そして、負担においてもあらゆる世代がお互いに助け合うという精神からこれは消費税が必要ではないか、その意味から待ったなしと申し上げました",
                "やっぱり社会保障の大事なお金を将来の世代のポケットからお金を借りてくるというやり方では、これはもうもたない",
                "家計を預かる皆さんにお願いすることは切ないことでありますが、全てこれは社会保障として還元をされる、使途は社会保障であるということを御理解をいただくために懸命に御説明をしていきたいというふうに思います",
                "\r\n　欧州の債務危機があるように、社会保障を支える財源もきちっと財政規律を考えたものであるということ、これは財政におけるやっぱり待ったなしだというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00420120719_481",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の消費税の引上げというのは、全てその使途は社会保障ということでございます。高齢者三経費に加えて少子化対策、いわゆる子ども・子育ての部分、そういうところを賄っていくための財源でありますので、これ全てまさに国民生活に直結する社会保障として還元をされるお金でございます。そうすることでいわゆる社会保障で不安定だったその財政の問題が安定化をしていくということは、これは将来に対する不安をなくしていくという意味で、是非、これはプラスの面も大変あるということを是非御理解をいただかなければいけないだろうというふうに思います。\r\n　その財源構成として、じゃ基幹税は何があるかというと、消費税と所得税と法人税であります。今回の社会保障改革の大きな理念というのは、やっぱり世代間の公平、給付も負担もこれ世代間の公平を図っていくという意味において、所得税に偏重するというのは、これは現役世代に過重な負担になるのではないか。そして、法人税については今議論がありましたけれども、産業の空洞化を含めてどうかという議論があるんです。\r\n　そうしますと、社会保障という、不安定にはあってはならない、老後の生活とか病気したときの、そのときのお金が景気の動向であるとか人口構成によって不安定になってはいけないと思います。その意味での高い財源調達能力からすると消費税というのが一番安定をしているし、どなたでも社会保障のサービスを受けなければならない局面が人生のどこかの段階にはありますので、全ての世代で負担をするという消費税というのが一番かなった税金ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/481",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうすることでいわゆる社会保障で不安定だったその財政の問題が安定化をしていくということは、これは将来に対する不安をなくしていくという意味で、是非、これはプラスの面も大変あるということを是非御理解をいただかなければいけないだろうというふうに思います",
                "今回の社会保障改革の大きな理念というのは、やっぱり世代間の公平、給付も負担もこれ世代間の公平を図っていくという意味において、所得税に偏重するというのは、これは現役世代に過重な負担になるのではないか",
                "\r\n　そうしますと、社会保障という、不安定にはあってはならない、老後の生活とか病気したときの、そのときのお金が景気の動向であるとか人口構成によって不安定になってはいけないと思います",
                "その意味での高い財源調達能力からすると消費税というのが一番安定をしているし、どなたでも社会保障のサービスを受けなければならない局面が人生のどこかの段階にはありますので、全ての世代で負担をするという消費税というのが一番かなった税金ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118015254X01920120711_040",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本共産党、田村議員の御質問にお答えをしてまいります。\r\n　私には三問のお尋ねがございました。\r\n　まず最初に、小泉政権の社会保障政策の評価と改革推進法案についてのお尋ねでございます。\r\n　小泉政権における、いわゆる骨太方針二〇〇六により、社会保障関係費については、二〇〇七年から五年間で一・一兆円、毎年約二千二百億円の伸びの抑制が機械的に求められました。あわせて、制度の持続可能性を高めるため、自己負担増などの改革が行われる中で、セーフティーネット機能の低下、医療・介護サービス提供体制の劣化、少子化への取組の遅れといった問題が顕在化したと考えております。\r\n　政権交代以降、このようなゆがみに対応してまいりましたが、今回の一体改革では、必要な社会保障の重点化、効率化と併せて、子育て支援の充実や現行年金制度の改善を行っています。今回の三党で合意した改革推進法案は、受益と負担の均衡が取れた持続可能な社会保障制度に向けて改革の基本方針等が盛り込まれたものですが、これが小泉改革と同様なものとは考えておりません。\r\n　続いて、社会保障財源の在り方についてのお尋ねがございました。\r\n　日本の社会保障制度では、サラリーマン等には所得に応じ御負担をいただく一方、自営業者等を対象とする国民年金等は定額保険料の負担をいただいております。この定額保険料は、低所得者に対する免除や軽減措置により逆進性を緩和をしています。また、社会保険方式を基本としながらも、税も財源として組み合わせています。社会保障費用が増加する中で、その負担を将来世代に先送りしている状況にあり、社会保障の安定財源確保と財政健全化の同時達成を図ることが必要であります。その財源としては、世代を通じて幅広い国民が負担する消費税が適当と考えております。\r\n　次に、社会保障制度改革国民会議についての御質問をいただきました。\r\n　国民会議においては、改革推進法案に規定されているとおり、幅広い観点に立って、法案に盛り込まれた基本方針に基づいて審議することとしており、あらかじめ特定の意見を排除することにはなっておりません。\r\n　なお、三党協議と国民会議の関係については、法案の規定や参議院での審議、提案された三党の御意見をも踏まえて対応したいと考えておりますが、いずれにしても、信頼され、安心できる社会保障制度の構築に向けて国民的な議論を深めていく必要があると考えております。（拍手）\r\n　　　〔衆議院議員長妻昭君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あわせて、制度の持続可能性を高めるため、自己負担増などの改革が行われる中で、セーフティーネット機能の低下、医療・介護サービス提供体制の劣化、少子化への取組の遅れといった問題が顕在化したと考えております",
                "今回の三党で合意した改革推進法案は、受益と負担の均衡が取れた持続可能な社会保障制度に向けて改革の基本方針等が盛り込まれたものですが、これが小泉改革と同様なものとは考えておりません",
                "社会保障費用が増加する中で、その負担を将来世代に先送りしている状況にあり、社会保障の安定財源確保と財政健全化の同時達成を図ることが必要であります",
                "その財源としては、世代を通じて幅広い国民が負担する消費税が適当と考えております",
                "\r\n　なお、三党協議と国民会議の関係については、法案の規定や参議院での審議、提案された三党の御意見をも踏まえて対応したいと考えておりますが、いずれにしても、信頼され、安心できる社会保障制度の構築に向けて国民的な議論を深めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_020",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　これは、もうここに集っている全ての委員の皆さんの共通認識だと私は思います。社会保障の改革は待ったなしの状況である。人口構成の問題も前から言われておりました。その問題も踏まえまして、特に少子化対策、子ども・子育ての部分については、早く着手していかなければ歯どめがきかないという状況の中で、期待をする方がたくさんいらっしゃる。そして、それを全ての世代で分かち合っていく、助け合っていく、そういう方向感というところは一致したと思うんです。\r\n　問題は、具体論でいろいろお互いの固有の政策がありますので、いかに譲り合っていくかというところで、今回は、長い時間をかけての議論を経て、そしてこういう形で合意をすることができたということは私はすばらしいことだったと思います。\r\n　原動力は、今のままではいけない、将来の世代に責任を持つためにも今結論を出さなければいけないという思いを多くの皆様が共通認識として持っていたということが、今回の成案を得ることができたことの最大の要因であって、どなたの努力もとうとかったというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その問題も踏まえまして、特に少子化対策、子ども・子育ての部分については、早く着手していかなければ歯どめがきかないという状況の中で、期待をする方がたくさんいらっしゃる",
                "そして、それを全ての世代で分かち合っていく、助け合っていく、そういう方向感というところは一致したと思うんです",
                "\r\n　問題は、具体論でいろいろお互いの固有の政策がありますので、いかに譲り合っていくかというところで、今回は、長い時間をかけての議論を経て、そしてこういう形で合意をすることができたということは私はすばらしいことだったと思います",
                "\r\n　原動力は、今のままではいけない、将来の世代に責任を持つためにも今結論を出さなければいけないという思いを多くの皆様が共通認識として持っていたということが、今回の成案を得ることができたことの最大の要因であって、どなたの努力もとうとかったというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118004401X02120120625_023",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　社会保障のサービスというのは、人生のさまざまな段階でどなたも受ける可能性があるサービスだと思います。その意味では、これは国民生活に直結をしています。医療、年金、介護、そして、それだけではなくて、最近は子ども・子育て、少子化対策、この分野にもしっかりと力を入れていかなければ社会保障の持続性というのはなくなってしまう。そういう問題意識のもとで、今回は、本当に熱心な御議論をいただいた中で、修正の合意ができたわけでございます。\r\n　この社会保障を充実し、安定化させることは、国民の本当の願いだと思います。そのための今回のいわゆる修正合意をしていただいた法案等々は、かなりそれを前進させる部分があると私は思います。\r\n　そのためにも、安定財源を確保するということもあわせて行って、これまでは、今グラフも出していただきましたけれども、社会保障は大事、そのための財源を確保するところで、今の教育費の問題であるとか、あるいはその他の費目を削る努力をしてきて支えてきたり、あるいはこれから生まれてくる世代に負担を先送りする形で支えてまいりました。そうではないやり方で、全世代で対応していこう、そして全世代対応型の社会保障にしていこうというのが、これは共通して皆さんが考えている理念だと私は思います。\r\n　この理念に基づいての改革が大きく今前進しつつあることでございますので、国民の皆様にしっかりとそのことをお伝えしていかなければいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　社会保障のサービスというのは、人生のさまざまな段階でどなたも受ける可能性があるサービスだと思います",
                "\r\n　この社会保障を充実し、安定化させることは、国民の本当の願いだと思います",
                "そのための今回のいわゆる修正合意をしていただいた法案等々は、かなりそれを前進させる部分があると私は思います",
                "そうではないやり方で、全世代で対応していこう、そして全世代対応型の社会保障にしていこうというのが、これは共通して皆さんが考えている理念だと私は思います",
                "\r\n　この理念に基づいての改革が大きく今前進しつつあることでございますので、国民の皆様にしっかりとそのことをお伝えしていかなければいけないと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_292",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　まず、私の三月の発言ですが、これは全体的にちゃんと捉えていただきたいと思いますけれども、負担面だけの影響だけではなくて、社会保障の給付という視点の中で総合的に考えるべきだ、その意味では、将来の国民の不安をなくすということは経済の活性化にもつながるという意味の発言をしているはずでございますので、ちゃんとバランスをとって発言しているつもりでございます。\r\n　その上で、今回の五つの法案、年金については、受給資格の短縮であるとか被用者年金の一元化等々が入ります。加えて、要は、これまで、自然増で一兆円ふえてきたり、あるいは基礎年金国庫負担三分の一、二分の一と言ってきた中で、ワンショットでお金を集めることがもう困難になったときに、やはりこの基礎年金をちゃんと安定させるための措置もする等々のことが年金の改革では今行われるということでございます。すなわち、将来の老後の不安につながりかねない問題をしっかりと今回は制度として担保するということ。\r\n　それから、社会保障の充実の部分は、今回、子ども・子育ての部分でございます。これは、いわゆる総合こども園という形で私どもは提示をしておりましたけれども、認定こども園の拡充という形になりましたが、実質的に、これは、〇・七兆円のまさに予算を、消費税を上げさせていただいた暁にしっかりと充てていくということでございますので、これは大きな前進です。これを早くやらなければ、それは、子供を産み育てられる社会だという一歩を早く踏み出さないと、少子化対策、少子化に歯どめがかからない状況です、だから待ったなしなんですね。\r\n　そういうことの社会保障に全てお金を使うんだという安定財源での消費税でございますので、それは、国民の皆様にこれからもきっちりと御説明をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、私の三月の発言ですが、これは全体的にちゃんと捉えていただきたいと思いますけれども、負担面だけの影響だけではなくて、社会保障の給付という視点の中で総合的に考えるべきだ、その意味では、将来の国民の不安をなくすということは経済の活性化にもつながるという意味の発言をしているはずでございますので、ちゃんとバランスをとって発言しているつもりでございます",
                "これは、いわゆる総合こども園という形で私どもは提示をしておりましたけれども、認定こども園の拡充という形になりましたが、実質的に、これは、〇・七兆円のまさに予算を、消費税を上げさせていただいた暁にしっかりと充てていくということでございますので、これは大きな前進です",
                "これを早くやらなければ、それは、子供を産み育てられる社会だという一歩を早く踏み出さないと、少子化対策、少子化に歯どめがかからない状況です、だから待ったなしなんですね",
                "\r\n　そういうことの社会保障に全てお金を使うんだという安定財源での消費税でございますので、それは、国民の皆様にこれからもきっちりと御説明をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004401X01820120611_148",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○野田内閣総理大臣　真面目に働いている人たちが報われる社会というのが基礎だと思います、基盤だと思います。一方で、真面目に働きたいと思っている動機を持ちながら、そのチャンスに恵まれない人たちもいます。\r\n　私は、自助という精神は大事だと思います。だけれども、自助を実現する環境が今あるのかどうか。残念ながら、正規よりも非正規の雇用がある中で、そこで家庭を持って、結婚したいという、自助の気持ちでこれまでは行われてきたことが実現できない環境が一方であります。\r\n　あるいは、先ほど副総理もお答えになっていましたが、核家族化が進んでまいりました。子供はお母さんが育てる、基本だとおっしゃいます。そうでしょう。だけれども、その相談相手も今いない中で、自助の基盤が崩れているところをどうやって立て直すかということ、それができていなかったことが少子化に歯どめがきかなかったんじゃないでしょうか。\r\n　そのことも真摯に反省をしながら、自助と共助、公助の組み合わせは大事だと思いますが、むしろ自助の実現ができるような環境整備、基盤整備をするという視点が大事ではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　真面目に働いている人たちが報われる社会というのが基礎だと思います、基盤だと思います",
                "\r\n　私は、自助という精神は大事だと思います",
                "だけれども、その相談相手も今いない中で、自助の基盤が崩れているところをどうやって立て直すかということ、それができていなかったことが少子化に歯どめがきかなかったんじゃないでしょうか",
                "\r\n　そのことも真摯に反省をしながら、自助と共助、公助の組み合わせは大事だと思いますが、むしろ自助の実現ができるような環境整備、基盤整備をするという視点が大事ではないかと思います"
            ]
        },
        {
            "speech_id": "118004401X00520120522_077",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○野田内閣総理大臣　これは御指摘のとおりだと思います。\r\n　石田委員御指摘のとおり、少子化対策は子育て支援という側面もあります。これは地域の実情によって違うかもしれませんが、やはり雇用対策、働き方というのが大きいと思います。\r\n　一つは、やはり非正規がふえている。地域によって雇用がそもそもないという御指摘もありましたけれども、全体で見れば、非正規の割合がふえてきているということ。それから、女性が子育てといわゆるキャリアアップと両立できるかどうかという問題。\r\n　というと、これは、我々政府の努力も必要ですけれども、やはり企業の理解と協力もどうしても必要になってまいりますので、御指摘のようなお話は、随時、経済団体にもお訴えをしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　というと、これは、我々政府の努力も必要ですけれども、やはり企業の理解と協力もどうしても必要になってまいりますので、御指摘のようなお話は、随時、経済団体にもお訴えをしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004401X00520120522_114",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○野田内閣総理大臣　これは、どうしても、内閣府の業務が増加をしている一方で、法律上の閣僚の数が限られている。一部の閣僚についてはどうしても兼務せざるを得ない。その中で国会対応等々を考えたときに、今回は、厚生労働大臣で、少子化担当としても党の時代からずっとこの政策にかかわってこられた小宮山大臣が適任であるということを踏まえて対応させていただいたということでございますが、内閣府特命大臣として内閣府の事務を行うという点では不変でございますし、その分、文科大臣にも出席をいただいて、十分連携協力して法案審議に臨むようにさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一部の閣僚についてはどうしても兼務せざるを得ない",
                "その中で国会対応等々を考えたときに、今回は、厚生労働大臣で、少子化担当としても党の時代からずっとこの政策にかかわってこられた小宮山大臣が適任であるということを踏まえて対応させていただいたということでございますが、内閣府特命大臣として内閣府の事務を行うという点では不変でございますし、その分、文科大臣にも出席をいただいて、十分連携協力して法案審議に臨むようにさせていただいております"
            ]
        },
        {
            "speech_id": "118004401X00420120521_044",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○野田内閣総理大臣　多岐にわたるアドバイスがたくさんあったというふうに思うんです。\r\n　まず最初の、前半の部分のところで、余りちまちましたことを言うなという御指摘ございました。そのとおりだと思うんです。財源確保の見通しが甘かった部分がマニフェストはあったと思います。それは大きな要因だとは思います。\r\n　ただし、政権担当の問題、政権をとる前ととった後で、それはやはり違うんですよね。だから、リーマン・ショックの後に、税収が、当初は平成二十一年度、四十六兆と見込んでいました。でも、選挙の前の国会でも、政府に税収どうなるんだと言ったときに、例えば、我が党だと仙谷さんが質問したと思うんですが、四十兆を割るような政府の答弁は全然なかったと思うんです。三十兆円台に行くとはよもや思っていなかったことは事実でございますので、それもちまちましていると言われてはしようがないんですが、やはりいろいろな要因はあったことは事実です。その中で、財源確保の見通しが甘かったということも、これは我々認めていることでございますので、それは率直に御指摘いただいたとおりだと思うんです。\r\n　その上で、前回の選挙のお話も、これは大変バランスを持って評価をしていただいたと思います。自民党の中の敗因分析もありながら、我が党のマニフェストについても触れていただきましたけれども、その中でちょっと一つだけ僕は意見が異なるところがありました。\r\n　というのは、前回の総選挙でお子さんを抱いた若い御夫婦がたくさん投票所に行ったということ、私は、そのことはいいことだと思うんです。それが子ども手当が呼び水なのか、これはわかりません。そうだったかもしれません。でも、私は、次の総選挙もそうあるべきだと思うんです。\r\n　今回の社会保障と税の一体改革の一番我々がやりたいことは、社会保障の安定化と充実と言っていますけれども、要は、負担と給付の世代間の公平を図ることなんですね。給付の面においても、少子化対策、子育て、若い世代に人生前半の社会保障を強化することによって社会保障の実感を持ってもらいたいということ、負担面においては消費税で、これまでの現役世代中心の負担から、広く薄く消費税でお願いするという世代間の公平を訴える、そこで御理解をいただいて、今回も御負担をお願いする話でありますけれども、若い人たちに、あるいはお子さんを育てている世代には、たくさん投票所に行っていただいて審判を得たいという気持ちは、これは変わらないことはぜひ御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "財源確保の見通しが甘かった部分がマニフェストはあったと思います",
                "その中で、財源確保の見通しが甘かったということも、これは我々認めていることでございますので、それは率直に御指摘いただいたとおりだと思うんです",
                "\r\n　というのは、前回の総選挙でお子さんを抱いた若い御夫婦がたくさん投票所に行ったということ、私は、そのことはいいことだと思うんです",
                "それが子ども手当が呼び水なのか、これはわかりません",
                "でも、私は、次の総選挙もそうあるべきだと思うんです",
                "給付の面においても、少子化対策、子育て、若い世代に人生前半の社会保障を強化することによって社会保障の実感を持ってもらいたいということ、負担面においては消費税で、これまでの現役世代中心の負担から、広く薄く消費税でお願いするという世代間の公平を訴える、そこで御理解をいただいて、今回も御負担をお願いする話でありますけれども、若い人たちに、あるいはお子さんを育てている世代には、たくさん投票所に行っていただいて審判を得たいという気持ちは、これは変わらないことはぜひ御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X00420120521_068",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○野田内閣総理大臣　社会保障の安定化と充実のお話だと思うんですけれども、前提として、日本の社会保障の根幹をなす国民皆年金、国民皆保険、これは私は基本的には世界に冠たる制度だというふうに思っているんです。\r\n　この皆保険制度があったから、いわゆる、どこの診療所でもどこの病院でも一定の自己負担さえあれば医療サービスを受けることができるということは、これは大変すばらしいことです。だから世界一長生きの国になったし、新生児の死亡率も低い等々、改善すべき点もありますけれども、成果も上がっていると思うんです。\r\n　年金についても、やはり高齢者世代の生活の基本は今、年金になっているという、これも欠かすことのできない制度になりました。ただ、人口構成とかあるいは家族構成とか、いろいろな点で変化が出てきていることについて対応していかなければ安定化につながらない。現実に、自然増で毎年一兆円出てくるとか、あるいは御議論をいただいているような、いわゆる基礎年金の国庫負担の部分であるとか、穴があいている部分がある。そういうものをしっかり埋めて安定化をさせていくということと、今まで視点の足りなかった少子化対策、子育ての部分にもスポットライトを当てていかなければいけないというのが社会保障改革の、個別の制度はいろいろありますけれども、根幹の考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　社会保障の安定化と充実のお話だと思うんですけれども、前提として、日本の社会保障の根幹をなす国民皆年金、国民皆保険、これは私は基本的には世界に冠たる制度だというふうに思っているんです",
                "だから世界一長生きの国になったし、新生児の死亡率も低い等々、改善すべき点もありますけれども、成果も上がっていると思うんです",
                "そういうものをしっかり埋めて安定化をさせていくということと、今まで視点の足りなかった少子化対策、子育ての部分にもスポットライトを当てていかなければいけないというのが社会保障改革の、個別の制度はいろいろありますけれども、根幹の考え方であります"
            ]
        },
        {
            "speech_id": "118004401X00420120521_122",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○野田内閣総理大臣　はい。\r\n　これは何回も申し上げてきたことですが、今回はやはり一体改革なんですね。基本は社会保障改革なんです。社会保障改革の中身は、安定化と充実化がある。\r\n　安定化の中には、今の年金のお話がございましたけれども、アプローチの仕方はちょっと現時点で違いますが、年金の最低保障機能強化など、今、当面取り組まなければいけない課題をしっかり解決させること。それから、基礎年金の国庫負担三分の一から二分の一の問題とか、自然増とか、安定財源を確保しないと、世界に冠たる、そして守らなければできない日本の社会保障制度がやはり心配な状況になってしまうことは、これは間違いないんです。\r\n　そこを何とかしようということと、あえて今ちょっとお触れになりませんでしたけれども、年金、医療分野だけではなくて、やはり人生の前半の社会保障を充実させようという充実の部分があるんです。これは、附則の百四条でも自公政権のときにもお示しいただいたとおり、やはり子育て、少子化対策、これは社会保障の中に位置づけていかなければいけません。そのことは明確にここで議論をしながら、この点については、大きな観点からいうと合意できる部分もいっぱいあると思うんですね。先ほど来出ている、自助、共助、公助って、私、全くこれは見解が違うとは思わないんです。\r\n　ということも含めて、議論を深めることによって成案を得ることができるし、成案を得ないと、社会保障の持続可能性とともに、今委員みずから御指摘いただいたとおり、やはり国際会議に出ていると、たまたま日本の財政にはスポットライトが当たっていません。だけれども、今諸外国で起こっていることを対岸の火事だと見ては、これは極めてリスクがあると私は思います。\r\n　したがって、財政健全化も同時達成するというのがこの議論の大事なポイントでございます。これはもう避けて通れない、時間をかけて延ばせば延ばすほどリスクは私は高まるというふうに思っておりますので、その思いを、危機感を有する議員は、これは多くの与野党議員に私は共通をすると思っています。\r\n　したがって、何としても胸襟を開いて、現在生きている国民の未来をつくっていくためにも、未来世代のためにも、これは政治が責任を持って、もちろん私の責任が一番大きいと思います。私の責任が一番大きいから、ほとばしる情熱とかいろいろ言われます。政治生命をかけると言っているけれども、まだ足りないとも言われます。私はその先頭に立っていきたいと思いますが、これは私個人の問題ではなくて日本国民の将来のためでありますので、そのことはお互いに危機感を持って、決断しない政治が、先送りをする政治がここでまた露呈されたときのそのリスクが一番大きいと私は心配をしていますので、ぜひ御協力をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/122",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "基本は社会保障改革なんです",
                "それから、基礎年金の国庫負担三分の一から二分の一の問題とか、自然増とか、安定財源を確保しないと、世界に冠たる、そして守らなければできない日本の社会保障制度がやはり心配な状況になってしまうことは、これは間違いないんです",
                "これは、附則の百四条でも自公政権のときにもお示しいただいたとおり、やはり子育て、少子化対策、これは社会保障の中に位置づけていかなければいけません",
                "先ほど来出ている、自助、共助、公助って、私、全くこれは見解が違うとは思わないんです",
                "\r\n　ということも含めて、議論を深めることによって成案を得ることができるし、成案を得ないと、社会保障の持続可能性とともに、今委員みずから御指摘いただいたとおり、やはり国際会議に出ていると、たまたま日本の財政にはスポットライトが当たっていません",
                "だけれども、今諸外国で起こっていることを対岸の火事だと見ては、これは極めてリスクがあると私は思います",
                "\r\n　したがって、財政健全化も同時達成するというのがこの議論の大事なポイントでございます",
                "これはもう避けて通れない、時間をかけて延ばせば延ばすほどリスクは私は高まるというふうに思っておりますので、その思いを、危機感を有する議員は、これは多くの与野党議員に私は共通をすると思っています",
                "\r\n　したがって、何としても胸襟を開いて、現在生きている国民の未来をつくっていくためにも、未来世代のためにも、これは政治が責任を持って、もちろん私の責任が一番大きいと思います",
                "政治生命をかけると言っているけれども、まだ足りないとも言われます",
                "私はその先頭に立っていきたいと思いますが、これは私個人の問題ではなくて日本国民の将来のためでありますので、そのことはお互いに危機感を持って、決断しない政治が、先送りをする政治がここでまた露呈されたときのそのリスクが一番大きいと私は心配をしていますので、ぜひ御協力をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00320120517_049",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○野田内閣総理大臣　樽床委員御指摘のとおり、今回の一体改革では、従来の高齢者三経費、医療、年金、介護に加えて少子化対策、この四つ、全て社会保障に使い道を限定する、消費税、御負担いただく分は全て社会保障であるということをしっかりと説明していかなければいけないというふうに思います。もう形として、法律として、また予算上もそういう形でやっていくわけですから、明確に国民の皆様にお伝えしていかなければいけないと思います。\r\n　その国民の御理解をいただくために、略称として、今、年金医療税という御指摘がございました。これは、国民の皆様と接して、何としても御理解をいただきたいという樽床さんのパッションのあらわれの御提起だと思います。\r\n　ただ、私は、国民福祉税と言ったときもありました。それで理解が進んだかというと、決してそうではなかったことも記憶をしています。丁寧な説明と、略称というのは、むしろ、いろいろな議論をしながら、みんなでだんだん共有してきた言葉が自然と定着をすると思いますので、何回か御提起をいただくうちに賛同者も出てくるかもしれません。そういう状況を見ながら、ぜひ判断をさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　樽床委員御指摘のとおり、今回の一体改革では、従来の高齢者三経費、医療、年金、介護に加えて少子化対策、この四つ、全て社会保障に使い道を限定する、消費税、御負担いただく分は全て社会保障であるということをしっかりと説明していかなければいけないというふうに思います",
                "もう形として、法律として、また予算上もそういう形でやっていくわけですから、明確に国民の皆様にお伝えしていかなければいけないと思います",
                "それで理解が進んだかというと、決してそうではなかったことも記憶をしています"
            ]
        },
        {
            "speech_id": "118005254X01920120510_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党野田聖子議員の御質問にお答えをしてまいります。\r\n　まず、冒頭、小沢議員の民主党党員資格についてのお尋ねがございました。\r\n　これについては、先般の一審における無罪判決を受けまして、五月七日の民主党の役員会、そして五月八日火曜日の民主党常任幹事会という所要の手続を踏みながら、党員資格停止の解除について決定をしたところでございます。\r\n　党のいわゆる意思決定機関、所要の手続を踏んだ決定でございますので、党の代表である私も含め、全ての議員がその結果を尊重すべきであると考えております。\r\n　次に、子ども手当に関する御質問をいただきました。\r\n　子ども手当は、野田議員御指摘のとおり、マニフェストどおりにはなってはおりませんけれども、御党の御協力もあり、新しい児童手当として恒久化され、従前に比べれば相当な拡充となっていることは厳然たる事実であります。\r\n　給付の水準が当初どおりではなくなった要因は、東日本大震災からの復旧復興の財源を確保するためであり、また、自民、公明、民主による三党合意を踏まえた結果であります。\r\n　さらに申し上げれば、マニフェスト全体に関して、財源確保に関する見通しが甘かったことも率直に認め、国民の皆様に真摯におわびをしております。\r\n　ただし、新しい児童手当が質、量的に大幅に拡充されたこと、それが制度として恒久化されたこと、また、保育サービスなど、いわゆる現物サービスの拡充が打ち出されていることなどを勘案すれば、チルドレンファーストの理念が政策領域において相当確立しつつあることは、これもまた事実と考えます。\r\n　政権与党として、現実の政治、国民の生活に責任を負っており、政府の政策は、状況の変化の中で、国民の皆様の声をお伺いしながら、優先順位を適切に判断していくことが必要と考えております。そして、政策の優先順位についての判断については、最終的には、次期選挙において国民の皆様が審判するものと考えております。\r\n　次に、少子化対策担当大臣の交代についての御質問をいただきました。\r\n　閣僚の任命については、その時々の状況を踏まえて適材適所の考え方から行っておりますが、今般の少子化対策担当大臣の人事は、特別委員会における一体改革関連法案の取り扱いが決められていく中で、今後の法案審議等を考慮し、必要な配置がえとして行ったものであります。\r\n　中川前大臣についても、任期中には、子ども・子育て関連法案の閣議決定から国会提出まで精力的に仕事をされ、実績を残されたと考えております。\r\n　次に、厚生労働大臣と少子化対策担当大臣の兼務の是非についての御質問をいただきました。\r\n　内閣府の業務が増加している一方で、法律上、閣僚の数は限られているため、一部の閣僚については兼務とせざるを得ない状況にあります。\r\n　私から、少子化対策を担当する内閣府特命担当大臣として小宮山大臣に指示した職務は、子ども・子育て支援法案、総合こども園法案等の早期成立を図り、子供を安心して産み育てられる社会づくりを進めることであります。小宮山大臣は、党時代から少子化対策に取り組んでおり、また、今回の法案についても厚生労働大臣としてかかわってきたことから、適任と判断をいたしました。\r\n　なお、人事に当たっては、内閣府特命担当大臣として内閣府の事務を行うという点は不変であるとともに、私から文部科学大臣に対して、十分連携協力して法案審議に臨むよう、特に指示をしております。\r\n　今回、厚生労働大臣が兼務する形になったことが、少子化対策を、縦割りを排して内閣全体で推進するために内閣府の業務としたという経緯にもとるものとは思っておりません。\r\n　次に、子ども家庭省についてのお尋ねがございました。\r\n　子ども家庭省の創設については、幅広い議論が必要であり、将来的に省庁再編の際に実現を目指すこととしますが、まずは、新システム発足時に、内閣府にその基盤となる組織を設けることとしたいと考えております。\r\n　具体的には、御審議いただいている関連整備法案の中で、内閣府特命担当大臣を本部長とし、子ども・子育て支援法と総合こども園法に基づく事務に加え、必要な総合調整を行う新たな組織である子ども・子育て本部を内閣府に設置することとしております。\r\n　次に、子供を育てることに関する御質問をいただきました。\r\n　子供は、親、保護者が育むということが私は基本だというふうに思います。しかしながら、近年の家族構成の変化、地域のつながりの希薄化、あるいは雇用が不安定な中で推移してきているなど、社会情勢の変化において、社会全体で子育てをしっかりと支えていくシステムを構築していくということも、時代の要請、社会の役割であると考えます。\r\n　したがって、子供は親が育てるのか、社会が育てるのかという二者択一で捉えるのではなくて、家庭を中心に、子供たちが安定して成長できるよう、次の世代を担う子供たちを社会全体で全面的に支える環境を整えることが重要であると考えているところでございます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01920120510/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　党のいわゆる意思決定機関、所要の手続を踏んだ決定でございますので、党の代表である私も含め、全ての議員がその結果を尊重すべきであると考えております",
                "\r\n　子ども手当は、野田議員御指摘のとおり、マニフェストどおりにはなってはおりませんけれども、御党の御協力もあり、新しい児童手当として恒久化され、従前に比べれば相当な拡充となっていることは厳然たる事実であります",
                "\r\n　給付の水準が当初どおりではなくなった要因は、東日本大震災からの復旧復興の財源を確保するためであり、また、自民、公明、民主による三党合意を踏まえた結果であります",
                "\r\n　さらに申し上げれば、マニフェスト全体に関して、財源確保に関する見通しが甘かったことも率直に認め、国民の皆様に真摯におわびをしております",
                "\r\n　ただし、新しい児童手当が質、量的に大幅に拡充されたこと、それが制度として恒久化されたこと、また、保育サービスなど、いわゆる現物サービスの拡充が打ち出されていることなどを勘案すれば、チルドレンファーストの理念が政策領域において相当確立しつつあることは、これもまた事実と考えます",
                "\r\n　政権与党として、現実の政治、国民の生活に責任を負っており、政府の政策は、状況の変化の中で、国民の皆様の声をお伺いしながら、優先順位を適切に判断していくことが必要と考えております",
                "そして、政策の優先順位についての判断については、最終的には、次期選挙において国民の皆様が審判するものと考えております",
                "\r\n　中川前大臣についても、任期中には、子ども・子育て関連法案の閣議決定から国会提出まで精力的に仕事をされ、実績を残されたと考えております",
                "\r\n　私から、少子化対策を担当する内閣府特命担当大臣として小宮山大臣に指示した職務は、子ども・子育て支援法案、総合こども園法案等の早期成立を図り、子供を安心して産み育てられる社会づくりを進めることであります",
                "小宮山大臣は、党時代から少子化対策に取り組んでおり、また、今回の法案についても厚生労働大臣としてかかわってきたことから、適任と判断をいたしました",
                "\r\n　今回、厚生労働大臣が兼務する形になったことが、少子化対策を、縦割りを排して内閣全体で推進するために内閣府の業務としたという経緯にもとるものとは思っておりません",
                "\r\n　子ども家庭省の創設については、幅広い議論が必要であり、将来的に省庁再編の際に実現を目指すこととしますが、まずは、新システム発足時に、内閣府にその基盤となる組織を設けることとしたいと考えております",
                "\r\n　子供は、親、保護者が育むということが私は基本だというふうに思います",
                "しかしながら、近年の家族構成の変化、地域のつながりの希薄化、あるいは雇用が不安定な中で推移してきているなど、社会情勢の変化において、社会全体で子育てをしっかりと支えていくシステムを構築していくということも、時代の要請、社会の役割であると考えます",
                "\r\n　したがって、子供は親が育てるのか、社会が育てるのかという二者択一で捉えるのではなくて、家庭を中心に、子供たちが安定して成長できるよう、次の世代を担う子供たちを社会全体で全面的に支える環境を整えることが重要であると考えているところでございます"
            ]
        },
        {
            "speech_id": "118005254X01920120510_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党を代表しての池坊保子議員の御質問にお答えをさせていただきます。\r\n　まず最初に、認定こども園の実績や評価についてのお尋ねがございました。\r\n　認定こども園制度は、幼稚園及び保育所の制度を基礎とした上で、幼児期の学校教育と保育を一体的に提供する施設として、幼保一体化の先駆的な取り組みであり、創設以降の実績を見ると、利用している保護者や認定を受けた施設から高く評価をされています。\r\n　このため、子ども・子育て新システムでは、認定こども園の、全ての子供に質の高い幼児期の学校教育及び保育を一体的に提供するという趣旨をしっかりと引き継ぎ、その上で、残された課題に対応するため、二重行政の解消や財政措置に関する公平性の確保などを実現したいと考えております。\r\n　新システムにおいても、認定こども園といったこれまでの先駆的な取り組みの成果を生かしながら、さらに制度の充実を図ってまいりたいと考えております。\r\n　次に、一兆円超の財源確保についてのお尋ねがございました。\r\n　新システムに要する経費については、一兆円超程度と見込んでおり、税制抜本改革による財源により、〇・七兆円程度を確保することにしております。\r\n　今後、さまざまな政策の見直しを行う中で、さらに財源確保について検討を行っていくことにしており、政府として、財源確保のため、最大限努力をしてまいりたいと考えております。\r\n　次に、保育に関する市町村の責務についての御質問をいただきました。\r\n　新システムでは、市町村を中心として、子ども・子育て支援法と改正児童福祉法の二法により、全ての子供の健やかな育ちを重層的に保障していくことにしております。\r\n　具体的には、子ども・子育て支援法では、全ての市町村による計画的な学校教育、保育の基盤整備や、個人給付の実施、公的契約に基づく利用手続、利用支援を行うことなどを規定し、確実な給付の保障を図ります。\r\n　また、改正児童福祉法第二十四条では、市町村は、保育を必要とする全ての子供に対し、必要な保育を確保する措置を講じなければならないことにしております。\r\n　このように、二法が相まって、施設が足りなくなるような状況が生じることのないよう市町村に取り組んでいただくとともに、国としても、市町村に対する必要な支援に全力を尽くすことで、関係する皆様の不安や懸念の解消に取り組んでまいります。\r\n　次に、学校教育や保育の質の確保、向上についてのお尋ねがございました。\r\n　本年三月に少子化社会対策会議で決定した子ども・子育て新システムに関する基本制度では、保育等の量的拡充とあわせて、質の改善に必要な事項について、税制抜本改革による財源を基本としつつ、必要に応じ、それ以外の財源も含め、国、地方を通じた恒久的な財源を確保しながら実施することにしています。\r\n　池坊議員御指摘のような職員配置の充実や職員の処遇改善等については、今回の法律による新システムを実施していく中で、優先順位をつけながら実現を図っていきたいと考えております。\r\n　次に、総合こども園への株式会社参入についてのお尋ねがございました。\r\n　総合こども園については、現在、株式会社の参入が認められている保育所が原則として全て総合こども園に移行すること、待機児童の解消のための量的拡大という強い社会的要請があることを踏まえ、一定の要件を満たした株式会社等の参入も認めるものであります。これは、児童福祉施設としての性格に基づく総合こども園固有の要請によるものであります。\r\n　一方、総合こども園については、公教育としての継続性、安定性、公共性等の確保が必要なことから、区分経理や、資金流出の制限、撤退段階の認可制など、参入、運営、撤退の各段階で厳しい規制を課しました。これを厳正に運用することにより、営利追求のために、総合こども園の運営や地域の学校教育、保育の提供体制がゆがめられることのないよう、制度設計を行ったところであります。\r\n　続いて、待機児童の解消についてのお尋ねがございました。\r\n　現行制度については、潜在的なニーズの把握ができていないことや、公費による支援先が限定的であるなどのために、その枠内では、御指摘のような工夫を行ったとしても、待機児童の解消など、現在の保育をめぐる課題に対応することには限界があると考えております。\r\n　このため、新システムでは、地域住民にとって身近な市町村に、就学前の子供に対する学校教育、保育、子育て支援の権限と財源を集約して、地域のニーズ把握と計画的基盤整備を一元的に実施する体制を整備いたします。\r\n　また、指定制度を導入し、質の確保された認可外保育施設や小規模保育も含め、多様な事業主体の参入による保育の量的拡大を図ることとしております。\r\n　さらに、総合こども園制度を創設することで、幼稚園の協力を得て保育需要に対応することにいたしました。\r\n　これらにより、需要がある地域で機動的に質の確保された保育の量的拡充を図り、速やかに待機児童を解消していきたいと考えております。わかりやすい説明でありますか。\r\n　次に、多くの施設類型が存在することについての御質問がございました。\r\n　新システムにおいては、学校教育、保育に対する地域のニーズがさまざまであることから、市町村が地域の実情に応じて施設を計画的に整備することができる仕組みとしています。このため施設類型が多様になりますが、その上で、こども園給付等の創設により給付の一体化を図るとともに、権限や責任は、地方では市町村に、国では内閣府に寄せて一元的な制度運営を行うなど、できる限り利用者にわかりやすい仕組みづくりを心がけさせていただきました。\r\n　今後、保護者の方々や子育て支援の当事者に、多様な施設類型を設けた趣旨や利点を含め、新制度について広く御理解をいただけるよう、わかりやすい広報や説明に努力をいたしますが、ただいまいただいた御意見、御指摘も踏まえながら、本格施行に当たってはさらに工夫を重ねてまいりたいと考えております。\r\n　最後に、地域の実情に応じた多様な保育の整備についてのお尋ねがございました。\r\n　新システムでは、待ったなしの課題である都市部の待機児童対策とともに、人口減少地域での保育機能の確保も目的としております。\r\n　このため、定員が少ないなどの理由でこれまで財政支援の対象となっていなかった事業であっても、客観的な基準を満たした小規模保育や家庭的保育などについては、新たに創設する地域型保育給付として必要な支援を行い、地域の実情に合った多様な保育の充実に取り組んでまいります。\r\n　以上で答弁とさせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01920120510/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このため、子ども・子育て新システムでは、認定こども園の、全ての子供に質の高い幼児期の学校教育及び保育を一体的に提供するという趣旨をしっかりと引き継ぎ、その上で、残された課題に対応するため、二重行政の解消や財政措置に関する公平性の確保などを実現したいと考えております",
                "\r\n　新システムにおいても、認定こども園といったこれまでの先駆的な取り組みの成果を生かしながら、さらに制度の充実を図ってまいりたいと考えております",
                "\r\n　今後、さまざまな政策の見直しを行う中で、さらに財源確保について検討を行っていくことにしており、政府として、財源確保のため、最大限努力をしてまいりたいと考えております",
                "\r\n　このように、二法が相まって、施設が足りなくなるような状況が生じることのないよう市町村に取り組んでいただくとともに、国としても、市町村に対する必要な支援に全力を尽くすことで、関係する皆様の不安や懸念の解消に取り組んでまいります",
                "\r\n　池坊議員御指摘のような職員配置の充実や職員の処遇改善等については、今回の法律による新システムを実施していく中で、優先順位をつけながら実現を図っていきたいと考えております",
                "\r\n　現行制度については、潜在的なニーズの把握ができていないことや、公費による支援先が限定的であるなどのために、その枠内では、御指摘のような工夫を行ったとしても、待機児童の解消など、現在の保育をめぐる課題に対応することには限界があると考えております",
                "\r\n　これらにより、需要がある地域で機動的に質の確保された保育の量的拡充を図り、速やかに待機児童を解消していきたいと考えております",
                "\r\n　今後、保護者の方々や子育て支援の当事者に、多様な施設類型を設けた趣旨や利点を含め、新制度について広く御理解をいただけるよう、わかりやすい広報や説明に努力をいたしますが、ただいまいただいた御意見、御指摘も踏まえながら、本格施行に当たってはさらに工夫を重ねてまいりたいと考えております",
                "\r\n　このため、定員が少ないなどの理由でこれまで財政支援の対象となっていなかった事業であっても、客観的な基準を満たした小規模保育や家庭的保育などについては、新たに創設する地域型保育給付として必要な支援を行い、地域の実情に合った多様な保育の充実に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118024293X00220120411_011",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-04-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　御指摘をいただいた一体改革、まさに社会保障と税が一体になっているかどうかというお尋ねでございますけれども、三月三十日に、いわゆる閣議決定したときには社会保障の全体像と工程表についても閣議決定をしています。したがって、その方針に基づいて着実に社会保障を実施をしていくということは全体像でありますので、これは大綱のころから変わっておりません。\r\n　その上で、私どもは、新しい年金制度については来年法案を提出をする、後期高齢者医療制度廃止については今国会中に法案を提出をする、もうその工程に基づいて着実に進んでいきたいというふうに思いますが、特に後期高齢者医療制度については、前提となるのは国民健康保険の安定化、基盤強化でございました。その法案については今般成立をさせていただきました。それを踏まえて、次の段階の後期高齢者の廃止に向けて、これ関係者いろいろございますが、そういう御理解を得られるような努力をしながら法案提出に向けて努力をしていきたいというふうに考えておりますが、それ以外の部分については、既に、今回の税制改正法案を提出前に法案提出したものもあります。そして、この税と一緒に閣議決定をして法案提出したものがあります。やや遅れるのが、これは被用者年金の一元化でありますが、今週中に法案を提出をさせていただきたいと思いますので、これは一体で御議論できるんではないでしょうか。\r\n　少なくとも、少なくともですよ、先ほど触れさせていただきました、いわゆる次の総選挙に向けてのマニフェストの原案では、御党も、低年金、無年金の対策であるとか、あるいは国民健康保険、これは国民皆保険を維持をしながら配分の見直しと書いてあったんですかね、そういう考え方であるとか、あるいは少子化対策であるとか、生活保護どうするかとか、問題点としては共有できるものはいっぱいあると思いますので、是非、だから一体として御議論をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00220120411/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、私どもは、新しい年金制度については来年法案を提出をする、後期高齢者医療制度廃止については今国会中に法案を提出をする、もうその工程に基づいて着実に進んでいきたいというふうに思いますが、特に後期高齢者医療制度については、前提となるのは国民健康保険の安定化、基盤強化でございました",
                "それを踏まえて、次の段階の後期高齢者の廃止に向けて、これ関係者いろいろございますが、そういう御理解を得られるような努力をしながら法案提出に向けて努力をしていきたいというふうに考えておりますが、それ以外の部分については、既に、今回の税制改正法案を提出前に法案提出したものもあります",
                "やや遅れるのが、これは被用者年金の一元化でありますが、今週中に法案を提出をさせていただきたいと思いますので、これは一体で御議論できるんではないでしょうか",
                "\r\n　少なくとも、少なくともですよ、先ほど触れさせていただきました、いわゆる次の総選挙に向けてのマニフェストの原案では、御党も、低年金、無年金の対策であるとか、あるいは国民健康保険、これは国民皆保険を維持をしながら配分の見直しと書いてあったんですかね、そういう考え方であるとか、あるいは少子化対策であるとか、生活保護どうするかとか、問題点としては共有できるものはいっぱいあると思いますので、是非、だから一体として御議論をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01920120301_376",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○野田内閣総理大臣　今、非正規の割合が三六パーぐらいでしょうか。非正規がふえ、あるいは定着することの弊害は、これはもういろいろな面で出ていると思うんです。非婚につながっていたり、家庭を持たなくなる、その分、だから少子化にもつながっていく等々の影響は、これはまさに社会的な影響は極めて大きいと思います。\r\n　したがって、これまで何もやっていなかったわけではありません。ハローワークにおいてフリーターの正社員化に向けての努力をするとか、あるいは、さっき小宮山大臣がお話しになったように、第二のセーフティーネットの求職者支援制度を昨年の十月から導入したり、さまざまな取り組みをやってまいりましたが、ここは服部委員と同じように、やはり非正規の割合が減っていく努力を、これは政府も、企業にも御理解をいただいてその努力をしていくことはどうしてもやらなければいけないことで、認識は一致をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/376",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "非正規がふえ、あるいは定着することの弊害は、これはもういろいろな面で出ていると思うんです",
                "ハローワークにおいてフリーターの正社員化に向けての努力をするとか、あるいは、さっき小宮山大臣がお話しになったように、第二のセーフティーネットの求職者支援制度を昨年の十月から導入したり、さまざまな取り組みをやってまいりましたが、ここは服部委員と同じように、やはり非正規の割合が減っていく努力を、これは政府も、企業にも御理解をいただいてその努力をしていくことはどうしてもやらなければいけないことで、認識は一致をしております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　たしか、少子化対策という形で予算をつけ始めたのは二十年ぐらい前からだ、たしか橋本龍太郎先生が総理のころからだと思うんです。そのころやった中では、何でも少子化とつければ予算がつく。子供が川に落ちないように柵をつけることですら少子化と言っていた。お金の使い方は、気づいたけれども間違い続けてきたと思います。\r\n　一方で、同じころ少子化対策に力を入れたのは、今御指摘のとおりフランスです。見事に出生率が戻って、今二・〇ぐらい来ているんじゃないでしょうか。日本は今、少し歯どめがかかってきました、少し。だけれども、まだ世の中の空気は、子供を産んで育てようという空気がみなぎっているとはとても思えません。依然として、やはり少子化の流れは歯どめはかかっていないと思います。\r\n　まさに、子供を産みやすい、産んでみたいという国のために知恵を使っていくことは大事です。それは、この急カーブを少し戻すためにも大事だと思います。一方で、大きな流れとしては、この急峻な流れをなだらかにはしていかなければなりませんけれども、やはり人口減少の時代に入っていくということの現実的な対応もやっていかなければなりません。どっちかではなくて、どっちもやらなければいけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　たしか、少子化対策という形で予算をつけ始めたのは二十年ぐらい前からだ、たしか橋本龍太郎先生が総理のころからだと思うんです",
                "お金の使い方は、気づいたけれども間違い続けてきたと思います",
                "だけれども、まだ世の中の空気は、子供を産んで育てようという空気がみなぎっているとはとても思えません",
                "依然として、やはり少子化の流れは歯どめはかかっていないと思います",
                "\r\n　まさに、子供を産みやすい、産んでみたいという国のために知恵を使っていくことは大事です",
                "それは、この急カーブを少し戻すためにも大事だと思います",
                "一方で、大きな流れとしては、この急峻な流れをなだらかにはしていかなければなりませんけれども、やはり人口減少の時代に入っていくということの現実的な対応もやっていかなければなりません"
            ]
        },
        {
            "speech_id": "118005261X01420120222_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　中川大臣はオールマイティーの人なんですけれども、文部科学の大臣も務められ、子育ての問題について、特に少子化の問題は強い関心を持っておられました。もう一つ、防災もあわせてやっていただきますけれども、そういうものを含めて、トータルに力を発揮していただける経験と識見を持っているというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう一つ、防災もあわせてやっていただきますけれども、そういうものを含めて、トータルに力を発揮していただける経験と識見を持っているというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_236",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　一連の御指摘、本当にすばらしい御指摘が多いと思うんです。\r\n　少子化の対策というのは、それ以前の、例えば非正規、正規という中で、結婚しない人たちがふえてきている、非婚がどんどんと進行している、だから家庭を持たない、子供を持たないという意味で、その問題意識は我々は共有しています。だから、若者の就労対策を含めて、今回の一連の幅広い社会保障の改革の中ではそれを位置づけているんです。新しい省はつくっていませんが、御指摘の問題意識は、子育てというのは幅広いところで考えなければいけないということは全くそのとおりで、その取り組みは一生懸命やっていきたいと思います。\r\n　その上で、今は小宮山さんしかいないじゃないか、少子化担当、女性をもっと活用したらというお話だったと思いますけれども、政務三役を含めて女性は相当数入っていると思いますし、この対策は、政府だけではなくて、与党内でも活発に議論してまいりました。そういう問題意識を持った女性議員もたくさん入っておりますので、一つの御懸念だとは思いますが、私どもがそれを全く念頭に置いていないということではないということは御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/236",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新しい省はつくっていませんが、御指摘の問題意識は、子育てというのは幅広いところで考えなければいけないということは全くそのとおりで、その取り組みは一生懸命やっていきたいと思います",
                "そういう問題意識を持った女性議員もたくさん入っておりますので、一つの御懸念だとは思いますが、私どもがそれを全く念頭に置いていないということではないということは御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118015261X00320120206_495",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社会保障というのは、国民の暮らしあるいは経済も含めて、それを支える大きな柱だというふうに思います。\r\n　その上で、例えば昭和三十六年から始まった国民皆年金、国民皆保険、社会保障制度の根幹でありますが、基本的にはこの制度が導入されたことによって、老後を安心して暮らせる基盤ができたとか、あるいは病気になったとき保険証一枚で医療機関で診療できるとか、その制度自体は私は評価できる、世界の各国に比べても相対的には私は評価できる制度だと思うんです。\r\n　ただし、その社会保障を支える基盤が今足下から揺らいできている。一つは急速な高齢化で毎年一兆円以上自然増が発生しているということ、極端な少子化もまだ歯止めが掛からないということで、これよく話題になりますけれども、人口の構造が、昭和三十六年当時、制度導入当時は一人のお年寄りを多くの人が支えるまさに胴上げ型だったけれども、今は三人で一人を支える騎馬戦型になって、二〇五〇年には一人が一人を支えるというマンツーマンの肩車型になると。\r\n　肩車型になったときの支える側は大変です。病気になったら、その人が貧乏だったらどうするかということを考えると、社会保障の中でも老後の問題、これまでの支えられる側じゃなくて、支える側のまさに子育ての支援だとか、あるいは若い人の就労だとかということを含めた全世代対応型にしていかなければいけないという、そういう要請もあるし、今の年金や介護とかなんかは、既存の制度を守っていくためにもこれも相当にてこ入れしていかなければいけないという状況で、まさに国民の暮らしに直結をしているこの社会保障を持続可能なものにしていくために今議論が必要だということだというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/495",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、例えば昭和三十六年から始まった国民皆年金、国民皆保険、社会保障制度の根幹でありますが、基本的にはこの制度が導入されたことによって、老後を安心して暮らせる基盤ができたとか、あるいは病気になったとき保険証一枚で医療機関で診療できるとか、その制度自体は私は評価できる、世界の各国に比べても相対的には私は評価できる制度だと思うんです",
                "\r\n　ただし、その社会保障を支える基盤が今足下から揺らいできている",
                "病気になったら、その人が貧乏だったらどうするかということを考えると、社会保障の中でも老後の問題、これまでの支えられる側じゃなくて、支える側のまさに子育ての支援だとか、あるいは若い人の就労だとかということを含めた全世代対応型にしていかなければいけないという、そういう要請もあるし、今の年金や介護とかなんかは、既存の制度を守っていくためにもこれも相当にてこ入れしていかなければいけないという状況で、まさに国民の暮らしに直結をしているこの社会保障を持続可能なものにしていくために今議論が必要だということだというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118005254X00320120127_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　重野議員から、幾つか御質問をいただきました。\r\n　まず第一に、消費税率の引き上げについてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題でございます。\r\n　この改革の実現に向けて、国民の御理解と御協力を得るために、少子高齢化が急速に進む中、子育てや若者就労支援を強化するなど、全世代対応型へと社会保障制度を転換することや、将来世代への負担のツケ回しを行うことなく社会保障のための安定財源を確保していくことなど、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えております。\r\n　私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります。\r\n　消費税増税を理解しない国民は敵なのかというお尋ねがございましたが、国民を敵視する政治はありません。国民のための政治を実現してまいりたいと思います。\r\n　消費税率引き上げの目的等についてのお尋ねがございました。\r\n　人口減少と少子化、高齢化の同時進行、格差の拡大といった社会の変化に対応するため、子供からお年寄りまで、全ての国民をカバーする全世代対応型へと社会保障制度を転換するとともに、その財源についても、幅広い国民が負担を分かち合う仕組みをつくる必要があります。\r\n　このため、今回の改革では、消費税率を段階的に一〇％まで引き上げるとともに、引き上げ後の消費税収は、現行分の地方消費税を除く全額を社会保障の費用に充て、全て国民の皆様に還元し、官の肥大化には決して使わないこととしたところであります。\r\n　また、今回の税制抜本改革においては、低所得者や立場の弱い事業者への配慮、対策を行うとともに、特に、高い所得階層に一定の負担増を求める所得税の見直しや相続税の見直しを行い、税制全体としての再分配機能の回復を図ることとしております。\r\n　最低保障年金の実現と消費税率の引き上げについてお尋ねがございました。\r\n　社会保障・税一体改革素案では、子ども・子育て、医療、介護、年金など、社会保障制度全般にわたる改革の全体像を示しております。ここでは、最低保障年金を含む新しい年金制度についても、基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することとしています。\r\n　今後、民主党での議論を踏まえて、政府としても必要な検討を進めていきたいと考えております。\r\n　なお、新しい年金制度については、現行制度からの切りかえに相当長期の移行期間が必要であることから、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識しています。\r\n　所得税の累進課税の強化についてお尋ねがございました。\r\n　所得税については、所得再分配機能が低下していることに加え、今後、消費税率の引き上げにより、税制全体としての累進性がさらに低下することも踏まえ、所得再分配機能の回復を図ることとしています。\r\n　一方で、今回の消費税率の引き上げや復興特別所得税による負担増等をもあわせ考えれば、幅広い所得層に対して負担増を求めることは慎重に考えるべきであり、今回の改革では、特に高い所得階層に絞って一定の負担増をお願いすることとし、課税所得五千万円超について最高税率を四五％に引き上げることとしております。\r\n　社会保険の適用拡大、厚生、共済年金の一元化、労働法制の改善に関するお尋ねがございました。\r\n　被用者でありながら厚生年金、健康保険の適用を受けられない短時間労働者に、被用者にふさわしい年金、医療保障を実現していくことは、働き方に中立的な制度を目指し、かつ格差是正を図っていく観点から、喫緊かつ重要な課題であります。\r\n　一体改革素案に基づき、関係者の意見を聞きながら検討を進め、今通常国会に必要な法案を提出いたします。\r\n　また、被用者年金制度の公平性、安定性を確保する観点から、共済年金制度を厚生年金制度に合わせる方向を基本として、被用者年金を一元化するための法案提出に向けて検討を進めてまいります。\r\n　さらに、現在、国会で継続審議となっている労働者派遣法改正案については、与野党で精力的に議論いただき、速やかな成立をお願いしたいと考えております。\r\n　選挙制度改革に関するお尋ねがございました。\r\n　民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しております。\r\n　しかし、各党にそれぞれ御意見があることも承知しており、各党協議会において与野党で胸襟を開いて早急に結論を得ることを強く期待しております。\r\n　公務員の労働基本権について御質問をいただきました。\r\n　国家公務員の労働基本権については、国家公務員制度改革基本法を踏まえ、国家公務員制度改革関連法案を国会に提出しており、その早期成立に向け、最大限の努力を行ってまいります。\r\n　公共事業と被災地の復旧復興の事業の優先関係について御質問をいただきました。\r\n　大震災からの復旧復興は、我が内閣が全力を挙げて取り組むべき優先課題であります。このため、復興庁、復興交付金、復興特区制度や、これまでの三度にわたる補正予算や平成二十四年度予算に盛り込んだ経費を用いて、復興事業をこれまで以上に加速化してまいります。\r\n　同時に、持続可能で活力ある国土、地域づくりを進めるため、国民生活の安全、安心の確保はもとより、我が国の国際競争力や地域の産業、経済を支える都市・交通基盤等の形成など、真に必要な社会資本整備を着実に推進していくことも必要であると考えております。\r\n　ＴＰＰに関する米国内の意見の情報公開及び参加に向けた協議の方針についてお尋ねがございました。\r\n　ＴＰＰについては、交渉参加に向けて、関係国との協議を進めているところでございます。\r\n　米国内の意見については、さきに取りまとめられたパブリックコメントの結果について情報提供しておりますが、今後とも、国民の皆様への一層の説明や情報提供に適切な形でしっかりと努めていく考えであります。\r\n　また、ＴＰＰをめぐり、御指摘の、被災地の復旧復興、医療や郵政、保険などといった分野における国内への影響について、国民の間にさまざまな議論や御意見があることは承知をしております。\r\n　我が国としては、関係国との協議を進め、各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと考えております。\r\n　水俣病問題に関するお尋ねがございました。\r\n　水俣病については、その公式発見から既に五十年以上経過していることから、水俣病特措法においては、被害者のあとう限りの救済を一定の期間の間に早期に行うべき旨を規定しています。このため、今後、適切な時期に救済の期限を定め、周知、広報の徹底に努めることにより、可能な限りの救済を目指し、取り組んでいく考えでございます。\r\n　具体的には、平成二十五年四月末を目途に救済対象者を確定させることが法律で規定されており、救済対象者の確定の診断、審査に一定の期間を要することを考えますと、一定の時期に申請期限を設けることが必要でございます。\r\n　政府としては、被害者の方々が可能な限り救済されるよう、申請に関し、周知、広報に努めてまいる考えであります。\r\n　瓦れき処理や原発事故等に対する市民の声についての御質問をいただきました。\r\n　災害廃棄物の広域処理については、その安全性を確保するためのガイドラインを策定していますが、受け入れる自治体がより安全サイドに立って独自の基準を設けることは可能であり、一律に受け入れを強要しているものではございません。\r\n　また、ストレステストについては、透明性を確保しつつ、まずは、専門家に冷静な議論を行っていただきたいと考えております。\r\n　原子力の安全についてさまざまな御意見があるのは当然だと考えており、それらがルールにのっとった形で議論の俎上にのせられることが重要だと考えております。そうした中でいただくさまざまな御意見については、真摯に耳を傾け、判断してまいります。\r\n　なお、経済産業省前に設置されている市民の方のテントに関しては、現在、同省から市民側に対してテントの撤去を求めるなど、同省と市民側との間で話し合いが行われているものと承知をしています。\r\n　いずれにせよ、原子力は国民の関心の高いテーマであり、幅広いレベルでさまざまな御意見を伺ってまいります。\r\n　原発の運転期間についての御質問をいただきました。\r\n　お尋ねの原子力発電所の運転期間の制限については、これまで運転期間に制限がなかったものに四十年という制限を設けることに加え、さらに、重大事故への対策の義務づけや、既存の設備に対しても新たな知見を取り込んだ技術基準を適合させる措置など、大幅な規制強化を行います。\r\n　こうした厳格な規制を課すことで、四十年を超えて運転することは、結果として、極めて例外的なケースに限られるものと考えております。\r\n　子供の医療費無料化についての御質問をいただきました。\r\n　本件については、私が一月八日に福島県を訪問した際に佐藤福島県知事などから改めて要請を受け、現在、政府内で検討しているところでございます。\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方で、課題の多い問題でもあります。このことから、関係者間で慎重に検討を進めているところでございます。\r\n　米の放射能汚染問題についての御質問をいただきました。\r\n　水田土壌や玄米の放射性物質汚染については、効果的、効率的な検査体制を整備して検査を進め、汚染の原因究明と消費者の皆様に対する的確な情報提供に努めるとともに、水田土壌中の濃度分布図の精緻化を進めてまいります。\r\n　また、二十四年産稲の作付について、福島県等関係自治体の意見を十分伺いながら、できるだけ早く方針を決めてまいりたいと考えています。\r\n　あわせて、農地の除染やカリ肥料の施用等に対する支援を行ってまいる考えであります。\r\n　なお、汚染稲わらについては、関係自治体と連携して保管や焼却などを進めており、この費用は、東日本大震災復旧・復興予備費により支援しております。\r\n　また、百ベクレルを超えた米については、生産者等に出荷代金相当額を支払い、市場流通から隔離する対策を実施することとしております。\r\n　続いて、森林・林業の再生についてのお尋ねがございました。\r\n　森林は、水源の涵養、地球温暖化防止などの公益的機能を有しており、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております。\r\n　このため、森林・林業基本計画に基づき、東日本大震災からの復興に必要な木材を安定供給するための全国的な対策を進める中で、現場技能者などの人材育成等の施策を講じ、新たな雇用や定住を促進しながら、森林・林業の再生に努めてまいります。\r\n　また、国有林野については、その組織、技術力、資源を活用して、民有林や地域振興も含めた森林・林業の再生に貢献できるよう、債務を区分経理した上で一般会計に移行することとし、関連法案を今国会に提出する考えであります。\r\n　森林吸収源対策については、平成二十四年度税制改正大綱を踏まえ、平成二十五年以降の地球温暖化対策の国内対策の策定に向けて検討する中で、国全体としての財源確保を引き続き検討してまいります。\r\n　沖縄振興のあり方についての御質問をいただきました。\r\n　沖縄は、アジア太平洋への玄関口として大きな潜在力を持つ日本のフロンティアの一つであり、その振興は、私の内閣の最重要課題の一つでもあります。\r\n　そして、沖縄振興に関する施策は、新たな基地の受け入れと切り離して推進することとしており、基地を受け入れれば、それを条件に振興策を展開するという立場には立っておりません。\r\n　二十四年度予算においては、極めて厳しい財政状況のもとではありますが、使い道を限定しない、自由度の高い一括交付金千五百七十五億円を含め、前年度を大幅に上回る総額二千九百三十七億円の沖縄振興予算を計上いたしました。\r\n　今後とも、沖縄県の主体性を尊重し、地元の御意見もよくお伺いしながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、政府を挙げてしっかり取り組んでまいります。\r\n　米軍再編に関する日米合意の実現可能性についてのお尋ねがございました。\r\n　沖縄における基地問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます。\r\n　沖縄において普天間飛行場の県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、大きな沖縄の負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るため全力で取り組んでまいります。\r\n　女性の登用について御質問をいただきました。\r\n　施政方針演説で述べたとおり、社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵であります。日本再生の担い手たる女性が、社会の中でさらに輝いてほしいと思っております。\r\n　閣僚の任命に当たっては、政治家としての経験と蓄積、政策能力などを勘案し、それぞれ適格であるとの判断に基づき任命しています。\r\n　現内閣で、結果的に女性閣僚が一名となりましたけれども、政権交代以来、政務三役には相当数の女性が登用されていると認識をしており、今後も積極的にさまざまな分野で女性の登用に努めてまいりたいと考えております。\r\n　最後に、選択的夫婦別氏制度の導入などに関する民法改正についてのお尋ねがございました。\r\n　選択的夫婦別氏制度の導入などの民法改正については、平成八年に、法制審議会が民法改正案の要綱を決定し、法務大臣への答申が行われたところであります。\r\n　こうした、民法改正についてはさまざまな意見がありますが、この答申を踏まえ、引き続き、政府及び与党間において議論してまいりたいと考えております。\r\n　以上で答弁を終わります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題でございます",
                "\r\n　この改革の実現に向けて、国民の御理解と御協力を得るために、少子高齢化が急速に進む中、子育てや若者就労支援を強化するなど、全世代対応型へと社会保障制度を転換することや、将来世代への負担のツケ回しを行うことなく社会保障のための安定財源を確保していくことなど、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えております",
                "\r\n　消費税増税を理解しない国民は敵なのかというお尋ねがございましたが、国民を敵視する政治はありません",
                "国民のための政治を実現してまいりたいと思います",
                "\r\n　人口減少と少子化、高齢化の同時進行、格差の拡大といった社会の変化に対応するため、子供からお年寄りまで、全ての国民をカバーする全世代対応型へと社会保障制度を転換するとともに、その財源についても、幅広い国民が負担を分かち合う仕組みをつくる必要があります",
                "\r\n　今後、民主党での議論を踏まえて、政府としても必要な検討を進めていきたいと考えております",
                "\r\n　なお、新しい年金制度については、現行制度からの切りかえに相当長期の移行期間が必要であることから、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識しています",
                "\r\n　一方で、今回の消費税率の引き上げや復興特別所得税による負担増等をもあわせ考えれば、幅広い所得層に対して負担増を求めることは慎重に考えるべきであり、今回の改革では、特に高い所得階層に絞って一定の負担増をお願いすることとし、課税所得五千万円超について最高税率を四五％に引き上げることとしております",
                "\r\n　被用者でありながら厚生年金、健康保険の適用を受けられない短時間労働者に、被用者にふさわしい年金、医療保障を実現していくことは、働き方に中立的な制度を目指し、かつ格差是正を図っていく観点から、喫緊かつ重要な課題であります",
                "\r\n　また、被用者年金制度の公平性、安定性を確保する観点から、共済年金制度を厚生年金制度に合わせる方向を基本として、被用者年金を一元化するための法案提出に向けて検討を進めてまいります",
                "\r\n　さらに、現在、国会で継続審議となっている労働者派遣法改正案については、与野党で精力的に議論いただき、速やかな成立をお願いしたいと考えております",
                "\r\n　民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しております",
                "\r\n　国家公務員の労働基本権については、国家公務員制度改革基本法を踏まえ、国家公務員制度改革関連法案を国会に提出しており、その早期成立に向け、最大限の努力を行ってまいります",
                "\r\n　大震災からの復旧復興は、我が内閣が全力を挙げて取り組むべき優先課題であります",
                "\r\n　同時に、持続可能で活力ある国土、地域づくりを進めるため、国民生活の安全、安心の確保はもとより、我が国の国際競争力や地域の産業、経済を支える都市・交通基盤等の形成など、真に必要な社会資本整備を着実に推進していくことも必要であると考えております",
                "\r\n　米国内の意見については、さきに取りまとめられたパブリックコメントの結果について情報提供しておりますが、今後とも、国民の皆様への一層の説明や情報提供に適切な形でしっかりと努めていく考えであります",
                "\r\n　また、ＴＰＰをめぐり、御指摘の、被災地の復旧復興、医療や郵政、保険などといった分野における国内への影響について、国民の間にさまざまな議論や御意見があることは承知をしております",
                "\r\n　我が国としては、関係国との協議を進め、各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと考えております",
                "\r\n　また、ストレステストについては、透明性を確保しつつ、まずは、専門家に冷静な議論を行っていただきたいと考えております",
                "\r\n　原子力の安全についてさまざまな御意見があるのは当然だと考えており、それらがルールにのっとった形で議論の俎上にのせられることが重要だと考えております",
                "\r\n　なお、経済産業省前に設置されている市民の方のテントに関しては、現在、同省から市民側に対してテントの撤去を求めるなど、同省と市民側との間で話し合いが行われているものと承知をしています",
                "\r\n　こうした厳格な規制を課すことで、四十年を超えて運転することは、結果として、極めて例外的なケースに限られるものと考えております",
                "\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方で、課題の多い問題でもあります",
                "\r\n　また、二十四年産稲の作付について、福島県等関係自治体の意見を十分伺いながら、できるだけ早く方針を決めてまいりたいと考えています",
                "\r\n　森林は、水源の涵養、地球温暖化防止などの公益的機能を有しており、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております",
                "\r\n　このため、森林・林業基本計画に基づき、東日本大震災からの復興に必要な木材を安定供給するための全国的な対策を進める中で、現場技能者などの人材育成等の施策を講じ、新たな雇用や定住を促進しながら、森林・林業の再生に努めてまいります",
                "\r\n　森林吸収源対策については、平成二十四年度税制改正大綱を踏まえ、平成二十五年以降の地球温暖化対策の国内対策の策定に向けて検討する中で、国全体としての財源確保を引き続き検討してまいります",
                "\r\n　沖縄は、アジア太平洋への玄関口として大きな潜在力を持つ日本のフロンティアの一つであり、その振興は、私の内閣の最重要課題の一つでもあります",
                "\r\n　そして、沖縄振興に関する施策は、新たな基地の受け入れと切り離して推進することとしており、基地を受け入れれば、それを条件に振興策を展開するという立場には立っておりません",
                "\r\n　今後とも、沖縄県の主体性を尊重し、地元の御意見もよくお伺いしながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、政府を挙げてしっかり取り組んでまいります",
                "\r\n　沖縄における基地問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます",
                "\r\n　沖縄において普天間飛行場の県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、大きな沖縄の負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るため全力で取り組んでまいります",
                "\r\n　施政方針演説で述べたとおり、社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵であります",
                "日本再生の担い手たる女性が、社会の中でさらに輝いてほしいと思っております",
                "\r\n　現内閣で、結果的に女性閣僚が一名となりましたけれども、政権交代以来、政務三役には相当数の女性が登用されていると認識をしており、今後も積極的にさまざまな分野で女性の登用に努めてまいりたいと考えております",
                "\r\n　こうした、民法改正についてはさまざまな意見がありますが、この答申を踏まえ、引き続き、政府及び与党間において議論してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117915261X00320111115_925",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　分厚い中間層をつくっていくということは、基本的には、やっぱり成長分野があって中間層が厚くなっていくということが必要になるというふうに思います。\r\n　それがＴＰＰの場合においては、アジア太平洋地域の成長力を取り込んで、アジアの全体の自由貿易圏をつくることによって、貿易立国の日本、その繁栄を目指すという一つの道筋になり得るというふうに思うんです。それは違う見解もあるかもしれませんが、私はその中で目指して協議に入るという決断をさせていただきました。\r\n　一方で、税と社会保障の話というのは、特にこの社会保障を基本的には充実強化する部分は、少子高齢化への対応の中で、特に少子化のところは非常に強くなってくるんではないかと思います。こういう中間層の厚みを増していくための支える税は何なのかという議論をするということでございますし、そのためには社会保障の分野でセーフティーネットをつくらなければ中間層厚くなりません。一回こぼれた人たちが上がってくるための仕掛けとか含めて、社会保障の分野を機能強化をし、もちろん重点効率化もありますけれども、持続可能な社会保障にしていく、そのためには持続可能な財政が必要であります。そういう議論をしようということは中間層の厚みと私は整合的であるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00320111115/925",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　分厚い中間層をつくっていくということは、基本的には、やっぱり成長分野があって中間層が厚くなっていくということが必要になるというふうに思います",
                "\r\n　それがＴＰＰの場合においては、アジア太平洋地域の成長力を取り込んで、アジアの全体の自由貿易圏をつくることによって、貿易立国の日本、その繁栄を目指すという一つの道筋になり得るというふうに思うんです",
                "こういう中間層の厚みを増していくための支える税は何なのかという議論をするということでございますし、そのためには社会保障の分野でセーフティーネットをつくらなければ中間層厚くなりません",
                "一回こぼれた人たちが上がってくるための仕掛けとか含めて、社会保障の分野を機能強化をし、もちろん重点効率化もありますけれども、持続可能な社会保障にしていく、そのためには持続可能な財政が必要であります",
                "そういう議論をしようということは中間層の厚みと私は整合的であるというふうに思います"
            ]
        },
        {
            "speech_id": "117905261X00220111107_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-07",
            "speech_text": "○野田内閣総理大臣　山中先生が税調で消費税の引き上げを決めたときに、部屋から出るときに上を向いていらっしゃったと聞いたことがあります。それは天を仰いでいたというよりも涙を隠していたというお話で私は伝えを聞いたことがありますが、その山中先生のときよりも、あるいは橋本先生のときよりも日本の財政状況ははるかに悪くなっています。\r\n　その中で、社会保障について不安を持っていらっしゃる方がたくさんいらっしゃる。年金、医療、介護等々を持続可能なものにしていく、あるいは少子化対策もしっかり講じていくという上では、持続可能な財政でなくてはなりません。\r\n　その意味で、どうしても避けて通れないのはやはり歳入改革だろう。歳出の改革はもちろんやるんです。これからもやります。公務員制度改革もやりますし、やらなければならないことは、徹底して無駄断ちをやっていきます。\r\n　それから、増収の道も考えます。成長分野にお金を投じて、税収が上がるようにする。だけれども、それだけでは足りない部分は、歳入改革は避けて通れない、先送りできないという認識であります。そのことはきちっと国民の皆様に御説明をしていかなければいけないと思いますし、いきなり国際公約ときょう本会議でも言われたんですが、そうではなくて、このことは私は代表選挙でも明確に申し上げました、その後の所信表明演説でも触れました、国会でも御質疑をいただいています、記者会見でも申し上げておりますので、いきなり国際社会でこの考えを言っているわけではないということはぜひ御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00220111107/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "年金、医療、介護等々を持続可能なものにしていく、あるいは少子化対策もしっかり講じていくという上では、持続可能な財政でなくてはなりません",
                "\r\n　その意味で、どうしても避けて通れないのはやはり歳入改革だろう",
                "公務員制度改革もやりますし、やらなければならないことは、徹底して無駄断ちをやっていきます",
                "\r\n　それから、増収の道も考えます",
                "だけれども、それだけでは足りない部分は、歳入改革は避けて通れない、先送りできないという認識であります",
                "そのことはきちっと国民の皆様に御説明をしていかなければいけないと思いますし、いきなり国際公約ときょう本会議でも言われたんですが、そうではなくて、このことは私は代表選挙でも明確に申し上げました、その後の所信表明演説でも触れました、国会でも御質疑をいただいています、記者会見でも申し上げておりますので、いきなり国際社会でこの考えを言っているわけではないということはぜひ御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117915254X00420111101_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まずもって、高橋議員に激励と貴重な御助言をちょうだいしたことに感謝をいたします。\r\n　まず、政権運営のペースについての御質問をいただきました。\r\n　原発事故の収束、震災からの復旧・復興、日本経済の立て直しは、野田内閣にとって最大、最優先の課題であります。これをやり遂げなければならないという使命感、危機感は総理大臣として極めて大きなものがあります。\r\n　トップやローという車の運転に例えた御助言をいただきましたが、その比喩を使えば、私は安全運転をこれからも心掛けてまいります。乱暴な運転や急に行き先を変える、事故を起こすということは許されません。何よりも大切なことは、諸課題に一つ一つ答えを出し、実行していくことであります。そのために、ふさわしいギアを選択をしながら決断と実行に努めてまいる所存でございます。\r\n　復興に向けた意気込みについての御質問をいただきました。\r\n　東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題であります。政府は、地元自治体とも協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力で取り組み、これらは発災当初から比べれば相当程度進展してきていることも事実でありますが、一方では、残念ながら、迅速さに欠け、必要な方々に支援の手が行き届いていないという御指摘もいただいているところでございます。\r\n　政府としては、こうした御指摘を真摯に受け止め、復興基本方針に基づき、着実かつスピード感を持って具体策を実行していく所存であり、そのためにも第三次補正予算及びその関連法案の速やかな成立を目指し、被災地の復興を加速をしてまいりたいと存じます。\r\n　次に、年金の支給開始年齢引上げについての御質問をいただきました。\r\n　支給開始年齢については、諸外国では六十五歳を超えて引上げが決定される中、我が国が世界最長寿国であることを踏まえて、社会保障・税一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません。\r\n　この問題については、高齢期の雇用、働き方や高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえまして、年金制度への信頼確保のため、中長期的な観点から考えてまいります。もとより、拙速に議論を進めることは考えておりません。\r\n　次に、国民皆保険制度の維持についての御質問をいただきました。\r\n　急速な少子高齢化の進展等によって医療保険財政は厳しい状況となっていますが、社会保障・税一体改革成案を踏まえ、給付と負担の不断の見直しを行い、持続可能な医療保険制度を確立をしてまいります。また、ＴＰＰ協定交渉においては、公的医療保険制度の在り方そのものは議論の対象となっておりません。\r\n　政府としては、国民皆保険制度を堅持し、必要な医療を確保していく姿勢に変わりはありません。\r\n　医師不足対策についての御質問をいただきました。\r\n　いわゆる医師不足問題については、これまでも医学教育や地域医療への影響を考慮しつつ、医学部定員の増員を行ってきたところですが、医師の地域的な偏在、診療科の偏在等が指摘をされています。\r\n　このため、一体改革成案では、診療報酬の体系的な見直しや法整備等を通じて偏在是正等に取り組むこととしています。さらに、各県に設置した地域医療再生基金により地域の医療機能の再生、強化を図るとともに、病院の医師確保の支援等を行う地域医療支援センターを創設し、各県における偏在対策を推進をしてまいります。\r\n　消防及び警察の職員数についてのお尋ねがございました。\r\n　地域の安全を守る消防職員や警察官の人数については、地方公務員の総数が減少する中、増加しており、また条例定数に対して共に約九九％充足されているものと理解をしています。したがって、高橋議員の御指摘は、定数の問題じゃなくて実員が少ないんではないかという懸念だと思いますが、条例定数については九九％充足されているのが現実でございます。\r\n　各地方公共団体においては、地域の実情に応じ、行政需要の変化に対応しためり張りのある人員配置を行っており、今後とも引き続き適切な人事管理が行われるものと考えております。\r\n　郵政改革関連法案の早期成立に向けた決意についてのお尋ねがございました。\r\n　郵政改革関連法案は、郵政民営化によって生じた諸問題を克服し、郵政事業サービスが利用者の立場に立って郵便局で一体的に提供され、将来にわたりあまねく公平に利用できることを確保するためのものであります。\r\n　同法案が成立すれば、郵政株式処分凍結法による処分の停止が解除され、結果として株式の処分が可能となります。内閣を挙げて法案の早期成立を図ってまいる所存であります。\r\n　女性や高齢者の働く環境整備についての御質問をいただきました。\r\n　少子高齢化が進展する中で必要な人材を確保するためには、女性、高齢者も含めた意欲のある全ての人が働くことのできる全員参加型の社会の実現が必要です。\r\n　具体的には、男女の雇用機会の均等の確保、育児・介護休業の取得促進、保育サービスの充実などにより女性の就業率のＭ字カーブの解消に取り組んでいきます。また、高年齢者については、生涯現役社会を実現をするため、高齢者雇用を推進する助成金など、高年齢者が働きやすい環境整備や再就職に関する支援を引き続き進めてまいります。\r\n　少子化対策の方策についてのお尋ねがございました。\r\n　本格的な人口減少社会が到来したことを受け、少子化対策は待ったなしの重要課題であります。このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません。\r\n　具体的には、子ども・子育てビジョンに基づき、待機児童の早期解消、地域における拠点づくりや学校の教育環境整備、経済的な支援など、バランスの取れた総合的な子育て支援策を推進をしてまいります。あわせて、子ども・子育て新システムについて、税制抜本改革とともに、来年の通常国会に関係法律を提出をし、恒久財源を得て早期に本格実施できるように取り組んでまいります。\r\n　国内の雇用を守り続けるための産業育成のための税制と政策についての御質問をいただきました。\r\n　現下の歴史的な円高に伴う産業空洞化を防ぐため、昨日、為替介入を実施したほか、先般の円高への総合的対応策に基づき、あらゆる政策手段を講じてまいります。\r\n　まず、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意をいたします。また、金融支援の拡充を中心とした総額約七千億円に上る中小企業対策を実行をいたします。さらに、電力供給不安の解消に向け、本日、エネルギー・環境会議において、エネルギー需給安定行動計画を決定をしたところであります。\r\n　なお、国内企業の国際競争力強化と外資系企業の立地を促進し、雇用と国内投資を拡大する観点から平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げについては、復興のための財源確保に係る税制措置と併せて、この国会で御審議をいただきます。\r\n　また、自動車課税等については、平成二十三年度税制改正大綱を踏まえ、年末までに検討してまいりたいと思います。\r\n　円高対応策についての御質問をいただきました。\r\n　先ほど申し上げたとおり、急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、先般閣議決定した円高への総合的対応策に基づき、あらゆる政策手段を講じてまいります。為替市場においては、一方的に偏った円高の動きが続いています。為替市場の過度な変動は、経済、金融の安定に悪影響を及ぼすものであります。\r\n　最近では、為替市場において短時間に急激な変動が生じ、円高が急速に進む局面が見られたところであります。投機的な動き、無秩序な動きへの対応に万全を期し、日本経済への下振れリスクを具現化させないため、昨日、為替介入を実施をいたしました。引き続き、為替市場の動向を注視し、適切に対応してまいります。\r\n　また、日本銀行に対しては、引き続き、政府との緊密な情報交換、連携の下、適切かつ果断な金融政策運営によって経済を下支えをするよう期待をしております。\r\n　ＴＰＰ参加表明の時期について御質問をいただきました。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論をし、できるだけ早期に結論を出してまいります。\r\n　一次産業の再生に関する御質問をいただきました。\r\n　高橋議員御指摘のとおり、ＴＰＰに入る入らないに関係なく、農林漁業の再生は待ったなしの問題であります。このため、二十一世紀の成長産業となり得る農林漁業の再生に向け、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、政府全体の責任を持って、被災地の農林漁業の復興、原子力災害対策に万全を期すとともに、五年間で競争力・体質強化、地域振興を集中展開をしてまいります。\r\n　また、日本農業を強くする上で農産物の輸出は大切でありますが、福島原発事故以降、諸外国において我が国の食品に対する輸入規制が強化され、輸出が落ち込んでいます。その回復に向け、中国を始めとする諸外国に対し、政府一体となって輸入規制の撤廃、緩和を一層働きかけるとともに、現地でのＰＲ活動を通じて我が国農産物の安全性や魅力を発信をしてまいります。\r\n　目指す国家像とリーダーシップについての御質問をいただきました。\r\n　野田内閣が何を目指しているかについては、先ほど来もお話がございましたが、一言で言えば、ここに生まれたことにプライドを持てる国をつくることであります。どのような国をつくるのか、大風呂敷は幾らでも広げることができますが、足下を見ないで遠くを語ることは間違いであり、道を誤ります。\r\n　今、現実を見据えて目の前の危機一つ一つ乗り越えていくこと、すなわち、まず成し遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります。国民の皆様とともに、そして、各政党の皆様との共同作業によって、目の前の危機を乗り越えていく道筋において、希望と誇りを持てる、ここに生まれたことにプライドを持てる国をつくられていくことと確信をし、総理としてのリーダーシップを発揮していきたいと考えております。\r\n　タイ洪水被害への日本政府の対策の発信に関する御質問をいただきました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。これまで、各種専門家の派遣や資金協力、日系企業のタイ人従業員の我が国への受入れ等の措置をとってきたところであります。水が引いた段階も含め、今後、どのような対策を取り、それをどのように発信していくことが最適かを十分考えながら、適切に対応をしてまいります。\r\n　エネルギー政策の早急な見直しについての御質問もいただきました。\r\n　中長期のエネルギー政策については、国民が安心できるエネルギー構成の在り方について、幅広く国民各層の御意見をお伺いをしながら、来年夏ごろの策定を目指し、エネルギー・環境会議を中心に検討してまいります。\r\n　同時に、今年の冬、来年夏を含む当面の電力需給の安定化を図ることは、産業の空洞化を防止し、国内雇用を確保する観点からも喫緊の課題であります。このため、今朝開催されたエネルギー・環境会議において、エネルギー需給安定行動計画を策定したところであります。この行動計画に沿って予算措置や制度改革など、あらゆる政策を政府一丸となって総動員し、ピーク時の電力不足とコスト上昇を極力回避をしてまいります。\r\n　最近のサイバー攻撃への対応についてのお尋ねがございました。\r\n　現代のＩＴ社会において、サイバー攻撃への対応は国家の安全保障、危機管理上の重要な課題であります。こうした認識の下、政府においては、平素から政府機関や重要インフラの情報セキュリティー水準の向上や、攻撃への対処能力の強化に努めているところであります。\r\n　先月七日には、内閣官房長官を議長とする情報セキュリティ政策会議を開催するなど、御指摘のサイバー攻撃事案等を踏まえ、有識者の意見も取り入れながら、官民の情報共有、連携強化等の対策の強化に取り組んでおります。\r\n　また、これらのサイバー攻撃事案については、警察においても鋭意捜査や情報収集等を行っており、違法行為があれば厳正に対処していくものと承知をしております。\r\n　さらに、サイバー攻撃の発信元が海外であると判明した場合には、海外の捜査機関等に対し捜査協力要請を実施するなど、国際的な連携を推進しているものと承知をしています。\r\n　今後とも、政府一丸となってサイバー攻撃への対処に万全を期してまいりたいと考えております。\r\n　私についての質問の最後は、被災地の人々が見せた日本人らしさについての御質問でございました。\r\n　これまでに約八十万人の方々がボランティアとして被災地での支援活動に参加をされています。困難の中で他者をいたわる心は世界に誇るべき日本人の気高き精神であります。そして、議員の指摘された被災地の方々の真面目さ、優しさ、そして、しんの強さもまた日本人の美徳を世界に示し、感銘を与えたと思います。\r\n　被災地の人々、自治体、全国や世界から集うボランティアなど、全ての日本人が被災地に生まれる希望の芽を大きく育てていくことにより、被災地の復興のみならず、新しい日本をつくる力になります。\r\n　今、政治がまずやるべきことは、三次補正とその関連法の成立であります。ここにいらっしゃる全ての国会議員の皆様に、共にこの希望の芽を育て開花させる先頭に立っていただきますように改めてお願いを申し上げます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣平野達男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00420111101/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発事故の収束、震災からの復旧・復興、日本経済の立て直しは、野田内閣にとって最大、最優先の課題であります",
                "乱暴な運転や急に行き先を変える、事故を起こすということは許されません",
                "\r\n　東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "\r\n　政府としては、こうした御指摘を真摯に受け止め、復興基本方針に基づき、着実かつスピード感を持って具体策を実行していく所存であり、そのためにも第三次補正予算及びその関連法案の速やかな成立を目指し、被災地の復興を加速をしてまいりたいと存じます",
                "\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません",
                "\r\n　この問題については、高齢期の雇用、働き方や高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえまして、年金制度への信頼確保のため、中長期的な観点から考えてまいります",
                "\r\n　急速な少子高齢化の進展等によって医療保険財政は厳しい状況となっていますが、社会保障・税一体改革成案を踏まえ、給付と負担の不断の見直しを行い、持続可能な医療保険制度を確立をしてまいります",
                "\r\n　政府としては、国民皆保険制度を堅持し、必要な医療を確保していく姿勢に変わりはありません",
                "\r\n　地域の安全を守る消防職員や警察官の人数については、地方公務員の総数が減少する中、増加しており、また条例定数に対して共に約九九％充足されているものと理解をしています",
                "したがって、高橋議員の御指摘は、定数の問題じゃなくて実員が少ないんではないかという懸念だと思いますが、条例定数については九九％充足されているのが現実でございます",
                "\r\n　各地方公共団体においては、地域の実情に応じ、行政需要の変化に対応しためり張りのある人員配置を行っており、今後とも引き続き適切な人事管理が行われるものと考えております",
                "内閣を挙げて法案の早期成立を図ってまいる所存であります",
                "\r\n　少子高齢化が進展する中で必要な人材を確保するためには、女性、高齢者も含めた意欲のある全ての人が働くことのできる全員参加型の社会の実現が必要です",
                "また、高年齢者については、生涯現役社会を実現をするため、高齢者雇用を推進する助成金など、高年齢者が働きやすい環境整備や再就職に関する支援を引き続き進めてまいります",
                "このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません",
                "\r\n　なお、国内企業の国際競争力強化と外資系企業の立地を促進し、雇用と国内投資を拡大する観点から平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げについては、復興のための財源確保に係る税制措置と併せて、この国会で御審議をいただきます",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論をし、できるだけ早期に結論を出してまいります",
                "\r\n　高橋議員御指摘のとおり、ＴＰＰに入る入らないに関係なく、農林漁業の再生は待ったなしの問題であります",
                "\r\n　野田内閣が何を目指しているかについては、先ほど来もお話がございましたが、一言で言えば、ここに生まれたことにプライドを持てる国をつくることであります",
                "どのような国をつくるのか、大風呂敷は幾らでも広げることができますが、足下を見ないで遠くを語ることは間違いであり、道を誤ります",
                "\r\n　今、現実を見据えて目の前の危機一つ一つ乗り越えていくこと、すなわち、まず成し遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります",
                "国民の皆様とともに、そして、各政党の皆様との共同作業によって、目の前の危機を乗り越えていく道筋において、希望と誇りを持てる、ここに生まれたことにプライドを持てる国をつくられていくことと確信をし、総理としてのリーダーシップを発揮していきたいと考えております",
                "\r\n　同時に、今年の冬、来年夏を含む当面の電力需給の安定化を図ることは、産業の空洞化を防止し、国内雇用を確保する観点からも喫緊の課題であります",
                "\r\n　今後とも、政府一丸となってサイバー攻撃への対処に万全を期してまいりたいと考えております",
                "困難の中で他者をいたわる心は世界に誇るべき日本人の気高き精神であります",
                "そして、議員の指摘された被災地の方々の真面目さ、優しさ、そして、しんの強さもまた日本人の美徳を世界に示し、感銘を与えたと思います",
                "\r\n　被災地の人々、自治体、全国や世界から集うボランティアなど、全ての日本人が被災地に生まれる希望の芽を大きく育てていくことにより、被災地の復興のみならず、新しい日本をつくる力になります",
                "\r\n　今、政治がまずやるべきことは、三次補正とその関連法の成立であります"
            ]
        },
        {
            "speech_id": "117905254X00420111031_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　小渕優子議員にお答えをしたいと思います。\r\n　まず、小渕恵三先生と私が似ているような報道が当初ありましたけれども、私自身も恐縮至極でございました。\r\n　ただ、天と地というほどの大きな差があるということ、御指摘いただき痛み入りますが、私自身は、小渕先生が国会で初当選されたときに地元の皆さんと撮った写真がとても好きです。ある雑誌に出ていたんですが。そういう意味で、私なりにリスペクトの念と親近感を持っていることだけはお伝えさせていただきたいというふうに思います。\r\n　その上で、目指す国家像についての御質問をいただきました。\r\n　私が何を目指しているかについては、さきの臨時国会における所信、その前後の質疑でも御説明をしてきたというふうに思います。この国に生まれてよかった、そしてプライドを持っていけるような国にしたい、こういうことを申し上げてきたつもりでございます。\r\n　今、現実を見据えて、目の前の危機を一つ一つ乗り越えていくことが必要であります。すなわち、まずなし遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります。\r\n　国民の皆様とともに、そして各政党の皆様との共同作業によって、誇りと希望が持てる日本の再生を達成する道筋において、この国に生まれてよかったとプライドを持てる国がつくられていくと確信し、総理としてのリーダーシップを発揮していきたいと決意をしている次第であります。\r\n　続いて、普天間飛行場移設問題の責任や認識、解決の道筋についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、政権交代以降、何とか県外移設ができないかという考えのもと、さまざまな案を検証してまいりましたけれども、結果的には、現在の日米合意に至りました。\r\n　民主党政権としては、この過程で沖縄の皆様に大変御迷惑をおかけしたことについて、深くおわびをしなければならないと認識をしています。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます。\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えでございます。\r\n　引き続いて、沖縄問題に関する御質問が続きました。\r\n　沖縄には幾たびか訪問させていただいておりましたが、総理としては、今後、しかるべき時期に伺うことを希望しております。\r\n　御質問にあった大田実中将は千葉県の出身でございまして、沖縄戦の悲惨さ、沖縄県民の過酷な実情と献身を訴えた電報は私もよく認識をしております。\r\n　しかし、戦後を通じて、また、沖縄返還を経て今日に至っても、沖縄県民の皆様に重い負担をお願いしてきたことについて、政府として大変申しわけなく思い、負担の軽減と普天間基地の危険性の除去を一刻も早くなし遂げたいと考えております。\r\n　日米合意を踏まえ、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組んでまいりたいと思います。\r\n　沖縄関係閣僚の役割及び司令塔についてのお尋ねがございました。\r\n　普天間基地移設問題など沖縄の基地負担の軽減と沖縄振興に関する諸問題については、政府全体として真摯に取り組む必要があります。各閣僚は、こうした課題についてそれぞれ責任ある立場にあり、現在の政府の考え方を御説明し、また、沖縄県からの御意見を真摯にお伺いするために訪問をしたものであります。\r\n　沖縄に関係する諸課題の解決について政府全体で取り組む必要があり、その司令塔は、内閣総理大臣である私であります。関係閣僚においては、司令塔たる私の指示のもと、官房長官が主宰する沖縄関係閣僚会合等において、それぞれの情報を共有し、認識を統一しながら、政府全体として一体的に取り組んでまいります。\r\n　さらに、私の沖縄訪問についてのお尋ねがございました。\r\n　先ほども申し上げましたけれども、普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。\r\n　この問題は、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています。\r\n　名護市長選挙と沖縄県知事選挙についての御質問をいただきました。\r\n　昨年の名護市長選挙に際しては、民主党沖縄県連が稲嶺現市長を推薦いたしました。他方で、普天間飛行場の移設については、日米合意を踏まえつつ、沖縄の負担軽減を図ることが野田内閣の基本的な姿勢です。\r\n　沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組んでいるところでありますが、また、昨年十一月の沖縄県知事選挙に際しては、民主党本部として、自主投票を決めました。御指摘のあった沖縄県連所属以外の民主党議員の行動については、残念なことであったと考えています。\r\n　三次補正の提出時期と規模についてのお尋ねをいただいております。\r\n　当面の復旧復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や、二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的な対応もあわせて行ってまいりました。\r\n　他方、本格的な復旧復興を総合的かつ計画的に進めるためには、復興構想会議での議論や、それを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取り組みの全体像を明らかにすることが必要であり、こうした観点から、七月末に復興の基本方針を策定いたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでありますが、必要な対応を適時適切に行ってきたと考えております。\r\n　また、三次補正予算においては、東日本大震災関係経費として九・二兆円を計上し、東日本大震災復興交付金を創設するほか、原子力災害からの復興に向けた施策や、立地補助金などの産業空洞化対策など、必要な施策を質、量ともに十分に盛り込んでいると考えています。\r\n　復旧復興予算全体の規模についてお尋ねをいただきました。\r\n　東日本大震災の復旧復興の事業規模については、阪神・淡路大震災の際との被害規模の違いなどを勘案して、当初五年間の集中復興期間における国及び地方の事業規模について少なくとも十九兆円程度、十年間では少なくとも二十三兆円程度と見込んでおります。\r\n　復旧復興対策の三次補正予算を踏まえた全体の事業規模の進捗については、実質的には十四兆円半ばであり、「少なくとも十九兆円」との関係では残り四兆円台半ばとなっており、「少なくとも十九兆円程度」を超えてしまう事態に直ちになるとは考えていません。\r\n　いずれにせよ、政府としては、一定期間経過後に、事業の進捗等を踏まえ、復旧復興事業の規模の見込みと財源を見直すこととしている次第であります。\r\n　続いて、高線量問題、除染について御質問をいただきました。\r\n　放射性物質による汚染の問題については、地域の実情を踏まえた対策が不可欠です。国は、長期的には追加被曝線量が年間一ミリシーベルト以下となることを目指し、自治体の要望を伺いながら、責任を持って除染を推進してまいります。\r\n　除染については、線量が高い地域は国が直轄で除染を行います。その他の追加被曝線量が一ミリシーベルト以上の地域は、地方公共団体が中心となって除染を行っていただくこととなりますが、国としても、効率的、効果的な除染技術や作業員の安全を確保するための情報提供を行うなど、技術的な支援をするとともに、財政的にも支援してまいります。\r\n　線量が特に高い地域については長期的な取り組みが必要となりますが、それ以外の国が直接対策を行う地域については、平成二十六年三月末までに、生活圏周辺等の除染等の措置を行い、発生する除去土壌等を仮置き場へ逐次搬入することを目指します。\r\n　さらに、除去土壌等については、環境省により公表されたロードマップにおいて、平成二十四年度内に中間貯蔵施設の場所を決定するとともに、平成二十七年を目途に中間貯蔵施設への搬入を開始することとしております。\r\n　食品の放射能汚染についてお尋ねがございました。\r\n　食の安全、安心は、国民の健康に深くかかわり、生活に密着した大変関心の高い課題であります。このため、事故後速やかに暫定規制値を設定し、これを超える食品が市場に流通しないよう、的確に出荷制限などを指示しています。\r\n　検査については、地方自治体により円滑かつ適切に実施されるよう、これまでも、自治体からの依頼に基づく政府機関での実施や、国による買い上げ調査を通じて改善を図ってまいりました。さらに、検査機器の貸与による支援にも取り組んでまいります。また、風評被害を防ぐため、すべての検査結果は毎日公表し、消費者の安心につなげてまいります。\r\n　今後、新たな規制値を設定しますが、その際には、より食品の安全、安心を確保できる基準とするとともに、子供に対する十分な配慮も行うなど、国民の視点に立ったさまざまな対策に万全を期してまいります。\r\n　続いて、復興庁について御質問をいただきました。\r\n　近日中に提出する復興庁設置法案においては、復興庁について、勧告権や各省の復興関係予算要求の調整権を含む強い総合調整権限のみならず、道路、病院、学校施設、漁港建設等の復興のための補助を横断的に一括する復興交付金、各省の規制、制度や税制等に切り込み、その特例を実現する復興特区制度など、強力な権限や予算を担うこととしています。\r\n　これらを活用し、復興基本法に沿って被災自治体の要望等にワンストップで対応し、復旧復興のための事業を強力に進めてまいります。\r\n　八ツ場ダムについて御質問をいただきました。\r\n　八ツ場ダムについては、現在、国土交通省において、予断を持たずに検証が進められております。国土交通大臣は、来年度予算に間に合うよう、なるべく早く結論を出すと申し上げてきており、現在のスキームによる検証の結論に沿って、国土交通大臣が適切に対処すると考えております。\r\n　少子化、子育て支援の道筋についての御質問をいただきました。\r\n　本格的な人口減少社会が到来したことを受け、少子化対策は待ったなしの重要課題であります。このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません。\r\n　具体的には、まず、子ども・子育てビジョンに基づき、待機児童の早期解消や、地域における拠点づくり、経済的支援など、バランスのとれた総合的な子育て支援策を推進いたします。\r\n　あわせて、子供と子育て家庭を社会全体で支援する子ども・子育て新システムの実現を図ります。新システムについては、御指摘の財源問題など幾つかの検討課題が残されておりますけれども、来年の通常国会に関係法律を提出し、恒久財源を得て早急に本格実施できるよう、関係者と丁寧に協議し、成案を取りまとめてまいります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンへの自衛隊施設部隊の派遣については、本日午前中、官房長官、外務大臣及び防衛大臣が集まり、これまでの現地調査の結果を踏まえ、最終的な調整を行ったところであり、私もその結果の報告を受けました。\r\n　政府の方針については近く公表したいと考えておりますが、派遣の判断に当たっては、武器使用権限を含め、現行法の枠内で、隊員の安全確保に十分留意し……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00420111031/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、天と地というほどの大きな差があるということ、御指摘いただき痛み入りますが、私自身は、小渕先生が国会で初当選されたときに地元の皆さんと撮った写真がとても好きです",
                "\r\n　今、現実を見据えて、目の前の危機を一つ一つ乗り越えていくことが必要であります",
                "すなわち、まずなし遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります",
                "\r\n　国民の皆様とともに、そして各政党の皆様との共同作業によって、誇りと希望が持てる日本の再生を達成する道筋において、この国に生まれてよかったとプライドを持てる国がつくられていくと確信し、総理としてのリーダーシップを発揮していきたいと決意をしている次第であります",
                "\r\n　普天間飛行場の移設問題については、政権交代以降、何とか県外移設ができないかという考えのもと、さまざまな案を検証してまいりましたけれども、結果的には、現在の日米合意に至りました",
                "\r\n　民主党政権としては、この過程で沖縄の皆様に大変御迷惑をおかけしたことについて、深くおわびをしなければならないと認識をしています",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます",
                "\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えでございます",
                "\r\n　しかし、戦後を通じて、また、沖縄返還を経て今日に至っても、沖縄県民の皆様に重い負担をお願いしてきたことについて、政府として大変申しわけなく思い、負担の軽減と普天間基地の危険性の除去を一刻も早くなし遂げたいと考えております",
                "\r\n　日米合意を踏まえ、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組んでまいりたいと思います",
                "\r\n　普天間基地移設問題など沖縄の基地負担の軽減と沖縄振興に関する諸問題については、政府全体として真摯に取り組む必要があります",
                "\r\n　先ほども申し上げましたけれども、普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "\r\n　この問題は、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています",
                "他方で、普天間飛行場の移設については、日米合意を踏まえつつ、沖縄の負担軽減を図ることが野田内閣の基本的な姿勢です",
                "御指摘のあった沖縄県連所属以外の民主党議員の行動については、残念なことであったと考えています",
                "\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでありますが、必要な対応を適時適切に行ってきたと考えております",
                "\r\n　また、三次補正予算においては、東日本大震災関係経費として九・二兆円を計上し、東日本大震災復興交付金を創設するほか、原子力災害からの復興に向けた施策や、立地補助金などの産業空洞化対策など、必要な施策を質、量ともに十分に盛り込んでいると考えています",
                "\r\n　復旧復興対策の三次補正予算を踏まえた全体の事業規模の進捗については、実質的には十四兆円半ばであり、「少なくとも十九兆円」との関係では残り四兆円台半ばとなっており、「少なくとも十九兆円程度」を超えてしまう事態に直ちになるとは考えていません",
                "\r\n　放射性物質による汚染の問題については、地域の実情を踏まえた対策が不可欠です",
                "このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません"
            ]
        },
        {
            "speech_id": "117805261X00120110926_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-26",
            "speech_text": "○野田内閣総理大臣　少子高齢化は、内政における最大の問題だというふうに思います。\r\n　前原さん御指摘のとおり、この四十年ぐらいで三千二百万人人口が減るようなことは、首都圏が丸々いなくなるような状況です。放置しておくと、これはまさに静かなる有事だと思います。社会保障が成り立ちません。御指摘があったように、マーケットが縮小しますので、経済もこれは成り立たないと思います。\r\n　その歯どめをかけるために、まず少子化対策をしっかりと講じていくということ、それから、就業率をやはり高めていくということ、この二つをあわせて対応していくことが大事だと思っていまして、特に少子化対策の一つは、子供を産み育てられる環境だということを国民が安心してもらえる、そういう状況をつくることだと思います。\r\n　これは、昨年の一月に子ども・子育てビジョンというものを閣議決定させていただいて、総合的な対策に取り組んでいるところでございますけれども、この秋に税制改革等のいろいろな議論も行いますが、あわせて子ども・子育て新システムについても早急に所要の法律案を国会に提出できるようにまずはしていきたいというふうに思います。\r\n　さっきちょっと就業の話も申し上げましたが、人口減少社会において働き手が少なくなってくるということ、いわゆる供給構造の方に変化が出てくるということに対する対応が必要だと思います。その意味では、若者、女性、高齢者、障害者を含めて全員参加型社会を構築しながら、その就業構造の改善をするということもあわせてしていかなければいけないだろう。\r\n　その就業の面では、では外国人の労働者をどうするかという議論もあるかと思います。今、徐々にでありますけれども、人の移動の面で、医療や介護分野で、例えばインドネシア、フィリピンから介護士やあるいは看護師を入れるというような状況になってまいりました。専門職を中心に、必要なセクションには徐々に外国の方にも入っていただきながら対応するということをやっていくことも、あわせて大事ではないかなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00120110926/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　少子高齢化は、内政における最大の問題だというふうに思います",
                "放置しておくと、これはまさに静かなる有事だと思います",
                "社会保障が成り立ちません",
                "御指摘があったように、マーケットが縮小しますので、経済もこれは成り立たないと思います",
                "\r\n　その歯どめをかけるために、まず少子化対策をしっかりと講じていくということ、それから、就業率をやはり高めていくということ、この二つをあわせて対応していくことが大事だと思っていまして、特に少子化対策の一つは、子供を産み育てられる環境だということを国民が安心してもらえる、そういう状況をつくることだと思います",
                "\r\n　これは、昨年の一月に子ども・子育てビジョンというものを閣議決定させていただいて、総合的な対策に取り組んでいるところでございますけれども、この秋に税制改革等のいろいろな議論も行いますが、あわせて子ども・子育て新システムについても早急に所要の法律案を国会に提出できるようにまずはしていきたいというふうに思います",
                "\r\n　さっきちょっと就業の話も申し上げましたが、人口減少社会において働き手が少なくなってくるということ、いわゆる供給構造の方に変化が出てくるということに対する対応が必要だと思います",
                "その意味では、若者、女性、高齢者、障害者を含めて全員参加型社会を構築しながら、その就業構造の改善をするということもあわせてしていかなければいけないだろう",
                "\r\n　その就業の面では、では外国人の労働者をどうするかという議論もあるかと思います",
                "専門職を中心に、必要なセクションには徐々に外国の方にも入っていただきながら対応するということをやっていくことも、あわせて大事ではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○野田国務大臣　幅広い意味で、少子化対策、子育て支援というのは社会保障だとは思います。ただ、今回の税と社会保障の議論の中で、それが、ストレートにどういう形で議論してまとめるか、これはまだ議論の途中なのでわかりませんが、広い意味では、もちろん当然、社会保障だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　幅広い意味で、少子化対策、子育て支援というのは社会保障だとは思います",
                "ただ、今回の税と社会保障の議論の中で、それが、ストレートにどういう形で議論してまとめるか、これはまだ議論の途中なのでわかりませんが、広い意味では、もちろん当然、社会保障だと思います"
            ]
        },
        {
            "speech_id": "117715261X00920110328_059",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○国務大臣（野田佳彦君）　少子化担当大臣として児童手当の拡充でお取り組みいただいてきた経緯は私も承知をしております。\r\n　子ども手当が、じゃ、それは所得再分配機能がないのかというと、この手当そのものじゃなくて、その財源で控除の見直しを行っています。控除の縮減を行っています。その控除というのが高所得者にとって有利なもの、で、手当によって低所得者に対してバランスを取ってこういう事業を行っていくという趣旨でございますので、子ども手当そのものが、児童手当のようにストレートに所得制限はしておりませんけれども、所得再分配の考え方を取っていないということではないということを申し上げたいと思います。\r\n　その上で、今回の震災を踏まえての対応というお話だと思います。これは、震災と前とではやっぱりこれは基本的に予算もいろいろ考え方は変わってくると思いますので、政策の優先順位を決めながら対応していくべきだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その控除というのが高所得者にとって有利なもの、で、手当によって低所得者に対してバランスを取ってこういう事業を行っていくという趣旨でございますので、子ども手当そのものが、児童手当のようにストレートに所得制限はしておりませんけれども、所得再分配の考え方を取っていないということではないということを申し上げたいと思います",
                "これは、震災と前とではやっぱりこれは基本的に予算もいろいろ考え方は変わってくると思いますので、政策の優先順位を決めながら対応していくべきだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X00720110309_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-03-09",
            "speech_text": "○野田国務大臣　子ども手当の話は、単なる経済政策として説明してきたとは思いません。子供の育ちを社会全体で支えていく、そういう理念のもとでの政策措置であります。\r\n　その結果、例えば少子化対策に効果があるとか、あるいは直接家計にお金が入るわけですからその分経済効果があるという付随的な説明はしていると思いますが、主たる目的は違います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00720110309/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　子ども手当の話は、単なる経済政策として説明してきたとは思いません"
            ]
        },
        {
            "speech_id": "117705268X00120110225_174",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2011-02-25",
            "speech_text": "○野田国務大臣　委員の御指摘のような、社会保障に具体的に国民の皆さんがイメージを持てるような、そういう全体像を示すということがまず大事だと思います。\r\n　その上で、社会保障といってもいろいろなものがありますので、いわゆる税制改正法の附則の百四条に書いてあるとおり、いわゆる年金、医療、介護、プラスして少子化対策というところなのか、含めて、どこまで社会保障の中で、例えば、消費税を充てるのだったらば、その使途はどうするかという議論を、その順番でやっていかなければいけないのではないかなというふうに思いますし、そういう工程の中で、これから四月、六月、それぞれの節目の議論をしていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705268X00120110225/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　委員の御指摘のような、社会保障に具体的に国民の皆さんがイメージを持てるような、そういう全体像を示すということがまず大事だと思います",
                "\r\n　その上で、社会保障といってもいろいろなものがありますので、いわゆる税制改正法の附則の百四条に書いてあるとおり、いわゆる年金、医療、介護、プラスして少子化対策というところなのか、含めて、どこまで社会保障の中で、例えば、消費税を充てるのだったらば、その使途はどうするかという議論を、その順番でやっていかなければいけないのではないかなというふうに思いますし、そういう工程の中で、これから四月、六月、それぞれの節目の議論をしていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "116504048X00720061106_112",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-11-06",
            "speech_text": "○野田（佳）委員　ここは法理の教室じゃないですから、まさにこれからの国のあるべき姿にかかわる教育の議論の場で、生まれたと言ったからだめというような伊吹ゼミでは困りますよ。\r\n　僕は、もう時間がなくなっちゃいましたから、先の問題として、本当は、建学の自由とかバウチャーとか、大事な議論をしたかったんです。官房長官とか副長官、お招きいただいたのは、バウチャーの問題を聞こうとしたんです。（発言する者あり）いやいや、まだやめませんよ、もちろん、やめませんよ。やめませんが、時間配分からいうと、これはもう、ちょっとバウチャーの話をするのは、足りなくなってしまいました。\r\n　したがって、ちょっとそれは通告の順番を飛ばしまして、余り質問が来ない高市大臣に、これはずっと無視するのは、シカトですから大変いかぬと思いますので、家庭教育の問題を質問して、本当に申しわけございませんけれども、バウチャーはちょっとまた別の機会でやらせていただければというふうに思っております。\r\n　民主党案も家庭教育の項目を置いております。それから、政府案にも家庭教育を置いてあると思うんですけれども、家庭教育というのは、物すごく私は大事だと思うんです。そのことの認識は、与野党ともにあると思うんですね。ともにあると思うんですが、問題は、家庭教育の家庭、実際は今、何でもやはりお母さんが主導になっていて、我々もＰＴＡの振興大会なんか行くと、千人ぐらい集まっているけれども、お父さんはほとんどいないです。どうやって父親にかかわらせていくかということが大変大事だという認識を持っています。本当はもっといろいろなことを聞きたかったんですが、絞って今言っているんですけれども。\r\n　これは本当かどうかわかりませんけれども、教育の教、教えるという字は、父親の父を書いて、その下に子供を書いて、右隣に交わる、交通の交と。父子の交わりが教育の原点という説もあるんです。それぐらい私は父と子のかかわりの中で、きっちり家庭教育の中で規範であるとかしつけであるとかということを教えていくことは大事だと思うんですが、大事な情報は、大体お父さんが忙しくて、子供となかなか交流できない。\r\n　私は、二十年ぐらい前に、インスタントカメラを使って写真を撮ってもらって、放課後の子供たちが何をやっているかという研究をしたことがあるんですけれども、当時一番出てくるのがロボットとかおもちゃなんですね、今だったら多分インターネットとかゲーム機だと思うんですが。それで、友達が余り出てこない、家庭が余り出てこない。お母さんはそれなりに出てくるんだけれども、お父さんの姿というのは、子供たちがインスタントカメラで撮っている場面にはほとんどなくて、たまにかかとの裏か何か出てきて、これがお父さんだと言うんです。寝ているんです。大体、お父さんの写真というのは、マグロの水揚げのように、横たわっている姿が何枚かあるぐらい。それぐらい家庭の中での父親不在なんですね。あ、もう時間になっちゃいました。\r\n　ということで、父親を呼び込むための家庭教育のあり方、これは少子化担当の御担当分野は家庭教育の支援も担当だと思いますので、御見解をお伺いして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504048X00720061106/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　僕は、もう時間がなくなっちゃいましたから、先の問題として、本当は、建学の自由とかバウチャーとか、大事な議論をしたかったんです",
                "\r\n　したがって、ちょっとそれは通告の順番を飛ばしまして、余り質問が来ない高市大臣に、これはずっと無視するのは、シカトですから大変いかぬと思いますので、家庭教育の問題を質問して、本当に申しわけございませんけれども、バウチャーはちょっとまた別の機会でやらせていただければというふうに思っております",
                "それから、政府案にも家庭教育を置いてあると思うんですけれども、家庭教育というのは、物すごく私は大事だと思うんです",
                "そのことの認識は、与野党ともにあると思うんですね",
                "どうやって父親にかかわらせていくかということが大変大事だという認識を持っています"
            ]
        }
    ]
}