{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "121104889X01720230428_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○足立委員　御説明できることを御説明すると。いや、いいんです、いいんです。多分、いや、分からないですけれども、ちゃんと書いてくださったら有意義なんですけれども、ほわっと書かれて、年末に向けてやっていかれるのかなと勝手に推測していますが。\r\n　ただ、私たちは余り胸張って言えません。だって、私たちも余り財源のことを言っていませんからね。だから、日本維新の会、今、躍進ということでありますが、いろいろ、自民党さんもしっかり、維新の会、財源どうするんだと聞いてください。そうしないと、ふわっと議論が進んでいくので。\r\n　やはり私は、この財源の議論を党内でしっかりやるべきだという立場。そういうことを言っているのでちょっと干されているんですけれども。やめておきましょうか。\r\n　しかし、さっきもあった、政府・与党もそうだし、私たちもそうだけれども、歳出改革は徹底してやる、これは当たり前ですね。それから、我が党がよく言っているのは、経済成長だ、こう言っている。歳出改革、行財政改革と経済成長でやるんだと言うんだれけども、それだけでできることとできないこととありますから、私は、個人的に、税の構造改革とか、あるいは社会保障の大胆な改革とか、そういうことが絶対に必要になってくるというのが個人的立場であります。それを我が党もやはり言っていくべきだ、選挙前に言っていくべきだということを、まあ勝手に言っているんですが。これぐらい許してもらえますか、大丈夫ですか。ちょっと後で怒られないように。\r\n　じゃ、私個人が何がポイントになると考えているかというと、一つは年金改革だと思っています。結局、要は、人口ピラミッドが激しく変わってきたんだから、世代間の調整がやはりどうしても必要なんだということが当たり前だけれども、いわゆるシルバー民主主義か何か分からないけれども、なかなか政治がそこを仕切れていないというのが現状だと私は思います。\r\n　そういった意味で、子供対策、少子化対策の予算は、やはり私は全世代で、もうちょっと言えば高所得の高齢者。高所得の高齢者は、やはりそこはちょっと頭を下げてお願いせなあかんと私は思っています。そのためにも、私、よく地元で、皆様もいろいろ地元活動されると思うんですけれども、私も選挙区内を歩きます。私は、比較的豊かな高齢の先輩方のお宅に伺うと必ず、年金のクローバックをやらせてくださいと頼んでいるんです、今。票は減りますけれども。だから、私が選挙で多少苦労しているとしたら、それを言っているからですよ。まあやめておきましょう。\r\n　よく考えたら、自民党、公明党、そしてかつての民主党も、と言うのが正確かな、要は、平成二十四年の、だから、平成二十四年ということは、私たち日本維新の会が結党されて初めての解散・総選挙で五十四議席だったかな、をいただいた年ですよ。でも、それは秋冬ですね。その前の二月の閣議決定で、その前の民主党政権末期の平成二十四年二月十七日の閣議決定で社会保障・税一体改革大綱というものが示されて、そこには高所得者の年金給付の見直しと入っていたんですよ。\r\n　ところが、その後、秋には、年金機能強化法、平成二十四年、その年の八月十日に成立した法律からはその規定が削除をされてしまった。その間には、国会の審議や三党協議があったわけであります。私たちは、そこは、まだ党がありませんから入っていません。\r\n　これは事務方で結構です。厚労省になるのかな。これは、朝川審議官、二重のお立場があると伺っていますし、それから厚労省の日原審議官も、どういう形でも結構ですので、その経緯、できれば、何で入れたのか。最初は入れたわけですよ、政府として。何で入れたのか。あっ、これは、立憲民主党の質問者みたいに、答弁が時間がかかったりするとぎゃあぎゃあ、私は言いませんから、それから、答弁が不十分なところがあっても、一定の御示唆がいただけたら満足しますから、だから、気楽に、萎縮せず、この一連の経緯は一体何だったんだと、ちょっとその辺を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/8",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　やはり私は、この財源の議論を党内でしっかりやるべきだという立場",
                "\r\n　しかし、さっきもあった、政府・与党もそうだし、私たちもそうだけれども、歳出改革は徹底してやる、これは当たり前ですね",
                "歳出改革、行財政改革と経済成長でやるんだと言うんだれけども、それだけでできることとできないこととありますから、私は、個人的に、税の構造改革とか、あるいは社会保障の大胆な改革とか、そういうことが絶対に必要になってくるというのが個人的立場であります",
                "それを我が党もやはり言っていくべきだ、選挙前に言っていくべきだということを、まあ勝手に言っているんですが",
                "\r\n　じゃ、私個人が何がポイントになると考えているかというと、一つは年金改革だと思っています",
                "結局、要は、人口ピラミッドが激しく変わってきたんだから、世代間の調整がやはりどうしても必要なんだということが当たり前だけれども、いわゆるシルバー民主主義か何か分からないけれども、なかなか政治がそこを仕切れていないというのが現状だと私は思います",
                "私たちは、そこは、まだ党がありませんから入っていません"
            ]
        },
        {
            "speech_id": "121104889X01720230428_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○足立委員　その二つの課題は、それは政治がちゃんとリードしないと、ちゃんと説明しないといけない。いや、それはそうするけれども、それをすることによって、少子化対策というか、現役世代にその財源を回す。そうすることによってまた現役世代が元気になれば、また高齢者の年金制度が安定をしていくことによって皆さんの年金はより確かなものになるんだから、逆に納付インセンティブは上がっていくんですよ。保険料の納付インセンティブは、今、ほってあるから下がっていっているんだから、私は全くこれは理屈が逆だと思う。\r\n　それから、財産権というか、これは権利だと言うんだけれども、しかし、まさに、当時つくったクローバック制度は、先ほど朝川さんおっしゃっていただいたように、高所得者の老齢基礎年金。基礎年金ですよ。それも国庫負担分でしょう。高所得高齢者の基礎年金。高所得なんですよ。何でそこに税金を入れる必要があるんですか。\r\n　だから、今、二つ大臣もおっしゃいました。そういう議論があったというのは分かりますけれども、それはやはりおかしいんです。やはりクローバックはやった方がいいんです。カナダだってやっているんだから。\r\n　今、大臣がいろいろおっしゃいましたが、これは朝川さん、内閣官房か厚労省か知りませんけれども、その後の検討というのは、検討しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/12",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "保険料の納付インセンティブは、今、ほってあるから下がっていっているんだから、私は全くこれは理屈が逆だと思う",
                "そういう議論があったというのは分かりますけれども、それはやはりおかしいんです"
            ]
        },
        {
            "speech_id": "121104889X01720230428_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○足立委員　阿部理事、名指ししたらあきませんけれども、これから我が党でも少子化対策を議論していくと思います。我が党は、とにかく行財政改革だ、大阪でやったからできるんだと。取りあえずそういうのでもいいんですけれども、やはり本格的な、だって、ベーシックインカムとか言っているんだから、それはやはり一定の財源の議論を我が党もしなければ、いずれ政府・与党からも、政府・与党もあほじゃないんで、いよいよ維新の会が伸びてくるとなれば、突いてきますよ、そこを。そのときに、まさに自民党、公明党、当時の民主党が腰砕けになったテーマ、これをやったらいいんですよ。\r\n　大変ですよ。繰り返しになりますけれども、私は、地元を歩いて、高所得の高齢者の方の先輩のお宅に行ったら、必ずこの話をしています。必ず言われるのは、まず国会議員の定数を減らせと言われます。必ず言われます。だから、日本維新の会の身を切る改革路線というのは正しいんです。だって、必ず言われるもん、まずやれよと。だから、やりますと言うんです。でも、それをやった上で、じゃ、身を切る改革で財源が生まれるのか。身を切る改革は財源ではありません。あれは政治家の姿勢です。\r\n　そうすれば、では財源は何だ。それはもちろん行財政改革をやる。大阪ではやった。でも、大阪でやった行財政改革と同じマグニチュードで国政でやっても、それは十分な財源ではないんです。そして、これから税と社会保障と労働市場の三位一体改革を進めるに当たっては、必ず財源の話が出てくる。私は、もちろん行財政改革と経済成長が中心だと思いますよ。でも、行財政改革をやる、歳出改革をやる、なぜ日本維新の会にそれができるのかといえば、自民党、公明党、民主党にはできなかったけれども、なぜ日本維新の会に、彼ら三党ができなかった、レベルの深い深い行財政改革が日本維新の会にできるのかということを証明する唯一最大のテーマがこれなんです。\r\n　要は、高所得高齢者のクローバックさえもできないような政党に日本の未来を預けることはできません。だから、私は党内でもずっと、この年金のクローバックを掲げるべきだと。選挙で負けてもいいんですよ、一回ぐらい。でも、必ず、さっき朝川さんからも御紹介があったように、自民党、公明党、民主党は一回やると言ったんだから。これは法律を作ったんですよ。ところが、選挙が怖いから腰砕けになってやめたんです。それをもう一回テーブルにのせて議論する責任は、自民党に対するチャレンジャーである私たちが、本当に決勝戦で自民党と戦いたいのであれば、日本維新の会のマニフェストにちゃんと、異次元の少子化対策を支える異次元の年金クローバックを導入すると書くべきだと個人的に阿部理事に提案をしておきたいと思います。（発言する者あり）いや、党内でなかなか議論をさせてもらえないんですよ。済みません、友達いないので。（発言する者あり）でしょう。だから青柳さんもちょっと維新に来た方がいいよ。昔はもっと親しかったよね。\r\n　いや、いいじゃない、党でまとめた意見をするのも議論だけれども、でも、国会議員なんだから、いろいろな議論を国民の皆さんに聞いていただく、それがまた党にフィードバックされて議論が進んでいく。ダイナミックにやりましょう、ダイナミックに。\r\n　さて、もう一つテーマがあるのは、昨今話題になっている子供医療費や、特に出産費用の無償化の議論であります。\r\n　これは、日本維新の会として保険適用を訴えてきたところ、菅前総理の御提言もあり、政府・与党でこれは保険適用するんだということが決められました。というか、そういう方向になっているようであります。\r\n　私は反対していました。これも私が党内で干されている理由の一つなわけでありますが。元々、出産費用の一時金というのは、財源は保険財政から出ているわけです。しかし、子供を支える、出産を支える、次世代を支えるお金は、私は保険でやるべきじゃないと言い続けてきているんです。だって、保険というのは、現役世代が払っているんだから、企業が負担しているんだから、働く人が負担しているんだから。もちろん高齢者も一部負担していますけれども。だから、保険財政ではなくて、それはやはり税だと私はずっと言い続けてきたんですね。だから、保険適用は反対ということを言い続けてきましたが、我が党のみならず政府・与党もそっちへかじを切った。\r\n　百歩譲って、保険適用のいいところは標準化されることですよ。なぜ出産費用の無償化が一時金を増やしても増やしてもできないのかといえば、理由は一つですよ。イタチごっこになるからですよ。でも、それは、医療界が悪い、産婦人科医が悪いんでもないんですよ。大変なんですよ、産科を維持していくというのは。だから、私は、産科を何か攻撃して、イタチごっこじゃないかといって攻撃する論調、国会でははやっていますけれども、私は反対です。そんなことをしたら医療が壊れます。\r\n　じゃ、今申し上げたように、保険適用のいいところ、それは標準化をするということです。例えば教育無償化が大阪でなぜできているか。上限設定したからですよ。その上限設定に従わないところは無償化政策から出ていってくれとやったんです、これは橋下さんが。標準化なきところに無償化はないんです。\r\n　だから、標準化をするために保険適用にするのは賛成です。でも、問題は財源なんですよ。保険財源では駄目なんです。税でやるべきなんです。\r\n　そこで、私は大臣に一つ御提案をしたいのが、子供医療費も、あっ、ごめんなさい、まず、朝川さんかな、厚労省の日原さんでも構いません。子供医療費って今、よく私たちは地元では、子供医療費無償って、維新の会もやっていますよ。それも高校生までかな、十八歳まで。普通は小学生とか小さいお子様ですよ。大阪では高校卒業まではもう標準化されています。ほぼ、維新の会がいただいている首長の市では、十八歳までかな、ちょっと余り勉強していないんだけれども、無償が実現しています。私の地元池田市の瀧澤智子市長もそういうことをやっています。箕面もやっています。茨木はやっていないんですけれどもね、維新の市長じゃないので。\r\n　茨木の市長さんは、いい市長さんなんですけれども、とにかく、子供政策に余りお金をつけると、これは毒まんじゅうだと。余りやるとすごい財源が要るから、それも未来永劫要るから、だから少子化対策に余りお金をつけるのはこれは毒まんじゅうだといって公言していましたけれども。でも、維新の会は、それは毒まんじゅうじゃないんだ、未来をつくるために、次世代を、次代をつくるために必要だということで、身を切る改革でやってきたわけですね。\r\n　その子供医療費というのは、自治体が単費で結構支えているわけです。大体その辺の、子供医療費がどうなっているか、何か通告していましたっけ、ちょっと簡単に御紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/14",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "我が党は、とにかく行財政改革だ、大阪でやったからできるんだと",
                "取りあえずそういうのでもいいんですけれども、やはり本格的な、だって、ベーシックインカムとか言っているんだから、それはやはり一定の財源の議論を我が党もしなければ、いずれ政府・与党からも、政府・与党もあほじゃないんで、いよいよ維新の会が伸びてくるとなれば、突いてきますよ、そこを",
                "そのときに、まさに自民党、公明党、当時の民主党が腰砕けになったテーマ、これをやったらいいんですよ",
                "だから、日本維新の会の身を切る改革路線というのは正しいんです",
                "でも、それをやった上で、じゃ、身を切る改革で財源が生まれるのか",
                "身を切る改革は財源ではありません",
                "\r\n　そうすれば、では財源は何だ",
                "でも、大阪でやった行財政改革と同じマグニチュードで国政でやっても、それは十分な財源ではないんです",
                "私は、もちろん行財政改革と経済成長が中心だと思いますよ",
                "でも、行財政改革をやる、歳出改革をやる、なぜ日本維新の会にそれができるのかといえば、自民党、公明党、民主党にはできなかったけれども、なぜ日本維新の会に、彼ら三党ができなかった、レベルの深い深い行財政改革が日本維新の会にできるのかということを証明する唯一最大のテーマがこれなんです",
                "\r\n　要は、高所得高齢者のクローバックさえもできないような政党に日本の未来を預けることはできません",
                "だから、私は党内でもずっと、この年金のクローバックを掲げるべきだと",
                "それをもう一回テーブルにのせて議論する責任は、自民党に対するチャレンジャーである私たちが、本当に決勝戦で自民党と戦いたいのであれば、日本維新の会のマニフェストにちゃんと、異次元の少子化対策を支える異次元の年金クローバックを導入すると書くべきだと個人的に阿部理事に提案をしておきたいと思います",
                "\r\n　私は反対していました",
                "これも私が党内で干されている理由の一つなわけでありますが",
                "しかし、子供を支える、出産を支える、次世代を支えるお金は、私は保険でやるべきじゃないと言い続けてきているんです",
                "だから、保険財政ではなくて、それはやはり税だと私はずっと言い続けてきたんですね",
                "だから、保険適用は反対ということを言い続けてきましたが、我が党のみならず政府・与党もそっちへかじを切った",
                "なぜ出産費用の無償化が一時金を増やしても増やしてもできないのかといえば、理由は一つですよ",
                "だから、私は、産科を何か攻撃して、イタチごっこじゃないかといって攻撃する論調、国会でははやっていますけれども、私は反対です",
                "そんなことをしたら医療が壊れます",
                "\r\n　だから、標準化をするために保険適用にするのは賛成です",
                "でも、問題は財源なんですよ",
                "保険財源では駄目なんです",
                "税でやるべきなんです",
                "余りやるとすごい財源が要るから、それも未来永劫要るから、だから少子化対策に余りお金をつけるのはこれは毒まんじゅうだといって公言していましたけれども",
                "でも、維新の会は、それは毒まんじゅうじゃないんだ、未来をつくるために、次世代を、次代をつくるために必要だということで、身を切る改革でやってきたわけですね"
            ]
        },
        {
            "speech_id": "121104889X01720230428_016",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○足立委員　なるほど。まさにそういう状況ですね。\r\n　教育無償化は大阪でスタートして、大阪って、まあいろいろな議論がありますけれども、大阪も含めて、大阪が強い政治的リーダーシップで教育無償化、特に今、新しく再選をさせていただいた吉村知事始め大阪維新の会のリーダーシップで高等教育まで、大阪公立大学まで無償にする。かつての大阪市立大学の医学部まで無償になるわけですよ。そうしたら、うちの梅村聡参議院議員が、ラッキー、子供は行かせるとか言っていましたけれども。やめておきましょうか。ちょっと後で議事録を調整した方がいいかもしれませんけれども。\r\n　そういうことで、大阪でやってきた取組を、今やこの教育無償化が政府・与党の政策にもなってきて、国費でそれが措置され始めているわけです。いずれ、大阪での十八歳までの医療費無償が国の政策として私は標準化されるべきだと思います。財源も。\r\n　そして、出産費用についても、標準化するのはいいんだけれども、税を入れるべきだと思うんです。\r\n　そういうことでいうと、結論から言うと、私の個人的提案は、後期高齢者医療制度と同じように子供医療制度をつくるべきだ、その子供医療制度には税金をふんだんに入れるべきだ。後藤大臣であれば、私が言っていることを、多分、言いたいことは分かると思いますね。言いたいことは分かりますよね。\r\n　今、皆さん、国の政策では、子供の自己負担、子供医療の自己負担は三割ですよ。何で高齢者は一割とか二割で、あるいは三割で、高齢者の自己負担は少ないのに、なぜ子供の自己負担は多いんですか、いや、三割ですか。それを埋めているのは、自治体が埋めている。おかしいんですよ。\r\n　だから、後期高齢者医療制度と同じように子供医療制度というものを創設をして、そこには税金をふんだんに入れる。こうすることによって、今日ずっと議論になっている少子化対策の財源、世代間の公平、これを抜本的に措置していくことができると考えますが、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/16",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "いずれ、大阪での十八歳までの医療費無償が国の政策として私は標準化されるべきだと思います",
                "\r\n　そして、出産費用についても、標準化するのはいいんだけれども、税を入れるべきだと思うんです",
                "\r\n　そういうことでいうと、結論から言うと、私の個人的提案は、後期高齢者医療制度と同じように子供医療制度をつくるべきだ、その子供医療制度には税金をふんだんに入れるべきだ"
            ]
        },
        {
            "speech_id": "121104889X01720230428_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○足立委員　ありがとうございます。\r\n　今大臣がおっしゃった課題、これはまさに検討すべきことなんですね。だから、私たち日本維新の会は、というか私は、これを検討し、党内でも、青柳筆頭理事がおっしゃるように、いろいろ言うんだったらまず党内でまとめてこいと。私が原子力政策で立憲民主党に言い続けてきたことですよ。日本維新の会は原子力政策で一貫して責任法案というのを提案してきた。立憲民主党は原発ゼロ法案を撤回してしまいましたよ。じゃ、今、立憲民主党に原発政策はどうなんだと聞いたら、ノーアイデアです、党内でまとまらないから。\r\n　何が言いたいかというと、これは立憲民主党を批判しているんじゃないんです。私たち日本維新の会も、野党第一党そして政権にチャレンジをしていく、そういう立場からいえば、まさに今日私が提起したようなテーマについてしっかりと党内論議を深め、そして、責任ある政策提案、財源も示した上でしっかりとした政策提案をしていくことが、まさに、民主党政権のように、あの民主党政権のようにホップ、ステップ、肉離れみたいなことを再び繰り返すようなことがあったら、日本政治は、令和の時代は終わります。\r\n　やはり、民主党政権の失敗の教訓を踏まえ、私たち日本維新の会は、そうしたことを繰り返すことがないように、外交、安全保障とか国の基本については政府・与党と平仄を合わせながら、社会保障、少子化対策については、今大臣がおっしゃった、何か、ちょっとずつ直しています、微修正していますということではなくて、そんなことでは日本の衰退は止まりません。抜本的な大改革を、党内でしっかりと少子化対策をまとめていくために、党内でもしっかり頑張っていく、そして、しっかりとこの国会で今日のような議論をこれからも続けていくことをお誓いして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/18",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私が原子力政策で立憲民主党に言い続けてきたことですよ",
                "立憲民主党は原発ゼロ法案を撤回してしまいましたよ",
                "じゃ、今、立憲民主党に原発政策はどうなんだと聞いたら、ノーアイデアです、党内でまとまらないから",
                "\r\n　何が言いたいかというと、これは立憲民主党を批判しているんじゃないんです",
                "私たち日本維新の会も、野党第一党そして政権にチャレンジをしていく、そういう立場からいえば、まさに今日私が提起したようなテーマについてしっかりと党内論議を深め、そして、責任ある政策提案、財源も示した上でしっかりとした政策提案をしていくことが、まさに、民主党政権のように、あの民主党政権のようにホップ、ステップ、肉離れみたいなことを再び繰り返すようなことがあったら、日本政治は、令和の時代は終わります",
                "\r\n　やはり、民主党政権の失敗の教訓を踏まえ、私たち日本維新の会は、そうしたことを繰り返すことがないように、外交、安全保障とか国の基本については政府・与党と平仄を合わせながら、社会保障、少子化対策については、今大臣がおっしゃった、何か、ちょっとずつ直しています、微修正していますということではなくて、そんなことでは日本の衰退は止まりません"
            ]
        },
        {
            "speech_id": "121105007X00420230315_047",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-03-15",
            "speech_text": "○足立委員　確信とおっしゃっていただいて、大変いい答弁だと思います。\r\n　神谷長官は、やはり読まない方がいいですよ。部下が書いた答弁を読むと神谷長官のいいところが出ない。今、更問いで、用意していないものを聞くと、非常に分かりやすいし、もうこれから紙なしでやっていただきたいと思います。\r\n　今ちょうどこの裏で、参議院の予算委員会、立憲民主党が何かまた総務省の行政文書の問題をやっておりまして、もう本当に今、ツイッターのハッシュタグで、何やったかな、もうつまらないやったかな、何か立憲民主党批判のハッシュタグが今一番上に来ていまして、だから、そういうしようもないことについて、高市大臣辞めろとか、そういうのはやめて、今みたいな、今、神谷長官がおっしゃった、十年以内に回復をしていく、これはもう確信をしているんだ、こうおっしゃっていただいた。これができなかったら大臣を辞めるぐらいの、大臣、その……（野村国務大臣「一年で辞めますから」と呼ぶ）ちょっと、私より上手でありました。まあ、それは聞きませんが。\r\n　でも、本当に、やはりこれから政治に大事なことはこういうことですよ。\r\n　政策をつくり、目標をつくる、それが、五年、十年、少子化対策もそうですけれども、できなかったらやはり辞めるぐらいの気持ちで、少なくとも私たち維新の会は、地方政治では、そういうことで初代代表が辞め、次の松井一郎代表がこの四月で辞めるというところになってしまっているわけでありまして、私たちは、やはり政治、行政というのはそれぐらいの覚悟でやらなあかん、こういう思いでやっております。\r\n　今、神谷長官から御答弁がありました。\r\n　是非、今までとは違うんだ、改正漁業法の理念を実際に実現をして、日本の水産業、漁業がしっかり隆々と盛り上がっていくことを期待したいと思います。\r\n　ＴＡＣの話なんですけれども、もう少し紙なしでちょっとやりたいんですけれども、神谷長官。\r\n　ＴＡＣの消化率なんですけれども、今おっしゃった、今御答弁で、ＴＡＣの消化率が十分でない。十分でないということは、そもそもＴＡＣが高過ぎるからいわゆる乱獲みたいなことが止まっていないのではないか、だから回復していかないのではないかみたいな私は議論なんだけれども、神谷長官は、いやいや、漁場、魚がどこに集まってくるか、漁場の問題、あるいは時期、漁期みたいなもので、なかなかそこは目いっぱいまでいかないんだという御答弁でした。\r\n　しかし、それだったら、世界中のＴＡＣが消化率が低いはずですよね。そうでしょう。もし長官が今おっしゃったようなことであれば、世界中の資源管理が同じですよ、そんなものは。そうであれば、世界中のＴＡＣ導入国が消化率が同じように低いみたいなことがあっていいと思うんだけれども、でも、数字を見ると、そうじゃないと思うんですよね。日本だけ、それも、導入している八魚種のうち、クロマグロを除く七業種で五〇パーから七〇パー。クロマグロはもっと、九割以上でしょう、たしか。\r\n　やはり何かが間違っているのではないか。何かが間違っていると、神谷長官は確信していると言うんだけれども、大丈夫か、こうなるわけですが、その辺もう少し解説は可能でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X00420230315/47",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　神谷長官は、やはり読まない方がいいですよ",
                "\r\n　今ちょうどこの裏で、参議院の予算委員会、立憲民主党が何かまた総務省の行政文書の問題をやっておりまして、もう本当に今、ツイッターのハッシュタグで、何やったかな、もうつまらないやったかな、何か立憲民主党批判のハッシュタグが今一番上に来ていまして、だから、そういうしようもないことについて、高市大臣辞めろとか、そういうのはやめて、今みたいな、今、神谷長官がおっしゃった、十年以内に回復をしていく、これはもう確信をしているんだ、こうおっしゃっていただいた",
                "\r\n　政策をつくり、目標をつくる、それが、五年、十年、少子化対策もそうですけれども、できなかったらやはり辞めるぐらいの気持ちで、少なくとも私たち維新の会は、地方政治では、そういうことで初代代表が辞め、次の松井一郎代表がこの四月で辞めるというところになってしまっているわけでありまして、私たちは、やはり政治、行政というのはそれぐらいの覚悟でやらなあかん、こういう思いでやっております",
                "\r\n　是非、今までとは違うんだ、改正漁業法の理念を実際に実現をして、日本の水産業、漁業がしっかり隆々と盛り上がっていくことを期待したいと思います",
                "十分でないということは、そもそもＴＡＣが高過ぎるからいわゆる乱獲みたいなことが止まっていないのではないか、だから回復していかないのではないかみたいな私は議論なんだけれども、神谷長官は、いやいや、漁場、魚がどこに集まってくるか、漁場の問題、あるいは時期、漁期みたいなもので、なかなかそこは目いっぱいまでいかないんだという御答弁でした",
                "\r\n　やはり何かが間違っているのではないか"
            ]
        },
        {
            "speech_id": "120804889X02420220511_183",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-11",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　野田大臣、本当にお疲れさまです、長時間。\r\n　今日は、毎度ですが、私は、ミクロよりはマクロというか、少子化対策あるいは子供たちの問題、これは今我が党の各委員からも御質問させていただきました。私からは人口動態の話をさせていただきたいと思います。\r\n　その前に、前回の四月二十七日の内閣委員会で児童手当の話を少し取り上げました。私が申し上げた趣旨は、所得制限について、政府がいろいろ給付を考えるときに、それは手当もそうです、それぞれ、その場その場で各省庁が所得制限を設けるけれども、それが本当の意味で公正公平な所得再分配につながっているのかというのはなかなか分からないんじゃないかなとふだんから思っています。\r\n　そういった観点で、私たち日本維新の会は、そもそも、所得税体系の中で、単なる所得控除等ではなくて、給付も入れて、いわゆる給付つき税額控除、それを事前型にするとベーシックインカムということになるわけでありますが、もっと根本的な所得再分配をふだんからやっていれば、児童手当等についても所得制限を設ける必要なんか全くない、こういう主張を元々申し上げているわけであります。\r\n　そこで、大臣に、そもそも、じゃ、児童手当に、岸田内閣がいろいろ、岸田内閣だけではありません、それぞれ、それまでの自民党政権も、給付を何かやるときに、この給付は子供たちのためなのか、あるいは経済、景気対策のためなのか、いろいろな趣旨が交ざります。そこで、児童手当に所得制限を設けている趣旨はどういう理由なのかということを改めて教えていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/183",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私が申し上げた趣旨は、所得制限について、政府がいろいろ給付を考えるときに、それは手当もそうです、それぞれ、その場その場で各省庁が所得制限を設けるけれども、それが本当の意味で公正公平な所得再分配につながっているのかというのはなかなか分からないんじゃないかなとふだんから思っています",
                "\r\n　そういった観点で、私たち日本維新の会は、そもそも、所得税体系の中で、単なる所得控除等ではなくて、給付も入れて、いわゆる給付つき税額控除、それを事前型にするとベーシックインカムということになるわけでありますが、もっと根本的な所得再分配をふだんからやっていれば、児童手当等についても所得制限を設ける必要なんか全くない、こういう主張を元々申し上げているわけであります"
            ]
        },
        {
            "speech_id": "120804889X02420220511_185",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-11",
            "speech_text": "○足立委員　法律に、いわゆる家庭等の生活の安定に寄与するということと、次代の社会を担う児童の健やかな成長に資するという、二つの目的があります。\r\n　だから、二つ論点があって、前者の、家庭等の生活の安定に寄与するという観点でいうと、裕福なところには要らないという、まさに所得制限の議論になるのはよく分かるんです。ただ、それについては、さっき申し上げたように、いや、でも、大臣が今おっしゃったように個々の制度で考えているわけだから、本当に、その家庭が様々な、児童手当とか何たら給付とかいろいろな福祉等の制度が束になってその家庭を支えていることを考えると、個々に判断しているんだけれども、家庭等の生活の安定というものを誰がどこで判断しているのか多分分からないという指摘をしているわけです。\r\n　それからもう一点は、後者、次代の社会を担う児童の健やかな成長に資することを目的にするんだったら、家庭の年収で線を引くのはおかしいのではないか、これを申し上げているわけです。\r\n　大臣、余りここでこれ以上時間をかけてやるつもりはありませんが、予算委員会、また月末というか、あると思うので、予算委員会に向けて、これは是非予算委員会で岸田総理も交えて議論したいと思っていますので、是非ちょっと頭の体操をしておいていただきたい。\r\n　まず一点目の、個々とおっしゃったけれども、個々の制度ごとに考えたものを束ねたときに、家庭等の生活の安定にちゃんと寄与している、その寄与も、寄与し過ぎていたら不公平ですから、様々な家庭がある中で、本当に今、岸田内閣が行っている制度の束が公正公平なのかというのは、多分誰も分かっていないんじゃないかと思うんですが、大臣、今この時点で、いや、それは分かっているんだ、これは分かっているんだということじゃないですよね。ちょっと、あ、やめておきましょうか。やめておきましょう。\r\n　じゃ、これは予算委員会への前振りということで、予算委員会ではがっちり、今申し上げた趣旨、事務方は、今日私が申し上げたことを、ちょっと日本語が下手で申し訳ありませんが、別に英語も下手なんですけれども、是非よく整理をして。\r\n　個々に判断しているというのが政府の答弁なんです。でも、個々に判断していて、本当に公正公平さ、そこに九百六十万、九百何ぼで線を引いていることが公正公平なのかということについては大いに私たちは問題視をしているということを、今日は一言申し上げておきたいと思います。\r\n　さて、大臣、私は、これは党としてはまだ全然オーソライズしていませんが、やはり人口については、もちろん、子供たちを育むことについて、マクロ的な何か国家的な要請でやるものではない、これはもう当然だと思います。しかし、一般論としての人口動態は、国力にも関わるし、国民の経済的あるいは社会的生活にも関わるので、例えば一億人を余り割って、八千万人なのか六千万人なのか、はたまた四千万人なのか、将来ですよ、ということについては、私はやはり一億人を割りたくないなと個人的には思っているわけですね。\r\n　今日、法務省にお越しをいただいています。要は、なぜ法務省にお越しいただいたかというと、人口動態を考えるときには、亡くなられる方がいらっしゃるわけですけれども、当然、子供たちが生まれてくる、少子化対策を講じてたくさんの子供たちに誕生していただきたい、希望出生率といいますが、希望がかなえられることを、私たちは力を尽くしていきたいと思いますが、あわせて、外国からの移民とか帰化もあるわけですね。\r\n　これについて、まず、大体どんな感じで実態がなっているか。それから、移民や帰化について目標を政府は持っているのか、ちょっと御紹介をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/185",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ただ、それについては、さっき申し上げたように、いや、でも、大臣が今おっしゃったように個々の制度で考えているわけだから、本当に、その家庭が様々な、児童手当とか何たら給付とかいろいろな福祉等の制度が束になってその家庭を支えていることを考えると、個々に判断しているんだけれども、家庭等の生活の安定というものを誰がどこで判断しているのか多分分からないという指摘をしているわけです",
                "\r\n　それからもう一点は、後者、次代の社会を担う児童の健やかな成長に資することを目的にするんだったら、家庭の年収で線を引くのはおかしいのではないか、これを申し上げているわけです",
                "\r\n　まず一点目の、個々とおっしゃったけれども、個々の制度ごとに考えたものを束ねたときに、家庭等の生活の安定にちゃんと寄与している、その寄与も、寄与し過ぎていたら不公平ですから、様々な家庭がある中で、本当に今、岸田内閣が行っている制度の束が公正公平なのかというのは、多分誰も分かっていないんじゃないかと思うんですが、大臣、今この時点で、いや、それは分かっているんだ、これは分かっているんだということじゃないですよね",
                "でも、個々に判断していて、本当に公正公平さ、そこに九百六十万、九百何ぼで線を引いていることが公正公平なのかということについては大いに私たちは問題視をしているということを、今日は一言申し上げておきたいと思います",
                "\r\n　さて、大臣、私は、これは党としてはまだ全然オーソライズしていませんが、やはり人口については、もちろん、子供たちを育むことについて、マクロ的な何か国家的な要請でやるものではない、これはもう当然だと思います",
                "しかし、一般論としての人口動態は、国力にも関わるし、国民の経済的あるいは社会的生活にも関わるので、例えば一億人を余り割って、八千万人なのか六千万人なのか、はたまた四千万人なのか、将来ですよ、ということについては、私はやはり一億人を割りたくないなと個人的には思っているわけですね"
            ]
        },
        {
            "speech_id": "120804889X02220220427_233",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-27",
            "speech_text": "○足立委員　小林副大臣、ありがとうございます。お忙しい中お越しいただいたので、御答弁いただいたことには感謝を申し上げますが、この話は、また一般質疑を含めて、しっかりやっていきたいと思います。\r\n　あと、もう時間がなくなっちゃったんですが、宮路政務官は、問い、どれで来てくれているんだっけ。（発言する者あり）児童手当ね。厚労省じゃなくて……（発言する者あり）えっと言うけれども、大体、こういうややこしい制度をつくっているのは与党なんだから、ちょっと余り胸を張らないでくださいよ。\r\n　さて、大臣、これは法案審議なので、本当は野田大臣への御質問が後半あって、特に、子供たちは国の宝です。質問をちょっとこっちにしたいんですけれども、大臣はまた次回。だから、野田大臣への御質問は今日はしませんが、御容赦いただいて。ただ、そこでしようとしていた話は、子供たちの問題を、ミクロの、現場の話を中心にこの法案は議論しているわけですが、少子化という問題、あるいは、人口全体の中で、人口全体がどうなっていくか、そのときの社会保障負担がどうなっていくかみたいな話を、ちょっとじっくりまた。今日は大臣には謝りたいと思います。\r\n　その上で、残る三、四分ですが、今、経済対策で、児童手当の給付対象というか、児童手当の議論、あるいは非課税世帯の議論、そういういろいろな議論が出ています。必ず出てくるのが所得制限です、所得制限。しかし、私は、もう毎回予算委員会でも言っているんですが、一々いろいろな給付で所得制限するのはベーシックな再分配ができていないからだと。\r\n　例えば、給付つき税額控除みたいな形で所得税で再分配をきっちりやっておけば、所得控除だけではなくて給付をしておけば、ふだんの給付はばたばたする必要はないんですよ。みんなに一律に配ったらいいんです。だって、子供たちはみんな、どの家庭にも、お金持ちの家にいる子供たちもそうでない子供たちも、同じ子供たちなんだから。だから、私は、一々そういう所得制限を課するのではなくて、ベーシックな再分配を根本からしていないことがそういうことにつながっているのではないかということを申し上げています。\r\n　それは政務官でいいですね、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02220220427/233",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "厚労省じゃなくて……（発言する者あり）えっと言うけれども、大体、こういうややこしい制度をつくっているのは与党なんだから、ちょっと余り胸を張らないでくださいよ",
                "だから、私は、一々そういう所得制限を課するのではなくて、ベーシックな再分配を根本からしていないことがそういうことにつながっているのではないかということを申し上げています"
            ]
        },
        {
            "speech_id": "120404889X01520210407_366",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-07",
            "speech_text": "○足立委員　では、大事な少子化対策でございます。\r\n　大臣、今日はありがとうございます。私は、私に先立つ委員の方々が、子ども手当や様々な保育の政策とか、どちらかというとミクロに焦点を当てた質問が多くなされていたと承知しています。私の方からは、もう少しマクロの話をいたしたいと思います。\r\n　まず、この少子化の問題を取り上げると、必ず私の周りでこういうことを言う方がいらっしゃいます、いや、自民党の責任だと。\r\n　戦後六十年余りにわたって、一時を除いてこの日本の統治をしてきている。その中で、いっとき民主党政権に三年三か月譲ったものの、あとはずっとやっているわけです、担当しているわけですよ、日本の政権を。そして、三十年前から一・五七ショックとかいうことで少子化にまつわる問題は言われてきたけれども、結局改善できていない。この責任を、まず、政府・与党、自民党、現在は坂本大臣でありますが、責任を感じていらっしゃるかどうか、御答弁いただきたいと思います。\r\n　　　　〔委員長退席、平委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/366",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、この少子化の問題を取り上げると、必ず私の周りでこういうことを言う方がいらっしゃいます、いや、自民党の責任だと"
            ]
        },
        {
            "speech_id": "120404889X01520210407_370",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-07",
            "speech_text": "○足立委員　しかし、この少子化の問題を地域で議論すると、必ずこういう問題になります。どういう問題かというと、こういう問題なんです。この問いから逃げて、本当に、こども庁、いろいろな議論があり、議論には敬意を表したいと思いますが、やはり、様々な権力を掌握してきた自民党、政府・与党が、今、別に、私、坂本大臣に責任があるとは思いませんが、担当大臣として責任に触れていただきたいと思っているんです。\r\n　ただ、その触れ方は二種類あると思います。さっき申し上げたように、そもそも、今日議論しているこの分野は責任を問われるような分野ではないのであるという整理か、いや、責任は問われるような分野なんだけれども、責任はないんだ、だって、高度成長期の後いろいろあって、やはり経済社会情勢の中でそれはできないことがある、だから、責任は問われる分野なんだけれども、自分が今責任について言及するつもりはないんだということか、どっちかだと思うんですけれどもね。\r\n　だから、これは、大臣、一応、今日はもう責任だけ議論してもいいというぐらい、私は責任の問題を、今日、まさにこの大事な法案の審議の入口で申し上げたいと思って来たわけであります。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/370",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "この問いから逃げて、本当に、こども庁、いろいろな議論があり、議論には敬意を表したいと思いますが、やはり、様々な権力を掌握してきた自民党、政府・与党が、今、別に、私、坂本大臣に責任があるとは思いませんが、担当大臣として責任に触れていただきたいと思っているんです",
                "さっき申し上げたように、そもそも、今日議論しているこの分野は責任を問われるような分野ではないのであるという整理か、いや、責任は問われるような分野なんだけれども、責任はないんだ、だって、高度成長期の後いろいろあって、やはり経済社会情勢の中でそれはできないことがある、だから、責任は問われる分野なんだけれども、自分が今責任について言及するつもりはないんだということか、どっちかだと思うんですけれどもね",
                "\r\n　だから、これは、大臣、一応、今日はもう責任だけ議論してもいいというぐらい、私は責任の問題を、今日、まさにこの大事な法案の審議の入口で申し上げたいと思って来たわけであります"
            ]
        },
        {
            "speech_id": "120404889X00520210224_082",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○足立委員　次に、少子化対策でございます。\r\n　坂本大臣、またお忙しいところ、ありがとうございます。\r\n　少子化対策、とにかく現状では足りないと思います。私たち維新の会は、結党当初から、例えばＮ分のＮ乗方式の税制、あるいは、今年から、今まとめております新所得倍増計画にあっては、給付つき税額控除、あるいは、給付つき税額控除を更に極めた、進化させたところのベーシックインカム、このような個人一律給付を提案しています。\r\n　この最大の狙いは少子化対策です。個人に一律給付することによって、当然、子供がたくさんいらっしゃる世帯は助かります。そういう、子供の数を正面からカウントするような再分配政策など、大胆な対策が必要だと思いますが、大臣の任期中に御検討いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/82",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　少子化対策、とにかく現状では足りないと思います",
                "そういう、子供の数を正面からカウントするような再分配政策など、大胆な対策が必要だと思いますが、大臣の任期中に御検討いただけないでしょうか"
            ]
        },
        {
            "speech_id": "119504260X00220171124_208",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○足立委員　まあまあ、この場所が適当ではないという御指摘は、それはよくわかります。\r\n　もうこれでやめますが、私は、やはり国会の、もう毎回言っています、厚生労働委員会は規範が、予算委員会と厚生労働委員会、これが最もルールが壊れている。壊れているというのは失礼ですね、委員長に。いや、ルールを破る人が多い、それも言い過ぎですね。私は、やはりもう一度その規範をつくり直す必要があると思いますよ。\r\n　あの話は平和安全法制の話だったから、厚生労働委員会ではありませんが、しかし、あれをうやむやにして、国会でどうのこうのと、発言がどうのこうのということに私は意味があるとは思いません。\r\n　私は五つ懲罰動議を受けていますが、あれは野党対野党で、まさに政局の、政局ですよ、政局のツールとして懲罰動議が使われて、私はニュースで、足立は懲罰動議、立憲民主党が懲罰動議だといって、そこの部分だけ流れるので、私の票はそれで大分目減りをしているわけです。そんなことはどうでもいいけれども。\r\n　ただ、大沼先生のケースは逆ですよね、逆。本来、問題がある問題が政局でうやむやにされたんですよ。私は逆ですよ。大した問題じゃない問題が、政局で懲罰動議が発せられているわけです。全く逆です。\r\n　私は、いずれも同じように国会のあり方にとって大変問題だと思いますので、大沼先生には、どこかで勇気を出して、しかるべき告訴等をされるのが本来の、国民から見たときの当たり前の行動ではないかと思っていますので、国会は言論の府ですので、一言思っていることを申し上げた次第であります。\r\n　本論に入りますが、先ほど白石先生が、本会議における維新の会の馬場幹事長の話を引いていただいて、何が国難か。北朝鮮も国難だけれども、少子化も国難だけれども、でも、それは私に言わせれば自民党の問題ですよね。自民党政権が、民主党は三年間だけです、北朝鮮の問題も少子化の問題も、ここまで事態を悪化させた責任は、私は長年の自民党政権にあると思いますよ。だって、自民党がずっと政権をとっていたんだから。\r\n　したがって、白石先生もおっしゃったように、今、大変厳しい、国民の皆様が大変懐が厳しい、低年金、無年金で苦しんでいらっしゃる方がたくさんいる、将来も不安だ、そういう事態を招いた、北朝鮮も米中がどう動くかわからない中で大変不透明さを増している、これは自民党の責任だと思いますね、私は。だからこそ、馬場幹事長は本会議で、国難というよりもそれは自民党の怠慢だ、こう申し上げた。\r\n　加藤大臣のその点についての、総理は御答弁されましたが、加藤大臣にもこの点について御見解を開陳いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/208",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　もうこれでやめますが、私は、やはり国会の、もう毎回言っています、厚生労働委員会は規範が、予算委員会と厚生労働委員会、これが最もルールが壊れている",
                "私は、やはりもう一度その規範をつくり直す必要があると思いますよ",
                "\r\n　あの話は平和安全法制の話だったから、厚生労働委員会ではありませんが、しかし、あれをうやむやにして、国会でどうのこうのと、発言がどうのこうのということに私は意味があるとは思いません",
                "\r\n　私は、いずれも同じように国会のあり方にとって大変問題だと思いますので、大沼先生には、どこかで勇気を出して、しかるべき告訴等をされるのが本来の、国民から見たときの当たり前の行動ではないかと思っていますので、国会は言論の府ですので、一言思っていることを申し上げた次第であります",
                "北朝鮮も国難だけれども、少子化も国難だけれども、でも、それは私に言わせれば自民党の問題ですよね",
                "自民党政権が、民主党は三年間だけです、北朝鮮の問題も少子化の問題も、ここまで事態を悪化させた責任は、私は長年の自民党政権にあると思いますよ",
                "\r\n　したがって、白石先生もおっしゃったように、今、大変厳しい、国民の皆様が大変懐が厳しい、低年金、無年金で苦しんでいらっしゃる方がたくさんいる、将来も不安だ、そういう事態を招いた、北朝鮮も米中がどう動くかわからない中で大変不透明さを増している、これは自民党の責任だと思いますね、私は",
                "だからこそ、馬場幹事長は本会議で、国難というよりもそれは自民党の怠慢だ、こう申し上げた"
            ]
        },
        {
            "speech_id": "119504260X00220171124_210",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○足立委員　ありがとうございます。\r\n　すると、大臣、これは想定外、今、第三次ベビーブーム云々という話もありました。結局、自民党政権、政権といったって、いろいろな方が担ってこられたわけでありますし、自民党を一体視するのもきょうの議論では余り適当だとも思いませんが、過去を振り返って、やはりこの政策は、想定外、こういう少子化時代を迎えたことは想定外だと、こういうことで、私はそう思っていますが、そうだと推測しますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/210",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "結局、自民党政権、政権といったって、いろいろな方が担ってこられたわけでありますし、自民党を一体視するのもきょうの議論では余り適当だとも思いませんが、過去を振り返って、やはりこの政策は、想定外、こういう少子化時代を迎えたことは想定外だと、こういうことで、私はそう思っていますが、そうだと推測しますが、いかがですか"
            ]
        },
        {
            "speech_id": "119504260X00220171124_216",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○足立委員　未来に向かっての責務を議論する前に、過去の総括をしましょうよ。\r\n　北朝鮮については、僕は北朝鮮についても責任問題があると思いますよ、ここまで相手を信用してやってきた。でも、それは国際問題ですから、まだ言いわけができるかもしれない。でも、少子化の問題は、自民党以外に誰が責任をとれるんですか。\r\n　加藤大臣は御答弁、そつないですから、というか、うまいですから、それは幾らでも答弁される。でも、そんな答弁、僕は期待していないんです。ここまで、国難と安倍総理がおっしゃるような事態を招いた責任は自民党政権にある。ほかにあるんだったら、どこにあるんですか。国民が悪いんですか。\r\n　答えじゃない答えはいいですから、ちょっと、大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/216",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　北朝鮮については、僕は北朝鮮についても責任問題があると思いますよ、ここまで相手を信用してやってきた",
                "でも、それは国際問題ですから、まだ言いわけができるかもしれない",
                "でも、少子化の問題は、自民党以外に誰が責任をとれるんですか",
                "でも、そんな答弁、僕は期待していないんです",
                "ここまで、国難と安倍総理がおっしゃるような事態を招いた責任は自民党政権にある"
            ]
        },
        {
            "speech_id": "119504260X00220171124_218",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○足立委員　私、最も尊敬申し上げる加藤大臣にしてこれでは、もう自民党もだめですね。\r\n　本当に、国民は自民党政権にそろそろ限界を感じ始めていますね。北朝鮮の問題も、このままいけばアメリカのやりたい放題ですよ。そして、少子化の問題も、加藤大臣は前の少子化担当大臣、加藤大臣がやれないことは自民党にはやれません。だから、私は加藤大臣に期待をし、そして、この厚生労働委員会に参ったわけでありますが、今の御答弁ではもう委員会を持つ、少なくとも私、ここに立たせていただく意味がありません。\r\n　大体、きょうも自民党の先生方、橋本先生は部会長だからお立場があるけれども、僕、また僣越なことを言うと怒られるかな。安藤先生、ここで安藤先生に語りかけちゃいけないけれども、大事な問題を言われました。\r\n　例えば、医療機関の損税の問題、それは持論でいらっしゃいますよ。でもそれを、医師会がこう思っているよとここで言って、政府が、いや、政府はこう思っているよと言って、そんなことを僕らは聞きに来ているんじゃないですよね。そのテーマについて、大臣と医師会の出身であられる先生がちゃんとここで議論してくださいよ。医療機関の損税についてはどうするんだ、それを国民に見える形で、自民党の部会みたいに誰も見ないところじゃなくて、国民が見ているところで、医療機関の損税というのはどういう問題なんだということを、ここでかんかんがくがくやってくださいよ。それをやらないようなことで、三くれとか五くれとか、ちゃんちゃらおかしいですよ、与党も。\r\n　だから、政府の閣法を議論するんだったらもう要らないです、ゼロでいいですよ、与党なんて、つまらない質問で。だから十対ゼロですよ。ゼロ、十ですよ。そのかわりに、野党の議員立法をやるときに、野党はやらなくていいですよ。立憲民主党の法案だったら僕はやりますけれどもね。そういう国会にしなければ意味がないと僕は言っているんです、加藤大臣。加藤大臣はわかっていらっしゃるからいいんだけれども。（発言する者あり）議論になっていないね。\r\n　問いを吹っかけて大臣が答弁して終わり、そんなもの雑誌に書いてありますよ。そうじゃなくて、それを深めるから国会なんでしょう、田村先生。そういう委員会にしないと、みんなまた寝ますよ、この委員会。きょうも前半はつまらなかった。柚木さんが来て、僕もだんだん元気になってきたんだけれども。まあいいや。\r\n　教育無償化について柚木さんがいろいろおっしゃいました。もう本当に、偉そう過ぎてへどが出ますね。\r\n　教育無償化について、本当に政権がかわっても子育てをする親御さんが不安に思わないような状況をつくるためには、憲法改正しかないじゃないですか。それを一番知っているのが民主党、民進党ですよ。民主党政権がまた野党になって、自民党にいいようにまた制度を変えられた歴史があるでしょう。\r\n　だからこそ我々は、教育無償化の議論は、何かちょろまかちょろまか、何か政府と自民党が、どっちが偉いとかどっちがどうとか、党が無視されたとか言っておられる小泉さんもきょういらっしゃっていますが、それは勝手にやってください、そっちで。政府と与党の関係は勝手にやってもらったらいいんです。そんなものは僕たちは関心ありません。そうじゃなくて、政権がかわっても変わり得ないような国の形をそろそろ決めるタイミングじゃないんですか。だからこそ安倍総理は、憲法改正の玉として教育無償化と手をかけてくださっているわけですよ。それから見れば、政府と自民党との何かやりとり、きょうも何かやりとりをやっているんでしょう。つまらないですよ。大した仕事じゃないですよ。本当に大事な仕事は、憲法に書くかどうかですよ。\r\n　大臣、教育無償化については、私は、少子化対策の切り札である、こう思っています。加えて、憲法について、これはちゃんと書く。大臣もそれはサポートいただいていいと思いますので、一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/218",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に、国民は自民党政権にそろそろ限界を感じ始めていますね",
                "北朝鮮の問題も、このままいけばアメリカのやりたい放題ですよ",
                "そして、少子化の問題も、加藤大臣は前の少子化担当大臣、加藤大臣がやれないことは自民党にはやれません",
                "だから、私は加藤大臣に期待をし、そして、この厚生労働委員会に参ったわけでありますが、今の御答弁ではもう委員会を持つ、少なくとも私、ここに立たせていただく意味がありません",
                "\r\n　だから、政府の閣法を議論するんだったらもう要らないです、ゼロでいいですよ、与党なんて、つまらない質問で",
                "そのかわりに、野党の議員立法をやるときに、野党はやらなくていいですよ",
                "立憲民主党の法案だったら僕はやりますけれどもね",
                "\r\n　教育無償化について、本当に政権がかわっても子育てをする親御さんが不安に思わないような状況をつくるためには、憲法改正しかないじゃないですか",
                "それを一番知っているのが民主党、民進党ですよ",
                "\r\n　だからこそ我々は、教育無償化の議論は、何かちょろまかちょろまか、何か政府と自民党が、どっちが偉いとかどっちがどうとか、党が無視されたとか言っておられる小泉さんもきょういらっしゃっていますが、それは勝手にやってください、そっちで",
                "政府と与党の関係は勝手にやってもらったらいいんです",
                "そんなものは僕たちは関心ありません",
                "そうじゃなくて、政権がかわっても変わり得ないような国の形をそろそろ決めるタイミングじゃないんですか",
                "だからこそ安倍総理は、憲法改正の玉として教育無償化と手をかけてくださっているわけですよ",
                "\r\n　大臣、教育無償化については、私は、少子化対策の切り札である、こう思っています"
            ]
        },
        {
            "speech_id": "119504260X00220171124_220",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○足立委員　教育無償化は、御承知のとおり、日本維新の会がもう二年前に、二年半前かな、憲法改正原案の三項目の一つとして取り上げ、ようやく世論を喚起することができ、ここに至ったと自負をしているところであります。\r\n　維新の会はこの総選挙で議席を減らしましたが、我々維新の会は、政党のために仕事をやっているのではありません。しっかりと地方分権、統治機構改革が前に進み、少子化対策、北朝鮮の問題が解決するのであれば、党はなくなってもいい、それぐらいの思いでこの国会に来ておりますので、数が減っても、とにかく教育無償化の憲法規定、義務教育は無償と憲法に書いてあるんだから。\r\n　柚木さんだって希望の党でしょう。柚木先生、希望の党は憲法は前向きだと言ってくださっている。ぜひ私は、柚木先生を初め希望の党の方々と一緒に、この教育無償化、憲法改正、もちろん与党の皆さん一緒に、公明党の皆様にもぜひ前向きに取り組んでいただいて。\r\n　私は、イギリスに憲法審査会の調査団で、キャメロン前首相と会ってきました、中谷先生たちと。やはり、憲法改正が大きな、要は、六対四で割れるようなテーマではやはり難しいんです。政局になります。だから、私は、自民、公明、維新、希望ぐらい、それで八割いくんですか、ちょっとよくわかりませんが、大きな勢力をこの教育無償化についてまとめていくことが、まさにことしから来年にかけての最大のテーマで、それ以外の話は勝手にやっていてください。だって、どうせまた毎年変わるんだからと、勝手に思うところを申し述べました。\r\n　その際に私たちがこだわっていることを一点だけ大臣にもお聞きをしておきたいと思いますが、何でもかんでも国のお金でやるというのは反対です。これだけ地方分権が進んだ日本国において、幼児教育まで国が全部面倒を見るというのは私はおかしいと思いますね。国が決めるというのもおかしい。既に大阪は、大阪府大阪市、あるいは守口市、門真市、維新の首長のところはもう幼児教育無償化をやっています。増税なしでやっていますよ。\r\n　そういう、つかさつかさで、憲法に規定した上で、その前からやってもいいんですよ、僕らはやっています。憲法に規定することとあわせて、それぞれの持ち場で、大学無償化は国がやる、幼児教育、高校教育は地方公共団体が責任を持って行財政改革をやってやる、こういうめり張りのきいた教育無償化、ぜひ大臣もそういう点を御理解いただきたいと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/220",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　教育無償化は、御承知のとおり、日本維新の会がもう二年前に、二年半前かな、憲法改正原案の三項目の一つとして取り上げ、ようやく世論を喚起することができ、ここに至ったと自負をしているところであります",
                "\r\n　維新の会はこの総選挙で議席を減らしましたが、我々維新の会は、政党のために仕事をやっているのではありません",
                "しっかりと地方分権、統治機構改革が前に進み、少子化対策、北朝鮮の問題が解決するのであれば、党はなくなってもいい、それぐらいの思いでこの国会に来ておりますので、数が減っても、とにかく教育無償化の憲法規定、義務教育は無償と憲法に書いてあるんだから",
                "ぜひ私は、柚木先生を初め希望の党の方々と一緒に、この教育無償化、憲法改正、もちろん与党の皆さん一緒に、公明党の皆様にもぜひ前向きに取り組んでいただいて",
                "やはり、憲法改正が大きな、要は、六対四で割れるようなテーマではやはり難しいんです",
                "だから、私は、自民、公明、維新、希望ぐらい、それで八割いくんですか、ちょっとよくわかりませんが、大きな勢力をこの教育無償化についてまとめていくことが、まさにことしから来年にかけての最大のテーマで、それ以外の話は勝手にやっていてください",
                "\r\n　その際に私たちがこだわっていることを一点だけ大臣にもお聞きをしておきたいと思いますが、何でもかんでも国のお金でやるというのは反対です",
                "これだけ地方分権が進んだ日本国において、幼児教育まで国が全部面倒を見るというのは私はおかしいと思いますね",
                "国が決めるというのもおかしい",
                "憲法に規定することとあわせて、それぞれの持ち場で、大学無償化は国がやる、幼児教育、高校教育は地方公共団体が責任を持って行財政改革をやってやる、こういうめり張りのきいた教育無償化、ぜひ大臣もそういう点を御理解いただきたいと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119304183X00720170601_060",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-06-01",
            "speech_text": "○足立委員　次に、このまさに同じ図で、上のスウェーデンを初めとする北欧、ドイツ、フランス等が福祉国家主義の傾向、位置づけ、カテゴリーになるという御説明がありましたが、私たち、教育無償化を提案している日本維新の会としては、日本が福祉国家主義になるべきだとは思っていません、全体として。\r\n　例えば、医療、介護、年金、こうしたものは、まさに保険事故を念頭に、保険的性格は維持した方がいい、年金についてはいろいろ議論がありますが、そう思っています。ただ、そういう社会保険制度を支えていくためにも、経済成長、子供の貧困対策あるいは少子化対策、これが必要だという考え方から教育の無償化を提案しているということを、ちょっとこれは補足的に当方の考え方として御紹介を申し上げておきたいと思います。\r\n　それから、クリアすべき課題がたくさんあります。\r\n　先ほど小林先生の方から、親世代が子、孫の世代に教育費として移転している、控除の規模として一兆円とおっしゃったかな、御紹介がありました。まさに今回クリアすべき課題のところの一つに、実は先生の方から逆進的再配分になるんじゃないかという論点提起がございましたが、仮に財源を高齢世代、特に資産形成に成功された方々の高齢世代に財源、税源を求めると考えれば、これは大変日本として問題になっている世代間格差の解消にもつながるので、先ほどおっしゃった一兆円の資産移転を、自分の子供、自分のお孫さんに限らず、広く子供世代、孫世代に、資産形成に成功された部分の一部を社会的に提供いただく、お願いするということは私はあり得ると思いますが、その点いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00720170601/60",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　例えば、医療、介護、年金、こうしたものは、まさに保険事故を念頭に、保険的性格は維持した方がいい、年金についてはいろいろ議論がありますが、そう思っています",
                "ただ、そういう社会保険制度を支えていくためにも、経済成長、子供の貧困対策あるいは少子化対策、これが必要だという考え方から教育の無償化を提案しているということを、ちょっとこれは補足的に当方の考え方として御紹介を申し上げておきたいと思います",
                "まさに今回クリアすべき課題のところの一つに、実は先生の方から逆進的再配分になるんじゃないかという論点提起がございましたが、仮に財源を高齢世代、特に資産形成に成功された方々の高齢世代に財源、税源を求めると考えれば、これは大変日本として問題になっている世代間格差の解消にもつながるので、先ほどおっしゃった一兆円の資産移転を、自分の子供、自分のお孫さんに限らず、広く子供世代、孫世代に、資産形成に成功された部分の一部を社会的に提供いただく、お願いするということは私はあり得ると思いますが、その点いかがでしょうか"
            ]
        },
        {
            "speech_id": "119304183X00620170525_012",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-05-25",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　私からは、昨年三月に我が党が公表した憲法改正原案のうち教育無償化の部分についてそのポイントを御紹介し、幾つかの論点について意見を申し述べます。\r\n　私たちが憲法改正原案の柱の一つに教育を取り上げたのは、教育の機会均等を徹底するという観点とともに、大胆な少子化対策として、就学前教育から高等教育に至るまでの教育の無償化を国づくりの柱に位置づけるためであります。\r\n　第一の教育の機会均等については、現行の日本国憲法第二十六条一項に「能力に応じて、ひとしく教育を受ける権利を有する。」と既に一定の規定はされていますが、現実に目を向ければ、経済格差が連鎖し固定化するといった子供の貧困が深刻化する一方です。個人が自立して切磋琢磨できる環境を確保するためには、教育を受ける権利に係る規定をさらに強化すべきであります。\r\n　こうした認識から、私たちは、第一項の後半に、「経済的理由によつて教育を受ける機会を奪われない。」と明記する改正案を策定しました。各人の適性とは無関係な家庭的、経済的な事情による選別は許さないということを明確にするためであります。\r\n　第二の教育の無償化についても、義務教育については既に現行憲法二十六条二項に、「これを無償とする。」と明記されていますが、私たちが焦点を当てたいのは、この無償化の範囲です。\r\n　私たちは、現行規定を抜本的に拡充し、「法律に定める学校における教育は、すべて公の性質を有するものであり、幼児期の教育から高等教育に至るまで、法律の定めるところにより、無償とする。」旨、同条第三項に規定する改正案を公表しています。\r\n　現行の教育法体系における法律に定める学校とは、学校教育法第一条に規定するいわゆる一条校を意味しますが、我が党は、幼児期の教育から高等教育に至るまで、体系的、組織的に行われる教育は全て法律に定める学校とし、無償措置の対象とすべきと考え、既に関連する法律案を国会に提出しています。\r\n　例えば、保育所における保育は養護と教育が一体となって行われるものであり、保育所における教育も、幼稚園における教育と同様に無償化の対象とします。専門学校を初めとする専修学校等についても、職業または実際生活に必要な能力を育成する等、他の学校に類する体系的、組織的な教育を行っているものについては、社会人の学び直しも含めて広く無償措置の対象にすべきと考えています。\r\n　無償措置の対象となる学校の範囲とともに重要なのが、無償の意味です。\r\n　私たちの改正案では、「法律の定めるところにより、無償とする。」と規定していますが、これは、例えば私立学校に係る支援限度額等の導入も無償措置に係る立法政策として許容することを示しています。\r\n　教育の無償化が、既存の学校法人に青天井で税金をばらまくことであってはなりません。公立と私立、異なる課程間を含めて競争を促し、経常費等の効率化を進めるためにも、無償措置の対象となる私立校の授業料には上限を設ける制度が望ましいと私たちは考えています。\r\n　実際、当時の橋下徹大阪府知事が導入した私立高校を含む高校無償化では、制度を利用できる私立高校の授業料の上限を年間五十八万円に定めましたし、我が党が既に国会に提出している教育無償化法案においても、授業料の上限設定を許容しています。\r\n　以上、教育無償化に関する我が党の憲法改正原案の概略を紹介しましたが、残る時間で、三つの主要論点に関する我が党の考え方を申し述べます。\r\n　まず、教育無償化は立法と予算措置で実現できるので、憲法に定める必要はないとの意見があります。先週の憲法審査会において辻元清美委員が強調されていた、法律で対応できることは法律で対応するという原則、いわゆる辻元原則がこの典型例であります。\r\n　しかし、憲法で定めれば、国と地方に立法と予算措置を義務づけることとなるため、時の政権の政策変更等の影響を受けずに済みます。憲法に定める方が、単なる立法と予算措置に比べて政策の優先順位が上がり、恒久的な無償化の実現が容易となることも考えられます。\r\n　実際、義務教育は現行憲法で無償と規定され、教育基本法、学校教育法に基づき、現に小中学校の無償化が実現しています。一方、保育を含む幼児教育は憲法上の無償規定がないため、財源不足等を背景に、待機児童問題が一向に解決されません。\r\n　そもそも、辻元原則に従えば、現行憲法第二十六条第二項の義務教育の無償についても、法律で対応できるのだから現行の憲法規定は不要になります。民進党が今後とも、法律で対応できることは法律で対応する、教育無償化は憲法改正にはなじまないと強弁されるのであれば、現行憲法の規定をも否定する反立憲主義であるとのそしりを免れないと指摘せざるを得ません。\r\n　次に、教育無償化を憲法に規定する前に財源について議論すべきとの意見があります。\r\n　しかし、小中学校の無償化がなぜ実現しているのかに思いをはせれば、問題は財源ではなく政策の優先順位であることは明らかです。最初に財源を議論するから前に進まない。最初に憲法で無償措置を義務づければ、日本は法治国家なのですから、行政はしっかりと遵守をします。財源を理由に教育無償化の憲法改正を否定するのは、やらないことの言いわけにすぎません。あれだけ日本死ねと騒いだ民進党の山尾志桜里委員が幼児教育を無償化するための憲法改正にも反対するさまは、滑稽でしかありません。\r\n　なお、教育無償化を憲法に規定することの是非と離れて、財源について一言触れれば、幼児教育の無償化のための財源は地方の責任で確保する、高等教育の無償化については国の責任で財源を確保する、これが基本であると私たちは考えています。\r\n　そして、教育の無償化の財源、特に幼児教育無償化のための財源は行財政改革で生み出すべきであるし、生み出すことができると主張しています。実際、大阪市を初めとする複数の自治体がそのようにして幼児教育の無償化を既に実現しつつあります。\r\n　高等教育の無償化のための財源についても行財政改革で生み出すのが基本でありますが、足らざる部分があれば、それは現役世代ではなく、事業承継税制を完備した上で、資産形成に成功した高齢者から徴収させていただきたい。相続財産の一部を我が子以外の子供に、日本の未来にとの考え方であります。\r\n　いわゆるこども保険には反対であります。負担が現役の勤労者と事業者に集中しますし、税を保険と偽って徴収するのは逃げであり、詐欺であると断じざるを得ません。\r\n　最後に、高校までの無償化には賛成だが、大学の無償化には反対だとの意見があります。十日に開催された財務省の財政制度等審議会の分科会で展開された、高等教育は生涯賃金の上昇という個人の私的利益につながるから公費負担拡大による無償化には反対といった意見が典型です。\r\n　しかし、本当に高等教育は個人利益なのでしょうか。少子化が進む中、出生率を回復させるためにも、子育て世帯の教育費の負担を大幅に引き下げる必要があります。生産性のスピルオーバー効果を踏まえれば、高等教育が社会全体に利益をもたらすことは言うまでもありません。\r\n　私たち日本維新の会は、子供の教育費は大学まで国が面倒を見るという明確なメッセージを発信していくことが、少子化対策の肝であり、社会の発展にもつながると考えています。\r\n　もちろん、大学については、人件費等の経常経費にめり張りをつけ、大学間、教員間、学生間の競争を促し、実践的な職業訓練を一層重視するなど、しかるべき改革が不可欠であります。私たちは、教育無償化のための憲法改正を契機に、大学改革を断行する決意であります。\r\n　以上、我が党の憲法改正案のポイントを紹介するとともに、教育無償化に係る三つの論点について意見を申し述べました。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00620170525/12",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私たちが憲法改正原案の柱の一つに教育を取り上げたのは、教育の機会均等を徹底するという観点とともに、大胆な少子化対策として、就学前教育から高等教育に至るまでの教育の無償化を国づくりの柱に位置づけるためであります",
                "個人が自立して切磋琢磨できる環境を確保するためには、教育を受ける権利に係る規定をさらに強化すべきであります",
                "専門学校を初めとする専修学校等についても、職業または実際生活に必要な能力を育成する等、他の学校に類する体系的、組織的な教育を行っているものについては、社会人の学び直しも含めて広く無償措置の対象にすべきと考えています",
                "\r\n　教育の無償化が、既存の学校法人に青天井で税金をばらまくことであってはなりません",
                "公立と私立、異なる課程間を含めて競争を促し、経常費等の効率化を進めるためにも、無償措置の対象となる私立校の授業料には上限を設ける制度が望ましいと私たちは考えています",
                "\r\n　まず、教育無償化は立法と予算措置で実現できるので、憲法に定める必要はないとの意見があります",
                "\r\n　そもそも、辻元原則に従えば、現行憲法第二十六条第二項の義務教育の無償についても、法律で対応できるのだから現行の憲法規定は不要になります",
                "民進党が今後とも、法律で対応できることは法律で対応する、教育無償化は憲法改正にはなじまないと強弁されるのであれば、現行憲法の規定をも否定する反立憲主義であるとのそしりを免れないと指摘せざるを得ません",
                "\r\n　次に、教育無償化を憲法に規定する前に財源について議論すべきとの意見があります",
                "\r\n　しかし、小中学校の無償化がなぜ実現しているのかに思いをはせれば、問題は財源ではなく政策の優先順位であることは明らかです",
                "最初に財源を議論するから前に進まない",
                "最初に憲法で無償措置を義務づければ、日本は法治国家なのですから、行政はしっかりと遵守をします",
                "財源を理由に教育無償化の憲法改正を否定するのは、やらないことの言いわけにすぎません",
                "あれだけ日本死ねと騒いだ民進党の山尾志桜里委員が幼児教育を無償化するための憲法改正にも反対するさまは、滑稽でしかありません",
                "\r\n　なお、教育無償化を憲法に規定することの是非と離れて、財源について一言触れれば、幼児教育の無償化のための財源は地方の責任で確保する、高等教育の無償化については国の責任で財源を確保する、これが基本であると私たちは考えています",
                "\r\n　そして、教育の無償化の財源、特に幼児教育無償化のための財源は行財政改革で生み出すべきであるし、生み出すことができると主張しています",
                "\r\n　高等教育の無償化のための財源についても行財政改革で生み出すのが基本でありますが、足らざる部分があれば、それは現役世代ではなく、事業承継税制を完備した上で、資産形成に成功した高齢者から徴収させていただきたい",
                "\r\n　いわゆるこども保険には反対であります",
                "負担が現役の勤労者と事業者に集中しますし、税を保険と偽って徴収するのは逃げであり、詐欺であると断じざるを得ません",
                "\r\n　最後に、高校までの無償化には賛成だが、大学の無償化には反対だとの意見があります",
                "\r\n　しかし、本当に高等教育は個人利益なのでしょうか",
                "生産性のスピルオーバー効果を踏まえれば、高等教育が社会全体に利益をもたらすことは言うまでもありません",
                "\r\n　私たち日本維新の会は、子供の教育費は大学まで国が面倒を見るという明確なメッセージを発信していくことが、少子化対策の肝であり、社会の発展にもつながると考えています",
                "\r\n　もちろん、大学については、人件費等の経常経費にめり張りをつけ、大学間、教員間、学生間の競争を促し、実践的な職業訓練を一層重視するなど、しかるべき改革が不可欠であります",
                "私たちは、教育無償化のための憲法改正を契機に、大学改革を断行する決意であります"
            ]
        },
        {
            "speech_id": "119303968X00220170308_169",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-08",
            "speech_text": "○足立委員　ありがとうございます。\r\n　大変感銘をいたしました。まさに同じ思いで、日本維新の会は、少子高齢化、少子化を乗り越えるためにも、あるいは格差を是正していくためにも、教育無償化という柱を今掲げている。後ろからまねをしてついてくる民進党という党もありますが、我々は教育無償化を憲法に規定すべきだということで掲げているということは、改めて紹介をしておきたいと思います。\r\n　最後に一点。ああ、時間が来ましたね。もう終わります。終わりますが、実は、最後にやりたかったのはツイッターですね、トランプさんのツイッター。いろいろ外務省あるいは官邸がどういうふうにソーシャルネットワーク、ＳＮＳを使っていらっしゃるかは、もうここで確認していますが、ぜひ英語での、岸田大臣個人の名前での、英語での発信もしていただきたいというふうにお願いをして、質疑を終わりたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/169",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "まさに同じ思いで、日本維新の会は、少子高齢化、少子化を乗り越えるためにも、あるいは格差を是正していくためにも、教育無償化という柱を今掲げている",
                "後ろからまねをしてついてくる民進党という党もありますが、我々は教育無償化を憲法に規定すべきだということで掲げているということは、改めて紹介をしておきたいと思います"
            ]
        },
        {
            "speech_id": "118904260X03820150904_229",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-09-04",
            "speech_text": "○足立委員　今部長から御紹介があったような法律の枠組みが今回提案をされているわけですが、私はそれを拝見して、正直どうかなと。どうかなというのは、よくわからなかったですね。\r\n　これは、ああ、なるほど、いいことだ、こういう分野は今部長が御紹介されたように大変重要になってきているので、行政指導の枠組みがある程度できていくことはいいことだと思うが、非常にネット上で自由に活動されているマーケットなわけで、そこに厚生労働省がある種手をかけていくということがいいことか悪いことか、ううんと思ったときに、では、普通それは比較できる分野があるかなと思ったときに、人生で二大分岐点、大事な点だと言われているものがやはり就職と結婚だと思うんですね。\r\n　こだわるようですが、毎回私ここに立たせていただくときに、若干、結婚サービスについては、少子化とかいろいろな中で注目されているし、例えば少子化大臣が予算をつけたり、動きがあるわけです。そういう中で、いわゆる就職情報サイト事業者の話は今あるわけですが、では、結婚情報サイト事業者、これについてはどうなっているのかな、何か行政的な枠組みがあるのかなということで、きょう前田審議官にお越しいただいたわけであります。\r\n　そういった意味で、私は、厚生労働省が法律をつくるんだから経産省も法律をつくるべきだという結論を持っているわけでもないし、経産省がやっていないんだから厚労省はやるなというわけでもないんですが、経産省のお立場として、結婚サービス、特に今は結婚情報サイト事業者ですね、これについて行政的な観点でどう見ていらっしゃるか、御紹介をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03820150904/229",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　そういった意味で、私は、厚生労働省が法律をつくるんだから経産省も法律をつくるべきだという結論を持っているわけでもないし、経産省がやっていないんだから厚労省はやるなというわけでもないんですが、経産省のお立場として、結婚サービス、特に今は結婚情報サイト事業者ですね、これについて行政的な観点でどう見ていらっしゃるか、御紹介をいただければと思います"
            ]
        },
        {
            "speech_id": "118904260X03720150902_110",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-09-02",
            "speech_text": "○足立委員　この労働基準法については私は大変重要な法案だと思っていまして、いわゆる成長戦略というか経済を回していく上でも、労働規制がしっかりと時代にマッチしたものになっていくということは重要だと思っていまして、野党でありますが、ぜひこれはしかるべき形で審議されることを期待申し上げたいと思います。\r\n　きょうは、ちょっと少子化対策について、九月に入りました、だから、税制であれ予算であれ、形が、役所のいわゆる概算要求が表へ出てきていますので、若干その点について質問をさせていただきたいと思います。\r\n　まず、少子化対策に絡んで、いわゆる所得控除制度を、要すれば、ベビーシッター関連等について所得控除の制度を検討しているという報道があります。これは事実だと思いますが、もう簡潔で結構です、その要望の概要を御紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/110",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○足立委員　この労働基準法については私は大変重要な法案だと思っていまして、いわゆる成長戦略というか経済を回していく上でも、労働規制がしっかりと時代にマッチしたものになっていくということは重要だと思っていまして、野党でありますが、ぜひこれはしかるべき形で審議されることを期待申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118904260X03720150902_116",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-09-02",
            "speech_text": "○足立委員　私は、別に厚労省のこういう取り組みについて何か文句があるというわけではないんですが、要すれば、きょうはもう一つほかにもちょっと内閣府の制度について取り上げますが、何か新聞とかを読むと、ああ、そういうのに支援が入るんだなとみんな思います、私も思ったんだから。しかし、それをよくよく聞いてみるとこういうことであると、それはやはり期待値管理という点でも問題があるし、それから制度間のバランスという意味でも説明が十分じゃないのではないかな、私はこう思って、きょうはこれを取り上げさせていただきます。\r\n　ちなみに、所得控除で有名なのは医療費ですね。医療費はどおんと所得控除が、きょうはその質問通告をしていませんのでもうやめておきますが、私は、これは財源の問題ももちろんありますが、もし少子化対策に本気で取り組むのであれば、やはり医療費控除のような所得控除制度を、要は所得税から当該出費を控除するという、所得税の本丸のところに、給与所得者のところではなくて、本丸の所得控除のところにどういう費目を突っ込んでいくのかという議論をぜひ厚労省にはしていただきたい、こう思うわけであります。\r\n　あと、きょうは内閣府に来ていただいていますが、少子化対策について、育児だけじゃなくて結婚なんかも含めた有識者会議の提言が出た、こういうことであります。ちょっと概要を御紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/116",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "しかし、それをよくよく聞いてみるとこういうことであると、それはやはり期待値管理という点でも問題があるし、それから制度間のバランスという意味でも説明が十分じゃないのではないかな、私はこう思って、きょうはこれを取り上げさせていただきます",
                "医療費はどおんと所得控除が、きょうはその質問通告をしていませんのでもうやめておきますが、私は、これは財源の問題ももちろんありますが、もし少子化対策に本気で取り組むのであれば、やはり医療費控除のような所得控除制度を、要は所得税から当該出費を控除するという、所得税の本丸のところに、給与所得者のところではなくて、本丸の所得控除のところにどういう費目を突っ込んでいくのかという議論をぜひ厚労省にはしていただきたい、こう思うわけであります"
            ]
        },
        {
            "speech_id": "118904260X03720150902_125",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-09-02",
            "speech_text": "○足立委員　正確に今理解をすることができました。今御紹介いただいたように、通常予算では三億、私が御紹介申し上げた三十億とか二十五億というのは補正だ、こういうことですね。\r\n　だから、委員の皆さんにも政府の皆さんにも私は御指摘を申し上げたいのは、少子化対策、少子化対策と言っているけれども、三億ですよ。そして、一丁目一番地の二番手のこの項目が、これは新聞にも出て、こういうことをやりますと出ているんだけれども、それは一千二百万だと。私は、やはりこれが今の自公政権の現実だと思います。\r\n　ぜひ、我々が、当初申し上げたように、政党の枠組みもいろいろ動きますが、何としても野党第一党をとって、自公政権に対して、予算の配分というものを現役世代の支援にシフトさせていくような政治を本当にやっていきたいと思っているんです。その象徴が、きょう御紹介申し上げた、ベビーシッター等に係る特定支出控除は、申し上げたように数人しか使っていない制度、今はふえても二千人しか使っていない制度。そして、予算についても一千数百万とか三億とか、そういうことを言っている場合ではないということをお訴え申し上げて、私からの質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/125",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "私は、やはりこれが今の自公政権の現実だと思います",
                "\r\n　ぜひ、我々が、当初申し上げたように、政党の枠組みもいろいろ動きますが、何としても野党第一党をとって、自公政権に対して、予算の配分というものを現役世代の支援にシフトさせていくような政治を本当にやっていきたいと思っているんです"
            ]
        },
        {
            "speech_id": "118904260X03220150731_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-07-31",
            "speech_text": "○足立委員　おはようございます。維新の党の足立康史でございます。\r\n　きょうは、大臣が参議院本会議でお時間が入っているということで、いつもよりちょっと早く始まっています。順番も、いつも私は民主党の委員の方の後ですので大体民主党の方の話題から入るんですが、きょうはトップバッターということで話題を振りませんが、しっかり質疑をしてまいりたいと思います。\r\n　おとつい、社会福祉法人の話をいたしました。そのときに、私たちが政権入りをした暁には法人制度をしっかり抜本的に見直していきたい、こう申し上げましたが、同じく政権入りをしたらということで言うと、少子化対策を絶対やりたいなというふうにずっと考えてきております。\r\n　そうした意味で、きょうは一般質疑ということでお時間を頂戴しましたので、まず前半は少子化対策、それから後半は薬の問題を若干取り扱わせていただきたいと思います。\r\n　まず、少子化対策ということで、きのう、いわゆる質問要旨をお出しして厚生労働省の方と御相談をしたら、ちょっと私も認識不足でありまして、私の用意しました問いのほとんどは、内閣府であります、こういうことになりまして、きょうは大臣にあるいは厚生労働省に振らせていただいている問いがほとんどありません。のんびりとお聞きをいただいたらいいと思います。\r\n　内閣府からは小野田審議官においでをいただきまして、ありがとうございます。本来、内閣委員会で取り扱うべきテーマかもしれませんが、そういう経緯で御容赦をいただきたいと思います。\r\n　少子化問題はいろいろな切り口があるわけでありますが、私は最近いろいろな文献を読んでいまして、少子化の問題とそれから戸籍ですね。端的に言うと、少子化ですから子供さんの問題。子供の問題を考えるときに、やはり嫡出子、非嫡出子という問題がある。日本ではいわゆる婚外子が非常に少ないということで、フランスなんかと比べるとその典型でありますが、この問題を取り上げた文献がございました。そういうものを読ませていただいて若干事前に勉強させていただいても、結構タブーなのかもしれませんが、なかなかこういう議論が国会でなされていないということのようです。\r\n　タブーに挑戦するのが私のモットーでありますので、ひるまずに。ただ、私は、このテーマについて特段のポジションを、今、質問させていただくに当たって持っているわけではありません。むしろ、そういう議論がマスコミ等の世界では若干あるので、この委員会でも取り上げて確認をしておきたい、こういう趣旨であります。\r\n　まず、そうした意味で、内閣府の方に、そういう日本独特の登録制度である戸籍の問題、戸籍という制度が、少子化というか、結婚とかあるいはその結婚に引き続くところの出産、そうした問題に影響があると考えているのかどうなのか。その辺をちょっと、もし御見解があられましたら御紹介いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03220150731/4",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "そのときに、私たちが政権入りをした暁には法人制度をしっかり抜本的に見直していきたい、こう申し上げましたが、同じく政権入りをしたらということで言うと、少子化対策を絶対やりたいなというふうにずっと考えてきております",
                "そういうものを読ませていただいて若干事前に勉強させていただいても、結構タブーなのかもしれませんが、なかなかこういう議論が国会でなされていないということのようです"
            ]
        },
        {
            "speech_id": "118904260X03220150731_018",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-07-31",
            "speech_text": "○足立委員　ありがとうございました。\r\n　私は、きょうは制度問題を、制度問題というか、問題があるかどうかわかりませんが、制度にまつわる議論の入り口を取り扱わせていただきましたが、今御紹介があったように、経済的な負担。結婚し、第一子を産まれる、そして第二子、第三子、こういう議論の中でしっかりと、さっき申し上げたように、結婚と子供が実は日本ではリンクをしてしまっている、できちゃった婚を初めとして。それがリンクをしているというところは制度的な問題。それから、第一子、そして第二子、第三子の経済的負担。\r\n　これは、少子化対策に本当の意味で取り組むのであれば、子供を持たれることの負担感というのは、やはりもっともっと力を入れて政府として負担感を解消していく。それは、いわゆる格差問題という形での対応も必要でしょうけれども、むしろ、子育てに係る経済的な負担をそもそも国として下支えをしていくような施策が求められる、こういうふうに考えております。\r\n　通告はあと一つ、二つありますが、もう一つどうしてもきょうやっておきたいテーマがありますので、話題をかえさせていただきたいと思います。各省の方、ありがとうございます。\r\n　次に、薬の問題をちょっと、もう五分、六分しかございませんが。\r\n　私、ここで質問に立たせていただいて、大体抽象的な、あるいは演繹的な話をいつもさせていただきますが、きょうは一つ個別具体の話で、薬の有効期限の話であります。これはいわゆる医療費の問題とも絡んで、またマクロ的な議論もさせていただきたいと思いますが、きょうは内服製剤の有効期限についてであります。\r\n　これについて、まず、日本の状況と諸外国の状況、有効期限の表示の問題ですね、これは内外で差があるかないか、簡単で結構ですので御紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03220150731/18",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　これは、少子化対策に本当の意味で取り組むのであれば、子供を持たれることの負担感というのは、やはりもっともっと力を入れて政府として負担感を解消していく",
                "それは、いわゆる格差問題という形での対応も必要でしょうけれども、むしろ、子育てに係る経済的な負担をそもそも国として下支えをしていくような施策が求められる、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "118604260X02520140604_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは法案の審議ということですので、働き方を中心に質問させていただきますが、きのう、財政検証の結果が発表になりました。この委員会でも何度か質問させていただいています。財政検証の内容自体はまた改めて金曜日等に扱わせていただきたいと思いますが、一つ、財政検証の結果をざっと見て、見えてくるというか明らかなことは、経済成長は当然必要なわけですが、労働参加ということが一つのキーワードになっています。\r\n　やはり、年金制度を、今のいわゆる自公政権が言っているところの百年という枠組みで見通したときに、しっかりと所得代替率を五〇％維持していくというためには、成長も必要だし、そのためにも労働参加が進むんだという前提になっております。逆に言うと、それが実現できない場合には、年金制度も維持できない、抜本改革が必要だ、こういうことになるわけであります。\r\n　きょうは、そういう意味で、有期の話、派遣の話、いろいろないわゆる労働法制があるわけでありますが、労働時間規制等も含めてあるわけでございますが、まず、ちょっと通告と順番を入れかえまして、女性の就労の話を、財政検証の話もございますので、先に取り扱わせていただきたいと存じます。\r\n　きょうは財務省から古川副大臣においでをいただいていますので、一番最後、十番目に通告をさせていただいている、いわゆる子ども・子育て支援新制度の財源という問題を先に扱わせていただきます。\r\n　これはどういう問題かということについては、ここでももう何度も取り扱わせていただいていますが、私の問題意識は、厚生労働行政はさまざまな課題があるわけでありますが、その中でも最重要テーマの一つが子供政策であります。もちろんこれは森少子化大臣がいらっしゃるわけでありますが、その大宗は、厚生労働省が担当されている部分がやはり大きいわけであります。厚生労働省、そして文部科学省、そして内閣府が連携して、子ども・子育て支援新制度。\r\n　先般、森少子化大臣が二十七年度の四月からの施行ということを発表されました。これは改めて発表されたわけであります。\r\n　それ以前は、私の個人の理解ですので、もし違っていたら御指摘をいただいたらいいわけですが、森大臣が今回発表するまでは、実際、こども園、子ども・子育て支援新制度の新しい枠組みが施行されるのは、消費税一〇％の増税にディペンドしている、増税が行われることが決まれば、来年十月からですね、それを財源として二十七年度四月一日から施行するということが期待を、想定をされているわけであります。\r\n　逆に、一〇％の増税を安倍総理が年末に御決断をされない、そういう経済情勢に、仮に、万が一なった、万が一かどうかわかりませんね、千が一かもしれませんが、百が一かもしれませんが、経済というのは非常に難しいので、マクロ経済運営の状況によっては、一〇％の増税はないかもしれません。これが一応今のたてつけだと思います。\r\n　そうしたときに、森大臣が、いや、四月からやるんだ、こうおっしゃった。その財源は、では、どうするんだということを先般、この場で、西川文科副大臣などにお聞きをしたときに、おっしゃるとおり、それは課題なんだと。しかし、二十七年度予算編成を通じて、その課題は何とかしていくんだ、何とかそれを解決していくんだということで、解決に向けたある種の思いは表明をしていただいたわけでありますが、何分、予算編成でございますので、きょうは古川副大臣においでをいただいて、増税が仮にない場合の子供政策への予算の充当、これは本当に大丈夫ですかということをちょっとお聞きしたいということでお越しをいただきました。\r\n　ぜひ、副大臣、この点、財務省のお立場から、どういうふうなポジションか、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/4",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "逆に言うと、それが実現できない場合には、年金制度も維持できない、抜本改革が必要だ、こういうことになるわけであります",
                "\r\n　逆に、一〇％の増税を安倍総理が年末に御決断をされない、そういう経済情勢に、仮に、万が一なった、万が一かどうかわかりませんね、千が一かもしれませんが、百が一かもしれませんが、経済というのは非常に難しいので、マクロ経済運営の状況によっては、一〇％の増税はないかもしれません"
            ]
        },
        {
            "speech_id": "118504260X00320131106_201",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、国民会議派という言葉、本会議でお時間を頂戴して、日本維新の会を代表して、社会保障プログラム法案については意見を申し述べ、また質問をさせていただきました。その際には、丁寧に、田村大臣におかれましては御答弁をいただいて、ありがとうございました。\r\n　誤解があってはいけないので、この本会議についてちょっと一言だけ補足をしておきたいと思うんです。\r\n　民主党の長妻元大臣の次に質問に立たせていただいて、比較的、このプログラム法案に対して反対基調の質問を申し上げたので、あたかも民主党と同じ意見かのように誤解があったかもしれませんが、少なくとも、まだ我々日本維新の会は賛否は決めていません。\r\n　決めていませんし、それから、物事については、賛成、反対、特に与党の法案に対する野党の賛否について、与党の法案に対して野党が反対というときには二つあるんですね。今回の政府・与党の社会保障制度改革、これについて、民主党さんは、例えば先ほどの話であれば、要支援についてその見直しはいかぬということで、改革をやるなという立場の反対と、私は、むしろ、もっとやれ、改革が足りない、本当に今の財政状況とこの分野の大切さ、重要さを踏まえれば、もっとめり張りのある改革の姿というのがあるんじゃないのかなと。\r\n　ところが、先般も小泉政務官がおっしゃったように、自由民主党は、公明党さんも含めてでございますが、大変懐の深い政党ですので、ついつい、足して二で割る的な落としどころを探られることが多うございます。もちろん、民主主義ですから仕方ないといえば仕方ありませんが、やはり政治はリーダーシップ、はっきりとこっちへ行くべきだということがあれば、多少反対があっても、政府・与党がリーダーシップを持って取り組んでいただける、こういうふうに期待をしております。\r\n　そういった観点から、日本維新の会としては、また賛否を含めて議論していきたいと思いますが、きょうはプログラム法案ですから、我が党の重徳委員の方からは、世代間格差を初めとする大変大きな話を申し上げました。浦野委員からは、保育の話があったかと思います。私はちょっと原子力で離れていたので伺えていませんでしたが、保育の話は大変重要で、少子化の話は、引き継いで金曜日にまたお時間を頂戴して、改めて少子化対策の話はしっかりお時間をいただいてやらせていただきます。\r\n　きょうは、いわゆる地域包括ケアシステム、これに集中して、非常にミクロな話でございますが、大変重要な話であると思いますので、財務省、それから国交省、総務省にも、大変お忙しい中でございますが、おいでをいただいています。\r\n　他省庁についてはちょっと後段でお時間を頂戴すると思いますが、この地域包括ケアシステムというのは大変重要ですので、ぜひ、田村大臣初め厚生労働省の方々に私が申し上げること、質疑を聞いていただいて、その上で最後に、財務、国交、総務、それぞれのお立場に御質問を申し上げたいと存じますので、何とぞよろしくお願い申し上げます。\r\n　まず、田村大臣に御答弁いただきたいんです。\r\n　もともと、介護保険の世界で、平成十八年の制度改正の中で出てきた発想だというふうに伺っておりますが、少なくとも、この地域包括ケアシステムについて、定義が法案にしっかりと書かれたのは今回が初めてということであります。\r\n　もう法案を見ていただいたとおりでありますが、この法案の四条の四項に、五行にわたってこの地域包括ケアシステムについて定義が書いてございます。これはたまたま医療の項目に書いてありますが、経緯的には老健局が骨を折りながら組み立ててきた世界だと思います。\r\n　ただ、やはりこの地域包括ケアシステムというのは、一体誰がこれをつくり、誰がこれをマネージしていくのか、この辺のイメージが私はまだまだちょっとよく理解できていません。\r\n　簡潔で結構ですので、ぜひ、副大臣の方からでも結構ですので、システムづくりとマネジメント、一体誰が中心でやるのか、御教示をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/201",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　民主党の長妻元大臣の次に質問に立たせていただいて、比較的、このプログラム法案に対して反対基調の質問を申し上げたので、あたかも民主党と同じ意見かのように誤解があったかもしれませんが、少なくとも、まだ我々日本維新の会は賛否は決めていません",
                "今回の政府・与党の社会保障制度改革、これについて、民主党さんは、例えば先ほどの話であれば、要支援についてその見直しはいかぬということで、改革をやるなという立場の反対と、私は、むしろ、もっとやれ、改革が足りない、本当に今の財政状況とこの分野の大切さ、重要さを踏まえれば、もっとめり張りのある改革の姿というのがあるんじゃないのかなと",
                "もちろん、民主主義ですから仕方ないといえば仕方ありませんが、やはり政治はリーダーシップ、はっきりとこっちへ行くべきだということがあれば、多少反対があっても、政府・与党がリーダーシップを持って取り組んでいただける、こういうふうに期待をしております",
                "\r\n　そういった観点から、日本維新の会としては、また賛否を含めて議論していきたいと思いますが、きょうはプログラム法案ですから、我が党の重徳委員の方からは、世代間格差を初めとする大変大きな話を申し上げました",
                "\r\n　ただ、やはりこの地域包括ケアシステムというのは、一体誰がこれをつくり、誰がこれをマネージしていくのか、この辺のイメージが私はまだまだちょっとよく理解できていません"
            ]
        },
        {
            "speech_id": "118505254X00620131101_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-01",
            "speech_text": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、政府提出の持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、日本維新の会を代表して質問を行います。（拍手）\r\n　今回の社会保障制度改革は、昨年六月の民自公の三党合意が出発点となりました。私は、民主党も含めたこれら三党のことを、常々、社会保障制度改革国民会議にちなんで、国民会議派と呼んでいるのですが、今回の比較的穏健な社会保障制度の見直し案は、いわば国民会議派の政策、そう呼んでも間違いではないでしょう。\r\n　私は、プログラム法案の内容に入る前に、この国民会議派による社会保障制度の見直しに今や正統性なしという観点から、一つの事実を紹介いたしたいと存じます。\r\n　それは、昨年十二月の総選挙で、国民会議派は敗北を喫したという事実です。\r\n　日本維新の会とみんなの党という改革政党が躍進し、その合計議席が七十二まで大きく飛躍する一方、三党合意がなされた昨年の六月時点で衆院の実に九〇％を占めていた国民会議派は、八〇％を割るところまで勢力を減らしました。\r\n　総選挙で敗北を喫した勢力の一部が、多数をいいことにその政策を実現したとしても、近い将来、必ずそのひずみが顕在化をし、再度の政権交代の引き金になると、ここに予言をしておきたいと存じます。\r\n　そもそも、社会保障政策には予見可能性が特に重要であり、その政策の枠組みが政権の移動とともに変動したり、あるいは負担や給付のレベルが大きく変化したのでは、とても国民の信頼を得ることはできません。\r\n　国民会議は、そうした観点から当時の与野党の合意形成を図るための仕組みだったわけですが、昨年の十二月の総選挙を経て、その国民会議の正統性は既に失われていると断じざるを得ません。この点について、社会保障・税一体改革担当大臣の見解を求めます。\r\n　さらに、社会保障プログラム法案は、昨年八月に成立をした社会保障改革推進法に規定する法制上の措置に値しません。\r\n　仮に、近い将来の政権入りをうかがう日本維新の会も賛成できる内容なのであれば、その賛否を国会の場で明らかにしておくということは、社会保障政策の安定性という観点から意味のあることではありますが、単に与党である自公だけでこの法案を成立させるのであれば、その効果は閣議決定とほとんど違いがありませんし、逆にその政策の不安定性を国民に印象づけるだけであると、ここに明確に指摘をしておきたいと存じます。\r\n　次に、消費増税との関連でありますが、日本維新の会は、社会保障の抜本改革など、構造改革なき消費増税には反対である、こう明確に宣言をいたします。\r\n　なぜ社会保障の抜本改革が不可欠なのか、その理由は三点あります。\r\n　第一は、世代間格差の拡大であります。\r\n　政府・与党も、全世代型とか、年齢から能力へと銘打って、受益と負担の見直しに言及、問題の所在は認識しているようでありますが、今回のプログラム法案に盛り込まれている方針は、単なるびほう策ばかり、スローガン倒れも甚だしいと言わざるを得ません。\r\n　社会保障等の受益と負担の世代間格差が一世帯当たり一億円にも達している状況を放置すれば、社会保障制度の信認が崩壊の一途をたどるのは明らかであります。\r\n　全世代型の趣旨がプログラム法案にどう反映しているのか、具体的な数字を用いて示すことができますか。\r\n　いわゆる年金の積立方式についても、少なくとも検討はすべきではないでしょうか。高校授業料の無償化に所得制限を入れるのであれば、基礎年金における高所得高齢者の払い戻し制度、いわゆるクローバックについても、即時に導入をすべきではないでしょうか。\r\n　第二に、子ども・子育て政策の扱いも問題であります。\r\n　政府・与党は、全世代型の一環として、子ども・子育て支援新制度を打ち立てていますが、あくまでも消費増税が前提となっているために、いわば、子供施策を増税の人質にとっているようなものであります。\r\n　政府は、税収のいかんにかかわらず、子供政策の優先順位を引き上げる覚悟がありますか。少子化担当大臣に伺います。\r\n　医療保険の窓口負担についても、なぜ、乳幼児は二割負担で、高齢者は一割負担などということが容認されますか。投票率の高い高齢者は、投票できない乳幼児よりも大事ということでしょうか。政府の明確な答弁を求めます。\r\n　第三は、無年金、低年金の問題であります。\r\n　民主党政権には問題も多く、だからこそ、政権が改めて自民党、公明党に戻ったわけでありますが、民主党の問題提起それ自体には、正しいものも多くありました。その最大の問題提起の一つが、無年金、低年金問題であります。\r\n　これだけ問題が深刻化し、改善の兆しが見えない中で、プログラム法案に無年金、低年金の問題への抜本対策がないというのは容認できません。無年金、低年金の問題に対する抜本対策を検討すべきではないですか。\r\n　こうした深刻な問題を放置したままの増税に、さすがの政府・与党も負い目があるのか、安倍首相は、十月一日の記者会見で、消費税収は社会保障にしか使いませんと明言し、今回の増税が社会保障目的であることを強調しています。しかし、お金に色はない中で、このフレーズにどういう積極的な意味がありますか。\r\n　幾ら全額社会保障の財源に使うといっても、増税額と同じ金額を、国土強靱化の名のもとに、経済効果が少ない従来型の公共事業やばらまき政策に投入しているようでは、八％や一〇％の増税など焼け石に水であり、何のための増税かと国民が不審に思うのも当然ではないでしょうか。\r\n　そもそも、今回のプログラム法案の前提になっている社会保障制度改革推進法には、年金と医療及び介護においては、社会保険制度を基本とする旨が明記されています。\r\n　そうであれば、増税をする前に、保険制度の負担と給付の抜本見直しを行うのが先ではないでしょうか。取りやすいところから取るという安易な姿勢で、本当にこの日本の社会保障制度を守っていくことができるのでしょうか。\r\n　自民党政権は、一貫して税財源の投入を拡大してきた張本人であり、当事者に政策転換が困難なことは理解をいたしますが、そうであれば、社会保険制度が基本などと空虚な方針は、国民の前ではっきりと撤回をされたらいかがでしょうか。\r\n　日本維新の会は、社会保障財源は原則社会保険料で賄うべきと考えており、平成二十五年度予算案の審議においても、医療の被用者保険から国庫を引き揚げることを前提とした医療保険の一元化を含む予算修正案を六十年ぶりに国会に提出いたしました。\r\n　政府・与党も、仮にも保険制度を維持するというのであれば、その覚悟の片りんだけでも、この国会で国民に対して示すべきではないでしょうか。\r\n　最後に、成長戦略との関連であります。\r\n　現政権も前政権も、医療や介護といったヘルスケア分野が次代の日本の繁栄を築いていくための重要な成長分野であると打ち出していますが、政府から出てくるものは空虚なビジョンばかりです。\r\n　私は、ひとりよがりの成長戦略などなくても、次の二つについて政府が明確な方針を打ち出せば、この分野は大きく成長し、国民の生活を豊かに潤していくと考えています。\r\n　第一は、医療の情報化であります。\r\n　日本の医療は、言うまでもなく、皆保険制度であり、この制度のもと、レセプトのみならず、ＤＰＣデータや電子カルテなどを通じて蓄積されるビッグデータを活用すれば、世界のどの国でもまねのできない形で医療の質を高めていくことができます。\r\n　そのためには、いわゆるマイナンバー制度の実施に合わせて、統合した形で医療等の情報化を進めていくことが、投資の効率性から見ても有効ではないでしょうか。情報化は、医療制度改革のセンターピンであり、政府の明確な方針を求めます。\r\n　もう一つは、医療法人の経営の適正化であります。\r\n　まだ広くは知られていませんが、この日本に存在する各種法人の中で、いまだに会計基準が整備されていないのは医療法人だけ。会計基準というのは、経営に客観性を与えるための枠組みであると同時に、課税所得の算定の基礎にもなるものであります。中小企業庁が取り組んできた中小企業の会計に関する研究会などもしっかり勉強していただいて、厚労省が主導して取り組むべきであります。\r\n　特に、医療の場合、八五％は保険料を含めた公費で賄われているわけであり、利害関係者である納税者に対し十分な情報提供を行うという観点から、公開会社並みの情報開示を求めるべきではないでしょうか。\r\n　会計基準なき公費の投入は、いわば、パッキンなき蛇口から水を流し続けているようなものであると指摘をし、政府の明確な関与を求めます。\r\n　私は、冒頭、社会保障政策には予見可能性が特に重要であると指摘をいたしました。つまり、社会保障政策は、政権交代に対し、ロバスト、すなわち強靱でなければならないのです。国土の強靱化も重要でありますが、社会保障の強靱化も劣らず重要であります。\r\n　こうした観点から、日本維新の会は、社会保障調査会を設置し、次期総選挙に向けて、政権を担うに足る政策案と政党ガバナンスを磨き上げていく所存であります。\r\n　皆さん、国民会議派と改革派、維新派との闘いは、まだ始まったばかりであります。日本維新の会の同志を初め、改革派の皆様の奮起と団結をお願いして、私の質問を終わります。\r\n　ありがとうございます。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00620131101/29",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私は、民主党も含めたこれら三党のことを、常々、社会保障制度改革国民会議にちなんで、国民会議派と呼んでいるのですが、今回の比較的穏健な社会保障制度の見直し案は、いわば国民会議派の政策、そう呼んでも間違いではないでしょう",
                "\r\n　私は、プログラム法案の内容に入る前に、この国民会議派による社会保障制度の見直しに今や正統性なしという観点から、一つの事実を紹介いたしたいと存じます",
                "\r\n　総選挙で敗北を喫した勢力の一部が、多数をいいことにその政策を実現したとしても、近い将来、必ずそのひずみが顕在化をし、再度の政権交代の引き金になると、ここに予言をしておきたいと存じます",
                "\r\n　そもそも、社会保障政策には予見可能性が特に重要であり、その政策の枠組みが政権の移動とともに変動したり、あるいは負担や給付のレベルが大きく変化したのでは、とても国民の信頼を得ることはできません",
                "\r\n　国民会議は、そうした観点から当時の与野党の合意形成を図るための仕組みだったわけですが、昨年の十二月の総選挙を経て、その国民会議の正統性は既に失われていると断じざるを得ません",
                "\r\n　さらに、社会保障プログラム法案は、昨年八月に成立をした社会保障改革推進法に規定する法制上の措置に値しません",
                "\r\n　仮に、近い将来の政権入りをうかがう日本維新の会も賛成できる内容なのであれば、その賛否を国会の場で明らかにしておくということは、社会保障政策の安定性という観点から意味のあることではありますが、単に与党である自公だけでこの法案を成立させるのであれば、その効果は閣議決定とほとんど違いがありませんし、逆にその政策の不安定性を国民に印象づけるだけであると、ここに明確に指摘をしておきたいと存じます",
                "\r\n　次に、消費増税との関連でありますが、日本維新の会は、社会保障の抜本改革など、構造改革なき消費増税には反対である、こう明確に宣言をいたします",
                "\r\n　なぜ社会保障の抜本改革が不可欠なのか、その理由は三点あります",
                "\r\n　政府・与党も、全世代型とか、年齢から能力へと銘打って、受益と負担の見直しに言及、問題の所在は認識しているようでありますが、今回のプログラム法案に盛り込まれている方針は、単なるびほう策ばかり、スローガン倒れも甚だしいと言わざるを得ません",
                "\r\n　社会保障等の受益と負担の世代間格差が一世帯当たり一億円にも達している状況を放置すれば、社会保障制度の信認が崩壊の一途をたどるのは明らかであります",
                "\r\n　いわゆる年金の積立方式についても、少なくとも検討はすべきではないでしょうか",
                "高校授業料の無償化に所得制限を入れるのであれば、基礎年金における高所得高齢者の払い戻し制度、いわゆるクローバックについても、即時に導入をすべきではないでしょうか",
                "\r\n　第二に、子ども・子育て政策の扱いも問題であります",
                "\r\n　医療保険の窓口負担についても、なぜ、乳幼児は二割負担で、高齢者は一割負担などということが容認されますか",
                "\r\n　民主党政権には問題も多く、だからこそ、政権が改めて自民党、公明党に戻ったわけでありますが、民主党の問題提起それ自体には、正しいものも多くありました",
                "\r\n　これだけ問題が深刻化し、改善の兆しが見えない中で、プログラム法案に無年金、低年金の問題への抜本対策がないというのは容認できません",
                "無年金、低年金の問題に対する抜本対策を検討すべきではないですか",
                "\r\n　幾ら全額社会保障の財源に使うといっても、増税額と同じ金額を、国土強靱化の名のもとに、経済効果が少ない従来型の公共事業やばらまき政策に投入しているようでは、八％や一〇％の増税など焼け石に水であり、何のための増税かと国民が不審に思うのも当然ではないでしょうか",
                "\r\n　そうであれば、増税をする前に、保険制度の負担と給付の抜本見直しを行うのが先ではないでしょうか",
                "取りやすいところから取るという安易な姿勢で、本当にこの日本の社会保障制度を守っていくことができるのでしょうか",
                "\r\n　自民党政権は、一貫して税財源の投入を拡大してきた張本人であり、当事者に政策転換が困難なことは理解をいたしますが、そうであれば、社会保険制度が基本などと空虚な方針は、国民の前ではっきりと撤回をされたらいかがでしょうか",
                "\r\n　政府・与党も、仮にも保険制度を維持するというのであれば、その覚悟の片りんだけでも、この国会で国民に対して示すべきではないでしょうか",
                "\r\n　私は、ひとりよがりの成長戦略などなくても、次の二つについて政府が明確な方針を打ち出せば、この分野は大きく成長し、国民の生活を豊かに潤していくと考えています",
                "\r\n　そのためには、いわゆるマイナンバー制度の実施に合わせて、統合した形で医療等の情報化を進めていくことが、投資の効率性から見ても有効ではないでしょうか",
                "情報化は、医療制度改革のセンターピンであり、政府の明確な方針を求めます",
                "中小企業庁が取り組んできた中小企業の会計に関する研究会などもしっかり勉強していただいて、厚労省が主導して取り組むべきであります",
                "\r\n　特に、医療の場合、八五％は保険料を含めた公費で賄われているわけであり、利害関係者である納税者に対し十分な情報提供を行うという観点から、公開会社並みの情報開示を求めるべきではないでしょうか",
                "\r\n　会計基準なき公費の投入は、いわば、パッキンなき蛇口から水を流し続けているようなものであると指摘をし、政府の明確な関与を求めます",
                "国土の強靱化も重要でありますが、社会保障の強靱化も劣らず重要であります",
                "\r\n　こうした観点から、日本維新の会は、社会保障調査会を設置し、次期総選挙に向けて、政権を担うに足る政策案と政党ガバナンスを磨き上げていく所存であります"
            ]
        }
    ]
}