{
    "repr_name": "田村憲久",
    "speeches": [
        {
            "speech_id": "118314260X01120130604_045",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-06-04",
            "speech_text": "○国務大臣（田村憲久君）　御指摘の点でございますけれども、要は、交付国債という形で、これ慰藉の念という意味でお配りをさせていただくわけでございまして、その国債を本当にそれこそ御位牌の横に掲げていただいて国の慰藉の念というものを戦没者の皆様方にお示しになられるというような、そういうような御遺族もおられるわけでございまして、現金という話になりますと、日本銀行券もそれは日本の政府といえば政府なのかも分かりませんが、やはり日本国という、日本国政府と書いてあるその交付国債というところにやはり大きな意味があるのではないのかなというふうに我々は思いながら、このような交付国債という形を取らさせていただいておるわけでございます。\r\n　そうなれば、今も委員おっしゃられましたとおり、有価証券ということになるものでございますから、すると、民法の一般原則で有価証券たるものはこれは相続をされるものでございますので、その点、この交付国債だけは、これだけは相続しないというような、そういうことにはできないわけでございまして、一方で委員の言われておられることも理解ができないわけではないんですけれども、今までこのような形態でこの事業を進めてまいってきておるわけでございますので、この点に関しては御理解をいただきたいなというふうに思う次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314260X01120130604/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうなれば、今も委員おっしゃられましたとおり、有価証券ということになるものでございますから、すると、民法の一般原則で有価証券たるものはこれは相続をされるものでございますので、その点、この交付国債だけは、これだけは相続しないというような、そういうことにはできないわけでございまして、一方で委員の言われておられることも理解ができないわけではないんですけれども、今までこのような形態でこの事業を進めてまいってきておるわけでございますので、この点に関しては御理解をいただきたいなというふうに思う次第であります"
            ]
        },
        {
            "speech_id": "118304260X01320130522_227",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-22",
            "speech_text": "○田村国務大臣　やはり企業年金は大変重要だというのは先ほど申し上げたとおりでございまして、既に確定給付型の企業年金に関しましては八百万人の方々がこれに加入をいただく、また、確定拠出型が四百二十万人で、合わせて一千二百二十万人以上の方々がこのような形で企業年金という形に加入をいただいておるわけであります。\r\n　問題は、確定給付型企業年金というのはちょっと怖いところがありまして、要は、給付が一定でありますから、運用割れ等々すると、企業がその分を負っていかなきゃいけないということで、企業がそのあいた部分を、債務を負わなきゃいけないわけですよね、一定のルールのもとで。企業にしてみれば、それは非常にリスクがあるということでございますから、そこを何とか考えてほしい。\r\n　一方で、確定拠出型は、これは拠出によって、あとは、どう運用利回りするかは、それぞれ御本人が一定の知識を持って、信託等々と相談をしていただきながら、どうするかということをお決めいただくわけであります。ただし、御本人が運用失敗等々をされる、もしくは関心がなかったりしますと、思ったような利回りが出ずに、結果的に、年金をもらえるときになったときに、こんなものだったの、もっとだと思っていたのになんという問題がありますから、そこのところの御理解というものもしっかりいただかなきゃいけない、そのような問題点もあるわけであります。\r\n　確定給付型に関しましては、先ほど言いましたように、穴があいた場合どうするんだというような、そういう恐ろしいところもありますので、キャッシュバランスプランという制度を導入いたしております。これは、一定程度は確かに運用利回りを出すんです、確定給付的なところで。しかし、もう一方のところは、例えば国債の運用利回りに連動するなどというような形で、うまくバランスをとりながらリスクの方も分散しよう、これは企業側のリスクなんですけれども、そういうふうな制度でございます。\r\n　とにかく長期的に安定して、将来に向かって、ちゃんと年金、これは企業年金でありますけれども、こういうものが確保できるように、今までいろいろな改正等々はやってきておるわけでございます。\r\n　これからも、とにかく将来のそれぞれの皆様方の人生設計という意味からすれば、先ほども申し上げましたけれども、厚生年金二階部分までだけでは、なかなか自分たちの現役時代の生活、ましてや、先ほど来ずっと民主党とも議論しておりましたけれども、やはり今の世代の方々、年金世代の方々の方が得は得でございますので、だんだんだんだん、今よりかは、所得代替率、現役時代の平均賃金に対してどれぐらいの年金がもらえるかという率でありますけれども、これは下がっていきます。五〇％というルールは我々は守るという話はしているんですけれども。\r\n　こういうふうな中において、その部分を、やはりそれぞれの自助努力、企業と協力する中において自助努力をしていただいて、このような形。そういう意味では、御本人が、マッチング拠出なんということで確定拠出型の企業年金に関しては本人も出せる、また、上限額を上げるなんということもやってきておるわけであります。\r\n　それぞれ御努力をしていただく中におきまして、将来の人生設計というものをおつくりいただきたいという意味で、企業年金を育ててまいりたいなというふうに思っておるような次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01320130522/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "企業にしてみれば、それは非常にリスクがあるということでございますから、そこを何とか考えてほしい",
                "ただし、御本人が運用失敗等々をされる、もしくは関心がなかったりしますと、思ったような利回りが出ずに、結果的に、年金をもらえるときになったときに、こんなものだったの、もっとだと思っていたのになんという問題がありますから、そこのところの御理解というものもしっかりいただかなきゃいけない、そのような問題点もあるわけであります",
                "\r\n　それぞれ御努力をしていただく中におきまして、将来の人生設計というものをおつくりいただきたいという意味で、企業年金を育ててまいりたいなというふうに思っておるような次第であります"
            ]
        },
        {
            "speech_id": "118304260X00520130329_019",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-03-29",
            "speech_text": "○田村国務大臣　委員おっしゃられましたとおり、さきの大戦で本当にとうとい命を失われ、そして、この国のその後の発展というものの礎を築かれた皆様方でございます。そういう意味からいたしますと、国の命令によって命をささげられた方々でございます。\r\n　そしてまた、その御家族という意味からいたしますと、例えば、息子さんが亡くなられて、その後、子孫が絶えてしまうというようなお父様、お母様、そういう御両親の慰藉という意味で、やはり国として何らかのことをやらなきゃいけないという意味で、まず一つ、交付国債という形で慰藉をさせていただいておる。\r\n　また一方で、奥様、妻でございますけれども、こちらにいたしましても、やはり最愛の夫を失われ、その後、大変な御苦労をされながら御生活をされてきておられるわけでございまして、それに対して国として慰藉の意を表さなきゃいけないということでございます。\r\n　期限が来た中での延長でございますけれども、これはやはり慰藉という思いは引き継いでいくわけでございますので、今回もさらに、交付国債が最終償還を迎えることから、これに対して引き続き慰藉の意を表するという意味で続けさせていただきたいというような法案でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00520130329/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　期限が来た中での延長でございますけれども、これはやはり慰藉という思いは引き継いでいくわけでございますので、今回もさらに、交付国債が最終償還を迎えることから、これに対して引き続き慰藉の意を表するという意味で続けさせていただきたいというような法案でございます"
            ]
        },
        {
            "speech_id": "118105261X00120121112_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○田村（憲）委員　同じことを聞いても仕方がないので、もういいですけれども。\r\n　いよいよ特例公債法をどうするんだという話の中で、予算と、それから要するに赤字国債発行、特例公債法、これをどう一体的に処理するんだという話が午前中も議論をされました。我々も、別に、いつまでもこんなものを使って、言うなれば解散に追い込もうなんてもとから思っていない話なので、だから、議論をちゃんとします。\r\n　その上で、やはり財政規律は守らなきゃいけません。民主党政権になってから、赤字国債がどんどんふえてきたのは事実です。ですから、予算をこんなの組んだから、あとは赤字国債を幾ら発行してもいいんだなんて話になったら、これはおかしくなりますからね。ですから、そこは信頼関係が前提であること、これはぜひとも我が党と民主党と公明党との議論の中でしっかりやっていただきたい。\r\n　その上で、五年程度にというようなお話がありましたけれども、財政再建するまでの間、いろいろなことで必要な赤字国債に対しては、この予算を出したときにある程度これがコミットできるような、そんな仕組みをつくるという提案がありましたので、それは、財政の健全化ということが前提ならば我々も反対ではございませんから、しっかりと議論をしていきたいと思います。\r\n　もう時間がありませんが、何よりも一言だけ言いたいのは、我々は決してこれでごねてきたわけじゃありませんよ。もっと早く国会を、十月の半ば以前に開いていただいていれば、特例公債法は十一月までには通っているはずなんです。逆算すればわかると思います。国会を開いたのは二十九日ですからね。そうなればこんなことにならなかった。\r\n　あなた方が国会を開かなかったのが問題だということをあえて指摘しまして、時間でございますので、私の質疑を終了させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/263",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我々も、別に、いつまでもこんなものを使って、言うなれば解散に追い込もうなんてもとから思っていない話なので、だから、議論をちゃんとします",
                "\r\n　その上で、やはり財政規律は守らなきゃいけません",
                "民主党政権になってから、赤字国債がどんどんふえてきたのは事実です",
                "ですから、予算をこんなの組んだから、あとは赤字国債を幾ら発行してもいいんだなんて話になったら、これはおかしくなりますからね",
                "ですから、そこは信頼関係が前提であること、これはぜひとも我が党と民主党と公明党との議論の中でしっかりやっていただきたい",
                "\r\n　その上で、五年程度にというようなお話がありましたけれども、財政再建するまでの間、いろいろなことで必要な赤字国債に対しては、この予算を出したときにある程度これがコミットできるような、そんな仕組みをつくるという提案がありましたので、それは、財政の健全化ということが前提ならば我々も反対ではございませんから、しっかりと議論をしていきたいと思います"
            ]
        },
        {
            "speech_id": "117904260X00420111130_120",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○田村（憲）委員　大臣、何かつなぎの国債に限定されましたけれども、これは、つなぎの国債しかないという、年金債というような書き方、名前で最近新聞を躍らせていますけれども、そういうことでいいんですか。これしかないということでいいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○田村（憲）委員　大臣、何かつなぎの国債に限定されましたけれども、これは、つなぎの国債しかないという、年金債というような書き方、名前で最近新聞を躍らせていますけれども、そういうことでいいんですか"
            ]
        },
        {
            "speech_id": "117904260X00420111130_134",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○田村（憲）委員　自民党の部会でも充てられないという御答弁をいただいていますし、財務省からもそういう話を聞いているんですよ。だから、これはもう、読んでいただければそのままでございますので。充てられないんです、埋蔵金が出てきても、この書き方だと。だから我々は問題視しているんですね。\r\n　もっと言えば、それは財務省がどう思っているかわかりませんが、今までの財務省の、癖からいえばというのは変ですけれども、ＤＮＡからいえば、多分、積立金を取り崩せと。取り崩した積立金は、将来、消費税を上げるから、そこから返しますからと。今までの取り崩しはその根拠はなかった、だから返さないんだ、五兆円ぐらい。だけれども、今回取り崩したお金は将来の消費税でちゃんと返させますから、今度は約束つきですよ、担保つきですよみたいな話なんですよ。\r\n　これは大臣、絶対に避けなきゃならない。これはもう認識は一致していると思いますが。一方で、今言われましたよね、将来、消費税で上げた分で返してあげるから国債で手当てしてくださいという、その年金債なる考え方も、これは我々としては容認できない。\r\n　なぜか。それは、年金債なるもので、将来上がるか上がらないかわからない消費税を財源にして、年金の二兆五千億にこれを充てるということを公に認めるわけにいかないですよ、我々も、そんな無責任なことを。我々はその消費税を上げることに今もう関与できていないんだから。\r\n　だから我々は、このような文言が入っている限りは、この法案には賛成できないというふうにここで申し上げたいというふうに思うのであります。\r\n　それで、年金債みたいなことを言われましたよね。すると何が起こるかというと、まず、償還年度は何年なんですか、その年金債なるものは。そして、消費税をこれから上げるという話なんでしょうけれども、六月に出てきた案では五％を一〇％に上げるという話でありました。中身もいろいろなものがございました。大体、二・五兆円は、二分の一の基礎年金の引き上げのために一％分は使うとか出ていましたよ。しかし、つなぎの部分の年金債を返すためには幾らなんて書いていないんです。ということは、これから税と社会保障の一体改革を最終的に年末までに詰める中で、そういうことまで全部詰めなきゃいけないという話になってくるんですよね。\r\n　財源はあるんですかね。地方だって、まだ話し合いはついていないでしょう。今度、消費税を上げた部分を地方とどれだけ渡し合いするかなんて話は、まだ話はついていないんですよ。このついていない中で消費税を一〇％まで上げる、まあ、まだそこまでは完全には決めていないと言われるのかもわからないけれども、もうこれは国民のだれが見ても、その方向で動いていることは間違いありませんよ。まだ全体の中が決まっていない中で、またとらぬタヌキの皮算用をして、年金債の償還部分、まあ、百年安心だから百年償還ですなんて言われれば、百分の一で済むからなんというので大して金額は上がらないのかもわかりませんが、そんな無責任なことを言えるわけないでしょうから。\r\n　そこまでちゃんと考えて言っていただかないと、はっきり言って、我々は納得もできなければ、国民も理解もできない。こういう無責任な文言を今の時点で入れておるということに対して、私は抗議をさせていただきたいと思います。\r\n　大臣、何かあれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もっと言えば、それは財務省がどう思っているかわかりませんが、今までの財務省の、癖からいえばというのは変ですけれども、ＤＮＡからいえば、多分、積立金を取り崩せと",
                "今までの取り崩しはその根拠はなかった、だから返さないんだ、五兆円ぐらい",
                "一方で、今言われましたよね、将来、消費税で上げた分で返してあげるから国債で手当てしてくださいという、その年金債なる考え方も、これは我々としては容認できない",
                "それは、年金債なるもので、将来上がるか上がらないかわからない消費税を財源にして、年金の二兆五千億にこれを充てるということを公に認めるわけにいかないですよ、我々も、そんな無責任なことを",
                "\r\n　だから我々は、このような文言が入っている限りは、この法案には賛成できないというふうにここで申し上げたいというふうに思うのであります",
                "このついていない中で消費税を一〇％まで上げる、まあ、まだそこまでは完全には決めていないと言われるのかもわからないけれども、もうこれは国民のだれが見ても、その方向で動いていることは間違いありませんよ",
                "まだ全体の中が決まっていない中で、またとらぬタヌキの皮算用をして、年金債の償還部分、まあ、百年安心だから百年償還ですなんて言われれば、百分の一で済むからなんというので大して金額は上がらないのかもわかりませんが、そんな無責任なことを言えるわけないでしょうから",
                "\r\n　そこまでちゃんと考えて言っていただかないと、はっきり言って、我々は納得もできなければ、国民も理解もできない",
                "こういう無責任な文言を今の時点で入れておるということに対して、私は抗議をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704260X02620110823_039",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-23",
            "speech_text": "○田村（憲）委員　そういう甘い認識で三党合意というものに臨んでいただくと、我々だってこんな質疑をする必要もなかったんです。党内がごたごた、うちももめる必要もなかったんですよ。ほら、だまされた、こういう話に我々の党内もなっているんですよ。ちゃんと認識をいただいて、これから、片方では大連立なんということを言われている方もおられるようでありますけれども、こんなことで信頼がないようじゃ、そんな話をされたって、こっちにしてみれば、一体何なんだという話になりますからね。\r\n　今回、子ども手当から特別措置法という形で総事業費が減額になりますよね。これに合わせて国費も削減をされる。一千二百億円ぐらい国費の負担部分が減ります、残りの半年間の部分において。\r\n　問題なのは、三党合意、これはこれでやっているんですね、特例公債法の合意というもので。そこの二番目の項に、「上記歳出の見直しと併せ、子ども手当等の見直しによる歳出の削減について、平成二十三年度補正予算において減額措置することを、特例公債を発行可能とするための法案の附則に明記する。」こう書いてあるんです。これを見ると、減額補正をやるんだろうと。\r\n　きょうは財務政務官、来られておりますけれども、当然、一千二百億円、子ども手当、我々は四Ｋと言っていますから、これを削減したものは、赤字国債を三次補正で減額をいただいて、その上で、もし復興に使われるのならば復興債を発行いただく、こういうふうに我々は要求をいたすわけでありますけれども、そういうような手続をとっていただくということでいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02620110823/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　きょうは財務政務官、来られておりますけれども、当然、一千二百億円、子ども手当、我々は四Ｋと言っていますから、これを削減したものは、赤字国債を三次補正で減額をいただいて、その上で、もし復興に使われるのならば復興債を発行いただく、こういうふうに我々は要求をいたすわけでありますけれども、そういうような手続をとっていただくということでいいですか"
            ]
        },
        {
            "speech_id": "117704260X02620110823_041",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-23",
            "speech_text": "○田村（憲）委員　失礼しました、副大臣でございました。申しわけありませんでした。\r\n　副大臣、副大臣の上司である財務大臣が、要は、復興の財源は増税でやると言って、これから民主党代表選挙に臨むという話でありますけれども、復興債と赤字国債はそういう意味からすれば違うんですね。もし復興に使うとすれば、赤字国債の部分を復興に使えば、それは、財務大臣が言われる内容ですよ、復興債のための増税で償還をするというものには当たらないわけだ、一千二百億円かそれぐらいは。これを復興債に置きかえていただければ、これは増税によって償還をするという話ですよね。当然、そこは、中の内容は変わってくるわけでありまして、我々は、やはり無駄は無駄として省く、一千二百億円、赤字国債を。その上で、必要なものは復興財源として復興債、これで対応していただく、これが筋だと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02620110823/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "当然、そこは、中の内容は変わってくるわけでありまして、我々は、やはり無駄は無駄として省く、一千二百億円、赤字国債を"
            ]
        },
        {
            "speech_id": "117704260X01120110427_047",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-04-27",
            "speech_text": "○田村（憲）委員　苦渋の選択であったかのようなお話だと思うんですけれども、そうはいいながら、これ、いつ返ってくるかわからないというのは困るんですね。といいますのは、これは我々、自己反省でもあるんです。我々が政権のときに何度かこういうことをやったんですよ、財務省にちょろまかされて。これは我々も反省しなきゃいけない。結果的に、うちの加藤委員からもお話があったとおり、何だかでちょっとお金が出てくると返しているんですけれども、しかし、まだ全部返せていない。六兆円弱がたまっているんですね、これは運用部分も含めて。\r\n　そういうことを考えると、やはりこれ、すぐに返してもらうということが大前提になるんだろうと思います、今回の部分は。いや、まだあるんですよ、以前の部分を返してもらわなきゃいけないんですが、しかし、以前の部分と一緒だという、そういうような位置づけじゃ困るんですね、ここは震災絡みだということで急遽出すわけでありますから。\r\n　財源も、これを見ていますと、「税制の抜本的な改革により確保される財源を活用して、」と非常に具体的に書いてあるんですね。ですから、今までのとはちょっと違うんです。今までのは、余裕ができたら返すみたいな書き方でございましたから。ここまで書いてあるということは、確実に返してもらう、そういうことを担保するために、大臣は折衝の中でいろいろなことをお考えになられて、こういう文書に同意をされたのかなというふうに思うんですけれども、であるならば、ではいつ返してもらうんだと。\r\n　私は、今回、本来は国債を発行するなり復興債を発行してこの部分に充ててほしかったけれども、いろいろな力関係があったんでしょう。とりあえずは、この年金の原資と言われていた鉄建機構のお金をこっちへ運用するという話になっちゃった。一次補正の方へ使うという話になっちゃった。であるならば、この後、二次補正等々ある中で、税制の抜本的な改革により確保される財源を活用してというものですから余計わかりづらいんですけれども、何か将来税制改革をやるから、ここに財源ができるんだから、それを返してもらうという意味では、先に国債を発行して埋めるなりなんなりの方法はあると思うんですよ。\r\n　これは、一年以内といいますか、今年度中に返してもらうというふうに理解をしていいんですか。大臣、どんな思いですか。要するに、今年度中に、差し出したお金分、年金の二分の一にちゃんと引き上げに入れる、ですから財政的にはそんなに影響はないんですよというふうな、そういう意味合いで書かれているというふうに私は理解していいんでしょうか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01120110427/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは我々も反省しなきゃいけない",
                "\r\n　私は、今回、本来は国債を発行するなり復興債を発行してこの部分に充ててほしかったけれども、いろいろな力関係があったんでしょう",
                "であるならば、この後、二次補正等々ある中で、税制の抜本的な改革により確保される財源を活用してというものですから余計わかりづらいんですけれども、何か将来税制改革をやるから、ここに財源ができるんだから、それを返してもらうという意味では、先に国債を発行して埋めるなりなんなりの方法はあると思うんですよ",
                "要するに、今年度中に、差し出したお金分、年金の二分の一にちゃんと引き上げに入れる、ですから財政的にはそんなに影響はないんですよというふうな、そういう意味合いで書かれているというふうに私は理解していいんでしょうか"
            ]
        },
        {
            "speech_id": "117705254X00520110224_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-24",
            "speech_text": "○田村憲久君　自由民主党・無所属の会を代表して、平成二十三年度における子ども手当の支給等に関する法律案に対する質疑をいたします。（拍手）\r\n　まず冒頭に、一昨日、ニュージーランドのクライストチャーチで発生した地震で被災された皆様方には、心からお見舞いを申し上げ、また、一刻も早い救出をお祈り申し上げます。\r\n　さて、子ども手当は、言うまでもなく、民主党の衆議院選挙マニフェストの目玉政策です。この国民との重い約束をほごにし、二十二年度に引き続き二十三年度までも一年間の時限立法で行うことは、子ども手当の継続性が疑われるばかりか、国民との約束などただの選挙目当てとの民主党の姿勢が見てとれます。マニフェストにおいては、半額支給の昨年はともかく、二十三年度からは満額の予定であり、単年度にする理由など何もないはずです。\r\n　なぜ、再び時限立法として提出されるのか、納得のいく御説明をお願い申し上げます。\r\n　二十二年度の子ども手当法案でも、財源確保は大きな議論の一つでした。まさか、二年連続で税収より多い四十四兆円を超える新規国債を発行し、格付機関より国債の格下げがなされる中、財源不足にもかかわらず、三歳未満の手当を増額、昨年を大幅に上回る二兆九千億円を給付するとは、あいた口がふさがりません。\r\n　当然、無責任なばらまき政策の菅内閣支持率はついに二〇％を割り、さすがに菅総理も、これではいかぬと、マニフェストにもない消費税増税に言及されています。これに対し、同僚である原口前総務大臣からは、月刊誌で、菅内閣は赤い増税内閣と倒閣宣言される始末です。さらに、小沢シンパの十六名の民主党会派離脱宣言、さらには昨日の松木農林水産大臣政務官の辞任表明などは、身内からのレッドカードも同然です。\r\n　ハトからサギにかわった口先だけのサギフェスト政権にけじめをつけるために、何より日本の国のために、逃げずに、解散・総選挙で国民に信を問うつもりはありませんか。お答えを求めます。\r\n　そもそも、子ども手当を初めとするマニフェストは、無駄の廃止で財源を捻出するものだったはずです。しかし、今回の増額分は、マニフェストにはない給与所得控除や成年扶養控除の縮小廃止等、国と地方を合わせて五千八百億円規模の個人向け増税で賄おうとするものであり、断じて看過できません。内需主導で経済成長という総理の考えとは反するものですが、どのように弁明されるおつもりですか。\r\n　また、子ども手当は、二十三年度には二万六千円の給付を約束したはずではありませんでしたか。しかし、本法案では、三歳未満のみ二万円へ増額となっております。\r\n　所得制限なし、一律二万六千円とは、絵にかいたもちであったのですか。重大なマニフェスト違反を国民におわびし、そして、何よりも解散・総選挙、これを御決断いただきますようにお願いいたしたいと思います。\r\n　最近、岡田幹事長を初め民主党ではマニフェスト見直しがかまびすしいですが、一体、二十四年度以降はどうなるのでしょうか。満額二万六千円支給という約束はまだ生きているのでしょうか。お答えください。\r\n　これは国民との約束、一方的に破ることはできないはずです。約束を守れなかったとき、総理は職を辞す覚悟はおありでしょうか。\r\n　三歳未満の子供に二万円への引き上げを行うのは、年少扶養控除廃止に伴い負担増になる世帯が生じるとの理由からです。しかし、そもそも、児童手当で所得制限がかかっていた年収八百六十万円以上の層では、三歳未満の子供がいても負担増にならないところもあります。それどころか、三歳未満の手当を二万円に引き上げると、年収三百万円の世帯では十一万円の手取り増に対し、年収九百万円の世帯では手取りが十八万円近くふえることになります。\r\n　一体、これのどこが所得の再配分なのですか。これでは、相対的に高所得者に有利な控除から手当へ転換するというマニフェストとの整合性がつかないのではないですか。\r\n　また、年少扶養控除廃止で負担増になる世帯は、何も三歳未満の子供がいる家庭ばかりではありません。例えば三子目以降のいる家庭など、こうした世帯に、なぜ二万円への引き上げを行わないのでしょうか。\r\n　予算委員会において、細川厚生労働大臣は、公明党の坂口委員のこの指摘に対し、何とかそこは勘弁してもらえないかと言われましたが、だれに何を勘弁してもらいたいのでしょう。方便に勘弁、詭弁を弄するのはやめて、明確にお答えください。\r\n　先般、予算委員会に提出された子ども手当の目的を整理した厚生労働省の文書には、次代の社会を担う子供一人一人の育ちを社会全体で応援する観点から支給するとあります。約二兆九千億円にも及ぶ手当を、この未曾有の財政難に、何の政策的効果も目的も期待せず今回も支給するのは、公金を使った壮大な選挙買収と言わざるを得ません。\r\n　改めて総理に、子ども手当の目的、また、期待する政策的効果についてお伺いします。次代の社会を担う子供一人一人の育ちを社会全体で応援するという文言は、もう結構です。我々議員を初めとして、国民だれにもわかるよう、この文言の意味を敷衍して説明いただきたいと思います。\r\n　一方、前述の厚生労働省見解文書には、子ども手当は、結果として少子化の流れを変えることに資するものであるとありますが、昨年九月に厚生労働省が実施した調査によれば、約四割の方々が使途は貯蓄や保険料と答え、既に使い道を決めていた方々の中でも約四割が子供のため以外に支出し、子供の数をふやす計画を立てたと考える方々は一割にも至りません。\r\n　この調査結果を前にして、少子化対策として費用対効果が得られると自信を持っておっしゃるのですか。見解を伺います。\r\n　今回、この調査は、複数回答方式が基本であり、今年度の子ども手当一万三千円の使途を具体的に解明するものではありません。アリバイづくりの全くずさんな調査と言わざるを得ません。これだけ巨額な財源を投入する施策である以上、正確にその効果を検証する必要があると考えます。\r\n　そこで、お聞きします。\r\n　本年度の子ども手当一万三千円が家計の中で何に使われたのか、所得階層別に解明できる調査をいつまでに行うつもりですか。お答えを求めます。\r\n　本法案では、我々の昨年の議論を反映したかのように、子ども手当からの保育料と給食費の天引きを認めることとなっています。しかし、給食費は、養護者本人の同意なしに子ども手当と相殺できません。理由は、給食費は私的債権だからとのことです。しかし、給食費を払わぬ親が子ども手当からの天引きに同意するとは考えづらく、結局、実効性のない空文となることが懸念されます。\r\n　親の給食費未納のため、育ち盛りの子供たちが給食を食べることができない事態は、生存権にもかかわる問題です。現在、全国でどれぐらい給食費未納がありますか。また、実際、給食を食べていない子供がいないか把握していますか。\r\n　さらに、学校給食法を改正して強制徴収できる債権としてでも、子ども手当法案で天引き可能とすべきではないでしょうか。文部科学大臣と厚生労働大臣にお聞きします。\r\n　先般の子ども手当の地方負担に反対する市長さんたちと谷垣総裁との懇談会では、地方の声は十分に聞くと言ったにもかかわらず、政府はその約束を十分に果たしていないとの不満が聞かれました。また、予算委員会の参考人質疑で出席された大阪府池田市の倉田市長も、平成二十二年度に続き二十三年度においても地方負担を求められたことに対して、全国市長会を初め、地方団体が決して了解したものではありませんと明言されておられます。\r\n　そこで、総理にお聞きします。\r\n　昨年、何度、どのような形で地方との話し合いを持たれましたか。地方の意見を十分に聞き、納得を得た上で法案を作成したと胸を張って言えるのでしょうか。お伺いいたします。\r\n　地方との十分な話し合いが行われなかった結果、今回の法案でも、五千五百億円を超える地方負担を強いる内容となったのだと私は理解しております。\r\n　民主党マニフェスト、工程表などで明確に子ども手当の所要額を五兆三千億円としていますが、これは全額国庫負担すると民主党がマニフェストで約束していたとの理解でよいのか、同僚の小泉議員の予算委員会の質問に、そうではないと答えられた、民主党マニフェストを全然理解できていない枝野官房長官に御答弁をお願いいたしたいと思います。\r\n　また、仮にそうだったのであれば、二年連続の地方負担は明らかにマニフェスト違反であります。それを認め、率直に国民及び地方におわびすべきではありませんか。\r\n　もし総理が平成二十四年度以降も子ども手当を継続するつもりならば、そのときは地方負担は課さないと言明できますか。明確にお答えください。\r\n　地方負担については、現在、六十五の自治体が拒否し、新年度予算案において地方負担分を計上しないと報道されております。政府への地方の怒りに対してどのように対処するおつもりなのか、お答えを求めます。\r\n　民主党政権は、地域主権を挙げ、ひもつき補助金を廃止し、一括交付金を導入することで、地方に自由度の高い財源を移譲するとしております。しかし、地方の首長からは、住民税に匹敵する子ども手当負担金こそが、ただ配るだけのひもつき補助金であるとの声を聞きます。\r\n　子ども手当は、一括交付金化の流れにも地域主権にも反するのではありませんか。地域主権も子ども手当もマニフェストの一丁目一番地。この矛盾をどう説明なされますか。\r\n　我々は、児童手当と同様に、子ども手当にも所得制限すべしと要求してまいりました。政府は、次代の社会を担う子供一人一人の育ちを社会全体で応援するとして、所得の多寡にかかわらず、一律の手当といたしました。また、所得制限をしない事例としてヨーロッパを何度も引き合いに出されましたが、そもそもヨーロッパ諸国の趨勢は、国民負担率が、我が国と比較してもはるかに高い高福祉・高負担国家です。ちなみに、それでもイギリスは、財政難のため、所得制限を検討しているとも聞きます。\r\n　総理は、高福祉・高負担国家を目指すつもりですか。お答えください。\r\n　今国会では、税と社会保障の一体改革を中心に我々への抱きつき戦略を考えておられるようですが、民主党の社会保障政策には、特に年金制度の具体的改革内容が示されず、迷惑千万です。\r\n　さて、予算委員会で、与謝野大臣より、子育て対策は税と社会保障の一体改革の議論の対象であるかの発言も聞かれました。\r\n　そこで、お聞きします。\r\n　子ども手当は一体改革の中で検討されるのですか。また、消費税の引き上げ分で子ども手当の増額を行うのですか。端的にお答えいただきたい。\r\n　以上、民主党による子ども手当の欺瞞とインチキに関して質問をしてまいりましたが、あれほど、今まで、いいかげんな政権公約では政治は信頼されない、財源や工程表を示すことでマニフェストは実現可能になると言いながら、結局、民主党は、国民を完全に欺いたこととなっております。\r\n　マニフェストで約束した財源も見出せずに、この国を財政破綻へと導く、政権をとるための方便としてばらまいた子ども手当法案は、財源には疎かったのでと国民の皆さんにおわびし、撤回すべしと助言いたしますが、総理の答弁を求めます。\r\n　我々自民党は、ばらまきより、保育所や放課後児童クラブなど必要な子育て支援策の充実を行うと主張して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00520110224/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さて、子ども手当は、言うまでもなく、民主党の衆議院選挙マニフェストの目玉政策です",
                "この国民との重い約束をほごにし、二十二年度に引き続き二十三年度までも一年間の時限立法で行うことは、子ども手当の継続性が疑われるばかりか、国民との約束などただの選挙目当てとの民主党の姿勢が見てとれます",
                "まさか、二年連続で税収より多い四十四兆円を超える新規国債を発行し、格付機関より国債の格下げがなされる中、財源不足にもかかわらず、三歳未満の手当を増額、昨年を大幅に上回る二兆九千億円を給付するとは、あいた口がふさがりません",
                "\r\n　当然、無責任なばらまき政策の菅内閣支持率はついに二〇％を割り、さすがに菅総理も、これではいかぬと、マニフェストにもない消費税増税に言及されています",
                "これに対し、同僚である原口前総務大臣からは、月刊誌で、菅内閣は赤い増税内閣と倒閣宣言される始末です",
                "さらに、小沢シンパの十六名の民主党会派離脱宣言、さらには昨日の松木農林水産大臣政務官の辞任表明などは、身内からのレッドカードも同然です",
                "\r\n　ハトからサギにかわった口先だけのサギフェスト政権にけじめをつけるために、何より日本の国のために、逃げずに、解散・総選挙で国民に信を問うつもりはありませんか",
                "\r\n　そもそも、子ども手当を初めとするマニフェストは、無駄の廃止で財源を捻出するものだったはずです",
                "しかし、今回の増額分は、マニフェストにはない給与所得控除や成年扶養控除の縮小廃止等、国と地方を合わせて五千八百億円規模の個人向け増税で賄おうとするものであり、断じて看過できません",
                "\r\n　また、子ども手当は、二十三年度には二万六千円の給付を約束したはずではありませんでしたか",
                "重大なマニフェスト違反を国民におわびし、そして、何よりも解散・総選挙、これを御決断いただきますようにお願いいたしたいと思います",
                "\r\n　これは国民との約束、一方的に破ることはできないはずです",
                "これでは、相対的に高所得者に有利な控除から手当へ転換するというマニフェストとの整合性がつかないのではないですか",
                "例えば三子目以降のいる家庭など、こうした世帯に、なぜ二万円への引き上げを行わないのでしょうか",
                "約二兆九千億円にも及ぶ手当を、この未曾有の財政難に、何の政策的効果も目的も期待せず今回も支給するのは、公金を使った壮大な選挙買収と言わざるを得ません",
                "次代の社会を担う子供一人一人の育ちを社会全体で応援するという文言は、もう結構です",
                "アリバイづくりの全くずさんな調査と言わざるを得ません",
                "これだけ巨額な財源を投入する施策である以上、正確にその効果を検証する必要があると考えます",
                "\r\n　親の給食費未納のため、育ち盛りの子供たちが給食を食べることができない事態は、生存権にもかかわる問題です",
                "\r\n　さらに、学校給食法を改正して強制徴収できる債権としてでも、子ども手当法案で天引き可能とすべきではないでしょうか",
                "\r\n　地方との十分な話し合いが行われなかった結果、今回の法案でも、五千五百億円を超える地方負担を強いる内容となったのだと私は理解しております",
                "\r\n　民主党マニフェスト、工程表などで明確に子ども手当の所要額を五兆三千億円としていますが、これは全額国庫負担すると民主党がマニフェストで約束していたとの理解でよいのか、同僚の小泉議員の予算委員会の質問に、そうではないと答えられた、民主党マニフェストを全然理解できていない枝野官房長官に御答弁をお願いいたしたいと思います",
                "\r\n　また、仮にそうだったのであれば、二年連続の地方負担は明らかにマニフェスト違反であります",
                "それを認め、率直に国民及び地方におわびすべきではありませんか",
                "\r\n　子ども手当は、一括交付金化の流れにも地域主権にも反するのではありませんか",
                "\r\n　今国会では、税と社会保障の一体改革を中心に我々への抱きつき戦略を考えておられるようですが、民主党の社会保障政策には、特に年金制度の具体的改革内容が示されず、迷惑千万です",
                "\r\n　以上、民主党による子ども手当の欺瞞とインチキに関して質問をしてまいりましたが、あれほど、今まで、いいかげんな政権公約では政治は信頼されない、財源や工程表を示すことでマニフェストは実現可能になると言いながら、結局、民主党は、国民を完全に欺いたこととなっております",
                "\r\n　マニフェストで約束した財源も見出せずに、この国を財政破綻へと導く、政権をとるための方便としてばらまいた子ども手当法案は、財源には疎かったのでと国民の皆さんにおわびし、撤回すべしと助言いたしますが、総理の答弁を求めます"
            ]
        },
        {
            "speech_id": "117605261X00420101101_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-01",
            "speech_text": "○田村（憲）委員　別に、ステップワンとステップツーを切れ目なくすぐにやられてもよかったわけでしょう。結局、補正予算を出せなかったのは、あなた方が代表選を二回もやっちゃったところですよね。無駄ですよ、はっきり言って。私はよくわからない。あのときに、一年後に次の代表選を延期すればよかったんでしょう。党内でそうやって決めればよかったんですよ。権力争いでしょう、民主党の中の。その権力争いが国民生活を大変な状況に落とし込んでしまったんですよ。その反省がない、まずあなた。総理、その反省がないところからこの予算の審議をしろと言われても、まず入り口から間違っているということを指摘せざるを得ません。これは指摘しておきます。\r\n　さて、次の質問に移ります。\r\n　Ｂ型肝炎訴訟の和解協議が始まっております。これは御承知のとおり、最高裁で二〇〇六年に国の責任が認められて、賠償しろというような、そういう判決が出た案件。そして、その一連の流れの中で全国じゅうでいろいろな訴訟が起こってきておりまして、和解協議が今始まりつつある、こういう状況であると認識しております。\r\n　この中で、十月十二日だったと記憶しておりますが、初めて政府が和解金額、これを提示された。金額の内容もありますけれども、まず第一に、その金額が提示される前から、財務副大臣の櫻井副大臣が、これは原告団の言うとおりになれば五兆円以上全体としてお金がかかる、増税も視野に入れなきゃいけない、このような発言をされた。これは金額が出る前ですよ。とんでもないこと。私は、当然、野田大臣がこれに対してはおしかりをなされたんだろうなと思います。\r\n　しかし、もっととんでもないのは、今度は、十月の十二日に金額が出ました。そのときに、国の試算でいけば合わせて二兆円、また、原告団の要望を聞けば八兆円以上のお金がかかる、これもかなりいいかげんな数字ですね。言うなれば、推計に推計を掛け合わせ、そして一定の仮定を置いて、しかも対象者が全員申請をしてくる一〇〇％申請という極大値をもって、最大の費用といいますか、かかるお金を、賠償の金額を出したということですね。\r\n　これに対して、やはり、まあ新聞のことだからとまたおっしゃられるのかもわかりませんが、朝日新聞、十月十六日付。ここで、野田大臣が十五日の記者会見で、国民に負担をお願いせざるを得ないとおっしゃられた。そして仙谷官房長官は、国債を発行して解決するのではもたない部分があるというふうにお答えになられたとなっています。\r\n　これは、両大臣、事実でありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00420101101/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "結局、補正予算を出せなかったのは、あなた方が代表選を二回もやっちゃったところですよね",
                "あのときに、一年後に次の代表選を延期すればよかったんでしょう",
                "総理、その反省がないところからこの予算の審議をしろと言われても、まず入り口から間違っているということを指摘せざるを得ません",
                "そして、その一連の流れの中で全国じゅうでいろいろな訴訟が起こってきておりまして、和解協議が今始まりつつある、こういう状況であると認識しております",
                "私は、当然、野田大臣がこれに対してはおしかりをなされたんだろうなと思います",
                "そのときに、国の試算でいけば合わせて二兆円、また、原告団の要望を聞けば八兆円以上のお金がかかる、これもかなりいいかげんな数字ですね"
            ]
        },
        {
            "speech_id": "117604260X00220101022_069",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-10-22",
            "speech_text": "○田村（憲）委員　どうか大臣の方から財務副大臣の方にはしっかりと、問題発言でありますから、こういうことに対しては、言わないように、反省をするように言っていただきたいと思いますが、しかし、その後も、野田財務大臣が、国民に負担をお願いせざるを得ないだとか、仙谷官房長官が、国債を発行して解決するのではもたない部分があるなんということを言われているんですよ。\r\n　だから、閣内がこういうことをどんどんどんどん言われて、実際問題、和解協議、いろいろと議論をしていく現場の厚生労働大臣が全く違う思いで、これに対して憤りを感じておられるというのでは、これは大臣ももたないと思いますよ。\r\n　ぜひとも閣内でこれは意見を調節していただいて、こんな発言が二度と出ないように。これはもう原告団の方々は、これを聞くたびに感情的に許せない思いでいっぱいだと思いますよ。ぜひともその点はよろしくお願いいたしたいと思います。何かありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604260X00220101022/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、閣内がこういうことをどんどんどんどん言われて、実際問題、和解協議、いろいろと議論をしていく現場の厚生労働大臣が全く違う思いで、これに対して憤りを感じておられるというのでは、これは大臣ももたないと思いますよ",
                "これはもう原告団の方々は、これを聞くたびに感情的に許せない思いでいっぱいだと思いますよ"
            ]
        },
        {
            "speech_id": "117505261X00220100803_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○田村（憲）委員　これが民主党的体質なんですよね。\r\n　例えば、今言われた赤字国債と建設国債、これは私は鳩山総理のときに鳩山総理とも議論させていただきましたよ。平成十二年から平成二十二年度まで、建設国債と赤字国債の累増額を見ますと、建設国債は三十六兆円しかふえていないんです。赤字国債が二百三十四兆円ふえた、これが財政悪化の主因ですよね。\r\n　コンクリートから人へ、こうやって言ったのはあなた方でした。コンクリートから人にお金を政策転換すれば、何かお金が出てきて財政はよくなって、そして政策転換できるんだ、こんなことをおっしゃってきたけれども、この十年間、もう既にそれを我々はやっちゃったんですよ。やっちゃったんですよ。だから、建設国債はほとんどふえていないんです。赤字国債がふえているんです。だから、コンクリートから人へやっちゃったんですよ、我々が。\r\n　にもかかわらず、それをやれば何か十六・八兆円出てくるような、そういう誤ったイメージを国民の皆さんに植えつけて、何か魔法があるんだ、打ち出の小づちがあるんだ、こういうことをあなた方はマニフェストでおっしゃって、そして政権をとって、今できなくて塗炭の苦しみでしょう。\r\n　だから、消費税を上げると。あのとき菅さんは本音だったと私は思うんですよ。一〇％、自民党に抱きつきをされたのはちょっと我々も違和感がありましたけれども、しかし、総理が、与党の総理ですよ、それが選挙前に消費税を上げる、格好いいなと私は思ったんですね。\r\n　ところが、何か選挙の途中、小沢さんやいろいろな方からいろいろなことを言われて、ふにゃふにゃふにゃとなっちゃった。今回、両院総会で、鳩山、小沢氏、この両氏が辞任でけじめをつけ、勇断を受けて臨んだ参議院選で多くの仲間を失ったことに責任を痛感している、こういうことをおっしゃられましたよね。おっしゃられました。\r\n　でも、これはおかしいですよね。私は、菅さんが消費税を言われた、それが参議院選挙に敗れた一番の原因じゃないと思いますよ。やはり、その前にあった小沢さんや鳩山さんの問題、政治と金の問題、これがやはり決定的に民主党が国民の皆さんから信頼を失った原因ですよ。なのに、こんな配慮されたことを言われて。国民に向かって総理は物をおっしゃらなきゃいけない。世論といっても、国民世論ですよ。党内世論に向かって、なぜこんなものをおっしゃらなきゃいけないのか。私は、ちょっと今の菅さんは格好悪いと思いますよ、はっきり言って。ですから、この鳩山さんと小沢さんの問題はまだ終わったわけじゃないんです。\r\n　きのう、うちの谷垣総裁が、証人喚問、関係者の証人喚問等々を要求いたしました。菅さんは何かお答えになったような、ならなかったような、そういうような話でございましたけれども、これは改めまして要求をさせていただきたいと思いますので、委員長、ぜひとも御協議をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　にもかかわらず、それをやれば何か十六・八兆円出てくるような、そういう誤ったイメージを国民の皆さんに植えつけて、何か魔法があるんだ、打ち出の小づちがあるんだ、こういうことをあなた方はマニフェストでおっしゃって、そして政権をとって、今できなくて塗炭の苦しみでしょう",
                "\r\n　だから、消費税を上げると",
                "一〇％、自民党に抱きつきをされたのはちょっと我々も違和感がありましたけれども、しかし、総理が、与党の総理ですよ、それが選挙前に消費税を上げる、格好いいなと私は思ったんですね",
                "私は、菅さんが消費税を言われた、それが参議院選挙に敗れた一番の原因じゃないと思いますよ",
                "やはり、その前にあった小沢さんや鳩山さんの問題、政治と金の問題、これがやはり決定的に民主党が国民の皆さんから信頼を失った原因ですよ",
                "国民に向かって総理は物をおっしゃらなきゃいけない",
                "党内世論に向かって、なぜこんなものをおっしゃらなきゃいけないのか",
                "私は、ちょっと今の菅さんは格好悪いと思いますよ、はっきり言って",
                "ですから、この鳩山さんと小沢さんの問題はまだ終わったわけじゃないんです"
            ]
        },
        {
            "speech_id": "117505261X00220100803_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○田村（憲）委員　消費税を引き上げるということも含めてですよね。消費税を引き上げるということも含めてね。それは、ぜひとも早く党内をまとめていただいて、野党に投げかけてください。我々が乗るかどうかはもちろん条件はありますけれども、協議をするかどうかというのは。だから、そのまず入り口に立っていただくためにも、党内をまずちゃんとまとめていただきたいというふうに要望したいと思います。\r\n　これは、なぜこういう議論になるかというと、やはり予算を組めなくなってきちゃっているんじゃないかという心配があるんですよ。別に政府の心配を我々がする気もないんですけれども、必要もないんですが、しかし、やはり我々も国会議員ですから、ちゃんとした予算を組んでいただかないと日本の国は動いていきませんから。\r\n　どういう理由からかといいますと、今回、概算要求基準の方針、この中で、全体の、今年度と比べて来年度、まず国債費、これは当然切れませんから、そういう意味では国債費は当然のように計上せざるを得ない。そして一方で、残った中で地方交付税、これも切れないでしょうと。さらには社会保障、義務的経費の部分、これは切れないでしょうと。そう引くと大体二十四兆円。これは一割のシーリング、シーリングと呼ぶかどうかは別として、一割それぞれの省庁に削減してくださいということでシーリングをかけて二・四兆円。この二・四兆円を何とか算出して、それで、この特別枠で、例えばマニフェストの実現を図ろう、それから成長戦略、この枠の予算を使おう、こういう話であったというふうに思うんですね。\r\n　ところが一方で、このシーリングというものは、きのうも民主党の岡島議員から、こういうのはちょっと政治主導としてはおかしいんじゃないかという議論がございました。私は、真っ当な議論だなというふうに感じながら聞いておったんですけれども、これは岡島議員だけじゃないんですね。\r\n　閣内でも、例えば前原大臣が、もう既に公共事業は、マニフェスト、去年のマニフェストに書いてあった一・三兆円財源を出すというのを一年でやっちゃったんだと。そのとおりですよ。これもこれで問題があるんですよ、実は。これは景気にはかなり影響が出ますからね。四年間でやるものを一年間でやっちゃったんだから。しかし、一応一・三兆円切った、だからもうこれ以上出せない、こういう発言がありました。山田農林大臣からも、そんなのは政治主導とそぐっていないじゃないか、こういう御議論があったと思います。\r\n　これは改めて前原大臣と山田大臣にお聞きをします。今回のこの一割シーリングというもの、これに関してどういう御感想をお持ちですか。これは政治主導ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それは、ぜひとも早く党内をまとめていただいて、野党に投げかけてください",
                "だから、そのまず入り口に立っていただくためにも、党内をまずちゃんとまとめていただきたいというふうに要望したいと思います",
                "\r\n　これは、なぜこういう議論になるかというと、やはり予算を組めなくなってきちゃっているんじゃないかという心配があるんですよ",
                "別に政府の心配を我々がする気もないんですけれども、必要もないんですが、しかし、やはり我々も国会議員ですから、ちゃんとした予算を組んでいただかないと日本の国は動いていきませんから",
                "\r\n　どういう理由からかといいますと、今回、概算要求基準の方針、この中で、全体の、今年度と比べて来年度、まず国債費、これは当然切れませんから、そういう意味では国債費は当然のように計上せざるを得ない",
                "\r\n　ところが一方で、このシーリングというものは、きのうも民主党の岡島議員から、こういうのはちょっと政治主導としてはおかしいんじゃないかという議論がございました",
                "山田農林大臣からも、そんなのは政治主導とそぐっていないじゃないか、こういう御議論があったと思います"
            ]
        },
        {
            "speech_id": "117505261X00220100803_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○田村（憲）委員　今はそういうおつもりで言われているんでしょうが、思ったとおりには多分ならないんだと思うんですよね、なっていたのなら初めから十割出せばいいんですから。\r\n　正直言いまして、切った三倍は要求できるとか、何かいろいろな話が飛び交っていましたけれども、二・四兆円しかないんですね、二・四兆円しか。一方で、四十四兆円、今年度と同じ国債発行で抑える、こういう話です。先ほども言いました、使えるお金は七十一兆円しかない。その中で、いろいろなことを勘案すると、一律削減で二・四兆円しか、言うなれば枠をつくってお金を移動できる、きのうの言い方でしますと、予算の組み替えみたいなものができないという話ですよ。そういうことですよね、総理。\r\n　しかし、その二・四兆円の中身、パネルを見ていただくとわかると思うんですけれども、社会保障費の自然増分一・三兆円、これは当然増として認めますともう宣言されておられます。成長戦略が一兆円から二兆円ですよね。これは党の方は二兆円と言っている、しかし内閣では一兆円超という話でありました。この二つを足すともう二・四兆円ですよ。\r\n　しかし一方で、基礎年金の国庫負担引き上げ、これは二・五兆円かかってくるんですよね。その後にも子ども手当引き上げ、これは後で聞きますけれども、もし満額だと三・二兆円必要になってくる。その他もろもろ、ほかにも戸別所得補償、これもきょう新聞にちらっと載っていましたけれども、広げる範囲を、どうやら初めに言っていたものよりもちょっと狭めなきゃいけない。高速道路の無料化も、実験をやりました、来年度にどれぐらい広げるのか、実験のあり方にも私、実は不満があるんですが、これもお金がかかりますよ。\r\n　そう考えると、これはちらっと計算しただけでももう既に二・四兆円を超えているんですよ。これは予算を組めないですよね、総理。どうされるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "高速道路の無料化も、実験をやりました、来年度にどれぐらい広げるのか、実験のあり方にも私、実は不満があるんですが、これもお金がかかりますよ",
                "これは予算を組めないですよね、総理"
            ]
        },
        {
            "speech_id": "117405254X01420100316_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-03-16",
            "speech_text": "○田村憲久君　自由民主党・改革クラブを代表して、子ども手当法案に反対の立場から討論をいたします。（拍手）\r\n　まず、この法案は、鳩山総理の脱税疑惑、小沢幹事長のゼネコン献金疑惑、小林千代美議員の北教組による裏献金疑惑をごまかすための、史上例を見ない金銭ばらまきの選挙対策であると申し上げます。\r\n　子ども手当の目的が、少子化対策であるのか、子育て世帯への生活支援であるのか、はたまた景気対策であるのか、その場その場で鳩山総理の発言がぶれております。\r\n　民主党マニフェストの一丁目一番地にもかかわらず、重要広範議案とせず、疑惑隠しのため、総理不在で本会議において趣旨説明、質疑、さらには、厚生労働委員会において採決が強行されました。なぜ、それほどまでに急ぐのでありましょうか。やはり、参議院選挙対策と言わざるを得ません。\r\n　以下、反対の理由を述べます。\r\n　まず、子供を社会全体で育てるとし、児童手当法の「家庭における生活の安定に寄与する」との文言が目的から削除されます。日本のよき伝統的な家族、家庭の役割を否定するこの考え方は、看過できません。\r\n　第二の理由は、民主党マニフェストで示された満額の二万六千円の算出根拠が示されていないことです。\r\n　長妻大臣は、生活費や基礎的学費などと言いつつも、そればかりでこの水準を決めたわけではないなどと、あいまいな答弁に終始しています。\r\n　報道では、四年前の小沢氏が遊説で、女性は子供や孫の話をすると目の色が変わるんだ、やっぱり子ども手当を参院選のマニフェストの目玉にしようと言ったことや、そして、その後、民主党代表として本会議で、六兆円規模の子ども手当を創設するとの突然の発言で、総額ありきで二万六千円が決まったとされています。まさに選挙対策と言わざるを得ません。\r\n　第三の理由は、子供の貧困をなくす、格差の是正をと言いながら、子ども手当には所得制限を設けておりません。所得制限によって生じる財源で手厚い低所得者対策を講ずるべきではありませんか。\r\n　第四の理由として、第一子、第二子、第三子と、すべてが同額であり、納得ができません。少子化をとめるのであるならば、欧州の手当制度でも導入されている傾斜配分をすべきであると考えます。\r\n　第五の理由は、少子化対策や子育て支援に取り組み、成果を上げている欧州の国では、現金給付と現物サービスのバランスがとれていることです。\r\n　子ども手当の給付額が突出する今回の政策は、子育て世帯のニーズにも合致しておりません。巨額の財源を現金給付にのみ使うのではなく、緊急に整備すべき子育て環境の拡充に対し、バランスよく配分すべきだと考えます。\r\n　先般の厚生労働委員会においても、ほとんどの参考人が同じような思いを陳述され、また与党社民党の阿部知子政審会長まで、二万六千円まで引き上げるのではなく、その分、子育て施策へ充当すべきとの趣旨の発言をされております。\r\n　一方、政府は、このような批判を受け、子ども・子育てビジョンを作成されたようですが、積算もいいかげんで、肝心の財源の裏打ちがありません。\r\n　第六の理由として、児童養護施設の入所児童のうち、措置入所のお子さん方は対象にならず、一方、措置入所でないお子さん方は対象となり、親に支給されるとのことです。\r\n　こうした問題を指摘され、急遽、措置児童に安心こども基金から施設に同額支給することとしたようですが、同じ施設の中において子供に差別が生じるとともに、受け取った施設は、その使い道に大変困惑されることとなります。\r\n　第七の理由として、子供のために使われることの担保がないことです。\r\n　昨今、給食費を支払おうとしない親の問題など、保護者責任が問われる問題が散見されております。子供のために使わない保護者に支給されるのであれば、何のための制度かわかりません。給食費など子育てに必要な経費を天引きする仕組みにすべきであると鳩山総理も一度はおっしゃられたようでありますが、結局、今回の法案では措置されておらず、先送りとなっております。\r\n　第八の理由は、全額を国庫で負担すると言ってきたマニフェストの約束を破って、目的の違う児童手当制度と強引に継ぎはぎし、児童手当の地方負担と事業主負担を残したことです。\r\n　財源の根拠もないまま、いいかげんなマニフェストを守るためにこそくなツケ回しを行うことに、地方からも怨嗟の声が上がっております。\r\n　この法案は来年度のみの時限措置でありますが、再来年度の本格実施に向かって、この時点でも、なおその方針が決まっておりません。\r\n　第九の理由は、制度の設計がずさんな上、無理なスケジュールで強行しようとしているため、事務を負担する市町村ではシステム設計に支障を来し、過重な事務負担を押しつけていることです。\r\n　また、総理の思いつきで寄附制度を盛り込んだため、横浜市などはシステムに組み込めず、手作業などで対応することも検討していると伺っております。\r\n　六月支給にどうしてもこだわるのは、七月の参議院選挙のためであり、そのために市町村に負担を押しつけることは、到底納得できません。\r\n　第十の理由は、在日外国人が、母国にいる子供や養子、また実子、養子以外でもその支給基準を満たしている場合は支給され、これでは、子ども手当が合法的にＯＤＡがわりになってしまうのではありませんか。その一方で、日本に子供を置いて外国で働いている日本人には支給されないことです。このことは、恐らく国民のだれもが納得できないことであります。\r\n　また、外国にいる子供の現況を的確に把握することが可能でありましょうか。窓口の市町村に責任を押しつけても、市町村では適正な審査等が期待できません。このことを聞きつけて、子ども手当を不正に受給しようとするブローカーの暗躍を防止できるのでありましょうか。\r\n　児童手当でも同じではないかと主張する与党議員がいます。しかし、厚生労働委員会での私の質問に答弁されたとおり、長妻大臣が法案作成中にこのことに気づかれたのならば、なぜ、重大な制度欠陥を是正せず、実態も調査することなく、法案の採決を強行するのでしょうか。\r\n　最後に、恒久財源が明らかではなく、今の子供に莫大な借金を押しつけてしまうことであります。\r\n　満額支給に必要とされる五兆四千億円をどう確保するつもりなのでありましょうか。二十二年度予算は、税収三十七兆四千億円に対して公債金四十四兆三千億円という、昭和二十一年以来の破綻予算であります。一年限りの支給であるのならばともかく、毎年五兆円以上の予算を計上しなければなりません。今、我が国にそのような財政的な余裕がないことは、だれが見ても明らかであります。\r\n　コンクリートから人へとよくおっしゃられますが、この十年を見れば、建設国債の累増額は三十六兆円、これに対し、赤字国債の累増額は何と二百三十四兆円。むしろ、社会保障費の増大が財政悪化の主因なんです。高齢化などで社会保障費のさらなる伸びが予測される中、これでは、消費税を幾ら上げても追いつかないのではありませんか。まるで、借金から人へ、そして増税へ、財政破綻へとなります。\r\n　民主党山岡国対委員長が、新人議員に、子ども手当法案が通れば支持率は戻ると訓示されたとのことですが、参議院選挙に勝つためのなりふり構わないばらまきは、まさに、税金を使った買収と受けとめられても仕方がありません。\r\n　予算委員会の公聴会で民主党推薦の公述人ですら疑問を投げかけられるこの法案を、十二日の厚生労働委員会で、大臣のまともな答弁がないまま、私の質疑を強引に打ち切り、強行採決をした姿を、国民の皆様は、テレビやインターネットを通してどのように見ておられるのでありましょう。\r\n　このままでは、日本が沈没してしまいます。良識のある与党議員の皆様方の中には、本心では疑問を感じておられる方々も多くおられるはずであります。参議院選挙のために、良識と理性を捨て、どうか、この法案に賛成するというようなことをしないでいただきたい。\r\n　皆様方の賢明な判断を御期待し、私自身は、一政治家として、子ども手当を申請しないことを宣言いたしまして、反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X01420100316/22",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　まず、この法案は、鳩山総理の脱税疑惑、小沢幹事長のゼネコン献金疑惑、小林千代美議員の北教組による裏献金疑惑をごまかすための、史上例を見ない金銭ばらまきの選挙対策であると申し上げます",
                "\r\n　子ども手当の目的が、少子化対策であるのか、子育て世帯への生活支援であるのか、はたまた景気対策であるのか、その場その場で鳩山総理の発言がぶれております",
                "やはり、参議院選挙対策と言わざるを得ません",
                "日本のよき伝統的な家族、家庭の役割を否定するこの考え方は、看過できません",
                "まさに選挙対策と言わざるを得ません",
                "\r\n　第三の理由は、子供の貧困をなくす、格差の是正をと言いながら、子ども手当には所得制限を設けておりません",
                "所得制限によって生じる財源で手厚い低所得者対策を講ずるべきではありませんか",
                "\r\n　第四の理由として、第一子、第二子、第三子と、すべてが同額であり、納得ができません",
                "少子化をとめるのであるならば、欧州の手当制度でも導入されている傾斜配分をすべきであると考えます",
                "\r\n　子ども手当の給付額が突出する今回の政策は、子育て世帯のニーズにも合致しておりません",
                "巨額の財源を現金給付にのみ使うのではなく、緊急に整備すべき子育て環境の拡充に対し、バランスよく配分すべきだと考えます",
                "\r\n　一方、政府は、このような批判を受け、子ども・子育てビジョンを作成されたようですが、積算もいいかげんで、肝心の財源の裏打ちがありません",
                "子供のために使わない保護者に支給されるのであれば、何のための制度かわかりません",
                "給食費など子育てに必要な経費を天引きする仕組みにすべきであると鳩山総理も一度はおっしゃられたようでありますが、結局、今回の法案では措置されておらず、先送りとなっております",
                "\r\n　第八の理由は、全額を国庫で負担すると言ってきたマニフェストの約束を破って、目的の違う児童手当制度と強引に継ぎはぎし、児童手当の地方負担と事業主負担を残したことです",
                "\r\n　財源の根拠もないまま、いいかげんなマニフェストを守るためにこそくなツケ回しを行うことに、地方からも怨嗟の声が上がっております",
                "\r\n　六月支給にどうしてもこだわるのは、七月の参議院選挙のためであり、そのために市町村に負担を押しつけることは、到底納得できません",
                "\r\n　第十の理由は、在日外国人が、母国にいる子供や養子、また実子、養子以外でもその支給基準を満たしている場合は支給され、これでは、子ども手当が合法的にＯＤＡがわりになってしまうのではありませんか",
                "このことは、恐らく国民のだれもが納得できないことであります",
                "窓口の市町村に責任を押しつけても、市町村では適正な審査等が期待できません",
                "このことを聞きつけて、子ども手当を不正に受給しようとするブローカーの暗躍を防止できるのでありましょうか",
                "\r\n　児童手当でも同じではないかと主張する与党議員がいます",
                "しかし、厚生労働委員会での私の質問に答弁されたとおり、長妻大臣が法案作成中にこのことに気づかれたのならば、なぜ、重大な制度欠陥を是正せず、実態も調査することなく、法案の採決を強行するのでしょうか",
                "\r\n　最後に、恒久財源が明らかではなく、今の子供に莫大な借金を押しつけてしまうことであります",
                "今、我が国にそのような財政的な余裕がないことは、だれが見ても明らかであります",
                "高齢化などで社会保障費のさらなる伸びが予測される中、これでは、消費税を幾ら上げても追いつかないのではありませんか",
                "まるで、借金から人へ、そして増税へ、財政破綻へとなります",
                "\r\n　民主党山岡国対委員長が、新人議員に、子ども手当法案が通れば支持率は戻ると訓示されたとのことですが、参議院選挙に勝つためのなりふり構わないばらまきは、まさに、税金を使った買収と受けとめられても仕方がありません",
                "\r\n　予算委員会の公聴会で民主党推薦の公述人ですら疑問を投げかけられるこの法案を、十二日の厚生労働委員会で、大臣のまともな答弁がないまま、私の質疑を強引に打ち切り、強行採決をした姿を、国民の皆様は、テレビやインターネットを通してどのように見ておられるのでありましょう",
                "\r\n　このままでは、日本が沈没してしまいます",
                "良識のある与党議員の皆様方の中には、本心では疑問を感じておられる方々も多くおられるはずであります",
                "参議院選挙のために、良識と理性を捨て、どうか、この法案に賛成するというようなことをしないでいただきたい"
            ]
        },
        {
            "speech_id": "117404260X00720100310_131",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○田村（憲）委員　六月までには、この中期財政フレームの中に入れるためにめどをつける、決定をするというふうに受けとめさせていただきました。\r\n　ただ、この資料を見ていただきますと、もうこれ、総理は言わずもがなだと思いますが、建設国債。コンクリートから人へというお話を、菅財務大臣、得意で、よくやられます。コンクリ、公共事業が日本の国の借金をふやしてきた、これが一番悪いんだと言われるんですけれども、建設国債と赤字国債を見ていただきますと、建設国債は平成十年あたりからほぼフラットなんですね。赤字国債がずっとふえ続けてきておる。十年前、平成十二年と比べますと、建設国債は三十六兆円しか累積額ふえておりません。赤字国債は二百三十四兆円ふえているんです。\r\n　このふえている要因の主なものは、やはり社会保障費の伸びであります。そう考えれば、子ども手当は当然その社会保障費の範疇に入ってまいるでありましょうから、ここでさらに財政圧力がかかればどうなるか。公共事業を減らすといったって、もう公共事業は五兆数千億しかないという状況でありますから、事業の組みかえ等々でこれだけのお金を捻出するというのは難しい。となれば、社会保障の中でやりくりせざるを得なくなってくるんですよ。医療にもお金がかかる、年金にもお金がかかる、介護にもお金がかかる、もちろん障害者福祉にも、いろいろなものにかかる中で、果たして社会保障費の中を組みかえしてこのような巨額な予算が出てくるかは、私は非常に疑問であります。\r\n　そういうことを指摘させていただき、次の質問に移らせていただきます。\r\n　総理は以前、子ども手当を配るに当たって、今、給食費なんかの未納の問題がある、こういうものに関しては、天引きといいますか差っ引くというやり方はやらなきゃいけないよねというような、そんな御発言をされたと思います。\r\n　この子ども手当、来年度、二十二年度に関してはとりあえずそういう法律にはなっておりませんが、二十三年度以降はこの給食費、さらに言えばほかにも、民主党の皆さんとやりました例の国民健康保険の未納問題、お子さん方に対して特別立法をつくりました。今度、高校生までなんということを政府は言われておられるようでありますが、本来、子供のことを考えれば、こういうような国民健康保険の保険料も差っ引いてもいいはずなんですよね。子供のことを考えるんですから。だから、そういうものも含めて、いろいろなものを天引きされるというふうな制度設計をお考えであるのでありましょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/131",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ただ、この資料を見ていただきますと、もうこれ、総理は言わずもがなだと思いますが、建設国債",
                "そう考えれば、子ども手当は当然その社会保障費の範疇に入ってまいるでありましょうから、ここでさらに財政圧力がかかればどうなるか",
                "公共事業を減らすといったって、もう公共事業は五兆数千億しかないという状況でありますから、事業の組みかえ等々でこれだけのお金を捻出するというのは難しい",
                "医療にもお金がかかる、年金にもお金がかかる、介護にもお金がかかる、もちろん障害者福祉にも、いろいろなものにかかる中で、果たして社会保障費の中を組みかえしてこのような巨額な予算が出てくるかは、私は非常に疑問であります",
                "\r\n　総理は以前、子ども手当を配るに当たって、今、給食費なんかの未納の問題がある、こういうものに関しては、天引きといいますか差っ引くというやり方はやらなきゃいけないよねというような、そんな御発言をされたと思います",
                "だから、そういうものも含めて、いろいろなものを天引きされるというふうな制度設計をお考えであるのでありましょうか"
            ]
        },
        {
            "speech_id": "117404260X00720100310_135",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○田村（憲）委員　だから、先ほど来言っていますとおり、赤字国債をふやしてきたのは社会保障なんですよね。それが悪いとは言いませんよ。消費税を上げなかった、いろいろな財源も確保できなかったから、そういうことになっているんですが。\r\n　その中で、子ども手当は配る、今の現物サービスもまた新しいプランでやる。財源の裏づけはどうなるんだ。中期財政フレームの中にこれも入れてもらわなければ、財源の裏づけがない。本当に配るんですかという話なんですよ。だから、こんな夢のような話、本当に国民の皆様方が信じるのかなと、私は今甚だ疑問に感じているんです。\r\n　そして、二万六千円の根拠なるものが一体何であるのか、これも非常にわからない。二万六千円、これは一体何だったのか。\r\n　これは産経新聞の記事ですけれども、ここに、全国遊説で、女性は子供や孫の話をすると目の色が変わるんだ、やっぱり子ども手当を参議院選のマニフェストの目玉にしよう、これは小沢さんが言われたという話でございます。まあ、これはちょっと以前の話なんですけれどもね。当時、小沢さんが代表だったときの話らしいんですけれども。\r\n　ここで、では幾らにするんだというので、もともと一万六千円と言っていたあなた方のプランが、六兆円規模の子ども手当を創設しよう、割り返したら大体二万六千円になったというふうな、これはあくまでも記事ですから、事の真相はわかりませんよ。しかし、産経新聞もここまで書いているんですから、それなりの裏づけがあるんだと思います。文句があるのなら新聞社に言っていただきたいと思いますけれども、選挙目当てじゃないんですかという話になるんですよ。\r\n　私はお聞きしたいのは、これだけの巨額な財源を使うんです、財政のこともしっかりやっていただかなきゃいけない。しかし同時に、これの効果というものをどう検証するんだ。\r\n　この間も長妻大臣に質問をしました。大臣は何か、国民の皆さんから貴重な税金を預かって、それを使うときにはしっかりと予備的な調査をやって、効果をしっかりとそこでねらいをつけて、それができたかどうかということを今度は検証して、そしてそれを改善していく、これを必ずやらなきゃならないと言ってきたのはあなたですよ。あなたですよね。\r\n　なのに、今回は五兆四千億というような巨額のお金を使おうとしていて、今、何の目標もないという話なんです。子供がどれぐらいふえていくのか、子供の貧困をどうなくしていくのか、そして子供の教育は、育ちは、そういうことの何の目標もない。これをまず出してください。出していただかなければ、我々は、こんな巨額な税金を使う、その第一次的な二十二年度の子ども手当法案、これに関してはやはり賛成はできないし、さらなる皆様方との議論をしなきゃならないというふうに思っております。\r\n　総理、今の私の意見に対して、必ずこれの効果というもの、予想というものはどういうものがあるのか、計画を出していただけますか。いや、総理ですよ、総理。これは総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/135",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "中期財政フレームの中にこれも入れてもらわなければ、財源の裏づけがない",
                "だから、こんな夢のような話、本当に国民の皆様方が信じるのかなと、私は今甚だ疑問に感じているんです",
                "\r\n　ここで、では幾らにするんだというので、もともと一万六千円と言っていたあなた方のプランが、六兆円規模の子ども手当を創設しよう、割り返したら大体二万六千円になったというふうな、これはあくまでも記事ですから、事の真相はわかりませんよ",
                "しかし、産経新聞もここまで書いているんですから、それなりの裏づけがあるんだと思います",
                "\r\n　私はお聞きしたいのは、これだけの巨額な財源を使うんです、財政のこともしっかりやっていただかなきゃいけない",
                "子供がどれぐらいふえていくのか、子供の貧困をどうなくしていくのか、そして子供の教育は、育ちは、そういうことの何の目標もない",
                "出していただかなければ、我々は、こんな巨額な税金を使う、その第一次的な二十二年度の子ども手当法案、これに関してはやはり賛成はできないし、さらなる皆様方との議論をしなきゃならないというふうに思っております"
            ]
        },
        {
            "speech_id": "117405261X01920100302_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-02",
            "speech_text": "○田村（憲）委員　私は、自由民主党・改革クラブを代表して、平成二十二年度予算に対し反対、我が党提出の組み替え動議に賛成の立場から討論を行います。\r\n　まるで平成の脱税王たる鳩山総理と不動産管理会社陸山会の代表たる小沢幹事長にかかわる政治と金の問題や国交省の箇所づけ情報漏えい疑惑は、本委員会での審議を通じてもその真相解明にはほど遠い状態です。\r\n　昨日は、民主党小林千代美議員の選挙に関連し事務所幹部と北教組幹部が逮捕され、民主党と組合とのなれ合い体質が改めて露呈したところであります。\r\n　これらの疑惑が解明されないまま、本日予算が採決されることは極めて遺憾であります。今後も、我が党は国会審議の中で徹底追及してまいります。\r\n　さて、平成二十二年度予算は、国債発行額が税収を上回っており、これは終戦直後の昭和二十一年以来の異常な事態であります。そもそも、三年程度先の中期経済財政見通しと財政再建目標ということ自体、その名に値しませんが、それすら不在で予算審議、税法審議を求めるのは、返済計画なしに借金するのと同じであります。\r\n　また、本予算案は、マニフェスト違反、公約違反の予算案でもあります。\r\n　子ども手当は全額国庫負担と公約しながら、地方と事業主への七千五百億円もの負担のツケ回し。地方公聴会でも異論続出の子ども手当のばらまきはやめるべきであります。揮発油税等の暫定税率廃止との公約もほごにしました。高速道路無料化は、交通量の少ない三十七路線だけ。年金保険料の流用禁止と公約しながら、これもうそ。加入者全員に年金通帳をとの公約もほごにしています。国家公務員の総人件費の二割削減公約についても、国家公務員が天下りせず六十五歳まで働くのでは、総人件費は逆に増大することになります。\r\n　このように、将来の世代に借金をツケ回す鳩山政権が編成したばらまき予算、マニフェスト違反予算には、到底賛成することはできません。\r\n　一方、我が党の組み替え動議は、国債発行額の減額、将来の財政破綻を防ぐ中期目標の明確化、政治のリーダーシップによる予算配分を行うなど、確かなビジョンのもと、あすの日本をつくるにふさわしい予算であり、賛成するものであります。\r\n　以上、政府提出予算及び共産党提出編成替え動議に反対、我が党提出編成替え動議に賛成することを申し述べ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01920100302/141",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　まるで平成の脱税王たる鳩山総理と不動産管理会社陸山会の代表たる小沢幹事長にかかわる政治と金の問題や国交省の箇所づけ情報漏えい疑惑は、本委員会での審議を通じてもその真相解明にはほど遠い状態です",
                "\r\n　これらの疑惑が解明されないまま、本日予算が採決されることは極めて遺憾であります",
                "今後も、我が党は国会審議の中で徹底追及してまいります",
                "そもそも、三年程度先の中期経済財政見通しと財政再建目標ということ自体、その名に値しませんが、それすら不在で予算審議、税法審議を求めるのは、返済計画なしに借金するのと同じであります",
                "\r\n　また、本予算案は、マニフェスト違反、公約違反の予算案でもあります",
                "\r\n　子ども手当は全額国庫負担と公約しながら、地方と事業主への七千五百億円もの負担のツケ回し",
                "地方公聴会でも異論続出の子ども手当のばらまきはやめるべきであります",
                "揮発油税等の暫定税率廃止との公約もほごにしました",
                "年金保険料の流用禁止と公約しながら、これもうそ",
                "\r\n　このように、将来の世代に借金をツケ回す鳩山政権が編成したばらまき予算、マニフェスト違反予算には、到底賛成することはできません",
                "\r\n　一方、我が党の組み替え動議は、国債発行額の減額、将来の財政破綻を防ぐ中期目標の明確化、政治のリーダーシップによる予算配分を行うなど、確かなビジョンのもと、あすの日本をつくるにふさわしい予算であり、賛成するものであります"
            ]
        },
        {
            "speech_id": "117405261X01120100215_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○田村（憲）委員　どういうような状況で役所に出てきておられるかという状況を、また御報告いただければありがたいと思います。\r\n　とにかく、九人中四人が前国会議員、元国会議員というのはやはりちょっと異常かなというふうに思いますし、今の与党を組まれておられる党の人たちがほとんど独占しておるということは、これはやはり何らかの意図が働いたと思われても仕方がないわけであります。\r\n　ホームページに総務省顧問になったと書いている人もいるんです。だから、これから選挙運動を、後援会運動をするとなれば、それを見ている人たちもいますので、ちょっとそこら辺のところは自重していただかなきゃなりませんし、もしそれを選挙というか、後援会活動の中で選挙に向かって有利に使ったというような事実が判明したときには、これは大臣、責任問題になりますから、それぞれの方々にその点はよくお伝えをいただきたい。（発言する者あり）\r\n　いや、それはそんなものですよ。私だってそうです。相手が何かそんな役職についたら嫌ですもの、それは。ましてや、御落選されている最中にそういう役職につかれたら、これは何なんだという話になりますから、この点は非常に微妙な問題ですよ。この点、私は、公平公正な原口大臣はよくおわかりだと思いますから、しっかり対処をしていただきたいと思います。もう御答弁は結構でございます。\r\n　さて、次に、きょうは幾つか質問があって、一時間半いただいておるんですが、すべて質問ができなくなっちゃう可能性がありますので、ちょっと順番を入れかえてまいりますけれども、民主党のマニフェストの問題を実はお聞きいたしたいんです。\r\n　それは、よく、来年度の財政を組むのに大変御苦労いただいたという話があります。八・七兆円、税収がこんなに減ったから、自民党のもくろみよりこんなに減ったから、だから組めないから四十四兆円なんだというようなお話がありました。三十三兆円から四十四兆円、十一兆円国債発行額がふえた。しかし、税収が減っているのは八・七兆円ですから、実のところ、税収が減った以上に国債を発行せざるを得なかったというのも現状であります。\r\n　しかし、そもそも、民主党のマニフェスト、私の配付資料三ですか、見ていただくとわかりますように、私はわからないことが一つあるんです。これはぜひとも、本当を言うとマニフェストをつくられた方なのかもわかりませんが、今、担当は財務大臣になるのかなと思いますので菅大臣にお聞きをするんですが、十六・八兆円、これが、要するにこういう政策をやって、これだけのお金を使いますと書いてある。\r\n　そして、四ページの方に、これは入りの方ですね、どうやって財源を示すかというところで十六・八兆円、「二十五年度に実現」と書いてあるんですが、この二のところ、「税金などをため込んだ「埋蔵金」や資産を国民のために活用する。」埋蔵金の活用なんということで四・三兆円、その下、政府資産の計画的な売却〇・七兆円、五兆円と書いてありますが、これは、普通で考えれば一回で終わっちゃうんですね、一回で。\r\n　十六・八兆円というのは、実はその前のページの平成二十五年の最終形が十六・八兆円でありますから、この五兆円というのは、使っちゃったら毎年どこかで同じものを見つけてこないと、このマニフェストが成り立たないんですよ。実態、もう既に使っちゃったんですね、まあ使っちゃったというのは変ですけれども、来年度予算に使っちゃうんですよ。\r\n　これは、もう民主党のマニフェストというのは完全に破綻をしている、いや、そもそもこのマニフェスト自体が、一回しか使えないお金を継続的に使うというふうに偽装してつくられたとしか私は思えないんです。\r\n　これは偽装じゃないと言うのならば、菅大臣、この五兆円は、毎年埋蔵金を五兆円ずつ、これから延々と、これはマニフェストで五年になっていますけれども、経常的に使われるものはこれからずっと続いていきますから、ずっと五兆円の埋蔵金を見つけ続けられるおつもりなのか。どういうお気持ちでこのマニフェストをつくられて、皆様方もこれで戦ったわけでありますから、この私のなぞを解いていただきたいんですけれども、御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/118",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　とにかく、九人中四人が前国会議員、元国会議員というのはやはりちょっと異常かなというふうに思いますし、今の与党を組まれておられる党の人たちがほとんど独占しておるということは、これはやはり何らかの意図が働いたと思われても仕方がないわけであります",
                "だから、これから選挙運動を、後援会運動をするとなれば、それを見ている人たちもいますので、ちょっとそこら辺のところは自重していただかなきゃなりませんし、もしそれを選挙というか、後援会活動の中で選挙に向かって有利に使ったというような事実が判明したときには、これは大臣、責任問題になりますから、それぞれの方々にその点はよくお伝えをいただきたい",
                "ましてや、御落選されている最中にそういう役職につかれたら、これは何なんだという話になりますから、この点は非常に微妙な問題ですよ",
                "この点、私は、公平公正な原口大臣はよくおわかりだと思いますから、しっかり対処をしていただきたいと思います",
                "しかし、税収が減っているのは八・七兆円ですから、実のところ、税収が減った以上に国債を発行せざるを得なかったというのも現状であります",
                "\r\n　これは、もう民主党のマニフェストというのは完全に破綻をしている、いや、そもそもこのマニフェスト自体が、一回しか使えないお金を継続的に使うというふうに偽装してつくられたとしか私は思えないんです",
                "\r\n　これは偽装じゃないと言うのならば、菅大臣、この五兆円は、毎年埋蔵金を五兆円ずつ、これから延々と、これはマニフェストで五年になっていますけれども、経常的に使われるものはこれからずっと続いていきますから、ずっと五兆円の埋蔵金を見つけ続けられるおつもりなのか"
            ]
        },
        {
            "speech_id": "117405261X01120100215_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○田村（憲）委員　そうすると、乗数効果が多分〇・七と理論上はなるんですかね。消費性向がそのまま乗数効果という話に、多分、理屈上はなるんだと思うんです。マクロ経済学において、公式上の乗数効果の数式というのはよく御存じだと思います。無限等比級数の和を初項で割ったものですね。ですから、一引く消費性向分の一になりますから、限界貯蓄性向の逆数という話になるんだと思うんですが、これはあくまでも理論上の話であります。\r\n　しかし、この〇・七は消費性向を使ったと言われるんですが、本来からいくと、これをベースに赤字国債を発行したかどうかというのは、お金に色目がついていませんからわかりませんが、赤字国債を発行すれば、当然、それに伴う金利の変動があったりですとか、物価の上昇であるとか、いろいろなものが合理的期待も含めて変動しますから、実際、その数字がそのまま当てはまるかどうかというのはよくわからない。\r\n　この〇・七は何で使ったんですかという話をよく聞くんですけれども、そうすると、あなた方も例の定額給付金のときに、〇・六八でしたか、こういう数字を使ったじゃないかなんという答弁といいますか返事が返ってくるんです。ただ、結果は、これは〇・三幾つしかなかったというような答えが出てきているわけですね。すると、〇・七の消費性向をこの子ども手当に当てはめるというのは、私は余りにも高過ぎると思うんです。\r\n　所得税減税の乗数効果、これは配付資料の中にございますけれども、これを見ると、初年度、大体〇・二三ぐらいの数字が出てきておると思います。これは、〇・二三ですと、ＧＤＰに対する寄与度というのはもっと下がっちゃうんですね。多分、〇・〇幾つという話になっちゃうんだと思うんですが、〇・七を使ったというのは、ちょっと偽装じゃありませんか。高いのを使い過ぎていませんか。\r\n　つまり、何を言いたいかというと、子ども手当というのは、もともと景気対策じゃないんですよ。それを、景気が悪くなったといって、子ども手当を急遽、景気対策にして、余り効果がないけれども偽装をして〇・七という言うなれば乗数効果にしちゃったというのが私の分析なんですけれども、何かございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/145",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "マクロ経済学において、公式上の乗数効果の数式というのはよく御存じだと思います",
                "すると、〇・七の消費性向をこの子ども手当に当てはめるというのは、私は余りにも高過ぎると思うんです",
                "高いのを使い過ぎていませんか",
                "\r\n　つまり、何を言いたいかというと、子ども手当というのは、もともと景気対策じゃないんですよ"
            ]
        },
        {
            "speech_id": "117405261X01120100215_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○田村（憲）委員　間違っています。乗数効果というのはそういうところまで全部見ているんです。要するに、実体の経済で、実際、政府が国債を発行して市場からお金を吸い上げた場合に、それによって起こる投資の減退、こういうことまで全部見ているのが今の乗数効果なんです。\r\n　だから、今、大臣は、見ていないから乗数効果に対して疑問を持っていると言いましたけれども、乗数効果というのはそこまで見ているからモデルがあるんですよ。今使われた〇・七という消費性向を乗数効果がわりに使われたのは見ていません。あなた方が今回使ったのは見ていません。しかし、乗数効果というのは、そこまで含めて、場合によってはクラウディングアウトが起こるかもわからない、そういうのも、実態として起こったものは起こったもので、マイナスに起因したものはちゃんとそれも数字に入れてモデルをつくってあるのが乗数効果ですから、よく勉強をされてからおっしゃっていただいた方がいいと思います。\r\n　この議論は水かけ論になりますが、〇・七もないということだけはここで指摘しておきます。\r\n　そこで、子ども手当ですが、きのう鳩山総理が、リアル鳩カフェですか、というところで、その来られた主婦の方々から、どうやら、こんな借金をしてまで子ども手当満額なんておかしいよなんというような発言に対して、いや、金がなかったら子ども手当を満額払うことも考えなきゃならぬねというような発言をされたというのが報道で、ネットのニュースか何かで出ておりました。\r\n　拝見させていただきまして、むむっと思いまして、何か、財務副大臣が無理だと言われたり、いろいろな方々が言われているんです。しかし、長妻大臣は子ども手当は満額払うよ、ちゃんと出すよと言われている。総理もこの間までそうやって言っておられた。そうしたら、金がなかったらやはり払えないなみたいな話をされて、きょうはまた朝、記者会見で満額払うなんということを言ったとか言わないとかという話で、もうぶれにぶれているんですよ。\r\n　これもそうですし、それから、例の高速道路、これをどう無料化していくんだという問題もそう、ほかにもいっぱいありますけれども、こういうもの、マニフェストで書いたものをやるかやらないかということをちゃんと統一見解を出してもらいませんと、これは今から中期財政計画をつくるんでしょう、これを全部入れなきゃできないんですよ。やるかやらないかわからないというもので中期財政フレームなんてつくれませんよ。\r\n　少なくとも子ども手当はどっちなのか。これは官房長官にお聞きします。政府見解はどうなっているんですか、統一見解。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/149",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "しかし、乗数効果というのは、そこまで含めて、場合によってはクラウディングアウトが起こるかもわからない、そういうのも、実態として起こったものは起こったもので、マイナスに起因したものはちゃんとそれも数字に入れてモデルをつくってあるのが乗数効果ですから、よく勉強をされてからおっしゃっていただいた方がいいと思います",
                "\r\n　これもそうですし、それから、例の高速道路、これをどう無料化していくんだという問題もそう、ほかにもいっぱいありますけれども、こういうもの、マニフェストで書いたものをやるかやらないかということをちゃんと統一見解を出してもらいませんと、これは今から中期財政計画をつくるんでしょう、これを全部入れなきゃできないんですよ",
                "やるかやらないかわからないというもので中期財政フレームなんてつくれませんよ",
                "\r\n　少なくとも子ども手当はどっちなのか"
            ]
        },
        {
            "speech_id": "117305261X00420091105_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-05",
            "speech_text": "○田村（憲）委員　やじで、そんなことをやっていたのは自民党じゃないかなんという話もありましたが、少なくとも、小沢先生でありますとか他の元自民党の皆さん、今民主党におられる方々がおられます。こういう方々がおられた時代はどうか知りませんが、ここ数年はそんなことはもうございません。\r\n　事実、これを言われておられる首長さんは自民党にも民主党にもくみしない方であります。その方が、余りにも露骨過ぎる、情けないと吐き捨てたわけですよ、はっきり言いまして。もちろん、総理は友愛という精神を掲げられておられますから、そういうことはくみしないと言われるかもわかりませんが、事実、こうやって地方ではこういう発言が出ているということが事実としてあるんですよ。だから、意思が全然伝わっていないのか、もしくは官邸と党とが考え方が違うのか。\r\n　もしこれから、いろいろな団体、また首長さんに、今私が言ったような、我々の応援をしないんならば、言うことを聞けないんならばこれは大変なことになるぞなどというような、仮に間接的にでもそういうような声が出たときには、徹底してこれは追及をさせていただきたいと思っておりますので、よろしくお願いをいたしたいと思います。\r\n　続きまして、国債のことに少しばかり触れさせていただきたいと思います。\r\n　四十四兆円というのが非常に大きくクローズアップをされておられまして、本当を言うと、補正まで入れるのは私もおかしいと思うんです。当初予算、このベースでやはり来年の予算は、通常予算は本来ならば発射台は置くべきであろう。なぜならば、それは藤井大臣がおっしゃられるように、マーケットは、今現時点ではこれで見ているかもわからない。しかし、発射台というものが、これからこの国の将来、どのような財政状況に日本がなっていくか、長期的なマーケットの目というのはやはりそこに行くわけでありますから、それがいきなり発射台が四十四兆円ということになれば、これは大変なことになると思いますよ。\r\n　しかも、菅副総理が、昨日、何かインターネットのニュースを見ておりましたら、いや、いろいろな不確定要素があるから四十四兆円でおさまらないかもわからないというようなことを言われたというのが報道で流れておりました。\r\n　これから事項要求もたくさん出てくるんですね。これは金額が入っていない。こういうものがさらにこの上に積み重なっていくと、やはり九十五兆円と今言われている概算要求だけでは済まなくなってくるんじゃないか。まあ切り込まれると思いますけれども、こういう問題はたくさんあると思います。\r\n　例えば、今、長妻大臣、お越しになられていますけれども、事項要求の中には、診療報酬改定、これは大変な、アップするという話ですから、一％、二％、三％、どれぐらいアップするのかわかりませんが、何千億という金額になってくるはずですね。そうなってくればこれはまた大変な話になるわけでありまして、そういうことを考えた上で、まず藤井財務大臣には、この四十四兆円という発射台、これがまずおかしいかどうか、もう一度お聞かせをいただきたいのと、それから、事項要求を含めてそもそも四十四兆円でおさまるかどうか、これをお聞かせいただきたいと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00420091105/4",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　事実、これを言われておられる首長さんは自民党にも民主党にもくみしない方であります",
                "もちろん、総理は友愛という精神を掲げられておられますから、そういうことはくみしないと言われるかもわかりませんが、事実、こうやって地方ではこういう発言が出ているということが事実としてあるんですよ",
                "だから、意思が全然伝わっていないのか、もしくは官邸と党とが考え方が違うのか",
                "\r\n　もしこれから、いろいろな団体、また首長さんに、今私が言ったような、我々の応援をしないんならば、言うことを聞けないんならばこれは大変なことになるぞなどというような、仮に間接的にでもそういうような声が出たときには、徹底してこれは追及をさせていただきたいと思っておりますので、よろしくお願いをいたしたいと思います",
                "\r\n　四十四兆円というのが非常に大きくクローズアップをされておられまして、本当を言うと、補正まで入れるのは私もおかしいと思うんです",
                "なぜならば、それは藤井大臣がおっしゃられるように、マーケットは、今現時点ではこれで見ているかもわからない",
                "しかし、発射台というものが、これからこの国の将来、どのような財政状況に日本がなっていくか、長期的なマーケットの目というのはやはりそこに行くわけでありますから、それがいきなり発射台が四十四兆円ということになれば、これは大変なことになると思いますよ",
                "こういうものがさらにこの上に積み重なっていくと、やはり九十五兆円と今言われている概算要求だけでは済まなくなってくるんじゃないか",
                "まあ切り込まれると思いますけれども、こういう問題はたくさんあると思います",
                "そうなってくればこれはまた大変な話になるわけでありまして、そういうことを考えた上で、まず藤井財務大臣には、この四十四兆円という発射台、これがまずおかしいかどうか、もう一度お聞かせをいただきたいのと、それから、事項要求を含めてそもそも四十四兆円でおさまるかどうか、これをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "116804260X00220071024_052",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-10-24",
            "speech_text": "○田村（憲）委員　本当に今、厚生労働省、問われていると思うんですよ。国民が本当は一番信頼しなきゃいけない、信頼したい、そういう省庁ですね。それが今一番信頼できない、そういう役所になっているということを本当に我々も悲しく思いますし、職員の方々は、先ほども言いました、悪意でやっているわけじゃないと思うんです。みんなそれぞれ仕事を一生懸命やろうと思っている。ただ、その歯車が合わないような中の機構に今なっているんですね。だから、それをどう変えていくか。これは本当に大臣の重い仕事だというふうに思っております。本当に御期待を申し上げます。\r\n　重ねて、この年金の運営費の話なんですが、どこかで必要なものであるとするならば、保険料を取らなくなって、保険料が安くなれば、その分その保険料を目的税としてもらってこれに充てれば一緒の話なんですね。そうしなければ、借金して、国債を発行してその部分を充てなきゃいけないかもわからない。それは後世の負担になるわけでありますから、決してこれをやめれば金が浮いてくるという話じゃない。そういうことを改めて確認させていただきたいというふうに思います。\r\n　きょうは、時間がなかったものですから、質問が駆け足になって失礼いたしました。またゆっくりと大臣とはいろいろな社会保障の哲学に関しても議論をさせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804260X00220071024/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが今一番信頼できない、そういう役所になっているということを本当に我々も悲しく思いますし、職員の方々は、先ほども言いました、悪意でやっているわけじゃないと思うんです",
                "これは本当に大臣の重い仕事だというふうに思っております",
                "そうしなければ、借金して、国債を発行してその部分を充てなきゃいけないかもわからない",
                "それは後世の負担になるわけでありますから、決してこれをやめれば金が浮いてくるという話じゃない"
            ]
        },
        {
            "speech_id": "114005273X00219970304_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "1997-03-04",
            "speech_text": "○田村分科員　自民党の田村でございます。\r\n　本日は、この第八分科会、亀井大臣の前で御質問させていただくこと、大変光栄に思っておるわけでありまして、このような御機会をいただきましたこと、心より感謝を申し上げる次第でございます。\r\n　さて、橋本内閣も、昨年そしてことしの年頭初、いよいよ改革が六大改革ということで、行政改革また財政構造の改革、経済構造、金融のビッグバン、さらには社会保障制度、そして教育と、大胆な改革で二十一世紀に向かって日本に活力を取り戻そう、そういうことでやられておるわけであります。そんな中で、いろいろと先般から小泉大臣等々の発言もあるわけでありますけれども、私は、自民党というのは開かれたすばらしい政党だな、そのように改めて感じております。聖域がないわけでありますから、いろいろな議論があった上で、その中で本当に何が一番有効なのか、重要なのか、そういう視点から物事を決め、そして決まれば改革を断行していく、そういう姿勢というものがこれから必要になってくるであろう、そのようにも思っておるわけであります。\r\n　そんな中ではありますけれども、確かに財政の状況、大変厳しいわけでありまして、国債の累積残高もいよいよ二百五十兆円に迫ってまいりました、また超そうとしております。地方債の累積残高まで含めますと、国民一人当たりの公債の借金、これ三百万円に及ぶと言われておるわけであります。いろいろな隠れ借金まで入れますと五百兆円、ＧＤＰに相当するぐらいの借金を抱えておるというわけでありますからこれは大変でありまして、今、自転車操業で日本の国は運営しておるのかな、そんな気もいたすわけであります。\r\n　聖域なき歳出削減でありますから、当然その中には公共事業も入ってまいる、これもいたし方がないことであろう、やはり次の世代の人々に我々のツケを回すわけにいきませんから。でありますから、財政を立て直すためには、これは何としても、むだなものといいますか、効率よくしてむだを省いていく必要がある。二〇〇五年までに国、地方の財政赤字をＧＤＰの三％以内にする、二〇〇五年までということはできる限り早くでありますから、このような視点から考えても、私も、何としてもそのために努力をしていかなければならないのだ、そのように思うわけであります。\r\n　しかし、昨今いろいろなマスコミ、まあマスコミと言ったらいろいろ語弊があるかもわかりませんけれども、論調を見聞きしておりますと、公共事業すべてが悪いとは言いませんけれども、どうもそのような風潮が、何もかも悪いですよ、そんな風潮が生まれつつあるのじゃないのかな、そんな気がして仕方がないのです。特に地方などはまだまだ必要な部分がたくさんあるわけでありますけれども、その地方においても、いろいろな風潮に流される中で、公共事業垂れ流しですね、そんなことで消費税を上げるのはどうも、そんな話をお聞きする。\r\n　ここら辺のところ、しっかりとこれから国民にも説明をしていく必要があるのじゃないのかな、私はそのようにも思うわけでありますけれども、むだなものを省いて効率を上げていかなきゃならない、しかし日本の国をよく見ておりますと、公共事業は、欧米の先進主要国と比較をいたしましてもまだまだこれ社会資本の整備、蓄積もないわけでありますから歴史も浅い、まだまだ足りないわけであります。でありますから、公共事業の重要性というものはこれは当然言えるわけであります。\r\n　今の大臣の話でありましたけれども、生活基盤が充実しております都会においては、これはもう公共事業はそれほど要らないよ、交通渋滞になってきて、新しく道をつけて緩和しようなんていう話はありますけれども、しかしそれほど要らないよ、そういう議論はあるのかもわかりません。しかし、地方へ行きますと、まだまだ直さなきゃいけない道路もある、橋もある。河川だって、はんらんをするから何とか早く河川改修してくれ。治山に関しましても、これは山崩れするから何とかしてくれ。海岸にしましてもそうであります。いろいろな公共事業のニーズというものがあるわけでありまして、これはある意味においては、むだを省くのは当然でありますけれども、そこは精査して、やるべきことは着実にやっていかなきゃいけない、そのようにも思うわけであります。\r\n　そんな中で、いろいろな公共事業の優劣といいますか順位をつけてまいると、何がいい、何が悪いというのは言えないわけでありますけれども、やはり国民の生命財産、こういうものに係る公共事業というのは、これは早急に進めていかなければならないのであろう。\r\n　日本の国は災害列島だと言われることがありますけれども、大変災害の多い地域、国であります。そのような国柄といいますか、地形的な問題を含めまして、やはりこの部分というものをでき得る限り未然に防いでいく。河川改修、これはやはり古代より世界の人々、人類というのは河川のはんらんと闘って文明を築き上げてきたわけでありますから、そう思いますと、台風や大雨やそのようなものによる堤防の決壊などによる災害、こういうものは、未然に防げるものは防いでいかなければならないわけであります。国民の生命と財産を守るという観点からも、この治水という部分をぜひともひとつこれからも早急にお進めをいただきたい。\r\n　さて、そんな中で、実は何年かに一度大雨が降るということを見越しまして、川の水が増水するということを見越しまして、川の水をある一定地域に流し込んで、そして川下の洪水を防ごう、こういう遊水地という事業があるわけでありますけれども、この遊水地事業というもの、一体どういうものであるか、一点お聞きしたいわけであります。\r\n　それと同時に、建設省としてはこの事業をいかに考えておられ、どのように受けとめてやられておられるのか、この二点をお聞きしたいわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005273X00219970304/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そんな中で、いろいろと先般から小泉大臣等々の発言もあるわけでありますけれども、私は、自民党というのは開かれたすばらしい政党だな、そのように改めて感じております",
                "聖域がないわけでありますから、いろいろな議論があった上で、その中で本当に何が一番有効なのか、重要なのか、そういう視点から物事を決め、そして決まれば改革を断行していく、そういう姿勢というものがこれから必要になってくるであろう、そのようにも思っておるわけであります",
                "いろいろな隠れ借金まで入れますと五百兆円、ＧＤＰに相当するぐらいの借金を抱えておるというわけでありますからこれは大変でありまして、今、自転車操業で日本の国は運営しておるのかな、そんな気もいたすわけであります",
                "\r\n　聖域なき歳出削減でありますから、当然その中には公共事業も入ってまいる、これもいたし方がないことであろう、やはり次の世代の人々に我々のツケを回すわけにいきませんから",
                "でありますから、財政を立て直すためには、これは何としても、むだなものといいますか、効率よくしてむだを省いていく必要がある",
                "二〇〇五年までに国、地方の財政赤字をＧＤＰの三％以内にする、二〇〇五年までということはできる限り早くでありますから、このような視点から考えても、私も、何としてもそのために努力をしていかなければならないのだ、そのように思うわけであります",
                "\r\n　しかし、昨今いろいろなマスコミ、まあマスコミと言ったらいろいろ語弊があるかもわかりませんけれども、論調を見聞きしておりますと、公共事業すべてが悪いとは言いませんけれども、どうもそのような風潮が、何もかも悪いですよ、そんな風潮が生まれつつあるのじゃないのかな、そんな気がして仕方がないのです",
                "\r\n　ここら辺のところ、しっかりとこれから国民にも説明をしていく必要があるのじゃないのかな、私はそのようにも思うわけでありますけれども、むだなものを省いて効率を上げていかなきゃならない、しかし日本の国をよく見ておりますと、公共事業は、欧米の先進主要国と比較をいたしましてもまだまだこれ社会資本の整備、蓄積もないわけでありますから歴史も浅い、まだまだ足りないわけであります",
                "でありますから、公共事業の重要性というものはこれは当然言えるわけであります",
                "\r\n　今の大臣の話でありましたけれども、生活基盤が充実しております都会においては、これはもう公共事業はそれほど要らないよ、交通渋滞になってきて、新しく道をつけて緩和しようなんていう話はありますけれども、しかしそれほど要らないよ、そういう議論はあるのかもわかりません",
                "いろいろな公共事業のニーズというものがあるわけでありまして、これはある意味においては、むだを省くのは当然でありますけれども、そこは精査して、やるべきことは着実にやっていかなきゃいけない、そのようにも思うわけであります",
                "\r\n　そんな中で、いろいろな公共事業の優劣といいますか順位をつけてまいると、何がいい、何が悪いというのは言えないわけでありますけれども、やはり国民の生命財産、こういうものに係る公共事業というのは、これは早急に進めていかなければならないのであろう",
                "そのような国柄といいますか、地形的な問題を含めまして、やはりこの部分というものをでき得る限り未然に防いでいく",
                "国民の生命と財産を守るという観点からも、この治水という部分をぜひともひとつこれからも早急にお進めをいただきたい"
            ]
        }
    ]
}