{
    "repr_name": "甘利明",
    "speeches": [
        {
            "speech_id": "120505254X00320211011_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-10-11",
            "speech_text": "○甘利明君　自由民主党の甘利明です。\r\n　私は、自由民主党・無所属の会を代表して、岸田文雄総理の所信に対して質問を行います。（拍手）\r\n　質問に先立ち、今なお続く新型コロナウイルス感染症によってお亡くなりになられた方々に謹んで哀悼の意を表しますとともに、罹患され病床や御自宅で苦しんでおられる方々、また、現在も不安の中におられる多くの方に対し、心からお見舞いを申し上げます。\r\n　そして、国民の命と暮らしを守るため日々懸命に御努力いただいている医療従事者の方々を始め多くの関係者の皆様に、心から感謝と御礼を申し上げます。\r\n　さて、昨年九月に菅総理が選出をされ、この一年、最優先の課題は新型コロナウイルス感染症対策と宣言をされ、感染症という極めてコントロールの難しい問題に政権の総力を挙げて取り組んでこられました。\r\n　さらには、デジタル化の推進やカーボンニュートラルなど、国家百年の計にもつながる大きな政策判断を決断されたその功績は、大変顕著なものであったと思います。\r\n　その後を受けて、第百代内閣総理大臣という重責を担われた岸田総理には、これまでの政権の成果を更に高めて、加えて、日本や世界が直面するであろう課題についても果断に取り組んでいただくような政権運営をお願いしたいと思います。\r\n　質問の第一は、新型コロナウイルス感染症についてであります。\r\n　現在、小康状態にあるとはいえ、感染症は拡大と縮小を繰り返します。これは、強力なロックダウンを行った国や人流抑制を行った国であっても同様であることは統計的に示されております。\r\n　さきの自民党総裁選挙では、感染症の拡大や今後の予期せぬ事態などを想定し、都市封鎖やロックダウンなどの人流抑制に関する法律の在り方も検討すべきとの議論も行われました。\r\n　政府は、新型コロナウイルス感染症に限れば、これまでの海外の状況を見ても、その効果は限定的との見解を示されてきたわけでありますが、岸田総理に改めて今後の法制の在り方について御意見を伺いたいと思います。\r\n　引き続き、懸念される第六波をできる限り抑制する対策を講じていただきたいと思います。\r\n　一部の野党の皆さんからは、当初から、自粛と補償はセットとか、ワクチンの認可に慎重を期すべきとか、ワクチン一日百万回接種は実態を無視したものという主張の下、政府の対応を批判されました。\r\n　しかし、事実として、コロナ禍により世界各国で企業倒産数や失業率が大幅に上昇していく中で、施策の効果で、日本は、過去最少の倒産数、そして、コロナ禍前と同様、失業率は二・八％と低くなり、ワクチンにあっては、一日最大百六十万回接種を達成し、国民全体では一億七千万回接種を超え、六十五歳以上の九割、国民の実に六割超が二回接種を受けております。\r\n　私たち自民、公明の与党は、各地域の声に真摯に耳を傾け、できるだけ早く、一人でも多くの国民を感染症から、そして経済的困窮から守るために、着実な対策を講じ、政府とともにこの未知の感染症に対し対処し続けてきたのであります。\r\n　岸田総理に、改めて、政府がこれまで行ってきた医療への支援、企業、店舗への支援、経済的に困難の中にある人々への支えなどについて、簡潔に、是非国民に分かりやすく御説明をお願いしたいと思います。その上で、岸田政権における新型コロナウイルス感染症対策の今後の方針と出口戦略についてお尋ねをいたします。\r\n　政治の責任は、国家の将来像を示して、国民の皆様に納得と共感をいただくことだと思います。\r\n　総理は、これまで、不安を抱える人々に寄り添うこと、そして聞く力の重要性を堅実に訴えてこられました。政府と与党は、これからも、新型コロナウイルスの感染拡大防止を第一に、国民に寄り添い、総理が訴える政策をできるだけ速やかに実現していく、これが私どもに課せられた使命であると思います。\r\n　このコロナ禍において、世界経済と同様、日本経済も大きなダメージを受けました。\r\n　特に、コロナ禍の経済によって、貧富の格差は広がり、中間層も細くなってきていると多くの国民が感じていることを深刻に受け止めなければなりません。\r\n　総理は、さきの演説において、新しい資本主義の実現を表明されました。政府には、再び所得の増加によって分厚い中間層を復活させていくためにも、労働分配率を引き上げ、イノベーションの社会実装を促進していくなど、成長と再分配の在り方、好循環の実現に向けた政策を総動員されることを期待いたします。\r\n　改めて、岸田総理に、これからウィズコロナ、アフターコロナの経済再生、そして新しい資本主義とは何を目指すのかについて、お考えを伺います。\r\n　世界を襲った新型コロナの感染拡大によって、人の移動や物流が制限をされ、サプライチェーンの脆弱性が顕在化し、ワクチンや治療薬といった医薬品、さらには半導体など、世界各国がそれぞれ脅威にさらされるリスクと隣り合わせであることを改めて認識いたしました。\r\n　特に、昨年、新型コロナウイルス感染症が発生した当初、国民や医療現場が必要とするマスクとか医療用手袋や防護服などの供給が急激に不足をしたことは、記憶に新しいところであります。これらが、我が国と同じ価値観を共有する国が供給サイドにある場合と、そうでない場合を考えたとき、日本の経済安全保障上のリスクは明らかであります。\r\n　今後は、経済が武力以上の力を持つことも十分に想定されます。そのときに、我が国として、どのように国益を、すなわち国家の独立と生存及び繁栄を守っていくのか。そのためには、相手が必要とする技術や物を戦略的にこちら側が持つことで、我が国も、自身のチョークポイントを洗い出し克服する自律性に加えて、不可欠性を戦略的に確保すべきであると考えます。\r\n　総理は、この重要性を理解し、新設の大臣として経済安全保障担当大臣を設置され、日本の独立と生存、そして繁栄を経済面からも確保しようとのお考えだと思いますが、総理には経済安全保障担当の大臣を設置された意義を、そして、その最初の担当大臣として抜てきされ、将来を嘱望される小林鷹之経済安全保障担当大臣には経済安全保障政策の確立に向けた意義を伺います。\r\n　我が国は、世界に冠たる技術立国を成し遂げたという自負があります。そして、これまで世界を変えるような社会変革の製品やサービスを創造してきたのは日本の技術やノウハウであったことを私たちは誇るべきであります。\r\n　ただ、我が国は、先駆的な創造をしても、その先の製品化やサービス化で後れを取り、追随する海外の製品やサービスに世界の市場を席巻されてしまうというサイクルに陥ることが多々ありました。技術で勝ってビジネスで負けるという、日本のお家芸ともやゆされる状況が続いていることは、大変残念なことです。\r\n　この大きな原因は、イノベーションを社会実装していくまでの生態系ができていないことだと私は思います。世界にない付加価値のシーズは日本が一番豊富であるはずなのに、ポテンシャルがあっても生かせない。基礎研究を担う大学から実用化、製品化、社会実装を担う企業までのルートがシームレスにつながっていない。\r\n　この状況から脱するために、岸田政権には、これまでの発想を超え、イノベーションの生態系、エコシステムを創造すべく、大学を経営体として改革を促進するための大学改革ファンドを組成し、そのシーズをスタートアップベンチャーへとつなげ、さらには、大学支援フォーラム、通称ＰＥＡＫＳといいますが、これらを通じ市場へとつなげていく、日本自らが新たなプラットフォームを形作っていくという姿勢を世界に打ち出していただきたいと思います。\r\n　私は、これまで、これからの世界のあらゆる発展とイノベーションには半導体が必須になると申し上げてまいりました。\r\n　二十世紀は、石油を制する者が世界を制すと言われ、二十一世紀は、データを制する者が世界を制すると言われています。それはすなわち、裏を返せば、半導体を制する者が世界を制すると認識をしておくべきです。\r\n　我が国が戦略的に支援、投資を行っていく分野を定め、日本として、世界経済における要所をしっかり押さえておくというポリシーを持つべきだと考えております。\r\n　岸田総理に、日本経済の再生に向けた成長分野への戦略的支援、投資についてお伺いをいたします。\r\n　次に、外交、安全保障についてお尋ねします。\r\n　米国バイデン政権は、国際協調や同盟国とのきずなの強化というスローガンの下、外交を展開しておりますが、日本は同盟国として、そのスローガンが実効性を持つように、これまで以上に緊密な連携関係を築き、同盟を深化させていかなければなりません。\r\n　安倍政権において日本が提唱した外交構想である自由で開かれたインド太平洋構想は、米国を始め、多くの、価値観を共有する国々の賛同を得ているところであり、先般、菅前総理も訪米され、日米豪印の四か国による新たなクアッドという枠組みで、更なる定着化に向けた確認が行われたところであります。\r\n　岸田総理にあっても、その豊富な外交経験を基に、これまで以上に深化と結束が強化されることを期待しております。\r\n　一方、連日、尖閣諸島周辺の接続水域では中国船舶の航行が確認されるなど、隣国である中国とはなお緊張した状況にあり、さらに、軍備においても、中国は米国に次ぐ世界第二位の予算規模で、急激な拡大を続けています。\r\n　また、総理が外相時代に力を尽くされ、最終的かつ不可逆的な解決という合意をまとめられた日韓合意についても、韓国政府はいまだに履行に至らぬ状況が続いています。\r\n　先般の北朝鮮の相次ぐ弾道ミサイルの発射や、アフガニスタンの邦人、関係者の日本への避難など、我が国の危機管理が問われる事態が続いています。政府として、国民をどのように守るのか。特に、北朝鮮とはいまだ解決に至らぬ拉致問題も抱えております。\r\n　総理の国の守りに対するお考えと拉致問題解決への決意を伺います。\r\n　急速に進む少子高齢化により、年金、医療、介護等の社会保障制度は、給付の面でも負担の面においても、国民の大きな不安要因となっています。\r\n　社会保障制度は、納税をする現役世代がお年寄り世代を支えるという図式が基本となってはおりますが、それに加え、これからは、国民全体で制度を支え合う図式をしっかりと確立させ、現役世代にも社会保障の還元がなされ、子育てのしやすい環境が構築できれば、人口減に歯止めをかけ、次なる国家の成長へとつながるものと考えます。\r\n　総理は、人生百年時代を見据えて、あらゆる方が安心できる全世代型の社会保障の構築を目指すとされ、まず、勤労者皆社会保険の導入に全力を尽くすお考えを示されたところです。\r\n　国民一人一人に影響を及ぼす社会保障の在り方は極めて重要なテーマであり、岸田政権として、将来の社会保障の構図をしっかりと国民に示していただきたいと思います。\r\n　農林水産業についてお尋ねをいたします。\r\n　言うまでもなく、農林水産業は、国民生活に欠かすことのできない食を供給するとともに、国土保全の役割も果たす、いわば国の基であります。\r\n　その根幹を守るため、農林水産業の担い手の確保、育成や農地の集積、集約化を進めるとともに、規模の大小や中山間地域といった条件にかかわらず、農業経営の底上げを図り、幅広く生産基盤の強化を図っていく必要があります。\r\n　総理には、地域に寄り添い、現場を重視した多様な豊かさを持つ農業、農村を実現するとのお考えをさきに表明されておりますが、具体的に、今後どのような施策を展開していく方針か、お伺いをします。\r\n　新型コロナウイルス感染症による外出自粛が続いた結果、農産物の需要が減退をし、在庫の積み上がりなど、コロナ禍は農家の皆様の経営に暗い影を落としています。こうした事態に政府としてどのように対処していくお考えか、総理にお伺いをします。\r\n　特に、米については、米価下落の懸念が生じており、収穫期を迎えた米農家の皆様の不安が高まっております。\r\n　かつて民主党政権は戸別所得補償を導入しましたが、農家の所得向上には結局つながらなかっただけでなく、土地改良事業を財源としたために、同事業に支障を来し、生産基盤の強化も進みませんでした。\r\n　改めて、戸別所得補償に対する考え方と、米価安定に向けた総理のお考えをお尋ねいたします。\r\n　次に、グリーンとカーボンニュートラルについて伺います。\r\n　菅総理が決断をされた二〇五〇年カーボンニュートラルの実現というものは、大変意欲的なものであります。\r\n　しかし、その実現に向けては、今後、産業構造や経済社会の大転換をする必要があり、国民や企業に意識の変革を求めることとなります。\r\n　他方、太陽光や風力など自然エネルギーについても、多くの技術革新が日々進んではおりますが、同時に課題も表出しています。原子力についても、より安全な小型原子炉、ＳＭＲの実用化に向けて研究が進んでおります。\r\n　政府として、今後我が国のエネルギー政策を考えていく上で、エネルギーのベストミックスについてどのようにお考えなのか、お尋ねをしたいと思います。そして、総理の考えるグリーン社会の将来像は国民にどのような意識の変革を求めるのか、国民にお示しをいただきたいと思います。\r\n　去る九月一日、デジタル庁が発足されました。菅総理が設置を表明されてから僅か一年足らずで関連法を整え発足させるという至上命題に、政府、与党、共に全力を挙げて取り組んだ結果、実現に至りました。この成果は大変画期的であり、私も党側責任者の一人として感慨深いものがあります。\r\n　コロナ禍では、日本のデジタル分野が脆弱であるということが露呈しました。\r\n　世界に先駆けＩＴ戦略の重要性を訴え、多額の予算を投じてきたにもかかわらず、ベンダーロックインに象徴される事態を招きました。また、マイナンバーを社会インフラとして浸透させていくはずが、ポジティブリストにこだわる余り、使いづらくしてしまったことは御案内のとおりです。\r\n　そのような政策を改め、当たり前のようにマイナンバーを携帯し、日常使いができ、必要な情報がすぐに得られ、利便性の高い社会へと転換させていくことがこれからは必要です。\r\n　デジタル庁では、マイナンバーの在り方や、サイバーセキュリティー、国と地方の情報システムの連携など、これから多くのことに取り組んでいただくわけであり、国民はその成果を心から期待しております。\r\n　大抜てきと言われた牧島かれんデジタル大臣に、まずは、行政のデジタル化の具体的なイメージと、それが国民の利便性にどのように資するものになるのか、さらには、いわゆるデジタル臨調の必要性について御説明をいただきたいと思います。\r\n　教育研究分野についてお尋ねをいたします。\r\n　教育研究分野においても、私が申し上げている経済安全保障の重要性は変わりません。\r\n　先端技術の研究などで、我が国の優秀な研究者が、日本の科学研究費を得ていながら、海外の軍事関連と直結しかねない研究に従事していたことが報道されました。このように、教育研究分野でも研究や人材の争奪戦が始まっています。\r\n　この問題に内在しているのは、我が国の研究助成や研究環境が世界に比してまだまだ追いついていないという点です。この状況を深刻に捉え、政府は、本年創設された大学ファンドを早期に十兆円規模へと拡充し、国際的に卓越した研究環境を整える必要があります。\r\n　同時に、研究には公正さが求められます。米国では、外国から公的資金を受けている場合、その情報を開示する規制も行われております。\r\n　我が国においても、環境整備を進める一方で、知的財産や技術を守っていく方策を検討する必要があると考えています。\r\n　経済安全保障が各国で重視されるようになり、これまで以上に政治と行政、そしてアカデミアとの連携が国家の帰趨を決めていく時代になることを思えば、教育の自律性は当然であるとしても、その組織やガバナンスに透明性や公正性がなければ、学術の信頼性は薄れ、ひいては国民からの信頼や信用を失うことになるのではないかと危惧します。\r\n　公的資金を投入する以上、経済安全保障の側面からも大学の組織体制を強化していく必要性について、総理の見解を伺います。\r\n　新型コロナの感染拡大は、特に観光が産業の柱となっている地方の疲弊を進めました。\r\n　地方は、少子高齢化や過疎化の最前線であります。地方の元気なくして日本の再生はありません。全ての舞台は地方であり、ふるさとであります。総理の掲げる新しい資本主義の象徴も地方にあります。\r\n　かつて、大平正芳総理は、都市の持つ高い生産性、良質な情報と、田園の持つ豊かな自然、潤いのある人間関係とを結合させ、健康でゆとりのある田園都市づくりという田園都市国家構想の実現を目指すことを訴えられました。\r\n　この田園都市国家構想に現在のデジタル技術やビッグデータを活用し、ドローン宅配や自動運転、リモート教育など最新の技術とデジタルインフラを地方に展開していくことで、地方にいても都市部並みの収入を得られ、新型コロナウイルス感染症拡大にも速やかに対応できる社会を実現できるようにするというデジタル田園都市国家構想を、今回、岸田総理は掲げられました。\r\n　また、岸田総理は、政調会長時代に、新型コロナウイルス感染症対応地方創生臨時交付金を創設し、コロナ禍で苦しむ地方の主体的な取組を強力に応援してこられました。多くの都道府県、市町村から高い評価を得ているところであります。\r\n　デジタル田園都市国家構想を掲げる岸田総理の地方創生に対する御所見をお伺いいたします。\r\n　本年三月十一日、東日本大震災の発生から十年という大きな節目を迎えました。この十年、被災者の方々は幾多の困難を懸命に乗り越えてこられました。\r\n　今年七月、自民、公明両党は、復興、創生の新たなステージに向けた第十次提言を取りまとめました。\r\n　この提言では、これからも被災者一人一人に寄り添い続けながら、全力を尽くすことを改めて確認するとともに、福島を始め東北地方の被災地の方々と真剣に意見交換をし、共通認識を持った上で国と県、市町村が一体となって、新しい東北の発展モデルをつくり、創造的復興を成し遂げ、将来の地平を切り開いていくことを目指すとしております。\r\n　被災地復興、創生について、岸田総理自らが先頭に立って当たっていく決意と覚悟をお伺いいたします。\r\n　東日本大震災以降も、我が国では、熊本地震や御嶽山噴火、線状降水帯や大型台風による大雨土砂災害など、自然災害は激甚化、頻発化し、経験を上回る規模の自然災害が国民の命と暮らしを脅かしています。また、前回の東京オリンピックの際に整備をされた社会インフラが耐久年数を超えて、次々と補修や建て替えを必要としています。\r\n　平成三十年、西日本豪雨などの相次ぐ災害を受け、重要インフラの機能維持を図るため、三か年の緊急対策を実施するとともに、今年度からは、風水害や大規模地震等への対策、老朽化対策、デジタル化の推進という三分野について、対策ごとに中長期の目標を定め、五年間で重点的、集中的に対策を実施する五か年加速化対策が進められています。\r\n　引き続き、国土強靱化を、中長期的かつ明確な見通しの下、計画的に実施するため、必要十分な予算を継続的に確保し、五か年加速化対策を含む国土強靱化に対する取組も着実に進めていくことが重要であると考えますが、総理の防災・減災、国土強靱化の取組への決意を伺います。\r\n　平成三十年六月に憲法改正国民投票法改正案が衆議院に提出をされ、本年六月、多くの方々の御尽力により、この改正案が成立をいたしました。\r\n　国民投票法改正案が成立したことを受けて、自民党が既に条文イメージとして国民の皆さんにお示しをしております、自衛隊の明記、緊急事態対応、合区解消、教育充実の四項目など、憲法改正に向けて、憲法審査会においてこれまで以上に活発な議論が行われることを私は期待しておりますが、岸田総理の御所見をお伺いいたします。\r\n　新型コロナウイルス感染症の拡大は、多くの国で社会の分断や不信、怒りや恐れを拡大させ、世界中を苦しませるものとなりました。今こそ、政治がその声に応え、国民に寄り添い、その痛みを共有することが必要です。\r\n　みんなで進めば、もっと遠くまで行ける。\r\n　岸田総理は、国民の声を丁寧に聞き、痛みを共有し、先頭に立つことのできる指導者であると私どもは確信をしております。\r\n　是非、岸田総理の下で、チーム・ジャパンとして、再びこの困難な状況を乗り越え、国民に希望と未来を約束する政治をつくろうではありませんか。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120505254X00320211011/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらには、デジタル化の推進やカーボンニュートラルなど、国家百年の計にもつながる大きな政策判断を決断されたその功績は、大変顕著なものであったと思います",
                "\r\n　その後を受けて、第百代内閣総理大臣という重責を担われた岸田総理には、これまでの政権の成果を更に高めて、加えて、日本や世界が直面するであろう課題についても果断に取り組んでいただくような政権運営をお願いしたいと思います",
                "\r\n　政府は、新型コロナウイルス感染症に限れば、これまでの海外の状況を見ても、その効果は限定的との見解を示されてきたわけでありますが、岸田総理に改めて今後の法制の在り方について御意見を伺いたいと思います",
                "\r\n　引き続き、懸念される第六波をできる限り抑制する対策を講じていただきたいと思います",
                "\r\n　一部の野党の皆さんからは、当初から、自粛と補償はセットとか、ワクチンの認可に慎重を期すべきとか、ワクチン一日百万回接種は実態を無視したものという主張の下、政府の対応を批判されました",
                "\r\n　政治の責任は、国家の将来像を示して、国民の皆様に納得と共感をいただくことだと思います",
                "政府と与党は、これからも、新型コロナウイルスの感染拡大防止を第一に、国民に寄り添い、総理が訴える政策をできるだけ速やかに実現していく、これが私どもに課せられた使命であると思います",
                "\r\n　特に、コロナ禍の経済によって、貧富の格差は広がり、中間層も細くなってきていると多くの国民が感じていることを深刻に受け止めなければなりません",
                "政府には、再び所得の増加によって分厚い中間層を復活させていくためにも、労働分配率を引き上げ、イノベーションの社会実装を促進していくなど、成長と再分配の在り方、好循環の実現に向けた政策を総動員されることを期待いたします",
                "\r\n　世界を襲った新型コロナの感染拡大によって、人の移動や物流が制限をされ、サプライチェーンの脆弱性が顕在化し、ワクチンや治療薬といった医薬品、さらには半導体など、世界各国がそれぞれ脅威にさらされるリスクと隣り合わせであることを改めて認識いたしました",
                "これらが、我が国と同じ価値観を共有する国が供給サイドにある場合と、そうでない場合を考えたとき、日本の経済安全保障上のリスクは明らかであります",
                "そのためには、相手が必要とする技術や物を戦略的にこちら側が持つことで、我が国も、自身のチョークポイントを洗い出し克服する自律性に加えて、不可欠性を戦略的に確保すべきであると考えます",
                "\r\n　総理は、この重要性を理解し、新設の大臣として経済安全保障担当大臣を設置され、日本の独立と生存、そして繁栄を経済面からも確保しようとのお考えだと思いますが、総理には経済安全保障担当の大臣を設置された意義を、そして、その最初の担当大臣として抜てきされ、将来を嘱望される小林鷹之経済安全保障担当大臣には経済安全保障政策の確立に向けた意義を伺います",
                "\r\n　我が国は、世界に冠たる技術立国を成し遂げたという自負があります",
                "そして、これまで世界を変えるような社会変革の製品やサービスを創造してきたのは日本の技術やノウハウであったことを私たちは誇るべきであります",
                "技術で勝ってビジネスで負けるという、日本のお家芸ともやゆされる状況が続いていることは、大変残念なことです",
                "\r\n　この大きな原因は、イノベーションを社会実装していくまでの生態系ができていないことだと私は思います",
                "世界にない付加価値のシーズは日本が一番豊富であるはずなのに、ポテンシャルがあっても生かせない",
                "\r\n　この状況から脱するために、岸田政権には、これまでの発想を超え、イノベーションの生態系、エコシステムを創造すべく、大学を経営体として改革を促進するための大学改革ファンドを組成し、そのシーズをスタートアップベンチャーへとつなげ、さらには、大学支援フォーラム、通称ＰＥＡＫＳといいますが、これらを通じ市場へとつなげていく、日本自らが新たなプラットフォームを形作っていくという姿勢を世界に打ち出していただきたいと思います",
                "それはすなわち、裏を返せば、半導体を制する者が世界を制すると認識をしておくべきです",
                "\r\n　我が国が戦略的に支援、投資を行っていく分野を定め、日本として、世界経済における要所をしっかり押さえておくというポリシーを持つべきだと考えております",
                "\r\n　米国バイデン政権は、国際協調や同盟国とのきずなの強化というスローガンの下、外交を展開しておりますが、日本は同盟国として、そのスローガンが実効性を持つように、これまで以上に緊密な連携関係を築き、同盟を深化させていかなければなりません",
                "\r\n　岸田総理にあっても、その豊富な外交経験を基に、これまで以上に深化と結束が強化されることを期待しております",
                "\r\n　また、総理が外相時代に力を尽くされ、最終的かつ不可逆的な解決という合意をまとめられた日韓合意についても、韓国政府はいまだに履行に至らぬ状況が続いています",
                "\r\n　社会保障制度は、納税をする現役世代がお年寄り世代を支えるという図式が基本となってはおりますが、それに加え、これからは、国民全体で制度を支え合う図式をしっかりと確立させ、現役世代にも社会保障の還元がなされ、子育てのしやすい環境が構築できれば、人口減に歯止めをかけ、次なる国家の成長へとつながるものと考えます",
                "\r\n　国民一人一人に影響を及ぼす社会保障の在り方は極めて重要なテーマであり、岸田政権として、将来の社会保障の構図をしっかりと国民に示していただきたいと思います",
                "\r\n　その根幹を守るため、農林水産業の担い手の確保、育成や農地の集積、集約化を進めるとともに、規模の大小や中山間地域といった条件にかかわらず、農業経営の底上げを図り、幅広く生産基盤の強化を図っていく必要があります",
                "\r\n　かつて民主党政権は戸別所得補償を導入しましたが、農家の所得向上には結局つながらなかっただけでなく、土地改良事業を財源としたために、同事業に支障を来し、生産基盤の強化も進みませんでした",
                "\r\n　菅総理が決断をされた二〇五〇年カーボンニュートラルの実現というものは、大変意欲的なものであります",
                "\r\n　しかし、その実現に向けては、今後、産業構造や経済社会の大転換をする必要があり、国民や企業に意識の変革を求めることとなります",
                "そして、総理の考えるグリーン社会の将来像は国民にどのような意識の変革を求めるのか、国民にお示しをいただきたいと思います",
                "この成果は大変画期的であり、私も党側責任者の一人として感慨深いものがあります",
                "\r\n　世界に先駆けＩＴ戦略の重要性を訴え、多額の予算を投じてきたにもかかわらず、ベンダーロックインに象徴される事態を招きました",
                "\r\n　そのような政策を改め、当たり前のようにマイナンバーを携帯し、日常使いができ、必要な情報がすぐに得られ、利便性の高い社会へと転換させていくことがこれからは必要です",
                "\r\n　教育研究分野においても、私が申し上げている経済安全保障の重要性は変わりません",
                "この状況を深刻に捉え、政府は、本年創設された大学ファンドを早期に十兆円規模へと拡充し、国際的に卓越した研究環境を整える必要があります",
                "\r\n　同時に、研究には公正さが求められます",
                "\r\n　我が国においても、環境整備を進める一方で、知的財産や技術を守っていく方策を検討する必要があると考えています",
                "\r\n　経済安全保障が各国で重視されるようになり、これまで以上に政治と行政、そしてアカデミアとの連携が国家の帰趨を決めていく時代になることを思えば、教育の自律性は当然であるとしても、その組織やガバナンスに透明性や公正性がなければ、学術の信頼性は薄れ、ひいては国民からの信頼や信用を失うことになるのではないかと危惧します",
                "地方の元気なくして日本の再生はありません",
                "\r\n　また、岸田総理は、政調会長時代に、新型コロナウイルス感染症対応地方創生臨時交付金を創設し、コロナ禍で苦しむ地方の主体的な取組を強力に応援してこられました",
                "\r\n　引き続き、国土強靱化を、中長期的かつ明確な見通しの下、計画的に実施するため、必要十分な予算を継続的に確保し、五か年加速化対策を含む国土強靱化に対する取組も着実に進めていくことが重要であると考えますが、総理の防災・減災、国土強靱化の取組への決意を伺います",
                "今こそ、政治がその声に応え、国民に寄り添い、その痛みを共有することが必要です",
                "\r\n　岸田総理は、国民の声を丁寧に聞き、痛みを共有し、先頭に立つことのできる指導者であると私どもは確信をしております",
                "\r\n　是非、岸田総理の下で、チーム・ジャパンとして、再びこの困難な状況を乗り越え、国民に希望と未来を約束する政治をつくろうではありませんか"
            ]
        },
        {
            "speech_id": "118904889X01920150807_029",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-08-07",
            "speech_text": "○甘利国務大臣　私が、各国事情を勘案しながら、時期は切られていると申し上げたのは、これは幾つかの理由があります。\r\n　一つは、アメリカの政治日程。これは、なぜＴＰＰが進み出したかというと、オバマ大統領が自身のレガシーにするという決断をしたときからです。交渉をやっていまして、何でこんなに進まないんだといういら立ちがありましたけれども、要するに、ホワイトハウスが本気になったときから動き出したんです。\r\n　それが、その政治日程が、次の大統領選の予備選が本格的にスタートして、そっちに気をとられてそれどころじゃないということになりますと、漂流をします。アメリカは、御案内のとおり、新しい政権ができるその前とできた後しばらくの間はほとんど重要なことが機能しないという部分があります、人が全部配置できていないとか。そうしますと、年単位でそれが漂流をしてしまいますと、モチベーションが途切れちゃって、それから巻き返すのにまた相当時間がかかるということになります。そうすると、みんな気持ちがなえてしまうと、やり直さなくちゃならないということになるわけですね。そうすると、またそこまで持っていくのに相当時間がかかるから漂流する危険性があるということを考えていたわけであります。\r\n　カナダも、十月の十六日ですか、選挙があります。政権がかわったらこれはどうなるんだ、そういう要素もありますから、各国事情を見ながら、おのずと尻尾は切った方がいいなと。\r\n　もうこれから先というのはなかなか難しくなるぞという警告を発していないと、やはりみんながその気持ちにならないんですね。全ての国がこの会合でまとめるという気持ちを持って参加しないと、間合いというのは縮んでいかないんです。\r\n　それから、その蒸し返し論は、この交渉の中で、我々は、リオープンはだめだぞと言いながら迫っているわけです。議会からこう言われたからちょっと考え直してよ、これを全部聞いていたらもう交渉というのは全部雲散霧消してしまいます。一度こういう方向でいこうよと詰めてきたらそれから拡散することはない、少なくともそこからまた始まるということを交渉事でやっていかないと、リオープンは絶対認めぬぞということを厳しく迫らないと交渉というのはまとまりません。\r\n　私は、このＴＰＰチームの交渉団は、日本の通商交渉史上、最強だと思っています。日本の官僚のシステムというのは世界最強です。アメリカを見て、よその国を見ていて、どうしてこの程度のことが日本みたいにできないのかと。それは日本ができ過ぎているんです。すぐに回答が来るような仕組みになっています。全体をシステマチックにざあっと動かしていく能力は世界一だというふうに思っていますから、ここまで来たものをリセットしてやり直すということは、みんなのエネルギーが多分続かないんじゃないかというふうに危惧しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01920150807/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、みんな気持ちがなえてしまうと、やり直さなくちゃならないということになるわけですね",
                "政権がかわったらこれはどうなるんだ、そういう要素もありますから、各国事情を見ながら、おのずと尻尾は切った方がいいなと",
                "議会からこう言われたからちょっと考え直してよ、これを全部聞いていたらもう交渉というのは全部雲散霧消してしまいます",
                "一度こういう方向でいこうよと詰めてきたらそれから拡散することはない、少なくともそこからまた始まるということを交渉事でやっていかないと、リオープンは絶対認めぬぞということを厳しく迫らないと交渉というのはまとまりません",
                "\r\n　私は、このＴＰＰチームの交渉団は、日本の通商交渉史上、最強だと思っています",
                "アメリカを見て、よその国を見ていて、どうしてこの程度のことが日本みたいにできないのかと",
                "それは日本ができ過ぎているんです",
                "全体をシステマチックにざあっと動かしていく能力は世界一だというふうに思っていますから、ここまで来たものをリセットしてやり直すということは、みんなのエネルギーが多分続かないんじゃないかというふうに危惧しています"
            ]
        },
        {
            "speech_id": "118915261X01420150330_327",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-30",
            "speech_text": "○国務大臣（甘利明君）　昨年の総選挙後、総理指示で直ちに政労使会議を開催をいたしました。総理から今春の、今やっております今春の賃上げを要請したわけでありまして、経済界の皆さんには、設備投資はもちろんしていただく、それ以外に賃上げに向けて最大限の努力、それから御指摘の原材料の高騰に苦しむ下請企業の価格転嫁、そういった取組に合意をしていただいたわけでありまして、これを受けまして、経団連は賃金の引上げに前向きな方針を表明をいたしております。前年を上回る好回答が出ているところでありますが、加えて、原材料価格、エネルギーコストの上昇の影響を受けている中小・小規模事業者に配慮して取引の適正化等に総合的に取り組んでいく姿勢を明らかにしたところであります。\r\n　政府といたしましても、原材料コスト高への対策パッケージを講じているところでありまして、総理から、近々に政労使会議を、選挙後二回目の政労使会議を開催をしてこれをフォローアップするよう指示が出ているところであります。つまり、最初の政労使会議にはとにかく賃上げしっかりやっているのを見ていって、それから原材料価格の転嫁、下請の企業も賃上げできるように環境が整うか、それの背中を押していくという意味で、総理から今御指示が出ているところであります。\r\n　また、税制では、これまでも所得拡大促進税制であるとか、あるいは設備投資促進税制によりまして、賃上げ、設備投資を促してきたほか、今般の成長志向型の法人税改革と、それからコーポレートガバナンスの強化であるとか政労使の連携といった取組が相まって、企業の積極的な投資、さらには賃上げや下請企業の価格転嫁といった取組につながっていくものと考えております。\r\n　現在、こうした取組を総動員しているところでありまして、まずはこれらの取組の効果というのをしっかりと見定めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01420150330/327",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、税制では、これまでも所得拡大促進税制であるとか、あるいは設備投資促進税制によりまして、賃上げ、設備投資を促してきたほか、今般の成長志向型の法人税改革と、それからコーポレートガバナンスの強化であるとか政労使の連携といった取組が相まって、企業の積極的な投資、さらには賃上げや下請企業の価格転嫁といった取組につながっていくものと考えております",
                "\r\n　現在、こうした取組を総動員しているところでありまして、まずはこれらの取組の効果というのをしっかりと見定めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118914889X00220150324_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-24",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の政策の下、日本経済は企業部門に改善が見られるなど、緩やかな回復基調が続いています。ただし、個人消費には引き続き弱さが見られる状況にあります。\r\n　現下の経済情勢等を踏まえ、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に閣議決定をした地方への好循環拡大に向けた緊急経済対策をスピード感を持って具体化してまいります。また、政労使の合意に基づく取組について、フォローアップを行うことにより、賃上げの流れを今年の春も、また翌年の春も継続をさせ、経済の好循環の拡大を目指してまいります。\r\n　二〇二〇年度の財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定をしてまいります。\r\n　成長戦略については、農業、医療、エネルギー、雇用といったいわゆる岩盤規制の改革を始めとして、より一層強力に実行、実現してまいります。そのために必要となる法案を今国会に提出していくとともに、年央の成長戦略の改訂に向けて、更なる検討を進めてまいります。\r\n　また、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略について、着実に推進してまいります。\r\n　民間投資の喚起による経済成長の実現のため、ＰＰＰ、ＰＦＩの推進を加速します。コンセッション事業の円滑かつ効率的な実施を図るため、専門的ノウハウ等を有する公務員を派遣する制度を創設するＰＦＩ法改正法案を今国会に提出をしてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものです。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、先般決定をした改革スケジュールに基づき、着実に進めてまいります。\r\n　また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、特定個人情報の保護への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　大島委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914889X00220150324/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118915261X00720150317_295",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-17",
            "speech_text": "○国務大臣（甘利明君）　そういうわけでもないんですけれども。\r\n　総合の消費者物価指数を構成する要素の中に原油価格というのがあります。この原油価格が、当初の予測よりも極めて大きく、ピークの半分ぐらいに安くなっているわけでありまして、この大きな変化というのは勘案しなければならないというふうに考えております。\r\n　昨年秋のこの原油価格の大幅な低下の影響もありまして、消費者物価指数は当面プラス幅を縮小すると見られておるわけであります。よって、二％の物価安定目標をできるだけ早期に実現するという文言を平成二十七年一月の月例経済報告において削除した次第でございます。\r\n　また、原油価格の低下というのは、消費者物価の総合あるいはコアコア、つまりエネルギー価格と生鮮食品を除いた価格、それからＧＤＰデフレーター、それぞれに異なった影響をもたらしますことから、物価動向の判断に当たっては、こうしたことも含めまして総合的に見ていくことが重要であります。よって、経済・物価情勢を踏まえつつ、二％の物価安定目標を実現するとの文言を挿入した次第であります。\r\n　なお、これらは、政府、日銀の共同声明で掲げた目標を冒頭申し上げましたように変更するというものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00720150317/295",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この原油価格が、当初の予測よりも極めて大きく、ピークの半分ぐらいに安くなっているわけでありまして、この大きな変化というのは勘案しなければならないというふうに考えております",
                "\r\n　なお、これらは、政府、日銀の共同声明で掲げた目標を冒頭申し上げましたように変更するというものではありません"
            ]
        },
        {
            "speech_id": "118904889X00120150313_015",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-13",
            "speech_text": "○甘利国務大臣　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の政策のもと、日本経済は引き続き緩やかな回復基調が続いていますが、足元では個人消費などに弱さが見られています。\r\n　現下の経済情勢等を踏まえ、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に閣議決定をした地方への好循環拡大に向けた緊急経済対策をスピード感を持って具体化してまいります。また、政労使の合意に基づく取り組みについて、フォローアップを行うことにより、賃上げの流れをことしの春も、また翌年の春も継続させ、経済の好循環の拡大を目指してまいります。\r\n　二〇二〇年度の財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定してまいります。\r\n　成長戦略については、農業、医療、エネルギー、雇用といった、いわゆる岩盤規制の改革を初めとして、より一層強力に実行、実現をしてまいります。そのために必要となる法案を今国会に提出していくとともに、年央の成長戦略の改定に向けて、さらなる検討を進めてまいります。\r\n　また、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般閣議決定をされた健康・医療戦略について、着実に推進をしてまいります。\r\n　民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの推進を加速いたします。コンセッション事業の円滑かつ効率的な実施を図るため、専門的ノウハウ等を有する公務員を派遣する制度を創設するＰＦＩ法改正法案を今国会に提出してまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものであります。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革につきましては、先般決定をした改革スケジュールに基づき、着実に進めてまいります。\r\n　また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、特定個人情報の保護への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　井上委員長を初め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00120150313/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般閣議決定をされた健康・医療戦略について、着実に推進をしてまいります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118905254X00520150212_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　安倍内閣では、長引くデフレからの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してきました。こうした政策のもと、有効求人倍率は二十二年ぶりの高水準、名目雇用者報酬が十七年ぶりの高い伸びとなるとともに、企業の経常利益は過去最高水準、上場企業のＲＯＥ、自己資本利益率は政権発足時の約一・五倍となり、倒産件数は二十四年ぶりに年間一万件を下回りました。\r\n　日本経済は引き続き緩やかな回復基調が続いていますが、足元では、個人消費などに弱さが見られます。この背景には、消費税率引き上げに伴う駆け込み需要の反動減や夏の天候不順の影響に加え、輸入物価の上昇、さらには消費税率引き上げの影響を含めた物価の上昇に家計の所得が追いついていないことなどがあると考えられます。\r\n　本日閣議決定をした政府経済見通しでは、平成二十七年度の日本経済について、雇用・所得環境が引き続き改善をし、好循環がさらに進展するとともに、原油価格低下などにより交易条件も改善する中で、堅調な民需に支えられた景気回復が見込まれ、経済成長率は実質で一・五％程度、名目で二・七％程度と見込んでおります。\r\n　現下の経済情勢等を踏まえ、経済の脆弱な部分に的を絞り、かつ、スピード感を持って対応を行うことで、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に、地方への好循環拡大に向けた緊急経済対策を閣議決定いたしました。\r\n　本緊急経済対策は、現下の経済情勢等を踏まえた生活者、事業者への支援、地方が直面をする構造的課題等への実効ある取り組みを通じた地方の活性化、災害復旧復興加速化など災害・危機等への対応などを内容としており、策定の趣旨に鑑み、スピード感を持って具体化を図ってまいります。\r\n　また、政労使会議において、政府の環境整備の取り組みのもと、経済界による賃上げへの最大限の努力や、取引企業の仕入れ価格の上昇などを踏まえた価格転嫁や支援、協力についての総合的取り組み、労使双方によるサービス業の生産性向上への一致協力した取り組みなどに合意をしました。今後もフォローアップを行うことにより、賃上げの流れをことしの春も、また翌年の春も継続させ、経済の好循環の拡大を目指してまいります。\r\n　日本銀行においては、昨年十月に量的・質的金融緩和の拡大を決定するなど、二％の物価安定の目標を実現するための取り組みを進めているところです。政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待します。\r\n　安倍内閣が進める成長戦略については、スピード感を持って強力に実行、実現していくことが極めて重要です。\r\n　このため、昨年十二月末、日本経済再生本部において、「アベノミクス成長戦略の実行・実現について」として、我が国の社会経済の構造を変革し、世界で最もイノベーティブな国となるよう目指すため、農業、雇用、医療、エネルギー等のいわゆる岩盤規制の改革を初めとして、成長戦略に掲げられた各施策を速やかに具体化し、実行、実現する方針を取りまとめました。\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります。\r\n　また、法人税を成長志向型の構造に変えるため、平成二十七年度には法人実効税率を二・五一％引き下げることとし、引き続き、数年で法人実効税率を二〇％台まで引き下げることを目指してまいります。\r\n　健康、医療については、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般閣議決定された健康・医療戦略を着実に推進してまいります。\r\n　一昨年の日本再興戦略策定以降、さきの臨時国会までに、四十本を超える成長戦略関連法が成立をしました。これらの法律をしっかりと実行するとともに、引き続き、本通常国会でも成長戦略の実行に必要な法案を提出してまいります。\r\n　また、産業競争力会議で成長戦略進化のための検討を進め、年央の成長戦略の改定を目指してまいります。\r\n　さらに、民間投資の喚起による経済成長の実現のため、ＰＰＰ・ＰＦＩの抜本改革に向けたアクションプランの実行を加速してまいります。\r\n　市民活動の促進については、地域の課題解決や活性化の重要な担い手であるＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、普遍的価値を共有する国々と二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものであります。\r\n　昨年十一月に北京で開催をされたＴＰＰ首脳会合及び閣僚会合では、交渉の終局が明確になりつつあることが確認をされ、早期妥結に向けた大きなモメンタムができました。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく、全力を挙げて交渉に取り組んでまいります。\r\n　強い経済は日本の国力の源泉です。これまで述べた施策を着実に実施することにより、経済の好循環を確かなものとし、消費税率の一〇％への引き上げを平成二十九年四月に確実に実施してまいります。\r\n　引き続き、経済再生との両立を図りながら、財政健全化の取り組みも着実に進めてまいります。\r\n　来年度予算案においては、新規国債発行額を六年ぶりに三十兆円台とし、国の一般会計の基礎的財政収支が今年度より四・六兆円改善をいたしました。国と地方を合わせた基礎的財政収支赤字対ＧＤＰ比半減目標の達成も見込まれます。\r\n　財政健全化に向けて着実に前進をしており、今後も歳出歳入両面の取り組みを進めてまいります。\r\n　二〇二〇年度までに国と地方を合わせた基礎的財政収支を黒字化するという財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定してまいります。\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます。\r\n　来年度予算案においては、子ども・子育て支援を初め社会保障の充実について、可能な限り予定どおり実施することとしております。\r\n　また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引き上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります。\r\n　さらに、医療、介護情報の見える化を進め、各地域の状況を比較した結果も踏まえて支出の効率化、適正化を図るとともに、有識者から成る社会保障制度改革推進会議において、二〇二五年を展望した中長期的な改革の検討を進めてまいります。\r\n　安倍内閣の至上命題は、十五年以上にわたって日本を苦しめてきたデフレからの脱却を図るとともに、経済再生と財政健全化の両立を実現することです。そのためには、企業収益の拡大が賃金の上昇や雇用の拡大につながり、消費の拡大や投資の増加を通じてさらなる企業収益の拡大に結びつくという経済の好循環を力強く回転させていく必要があります。\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00520150212/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待します",
                "\r\n　安倍内閣が進める成長戦略については、スピード感を持って強力に実行、実現していくことが極めて重要です",
                "\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく、全力を挙げて交渉に取り組んでまいります",
                "\r\n　財政健全化に向けて着実に前進をしており、今後も歳出歳入両面の取り組みを進めてまいります",
                "\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます",
                "\r\n　また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引き上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります",
                "\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118915254X00520150212_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　安倍内閣では、長引くデフレからの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進をしてきました。こうした政策の下、有効求人倍率は二十二年ぶりの高水準、名目雇用者報酬が十七年ぶりの高い伸びとなるとともに、企業の経常利益は過去最高水準、上場企業のＲＯＥ、自己資本利益率は政権発足時の約一・五倍となり、倒産件数は二十四年ぶりに年間一万件を下回りました。\r\n　日本経済は引き続き緩やかな回復基調が続いておりますが、足下では、個人消費などに弱さが見られています。この背景には、消費税率引上げに伴う駆け込み需要の反動減や夏の天候不順の影響に加え、輸入物価の上昇、さらには、消費税率引上げの影響を含めた物価の上昇に家計の所得が追い付いていないことなどがあると考えられます。\r\n　本日閣議決定をした政府経済見通しでは、平成二十七年度の日本経済について、雇用・所得環境が引き続き改善をし、好循環が更に進展するとともに、原油価格低下などにより交易条件も改善する中で、堅調な民需に支えられた景気回復が見込まれ、経済成長率は実質で一・五％程度、名目で二・七％程度と見込んでいます。\r\n　現下の経済情勢等を踏まえ、経済の脆弱な部分に的を絞り、かつ、スピード感を持って対応を行うことで、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に地方への好循環拡大に向けた緊急経済対策を閣議決定をいたしました。\r\n　本緊急経済対策は、現下の経済情勢等を踏まえた生活者、事業者への支援、地方が直面する構造的課題等への実効ある取組を通じた地方の活性化、災害復旧・復興加速化など災害・危機等への対応などを内容としており、策定の趣旨に鑑み、スピード感を持って具体化を図ってまいります。\r\n　また、政労使会議において、政府の環境整備の取組の下、経済界による賃上げへの最大限の努力や、取引企業の仕入価格の上昇などを踏まえた価格転嫁や、支援、協力についての総合的取組、労使双方によるサービス業の生産性向上への一致協力した取組などに合意をいたしました。今後もフォローアップを行うことにより、賃上げの流れを今年の春も、また翌年の春も継続をさせ、経済の好循環の拡大を目指してまいります。\r\n　日本銀行においては、昨年十月に量的・質的金融緩和の拡大を決定するなど、二％の物価安定の目標を実現するための取組を進めているところです。政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待をします。\r\n　安倍内閣が進める成長戦略については、スピード感を持って、強力に実行、実現をしていくことが極めて重要です。\r\n　このため、昨年十二月末、日本経済再生本部において、「アベノミクス成長戦略の実行・実現について」として、我が国の社会経済の構造を変革をし、世界で最もイノベーティブな国となるよう目指すため、農業、雇用、医療、エネルギー等のいわゆる岩盤規制の改革を始めとして、成長戦略に掲げられた各施策を速やかに具体化をし、実行、実現する方針を取りまとめました。\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります。\r\n　また、法人税を成長志向型の構造に変えるため、平成二十七年度には、法人実効税率を二・五一％引き下げることとし、引き続き、数年で法人実効税率を二〇％台まで引き下げることを目指してまいります。\r\n　健康、医療については、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略を着実に推進をしてまいります。\r\n　一昨年の日本再興戦略策定以降、さきの臨時国会までに、四十本を超える成長戦略関連法が成立をいたしました。これらの法律をしっかりと実行するとともに、引き続き、本通常国会でも成長戦略の実行に必要な法案を提出をしてまいります。\r\n　また、産業競争力会議で成長戦略進化のための検討を進め、年央の成長戦略の改訂を目指してまいります。\r\n　さらに、民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの実行を加速をしてまいります。\r\n　市民活動の促進については、地域の課題解決や活性化の重要な担い手であるＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、普遍的価値を共有する国々と、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものです。\r\n　昨年十一月に、北京で開催をされたＴＰＰ首脳会合及び閣僚会合では、交渉の終局が明確になりつつあることが確認をされ、早期妥結に向けた大きなモメンタムができました。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　強い経済は、日本の国力の源泉です。これまで述べた施策を着実に実施することにより、経済の好循環を確かなものとし、消費税率の一〇％への引上げを平成二十九年四月に確実に実施してまいります。引き続き経済再生との両立を図りながら、財政健全化の取組も着実に進めてまいります。\r\n　来年度予算案においては、新規国債発行額を六年ぶりに三十兆円台とし、国の一般会計の基礎的財政収支が今年度より四・六兆円改善しました。国と地方を合わせた基礎的財政収支赤字対ＧＤＰ比半減目標の達成も見込まれます。財政健全化に向けて着実に前進しており、今後も歳出歳入両面の取組を進めてまいります。\r\n　二〇二〇年度までに国と地方を合わせた基礎的財政収支を黒字化するという財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定をしてまいります。\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます。\r\n　来年度予算案においては、子ども・子育て支援を始め社会保障の充実について、可能な限り予定どおり実施することとしております。また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります。\r\n　さらに、医療・介護情報の見える化を進め、各地域の状況を比較した結果も踏まえて支出の効率化、適正化を図るとともに、有識者から成る社会保障制度改革推進会議において、二〇二五年を展望した中長期的な改革の検討を進めてまいります。\r\n　安倍内閣の至上命題は、十五年以上にわたって日本を苦しめてきたデフレからの脱却を図るとともに、経済再生と財政健全化の両立を実現することです。そのためには、企業収益の拡大が賃金の上昇や雇用の拡大につながり、消費の拡大や投資の増加を通じて更なる企業収益の拡大に結び付くという経済の好循環を力強く回転させていく必要があります。\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00520150212/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待をします",
                "\r\n　安倍内閣が進める成長戦略については、スピード感を持って、強力に実行、実現をしていくことが極めて重要です",
                "\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります",
                "財政健全化に向けて着実に前進しており、今後も歳出歳入両面の取組を進めてまいります",
                "\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます",
                "また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります",
                "\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118704889X00920141107_009",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　結論から言えば、そのとおりだと思います。\r\n　今、電力会社、たしか三社くらいは三期連続の赤字だと思います。それ以外は二期連続赤字で、このままこの状態が続けば、債務超過になるわけでありますから、大変な事態になる。今までも、事業用の電気料金は三、四割上がっているはずです。これからも上がっていく見通しで、そうしなければ経営が確保できないということになります。\r\n　その原因は、大きく分けて二つ。一つは、おっしゃるような原発全停止。それから、エネルギー資源の輸入価格が高くなっているということです。\r\n　我々として、政府としてできることは、的確に対処していく。エネルギーであれば、調達の多様化とか一括調達とか、電力とガスとの間でもそういう動きがありますけれども、これはしっかりそういう方向に行くように、できることはやっていきたいと思っております。\r\n　それから、原発につきましては、もちろん安全第一は変わりませんけれども、世界で一番厳しいと言われている確認基準、要するに、安全が確保されているかどうかの確認基準が世界で一番厳しい、これをクリアしたもの、動かす、動かさないの判断は政府ですけれども、安全ですよ、でも動かしませんという選択はないと思うんですね。\r\n　もちろん、地元の理解を得ながら作業を進めていくということでありますけれども、日本経済にとって、国民生活にとって使える安全な手だては可能な限り活用していくというのが政府の基本方針であることは間違いありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "エネルギーであれば、調達の多様化とか一括調達とか、電力とガスとの間でもそういう動きがありますけれども、これはしっかりそういう方向に行くように、できることはやっていきたいと思っております",
                "\r\n　それから、原発につきましては、もちろん安全第一は変わりませんけれども、世界で一番厳しいと言われている確認基準、要するに、安全が確保されているかどうかの確認基準が世界で一番厳しい、これをクリアしたもの、動かす、動かさないの判断は政府ですけれども、安全ですよ、でも動かしませんという選択はないと思うんですね",
                "\r\n　もちろん、地元の理解を得ながら作業を進めていくということでありますけれども、日本経済にとって、国民生活にとって使える安全な手だては可能な限り活用していくというのが政府の基本方針であることは間違いありません"
            ]
        },
        {
            "speech_id": "118704889X00220141015_122",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○甘利国務大臣　経常収支が一時的に赤字に陥っている、これはいろいろな原因があります。主要原因は、エネルギーの緊急輸入措置が響いているということ、それから、円安にもかかわらず、輸出が思うほど伸びていない。一方、円安によって輸入価格、数量は伸びているということになるわけであります。\r\n　輸出が期待したほど伸びていないという理由は、三点あろうかと思います。一つは、かつての行き過ぎた円高のときに、日本の生産拠点が、生き残るために海外展開をしているということ。そして二点目は、お得意様市場といいますか、日本が輸出先としているアジアを中心とした新興国の景気が思わしくないということ。もう一点は、輸出企業が価格を下げられるようになったけれども、価格を下げてシェアを伸ばしていくという手法はとらないで、価格を据え置きのまま利幅をとっていくという行動に出ている点。これらが、輸出が想定したほど伸びていないという理由だと思います。\r\n　ただし、従来とは違った形で国益に貢献をしているというのは、輸出価格を下げないで利幅をとっているということは、企業の収支がよくなっているということであります。あわせて、海外投資の配当が日本に返ってくるときに、円ベース換算をしますと、その金額が伸びていくということ。つまり、お金ベースではかなり貢献がなされているということはあろうかと思います。\r\n　ただし、輸入価格の上昇が国民経済に与える影響もしっかり見ていかなければならない。プラスマイナスで、プラスがより多くなるように、しっかり目配り、気配りをしていく必要があろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　輸出が期待したほど伸びていないという理由は、三点あろうかと思います",
                "プラスマイナスで、プラスがより多くなるように、しっかり目配り、気配りをしていく必要があろうかと思います"
            ]
        },
        {
            "speech_id": "118714889X00120141014_013",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-14",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の効果もあり、我が国の景気は緩やかな回復基調が続いています。ただし、このところ一部に弱さも見られており、先行きについても景気を下押しするリスクに留意が必要であります。また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります。\r\n　政府としては、引き続き経済対策の早期実施に取り組むとともに、必要と判断される場合には機動的な対応を行うなど、経済運営に万全を期してまいります。また、動き始めた経済の好循環を更に拡大をさせるため、政労使会議を再開をし、労働生産性に見合った賃金体系の在り方など雇用をめぐる構造的な諸課題について議論をし、政労使三者の共通認識の醸成を図ってまいります。\r\n　成長戦略については、その実行、実現が極めて重要です。このため、ＫＰＩレビューを実施するとともに、改訂戦略で定めた雇用、医療、農業等の改革が進捗しているか検証を進めてまいります。さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります。\r\n　また、民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの実行を加速してまいります。\r\n　さらに、日本医療研究開発機構の来年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略について着実に推進してまいります。\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります。経済財政諮問会議においては、消費税率一〇％への引上げ判断に際して、経済状況等の総合的な勘案に向けて必要な検討を行うとともに、来年度予算がめり張りの付いたものとなるよう、予算編成の基本方針を取りまとめてまいります。あわせて、経済財政諮問会議の下に置かれた「選択する未来」委員会において、望ましい未来像に向けた改革、変革を促す提言を取りまとめ、まち・ひと・しごと創生の推進にも貢献してまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものであります。我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、昨年成立をした社会保障改革プログラム法に基づき、改革を着実に進めてまいります。また、社会保障・税番号制度については、番号法の施行に向けて必要なシステム整備、情報保護評価への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　また、市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　大島委員長を始め、理事、委員各位の御理解と御協力をよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714889X00120141014/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります",
                "\r\n　政府としては、引き続き経済対策の早期実施に取り組むとともに、必要と判断される場合には機動的な対応を行うなど、経済運営に万全を期してまいります",
                "\r\n　成長戦略については、その実行、実現が極めて重要です",
                "さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります",
                "\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります",
                "我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118704889X00120141010_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-10",
            "speech_text": "○甘利国務大臣　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の効果もあって、我が国の景気は、緩やかな回復基調が続いています。ただし、このところ一部に弱さも見られており、先行きについても景気を下押しするリスクに留意が必要であります。また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります。\r\n　政府といたしましては、引き続き経済対策の早期実施に取り組むとともに、必要と判断をされる場合には機動的な対応を行うなど、経済運営に万全を期してまいります。また、動き始めた経済の好循環をさらに拡大させるため、政労使会議を再開し、労働生産性に見合った賃金体系のあり方など、雇用をめぐる構造的な諸課題について議論をし、政労使三者の共通認識の醸成を図ってまいります。\r\n　成長戦略については、その実行、実現が極めて重要であります。このため、ＫＰＩレビューを実施するとともに、改訂戦略で定めた雇用、医療、農業等の改革が進捗しているか検証を進めてまいります。さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります。\r\n　また、民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの実行を加速してまいります。\r\n　さらに、日本医療研究開発機構の来年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略について、着実に推進してまいります。\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります。\r\n　経済財政諮問会議において、消費税率一〇％への引き上げ判断に際して、経済状況等の総合的な勘案に向けて必要な検討を行うとともに、来年度予算がめり張りのついたものとなるよう、予算編成の基本方針を取りまとめてまいります。\r\n　あわせて、経済財政諮問会議のもとに置かれた「選択する未来」委員会において、望ましい未来像に向けた改革、変革を促す提言を取りまとめ、まち・ひと・しごと創生の推進にも貢献してまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものです。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、昨年成立をした社会保障改革プログラム法に基づき、改革を着実に進めてまいります。また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、情報保護評価への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　また、市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　井上委員長を初め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00120141010/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります",
                "さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります",
                "\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118705261X00220141003_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○甘利国務大臣　内外の投資家にアンケートをとれば、日本に投資することにとっての最大の不安要因は何かというと、必ず三つ挙がります。一つは、エネルギー価格が高い、電気代が高いということ、それから、人の手配ができるかということ、そしてもう一つは、法人税が高いという三つです。\r\n　日本の企業も内部留保を抱えています。なぜ今抱えているかというと、これをどこに使おうかという点はあると思うんです。設備投資でも、国内の設備投資に回すか、海外に回すか。海外の方が税金が安いとしたら、向こうでやった方が有利だ。しかし、政府としては、ぜひ国内に投資をしてください、研究開発基盤もつくります、投資減税もいたします、法人税についても手をこまねいているわけではありません、日本を投資家にとって魅力的な地にしますということでやっているわけです。\r\n　それから、外形標準の、中小企業に関しては、いろいろな議論があります。ですから、私のところにも、中小企業、赤字企業にかけるのかという心配がいっぱい来ていますから、そこはしっかり配慮しながら組み立てていくことになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "海外の方が税金が安いとしたら、向こうでやった方が有利だ",
                "ですから、私のところにも、中小企業、赤字企業にかけるのかという心配がいっぱい来ていますから、そこはしっかり配慮しながら組み立てていくことになろうかと思います"
            ]
        },
        {
            "speech_id": "118614889X00620140327_057",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-27",
            "speech_text": "○国務大臣（甘利明君）　よく言われることですが、日本では事業に失敗したのは人生におけるマイナス評価と言われますが、アメリカではむしろそういう経験を持っている経営者は次なる事業展開のときにプラス評価をされるという話があります。そこの違いは、日本では一度失敗するともう立ち上がれないというような、まさに個人保証に基づく中小企業政策の後ろ側にそういう制度があるということがそういうことにつながっているんではないかというふうに思っております。\r\n　委員御指摘のように、イノベーションを次々に起こしていくということは、いろんな経験を踏まえて、次は失敗しないぞというエネルギーが必要だと思っておりまして、そういう環境整備のためには極めていい環境整備が進んでいるというふうに承知いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614889X00620140327/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこの違いは、日本では一度失敗するともう立ち上がれないというような、まさに個人保証に基づく中小企業政策の後ろ側にそういう制度があるということがそういうことにつながっているんではないかというふうに思っております",
                "\r\n　委員御指摘のように、イノベーションを次々に起こしていくということは、いろんな経験を踏まえて、次は失敗しないぞというエネルギーが必要だと思っておりまして、そういう環境整備のためには極めていい環境整備が進んでいるというふうに承知いたしております"
            ]
        },
        {
            "speech_id": "118615261X01020140310_051",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-10",
            "speech_text": "○国務大臣（甘利明君）　現状ではまだ大きな金額になっていませんけれども、総理から御答弁させていただきましたとおり、ポテンシャルはかなりあるというふうに思っております。\r\n　現状でいいますと、東北地方全体のロシアとの貿易でありますけれども、東北地域の総輸出額のうちの〇・八％、これは主にタイヤ等のゴム製品が主でありますけれども、それから東北地方の総輸入額に占める対ロシア貿易のシェアですが、これは二・一％、これは石炭等エネルギーの輸入が主のようであります。しかし、地の利を生かすということもありまして、ポテンシャルは高いというふうに思っております。\r\n　具体的に東北の自治体におきましては、例えば山形でありますけれども、極東ロシアでの商談会、これはハバロフスクとウラジオストクでそれぞれ山形県内の企業は六社ぐらい参加しているようでありますけれども、こういう取組は進んでいるわけであります。\r\n　日本経済の発展のためには、国内経済を良くするということと、それから近隣の成長を取り込むという二点があります。極めて近い距離にあるロシアの成長を取り込む、地の利を生かして東北地方がその先導役をするということは極めて可能性に富んでいるところだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01020140310/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　現状ではまだ大きな金額になっていませんけれども、総理から御答弁させていただきましたとおり、ポテンシャルはかなりあるというふうに思っております",
                "しかし、地の利を生かすということもありまして、ポテンシャルは高いというふうに思っております",
                "極めて近い距離にあるロシアの成長を取り込む、地の利を生かして東北地方がその先導役をするということは極めて可能性に富んでいるところだというふうに思っております"
            ]
        },
        {
            "speech_id": "118604889X00420140307_050",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-07",
            "speech_text": "○甘利国務大臣　御指摘のように、従来の延長線上ではなかなか難しいということは、そのとおりだと思います。\r\n　そこで、国内市場でいえば、今まで市場ができていなかった部分をフロンティアとして市場化していくこと。例えば、農業をきちっと産業政策として捉えていくとか、医療、介護を産業分野として焦点を当てていくとか、あるいはエネルギーについても、新しい取り組みを進めていって、新しい市場をつくっていくということ。今までになかった市場を国内に開いていく。\r\n　あわせて、日本の競争力を高めるための司令塔機能、総合科学技術会議を本当の司令塔機能にするというのと、それから医薬品、医療機器を基礎研究から製品化まで一気通貫でやっていく仕組みとか、いろいろイノベーションの環境整備に取り組んでおりまして、そういう新しい取り組みで国内市場もつくっていくし、海外にも切り込んでいくということを考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00420140307/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　御指摘のように、従来の延長線上ではなかなか難しいということは、そのとおりだと思います",
                "\r\n　あわせて、日本の競争力を高めるための司令塔機能、総合科学技術会議を本当の司令塔機能にするというのと、それから医薬品、医療機器を基礎研究から製品化まで一気通貫でやっていく仕組みとか、いろいろイノベーションの環境整備に取り組んでおりまして、そういう新しい取り組みで国内市場もつくっていくし、海外にも切り込んでいくということを考えております"
            ]
        },
        {
            "speech_id": "118605261X00420140204_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○甘利国務大臣　御指摘のとおり、国民の生活が第一、どこかで聞いた言葉でありますが、それはそのとおりであります。そのために、国内では新しい技術を開発していく、イノベーションが極めて大事だと思います。\r\n　成長戦略の中ではエネルギーの革新ということも柱の一つに据えておりまして、新エネルギー、これは、従来型の新エネルギーの効率をよくするということとあわせて、在来の化石燃料を主とする発電の超高効率化を図るということも大事であります。\r\n　ただ、原子力については、総理からもお話をさせていただいていますとおり、ベース電源、ベース電源というのは、安定的にぶれなく供給できるという意味でのベース電源という意味です。そういう意味では化石燃料もベース電源ですけれども、それを担うものとして、安全第一で、世界最高水準、一番厳しい水準をクリアしたものについては活用すべきだという方針に変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのために、国内では新しい技術を開発していく、イノベーションが極めて大事だと思います",
                "そういう意味では化石燃料もベース電源ですけれども、それを担うものとして、安全第一で、世界最高水準、一番厳しい水準をクリアしたものについては活用すべきだという方針に変わりはございません"
            ]
        },
        {
            "speech_id": "118504889X00220131106_027",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-11-06",
            "speech_text": "○甘利国務大臣　現在、私の所管ではありませんので、どうしても個人的な見解の域を出ないということを前提としてお聞きをいただきたいと思います。\r\n　東電問題は、基本的に、官房長官がお答えさせていただいた路線のとおりだと私も思っておりますし、党の方で、国と東電のある種すみ分けをして、提言があろうかと思います。それを受けて、政府としても与党と平仄を合わせながらこの問題の抜本解決に取り組んでいくということになろうかと思います。\r\n　やはり、民間企業にとって大事なことは、未来が見えるということだと思います。現場で働いている方々は、体力的にも精神的にも、恐らく折れる寸前になっていると思います。私が一番心配するのは、心が折れてしまった場合に、その後どういう危機がやってくるかということでありますから、きちんと将来像の絵図が描けて、頑張ればちゃんと未来が待っている、切り抜けられるという姿を、絵図を見せることが大事だというふうに思っております。\r\n　それから、原子力が基幹電源であるかどうか、これも個人的な見解という前提でお話をさせていただきます。\r\n　官房長官が答弁させていただきましたとおり、安倍内閣におきましては、安全第一、これは委員とも全く共有することだと思います。安全を犠牲にして、それから先に進むということはできません。\r\n　今、規制委員会が抱えている規制は、恐らく世界で一番厳しいものになっているということだと思います。世界で一番厳しいという視点でもって安全を確認する。規制委員会は、再稼働を指示するところではありません、安全の判断をするところだけであります。それから先は政府の判断です。安全が確認されたものは有効に活用するということは、国民利益にかなっているものだと思います。\r\n　現状、言ってみれば三兆六千億円の国富が海外に垂れ流しになっている状態であります。十年続ければ四十兆近い国富が外に流れていくわけです。これをとめる手だてを考えていかなければならない。そこは、安全が確認されたものについては国富の垂れ流しを食いとめるということに資するのではないかというふうに思っておりますから、エネルギー基本計画の中で電源構成をする構成員の一つであることは間違いないというふうに思っております。\r\n　それから三点目、今のエネルギー危機に関してであります。\r\n　実は、成長戦略の中で企業立地策を講じています。総理いわく、日本が世界で一番企業が立地しやすい環境をつくると。投資を呼び込む、外からも呼び込むし、国内投資も活性化していく、極めて大事なことであります。\r\n　その中で、エネルギーが低廉で安定的に供給される見込みが立つということは、投資の予見性にかかわってくることでありますから、もちろん、新エネの低廉な普及ということも大事な課題でありますし、ベストミックスをどう図っていくかということ、そして、投資する側は将来にわたってこのくらいの金額でエネルギー供給が受けられるという予見性をしっかり持たせるということは極めて大事なことだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504889X00220131106/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東電問題は、基本的に、官房長官がお答えさせていただいた路線のとおりだと私も思っておりますし、党の方で、国と東電のある種すみ分けをして、提言があろうかと思います",
                "それを受けて、政府としても与党と平仄を合わせながらこの問題の抜本解決に取り組んでいくということになろうかと思います",
                "\r\n　やはり、民間企業にとって大事なことは、未来が見えるということだと思います",
                "私が一番心配するのは、心が折れてしまった場合に、その後どういう危機がやってくるかということでありますから、きちんと将来像の絵図が描けて、頑張ればちゃんと未来が待っている、切り抜けられるという姿を、絵図を見せることが大事だというふうに思っております",
                "\r\n　官房長官が答弁させていただきましたとおり、安倍内閣におきましては、安全第一、これは委員とも全く共有することだと思います",
                "安全を犠牲にして、それから先に進むということはできません",
                "\r\n　今、規制委員会が抱えている規制は、恐らく世界で一番厳しいものになっているということだと思います",
                "安全が確認されたものは有効に活用するということは、国民利益にかなっているものだと思います",
                "そこは、安全が確認されたものについては国富の垂れ流しを食いとめるということに資するのではないかというふうに思っておりますから、エネルギー基本計画の中で電源構成をする構成員の一つであることは間違いないというふうに思っております",
                "\r\n　その中で、エネルギーが低廉で安定的に供給される見込みが立つということは、投資の予見性にかかわってくることでありますから、もちろん、新エネの低廉な普及ということも大事な課題でありますし、ベストミックスをどう図っていくかということ、そして、投資する側は将来にわたってこのくらいの金額でエネルギー供給が受けられるという予見性をしっかり持たせるということは極めて大事なことだというふうに思っております"
            ]
        },
        {
            "speech_id": "118315254X02720130617_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-06-17",
            "speech_text": "○国務大臣（甘利明君）　九問目の質問として、政治献金等についてのお尋ねがありました。\r\n　政治資金関係につきましては、法令に従いまして適正に処理をしておりまして、その収支は収支報告書に記載のとおりであります。今後とも、政治資金規正法や国務大臣等規範を踏まえまして、国民の信頼を損なうことのないように適切に対処してまいります。\r\n　次に、十問目の質問として、電力自由化の日本再興戦略での位置付けについてのお尋ねであります。\r\n　日本経済再生のためには、電力を始めとしたエネルギーの低廉かつ安定的な供給を確保していくことが大変重要であります。\r\n　先般、閣議決定をいたしました日本再興戦略におきましては、戦略分野の一つとして、クリーン・経済的なエネルギー需給の実現を掲げておりまして、その主要施策といたしまして、広域系統運用の拡大、小売及び発電の全面自由化、送配電部門の中立性の一層の確保を三つの柱として、電力システムの六十年ぶりの抜本改革を進めることを位置付けております。\r\n　今後とも、電力システム改革を含め、日本再興戦略を着実に実行してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02720130617/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、政治資金規正法や国務大臣等規範を踏まえまして、国民の信頼を損なうことのないように適切に対処してまいります",
                "\r\n　今後とも、電力システム改革を含め、日本再興戦略を着実に実行してまいります"
            ]
        },
        {
            "speech_id": "118305254X02820130528_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（甘利明君）　まず、原発停止による燃料費増加についてのお尋ねであります。\r\n　原子力発電施設の稼働率低下に伴いまして、火力発電施設の稼働率が上昇し、鉱物性燃料の輸入金額の増加等をもたらしました。鉱物性燃料の輸入金額の増加は、その後も、為替レートの動向を反映した輸入価格上昇を通じまして、貿易収支の赤字の要因となっております。\r\n　エネルギーの低廉かつ安定的な供給の確保は、活発な産業活動や豊かな国民生活の生命線であり、危機感を持って取り組む必要があるものと認識をいたしております。\r\n　次に、エネルギー価格上昇に伴う日本経済への影響に対する対応についてのお尋ねであります。\r\n　最近の為替相場の動向は、全体としては景気にプラスの影響をもたらすものの、現下のエネルギー価格上昇による中小企業、小規模事業者等への影響については、引き続き注視する必要があります。\r\n　また、引き続き、国内設備投資を促進するための税制措置を含めた緊急経済対策の効果の早期発現に努め、デフレ脱却の波が地方や中小企業、小規模事業者の隅々まで早く伝わるようにしてまいります。\r\n　さらに、輸入原材料等の価格は、為替相場の動向に加え、地政学的リスクや、新興国の成長による需要等による国際的な商品市況の変動など、さまざまな要因で大きく動くものと承知をいたしております。\r\n　このため、中長期的には、高付加価値商品へのシフトやエネルギー効率の向上などにより競争力を強化し、為替相場や国際市況などの変動に強い体質をつくり、中小企業、小規模事業者や国民生活への影響を緩和することが重要であります。\r\n　政府といたしましては、今後三年間を集中投資促進期間と位置づけ、国内投資を促進するために、税制、予算、金融、規制緩和、規制改革、制度整備といった、あらゆる施策を総動員してまいります。\r\n　こうした観点から、成長戦略を矢継ぎ早に実行し、生産性の向上や国際競争力の強化を図り、雇用や所得の増加を伴う民需主導の持続的な経済成長を目指してまいります。\r\n　なお、追加的な経済対策につきましては、時々の経済情勢を踏まえて判断するものであります。急激な経済の落ち込みが見込まれるような場合など、必要に応じ、柔軟かつ機動的に対応するものの、現時点で予断を持ってお答えすることは差し控えたいと思っております。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　エネルギーの低廉かつ安定的な供給の確保は、活発な産業活動や豊かな国民生活の生命線であり、危機感を持って取り組む必要があるものと認識をいたしております",
                "\r\n　また、引き続き、国内設備投資を促進するための税制措置を含めた緊急経済対策の効果の早期発現に努め、デフレ脱却の波が地方や中小企業、小規模事業者の隅々まで早く伝わるようにしてまいります",
                "\r\n　さらに、輸入原材料等の価格は、為替相場の動向に加え、地政学的リスクや、新興国の成長による需要等による国際的な商品市況の変動など、さまざまな要因で大きく動くものと承知をいたしております",
                "\r\n　こうした観点から、成長戦略を矢継ぎ早に実行し、生産性の向上や国際競争力の強化を図り、雇用や所得の増加を伴う民需主導の持続的な経済成長を目指してまいります",
                "急激な経済の落ち込みが見込まれるような場合など、必要に応じ、柔軟かつ機動的に対応するものの、現時点で予断を持ってお答えすることは差し控えたいと思っております"
            ]
        },
        {
            "speech_id": "118314103X00120130520_096",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2013-05-20",
            "speech_text": "○国務大臣（甘利明君）　競争力会議におきましても、あるいはその下にありますテーマ別会合におきましても、この問題は取り上げられております。\r\n　競争力会議におきましては、どういうジャンルかと申し上げますと、クリーンかつ経済的なエネルギー需給の実現について、この項目でございまして、ここで民間議員からも提言がなされております。総理からも御答弁がありましたけれども、洋上風力の導入の拡大であるとか、あるいはメタンハイドレート等、海底熱水鉱床もこれに入るわけでありますけれども、この開発について民間議員から提案がありました。そして、同じく民間議員からは、先ほど申し上げましたが、この下にある更に議論を深めるテーマ別会合におきましても取り上げられているわけであります。\r\n　今後、成長戦略の具体的な取りまとめを行っていくわけでありますけれども、今委員御指摘の観点に関しても、このセクションにおきまして十分に委員の意を体して国家戦略として取り組めていけるように、継続的に取り組んでいけるようにしっかりまとめたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314103X00120130520/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、成長戦略の具体的な取りまとめを行っていくわけでありますけれども、今委員御指摘の観点に関しても、このセクションにおきまして十分に委員の意を体して国家戦略として取り組めていけるように、継続的に取り組んでいけるようにしっかりまとめたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118315261X01320130426_199",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-26",
            "speech_text": "○国務大臣（甘利明君）　荒井広幸先生を産業競争力会議のメンバーに入れておけばよかったかなとまでは思いませんけれども、毎回いいアイデアをいただいて本当に感心をいたしております。\r\n　確かにＥＳＣＯ事業というのは、省エネとそれから生産性の向上等々、いろんな意味で企業がこれから取り組むべき課題だというふうに思っております。省エネ投資を促進するための効果的な対策の一つであるというところでありますから、省エネルギー補助金等をＥＳＣＯ事業において活用いただくなど、既に政府としても支援を行っているところと承知をいたしております。\r\n　成長戦略の中に、クリーンかつ経済的なエネルギー需給の実現、これを戦略目標といたしております。このＥＳＣＯ事業も含めて現在検討を行っているところでありますし、いろいろと御意見、しっかり拝聴していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01320130426/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かにＥＳＣＯ事業というのは、省エネとそれから生産性の向上等々、いろんな意味で企業がこれから取り組むべき課題だというふうに思っております",
                "省エネ投資を促進するための効果的な対策の一つであるというところでありますから、省エネルギー補助金等をＥＳＣＯ事業において活用いただくなど、既に政府としても支援を行っているところと承知をいたしております"
            ]
        },
        {
            "speech_id": "118315261X00920130422_551",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-22",
            "speech_text": "○国務大臣（甘利明君）　三本の矢のうち、一の矢が放たれ、二の矢が今射込まれようとしております。いよいよ三の矢でございます。日本が抱える課題をしっかり見据えて、それが解決されたあらまほしき社会像というのを目標に掲げ、その目標に到達するまでの間の道すがらにどういうやるべきことがあるかということを、国、地方そして民間と配置をしていくわけであります。\r\n　具体的には、健康長寿社会、そしてクリーンかつ経済的なエネルギー需給の実現、そして三点目では安全、便利で経済的な次世代インフラ、そして四点目が世界を魅了する地域資源で稼ぐシステム、地域振興ですね、これらの現況とあらまほしき姿を線でつないで、その線上に基幹的な国による研究開発投資であるとか、あるいは関連する規制緩和、そして民間投資はどの辺りからつながっていくか、そのロードマップをしっかり描いて成長戦略の形としていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00920130422/551",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、健康長寿社会、そしてクリーンかつ経済的なエネルギー需給の実現、そして三点目では安全、便利で経済的な次世代インフラ、そして四点目が世界を魅了する地域資源で稼ぐシステム、地域振興ですね、これらの現況とあらまほしき姿を線でつないで、その線上に基幹的な国による研究開発投資であるとか、あるいは関連する規制緩和、そして民間投資はどの辺りからつながっていくか、そのロードマップをしっかり描いて成長戦略の形としていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118315261X00920130422_555",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-22",
            "speech_text": "○国務大臣（甘利明君）　成熟産業というのは、国際規模で日本を代表するような企業になっていると。そして、なかなかそれが、かつてはシェアを誇ったけれども、今少し劣後していると、そういう産業をイメージできるんではないかと思います。つまり、現状のままでは市場の大幅な拡大が見込めない産業です。具体的に名前を挙げるとちょっと支障がありますから、それはやめておきますけれども。\r\n　それから、成長産業というのは今後の成長が期待される産業であると。例えば、ライフサイエンスの分野であるとか、環境・エネルギーであるとか、ＩＣＴとか、あるいはインフラに向けての新素材とか、あるいは次世代自動車とか、インフラの全体をパッケージで、パッケージごと展開していくなんというのも新しい、旧産業を束ねて新しい産業にしていくというようなことでもあろうかと思います。つまり、これからを担って世界に打っていけるような分野を指していると御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00920130422/555",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、なかなかそれが、かつてはシェアを誇ったけれども、今少し劣後していると、そういう産業をイメージできるんではないかと思います",
                "\r\n　それから、成長産業というのは今後の成長が期待される産業であると",
                "例えば、ライフサイエンスの分野であるとか、環境・エネルギーであるとか、ＩＣＴとか、あるいはインフラに向けての新素材とか、あるいは次世代自動車とか、インフラの全体をパッケージで、パッケージごと展開していくなんというのも新しい、旧産業を束ねて新しい産業にしていくというようなことでもあろうかと思います"
            ]
        },
        {
            "speech_id": "118304889X00720130411_032",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-04-11",
            "speech_text": "○甘利国務大臣　産業構造の転換と脱原発の関係がよくわからないのでありますけれども、成長戦略を、今、産業競争力会議でつくっております。産業競争力会議でも、あるいは経済財政諮問会議でも、民間議員から指摘されている点は、どんないいプランをつくっても、その根幹となるエネルギーが、電力が低廉で安定的な供給がないとこれは机上の空論になってしまう、そこはしっかりと確保してほしいという要望が出ております。\r\n　そして、その民間議員から出ている具体的な案件は二つありました。\r\n　一つは、高効率の火力、なかんずく、安定的に低廉にエネルギー供給ができる石炭火力。高効率の石炭火力は従来のものに比して環境負荷がもっと少ないから、これを早く新規も認可してもらえるようにしてほしいという要望と、そして、原子力はもちろん安全第一が大前提であります。その大前提にのっとって新しい国際基準で安全が確認されたものは再稼働する、そういうことをもって低廉で安定的な電力供給、エネルギー供給がなされる、その上で初めて成長戦略は実際に動いていくものであるという指摘がなされております。\r\n　そういった関係で考えますと、成長戦略とエネルギーの安定供給というのは密接不可分の関係だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00720130411/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "高効率の石炭火力は従来のものに比して環境負荷がもっと少ないから、これを早く新規も認可してもらえるようにしてほしいという要望と、そして、原子力はもちろん安全第一が大前提であります",
                "\r\n　そういった関係で考えますと、成長戦略とエネルギーの安定供給というのは密接不可分の関係だというふうに思っております"
            ]
        },
        {
            "speech_id": "118314889X00220130319_011",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2013-03-19",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣及び社会保障・税一体改革担当大臣並びに経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　日本経済再生及び経済財政政策について申し述べます。\r\n　我が国の景気は、一部に弱さが残るものの、このところ持ち直しの動きが見られます。ただし、海外景気の下振れが、引き続き我が国の景気を下押しするリスクとなっていることに注意が必要です。\r\n　政府は、日本経済再生に向けて、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢により、長引くデフレから早期に脱却し、雇用や所得の増加の好循環による自律的な経済成長を目指してまいります。\r\n　このための取組の第一弾として、緊急経済対策を策定いたしました。本対策に盛り込まれた施策の早期実施に努めてまいります。また、先般、政府及び日本銀行は、デフレからの早期脱却と物価安定の下での持続的な経済成長の実現に向けた政策連携の強化についての共同声明を取りまとめました。日本銀行には、二％の物価安定目標をできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待いたします。\r\n　さらに、持続的な成長を実現するためには、民間企業の投資と消費を拡大させることが必要です。新たに設置をした産業競争力会議において、各界の有識者の知見を集めながら、年央までに新たな成長戦略を取りまとめます。\r\n　成長戦略の策定に当たっては、将来のあるべき社会像を確かな成長戦略に結び付けることによって、強い経済を取り戻すことが重要です。そのようなあるべき社会像を実現するため、健康に長生きできる社会の構築やクリーンかつ経済的なエネルギー需給の実現などを戦略目標とすることを検討するとともに、立地競争力強化、雇用の拡大、国際展開などに取り組んでいきたいと考えています。政府が成長戦略に強力にコミットし、一丸となって実行することが活力ある民間投資の誘発につながると考えています。全閣僚が一丸となった日本経済再生本部において、取りまとめを待つことなく、政府として矢継ぎ早に具体策を判断し、次々と実行に移すことで、確かな成長戦略を実現いたします。\r\n　これらの取組と同時に、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標を踏まえ、公債発行額をできる限り抑制するなど、中長期的に持続可能な財政構造の構築を目指して取り組んでまいります。\r\n　今後、経済財政諮問会議において、年央の骨太方針の取りまとめに向け、日本経済再生のための政策の在り方や、中長期の財政健全化と経済再生の双方を実現する道筋について検討を進めます。\r\n　社会保障と税の一体改革については、社会保障制度改革推進法に基づき、社会保障制度改革国民会議で精力的に議論するなど、改革の更なる具体化に向け、着実に取組を進めてまいります。\r\n　社会保障・税番号制度については、社会保障制度や税制の基盤となるものであり、情報化社会に必要な基盤でもあることから、今国会に提出をしている関連法案の早期成立に向けて努力をしてまいります。\r\n　ＰＦＩにつきましては、民間投資の喚起による成長力強化を実現するため、民間資金を積極的に活用したインフラ整備等を推進いたします。このため、地域と投資家双方にとって魅力や価値があるＰＦＩ事業の案件形成を支援するとともに、インフラ投資市場の拡大に向け、民間資金等活用事業推進機構を創設するためのＰＦＩ法改正法案を今国会に提出しており、その早期成立に向けて努力してまいります。\r\n　市民活動の促進については、地域の抱える課題の解決に向けて、行政のみならず、住民や企業、ＮＰＯなど多様な主体が地域のきずなを生かして積極的な役割を果たせるように、活動基盤の強化を図ってまいります。\r\n　ＴＰＰについては、三月十五日に安倍総理が交渉に参加する決断をしたところであります。ＴＰＰは、アジア太平洋の未来の繁栄を約束する枠組みです。今後、早期の交渉参加を実現をし、交渉力を駆使し、我が国としても守るべきものは守り、攻めるべきものは攻めていきます。ＴＰＰに関する総合調整を担当する大臣として、国益を踏まえた最善の道を実現すべく努力してまいります。\r\n　相原委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314889X00220130319/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府は、日本経済再生に向けて、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢により、長引くデフレから早期に脱却し、雇用や所得の増加の好循環による自律的な経済成長を目指してまいります",
                "日本銀行には、二％の物価安定目標をできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待いたします",
                "\r\n　成長戦略の策定に当たっては、将来のあるべき社会像を確かな成長戦略に結び付けることによって、強い経済を取り戻すことが重要です",
                "そのようなあるべき社会像を実現するため、健康に長生きできる社会の構築やクリーンかつ経済的なエネルギー需給の実現などを戦略目標とすることを検討するとともに、立地競争力強化、雇用の拡大、国際展開などに取り組んでいきたいと考えています",
                "政府が成長戦略に強力にコミットし、一丸となって実行することが活力ある民間投資の誘発につながると考えています",
                "\r\n　社会保障と税の一体改革については、社会保障制度改革推進法に基づき、社会保障制度改革国民会議で精力的に議論するなど、改革の更なる具体化に向け、着実に取組を進めてまいります",
                "\r\n　社会保障・税番号制度については、社会保障制度や税制の基盤となるものであり、情報化社会に必要な基盤でもあることから、今国会に提出をしている関連法案の早期成立に向けて努力をしてまいります",
                "このため、地域と投資家双方にとって魅力や価値があるＰＦＩ事業の案件形成を支援するとともに、インフラ投資市場の拡大に向け、民間資金等活用事業推進機構を創設するためのＰＦＩ法改正法案を今国会に提出しており、その早期成立に向けて努力してまいります",
                "今後、早期の交渉参加を実現をし、交渉力を駆使し、我が国としても守るべきものは守り、攻めるべきものは攻めていきます",
                "ＴＰＰに関する総合調整を担当する大臣として、国益を踏まえた最善の道を実現すべく努力してまいります"
            ]
        },
        {
            "speech_id": "118304889X00220130313_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-03-13",
            "speech_text": "○甘利国務大臣　経済再生担当大臣及び社会保障・税一体改革担当大臣、経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　日本経済再生及び経済財政政策について申し述べます。\r\n　我が国の景気は、一部に弱さが残るものの、下げどまっています。ただし、海外景気の下振れが、引き続き我が国の景気を下押しするリスクとなっていることに注意が必要です。\r\n　政府は、日本経済再生に向けて、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢により、長引くデフレから早期に脱却し、雇用や所得の増加の好循環による自律的な経済成長を目指してまいります。\r\n　このための取り組みの第一弾として、緊急経済対策を策定いたしました。本対策に盛り込まれた施策の早期実施に努めてまいります。\r\n　また、先般、政府及び日本銀行は、デフレからの早期脱却と物価安定のもとでの持続的な経済成長の実現に向けた政策連携の強化についての共同声明を取りまとめました。日本銀行には、二％の物価安定目標をできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待いたします。\r\n　さらに、持続的な成長を実現するためには、民間企業の投資と消費を拡大させることが必要です。新たに設置をした産業競争力会議において、各界の有識者の知見を集めながら、年央までに新たな成長戦略を取りまとめます。\r\n　成長戦略の策定に当たっては、将来のあるべき社会像を確かな成長戦略に結びつけることによって、強い経済を取り戻すことが重要です。そのようなあるべき社会像を実現するため、健康に長生きできる社会の構築や、クリーンかつ経済的なエネルギー需給の実現などを戦略目標とすることを検討するとともに、立地競争力強化、雇用の拡大、国際展開などに取り組んでいきたいと考えております。\r\n　政府が成長戦略に強力にコミットし、一丸となって実行することが、活力ある民間投資の誘発につながると考えております。全閣僚が一丸となった日本経済再生本部において、取りまとめを待つことなく、政府として矢継ぎ早に具体策を判断し、次々と実行に移すことで、確かな成長戦略を実現いたします。\r\n　これらの取り組みと同時に、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標を踏まえ、公債発行額をできる限り抑制するなど、中長期的に持続可能な財政構造の構築を目指して取り組んでまいります。\r\n　今後、経済財政諮問会議において、年央の骨太方針の取りまとめに向け、日本経済再生のための政策のあり方や、中長期の財政健全化と経済再生の双方を実現する道筋について検討を進めます。\r\n　社会保障と税の一体改革については、社会保障制度改革推進法に基づき、社会保障制度改革国民会議で精力的に議論するなど、改革のさらなる具体化に向け、着実に取り組みを進めてまいります。\r\n　社会保障・税番号制度については、社会保障制度や税制の基盤となるものであり、情報化社会に必要な基盤でもあることから、今国会に提出している関連法案の早期成立に向けて努力してまいります。\r\n　ＰＦＩについては、民間投資の喚起による成長力強化を実現するため、民間資金を積極的に活用したインフラ整備等を推進いたします。\r\n　このため、地域と投資家双方にとって魅力や価値があるＰＦＩ事業の案件形成を支援するとともに、インフラ投資市場の拡大に向け、民間資金等活用事業推進機構を創設するためのＰＦＩ法改正法案を今国会に提出しており、その早期成立に向けて努力してまいります。\r\n　市民活動の促進については、地域の抱える課題の解決に向けて、行政のみならず、住民や企業、ＮＰＯなど多様な主体が地域のきずなを生かして積極的な役割を果たせるように、活動基盤の強化を図ってまいります。\r\n　平井委員長を初め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00220130313/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府は、日本経済再生に向けて、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢により、長引くデフレから早期に脱却し、雇用や所得の増加の好循環による自律的な経済成長を目指してまいります",
                "日本銀行には、二％の物価安定目標をできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待いたします",
                "\r\n　成長戦略の策定に当たっては、将来のあるべき社会像を確かな成長戦略に結びつけることによって、強い経済を取り戻すことが重要です",
                "そのようなあるべき社会像を実現するため、健康に長生きできる社会の構築や、クリーンかつ経済的なエネルギー需給の実現などを戦略目標とすることを検討するとともに、立地競争力強化、雇用の拡大、国際展開などに取り組んでいきたいと考えております",
                "\r\n　政府が成長戦略に強力にコミットし、一丸となって実行することが、活力ある民間投資の誘発につながると考えております",
                "\r\n　社会保障と税の一体改革については、社会保障制度改革推進法に基づき、社会保障制度改革国民会議で精力的に議論するなど、改革のさらなる具体化に向け、着実に取り組みを進めてまいります",
                "\r\n　社会保障・税番号制度については、社会保障制度や税制の基盤となるものであり、情報化社会に必要な基盤でもあることから、今国会に提出している関連法案の早期成立に向けて努力してまいります",
                "\r\n　このため、地域と投資家双方にとって魅力や価値があるＰＦＩ事業の案件形成を支援するとともに、インフラ投資市場の拡大に向け、民間資金等活用事業推進機構を創設するためのＰＦＩ法改正法案を今国会に提出しており、その早期成立に向けて努力してまいります"
            ]
        },
        {
            "speech_id": "118305261X00920130307_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○甘利国務大臣　細野大臣が懸命に対応に取り組んでおられたのを、私は、あの痛々しいくらいの姿で、心から応援をしておりました。\r\n　私ども、過去の原子力政策を振り返ってみて、至らない点は多々あったと思います。それは率直に反省をいたしております。\r\n　一番最初の、あれは緊急避難区域ですか、その拡大は、確かに前任の大臣のときでありました。その数カ月後に安倍政権ができました。私がもっとそういう問題に目配り、気配りをして、報告がなくても、聴取をしていれば把握はできたと思います。しかし、残念ながら、その問題の報告は私の記憶にありませんでした。それが至らないといえばそのとおり、甘受しなければならないと思っております。\r\n　それから、耐震指針の話であります。\r\n　私は、これは本音の話なんですけれども、ずっと地震に対して非常にナーバスになっておりました。就任して一年くらいたって、中越沖地震がありました。あのときに、ちょうど選挙戦の最中でして、私は四国に行っておりました。決起大会に来賓で出る寸前だったんです。\r\n　テレビで、煙が出ておりました。本省に電話をかけて、どうだと言いましたら、あの煙は変圧器の油が燃えているので本体とは無関係ですと。本体にどうだと言いましたら、火が燃え移る危険性はないから大丈夫ですと言われましたけれども、画像で煙が出ている以上は、申しわけないけれどもと言いまして決起大会を直前でキャンセルして、飛行機で帰りました。総理とすぐ現場に入ったわけであります。\r\n　その際に、耐震指針を超えるような揺れでありました。私は、もう徹底的にやってくれと。そのときに私は、今も指示したのを覚えているんですけれども、世界で一番強固な建物にしてくれ、地震が起きたら原発に逃げ込めと言われるぐらいにしてくれということを指示したのは覚えております。ただ、その指示はともかく、その後がしっかりできていなかったというのは、大臣として反省しなければならないと思っております。\r\n　それから、分離の話であります。\r\n　これも、実は当時は、日本はダブルチェックが売りでありました。つまり、つくるときにもチェックしてやる。それから、別な組織。こっちは、保安院というのは経産省の外局であります。つくるときにもチェックする。そしてそれを、その外側の内閣府の原子力安全委員会、これは別な大臣が所管します、ここが大所高所から、こことは別にチェックするというダブルチェックが売りでありました。\r\n　私どもも、日本はよそと違ってダブルチェックが売りなんだということを教え込まれていたわけであります。でありますから、きちんとやってくれる、なおかつ、至らないところは、今度は経産大臣の及ばないところで別な担当大臣がやってくれるということを、ある種、信じ込んでおりました。そういう点が甘いといえば甘かったと思います。\r\n　そこで、先ほどの、ＩＡＥＡからの指摘はどうだったんだっけということを、ちょっと記憶が定かでありませんでしたので、経産省から取り寄せてもらいました。\r\n　そのときはどういうことだったんだと。このときには、ＩＡＥＡの報告では、原子力安全・保安院は実効的に資源エネルギー庁から独立をしており、ＩＡＥＡの国際基準に一致しているとした上で、将来、より明確に法令に反映させることができるとの助言がされている。つまり、将来への助言という取り組みだったという報告でありました。それが甘いということを私が指摘しなければいけなかったのだと思います。\r\n　もろもろのことを含めて、安全面で経済産業大臣が果たすべき責任は大きいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私ども、過去の原子力政策を振り返ってみて、至らない点は多々あったと思います",
                "それが至らないといえばそのとおり、甘受しなければならないと思っております",
                "\r\n　私は、これは本音の話なんですけれども、ずっと地震に対して非常にナーバスになっておりました",
                "ただ、その指示はともかく、その後がしっかりできていなかったというのは、大臣として反省しなければならないと思っております",
                "でありますから、きちんとやってくれる、なおかつ、至らないところは、今度は経産大臣の及ばないところで別な担当大臣がやってくれるということを、ある種、信じ込んでおりました",
                "それが甘いということを私が指摘しなければいけなかったのだと思います",
                "\r\n　もろもろのことを含めて、安全面で経済産業大臣が果たすべき責任は大きいと思っております"
            ]
        },
        {
            "speech_id": "118305254X01020130305_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-05",
            "speech_text": "○国務大臣（甘利明君）　電力自由化についてのお尋ねがありました。\r\n　先般開催をされました第二回産業競争力会議におきまして、電力システム改革を初めとするエネルギー制約の克服とコスト低減への取り組みについて議論をいたしましたところ、民間議員の方々からも、電力システム改革が大変重要であるとの御意見をいただきました。\r\n　御指摘の発送電分離や小売自由化につきましては、実質的に送配電部門の中立性や消費者の選択肢が確保されることが重要であります。\r\n　安定供給を大前提としつつ、これらの点に留意をいたしまして、電力分野の規制改革を着実に進めていくことが重要だと考えております。\r\n　次に、農業の改革についてのお尋ねがありました。\r\n　先般開催をされました第二回の産業競争力会議におきましても、民間議員の方々から、農業の生産性向上、輸出競争力強化、六次産業化等を中心に、多岐にわたる御指摘をいただきまして、農業は十分成長産業になる可能性があるとの力強い御意見をいただいたところであります。\r\n　成長戦略といたしましても、農業の輸出拡大と競争力強化を図っていくことが重要であると考えております。\r\n　株式会社の農業参入につきましては、先ほど総理からも答弁がありましたとおり、平成二十一年の農地法改正によりまして、現在、リース方式による参入が進められていると承知をいたしておりますが、攻めの農林水産業の展開に向けて何をやり得るか、産業競争力会議におきましても、しっかりと議論を進めてまいりたいと考えております。\r\n　以上です。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01020130305/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安定供給を大前提としつつ、これらの点に留意をいたしまして、電力分野の規制改革を着実に進めていくことが重要だと考えております",
                "\r\n　成長戦略といたしましても、農業の輸出拡大と競争力強化を図っていくことが重要であると考えております",
                "\r\n　株式会社の農業参入につきましては、先ほど総理からも答弁がありましたとおり、平成二十一年の農地法改正によりまして、現在、リース方式による参入が進められていると承知をいたしておりますが、攻めの農林水産業の展開に向けて何をやり得るか、産業競争力会議におきましても、しっかりと議論を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118305254X00820130228_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　第二次安倍内閣は、まずは、強い経済を取り戻すことを最大の使命としてまいります。\r\n　日本経済は、長年にわたりデフレに苦しめられ、幾度もその克服に挑戦しては、はね返されてきました。そこで、安倍内閣では、従来の考え方にとらわれない大胆な手法であらゆる政策資源を投入し、現在、デフレ脱却への光明が見え始めております。\r\n　強い経済の再生なくして、財政の再建も、持続可能な社会保障制度の構築もありません。\r\n　長引くデフレから早期に脱却し、雇用と所得の増加を伴う景気回復を実現するとともに、イノベーションや新しい事業の創出により、成長力を強化していくことが必要です。\r\n　そのため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として実行してまいります。\r\n　また、これを推進する体制として、日本経済再生本部を創設し、経済財政諮問会議を再起動しました。これら二つの組織が司令塔となり、総理のリーダーシップのもと、府省の壁を越えて、迅速かつ着実に政策を実行していきます。\r\n　こうした基本姿勢のもと、以下、今後の重点課題を申し述べます。\r\n　我が国の景気は、昨年夏以降、世界経済の減速等を背景として輸出や生産が減少するなど、弱い動きとなり、底割れが懸念される状況でありました。\r\n　こうした状況を打破して、自律的な成長に向かうためには、まず、第一の矢として、大胆な金融政策を行うことが重要です。\r\n　本年一月、デフレからの早期脱却と物価安定のもとでの持続的な経済成長の実現に向けて、政府及び日本銀行は、政策連携を強化し、それぞれの責任において実行すべき内容を盛り込んだ共同声明をまとめました。\r\n　デフレ予想を払拭し、消費者物価の前年比上昇率で二％の物価安定目標を日本銀行においてできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待いたします。\r\n　デフレが継続するもとでは、財政政策の民間経済への波及効果も、成長戦略による経済活性化効果も、限定的なものになります。その意味でも、金融政策は極めて重要です。\r\n　金融政策を含むマクロ経済政策運営の状況、そのもとでの物価安定の目標に照らした物価の現状と今後の見通し、雇用情勢を含む経済財政状況、経済構造改革の取り組み状況などについては、経済財政諮問会議において、定期的に検証を行います。\r\n　第二の矢である機動的な財政政策としては、国費十・三兆円程度、事業規模二十・二兆円程度の、日本経済再生に向けた緊急経済対策を取りまとめました。\r\n　この緊急経済対策については、早期の実行及び効果発現に全力を挙げ、各施策が国民生活の向上につながっているか、しっかりとフォローアップを行います。\r\n　また、平成二十五年度予算は、緊急経済対策に伴う平成二十四年度補正予算と一体的なものとして、いわゆる十五カ月予算として編成されており、これらを切れ目なく実行し、景気の底割れの回避と、デフレからの早期脱却及び成長力の強化を図ります。\r\n　さらに、景気回復を働く人の所得の増大につなげていくという好循環を生み出すことが必要です。\r\n　このため、政府、経済界、労働界が一致協力して対応する必要があり、平成二十五年度税制改正において、企業による給与等支給の増加を促進する措置を創設するとともに、経済界に対して、業績が改善している企業においては報酬の引き上げを行うなどの取り組みを要請したところであります。\r\n　また、雇用問題が喫緊の課題である若者、女性が成長の果実を最大限享受するとともに、その活躍を積極的に推進することで成長を押し上げていくことが重要であり、若者・女性活躍推進フォーラムを開催し、若者や女性の声を幅広く伺いつつ、効果的な取り組みを進めてまいります。\r\n　これらを踏まえ、本日閣議決定した政府経済見通しでは、世界経済の緩やかな回復が期待される中で、着実な需要の発現と雇用創出が見込まれることから、平成二十五年度の国内総生産の実質成長率を二・五％程度、名目成長率を二・七％程度と見込んでおります。\r\n　第三の矢は、民間投資を喚起する成長戦略です。\r\n　日本経済の回復を自律的な成長につなげていくためには、民間企業の投資と消費を拡大させることが必要であり、日本経済再生本部のもとに設置をした産業競争力会議において、各界の有識者の知見を集めながら、年央をめどに新たな成長戦略を取りまとめます。\r\n　日本は、少子高齢化や人口減少、公共インフラの老朽化、エネルギー・環境制約など、世界に先行して、深刻かつ難しい課題に直面しています。他の国に先んじてこれらの諸課題に挑戦し解決することにより、処方箋を示し、世界に対して貢献をしてまいります。\r\n　成長戦略の策定に当たっては、課題解決のため、将来のあるべき社会像を戦略目標として特定します。その上で、目標実現のために、コア技術への研究開発集中投資、規制改革、関連する投資の促進などの政策資源を一気通貫で投入するためのロードマップを策定し、民間投資を促してまいります。\r\n　また、立地競争力強化と雇用の拡大による所得増加、海外の成長の日本への取り込みを図るための国際戦略の策定に取り組んでまいります。\r\n　以上のような観点から成長戦略を取りまとめることとしておりますが、成長戦略を成功に導き、活力ある民間投資の誘発につなげていく鍵は、政府が成長戦略にコミットし、着実に実行し、結果を出していくということです。\r\n　会議で出てきた喫緊の課題については、戦略の取りまとめを待つことなく、日本経済再生本部において、総理の強力なリーダーシップのもと、直ちに実行に移してまいります。\r\n　以上のように、三本の矢の取り組みを進める中、最近は、デフレ予想が緩和される兆しが見られ、月例経済報告で二カ月連続で景気判断を上方修正いたしましたように、実体経済も変わりつつあります。こうした好ましい変化を、適切な政策対応により、確実な景気回復につなげてまいります。\r\n　これらの施策とあわせて、中長期的に持続可能な財政構造の構築を目指し、取り組んでいく必要があります。\r\n　平成二十五年度予算については、財政健全化目標を踏まえ、国債に対する信認を確保するため公債発行額をできる限り抑制したところ、四年ぶりに、税収が公債金を上回る状態を回復いたしました。しかし、同年度の国、地方のプライマリーバランスは、依然大きな赤字となる見込みであります。\r\n　国債に対する信認が揺らげば、長期金利の上昇や、国債費の増加による政策の自由度の低下など、さまざまな要因を通じて、経済、財政、国民生活に重大な影響が生じかねません。\r\n　二〇一五年度までに国、地方のプライマリーバランスの赤字の対国内総生産比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指します。\r\n　今後、経済財政諮問会議において、年央の骨太方針の取りまとめに向け、日本経済再生のための政策のあり方とともに、中長期の財政健全化を実現するための取り組みのあり方や経済再生との両立を実現するための道筋について検討を進めます。\r\n　少子高齢化が進展する中で、暮らしの安心を確保していくためには、安定財源を確保しながら、受益と負担の均衡がとれた持続可能な社会保障制度を構築することが不可欠であり、社会保障・税一体改革を着実に推進してまいります。\r\n　社会保障制度改革推進法に基づき、社会保障制度改革国民会議で、設置期限である本年八月までに結論を得るため、精力的に議論をするなど、改革のさらなる具体化に向け、取り組みを進めてまいります。\r\n　第二次安倍内閣が発足をして、二カ月余りたちました。この間、三本の矢を中心に、矢継ぎ早に政策を打ち出してまいりました。先般、ダボス会議に安倍総理の名代として出席をし、世界から注目をされていたアベノミクスについて説明をしたところ、国際的にも高い評価を得ました。\r\n　今後とも、成長していく明るい未来を目指し、安倍総理のリーダーシップのもと、緊張感を持って迅速かつ着実に施策を実行することにより、国民の皆様とともに、強い日本を取り戻してまいりたいと考えております。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00820130228/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第二次安倍内閣は、まずは、強い経済を取り戻すことを最大の使命としてまいります",
                "\r\n　強い経済の再生なくして、財政の再建も、持続可能な社会保障制度の構築もありません",
                "\r\n　長引くデフレから早期に脱却し、雇用と所得の増加を伴う景気回復を実現するとともに、イノベーションや新しい事業の創出により、成長力を強化していくことが必要です",
                "\r\n　そのため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として実行してまいります",
                "\r\n　こうした状況を打破して、自律的な成長に向かうためには、まず、第一の矢として、大胆な金融政策を行うことが重要です",
                "\r\n　デフレ予想を払拭し、消費者物価の前年比上昇率で二％の物価安定目標を日本銀行においてできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待いたします",
                "その意味でも、金融政策は極めて重要です",
                "\r\n　また、雇用問題が喫緊の課題である若者、女性が成長の果実を最大限享受するとともに、その活躍を積極的に推進することで成長を押し上げていくことが重要であり、若者・女性活躍推進フォーラムを開催し、若者や女性の声を幅広く伺いつつ、効果的な取り組みを進めてまいります",
                "こうした好ましい変化を、適切な政策対応により、確実な景気回復につなげてまいります",
                "\r\n　これらの施策とあわせて、中長期的に持続可能な財政構造の構築を目指し、取り組んでいく必要があります",
                "\r\n　国債に対する信認が揺らげば、長期金利の上昇や、国債費の増加による政策の自由度の低下など、さまざまな要因を通じて、経済、財政、国民生活に重大な影響が生じかねません",
                "\r\n　少子高齢化が進展する中で、暮らしの安心を確保していくためには、安定財源を確保しながら、受益と負担の均衡がとれた持続可能な社会保障制度を構築することが不可欠であり、社会保障・税一体改革を着実に推進してまいります",
                "\r\n　今後とも、成長していく明るい未来を目指し、安倍総理のリーダーシップのもと、緊張感を持って迅速かつ着実に施策を実行することにより、国民の皆様とともに、強い日本を取り戻してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118315254X00820130228_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　第二次安倍内閣は、まずは強い経済を取り戻すことを最大の使命としてまいります。日本経済は、長年にわたりデフレに苦しめられ、幾度もその克服に挑戦してははね返されてきました。そこで、安倍内閣では、従来の考え方にとらわれない大胆な手法であらゆる政策資源を投入し、現在、デフレ脱却への光明が見え始めております。\r\n　強い経済の再生なくして、財政の再建も持続可能な社会保障制度の構築もありません。長引くデフレから早期に脱却し、雇用と所得の増加を伴う景気回復を実現するとともに、イノベーションや新しい事業の創出により成長力を強化していくことが必要です。そのため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として実行してまいります。\r\n　また、これを推進する体制として、日本経済再生本部を創設し、経済財政諮問会議を再起動しました。これら二つの組織が司令塔となり、総理のリーダーシップの下、府省の壁を越えて、迅速かつ着実に政策を実行していきます。\r\n　こうした基本姿勢の下、以下、今後の重点課題を申し述べます。\r\n　我が国の景気は、昨年夏以降、世界経済の減速等を背景として輸出や生産が減少するなど弱い動きとなり、底割れが懸念される状況でありました。こうした状況を打破して、自律的な成長に向かうためには、まず第一の矢として大胆な金融政策を行うことが重要です。本年一月、デフレからの早期脱却と物価安定の下での持続的な経済成長の実現に向けて、政府及び日本銀行は、政策連携を強化し、それぞれの責任において実行すべき内容を盛り込んだ共同声明をまとめました。デフレ予想を払拭し、消費者物価の前年比上昇率で二％の物価安定目標を日本銀行においてできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待をいたします。\r\n　デフレが継続する下では、財政政策の民間経済への波及効果も、成長戦略による経済活性化効果も、限定的なものになります。その意味でも金融政策は極めて重要です。金融政策を含むマクロ経済政策運営の状況、その下での物価安定の目標に照らした物価の現状と今後の見通し、雇用情勢を含む経済財政状況、経済構造改革の取組状況などについては、経済財政諮問会議において定期的に検証を行います。\r\n　第二の矢である機動的な財政政策としては、国費十・三兆円程度、事業規模二十・二兆円程度の日本経済再生に向けた緊急経済対策を取りまとめました。この緊急経済対策については、早期の実行及び効果発現に全力を挙げ、各施策が国民生活の向上につながっているか、しっかりとフォローアップを行います。\r\n　また、平成二十五年度予算は、緊急経済対策に伴う平成二十四年度補正予算と一体的なものとして、いわゆる十五か月予算として編成されており、これらを切れ目なく実行し、景気の底割れの回避とデフレからの早期脱却及び成長力の強化を図ります。\r\n　さらに、景気回復を働く人の所得の増大につなげていくという好循環を生み出すことが必要です。このため、政府、経済界、労働界が一致協力して対応する必要があり、平成二十五年度税制改正において、企業による給与等支給の増加を促進する措置を創設するとともに、経済界に対して業績が改善している企業においては報酬の引上げを行うなどの取組を要請したところであります。また、雇用問題が喫緊の課題である若者、女性が成長の果実を最大限享受するとともに、その活躍を積極的に推進することで成長を押し上げていくことが重要であり、若者・女性活躍推進フォーラムを開催し、若者や女性の声を幅広く伺いつつ、効果的な取組を進めてまいります。\r\n　これらを踏まえ、本日閣議決定した政府経済見通しでは、世界経済の緩やかな回復が期待される中で、着実な需要の発現と雇用創出が見込まれることから、平成二十五年度の国内総生産の実質成長率を二・五％程度、名目成長率を二・七％程度と見込んでおります。\r\n　第三の矢は民間投資を喚起する成長戦略です。日本経済の回復を自律的な成長につなげていくためには、民間企業の投資と消費を拡大させることが必要であり、日本経済再生本部の下に設置した産業競争力会議において、各界の有識者の知見を集めながら、年央をめどに新たな成長戦略を取りまとめます。\r\n　日本は、少子高齢化や人口減少、公共インフラの老朽化、エネルギー・環境制約など、世界に先行して深刻かつ難しい課題に直面しています。他の国に先んじてこれらの諸課題に挑戦し解決することにより、処方箋を示し、世界に対して貢献をしてまいります。\r\n　成長戦略の策定に当たっては、課題解決のため、将来のあるべき社会像を戦略目標として特定します。その上で、目標実現のために、コア技術への研究開発集中投資、規制改革、関連する投資の促進などの政策資源を一気通貫で投入するためのロードマップを策定し、民間投資を促してまいります。また、立地競争力強化と雇用の拡大による所得増加、海外の成長の日本への取り込みを図るための国際戦略の策定に取り組んでまいります。\r\n　以上のような観点から成長戦略を取りまとめることとしておりますが、成長戦略を成功に導き、活力ある民間投資の誘発につなげていく鍵は、政府が成長戦略にコミットし、着実に実行し、結果を出していくということです。会議で出てきた喫緊の課題については、戦略の取りまとめを待つことなく、日本経済再生本部において、総理の強力なリーダーシップの下、直ちに実行に移してまいります。\r\n　以上のように三本の矢の取組を進める中、最近はデフレ予想が緩和される兆しが見られ、月例経済報告で二か月連続で景気判断を上方修正いたしましたように、実体経済も変わりつつあります。こうした好ましい変化を、適切な政策対応により、確実な景気回復につなげてまいります。\r\n　これらの施策と併せて、中長期的に持続可能な財政構造の構築を目指し、取り組んでいく必要があります。\r\n　平成二十五年度予算については、財政健全化目標を踏まえ、国債に対する信認を確保するため、公債発行額をできる限り抑制したところ、四年ぶりに税収が公債金を上回る状態を回復しました。しかし、同年度の国、地方のプライマリーバランスは依然大きな赤字となる見込みであります。\r\n　国債に対する信認が揺らげば、長期金利の上昇や、国債費の増加による政策の自由度の低下など、様々な要因を通じて、経済、財政、国民生活に重大な影響が生じかねません。二〇一五年度までに国、地方のプライマリーバランスの赤字の対国内総生産比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指します。\r\n　今後、経済財政諮問会議において、年央の骨太方針の取りまとめに向け、日本経済再生のための政策の在り方とともに、中長期の財政健全化を実現するための取組の在り方や経済再生との両立を実現するための道筋について検討を進めます。\r\n　少子高齢化が進展する中で、暮らしの安心を確保していくためには、安定財源を確保しながら、受益と負担の均衡が取れた持続可能な社会保障制度を構築することが不可欠であり、社会保障・税一体改革を着実に推進してまいります。社会保障制度改革推進法に基づき、社会保障制度改革国民会議で設置期限である本年八月までに結論を得るため、精力的に議論するなど、改革の更なる具体化に向け、取組を進めてまいります。\r\n　第二次安倍内閣が発足して二か月余りがたちました。この間、三本の矢を中心に矢継ぎ早に政策を打ち出してまいりました。先般、ダボス会議に安倍総理の名代として出席をし、世界から注目されていたアベノミクスについて説明をしたところ、国際的にも高い評価を得ました。\r\n　今後とも、成長していく明るい未来を目指し、安倍総理のリーダーシップの下、緊張感を持って、迅速かつ着実に施策を実行することにより、国民の皆様とともに強い日本を取り戻してまいりたいと考えております。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00820130228/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第二次安倍内閣は、まずは強い経済を取り戻すことを最大の使命としてまいります",
                "\r\n　強い経済の再生なくして、財政の再建も持続可能な社会保障制度の構築もありません",
                "長引くデフレから早期に脱却し、雇用と所得の増加を伴う景気回復を実現するとともに、イノベーションや新しい事業の創出により成長力を強化していくことが必要です",
                "そのため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として実行してまいります",
                "こうした状況を打破して、自律的な成長に向かうためには、まず第一の矢として大胆な金融政策を行うことが重要です",
                "デフレ予想を払拭し、消費者物価の前年比上昇率で二％の物価安定目標を日本銀行においてできるだけ早期に実現するよう、大胆な金融緩和を推進することを強く期待をいたします",
                "その意味でも金融政策は極めて重要です",
                "また、雇用問題が喫緊の課題である若者、女性が成長の果実を最大限享受するとともに、その活躍を積極的に推進することで成長を押し上げていくことが重要であり、若者・女性活躍推進フォーラムを開催し、若者や女性の声を幅広く伺いつつ、効果的な取組を進めてまいります",
                "こうした好ましい変化を、適切な政策対応により、確実な景気回復につなげてまいります",
                "\r\n　これらの施策と併せて、中長期的に持続可能な財政構造の構築を目指し、取り組んでいく必要があります",
                "\r\n　国債に対する信認が揺らげば、長期金利の上昇や、国債費の増加による政策の自由度の低下など、様々な要因を通じて、経済、財政、国民生活に重大な影響が生じかねません",
                "\r\n　少子高齢化が進展する中で、暮らしの安心を確保していくためには、安定財源を確保しながら、受益と負担の均衡が取れた持続可能な社会保障制度を構築することが不可欠であり、社会保障・税一体改革を着実に推進してまいります",
                "\r\n　今後とも、成長していく明るい未来を目指し、安倍総理のリーダーシップの下、緊張感を持って、迅速かつ着実に施策を実行することにより、国民の皆様とともに強い日本を取り戻してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118105254X00220121031_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-10-31",
            "speech_text": "○甘利明君　自由民主党政務調査会長の甘利明でございます。\r\n　私は、自由民主党・無所属の会を代表し、安倍総裁の質問に続いて、野田総理大臣に質問をさせていただきます。（拍手）\r\n　野田総理は、所信表明演説で、きょうよりあしたは必ずよくなる、そう信じてもらえる社会をつくりたい、そのようにおっしゃいました。総理のその言葉に、そして今の民主党政権に対して、それを信じる国民が果たしてどれほどいるのでしょうか。\r\n　政権が交代して三年、民主党政権の三年間で我が国は混迷をきわめました。\r\n　その原因を挙げれば、履き違えた政治主導、受け狙いのポピュリズム政治、百害あって一利なしの事業仕分けなど、枚挙にいとまがありません。民主党政権が国を迷走させるその大きな原因は、政治主導を曲解し、履き違えているところにあります。\r\n　政治主導の本質は、官僚機構という最大のシンクタンク、統治機構を使いこなすことであり、政治家が国益に向かって的確にコントロールすることであるはずです。\r\n　それが、民主党政権では、官僚と隔絶し、接触を図ろうとせず、政治家だけで相談し、物事を決める。履き違えた政治主導、これが全ての間違いの始まりであります。素人の政治家が、少ない知識と経験だけで判断し、受け狙いのその場しのぎの瞬間芸で政策を決定するから、後々破綻をするのであります。\r\n　外交政策でいえば、政府が下した結論、判断に反して起こる驚愕の現実、その事実を想定外であったといってあたふたとする政府、その繰り返しではなかったでしょうか。本来ならば、さまざまなシミュレーションを綿密に行った上での判断でなくてはならないのに、民主党政権は、その場しのぎの思いつきによる判断ばかりではなかったでしょうか。\r\n　民主党政権が推し進めた政治主導に関する総理の考えをお伺いいたします。\r\n　ばらまき四Ｋ施策に代表される民主党のマニフェストはほぼ破綻し、マニフェストという言葉は、今や詐欺の代名詞とやゆされています。しかし、現在も民主党の体質は少しも変わっていません。\r\n　最近のポピュリズム政治の最たるものが、エネルギー政策であります。\r\n　二〇三〇年代までに原発稼働ゼロを目指すと言いながら、二〇五〇年代まで稼働する大間原発の工事再開を了解するなど、明らかな政策の矛盾ではないでしょうか。\r\n　また、二〇三〇年代原発稼働ゼロを目指しながら再処理を続けるとなると、利用する当てのないプルトニウムをつくり続けることになります。米国を初めとする国際社会が懸念をしているのは、利用する当てのないプルトニウムをつくり続けるという我が国の政策を認めてしまうと、米国によるイランに対する圧力を減殺してしまうのではないかということであります。\r\n　さらに、韓国は、核保有国以外で唯一日本に認められている再処理を韓国にも認めるよう、かねてから求めています。言うまでもなく、隣国は北朝鮮であり、プルトニウムの管理は特に重要な問題となります。\r\n　思いつきのような受け狙いの政策、選択が、国内のみならず世界じゅうにさまざまな不安をまき散らしています。それに対してどういう責任をとるのかということを総理にお伺いいたします。\r\n　看板政策の事業仕分けでは、スーパーコンピューターの「京」が、二位じゃだめなんでしょうかとの発言で有名になりましたが、探査機「はやぶさ」の後継機の予算が六十分の一に削られながら、世間から批判を浴びると、すぐさま予算を復活させる始末でありました。\r\n　我が国が主導した東アジアへの戦略的な取り組みである東アジア・ＡＳＥＡＮ経済研究センター（ＥＲＩＡ）の予算も削減をしましたが、問題を指摘されると予算をふやすという始末でありました。\r\n　きわめつけは、日本の底力となる最先端研究費のカットであります。\r\n　自民党が政権を担っていたときは、聖域なく予算を削減する決断の中でも、研究開発費だけは毎年二％ふやすという姿勢は、ぶれることなく堅持をしてきました。\r\n　麻生内閣の終盤、私は行革大臣をしておりましたが、日本の将来を担う科学技術研究の基金化を提言いたしました。平成二十一年度の第一次補正予算で、厳選した三十の研究に合計約二千七百億円をつけ、最先端研究支援プログラムを策定いたしました。\r\n　役人の前例主義や積み上げ方式を打ち破る大胆なプロジェクトとして、大学を初め研究者のやる気を奮い立たせ、関係者に大変評価され、成果も期待されておりました。ところが、政権交代と同時に、約一千億円に、三分の一に減額されてしまいました。\r\n　ノーベル医学・生理学賞を受賞した京都大学の山中伸弥教授の研究には、当初百億円前後の予算がつくはずでしたが、事業仕分けで半分に削られたのであります。\r\n　山中教授がノーベル賞の受賞報告を行った際、野田総理はこれからも支援、応援する旨を述べられましたが、研究を支援するのですか、それとも事業仕分けを支援するのですか、どちらなんでしょうか。総理にお伺いいたします。\r\n　野田総理は、我が国の経済をどう進めていくおつもりでしょうか。\r\n　我が党の安倍総裁は、就任後直ちに、党内に新たに日本経済再生本部を設置し、日本経済再生の具体的かつ抜本的なプランづくりに着手しているところであります。\r\n　昨年、三十一年ぶりの貿易赤字に陥りました。ことしの経済指標はさらに深刻な状況が報告されており、手をこまねいていれば数年後には経常赤字に陥ると警鐘が鳴らされています。\r\n　経常赤字に陥れば、必要な財政資金をフローでは国内で調達できない事態となります。そうなれば、日本国債の信用性が市場で厳しい評価にさらされ、つまりは、償還可能性が厳しく問われることとなるのです。\r\n　ここで重要なことは、財政再建への道筋が政府によって責任を持って示されるか否かです。それは、すなわち、消費税引き上げへの経済的環境づくりがしっかりとできるか否かにかかっているわけであります。\r\n　では、なぜ貿易赤字に陥ったのでありましょうか。それは、原発稼働停止により石油や天然ガスの輸入が大幅にふえ、年ベースで三兆一千億もの国富が流出したことが直接の要因です。\r\n　加えて、構造的な要因もあります。産業競争力が落ちています。十年から十五年後の競争力の源泉となるような研究費の予算を事業仕分けでカットし、さらには税制面でも研究開発減税を縮小してしまいました。それらを法人税減税の財源に充てているのであります。\r\n　日本の競争力を犠牲にして、競争力と無縁なものにまで配る。予算、税制ともに、我が国競争力とは反対の方向を向いているのであります。競争力を培う事業に使わず、目先のばらまき政策にばかり予算を使っているのであります。\r\n　本年八月三十一日に、我が党は日本経済再生プランを発表いたしました。私が責任者として取りまとめたプランであり、高い評価をいただきました。\r\n　我が国経済再生の鍵は、実質三％、名目四％の経済成長を目指し、財政の健全化を進めつつ、円高・デフレ・空洞化対策に最優先で取り組むことです。\r\n　さらに、当面の円高・デフレ・空洞化対策のみならず、中長期的に日本経済の設計図を書きかえる提言をいたしております。\r\n　貿易立国を通じてＧＤＰを拡大していく設計図から、貿易立国プラス産業投資立国の双発エンジンにより我が国の経済を牽引していく。そして、二つのエンジンが互いにシナジー効果を発揮する。内外の資本還流を通じて日本の産業競争力を強化する。我が国を価値の創造拠点とし、科学技術の司令塔機能を再構築する。このような絵図をお示しいたしました。\r\n　さて、予算規模に目を移すと、自民党時代は八十兆円台であった予算が、民主党政権になって九十兆円台に増加をいたしました。予算を拡大しておきながら、景気が低迷する、需要が生まれない、競争力が落ちるということは、どういうことなのでしょうか。政治無策にほかならないのではないでしょうか。\r\n　民主党は、自公政権時代の経済財政諮問会議を非難し、国家戦略会議をつくりましたが、その開催頻度、透明性、内容、どれをとっても両者を比較することすらおこがましいものになりました。\r\n　政府・与党たるものは、金融当局たる日本銀行を含め、関係閣僚がその時々の経済の状況と将来見通しに関する認識を共有し、時期を失することなく、大胆な経済対策を打っていくのが王道です。\r\n　経済財政諮問会議はしっかりとした役割を担ってきたと思いますが、今、国家戦略会議は何をしているのでしょうか。\r\n　また、先週、約四千億円の予備費を財源とする経済対策が決定され、さらに、総理は、十一月末にももう一度対策をまとめる可能性を示唆されたとのことでありますが、場当たり的な経済対策は市場に雑音を与えるだけです。\r\n　経済政策に関して、総理の考えをお伺いいたします。\r\n　民主党政権になって、事業仕分けという近視眼的な予算削減が行われた結果、各省庁は自分の予算を守ることを第一に考えるようになり、省庁間の連携が減り、縦割りの溝はむしろ深まったとの指摘があります。\r\n　日本の将来を真剣に考えるならば、我が国を競争力と付加価値の創造拠点とする設計が必要であり、その司令塔たる総合科学技術会議の抜本的再構築がかなめとなります。\r\n　前任の古川国家戦略担当大臣が策定した総合科学技術会議の再構築プランは、企画権限は文部科学省、予算権限は財務省が握ったままの評価に値しないプランでありますが、それすらも、法案の閣議決定もされず、日の目を見ていない状態であります。\r\n　民主党がマニフェストで強調した、総合科学技術会議の科学技術の司令塔としての再構築はどうなってしまったんですか。総理にお伺いをいたします。\r\n　次に、教育政策についてお伺いいたします。\r\n　安倍内閣時には、六十年ぶりに教育基本法を改正し、教育の理念、哲学、目標を明確にし、日本の未来を担う人材をこのようにつくりたいという方針を明確に示しました。しかし、それが教育現場までおりていないのが現状であります。\r\n　例えば、教科書検定の問題であります。日教組の影響下にある方が教科書選定委員となり、理念とかけ離れた教科書が採択されている現状があります。\r\n　さらに、野田政権になって、政治主導を発揮すべき文部科学政務官に現役の日教組役員が就任されています。監督する側と監督される側が同じという、前代未聞の事態が生じているのです。自民党政権ではとても考えられない人事であります。\r\n　組閣時の身体検査はどうなっているんでしょうか。これが、頻繁に大臣が辞任する原因になっているんじゃないですか。\r\n　教育、人材育成こそ、我が国の将来にとって必要不可欠な政策であります。\r\n　このため、我が党は、安倍総裁直属の教育再生実行本部を設置し、いじめ問題対策、教科書検定・採択改革、大学教育の強化、教育委員会制度改革など、それぞれの分科会において徹底的に議論をしているところであります。\r\n　野田内閣においては、日教組におもんぱかってか、教育改革が一向に進んでいません。我が党の目指す教育再生をどのように受け取っておられますか。総理のお考えをお伺いいたします。\r\n　エネルギー政策についてお伺いいたします。\r\n　九月十四日に革新的エネルギー・環境戦略が取りまとめられ、そこでは、二〇三〇年代原発稼働ゼロを目指すことが高らかにうたわれています。\r\n　しかし、二〇三〇年代に原発稼働ゼロが可能か否かという実現可能性の検証、さらには、今後のスケジュールが全く描けていません。民主党政権お得意の、その場しのぎの、思いつきの目標としか思えません。\r\n　しかも、この二〇三〇年代原発稼働ゼロという文言は、閣議決定されておりません。なぜ閣議決定されなかったのでしょうか。さらに、この基本方針すら閣議決定できなかったのに、一体、政府のエネルギー基本計画は、いつ、どのような内容のものを策定するのでしょうか。あわせて総理にお伺いをいたします。\r\n　我々は、原発依存比率を下げるということにトライしていきます。\r\n　ただ、民主党政権のように、受けを狙って、二〇三〇年代までに原発稼働ゼロと、拙速に思いつきの目標を掲げることや、その間のシナリオをつくらないというのではありません。\r\n　具体的なプランがあります。\r\n　当面の最優先課題として、再生可能エネルギーの最大限の導入、省エネの最大限の推進を図るため、今後三年間を集中開発期間として徹底的に取り組んでいきます。集中的に取り組むことで、技術開発はどこまで進むのか、コストはどこまで安くなるのかなど、見通しが立ってきます。\r\n　まずは、仕組みのシミュレーションから始めて、安定供給に支障がないレベルまで精度を高めます。それを時間軸に落として、原発依存比率をどこまで下げられるのかということにトライをしていきます。\r\n　そして、中長期的エネルギー政策として、将来の国民生活に責任の持てるエネルギー戦略の確立に向け、十年以内には、将来にわたって持続可能な電源構成のベストミックスを確立します。\r\n　我々は、民主党政権のような無責任なトライではなく、現実的で、かつ責任を持ったトライをしていきます。\r\n　原発再稼働についても、野田政権は迷走しております。\r\n　野田総理は、再稼働は原子力規制委員会が安全基準に基づいて判断するのがルールと発言されています。さらに、原子力規制委員会が安全性を判断すれば国としての判断は完結すると枝野経産大臣も述べられております。個々の再稼働判断に政府が関与しない方針を明確に示しています。\r\n　そもそも、原子力規制委員会の設立趣旨は、技術的な専門家集団が政府から独立して安全規制を担うというものではなかったのですか。原子力規制委員会は、原発が安全か否かを判断する機関です。再稼働の判断を原子力規制委員会に委ねる野田総理初め政府の認識が誤っているのではないですか。\r\n　野田総理がおっしゃっているように、原子力規制委員会が原発再稼働の判断をするのでしょうか。明確にお答えください。\r\n　そもそも、エネルギーは、国民生活にとって欠かすことのできないインフラであると同時に、産業活動にとっても大動脈であります。エネルギーを安定的に適正な価格で供給するのは政治の使命であると考えますが、民主党政権にはその認識が全く感じられません。エネルギー政策に関する野田総理のお考えをお伺いいたします。\r\n　東日本大震災からの復興についてお伺いいたします。\r\n　十七兆の復興予算の使い道についてさまざまな指摘がなされておりますが、きょうは個別の話を取り上げるつもりはありません。むしろ、個別の話から入ると、復興に際し民主党が犯した失敗の本質を見誤るおそれがあります。\r\n　私は、このたびの災害に関し、民主党は三つの決定的な誤りを犯したと思っています。\r\n　一つは、復興庁創設の決定的なおくれです。\r\n　三月に災害及び原子力事故が発生したのに、復興庁ができたのは翌年の二月と、約一年もかかりました。この間、高台移転や瓦れき処理など、すぐに方針を出し、一気にやればできたはずの利害調整も、時間がたつにつれ、どんどん複雑化し、今や泥沼状態に入らんとしております。\r\n　災害直後に復興庁をつくり、そこに権限が集中し、自治体と直接問題解決に当たらせていれば、いろいろな問題がとっくに解決したことは間違いありません。\r\n　二つ目は、復興庁ができる前もその後も、予算要求、執行権限を各省に丸投げ状態にしたことです。\r\n　霞が関の机に踏ん反り返っていては、被災地の本当のニーズがわかるはずはありません。その結果、使えない予算が積み上がり、仕分けで削られた予算を復興予算の中から取り戻すという事態が横行することとなったのは、ある意味、予想し得る事態であり、構造的な問題でもあります。\r\n　一般会計を縮減した形に見せたい財務省と、財源は何であれ予算を維持したい各省庁が復興予算を食い物にする構造を放置してきた民主党政権の責任は、極めて重いと言わざるを得ません。\r\n　三つ目は、福島の原子力災害対策への対応です。\r\n　総理は、就任直後の所信表明で、福島の再生なくして日本の再生なし、除染に最優先に取り組むことを高らかに宣言いたしました。\r\n　今の福島はどうなっているのでしょうか。避難指示区域の住民は引き続き厳しい避難生活を強いられ、除染は全くと言っていいほど進んでいません。最近になってやっと復興庁が福島問題に統一的に取り組んでいくことが決まったようですが、ここに至るまで一年半を要しています。あきれるほかありません。福島の避難区域の皆さんは、こうした政府の対応の遅さに失望し、ふるさとに戻るのを諦める人がふえていると聞きます。\r\n　まずは、復興庁に権限も予算も人員も集中し、被災地のニーズに直接応えていく体制を構築した上で、地元自治体を信用して、予算施行権限や規制緩和権限を移譲していくという方針を再確認、実行すべきと考えますが、総理の考えをお伺いいたします。\r\n　振り返ってみれば、この三年間は、我が国にとって非常に重要な三年間でありました。我々の不徳からでありますが、この大事な三年間をアマチュアの政治に委ねてしまいました。その三年間に外交・安全保障政策はぶれまくり、経済大国日本は見る影もありません。\r\n　かつて民主党は、国民の生活が第一と連呼されておりました。民主党政権の三年間で、国民の生活が台なしになったのではないでしょうか。\r\n　一刻も早く立ち上がらなければ、再生しなければ、一流国には戻れません。使命感と責任感を持ったプロフェッショナルが一刻も早く政権を担当しないと、日本は取り返しのつかないことになります。\r\n　言うまでもなく、政権奪還は、我が党のためではありません。我が国のために、民主党には政権から退いていただかなければならないのであります。\r\n　あすへの責任を連発される総理に、解散という形でその矜持を示していただくことを強く要求し、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00220121031/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その原因を挙げれば、履き違えた政治主導、受け狙いのポピュリズム政治、百害あって一利なしの事業仕分けなど、枚挙にいとまがありません",
                "民主党政権が国を迷走させるその大きな原因は、政治主導を曲解し、履き違えているところにあります",
                "履き違えた政治主導、これが全ての間違いの始まりであります",
                "\r\n　外交政策でいえば、政府が下した結論、判断に反して起こる驚愕の現実、その事実を想定外であったといってあたふたとする政府、その繰り返しではなかったでしょうか",
                "本来ならば、さまざまなシミュレーションを綿密に行った上での判断でなくてはならないのに、民主党政権は、その場しのぎの思いつきによる判断ばかりではなかったでしょうか",
                "しかし、現在も民主党の体質は少しも変わっていません",
                "\r\n　二〇三〇年代までに原発稼働ゼロを目指すと言いながら、二〇五〇年代まで稼働する大間原発の工事再開を了解するなど、明らかな政策の矛盾ではないでしょうか",
                "米国を初めとする国際社会が懸念をしているのは、利用する当てのないプルトニウムをつくり続けるという我が国の政策を認めてしまうと、米国によるイランに対する圧力を減殺してしまうのではないかということであります",
                "\r\n　さらに、韓国は、核保有国以外で唯一日本に認められている再処理を韓国にも認めるよう、かねてから求めています",
                "\r\n　きわめつけは、日本の底力となる最先端研究費のカットであります",
                "\r\n　日本の競争力を犠牲にして、競争力と無縁なものにまで配る",
                "競争力を培う事業に使わず、目先のばらまき政策にばかり予算を使っているのであります",
                "政治無策にほかならないのではないでしょうか",
                "\r\n　日本の将来を真剣に考えるならば、我が国を競争力と付加価値の創造拠点とする設計が必要であり、その司令塔たる総合科学技術会議の抜本的再構築がかなめとなります",
                "\r\n　前任の古川国家戦略担当大臣が策定した総合科学技術会議の再構築プランは、企画権限は文部科学省、予算権限は財務省が握ったままの評価に値しないプランでありますが、それすらも、法案の閣議決定もされず、日の目を見ていない状態であります",
                "しかし、それが教育現場までおりていないのが現状であります",
                "日教組の影響下にある方が教科書選定委員となり、理念とかけ離れた教科書が採択されている現状があります",
                "自民党政権ではとても考えられない人事であります",
                "\r\n　教育、人材育成こそ、我が国の将来にとって必要不可欠な政策であります",
                "\r\n　野田内閣においては、日教組におもんぱかってか、教育改革が一向に進んでいません",
                "民主党政権お得意の、その場しのぎの、思いつきの目標としか思えません",
                "\r\n　我々は、原発依存比率を下げるということにトライしていきます",
                "\r\n　ただ、民主党政権のように、受けを狙って、二〇三〇年代までに原発稼働ゼロと、拙速に思いつきの目標を掲げることや、その間のシナリオをつくらないというのではありません",
                "それを時間軸に落として、原発依存比率をどこまで下げられるのかということにトライをしていきます",
                "\r\n　我々は、民主党政権のような無責任なトライではなく、現実的で、かつ責任を持ったトライをしていきます",
                "\r\n　原発再稼働についても、野田政権は迷走しております",
                "\r\n　そもそも、原子力規制委員会の設立趣旨は、技術的な専門家集団が政府から独立して安全規制を担うというものではなかったのですか",
                "再稼働の判断を原子力規制委員会に委ねる野田総理初め政府の認識が誤っているのではないですか",
                "エネルギーを安定的に適正な価格で供給するのは政治の使命であると考えますが、民主党政権にはその認識が全く感じられません",
                "むしろ、個別の話から入ると、復興に際し民主党が犯した失敗の本質を見誤るおそれがあります",
                "\r\n　私は、このたびの災害に関し、民主党は三つの決定的な誤りを犯したと思っています",
                "\r\n　災害直後に復興庁をつくり、そこに権限が集中し、自治体と直接問題解決に当たらせていれば、いろいろな問題がとっくに解決したことは間違いありません",
                "\r\n　霞が関の机に踏ん反り返っていては、被災地の本当のニーズがわかるはずはありません",
                "その結果、使えない予算が積み上がり、仕分けで削られた予算を復興予算の中から取り戻すという事態が横行することとなったのは、ある意味、予想し得る事態であり、構造的な問題でもあります",
                "\r\n　一般会計を縮減した形に見せたい財務省と、財源は何であれ予算を維持したい各省庁が復興予算を食い物にする構造を放置してきた民主党政権の責任は、極めて重いと言わざるを得ません",
                "\r\n　まずは、復興庁に権限も予算も人員も集中し、被災地のニーズに直接応えていく体制を構築した上で、地元自治体を信用して、予算施行権限や規制緩和権限を移譲していくという方針を再確認、実行すべきと考えますが、総理の考えをお伺いいたします",
                "我々の不徳からでありますが、この大事な三年間をアマチュアの政治に委ねてしまいました",
                "民主党政権の三年間で、国民の生活が台なしになったのではないでしょうか",
                "\r\n　一刻も早く立ち上がらなければ、再生しなければ、一流国には戻れません",
                "使命感と責任感を持ったプロフェッショナルが一刻も早く政権を担当しないと、日本は取り返しのつかないことになります",
                "\r\n　言うまでもなく、政権奪還は、我が党のためではありません",
                "我が国のために、民主党には政権から退いていただかなければならないのであります"
            ]
        },
        {
            "speech_id": "116914080X01520080610_003",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-06-10",
            "speech_text": "○国務大臣（甘利明君）　私は、六月三日から六日までフランス共和国に出張し、ＯＥＣＤ閣僚理事会、豪州政府主催のＷＴＯ非公式閣僚会合等に出席するとともに、各国閣僚等と会談を行いました。\r\n　最初に、ＯＥＣＤ閣僚理事会について御報告申し上げます。気候変動の経済のセッションにおいて、私から、まず、気候変動問題が現下の石油価格の高騰などエネルギー面での課題と表裏一体である旨指摘いたしました。\r\n　その上で、気候変動問題の解決に向けた重要な視点として三点述べてまいりました。第一に、経済成長と環境の両立の重要性です。これを実現するため、あらゆる経済・産業政策の手段を総動員することが必要です。第二に、とりわけ技術の開発と普及がかぎであることです。第三に、すべての主要経済国の次期枠組み参加を促すため、途上国にとっても魅力ある政策パッケージが必要であることです。\r\n　これら三点を同時に実現をする一石三鳥の解決策として、セクター別アプローチが有効であることを強く主張いたしました。\r\n　このような私の発言内容には各国から多くの賛同が寄せられ、議長総括にも盛り込まれたところであります。\r\n　今回は、経済担当閣僚が一堂に会し、気候変動問題を経済政策の観点から議論する初めての機会でありましたが、大変有意義な議論ができたと認識しております。\r\n　また、ＷＴＯに関し、ＯＥＣＤ閣僚理事会の貿易セッションのほか、豪州政府主催のＷＴＯ非公式閣僚会合、主要途上国との意見交換、ラミー事務局長とのバイ会談等を通じ、閣僚レベルで集中的に議論を行いました。\r\n　中でも、ＷＴＯ非公式閣僚会合では、一月のダボスでの会議に引き続き、主要国の閣僚が一堂に会し、ラウンドの今後の進め方を議論いたしました。ラウンドの行く末に悲観的な見解を示した国もありましたが、私から、遅くとも夏までに、可能であれば六月までの閣僚会合の開催を目指すべき旨を主張いたしました。その後各国大臣から、今後二、三週間が山場であるとの指摘が相次ぎ、結果として、ラウンド成功に向け政治的意思が必要であること、今週初めから高級事務レベルで集中的な交渉を開始させること、あわせて、閣僚が政治レベルでプロセスをしっかりフォローし、交渉に関与していくべきこと等を確認いたしました。\r\n　今回の出張の成果を踏まえ、引き続き、気候変動に関する次期枠組みに向けた議論等に積極的に参加するとともに、ＷＴＯドーハ・ラウンドの年内妥結に向け、引き続き、最大限の貢献をしてまいる所存です。六月中の閣僚会合の開催を目指し、今週以降の高級事務レベルの交渉に全力で取り組みます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01520080610/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これを実現するため、あらゆる経済・産業政策の手段を総動員することが必要です",
                "\r\n　今回は、経済担当閣僚が一堂に会し、気候変動問題を経済政策の観点から議論する初めての機会でありましたが、大変有意義な議論ができたと認識しております",
                "ラウンドの行く末に悲観的な見解を示した国もありましたが、私から、遅くとも夏までに、可能であれば六月までの閣僚会合の開催を目指すべき旨を主張いたしました"
            ]
        },
        {
            "speech_id": "116914080X01520080610_107",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-06-10",
            "speech_text": "○国務大臣（甘利明君）　はい。\r\n　そこで、まず省エネというものが経済と地球温暖化防止を両立させる極めて効果的な方法であるということで、まず十一か国で合意ができたということは大きな成果だと思います。\r\n　今まで京都議定書の枠を超える範囲、つまり京都議定書にはアメリカが入っていない、それから主要排出国のインドや中国が入っていない。そういう入っていない大どころが全部入った枠組みの中で省エネ行動を取りましょうと、国際省エネフォーラムというものを立ち上げて、そこでお互い自主目標を持って自主行動計画に従って省エネに取り組んでいくと、その間に技術の交流とか共有とか研究開発というものを共同でいろいろやっていこうという大きな枠組みができました。昨日イタリアの大臣とバイ会談をその後にやったんですが、あれはすばらしい成果だと、初めて主要国が全部集まった枠組みでの緩やかな合意ができたと、これは画期的なことだという話をしていました。\r\n　それともう一点、私の想像を超えて世界の国が意識しているなと思ったのが原子力でありまして、今までイギリスはどちらかといえば原子力に後ろ向きでありまして、三十年間造っておりませんでした。それが、やっぱり原子力を環境と経済と両立させる手法として前向きに取り組むと、かなり全力で取り組むという主張がありました、大臣から。加えて、イタリアというのはむしろ原発に反対していた国だったんですが、今度の政権で新しい大臣から、イタリアとしても原子力発電に取り組んでいくと、日本に対しても全面的な協力をしてくれという要請がありました。\r\n　結局、あの十一か国の中だけで原子力発電に対する発言がなかったのはドイツでありまして、ドイツだけはじっとこうしておりましたら、会見で若干意地悪に日本のマスコミからドイツがどうするんですかとやられまして非常に困っておりまして、今のところまでは我々は反対です、将来はどうなるかよく分からないみたいな、ちょっと不思議な発言でありましたけれども、それは相当周りの残りの十か国に押されたという形になったわけでありまして、あそこまで各国が原子力に対して強いコミットをするということはちょっと私の予想を超えていた部分でありました。\r\n　低炭素エネルギー社会に向かってみんなで進めていこうと。原子力、省エネ、それからあとＣＣＳ、つまり石炭というのはお手軽に手に入る燃料で、これを使うなということはできないだろうと、途上国も含めて。だったら、石炭をクリーンに使うということを考えようじゃないかと。そこでＣＣＳをみんなで取り組むということでも強い支持が得られたわけであります。それらを青森宣言として世界に発信をしたわけです。\r\n　来年イタリアがサミット国ですけれども、Ｇ８エネルギー大臣会合も自分たちにやらせてくれという発言がありました。昨日イタリアの大臣と話しましたら、青森宣言を引き継いでフォローアップしていくんだというお話までありましたので、かなり良かったんだというふうに思っております。\r\n　それから、原油高について議論をいたしました。今の原油高はまさに異常な高騰だと、この状態は異常であるということは全部で意識を共有をいたしました。そのために設備投資が必要だと、つまり生産余力をしっかり持たせると、産油国には。それから、消費国は省エネを徹底的にやっていこうということと代エネを開発をしていこうということで意思統一をされました。\r\n　それから、金融の動きについてなんでありますけれども、これは実は財務大臣会合でこの問題に焦点を合わせて議論をすることになっております。そこで、財務大臣会議で金融と市場との、消費市場、石油市場との関係、これについての議論を我々は支持すると、議論することを、そういうコミットをさせていただいたわけでありまして、もろもろにわたってこのエネルギー大臣会合は大変な成果があったというふうに思っておりますし、運営自体が非常にスムーズにいったことにつきまして、各国大臣から日本の事務スタッフに対してもう大変な評価をいただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01520080610/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それともう一点、私の想像を超えて世界の国が意識しているなと思ったのが原子力でありまして、今までイギリスはどちらかといえば原子力に後ろ向きでありまして、三十年間造っておりませんでした",
                "\r\n　結局、あの十一か国の中だけで原子力発電に対する発言がなかったのはドイツでありまして、ドイツだけはじっとこうしておりましたら、会見で若干意地悪に日本のマスコミからドイツがどうするんですかとやられまして非常に困っておりまして、今のところまでは我々は反対です、将来はどうなるかよく分からないみたいな、ちょっと不思議な発言でありましたけれども、それは相当周りの残りの十か国に押されたという形になったわけでありまして、あそこまで各国が原子力に対して強いコミットをするということはちょっと私の予想を超えていた部分でありました",
                "昨日イタリアの大臣と話しましたら、青森宣言を引き継いでフォローアップしていくんだというお話までありましたので、かなり良かったんだというふうに思っております"
            ]
        },
        {
            "speech_id": "116914080X01520080610_111",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-06-10",
            "speech_text": "○国務大臣（甘利明君）　基本的に私は先生と考え方を全く同じゅうしております。是非、その同じゅうをする思いを我が党の中も御党の中も共有を是非したいと思っているんです。\r\n　日本は、まじめにやっていないとよくおっしゃる方がいるんですが、まじめにやっています。現状でいえば、エネルギー効率は世界一です。それから、技術開発についてロードマップを作って、こういう技術をいつぐらいまでにこうしないと駄目ですということをちゃんと提示をしているんです。それから、今あるベスト・アベーラブル・プラクティスといいますか、一番最新の技術をどう横展開していくかという提案も全部しているんです。具体的に、二〇五〇年までの絵図を日本ほど具体的にかいている国はないと思います。\r\n　それから、排出量取引について、私は総理のあの発言を慎重に読みました。慎重に書いてあります。つまり、設計が大事で、やみくもに排出量取引をぽんと入れるだけでは大変なゆがみをもたらすというような趣旨が書いてある。つまり、ＥＵＥＴＳ、ＥＵの排出量取引そのものの方式でいったら、実は事態は改善をしないで大変なことになると。\r\n　というのは、排出量は取引したって地球全体で減るわけじゃないんです。じゃ、全体の水位をばんと下げてそこまでに持っていくんだと。じゃ、売る人はだれで買う人はだれなんですか、売る基準はだれが作るんですか、神様がいきなり言うんですかということになるわけであります。だから慎重な設計が必要で、それがなければゆがんだことになると。\r\n　どれくらいゆがむかといえば、今の商品市場で、石油の市場、現物、先物も含めてすごい値段が、百四十ドルになろうとする、もうむなしさと腹立たしさを私も覚えますけれども、手がなかなか打てないと。これは投機・投資資金が今三百兆円です。三百兆円が市場に向かうわけです、投機の方が主なんでしょうけれども。これが五年以内に三百兆が一千兆になるわけです。一千兆円に対して市場、受け取る方の場が少ないところに向かったら、これは排出量取引市場というのはどんな値が付くか想像すらできません。\r\n　今のＥＵの設計のままだと、恐らく払うのは日本だけです。これがあっという間に、今一トン三千円とか四千円と言われています。私も一応大臣ですから一トン買いましたけれども、四千五百円で買いましたけれども、これが二十倍、三十倍にあっという間になるかもしれない。物すごい金を日本が払うことになりかねない。だから、制度設計はきっちりしないと、地球的にも意味がないし、これによって破綻する国が出てくるという警鐘はあの文章をよく読むと鳴らしているんだろうと思います。\r\n　でありますから、しっかり、いろんなツールを使う場合に、それが公平公正であるということを検証できるようにして使うということが大事だと。それは同じゅう思いであろうと思いますし、総理は慎重に、よく行間もしっかり読んでいくと、そこは組み込んであるというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01520080610/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "是非、その同じゅうをする思いを我が党の中も御党の中も共有を是非したいと思っているんです",
                "だから慎重な設計が必要で、それがなければゆがんだことになると",
                "\r\n　どれくらいゆがむかといえば、今の商品市場で、石油の市場、現物、先物も含めてすごい値段が、百四十ドルになろうとする、もうむなしさと腹立たしさを私も覚えますけれども、手がなかなか打てないと",
                "物すごい金を日本が払うことになりかねない",
                "だから、制度設計はきっちりしないと、地球的にも意味がないし、これによって破綻する国が出てくるという警鐘はあの文章をよく読むと鳴らしているんだろうと思います",
                "\r\n　でありますから、しっかり、いろんなツールを使う場合に、それが公平公正であるということを検証できるようにして使うということが大事だと",
                "それは同じゅう思いであろうと思いますし、総理は慎重に、よく行間もしっかり読んでいくと、そこは組み込んであるというふうに私は思っております"
            ]
        },
        {
            "speech_id": "116914080X01320080603_002",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-06-03",
            "speech_text": "○国務大臣（甘利明君）　私は、五月二十八日及び二十九日、横浜にて開催をされた第四回アフリカ開発会議に出席をいたしました。\r\n　二十八日には、まず、福田総理主催のアフリカ諸国首席代表との昼食会に出席をいたしました。同昼食会にはアフリカ四十一か国の首脳級が出席をし、一時間強にわたり懇談を行いました。\r\n　また、当省及び日本貿易振興機構、ジェトロが共催をし、一村一品キャンペーン事業の拡大・深化に貢献する「アフリカン・フェア二〇〇八」の開会式に福田総理及びアフリカ首脳等とともに出席をいたしました。\r\n　二十九日には、成長の加速化分科会に出席をし、アフリカの経済成長の加速化に貢献する我が国の協力について基調講演を行いました。講演におきましては、我が国企業の対アフリカ貿易・投資を促進をし、アフリカの自立的経済発展を促すような協力を約束をいたしました。\r\n　具体的には、まず、我が国のアフリカ向け投資の倍増を目指して、円借款の柔軟な適用や貿易投資金融の充実といった支援ツールを通じてハード、ソフト両面のインフラの整備に貢献することであります。同日締結をされました日本貿易保険、ＮＥＸＩとイスラム投資・輸出保険機関、ＩＣＩＥＣの協力協定による我が国企業の対アフリカ貿易・投資のための環境整備が一例であります。\r\n　次に、資源を起爆剤とした経済発展を支援することです。アフリカに賦存する鉱物・エネルギー資源を開発、有効活用し、自立的、持続的な経済発展を実現するためには、我が国の石油天然ガス・金属鉱物資源機構、ＪＯＧＭＥＣやＮＥＸＩによる技術協力及び資金協力が大いに貢献できます。昨年、私が南アフリカとボツワナを訪問した際には、衛星画像を活用した資源探査等の協力に合意しました。これらの資源開発協力と、資源開発を自立的な産業発展につなげていく産業協力の双方で、我が国は大いに貢献できるものと確信しております。\r\n　さらには、我が国とアフリカの間の貿易の倍増です。我が国が日本貿易振興機構、ジェトロを中心として取り組む一村一品イニシアティブは大いに貢献できます。我が国が取り組んできた一村一品キャンペーンを拡大・深化させる新たな包括的フレームワークを構築をし、アフリカ産品の開発とそのグローバルマーケットへのアクセス支援に取り組みます。\r\n　以上のような協力策が民間セクターのアフリカへの関心を更に高め、アフリカの自立的経済発展に貢献することを期待いたします。\r\n　加えて、アンゴラ共和国、ガボン共和国、ウガンダ共和国、南アフリカ共和国、ナミビア共和国、コンゴ民主共和国、マダガスカル共和国、ボツワナ共和国及びリベリア共和国の首脳等との会談を精力的に行いました。いずれの国からも、我が国による資源・エネルギー分野を始めとした協力や我が国企業による投資の拡大について熱い期待が寄せられました。\r\n　今回のＴＩＣＡＤを通じ、我が国独自のアフリカ支援策を明確に打ち出すことができたと考えております。また、個別の会談を通じ、アフリカ諸国との更なる関係強化を図ることができました。今後とも、今回の成果を踏まえ、引き続き対アフリカ政策に尽力していく所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01320080603/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの資源開発協力と、資源開発を自立的な産業発展につなげていく産業協力の双方で、我が国は大いに貢献できるものと確信しております",
                "我が国が日本貿易振興機構、ジェトロを中心として取り組む一村一品イニシアティブは大いに貢献できます",
                "\r\n　以上のような協力策が民間セクターのアフリカへの関心を更に高め、アフリカの自立的経済発展に貢献することを期待いたします",
                "\r\n　今回のＴＩＣＡＤを通じ、我が国独自のアフリカ支援策を明確に打ち出すことができたと考えております"
            ]
        },
        {
            "speech_id": "116914080X01320080603_012",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-06-03",
            "speech_text": "○国務大臣（甘利明君）　原油が異常高騰をしております。\r\n　石油関係者のどこに、じゃ利益がたまっているかといえば、ガソリンスタンドは恒常的な赤字の状態です。元売はもうかっているかといえば、元売の営業利益はもうわずかのものだと思います。要するに、上流の原油をくみ出す権利と価格を握っているところが大もうけをしていると。日本で大もうけをしているところはほとんどないわけであります。そうした中で、日本だけではなくて世界中がこの状況に苦しんでいるわけであります。\r\n　これには、対症療法とそれから抜本対策の両方を打たなければならない。対症療法は、もう既に委員から御説明がありましたとおり、昨年十二月に取りまとめた緊急対策に基づいていろいろとやっているわけでありますが、あくまでもセーフティーネット保証であるとかあるいは可能な限りの下請適正取引の推進等でありまして、ダイレクトに強烈な効き目を発揮するというものでは残念ながらないということは御指摘のとおりであります。\r\n　ただ、いずれにしても、原油が史上最高値を更新していき続けるような状態では、何をやろうともうどうにもならないわけでありまして、途上国は既にもう付いていけない状況になっているわけです。\r\n　私は、この危機感を産油国も消費国も共通に共有すべきだということをずっと一人で言い続けてきたわけであります。ダボスから始まってＩＥＦ、ローマでの会議でもそうでありますし、あらゆるバイ会談でも言い続けました。最初は私一人が叫び続けているだけでありましたけれども、ようやっと世界中でその危機感を共有し得るような状況になってきたわけであります。\r\n　私は、これからＯＥＣＤ、ＯＥＣＤでもこの問題は議論をされます。これは、ＯＥＣＤでもこの問題を共有しようと思っておりますし、帰ってきましたら五か国エネルギー大臣会合あるいはＧ８エネルギー大臣会合があります。ここで青森宣言として発出をしたいというふうに考えております。\r\n　それは、今の油価が異常な高値だということをまず全参加国で認識をしたいと思っております。これに対してどう対処をしていくかということの手法についても認識を共有したいと思っております。\r\n　要は、産油国に増産をアメリカが働きかけましたけれども、サウジが三十万ＢＤ増産をするという声明を出しても市場が反応をしません。それはなぜ反応しないかというと、先物市場は将来タイトになるということを見越して値付けをしているわけであります。増産もさることながら、今は需給は間に合っているわけでありますから、生産能力を拡大をするということが本当は大事なんだと私は思います。\r\n　設備能力がここまでで、現実生産がこうであるとすると、これを引き上げていくと天井が近くなるだけでありまして、生産予備力というのはどんどん小さくなるだけであります。そうすると、将来はいずれこれにぶつかって、需要の方が供給をオーバーすると見越して先物は高値を付けるわけですから、生産、設備に対する投資をして余力を引き上げると。そうすると、今間に合っているし、将来も引き上げるだけの、天井を高くすることによって増産はいつでも対応できるということで、将来タイトになるであろうという見通しが和らぐということが大事なんだというふうに思っております。\r\n　ＩＥＡに対して、市場の透明性を確保するということでも資金を拠出して、金融関係者とエネルギー関係者との専門家の話合いもスタートさせたわけであります。日本として打てる手は打っているつもりでありますけれども、我々が持っている危機意識を産油国、消費国、すべての国が共有することによって市場が鎮静化してくる、それが唯一の道だというふうに思っておりまして、これからＯＥＣＤの閣僚会議、それから五か国エネルギー大臣会議、それからＧ８エネルギー大臣会議に向けてしっかり認識を共有していこうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01320080603/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "元売はもうかっているかといえば、元売の営業利益はもうわずかのものだと思います",
                "\r\n　私は、この危機感を産油国も消費国も共通に共有すべきだということをずっと一人で言い続けてきたわけであります",
                "\r\n　それは、今の油価が異常な高値だということをまず全参加国で認識をしたいと思っております",
                "増産もさることながら、今は需給は間に合っているわけでありますから、生産能力を拡大をするということが本当は大事なんだと私は思います",
                "そうすると、今間に合っているし、将来も引き上げるだけの、天井を高くすることによって増産はいつでも対応できるということで、将来タイトになるであろうという見通しが和らぐということが大事なんだというふうに思っております",
                "日本として打てる手は打っているつもりでありますけれども、我々が持っている危機意識を産油国、消費国、すべての国が共有することによって市場が鎮静化してくる、それが唯一の道だというふうに思っておりまして、これからＯＥＣＤの閣僚会議、それから五か国エネルギー大臣会議、それからＧ８エネルギー大臣会議に向けてしっかり認識を共有していこうというふうに思っております"
            ]
        },
        {
            "speech_id": "116914080X01320080603_014",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-06-03",
            "speech_text": "○国務大臣（甘利明君）　御承知でおっしゃっているんだと思いますが、三月なら三月下げても、結局は、その間その購入が安くなったということにしかならない、解決にはならないわけであります。今度上がるときの反動の方がもっと大きいと。それと、それによって税収が削減され、税収欠陥が起きる分は、その税を対象とした事業がなくなるわけでありますから、それに対してどう対処をするのかと。最終的には赤字国債を発行せよみたいな話になってしまうわけであります。\r\n　ここは、例えば石油エネルギーから他のエネルギーにエネルギー源をスイッチすること、実は、この委員会でもお話ししたかもしれませんけれども、ビニール栽培をしている事業者からの陳情に対して、ヒートポンプへの切替えということのＮＥＤＯの補助金を発動をいたしました。これでかなりの数のビニールハウス農業者がそれを導入しました。電気料金というのは原子力等が料金安定化を支えていますから、化石燃料の高騰の影響をダイレクトには受けていないわけでありますから、安定的にエネルギー確保ができるという感謝の意も表明をされたわけでありますが、そういう化石燃料以外のエネルギーにシフトしていくということも大胆に、農林漁業関係でありますから農水省がこれは主でありますけれども、そこはしっかり取り組んでもらうように我々からも要請をしているところであります。\r\n　暫定税率を下げることを働きかけるか、意思があるかどうかということに関してお答えすれば、その意思は私自身は持っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01320080603/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それと、それによって税収が削減され、税収欠陥が起きる分は、その税を対象とした事業がなくなるわけでありますから、それに対してどう対処をするのかと",
                "最終的には赤字国債を発行せよみたいな話になってしまうわけであります",
                "\r\n　暫定税率を下げることを働きかけるか、意思があるかどうかということに関してお答えすれば、その意思は私自身は持っておりません"
            ]
        },
        {
            "speech_id": "116914281X00420080602_177",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2008-06-02",
            "speech_text": "○国務大臣（甘利明君）　住宅用の太陽光発電の普及促進というのは極めて重要な課題であります。それは御指摘のとおりであります。\r\n　実は、最初に補助制度を設定したときに私も関係しておりまして、環境関係の責任者の議員の方から要請があってお手伝いをしたということを思い起こすんですが。\r\n　今、資エ庁長官の方から答弁をいたしましたとおり、当時は千三百万、たしかあれは半額補助でスタートしたと思うんですね。定額に変わっていったんですが、それが今二百三十万ですから、要は市場原理にのっとって売電する費用で十分に十五年程度で元が取れるというふうにしたわけであります。\r\n　それでも、今後、太陽光は相当力を入れて普及をしていかなきゃならぬと思っております。この中期の見通しでも、将来は新設の住宅の南向きという住宅にはほとんど入れていくくらいの加速をしていかないとなかなか大変だということでありますし、私の方から、まず住宅メーカーと太陽光電池のパネルメーカーとが話し合う場を持った方がいいということで指示をしまして、これがスタートすることになりました。というのは、ハウスメーカーのパンフレットに、最初から見栄えのいい太陽光パネルを組み込んだものをパンフレットにもうみんな載せてくれということを考えているわけでありまして、最初からそれを標準仕様でどんどん造っていくということを是非やっていきたいというふうに思っております。\r\n　それから、現在、総合資源エネルギー調査会の新エネ部会で、太陽光を始めとする新エネルギー対策の抜本的強化について審議をいただいているところでありまして、どういう支援策を講ずるか、この議論をしっかり見据えて、何が最も効果的かということをよく検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914281X00420080602/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでも、今後、太陽光は相当力を入れて普及をしていかなきゃならぬと思っております",
                "というのは、ハウスメーカーのパンフレットに、最初から見栄えのいい太陽光パネルを組み込んだものをパンフレットにもうみんな載せてくれということを考えているわけでありまして、最初からそれを標準仕様でどんどん造っていくということを是非やっていきたいというふうに思っております",
                "\r\n　それから、現在、総合資源エネルギー調査会の新エネ部会で、太陽光を始めとする新エネルギー対策の抜本的強化について審議をいただいているところでありまして、どういう支援策を講ずるか、この議論をしっかり見据えて、何が最も効果的かということをよく検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "116904080X01820080530_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-30",
            "speech_text": "○甘利国務大臣　現在の油価の水準は明らかに異常であります。そして、この異常は、先進国のみならず、とりわけ途上国にとっては食料問題とともに耐えられない負担となっていまして、既に世界経済全体にゆがみをもたらしていると言って過言ではないと思います。\r\n　産油国にとっても、ただ高ければ高いほど実入りがふえていいというものじゃないんですね。世界経済が堅調に発展、拡大をしていくという中で産油国の繁栄もあるということを徹底的に認識してもらわなきゃならないと思います。\r\n　しかも、原油の高騰が、他の資源についても実は同じように資源は有限ではないかという思いをもたらして、他の資源、鉱物資源まで引き上げる結果になっている。加えて、食料価格まで引き上げる。私は、すべての原因が油にあるとは言いませんけれども、全体の基調を引き上げてしまったという原因は原油にあると思っているのであります。\r\n　私自身は、ことし一月のスイスのダボス会合や、先月にありましたローマでのＩＥＦの会合におきまして、こうした国際会議の場で、原油問題に世界全体が一枚岩となった対応を図るべきだということをしつこく訴えてきたわけであります。そして、今月初めの中国を初め、産油国であるとかあるいは消費国との数多くバイ会談をしたわけでありますけれども、そこにおいても現在の油価に対する懸念を共有したつもりでございます。\r\n　ＩＥＡに対しましても、既に日本から資金を拠出しまして、金融専門家とエネルギー専門家の対話の場を設置し、今研究をしております。\r\n　というのは、私が産油国に、もうちょっと増産のための措置を図れ、設備投資をしろ、あなただけのひとり勝ちというのはあり得ないよ、短期間はそうかもしれないけれども中長期的にはあり得ないんだということを強く申しますと、我々はやることはやっている、第一足りているじゃないか、問題はファンドだ、金融が勝手に値をつり上げているからだということを彼らは言うわけですね。\r\n　ならば日本としても、金融に対してもきちんとした可能な措置はとる。これは、規制するということは、言うのは簡単なんですけれども、いろいろ弊害があってなかなかできないですね。ですから、ある種のプレッシャーをかけるために、金融と油価の関係ということで、エネルギー専門家の勉強会を日本がお金を出して設置させたんですね。今検討しております。\r\n　当初は、私一人だけがこんなことを言っているのかと。世界じゅうを回って私一人が叫んできたわけでありますけれども、今や世界全体で油価問題に対応する必要性を各国、主要消費国、あるいは、まだ十分とは全然言えませんけれども産油国でも、そうだな、このままの状態が続くはずがないなと。消費国はもちろん深刻に共有していますけれども、産油国でも、確かに我々が望むところではないんだけれどもという声は出つつあるんですね。ようやく、私一人じゃなくて、日本が言うのは確かにそうだというふうになってきたわけであります。\r\n　青森でＧ８プラスのエネルギー大臣会合を行います。この会合への参加者すべてを合わせますと、世界のエネルギー需要の三分の二ぐらいを占めるわけであります。でありますから、主要国が結束して、現行のまさに明確に異常とも言える油価を是正するためのメッセージをぜひ、いわば青森宣言ということで世界に発信したいと思っております。\r\n　各国が取り組んでいるその高騰に対する対策というのはいろいろございます。日本でいえば、先般、高騰対策というのを、中小企業だとかあるいは特定業種だとか、離島、寒冷地対策とかいうものを策定いたしました。あるいは、我々ができることというのは、徹底的に省エネをするということと、それから新エネ、代替エネルギーの開発をどんどんしていく。言ってみれば、こんな状態が続くんだったら石油に依存なんかしないぞというくらいの決意を消費国はみんなでして、死に物狂いでそれにかわる技術開発をしていくということだと思うんですね。\r\n　アメリカにも私は働きかけ、ボドマンともダボスでバイ会談をしました。そのときに、アメリカの製品生産、リファイナリーが台風の影響等も受けて落ちています。製品在庫がタイトになっているというのも一因だと言われていましたので、では日本のリファイナリーを使ってアメリカに供給してあげるよということで、これは具体的に今進んでおります。ガソリンは足りているけれども、何か、軽油、灯油部類ですかね、そういうところがまだタイトだということなので、そのスキームが具体的に進んでおります。\r\n　それから、さすがにブッシュ大統領もサウジに向けて増産要請をしました。たしか三十万ＢＤぐらいですか増産をするということにしましたけれども、まだマーケットが反応しない。\r\n　これはなぜ反応しないかというと、要するに、増産をしますということだけだと設備能力を拡大しますということにならないから、増産余力が減るだけの話、実物はたくさん出ても、実物は供給量に足りているわけですから。つまり、生産する余力を拡大して、この先タイトになったらいつでも増産してやるぞというのがマーケットに対するメッセージなんですね。そうすると、先行きそんなむちゃくちゃなことにならないということになると鎮静化するということですから、上下流の設備投資をするという意思表明が大事なんだと思っております。それをこれからも要請していかなきゃならないと思います。\r\n　欧州とも話し合いをしてきました。英国政府は、五月の二十八日でありますけれども、北海での新規油田の開発認可とか既存油田の活用によって最大日量七万バレルの原油増産を促すという方針を発表しております。フランスのサルコジ大統領も、この一月にサウジを訪問した際に、原油高騰について、尋常ならざる事態という発言をいたしておりまして、各国、次第に足並みがそろって、危機感を共有しつつあるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01820080530/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、この異常は、先進国のみならず、とりわけ途上国にとっては食料問題とともに耐えられない負担となっていまして、既に世界経済全体にゆがみをもたらしていると言って過言ではないと思います",
                "世界経済が堅調に発展、拡大をしていくという中で産油国の繁栄もあるということを徹底的に認識してもらわなきゃならないと思います",
                "私は、すべての原因が油にあるとは言いませんけれども、全体の基調を引き上げてしまったという原因は原油にあると思っているのであります",
                "\r\n　というのは、私が産油国に、もうちょっと増産のための措置を図れ、設備投資をしろ、あなただけのひとり勝ちというのはあり得ないよ、短期間はそうかもしれないけれども中長期的にはあり得ないんだということを強く申しますと、我々はやることはやっている、第一足りているじゃないか、問題はファンドだ、金融が勝手に値をつり上げているからだということを彼らは言うわけですね",
                "\r\n　ならば日本としても、金融に対してもきちんとした可能な措置はとる",
                "世界じゅうを回って私一人が叫んできたわけでありますけれども、今や世界全体で油価問題に対応する必要性を各国、主要消費国、あるいは、まだ十分とは全然言えませんけれども産油国でも、そうだな、このままの状態が続くはずがないなと",
                "消費国はもちろん深刻に共有していますけれども、産油国でも、確かに我々が望むところではないんだけれどもという声は出つつあるんですね",
                "ようやく、私一人じゃなくて、日本が言うのは確かにそうだというふうになってきたわけであります",
                "でありますから、主要国が結束して、現行のまさに明確に異常とも言える油価を是正するためのメッセージをぜひ、いわば青森宣言ということで世界に発信したいと思っております",
                "そうすると、先行きそんなむちゃくちゃなことにならないということになると鎮静化するということですから、上下流の設備投資をするという意思表明が大事なんだと思っております"
            ]
        },
        {
            "speech_id": "116914080X01120080522_064",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-22",
            "speech_text": "○国務大臣（甘利明君）　御指摘のとおり、資源政策、資源エネルギー政策というのは、産業政策上位置付けられると同時に、国家安全保障の問題でもあろうと思っております。\r\n　我が国は、二度のオイルショックの経験を踏まえまして、一九八〇年に、石油代替エネルギーの開発及び導入の促進に関する法律、いわゆる代エネ法でありますが、これを制定をしまして、エネルギー源の多様化を進めてきたわけであります。当時、石油代替エネルギーとしては、石炭の液化であるとか太陽光であるとか、あるいは地熱等が中心であったというふうに理解をいたしております。\r\n　その後、地球温暖化問題への対応が急務となる中で、再生可能エネルギーでありますバイオマスエネルギーの活用を促進する重要性も増してきたわけでございます。そのために、二〇〇二年に新エネルギー利用等の促進に関する特別措置法の政令を改正をいたしまして、バイオマスエネルギーを新エネルギーとして位置付けたわけであります。さらに、二〇〇六年の五月に策定をされました新・国家エネルギー戦略であるとか、昨年の五月に策定をされました次世代自動車・燃料イニシアティブにおきまして、バイオマス燃料の利用拡大を戦略の一つとして掲げております。\r\n　また、農水省と連携をしまして、バイオ燃料技術革新計画というものを本年三月に策定をしまして、本計画に基づきまして、食料と競合をしないバイオ燃料の製造技術開発であるとか実証事業を進めることといたしております。\r\n　今後とも、関係各省との連携の下に、食料問題や環境問題に配慮をしつつ、重要なエネルギー政策の一つとしてバイオマスエネルギーの推進に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01120080522/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　御指摘のとおり、資源政策、資源エネルギー政策というのは、産業政策上位置付けられると同時に、国家安全保障の問題でもあろうと思っております",
                "当時、石油代替エネルギーとしては、石炭の液化であるとか太陽光であるとか、あるいは地熱等が中心であったというふうに理解をいたしております"
            ]
        },
        {
            "speech_id": "116914080X01120080522_088",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-22",
            "speech_text": "○国務大臣（甘利明君）　バイオ燃料の導入につきましては、いろんな視点からの議論や問題提起があることは事実であります。食料との競合であるとか、あるいは生態系への影響だとか、供給の安定的な確保であるとか、あるいは経済性、そういった様々な課題がありますし、また、国によって普及の程度や主流となっている方式等に差異があります。日本では二つの方式が同時並行で検討されているわけでありますが、そうしたために、各国が置かれている状況の違いに応じて戦略的に導入を進めていく必要があると考えております。\r\n　我が国も、我が国の置かれている状況を踏まえた戦略的な対応を行ってきておりまして、例えば経済産業省と農水省との連携でありますが、本年三月に、今後重点的に取り組むべき研究開発課題であるとかその解決に向けた道筋というものを示しましたバイオマス燃料技術革新計画というのを取りまとめまして、セルロース系のバイオエタノールの技術開発を計画的に推進をしているわけであります。\r\n　また、昨年五月には、輸送分野における環境エネルギー対策といたしまして、燃料分野だけではなくて、我が国が高い技術力を有する自動車であるとか、あるいはＩＴ技術も含めた総合的な取組を推進をすると、関係業界に集まっていただきまして次世代自動車・燃料イニシアティブというものを取りまとめました。これに基づく具体的な施策を展開しているところであります。\r\n　今後とも、これらの計画、戦略に基づきまして、我が国の特性に応じた強みを生かしまして、バイオ燃料を含めた総合的な自動車燃料の技術開発というものを進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01120080522/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本では二つの方式が同時並行で検討されているわけでありますが、そうしたために、各国が置かれている状況の違いに応じて戦略的に導入を進めていく必要があると考えております",
                "\r\n　今後とも、これらの計画、戦略に基づきまして、我が国の特性に応じた強みを生かしまして、バイオ燃料を含めた総合的な自動車燃料の技術開発というものを進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116914080X01120080522_101",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-22",
            "speech_text": "○国務大臣（甘利明君）　我が省は、事務ベースでも、それから政治ベースでもそうですが、アメリカと密接な連携を取ってきまして、一体アメリカがどこまでこの新しい枠組みの中で入り得るかということを一番慎重に把握してきたつもりです。というのは、アメリカが入らないと、中国、インドはそれを理由にもう絶対に入りません。アメリカが入らないのに中国、インドが入る枠組みというのはあり得ないんであります。アメリカを入れて、そして中国、インドを入れる枠組みをつくらなければならないということで、極めて綿密に、慎重に打診をしてきました。\r\n　大統領が来年の一月に交代をいたします。ブッシュ政権でどうなのかということと、ブッシュ政権以降にどうなるのかということと併せて情報を取りながら進めてきたわけであります。現政権はもちろんのことでありますけれども、新政権でも必ず注意をしなければならないのは、中国、インドという国が参加することを前提にという表現になっています、慎重な言い回しですが。アメリカ自身がいろんな提案をしていく中で、前提条件というものがあるわけであります。そこをきちっと読み取っていかなければならないというふうに思っております。それから、長期では大胆な発言をしても、現実、可能性が近いところに従ってなかなか大胆な表現になっていないというところも注目をすべきだというふうに思っております。\r\n　それから、やはり公平公正なベンチマーキング、これが大事ということは、アメリカを始めほぼすべての国がそのとおりと言ってきたところであります。このベンチマーキングは何がなり得るかというと、セクトラルアプローチによる産業別の、何といいますか、効率基準というものなんですね。総量云々という議論だけにしていますと、基準年の議論でもう翻弄されます。基準年とか何だとか国が違うとかいうことを全部無視して、共通の物差しとできるのがセクトラルアプローチによる産業別ベンチマーキングなんですね。\r\n　つまり、現在考えられる最高の技術を投入した最高効率水準というものが出ます。原単位ですね。それを各国の産業別に物差しを当ててみますと、このぐらいこの国はまだ効率が悪いと。これをここまでのベストプラクティスまで持っていくためにはどういう技術が投入が必要かというのがすぐ分かります。一番良くやっているところの技術を検証すればいいだけの話ですから。この技術を移転すればこれはここまで落ちると。じゃ先進国はここまで落とすけれども、途上国はこのぐらいの差異ある取組にしてあげようとか、すべて測るために世界共通の物差しというのが必要なわけですね。その世界共通の物差しがセクトラルアプローチによる産業別ベストプラクティスということになるんだと思います。\r\n　この説得、この話は米国はかなり早くから歓迎をしてくれました。今や中国も含めて、それでいこうというのと、それは有効だというのといろいろ表現はありますけれども、その実効性についての評価はほぼ全世界で獲得できたというふうに思っております。\r\n　これからエネルギー大臣会合とか環境大臣会合とかサミットとかありますけれども、そういうとにかくまず世界が乗ってこれる最大公約数というか、世界を全部つなげることができる公平な基準点、物差しというものの共有を始めるということが何より大事だと思っておりまして、そういう点では現政権も、恐らく新政権も差異なく参加できるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01120080522/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカが入らないのに中国、インドが入る枠組みというのはあり得ないんであります",
                "それから、長期では大胆な発言をしても、現実、可能性が近いところに従ってなかなか大胆な表現になっていないというところも注目をすべきだというふうに思っております",
                "今や中国も含めて、それでいこうというのと、それは有効だというのといろいろ表現はありますけれども、その実効性についての評価はほぼ全世界で獲得できたというふうに思っております",
                "\r\n　これからエネルギー大臣会合とか環境大臣会合とかサミットとかありますけれども、そういうとにかくまず世界が乗ってこれる最大公約数というか、世界を全部つなげることができる公平な基準点、物差しというものの共有を始めるということが何より大事だと思っておりまして、そういう点では現政権も、恐らく新政権も差異なく参加できるというふうに思っております"
            ]
        },
        {
            "speech_id": "116914080X01120080522_103",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-22",
            "speech_text": "○国務大臣（甘利明君）　私もアメリカ側の言い分をすべて精査しているわけではありませんが、アメリカから出てきているものは、ＣＤＭでの取組は別として、国内の排出量取引だと思います。国際的ないわゆるキャップ・アンド・トレードではないというふうに思います。\r\n　排出量取引を行う際にはいろんな懸念が指摘されていると、それを払拭しながら行うことが大事だと思うんです。\r\n　例えば、公平なキャップの掛け方というのは極めて難しいんですけれども、場合によっては国際競争力への産業の影響があると。あるいはＥＵの中でも既に、自分たちは現行のような方式が強化されていくのであるならば拠点を移しますという宣言をしているところもあるわけですね。いわゆるカーボンリーケージ、カーボンリーケージは今企業流出という言葉で置き換えられているようでありますけれども、そういう点があると。これはＥＵとしても頭の痛い問題なんですよね。\r\n　排出量のときも、どこを基準とするかということが必ず問題になるんです。さっき先生は、セクター別アプローチと排出量取引は別なものではない、共通するものがあると、確かにあるんです。基準点が、ベンチマーキングができないと、公平なベンチマーキングができないといけないわけですね。公平なベンチマーキングというのは、セクトラルアプローチによるエネルギー効率を測るというやり方しか今のところないと思うんです。それによってここの部分はどれくらいポテンシャルがあるというのがはじき出されるわけですね。\r\n　今の技術を、最先端の技術を移転することによって、この産業分野はあとどれくらい削減ポテンシャルがあると、ここは相当進んでいるからいっぱいいっぱいじゃないかとか、国の産業別に全部ポテンシャルが測れるわけです。そこで初めて排出量を取引する云々ということが出てくるわけでありますから、私はあらゆる方策の中の基準点を決めるという意味で、セクター別アプローチというのは世界唯一の物差しになり得ると思うんです。\r\n　それと、つまり基準、物差しを作っていろんな手法について検討するということが大事で、今は物差しがまだ確立されていませんから、それを作るということがプライオリティーでは早いんじゃないかというふうに思っているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01120080522/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　私もアメリカ側の言い分をすべて精査しているわけではありませんが、アメリカから出てきているものは、ＣＤＭでの取組は別として、国内の排出量取引だと思います",
                "国際的ないわゆるキャップ・アンド・トレードではないというふうに思います",
                "これはＥＵとしても頭の痛い問題なんですよね",
                "\r\n　それと、つまり基準、物差しを作っていろんな手法について検討するということが大事で、今は物差しがまだ確立されていませんから、それを作るということがプライオリティーでは早いんじゃないかというふうに思っているわけであります"
            ]
        },
        {
            "speech_id": "116915254X02020080521_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-05-21",
            "speech_text": "○国務大臣（甘利明君）　福山議員にお答えをいたします。\r\n　まず、我が国の長期目標についてのお尋ねがありました。\r\n　世界全体の長期目標については、我が国は二〇五〇年までに温室効果ガス半減を提唱しておりまして、責任ある対応が必要だと考えております。この提唱を前に進めていく観点から、大幅な排出削減を可能とする革新的技術開発などを進めるとともに、我が国自身の長期目標についても、その内容と発表の適切なタイミングを検討していくべきと考えております。\r\n　次に、長期エネルギー需給見通しについてのお尋ねがありました。\r\n　長期エネルギー需給見通しは、産業、民生、運輸などの部門ごとに、最先端の省エネ技術による削減可能量を積み上げまして、ＣＯ２の削減量を算出するとともに、削減に向けた具体的かつ実践的な道筋を示したものであります。\r\n　二〇二〇年の温室効果ガスの排出量は、森林吸収源の取扱いやその効果が変わらないとした場合、より公正な指標となる二〇〇五年比ではマイナス一四％となりまして、欧州と遜色のない削減見通しとなっております。今後、この見通しを重要な検討材料として、我が国の国別総量目標に関する政府全体としての検討を進めてまいりたいと考えております。\r\n　また、二〇五〇年に世界全体で温室効果ガスの排出を半減するためには、先ほども申し述べましたとおり、革新的技術の投入が不可欠でありまして、先般、そのためのロードマップも示したところであります。政府を挙げてクールアース50の実現に向けて取り組んでまいります。\r\n　次に、国内排出量取引制度の導入の必要性についてのお尋ねであります。\r\n　国内排出量取引制度は、自国の排出量を直接規制できるという一方で、個々の企業への排出枠の割当てを公平に行うことが困難ではないかとか、企業の海外流出を招くおそれはないかとか等の指摘があることも事実であります。このような点を踏まえまして、今後、その効果、産業活動や国民経済に与える影響等の幅広い論点につきまして総合的に検討していくことが必要であろうと思います。\r\n　次に、京都議定書の批准時のやり取りについてのお尋ねでありますが、報道されているような密約の存在は承知しておりません。\r\n　再生可能エネルギーについてのお尋ねでありますが、再生可能エネルギーの導入促進は地球温暖化対策の観点から有効でありまして、その経済性や供給安定性等の課題を解決をし、普及を拡大するべく、技術開発や導入支援、電気事業者による新エネルギー等の利用に関する特別措置法、いわゆるＲＰＳ法でありますが、の着実な推進等に取り組んでいます。\r\n　また、現在、総合資源エネルギー調査会で新エネルギー対策の抜本的強化についての御議論を行っていただいておりまして、長期エネルギー需給見通しの実現に向けた太陽光発電の抜本的普及対策等について速やかに総合的な検討を行ってまいります。\r\n　以上です。（拍手）\r\n　　　〔国務大臣高村正彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915254X02020080521/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　世界全体の長期目標については、我が国は二〇五〇年までに温室効果ガス半減を提唱しておりまして、責任ある対応が必要だと考えております",
                "この提唱を前に進めていく観点から、大幅な排出削減を可能とする革新的技術開発などを進めるとともに、我が国自身の長期目標についても、その内容と発表の適切なタイミングを検討していくべきと考えております",
                "今後、この見通しを重要な検討材料として、我が国の国別総量目標に関する政府全体としての検討を進めてまいりたいと考えております",
                "このような点を踏まえまして、今後、その効果、産業活動や国民経済に与える影響等の幅広い論点につきまして総合的に検討していくことが必要であろうと思います"
            ]
        },
        {
            "speech_id": "116914080X01020080520_053",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○国務大臣（甘利明君）　先ほどから委員のお話を伺っておりまして、物の見事に、クリアカットに問題点の整理と課題の分析を行っておられました。ちょっと感動を覚えた次第であります。\r\n　エネルギー行政の遂行、エネルギー政策の遂行の一義的な責任というのはもちろん資源エネルギー庁、経済産業省が負っているわけであります。我が国におきましては、御指摘のとおり、科学技術に関する研究というのは科技庁が行い、原子力政策のですね、エネルギー政策の、今「もんじゅ」の話で話が進んでおりますが、この原子力の研究に関して言うと文科省が行い、実用化、商業化についての部分は経済産業省が担当しているわけであります。\r\n　私は、かねてから、民生の現場、市場の現場の緊張感を研究分野でも持ってほしいということはずっと言っておりました。民生部門ですと、何かトラブルがあると場合によって原発が停止に追い込まれると、そういう緊張感の下に日々いろいろ運営をしていると。研究分野においてはそういう緊張感が少しないんではないかという注文はかねてから付けておきました。\r\n　日本の政策はそういうすみ分けと連携を持っているものでありますから、研究開発の成果というのを円滑に実証段階に移行させていくということで文科省と経済産業省が連携をしっかり取ると、あるいは産業界との関係とも連携をしっかり取るということで、両省や産業界等の関係者による協議会を設置をしまして密接に連携を行っているところであります。\r\n　研究開発と実用化がスムーズにつながっていくように、そして研究段階から民生の現場の緊張感をしっかり持って、特に安全性に対する疑義が出たら商業の推進はなかなかできないわけでありますから、研究の現場からそういう緊張感を持って、連携して一体的に取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　研究開発と実用化がスムーズにつながっていくように、そして研究段階から民生の現場の緊張感をしっかり持って、特に安全性に対する疑義が出たら商業の推進はなかなかできないわけでありますから、研究の現場からそういう緊張感を持って、連携して一体的に取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116914080X01020080520_071",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○国務大臣（甘利明君）　バイオ燃料の導入というのはエネルギー源の多様化、それから地球温暖化対策の観点から有効でありますが、それ以外に、御指摘になりましたように、地域経済、地産地消を通じて活性化をしていくということも大いに期待をされているわけであります。\r\n　お手軽にできるということであれば幾つかありますが、例えば間伐材を低コストで収集、加工して地域内において発電用燃料として利用すると。これはチップ化でありますけれども、この地産地消の事業を支援をしております。これによりまして、原油価格が高騰する中で、地元企業がより安価な、そして食料と競合しない木質バイオマス燃料を利用できるようになるとともに、間伐材の処理を通じた林業の活性化も期待できるわけであります。それから、御指摘がありました菜の花プロジェクトでありますが、地方自治体であるとかあるいはＮＰＯを中心に、廃食用油を回収して加工し、バイオディーゼル燃料として利用するという取組が各地で進められているわけであります。\r\n　経済産業省では、こうした取組を促進するために補助を行っております。これは二分の一補助でありますが、地方自治体、ＮＰＯに対する財政支援でありますが、これは地域新エネルギー導入促進対策事業として行っているわけであります。\r\n　幾つか例を挙げさせていただきましたけれども、こうした地産地消の取組がこれからも普及するように、引き続き支援に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　幾つか例を挙げさせていただきましたけれども、こうした地産地消の取組がこれからも普及するように、引き続き支援に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116914080X01020080520_084",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○国務大臣（甘利明君）　御指摘のとおり、産業部門では生産が増強されているにもかかわらず横ばい、それから運輸やそれから民生でかなり増加をしてしまっているということであります。\r\n　産業部門につきましてはいろいろな省エネ努力が図られてきましたし、各種政策も厳しく省エネを管理していくような法改正もなされてきたわけでありますが、それを極力今度は幅広く、産業部門から民生業務部門にまで入っていくようにカバレッジを広げるという改正を今お願いをしているわけであります。\r\n　あわせて、家庭部門におきましても、トップランナー制度による家電製品の購入が確認しやすいように、販売事業者と連携をして言わば国民運動として省エネ製品を極力使っていくように、買い換えるときには省エネのラベリングに注目をしていただくということ等、取り組んでいるところであります。また、省エネを国民運動として定着させていくためのいろいろなキャンペーン等も行っているところであります。\r\n　そういう点を通じて、今まで産業部門では省エネ法等での縛りもありましたし、あるいは省エネ自身がエネルギーコストを下げて競争力を付けていくという自分自身の事情からも推進をしてきたんですけれども、そういうインセンティブが働かないところにインセンティブを付けていくような取組として今回の改正をお願いをしている次第でありますし、この改正は規制部分もありますから、誘導策と規制と、いろいろ合わせ技でこの運動が広がっていくようにしているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう点を通じて、今まで産業部門では省エネ法等での縛りもありましたし、あるいは省エネ自身がエネルギーコストを下げて競争力を付けていくという自分自身の事情からも推進をしてきたんですけれども、そういうインセンティブが働かないところにインセンティブを付けていくような取組として今回の改正をお願いをしている次第でありますし、この改正は規制部分もありますから、誘導策と規制と、いろいろ合わせ技でこの運動が広がっていくようにしているというところでございます"
            ]
        },
        {
            "speech_id": "116914080X01020080520_099",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○国務大臣（甘利明君）　バイオエタノールを含むバイオ燃料の導入は、エネルギー源の多様化であるとか地球温暖化対策の観点から有効であります。しかし、御指摘のように、トウモロコシ由来のバイオエタノールの大規模導入等が一因となって食料価格が高騰しているという指摘もあるわけであります。\r\n　我が国におきましては、食料由来のバイオエタノールを大規模に導入するということは更なる食料価格の高騰を招くおそれがあるということを懸念をいたしておりまして、このために、バイオ燃料の導入に当たりましては食料生産への影響に留意をしつつ慎重に進める必要があるというふうに考えているわけであります。加えて、食料と競合しないセルロース系のバイオ燃料の開発を進めていくことが必要だと考えております。\r\n　経済産業省では、本年三月に、農水省と連携をしましてバイオ燃料技術革新計画を取りまとめたところであります。この計画に基づきまして、セルロース系の資源作物など食料生産への影響の少ない原料からのバイオ燃料の製造技術開発を進めております。今後とも、関係各省と連携を取りまして、食料と競合しないバイオ燃料の利用促進に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　バイオエタノールを含むバイオ燃料の導入は、エネルギー源の多様化であるとか地球温暖化対策の観点から有効であります",
                "\r\n　我が国におきましては、食料由来のバイオエタノールを大規模に導入するということは更なる食料価格の高騰を招くおそれがあるということを懸念をいたしておりまして、このために、バイオ燃料の導入に当たりましては食料生産への影響に留意をしつつ慎重に進める必要があるというふうに考えているわけであります",
                "加えて、食料と競合しないセルロース系のバイオ燃料の開発を進めていくことが必要だと考えております"
            ]
        },
        {
            "speech_id": "116914080X01020080520_105",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○国務大臣（甘利明君）　全く我が意を得たりという思いであります。\r\n　総合科学技術会議におきましても、このヒートポンプのＣＯ２削減ポテンシャルが高く評価されておりまして、日本全土で排出されるＣＯ２排出量十三億トンの一〇％、一億三千万トンを削減するポテンシャルがあるということでありました。これは従来の燃焼型からみんな置き換わった場合を想定しているわけでありますが。\r\n　加えて、クールアース・エネルギー革新技術計画、これは革新的な技術ということで、ヒートポンプはもう実用化技術であります。原理特許は海外、外国のものでありますけれども、これを実用化したという技術は日本の技術でありますし、世界一の技術を持っているわけであります。でありますから、もう実用化に入っている、完全にあちこちで使われている技術でありますけれども、これを更に超効率にしていくという技術のロードマップがクールアース・エネルギー革新技術計画において位置付けられているわけであります。今ですと、一のエネルギーを投入して四ぐらいですかね、出てくるエネルギーが、これを更に飛躍的に向上させるということで、このＣＯ２を出さない、燃焼工程がありませんから。加えて、投入エネルギーよりも出るエネルギーの方が大きいということで、更に効率を上げると更に省エネが進むということのそのダブルの面で温暖化防止に貢献していくんではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "加えて、投入エネルギーよりも出るエネルギーの方が大きいということで、更に効率を上げると更に省エネが進むということのそのダブルの面で温暖化防止に貢献していくんではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "116914080X01020080520_107",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○国務大臣（甘利明君）　宇宙空間に大規模な太陽光パネルを設置をして、それをマイクロ波ですか、地上に送って地上で受けて発電、電力供給をすると。これは極めて地上で受けるよりも濃密度で、極めて安定している。夜も昼もないわけでありますから、間違いなく定格出力になるわけであります。\r\n　この話、構想をしましたときに、ある議員、先生から、ベテランの先生から、送ってくる途中に入ったら焼き鳥になっちゃわないかとかいろいろ心配事がありましたけれども、確かにある程度の密度はありますけれども、レーザービーム光線で何か焼き鳥を作るわけじゃありませんから、間に飛行機が入っても何してもそれは問題ないわけでありますけれども。元々太陽光というのはもう物すごく希釈なエネルギーでありますから、それはある程度密度を上げて、しかし相当な面積で受けるということになります。\r\n　問題はやはりコストでございまして、特に打ち上げるコスト。ロケットで相当な重量のものを宇宙空間に持っていくというところのコストが一番掛かるんだと思います。ですから、ロケット搬送技術が進んで、相当な重量物を打ち上げるのにコストが下がってくると相当実現可能性が近づいてくるのではないかというふうに思っております。\r\n　夢のエネルギーでありますけれども、実現可能性は極めて高いというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、ロケット搬送技術が進んで、相当な重量物を打ち上げるのにコストが下がってくると相当実現可能性が近づいてくるのではないかというふうに思っております",
                "\r\n　夢のエネルギーでありますけれども、実現可能性は極めて高いというふうに考えております"
            ]
        },
        {
            "speech_id": "116914080X00820080513_008",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-13",
            "speech_text": "○国務大臣（甘利明君）　原油・原材料価格の高騰に対する経済への影響に対してどういう処方せんを書くかということであります。一つは、対症療法として何ができるかということと、もう一つは、抜本対策として何ができるかということだと思います。\r\n　対症療法的に言いますと、昨年の十二月にまとめた緊急対策というものがございます。これに基づいて、まずは下請適正取引の推進、これ、原油・原材料価格の上昇を元請企業に適正に評価をしてもらうことが必要であります。それから、信用保証協会のセーフティーネット保証の対象事業の追加指定等の措置を講じたわけでありますが、これに関しましては、経営状況の悪化している業種を累次追加をしてきているところであります。また、内閣府を中心に関係省庁で構成をします物価担当官会議というのを随時開催をしておりまして、物価動向の調査、監視、情報提供等に努めるということにいたしているわけであります。\r\n　抜本対策としては、原油・原材料価格の安定化を図るということであります。原油でいいますと、いろいろな国際会議で私は度々、基調講演あるいは出席委員としての発言等を通じまして、これはもう異常な価格付けであって看過できないと。産油国を始めとする資源国は、自分だけ繁栄するということはあり得ないんだと、世界経済が順調に伸展していく中で資源国の発展もあるということを強く認識してほしいと。つまり、資源国も消費国も同じ船に乗っているということを認識せよということを相当強く発言をしました。\r\n　先般のＩＥＦという国際エネルギーフォーラムにおきましては、私の、資源国も消費国も同じ船という言葉が随分引用をされました。\r\n　産油国とのバイ会談におきましても、きちんと生産増強に対するコミットをしてもらいたいということをサウジアラビアを始めとする資源国に相当強く迫ったわけでありまして、彼らは、現状が供給ショートはしていないと、今後ともそういうような状況にならないようにそれは責任を持つというコミットはしてくれたわけであります。\r\n　ただ、これを市場がまともに受け止めてまだないということですね。石油先物市場が将来はタイトになるということを想定をして価格付けをしていくわけでありますから、まだメッセージが石油先物市場に届いていないんだと私は思っております。\r\n　世界各国が、主要各国が、常にタイトな状況にはきちんと対処をするというメッセージを出し続けるということが重要なんだというふうに思っております。上流、下流の投資をしっかり確保していくと、需要に足る供給をしていく、それから省エネを徹底的に推進をして、全体消費量を通常の伸びよりもはるかに落としていくということに取り組むと、このメッセージを出し続け、そして省エネ等の技術開発を徹底的に行っていくことだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00820080513/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一つは、対症療法として何ができるかということと、もう一つは、抜本対策として何ができるかということだと思います",
                "原油でいいますと、いろいろな国際会議で私は度々、基調講演あるいは出席委員としての発言等を通じまして、これはもう異常な価格付けであって看過できないと",
                "産油国を始めとする資源国は、自分だけ繁栄するということはあり得ないんだと、世界経済が順調に伸展していく中で資源国の発展もあるということを強く認識してほしいと",
                "\r\n　ただ、これを市場がまともに受け止めてまだないということですね",
                "石油先物市場が将来はタイトになるということを想定をして価格付けをしていくわけでありますから、まだメッセージが石油先物市場に届いていないんだと私は思っております",
                "\r\n　世界各国が、主要各国が、常にタイトな状況にはきちんと対処をするというメッセージを出し続けるということが重要なんだというふうに思っております",
                "上流、下流の投資をしっかり確保していくと、需要に足る供給をしていく、それから省エネを徹底的に推進をして、全体消費量を通常の伸びよりもはるかに落としていくということに取り組むと、このメッセージを出し続け、そして省エネ等の技術開発を徹底的に行っていくことだというふうに考えております"
            ]
        },
        {
            "speech_id": "116914080X00820080513_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-13",
            "speech_text": "○国務大臣（甘利明君）　それは、国民にガソリンは高い方がいいですか安い方がいいですかといって、高い方がいいと言う人はまずいないと思います。ただ、その暫定税率分がどういう機能と使命を果たしているのかということをしっかり説明する必要があろうかと思います。\r\n　私も地方出張することが多いんでありますけれども、地方の道路工事が中止のままほとんど人もいないという状況がかなり地方で見られました。全部仕事が止まっているわけであります。暫定税率分の歳入欠陥を起こしているわけでありますから、それにまつわる事業執行ができないと。暫定税率が回復するということは、その事業執行ができるわけであります。都心に関しては、開かずの踏切対策というのは、これはその予算付けをして早くやるべきですか、あるいは待ってもいいですかというアンケートを取るとするならば、即刻やれと。じゃ、その財源はどうしますかという議論をすれば、また違った結果が出てくるんだと思います。\r\n　歳入欠陥については、それに見合う事業執行ができないということとやはり政府としてはしっかり向き合わなきゃならないという責任がありますから、あるいは経済対策としても減税の効果が一方であると。一方で歳入を確保できれば、事業執行の経済効果、景気効果があるということでありますから、一概に税が戻った分だけで経済指標を判断することは難しいかというふうに思っております。\r\n　それから、具体的な原油高対策について実は農林事業者から、ハウス栽培をしている事業者からの陳情に対して、ＮＥＤＯの資金を活用して、Ａ重油で行っていた温室ビニールハウスの事業を電気で行う、ヒートポンプを推進をするということに取り組んだわけでありまして、この結果、十九件、一億四千万円を交付をしました。\r\n　先般、関係者がお礼に来られましたけれども、原油価格よりも電力料金は極めて安定していると。これは原子力の推進に思い切って日本が踏み切ったために、電力に占める一次エネルギーの割合は、オイルショック前は原油が大宗を占めていましたけれども、オイルショック後はたかだか一割であります。原子力を伸ばすことによって電力価格が安定をしたと。その電力を使うことによって経営安定をするというその方策も一つ事例が出たわけでありますから、この種の安定的なエネルギーを推進していくということを省エネと併せて行っていくことが処方せんの一つにもなろうかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00820080513/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　それは、国民にガソリンは高い方がいいですか安い方がいいですかといって、高い方がいいと言う人はまずいないと思います",
                "ただ、その暫定税率分がどういう機能と使命を果たしているのかということをしっかり説明する必要があろうかと思います",
                "暫定税率分の歳入欠陥を起こしているわけでありますから、それにまつわる事業執行ができないと",
                "都心に関しては、開かずの踏切対策というのは、これはその予算付けをして早くやるべきですか、あるいは待ってもいいですかというアンケートを取るとするならば、即刻やれと",
                "じゃ、その財源はどうしますかという議論をすれば、また違った結果が出てくるんだと思います",
                "\r\n　歳入欠陥については、それに見合う事業執行ができないということとやはり政府としてはしっかり向き合わなきゃならないという責任がありますから、あるいは経済対策としても減税の効果が一方であると",
                "一方で歳入を確保できれば、事業執行の経済効果、景気効果があるということでありますから、一概に税が戻った分だけで経済指標を判断することは難しいかというふうに思っております",
                "その電力を使うことによって経営安定をするというその方策も一つ事例が出たわけでありますから、この種の安定的なエネルギーを推進していくということを省エネと併せて行っていくことが処方せんの一つにもなろうかと考えております"
            ]
        },
        {
            "speech_id": "116914080X00820080513_041",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-13",
            "speech_text": "○国務大臣（甘利明君）　首脳会談におきまして胡錦濤主席から一般論として御指摘のような発言があったわけであります。また、中国が二〇〇六年に発表しました外資利用第十一次五か年計画の中では、経済成長の量から質への転換、それから環境保護と資源節約の精神に基づき、外資利用もこの方針を適用するというふうに述べられているわけであります。\r\n　経済産業省といたしましては、日中間の互恵協力の優先課題の一つというのは、省エネルギー、それから環境保護であり、我が国産業の言わば新たなチャンスというふうにとらえまして、ビジネスベース、これはビジネスベースということが大事なんでありますが、ビジネスベースの省エネ・環境協力を促進したいというふうに考えております。\r\n　今般の機会におきましても、日中の省エネ・環境ビジネス推進モデルプロジェクトというものを中国の中央政府それから地方政府と連携して推進していくということで合意をいたしたわけであります。また、中国におけるビジネス環境の改善も非常に重要であると考えております。先ほど若干お話をさせていただきました日本、中国、韓国のビジネス環境改善アクション・アジェンダでありますけれども、今般日中間で合意をしたわけであります。\r\n　さらに、私と、私とは同行の二人の大臣と会談をしましたけれども、もうお一方が陳徳銘商務部長でありますが、この商務部長との間で貿易・投資関連法律制度の研究に関する覚書、これを始めとしてビジネス環境改善を目的とした三つの協力事項について文書に署名をしました。あとの二つというのは、中小企業の中国への進出に関して、進出時から、それから進出後まで一貫した支援協力が必要だということに関して、それから技術貿易で知財の保護、技術対価の評価を適正にするということ等であります。\r\n　今後、省エネ・環境ビジネスの推進と、日中間の、日中間というのは日本と中国の間のビジネス環境の改善に更に一層取り組んでまいる所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00820080513/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済産業省といたしましては、日中間の互恵協力の優先課題の一つというのは、省エネルギー、それから環境保護であり、我が国産業の言わば新たなチャンスというふうにとらえまして、ビジネスベース、これはビジネスベースということが大事なんでありますが、ビジネスベースの省エネ・環境協力を促進したいというふうに考えております",
                "また、中国におけるビジネス環境の改善も非常に重要であると考えております"
            ]
        },
        {
            "speech_id": "116914080X00820080513_047",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-13",
            "speech_text": "○国務大臣（甘利明君）　ただいま御指摘のとおり、中国においては省エネ推進が急務でありまして、我が国は、中国に省エネを根付かせるというために、中国の中央政府それから地方政府や省エネの監督機関の職員を対象にした省エネ施策に係る受入れ研修を実施をしまして、中国の省エネ制度の構築を支援をしたわけであります。\r\n　日本の省エネ法というものを極めて高く中国も評価をしておりまして、あっ、こういう仕組みでやっていくんですかと。それから、それに沿って人材育成も同時進行でしていくということで、これは大変に評価をされている支援であります。\r\n　また、中国には省エネ分野で大きな市場も存在をすることから、ビジネスベースでの省エネ協力を進めるために日中省エネルギー・環境ビジネスフォーラムというものを開催をするとともに、日中省エネルギー・環境ビジネス推進モデルプロジェクト、この仕組みを創設をいたしました。このモデルプロジェクトは、日中の局長級の委員会で指定を行いまして、知的財産等の問題の未然防止、解決を図りつつ、省エネ・環境分野のモデルとなるビジネス案件を推進していくものでありまして、既に五件を実施をいたしております。\r\n　やっぱり企業がビジネスベースで取り組む際には、技術の移転がありますから、知財の保護をしっかりやらなきゃならないと。それには、中央政府、地方政府がちゃんと後ろ盾でそれを守るということを確認できないとなかなか怖くて出られないというところがありますから、ですから、双方の企業間、この企業を特定して省エネ事業を行っていくという、特定するのとをだれがやるのかと。企業、企業の特定がもちろんまず最初にありまして、それから、企業間で起こるトラブルを未然に防止あるいは解決するための政府間の後ろ盾が必要でありますから、中央・地方政府の、そういう枠組みでモデル事業を作っていくと。それを横展開をしていくということになるわけであります。既に五件を今実施をしているところであります。\r\n　中国側も、このモデルプロジェクトというのを重視をいたしておりまして、先日会談を行いましたが、国家発展改革委員会というのはエネルギー担当省でもありますが、その張主任との間でも引き続きモデルプロジェクトを推進していくということで一致をしております。\r\n　今後も、こうしたモデルプロジェクトのような取組が中国全土へ拡大していくことを促すということによりまして、日本の企業の中国における省エネ分野へのビジネス参入というのを促進をさせていくという所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00820080513/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やっぱり企業がビジネスベースで取り組む際には、技術の移転がありますから、知財の保護をしっかりやらなきゃならないと"
            ]
        },
        {
            "speech_id": "116914080X00820080513_074",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-13",
            "speech_text": "○国務大臣（甘利明君）　おっしゃるとおり、需給両面からの対応が重要だと思います。\r\n　そして、私は石油担当大臣ですから私の発言自身が与える影響を考えて、産油国に対してどこまで言えるかというその限界があるんでありますが、本当にこんな状態が続くと世界は脱石油に動くぞと、そういったときにあなた方の国には何が残るんだということを、間接メッセージが伝わるようにいずれしていかなきゃならないんだと思います。未来永劫、石油に依存する世界が広がっていくのかというと、それを前提にしていったら危険ですよということを間接的に伝わっていくようにしなければいけない。私自身が余り刺激的なことを言うのには限界があります。\r\n　現状が石油が世界の一次エネルギーの大宗を占めている中で、産油国のことも考えてソフトランディングしていくような資源供給、消費体制をつくっていかなきゃならないというふうには考えておるわけであります。我々が需要面側でなすべきことは、徹底的に省エネを図るということと、それから代替エネルギーに大胆にシフトしていくということだというふうに思っております。\r\n　プラグインハイブリッド電気自動車、あるいは燃料電池の開発、あるいはヒートポンプですね、これは有効な手段になると思いますし、製造分野では、製鉄の分野でコークスに代わる還元剤として水素を利用するという研究が進められています。鉄鉱石というのは、あれは酸化鉄ですから、それから酸素を取る必要があるわけでありますが、コークスを使って取りますとＣＯ２ということで炭酸ガスで出ると。水素を使いますとＨ２Ｏで水になるわけでありますから、これは環境面にもいいということになります。極めて高度な技術でありますけれども、これは有効な研究対象たる技術だというふうに思っております。この供給面の多様化で、新エネの導入、石炭ガス化複合発電、トリプルコンバインドサイクル等々、クリーンコールテクノロジーの実用化に取り組むと。\r\n　それから、何といっても、もちろんその安全を大前提にするということは当然でありますが、更なる原子力の進化をしていくということは、これは極めて有力なツールだというふうに思っております。技術がブレークスルーするというふうに、この温暖化問題は、あるいは石油危機問題は技術がブレークスルーするというふうに考えておりますが、この点、日本の強みでありますから、これを加速させていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00820080513/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　おっしゃるとおり、需給両面からの対応が重要だと思います",
                "\r\n　そして、私は石油担当大臣ですから私の発言自身が与える影響を考えて、産油国に対してどこまで言えるかというその限界があるんでありますが、本当にこんな状態が続くと世界は脱石油に動くぞと、そういったときにあなた方の国には何が残るんだということを、間接メッセージが伝わるようにいずれしていかなきゃならないんだと思います",
                "私自身が余り刺激的なことを言うのには限界があります",
                "\r\n　現状が石油が世界の一次エネルギーの大宗を占めている中で、産油国のことも考えてソフトランディングしていくような資源供給、消費体制をつくっていかなきゃならないというふうには考えておるわけであります",
                "我々が需要面側でなすべきことは、徹底的に省エネを図るということと、それから代替エネルギーに大胆にシフトしていくということだというふうに思っております",
                "極めて高度な技術でありますけれども、これは有効な研究対象たる技術だというふうに思っております",
                "\r\n　それから、何といっても、もちろんその安全を大前提にするということは当然でありますが、更なる原子力の進化をしていくということは、これは極めて有力なツールだというふうに思っております",
                "技術がブレークスルーするというふうに、この温暖化問題は、あるいは石油危機問題は技術がブレークスルーするというふうに考えておりますが、この点、日本の強みでありますから、これを加速させていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116914080X00820080513_076",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-13",
            "speech_text": "○国務大臣（甘利明君）　私は、原子力とヒートポンプの組合せって最強の組合せだと思うんです、現在既にある技術でですね。原子力発電というのは、その発電時にＣＯ２ゼロです。ヒートポンプというのは稼働時にＣＯ２排出ゼロです。ゼロ・ゼロの組合せであります。しかも、ヒートポンプというのは投入するエネルギーの何倍もの効果が得られるわけでありますから、このヒートポンプというのは極めて有効なツールだと思います。さきの総合科学技術会議の席上もヒートポンプが取り上げられまして、日本中の給湯をこれに入れ替えると一億三千万トンのＣＯ２が削減されると、これは日本が排出している総量の一〇％に匹敵するというような発表がありました。\r\n　もう既に実用化されて普及している技術でありますから、これは大いに活用していくべきだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00820080513/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう既に実用化されて普及している技術でありますから、これは大いに活用していくべきだと思います"
            ]
        },
        {
            "speech_id": "116904080X01020080425_011",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○甘利国務大臣　太陽光発電というのは、先ほど来御指摘がありますように、地球環境保全という意味で極めて重要な政策でありますとともに、これも御指摘ありましたけれども、産業フロンティアとして極めて有望だと私も思うんです。\r\n　産総研に、私、視察に行きまして、日本の太陽光発電技術がどこまで進んでいるのか。これはエネルギー効率がどこまで上がっているか。普通は一二、三％ぐらいですけれども、技術的にもう四〇％を超えるというところまで近づいているわけですね。\r\n　これを素材から考えて日本がナンバーワンになるということは、産業としてのポテンシャルも物すごくありますし、資源エネルギー外交をしている中で中東の国が極めて関心が高いんです。つまり、自分たちには石油以外の資源は太陽があると、電力輸出まで考えていますから、ですから産業ポテンシャルとして極めて高いわけなんです。それはよく承知しています。\r\n　二〇一〇年もさることながら、実は、二〇二〇年というのは、我々が提出している見通しで、新設の住宅にみんなつけなきゃならないという見通しを立てているわけですね。新設住宅の七割に太陽光パネルを設置。七割というのは、要するに北向きのところもある、日陰のところもあるということを考えれば、太陽が当たる南向きのところにはほぼすべてということを言っているのと同じなわけです。\r\n　そこで、私もこのままで本当にそれができるのかねという思いがありまして、住宅産業メーカーはパンフレットの中で太陽光発電の宣伝というのは大体どれくらいやっているのと。パンフレットの中に組み込みでこういうのがありますというところを考えると、そこまでいっていないと思うんですね。\r\n　まず、私がここで国交省とすぐ連携をとれとする大臣指示を出しましたのは、住宅メーカーと太陽光パネルの製作メーカーそれぞれの団体、片や住団連で片や太陽光パネルをつくっているメーカー団体がありますから、この協議会を発足させようという指示をしました。これは国交省とも連絡をとって、国交省もおおむね了解をしているはずです。これを近々立ち上げたいと思います。\r\n　そこで、住宅を新設する人は、景観上もうまくマッチしたものを開発してもらうということで、最初から太陽光パネル入りの住宅のＰＲをパンフレットでしてもらうということを進めたいと思っているんです。もちろん、ＲＰＳ法等々いろいろ促進策はありますし、それから自治体への補助というのはまだあるわけでありますけれども、購入する人が最初からそういうことを視野に入れるということを考えてもらいたい。\r\n　その上で、さらにどういう支援策がいいか。これはコストパフォーマンスを考えなきゃならないです。予算が無尽蔵にあるわけではありませんから、一番最小のコストで最大の効果が上がる方法を考えなきゃいけないので、どういう方法があるかを少し検討していければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　太陽光発電というのは、先ほど来御指摘がありますように、地球環境保全という意味で極めて重要な政策でありますとともに、これも御指摘ありましたけれども、産業フロンティアとして極めて有望だと私も思うんです",
                "\r\n　そこで、私もこのままで本当にそれができるのかねという思いがありまして、住宅産業メーカーはパンフレットの中で太陽光発電の宣伝というのは大体どれくらいやっているのと",
                "もちろん、ＲＰＳ法等々いろいろ促進策はありますし、それから自治体への補助というのはまだあるわけでありますけれども、購入する人が最初からそういうことを視野に入れるということを考えてもらいたい",
                "これはコストパフォーマンスを考えなきゃならないです",
                "予算が無尽蔵にあるわけではありませんから、一番最小のコストで最大の効果が上がる方法を考えなきゃいけないので、どういう方法があるかを少し検討していければというふうに思っております"
            ]
        },
        {
            "speech_id": "116904080X01020080425_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○甘利国務大臣　私は、基調講演でも、それから産油国とのバイ会談でも申し上げたんですけれども、産油国がひとり勝ちをするということはあり得ませんよ、世界経済がリセッションを起こしている中で産油国だけが繁栄していくなんということはないんですよ、特に途上国の経済というのはもうついていけなくなっていますよ、原油高による暴動だって起きている、このことをちゃんと見詰めてくれ、我々は産油国も消費国も同じ船に乗っているんだということを認識してもらわなきゃ困るんだという話をしました。\r\n　そうしたら、同じ船に乗っているという私の発言が、基調講演でも話したんですが、あちこちで引用されました。我々は産油国も消費国も同じ船に乗っている一員だということを認識するべきだというのが共通のキーワードになったわけであります。\r\n　恐らく、売る方にしてみれば、世界経済がうまく続くのならば、なるべく高値で売るのがそれは一番いいよなという思いは当然あるでしょう。あるでしょうけれども、しかし、細く長く売っていく、いつまでも原油があるわけではないから、なくなった後の経済も考えなきゃならない。いろいろな意味で世界は共存しているんじゃないですかということを言っているわけなので、その点については彼らも反論をしてこないんです。\r\n　ですから、我々は供給に責任を持ちますと。日本のマスコミで余りそこが言われなかったんですが、ロイターとかよそのマスコミは、私、甘利大臣がこういったことについてと言っているのは字になっているんですが、日本は、今増産しないということだけ書きたいらしくて、彼らは、今は間に合っているからいいんじゃないの、これから間に合わなくなったらちゃんと増産しますよということはコミットしているんです。\r\n　私が言ったのは、それが大事だ、それを市場に発せよと。市場は、将来はタイトになるだろうからということで高くつけて先物に走っているんだから、将来もショートしないんだというメッセージを出せということを私からは強く言ったんです。それは、彼らは将来も責任を持つということをちゃんと言っているんですが、そこの発信が日本のマスコミに余り載っていないんですね。\r\n　洞爺湖サミットの際に、Ｇ８プラス中国、韓国、インドのエネルギー大臣会合をやりますし、その前に、五カ国会合というのを前に中国でやりました、主要五カ国が集まったエネルギー大臣会合、これもあわせてやりまして、意識を共有したいと思っています。\r\n　今の価格は、この高騰は異常だということをもう一度共有したいと思いますし、途上国も含めて、世界経済が順調に発展していくことがすべての国にとってハッピーなことなんだということを共有したいというふうに思っております。六月にそれをやるんですけれども、それを七月の洞爺湖サミットにつなげていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　恐らく、売る方にしてみれば、世界経済がうまく続くのならば、なるべく高値で売るのがそれは一番いいよなという思いは当然あるでしょう",
                "あるでしょうけれども、しかし、細く長く売っていく、いつまでも原油があるわけではないから、なくなった後の経済も考えなきゃならない",
                "\r\n　洞爺湖サミットの際に、Ｇ８プラス中国、韓国、インドのエネルギー大臣会合をやりますし、その前に、五カ国会合というのを前に中国でやりました、主要五カ国が集まったエネルギー大臣会合、これもあわせてやりまして、意識を共有したいと思っています",
                "\r\n　今の価格は、この高騰は異常だということをもう一度共有したいと思いますし、途上国も含めて、世界経済が順調に発展していくことがすべての国にとってハッピーなことなんだということを共有したいというふうに思っております",
                "六月にそれをやるんですけれども、それを七月の洞爺湖サミットにつなげていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116904080X01020080425_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○甘利国務大臣　御指摘のとおり、今回の改正におきましては、複数の事業者が共同して行う省エネルギー対策の促進について、国が適切な配慮をする旨を法律上明確に規定することといたしているわけであります。\r\n　これを具体的に申し上げますと、まず、大企業による中小企業に対する省エネルギー技術であるとかノウハウの提供等といった支援、それから、コンビナート地域におけるエネルギーの融通等の連携などによりまして、事業者が単独で実施する場合に比べて追加的な省エネルギーの効果が認められる場合に、省エネ法上の定期報告においてあわせて報告していただければ、当該事業者みずからの取り組みとして制度的に適正に評価したいというふうに考えているわけであります。\r\n　これによりまして、個々の工場や事業者の枠を超えた複数主体によります省エネルギー対策を推進し、自社だけの取り組みによる省エネを上回る効果を創出したいというふうに考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これを具体的に申し上げますと、まず、大企業による中小企業に対する省エネルギー技術であるとかノウハウの提供等といった支援、それから、コンビナート地域におけるエネルギーの融通等の連携などによりまして、事業者が単独で実施する場合に比べて追加的な省エネルギーの効果が認められる場合に、省エネ法上の定期報告においてあわせて報告していただければ、当該事業者みずからの取り組みとして制度的に適正に評価したいというふうに考えているわけであります",
                "\r\n　これによりまして、個々の工場や事業者の枠を超えた複数主体によります省エネルギー対策を推進し、自社だけの取り組みによる省エネを上回る効果を創出したいというふうに考えておるところであります"
            ]
        },
        {
            "speech_id": "116904080X01020080425_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○甘利国務大臣　日本から移転される技術、それはもちろん、民間の技術にはそれなりの対価が必要ですが、おっしゃるとおり、それは民間企業としてぎりぎりの線で協力していただくようなことになろうかと思いますし、この知財が流出しないように政府はしっかりとガードしますが、いずれにしても民間企業に協力をしてもらう。\r\n　あるいは、移転に伴っては日本のお金が動くわけであります。そのお金は天から降ってくるわけではなくて、国民の血税を投入するわけであります。しかも、日本は世界で一番エネルギー効率がいい優等生、優等生の日本がお金をわざわざ払うわけであります。\r\n　でありますから、移転先の国については、そういう国民の血税が優等生の日本からそちらの国に移るんです、それは、宇宙船地球号で全員が運命共同体で乗っている、そういう使命感から行うわけでありますから、その意はしっかり酌んでいただいて、これは日本の国民の汗の結晶が移転していくという認識をしっかりと持ってもらう国に優先的にさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　日本から移転される技術、それはもちろん、民間の技術にはそれなりの対価が必要ですが、おっしゃるとおり、それは民間企業としてぎりぎりの線で協力していただくようなことになろうかと思いますし、この知財が流出しないように政府はしっかりとガードしますが、いずれにしても民間企業に協力をしてもらう",
                "\r\n　でありますから、移転先の国については、そういう国民の血税が優等生の日本からそちらの国に移るんです、それは、宇宙船地球号で全員が運命共同体で乗っている、そういう使命感から行うわけでありますから、その意はしっかり酌んでいただいて、これは日本の国民の汗の結晶が移転していくという認識をしっかりと持ってもらう国に優先的にさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116904080X01020080425_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○甘利国務大臣　商業施設の二十四時間営業につきましては、平成十九年度の産構審と中環審、中央環境審議会の合同会合において審議がなされたわけであります。\r\n　この審議の中では、深夜営業の時間帯の客数は少なくて、深夜営業の必要性は薄いのではないかといった意見もありました。他方で、二十四時間営業をたとえやめたとしても、試算によれば省エネ効果は限定的であるといった意見であるとか、あるいは、営業時間の見直しによる省エネ効果と失われる利益について慎重に検討すべきという意見もあったわけであります。\r\n　こうした議論を踏まえまして、本年の三月二十八日に閣議決定された改定京都議定書目標達成計画、いわゆる目達計画でありますけれども、これにおきましては、深夜化するライフスタイル、ワークスタイルの見直しに関して、国民の抜本的な意識改革に向けて諸外国の状況も踏まえて総合的に検討するとされているところであります。\r\n　なお、日本百貨店協会、そして日本チェーンストア協会、日本ショッピングセンター協会等の小売業界の事業団体は、自主行動計画を策定してエネルギー消費原単位の削減に取り組んでいるところであります。\r\n　今後とも、民間事業者のこうした取り組みを政府としても促進してまいりたいと思っております。いろいろ御意見がありまして、それを総合的に検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、民間事業者のこうした取り組みを政府としても促進してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116904080X01020080425_069",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○甘利国務大臣　新エネルギー、特に太陽光発電というのは産業としてのフロンティアでもありますし、技術開発の余地があるし、有望なエネルギーであります。これをどう推進していくかについて、先ほど来いろいろ答弁をさせていただきました。ドイツと比較しての議論は今までもたくさん出てきたわけでありますし、いかにコストパフォーマンスを上げながら導入促進をしていくかということについて、総合的な検討を引き続きしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ドイツと比較しての議論は今までもたくさん出てきたわけでありますし、いかにコストパフォーマンスを上げながら導入促進をしていくかということについて、総合的な検討を引き続きしていきたいと思っております"
            ]
        },
        {
            "speech_id": "116914080X00620080424_007",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-24",
            "speech_text": "○国務大臣（甘利明君）　私は、四月十九日から二十二日までイタリア共和国に出張し、ローマで開催をされた第十一回国際エネルギーフォーラム、ＩＥＦに出席をいたしました。\r\n　今回の国際エネルギーフォーラムでは、私は、最初のセッションの冒頭で基調スピーチを行い、以下の点を強調しました。\r\n　第一に、現在の原油価格は異常な水準であり、この状況を放置すれば世界経済の後退につながり、これは、産油国、消費国双方にとって望ましいものではなく、とりわけ資源に乏しい途上国の状況は切実であること。\r\n　第二に、石油市場の安定のため、産油国が需要動向に機敏に反応していつでも増産するなど、必要なメッセージを市場に発することや、原油先物市場や投機資金の透明性を高めて、投機資金の行動に冷静さを促すことが大事であること。\r\n　さらに、日本がイニシアチブを取って、エネルギー投資の拡大のための情報提供、透明性を高める観点からの統計整備、省エネ推進に関する産油国との協力などを進めることを表明しました。\r\n　その後のセッションにおきましても、私が申し上げた、産油国も消費国も同じ船の上に乗っているという認識が議論の土台になりました。その結果、参加閣僚から現行の油価の水準に対する懸念が表明されるとともに、途上国も含め、世界経済の成長を確保するという観点から、原油価格は、産油国、消費国双方にとって受入れ可能なレベルでなければならないこと、石油・ガス分野への適時かつ十分な投資を確保する必要があること、石油市場の透明性向上に向けた統計データの整備が重要であることといった点について意見が一致しました。また、省エネルギーは産油国にとっても有益であり、行動計画の作成、セクター別アプローチの採用、ベストプラクティスの共有化などの有効性についても共通の理解を得られました。さらに、ＣＣＳ、二酸化炭素回収・地中貯留の重要性などについても合意され、これらの点を盛り込んだ議長総括が取りまとめられました。\r\n　さらに、私は、会議の合間を縫って、サウジアラビアのナイミ大臣、イラクのシャハリスターニ大臣、ロシアのフリステンコ大臣、リビアのガーネム石油公社総裁と会談を行いました。\r\n　ナイミ大臣とは、会談の中で、今後も供給ショートは決してさせず、また、そのための必要な投資を行っていくという力強いメッセージをいただきました。それ以外にも、太陽光発電などサウジアラビアとの二国間協力について意見交換をいたしました。\r\n　また、シャハリスターニ大臣からは、市場の期待にこたえるべく増産をしっかり行っていくとの決意を伺うとともに、石油分野での協力を進めていくことを確認しました。フリステンコ大臣とは、国営石油会社ロスネフチや国営ガス会社ガスプロムとの協力の進展について議論を行い、ガーネム総裁とは、リビアの上流開発に参画している我が国開発企業を両国が支援していくことを確認しました。\r\n　今回のＩＥＦや二国間の会談を通じ、産油国においても現在の油価水準や価格の変動について危機意識が高まっており、産油国、消費国の双方が世界経済の安定に貢献すべきこと、また、資源に乏しい途上国を見捨ててはいけないことなどについて幅広い共感を得られたことは重要な成果であると考えます。今後、こうした共通の認識を基にしつつ、産油国、消費国の双方が石油市場の安定に向けて必要な投資の確保などに取り組んでいく必要があります。\r\n　さらに、投機資金の行動に冷静さを促すため、石油市場の実態分析や各種データの精度の向上など、日本のイニシアチブで引き続き様々な取組を進めてまいります。\r\n　また、六月のＧ８プラス中・印・韓エネルギー大臣会合や五か国エネルギー大臣会合などの場におきましても、今回の議論の成果を是非反映させていきたいと考えております。\r\n　なお、ＩＥＦに先立ち、世界最高峰の国際家具見本市ミラノ・サローネで初めて開催をされました日本展に参加をし、出展企業を激励するとともに、日本の感性価値を私自らアピールをしてまいりました。加えて、ミラノ市長など関係者とお会いをし、感性価値の発信に日伊両国が協力して取り組んでいくことで意見の一致を見ました。\r\n　今回の出張の成果を踏まえ、引き続き石油市場安定に向けた国際的な働きかけやエネルギー安全保障の強化等に向けて我が国として積極的に取り組む所存であります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00620080424/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、現在の原油価格は異常な水準であり、この状況を放置すれば世界経済の後退につながり、これは、産油国、消費国双方にとって望ましいものではなく、とりわけ資源に乏しい途上国の状況は切実であること",
                "\r\n　第二に、石油市場の安定のため、産油国が需要動向に機敏に反応していつでも増産するなど、必要なメッセージを市場に発することや、原油先物市場や投機資金の透明性を高めて、投機資金の行動に冷静さを促すことが大事であること",
                "\r\n　今回のＩＥＦや二国間の会談を通じ、産油国においても現在の油価水準や価格の変動について危機意識が高まっており、産油国、消費国の双方が世界経済の安定に貢献すべきこと、また、資源に乏しい途上国を見捨ててはいけないことなどについて幅広い共感を得られたことは重要な成果であると考えます",
                "今後、こうした共通の認識を基にしつつ、産油国、消費国の双方が石油市場の安定に向けて必要な投資の確保などに取り組んでいく必要があります",
                "\r\n　また、六月のＧ８プラス中・印・韓エネルギー大臣会合や五か国エネルギー大臣会合などの場におきましても、今回の議論の成果を是非反映させていきたいと考えております"
            ]
        },
        {
            "speech_id": "116904080X00920080423_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○甘利国務大臣　昨夜帰国しましたエネルギーフォーラムでも、上がっているのは石油や天然ガス、石炭の資源だけではない、食料も上がっているという議論も確かにあったわけであります。それが燃料価格の高騰と、それから地球環境問題にある部分起因して上がっていることも事実です。途上国は、食料をつくるよりも食料系の燃料をつくった方がもうかるという視点を見逃していないということも事実だと思います。\r\n　理屈の上からは、バイオエタノールというのは、消費するときには別にＣＯ2が出ないわけじゃなくて、石油と同じようにＣＯ2が出るのであります。ただ、そのＣＯ2はまた新たにバイオ燃料を取り出す植物を植えることによって吸収するから、出したものをまた吸収しているからＣＯ2がぐるぐる回っているだけだという観点なんですね。\r\n　ただ、環境学者からも当初から指摘をされていました。やはり、途上国にしてみればよりコストパフォーマンスがいい方に移転するに決まっている、その懸念は私は当たっているんだと思います。でありますから、我々は、コストの面とか技術的な面でまだ課題はありますけれども、食料と競合しないバイオ燃料にしようじゃないかという提案をしています。\r\n　ただ、どうしても取っつきやすいのは食料系なんです。それによって、森林伐採が行われたり、環境に資するためにやっていることが環境を害するという指摘を環境関係者は随分前から指摘をしています。でありますから、そうならないように、我々ができる技術の開発と提供をきちっとしていくべきだと思っておりまして、農水省と連携をしまして、バイオ燃料技術革新計画というのを取りまとめました。セルロース系をバイオ燃料として技術開発していこうということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "途上国は、食料をつくるよりも食料系の燃料をつくった方がもうかるという視点を見逃していないということも事実だと思います",
                "やはり、途上国にしてみればよりコストパフォーマンスがいい方に移転するに決まっている、その懸念は私は当たっているんだと思います",
                "でありますから、そうならないように、我々ができる技術の開発と提供をきちっとしていくべきだと思っておりまして、農水省と連携をしまして、バイオ燃料技術革新計画というのを取りまとめました"
            ]
        },
        {
            "speech_id": "116904080X00920080423_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○甘利国務大臣　何年か前に、私は、企業の経営改善を提案する事業者の話を聞いたことがあります。その事業者は、事業対象として最もおもしろくないのはトヨタだと言っていました。なぜかというと、完璧にいろいろな努力がなされているから、改善提案をする余地がほとんどないと。一番おいしい事業は何ですかと言ったら、赤字企業ですと言われました。つまり、赤字というのは、いろいろな無駄があるから赤字なんで、我々が提案をすればその余地がうんとあるんですということを言われました。\r\n　この省エネ、トータル省エネを提案する事業というかＥＳＣＯ事業も取り組んでいないところほどうまみがあるんだと思います。これは、事業者としてもうまみがあるし、受ける方としてもその分だけエネルギー料金を払わなくて済むわけであります。もちろん、その結果、ＥＳＣＯ事業者に何％かのフィーを払うのでしょうけれども、それを払ったってうんともうかるわけでありますから、これは、中小企業はまだ未開の地といったら怒られてしまいますけれども、余地がある地に取り組むというのは大いにやるべきだというふうに思っております。\r\n　それを誘導していくために、予算措置はどうあるのかという御質問だと思います。\r\n　もともと、省エネは、規制措置以外に支援措置というのが大事であるということは言うまでもありません。経産省は、従来から、支援でいいますと、例えば高性能工業炉とか高効率給湯器、いわゆるヒートポンプ、この種の先進的な省エネ技術を利用した設備の導入促進のための補助金というのは支援を講じています。\r\n　ヒートポンプでいいますと、石油価格の高騰で、他省所管ですけれども、農水省の事業者で、温室を使っていろいろな花卉栽培等をしているところが、もう重油をたくのにとても耐えられませんと。いっそのこと、ヒートポンプをやられたらどうですかという提案をしました。つまり、電力というのは価格がそんなにフラクチュエートしませんから。そうしましたら、一挙にこれが進んだという経験がありました。\r\n　これは、ＣＯ2削減効果も相当あると思うんですけれども、そういったヒートポンプに関する導入、それから、今年度から、先ほど来話題になっておりますＥＳＣＯ事業、つまり事業者に対する省エネ診断事業を活用して、中小企業のＥＳＣＯ活用を支援する、このための補助制度というのを創設いたしました。\r\n　それで、平成二十年度の省エネルギー対策予算につきましては、金額は千三百二十一億円であります。こんな程度かという御指摘を受けるかもしれませんが、これは財政状況が厳しい中で増額をしました。増額するというのも本当は結構大変なのでございまして、もっともっと次代を担う政策に予算をシフトしていかなきゃいけない、役割を終わった予算は絞り込むという作業はもっと必要だと思います。我が省としてはそういう対策に取り組んでおりますし、ぜひ御支援もいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、その結果、ＥＳＣＯ事業者に何％かのフィーを払うのでしょうけれども、それを払ったってうんともうかるわけでありますから、これは、中小企業はまだ未開の地といったら怒られてしまいますけれども、余地がある地に取り組むというのは大いにやるべきだというふうに思っております",
                "\r\n　もともと、省エネは、規制措置以外に支援措置というのが大事であるということは言うまでもありません",
                "こんな程度かという御指摘を受けるかもしれませんが、これは財政状況が厳しい中で増額をしました",
                "増額するというのも本当は結構大変なのでございまして、もっともっと次代を担う政策に予算をシフトしていかなきゃいけない、役割を終わった予算は絞り込むという作業はもっと必要だと思います"
            ]
        },
        {
            "speech_id": "116904080X00920080423_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○甘利国務大臣　私は、この原油価格の異常高騰、直近では百十九ドルぐらいになっていると思います。百ドルを超えたら大変だと言われたのがついこの間だったはずですけれども、もう百二十ドルにも届こうとしているわけであります。このことに物すごく危機感を持ちまして、サウジとまずバイ会談を行いました。実は、ＩＥＦが行われる前にサウジと会談したのは私だけだったものでありますから、ＩＥＦが始まりましたら、各国のカメラがずっと私のところに来たわけであります。\r\n　そこで、実需価格を超えている、私は少なくとも四十ドルは超えているんじゃないかと、それが世界経済にダメージを与える、特に考えてもらいたいのは、我々はともかく、資源のない途上国はもうついていけないぞ、結局ゼロサムゲームでひとり勝ちをするなんということはいずれできなくなりますよ、産油国の繁栄というのは世界経済が堅調に推移するということが前提なんだから、それをよく認識してほしいということを相当強く言いました。これは石油大臣、石油副大臣それからサウジアラムコの社長、全員そろって、初めてでありますけれども、私と全員そろって対談をしました。\r\n　そのときに彼らは、現状の需給を見てくれ、ショートしているか、していないじゃないか、しかも、アメリカのリファイナリーがちょっともたついている、つまり、ガソリンの製品化がおくれている分だけ原油は逆に積み増しちゃっているじゃないか、これは自分たちというよりも、ファンド、金融の行動の責任だ、我々はやるべきことはやっているという話を彼らがしました。\r\n　そこで、なぜファンドがそういう行動をとるかということも分析してほしい、それは、今はともかく、将来タイトになるということを見越して先物に走っているのではないか、その先物の価格が現物取引を誘導しているということをしっかり考えてくれという話をしましたら、彼らは、今も供給には我々は責任を持っている、将来も、本当にショートするならちゃんと増産をして、やるという回答を私にしました。そのために、幾ら幾ら、上流、下流にもちゃんと投資計画が五年間であるんだ、五年間で九百億ドル投資する計画もあるということを発表しました。だったら、あなた方は、この会議を通じてそれを市場に向けて発表せよ、それが金融の、ファンドの冷静な行動を促すんじゃないかという話を私はしたわけであります。\r\n　その話は、例えばイラク、余り具体的に国名を挙げて何を言ったかというのは言っちゃいけないんだと思いますけれども、ほかの産油国にも同じ話をしました。そうしたら、彼らも、投資計画はこうあって、増産計画はこうありますという話を私にしてきました。だから、それを私にだけするんじゃなくて、会議としてマーケットに発信せよということを言ったわけであります。\r\n　そこで、議長総括の中に、利用可能な資源を市場に供給するため、石油とガス分野への適切かつ時宜を得た投資を早急にふやすことが必要であるということは盛り込まれました。\r\n　それから、私が申し上げたのは、その前提として、幾ら足りないのか、幾ら必要で伸びていくのか、明確な統計がないということが先物に資金を駆り立てる。明確に、これくらいの需給見通しがあって、正確な数字ですね、それに対して供給はこれだけの増産計画があるという両方の数字がぴしっと出ていれば、投機的な動きというのはクールダウンするはずなんですね。\r\n　そこで私が申し上げたことが、議長総括にも載っているんですが、供給面では、エネルギー市場の透明性の向上、より安定的な法規制の枠組み、より予測可能なエネルギー政策が、エネルギー投資とその収益性に悪影響を及ぼす不確実性と不当な政治的影響を減少させることである。ここは、エネルギー市場の透明性の向上という中に、需給見通しを正確に把握して公表できるようにするという項目も、意味合いとして全部入っているわけであります。\r\n　一番いいのは、すぐ増産をしますというメッセージが出ればベストだったと私は思います。ただ、彼らも、市場に対するメッセージの発信が、暴落をするということに対する恐怖感が産油国に共通してあります。だから、少しずつ適正なレベルに下がってくるということについて反対するものではないと思うんですけれども、メッセージの発し方によってはいきなり油価が暴落をしてひどい目に遭う。そういう経験を彼らは持っているということを言うんですね。九七年の金融危機のときがそうだったということをよく引き合いに出すんですけれども。\r\n　ですから、同じ意識はある程度共有していると思うんです。この油価で世界がもつかもたないかといったら、もたないに決まっているのでありますから。ただ、リーズナブルなところに少しずつ落ちついていくという方法は何かということについて、もっと詰める必要があるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、実需価格を超えている、私は少なくとも四十ドルは超えているんじゃないかと、それが世界経済にダメージを与える、特に考えてもらいたいのは、我々はともかく、資源のない途上国はもうついていけないぞ、結局ゼロサムゲームでひとり勝ちをするなんということはいずれできなくなりますよ、産油国の繁栄というのは世界経済が堅調に推移するということが前提なんだから、それをよく認識してほしいということを相当強く言いました",
                "\r\n　一番いいのは、すぐ増産をしますというメッセージが出ればベストだったと私は思います",
                "だから、少しずつ適正なレベルに下がってくるということについて反対するものではないと思うんですけれども、メッセージの発し方によってはいきなり油価が暴落をしてひどい目に遭う",
                "ただ、リーズナブルなところに少しずつ落ちついていくという方法は何かということについて、もっと詰める必要があるんだと思います"
            ]
        },
        {
            "speech_id": "116904080X00920080423_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○甘利国務大臣　資源エネルギー庁長官が申し上げましたとおり、企業としての経営努力を最大化して、いかにこのコストを吸収するかをまず考えていただくというのが原則でありますが、我々といたしましては、柏崎刈羽が、安全が大前提でありますから、新指針に基づく耐震安全性評価を、さらに余力を持たせるための補強工事も含めて、一刻も早く地元の皆さん方にこれならば安心だということを認識してもらうための努力は、国家として、政府として最大限行っていく。いつまでもずるずる延ばしにしないための努力をしてまいります。\r\n　企業努力と、それから我々が再開に向けて安心、安全を培う努力を最大限投入する、あわせて行っていきたいと思います。その上で、どうにもならない事態が経営上予測されるのであるならば、状況に応じて何ができるかを検討しなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　資源エネルギー庁長官が申し上げましたとおり、企業としての経営努力を最大化して、いかにこのコストを吸収するかをまず考えていただくというのが原則でありますが、我々といたしましては、柏崎刈羽が、安全が大前提でありますから、新指針に基づく耐震安全性評価を、さらに余力を持たせるための補強工事も含めて、一刻も早く地元の皆さん方にこれならば安心だということを認識してもらうための努力は、国家として、政府として最大限行っていく",
                "\r\n　企業努力と、それから我々が再開に向けて安心、安全を培う努力を最大限投入する、あわせて行っていきたいと思います",
                "その上で、どうにもならない事態が経営上予測されるのであるならば、状況に応じて何ができるかを検討しなければならないと思っております"
            ]
        },
        {
            "speech_id": "116904080X00920080423_168",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○甘利国務大臣　おっしゃるように、産業部門、ここでは工場部門のことを指して言いますけれども、これはマイナス六パーです。問題は、オフィスビルとか、あまたあるコンビニであるとか、あるいは家庭部門、あるいは運輸部門というのが、十数％から四〇パーぐらい伸びてしまっている。\r\n　この委員会では客観的な御指摘をちゃんといただくんですが、よその委員会へ行きますと、全部産業が悪い、すべての悪の根源は産業部門と言われちゃって、本当に説明に窮するんですが、私は、製造を含めた産業部門にも、あえて甘えるなと言っているんです。\r\n　なぜ言っているかというと、技術開発の芽だから、苦しいハードルを乗り越えれば乗り越えるほど競争力がつくんだぞと。そういう意味で、我々は達成しているからもう何にもやらなくていいんですとは思わないでくれ、思わないというのは、あなた方のために思わないでくれと。困難を乗り越えたときのブレークスルーが今の日本をつくっているんだからと一方では言っているんです。これは正しいと思います。\r\n　ただ、その一方で、では、出しっ放しのところはいいですというぐあいにはいきませんし、目の前に目標値がありますから二〇一〇年をクリアしなければならない。これは絶対、政府として何が何でもクリアしなければならないというふうに思っています。\r\n　そこで、要は、ふえているところは、さっきからも話がありますように、削減ポテンシャルはうんとあるんです、手を打っていないところの方がうんとやりやすいですから。だから、そこで、技術を導入するというのと運用を改善するというのと、いろいろな方法があると思うんです、促進策と規制策ということで。今度の省エネ法の改正でも、これはある種の規制です。しかし、それは意識を持ってもらうための規制なんですね。\r\n　日本じゅうにヒートポンプを導入するだけで一億三千万トンのＣＯ2が削減されるという試算を総合科学技術会議が発表しています。もちろんソーラーについても、それぞれの施設の屋根に、あるいは、最近は窓につけられる可視性のソーラーも開発されてきていますけれども、そういうものをつけることによって随分ＣＯ2排出量は削減できるわけです。\r\n　それから、照明だって、ＬＥＤを使えば随分変わるはずだし、まだまだ開発途中ですけれども有機ＥＬなんということになると、さらに削減されていきます。あるいは、センサーとコンピューターを使った最適システムというんですか、ビルでいうとＢＥＭＳといいましたか、最適にエネルギー管理をするというだけで一〇％ぐらいいきなり下がる。\r\n　だから、やりようは幾らだってあると思うんですね。それをどんどん導入していく、システム運営とハードの導入と、あらゆることをやっていく。そのために法律改正をして、ある種、規制的措置ですけれども、意識喚起をしてもらって、努力が足りないところに努力をすれば、努力をしているところの努力の十倍ぐらいの効果があるというふうに思いますので、今回、そういう意味もあってこの法案を提出させていただいた次第です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この委員会では客観的な御指摘をちゃんといただくんですが、よその委員会へ行きますと、全部産業が悪い、すべての悪の根源は産業部門と言われちゃって、本当に説明に窮するんですが、私は、製造を含めた産業部門にも、あえて甘えるなと言っているんです",
                "そういう意味で、我々は達成しているからもう何にもやらなくていいんですとは思わないでくれ、思わないというのは、あなた方のために思わないでくれと",
                "これは絶対、政府として何が何でもクリアしなければならないというふうに思っています",
                "そのために法律改正をして、ある種、規制的措置ですけれども、意識喚起をしてもらって、努力が足りないところに努力をすれば、努力をしているところの努力の十倍ぐらいの効果があるというふうに思いますので、今回、そういう意味もあってこの法案を提出させていただいた次第です"
            ]
        },
        {
            "speech_id": "116904080X00920080423_238",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○甘利国務大臣　純粋にこの再生可能エネルギー分をオンするという金額だけでいっても、この表でいくと三百幾らですかは乗っているわけです。日本の十倍です。\r\n　なぜこれからさらに上がっていくかというと、どんどん引き取り量がふえていくにつれて、それ以外の電力よりも高く買わなければならない比率がどんどんふえていくんです。\r\n　これはドイツ政府も非常に頭の痛い問題で、たしか、毎年毎年、二十年間契約の定額購入を五％、つまり、キロワット七十五円で二十年間買うというのを、来年、その次は七十五円を五％コストダウンしただけで二十年買うというのが乗っかるんですよ。つまり、その比率がどんどん上がっていくということは、高い電気の質のものがどんどんシェアがふえていくということですから、だから、どんどん金額が上がっていくんですよ。\r\n　これに対して、ドイツは、消費者からの苦情が殺到してたまらぬということで、次は何をするかというと、五％ずつ下げるのは勘弁して一〇パーにしてくれないかと。しかし、いずれにしたって、七十五円が七円五十銭下がっただけの二十年間保証するというのになるだけの話です。\r\n　しかも問題は、系統の容量が、ドイツは全部、ＥＵがつながっていますから、三倍から五倍ありますから、ラフな電力をぶち込んでもいいんですが、やがてどういうことが起きるかというと、ラフ電力が本体の周波数変動にどんどん影響を及ぼしてくるんです。\r\n　そうすると、次はどういうことをするかというと、電力会社は、高性能の蓄電池をかませて周波数を安定させなければ、本体がフラクチュエートしてどうにもならないという事態と直面しなきゃならない。そのコストが次にはかかってくるわけです。\r\n　でありますから、固定価格で二十年間買い取る、それを消費者に転嫁するということは、一面から見るといいように見えて、しかし問題をはらんでくる。だから、ＩＥＡが警告、勧告をしているわけなんですね、この後も質問が出るのかもしれませんけれども。\r\n　売る方にしてみれば、競争で参加するんだったら、コストを安く入れなきゃならないから、技術開発の努力をどんどんしなきゃ勝てないですけれども、自動引き取りですから、比較論で言えば、競争に勝たなきゃ引き取ってもらえないのと、申請すれば引き取ってもらえるのでは、技術開発の度合いがどっちが進むかといったら、競争しないと勝てない方に進むに決まっていると私は思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、いずれにしたって、七十五円が七円五十銭下がっただけの二十年間保証するというのになるだけの話です",
                "\r\n　でありますから、固定価格で二十年間買い取る、それを消費者に転嫁するということは、一面から見るといいように見えて、しかし問題をはらんでくる",
                "\r\n　売る方にしてみれば、競争で参加するんだったら、コストを安く入れなきゃならないから、技術開発の努力をどんどんしなきゃ勝てないですけれども、自動引き取りですから、比較論で言えば、競争に勝たなきゃ引き取ってもらえないのと、申請すれば引き取ってもらえるのでは、技術開発の度合いがどっちが進むかといったら、競争しないと勝てない方に進むに決まっていると私は思うんです"
            ]
        },
        {
            "speech_id": "116904080X00820080418_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-18",
            "speech_text": "○甘利国務大臣　ここ数年で、資源、エネルギーに対する市場の考え方というのが全く変わってきているんだと思います。つまり、以前は、資源、エネルギーは買ってあげるというスタンス、それが今や、売ってやるというふうに変わりつつある。そして、資源国の資源の国家管理化が随分進んできている、純粋市場原理で動かなくなりつつあるというところが、国民が不安を感じてきているところだと思っております。\r\n　そこで、自主エネルギー比率を上げるということ、これは純粋自主エネルギーでいうと恐らく四％ぐらいしかない、原子力をそれに準ずる自主エネルギーとカウントしても一八％ぐらいでしょうか。\r\n　でありますから、調達し得る自主エネルギーを拡大する、これは太陽光であり風力でありバイオ。私は、日本の技術からすると、太陽光とバイオというのは、これから力を入れていく余地はうんとあると思います。それから、原子力につきましては、まさに風雪の中、それに耐えて推進をしてきたということが今実っているわけでありますから、より安全、より環境負荷の少ない、より高性能なものを引き続き開発していくということが重要であるというふうに考えております。\r\n　いずれにいたしましても、資源、エネルギーは国民生活、国民経済のよって立つ基盤でありますから、その安定供給を含めたいわゆる安全保障には万全を期していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00820080418/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　ここ数年で、資源、エネルギーに対する市場の考え方というのが全く変わってきているんだと思います",
                "そして、資源国の資源の国家管理化が随分進んできている、純粋市場原理で動かなくなりつつあるというところが、国民が不安を感じてきているところだと思っております",
                "私は、日本の技術からすると、太陽光とバイオというのは、これから力を入れていく余地はうんとあると思います",
                "それから、原子力につきましては、まさに風雪の中、それに耐えて推進をしてきたということが今実っているわけでありますから、より安全、より環境負荷の少ない、より高性能なものを引き続き開発していくということが重要であるというふうに考えております",
                "\r\n　いずれにいたしましても、資源、エネルギーは国民生活、国民経済のよって立つ基盤でありますから、その安定供給を含めたいわゆる安全保障には万全を期していきたいと思っております"
            ]
        },
        {
            "speech_id": "116904080X00820080418_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-18",
            "speech_text": "○甘利国務大臣　見解だけ申し上げます。\r\n　日本には再生可能エネルギーという言葉と新エネルギーという言葉と二つありますが、海外では我々が新エネルギーと呼んでいるのは全部再生可能エネルギーに組み込まれていて、その再生可能エネルギーの主要部門を占めているのが水力発電であります。\r\n　水力発電も、大規模なものについては、大きなダムをつくって云々ということで環境に与える影響等を懸念する声があって、なかなかそう幾つも、大規模に一斉にというぐあいにはいかない。そうすると、そういう影響が軽微な、あるいは全く与えないということで中小の水力が従来より以上に提案されているんだと思っております。\r\n　また、規模が小さいですから数をたくさんつくらなければならないわけでありますが、コスト面を初めとした幾つかの課題があるわけであります。中小水力開発費補助金等によって、有望開発地点の調査から建設に至る支援を行っているわけでありますが、これから、小規模でいえば、農業用水を活用した発電とか箇所数は結構カウントできるんだと思いますし、それを、数をたくさん合わせるとそこそこばかにならない大きさになっていくという意味で、ある程度有望視されるのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00820080418/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、そういう影響が軽微な、あるいは全く与えないということで中小の水力が従来より以上に提案されているんだと思っております",
                "中小水力開発費補助金等によって、有望開発地点の調査から建設に至る支援を行っているわけでありますが、これから、小規模でいえば、農業用水を活用した発電とか箇所数は結構カウントできるんだと思いますし、それを、数をたくさん合わせるとそこそこばかにならない大きさになっていくという意味で、ある程度有望視されるのではないかと思っております"
            ]
        },
        {
            "speech_id": "116905254X02020080410_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-04-10",
            "speech_text": "○国務大臣（甘利明君）　電気やガス料金の伝票に二酸化炭素排出量を記載すべきとの御指摘についてでありますが、毎月の検針票にはその月と前年同月の使用量を記載しておりまして、増減の傾向を把握できることから、各家庭での自主的な省エネに寄与するものとなっております。\r\n　二酸化炭素は、電気やガスだけではなく、灯油などの消費によっても発生をするために、電気やガスの検針票に記載するだけでは全体の排出量が計算できないわけであります。電力会社などはホームページで、各家庭みずからが二酸化炭素排出量を計算できる仕組みを提供しておりまして、各家庭の自主的な取り組みの促進に役立つものと考えております。経済産業省としては、このような事業者の取り組みを促してまいりたいと考えております。\r\n　環境税の導入についてのお尋ねがありました。\r\n　経済産業省といたしましては、国民に広く負担を求めることになるため、地球温暖化対策全体の中での具体的な位置づけ、その効果、国民経済や産業の国際競争力に与える影響、諸外国における取り組みの現状などを踏まえて、国民、事業者などの理解と協力を得るように努めながら、総合的に検討すべき課題であると考えております。\r\n　国際的な動向も踏まえ、キャップ・アンド・トレード型の国内排出量取引制度を導入すべきとの御指摘であります。\r\n　国内排出量取引制度につきましては、自主行動計画による大きな削減効果などを十分踏まえた上で、産業活動や国民経済に与える影響、国際的な動向等の幅広い論点について総合的に検討していくべき課題と考えております。\r\n　経済産業省といたしまして、同制度や環境税を含む経済的手法についての検討会を先月省内に設置したところであります。今後とも、このような場を通じて検討を深めてまいります。\r\n　再生可能エネルギーの導入政策についての御指摘であります。\r\n　再生可能エネルギーの普及は、地球温暖化対策やエネルギー源の多様化の観点から重要であります。現時点では、コストが高い、出力が不安定であるといった課題があることも事実であります。\r\n　そのため、技術開発や設備導入支援、電気事業者による新エネルギー等の利用に関する特別措置法、いわゆるＲＰＳ法でありますが、これの着実な推進などに取り組んでいるところでありますが、電力事業者に対しまして再生可能エネルギーにより発電した電力を高価格で購入することを義務づけるという固定価格買い取り制度につきましては、電気料金の恒常的な値上げにつながるとか、発電事業者のコスト削減インセンティブが働きにくいといった課題を有していることは事実です。\r\n　こうした課題を受けまして、昨年、国際エネルギー機関、ＩＥＡは、固定価格買い取り制度を導入したドイツに対しまして、本制度が市場をゆがめているものであり、見直すべき旨の勧告を出しております。\r\n　いずれにせよ、再生可能エネルギーのさらなる普及を図るべく、速やかに総合的な検討を行ってまいります。\r\n　最後に、長期エネルギー需給見通しについてのお尋ねがありました。\r\n　今回の長期エネルギー需給見通しでは、高コストであっても実用段階にある技術が最大限普及すると想定した排出量を見通すとともに、それに要する社会的コストを示しました。これによりまして、企業や家庭で必要となる取り組みについて国民的議論を深めていきたいと考えております。\r\n　本見通しにおいて、二〇二〇年のエネルギー起源ＣＯ2排出量は九〇年比マイナス三％でありますが、これからの努力を示す二〇〇五年比ではマイナス一三％となっております。また、二〇一〇年時点につきましても、森林吸収、代替フロン、京都メカニズムのクレジット等、エネルギー起源ＣＯ2以外による削減を勘案しますと、京都議定書上の目標をしっかりと達成する見通しとなっております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣渡辺喜美君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X02020080410/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "経済産業省としては、このような事業者の取り組みを促してまいりたいと考えております",
                "\r\n　経済産業省といたしましては、国民に広く負担を求めることになるため、地球温暖化対策全体の中での具体的な位置づけ、その効果、国民経済や産業の国際競争力に与える影響、諸外国における取り組みの現状などを踏まえて、国民、事業者などの理解と協力を得るように努めながら、総合的に検討すべき課題であると考えております",
                "\r\n　国内排出量取引制度につきましては、自主行動計画による大きな削減効果などを十分踏まえた上で、産業活動や国民経済に与える影響、国際的な動向等の幅広い論点について総合的に検討していくべき課題と考えております",
                "\r\n　いずれにせよ、再生可能エネルギーのさらなる普及を図るべく、速やかに総合的な検討を行ってまいります",
                "これによりまして、企業や家庭で必要となる取り組みについて国民的議論を深めていきたいと考えております"
            ]
        },
        {
            "speech_id": "116905254X02020080410_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-04-10",
            "speech_text": "○国務大臣（甘利明君）　四点のお尋ねがありました。\r\n　まず、先進国全体の排出削減目標についてのお尋ねであります。\r\n　御指摘の数字は、ＩＰＣＣの報告書における、一定のシナリオに基づいた場合の、先進国全体としての削減する必要がある幅について言及したものの一つであります。先進国の各国の目標につきましては、国連における将来枠組みの交渉プロセスの中で議論されているものであり、今後、交渉を通じて目標が設定されていくものと考えております。\r\n　次に、我が国が提案するセクター別アプローチについてのお尋ねであります。\r\n　これは、国別総量目標の策定に当たって、エネルギー効率などを鉄鋼等を含むセクター別に割り出し、今後活用される技術を基礎として削減可能量を積み上げることで、削減負担の公平、公正さを確保するものであります。また、途上国にとっても、導入すべき技術が明らかになり、削減に向けた道筋が見えやすいという点で、効率的な技術移転を促進するものであります。\r\n　御指摘の鉄鋼セクターにつきましては、生産のエネルギー効率には先進国間においても一、二割程度の差があり、セクター別アプローチを通じて先進国においても相応の改善努力が促されることになると考えております。\r\n　続いて、自主行動計画の協定化についてのお尋ねであります。\r\n　自主行動計画は、産業界の自主的な取り組みにとどまらず、京都議定書目標達成計画上も明記をされた政府の施策、制度であります。\r\n　経済産業省としても、今般の目標達成計画の見直しに当たり、自主行動計画の拡大強化を働きかけてまいりました。その結果、二〇〇六年度及び二〇〇七年度において合計二十二業種が目標を引き上げ、その削減効果は約二千百万トン、すなわち我が国総排出量の約一・七％の追加的な削減効果が見込まれております。\r\n　このように、自主行動計画には自主的、積極的な目標引き上げ等を可能とする柔軟な制度であるというメリットがあり、その効果も着実に上がっています。計画を公的協定とすることは、このようなメリットが生かせなくなるおそれがあるため、現時点では考えておりませんが、今後とも厳格な評価、検証を通じまして、産業界のさらなる努力を促してまいります。\r\n　最後に、再生可能エネルギーによる電力の固定価格買い取り制度導入についての御指摘であります。\r\n　御指摘の固定価格買い取り制度は、電気料金の恒常的な値上げにつながる、発電事業者のコスト削減インセンティブが働きにくいといった課題を有しております。このため、我が国では、審議会における議論も踏まえまして、固定価格買い取り制度ではなく、電気事業者に一定量以上の新エネルギー等電気の利用を義務づける、いわゆるＲＰＳ法を採用いたしております。\r\n　なお、先ほど申し上げましたが、ＩＥＡ、国際エネルギー機関もまた、固定価格買い取り制度を導入したドイツに対しまして、本制度の課題を指摘し、本制度を見直すべき旨の勧告を出しております。こうしたことから、政府といたしましては、まずはＲＰＳ法の着実な施行等によりまして、再生可能エネルギーの導入拡大を進めることが適切と考えます。\r\n　いずれにせよ、現在開催中の総合資源エネルギー調査会新エネルギー部会の議論を踏まえまして、再生可能エネルギー対策の抜本的強化策を検討してまいります。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣高村正彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X02020080410/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "先進国の各国の目標につきましては、国連における将来枠組みの交渉プロセスの中で議論されているものであり、今後、交渉を通じて目標が設定されていくものと考えております",
                "\r\n　御指摘の鉄鋼セクターにつきましては、生産のエネルギー効率には先進国間においても一、二割程度の差があり、セクター別アプローチを通じて先進国においても相応の改善努力が促されることになると考えております",
                "計画を公的協定とすることは、このようなメリットが生かせなくなるおそれがあるため、現時点では考えておりませんが、今後とも厳格な評価、検証を通じまして、産業界のさらなる努力を促してまいります",
                "こうしたことから、政府といたしましては、まずはＲＰＳ法の着実な施行等によりまして、再生可能エネルギーの導入拡大を進めることが適切と考えます",
                "\r\n　いずれにせよ、現在開催中の総合資源エネルギー調査会新エネルギー部会の議論を踏まえまして、再生可能エネルギー対策の抜本的強化策を検討してまいります"
            ]
        },
        {
            "speech_id": "116904080X00320080402_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-02",
            "speech_text": "○甘利国務大臣　大臣がしょっちゅうかわる時代でありまして、私自身も通商交渉と資源交渉をやっておりまして、やはり外交交渉にかかわる閣僚はある程度腰が落ちつかないと、国際会議に行くたびに初めましてと名刺を配るようでは困るなと思っておるんですが、幸い私は一年半やらせていただきまして、外国の大臣、カウンターパートとも随分顔見知りにさせていただいたというのは、一年を超えてやらせていただいていることが大きいのかなと思います。\r\n　エネルギーも知財も、日本国内だけにとどまる案件ではないわけでありまして、そういう外国との連携や人間関係、信頼関係についても、確かに余り細切れにかわるのがいいのかどうか、それは問題提起として受けとめさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00320080402/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　大臣がしょっちゅうかわる時代でありまして、私自身も通商交渉と資源交渉をやっておりまして、やはり外交交渉にかかわる閣僚はある程度腰が落ちつかないと、国際会議に行くたびに初めましてと名刺を配るようでは困るなと思っておるんですが、幸い私は一年半やらせていただきまして、外国の大臣、カウンターパートとも随分顔見知りにさせていただいたというのは、一年を超えてやらせていただいていることが大きいのかなと思います",
                "\r\n　エネルギーも知財も、日本国内だけにとどまる案件ではないわけでありまして、そういう外国との連携や人間関係、信頼関係についても、確かに余り細切れにかわるのがいいのかどうか、それは問題提起として受けとめさせていただきます"
            ]
        },
        {
            "speech_id": "116914080X00320080327_085",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-03-27",
            "speech_text": "○国務大臣（甘利明君）　アジアというのは世界の成長センターと言われています。その成長センターのアジアに日本も位置しているということは、アメリカにもＥＵにもまねができない有利な点であります。\r\n　そこで、アジアの成長に寄与して、そして一緒に成長していくという戦略を立てたわけでありますが、その際、アジアには幾つかの制約要因があります。例えば、環境・エネルギー制約について、日本の省エネ技術を導入していけば成長と環境を両立できるという処方せんも書けるわけであります。あるいは、それ以前に物流網を始めとするインフラの整備がまだまだ未整備であるし、国と国とをまたいで行く際の制度整備、ソフトの整備も必要だと思っております。ＥＵやＮＡＦＴＡと比較すると、いわゆる均質性というのがＥＵやＮＡＦＴＡの方が多いから、それだけ越えるべきハードルも多いんではないかという御指摘だったと思います。\r\n　今、日本がＡＳＥＡＮと東アジアに対してこの地域のシンクタンクとしての機能を持つ、通称で言いますとＥＲＩＡというものを提案をしております、東アジア・アセアン経済研究センター。東アジア地域というのは、具体的に申し上げますと、ＡＳＥＡＮ十か国、それからこれを取り囲む日本、韓国、中国、インド、オーストラリア、ニュージーランドを指すわけでありますが、この東アジア地域の言わばセンター・オブ・エクセレンス、各国にある経済研究センターの中心的存在となるようなシンクタンクをつくるということが了承されているわけであります。\r\n　なぜこれをつくるかといいますと、ただいま先生御指摘のとおり、この地域には地域間格差、経済格差、いろんな格差、いろんな差異があるわけであります。それに対してどう経済統合を図っていくかの問題分析、処方せん提示をするということが大事でありますから、そしてその処方せんが具体的に実現していくような日本としての協力、ＯＤＡその他を使った協力を通じてよりスムーズに言わば経済統合が進んでいくということにするということでありまして、東アジア地域の包括的な経済連携の姿、これはＣＥＰＥＡと呼んでおりますけれども、ＥＲＩＡを中核としてＣＥＰＥＡを実現していくという構想でございます。アジアの多様性を生かしつつ経済統合を推進をしていくというプランであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00320080327/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは、それ以前に物流網を始めとするインフラの整備がまだまだ未整備であるし、国と国とをまたいで行く際の制度整備、ソフトの整備も必要だと思っております"
            ]
        },
        {
            "speech_id": "116914080X00320080327_087",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-03-27",
            "speech_text": "○国務大臣（甘利明君）　おっしゃるように、資源の調達自身は民間企業がやってくる、政府が直接買い付けをするというわけではありません。ですから、民間が主体なのはそのとおりであります。そして、政府の役割というのはこれをしっかり補完していかなきゃいけないと思います。\r\n　資源が有限なものであるという認識が広まるにつれて、資源保有国の資源管理に関して国家がかかわってくる度合いが強くなってきました。資源管理が進む、いわゆる純粋な市場機能というのが大分制約をされてきているわけでありますから、民間企業が出ていくだけでコンペティターと戦って十分な力を発揮することができづらくなる環境ができつつあるわけであります。そこは、後ろ盾としての政府及び政府関係機関がタイアップをするということが極めて重要でありまして、資源外交を一年半やってきましたけれども、海外に出るたびにその思いを強くする次第であります。\r\n　そこで、政府としてやるべきことというのは、資源国との関係強化を図っていくということでありますし、そのために首脳や閣僚が相手国のカウンターパートとの信頼関係をしっかり構築をしていくということは環境整備の上で何より必要なことであります。その上で、民間を補佐する政府系の機関、ただいまお話がありましたＪＯＧＭＥＣであるとかＮＥＸＩであるとか、あるいはＪＢＩＣであるとか、そうした政府系の機関が民間の仕事を補佐して環境整備をしていくということであります。\r\n　具体的にその環境整備も随時行ってきておるわけでありますが、昨年四月からは、ＪＯＧＭＥＣによる出資及び債務保証の負担割合の上限、これが五〇％でありましたけれども、それを七五％に引き上げると。加えて、資源権益の確保のための開発投資や資金供給を支援するために、資源エネルギー総合保険というものを創設をした次第であります。そして、この保険については、保険料が最大七五％引き下げられていますし、本年一月にはこの引受枠というのを従来の三千億から一兆円に拡大をしたところであります。\r\n　それから、資源確保指針というものを策定をしたわけでありますが、それに従って、ＪＢＩＣ、ＪＯＧＭＥＣ、ジェトロ、ＮＥＸＩ等の関係機関の施策や政府開発援助というのを活用しつつ、資源産出国の実情に応じた柔軟な対応によりまして、戦略的に総合的な関係構築を図っていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00320080327/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、民間が主体なのはそのとおりであります",
                "そして、政府の役割というのはこれをしっかり補完していかなきゃいけないと思います",
                "\r\n　そこで、政府としてやるべきことというのは、資源国との関係強化を図っていくということでありますし、そのために首脳や閣僚が相手国のカウンターパートとの信頼関係をしっかり構築をしていくということは環境整備の上で何より必要なことであります"
            ]
        },
        {
            "speech_id": "116914080X00320080327_089",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-03-27",
            "speech_text": "○国務大臣（甘利明君）　資源確保というのは、言わばその国を挙げての総合力だと思っております。総合力を発揮していくための司令塔が必要であります。\r\n　海外に出まして資源確保あるいはその探査のための政府間協力の作業をしていますと、他国の政府のプレゼンスが極めて強く感じられるわけであります。まさに官民総掛かりで資源確保に乗り出してくるという感じをひしひしと感じまして、それまで日本が民間の努力で頼むと言っていた時代には、相当これは孤軍奮闘の様を呈していたんだろうなということを肌身に感じるわけであります。\r\n　と同時に、我々が出ていきますと、日本もようやく本腰が入ってきたなという感じを相手国も受け取るわけでありますし、民間だけだとどうしてもいま一つ信用していいものか悪いものか、つまり、投資されるその投資資金が大きいわけでありますし、プロジェクトが大きいわけでありますから、その後ろ盾として国がしっかりと関与しているかどうかということは先方の国にとっての極めて大きな関心事項になるわけであります。でありますから、首脳や担当閣僚が強いリーダーシップを発揮をして自らが先頭に立つという資源外交を展開をしていくということが不可欠だと思います。\r\n　もちろん、私自身もそういう思いでカザフスタンやサウジや南アやボツワナやＵＡＥに行って具体的な契約の成果を上げてきたわけでありますが、その際、やっぱり民間企業からも、本当に政府が後ろ盾となってくれて我々も勇気百倍という反応を受けるわけであります。\r\n　今後とも経済界とも連携をしつつ、先ほどお話がありましたような技術協力、人材育成協力、相互の投資の促進、それから場合によっては政府開発援助ですね、これを活用しつつ、資源確保指針を踏まえて、関係機関、省庁とも連携をして、政府関係機関、民間、しっかりコラボレートして、資源、エネルギーの安定供給確保に向けて努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00320080327/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　資源確保というのは、言わばその国を挙げての総合力だと思っております",
                "総合力を発揮していくための司令塔が必要であります",
                "まさに官民総掛かりで資源確保に乗り出してくるという感じをひしひしと感じまして、それまで日本が民間の努力で頼むと言っていた時代には、相当これは孤軍奮闘の様を呈していたんだろうなということを肌身に感じるわけであります",
                "でありますから、首脳や担当閣僚が強いリーダーシップを発揮をして自らが先頭に立つという資源外交を展開をしていくということが不可欠だと思います"
            ]
        },
        {
            "speech_id": "116914080X00320080327_121",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-03-27",
            "speech_text": "○国務大臣（甘利明君）　平成二十年度の経済産業省関係予算等について御説明申し上げます。\r\n　今、日本の経済は、戦後最長の景気回復を続けてはおりますが、一方で、中小企業や一部の業種、地域については回復状況に遅れが見られ、また、株価や原油価格の変動、海外経済の動向が景気に与える影響について十分な注視が必要であります。また、人口減少、国際競争の激化、厳しいエネルギー・環境制約など、構造的で早急な対応を迫られる課題を抱えております。\r\n　こうした課題に対応するため、平成二十年度予算は、厳しい財政制約の下、以下の柱を中心に、めり張りのある予算編成を行っております。これらには、福田内閣としての新たな経済成長戦略の芽となる施策を盛り込んでおります。\r\n　第一の柱は、地域・中小企業の潜在力発揮による成長の底上げであります。\r\n　地域や企業規模によって業況にばらつきが見られる中、成長の果実が地域や中小企業に広く行き渡るようにすることが不可欠です。大企業と中小企業、都市と地方、製造業と農林水産業やサービス業のつながり力の強化のためにも、農林水産業と商工業との連携を支援するとともに、団塊世代の大企業人材を地域中小企業につなぐ新現役チャレンジプランの推進や、ＩＴを活用した中小企業の経営力向上支援、地域力連携拠点の整備、事業承継への支援を行います。また、地域の技術力を結集、融合したイノベーションの創出や産学連携による人材育成にも取り組みます。さらに、中小企業の資金調達の円滑化や、下請適正取引等の推進、事業再生支援の強化に取り組みます。\r\n　建築着工の遅れや原油高等の影響を受ける中小企業に対して、セーフティーネット貸付制度などの金融制度による支援に全力を尽くしてまいります。\r\n　第二の柱は、安全、安心の確立と高信頼性産業の創出であります。\r\n　新たな経済成長戦略の柱として、安全、安心、信頼といった日本の持つ強みを更に突出させ、イノベーションの加速を図ってまいりますが、こうした観点からも、来年度予算においては、次世代環境航空機や次世代軽水炉、医療機器といった高信頼性産業群の創出に向け、研究開発に取り組んでまいります。加えて、知的財産制度の国際調和の推進や国際標準化の推進等に取り組みます。\r\n　また、国民の安全、安心の確保については、製品安全情報の分析や悪質商法に対する消費者保護の体制の強化、原子力発電所等の安全対策を強化してまいります。\r\n　第三の柱は、地球環境と成長の両立に向けた我が国のリーダーシップの発揮であります。\r\n　本年は地球温暖化対策のかぎとなる年です。京都議定書の目標達成に向け、中小企業等の温室効果ガス排出削減支援、省エネルギーや新エネルギー、原子力等の一層の促進を図ります。\r\n　また、北海道洞爺湖サミットなどを通じて、京都議定書後の新たな枠組みを、すべての主要排出国が参加する実効あるものとするよう我が国が主導的役割を発揮し、国際的な議論をリードするとともに、二〇五〇年までに世界全体の温室効果ガス排出量を半減させるとの長期目標を達成するための革新的技術開発に取り組みます。\r\n　対外政策については、ＷＴＯドーハ・ラウンドの年内妥結や東アジア包括的経済連携構想の実現に向けた取組を推進します。また、アジアの英知を結集する東アジア・アセアン経済研究センターの本格的立ち上げを支援し、アジア経済・環境共同体構想の実現を目指します。米国、ＥＵを含めた大市場国、投資先国とのＥＰＡについても将来の課題として検討し、可能な国・地域から準備を進めます。さらには、模倣品・海賊版拡散防止条約構想の早期実現に向けた取組も推進します。\r\n　資源・エネルギーの戦略的展開にも積極的に取り組んでまいります。資源の少ない我が国にとって、エネルギーの安定供給確保は国民生活に直結する重大な問題です。資源外交の戦略的展開やレアメタル等の鉱物資源の安定供給確保、省エネ・新エネ対策の一層の推進に取り組みます。加えて、地元を始めとする国民の理解を得つつ、安全確保を大前提に、核燃料サイクルを含む原子力を推進するなど、総合的なエネルギー政策を遂行します。\r\n　以上の施策を中心に、平成二十年度の経済産業政策の実施に向け、当省予算として、一般会計で総額一兆二百五十八億円を計上しております。このうち、中小企業対策費は対前年三・五％増となる千三百四億円、科学技術振興費は対前年一・一％増となる千四百七十七億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に七千二百十六億円、貿易再保険特別会計に二千百二十一億円、特許特別会計に千二百二十八億円を計上しております。\r\n　なお、経済産業省の平成二十年度予算及び財政投融資計画の詳細につきましては、お手元に資料をお配りしてありますので、説明を省略させていただきたいと存じます。\r\n　何とぞよろしく御審議のほどをお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00320080327/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、国民の安全、安心の確保については、製品安全情報の分析や悪質商法に対する消費者保護の体制の強化、原子力発電所等の安全対策を強化してまいります",
                "\r\n　資源・エネルギーの戦略的展開にも積極的に取り組んでまいります",
                "資源の少ない我が国にとって、エネルギーの安定供給確保は国民生活に直結する重大な問題です"
            ]
        },
        {
            "speech_id": "116914080X00320080327_134",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-03-27",
            "speech_text": "○国務大臣（甘利明君）　研究開発が将来を切り開く可能性というのは、日本は随所にあると思うんですね。\r\n　例えば、産総研に行きますと、あそこは幾つもの分野の研究開発がかなり進んでいます。太陽光のパネルなんていうのはエネルギー効率四割ぐらいを目指して、今最高は二二パーぐらいですけれども、四〇パーを目指したものが実用化されようとしています。あるいは、恐らく世界的な革命になるんであろうと思われるスピントロニクス、磁気と電気の融合で、そうしますと、コンピューターのディスプレーとかあるいはＣＰＵのエネルギー消費というのはほとんどもう圧倒的に下がるエネルギー革命が起きるわけですね。そういう研究も進んでいるわけであります。\r\n　ただ、あの産総研の予算というのは、国が六百億、民間が四百億、たしか一千億かそこら、たかだか一千億です。ですから、予算配分を思い切って変えて、将来の稼ぎ頭となるようなところについては思い切って予算と人材を投入するということを私はやるべきだというふうに思っております。そういうものを通じて高い数字を目指す余地というのは幾らでもあると思います。\r\n　それから、やっぱり日本が何がいけないのかなと思うのは、市場がそこそこあっちゃうということじゃないですかね。一億二千万の市場があって、この日本の中で勝負していて、そこそこみんな食えていけちゃうんですね。\r\n　恐らく、さっきフィンランドのお話がありましたけれども、あそこのノキアは日本全部の携帯を合わせたよりもシェアが高いと思うんですけれども、フィンランドの市場で勝負していたらとても食っていけないと。だから、外に打って出るという覚悟を決めるんですね。韓国だってそうだと思うんですね。あの市場で幾らシェアを取ったって食べていけないと、だから世界を目指すと。\r\n　日本は日本の市場でそこそこ食べていけちゃうと。国内市場がアメリカみたいにうんとあれば、そこの中で勝負していればもうデファクトを取れちゃうぐらいの力になりますけれども、日本で幾ら頑張ったって世界のデファクトは取れないわけですから、中途半端な市場だから覚悟が決まらないんだと思うんですね。だから、携帯も第二世代のときに出遅れたというのは、世界で勝負しなきゃ生きていけないという企業と日本で食っていける企業じゃ、世界標準を取る意気込みが違うと思うんですね。\r\n　そこは、もうこれからは外へ出て勝負するという気構えを持って、度胸を決めて、経済全体が腹をくくっていくということが必要になるんじゃないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X00320080327/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　研究開発が将来を切り開く可能性というのは、日本は随所にあると思うんですね",
                "ですから、予算配分を思い切って変えて、将来の稼ぎ頭となるようなところについては思い切って予算と人材を投入するということを私はやるべきだというふうに思っております",
                "そういうものを通じて高い数字を目指す余地というのは幾らでもあると思います",
                "\r\n　それから、やっぱり日本が何がいけないのかなと思うのは、市場がそこそこあっちゃうということじゃないですかね",
                "\r\n　日本は日本の市場でそこそこ食べていけちゃうと",
                "国内市場がアメリカみたいにうんとあれば、そこの中で勝負していればもうデファクトを取れちゃうぐらいの力になりますけれども、日本で幾ら頑張ったって世界のデファクトは取れないわけですから、中途半端な市場だから覚悟が決まらないんだと思うんですね",
                "だから、携帯も第二世代のときに出遅れたというのは、世界で勝負しなきゃ生きていけないという企業と日本で食っていける企業じゃ、世界標準を取る意気込みが違うと思うんですね",
                "\r\n　そこは、もうこれからは外へ出て勝負するという気構えを持って、度胸を決めて、経済全体が腹をくくっていくということが必要になるんじゃないかと思います"
            ]
        }
    ]
}