{
    "repr_name": "甘利明",
    "speeches": [
        {
            "speech_id": "116604080X00720070411_126",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-11",
            "speech_text": "○甘利国務大臣　エネルギー政策を語りますときに、エネルギーセキュリティー、これは安定確保というイメージも大きいのでありますが、その安定確保、安定供給にどう対処するかということが極めて大切であります。そのためには自主エネルギーを持つということが一番安全なのでありますが、日本は自主エネルギーと言えるエネルギーのパーセンテージは極めて低いわけであります。\r\n　そこで、資源外交をしっかり戦略的に展開する等々もありますけれども、準自主エネルギーというべきものをしっかりと定着させていくということが大事でありまして、原子力の場合ですと、一度装てんをしますと何年間もそのまま動いていくわけであります。しかも、燃料の再処理であるとか、最終的には、高速増殖炉にしますれば、それこそ百倍単位でそのエネルギーを使えるわけであります。\r\n　でありますから、原子力政策というのは極めて大切でありまして、ベースロードとしての安定性はピカ一であります。しかも、近年は、そうした安定供給という役割に加えまして、地球温暖化対策のエースとして役割が期待をされている。つくるときに材料等々にかかわるＣＯ2というのは当然どの電源でもあるわけでありますが、でき上がった後ＣＯ2の排出はゼロでありますから、地球温暖化対策としては極めて強力な電源だというふうに思っておりまして、この二つの視点から、日本としても強力に今後とも進めてまいりますし、世界もそういう潮流になってきたわけであります。\r\n　二〇〇五年の十月に策定をされました原子力政策大綱におきましても、原子力を基幹電源と位置づけて、二〇三〇年以降も発電電力量の三、四〇％程度以上の供給割合を原子力が担うということになっておりまして、これからも安全を第一に考えた、しっかりとした原子力政策を進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00720070411/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　エネルギー政策を語りますときに、エネルギーセキュリティー、これは安定確保というイメージも大きいのでありますが、その安定確保、安定供給にどう対処するかということが極めて大切であります",
                "\r\n　でありますから、原子力政策というのは極めて大切でありまして、ベースロードとしての安定性はピカ一であります",
                "つくるときに材料等々にかかわるＣＯ2というのは当然どの電源でもあるわけでありますが、でき上がった後ＣＯ2の排出はゼロでありますから、地球温暖化対策としては極めて強力な電源だというふうに思っておりまして、この二つの視点から、日本としても強力に今後とも進めてまいりますし、世界もそういう潮流になってきたわけであります",
                "\r\n　二〇〇五年の十月に策定をされました原子力政策大綱におきましても、原子力を基幹電源と位置づけて、二〇三〇年以降も発電電力量の三、四〇％程度以上の供給割合を原子力が担うということになっておりまして、これからも安全を第一に考えた、しっかりとした原子力政策を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "116604080X00520070404_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-04",
            "speech_text": "○甘利国務大臣　まず、前段の景気の状況、日銀短観等々に関してでありますが、四月の二日に日銀短観の三月調査が公表されました。製造業や中小企業で景況感に一服感が見られるのではないか、立ちどまってはいないけれども、ちょっと一息ついているという部分が見られるということであります。業況のよしあし全体を図る業況判断ＤＩ、いいと思うのからそうではないというのを引いたあの数値でありますけれども、この水準はまだ高いわけであります。\r\n　それから、〇六年度の設備投資計画の実績の見込みも前年度比でいうと九・五％の増加でありますから、堅調と言っていいかと思います。\r\n　総じて見ると、企業部門というのは引き続き好調であるということを全体として評価ができると思います。\r\n　それから、公示地価の件であります。三月の二十二日に公表をされたわけでありますが、三大都市圏の地価は十六年ぶりに上昇に転じた。その一方で、地方圏の地価は、これは十五年連続で下落をしているわけであります。こういう中で、三大都市圏それから地方都市ともに、高級住宅地であるとか、高度な商業、業務機能が集積した一部の地域で地価が上昇しているわけであります。\r\n　これらの最近の指標は、我が国経済が民間中心の成長を続けていることを示しております。他方で、都市部と地域の間では景況感にばらつきがあるということを示しているわけでありまして、景気の回復におくれのある地域に景気のいいところのエネルギーを波及させていくということがこれから重要だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00520070404/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方で、都市部と地域の間では景況感にばらつきがあるということを示しているわけでありまして、景気の回復におくれのある地域に景気のいいところのエネルギーを波及させていくということがこれから重要だというふうに思っております"
            ]
        },
        {
            "speech_id": "116604080X00320070320_002",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-20",
            "speech_text": "○甘利国務大臣　初めに、産業活力再生特別措置法等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　近年の我が国経済は、足元の景気は回復基調であるものの、人口減少社会の到来、国際競争の激化等、成長の制約要因を抱えております。こうした制約を克服するため、昨年七月に取りまとめた経済成長戦略大綱では、イノベーションによる生産性向上や地域経済の活性化等により、年率二・二％以上の実質経済成長を目指しております。\r\n　今後、経済成長戦略大綱を実現し、我が国経済が持続的に発展していくためには、イノベーションの促進による中長期的な生産性の向上を図ることが必要であります。この観点から、サービス産業を初めとした事業者の取り組みへの支援措置、事業再生の円滑化のための措置、包括的ライセンス契約に係る通常実施権の保護のための措置等を講ずることにより産業活力の再生を図るとともに、イノベーションを支える産業技術力の強化のための措置を講ずる必要があります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　本法律案は、事業再編から技術革新へ軸足を移し、イノベーションによる大幅な生産性の向上を目指すとともに、地域経済における早期事業再生の円滑化のための制度を整備するものであります。そのため、産業活力再生特別措置法、産業技術力強化法、独立行政法人産業技術総合研究所法及び独立行政法人新エネルギー・産業技術総合開発機構法並びにその他の関係する法律の規定の改正を行い、以下の措置を講ずることとしております。\r\n　第一に、事業者の取り組みへの支援です。サービス産業は雇用やＧＤＰの七割を占め、地域経済の中核であり、その担い手の大半は中小企業でありますが、その生産性は低いのが現状です。このため、事業分野別の指針を新たに策定するとともに、会社法特例や税制等により、サービス産業の生産性向上を促します。また、技術革新や異分野連携を行う企業を支援対象に加えます。\r\n　第二に、包括的ライセンス契約による特許権等の通常実施権を登録する制度の創設です。通常実施権を個々の特許権等ごとに登録することとなっている現在の制度の課題を踏まえ、包括的ライセンス契約により許諾された特許権等の通常実施権を契約単位で一括して登録できることとします。通常実施権の登録がなされれば、特許権等の保有者が変わった場合でも通常実施権者の地位が保護されるため、この制度により通常実施権の登録方法の選択肢がふえ、特許権等の活用がふえることが期待されます。\r\n　第三に、地域の中小企業等の事業再生の円滑化です。地域の金融機関の不良債権比率はいまだ高く、また小規模倒産がふえつつあります。地域の中堅・中小企業の再生ニーズは引き続き高いのが現状です。このため、事業再生の期間中のつなぎ融資資金に対する債務保証制度や、事業再生の手続を迅速にするための規定を創設し、地域の事業再生の円滑化を図ります。\r\n　第四に、イノベーションを支える産業技術力の強化です。研究開発を経営戦略の一環として位置づける技術経営力の強化に関し、産業技術力強化法の基本理念等に規定を置くとともに、独立行政法人産業技術総合研究所及び独立行政法人新エネルギー・産業技術総合開発機構の業務に関連業務を追加します。また、大学等の特許料等の軽減措置の対象を拡大するとともに、国の委託研究の成果に係る知的財産権を事業者等に帰属させる制度を恒久措置とし、これに請負によるソフトウエア開発を追加します。\r\n　続きまして、中小企業による地域産業資源を活用した事業活動の促進に関する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　中小企業の景気回復はおくれており、また地域によってその回復の足取りに差が生じております。\r\n　このため、景気回復の流れをより確かなものとし、地域経済の自律的な活性化を図るため、地域の特色ある農林水産物、産地の技術、観光資源といった地域産業資源を活用した中小企業による事業活動を支援するための措置を講ずることにより、地域経済の主な担い手である中小企業の事業活動を促進することが必要となっております。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、主務大臣が、地域産業資源を活用した事業の促進により、地域経済の活性化を図るための方策に関する事項等を示した方針を策定いたします。\r\n　第二に、この方針に基づいて、地域経済の実態に関する知見を有する都道府県知事が、当該都道府県における地域産業資源の具体的内容等を示した構想を作成し、主務大臣がこれを認定いたします。\r\n　第三に、都道府県知事の構想において指定された地域産業資源を活用して商品の開発等を行う中小企業の事業計画を個別に主務大臣が認定し、中小企業信用保険法の特例、食品流通構造改善促進法の特例等の支援措置を講ずることとしております。\r\n　最後に、企業立地の促進等による地域における産業集積の形成及び活性化に関する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　地域によって景気回復の足取りに差が生じていることに加え、少子高齢化の進展、国の財政制約の高まりなどの経済社会の構造的な変化が進む中、地域経済の活性化を図るためには、安易な財政支出に依存せず、地域が自律的、持続的に成長できるような基盤を確立することが喫緊の課題となっております。\r\n　国際競争が進展する中、かかる自律的な発展基盤を強化するためには、地域がみずからの強みを生かして、関係者の力を結集して、事業環境の整備を推進することが必要です。そして、それぞれの地域がその事業環境の魅力を発信し、新たな企業立地等を通じて、効率的かつ創造的な事業活動の基盤となる産業集積の促進を図り、地域に所得と雇用を生み出すことが極めて重要です。\r\n　このため、その特色を踏まえ、産業集積の形成等に主体的かつ計画的に取り組む地域に対し、国としても総合的な支援を行うことが必要であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、都道府県及び市町村が、地域の関係者と組織する地域産業活性化協議会において、産業集積の形成等に関する基本計画を作成することといたします。そして、国の同意を得た基本計画に基づき、企業立地等を行う事業者に対し、設備投資減税や中小企業信用保険法の特例等の資金面の支援や貸し工場の整備等の事業環境整備を促進する措置を講じます。\r\n　第二に、国の同意を得た基本計画に基づき、工場立地法に係る規制権限の市町村への移譲や農地転用手続の迅速化等の措置を講じます。\r\n　第三に、広域的な物流網等の基盤整備、地域の雇用対策、産学連携の推進等の関係省庁が行う施策との連携を図り、効果的に企業立地等を促進することとしております。\r\n　以上が、これら法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00320070320/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この観点から、サービス産業を初めとした事業者の取り組みへの支援措置、事業再生の円滑化のための措置、包括的ライセンス契約に係る通常実施権の保護のための措置等を講ずることにより産業活力の再生を図るとともに、イノベーションを支える産業技術力の強化のための措置を講ずる必要があります",
                "そして、それぞれの地域がその事業環境の魅力を発信し、新たな企業立地等を通じて、効率的かつ創造的な事業活動の基盤となる産業集積の促進を図り、地域に所得と雇用を生み出すことが極めて重要です"
            ]
        },
        {
            "speech_id": "116614080X00420070320_006",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-20",
            "speech_text": "○国務大臣（甘利明君）　平成十九年度の経済産業省関係予算等について御説明申し上げます。\r\n　我が国経済は、総じて見れば、堅調な景気回復を続けている一方、消費に弱さが見られます。企業部門の好調さが家計部門に波及することにより、バランスの良い景気回復が実現されることが必要です。また、我が国は、人口の減少、巨額の財政赤字、国際競争の激化など、構造的な対応が迫られる課題を数多く抱えております。\r\n　こうした状況の中、昨年七月に取りまとめた経済成長戦略大綱の施策を一層充実強化し、その実行と新しい政策の実現に向けて全力で取り組むべく、以下の六つの柱を中心にめり張りのある予算編成を行っております。\r\n　第一の柱は、新たな市場を開拓するイノベーションの創出であります。\r\n　科学技術の振興によるイノベーションの創出は、豊かで強く魅力ある日本経済の実現に向け不可欠な取組であります。このため、次世代知能ロボットやがん対策等先進医療技術の開発など、成長の起爆剤となるようなテーマを中心に革新的な研究開発を重点的に推進します。また、研究開発プロジェクトの実践と併せて、国際標準化の推進や、イノベーション促進のための特許審査改革加速プラン二〇〇七に基づく特許審査の迅速化、効率化、一つの発明が世界じゅうで円滑に保護される世界特許の実現といった、イノベーションを加速化させる研究開発活動の環境整備等にも積極的に取り組み、研究と市場との間に好循環を構築するイノベーション・スーパーハイウェイ構想を推進してまいります。\r\n　第二の柱は、アジアとの共生、発展であります。\r\n　アジア等の成長や活力を我が国経済に取り込むことは、将来の持続的な成長にとって不可欠であります。そのため、戦略的な経済連携交渉の強化、東アジアＥＰＡの構築に向けた研究を進めるとともに、アジアの頭脳を集めた国際研究機関を創設し、その域内格差の是正に向けた協調を進め、東アジア経済統合の推進力とします。また、アジアとの協働を支える人材の育成、アジア域内の物流コストの半減を目指す国際物流競争力パートナーシップの推進など東アジア共通の産業基盤整備に取り組んでまいります。\r\n　また、コンテンツ産業の競争力強化を図るため、映画、アニメ、ゲームなど多様なコンテンツを取り扱う国際的なフェスティバルの創設等に取り組んでまいります。\r\n　第三の柱は、ＩＴ革新及びサービス産業の生産性向上であります。\r\n　ＩＴ革新による我が国経済全体の生産性向上とその産業基盤の強化を図るため、ＩＴ関連の研究開発に取り組むとともに、ソフトウエアの共通化や中小企業のＩＴ活用の促進を支援してまいります。あわせて、情報セキュリティー対策の強化に取り組み、安全、安心なＩＴ利用環境の構築を進めてまいります。\r\n　また、日本経済の約七割を占めながら、欧米に比べて低いサービス産業の生産性を向上させるため、産学官によるサービス産業生産性協議会の創設や民間の実践的な取組等を支援してまいります。\r\n　第四の柱は、地域中小企業の活性化であります。\r\n　地方の活力や中小企業の技術力は、我が国経済の基盤であり、産業競争力の源泉でもあります。地域固有の技術、農林水産品、観光資源を活用して、創意工夫あふれる商品、サービスの開発や販売等を行う中小企業の取組を支援するための中小企業地域資源活用促進法案、地域が主体的に描く戦略的なグランドデザインに基づく企業立地を促進するための地域産業活性化法案を提出し、予算、法律、税制によって、中小企業の新たなビジネスづくりや地域産業の活性化を支援してまいります。\r\n　そのほか、高度部材・基盤産業を支える物づくり中小企業への支援、コンパクトでにぎわいあふれる町づくりのための中心市街地活性化の支援等を通じ、地域中小企業の活性化に取り組んでまいります。\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です。予算面からは、再生局面にある中小企業者や再起業を目指す方々への資金供給の円滑化を図るとともに、在庫等の流動資産を活用し、不動産担保や個人保証に過度に依存しない融資を推進してまいります。\r\n　また、成長戦略の一環として、中小企業の生産性向上等を通じて、成長力底上げ戦略を推進してまいります。\r\n　第五の柱は、人財立国の実現であります。\r\n　成長力の強化には、それを担う産業人材の育成が不可欠であります。そのため、アジア等からの優秀な留学生の日本企業での活躍を促進するアジア人財資金構想の推進、大学等を活用した産学連携による実践的教育や地域産業の協力によるキャリア教育、理科授業づくり等に取り組みます。\r\n　第六の柱は、資源・エネルギー政策の戦略的展開であります。\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です。省エネルギー、新エネルギーの推進、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進を図るとともに、石油自主開発の推進等による資源の安定供給確保や、我が国の優れたエネルギー・環境技術の活用によるアジアへのエネルギー・環境協力を進めるなど、総合的なエネルギー政策に取り組んでまいります。また、京都議定書の目標達成に向けて最大限努力し、地球規模での温暖化防止に積極的に貢献するとともに、循環型社会の構築に取り組みます。\r\n　以上の施策を中心に、平成十九年度の経済産業政策の実施に向け、当省予算として、一般会計で総額一兆二百七十三億円を計上しております。このうち、中小企業対策費は対前年三・四％増となる千二百四十五億円、科学技術振興費は対前年一・四％増となる千四百六十一億円を計上しております。また、平成十九年度予算概算要求において新たに設けられた経済成長戦略推進要望を活用し、三百六十一億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に七千六百二十一億円、特許特別会計に千百九十億円、貿易再保険特別会計に二千百三十一億円を計上しております。\r\n　なお、一昨年に閣議決定した行政改革の重要方針に従い、石油及びエネルギー需給構造高度化対策特別会計と電源開発促進対策特別会計を統合したエネルギー対策特別会計の創設を含む特別会計に関する法律案を提出し、あわせて、歳出全体を大幅に削減するなど特別会計改革を行っております。\r\n　なお、経済産業省の平成十九年度予算及び財政投融資計画の詳細につきましては、お手元に資料をお配りしてありますので、説明を省略させていただきたいと存じます。\r\n　何とぞよろしく御審議のほどお願い申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00420070320/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　アジア等の成長や活力を我が国経済に取り込むことは、将来の持続的な成長にとって不可欠であります",
                "また、アジアとの協働を支える人材の育成、アジア域内の物流コストの半減を目指す国際物流競争力パートナーシップの推進など東アジア共通の産業基盤整備に取り組んでまいります",
                "\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です",
                "\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です",
                "省エネルギー、新エネルギーの推進、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進を図るとともに、石油自主開発の推進等による資源の安定供給確保や、我が国の優れたエネルギー・環境技術の活用によるアジアへのエネルギー・環境協力を進めるなど、総合的なエネルギー政策に取り組んでまいります",
                "また、京都議定書の目標達成に向けて最大限努力し、地球規模での温暖化防止に積極的に貢献するとともに、循環型社会の構築に取り組みます"
            ]
        },
        {
            "speech_id": "116614080X00420070320_024",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-20",
            "speech_text": "○国務大臣（甘利明君）　御指摘のお話、つまり原子力発電所とか、あるいはそれ以外の水力でもしかりですが、設置をする、それをお願いする地域に対しては電源立地交付金等、何らかの引き受ける地域に対する配慮というのがあると。エネルギーという点では、天然ガスも大事な資源であるし、それの施設をお願いするというか、そこの採出する施設についてもエネルギー政策の大切さからいうとほぼ似通った対応があってしかるべきではないかという御指摘だと思います。\r\n　紋切り型に言いますと、電源立地、そこにお願いする政策とそこの資源を活用する政策は若干異なると。また、そこの天然ガスを採出することによってそれ自体が地域振興になるし、あるいは若干低廉な料金で供給をされるという、答えが紋切り型の答えなんであります。\r\n　先生がよく言ったという答弁はなかなかしづらいんでありますけれども、先生の御指摘について、地元がどういう御要望を持っていらっしゃるか伺って、その上で今の枠組みの中で、あるいは企業の対応の中で、どういうことが可能か少し検討をしてみたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00420070320/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "エネルギーという点では、天然ガスも大事な資源であるし、それの施設をお願いするというか、そこの採出する施設についてもエネルギー政策の大切さからいうとほぼ似通った対応があってしかるべきではないかという御指摘だと思います",
                "\r\n　先生がよく言ったという答弁はなかなかしづらいんでありますけれども、先生の御指摘について、地元がどういう御要望を持っていらっしゃるか伺って、その上で今の枠組みの中で、あるいは企業の対応の中で、どういうことが可能か少し検討をしてみたいと思っております"
            ]
        },
        {
            "speech_id": "116614080X00420070320_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-20",
            "speech_text": "○国務大臣（甘利明君）　御指摘のとおり、一九九〇年、基準年比で現在八・一％、正確に言いますと東京電力の原発が止まったのがカウントされていますから、それがもう稼働していますから、これからマイナス二・三ですからプラス五・八パー、先ほどの御質問いただいた志賀の停止がまたこれに、マイナスから更に今度はプラスになりますから六パーぐらいになるんでしょうか、八パーと合わせると一四％くらい削減しなければならない、これは大変厳しい目標であります。\r\n　我が省の所管でいいますと、この目達計画を具体的にブレークダウンして、経団連が自主行動計画というのを持っております。これは目標値をクリアして、クリアしているところについては更に目標値を上げて、削減目標を上げて取り組んでもらっていますし、自主行動計画に参画してない業界もどんどん参画していってもらっています。ただ、今まで参画をして事実上目標を決めてやっていただかないところは、一番先頭に立って本来いただかなきゃならないマスコミ業界は、スローガンは掲げていますけれども、新聞もテレビも具体的にどれぐらい引き下げると一切言及をしていただいておりません。ですから、スローガンは結構ですから、じゃ、あなた方のところも参加して目標を掲げてやってくださいということを言っておるところでございます。\r\n　で、所管外の部分が相当増えております。運輸部門とか、あと家計部門、家庭部門ですね。業務は、所管、官房所管だと思います。ですから、これについては電力会社の本社ビルとか鉄鋼会社の本社ビルでは極めて精力的に削減目標に取り組んでいってくれています。ですから、オフィスビル全体の取組に波及をしていくように、この削減プロセスを手本として横へ伸ばしていきたいというふうに思っております。あと、環境省中心に京都議定書の目標達成に向けた閣僚間の取組も今進んでいるところでありますし、我が省の所管外についてもノウハウを提供しながら進めていきたいというふうに思っております。\r\n　それから、二点目の先生の御質問の、ポスト京都についてであります。まず、京都議定書は達成する、全力で達成するということに向けてやっています。そして、その発言力を高めていって、ポスト京都の枠組みに日本が主導的に割って入っていくということをしたいと思います。\r\n　ここで、ポスト京都で一番大事なことは、すべての主要国が参加するということであります。それから、それぞれの国の努力が評価される仕組みであること。ＥＵが削減目標を二〇パーとか三〇パーとかポスト京都に向けて決めておりますが、もっと言いたいのは、エネルギー原単位で言えば日本を一とすると、ＥＵは今度新規加盟国が入りましたから、それも含めると一・九です。つまり、日本の二倍ぐらい効率が悪いんです。日本と同じ効率にしてくださいと。それだけで恐らくＥＵ目標は五〇％ぐらい下がるんじゃないですか、たしか四六％と聞いておりますけれども。二〇％なんか甘いんじゃないですかと、日本と同じ効率でやっていただくんだったら四六％下がりますよということを申し上げたいというふうに思っておりますが。\r\n　いずれにしても、効率の努力がちゃんと反映されること、それからみんなが参加すること、これが大事だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00420070320/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、今まで参画をして事実上目標を決めてやっていただかないところは、一番先頭に立って本来いただかなきゃならないマスコミ業界は、スローガンは掲げていますけれども、新聞もテレビも具体的にどれぐらい引き下げると一切言及をしていただいておりません",
                "ですから、オフィスビル全体の取組に波及をしていくように、この削減プロセスを手本として横へ伸ばしていきたいというふうに思っております",
                "あと、環境省中心に京都議定書の目標達成に向けた閣僚間の取組も今進んでいるところでありますし、我が省の所管外についてもノウハウを提供しながら進めていきたいというふうに思っております",
                "そして、その発言力を高めていって、ポスト京都の枠組みに日本が主導的に割って入っていくということをしたいと思います",
                "二〇％なんか甘いんじゃないですかと、日本と同じ効率でやっていただくんだったら四六％下がりますよということを申し上げたいというふうに思っておりますが",
                "\r\n　いずれにしても、効率の努力がちゃんと反映されること、それからみんなが参加すること、これが大事だと思います"
            ]
        },
        {
            "speech_id": "116614080X00420070320_062",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-20",
            "speech_text": "○国務大臣（甘利明君）　まず、前段の資源外交に関して、首脳レベルあるいは閣僚レベルで積極的に取り組んでいくという、これはおっしゃるとおりであります。\r\n　私自身もインドネシア、カタール、イラク、これらの国との間でエネルギー分野の協力を含む共同声明の署名を行ってきましたし、ゴールデンウイーク中にはウズベキスタン、カザフスタン、サウジアラビア等々訪問する方向で今検討を進めているわけであります。総理御自身も、もちろん小泉前総理も資源外交を積極的に展開をされましたが、安倍総理もそういう決意で臨んでおられますし、首脳・閣僚レベルの資源外交を積極的に展開をしていきたいというふうに思っております。\r\n　それから、原子力発電所にかかわるデータの改ざんであるとかあるいは事故の隠ぺいについて、これらがこれから進めようとしていくプルサーマル、あるいはその先には高速増殖炉の商業炉化という大課題があるわけであります。これらのブレーキ要因となってしまわないかという御懸念であります。私も非常に心配をしております。\r\n　ただ、私は記者会見でも申し上げているんですが、毎年毎年原子力安全というのは法律の整備が進んでいるんでありますと。今回は、その改ざん、データ改ざんとかあるいは事故隠し、これをその過去に、それこそ二十年もさかのぼって洗い出しをやっているわけです。つまり、何か不備があってぽろぽろ今出てきているというんではなくて、過去の洗い出しを掛けていると。なぜそんなことをするかといえば、今後そのデータ改ざんなどが行われない、その出たデータがちゃんと記録されるようにそういう体制をつくっていく。それから、事故につながりかねない案件についてはみんなでその情報を共有して事前の策が打てるような体制にしたいと。これをもって世界で一番原子力安全が徹底している国日本をつくりたいという思いでやっているわけであります。\r\n　前回の法改正、十五年十月以降の案件は出てきておらないということは、その法改正がちゃんとワークをしているということであろうと理解しておりますし、その十五年十月の法改正でもまだその拾い落としている点があるかどうかを今過去洗いざらいを全部洗い出して、これのデータを基に全部検証して、十五年十月の改正でもまだ至らない点はどこかということを検証して、それこそ世界で一番安全体制の構築が図れるような法体系にしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00420070320/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理御自身も、もちろん小泉前総理も資源外交を積極的に展開をされましたが、安倍総理もそういう決意で臨んでおられますし、首脳・閣僚レベルの資源外交を積極的に展開をしていきたいというふうに思っております",
                "\r\n　前回の法改正、十五年十月以降の案件は出てきておらないということは、その法改正がちゃんとワークをしているということであろうと理解しておりますし、その十五年十月の法改正でもまだその拾い落としている点があるかどうかを今過去洗いざらいを全部洗い出して、これのデータを基に全部検証して、十五年十月の改正でもまだ至らない点はどこかということを検証して、それこそ世界で一番安全体制の構築が図れるような法体系にしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116605254X01420070316_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-03-16",
            "speech_text": "○国務大臣（甘利明君）　初めに、産業活力再生特別措置法等の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　我が国経済は、足元の景気は回復基調であるものの、人口減少社会の到来、国際競争の激化等、成長の制約要因を抱えております。こうした制約を克服するため、経済成長戦略大綱では、イノベーションによる生産性向上や地域経済の活性化等により、年率二・二％以上の実質経済成長を目指しております。\r\n　経済成長戦略大綱を実現し、我が国経済が持続的に発展していくためには、中長期的な生産性の向上を図ることが必要です。このため、産業活力の再生を図るとともに、産業技術力の強化のための措置を講ずる必要があります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、事業者の取り組みへの支援です。サービス産業は、雇用やＧＤＰの七割を占め、地域経済の中核であり、その担い手の大半は中小企業でありますが、その生産性は低いのが現状です。このため、事業分野別の指針を新たに策定するとともに、会社法特例や税制等により、生産性向上を促します。また、技術革新や異分野連携を行う企業を支援対象に加えます。\r\n　第二に、包括的ライセンス契約により許諾された特許権等の通常実施権を契約単位で一括して登録できる制度の創設です。通常実施権の登録がなされれば、特許権等の保有者が変わった場合でも通常実施権者の地位が保護されるため、通常実施権の登録方法の選択肢がふえ、特許権等の活用がふえることが期待されています。\r\n　第三に、地域の中小企業等の事業再生の円滑化です。地域の金融機関の不良債権比率はいまだ高く、また小規模倒産がふえつつあります。このため、事業再生の期間中のつなぎ融資資金に対する債務保証制度等を創設し、地域の事業再生の円滑化を図ります。\r\n　第四に、イノベーションを支える産業技術力の強化です。研究開発を経営戦略の一環として位置づける技術経営力の強化に関し、産業技術力強化法の基本理念等に規定を置くとともに、独立行政法人産業技術総合研究所及び独立行政法人新エネルギー・産業技術総合開発機構の業務に関連業務を追加するなどの措置を講じます。\r\n　続きまして、中小企業による地域産業資源を活用した事業活動の促進に関する法律案につきまして、その趣旨を御説明申し上げます。\r\n　中小企業の景気回復はおくれており、また地域によって回復の足取りに差が生じております。\r\n　このため、景気回復の流れをより確かなものとし、地域経済の自律的な活性化を図るため、地域の特色ある農林水産物、産地の技術、観光資源といった地域産業資源を活用した中小企業による事業活動を支援するための措置を講ずることにより、地域経済の主な担い手である中小企業の事業活動を促進することが必要となっております。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、主務大臣が、地域産業資源を活用した事業の促進により、地域経済の活性化を図るための方針を策定いたします。\r\n　第二に、この方針に基づいて、都道府県知事が、地域産業資源の具体的内容等を示した構想を作成し、主務大臣がこれを認定いたします。\r\n　第三に、都道府県知事の構想において指定された地域産業資源を活用して商品の開発等を行う中小企業の事業計画を個別に主務大臣が認定し、中小企業信用保険法の特例等の支援措置を講ずることとしております。\r\n　最後に、企業立地の促進等による地域における産業集積の形成及び活性化に関する法律案につきまして、その趣旨を御説明申し上げます。\r\n　地域によって景気回復に差が生じていることに加え、経済社会の構造的な変化が進む中、地域経済の活性化を図るためには、安易な財政支出に依存せず、地域が自律的、持続的に成長できるような基盤を確立することが喫緊の課題となっております。\r\n　自律的な発展基盤を強化するためには、地域がみずからの強みを生かして、関係者の力を結集しつつ、新たな企業立地等を通じた産業集積の促進を図り、地域に所得と雇用を生み出すことが極めて重要です。\r\n　このため、その特色を踏まえ、産業集積の形成等に主体的かつ計画的に取り組む地域に対し、国としても総合的な支援を行うことが必要です。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、都道府県及び市町村が、地域の関係者と組織する地域産業活性化協議会において、産業集積の形成等に関する基本計画を作成することといたします。そして、国の同意を得た基本計画に基づき、企業立地等を行う事業者に対し、設備投資減税や貸し工場の整備等の支援措置を講じます。\r\n　第二に、国の同意を得た基本計画に基づき、工場立地法に係る規制権限の市町村への移譲や農地転用手続の迅速化等の措置を講じます。\r\n　第三に、広域的な物流網等の基盤整備、地域の雇用対策、産学連携の推進等の関係省庁が行う施策との連携を図り、効果的に企業立地等を促進することとしております。\r\n　以上が、これら法律案の趣旨でございます。（拍手）\r\n　　　　　————◇—————\r\n　産業活力再生特別措置法等の一部を改正する法律案（内閣提出）、中小企業による地域産業資源を活用した事業活動の促進に関する法律案（内閣提出）及び企業立地の促進等による地域における産業集積の形成及び活性化に関する法律案（内閣提出）の趣旨説明に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X01420070316/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自律的な発展基盤を強化するためには、地域がみずからの強みを生かして、関係者の力を結集しつつ、新たな企業立地等を通じた産業集積の促進を図り、地域に所得と雇用を生み出すことが極めて重要です"
            ]
        },
        {
            "speech_id": "116614080X00320070315_024",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-15",
            "speech_text": "○国務大臣（甘利明君）　要するに、各国ともその体力に見合って努力をするということを決めなきゃいけないんですね。体力を超えた努力をみんなに強制するといったら脱落する人が出てきて、結局、少数国の、何といいますか、自己満足で終わってしまうと、自己満足にもならないかもしれません。ですから、全員参加、少なくとも大量排出国が参加できるような仕組みを考えるということが大事で、これはやっぱり私はエネルギー原単位の向上を図るということが大事だと思います。その際に、日本は省エネ技術は世界一の省エネ技術を持っているわけですから、その技術を供与していくと、それから具体的に支援をしていく、で、具体的なプロジェクトをどんどんつくっていくということが極めて大事だと思います。\r\n　中国に対しても、中国やインドに対しても、省エネということはエネルギーコストを下げるんだから経済的にもあなたにとって有利ですよ、これからその調達コストはどんどん上がってくるんだから、しかも地下資源は有限なんだから、この争奪戦になればべらぼうなコスト高になる、それを極力少なくしていくという努力は理にかなっているでしょうという、この省エネ技術と絡ませて説得をしていくと。我々も協力するから、だからあなた方もその努力目標を作ってくれと言うことは極めて有効だと思うんです。最初からキャップを掛けて、もうどういうやり方にせよ勝手にあなたは考えなさいと、だけどこれが強制的な命令ですと言ったら、中国やインドは乗ってこないですよ。彼らが乗ってこなければ地球環境はもたないんだということをもっとこの主導する人たちは危機感を持ってもらいたいと私は思うんですね。\r\n　だから、全員参加、少なくとも大量排出国は必ず参加できるような仕組みをつくると。もちろん、努力をたくさんできるところはたくさんできる仕組みでいいんです。無理難題を強いると外れちゃいますから、彼らがまず乗ってくるという仕組みですね、いきなりお湯の温度を熱くしておいてそれに飛び込めと言ったって飛び込む人はいませんから、ぬるい中からだんだんみんなが入って温めていくという方式を取らないと、地球全体では成果が上がる枠組みはできないというふうに思っております。そのことを私は日本が主導しろということを極めて強く主張しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00320070315/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "体力を超えた努力をみんなに強制するといったら脱落する人が出てきて、結局、少数国の、何といいますか、自己満足で終わってしまうと、自己満足にもならないかもしれません",
                "ですから、全員参加、少なくとも大量排出国が参加できるような仕組みを考えるということが大事で、これはやっぱり私はエネルギー原単位の向上を図るということが大事だと思います",
                "その際に、日本は省エネ技術は世界一の省エネ技術を持っているわけですから、その技術を供与していくと、それから具体的に支援をしていく、で、具体的なプロジェクトをどんどんつくっていくということが極めて大事だと思います",
                "我々も協力するから、だからあなた方もその努力目標を作ってくれと言うことは極めて有効だと思うんです",
                "彼らが乗ってこなければ地球環境はもたないんだということをもっとこの主導する人たちは危機感を持ってもらいたいと私は思うんですね",
                "無理難題を強いると外れちゃいますから、彼らがまず乗ってくるという仕組みですね、いきなりお湯の温度を熱くしておいてそれに飛び込めと言ったって飛び込む人はいませんから、ぬるい中からだんだんみんなが入って温めていくという方式を取らないと、地球全体では成果が上がる枠組みはできないというふうに思っております",
                "そのことを私は日本が主導しろということを極めて強く主張しております"
            ]
        },
        {
            "speech_id": "116614080X00320070315_026",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-15",
            "speech_text": "○国務大臣（甘利明君）　一次エネルギーに占める比率が現状では二％弱、二〇一〇年で三％、これは恐らく先生の感覚からすれば極めてシャビーな、みすぼらしい数字だというふうに映るかもしれません。ＥＵ等では新エネという概念よりも再生可能エネルギーという概念ですから、それに水力や地熱が入ってきます。水力、地熱が入りますと、二〇一〇年で恐らく七パーぐらいになるんだと思います。\r\n　新エネルギーというのをどうとらえるかと、新エネルギーは環境負荷が極めて低いということなんですが、不安定ということをどう克服するかということだと思います。予算や税制で推進していくのと併せて国民意識ですね、グリーン電力の購入とか、消費者が電気料金に上乗せで払うとそれが新エネ開発に向かうとか、あるいはグリーン電力証書とか、そういう意識改革をして国民運動として伸ばしていく面と、それから予算、税制で伸ばしていく面と両方でやっていかなきゃならないと思います。\r\n　私自身は、将来エネルギーは日本の技術で環境負荷を与えない、例えば水素社会みたいなものを到来させるということが本流になってくるんだと思います。そういう点での技術開発を進めていくということで、これは原子力で水素を造るというつながりになってくるわけでありますが、新エネがわき役から主役になるか、つまりキャパの問題でですね。これは正直な話なかなか困難が多いかと思いますが、有力な補佐役にしていくということが大事。ただ、水素社会が到来すれば、これは相当強力なクリーンナップを担当できるんではないかというふうに思っております。\r\n　でありますから、その不安定さをどう克服していくか、それから国民運動としてどう取り組んでいくかということが課題だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00320070315/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新エネルギーというのをどうとらえるかと、新エネルギーは環境負荷が極めて低いということなんですが、不安定ということをどう克服するかということだと思います",
                "予算や税制で推進していくのと併せて国民意識ですね、グリーン電力の購入とか、消費者が電気料金に上乗せで払うとそれが新エネ開発に向かうとか、あるいはグリーン電力証書とか、そういう意識改革をして国民運動として伸ばしていく面と、それから予算、税制で伸ばしていく面と両方でやっていかなきゃならないと思います",
                "\r\n　私自身は、将来エネルギーは日本の技術で環境負荷を与えない、例えば水素社会みたいなものを到来させるということが本流になってくるんだと思います",
                "ただ、水素社会が到来すれば、これは相当強力なクリーンナップを担当できるんではないかというふうに思っております",
                "\r\n　でありますから、その不安定さをどう克服していくか、それから国民運動としてどう取り組んでいくかということが課題だというふうに思っております"
            ]
        },
        {
            "speech_id": "116614080X00320070315_054",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-15",
            "speech_text": "○国務大臣（甘利明君）　正確な情報が開示されるということが一番大事であります。きちんとした取りまとめ、報告、検証がない中でこの情報がリークされて、それが疑心暗鬼をあおったり、エネルギー政策に重大な影響を与えるということは、極めてゆゆしき事態でありますから、そこの管理はきちんとやっていきます。\r\n　どこからどう漏れたかということについては、省内の話なのかどうか、それはきちんと検証させます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00320070315/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "きちんとした取りまとめ、報告、検証がない中でこの情報がリークされて、それが疑心暗鬼をあおったり、エネルギー政策に重大な影響を与えるということは、極めてゆゆしき事態でありますから、そこの管理はきちんとやっていきます"
            ]
        },
        {
            "speech_id": "116614080X00320070315_073",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-15",
            "speech_text": "○国務大臣（甘利明君）　先般の協議におきましては、残念でありますが、拉致問題あるいは不幸な過去の清算をめぐっての議論について日朝間の立場が依然として大きく隔たっているということが明らかになったわけであります。北朝鮮側から拉致問題の解決に向けて誠意ある対応が示されなかったということは誠に遺憾であると言わざるを得ないわけであります。我々としては、引き続き粘り強く我が国の基本方針にのっとって交渉を続けていきたいというふうに考えております。\r\n　それから、こういう中でエネルギー支援の対応をどうするかという話でありますが、先般の六者会合では、北朝鮮の核放棄に向けた具体的な行動を受けまして北朝鮮に対して経済・エネルギー支援が行われることというふうになっております。でありますが、日本としては、拉致問題の進展が見られない限り北朝鮮に対するエネルギー供与については参加しないという立場を取っておりまして、これは他の国に理解をいただいているわけでありまして、こういう姿勢に変更はないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00320070315/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "北朝鮮側から拉致問題の解決に向けて誠意ある対応が示されなかったということは誠に遺憾であると言わざるを得ないわけであります",
                "我々としては、引き続き粘り強く我が国の基本方針にのっとって交渉を続けていきたいというふうに考えております",
                "でありますが、日本としては、拉致問題の進展が見られない限り北朝鮮に対するエネルギー供与については参加しないという立場を取っておりまして、これは他の国に理解をいただいているわけでありまして、こういう姿勢に変更はないということであります"
            ]
        },
        {
            "speech_id": "116614080X00320070315_077",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-15",
            "speech_text": "○国務大臣（甘利明君）　エネルギー政策基本法の中にエネルギー基本計画を作って、そして国会に報告をするということが規定をされているわけであります。エネルギー基本計画は、先十年を見通して三年ぐらいで見直していくということで、ちょうどその期間が来たわけであります。\r\n　変更点は何点か、変更点といいますか、前回の基本計画からの変更点は何点かございます。\r\n　まず第一点は、資源確保に向けた取組。その取組として、首脳や閣僚レベルでの資源外交や、あるいはＯＤＡの戦略的活用などを明確に位置付けたと。二点目としては、原子力推進の取組を拡充をしたということでありまして、高速増殖炉サイクルの早期実用化、エネルギー安全保障の確立と地球温暖化の問題を一体的に解決する原子力、これを推進をしていくということであります。それから、三点目としては、日本の世界に冠たる省エネ技術、この戦略の構築、省エネルギーのための新たな取組を盛り込みますとともに、地球温暖化問題における実効ある国際的な枠組みを主導していくということとしたわけであります。\r\n　それらが主な改正点でありますが、エネルギーの安全保障とそれから地球温暖化と、この双方に全力で取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00320070315/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それらが主な改正点でありますが、エネルギーの安全保障とそれから地球温暖化と、この双方に全力で取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116615261X01020070314_015",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-14",
            "speech_text": "○国務大臣（甘利明君）　バイオエタノールにつきましては、経産省、農水省、そして環境省と連携を取りつつ、この政策を推進していくということで具体的にいろいろ着手をいたしております。\r\n　ただ、御指摘のように、どういうその懸念材料を克服すべきかというお話ですが、一つは供給の安定性でありまして、それからもう一つは食料との競合をどうするかという話、それから品質や安全の確保、それから脱税の防止、これらが課題になっているわけであります。\r\n　昨年末に公表しました次世代自動車燃料イニシアティブというのがありますけれども、これに基づきまして、セルロース系原料からのエタノール製造技術の開発を進めますとともに、バイオ燃料の利用につきまして、安心、安全、公正といった原則にのっとって、品質あるいは徴税公平性のための制度面の整備を進めてまいるというところでございます。全力でバイオエタノールを含む新エネルギーの推進に取り組んでいきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X01020070314/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "全力でバイオエタノールを含む新エネルギーの推進に取り組んでいきます"
            ]
        },
        {
            "speech_id": "116615261X01020070314_241",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-14",
            "speech_text": "○国務大臣（甘利明君）　特会がたくさんありまして、全体で三十一でしたか、これの整理合理化、統合を行う、併せて透明性を確保するということで、きちんと一般会計に入れて、そこをスルーして必要な予算を出すということにしたわけであります。その際に、エネルギーの特別会計ということで石油特会と電源特会を統合をしました。\r\n　今申し上げましたように、電源特会に関しては、直接繰入れ、直接入っていたものを一般会計スルーをして必要額のみを特別会計に繰り入れるという仕組みにして透明性を図ったわけでございまして、エネルギー施策の効率よい運営に資するというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X01020070314/241",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今申し上げましたように、電源特会に関しては、直接繰入れ、直接入っていたものを一般会計スルーをして必要額のみを特別会計に繰り入れるという仕組みにして透明性を図ったわけでございまして、エネルギー施策の効率よい運営に資するというふうに思っております"
            ]
        },
        {
            "speech_id": "116614080X00220070313_003",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-03-13",
            "speech_text": "○国務大臣（甘利明君）　第百六十六回国会における経済産業委員会の御審議に先立ち、経済産業行政を行うに当たりましての私の所信の一端を申し上げます。\r\n　現在、我が国経済は、総じて見れば堅調な景気回復を続けている一方、消費に弱さが見られます。企業部門の好調さが家計部門に波及することにより、バランスの良い景気回復が実現されることが必要です。また、我が国は、人口の減少、巨額の財政赤字、国際競争の激化など、構造的な対応が迫られる課題を数多く抱えております。私は、経済産業大臣として、これらの課題を克服するために、昨年七月に取りまとめた経済成長戦略大綱の施策を一層充実強化をし、新しい政策を実行してまいります。\r\n　まず、人口減少下での力強い成長を実現するため、イノベーションによる生産性向上の促進や地域中小企業の活性化を図るための経済成長戦略大綱関連三法案を今国会に提出いたしました。\r\n　具体的には、サービス産業の生産性向上の促進、包括的ライセンス契約を保護する新しい登録制度の創設、中小企業等の事業再生の円滑化、産業技術力の強化等を図るため、産業活力再生特別措置法等を改正する法案を提出いたしました。\r\n　また、産地の技術、農林水産品、観光資源を活用して、創意工夫あふれる商品・サービスの開発や販売等を行う中小企業の取組を支援するための中小企業地域資源活用促進法案、地域が主体的に描く戦略的なグランドデザインに基づく企業立地を促進するための地域産業活性化法案を提出いたしました。\r\n　これらの施策を講ずるに当たっては、関係省庁と十分連携し、あらゆる政策資源を総動員します。\r\n　また、企業の設備投資を促す減価償却制度の抜本的な見直しや、企業結合審査の予見可能性の向上など企業関連制度の整備に取り組みます。\r\n　生産性の向上のかぎとなるＩＴの活用については、電子タグや電子商取引の基盤整備、ソフトウェアの共通化、中小企業のＩＴ活用を推進するため、ＩＴフロンティア・イニシアティブを今春を目途に取りまとめます。また、サービス産業の生産性向上を加速させるため、生産性向上に向けた行動指針とサービス産業生産性協議会の基本構想を今春を目途に取りまとめます。\r\n　研究と市場の間の好循環を構築するイノベーション・スーパーハイウェイ構想の実現に向け、新世代自動車向け電池、知能ロボット、次世代航空機や革新的な情報活用技術等の研究開発や、医療・健康関連産業の発展のための基盤整備を推進するとともに、産学官の連携を促進します。あわせて、昨年新たに設定をした国際標準化戦略目標の達成に向けて官民一体で取り組み、研究成果を速やかに市場につなげる仕組みを強化します。\r\n　成長を担う人材を育成するため、大学等を活用した産学連携の実践的教育や、地域産業の協力によるキャリア教育、理科授業づくりを推進します。\r\n　知的財産の分野においては、イノベーション促進のための特許審査改革加速プラン二〇〇七に基づき、特許審査の迅速化、効率化等を進めるとともに、一つの発明が世界じゅうで円滑に保護される世界特許の実現に向けた国際的な知財制度の調和・審査協力や模倣品対策など、グローバルな課題にも積極的に取り組みます。また、弁理士の資質向上を図ることなどを内容とする弁理士法の改正法案を提出いたしました。\r\n　コンテンツ産業の競争力強化を図るため、映画、アニメ、ゲームなど多様なコンテンツを取り扱う国際的なフェスティバルの創設やコンテンツグローバル戦略の策定に取り組みます。また、感性は経済価値を生むとの認識の下、「東京発　日本ファッション・ウィーク」の推進やデザイン力の強化等を含めた感性価値創造イニシアティブを推進します。\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です。人材育成の道筋の複線化に取り組むとともに、再生局面にある中小企業者や再起業を行う方々への資金供給の円滑化や、在庫等の流動資産を活用し、不動産担保や個人保証に過度に依存しない融資を推進するため、中小企業信用保険法の改正法案を提出いたしました。\r\n　また、成長戦略の一環として、中小企業の生産性向上等を通じて、成長力底上げ戦略を推進してまいります。\r\n　行政改革推進法等に従って完全民営化される商工組合中央金庫については、完全民営化までの移行期に係る商工組合中央金庫の在り方を定める法案を提出いたしました。改革の結果誕生する新しい金融機関が、中小企業者にとって真に頼れるものとなるように取り組んでいきます。\r\n　また、競輪等に係る特殊法人の見直しなどを図るための自転車競技法等の改正法案を提出いたしました。\r\n　対外政策では、経済協力を戦略的に活用してアジア諸国の経済発展を支援しつつ、イニシアティブを力強く発揮して通商政策を展開します。\r\n　大詰めを迎えたＷＴＯドーハ・ラウンド交渉については、本年中の妥結を目指し、主要国の一員として取り組みます。また、二〇一〇年のＡＰＥＣ日本開催に向け、その機能強化に取り組むとともに、ＯＥＣＤやＩＥＡなど国際機関との連携を積極的に進めます。\r\n　経済連携については、我が国と密接な経済関係にある東アジア諸国、資源産出国等との交渉を強化してまいります。さらに、ＡＳＥＡＮ、日中韓、インド、豪州及びニュージーランドの十六か国を対象とした東アジアＥＰＡの構築に向けた研究を進めます。あわせて、アジアの頭脳を集めた国際研究機関を創設し、その域内格差の是正に向けた協調を進め、東アジアの経済統合の推進力とします。\r\n　さらに、アジア等からの優秀な留学生の日本企業での活躍を促進するためアジア人財資金構想を推進するとともに、アジア域内の物流コストの半減を目指す国際物流競争力パートナーシップを関係省庁と連携しつつ、推進します。\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です。省エネルギー、新エネルギーの推進や、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、石油自主開発の推進等による資源の安定供給の確保、さらには安全の確保を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策に取り組んでまいります。この一環として、高レベル放射性廃棄物等の安全かつ確実な処分のため最終処分法等の改正法案を提出いたしました。また、世界最高水準にある我が国のエネルギー・環境技術を活用して中国を始めとするアジアへのエネルギー・環境協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えです。\r\n　また、京都議定書目標達成計画について、評価、見直しを行いつつ、これを着実に実施し、目標達成に向けて最大限努力します。次期枠組みについては、米国、中国、インド等の主要排出国も参加し、かつ、これまでの各国のエネルギー効率改善の努力を適正に反映した衡平な目標を設定することが不可欠であり、この実現に向けて国際的な議論を主導します。\r\n　北海道北見市のガス漏えい事故に対しては、安全確保と再発防止に取り組むとともに、電力会社によるデータ改ざんについては、徹底した事実確認を行い、厳正に対処します。また、ガス機器事故の再発防止に取り組むとともに、製品事故情報の報告・公表制度の実施等を通じて製品安全文化の定着を図ります。さらに、取引における消費者保護の充実に取り組みます。\r\n　我が国及び国際社会の平和と安全に対する重大な脅威である北朝鮮に対しては、引き続き、経済制裁を厳格に実施し、誠実な対応を促します。\r\n　以上、私の所信の一端を申し上げました。国民各位の御理解の下、経済産業行政の推進に全力を挙げてまいる所存であります。委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614080X00220070313/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です",
                "改革の結果誕生する新しい金融機関が、中小企業者にとって真に頼れるものとなるように取り組んでいきます",
                "\r\n　大詰めを迎えたＷＴＯドーハ・ラウンド交渉については、本年中の妥結を目指し、主要国の一員として取り組みます",
                "\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です",
                "省エネルギー、新エネルギーの推進や、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、石油自主開発の推進等による資源の安定供給の確保、さらには安全の確保を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策に取り組んでまいります",
                "また、世界最高水準にある我が国のエネルギー・環境技術を活用して中国を始めとするアジアへのエネルギー・環境協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えです",
                "\r\n　また、京都議定書目標達成計画について、評価、見直しを行いつつ、これを着実に実施し、目標達成に向けて最大限努力します"
            ]
        },
        {
            "speech_id": "116615261X00820070312_033",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-12",
            "speech_text": "○国務大臣（甘利明君）　ＦＴＡやＥＰＡは、一言で表現しますと、日本の経済国境を広げるという意味があるんですね。つまり、日本の中でしている商売と同じ環境でできるところのエリアを増やすということになります。ですから、これはいろんな意味でプラスが極めて多いわけであります。昨今はエネルギーを優先的に安定的に確保するという意味もあります。それから、日本の知財をちゃんと日本と同じルールで守ってくれる、つまり模倣品、海賊版の撲滅という意味もあります。いろんな意味でプラスになる。世界じゅうそうですが、日本は特に貿易立国ですからプラスが多いと思います。\r\n　ただ、もちろんセンシティブ品目というのはあります。農林水産品だけじゃなくて、工業製品でも化学製品とかあるいは皮革とか繊維は、日本はある程度の関税を掛けて国内産業を守っております。そういうそれぞれが持っているセンシティブ品目に関して極力相互の理解を進めながら、その障壁を、貿易の障壁を外していくと、投資の障壁を外していくということが日本のみならず相手の国にとってもプラスになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00820070312/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうそれぞれが持っているセンシティブ品目に関して極力相互の理解を進めながら、その障壁を、貿易の障壁を外していくと、投資の障壁を外していくということが日本のみならず相手の国にとってもプラスになろうかと思います"
            ]
        },
        {
            "speech_id": "116615261X00720070309_018",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-09",
            "speech_text": "○国務大臣（甘利明君）　いわゆるＣＤＭと違って、つまりＣＤＭは途上国のエネルギー効率を良くしてそこで稼いだ分を取引するということですが、そうじゃなくて、一国のエネルギー多消費型の企業ごとに全部キャップをかぶせて、その間で取引をするということなんですが、実はいろいろ問題もあって、ＥＵでは訴訟が絶えなくて、企業がＥＵ委員会を訴訟するならまだしも、ＥＵの国がＥＵの委員会を訴訟して提訴していると。イギリスやドイツがＥＵ委員会を提訴しているわけなんですね。その理由は、不公平だということと、それから極めてコストが高いということのようであります。\r\n　ですから、これをやっていくなら条件整備が必要だと思います。つまり、今みたいに参加している枠組みが地球上で三割しかないと。そうすると、そこで例えば一万社ぐらいエネルギー多消費産業に全部キャップをかぶせて取引していくとなると、企業が出やすい、例えば中国だとかＡＳＥＡＮだとか、企業が流出するその追い出し要因になりかねないということですから、だから要は、中国とか企業が進出していく先もみんな参加をしてもらうということが前提だと思います。\r\n　そういう意味で、現状でやれば効果もあるかもしれないけれどもマイナス点もあるし、一万社に全部個々にやるんだから物すごい労力を必要とするということで、今自主行動計画が成果をどんどん上げていますから、環境が整って、みんなが参加するという環境が整ったときにどうするかということを考えるという意味で、総合的に検討するということがいいんではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00720070309/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、これをやっていくなら条件整備が必要だと思います",
                "\r\n　そういう意味で、現状でやれば効果もあるかもしれないけれどもマイナス点もあるし、一万社に全部個々にやるんだから物すごい労力を必要とするということで、今自主行動計画が成果をどんどん上げていますから、環境が整って、みんなが参加するという環境が整ったときにどうするかということを考えるという意味で、総合的に検討するということがいいんではないかと思っております"
            ]
        },
        {
            "speech_id": "116615261X00520070307_028",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-07",
            "speech_text": "○国務大臣（甘利明君）　石油は現在でも一次エネルギーの四九％を占めているわけでありますし、将来、二〇三〇年、その比率は下がるにしても四〇％ぐらい、やっぱり一次エネルギーの大宗を占めているわけであります。\r\n　要は、どう石油を効率的にクリーンに活用していくかということが御指摘のとおり大事であります。で、石油というのは連産品でありますから、ガソリンだけ使ってあとは要らないというわけにはいきません。いろんなものが出てきます。それを、それぞれの出てくるものをいかにクリーン利用していくか、そういう点ではＩＧＣＣなんというのは確かにこれから大いに活用していかなきゃならない、技術もありますし、受入れ体制もできつつあると思います。\r\n　一次エネルギーの大宗を占める石油について、できるだけ効果的にクリーンに有効に活用していくという方向で政策を推進していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00520070307/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、どう石油を効率的にクリーンに活用していくかということが御指摘のとおり大事であります",
                "で、石油というのは連産品でありますから、ガソリンだけ使ってあとは要らないというわけにはいきません",
                "\r\n　一次エネルギーの大宗を占める石油について、できるだけ効果的にクリーンに有効に活用していくという方向で政策を推進していきたいと思っております"
            ]
        },
        {
            "speech_id": "116615261X00420070306_061",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-06",
            "speech_text": "○国務大臣（甘利明君）　原子力発電所は安全なんであります。そのために、多重防護という安全の上にも安全を期する対策をしております。しかし、言わば迷惑施設の一つであります。\r\n　それに対して、立地地域から御理解と御協力をいただいてエネルギーの安全保障政策に貢献をいただいているわけでありますから、地域振興をしっかりとして、その協力に政府としてこたえていくということは大事なことであります。これからも地域振興を図るために、電源立地対策交付金を始めとした様々な支援策をしっかりと、に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00420070306/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それに対して、立地地域から御理解と御協力をいただいてエネルギーの安全保障政策に貢献をいただいているわけでありますから、地域振興をしっかりとして、その協力に政府としてこたえていくということは大事なことであります",
                "これからも地域振興を図るために、電源立地対策交付金を始めとした様々な支援策をしっかりと、に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116605271X00220070301_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-03-01",
            "speech_text": "○甘利国務大臣　日本と中国で、日本は中間線を主張し、中国は大陸棚を主張しているわけであります。中国の主張ですと、日中のいわば境界線というのは沖縄トラフまでぐっと日本側に近づいてしまう。これは日本の主張と相入れないということで、双方の主張がかみ合わない。その中で、ちょうど日本主張の中間線のほぼ真上に試掘のための建設が始まって、それに対して日本側から猛然と抗議をした。その時点でその作業はとまって、中間線からちょっと離れた中国側のところの作業が始まった。もちろんこれも日本側からクレームを入れていますが、そこは実際に試掘に向けて作業がずっと進んできちゃったということであります。\r\n　日本側としては、この解決案として、日本側主張の中間線エリアで共同開発をしましょうということを主張しているわけであります。中国は、それを検討してもいい、局長級それから専門家の二つの会議で進めている、これが途中でとまっているわけであります。そうした中で、日本側は民間の事業者に対して許可を与え、その民間の事業者がどうするかという状況でこっちもとまっているというところなのであります。その日本側の作業をもう一歩進めるか、それとも日中の関係の協議が進むかという非常に微妙な段階にあるわけだと思います。\r\n　私は、日中関係が動かないままであるならば、日本側として動かすための手を打つということも一つはあると思います。ただ、日中関係が安倍訪中以降大きく動き出しております。現に、私と中国の馬凱エネルギー担当相との定期協議も署名ができてスタートしました。そして、注目すべきことは、この春に温家宝首相が訪日をし、日中首脳会談が行われるということであります。それに向けて当然検討する項目の一つに上がっているわけでありまして、報道だけなので真偽を確認しておりませんが、総務会長が訪中されて、温家宝首相との会談の中で、この共同開発についてもメッセージが発せられているということを報道でちょっと耳にしましたけれども、日中首脳会談の中で事態の変化があるであろうというところであると思いますから、これを見守りたいと思います。\r\n　李肇星外相も、共同開発について、粘り強く進める課題で、中国側も大事なことだという受けとめでいるというお話を公式にされていますから、これを見守っていく時期ではないかなというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00220070301/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは日本の主張と相入れないということで、双方の主張がかみ合わない",
                "その日本側の作業をもう一歩進めるか、それとも日中の関係の協議が進むかという非常に微妙な段階にあるわけだと思います",
                "\r\n　私は、日中関係が動かないままであるならば、日本側として動かすための手を打つということも一つはあると思います",
                "それに向けて当然検討する項目の一つに上がっているわけでありまして、報道だけなので真偽を確認しておりませんが、総務会長が訪中されて、温家宝首相との会談の中で、この共同開発についてもメッセージが発せられているということを報道でちょっと耳にしましたけれども、日中首脳会談の中で事態の変化があるであろうというところであると思いますから、これを見守りたいと思います",
                "\r\n　李肇星外相も、共同開発について、粘り強く進める課題で、中国側も大事なことだという受けとめでいるというお話を公式にされていますから、これを見守っていく時期ではないかなというふうに思っています"
            ]
        },
        {
            "speech_id": "116605271X00220070301_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-03-01",
            "speech_text": "○甘利国務大臣　確かに御指摘のように、中国全体としては、公害に対しての危機感はあります、土壌汚染、水質汚染等々、実際の自分の健康と生活にかかわってくる問題でありますから、これの危機感は相当ありますが、温暖化に対しての、ではあしたすぐどうなるのという感覚ではないですね。\r\n　ただ、中国は、温暖化と表裏一体の、エネルギー消費が莫大になるということで、もっと効率的にエネルギーを使いたいという資源制約上の危機感というのはあるんですね。中央政府は、それとＣＯ2、温暖化問題が一体で、温暖化も大変なんだという意識はありますが、まだ温暖化の意識は国民レベルでは浸透していないと思いますが、省エネということの切実性は感じてきているわけですね。\r\n　私と中国側のエネルギー担当大臣、馬凱主任との定期協議がセットできました。今まで日中間では、必要が生じたときに閣僚会議というのは行われますが、定期で毎年必ずやらなくちゃならないというのは、私と馬凱大臣とのが初めてできたわけであります。その中で、それぞれ日本の経済界それから中国の経済界とでモデル事業を洗い出して、これはまさに民間事業ベースで省エネモデル事業を進めていこうということになっています。\r\n　ただ、そのときに、なぜ日中省エネ・環境官民共同プロジェクトかといいますと、先生御指摘のとおり、やはり日本側も知財や技術流出の問題が一番心配で、それをちゃんと後ろ盾になっていろいろ交渉したり、クレームつけたりしてくれることがないと、ちょっと危ないということになるわけであります。\r\n　そこで、その種の紛争処理等々、問題があったときにすぐ出られるように、後ろ盾で双方の政府がついて話をしますよということで官民というふうにさせていただいたわけでありまして、先生の御懸念は私も共有をしておりますから、そういう民間の心配が現実にならないように、ちゃんと注意を払っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00220070301/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　確かに御指摘のように、中国全体としては、公害に対しての危機感はあります、土壌汚染、水質汚染等々、実際の自分の健康と生活にかかわってくる問題でありますから、これの危機感は相当ありますが、温暖化に対しての、ではあしたすぐどうなるのという感覚ではないですね",
                "中央政府は、それとＣＯ2、温暖化問題が一体で、温暖化も大変なんだという意識はありますが、まだ温暖化の意識は国民レベルでは浸透していないと思いますが、省エネということの切実性は感じてきているわけですね",
                "\r\n　そこで、その種の紛争処理等々、問題があったときにすぐ出られるように、後ろ盾で双方の政府がついて話をしますよということで官民というふうにさせていただいたわけでありまして、先生の御懸念は私も共有をしておりますから、そういう民間の心配が現実にならないように、ちゃんと注意を払っていきたいと思います"
            ]
        },
        {
            "speech_id": "116605271X00220070301_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-03-01",
            "speech_text": "○甘利国務大臣　若干付言しますが、先生の御指摘、頑張れば頑張るほどそれが基準になるから自分の首を絞めることになる、確かにそういう点はあります。\r\n　しかし、日本の産業界の強みというのは、困難を乗り切る、ブレークスルーする、そのもがき、苦しみの中から飛躍的な発展をしてきたということを考えますと、必ず、いつの時代でも、苦しい課題に直面したら、ブレークスルーするだけのエネルギーと知恵があると信じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00220070301/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、日本の産業界の強みというのは、困難を乗り切る、ブレークスルーする、そのもがき、苦しみの中から飛躍的な発展をしてきたということを考えますと、必ず、いつの時代でも、苦しい課題に直面したら、ブレークスルーするだけのエネルギーと知恵があると信じております"
            ]
        },
        {
            "speech_id": "116605271X00120070228_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　平成十九年度の経済産業省関係予算等について御説明申し上げます。\r\n　我が国経済は、総じて見れば、堅調な景気回復を続けている一方、消費に弱さが見られます。企業部門の好調さが家計部門に波及することにより、バランスのよい景気回復が実現されることが必要です。また、我が国は、人口の減少、巨額の財政赤字、国際競争の激化など、構造的な対応が迫られる課題を数多く抱えております。\r\n　こうした状況の中、昨年七月に取りまとめた経済成長戦略大綱の施策を一層充実強化し、その実行と新しい政策の実現に向けて全力で取り組むべく、以下の六つの柱を中心にめり張りのある予算編成を行っております。\r\n　第一の柱は、新たな市場を開拓するイノベーションの創出であります。\r\n　科学技術の振興によるイノベーションの創出は、豊かで強く魅力ある日本経済の実現に向け不可欠な取り組みであります。このため、次世代知能ロボットやがん対策等先進医療技術の開発など、成長の起爆剤となるようなテーマを中心に革新的な研究開発を重点的に推進します。また、研究開発プロジェクトの実践とあわせて、国際標準化の推進や、イノベーション促進のための特許審査改革加速プラン二〇〇七に基づく特許審査の迅速化、効率化、一つの発明が世界じゅうで円滑に保護される世界特許の実現といった、イノベーションを加速化させる研究開発活動の環境整備等にも積極的に取り組み、研究と市場の間に好循環を構築するイノベーション・スーパーハイウェイ構想を推進してまいります。\r\n　第二の柱は、アジアとの共生、発展であります。\r\n　アジア等の成長や活力を我が国経済に取り込むことは、将来の持続的な成長にとって不可欠であります。そのため、戦略的な経済連携交渉の強化、東アジアＥＰＡの構築に向けた研究を進めるとともに、アジアの頭脳を集めた国際研究機関を創設し、その域内格差の是正に向けた協調を進め、東アジア経済統合の推進力とします。また、アジアとの協働を支える人材の育成、アジア域内の物流コストの半減を目指す国際物流競争力パートナーシップの推進など東アジア共通の産業基盤整備に取り組んでまいります。\r\n　また、コンテンツ産業の競争力強化を図るため、映画、アニメ、ゲームなど多様なコンテンツを取り扱う国際的なフェスティバルの創設等に取り組んでまいります。\r\n　第三の柱は、ＩＴ革新及びサービス産業の生産性向上であります。\r\n　ＩＴ革新による我が国経済全体の生産性向上とその産業基盤の強化を図るため、ＩＴ関連の研究開発に取り組むとともに、ソフトウエアの共通化や中小企業のＩＴ活用の促進を支援してまいります。あわせて、情報セキュリティー対策の強化に取り組み、安全、安心なＩＴ利用環境の構築を進めてまいります。\r\n　また、日本経済の約七割を占めながら、欧米に比べて低いサービス産業の生産性を向上させるため、産学官によるサービス産業生産性協議会の創設や民間の実践的な取り組み等を支援してまいります。\r\n　第四の柱は、地域、中小企業の活性化であります。\r\n　地方の活力や中小企業の技術力は、我が国経済の基盤であり、産業競争力の源泉でもあります。地域固有の技術、農林水産品、観光資源を活用して、創意工夫あふれる商品・サービスの開発や販売等を行う中小企業の取り組みを支援するための中小企業地域資源活用促進法案、地域が主体的に描く戦略的なグランドデザインに基づく企業立地を促進するための地域産業活性化法案を提出し、予算、法律、税制によって、中小企業の新たなビジネスづくりや地域産業の活性化を支援してまいります。\r\n　そのほか、高度部材・基盤産業を支えるものづくり中小企業への支援、コンパクトでにぎわいあふれるまちづくりのための中心市街地活性化の支援等を通じ、地域、中小企業の活性化に取り組んでまいります。\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です。予算面からは、再生局面にある中小企業者や再起業を目指す方々への資金供給の円滑化を図るとともに、在庫等の流動資産を活用し、不動産担保や個人保証に過度に依存しない融資を推進してまいります。\r\n　また、成長戦略の一環として、中小企業の生産性向上等を通じて、成長力底上げ戦略を推進してまいります。\r\n　第五の柱は、人財立国の実現であります。\r\n　成長力の強化には、それを担う産業人材の育成が不可欠であります。そのため、アジア等からの優秀な留学生の日本企業での活躍を促進するアジア人財資金構想の推進、大学等を活用した産学連携による実践的教育や地域産業の協力によるキャリア教育、理科授業づくり等に取り組みます。\r\n　第六の柱は、資源・エネルギー政策の戦略的展開であります。\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です。省エネルギー・新エネルギーの推進、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進を図るとともに、石油自主開発の推進等による資源の安定供給確保や、我が国のすぐれたエネルギー・環境技術の活用によるアジアへのエネルギー・環境協力を進めるなど、総合的なエネルギー政策に取り組んでまいります。また、京都議定書の目標達成に向けて最大限努力し、地球規模での温暖化防止に積極的に貢献するとともに、循環型社会の構築に取り組みます。\r\n　以上の施策を中心に、平成十九年度の経済産業政策の実施に向け、当省予算として、一般会計で総額一兆二百七十三億円を計上しております。このうち、中小企業対策費は対前年三・四％増となる千二百四十五億円、科学技術振興費は対前年一・四％増となる千四百六十一億円を計上しております。また、平成十九年度予算概算要求において新たに設けられた経済成長戦略推進要望を活用し、三百六十一億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に七千六百二十一億円、特許特別会計に千百九十億円、貿易再保険特別会計に二千百三十一億円を計上しております。\r\n　なお、一昨年に閣議決定した行政改革の重要方針に従い、石油及びエネルギー需給構造高度化対策特別会計と電源開発促進対策特別会計を統合したエネルギー対策特別会計の創設を含む特別会計に関する法律案を提出し、あわせて、歳出全体を大幅に削減するなど特別会計改革を行っております。\r\n　なお、経済産業省の平成十九年度予算及び財政投融資計画の詳細につきましては、お手元に資料をお配りしてありますので、説明を省略させていただきたいと存じます。\r\n　何とぞよろしく御審議のほどをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　科学技術の振興によるイノベーションの創出は、豊かで強く魅力ある日本経済の実現に向け不可欠な取り組みであります",
                "\r\n　アジア等の成長や活力を我が国経済に取り込むことは、将来の持続的な成長にとって不可欠であります",
                "また、アジアとの協働を支える人材の育成、アジア域内の物流コストの半減を目指す国際物流競争力パートナーシップの推進など東アジア共通の産業基盤整備に取り組んでまいります",
                "\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です",
                "\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です",
                "省エネルギー・新エネルギーの推進、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進を図るとともに、石油自主開発の推進等による資源の安定供給確保や、我が国のすぐれたエネルギー・環境技術の活用によるアジアへのエネルギー・環境協力を進めるなど、総合的なエネルギー政策に取り組んでまいります",
                "また、京都議定書の目標達成に向けて最大限努力し、地球規模での温暖化防止に積極的に貢献するとともに、循環型社会の構築に取り組みます"
            ]
        },
        {
            "speech_id": "116605271X00120070228_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　ゼロのところから立ち上げるのは、ゼロですから、導入していくのはかなり加速度的にできると思うんですが、一〇〇％というわけにはいかないわけですから、だんだんだんだん限界値が出てくる。そういう感じで、絶対やらなきゃいけない目標値というか義務値でありますから、こういう結果になったんだろうと。\r\n　それから、ＲＰＳ法の中に、再生可能エネルギーだけじゃなくて、これはＣＯ2排出ゼロを目指すわけですから、ＲＰＳのときにどうして原子力を入れないんだという議論をやったんです。原子力については、相当なシェアを占めているわけですし、これから安全を大前提とした原子力の推進というのがありますから、地球環境保全、つまりＣＯ2を出さないということに関していえば、日本の電力というのはかなり健闘しているというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "原子力については、相当なシェアを占めているわけですし、これから安全を大前提とした原子力の推進というのがありますから、地球環境保全、つまりＣＯ2を出さないということに関していえば、日本の電力というのはかなり健闘しているというふうに理解をしております"
            ]
        },
        {
            "speech_id": "116605271X00120070228_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　私は、かつて自民党の環境部会で、環境部会のメンバーは全員グリーン電力料金に参加してくれという演説をしつこくしまして、ひんしゅくを買ったことがありました。\r\n　これは、やはり議員みずからが意識を持って国民運動としていくということと並行して、それ以外の企業や団体を巻き込んでいくということが必要だと思うんです。では、一体、国会議員の中でグリーン電力に何人が参加していますかと、まずみずからやって、意識を高めていくことが大事じゃないかということを、私は、一口でいいからみんなで入ろうよという演説をしつこく打ったことがあります。私自身はそういう意識を持っているつもりであります。\r\n　それから、新エネルギーについての技術的な面での克服、周波数の安定にどう技術開発をしていくか。普通ですと、今、周波数安定にバッテリーをかませると、恐らく十年、十五年ぐらいで寿命が来て更新をする。そうすると、日本全国の風力、太陽光のバッテリーの処理をどうするんだという新たな環境問題等とも直面しなきゃならない。いろいろなことを考えながら、最適効率をどう求めるかということを考えなきゃならない。\r\n　もう一方で、私は、水素エネルギーというのに新エネでは期待をしております。日本では、原発による熱化学分解、水を一挙に水素と酸素に分けてしまうという研究も今進んで、恐らく日本が一番進んでいると思います。\r\n　そうしますと、原子力と水素との結びつき、あるいは夜間電力と水素との結びつき、いろいろな可能性が広がってきますから、新エネはやはり合わせわざだと思いますから、太陽光だけで、風力だけでということは不可能ですから、水素エネルギーと合わせて、合わせわざでシェアを確保していくということを考えたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、やはり議員みずからが意識を持って国民運動としていくということと並行して、それ以外の企業や団体を巻き込んでいくということが必要だと思うんです",
                "\r\n　もう一方で、私は、水素エネルギーというのに新エネでは期待をしております",
                "\r\n　そうしますと、原子力と水素との結びつき、あるいは夜間電力と水素との結びつき、いろいろな可能性が広がってきますから、新エネはやはり合わせわざだと思いますから、太陽光だけで、風力だけでということは不可能ですから、水素エネルギーと合わせて、合わせわざでシェアを確保していくということを考えたいと思っています"
            ]
        },
        {
            "speech_id": "116605271X00120070228_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　私とオーストラリアのトラス貿易大臣との会談をやりました席でも、資源の日本への安定供給という項目は大事ですからねということを、何回か会合をしておりますが、たびごとに申し上げておりまして、それは先方もよく理解をいたしているわけであります。\r\n　鉱物・資源エネルギーに関する章を立てる、これは検討し得るということでありますが、去年の十二月に日豪両国政府で取りまとめられた共同研究報告書というのがありますが、その中でも、鉱物・資源エネルギーに関する章を検討し得るという結論は得ておりますし、どういう書き方をするかはこれからだと思いますが、エネルギーに関して項目を立てるということはできるんじゃないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　鉱物・資源エネルギーに関する章を立てる、これは検討し得るということでありますが、去年の十二月に日豪両国政府で取りまとめられた共同研究報告書というのがありますが、その中でも、鉱物・資源エネルギーに関する章を検討し得るという結論は得ておりますし、どういう書き方をするかはこれからだと思いますが、エネルギーに関して項目を立てるということはできるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "116605271X00120070228_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　ブッシュ大統領の一般教書演説と総理の施政方針の全体に占めるエネルギーの比率を比べてみたことはないんですけれども、ブッシュ大統領の一般教書演説の中では、恐らく、今まで京都議定書にも参画をせず、どちらかというと環境に対して後ろ向きな政権であるという印象を払拭するために、殊さら地球環境とかエネルギーと環境という部分を強調して、共和党政権も地球環境問題に決して無関心ではないんだということを強調された部分が、安倍総理の施政方針よりも行数でいうとふえた部分の一番の理由かなとも思っております。\r\n　日本はエネルギーの大宗を輸入に頼っているわけでありますし、そういう国においてエネルギー政策の重要性というのは、資源を持っている国よりもさらに重きをなしているわけでありまして、その点は総理もよく承知をされているわけでございます。\r\n　ことしの一月にも東アジア・サミットが開かれましたが、そこでも、アジアスケールのエネルギー安全保障強化のための協力イニシアチブというのを総理から提案をしまして、各国から歓迎を受けたわけであります。それから、中国であるとかあるいはインドネシアとのエネルギー関係の構築を総理自身主導されて、私自身、中国と初めてと言えますけれども、エネルギー大臣の定期対話、定期協議というものに署名することができたわけでございます。\r\n　エネルギー政策に関しては、政策基本法に基づきまして、昨年五月に策定をしました新・国家エネルギー戦略等を踏まえまして、本年度中を目途に新たなエネルギー基本計画を策定する予定でありまして、今後とも、安倍総理の陣頭指揮のもとに、エネルギー政策、万遺漏なきを期したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　ブッシュ大統領の一般教書演説と総理の施政方針の全体に占めるエネルギーの比率を比べてみたことはないんですけれども、ブッシュ大統領の一般教書演説の中では、恐らく、今まで京都議定書にも参画をせず、どちらかというと環境に対して後ろ向きな政権であるという印象を払拭するために、殊さら地球環境とかエネルギーと環境という部分を強調して、共和党政権も地球環境問題に決して無関心ではないんだということを強調された部分が、安倍総理の施政方針よりも行数でいうとふえた部分の一番の理由かなとも思っております",
                "\r\n　日本はエネルギーの大宗を輸入に頼っているわけでありますし、そういう国においてエネルギー政策の重要性というのは、資源を持っている国よりもさらに重きをなしているわけでありまして、その点は総理もよく承知をされているわけでございます",
                "\r\n　エネルギー政策に関しては、政策基本法に基づきまして、昨年五月に策定をしました新・国家エネルギー戦略等を踏まえまして、本年度中を目途に新たなエネルギー基本計画を策定する予定でありまして、今後とも、安倍総理の陣頭指揮のもとに、エネルギー政策、万遺漏なきを期したいというふうに思っております"
            ]
        },
        {
            "speech_id": "116605271X00120070228_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　自民党の中にパイプラインの構想の議員連盟がありまして、アジア大でいろいろパイプラインネットワークを持とうという議連があって、実は私も入っておりまして、これができると、いろいろ相互依存関係も深まって、エネルギー安保以上に、もっと広範囲の安全保障上いいのかなというようなことも議論されてきたのでありますけれども、やはり需要があって、つまりニーズがあってプランが具体化していくというところで、その議連の構想、思いとはなかなか裏腹で、話が進んでいかないというところがあります。\r\n　いろいろな選択肢を安全保障上持つということは、私は個人的には大事なことだというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いろいろな選択肢を安全保障上持つということは、私は個人的には大事なことだというふうに思っています"
            ]
        },
        {
            "speech_id": "116605271X00120070228_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　御指摘の景観についてでありますが、国の新エネルギーに関する助成制度におきまして、事業者による環境アセスメントを実施することとしておりまして、ＮＥＤＯが策定をしました風力発電のための環境影響評価マニュアルなどを参考にして、事業者が景観との調和を図りつつ、風力発電施設の設置を進められるように促しているところであります。\r\n　また、景観の保持に関して特別な配慮を要する国立・国定公園に関しましては、環境省の自然公園法施行規則に基づきまして、国立・国定公園特別地域内における風力発電施設の設置に関する審査基準が定められております。\r\n　経済産業省といたしましては、このような措置に基づきまして、今後とも風力発電の導入促進を進めてまいりますが、同時に、景観にも配慮する行政を行っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済産業省といたしましては、このような措置に基づきまして、今後とも風力発電の導入促進を進めてまいりますが、同時に、景観にも配慮する行政を行っていきたいと思っております"
            ]
        },
        {
            "speech_id": "116605271X00120070228_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2007-02-28",
            "speech_text": "○甘利国務大臣　風力や太陽光の弱点というのは、周波数変動があるということです。風が吹いているときにはしっかり発電できますけれども、吹かなくなっちゃったらとまっちゃうということでありまして、これをちゃんと定格のエネルギーとしてアウトプットさせるために、バッテリーを入れるということが、電気の質をよくする、安定的に供給するということにとって大事であります。\r\n　現状では必ずしもみんなそうなっているわけではありませんが、そういう方向に行かざるを得ないんじゃないかと思います。量が大きくなってきますと、流入量が大きくなりますと、流し込んだ本流がそのままでは乱高下してしまいますから、ふえてくれば、安定的なものにして流し込むということにならざるを得ないのではないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605271X00120070228/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現状では必ずしもみんなそうなっているわけではありませんが、そういう方向に行かざるを得ないんじゃないかと思います",
                "量が大きくなってきますと、流入量が大きくなりますと、流し込んだ本流がそのままでは乱高下してしまいますから、ふえてくれば、安定的なものにして流し込むということにならざるを得ないのではないかと思っています"
            ]
        },
        {
            "speech_id": "116604080X00220070221_077",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　企業の環境への配慮をいかにしているかということの一環として、グリーン電力の購入をしている、これが寄附金扱いなのを経費扱い、損金算入をしたらいかがかと。これは、検討する余地はあると思います。私も、個人的には二口入っているんですが、個人のはどうなんですかね。それも含めて、議論する余地は大いにあろうかと思います。\r\n　それから、ＲＰＳ法で、電力に一定割合新エネ目標を設定しました。あのときの座長は私がやったのでありますけれども、けんけんがくがく、どのぐらいの数値がいいか、いや、こんなの無理だと、いろいろありました。あるいは、原子力を入れる入れないという議論もありました。目標値を決めて、あれは八年ごとに設定をして、四年たったら次の八年ということなものですから、今二〇〇八年を決めたわけであります。かなり高い水準になっていると思いますが、これはこれで電力業界もやっていくという覚悟を決めてもらったわけであります。\r\n　それ以外にも、その種の再生可能エネルギーあるいはそれに類する処方せんを書けというお話でありますが、自動車用燃料については、目標値を決めて、それに向かっての道筋をある程度描いているわけであります。\r\n　各方面で目標値を決めて、あるいは努力目標値を決めてそれに向かって進んでいくということは、地球環境保全、ＣＯ2抑制の点から極めて大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　企業の環境への配慮をいかにしているかということの一環として、グリーン電力の購入をしている、これが寄附金扱いなのを経費扱い、損金算入をしたらいかがかと",
                "これは、検討する余地はあると思います",
                "かなり高い水準になっていると思いますが、これはこれで電力業界もやっていくという覚悟を決めてもらったわけであります",
                "\r\n　各方面で目標値を決めて、あるいは努力目標値を決めてそれに向かって進んでいくということは、地球環境保全、ＣＯ2抑制の点から極めて大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "116604080X00220070221_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　一メーター水位が上がると四百……（細野委員「四百十万人」と呼ぶ）日本国民がですか。（細野委員「はい」と呼ぶ）\r\n　私は、京都会議のときに、ＮＧＯの会議に実は参加をしまして発言もしました。そのときに何を発言したかというと、原子力の重要性の認識をしてほしいということと、みんな参加する枠組みにしてくれということを主張したというのは思い起こします。\r\n　つまり、一部の国がどんなに頑張っても、やりたい放題やっている国があったら、その努力は水泡に帰してしまうので、緩くてもいいから全員が体力に見合った努力をする仕組みにしてほしいということを強く主張したんですが、とうとう入れられませんでした。\r\n　私自身、エネルギーをずっと担当してきまして、地球温暖化の問題が避けて通れない。それで、エネルギー政策基本法というのを議員立法で私、つくりましたときに、地球環境とエネルギー安全保障・安定供給、これが一番大事な二つの柱です、その上に経済合理性というのがある。つまり、できるだけ安くというのは、その二つを満たしていないといけませんよという基本法の基本理念をつくりました。そのときの、地球環境に資するというのは、ＣＯ2をできるだけ少なくという意味でありまして、そういう意識はずっと持ってやっているつもりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのときに何を発言したかというと、原子力の重要性の認識をしてほしいということと、みんな参加する枠組みにしてくれということを主張したというのは思い起こします",
                "\r\n　つまり、一部の国がどんなに頑張っても、やりたい放題やっている国があったら、その努力は水泡に帰してしまうので、緩くてもいいから全員が体力に見合った努力をする仕組みにしてほしいということを強く主張したんですが、とうとう入れられませんでした",
                "そのときの、地球環境に資するというのは、ＣＯ2をできるだけ少なくという意味でありまして、そういう意識はずっと持ってやっているつもりであります"
            ]
        },
        {
            "speech_id": "116604080X00220070221_127",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　新エネはいろいろな種類がありますが、それぞれを推進していく、そして量産効果をもってできるだけコストを下げていく、あるいは技術開発を通じて効率を上げていく、このためのしっかりとした支援措置をとるということであります。\r\n　ただし、新エネがベースロードになり得るかというと、これはそこまでの過大な期待はしない方がいい。ベースロードは電力でいえば原子力であると思いますし、一次エネルギーであれば石油とそれから天然ガスであることは、そう大きな変化はない。しかし、それを補佐するエネルギーとして新エネをできるだけ伸ばしていく、そのための先ほど申し上げたような政策投下をしていくということであろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、新エネがベースロードになり得るかというと、これはそこまでの過大な期待はしない方がいい",
                "しかし、それを補佐するエネルギーとして新エネをできるだけ伸ばしていく、そのための先ほど申し上げたような政策投下をしていくということであろうと思っております"
            ]
        },
        {
            "speech_id": "116604080X00220070221_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　ＲＰＳ法というのは、電力に占める新エネ比率なんですね。これは、つまり、そういう意味では二次エネルギーというのでしょうか。これの表、図は、一次エネルギーの比率を言っているんじゃないでしょうか。そうしますと、自動車燃料をだんだん水素化していくとか、あるいはハイブリッドあるいはバイオ由来燃料にしていくとか等々ありますから、そこの、電力に占める新エネの比率と、一次エネルギーに占める在来型エネルギー以外の比率の取り組みの違いではないかと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうしますと、自動車燃料をだんだん水素化していくとか、あるいはハイブリッドあるいはバイオ由来燃料にしていくとか等々ありますから、そこの、電力に占める新エネの比率と、一次エネルギーに占める在来型エネルギー以外の比率の取り組みの違いではないかと思うんです"
            ]
        },
        {
            "speech_id": "116604080X00220070221_131",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　電力はもともと原子力が三三、四％を占めています。私自身、ＣＯ2を全く出さないということで言うならば、地球環境を考えれば、原子力は優等生だと思うんです。それに加えて、ＲＰＳ法では原子力を入れる入れないの議論はありましたけれども、結局外れました。それ以外のエネルギーですから、電力に占めるＲＰＳ法の割合というのは、まあ、そこそこ頑張っているんじゃないかと思っています。\r\n　というのは、ＲＰＳ法の電力というのは、安定化をさせていくためにこれからいろいろな作業があります。そのままダイレクトに今はほうり込んでいる状態ですから、大きい川に支流から周波数変動がある、つまり、水量変動がある支流が流れ込んでいると一緒ですから、本体の水量変動を起こさない範囲……（細野委員「ちょっと質問と違います。答え違いますので」と呼ぶ）はい。ということが大事だと私は思っていますので、これは、電気に占める新エネの比率と、一次エネルギーで電力以外の部分で取り組んでいく比率とは当然その違いがあると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それに加えて、ＲＰＳ法では原子力を入れる入れないの議論はありましたけれども、結局外れました",
                "それ以外のエネルギーですから、電力に占めるＲＰＳ法の割合というのは、まあ、そこそこ頑張っているんじゃないかと思っています",
                "ということが大事だと私は思っていますので、これは、電気に占める新エネの比率と、一次エネルギーで電力以外の部分で取り組んでいく比率とは当然その違いがあると思います"
            ]
        },
        {
            "speech_id": "116604080X00220070221_135",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　できるだけ前倒しでやってきたということもあるんではないかというふうに思っております。\r\n　何度も申し上げますけれども、電気のエネルギーというのは質が必ず問われるわけであります。その新エネの場合だと周波数変動が極めて大きいわけでありますし、では、何でヨーロッパと日本と比べて違うんだと。ヨーロッパだと系統全体がつながっていますから、だから、母数が大きいから、要するに、変動要因をぶち込んでも全体の質が落ちないということがあるんです。これを飛躍的に、では強引に伸ばしていった場合、その周波数安定のための措置を相当大胆にやっていくということ等々、コストにはね返る点等も含めて、総合的に考えなきゃいけないということが出てくるんであろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　できるだけ前倒しでやってきたということもあるんではないかというふうに思っております",
                "これを飛躍的に、では強引に伸ばしていった場合、その周波数安定のための措置を相当大胆にやっていくということ等々、コストにはね返る点等も含めて、総合的に考えなきゃいけないということが出てくるんであろうと思います"
            ]
        },
        {
            "speech_id": "116604080X00220070221_137",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　この新エネの分野は技術開発が飛躍的に進んでいるところでありますし、水素エネルギーの開発も、燃料電池等、現実味をどんどん帯びてきているわけであります。長いスパンでそういうものがどう図れるか、私は、八年先の見通し、四年ごとの見直しということだけ承知しておりますから、それから先を見通しする場合にどういう問題があるのかないのか等々、いろいろ勉強させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "長いスパンでそういうものがどう図れるか、私は、八年先の見通し、四年ごとの見直しということだけ承知しておりますから、それから先を見通しする場合にどういう問題があるのかないのか等々、いろいろ勉強させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116605261X01220070220_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-20",
            "speech_text": "○甘利国務大臣　先生御指摘のとおり、商店街というのは、地域の例えばお祭りだとか自治会活動だとか、今お話しの防犯の意味も含めて、あるいは消防団の運営も含めて、地域社会を担っていく重要な部分を、単に物を売るとかいうこと以外に担っています。この地域の商店街がシャッター通りということで寂れていくということは、単に物を売る場所が少なくなる、買う場所が少なくなるということだけではなくて、地域コミュニティーの根幹部分を担っている部分が崩壊しかねないという危機感を持っております。\r\n　ですから、中心市街地活性化の仕組みというのは、単に商業的なにぎわいをもたらすということではなくて、地域コミュニティーをしっかりと支えていくその基盤を支えていくという意味合いがあろうと思いまして、そういう意味でも、経済産業省でもこの活性化に相当なエネルギーを投入して取り組んでいるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01220070220/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この地域の商店街がシャッター通りということで寂れていくということは、単に物を売る場所が少なくなる、買う場所が少なくなるということだけではなくて、地域コミュニティーの根幹部分を担っている部分が崩壊しかねないという危機感を持っております"
            ]
        },
        {
            "speech_id": "116604080X00120070216_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-16",
            "speech_text": "○甘利国務大臣　第百六十六回国会における経済産業委員会の御審議に先立ち、経済産業行政を行うに当たりましての私の所信の一端を申し上げます。\r\n　現在、我が国経済は、総じて見れば、堅調な景気回復を続けている一方で、消費に弱さが見られます。企業部門の好調さが家計部門に波及することにより、バランスのよい景気回復が実現されることが必要であります。また、我が国は、人口の減少、巨額の財政赤字、国際競争の激化など、構造的な対応が迫られる課題を数多く抱えております。私は、経済産業大臣として、これらの課題を克服するために、昨年七月に取りまとめられた経済成長戦略大綱の施策を一層充実強化し、新しい政策を実行してまいります。\r\n　まず、人口減少下での力強い成長を実現するため、イノベーションによる生産性向上の促進や地域中小企業の活性化を図るための経済成長戦略大綱関連三法案を今国会に提出いたしました。\r\n　具体的には、サービス産業の生産性向上の促進、包括的ライセンス契約を保護する新しい登録制度の創設、中小企業等の事業再生の円滑化、産業技術力の強化等を図るため、産業活力再生特別措置法等を改正する法案を提出いたしました。\r\n　また、産地の技術、農林水産品、観光資源を活用して、創意工夫あふれる商品・サービスの開発や販売等を行う中小企業の取り組みを支援するための中小企業地域資源活用促進法案、地域が主体的に描く戦略的なグランドデザインに基づく企業立地を促進するための地域産業活性化法案を提出いたしました。\r\n　これらの施策を講ずるに当たっては、関係省庁と十分連携し、あらゆる政策資源を総動員いたします。\r\n　また、企業の設備投資を促す減価償却制度の抜本的な見直しや、企業結合審査の予見可能性の向上など企業関連制度の整備に取り組みます。\r\n　生産性の向上のかぎとなるＩＴの活用については、電子タグや電子商取引の基盤整備、ソフトウエアの共通化、中小企業のＩＴ活用を推進するため、ＩＴフロンティア・イニシアティブを今春を目途に取りまとめます。また、サービス産業の生産性向上を加速させるため、生産性向上のための行動指針とサービス産業生産性協議会の基本構想を今春を目途に取りまとめます。\r\n　研究と市場の間の好循環を構築するイノベーション・スーパーハイウェイ構想の実現に向け、新世代自動車向け電池、知能ロボット、次世代航空機や革新的な情報活用技術などの研究開発や、医療・健康関連産業の発展のための基盤整備を推進するとともに、産学官の連携を促進します。あわせて、昨年新たに設定した国際標準化戦略目標の達成に向けて官民一体で取り組み、研究成果を速やかに市場につなげる仕組みを強化します。\r\n　成長を担う人材を育成するため、大学等を活用した産学連携の実践的教育や、地域産業の協力によるキャリア教育、理科授業づくりを推進します。\r\n　知的財産の分野においては、イノベーション促進のための特許審査改革加速プラン二〇〇七に基づき、特許審査の迅速化、効率化等を進めるとともに、一つの発明が世界じゅうで円滑に保護される世界特許の実現に向けた国際的な知財制度の調和・審査協力や模倣品対策など、グローバルな課題にも積極的に取り組みます。また、弁理士の資質向上を図ることなどを内容とする弁理士法の改正法案を提出いたします。\r\n　コンテンツ産業の競争力強化を図るため、映画、アニメ、ゲームなど多様なコンテンツを取り扱う国際的なフェスティバルの創設やコンテンツグローバル戦略の策定に取り組みます。また、感性は経済価値を生むとの認識のもと、「東京発　日本ファッション・ウィーク」の推進やデザイン力の強化等を含めた感性価値創造イニシアティブを推進します。\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です。人材育成の道筋の複線化に取り組むとともに、再生局面にある中小企業者や再起業を行う方々への資金供給の円滑化や、在庫等の流動資産を活用し、不動産担保や個人保証に過度に依存しない融資を推進するため、中小企業信用保険法の改正法案を提出いたしました。\r\n　また、成長戦略の一環として、中小企業の生産性向上などを通じて、成長力底上げ戦略を推進してまいります。\r\n　行政改革推進法等に従って完全民営化される商工組合中央金庫については、完全民営化までの移行期に係る商工組合中央金庫のあり方を定める法案を提出いたしました。改革の結果誕生する新しい金融機関が、中小企業者にとって真に頼れるものとなるように取り組んでいきます。\r\n　また、競輪等に係る特殊法人の見直しなどを図るための自転車競技法等の改正法案を提出いたします。\r\n　対外政策では、経済協力を戦略的に活用してアジア諸国の経済発展を支援しつつ、イニシアチブを力強く発揮して通商政策を展開します。\r\n　大詰めを迎えたＷＴＯドーハ・ラウンド交渉については、本年中の妥結を目指し、主要国の一員として取り組みます。また、二〇一〇年のＡＰＥＣ日本開催に向け、その機能強化に取り組むとともに、ＯＥＣＤやＩＥＡなど国際機関との連携を積極的に進めます。\r\n　経済連携については、我が国と密接な経済関係にある東アジア諸国、資源産出国等との交渉を強化してまいります。さらに、ＡＳＥＡＮ、日中韓、インド、豪州及びニュージーランドの十六カ国を対象とした東アジアＥＰＡの構築に向けた研究を進めます。あわせて、アジアの頭脳を集めた国際研究機関を創設し、その域内格差の是正に向けた協調を進め、東アジアの経済統合の推進力とします。\r\n　さらに、アジア等からの優秀な留学生の日本企業での活躍を促進するためアジア人財資金構想を推進するとともに、アジア域内の物流コストの半減を目指す国際物流競争力パートナーシップを関係省庁と連携しつつ、推進します。\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です。省エネルギー・新エネルギーの推進や、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、石油自主開発の推進等による資源の安定供給の確保、さらには安全の確保を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策に取り組んでまいります。この一環として、高レベル放射性廃棄物等の安全かつ確実な処分のため最終処分法等の改正法案を提出いたします。また、世界最高水準にある我が国のエネルギー・環境技術を活用して中国を初めとするアジアへのエネルギー・環境協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えです。\r\n　また、京都議定書目標達成計画について、評価、見直しを行いつつ、これを着実に実施し、目標達成に向けて最大限努力します。次期枠組みについては、米国、中国、インド等の主要排出国も参加し、かつ、これまでの各国のエネルギー効率改善の努力を適正に反映した衡平な目標を設定することが不可欠であり、この実現に向けて国際的な議論を主導します。\r\n　北海道北見市のガス漏えい事故に対しましては、安全確保と再発防止に取り組むとともに、電力会社によるデータ改ざんについては、徹底した事実確認を行い、厳正に対処します。また、ガス機器事故の再発防止に取り組むとともに、製品事故情報の報告・公表制度の実施等を通じて製品安全文化の定着を図ります。さらに、取引における消費者保護の充実に取り組みます。\r\n　我が国及び国際社会の平和と安全に対する重大な脅威である北朝鮮に対しては、引き続き、経済制裁を厳格に実施し、誠実な対応を促します。\r\n　以上、私の所信の一端を申し上げました。国民各位の御理解のもと、経済産業行政の推進に全力を挙げてまいる所存です。委員各位の御理解と御協力を賜りますよう、よろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00120070216/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　だれでも再チャレンジ可能な社会を実現することも大きな課題です",
                "改革の結果誕生する新しい金融機関が、中小企業者にとって真に頼れるものとなるように取り組んでいきます",
                "\r\n　大詰めを迎えたＷＴＯドーハ・ラウンド交渉については、本年中の妥結を目指し、主要国の一員として取り組みます",
                "\r\n　世界的にエネルギーの需給が逼迫している中、天然資源の少ない我が国としては、エネルギー・環境問題は極めて重要な課題です",
                "省エネルギー・新エネルギーの推進や、バイオエタノールの導入促進を含む次世代自動車燃料イニシアティブの推進、石油自主開発の推進等による資源の安定供給の確保、さらには安全の確保を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策に取り組んでまいります",
                "また、世界最高水準にある我が国のエネルギー・環境技術を活用して中国を初めとするアジアへのエネルギー・環境協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えです",
                "\r\n　また、京都議定書目標達成計画について、評価、見直しを行いつつ、これを着実に実施し、目標達成に向けて最大限努力します"
            ]
        },
        {
            "speech_id": "116605261X00920070215_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-15",
            "speech_text": "○甘利国務大臣　先生の御指摘で大事なことは、経済成長と地球環境、これを両立させるという点なんですね。\r\n　日本は、過去の三十年間にＧＤＰが二倍になりました。しかし、エネルギーの使用量は四割だけしかふえていないんです。一番いいことは、経済が二倍になってもエネルギー使用量がふえないということが最高ですよ、理想ですよね。発展途上国も、これから経済成長していく、発展していく権利があります。権利がありますが、そのときに、エネルギーの使用量を極力少なく発展してもらうということが一番大事なんです。これが、おっしゃるように、イノベーション、技術開発です。\r\n　日本は、省エネ法という世界に冠たる法律をつくりました。ここで二つのことをやっています。一つは、生産物に対するエネルギー使用制約、つまり、これはトップランナー方式。トップランナー方式というのは、今の時代の最高水準をその次の時代の最低水準にするという方式です。これによってエネルギーの使用効率は飛躍的に改善しています。九八年から二〇〇四年をとりましても、冷蔵庫は、五五％使用効率は改善をしている。自動車は、九五年から〇四年まで二三％。テレビは、九七年から二〇〇四年までで二五、六％ぐらいですか。こういうことが大事なんです。\r\n　それから、省エネ法で言うもう一つは、ある一定規模の工場ごとに目標設定して、エネルギー原単位を向上させていくわけです。これによって毎年一％ぐらいエネルギー使用効率は改善をしています。\r\n　エネルギー原単位は、世界で一番いいのは日本です。世界じゅうが日本ぐらいに効率をよくしてくれれば、きょうの時点でもう問題は解決するんです。\r\n　だから、要はどこの国も発展をする権利があります。しかし、エネルギーをできるだけ少なく使って発展してあげるように、日本が技術的にも協力をしていく。仕組みも技術も、省エネ法、トップランナー方式、工場の基準設定、そういう制度上の仕組みをこれから発展しようとする国に協力していって、技術も移転していく。\r\n　このことが大事なのでありまして、おっしゃるように全部の国を巻き込んで、今はＣＯ2を出している国の三割しか入っていません。このままいくと、その三割はエネルギー使用効率の差で二割になっちゃうんです。世界の二割が頑張っても、八割が好き放題やっていたら何にも意味がありませんから、全部を巻き込んで、無理なく巻き込む。それは、日本がそういうノウハウを供与しながら、各国ごとに原単位をよくしていくということが一番大事だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00920070215/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "発展途上国も、これから経済成長していく、発展していく権利があります",
                "\r\n　だから、要はどこの国も発展をする権利があります",
                "それは、日本がそういうノウハウを供与しながら、各国ごとに原単位をよくしていくということが一番大事だと思っています"
            ]
        },
        {
            "speech_id": "116514080X00920061214_008",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-14",
            "speech_text": "○国務大臣（甘利明君）　本日は、私のかつての師匠であります渡辺秀央先生からの御質問をいただくということで、いつもよりは多少緊張をして臨んでいるわけでございます。\r\n　先生御指摘のとおり、規制緩和あるいは大競争時代に入って、実はそれはそれで直面しなければならない課題ではあるけれども、それによって安全へのないがしろとか、あるいは心の緩みというものが発生していないかという御指摘であります。\r\n　私は、結論から申せば、ないとは言えないと思います。競争社会の中で勝ち抜いていく、そういう中で創意工夫が思う存分出るためには、不必要な規制というのはできるだけなく、民間のエネルギー、活力が縦横無尽に発揮されるということは大事なことだと思いますが、安全については、安全のある種の規制については、これは規制緩和の対象外であると思いますし、そこまで巻き添えを食って従来日本が誇っていた物づくりの信頼性が失われてしまうということであれば、これは正に角を矯めて牛を殺すようなことになってしまう。\r\n　技術立国日本、先端産業開発の国日本、あるいはたくみの技の日本の評価が落ちるようなことがあってはならないと思いますし、競争社会の中で自由濶達な民間のエネルギーが発揮できるような規制緩和は大いに進めて、そうした中で安全にかかわるようなものはしっかりと従来以上に守っていくと、そういう複眼思考が大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00920061214/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、結論から申せば、ないとは言えないと思います",
                "競争社会の中で勝ち抜いていく、そういう中で創意工夫が思う存分出るためには、不必要な規制というのはできるだけなく、民間のエネルギー、活力が縦横無尽に発揮されるということは大事なことだと思いますが、安全については、安全のある種の規制については、これは規制緩和の対象外であると思いますし、そこまで巻き添えを食って従来日本が誇っていた物づくりの信頼性が失われてしまうということであれば、これは正に角を矯めて牛を殺すようなことになってしまう",
                "\r\n　技術立国日本、先端産業開発の国日本、あるいはたくみの技の日本の評価が落ちるようなことがあってはならないと思いますし、競争社会の中で自由濶達な民間のエネルギーが発揮できるような規制緩和は大いに進めて、そうした中で安全にかかわるようなものはしっかりと従来以上に守っていくと、そういう複眼思考が大事だと思っております"
            ]
        },
        {
            "speech_id": "116514080X00920061214_018",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-14",
            "speech_text": "○国務大臣（甘利明君）　原子力発電所で使われた使用済燃料、それが再処理をされて新しい燃料とそれから高レベル放射性廃棄物とに分かれると。国外に依頼していたもの、これからまた国内でやっていくと。要は、その最終的な高レベルの放射性廃棄物をどうするんだと。これのきちんと最終管理をして埋めておくところがないと、核燃料サイクルというのは輪がつながっていかないと。これがないためにトイレなきマンションというようなことを言われてきたわけであります。\r\n　原子力エネルギー政策にとって残っている最大の課題でありまして、これが先生がおっしゃるようにもっと国が前に出ろと。外国では国が責任を持ってそういう場所を探して造るというところもあります。今まで日本は、民間のどちらかというと責任においてというのが前に出過ぎていて、実は原子力政策全体が、ちゃんと後ろ盾として国がいますよということがないとなかなか地域の方々が安心して、なら大丈夫ということになかなかなっていただけないと。\r\n　私も党の方でこの資源エネルギー政策を担当してきまして、原子力に関してはもっと国が、民間任せ、民間が主体でやるんだけれども、それにしてもちゃんと国も後ろに付いていますからねということを言わないと進まぬじゃないかということを強く主張した一人であります。国が国立の、国営のものを造るということではないんでありますけれども、しかし、民間事業者の後ろ盾でちゃんと国がしっかり見ていますから安心してくださいという体制を今後とも取っていかないと、特に最終処分地というのはなかなか手を挙げていただけないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00920061214/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これのきちんと最終管理をして埋めておくところがないと、核燃料サイクルというのは輪がつながっていかないと",
                "今まで日本は、民間のどちらかというと責任においてというのが前に出過ぎていて、実は原子力政策全体が、ちゃんと後ろ盾として国がいますよということがないとなかなか地域の方々が安心して、なら大丈夫ということになかなかなっていただけないと",
                "\r\n　私も党の方でこの資源エネルギー政策を担当してきまして、原子力に関してはもっと国が、民間任せ、民間が主体でやるんだけれども、それにしてもちゃんと国も後ろに付いていますからねということを言わないと進まぬじゃないかということを強く主張した一人であります",
                "国が国立の、国営のものを造るということではないんでありますけれども、しかし、民間事業者の後ろ盾でちゃんと国がしっかり見ていますから安心してくださいという体制を今後とも取っていかないと、特に最終処分地というのはなかなか手を挙げていただけないというふうに思っております"
            ]
        },
        {
            "speech_id": "116514080X00920061214_033",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-14",
            "speech_text": "○国務大臣（甘利明君）　新エネを導入するメリットは先生御指摘のとおりでございます。そして、現状の供給量、総エネルギーに占める供給量のお話も今のとおりでございまして、〇三年では、今一・八、これを三％でありますから、正直言って結構大変だと思います。\r\n　新エネルギーに関する技術開発、そして導入支援、これらを積極的に行っていく。ＲＰＳ法を作りまして、実はこの法を作るときに与党のＰＴで加納時男先生と一緒にプロジェクトチームを組みまして、私が座長をしてこのＲＰＳ法の中身をまとめたんでありますけれども、これによって各電力会社が目標に従って新エネを導入していくと。この導入状況はかなり順調であります。三％というのは、一次エネルギー総供給量の三％を新エネでというのはかなり大変な、正直、目標でありますけれども、政府を挙げて、そして民間の努力を結集をして何とか達成をしていかなければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00920061214/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、現状の供給量、総エネルギーに占める供給量のお話も今のとおりでございまして、〇三年では、今一・八、これを三％でありますから、正直言って結構大変だと思います",
                "三％というのは、一次エネルギー総供給量の三％を新エネでというのはかなり大変な、正直、目標でありますけれども、政府を挙げて、そして民間の努力を結集をして何とか達成をしていかなければというふうに思っております"
            ]
        },
        {
            "speech_id": "116514080X00920061214_035",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-14",
            "speech_text": "○国務大臣（甘利明君）　新エネの弱点というのは、お話ありましたように、従来のエネルギーに比べてコストが高いという点であります。従来のエネルギーの方が価格が上がってくると、相対コストの不利さは減殺をされてくるということはあります。それでもやはりまだ高いんではありますけれども、従来よりは価格差は減るということになりますから、それは新エネルギーを推進することについてはプラスに働くのではないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00920061214/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それでもやはりまだ高いんではありますけれども、従来よりは価格差は減るということになりますから、それは新エネルギーを推進することについてはプラスに働くのではないかと思っています"
            ]
        },
        {
            "speech_id": "116514080X00920061214_041",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-14",
            "speech_text": "○国務大臣（甘利明君）　それぞれ立場が違うともちろん意見も違いますから、当然乖離はあろうかと思います。\r\n　現在、二〇一四年、平成二十六年度までの利用目標量につきましては、総合資源エネルギー調査会に検討を諮問をして現在審議をいただいている、今検討中ということでございまして、この調査会の議論を踏まえまして、新エネルギー等の開発の可能性、国際的な取組の動向などを勘案しつつ、適切な利用目標量というのを設定していきたいと思っております。\r\n　現時点でどれくらいというのはまだちょっと言える段階ではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00920061214/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　それぞれ立場が違うともちろん意見も違いますから、当然乖離はあろうかと思います",
                "\r\n　現時点でどれくらいというのはまだちょっと言える段階ではありません"
            ]
        },
        {
            "speech_id": "116514080X00820061212_067",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-12",
            "speech_text": "○国務大臣（甘利明君）　非軍事による制裁、経済制裁というのは、おっしゃるようにあくまでも手段であって、それ自身が目的ではありません。目的は、国際社会が求めている核の不拡散、ミサイルを始めとする国際社会への脅威の除去、あるいは拉致問題に対する誠意ある回答、そういったものを求めていくための手段でありまして、おっしゃるように対話と圧力のコンビネーションが大事だと思っています。\r\n　圧力より対話じゃないかとおっしゃる方も確かにいらっしゃいますが、実は対話は随分やってきているんでありまして、対話をしてきたけれども誠意ある回答がなかった、踏みにじられるような対応があった。象徴的な出来事というのは、九四年の米朝包括合意を無視されたということだと思います。\r\n　クリントン政権下で、当時の元大統領カーターさんが個人の資格として北朝鮮に行って正に対話をした。その対話に従って、核開発を放棄をするということを条件に軽水炉を二基建設をする。これは日本も韓国もかかわって推進を途中までしたわけでありますし、一基目の軽水炉が完成する、電力供給ができるまでの間は代替エネルギー支援ということで年間五十万トンの重油を供給をすると。実際にやったわけでありますけれども、しかし、いいとこ取りをされて全く無視されたということが分かったわけであります。\r\n　あのアメリカですら対話の交渉が踏みにじられてしまったということで、これはもう対話だけでは動かない国だということが国際社会が認識をして、圧力、経済的な制裁も組み合わせていかないといけないと。しかも、カードを少しずつ切って、向こうの誠意ある対応に従って一枚ずつカードを引き揚げていくという対応に至ったわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00820061212/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "目的は、国際社会が求めている核の不拡散、ミサイルを始めとする国際社会への脅威の除去、あるいは拉致問題に対する誠意ある回答、そういったものを求めていくための手段でありまして、おっしゃるように対話と圧力のコンビネーションが大事だと思っています",
                "\r\n　圧力より対話じゃないかとおっしゃる方も確かにいらっしゃいますが、実は対話は随分やってきているんでありまして、対話をしてきたけれども誠意ある回答がなかった、踏みにじられるような対応があった",
                "象徴的な出来事というのは、九四年の米朝包括合意を無視されたということだと思います",
                "\r\n　あのアメリカですら対話の交渉が踏みにじられてしまったということで、これはもう対話だけでは動かない国だということが国際社会が認識をして、圧力、経済的な制裁も組み合わせていかないといけないと"
            ]
        },
        {
            "speech_id": "116504080X00720061206_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-06",
            "speech_text": "○甘利国務大臣　土井先生御指摘のとおり、安倍内閣のスローガンは、成長なくして日本の未来なし、そして、その成長の具体的なキーワードとして、オープンとイノベーションであります。\r\n　オープンは、日本の経済国境を低くして、成長の中核たるアジアのエネルギー、成長を日本のものとするということでありますし、イノベーションは、技術革新でありますけれども、狭義でいえば技術革新、広義でいえば制度設計等の刷新、社会刷新というふうになるのでありましょうか。その狭義のイノベーションについて、研究開発投資が五カ年二十五兆円というプランができているわけであります。\r\n　先ほど小島局長から、どうも投下予算に見合った成果がいま一つという答弁がありました。これは、市場が要求するものを供給させていない、つまり、研究成果で製品や商品はできたんだけれども、それと市場のニーズがマッチしていないという点もあるという話だったと思います。\r\n　産学連携あるいは産学官連携の中で、技術から商品や製品をつくる、そこまではうまくいっているけれども、市場とつながっていない、つまり、産学官連携と市場をつなげるというマーケティングの発想が足りなかったのではないか。そこへ横ぐしをしっかり刺していくということがイノベーション・スーパーハイウェイ構想の核になっているわけであります。\r\n　同時に、イノベーションというのは、既存技術の延長線上には、えてしてないものであるということがよく指摘をされています。つまり、原理原則、基礎に立ち返ったところから技術革新というのは発出されるものだ、今ある技術の改良型ではイノベーションという飛躍的な展開にはならないということが指摘されますので、基礎、原理原則に立ち返るという発想を持って市場とつなげていく。この研究開発成果を市場化する際に制約があるのであるならば、それを排除していく、除去していくという作業が必要だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00720061206/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　オープンは、日本の経済国境を低くして、成長の中核たるアジアのエネルギー、成長を日本のものとするということでありますし、イノベーションは、技術革新でありますけれども、狭義でいえば技術革新、広義でいえば制度設計等の刷新、社会刷新というふうになるのでありましょうか",
                "これは、市場が要求するものを供給させていない、つまり、研究成果で製品や商品はできたんだけれども、それと市場のニーズがマッチしていないという点もあるという話だったと思います",
                "\r\n　産学連携あるいは産学官連携の中で、技術から商品や製品をつくる、そこまではうまくいっているけれども、市場とつながっていない、つまり、産学官連携と市場をつなげるというマーケティングの発想が足りなかったのではないか",
                "この研究開発成果を市場化する際に制約があるのであるならば、それを排除していく、除去していくという作業が必要だというふうに思っております"
            ]
        },
        {
            "speech_id": "116504080X00720061206_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-06",
            "speech_text": "○甘利国務大臣　ただいま川条先生御指摘のとおり、日本全国各地、至るところに中小企業がありますが、その中小企業の中には、目を見張るような技術を持っている、あるいはノウハウを持っている、経営資源があるというところが随分たくさんあります。御自身でも気がついていらっしゃらないところもあるのでありますし、御自身は誇りを持っていらっしゃるけれども、その技術力のすばらしさ、製品力のすばらしさが全国的に認知はされていない、それゆえ、いいんだけれども意外と売れないというようなことはかなりあると思います。\r\n　全国の中小企業者に勇気を与える上からも、あるいは当事者の誇りとモチベーションを高めるという上からも、前大臣の当時に、この四月でありますけれども、「明日の日本を支える元気なモノ作り中小企業三百社」というのを選定いたしました。平野区の中小企業がどうして入っていないのか、ちょっと私も知りませんけれども、前任者によく聞いていただきたいんですが、私の選挙区のもありませんでした。隣の旧選挙区の会社、私の友達の会社が一社ありました。それは確かにすばらしい技術を持っている会社であります。\r\n　そして、三百社を選定いたしましたら、三百社の方からいろいろ反応がありました。選んでもらったおかげで資金調達する際に金融機関の見る目が違ってきたよ、そういう面で何か楽になったとか、取引先の評価がさらに上がったよとか、周りから敬意を払われるようになったとか、いい反応がいっぱい来ていますし、何よりも従業員のモチベーションが上がったことはとてもありがたいことだという反応がありました。これは、期待はしていましたけれども、期待を超える反応で、二階大臣、よくやっていただいたというふうに思っております。\r\n　さらに、御指摘のとおり、商店街に関しましても、「がんばる商店街七十七選」というのを取りまとめたわけであります。選定された商店街の方々がやはり自信と意欲を高める、特に、その頑張っている中小企業も、頑張っている商店街も、後継者がかなり意欲を示してくれているというところがあるんですけれども、商店街なども、後を継いでいく二世の方が非常に勇気を持ったとか、いろいろいい反応が返ってきていまして、次なる飛躍のためのエネルギーになったというふうに考えております。\r\n　これからも、この種のプレーアップといいますか、ＰＲといいますか、これはいろいろと策を考えて、よし、あの中に次はうちも入るぞというエネルギーに、選に漏れた方もなっていただけるように、この種の広報宣伝に手を尽くしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00720061206/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "平野区の中小企業がどうして入っていないのか、ちょっと私も知りませんけれども、前任者によく聞いていただきたいんですが、私の選挙区のもありませんでした",
                "これは、期待はしていましたけれども、期待を超える反応で、二階大臣、よくやっていただいたというふうに思っております",
                "\r\n　これからも、この種のプレーアップといいますか、ＰＲといいますか、これはいろいろと策を考えて、よし、あの中に次はうちも入るぞというエネルギーに、選に漏れた方もなっていただけるように、この種の広報宣伝に手を尽くしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116504080X00720061206_032",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-06",
            "speech_text": "○甘利国務大臣　日本と豪州とのＥＰＡ交渉でありますけれども、日豪間のＥＰＡの意義、先生御指摘のとおり、資源、エネルギーの安定供給の確保、それから、今後の東アジア地域における政治や経済関係の面で、我が国にとっては戦略的パートナーとなり得るという重要な相手国であります。\r\n　今、資源、エネルギーの観点からというお話がありました。日本が輸入している鉄鉱石であるとか石炭の六割前後はオーストラリアからであります。近年、天然ガスの供給が将来にわたって安定的に確保できるかということで、いろいろと不安定要因がございます。これからその面でもオーストラリアは開発が期待をされているというところでありますから、農業問題等センシティブ品目という取り扱い、これは慎重に行われなければならないことは重々承知をしておりますが、その上で、資源の安定供給の点では極めて重要なパートナーになり得るというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00720061206/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これからその面でもオーストラリアは開発が期待をされているというところでありますから、農業問題等センシティブ品目という取り扱い、これは慎重に行われなければならないことは重々承知をしておりますが、その上で、資源の安定供給の点では極めて重要なパートナーになり得るというふうに思っております"
            ]
        },
        {
            "speech_id": "116514103X00320061204_060",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-12-04",
            "speech_text": "○国務大臣（甘利明君）　御指摘のとおり、電源特会と石油特会を統合いたします。あわせて、従来、電源特会は電源開発促進税というものが直入をされておりましたが、これを一般会計をきちんと通して必要な額が支出されるということになります。これで会計の透明性が更に前進をするわけであります。\r\n　ただ、一方、委員が御指摘のとおり、透明性を高める、効率性を上げる、それはもちろんいいことだけれども、資源小国日本にとっての資源の調達供給に支障を来すというようなことがあっては角を矯めて牛を殺すようなことになってしまうわけであります。そこで、きちんとめり張りを付けた予算配分をしていくということでございまして、もってエネルギーの安定供給を確保するということであります。\r\n　石油等の重要資源の確保、そして省エネ、新エネ対策の充実、それから安全確保を大前提とした原子力の推進等々を通じまして、予算の効率化、重点化の中できちんとしたエネルギー政策を遂行するということをしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514103X00320061204/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、一方、委員が御指摘のとおり、透明性を高める、効率性を上げる、それはもちろんいいことだけれども、資源小国日本にとっての資源の調達供給に支障を来すというようなことがあっては角を矯めて牛を殺すようなことになってしまうわけであります",
                "\r\n　石油等の重要資源の確保、そして省エネ、新エネ対策の充実、それから安全確保を大前提とした原子力の推進等々を通じまして、予算の効率化、重点化の中できちんとしたエネルギー政策を遂行するということをしてまいります"
            ]
        },
        {
            "speech_id": "116514103X00320061204_068",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-12-04",
            "speech_text": "○国務大臣（甘利明君）　石油公団に不良債権がたまったと、経営が極めて効率的でないという指摘が過去にありました。その際に、今や石油の調達市場が世界じゅうにできているんだから、必要ならお金出して買ってくればいいじゃないかというような論が先行したと。\r\n　ここは誤りだったと思いまして、日用品と違って石油を始めとするエネルギーは戦略商品でありますから、欲しけりゃ行って買ってくると、しかも適正価格で買ってくるなんということはこっちの意思でできないわけであります。ですから、上流開発にきちっと踏み込んでいくということが大事でありますし、そして原子力の推進等、別なエネルギーを持っているということがバーゲニングパワーになるわけでありまして、そこを見誤ってはいけないというふうに思うわけでありますが、しかし、石油公団の問題点の指摘が石油公団が要らないというような方向になってしまったのは、極めて残念なことでありました。\r\n　委員おっしゃるように、今資源国において自国の資源の国家管理がどんどん進んでいって、民間企業が日本に限らずかなり悪戦苦闘をいたしております。でありますから、余計に政府がそこのリスクを少しでも軽減するための御指摘のような措置をとることが極めて大事でございます。\r\n　政府による支援、そして石油天然ガス・金属鉱物資源機構、長い名前ですけど、私は資源機構と呼んでいますが、いわゆるＪＯＧＭＥＣでありますが、これやあるいは御指摘の日本貿易保険など関係機関による支援を行うことが大事と。特に経済産業省といたしましては、来年度から関係機関による支援を一層強化するということで、この資源機構、これによる出資の上限を今までの五〇パーから七五パーに引き上げるということを関係省と折衝をしているところでございます。\r\n　あわせて、これ石油公団のときの反省点でもありますけれども、民間の創意と意思を尊重すると。官が必要以上に介入していかないということが大事でありますから、プロジェクト会社の出資比率を引き上げる際に、この議決権を有しない株で引き上げていくと。ですから、民間の創意を尊重しながら出資比率を引き上げるということに努めていきたいと思っております。\r\n　これからも官民を挙げて石油、天然ガス等の安定確保の供給に全力を挙げてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514103X00320061204/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ここは誤りだったと思いまして、日用品と違って石油を始めとするエネルギーは戦略商品でありますから、欲しけりゃ行って買ってくると、しかも適正価格で買ってくるなんということはこっちの意思でできないわけであります",
                "ですから、上流開発にきちっと踏み込んでいくということが大事でありますし、そして原子力の推進等、別なエネルギーを持っているということがバーゲニングパワーになるわけでありまして、そこを見誤ってはいけないというふうに思うわけでありますが、しかし、石油公団の問題点の指摘が石油公団が要らないというような方向になってしまったのは、極めて残念なことでありました",
                "でありますから、余計に政府がそこのリスクを少しでも軽減するための御指摘のような措置をとることが極めて大事でございます",
                "\r\n　政府による支援、そして石油天然ガス・金属鉱物資源機構、長い名前ですけど、私は資源機構と呼んでいますが、いわゆるＪＯＧＭＥＣでありますが、これやあるいは御指摘の日本貿易保険など関係機関による支援を行うことが大事と",
                "\r\n　あわせて、これ石油公団のときの反省点でもありますけれども、民間の創意と意思を尊重すると",
                "ですから、民間の創意を尊重しながら出資比率を引き上げるということに努めていきたいと思っております"
            ]
        },
        {
            "speech_id": "116514080X00220061102_012",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-11-02",
            "speech_text": "○国務大臣（甘利明君）　すべてのエネルギー政策を進めていくその原点というか方程式といいますか、それはエネルギー政策基本法、これがエネルギー政策における憲法とも言えるものでありますし、加納先生が中心的にこの政策立案についてその役割を果たしていただいたわけであります。\r\n　その中では、三つの基本的な考え方があります。\r\n　一つは、安定供給が大事。エネルギー供給が遮断されたら国民経済や産業経済に重大な影響を及ぼす。でありますから、エネルギーのセキュリティー、安定供給がまずある。\r\n　それと同等に、環境、特に地球の温暖化防止ということが地球規模の最大課題、環境課題でありますから、この地球環境に対する配慮、この二本があって、この二つを満たす上で、経済合理性、市場原理、できるだけ安くというのが入ってくるわけでありまして、二つを満たした上にもう一つが乗るという、当時はまあ二等辺三角形という呼び名をしたわけであります。\r\n　この定規をすべてのエネルギーに当てていくことが大事なんですね。化石燃料にこの定規を当てていきますと、安定的に供給をする。これは、調達する場所を分散していくとか、あるいは資源外交をしっかりやっていくとか、あるいは備蓄政策はちゃんとやる。それが安定。そして、地球環境ということになりますと、この定規を当てると、いかに地球環境に資するような化石燃料の使い方をするかということが導き出されるわけであります。そこで、おっしゃるようにディカーボナイゼーションということになるわけです。\r\n　加納先生御指摘のとおり、一部に脱石油という言葉がありました。まるで石油から脱するというようなことでありますが、これはそうじゃなくて、石油を環境に優しく使うという意味なんであります。\r\n　でありますから、化石燃料のクリーンかつ効率的な利用、それから省エネ技術の開発普及、それから、エネルギー全体で言えば再生可能エネルギーの開発導入、そして、ベースロードとしての、ほぼすべてを満たしていると私は思うんですが、安全を前提とした原子力発電の推進ということであります。これが、エネルギー政策基本法の三原則に基づいて推進をしていく、その中で化石燃料にその定規を当てるとディカーボナイゼーションという解答が出てくるということであります。\r\n　こうした点を含めて、今、エネルギー基本計画の見直しに向けた検討を始めております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00220061102/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "でありますから、エネルギーのセキュリティー、安定供給がまずある",
                "\r\n　でありますから、化石燃料のクリーンかつ効率的な利用、それから省エネ技術の開発普及、それから、エネルギー全体で言えば再生可能エネルギーの開発導入、そして、ベースロードとしての、ほぼすべてを満たしていると私は思うんですが、安全を前提とした原子力発電の推進ということであります"
            ]
        },
        {
            "speech_id": "116514080X00220061102_016",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-11-02",
            "speech_text": "○国務大臣（甘利明君）　ＲＰＳ法、リニューアブルエナジー・ポートフォリオ・スタンダード、この法律を作るときに、私と加納先生、それから公明党のたしか斉藤先生、三人を中心にこの仕組みを作ってまとめたことを思い起こします。\r\n　そのときにも、とにかくＣＯ２を出さない、あるいは極力、建設時点でも少ないものを一定割合織り込んでいくと。そのときに、じゃ原子力はどうなんだという議論もありました。私としては、原子力も環境に資する、ＣＯ２という点で環境に資する立派なエネルギーということで、そういう枠組みの議論もしたかったわけですが、なかなかそういう状況になくて、正に再生可能エネルギーのポートフォリオ・スタンダードを作ったわけであります。\r\n　これをどれくらい課していくかということに関して、二〇一〇年で電力量に一・三五、これを導入をしていく、パーセントですね、全体の一・三五％、これはかなりの実は量でございます。百二十二億キロワットアワーということになるわけであります。パーセンテージは少なくても、先ほど加納先生がおっしゃいましたように、本当に太陽光とか風力とかバイオマスとか、その比率は物すごく低い比率ですし、それでも日本は太陽光ではこの間まで世界一位、今ドイツと拮抗して二位ですかね、僅差の二位。風力も相当やっていると。それでもコンマ幾つという数字でありますからそんなに簡単ではないわけでありまして、これを、二〇一〇年以降一四年の導入目標値というのをこれから決めていくわけであります。まあいろいろ、安定的に供給できるかというコストの面、いろんな点を考慮しながら慎重に判断をしていかなければならないというふうに思います。\r\n　太陽光も風力も、風が吹く、吹かない、天気、天気じゃない、夜昼で電力総出量というのが大幅に変わると。現状ではその周波数変動をそのまま本流にぶち込んじゃっているわけであります。それでなぜ大丈夫かというと、本流が大容量でありますから、不安定エネルギーを多少ぶち込んでも本体に影響はないからそのままぶち込めるのでありまして、これ、どんどん増やしていきますと、不安定なものを本流に投入する量が増えますと、本流自身が不安定になっちゃって、周波数変動、質の悪い電力になって使えないということになります。そうすると、容量を大容量にしていきますと、こっちの安定をしなきゃならない。全部にバッテリーをかまして一定出力にしていかないと、本体がひどく増えたり減ったり増えたり減ったりすることになるわけでありますし、いろんな課題があるわけであります。\r\n　そういうことも勘案をし、安定的にやるのにはどうしたらいいか、コストの問題はどうするのかということ等々慎重に考えなければいけない。簡単に、増やせばいいやと言うのは簡単でありますけれども、いろんな問題があるということを踏まえなければならないと。そういうことをしっかり踏まえて慎重に判断をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00220061102/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私としては、原子力も環境に資する、ＣＯ２という点で環境に資する立派なエネルギーということで、そういう枠組みの議論もしたかったわけですが、なかなかそういう状況になくて、正に再生可能エネルギーのポートフォリオ・スタンダードを作ったわけであります",
                "まあいろいろ、安定的に供給できるかというコストの面、いろんな点を考慮しながら慎重に判断をしていかなければならないというふうに思います",
                "簡単に、増やせばいいやと言うのは簡単でありますけれども、いろんな問題があるということを踏まえなければならないと"
            ]
        },
        {
            "speech_id": "116514080X00220061102_031",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-11-02",
            "speech_text": "○国務大臣（甘利明君）　まず、核開発の疑惑にきちんとこたえて対処をしてもらうと、そのための行動を国際社会と日本が一致して取るということにいささかの揺るぎもございません。その上で、インペックス、国際石油開発が民間企業の意思と行動で石油開発をするということであります。\r\n　これにつきましては、今後、何度も申し上げますが、イランの行動次第で道は随分変わるんだというふうに思っておりますし、我が国としても外交ルートではそういうメッセージは送っているわけであります。イラン自身がそのことに気が付いて、まあ気が付いていながらそういう行動を取っていないとも言えるかもしれませんが、国際社会の懸念と、それから国の発展のための石油資源の活用ということに思いをはせて適切な行動を取ってくれることを期待をするというところでございます。\r\n　今後どういう見通しになるかというのは、現段階ではなかなか言及することは難しいと思います。我が国としては、確かにそのイランからの原油輸入量はかなり依存度は高いわけでありますが、とにかくリスク分散をするための手だてというのは、従来から資源外交、資源エネルギー政策の一つとして取り組んでいるし、これからも取り組んでまいるというところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00220061102/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　まず、核開発の疑惑にきちんとこたえて対処をしてもらうと、そのための行動を国際社会と日本が一致して取るということにいささかの揺るぎもございません",
                "\r\n　これにつきましては、今後、何度も申し上げますが、イランの行動次第で道は随分変わるんだというふうに思っておりますし、我が国としても外交ルートではそういうメッセージは送っているわけであります",
                "イラン自身がそのことに気が付いて、まあ気が付いていながらそういう行動を取っていないとも言えるかもしれませんが、国際社会の懸念と、それから国の発展のための石油資源の活用ということに思いをはせて適切な行動を取ってくれることを期待をするというところでございます",
                "\r\n　今後どういう見通しになるかというのは、現段階ではなかなか言及することは難しいと思います"
            ]
        },
        {
            "speech_id": "116514080X00120061031_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-10-31",
            "speech_text": "○国務大臣（甘利明君）　このたび経済産業大臣を拝命をいたしました甘利明でございます。伊達委員長始め委員の皆様には、どうぞよろしく御指導と御鞭撻をお願いいたします。\r\n　第百六十五国会における経済産業委員会の御審議に先立ちまして、経済産業行政を取り巻く内外の諸課題の認識及び取組につきまして申し述べさせていただきます。\r\n　現在、我が国は、民需主導の構造改革型の景気回復軌道にある一方で、人口減少、巨額の財政赤字、国際競争の激化に加え、昨今の原油高を始めとする厳しい環境・エネルギー制約など、構造的で早急な対応を迫られる課題を抱えています。\r\n　こうした課題に対応しつつ、財政再建や安定した社会保障などの原資となる富を生み出すためには、持続的な経済成長を実現することが不可欠であります。経済成長は、大企業と中小企業、都市と地方、正規と非正規の雇用などの格差の是正にもつながるものであります。\r\n　私は、経済産業大臣として、本年七月に取りまとめられた経済成長戦略大綱の施策を一層充実強化し、実行することにより、持続的な成長の実現に全力で取り組んでまいります。\r\n　具体的には、新産業群の創出につながる新世代自動車向け電池、知能ロボット、次世代航空機や革新的な情報活用技術などの研究開発を推進するとともに、産学官の協働や国際標準化などを推進し、研究成果を速やかに市場につなげる仕組みを強化することによりイノベーションを促進してまいります。同時に、ＩＴの活用やサービス産業の革新による生産性の向上を促進します。また、映画、アニメやゲームなど我が国のコンテンツやファッションなどの生活文化関連産業の国際競争力の強化、世界への発信を支援いたします。\r\n　さらに、減価償却制度の抜本的見直しなど成長力強化のための税制面の取組を進めてまいります。\r\n　知的財産政策は我が国にとって極めて重要な課題であります。知的財産の保護、活用の強化を図るため、特許審査の迅速化、効率化や模倣品・海賊版対策の強化に取り組みます。\r\n　また、人口減少下においては、人材力の向上がかぎとなります。大学や地域の工業高校、高専を活用した教育現場での産学連携により、成長を担う人材の育成を図るとともに、優秀な留学生の受入れや日本企業での活躍を促進していきます。\r\n　企業規模や地域によって業況に格差が見られる中で、我が国経済の活力の源である地域・中小企業の活性化を図ることが極めて重要です。中小企業の知恵とやる気を生かし、地域にある優れた資源を活用した新商品、新サービスの開発や販売を、外国からの投資も活用しつつ、関係省庁とも十分連携し、予算、税制、政府系金融機関による融資などを総動員して支援してまいります。\r\n　さらに、人の再チャレンジと事業の再チャレンジを支援していくことが求められています。関係省庁と連携し再チャレンジに役立つ学習が可能となるよう、人材育成の道筋を複線化してまいります。また、中小企業再生支援の拡充、再チャレンジする起業家の資金調達の支援や動産担保の活用など、個人保証や不動産担保に過度に依存しない融資を推進していきます。\r\n　対外政策につきましては、アジア等の成長を我が国の成長につなげるべく、ＷＴＯ交渉や経済連携協定の推進に取り組みます。\r\n　ＷＴＯ交渉につきましては、七月以来中断しているドーハ・ラウンドを一刻も早く再び軌道に乗せるよう、主要国を中心に協議を行い、交渉を早期に再開し、来年中の妥結を目指します。\r\n　経済連携協定につきましては、我が国と密接な経済関係にある東アジア諸国、資源産出国などとの交渉に取り組みます。また、ＡＳＥＡＮ、日中韓、インド、豪州、ニュージーランドの十六か国を対象とした東アジアＥＰＡの構築に向けた取組や、いわゆる東アジア版ＯＥＣＤ構想を推進します。また、二〇一〇年の日本開催に向け、ＡＰＥＣの機能強化にも取り組みます。\r\n　資源の少ない我が国としては、エネルギー・環境政策に積極的に取り組むことが不可欠であります。省エネルギー、新エネルギーの推進、石油自主開発の推進などによる資源の安定供給の確保、安全を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策を遂行してまいります。\r\n　また、世界最高水準にある我が国の環境・エネルギー技術を活用し、中国を始めとするアジアへの省エネルギー・環境対策協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えであります。\r\n　地球環境問題への的確な対応を図るため、京都議定書目標達成計画に沿った施策を総合的に講じ、目標達成に向け最大限努力いたします。\r\n　国民の安全、安心の確保にも全力を尽くします。\r\n　昨今、ガス瞬間湯沸かし器やシュレッダーなど多くの製品で安全に関する問題が明らかとなり、国民の信頼が大きく揺らいでおります。製品安全対策を抜本的に強化する必要があるとの認識に立ち、製品事故に関する情報収集・分析体制を充実するとともに、メーカーなどから国への事故報告の義務付けなどを行うため、消費生活用製品安全法の改正法案を今国会に提出をいたしました。\r\n　北朝鮮に対する経済制裁は厳格に実施いたします。外国為替及び外国貿易法に基づき、輸入禁止のための措置等について承認を求めてまいります。また、輸入禁止措置等に伴う中小企業への影響については、その実態を十分に把握しつつ、特別相談窓口で相談に応じ、政府系金融機関によるセーフティーネット貸付けなどにより、中小企業の資金供給に問題を生ずることがないよう万全を期してまいります。\r\n　最後に、今後とも、国民各位の御理解の下、経済産業政策の推進に全力を挙げてまいる所存です。特に委員各位の一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514080X00120061031/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした課題に対応しつつ、財政再建や安定した社会保障などの原資となる富を生み出すためには、持続的な経済成長を実現することが不可欠であります",
                "\r\n　私は、経済産業大臣として、本年七月に取りまとめられた経済成長戦略大綱の施策を一層充実強化し、実行することにより、持続的な成長の実現に全力で取り組んでまいります",
                "\r\n　具体的には、新産業群の創出につながる新世代自動車向け電池、知能ロボット、次世代航空機や革新的な情報活用技術などの研究開発を推進するとともに、産学官の協働や国際標準化などを推進し、研究成果を速やかに市場につなげる仕組みを強化することによりイノベーションを促進してまいります",
                "\r\n　さらに、減価償却制度の抜本的見直しなど成長力強化のための税制面の取組を進めてまいります",
                "\r\n　企業規模や地域によって業況に格差が見られる中で、我が国経済の活力の源である地域・中小企業の活性化を図ることが極めて重要です",
                "また、中小企業再生支援の拡充、再チャレンジする起業家の資金調達の支援や動産担保の活用など、個人保証や不動産担保に過度に依存しない融資を推進していきます",
                "\r\n　資源の少ない我が国としては、エネルギー・環境政策に積極的に取り組むことが不可欠であります",
                "省エネルギー、新エネルギーの推進、石油自主開発の推進などによる資源の安定供給の確保、安全を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策を遂行してまいります",
                "\r\n　また、世界最高水準にある我が国の環境・エネルギー技術を活用し、中国を始めとするアジアへの省エネルギー・環境対策協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えであります",
                "\r\n　北朝鮮に対する経済制裁は厳格に実施いたします"
            ]
        },
        {
            "speech_id": "116504080X00220061025_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-10-25",
            "speech_text": "○甘利国務大臣　もう随分前になりますけれども、サハリン１のプロジェクトがスタートをいたしまして、私もエネルギー関係にかかわる議員としてぜひ見ておきたいということで、当時の奥田幹生先生と一緒にサハリン１を視察しまして、リグにおりて中に入った経験がございます。そういう思い入れがありますので、その進展度合いを大変注視しておりました。\r\n　今回、サハリン１について、中国と売買契約に向けての覚書が締結され、売買契約の前段であります、締結を目指して交渉を進めていくということだと承知をしております。ただし、その間も他の需要家との交渉は続けていくということでありますし、日本とも引き続いて続けているわけであります。ガスの方はそういうことで、石油の方は、九月にターミナルが完成をして本格的な輸出が始まった、日量二十五万バレルが送られてくるわけであります。\r\n　近藤先生も御存じだと思いますが、なぜ１の方が、日本の需要家、天然ガスを使う事業者との間で話がこじれているかといえば、パイプラインを引いてくるといっても、とてもめどが立たないではないか、ＬＮＧ事業、液化の事業であるならば幾らでも買います、ところが、天然ガスパイプラインを持っていく見通しが立たないではないかということで、需要家の方は液化プロジェクトでやってほしい、供給側の方はパイプラインで送っていくというところがぶつかっちゃっているところなんであります。\r\n　サハリン１とサハリン２では、サハリン２が液化で、これはもう買い手も決まっている。ただ、後でお話が出るかと思いますが、環境問題で若干おくれているということがありますが、買い手はもうついているわけであります。１の方は、生ガスで送るということに関して、オペレーターの方と需要家の方との思惑がそれぞれ交錯をしているというところなんでございます。\r\n　私は、就任をして、確かにパイプラインというのは漁業権の問題とかなんとかもうややこしくてなかなか大変なんですね。持ってくる以上、途中の需要家というと電力ですよね、ですから、基本的にはその電力がそういうニーズを持ってくれないと、つまり、パイプラインの道すがらちゃんと買っていく人がいないと成り立たないですが、なかなかそこら辺がうまく見通しが立たない。需要家の方は、ポータビリティーのいい液化であるならばすぐに買いますよと。買いますよと言っているのに売り手との交渉が成り立たないというのは、方式をどうするか。１の方はパイプラインが得意な会社でありますし、２の方は液化が得意な会社という問題もあろうかと思います。\r\n　私自身は、就任してから、何とか液化にならないのという思いがあるんです。液化になれば問題は解決するじゃない。そんなに難しい技術でもないと思うんですね。実は、なかなかこれ、直接働きかけは難しいんです。政府が外国私企業に直接働きかけをすると、もう交渉に出てこないというようなことだってあるかもしれません。これはそういう心配もあると思います。\r\n　これは、やはりＳＯＤＥＣＯを通じて間接働きかけというのは努力はしてきているんであります。なかなか話が成り立たないというのがちょっと苦しいところなんでありまして、日本の資源戦略上、非常に大事なプロジェクトでありますし、私自身は、そういう最初にリグにおり立ったという思いもありますから、何とか物にしたいなというふうに考えているんですが、現状はそういう状態で、若干膠着をしているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00220061025/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、就任をして、確かにパイプラインというのは漁業権の問題とかなんとかもうややこしくてなかなか大変なんですね",
                "これはそういう心配もあると思います",
                "なかなか話が成り立たないというのがちょっと苦しいところなんでありまして、日本の資源戦略上、非常に大事なプロジェクトでありますし、私自身は、そういう最初にリグにおり立ったという思いもありますから、何とか物にしたいなというふうに考えているんですが、現状はそういう状態で、若干膠着をしているということであります"
            ]
        },
        {
            "speech_id": "116504080X00120061018_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-10-18",
            "speech_text": "○甘利国務大臣　このたび、経済産業大臣を拝命いたしました甘利明でございます。上田委員長初め経済産業委員会理事、委員の皆様には、今後よろしく御指導と御鞭撻をお願いいたします。\r\n　さて、第百六十五回国会における経済産業委員会の御審議に先立ちまして、経済産業行政を取り巻く内外の諸課題の認識及び取り組みにつきまして申し述べさせていただきます。\r\n　現在、我が国は、民需主導の構造改革型の景気回復軌道にある一方で、人口減少、巨額の財政赤字、国際競争の激化に加えまして、昨今の原油高を初めとする厳しい環境・エネルギー制約など、構造的で早急な対応を迫られる課題を抱えています。\r\n　こうした課題に対応しつつ、財政再建や安定した社会保障などの原資となる富を生み出す、そのためには、持続的な経済成長を実現することが不可欠であります。経済成長は、大企業と中小企業、都市と地方、正規と非正規の雇用などの格差の是正にもつながるものであります。\r\n　私は、経済産業大臣として、本年七月に取りまとめられた経済成長戦略大綱の施策を一層充実強化し、実行することにより、持続的な成長の実現に全力で取り組んでまいります。\r\n　具体的には、新産業群の創出につながる新世代自動車向け電池、知能ロボット、次世代航空機や革新的な情報活用技術などの研究開発を推進するとともに、産学官の協働や国際標準化などを推進し、研究成果を速やかに市場につなげる仕組みを強化することによりましてイノベーションを促進してまいります。同時に、ＩＴの活用やサービス産業の革新による生産性の向上を促進いたします。また、映画、アニメやゲームなど我が国のコンテンツや、ファッションなどの生活文化関連産業の国際競争力の強化、世界への発信を支援いたします。\r\n　さらに、減価償却制度の抜本的見直しなど成長力強化のための税制改革を進めてまいります。\r\n　知的財産政策は我が国にとって極めて重要な課題であります。知的財産の保護、活用の強化を図るため、特許審査の迅速化、効率化や模倣品・海賊版対策の強化に取り組みます。\r\n　また、人口減少下においては、人材力の向上がかぎとなります。大学や地域の工業高校、高専を活用した教育現場での産学連携により、成長を担う人材の育成を図るとともに、優秀な留学生の受け入れや日本企業での活躍を促進していきます。\r\n　企業規模や地域によって業況に格差が見られる中で、我が国経済の活力の源である地域中小企業の活性化を図ることが極めて重要であります。中小企業の知恵とやる気を生かし、地域にあるすぐれた資源を活用した新商品、新サービスの開発や販売を、外国からの投資も活用しつつ、関係省庁とも十分連携し、予算、税制、政府系金融機関による融資などを総動員して支援してまいります。\r\n　さらに、人の再チャレンジと事業の再チャレンジを支援していくことが求められています。関係省庁と連携し再チャレンジに役立つ学習が可能となるよう、人材育成の道筋を複線化してまいります。また、中小企業再生支援の拡充、再チャレンジする起業家の資金調達の支援や動産担保の活用など、個人保証や不動産担保に過度に依存しない融資を推進いたします。\r\n　対外政策については、アジア等の成長を我が国の成長につなげるべく、ＷＴＯ交渉や経済連携協定の推進に取り組みます。\r\n　ＷＴＯ交渉については、七月以降中断をしているドーハ・ラウンドを一刻も早く再び軌道に乗せるよう、主要国を中心に協議を行い、交渉を早期に再開し、来年中の妥結を目指します。\r\n　経済連携協定につきましては、我が国と密接な経済関係にある東アジア諸国、資源産出国等との交渉に取り組みます。さらに、ＡＳＥＡＮ、日中韓、インド、豪州、ニュージーランドの十六カ国を対象とした東アジアＥＰＡの構築に向けた取り組みや、いわゆる東アジア版ＯＥＣＤ構想を推進いたします。また、二〇一〇年の日本開催に向け、ＡＰＥＣの機能強化にも取り組みます。\r\n　資源の少ない我が国としては、エネルギー・環境政策に積極的に取り組むことが不可欠であります。省エネルギー、新エネルギーの推進、石油自主開発の推進等による資源の安定供給の確保、安全を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策を遂行してまいります。\r\n　また、世界最高水準にある我が国の環境・エネルギー技術を活用し、中国を初めとするアジアへの省エネ・環境対策協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えであります。\r\n　地球環境問題への的確な対応を図るため、京都議定書目標達成計画に沿った施策を総合的に講じ、目標達成に向けて最大限努力をいたします。\r\n　国民の安全、安心の確保にも全力を尽くします。\r\n　北朝鮮に対する経済制裁は厳格に実施いたします。あわせて、輸入禁止措置に伴う中小企業への影響につきましては、その実態を十分に把握しつつ、特別相談窓口で相談に応じ、政府系金融機関によるセーフティーネット貸し付けなどにより、中小企業の資金供給に問題を生ずることがないよう万全を期してまいります。\r\n　昨今、ガス瞬間湯沸かし器やシュレッダーなど多くの製品で安全に関する問題が明らかとなり、国民の信頼が大きく揺らいでおります。製品安全対策を抜本的に強化する必要があるとの認識に立ち、製品事故に関する情報収集・分析体制を充実するとともに、メーカー等から国への事故報告の義務づけなどを行うため、消費生活用製品安全法の改正法案を今国会に提出いたしました。\r\n　最後に、今後とも、国民各位の御理解のもと、経済産業政策の推進に全力を挙げてまいる所存であります。特に委員各位の一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00120061018/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした課題に対応しつつ、財政再建や安定した社会保障などの原資となる富を生み出す、そのためには、持続的な経済成長を実現することが不可欠であります",
                "\r\n　私は、経済産業大臣として、本年七月に取りまとめられた経済成長戦略大綱の施策を一層充実強化し、実行することにより、持続的な成長の実現に全力で取り組んでまいります",
                "\r\n　さらに、減価償却制度の抜本的見直しなど成長力強化のための税制改革を進めてまいります",
                "\r\n　企業規模や地域によって業況に格差が見られる中で、我が国経済の活力の源である地域中小企業の活性化を図ることが極めて重要であります",
                "また、中小企業再生支援の拡充、再チャレンジする起業家の資金調達の支援や動産担保の活用など、個人保証や不動産担保に過度に依存しない融資を推進いたします",
                "\r\n　資源の少ない我が国としては、エネルギー・環境政策に積極的に取り組むことが不可欠であります",
                "省エネルギー、新エネルギーの推進、石油自主開発の推進等による資源の安定供給の確保、安全を大前提とした核燃料サイクルを含む原子力発電の推進など、総合的なエネルギー政策を遂行してまいります",
                "\r\n　また、世界最高水準にある我が国の環境・エネルギー技術を活用し、中国を初めとするアジアへの省エネ・環境対策協力を推進し、世界全体でのエネルギー問題の解決に貢献する考えであります",
                "\r\n　北朝鮮に対する経済制裁は厳格に実施いたします"
            ]
        },
        {
            "speech_id": "116505261X00220061005_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-05",
            "speech_text": "○甘利国務大臣　エネルギー資源小国であります日本の中で、強みは省エネ技術であります。この省エネ技術を日本だけのものにするのではなくて、世界が共有できるものにしていく。これがエネルギー危機を克服していく一つでもあろうと思いますし、その点に関して、担当大臣として全力を投入していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この省エネ技術を日本だけのものにするのではなくて、世界が共有できるものにしていく",
                "これがエネルギー危機を克服していく一つでもあろうと思いますし、その点に関して、担当大臣として全力を投入していきたいと思っております"
            ]
        },
        {
            "speech_id": "116505261X00220061005_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-05",
            "speech_text": "○甘利国務大臣　原子力は、従来、我が国でいえば電力供給のベースロードとしての意味づけが高かったのでありますけれども、近年は環境という視点からも評価されるようになってきたというふうに思います。\r\n　グリーンピースの理論的な後ろ盾になっていましたラブロック博士、このラブロック博士がＣＯ2、地球温暖化という視点で、これを防止するためには原子力に頼るしかない、たとえ変節と言われても自分は原子力を認知するというお話をされて、世の中の原子力に対する見方が随分変わってきたわけでございます。\r\n　もとより我が国は、森先生も大変な原子力に対する御見識を持っていらっしゃいますけれども、原子力政策をいわば風雪に耐えて推進をしてまいりました。これから二〇三〇年代の、この現在の炉の更新期に向けて、新型の軽水炉の開発の問題、あるいはプルサーマルの推進、そして高速増殖炉、この計画も若干前倒しで進めるということになっております。原子力政策を従来のエネルギーの安定供給という視点に加えて、ＣＯ2を排出しないという環境の視点からもしっかりと進めていく必要があろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　原子力は、従来、我が国でいえば電力供給のベースロードとしての意味づけが高かったのでありますけれども、近年は環境という視点からも評価されるようになってきたというふうに思います",
                "原子力政策を従来のエネルギーの安定供給という視点に加えて、ＣＯ2を排出しないという環境の視点からもしっかりと進めていく必要があろうかと思います"
            ]
        },
        {
            "speech_id": "116505261X00220061005_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-05",
            "speech_text": "○甘利国務大臣　原子力の先生に生徒が答弁するような気分になってきましたが、まず、高経年化の問題であります。\r\n　もちろん、御指摘のとおり、最新の技術を用いて丁寧に検証していって対応していくということは当然のことでございます。\r\n　それから、プルサーマルと高速増殖炉のことでありますが、我が党の中でも、ワンススルー論というのがありました。核燃料を再処理して再利用するのは邪道である、そのために大きなお金を投ずるのは無駄な投資だという話がありました。\r\n　当時は、ウラン燃料が比較的安くて、しかも、核武装の、核の燃料を薄めて原子力発電に利用するということもあって、わざわざ高いお金をかけてプルサーマル、プルサーマルだと二割ぐらい燃料が有効に使えるのでありますが、それをする必要はないと言われましたけれども、今はウラン燃料の値段は当時から七倍になっております。これからも上がるかもしれません。\r\n　再利用というのは、価格の点でも非常に有利になってきているわけでありますし、高速増殖炉になりますとウラン燃料を恐らく百倍近くに使えるわけでありますから、その分だけ備蓄を持っているのと同じ計算になるわけであります。\r\n　ですから、これはそういう視点からもしっかり進めていかなければなりませんし、また、最終廃棄物といいますか高レベル放射性廃棄物の管理も、ワンススルーだとこれは相当な年数管理しなければならない。十万年から三十万年とも言われています。それが、プルサーマルであれば、恐らく一けた違うのであろう。高速増殖炉になれば、三百年から四百年でいわゆるウラン鉱山のレベル以下になると。\r\n　これは、自然環境といいますか、環境政策からも大事なんだということが指摘されているわけでありますし、先ほどもちょっと触れましたけれども、現在の原型炉の「もんじゅ」を実証炉にまず二〇二五年あたりまでに持っていく、それから商業炉は二〇五〇年よりも前に実現をするということを考えているわけでございます。\r\n　それから、トイレのないマンションとかよく言われましたけれども、最終高レベル放射性廃棄物の処理について、今、ＮＵＭＯが中心に募集をして、これにこたえていくということも進めているわけであります。\r\n　原子力は、こういう資源全体がタイトになってきている中で、準国産エネルギーとも言えるものでありますから、しっかりと進めていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、これはそういう視点からもしっかり進めていかなければなりませんし、また、最終廃棄物といいますか高レベル放射性廃棄物の管理も、ワンススルーだとこれは相当な年数管理しなければならない",
                "\r\n　原子力は、こういう資源全体がタイトになってきている中で、準国産エネルギーとも言えるものでありますから、しっかりと進めていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116505261X00220061005_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-05",
            "speech_text": "○甘利国務大臣　ＧＮＥＰという構想の中で、つまり、原子力の平和利用についての国際間の枠組みでありますけれども、この枠組みの中で、日本だけ核兵器非保有国でフルサイクルが認められているわけであります。これは、ＩＡＥＡの査察を完璧に受けて、そのいわばお墨つきをいただいているからであります。この日本のフルサイクルにかかわる技術をもって、アジアのエネルギー需要、ここに化石燃料がどっと流れ込んだらこれは地球環境はもたないと言われていますから、原子力の平和利用をしっかりと移転をしていくということを通じて、国際的にも貢献をし、地球環境にも貢献をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この日本のフルサイクルにかかわる技術をもって、アジアのエネルギー需要、ここに化石燃料がどっと流れ込んだらこれは地球環境はもたないと言われていますから、原子力の平和利用をしっかりと移転をしていくということを通じて、国際的にも貢献をし、地球環境にも貢献をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_006",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　近藤先生は、今までの御経験から、経済戦略とかエネルギー戦略というものを国際的な視野から見るという経験と能力を持っていらっしゃると思いますので、エネルギー政策基本法の必要性は私ども以上によく御認識をされていると思います。\r\n　御指摘のとおり、二条から四条でエネルギー政策基本法の基本的な柱というものを立てております。三本の柱は、エネルギー安全保障と環境適合性と経済合理性でございます。そして、この三つの最大公約数をどう取るかというのがエネルギー政策でございます。\r\n　その際、私は申し上げておるんですが、正三角形というよりは若干二等辺三角形ですねということを申し上げています。経済合理性というのを無視しているわけではありません。これも重要な政策目標の柱でございます。ただし、エネルギーセキュリティーと環境適合性をしっかりと視野に置いて経済合理性を進めていく、それが大事な視点でございまして、御指摘にありますように、そういう関係において基本政策を推進していくということでございますし、政策目的の両立を図っていく上では相応の経済的負担というものも考えなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "経済合理性というのを無視しているわけではありません",
                "ただし、エネルギーセキュリティーと環境適合性をしっかりと視野に置いて経済合理性を進めていく、それが大事な視点でございまして、御指摘にありますように、そういう関係において基本政策を推進していくということでございますし、政策目的の両立を図っていく上では相応の経済的負担というものも考えなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_016",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　規制改革推進三か年計画におきましては、電気事業についていいますと、自由化の範囲の拡大であるとか卸電力市場の整備等の電気事業制度全体の見直し等でありますし、またガス事業について申し上げますと、小売自由化範囲の拡大、供給インフラの整備推進等が定められているというところでございます。そして、規制改革委員会報告によりますと、規制改革とは適切な処方せんに基づき規制の全体を再構築していく作業というふうにされているわけでございます。単なる規制の緩和、撤廃のみならず、競争政策や消費者政策の観点等から新たなルールを確立をして、新たな責任を求める作業を進めていくべきものと認識をしております。\r\n　一方、エネルギー政策基本法第四条も単なる自由化を目指すということではなくて、エネルギー需要者の利益が十分確保されることを旨とするとともに、安定供給の確保や環境への適合に十分配慮することを規定をしておりまして、同じ方向を目指したものというふうになっているわけでございます。\r\n　規制改革の推進の中では自由化だけを強くスポットを当てているわけですが、政策基本法におきましても自由化についてもきちんと取り組んでいく、ただし、他の二つの基本方針をしっかりと視野に置いてくださいと。エネルギーというものは一般の市場商品と違って再生産ができないし、遮断をされた場合に国民生活とか経済生活に与える影響はもう計り知れないということでありますから、そしてまた環境への適合性ということは常に視野に置いておかなければならないわけでありますから、二等辺三角形と申し上げましたけれども、二つの基本方針をしっかりと視野に置いて前向きに取り組んでいくという関係にございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "単なる規制の緩和、撤廃のみならず、競争政策や消費者政策の観点等から新たなルールを確立をして、新たな責任を求める作業を進めていくべきものと認識をしております",
                "\r\n　規制改革の推進の中では自由化だけを強くスポットを当てているわけですが、政策基本法におきましても自由化についてもきちんと取り組んでいく、ただし、他の二つの基本方針をしっかりと視野に置いてくださいと",
                "エネルギーというものは一般の市場商品と違って再生産ができないし、遮断をされた場合に国民生活とか経済生活に与える影響はもう計り知れないということでありますから、そしてまた環境への適合性ということは常に視野に置いておかなければならないわけでありますから、二等辺三角形と申し上げましたけれども、二つの基本方針をしっかりと視野に置いて前向きに取り組んでいくという関係にございます"
            ]
        },
        {
            "speech_id": "115414080X01820020606_024",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　御質問の中で先生が整理をされた考え方だと思います。\r\n　基本計画の方は方向性を示す定性的な考え方、それから総合エネ調の長期需給見通しはどちらかというと定量的な考え方でありますし、代エネ供給に関しましても、目標に関しましても定量的だと思っております。代エネ供給目標というのは閣議決定をされるものでありますし、長期エネルギー需給見通しは経済産業省の中の問題、話でございまして、閣議決定はされておりません。そういう違いはあります。\r\n　ただ、石油代替エネルギー供給に関しましても、石油以外でございますから、今でいえばエネルギーの半分だけのことに関してでございます。基本計画は、エネルギー、石油も含めたエネルギーすべてに関して十年ほどを見通した定性的な方向性ということであります。総合エネ調の長期需給見通しも、過去の経緯を見ますと、大体三年スパンで見直されております。当初、原案では基本計画を五年以内見直しと定めておりましたが、民主党さん、自由党さんを始めとする与野党の修正で三年以内ということにさせていただきましたから、平仄は合っているんではないかと思います。方向性と具体的な定量性の関係にございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本計画の方は方向性を示す定性的な考え方、それから総合エネ調の長期需給見通しはどちらかというと定量的な考え方でありますし、代エネ供給に関しましても、目標に関しましても定量的だと思っております",
                "当初、原案では基本計画を五年以内見直しと定めておりましたが、民主党さん、自由党さんを始めとする与野党の修正で三年以内ということにさせていただきましたから、平仄は合っているんではないかと思います"
            ]
        },
        {
            "speech_id": "115414080X01820020606_026",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　エネルギー基本計画は、本法案の第十二条に規定をしておりますとおり、政府がエネルギーの需給に関する施策の長期的、総合的かつ計画的な推進を図るために策定するエネルギーの需給に関する基本的な計画でありますし、この計画はエネルギーの需給に関する施策についての基本的な方針等を定めるものでありまして、施行後、それほど長期にわたって策定されないということは、この法案の提案者としては望ましいことではないというふうに考えておりますが、いずれにしても十年先を見通して策定をすると。そして、三年ぐらいの見直し期間でありますから、そう余り拙速にはできないのでありますけれども、法案を提出し成立をさせていただくならば、エネルギー政策の基本となることでありますから、大体、どうでしょう、一年ぐらいの間で、公布後一年ぐらいで策定されるべきではないかというふうに期待しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○衆議院議員（甘利明君）　エネルギー基本計画は、本法案の第十二条に規定をしておりますとおり、政府がエネルギーの需給に関する施策の長期的、総合的かつ計画的な推進を図るために策定するエネルギーの需給に関する基本的な計画でありますし、この計画はエネルギーの需給に関する施策についての基本的な方針等を定めるものでありまして、施行後、それほど長期にわたって策定されないということは、この法案の提案者としては望ましいことではないというふうに考えておりますが、いずれにしても十年先を見通して策定をすると",
                "そして、三年ぐらいの見直し期間でありますから、そう余り拙速にはできないのでありますけれども、法案を提出し成立をさせていただくならば、エネルギー政策の基本となることでありますから、大体、どうでしょう、一年ぐらいの間で、公布後一年ぐらいで策定されるべきではないかというふうに期待しております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_036",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　このエネルギー政策基本法の中で具体的に原子力云々ということの記述はしておりません。おりませんが、原子力発電というものは、安定供給の確保であるとか、環境の保全に基本的に貢献すると考えております。\r\n　先ほど来お話がありますように、燃料を一度装てんをしますと一年間取り替える必要がないと。しかも、燃料全体の三分の一ずつ替えていくわけでありますから、三年間稼働しているということでありますし、しかも核燃料の再処理、再利用ということを考えていきますと、国産に準ずる、準国産のエネルギーということも言えるわけでございます。そして、発電時にＣＯ２排出量はゼロでございますから、エネルギー政策基本法の基本方針に即した優秀なエネルギーであるというふうに私どもは考えておりますので、核燃料サイクル政策というのは、これらのことを考え合わせますと、正に本法案の趣旨に沿ったものであるというふうに私どもは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "おりませんが、原子力発電というものは、安定供給の確保であるとか、環境の保全に基本的に貢献すると考えております",
                "そして、発電時にＣＯ２排出量はゼロでございますから、エネルギー政策基本法の基本方針に即した優秀なエネルギーであるというふうに私どもは考えておりますので、核燃料サイクル政策というのは、これらのことを考え合わせますと、正に本法案の趣旨に沿ったものであるというふうに私どもは考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_053",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　二〇二五年二〇％という、五月三十日ですか、のやり取りを確認をしてみますと、平沼大臣は、経済超大国の日本にとって二〇％というのは非常に大きな目標である、よほどの心意気で取り組まないととてもその達成というのは現実の問題難しい、しかし大きな目標として取り組む必要があると、こういう答弁をされているわけでございまして、この点は私も大臣と同じくらいの心意気で取り組まねばならないというふうには考えております。\r\n　昨年六月に取りまとめられた総合資源エネルギー調査会新エネルギー部会報告書においては、二〇一〇年度の新エネルギー導入目標を一次エネルギー総供給の約三％程度ということが掲げられております。ただし、これは新エネルギーでございますから、先生のお話の自然エネルギーということになりますと、新エネ、地熱、水力も当然自然エネルギーだと思います。そうしますと、二〇一〇年度の目標、新エネルギーでいうと三％ですが、水力、地熱まで入れると六・二でしょうか、ということになります。二〇二五年二〇パーというのはまだまだはるかに大きな乖離があるわけでございまして、いかに大変かということはお分かりいただけることと思います。\r\n　そして、新エネ三％という目標に関して言いますと、燃料電池、太陽光発電、バイオマスなどの技術開発の推進、導入円滑化のための実証実験、自治体、事業者に対する導入補助金、税制、金融支援等の導入インセンティブ、そして国民一般に対する普及啓発、さらに、先般成立をしました電気事業者による新エネルギー等の利用に関する特別措置法など、官民による最大の取組を前提にしたものであるということを認識をしております。自然エネルギーの中の更に新エネルギーについては、まずは三％程度という二〇一〇年の目標を着実に実行することが第一と。\r\n　将来的に言いますと、大臣の発言にありますように、うんと大変であるけれども、大きな目標として取り組む必要があるということに将来的にはつなげていくんだと思いますが、いずれにいたしましても、これは発電事業者のみならず、利用する事業会社、そして国民の全般の広範な意識改革、すべてを含めてやっていかないと、非常に大変な設定値だというふうに、目標値だというふうには考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○衆議院議員（甘利明君）　二〇二五年二〇％という、五月三十日ですか、のやり取りを確認をしてみますと、平沼大臣は、経済超大国の日本にとって二〇％というのは非常に大きな目標である、よほどの心意気で取り組まないととてもその達成というのは現実の問題難しい、しかし大きな目標として取り組む必要があると、こういう答弁をされているわけでございまして、この点は私も大臣と同じくらいの心意気で取り組まねばならないというふうには考えております",
                "ただし、これは新エネルギーでございますから、先生のお話の自然エネルギーということになりますと、新エネ、地熱、水力も当然自然エネルギーだと思います",
                "\r\n　そして、新エネ三％という目標に関して言いますと、燃料電池、太陽光発電、バイオマスなどの技術開発の推進、導入円滑化のための実証実験、自治体、事業者に対する導入補助金、税制、金融支援等の導入インセンティブ、そして国民一般に対する普及啓発、さらに、先般成立をしました電気事業者による新エネルギー等の利用に関する特別措置法など、官民による最大の取組を前提にしたものであるということを認識をしております",
                "\r\n　将来的に言いますと、大臣の発言にありますように、うんと大変であるけれども、大きな目標として取り組む必要があるということに将来的にはつなげていくんだと思いますが、いずれにいたしましても、これは発電事業者のみならず、利用する事業会社、そして国民の全般の広範な意識改革、すべてを含めてやっていかないと、非常に大変な設定値だというふうに、目標値だというふうには考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_068",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　なぜ今エネルギー政策基本法を出すのか、その必要性があるのかという御指摘がありましたが、この法案の衆参の論議を通じまして、むしろ遅きに失してはいないかと、もっと早くなぜ出さなかったという御指摘も強くいただいているわけでございます。\r\n　お話しのとおり、政府の長期需給見通しというものは、過去を振り返りますと三年ごとくらいのスパンで見直されてきましたが、定量的な考え方で見通しが書かれているわけでありますし、ここで申しております基本計画というのは、十年超を見通して、そして三年内に見直す定性的な考え方を示していると。ただ、定性的にせよ定量的にせよ、どういう基本方針に基づいてやるのかという基本哲学の部分が実はなくて、言ってみれば手探りで長期需給見通しはその時々の要請に従って行ってきた。だから、安定供給が大事ということが最重要政策課題のときには、とにかく量の確保を最重点で行えと、価格は二の次とかいう考え方に走りがちなわけですね。あるいは、環境が大事となりますと新エネを推進する。\r\n　それは大事なんでありますけれども、ほうっておけば価格を無視し、あるいはセキュリティー、安定供給というものがないがしろにされがちな議論になりかねないわけでございまして、長期を見通して、日本のエネルギー政策というものがどういう基本的な考え方の下に、どういう基本哲学の下に方向性が示され、定性的、定量的に計画が策定されるか、その一番の基本部分が今までなかったわけでございます。\r\n　ですから、個別法は時代の要請に従って私は適時適切に対応してきたと思いますけれども、長期にわたってぶれない考え方の下に適切に個別法の整備がなされるというその基本がなかったものでありますから、もっと早くやれば良かったのにというのが正解だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○衆議院議員（甘利明君）　なぜ今エネルギー政策基本法を出すのか、その必要性があるのかという御指摘がありましたが、この法案の衆参の論議を通じまして、むしろ遅きに失してはいないかと、もっと早くなぜ出さなかったという御指摘も強くいただいているわけでございます",
                "あるいは、環境が大事となりますと新エネを推進する",
                "\r\n　ですから、個別法は時代の要請に従って私は適時適切に対応してきたと思いますけれども、長期にわたってぶれない考え方の下に適切に個別法の整備がなされるというその基本がなかったものでありますから、もっと早くやれば良かったのにというのが正解だというふうに思っております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_078",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　これは電気事業のみならず、都市ガス事業であるとか石油業等のエネルギー供給産業に共通する課題であるというふうに認識をいたしております。\r\n　具体的に申し上げますと、石油の分野では精製業設備許可制等の需給調整規定の廃止、大口都市ガス供給の部分を自由化等、電力以外の分野におきましても経済構造改革を推進してきたところでありまして、今後ともエネルギーの各分野において経済構造改革が推進をされていくべきものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○衆議院議員（甘利明君）　これは電気事業のみならず、都市ガス事業であるとか石油業等のエネルギー供給産業に共通する課題であるというふうに認識をいたしております",
                "\r\n　具体的に申し上げますと、石油の分野では精製業設備許可制等の需給調整規定の廃止、大口都市ガス供給の部分を自由化等、電力以外の分野におきましても経済構造改革を推進してきたところでありまして、今後ともエネルギーの各分野において経済構造改革が推進をされていくべきものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_088",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　この政策基本法の基本的な哲学、三本の柱というのは、環境への配慮、そしてセキュリティーへの配慮、そして経済合理性への配慮でございます。この哲学は、けしからぬとおっしゃる方は恐らくこの中にいらっしゃらないと思います。そういう基本哲学に沿って考えていくと、これは、原子力を推進をする政策ではあるということでありますと、私どもと考え方が同じだなと思うわけでございまして、そういう意味では共感するところでございます。\r\n　あくまでもエネルギー政策基本法というのは、今まで世の中の変化変化に即応はしてきたけれども、しかし全体の構成として、それぞれの政策がどういう整合性を持つんだということから入っているわけでございまして、経済合理性だけでいいますと、備蓄は持たない方がそれはコストは安いんであります。しかし、持たなければセキュリティーに支障を来すということから持つんでありまして、合理性から、経済合理性だけからいえば新エネは進まないんであります。\r\n　ですから、経済合理性は大事だけれども、地球環境ということとセキュリティーを半歩前に出しているということは、早く新エネが市場原理に乗ってくるようにエンカレッジしますよというメッセージも込めているわけでございまして、それら、将来を見通して、どういう枠組みが必要かということに沿って考え方を示し、その考え方に沿って定性的な方向性を出し、それに沿って年次ごとに施策を講じてくださいということでありますので、各個別法の整合性を取るためにも必要な基本的な考え方、方向性だというふうに考えております。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この哲学は、けしからぬとおっしゃる方は恐らくこの中にいらっしゃらないと思います",
                "そういう基本哲学に沿って考えていくと、これは、原子力を推進をする政策ではあるということでありますと、私どもと考え方が同じだなと思うわけでございまして、そういう意味では共感するところでございます",
                "\r\n　ですから、経済合理性は大事だけれども、地球環境ということとセキュリティーを半歩前に出しているということは、早く新エネが市場原理に乗ってくるようにエンカレッジしますよというメッセージも込めているわけでございまして、それら、将来を見通して、どういう枠組みが必要かということに沿って考え方を示し、その考え方に沿って定性的な方向性を出し、それに沿って年次ごとに施策を講じてくださいということでありますので、各個別法の整合性を取るためにも必要な基本的な考え方、方向性だというふうに考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_092",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　先生は御専門家でありますから、かなうことならこっち側に座っていただいて、私がそっちに行った方がいいと思うんでありますが、御承知のとおり、十二条に「エネルギー基本計画」というふうに書いてあるわけでございます。もちろん、御指摘のとおり、日本は資本主義、市場経済の国でありますから、計画経済の国ではございません。これはあらゆる分野に共通している項目でございます。\r\n　そこで、基本計画の考え方というのは、方向性、定性的に明示をすることであって、それに基づいて年次施策を講じてくださいと。しかも、その定性的な考え方も、十年を見通して五年以内に見直しというのが原案でありましたけれども、民主党、自由党さんを中心に与野党で修正協議をいたしまして、時代の変化ということを勘案して、三年というふうにスパンを短くした方がいいんではないかというふうに変えさしていただいております。ですから、計画経済の推進のような考え方ではないということでございまして、基本哲学を個別に落とし込んでいくのにより良き方法というふうに考えております。\r\n　御案内のとおり、基本法というのは十数あるわけでありますが、その中でやはり基本計画という書き方をされているのがかなり大宗を占めていると思います。私どもも、先生の御懸念を受け止めてこういう形にしたつもりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、御指摘のとおり、日本は資本主義、市場経済の国でありますから、計画経済の国ではございません",
                "しかも、その定性的な考え方も、十年を見通して五年以内に見直しというのが原案でありましたけれども、民主党、自由党さんを中心に与野党で修正協議をいたしまして、時代の変化ということを勘案して、三年というふうにスパンを短くした方がいいんではないかというふうに変えさしていただいております",
                "ですから、計画経済の推進のような考え方ではないということでございまして、基本哲学を個別に落とし込んでいくのにより良き方法というふうに考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_094",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（甘利明君）　御指摘のとおり、市場原理の活用ということを柱の中に据えております。三つの基本哲学は正三角形であるべきではないかという御指摘を衆議院の議論の中でもいただきました。その際に私は、鋭角な二等辺三角形ではないけれども、正三角形に近いんではありますけれども、二等辺三角形で市場原理を若干、半歩後ろに下げておりますと申し上げました。それは何かといいますと、エネルギーという商品の特殊性にかんがみそういう配慮をしているということも申し上げたわけでございまして、なくなったからまた新たに作りましょうということができない、あるいは難しい商品でございます。家電製品や自動車、ハンバーガー、なべかまのように、足らなきゃ作ればいいということができないものでありますし、どこの国にも広く存在するということでもありません。\r\n　そういうことから考えますと、セキュリティーということには殊更配慮しなければならないし、近年、地球規模で懸念をされております地球環境問題、これへの配慮ということを考えますと、地球環境保全、それからセキュリティーを経済合理性よりもほんの少し前へ出して考える、逆な言い方をしますと、経済合理性を図っていく際には常にこの二つを視野に置いて進めていくと間違いがないんではないかというふうに考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "三つの基本哲学は正三角形であるべきではないかという御指摘を衆議院の議論の中でもいただきました",
                "\r\n　そういうことから考えますと、セキュリティーということには殊更配慮しなければならないし、近年、地球規模で懸念をされております地球環境問題、これへの配慮ということを考えますと、地球環境保全、それからセキュリティーを経済合理性よりもほんの少し前へ出して考える、逆な言い方をしますと、経済合理性を図っていく際には常にこの二つを視野に置いて進めていくと間違いがないんではないかというふうに考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115414080X01720020604_003",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-04",
            "speech_text": "○衆議院議員（甘利明君）　エネルギー政策基本法案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　エネルギーは、国民生活の安定向上や国民経済の維持発展に欠くことのできないものであります。また、エネルギーの需給の在り方は、地球温暖化問題を始めとして、地域及び地球の環境に大きな影響を及ぼすものであります。このようなエネルギーの重要性にかんがみ、これまでも時代の要請に即応して、石油危機対策、省エネルギー・新エネルギー、原子力開発など、エネルギーに関する法律は個別に整備されてまいりました。\r\n　しかしながら、これらの対策は個別の対応を規定したものであり、エネルギーの需給に関する施策について、長期的、総合的かつ計画的に推進するための基本方針等は法定されていないのが実情であります。こうした事情にかんがみ、エネルギーの需給に関する施策に関する基本方針を定めるとともに、国及び地方公共団体の責務等を明らかにし、エネルギーの需給に関する施策の基本となる事項を定める必要があると考え、本法律案を取りまとめた次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、エネルギーの需給に関する施策についての基本方針として、安定供給の確保、環境への適合、市場原理の活用の三点を位置付けております。\r\n　第二に、国、地方公共団体及び事業者の責務並びに国民の努力について定めております。また、これらの各主体が、エネルギーの需給に関し、相互に協力することとしております。\r\n　第三に、政府は、エネルギーの需給に関する施策の長期的、総合的かつ計画的な推進を図るため、エネルギーの需給に関する基本的な計画を定めるとともに、毎年、国会にエネルギーの需給に関して講じた施策の概況に関する報告を提出しなければならないこととしております。\r\n　第四に、国は、エネルギーに関する国際協力を推進するために必要な措置を講ずるように努めるとともに、エネルギーの適切な利用に関する啓発及びエネルギーに関する知識の普及に必要な措置を講ずるように努めるものとしております。\r\n　以上が本法律案の提案の理由及びその要旨であります。\r\n　何とぞ、慎重御審議の上、御賛同くださいますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01720020604/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　エネルギーは、国民生活の安定向上や国民経済の維持発展に欠くことのできないものであります"
            ]
        },
        {
            "speech_id": "115404080X01720020522_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○甘利議員　大変正確に御理解をいただいていますことに感謝を申し上げます。一言で申し上げますと、お話にありましたように、正三角形よりは若干二等辺三角形に近いですよというふうに申し上げました。\r\n　二等辺をなす一つは、エネルギーの安定供給、エネルギー安全保障でございます。\r\n　日本は、御案内のとおり四方を海で囲まれております。ヨーロッパやアメリカのように、隣の国と電線でつながっているとか、あるいはパイプラインでつながっているとか、そういうセキュリティー上のバックボーンが、若干よその国ほど整備をされていないという点もございまして、エネルギーという特性もこれあり、そして、その安定供給のインフラ整備も、地理的条件等がありまして、よその先進国よりは脆弱な面がございますので、特にこの安定供給というのはゆるがせにできない、安全保障というのはゆるがせにできない。\r\n　もう一方で、ＣＯＰ３が日本で開催をされまして、日本は、地球環境の保全に責任ある地位を占めているわけでございますけれども、地球規模で最大課題であります温暖化現象の阻止、その大きな原因でありますＣＯ2、このＣＯ2の排出の九割がエネルギー起源でありますから、エネルギー政策にとりましては、環境への適合性というのは同等に大きな課題でございます。でありますゆえに、安全保障、安定供給と環境適合性は、エネルギー政策の大前提であるわけでございます。\r\n　もちろん、三項目めの柱であります市場原理を活用した競争システムは、経済政策全般にとっての普遍的な政策でございますし、エネルギーにおいても、もちろん例外ではございません。よって、安全保障、安定供給と環境適合性、この二つの柱の上に市場原理を置いている、このことを称して二等辺三角形と表現をした次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ヨーロッパやアメリカのように、隣の国と電線でつながっているとか、あるいはパイプラインでつながっているとか、そういうセキュリティー上のバックボーンが、若干よその国ほど整備をされていないという点もございまして、エネルギーという特性もこれあり、そして、その安定供給のインフラ整備も、地理的条件等がありまして、よその先進国よりは脆弱な面がございますので、特にこの安定供給というのはゆるがせにできない、安全保障というのはゆるがせにできない"
            ]
        },
        {
            "speech_id": "115404080X01720020522_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○甘利議員　基本的に、御理解をいただいているとおりでございまして、この四条の趣旨というのは、あらゆる経済活動というものは、規制によるものではなくて、自由な創意工夫の発揮によって需給が最適化するという市場原理によることが望ましいということを述べているわけであります。\r\n　ただし、昨日の参考人の見解にもありましたように、市場原理第一主義というものが、エネルギーのような日常生活に不可欠な特殊な商品に妥当なのかという疑問も一方であるわけでございまして、市場原理の追求は当然でありますけれども、経済の持続的な成長の観点から慎重な配慮が不可欠だと思うわけでございます。\r\n　申し上げましたように、四条には、電力やガスの規制改革、新エネルギーの普及、推進など、エネルギー政策に関する事項はすべて含まれているということでございまして、電力のみの限定的な意味ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、昨日の参考人の見解にもありましたように、市場原理第一主義というものが、エネルギーのような日常生活に不可欠な特殊な商品に妥当なのかという疑問も一方であるわけでございまして、市場原理の追求は当然でありますけれども、経済の持続的な成長の観点から慎重な配慮が不可欠だと思うわけでございます"
            ]
        },
        {
            "speech_id": "115404080X01720020522_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○甘利議員　御指摘をいただきましたとおり、この法律案を議員立法として提出させていただきました理由は、エネルギー政策の企画立案及び推進を担当する政府に対しまして、立法府としての規律を及ぼして、適切なエネルギー政策の遂行を担保しようとするものでございます。\r\n　この法案では、まず、エネルギーの需給に関する施策に関しまして、法律上明確に基本方針を定めました。二等辺三角形と言われている考え方の基本でございます。この基本に基づきまして、政府に対してエネルギーの需給に関する基本的な計画を定めるように義務づけたわけでございます。\r\n　そして十一条で、エネルギーの需給に関して講じた施策の概要に関する報告を毎年国会に提出することを政府に義務づけております。基本計画をいわば定性的につくりまして、それを具体的に、定量的に年次施策に落とし込む、そしてその年次施策、いわばエネルギー白書みたいなものと申し上げさせていただいておりますけれども、それを国会に提出するということを義務づけているわけでございまして、これによりまして、立法府が政府のエネルギー政策をチェックすることが可能になると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "基本計画をいわば定性的につくりまして、それを具体的に、定量的に年次施策に落とし込む、そしてその年次施策、いわばエネルギー白書みたいなものと申し上げさせていただいておりますけれども、それを国会に提出するということを義務づけているわけでございまして、これによりまして、立法府が政府のエネルギー政策をチェックすることが可能になると考えております"
            ]
        },
        {
            "speech_id": "115404080X01720020522_051",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○甘利議員　安定供給は、精密機械工場のような質をすべてに保証する意味ではありませんということは申し上げました。\r\n　ただ、生存の危機云々ということを、シビルミニマム等から、もうちょっと快適に、生きてはいけるけれども、しょっちゅう、いいところでテレビがとまっちゃったとか、エアコンが切れちゃった、五分後に回復をしたけれどもそれでいいんですよと国民がおっしゃるかどうかというと、しかし、もうちょっと高い質の要求をされるのではないかというふうに思っております。\r\n　四条一項にあります「エネルギー需要者の利益」というのは、市場原理の活用によるエネルギーに関する価格が低減することで得られる利益ということを主に指しております。そして四条二項は、第二条に定めるとおりに、価格のみならずに、供給途絶のような事態が起こらないようにという、広い意味での安定供給の確保に配慮すべきということを定めておりまして、若干の意味合いが違うというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利議員　安定供給は、精密機械工場のような質をすべてに保証する意味ではありませんということは申し上げました",
                "\r\n　ただ、生存の危機云々ということを、シビルミニマム等から、もうちょっと快適に、生きてはいけるけれども、しょっちゅう、いいところでテレビがとまっちゃったとか、エアコンが切れちゃった、五分後に回復をしたけれどもそれでいいんですよと国民がおっしゃるかどうかというと、しかし、もうちょっと高い質の要求をされるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115404080X01720020522_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○甘利議員　戦略的エネルギー政策ということに関して言いますと、この政策基本法が国会に出て審議をされている、このこと自体、戦略的な取り組みが大きく進んだというふうに思っております。\r\n　御案内のとおり、今まで個別法はありましたけれども、その整合性をどうとるか、日本としてどうとるかという戦略を規定する法律はございませんでした。それで、三つの原則、正三角形に近い二等辺三角形という形で哲学を定めている。そして、それに基づいて中長期的な計画を立て、それを具体的な施策に落とし込んでいく。それを国会に報告する。それを受けて、当然委員会、当委員会等でのいろいろな審議があると思いますし、そうした点を通じて国会の関与ということもあろうかと思います。\r\n　そういうことを通じて、基本計画を策定する際に、もちろん総合資源エネルギー調査会に諮るし、関係閣僚の意見を聞くし、総合資源エネルギー調査会の中では、国民の声をどう取り入れていくかという工程も当然ありますし、ようやっとその戦略性がエネルギー政策の中に確立されつつあるというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういうことを通じて、基本計画を策定する際に、もちろん総合資源エネルギー調査会に諮るし、関係閣僚の意見を聞くし、総合資源エネルギー調査会の中では、国民の声をどう取り入れていくかという工程も当然ありますし、ようやっとその戦略性がエネルギー政策の中に確立されつつあるというふうに理解をしております"
            ]
        },
        {
            "speech_id": "115404080X01720020522_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○甘利議員　このエネルギー政策基本法は、別に電事連の意向に沿ってつくったわけでも何でもございませんで、日本として個別法を体系的に結びつける基本法が必要だと思ってつくったわけでございまして、そういった中で、三原則に沿って進めていけばおのずと規制改革のあり方というのが出てくる。しかも電気の場合は、つくり過ぎちゃったからためておくということはできませんし、足りないから、じゃすぐつくろうというぐあいにもいかないわけでございます。\r\n　競争原理が働いていく中で、何といいますか、設備利用率とか稼働率、みんな目いっぱい上げていく中で競争原理だけの世界でやっていきますと、安定供給というのに支障を来す。ですから、大規模な電力事故が起きる。カリフォルニアではそれによって一番損をしているのは需要家でありまして、いまだにあの改革以前のレベルに電気料金が戻らない、高負担を強いられているということでありますから、そういう、既にいろいろなエネルギーの分野で規制緩和、改革を行っていった国の経験は英知とした方がいいに決まっているのでございまして、同じ失敗をもう一回やり直しましょうという必要性はないのでありますから、それらの経験的英知に基づいて三原則に従って取り組んでいくと、おのずと方向性は出てくるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "カリフォルニアではそれによって一番損をしているのは需要家でありまして、いまだにあの改革以前のレベルに電気料金が戻らない、高負担を強いられているということでありますから、そういう、既にいろいろなエネルギーの分野で規制緩和、改革を行っていった国の経験は英知とした方がいいに決まっているのでございまして、同じ失敗をもう一回やり直しましょうという必要性はないのでありますから、それらの経験的英知に基づいて三原則に従って取り組んでいくと、おのずと方向性は出てくるのではないかというふうに思っております"
            ]
        }
    ]
}