{
    "repr_name": "吉田はるみ",
    "speeches": [
        {
            "speech_id": "121005254X01120221121_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-21",
            "speech_text": "○吉田はるみ君　立憲民主党の吉田はるみです。\r\n　会派を代表して質問いたします。（拍手）\r\n　既にコロナ第八波に入っています。物価高で家計が圧迫されています。国会審議には国民の命と暮らしが懸かっているのです。真剣な国の議論の場です。\r\n　そんな中、昨日、寺田大臣が更迭されました。遅過ぎです。\r\n　寺田総務大臣は、度重なる政治資金規正法違反、公職選挙法違反、脱税疑惑など、違法行為の連続でした。担当大臣である寺田大臣が取り繕う答弁をするたびに運用がゆがめられ、これで統一地方選挙の違法行為を取り締まれるのでしょうか。だからこそ私たちは早期辞任を求めてきましたが、この状態を放置してきたことこそ、総理のリーダーシップのなさのまさに象徴ではないでしょうか。\r\n　岸田総理、なぜもっと早く更迭しなかったのですか。せめて外遊に出発する前に、葉梨大臣と同時に寺田大臣を更迭すべきだったのではないですか。葉梨大臣更迭の遅れが外交の失態を招いたのに、今度は、物価高対策として急がれる補正予算の審議が遅れてしまうことになります。総理、危機管理に問題があるのではないですか。こんなことで有事や大災害に緊急対応できるのでしょうか。\r\n　この臨時国会では、衆参の本会議、予算委員会、総務委員会や倫理特など、膨大な審議時間が寺田大臣の疑惑解明に割かれてしまいましたが、貴重な審議時間が無駄になったことの責任を、総理、どう考えますか。謝罪すべきではないですか。\r\n　また、寺田大臣が自らの違法行為を取り繕うためにゆがめてしまった政治資金規正法の運用などに関する答弁は、そのままでよいとお考えですか。全て撤回し、ゆがめられたルールを元に戻すべきではないでしょうか。岸田総理に伺います。\r\n　総理は一か月弱で毎週のように三人もの大臣を更迭、前代未聞のドミノ辞任という大失態であり、大臣辞任は今や永田町の風物詩となりました。そもそも、なぜこういった人物を大臣に任命したのか。岸田総理は人を見る目がないのではないでしょうか。\r\n　葉梨大臣も、更迭の決断が遅れました。\r\n　総理は十一月十一日の参議院本会議で続投の意向を示していたのに、その日のうちに更迭したのは、国会に対する冒涜ではないでしょうか。十一日の衆議院法務委員会、参議院本会議における葉梨大臣に関する審議時間が無駄になった責任を、総理、どう考えますか。謝罪すべきではないですか。そもそも、九日夜にも更迭を決断しなかったのはなぜですか。その程度の発言なら大丈夫と甘く見ていたのでしょうか。\r\n　また、外遊への出発が十時間ほど遅れた結果、十二日に予定されていたラオス、ブルネイとのバイの首脳会談が取りやめとなりましたが、更迭の判断の遅れが外交にも悪影響を与えたのは大失態ではないでしょうか。総理に伺います。\r\n　政府提出の令和四年度第二次補正予算は、一言で言えば、遅過ぎる上に、巨額予備費と基金だらけの見せかけ予算です。\r\n　まず、何よりも、政府の対応は遅過ぎです。\r\n　私たちが求めていたように、今年度当初予算の時点で組替えをしていれば、あるいは補正予算の編成を求めた四月の時点で対応していれば、今頃、国民の皆様の元に支援が行き届いていたはずです。なぜこれほどまでに物価高騰対策が遅れたのでしょうか。岸田総理には、国民が納得できる答弁を求めます。\r\n　また、総理は、六月の時点で、日本の物価上昇率は欧米に比べて低い水準にあると自らの物価高騰対策の成果を誇っていましたが、この認識の甘さが対応の遅れを招いたのではありませんか。総理の見解を伺います。\r\n　今回の補正予算は、物価高克服をうたっています。総理も、消費者物価を一・二％程度押し下げる効果があると説明しましたが、政府に聞くと、これは電気、ガス、ガソリン対策だけの試算で、経済対策全体の効果は示せないというのです。\r\n　巨額の財政出動はインフレを助長するというのが経済学的な常識であり、都合のよい数字だけを取り出して説明するのは、国民の皆様に対して余りにも不誠実ではありませんか。この場で訂正のメッセージを出すべきと考えますが、総理、いかがでしょうか。\r\n　その上で、結局のところ、総合経済対策及び第二次補正予算全体で見た場合、消費者物価は何％上がるのか、下がるのか、その数字をエビデンスとともにお示しください。\r\n　さらに、象徴的なのは、直接生活の役に立たない大量の基金です。\r\n　基金は、一度つくられると、国の監視の目が届きにくく、無駄遣いが増えるおそれがあります。報道によれば、今回、基金は、少なくとも三十八事業、合計八兆五千億円程度、実に補正予算の約三割にも及び、もはや基金だらけの予算と言っても過言ではありません。\r\n　総理、これだけの大量の基金があると、巨額の無駄遣いが生じるのではないでしょうか。そうでないとおっしゃるなら、その根拠も併せて明確に御答弁ください。\r\n　巨額の予備費も問題です。\r\n　政府は、総合経済対策の決定直前に、急遽、予備費を四兆円も増額しました。自民党からの圧力を受けて、大した議論もなく数時間で増額を決めたのではありませんか。総理、お答えください。\r\n　現在の残額と足し合わせると実に六兆円、今年度予算全体では十兆円を超える予備費となり、極めて異常な規模です。予備費は、国会審議なしで支出できる、いわば白紙委任のポケットマネーを政府に与えるようなものです。今年度はあと四か月ほどしかありませんが、約六兆円ものポケットマネーが必要になる理由を国民が納得できる形で示すべきです。総理の明快な答弁を求めます。\r\n　なお、予備費は、予見し難い予算の不足に充てるためのものです。つまり、巨額の予備費を積み上げるということは、裏を返せば、今後どのように社会経済情勢が変化していくかを見通す能力がないことを自ら証明していることにほかならないと思いますが、総理の見解を伺います。\r\n　また、政府は、基金と予備費のほかにも明らかに年度内の支出が困難な予算をつけて、予算全体を膨らませています。実際に、これまでも、令和二年度は過去最大の約三十一兆円、令和三年度は約二十二兆円もの予算を使い切れずに繰り越しています。\r\n　総理、今回もまた巨額の予算を使い切れずに繰り越すことになるのではないですか。お答えください。少なくとも、現時点で繰越しを予定している繰越明許費の総額をお示しください。\r\n　そして、こうした見せかけ予算のツケを払わされるのは、今の子供たち、そしてこれから生まれてくる子供たちです。\r\n　現在、普通国債の発行残高は一千兆円目前ですが、政府は、今回の補正予算で、新たに約二十三兆円もの国債発行を予定しています。財政赤字は拡大するばかりですが、総理は、この財政赤字をどのように解決すべきか、全く語っていません。将来世代に対して余りにも無責任です。これが持続可能な国家予算なのでしょうか。\r\n　一体どのようにしてこの巨額の財政赤字を解消するおつもりなのか、抽象論ではなく、具体的にお答えください。\r\n　次に、世界平和統一家庭連合、いわゆる旧統一教会の問題についてお尋ねします。\r\n　私たちは、安倍元総理の銃撃事件後、すぐに旧統一教会被害対策本部を立ち上げ、被害者のヒアリングなど調査、会議を重ね、その結晶として、十月十七日に、日本維新の会と共同で悪質献金被害救済法を提出しました。\r\n　一方、政府は、先週金曜日になって、やっと救済法の概要を発表しました。まず、この法案により、旧統一教会の被害者の多くが本当に救済されますか。骨抜き法案になっていませんか。お答えください。\r\n　実際、専門の弁護士からは、これでは被害者のほとんどは救済されないとの懸念が示されています。禁止される寄附の要件が厳し過ぎる、また、マインドコントロール下でする献金の実態に合っていないからです。ついては、旧統一教会の被害者の多くが救済対象になるように、マインドコントロール下での寄附が取消し対象になる法案に改善すべきではないですか。お答えください。\r\n　次に、概要にある民法の債権者代位権についても、専門の弁護士から、救済対象が扶養家族等に限られて狭過ぎる、また、献金の全額ではなく、生活費相当の少額しか返金されないとの懸念が示されています。ついては、今回の新法により、債権者代位権を行使できる家族の範囲は広がりますか。マインドコントロールによる献金については、扶養家族以外の家族も本人に代わり全額献金の取消しを請求できるという、本当の意味での家族取消権を法案に入れるべきではないですか。お答えください。\r\n　また、概要では、個人に対し、借入れや個人等が居住する建物等の処分により寄附資金の調達を要求してはならないと書かれていますが、旧統一教会側が直接これを要求しなければ、信者が借金をしたり建物を売って全財産を献金することは禁止されないのですか。それらも規制すべきではないですか。また、取消権の行使期間十年では短過ぎるので、二十年にすべきではないでしょうか。総理、お答えください。\r\n　女性の立場から感じる、旧統一教会による被害の中で非常に悪質な問題の一つは、合同結婚式で結婚し、韓国に在住している日本人妻の問題です。こうした旧統一教会信者の日本人妻は約七千人と推定されます。被害実態を調査し、保護、帰国支援をすべきではないですか。メールやＬＩＮＥなどで無料相談できるようにすべきではないですか。また、帰国費用を負担する帰国支援を韓国在住の日本人妻に適用すべきではないでしょうか。総理、お答えください。\r\n　また、旧統一教会のハンドブックにおいて、組織的に養子縁組を推奨しています。教団広報部への取材によると、旧統一教会が、一九八一年から二〇二一年まで、信者家庭間で七百四十五人の養子縁組があったそうです。総理、これは養子縁組あっせん法違反ではないですか。妊娠前に養子縁組をするケースもあるようです。これではまるで人身提供、物扱いではないかとの批判も出ています。このような実態を聞いて、総理はどう思いますか。\r\n　また、養子縁組あっせん法違反は刑事罰の対象です。つまり、解散請求の理由となり得ます。質問権の質問項目の中に、この違法の疑いがある養子縁組の実態解明も当然入れるべきではないですか。総理、お答えください。\r\n　ネグレクト、そして貧困にある宗教二世の子供たち、まさにこの状況は児童虐待であり、国として支援すべきではないでしょうか。総理、約束してください。\r\n　旧統一教会の最大の被害者、犠牲者は、子供たちです、女性たちです、社会的に弱い立場にある方々なのです。そのことを決して忘れないでください。\r\n　見せかけだけの、実効性のない、ただお金を積み増しただけの補正予算を改め、さらに、骨抜きではなく旧統一教会の被害者が救済される実効性ある被害救済法案に作り変えるために、与野党協議を更に深めて、着地点を探る努力をすべきです。岸田総理のリーダーシップがここに問われます。\r\n　それができないなら、今度は、岸田総理御自身が身を引くことを考えるべきではないでしょうか。\r\n　以上を申し上げ、代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X01120221121/27",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "担当大臣である寺田大臣が取り繕う答弁をするたびに運用がゆがめられ、これで統一地方選挙の違法行為を取り締まれるのでしょうか",
                "だからこそ私たちは早期辞任を求めてきましたが、この状態を放置してきたことこそ、総理のリーダーシップのなさのまさに象徴ではないでしょうか",
                "\r\n　岸田総理、なぜもっと早く更迭しなかったのですか",
                "せめて外遊に出発する前に、葉梨大臣と同時に寺田大臣を更迭すべきだったのではないですか",
                "葉梨大臣更迭の遅れが外交の失態を招いたのに、今度は、物価高対策として急がれる補正予算の審議が遅れてしまうことになります",
                "総理、危機管理に問題があるのではないですか",
                "\r\n　この臨時国会では、衆参の本会議、予算委員会、総務委員会や倫理特など、膨大な審議時間が寺田大臣の疑惑解明に割かれてしまいましたが、貴重な審議時間が無駄になったことの責任を、総理、どう考えますか",
                "謝罪すべきではないですか",
                "全て撤回し、ゆがめられたルールを元に戻すべきではないでしょうか",
                "そもそも、なぜこういった人物を大臣に任命したのか",
                "岸田総理は人を見る目がないのではないでしょうか",
                "\r\n　葉梨大臣も、更迭の決断が遅れました",
                "\r\n　総理は十一月十一日の参議院本会議で続投の意向を示していたのに、その日のうちに更迭したのは、国会に対する冒涜ではないでしょうか",
                "謝罪すべきではないですか",
                "\r\n　また、外遊への出発が十時間ほど遅れた結果、十二日に予定されていたラオス、ブルネイとのバイの首脳会談が取りやめとなりましたが、更迭の判断の遅れが外交にも悪影響を与えたのは大失態ではないでしょうか",
                "\r\n　政府提出の令和四年度第二次補正予算は、一言で言えば、遅過ぎる上に、巨額予備費と基金だらけの見せかけ予算です",
                "\r\n　まず、何よりも、政府の対応は遅過ぎです",
                "なぜこれほどまでに物価高騰対策が遅れたのでしょうか",
                "\r\n　また、総理は、六月の時点で、日本の物価上昇率は欧米に比べて低い水準にあると自らの物価高騰対策の成果を誇っていましたが、この認識の甘さが対応の遅れを招いたのではありませんか",
                "\r\n　巨額の財政出動はインフレを助長するというのが経済学的な常識であり、都合のよい数字だけを取り出して説明するのは、国民の皆様に対して余りにも不誠実ではありませんか",
                "\r\n　総理、これだけの大量の基金があると、巨額の無駄遣いが生じるのではないでしょうか",
                "\r\n　巨額の予備費も問題です",
                "自民党からの圧力を受けて、大した議論もなく数時間で増額を決めたのではありませんか",
                "今年度はあと四か月ほどしかありませんが、約六兆円ものポケットマネーが必要になる理由を国民が納得できる形で示すべきです",
                "つまり、巨額の予備費を積み上げるということは、裏を返せば、今後どのように社会経済情勢が変化していくかを見通す能力がないことを自ら証明していることにほかならないと思いますが、総理の見解を伺います",
                "\r\n　総理、今回もまた巨額の予算を使い切れずに繰り越すことになるのではないですか",
                "財政赤字は拡大するばかりですが、総理は、この財政赤字をどのように解決すべきか、全く語っていません",
                "将来世代に対して余りにも無責任です",
                "骨抜き法案になっていませんか",
                "禁止される寄附の要件が厳し過ぎる、また、マインドコントロール下でする献金の実態に合っていないからです",
                "ついては、旧統一教会の被害者の多くが救済対象になるように、マインドコントロール下での寄附が取消し対象になる法案に改善すべきではないですか",
                "マインドコントロールによる献金については、扶養家族以外の家族も本人に代わり全額献金の取消しを請求できるという、本当の意味での家族取消権を法案に入れるべきではないですか",
                "それらも規制すべきではないですか",
                "また、取消権の行使期間十年では短過ぎるので、二十年にすべきではないでしょうか",
                "被害実態を調査し、保護、帰国支援をすべきではないですか",
                "メールやＬＩＮＥなどで無料相談できるようにすべきではないですか",
                "また、帰国費用を負担する帰国支援を韓国在住の日本人妻に適用すべきではないでしょうか",
                "総理、これは養子縁組あっせん法違反ではないですか",
                "質問権の質問項目の中に、この違法の疑いがある養子縁組の実態解明も当然入れるべきではないですか",
                "\r\n　ネグレクト、そして貧困にある宗教二世の子供たち、まさにこの状況は児童虐待であり、国として支援すべきではないでしょうか",
                "\r\n　見せかけだけの、実効性のない、ただお金を積み増しただけの補正予算を改め、さらに、骨抜きではなく旧統一教会の被害者が救済される実効性ある被害救済法案に作り変えるために、与野党協議を更に深めて、着地点を探る努力をすべきです",
                "\r\n　それができないなら、今度は、岸田総理御自身が身を引くことを考えるべきではないでしょうか"
            ]
        }
    ]
}