{
    "repr_name": "若林健太",
    "speeches": [
        {
            "speech_id": "120805268X00220220217_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○若林分科員　自由民主党の若林健太でございます。\r\n　五年ぶりの質疑に立たせていただいております。先輩の諸氏の皆さん方の御配慮をいただいて、こうして発言の機会をいただきました。感謝を申し上げたいと思います。\r\n　まず、小泉改革以来の新自由主義に基づく政策から、成長と分配、新たな資本主義へと大きく経済政策の軸足を変えていこう、こういう中で、財政運営については、積極財政を進めるのか、あるいは財政再建を重視するのか、論争が我が自由民主党内でも大変激しくなってきているところです。\r\n　岸田総理は、経済あっての財政であり、現在のようにコロナ禍にあるときは、まずは財政出動によって経済を立て直し、その後に財政再建についての取組をするべきである、その順番を変えてはならない、こういうふうにおっしゃっておられ、私自身もその意見に賛同しているところです。\r\n　経済の立て直しをしっかり行った上で財政の再建に向かっていくわけでありますが、現代貨幣理論、いわゆるＭＭＴを掲げる、この理論を掲げる人たちの間では、自国通貨建ての国債を発行する政府ではデフォルトは起きない、したがって、政府債務や赤字を気にせずにばんばんと政府支出をしよう、こういった御意見もございます。\r\n　ちょっと行き過ぎているのかな、どうなのかなと思うところがありますが、このいわゆるＭＭＴ理論について財務大臣の御評価をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　岸田総理は、経済あっての財政であり、現在のようにコロナ禍にあるときは、まずは財政出動によって経済を立て直し、その後に財政再建についての取組をするべきである、その順番を変えてはならない、こういうふうにおっしゃっておられ、私自身もその意見に賛同しているところです"
            ]
        },
        {
            "speech_id": "120805268X00220220217_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○若林分科員　私も、このＭＭＴ理論というのは少し行き過ぎなのかな、こういうふうに思いますが、しかし、日本の、今、政府債務残高はＧＤＰ比に対して二一〇％内外と、非常に先進国の中でも突出をしているわけであります。一方で、民間の金融資産は二千兆円を超える水準にありまして、発行している国債が国内の市場で消化されている限りにおいては、日本のデフォルトというのは現実的ではないというふうに思っております。\r\n　しかし、だからといって、ＭＭＴのように、いつまでも際限なくばんばんと政府支出をしていっていいんだというのはやはり行き過ぎであり、政府、民間合わせて純債務超過になったとき、財政リスクを考えると、やはり今大臣のおっしゃったように、プライマリーバランスをどこかで黒字化していかなければいけない。\r\n　まさに二〇二五年を目標にプライマリーバランスを黒字化していく。いわゆる団塊の世代が高齢化していく中で、後期高齢者になるこの二〇二五年というのを一つの目安にしてプライマリーバランスを黒字化しなければいけないというのは、一つの目安なんだというふうに思います。\r\n　さて、そのプライマリーバランスの黒字化ですが、総理は、経済財政諮問会議で、二〇二五年の黒字化を堅持するというふうにおっしゃられました。内閣府が示した中長期財政試算を根拠としているわけでありますが、前提条件が余りにも楽観過ぎるんじゃないかという批判がされています。\r\n　名目三％、実質二％の経済成長率を前提としているということでありますが、名目三％の経済成長率を実現できたのは、過去、この二十年間で二〇一五年の一回だけ、実質三％を超えたのも三回というような状況であります。ＩＭＦの予測による二〇二一年の経済成長率は一・六。そうやって並べていくと、目標は目標なんだけれども現実にどうなんだ、こういう意見があります。\r\n　この点について、内閣府、見通しについて、楽観的過ぎるという批判についてどうお答えになるか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一方で、民間の金融資産は二千兆円を超える水準にありまして、発行している国債が国内の市場で消化されている限りにおいては、日本のデフォルトというのは現実的ではないというふうに思っております",
                "\r\n　しかし、だからといって、ＭＭＴのように、いつまでも際限なくばんばんと政府支出をしていっていいんだというのはやはり行き過ぎであり、政府、民間合わせて純債務超過になったとき、財政リスクを考えると、やはり今大臣のおっしゃったように、プライマリーバランスをどこかで黒字化していかなければいけない",
                "いわゆる団塊の世代が高齢化していく中で、後期高齢者になるこの二〇二五年というのを一つの目安にしてプライマリーバランスを黒字化しなければいけないというのは、一つの目安なんだというふうに思います"
            ]
        },
        {
            "speech_id": "118915261X01320150327_026",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-27",
            "speech_text": "○若林健太君　アベノミクスによる効果を津々浦々にお届けをする、そしてまた格差問題等についても目配りをしていく、こういうお話でございました。\r\n　今総理のお話の中にもありましたように、政権交代以降、アベノミクスの成果によって当初予算より税収が上振れをするという現象がずっと続いています。平成二十四年二千億、平成二十五年は二兆二千億、二十六年は一兆七千億の、当初見込みよりも税収が上がると、こういう効果が出てきているわけであります。先日成立をした平成二十六年度補正予算では、この税収増と前年度剰余金を財源として必要な事業に対する予算措置を行いつつも、八年ぶりに公債金の減額ということも行われてきたわけでございます。\r\n　平成二十六年度補正予算と財政規律の関係について、編成に携わられた麻生財務大臣から御見解をお尋ねしたいと思います。\r\n　また、続けて、今年度の予算は新規国債発行額が六年ぶりに三十兆円へ回復をして、財政再建と経済再生、両立をするということについて配慮をした予算と、こうなっていると思います。\r\n　改めて、財政健全化に向けた安倍内閣のこれまでの取組と二〇二〇年度のプライマリーバランス黒字化に向けた決意を、まず前半の部分を麻生大臣に、そして後半の決意を総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01320150327/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、続けて、今年度の予算は新規国債発行額が六年ぶりに三十兆円へ回復をして、財政再建と経済再生、両立をするということについて配慮をした予算と、こうなっていると思います"
            ]
        },
        {
            "speech_id": "118014370X01020120619_028",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-06-19",
            "speech_text": "○若林健太君　自由民主党の若林健太でございます。まさか同級生から名前を間違えられるとは思いませんでしたが、三十年のお付き合いですので忘れないようお願いします。\r\n　松下大臣、金融担当大臣御就任おめでとうございます。\r\n　今日は大臣所信を受けて総括的な質疑ということでございますが、まず松下大臣の様々な金融行政に対する御所見をお伺いしながら、後半は、午後に掛かることですけれども、ＡＩＪについても若干お伺いしたいと、こんなふうに思います。\r\n　まず、一昨日世界が注目をしておりましたギリシャの総選挙については、何とか与党側が過半数を維持するということになりまして多くの皆さんが安堵をしたと、こういうことだと思いますが、しかし残念ながら、昨日スペインの国債利回りについては七％を超えるという、引き続き非常に危険な水準が続いていると。欧州のこのソブリンリスクというものについては注目をしていかなければいけないということだと思います。\r\n　我が国については、日銀が四月の金融システムレポートにおいても、全体として安定性を維持しているということでありますし、大臣の所見の中でも、現在のところ、我が国の金融システムは総体として健全であり、安定していると考えているということであります。この健全性をしっかり維持しながら、一朝有事、これはあってはなりませんけれども、しかしそのリスクに対してしっかりとした備えをしておくことが必要だと、このように思います。金融行政監督上の今留意しなければならない事項、そしてまた大臣の心構え、お伺いできればというふうに思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X01020120619/28",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "欧州のこのソブリンリスクというものについては注目をしていかなければいけないということだと思います",
                "この健全性をしっかり維持しながら、一朝有事、これはあってはなりませんけれども、しかしそのリスクに対してしっかりとした備えをしておくことが必要だと、このように思います"
            ]
        },
        {
            "speech_id": "118014370X01020120619_038",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-06-19",
            "speech_text": "○若林健太君　チャイニーズ・ウオール入れなきゃいけないということはもう十数年前検討されて、各証券会社がそのことの取組をしなければいけない、できていないことについては行政処分をすると、もちろんそうであります。しかし、それと同時に、やっぱり情報を流した側についての規制、法的な規制ということも、是非、金商法等の中で、これはインサイダーやった人と情報を流した人とこれは質が違うことは十分承知ですけれども、そうした検討はするべきであると、このように御意見として申し上げておきたいというふうに思います。\r\n　さて、ちょっと違う話題に入りたいと思いますが、先週十六日の未明に、与野党協議というのがなされました。（発言する者あり）ああ、そうですね、三党協議、ごめんなさい。（発言する者あり）こだわる、そうですね、こちらがこだわられちゃうんですね。三党協議がなされました。この中に、交付国債の関連の規定というものは削除し、交付国債に代わる基礎年金国庫負担の財源について別途法的措置を講じると、こういう確認書がなされたわけであります。\r\n　財務省においては、もう既に四月の頭からこの件について、交付国債についての見直しの検討をするというようなことが再三報道されておりましたけれども、今回こうした形で三党協議合意をされることによって、いわゆる我々はまさに粉飾であると、こうずっと御指摘を申し上げてまいりました交付国債について取下げをし、そして新たな取組をするということが現実になってくるわけであります。\r\n　これ、現実にもし実際にやろうとすると、交付国債を計上していた今年度予算案そのものを大きく変えていかなければいけない。年金国債を発行して一般会計の歳入に改めて入れて、そして歳出で年金特会の方へ計上する、歳出計上する。これは予算総額も変わってくるような大きな改正になってくるんではないのか。\r\n　さらに、あの交付国債は、国民年金法等の一部を改正する法律等の一部を改正する法律案、この法律に基づいて交付国債は発行されるわけです。これを取り下げるという形になって、これ改正をして、今度は年金国債を根拠とする、それの発行の根拠となる法律も計上しなければいけない。まさに、今、予算を修正し、そして新たな法律を成立させていかなければいけないと、こういう取組になると思うんですけれども、スケジュール感、どんなふうに考えておられるかお伺いしたいと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X01020120619/38",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "しかし、それと同時に、やっぱり情報を流した側についての規制、法的な規制ということも、是非、金商法等の中で、これはインサイダーやった人と情報を流した人とこれは質が違うことは十分承知ですけれども、そうした検討はするべきであると、このように御意見として申し上げておきたいというふうに思います",
                "\r\n　これ、現実にもし実際にやろうとすると、交付国債を計上していた今年度予算案そのものを大きく変えていかなければいけない",
                "これは予算総額も変わってくるような大きな改正になってくるんではないのか"
            ]
        },
        {
            "speech_id": "118014370X01020120619_040",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-06-19",
            "speech_text": "○若林健太君　粉飾的だと言ったのは、三兆円からの国債を発行したにもかかわらず、一般会計に計上もしないで特別会計の中で処理をしようとする、そして国債の発行総額からそれを除くということについて極めて問題があるということを申し上げたんですね。\r\n　私は公認会計士として様々な会計監査やってまいりました。粉飾の始まりは、実態から離れて見せかけを良くしようとする、この助平な心から大体粉飾というのは始まるんです。そういう意味では、まさに交付国債というのは粉飾への第一歩だったと、こういうふうに思いますから、今般合意によって修正をすることについては大変良かったと思いますが、しかし、このことによって今年度の予算は、この三月に成立したばかりの予算をこれで修正しなければいけないと、こういう状況になっているということについて、私は与党として大きな反省をしなければいけないと思いますが、その点について、今日はちょっと残念ながら、安住大臣と決算、予算とずっとこの話やっていましたからあれですが、藤田副大臣に、大変恐縮ですけれども、コメントをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X01020120619/40",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "そういう意味では、まさに交付国債というのは粉飾への第一歩だったと、こういうふうに思いますから、今般合意によって修正をすることについては大変良かったと思いますが、しかし、このことによって今年度の予算は、この三月に成立したばかりの予算をこれで修正しなければいけないと、こういう状況になっているということについて、私は与党として大きな反省をしなければいけないと思いますが、その点について、今日はちょっと残念ながら、安住大臣と決算、予算とずっとこの話やっていましたからあれですが、藤田副大臣に、大変恐縮ですけれども、コメントをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118014103X00320120413_078",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○若林健太君　審議官にこの質問をしても大変難しいと思います。ここは政治がそれこそしっかり決断をして、大変広範囲です、私の地元でも、印刷、トラック、タクシー、建設、官公需と、大体地域の経済を支えている中小企業の皆さんほとんど入っていると、こんな状況になってございまして、大変大きな社会問題化しかねないことだというふうに思います。\r\n　是非、ここは早い決断、そして政治の決断が必要だと、このように思いますが、そのことは意見として申し上げさせていただきたいと思います。\r\n　次の話題に入りたいと思いますが、新聞報道を見ますと、どうも政府において交付国債の発行について少し検討する、変更するんだというようなことが報道されてございます。\r\n　このことについて、その真偽を安住大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/78",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "ここは政治がそれこそしっかり決断をして、大変広範囲です、私の地元でも、印刷、トラック、タクシー、建設、官公需と、大体地域の経済を支えている中小企業の皆さんほとんど入っていると、こんな状況になってございまして、大変大きな社会問題化しかねないことだというふうに思います"
            ]
        },
        {
            "speech_id": "118014103X00320120413_080",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○若林健太君　ちょっとよく分からなかったんですけれども、交付国債を発行するか、つなぎ国債かというのは、これはもう決定的に私は違うというふうに申し上げてまいりました。それは、その金繰りからすれば似たようなもんじゃないかと、こういうお話をしているようにしか私は聞こえないんですね。\r\n　しかし、特別会計においてこの交付国債なるものを発行し、一般会計から消し去る三兆円規模のこの調達の仕方というのはまさに粉飾そのものだというふうに私は思っておりまして、そういう意味では、この改正について政府が検討するというのはあるべき姿だと思いますけれども、似たようなものだからと、こういうことではありません、正しい方向へしっかりと議論を進めることが必要だと。\r\n　しかし、それにしても、参議院の審議が終わって二日後に新聞に発表されるんですね。一体あの審議は何だったんだと。二日後に予算修正するのかねと、それだったらもっと前にそういう議論ができなかったのかと、参議院の審議が軽視されているんではないかと、このように憤ったものでありますが、その点について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/80",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○若林健太君　ちょっとよく分からなかったんですけれども、交付国債を発行するか、つなぎ国債かというのは、これはもう決定的に私は違うというふうに申し上げてまいりました",
                "\r\n　しかし、特別会計においてこの交付国債なるものを発行し、一般会計から消し去る三兆円規模のこの調達の仕方というのはまさに粉飾そのものだというふうに私は思っておりまして、そういう意味では、この改正について政府が検討するというのはあるべき姿だと思いますけれども、似たようなものだからと、こういうことではありません、正しい方向へしっかりと議論を進めることが必要だと",
                "二日後に予算修正するのかねと、それだったらもっと前にそういう議論ができなかったのかと、参議院の審議が軽視されているんではないかと、このように憤ったものでありますが、その点について伺いたいと思います"
            ]
        },
        {
            "speech_id": "118014103X00320120413_082",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○若林健太君　私は、その協議に当たって、前回、この決算委員会で交付国債について大臣とお話をさせていただきました。財政法の規律の問題を引き出して質問させていただいたわけでありますが、ああいうこそくな知恵というのは、やっぱり財政を運営していくに当たって取ってはならぬことだと、真っ正面、真っ向勝負をちゃんとするべきであると、こういうことを御指摘をさせていただいたわけで、そういう視点から是非建設的な回答が得られるようにしていただきたいと、こんなふうに思います。それをもし交付国債をつなぎ国債へ変更するとなれば、これは予算を補正しなければならぬと、こういうふうに思いますが、それでよろしいでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/82",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "財政法の規律の問題を引き出して質問させていただいたわけでありますが、ああいうこそくな知恵というのは、やっぱり財政を運営していくに当たって取ってはならぬことだと、真っ正面、真っ向勝負をちゃんとするべきであると、こういうことを御指摘をさせていただいたわけで、そういう視点から是非建設的な回答が得られるようにしていただきたいと、こんなふうに思います"
            ]
        },
        {
            "speech_id": "118014103X00320120413_084",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○若林健太君　もし交付国債をつなぎ国債にするということになれば、特別会計に計上されているその部分が一般会計に行くと、こういうことなんでしょうかね。いずれにしても補正をするということだと思うんです。\r\n　そこで、以前、財政金融委員会で大臣と質疑をした中で、私は是非、いずれもし補正を組むに当たっては検討していただきたいと、こういう申入れをさせていただき、大臣もそのことについて御理解をいただいた案件がございます。\r\n　これは、東日本大震災復興特別会計についての質疑の中で、実は、本来、特別会計というのは目的、ある一定の目的を持って、一般会計の中でやったんではなかなか分かりづらい、しっかりと個別に管理するべきであるという目的を持って設置をされるもの、これがたまたまその目的が終わってもずっと放置をされて、そこの資金が滞留しているんではないかという指摘があって特別会計改革というのが行われたわけでありますが、今回の東日本大震災は非常に未曽有の事故でもありましたし、これに対する対応はきちっと特別会計でやるべきである、その歳入歳出は全額を特別会計で充てる、管理をするべきであると、こういう趣旨で特別会計が設置をされたと、こういうことでありました。\r\n　しかしながら、今予算においては、本来、東日本大震災の復興に充てて、その歳入の財源として考えられていたＪＴ株やメトロ株、この売却収益、大体六千億円ぐらいを予定されているということでありますが、これについては国債整理基金特別会計の方で収入計上をされてしまっている、復興特別会計からは外されちゃっていると、こういうことなんですね。\r\n　復興特別会計のその特別会計としての趣旨に照らし合わせれば、やっぱり全ての収入をしっかり計上するべきであると、こういう御指摘をさせていただき、その時点ではもう既に衆議院での質疑も終わり、そしてまさに予算成立を目前にしている中でありましたから、この件についてはいずれ補正をするときにしっかり検討しますと、こういうお話だったと思うんです。\r\n　今回もし補正をするとすれば、そのお約束しっかり果たしてもらえるかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/84",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　復興特別会計のその特別会計としての趣旨に照らし合わせれば、やっぱり全ての収入をしっかり計上するべきであると、こういう御指摘をさせていただき、その時点ではもう既に衆議院での質疑も終わり、そしてまさに予算成立を目前にしている中でありましたから、この件についてはいずれ補正をするときにしっかり検討しますと、こういうお話だったと思うんです"
            ]
        },
        {
            "speech_id": "118014103X00320120413_086",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○若林健太君　私は、前回の質疑の中でお話をさせていただいたんですけれども、国債整理基金特別会計の事情、それはそれで一つ理屈があるんです。であるとすればですよ、その両建てで復興特別会計の中にこの六千億を入れるべきであるということを言ったんです。そういう処理は、これ会計、できるんですよ。そして、そのことによって実は両特別会計の趣旨が全うできると、こういうことでありまして、私は、今回の、今の予算の復興特別会計の状態というのはもう率直に言って間違いであると、このように思っておりますので、是非ここは御検討いただきたいと、こんなふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/86",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "そして、そのことによって実は両特別会計の趣旨が全うできると、こういうことでありまして、私は、今回の、今の予算の復興特別会計の状態というのはもう率直に言って間違いであると、このように思っておりますので、是非ここは御検討いただきたいと、こんなふうに思います"
            ]
        },
        {
            "speech_id": "118014370X00520120329_236",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○若林健太君　自由民主党の若林でございます。\r\n　今の水戸先生とのやり取りを聞いていると、私も農業政策を今一生懸命取り組んでいるところでございますし、これはおやじからの引継ぎもあると、こういう思いでやっておりますし、引き続きその話をしたいなとつくづく思ったんだけど、（発言する者あり）ありがとうございます。それはまた、次回、そういう機会に譲らせていただいて。\r\n　今日は特別会計に関する法律の一部を改正する法律案、これについての質疑ということでございまして、おとついの委員会に引き続いてこの問題についてお話をさせていただきたいと思います。\r\n　特別会計、これは多少誤解があるなと。今、特別会計改革等で、我が党も十七に減らしました、今度新たに民主党さんが改革するのは十七から十一に減らしましたと、こういう話があります。ただ、しかし本当に特別会計を減らすことが改革なのかと言われると、私は決してそういうことではないというふうに思うんですね。\r\n　そもそも、一般会計、国全体の会計規模が大きくなってくる中で、必要とされる、切り出して分かりやすく個別に管理をしていく、そういう意味で特別会計の意味合いというのは私はあるんだというふうに思うんですね。それは、たまたま一時期四十数個にもなって、そしてその使途が特定されているがためにそこで生じてしまった剰余金がプールされていた、滞留していたと、こういう問題が指摘をされ、整理統合をされていると、こういうことであって、そもそもの意味合いは、明確にする、その事業をきちっと切り出して、そして国民の皆さんに分かりやすく表示をしていく、このことに大きな意味があると、このように思いますし、また歳入歳出について、特定の目的を持って歳入を企画するんであれば、それに該当する歳出をきちっと切り出して区別をして管理をする、こういう意味合いがあると、私はこんなふうに思います。\r\n　そういう意味では、今回のこの特別会計に関する法律の一部を改正する法律案によって、今回の東日本大震災の復興に係る事業を、歳入歳出、しっかりと特別会計として管理していきましょうという趣旨、これは大切な趣旨であると私は基本的に賛同しているものでございます。\r\n　前回の委員会でも指摘をさせていただいたんですけれども、しかし残念ながら、これ当初から特別会計でやるべきであるというのは、私どもの自由民主党からは、あるいは自公ではそういう主張をしておりましたけれども、当初、なかなか政府がそうした対応を了承しないという中で、昨年、今の年度ですね、平成二十三年度の歳入歳出については一般会計で処理をするという形になってしまいました。これは、本来でしたら、私は、この特別会計は三月十一日を起点として実は立ち上げて、そして全ての歳入歳出がこの中で管理をされなければならない、これが本来の趣旨であると、このように思うんでありますけれども、残念ながら四月一日からの施行ということになったわけであります。\r\n　前回の委員会の中でも、大臣との質疑の中では、債権債務はこの特別会計で引き継ぎますということはお聞きしました。しかし、残念ながらこの二十三年度の収支については一般会計の中で消化されてしまうと、こういう格好になるわけであります。さらには、お手元の資料にありますように、さらには、本来歳入として一括で計上するべきもの、そのうちの一部であるＪＴ、メトロ株を始めとした売却収入について、これが国債整理基金特別会計に切り出しされてしまっていると。\r\n　だから、ありていに言えば、本当はこの復興特別会計の中で全部入れなきゃいけなかったのに、二十三年度の歳入歳出について、これは一般会計で切り出されてしまい、そしてメトロ、ＪＴ株については国債整理基金特別会計の中で切り出されてしまって、ばらばらになってしまっているということについて大変問題があるということを指摘をさせていただきました。これについて大臣は、問題意識は共有していると、この議事録の中でいえば最後のところで、若林さんの言うとおりなので、その点も踏まえて具体的にどうしたらいいのか、実は検討したいと思っておりましたと、こういうふうに御答弁をいただきました。\r\n　ところが、あの後いろんな事務局サイドから、ちょっと違うんですと、あれは副大臣のおっしゃられた決算ベースでというお話を大臣は言っていると、こんな少し修正をするような話があったんですね。果たしてどうなのかと。\r\n　私は、何かどこかで明細を付けて全容が分かるようにすりゃいいじゃないか、こういう話じゃないんだと。復興特会というそのものを、その全体、歳入歳出しっかりその中に入れてくれ、入れるべきではないか、その観点で検討が必要だろうと、こういう指摘をさせていただいたんです。大臣はそこについて理解をしていただいたと思いますけれども、改めてこの点について大臣の認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/236",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "ただ、しかし本当に特別会計を減らすことが改革なのかと言われると、私は決してそういうことではないというふうに思うんですね",
                "\r\n　そもそも、一般会計、国全体の会計規模が大きくなってくる中で、必要とされる、切り出して分かりやすく個別に管理をしていく、そういう意味で特別会計の意味合いというのは私はあるんだというふうに思うんですね",
                "それは、たまたま一時期四十数個にもなって、そしてその使途が特定されているがためにそこで生じてしまった剰余金がプールされていた、滞留していたと、こういう問題が指摘をされ、整理統合をされていると、こういうことであって、そもそもの意味合いは、明確にする、その事業をきちっと切り出して、そして国民の皆さんに分かりやすく表示をしていく、このことに大きな意味があると、このように思いますし、また歳入歳出について、特定の目的を持って歳入を企画するんであれば、それに該当する歳出をきちっと切り出して区別をして管理をする、こういう意味合いがあると、私はこんなふうに思います",
                "\r\n　そういう意味では、今回のこの特別会計に関する法律の一部を改正する法律案によって、今回の東日本大震災の復興に係る事業を、歳入歳出、しっかりと特別会計として管理していきましょうという趣旨、これは大切な趣旨であると私は基本的に賛同しているものでございます",
                "\r\n　だから、ありていに言えば、本当はこの復興特別会計の中で全部入れなきゃいけなかったのに、二十三年度の歳入歳出について、これは一般会計で切り出されてしまい、そしてメトロ、ＪＴ株については国債整理基金特別会計の中で切り出されてしまって、ばらばらになってしまっているということについて大変問題があるということを指摘をさせていただきました",
                "復興特会というそのものを、その全体、歳入歳出しっかりその中に入れてくれ、入れるべきではないか、その観点で検討が必要だろうと、こういう指摘をさせていただいたんです"
            ]
        },
        {
            "speech_id": "118014370X00520120329_238",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○若林健太君　質問以外のお答えをいただきましたが、ありがとうございました。財務大臣の次は、じゃ、農水大臣へ行かれると。\r\n　若干、農水についてお話をいただいたから、ちょっと脱線しますけれども、長野県の農業は、私は改めて、耕作面積が少ないという意味で、日本の農業の抱えている様々な課題を集約して持っているというふうに思います。しかし、一方で高原野菜や施設園芸で大変に高度な作物を作っているところでもあるわけで、大変先進地でもあるということだと思うんですね。したがって、攻めの農業と。しかし一方で、土地利用型、非常に条件不利地域の中でやっているという問題を抱えておりまして、そういう中で、今回ＴＰＰ問題についてもその攻めの部分と守りの部分、めり張りを付けてやっぱりしっかり考えなきゃいけないと。関税を原則ゼロにするという中に本当に守りの部分があるのかと。こういう意味で、私はもっと今の政府についても、きちっとした方針を示して、そしてその守るべきものは何なのかということで取り組んでもらいたいと、こんなふうに思っております。この件についてはいいです。済みません。\r\n　先ほど、復興特別会計について大臣から大変前向きな御答弁をいただきました。是非御検討をいただきたいと思うんです。決算ベースでこの件についてはチェックをさせていただきますというのが役所の答弁書でございました。だとすると、それじゃ復興の歳入歳出の全体を明細で付ければ、ごまかしとは言わないけれども、それで納得がいくかねと、こういう話になりかねないなということを正直危惧しています。\r\n　この会計でいえば、国債整理基金特別会計でＪＴ株等をＢＳで持っている、その中で国債の処理をしていかなければいけない。もちろんそれは十分、現状の法律上そういうことであるとしても、それを百歩譲って認めたとしても、それじゃ、それと同じ額を復興特別会計の中で歳入歳出で両建てで計上する、こういうことは可能なんです、会計上はですね。これはしかし、現状の特別会計では、特別会計の予算ではそういうふうに計上していないから、予算で計上していないものを、決算でそれを処理できるのかと、こういう問題が一方あります。\r\n　ただ、今後、例えば補正予算を組むときだとか、様々な機会でそういったことも含めて弾力的に検討をしてもらいたい。明細でごまかすような格好だけはしていただきたくない、本質的な問題なんだということの御理解をいただきたいと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/238",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　若干、農水についてお話をいただいたから、ちょっと脱線しますけれども、長野県の農業は、私は改めて、耕作面積が少ないという意味で、日本の農業の抱えている様々な課題を集約して持っているというふうに思います",
                "しかし一方で、土地利用型、非常に条件不利地域の中でやっているという問題を抱えておりまして、そういう中で、今回ＴＰＰ問題についてもその攻めの部分と守りの部分、めり張りを付けてやっぱりしっかり考えなきゃいけないと",
                "関税を原則ゼロにするという中に本当に守りの部分があるのかと",
                "こういう意味で、私はもっと今の政府についても、きちっとした方針を示して、そしてその守るべきものは何なのかということで取り組んでもらいたいと、こんなふうに思っております",
                "だとすると、それじゃ復興の歳入歳出の全体を明細で付ければ、ごまかしとは言わないけれども、それで納得がいくかねと、こういう話になりかねないなということを正直危惧しています",
                "これはしかし、現状の特別会計では、特別会計の予算ではそういうふうに計上していないから、予算で計上していないものを、決算でそれを処理できるのかと、こういう問題が一方あります",
                "\r\n　ただ、今後、例えば補正予算を組むときだとか、様々な機会でそういったことも含めて弾力的に検討をしてもらいたい",
                "明細でごまかすような格好だけはしていただきたくない、本質的な問題なんだということの御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118014370X00520120329_240",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-29",
            "speech_text": "○若林健太君　折に触れながら農政談義が入ってくるということで、長野県についてそういう認識でお褒めいただくことについては大変感謝を申し上げたいと思います。\r\n　しかし、そのことで強い部分と弱い部分があるということについて、で、今のように御用聞きをするような外交交渉をやってて本当に大丈夫なのかと。きちっと守るべきものは何なのかということを、基準をはっきりさせて、そして取り組んでいかなきゃいけないんじゃないのかということを再三ですけれどもお話をさせていただきました。\r\n　それで、今の特別会計については、国債整理基金特別会計で管理をする、もちろんそのとおりなんです。その会計というのは管理をするばかりではなくて、実はその表示、ディスクローズとしてどう見せるかということも要請としてありますので、そういう意味では、このどっちかにしか計上できないということではないということを先ほどお話をしたつもりでございます。国債整理基金で管理をしていただいていても、一方、東日本大震災復興特別会計、これが全容を示すべきであるという要請にこたえられる、そのための会計の知恵は幾らでも絞ることができるということでありまして、そのことは今後の検討を是非していただきたいと、こういうお話をさせていただきました。\r\n　それでは、ちょっと違う話で。\r\n　郵政会社について三党合意がなされていると報道されています。今この復興の財源とすれば、向こう五年間で五兆円の歳出削減と税外収入を想定している。更に十年先、十年先は二兆円、この中に実は日本郵政株式を始めとする税外収入と、こういう話が出ているんですね。\r\n　この日本郵政株式、この下には幾つかの会社がぶら下がっていますけど、これを財源にしていくというのは、具体的にはどういう方法を考えておられるのか。これは非上場株式でありますし、それを、ホールディングカンパニーの株式持っているということでありますけれども、政府関係機関に売却をするのか、あるいは上場してから売却をしようなんてことを考えているのか、何らかの想定、どんな想定をされているのか、お伺いできればと思うんですけど。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00520120329/240",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、そのことで強い部分と弱い部分があるということについて、で、今のように御用聞きをするような外交交渉をやってて本当に大丈夫なのかと",
                "きちっと守るべきものは何なのかということを、基準をはっきりさせて、そして取り組んでいかなきゃいけないんじゃないのかということを再三ですけれどもお話をさせていただきました",
                "国債整理基金で管理をしていただいていても、一方、東日本大震災復興特別会計、これが全容を示すべきであるという要請にこたえられる、そのための会計の知恵は幾らでも絞ることができるということでありまして、そのことは今後の検討を是非していただきたいと、こういうお話をさせていただきました"
            ]
        },
        {
            "speech_id": "118014370X00320120327_072",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○若林健太君　たくさんお話しいただいたけれども、要は、今回の税制改正はなかなか合意ができないからシャビーで申し訳ない、だけれども、その前の法人税減税やっているんだからいいんじゃないのと、こういうお話でございましたが、一回一回のこの税制改正、やっぱりしっかり取り組むことが私は必要だと、このように思います。\r\n　さて、先ほど広野先生から復興特別会計についてのお話がございました。特別会計についての改革は我が自公政権時代からも取り組んでおりますし、今また新たに民主党政権が更に十七から十一へという取組をされています。ただこれ、僕、数を減らせば改革だというようなことは、これは全くもって間違えた思想だというふうに思っているんですね。そもそも、その特別会計というのは、一般会計で一緒くたにしているとこれはどうも明確にならぬというようなこと、それぞれに会計の意味があって明確に管理をするために設けるもの。たまたまその目的を限定するから、その中で余剰金が出たようなものについてほかに流用できないという意味で一部たまってくるという問題が指摘されたということであって、明確にするという趣旨はやっぱりきちっと尊重しなければいけない、減らせばいいと、こういう問題ではないというふうに思うんですね。\r\n　そういう意味では、今回復興にかかわる事業を復興特別会計という形で特出しするということは必要なことだと、こんなふうに思います。当初、政府はなかなかその必要性を認めていなかったわけでありますけれども、我々与野党でそういう必要性を認識をして設置ができたということは良かったと思うんです。\r\n　ところが、復興全体を本来この特別会計を設置するとすればこの中で扱うべきものだと思うんですけれども、実際には昨年、昨年というんですか、今の平成二十三年度予算について言えば、この一般会計で処理をされて、その部分の剰余金も含めて特別会計へ移換をするということはしない、この四月一日からの特別会計の設置と、こういう形になります。したがって、第三次補正予算を含めて十八兆円に及ぶような大きな予算執行というのはこの特別会計から切り出されてしまうと、こういうことになりますね。一つ。\r\n　もう一つ、この基本方針の中で示されている復興に向けての財源手当ての中で、ＪＴ株や何かの売却というのもうたわれているわけでありますけれども、このＪＴ株の売却については国債の整理基金特別会計の方で処理をする、これも実は復興会計の中から外されてしまうと。\r\n　極めて不完全な特別会計の姿になっている、私はこんなふうに思うんですけれども。これは非常に問題だと私は思っていますが、この点について大臣の所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/72",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○若林健太君　たくさんお話しいただいたけれども、要は、今回の税制改正はなかなか合意ができないからシャビーで申し訳ない、だけれども、その前の法人税減税やっているんだからいいんじゃないのと、こういうお話でございましたが、一回一回のこの税制改正、やっぱりしっかり取り組むことが私は必要だと、このように思います",
                "ただこれ、僕、数を減らせば改革だというようなことは、これは全くもって間違えた思想だというふうに思っているんですね",
                "たまたまその目的を限定するから、その中で余剰金が出たようなものについてほかに流用できないという意味で一部たまってくるという問題が指摘されたということであって、明確にするという趣旨はやっぱりきちっと尊重しなければいけない、減らせばいいと、こういう問題ではないというふうに思うんですね",
                "\r\n　そういう意味では、今回復興にかかわる事業を復興特別会計という形で特出しするということは必要なことだと、こんなふうに思います",
                "当初、政府はなかなかその必要性を認めていなかったわけでありますけれども、我々与野党でそういう必要性を認識をして設置ができたということは良かったと思うんです",
                "\r\n　極めて不完全な特別会計の姿になっている、私はこんなふうに思うんですけれども"
            ]
        },
        {
            "speech_id": "118014370X00320120327_077",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○若林健太君　そんなことは分かっているんですよ。だから、それが問題だということを私は指摘しているわけでありまして、その復興特別会計というのはどういう趣旨で設置しているんだと、そのことを考えたら、それが国債整理基金で、それだけそちらで処理をするというのは、実は当初、特別会計を設置するということを予定していなかったからその部分が残ってしまったんじゃないのと、もっとちゃんと特別会計全体で復興の全容が分かるような取組をするべきであると、こういう指摘をさせていただいたんです。\r\n　大臣、今、先ほどの御答弁いただいて、要は、債権債務は特別会計へ引き継ぐけど、収支についてはこれはもう二十三年度一般会計の中で消化すると、こういう理解ですね。それ、だからその前の答弁は訂正すると、こういう確認でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/77",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "だから、それが問題だということを私は指摘しているわけでありまして、その復興特別会計というのはどういう趣旨で設置しているんだと、そのことを考えたら、それが国債整理基金で、それだけそちらで処理をするというのは、実は当初、特別会計を設置するということを予定していなかったからその部分が残ってしまったんじゃないのと、もっとちゃんと特別会計全体で復興の全容が分かるような取組をするべきであると、こういう指摘をさせていただいたんです"
            ]
        },
        {
            "speech_id": "118014103X00220120309_210",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　そうですね。二・六兆円を、これは法律で決まっていることですから、国が責任を持って払わなければなりません。しかし、一般会計上は除かれちゃうんですね、二・六兆円。実際には二・六兆円を払っているにもかかわらず、一般会計からは消えている、これはおかしくありませんかね。\r\n　実は、なぜそういうふうになっているか。今大臣がお話しされましたけれども、交付国債を独立行政法人、これは年金積立てを運用する年金積立金管理運用独立行政法人というところへ渡して、そこが持っている年金積立金を取り崩して、それで特別会計に直接お金を入れるから、実は一般会計からお金が入ってこないんですね。交付国債、これは将来の消費増税を充てて実は発行すると、こういうことですが、一体この消費増税が通らなかったらこれどうなるんでしょうかね。交付国債を独立行政法人に渡して、そしてその同額の金額を国民の共有の財産である年金積立金から金引っ張ってきている、こんなこと本当にしていいんでしょうかね。\r\n　この財政規律というものに対する考え方、私、総理にお話をお伺いしたい。この国民共有の年金積立金、この財産を取り崩して、で、国庫が負担をしなければいけない義務的な経費を補填する、こんなやり方をして本当にいいのかどうか、どうお考えか、お聞きしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/210",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "実際には二・六兆円を払っているにもかかわらず、一般会計からは消えている、これはおかしくありませんかね",
                "交付国債を独立行政法人に渡して、そしてその同額の金額を国民の共有の財産である年金積立金から金引っ張ってきている、こんなこと本当にしていいんでしょうかね"
            ]
        },
        {
            "speech_id": "118014103X00220120309_216",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　いや、はいって言わなくていいですけれども。\r\n　財政法十二条、財政法十二条には会計年度独立の原則というのが定められていますね。すなわち、各会計年度の経費は、その年々の年度の歳入をもって支弁しなくてはならないと、こういうことであります。\r\n　年金交付国債、これは確かに、一般会計に限れば、現時点で歳出予算が計上されなくて、歳入歳出が将来の時点で同時に計上されると、形式的には確かに十二条に当たっていると、こういうことなのかもしれません。しかし、国全体で見てくださいよ。年金の給付、それはこの二十四年度に行われちゃうんですね。しかし、それに対する歳入はこの交付国債の償還期限にわたってずっと後ろに先送りされている。これは事実上、事実上、この会計年度の独立性に違反している、財政法十二条違反だ、こういうふうに思いますけれども、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/216",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "これは事実上、事実上、この会計年度の独立性に違反している、財政法十二条違反だ、こういうふうに思いますけれども、いかがお考えですか"
            ]
        },
        {
            "speech_id": "118014103X00220120309_218",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　いや、だから、私がさっきから言っているのは、その今のお話は、形式的に合っていますよということをるるお話をいただいたんですね。それは形式は合っているんですよ。だけど、法の精神ということを考えたら、こういうのは禁じ手だということの御指摘をさせていただいたわけであります。\r\n　小宮山大臣、この年金交付国債、この年金交付国債にかかわる会計処理で、年金特別会計には運用寄託金というのが貸借対照表に計上されておりますが、これは、これ素直に会計見れば、交付国債というのは運用資金として寄託をしたと、独立行政法人に、そういう理解でよろしいですか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/218",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "だけど、法の精神ということを考えたら、こういうのは禁じ手だということの御指摘をさせていただいたわけであります",
                "\r\n　小宮山大臣、この年金交付国債、この年金交付国債にかかわる会計処理で、年金特別会計には運用寄託金というのが貸借対照表に計上されておりますが、これは、これ素直に会計見れば、交付国債というのは運用資金として寄託をしたと、独立行政法人に、そういう理解でよろしいですか"
            ]
        },
        {
            "speech_id": "118014103X00220120309_220",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　大臣、理解されていないな。\r\n　実は、これは、交付国債を特別会計が独立行政法人にもし寄託をしたと、こういうお話であるとすれば、これは寄託した資産として独立行政法人が運用しなければいけません。\r\n　独立行政法人の平成二十二年度の運用利回りは幾らだか分かりますか、何％だか。\r\n　まあ、これは通告してあるんですけれどもね。独立行政法人の運用利回りは二・四％。そして、今予定されている交付国債の利回りは〇・四兆円分、これ一・三％ですね。何でこの一％の差があるんですか。運用寄託資産だったら、この独立行政法人の運用するその利回りで回さなきゃいけないんじゃないですか。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/220",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "運用寄託資産だったら、この独立行政法人の運用するその利回りで回さなきゃいけないんじゃないですか"
            ]
        },
        {
            "speech_id": "118014103X00220120309_224",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　そんなことは分かっているんですね。\r\n　そういう処理をしていながら、一方で、運用寄託金として会計処理をしなければいけないところに整合性がないじゃないかということを指摘している。この矛盾を抱えざるを得ない。これは、交付国債というものを使いながら、非常にイレギュラーな形で資金調達をしたことによって出ている矛盾なんです。この点はこれからもっと、ここでこんなことをやり始めると一時間も掛かっちゃいますから、ゆっくりとまた財政金融委員会の中でも議論をしていきたいと、こんなふうに思います。\r\n　非常に、そういう意味では交付国債、今回のこのスキームというのは大変問題をはらんでいるということは、今日ここにいらっしゃる方皆さん分かっていただいたと思うんです。来週、私どもの党の宮沢洋一議員がこの辺をまた更に突っ込んでやってまいりますから、是非楽しみにしておいていただきたい。\r\n　予算総則にはこの交付国債については二・六兆円としか書いてありませんけれども、先ほどのお話で、実は運用利回り〇・四兆円を入れて三兆円を発行するんですよね。だから、その予算総則に書いてあるよりも、実際に発行する借金というのは多いんですね。そして、中期財政フレームに定められている四十四兆円、その枠で収まりました、こう豪語しているけれども、その中にはこの交付国債は含まれていない。三兆円の交付国債。\r\n　交付国債って何ですか。将来の消費税を想定して、今借金をして、二十年にわたって返すと言っているじゃないですか。これ借金って言わないんですか。国民は納得しませんね。どうしてこんな粉飾まがいのことをしなければいけないのか。\r\n　私ども自由民主党は、こんなこそくな手を使うんではなくて、一般会計の中でしっかりと資金調達をし、そして特別会計に入れるべきであると、こそくなことをするなということを申し上げております。このことについて総理はどうお考えですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/224",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう処理をしていながら、一方で、運用寄託金として会計処理をしなければいけないところに整合性がないじゃないかということを指摘している",
                "\r\n　非常に、そういう意味では交付国債、今回のこのスキームというのは大変問題をはらんでいるということは、今日ここにいらっしゃる方皆さん分かっていただいたと思うんです",
                "将来の消費税を想定して、今借金をして、二十年にわたって返すと言っているじゃないですか",
                "国民は納得しませんね",
                "どうしてこんな粉飾まがいのことをしなければいけないのか",
                "\r\n　私ども自由民主党は、こんなこそくな手を使うんではなくて、一般会計の中でしっかりと資金調達をし、そして特別会計に入れるべきであると、こそくなことをするなということを申し上げております"
            ]
        },
        {
            "speech_id": "118014103X00220120309_239",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　副総理は非常に論理的な方だと私はずっと議員になる前から見ておりましたけど、極めて痛々しかった、今の答弁は。全然論理が矛盾しているんですよ。\r\n　だって、政策一元化と言いながらですよ、重要な意思決定そこでやっていて、そして、それは重要じゃありません、党の会議でございます、議事録は出しません、いいですよ、そういう判断であればそれでいい。だけど、それはまさに国民に対する重大な国民の権利への侵害だということを私は御指摘しておきたい。これは先ほどの交付国債についてもそう。要は、よらしむべし、知らしむべからずという、この非常にあしき霞が関の文化に今この野田内閣は染まり切ってしまったということを私は御指摘申し上げたいと、このように思います。\r\n　さて、時間がだんだん少なくなってまいりましたので、次の話題に戻りたいというふうに思います。\r\n　先ほどの午前中の質疑の中で、今日、閣議があって、特別会計についての改革、その法律要綱示された、決定されたと、こういうことであります。特別会計について、残された時間少しお話をさせていただきたいと思います。\r\n　特別会計、今度、十七から十一に減らすということですね。しかし、この特別会計の今までの改革、ずっと進めてまいりました。またここで更に減らしていく。しかし、この特別会計そのものを減らすことが改革じゃないんですね。一般会計でこんなに大きくなっちまって使途がよく明らかにならないから、実は区分して管理するという意味合いがある。しかし、この区分して管理すると、今度中が、中で使途が、現金が残ったりなんかしたものについて、ほかに利用できなくなるから、無駄があるから、そこを改革していきましょうと、こういうことだと思います。どうも、減らせば改革になるかのような誤解が今あるような気がいたしますけれども、そのことはまず最初に御指摘申し上げたい。\r\n　そして、会計検査院から、実はもう多額な剰余金が特別会計は残っていると。そして、翌年度積立て等で使われないもの、翌々年度以降に使われるようなものが実は二兆円近くあるじゃないかと、こういう御指摘があります。これについては、是非、今回のこの改革の中でも意識をして改良してもらいたいと、こんなふうに思うということが一つ。\r\n　もう一つ、埋蔵金。\r\n　もう埋蔵金はありませんと、こういうお話であります。果たしてそうでしょうかと、こういう意見もちまたにはあります。今、国家の、平成二十二年度決算の中の特別会計積立金というのは三十二個ありますね。三十二個のうち六個については適正水準の積立金はこれぐらいですということが書かれている。だけれども、それ以外は実は明細が出ていませんねということが、これも会計検査院の指摘であるんですね。\r\n　是非、今回のこの改革の中では、適正水準についてしっかり検討した上でディスクローズしていく、そういう取組をしていただきたいと、こんなふうに思いますけれども、そのことについて、二点。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/239",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　だって、政策一元化と言いながらですよ、重要な意思決定そこでやっていて、そして、それは重要じゃありません、党の会議でございます、議事録は出しません、いいですよ、そういう判断であればそれでいい",
                "だけど、それはまさに国民に対する重大な国民の権利への侵害だということを私は御指摘しておきたい",
                "要は、よらしむべし、知らしむべからずという、この非常にあしき霞が関の文化に今この野田内閣は染まり切ってしまったということを私は御指摘申し上げたいと、このように思います",
                "しかし、この特別会計そのものを減らすことが改革じゃないんですね",
                "しかし、この区分して管理すると、今度中が、中で使途が、現金が残ったりなんかしたものについて、ほかに利用できなくなるから、無駄があるから、そこを改革していきましょうと、こういうことだと思います",
                "どうも、減らせば改革になるかのような誤解が今あるような気がいたしますけれども、そのことはまず最初に御指摘申し上げたい",
                "これについては、是非、今回のこの改革の中でも意識をして改良してもらいたいと、こんなふうに思うということが一つ",
                "果たしてそうでしょうかと、こういう意見もちまたにはあります",
                "\r\n　是非、今回のこの改革の中では、適正水準についてしっかり検討した上でディスクローズしていく、そういう取組をしていただきたいと、こんなふうに思いますけれども、そのことについて、二点"
            ]
        },
        {
            "speech_id": "118014103X00220120309_243",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　この二点については会計検査院にも指摘をされていることですし、せっかくここで改革をするということであれば、これは与野党を超えて国民のためにしっかりやるべきことだというふうに思いますから、政府も頑張っていただいて、我々議会としてもしっかりとチェックをしてまいりたいと、こんなように思います。\r\n　実は、今回、交付国債についていろいろ調べていく中で、発見をしたというか、これは議員の先輩の皆さんたちは先刻御案内のことなのかもしれません。年金特別会計の基礎年金勘定の中には、実は昭和六十年からずっと同じ残高で財政投融資として維持されているものがございます。\r\n　これは、第三号被保険者が強制加入する制度の改正の中で、納付の相手先がなかなか政治的に決着しなかったために法律でそこへ置くことが決められた、そういうものでありますが、問題なのは、その運用収益について行き先が実は法律でしっかり定められていなかったために、実は今七千八百億にもなっている。合わせるともう一兆五千億、物すごい金額なんですね。この七千八百億の基礎年金、運用、この資金のですね、運用収益というものが、実は積立金等に運用されることなく法の規定の不備によって短期で回されてきたと、こういうことであります。是非これは改正をするべきであると、私はこう思うんです。\r\n　実は、これはもちろん、昭和六十年ですから、自公政権時代にも責任があります。自公政権の最後の方ですね、平成十九年に被用者年金の一元化法案というのを提出しました。そのときに実は特別会計法の改正ということで、ここについて積立金にしましょうと、こういうことで私どもは修正をしようとしたんですが、これは廃案になりました。政権交代が行われて、そしてこれで二年がたって三年目に入ろう、三年目に入ったんですかね、入っていると。こういう中でこれはずうっと今のところ放置されております。\r\n　今回の特別会計法の改正においてここを積立金にする、これは是非やるべきだと思いますけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/243",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○若林健太君　この二点については会計検査院にも指摘をされていることですし、せっかくここで改革をするということであれば、これは与野党を超えて国民のためにしっかりやるべきことだというふうに思いますから、政府も頑張っていただいて、我々議会としてもしっかりとチェックをしてまいりたいと、こんなように思います",
                "是非これは改正をするべきであると、私はこう思うんです",
                "\r\n　実は、これはもちろん、昭和六十年ですから、自公政権時代にも責任があります"
            ]
        },
        {
            "speech_id": "118014103X00220120309_257",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○若林健太君　場当たり的なんですよね。特別会計法というこの一つの法律を変えるときに、どうしてそこも一緒にやれないのか。被用者年金、年金の法案の改正ともちろん一緒にやるという手もあるでしょう。しかし、会計法そのものを今日閣議決定されていますよね。そこに一行入れるだけなんですよ、実はね。だから、そういう意味では、こっちはこっちとしてやりながら取りあえず特別会計の改革をやっているという、この場当たり的な取組がこうしたことにつながっている。このことは反省をして、きちっと整理をしながら取り組んでいただきたいと、こんなふうに思います。\r\n　私の時間もそろそろ終わりになってまいりました。今回初めてこの全般質疑というのに取り組ませていただきました。通じてお話をさせていただいたのは、ディスクロージャー、アカウンタビリティー、開示責任ということであります。\r\n　私は公認会計士ですから、私の仕事はずっとそのディスクロージャー制度を守るということをやってまいりました。二十年前の日本の風土と今、本当に大きく企業社会というのは変わりました。昔の経営者の皆さんと比較して昔が悪いというわけではありませんけれども、グローバリズムの中で日本の経営者の皆さんは本当に全ての利害関係者の目にさらされながら、情報をオープンにして、そしてその中で早い意思決定をする、そういう訓練をされているんですね。しかし、先ほどの交付国債の取組、そしてまた議事録の問題、全てにおいてこの内閣においては情報の開示というものに対する責任感が非常に欠如していると、このように思うんです。\r\n　新しい政治をする。それはまずは、オープンな情報、オープンな中での意思決定、そういう政治をするということではないのかと、私はこのことを最後に御指摘をさせていただいて、持ち時間若干残っていますけれども、私の本日の質疑を終わらさせていただきます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/257",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "特別会計法というこの一つの法律を変えるときに、どうしてそこも一緒にやれないのか",
                "だから、そういう意味では、こっちはこっちとしてやりながら取りあえず特別会計の改革をやっているという、この場当たり的な取組がこうしたことにつながっている",
                "二十年前の日本の風土と今、本当に大きく企業社会というのは変わりました",
                "しかし、先ほどの交付国債の取組、そしてまた議事録の問題、全てにおいてこの内閣においては情報の開示というものに対する責任感が非常に欠如していると、このように思うんです"
            ]
        }
    ]
}