{
    "repr_name": "馬淵澄夫",
    "speeches": [
        {
            "speech_id": "121004889X00720221111_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-11",
            "speech_text": "○馬淵委員　閣法の提出に関しては、これは一義的に官邸での判断だということは私も承知をしておりますが、あえて大臣に申し上げたいのは、昨年の八月の三十日ですよ、四次勧告が出たのが。そして、それに向けてすぐにでも対応しなければならないということで、この法案の作成に努められた、それぞれ各役所の皆さん方のその御努力を多とする思いをお持ちいただくならば、私は、これはやはり遅過ぎたと言わざるを得ないんです。\r\n　ある意味、政治家が政局の中で法案の提出を様々判断することは、これはあるかもしれませんが、こうした状況で霞が関が疲弊をしてしまうということ、このような状況が続けば、残念ながら、若い優秀な官僚がそれこそ職を去ってしまうことだって起こりかねないということで、改めて、この法案が先送りされたことの問題点というのを大臣にはよく御承知をいただきたいというふうに思います。\r\n　その上で、内容についての質問に入りますが、まず密輸入に関してです。\r\n　金地金あるいは現金の密輸入、これについては公正な市場確保のためにしっかりとした対応が必要だということで、特に金地金の対応につきましては、今日までの様々な取組があって、一昨日の委員会でもそれぞれ委員の皆さん方が取り上げておられました。\r\n　金地金の密輸入の仕組み、これはもう皆さんよく御存じのとおり、密輸ということで、消費税を申告、納付せずに国内に持ち込んだ金地金を国内の金地金買取り事業者に売却することによって、消費税相当額分を利益として獲得することを目的として行われているということであります。\r\n　この金地金の密輸入に対して、平成三十年の関税法の改正によって罰則強化が図られました。摘発件数は、罰則強化後、確かに減少傾向にあるとの数値が出ておりますし、そのように説明を受けております。\r\n　平成三十年四月の罰則強化以降、摘発件数は急降下、平成三十年の一千八十六件が令和元年には六十一件、そして令和二年五十一件、令和三年五件ということでありまして、この罰則強化によって、いきなり九四％減、そして、この令和三年でも五件ということであります。\r\n　確かに一定の効果はあると私も思います。しかし、この令和三年、前年より九割減ということでありますが、これはコロナ禍による入国制限、密輸入そのものより以前に入国者が激減しているわけですから、当然、減って当たり前です。\r\n　逆に言えば、現状において、水際対策の緩和、そして、インバウンドのいわゆる来日される方々が増えていくというのは当然想定されるわけでありますから、再びこれは増加に転じる可能性があるということですね。ここは、そのことが十分に予想されるのではないでしょうか。これは、財務省、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00720221111/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、それに向けてすぐにでも対応しなければならないということで、この法案の作成に努められた、それぞれ各役所の皆さん方のその御努力を多とする思いをお持ちいただくならば、私は、これはやはり遅過ぎたと言わざるを得ないんです",
                "\r\n　ある意味、政治家が政局の中で法案の提出を様々判断することは、これはあるかもしれませんが、こうした状況で霞が関が疲弊をしてしまうということ、このような状況が続けば、残念ながら、若い優秀な官僚がそれこそ職を去ってしまうことだって起こりかねないということで、改めて、この法案が先送りされたことの問題点というのを大臣にはよく御承知をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121004889X00720221111_030",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-11",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　もう時間がありませんので、あと一点だけ。今、密輸入のお話を終始しましたが、輸出の件について少しだけ触れたいと思います。\r\n　消費税の不正還付、この問題につきましてはやはり大きな課題だということで、これは、高額仕入れを行ったように仮装して安い商品を輸出、あるいは免税の仕組みを利用してなどで、不正還付というのが行われています。\r\n　これに対して、国税庁では不正還付の調査というのを行っているわけですが、対策本部を設けたり等、大変な意気込みで取り組んでおられるわけですけれども、十八万件に及ぶ法人の還付申告に対して、令和二年度で見れば、三千六十六件、一・七％の実地調査、そして、そこでやっと認められたのが二千七十三件、一・一％です。つまり、膨大な、莫大な手間暇をかけて見つけ出して行っている、不正還付をただそうとしている。ＦＡＴＦには直接関係ありませんが、輸出の部分でも、こうした手間暇がかかっているわけですね。\r\n　これについて、国税庁、端的にお願いします。こうした状況の中でこの取組について行われておられますが、今後、更なる人員強化を含めて何か対策がありますか、国税庁。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00720221111/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "つまり、膨大な、莫大な手間暇をかけて見つけ出して行っている、不正還付をただそうとしている"
            ]
        },
        {
            "speech_id": "121004889X00720221111_032",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-11",
            "speech_text": "○馬淵委員　ありがとうございました。\r\n　もう終わりますけれども、一言だけ。\r\n　つまりは、国税庁の人員強化、これは必要です。そして、不正還付によって、金額が明らかになっているだけで見れば、直近では三十四億円の不正還付というのが出ていましたが、これは今後も増えていく可能性があるわけです。何を申し上げたいかというと、結局は、消費税に関わることでの構造的問題が密輸入あるいは不正輸出に関わってくるんですね。\r\n　そもそも、消費税の話は、増税推進派の方々からは、徴税コストが安い、簡素な徴税の仕組みだと言われているが、実態として見れば、とてつもないコストと労力がかかっているんです。こういった事実を隠して、消費増税ばかりが議論されることに対して、私は大変問題だと思う。事実を明らかにすることをしっかりと政府には求めていきたいということを申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00720221111/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　つまりは、国税庁の人員強化、これは必要です",
                "こういった事実を隠して、消費増税ばかりが議論されることに対して、私は大変問題だと思う"
            ]
        },
        {
            "speech_id": "121004889X00520221104_197",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○馬淵委員　大臣、結構ですので、御退席ください。\r\n　それでは、今日は後藤大臣に経済再生政策についてお尋ねをしたいと思います。\r\n　まず、総合経済対策を論じる上で、経済の現状認識、これが極めて重要だと思っております。そこで、大臣の現状認識、これをお伺いしたいと思うのですが、十月から六千五百品目に上がる食料品等の値上がりがなされました。とりわけ、この首都圏、東京二十三区での十月のコアＣＰＩは、前年同月比で三・四％上昇しました。これは、実に三十三年ぶり、また、消費税の引上げの影響を除くと一九八二年六月以来ということで、四十年と四か月ぶりの高い水準となります。\r\n　一方で、十月の月例経済報告、内閣府から出ている月例経済では、景気は緩やかに持ち直していると判断を示しています。とりわけ、個人消費に関しましては、九月に引き続き、緩やかに持ち直しているとしています。しかし、この中にも書かれていますが、一方で、消費動向の背景を見ると、実質総雇用者所得はこのところ弱含んでいる、また消費者マインドは弱含んでいるとの記載もあります。\r\n　そして、最新の家計調査報告、ここでは、実質消費支出は前月比の一・七％減、これは、七月の前月比一・四％減に続いて二か月連続のマイナスとなっています。\r\n　さて、後藤大臣、この月例経済報告では、個人消費は緩やかに持ち直しているとしながらも、消費動向の消費者マインドは弱含んでいると表現、また、総務省の家計調査報告では、二か月連続、実質消費は減となっています。このような状況で、この経済判断、この状況は整合性が取れているとお考えでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/197",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まず、総合経済対策を論じる上で、経済の現状認識、これが極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "121004889X00520221104_203",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○馬淵委員　つまりは、それほど楽観できるような状況ではないんです。政府はどうしても前向きに明るい世界を語りたいということは、これは私もよく理解はしますが、そう簡単な状況ではないことは明らかであります。\r\n　さて、そうした中で、十月二十八日に総合経済対策を閣議決定されたわけです。これは、経済予測がどうあろうと今必要だということで判断されたんだと思います。ここにも、エネルギー、食料品等の価格上昇が国民生活、事業活動に大きな影響を及ぼしている、このように書かれて、今回の経済対策、大規模のと政府が銘打ってのこの対策でありますが、こうした状況で、将来に不安を感じる国民の消費マインドというのは、やはり冷え込まないように必要なことは様々な支援であり、将来への安心感です。\r\n　ところが、こうした経済対策が決定される中で、消費マインドに水を差す発言の報道がありました。十月二十六日の政府税調、ここで消費税について、参加した委員からは、未来永劫一〇％のままでは日本の財政がもつとは思えない、今後の高齢化の進展に合わせて遅れることなく消費税率の引上げについて考えていく必要がある、すなわち、中長期的な視点での消費税アップの議論をすべきとの意見が相次いだわけです。\r\n　そこで、財務省、これも端的にお答えください、政府税調では消費税の増税の議論を始めたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/203",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "政府はどうしても前向きに明るい世界を語りたいということは、これは私もよく理解はしますが、そう簡単な状況ではないことは明らかであります",
                "これは、経済予測がどうあろうと今必要だということで判断されたんだと思います"
            ]
        },
        {
            "speech_id": "121004889X00520221104_207",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○馬淵委員　まさに、財政は、まず景気の回復があってこそです。それ以外に考えられません。そこはそのように明確に言っていただきましたが、ただし、今回の経済対策の中で私が一つ気になるのは、本当に景気回復のための再分配政策をお考えなのかという点なんです。様々なメニューはそろっていますが、とりわけ、大規模の減税という措置は盛り込まれておりません。\r\n　例えば、内閣府の統計等から計算をしていった中で見ますと、短期日本経済のマクロ計量モデルから見ますと、例えば大規模な減税、所得税や法人税やあるいは消費税とありますが、例えば消費税の減税を行うと、一兆円の減税により、約五千六百億のＧＤＰの押し上げが期待できるという数値も出ています。\r\n　今回、この経済対策の中で、再分配政策として極めて重要な減税、大規模な減税というのが盛り込まれていないことに対して、本来は検討すべき事項ではなかったかと私は思います。大臣は急に大臣に任命されました。しかし、御党の中での議論も含めて、当然ながら関わられたと思いますが、大規模減税というのが必要だという議論はなされませんでしたか。また、大臣はどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/207",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そこはそのように明確に言っていただきましたが、ただし、今回の経済対策の中で私が一つ気になるのは、本当に景気回復のための再分配政策をお考えなのかという点なんです",
                "\r\n　今回、この経済対策の中で、再分配政策として極めて重要な減税、大規模な減税というのが盛り込まれていないことに対して、本来は検討すべき事項ではなかったかと私は思います",
                "しかし、御党の中での議論も含めて、当然ながら関わられたと思いますが、大規模減税というのが必要だという議論はなされませんでしたか"
            ]
        },
        {
            "speech_id": "121004889X00520221104_209",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○馬淵委員　私は、やみくもに減税のみを行えと言っているのではありません。円安、確かに、今は物価高にもつながり、大変厳しい消費環境に陥っているのは事実かもしれませんが、一方で、これによって大変なメリットを受ける、いわゆる輸出産業を中心として、史上最高益などの状況もあります。つまり、今必要なことは再分配政策。\r\n　総理は、成長と分配の好循環、これによって新しい資本主義を実現するとおっしゃいました。あえてでしょうか、再分配、経済学でいえばリディストリビューション、再分配が本来の用語、そこの再という文字を抜いて分配とおっしゃっている。\r\n　私は、成長を第一に考えることは、自由主義経済の中で正しいと思います。しかし、一方で、成長ありきという大前提に立ったときに何が必要なのか。それは再分配、つまりは、富める者あるいは応能負担によって再分配を図っていくという政策の実現、これが最も重要ではないかと思われるわけですが、先ほどお話にもありました消費税減税、私はそれだけを申し上げたつもりではありませんが、大型の減税措置もない、そして再分配政策についてもまだまだ不十分。\r\n　残念ながら、時間が余りありませんので、私がこの時間の中で質問することはできませんが、例えば今回のいわゆる給付金、これは経済対策の以前に予備費で措置をされています。しかし、これも、いわゆる非課税世帯の方々に給付するという仕組みですが、プッシュ型といいながら、その確認書の記載は申請とほとんど変わりません。世界中の国々は、この申請は不要です。アメリカも、あるいはドイツもカナダもオーストラリアもシンガポールも。しかし、我が国においては、残念ながら、給付の仕組みができ上がっていない中で、今も、申請書と変わらないほどの事務量の負担を求める給付措置だけです。\r\n　大臣、改めて、私自身は、再分配政策として給付措置も極めて重要だと思っています。そして、このような状況の中で、この給付措置が、今回も、プッシュ型といいながら実態は申請書に変わらない仕組み。内閣府の方に尋ねますと、改めて給付措置の新システムをつくる、あるいは業務改善を徹底的に図るということについて何か検討を行っているかと聞くと、まだだというお話です。\r\n　大臣、これはどのようにお考えですか。給付措置は一回こっきりではありませんよ。これから先もまだ可能性はあります。改めて、時間がありませんので一点確認ですけれども、給付措置も再分配の政策の一つの大きな要だと私は思いますが、この給付システム、継続的に行えるような給付システムの検討、これは内閣府として取り組まないわけにはいかないと思っていますが、大臣、いかがでしょうか。御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/209",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、成長を第一に考えることは、自由主義経済の中で正しいと思います",
                "しかし、一方で、成長ありきという大前提に立ったときに何が必要なのか",
                "それは再分配、つまりは、富める者あるいは応能負担によって再分配を図っていくという政策の実現、これが最も重要ではないかと思われるわけですが、先ほどお話にもありました消費税減税、私はそれだけを申し上げたつもりではありませんが、大型の減税措置もない、そして再分配政策についてもまだまだ不十分",
                "\r\n　大臣、改めて、私自身は、再分配政策として給付措置も極めて重要だと思っています",
                "給付措置は一回こっきりではありませんよ",
                "改めて、時間がありませんので一点確認ですけれども、給付措置も再分配の政策の一つの大きな要だと私は思いますが、この給付システム、継続的に行えるような給付システムの検討、これは内閣府として取り組まないわけにはいかないと思っていますが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120105254X02120200427_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-04-27",
            "speech_text": "○馬淵澄夫君　馬淵澄夫です。\r\n　私は、立憲民主・国民・社保・無所属フォーラムを代表して、補正予算案についての財政演説に対し、質問をいたします。（拍手）\r\n　総理、国民の命を守る決意はおありですか。国民に寄り添う気持ちをお持ちですか。\r\n　株価は将来への期待を映し出す鏡です。日経平均株価は、昨年末の二万三千六百五十六円から三月十九日には一万六千五百五十二円と急落し、今も乱高下が続いています。これは、まさに日本経済の先行きへの不安のあらわれです。\r\n　先日発表されたＩＭＦの世界経済見通しでも、ことしの日本のＧＤＰ予測はマイナス五・二％、リーマン・ショックの翌年に並ぶマイナスの成長予測です。世界経済全体も三・〇％のマイナス予測で、ＩＭＦトップのゲオルギエバ専務理事が、大恐慌以来の経済の悪化と述べています。\r\n　果たして日本経済はどうなってしまうのか、現状の経済認識について、総理の見解を伺います。\r\n　二月二十九日、総理は会見でこう大見えを切りました。あらゆる可能性を想定し、国民生活への影響を最小とするために、立法措置を早急に進めてまいります。\r\n　しかし、あらゆる可能性が想定されてきたとは思えない、総理の場当たり的対応が続いています。\r\n　そもそも、一月二十四日、総理は、多くの中国の皆様が訪日されることを楽しみにしていますと中国向けにメッセージを発信しました。その前日、一月二十三日は武漢で都市封鎖が行われた日であり、既に世界じゅうから感染拡大が危惧されている真っただ中でした。また、二月初めから多くの国々が中国全土からの渡航制限を設ける一方、日本政府は三月五日の習近平主席の訪日延期決定までそれを行いませんでした。\r\n　渡航制限が一カ月もおくれたのはなぜでしょうか。また、一月二十四日時点で、今日のこの事態は想定されていたのでしょうか。総理に説明を求めます。\r\n　その後も、唐突過ぎる学校の休校要請、三月の三連休前のもう安全だと言わんばかりの卒業式敢行発言、それから、大胆な経済的救済の期待を高めたあげくのマスク二枚配布については、カビや不良品が大量に発見され、配布が一時停止になるなど、総理の場当たり的な対応は枚挙にいとまがありません。\r\n　突然発表され、二転三転する施策の数々、そしてそれに日常生活が振り回されることの連続に、国民は驚き、あきれ果てています。そこには、あらゆる可能性を想定している姿は全く見えません。\r\n　きわめつけは、おくれにおくれた緊急事態宣言です。都市部の知事や医師会からの発令すべきとの切実な声とは裏腹に、総理は、ぎりぎりで踏みとどまっていると繰り返すのみ。ようやく発令された四月七日には、一日の感染者数が三百人を大きく超える状況となっていました。\r\n　そして、今、三週間が過ぎようとしていますが、人と人との接触八割減には遠く及びません。感染者は増加の一途です。要請だけでは限界が生じているのです。\r\n　ドイツのメルケル首相は、自由を制限された東ドイツで育った経験を踏まえ、自由がいかに得がたく、とうとく、不可欠なものかを述べ、次のように決意を語りました。\r\n　旅行及び移動の自由が苦労してかち取った権利であるという私のような者にとっては、このような制限は絶対的に必要な場合のみ正当化されるものです。そうしたことは、民主主義社会において、決して軽々しく、一時的であっても、決められるべきではありません。しかし、それは、今、命を救うために不可欠なのです。\r\n　国民の命を救うためのこのような決死の姿勢、それが総理にありますか。人と人との接触八割減をどのように実現するのですか。\r\n　全国の知事会は、大型連休の国道の通行規制を政府に求めています。移動の自由の制約について、緊急的な立法による対処も含めた、単なる要請にとどまらない措置をとる考えはお持ちでしょうか。\r\n　世界じゅうで、こうした厳しい制約の中、緊急事態宣言が次々と延長されています。我が国でも延長はあるのか、延長がある場合、期間はどの程度が想定されるのか、また、その判断をいつまでに行うのか、総理、明確にお答えください。\r\n　国民への現金給付は喫緊の課題です。\r\n　個人への支援としての一律十万円の定額給付金は、三月十八日に国民民主党から提言され、四月二日には野党共同会派が政府・与党に強く申入れをしたにもかかわらず、総理は否定し続けました。\r\n　ところが、補正予算提出の迫る四月十六日に、突如として給付の指示を出されました。\r\n　翌日の厚労委員会で、総理はその理由を、おとといの夜ときのうの朝、その説明を受けたと述べています。しかし、国民の死活問題ですらある給付金です。あらゆる可能性を標榜しながら、スピーディーな給付についての検討が抜け落ちていたのだとしたら、これは重大な過失です。そもそも、一晩で覆る困窮世帯への三十万円案と、それに固執した政権の姿勢は何だったんでしょうか。\r\n　総理、いつ国民のもとに申請用紙が届き、申請からどの程度で現金が振り込まれるのですか。また、危機が長引いた場合、さらなる追加給付の可能性はあるのでしょうか。お答えください。\r\n　事業者への支援はまだまだ不足です。今回、事業収入が前年同月比五〇％以上減少した事業者について、中堅・中小企業は上限二百万円、個人事業主は上限百万円の範囲内で減少額が給付されます。しかし、この自粛で負った経済的ダメージは長引くことが必至で、支給要件、上限額ともにさらなる緩和が必要です。該当予算を大幅に増額すべきと考えますが、総理の見解を伺います。\r\n　医療への対応のおくれも深刻です。\r\n　適切な治療を受け、感染拡大を防ぐために必要なＰＣＲ検査の体制が需要に追いつかず、検査を保健所に断られる例が続出しています。全国の検査数の直近の推移と、今後、いつまでに、どの程度検査数をふやすのか、総理の見解を伺います。\r\n　医療機関への受診がおくれて重症化する例も見られます。厚労省は、風邪の症状や三十七・五度以上の発熱が四日以上続いている場合を目安に帰国者・接触者相談センターに御相談くださいとしていますが、これを見直す考えはありますか。総理に伺います。\r\n　また、今回、サージカルマスク二億七千万枚などを購入するとしていますが、全国で月に四、五億枚が必要であるとする日本医師会の試算には遠く及びません。マスク等の資材調達をどのようにふやすか、購入先も含めて具体的な説明を総理に求めます。\r\n　使い捨てマスクを使い回して治療を続けるなど疲弊している医療の現場で、院内感染を防止し、安心して治療に当たっていただくためには、資材の供給に加え、医療従事者への危険手当やＰＣＲ検査器等の医療機器、病床の確保を含めた整備をより手厚く行うべきです。緊急包括支援交付金として計上されている一千四百九十億円を全額国費負担とした上で、大幅に増額すべきと考えます。総理の見解を伺います。\r\n　地方創生臨時交付金として一兆円が計上されていますが、この交付金が、自治体が休業要請した事業者への補償金として使えるのか、使えないとすれば、補償を行わないのか、それで廃業する事業者が出てもやむを得ないのか、総理に伺います。\r\n　その上で、家賃補助、介護施設への給付、保育や学童の支援など独自に緊急的な支援を行えるよう自治体の裁量権を高めるとともに、五兆円へと大幅増額すべきと考えますが、総理の見解を求めます。\r\n　自治体ごとの財政力の差も問題です。休業要請に対する協力金の支払い額などで、自治体間に大きな格差が生じ得るおそれがあることについて、総理の見解を伺います。\r\n　雇用調整助成金については、書類が多く、手続が煩雑という声が上がっています。まず、これを半減すべきです。助成率は中小企業については負担を減らせるよう一〇〇％とし、一日一人当たり上限八千三百三十円の支給額も上乗せを図るべきと考えますが、総理の見解を伺います。\r\n　そして、失業はしていないものの、一時的に休業を余儀なくされ、生活に困っている方々への支援として、雇用保険の特例措置としての、みなし失業保険制度の適用を検討すべきと考えますが、総理の見解を伺います。\r\n　また、営業自粛や売上げ低下で家賃を払えず、事業の継続が危ぶまれる事業者についても、国による賃料債務の代位弁済や一定期間猶予等の制度の整備が必要と考えますが、総理の見解を伺います。\r\n　学生団体の調査で、約六割の大学生、短大生らが、アルバイト収入が減少若しくはゼロになったと回答しています。親の収入減を訴える学生も約四割に上り、大学生等の十三人に一人が退学の検討を始めたと回答しています。経済的苦境に立つ学生への授業料減免措置などの支援について、総理の見解を伺います。\r\n　確実に予想される中長期的な景気の悪化に対し、税にも切り込むべきです。\r\n　そもそも、昨年十月の消費税増税の影響で、十から十二月の実質ＧＤＰ成長率はマイナス七・一％と大きく落ち込みました。\r\n　総理や麻生大臣は、景気について、二月の予算委員会では、内需を中心に緩やかに回復している旨答弁するなど、事態の悪化を認めませんでした。つまり、既に政府の経済政策は誤り、失敗していた、そこに更にコロナの悪影響がのしかかってきているのです。\r\n　リーマン・ショックを上回る経済苦境が生じつつある今、聖域を設けず、国民の生活を守るためにはどんなことでもやるという意気込みで、二次補正を含めたさらなる積極財政支出を行い、それと同時に、所得税、法人税、消費税といった基幹税も含めた税の見直し議論を始めるべきです。総理の見解を伺います。\r\n　この二カ月で私たちの暮らしは一変しました、これは緊急事態宣言時に総理が語られた言葉ですが、仕事がなくなった、感染リスクがあっても休めない、収入が下がった、家賃が払えない、まさに日々働いて生活をするという日常が根底から覆されていく不安と国民が必死で闘っている、このことを本当に総理は理解されているでしょうか。\r\n　長年私が教えを請うてきた、地元奈良の、第二百十八世東大寺別当の森本公誠長老から、為政者の心構えを教えていただいたことがあります。\r\n　東大寺を建立した聖武天皇は、その治世の間、天変地異や地震、天然痘などの感染症の大流行など、数々の国難に遭遇しました。しかし、国を率いるリーダーとして、責めは我一人にあり、つまり、全ての民に降りかかる災厄はみずからの責任である、そう宣言し、ありとあらゆる手を尽くし、率先して民の救済に当たりました。\r\n　国家が隆盛かつ安泰であるためには、まず民を豊かにする必要があり、民を豊かにするには政の視点を民の経済に向けることだ、これが聖武天皇の一貫した治世哲学でした。\r\n　そして、その妻である光明皇后も、同様に、私財を投じて病人や孤児の救済に当たり、みずからも治療の先頭に立ったと言われています。\r\n　翻って、総理、あなた方はどうでしょうか。国民の思いに心を寄せることができていますか。総理の言葉が、命を守る決意として国民の胸に届いているでしょうか。\r\n　この国難の中、私たちは改めて心を一つにしなければならない。しかし、総理が、その中心に立ちながらも責任逃れの場当たり的対応を繰り返す為政者であるならば、その職責から去っていただく以外にないということを最後に強く申し上げて、私の質問とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X02120200427/12",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは、まさに日本経済の先行きへの不安のあらわれです",
                "あらゆる可能性を想定し、国民生活への影響を最小とするために、立法措置を早急に進めてまいります",
                "\r\n　しかし、あらゆる可能性が想定されてきたとは思えない、総理の場当たり的対応が続いています",
                "そこには、あらゆる可能性を想定している姿は全く見えません",
                "要請だけでは限界が生じているのです",
                "\r\n　旅行及び移動の自由が苦労してかち取った権利であるという私のような者にとっては、このような制限は絶対的に必要な場合のみ正当化されるものです",
                "そうしたことは、民主主義社会において、決して軽々しく、一時的であっても、決められるべきではありません",
                "しかし、それは、今、命を救うために不可欠なのです",
                "\r\n　国民への現金給付は喫緊の課題です",
                "しかし、国民の死活問題ですらある給付金です",
                "あらゆる可能性を標榜しながら、スピーディーな給付についての検討が抜け落ちていたのだとしたら、これは重大な過失です",
                "\r\n　事業者への支援はまだまだ不足です",
                "該当予算を大幅に増額すべきと考えますが、総理の見解を伺います",
                "\r\n　医療への対応のおくれも深刻です",
                "\r\n　使い捨てマスクを使い回して治療を続けるなど疲弊している医療の現場で、院内感染を防止し、安心して治療に当たっていただくためには、資材の供給に加え、医療従事者への危険手当やＰＣＲ検査器等の医療機器、病床の確保を含めた整備をより手厚く行うべきです",
                "緊急包括支援交付金として計上されている一千四百九十億円を全額国費負担とした上で、大幅に増額すべきと考えます",
                "\r\n　その上で、家賃補助、介護施設への給付、保育や学童の支援など独自に緊急的な支援を行えるよう自治体の裁量権を高めるとともに、五兆円へと大幅増額すべきと考えますが、総理の見解を求めます",
                "\r\n　自治体ごとの財政力の差も問題です",
                "まず、これを半減すべきです",
                "助成率は中小企業については負担を減らせるよう一〇〇％とし、一日一人当たり上限八千三百三十円の支給額も上乗せを図るべきと考えますが、総理の見解を伺います",
                "\r\n　そして、失業はしていないものの、一時的に休業を余儀なくされ、生活に困っている方々への支援として、雇用保険の特例措置としての、みなし失業保険制度の適用を検討すべきと考えますが、総理の見解を伺います",
                "\r\n　また、営業自粛や売上げ低下で家賃を払えず、事業の継続が危ぶまれる事業者についても、国による賃料債務の代位弁済や一定期間猶予等の制度の整備が必要と考えますが、総理の見解を伺います",
                "\r\n　確実に予想される中長期的な景気の悪化に対し、税にも切り込むべきです",
                "\r\n　リーマン・ショックを上回る経済苦境が生じつつある今、聖域を設けず、国民の生活を守るためにはどんなことでもやるという意気込みで、二次補正を含めたさらなる積極財政支出を行い、それと同時に、所得税、法人税、消費税といった基幹税も含めた税の見直し議論を始めるべきです",
                "\r\n　この二カ月で私たちの暮らしは一変しました、これは緊急事態宣言時に総理が語られた言葉ですが、仕事がなくなった、感染リスクがあっても休めない、収入が下がった、家賃が払えない、まさに日々働いて生活をするという日常が根底から覆されていく不安と国民が必死で闘っている、このことを本当に総理は理解されているでしょうか",
                "\r\n　国家が隆盛かつ安泰であるためには、まず民を豊かにする必要があり、民を豊かにするには政の視点を民の経済に向けることだ、これが聖武天皇の一貫した治世哲学でした",
                "\r\n　この国難の中、私たちは改めて心を一つにしなければならない"
            ]
        },
        {
            "speech_id": "120105268X00120200225_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○馬淵分科員　なかなか、マーケットへの影響も考えて、お答えしにくい部分であるかもしれません。確かに、事実として大きな数字だったことは間違いないですね。西村大臣もそのように、これは個人的感想だと後ほど述べられておりましたけれども、でも、政府としてやはりそういった受けとめが私はあって当然だと思うわけであります。\r\n　お手元には、資料一でお配りをしていますように、今回はマイナス一・六％。もちろん、前回から比較すると、マイナス一・九からですから、若干影響は少ないというふうに、安倍総理も西村大臣もそのように述べられましたが、ただし、前回は三％の引上げ幅でありました。そして、今回は二％。二％の引上げ幅であるにもかかわらず、三％幅にも迫る勢いで落ち込んでいるという大変厳しい状況です。\r\n　さらに、かてて加えて申し上げれば、消費税の税収一％分に相当するだけの、二・三兆円にも及ぶいわゆる増税影響緩和策まで講じているんですね。それを考えると、これは前回より少ないんだという楽観論で見るわけにはいかないというふうに思います。\r\n　私は、前回も、二十日の日にも申し上げましたが、そもそも経済の見通しについて余りにも甘過ぎるのではないかということを申し上げました。\r\n　一月二十日の閣議決定では、「内需を中心に緩やかに回復している。」このように決定をされました。そして、二月の月例経済報告、これは二月の二十日でありますが、これも、ＧＤＰの速報値を受けてでありますが、「緩やかに回復している。」月例経済報告、二月二十日の段階でもそのように記されております。\r\n　また、さらには、この基調判断の中には、個人消費は持ち直している、設備投資は緩やかな増加傾向だということでありますが、先ほど大臣もおっしゃったように、公共投資、この部分はプラスですけれども、個人消費、先ほど見せたように二・九％マイナス、設備投資もマイナス三・七、輸出も〇・一マイナスということでありまして、これはどう考えても景気が緩やかに回復している現状とは到底思えない状況であります。つまりは、内需総崩れ、あるいは民需総崩れの状態が現下に起きている、このことをまずは認識しなければならないと思います。\r\n　改めて、麻生大臣、私は、前回の二十日の質疑、あるいは十七日の安倍総理の御答弁も含めまして、閣議決定と年央試算含めて、これは大きく現状の認識が乖離しているのではないか、更に申し上げると、この月例経済報告、二月二十日です、直近においても余りにもこれは認識が乖離しているのではないかということを強く感じております。\r\n　明確な根拠、私から見ると、およそないと思うんですが、麻生大臣、この月例経済報告も含めて、このような状況について大臣はどのようにお考えかということを改めて確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/23",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "西村大臣もそのように、これは個人的感想だと後ほど述べられておりましたけれども、でも、政府としてやはりそういった受けとめが私はあって当然だと思うわけであります",
                "それを考えると、これは前回より少ないんだという楽観論で見るわけにはいかないというふうに思います",
                "\r\n　私は、前回も、二十日の日にも申し上げましたが、そもそも経済の見通しについて余りにも甘過ぎるのではないかということを申し上げました",
                "つまりは、内需総崩れ、あるいは民需総崩れの状態が現下に起きている、このことをまずは認識しなければならないと思います",
                "\r\n　改めて、麻生大臣、私は、前回の二十日の質疑、あるいは十七日の安倍総理の御答弁も含めまして、閣議決定と年央試算含めて、これは大きく現状の認識が乖離しているのではないか、更に申し上げると、この月例経済報告、二月二十日です、直近においても余りにもこれは認識が乖離しているのではないかということを強く感じております"
            ]
        },
        {
            "speech_id": "120105268X00120200225_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○馬淵分科員　茶飲み話じゃないので、申しわけありませんが。まあ、通告していませんのでお答えできないのは承知していますが、私、前回にも質問しています。\r\n　九カ月間で十七回発言されているんですね、麻生大臣。その間もほぼほぼ、私からすれば、同じことをずっとおっしゃっているわけですよ。\r\n　当時、民間の予測よりは少ないんだというようなことをおっしゃっておられました。そして、悪化はしているということに対しても、大臣そのものが、かなりの部分は駆け込みといった予測がなされていますということで、いや、もうこれはしようがない、駆け込みによって上がって反動減だというようなことをおっしゃっておられたり、あるいは、四月に増税後、五月の減り方がどんと下がって悪化している、しかしこれも想定の範囲内だとおっしゃったり、さらには、七月に及ぶと、景気は緩やかな回復基調が続いていて影響を最小限に食いとめているんだとか、また、反動というのも和らぎつつあって、基本的に考え方は変わっていない、緩やかな回復だとか、とにかく十七回にわたってずっと、緩やかな回復が続いているとおっしゃっていたんですよね。\r\n　この間に、雨が多かった、七月ですね。雨が多かった、これで消費が若干、悪天候の影響があった。今も同じことを言っていますね、暖冬だとか台風だとか。そして、天候の影響があるけれども回復基調は続いているとずっとおっしゃい続け、景気認識は全く変化がないと九月にもおっしゃい、そして、基調は変わらず我々の予想の範疇だと、ずっとこれは十二月まで。\r\n　当時、このような答弁を繰り返しながら何が起きたか。二〇一四年の七月の年央試算、これを、結果、一月の経済見通しで大きく見直さざるを得なくなったんですよ。それで、大臣は何とおっしゃったかというと、いや、民間もみんな間違えているんだとおっしゃった。これは、みんな民間が間違えているから政府が間違えていい話じゃないですよ。私が持っている問題意識は、このようなことを再び繰り返すことになりはしないかということなんです。\r\n　このように、大臣は同じような答弁を繰り返されている。私から見ると、本当にこうした答弁を政府発信し続けていいんでしょうかということですよ。\r\n　民間の試算では、みずほやニッセイや第一生命といったところでも、これは軒並み民間十二社の予測はマイナス一％近傍でありました。これを大幅に超えるマイナス一・六なんですね、今回のＧＤＰの速報値は。\r\n　いいですか、もう一回言いますよ。前回と同じ言いわけを続けているんです。しかも、前回は九カ月間変わらず同じことを言い続けて修正しました。今、このタイミングの中で、十月だからわからないという話じゃないですよ、消費税を引き上げた責任は今の内閣にあるわけですから。その所管の大臣として、景気が回復基調にある、雇用やあるいは設備投資も含めてなどと言っている場合ではないでしょう。\r\n　改めて私はお尋ねしますが、このような甘い見通しを続けるんじゃなくて、厳しい予測をするという決意、認識をお持ちになるべきじゃないでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/27",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは、みんな民間が間違えているから政府が間違えていい話じゃないですよ",
                "私が持っている問題意識は、このようなことを再び繰り返すことになりはしないかということなんです",
                "私から見ると、本当にこうした答弁を政府発信し続けていいんでしょうかということですよ",
                "今、このタイミングの中で、十月だからわからないという話じゃないですよ、消費税を引き上げた責任は今の内閣にあるわけですから",
                "\r\n　改めて私はお尋ねしますが、このような甘い見通しを続けるんじゃなくて、厳しい予測をするという決意、認識をお持ちになるべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "120105261X01520200220_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-20",
            "speech_text": "○馬淵委員　立国社の馬淵でございます。\r\n　きょうは、カジノの問題と、並びに消費税の問題、この二点に絞って、限られた時間ではありますが、質疑をさせていただきます。\r\n　まず初めに、カジノの問題でありますが、前、十七日の質疑で、私は、カジノをめぐる疑惑の問題について、これは国会で明らかにすべきだということで、証人喚問、このことを求めました、参考人質疑も求めたわけであります。また、総理も、国民の前では、国民的な理解が当然だ、このように、推進の上で重要な要素だというふうにおっしゃいました。\r\n　一方、本当にそうなのかと。私は、制度論、特にお金の流れという部分から、このカジノの問題について皆様とともに議論をさせていただきたいというふうに思っております。\r\n　まず、今回、不透明な金の流れということが事件につながったというふうに言われておりますが、今回のこのＩＲ整備法の中で、不透明な金の流れになりかねないと思われる協力金制度について問わせていただきます。\r\n　この協力金というものでありますが、これは、ＩＲ整備法の第十五条三項に定められたものでありまして、カジノ事業者が、いわゆるカジノ粗利、ＧＧＲ、この一部を自治体が実施をする整備計画等に協力金として拠出する仕組みであります。このＧＧＲは、十日の質疑でも申し上げましたが、グロス・ゲーミング・レベニューというカジノの粗利のことであります。\r\n　このＧＧＲについては、私は、質疑の中で、このカジノ議論に関しては、市場規模とか経済の話が全く出てこない、まあ、ある意味ふわっとした話ばかりだということを申し上げた上で、日本に最大三カ所つくられるカジノ、また、これらがシンガポールをモデルとしているということから、仮に試算をすると、おおよそ七千四百億、七千億から八千億ぐらいの規模になるのではないか、ＧＧＲがそれぐらいの粗利になるのではないかという試算に対しては、赤羽大臣から、この規模感には妥当性というか、違和感は感じない、恐らくそのような状況じゃないかなと思うんですとの御評価をいただきました。もちろん、さまざまな前提条件がついているということがその前提になっているのは私も承知をしております。\r\n　さて、このＧＧＲでありますが、お手元の資料の１をごらんいただきますと、「納付金と協力金の仕組み」とありますが、今申し上げた十五条三項では、このＧＧＲ、いわゆる粗利の部分から拠出するという部分が協力金として規定をされています。\r\n　まず、この図のとおり、ＧＧＲのうちの三〇％が納付金として法定されておりますので、国と地方に半分ずつ、一五％ずつ納付をされます。残りの利益から事業者は、経費を除いた部分、これが利益になるわけですが、ここからＩＲ事業者が協力金を拠出するということが、この基本方針にも法律にも書かれているわけであります。この協力金というのは、あくまでも法定では努力規定となっています。\r\n　そこで、赤羽大臣にお尋ねをいたしますが、この協力金というのは、納付金とは違って支払い率が法定されておりません。これについて、なぜそのようなたてつけになっているか、赤羽大臣、端的にお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01520200220/260",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　まず、今回、不透明な金の流れということが事件につながったというふうに言われておりますが、今回のこのＩＲ整備法の中で、不透明な金の流れになりかねないと思われる協力金制度について問わせていただきます",
                "\r\n　このＧＧＲについては、私は、質疑の中で、このカジノ議論に関しては、市場規模とか経済の話が全く出てこない、まあ、ある意味ふわっとした話ばかりだということを申し上げた上で、日本に最大三カ所つくられるカジノ、また、これらがシンガポールをモデルとしているということから、仮に試算をすると、おおよそ七千四百億、七千億から八千億ぐらいの規模になるのではないか、ＧＧＲがそれぐらいの粗利になるのではないかという試算に対しては、赤羽大臣から、この規模感には妥当性というか、違和感は感じない、恐らくそのような状況じゃないかなと思うんですとの御評価をいただきました",
                "もちろん、さまざまな前提条件がついているということがその前提になっているのは私も承知をしております"
            ]
        },
        {
            "speech_id": "120105261X01220200217_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-17",
            "speech_text": "○馬淵委員　ぜひとも、国民の前で、癒着の温床はあったのか、あるいは、これから基本方針を定めていくわけでありますから、癒着の温床となりかねないような、そのような推進が絶対にあってはならないということを国民の前で明らかにしていただきたいということを申し添えておきたいと思います。\r\n　それでは、残りの時間、きょうは実は重要な指標が明らかとなりました。このことにつきまして質疑をさせていただきたいと思います。\r\n　まず、昨年の十月に消費税が一〇％に引き上げられました。政府は、軽減税率やキャッシュレス還元、これらで緩和策を講じて増税の悪影響を最小限に抑えると説明してこられました。しかし、私も、町中では、昨年十月以来、全く物が売れない、あるいは買うのを控えるようになったという声を聞くようになりました。さらには、ことしに入りましては、山形県の老舗百貨店大沼が破産をしたというのは消費の急激な悪化が原因とされています。\r\n　この現状、今の景気について議論をさせていただきたい。\r\n　まず、足元の経済情勢、政府の認識を確認していきたいんですが、本日八時五十分、二〇一九年、昨年の消費増税後、十月から十二月期の実質のＧＤＰ成長率、この一次速報が発表されました。\r\n　お手元の資料には、その内閣府発表の資料をお配りをしております。この値はマイナス一・六％、年率換算でマイナス六・三％と大幅な下落であり、五四半期ぶりのマイナスであります。今回の消費増税は二％の幅であったにもかかわらず、三％増税の二〇一四年四月、このときの下落率に迫る、極めて深刻な数値と言わざるを得ません。\r\n　一方、政府は、今申し上げたのは十月から十二月の数値なんですが、ことしに入って、一月の二十日、経済見通しと経済財政運営の基本的態度として閣議決定をされています。\r\n　令和元年度の経済動向として、これもお手元に配りました資料、閣議決定には、ここには「令和元年度の我が国経済は、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善等により、内需を中心に緩やかに回復している。令和元年十月に実施した消費税率の引上げに当たっては、経済の回復基調に影響を及ぼさないといった観点から、軽減税率制度や臨時・特別の措置など各種の対応策を実施している。」こう示されています。つまりは、内需を中心に緩やかに回復している、そして対策も講じた、だから大丈夫だ、これが一月二十日の政府の経済見通しです。\r\n　先ほど発表されたＧＤＰの速報値はマイナスの一・六％。この数字を見ると、もはや一月二十日の景気認識というのは大きく乖離していると言わざるを得ません。\r\n　そこで、総理、お尋ねをいたします。\r\n　総理、きょう発表されたところであります。閣議決定は総理が統理する内閣の決定でありますから、総理、この閣議決定、ここに書いてある、乖離しているにもかかわらず、今もお考えは変わらないですか。いかがでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01220200217/185",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○馬淵委員　ぜひとも、国民の前で、癒着の温床はあったのか、あるいは、これから基本方針を定めていくわけでありますから、癒着の温床となりかねないような、そのような推進が絶対にあってはならないということを国民の前で明らかにしていただきたいということを申し添えておきたいと思います",
                "この数字を見ると、もはや一月二十日の景気認識というのは大きく乖離していると言わざるを得ません",
                "閣議決定は総理が統理する内閣の決定でありますから、総理、この閣議決定、ここに書いてある、乖離しているにもかかわらず、今もお考えは変わらないですか"
            ]
        },
        {
            "speech_id": "120105261X01220200217_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-17",
            "speech_text": "○馬淵委員　総理は、駆け込み需要と反動減もそれほどではない、そして、対策を講じているんだ、コロナウイルスの懸念はあるけれどもという、こういう御答弁ですが、私がお尋ねしているのは一月の二十日段階です。この段階で十―十二月の状況というのは既にさまざまな数値でもいろいろ耳に入っていたはずですが、それでも前向きに、まあ、景気は回復している、このように言ってこられた考えに変更はないのかというのをお尋ねしているわけであります。\r\n　九七年四月、五％への増税、これは二ポイント上げたんですね、三％から五％へと上げたとき。このときの実質ＧＤＰを見ますと、九七年四月に上げて、四―六の四半期、第一・四半期のマイナスは対前期比で〇・七％です。そして、二〇一四年、さきの、前回の消費税三％の引上げ、これに関しては、四―六でマイナス一・九％だったわけですね。総理、聞いておられますか。そして、くしくも、今回三度目の対前期比、もうこれはマイナス成長であり、マイナス一・六なんです。先ほど私は申し上げていますが、三％上げたときに迫るような消費の、ＧＤＰの低下なんですね。\r\n　しかも、ＧＤＰ、これを見ていただきますと、この内外需別の寄与度というのを見ますと、お手元の資料のＡでありますが、内外需の寄与度でいいますと、外需はプラス〇・五ですが、内需の寄与度はマイナス二・一。打ち消してしまうほど内需は弱まってしまっているんです。このような状況で、総理は、今も認識が変わらない、このようにおっしゃっている。\r\n　そして、先ほどお話があった中で、台風災害のお話をされました。台風災害で、これも十―十二月の間の消費が落ち込んだ、このようにおっしゃっているわけでありますが、果たして台風災害がそんなに大きな影響をそれぞれ各地域に及ぼしているのかというところであります。\r\n　これも、お手元の資料をごらんをいただきたいというふうに思います。３であります。お手元にお配りをした資料３をごらんいただければというふうに思います。\r\n　この資料をごらんいただくと、台風被害に遭遇していない地域までが大きな減少となっています。具体的には、台風被害が大きかった関東がマイナスの八・八、東北がマイナスの五・一、近畿もマイナス七・四、四国はマイナス一二・六％と、西日本でも大変落ち込みが激しいんですね。つまり、消費の落ち込みというのは全国的な現象であって、台風の被害の影響が大きいとはこれは言えない。\r\n　また、閣議決定では海外の米中貿易摩擦の話も出ていますが、これは十月に始まった話ではありません。したがって、閣議決定で、緩やかに回復している、内需が堅調だなどという話は、全くもってその段階ではなかったはずなんです。\r\n　総理、私は、この閣議決定と、そして、きょう発表された十―十二のＧＤＰ速報値、この乖離、矛盾というのは、もはや覆い隠せないほどまで来ているんじゃないでしょうか。\r\n　本来であれば、政府は、経済見通しをしっかりと現実に戻して、それを国民に示して、どのような対策を打たなければならないということを国会の場で私たちに示さなければならないはずです。それを行わずして、今も内需を中心に緩やかに回復しているなどという状況ではないと私は考えますが、総理、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01220200217/187",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "このような状況で、総理は、今も認識が変わらない、このようにおっしゃっている",
                "\r\n　総理、私は、この閣議決定と、そして、きょう発表された十―十二のＧＤＰ速報値、この乖離、矛盾というのは、もはや覆い隠せないほどまで来ているんじゃないでしょうか",
                "\r\n　本来であれば、政府は、経済見通しをしっかりと現実に戻して、それを国民に示して、どのような対策を打たなければならないということを国会の場で私たちに示さなければならないはずです"
            ]
        },
        {
            "speech_id": "120105261X01220200217_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-17",
            "speech_text": "○馬淵委員　消費税以外の影響もあるということを強弁されているわけでありますが、そもそも、消費やあるいは販売動向がどういったものかということについて、では、少し見てみたいというふうに思います。\r\n　これも、お手元の資料４に、これは総務省の家計の消費統計ですね。家計消費支出の推移というものをここに示しました。昨年十月以降の二人以上世帯の家計の消費支出の変動、微調整実質値、実質で見た場合の推移であります。\r\n　他の議員もこのことについて取り上げられていましたが、答弁は、その消費額の話で、何やら、二人以上の家族を、世帯を、高齢者がふえてというようなことで消費が減ったんだというふうにお話しされていましたが、私は、ここで改めて、消費支出のところで、その率、変化というものについて、ここで見ていきたいと思います。\r\n　これをごらんいただきますと、増税月で大きく落ち込み、ちょっと持ち直しているようですが、また下がっているというこのトレンド。これが、消費税以外の、先ほど暖冬や台風の影響と繰り返しおっしゃっていますが、台風の影響は、私が先ほど示した小売の販売実態のところで全国的にありますから、顕著なものの要因とは言いがたいわけであります。\r\n　そして、二〇一九年、これがとりわけどうかということで見れば、九七年、二〇一四年、過去二回の消費税の引上げと比較しても、なかなかにこの落ち込みが激しい状況であるというのが明らかであると思います。対前年比、これは数値で申し上げると、家計の消費支出、十月は対前年同月比マイナス五・一、マイナス二・〇、マイナス四・八、こういう数字、先ほど申し上げた数字であります。\r\n　経済は、当然、この消費と裏返しの販売という部分にも着目をしなければなりません。この販売の部分に着目するのは、経済産業省が発表している商業動態統計、この推移を見てみます。お手元の資料の５であります。こちらのパネルであります。\r\n　これを見ますと、昨年の十月、消費税の引上げ後の、いわゆる売る側ですね、販売額、これがどれぐらい落ち込んでいるかというと、対前年同月比でマイナスの八・七％、十一月にはマイナス六・五、そして十二月にはマイナス五・三と、ずっとこのマイナスという状況が続いています。\r\n　特に、中身を見ていきますと、これはお配りをしておりませんが、小売業の販売額は対前年比マイナスで七・〇、スーパーの販売額はマイナス三・七％となっています。ここは若干軽減税率の効果が出ているのかもしれませんが、百貨店の販売額にあっては、実にこれはマイナス一七・三％という大きな落ち込みを示しています。\r\n　そこで、先ほどちょっと私が冒頭でも御紹介をした大沼、山形の創業三百二十年の老舗百貨店、この会社が破産申請をした、このように申し上げました。破産申請翌日の一月二十八日の朝日新聞によると、大沼の代表取締役がこのように語っておられます。昨年十月の消費税の引上げ後、売上高が対前年比で三、四割減少した、異次元の落ち込みで、一体何が起こっているのかわからないほどだったと記者会見で述べておられます。\r\n　先ほど申し上げたように、この経産省の商業動態統計に基づく統計上の数値も、百貨店の販売額、全国平均でマイナス一七・三％、約二割でありますから、地方の百貨店となれば、三割という数字は決して大げさな数字じゃないのかもしれません。\r\n　このように、幾ら暖冬だ、あるいは台風の影響だ、このようにおっしゃっても、数値としては明確に、消費税をその契機として消費が落ち込み、かつ販売が落ち込んでいる。さらには、この三カ月間のＧＤＰがマイナス一・六という、二〇一四年四月の消費税引上げ後、三％引き上げたときと変わらぬ、いや、それと同等の落ち込みを示している。\r\n　総理、これは改めて私はもう一度お伺いしたいんですが、こうした客観的な統計から、消費税が増税された昨年十月以降、家計が対前年割れ、販売額も同様に大きく対前年割れし、低迷している状況、このことについて、総理、これは事実としてお認めになられますよね。この点に関して、事実として、まず認識としてお認めになられるかどうか、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01220200217/189",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　他の議員もこのことについて取り上げられていましたが、答弁は、その消費額の話で、何やら、二人以上の家族を、世帯を、高齢者がふえてというようなことで消費が減ったんだというふうにお話しされていましたが、私は、ここで改めて、消費支出のところで、その率、変化というものについて、ここで見ていきたいと思います"
            ]
        },
        {
            "speech_id": "120105261X01220200217_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-17",
            "speech_text": "○馬淵委員　デフレ脱却していない状況、二〇一四年の四月の消費増税以来、デフレ脱却を十分に果たせていない状況が続き、家計の消費支出、対前年比、これもずっと過去五年間マイナスが続いている。マイナス幅が小さくはなっている程度なんですね。\r\n　こういう状況で今日推移してきて、これから先も実は低迷する可能性が十分にある。その状況の中で、私は閣議決定が変わらぬままに掲げられていることに大変なこれは違和感を持っていると申し上げているわけです。そのことについて、ちょっと後ほどまた改めて検証させていただきます。\r\n　では、違う観点からもう一つ。消費増税をするときに、今回は、ある意味、この影響緩和対策というものを相当やられたということであります。\r\n　お手元の資料の６でお配りをしておりますが、消費税率引上げへの対応ということで、これはいわゆるクレジットカードを使ったキャッシュレス還元整備などなど、これが二兆円の予算措置。また一方で、住宅ローン減税などの減税措置、これが三千億。政府は二・三兆円の措置、対応を施した、こういうことになるわけですね。二・三兆円というのは、これは消費税の一％分に上るわけであります。\r\n　ここまで措置を行ったにもかかわらず、今いろいろと理由を消費税以外のことで挙げておられますが、これは経産大臣にお聞きしましょう。このいわゆる影響緩和措置、キャッシュレス還元事業など、経済への影響を、ここに書いてありますが、十二分に乗り越える対策を講じております、このように書かれているわけでありますが、経産大臣、これが十二分な効果を発揮したと考えておられますか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01220200217/191",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "その状況の中で、私は閣議決定が変わらぬままに掲げられていることに大変なこれは違和感を持っていると申し上げているわけです"
            ]
        },
        {
            "speech_id": "120105261X01220200217_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-17",
            "speech_text": "○馬淵委員　キャッシュレス還元事業を含めて二・三兆円も措置しているのにもかかわらず、低迷がやはりもう既に明らかになっている。しかも、二〇一四年四月のときよりも消費税率の上げ幅は小さい。二〇一四年四月、これはずっと長期低迷してきたわけですよ。今回は更にひどい状況になりかねないということを私は申し上げているわけです。十二分な対策を講じたとお考えですかというふうにお尋ねしても、そこは十二分であるだろうというお話でしかない。\r\n　そもそも、政府の経済成長の見通しが甘いということを改めて申し上げなければならないんですが、これは先ほど申し上げた閣議決定、２、ここには令和元年度のＧＤＰ成長率〇・九％と示されておりました。\r\n　また、お手元の資料で７として、これは内閣府の年央試算。政府は年初に経済見通しを出します。そして、年央、七月に内閣府が経済見通しを発表します。この数値は、ほぼほぼ一致をしています。年央試算では、二〇一九年度のＧＤＰ成長率、実質で〇・九％、これは同じですね。そして、名目は一・七ですから、閣議決定がプラス〇・一。\r\n　このような数値が出されているわけでありますが、実は、私は、前回の消費税率の引上げ、二〇一四年四月のときにも、この予算委員会で、この内閣府の年央試算とそして閣議決定の見通しについてのそごを指摘をしました。\r\n　当時は四月に引き上げていますから、年央試算は非常に甘い見通しを立てていたんですが、閣議決定に関しては、安倍総理、当時総理でいらっしゃいましたが、一月の段階で、大幅に景気が減速するというマイナスの数値を閣議決定で出されたわけであります。当時は、麻生財務大臣と甘利経済再生担当大臣、このお二方に質疑をしたところ、民間も全部外していたんだというお話もありましたし、率直に見通しが甘かったことも認められました。\r\n　つまり、私が申し上げたいのは、この内閣府の年央試算、さらには閣議決定も含めて、変わらぬ見通しのまま来ているんですね。この状況の中で、二〇一四年だけはさすがにそれは見過ごせずに閣議決定を変えましたが、本来であるならば、先ほど来、十―十二の数値、商業統計や、あるいは家計消費が落ち込んでいる状況等々を勘案すれば、これは閣議決定を見直さなければならない状況に私は十分達していると思います。このような見通しの甘さ、経済成長率に対する見通しの甘さというのが、安倍政権では代々これが続いているわけです。この間、ずっと続いている。\r\n　こうした見通しの甘さというのは、経済成長だけではありません。税収も同様でありました。\r\n　これについては、総理が、見通しということで申し上げると、さきの施政方針演説で、来年度予算の税収は過去最高となりましたと語り、その額は、令和二年度予算フレーム、六十三兆五千百三十億円と税収値が記載されています。しかし、これはあくまでも税収の見積りであります。\r\n　一方、昨年の通常国会の施政方針演説では、総理は、二〇一九年の税収について、「来年度予算における国の税収は過去最高、六十二兆円を超えています。」このように述べましたが、ことしのこの補正予算で、税収見通しは約六十・二兆円だということが明らかになりました。\r\n　つまりは、総理が昨年の施政方針演説で国民に示した、過去最高、六十二兆円という数値はいずれも達成できていません。そしてまた、今回も、税収については、数字を挙げると間違うかもしれないから、それは避けられたのかどうかわかりませんが、過去最高というふうに施政方針演説で述べられ、また、予算フレームには六十三・五兆円の税収値が記されています。\r\n　過去においても、この税収においても見通しが甘いんですよ。そして、繰り返しになりますが、内閣府の年央試算とそしてこの閣議決定、これを全く一致させたまま、消費税率引上げ後三カ月たっているにもかかわらず、変わらぬ数値を掲げている。\r\n　しかし、きょうのＧＤＰの速報値、これを見て、ああ、このまま成長するんだなと思う経済人、私はいないと思いますよ。むしろ、余りにも甘い見通しで、ある意味、消費増税の影響を過小に見積もって、そして見通しを見誤ってきたことを隠し、糊塗し、経済の悪化を招きながらも、常に、海外の状況やコロナウイルス等々、突然湧いてきたような状況に責任を全て転嫁していく、これが責任ある経済運営と言えるんでしょうか。\r\n　総理、税収の見積りも甘かったわけですよ。あるいは、二〇一四年四月のあの消費税の引上げのときも、年央試算が甘くて、それを慌てて一月の閣議決定で変えているわけです。こうした総理の運営する政権、本当にこの昨年の十月の消費税引上げで景気を回復させることができるんですか。私は到底難しいと思っています。\r\n　まず、総理、もう時間もありませんが、総理からお答えをいただきたいのは、このような状況の中で、総理は、経済見通しを改めて見直す必要があるということ、これを国民の皆さんの前で、国会のこの場面でしっかりとお約束をしていただくことはできませんか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01220200217/197",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "今回は更にひどい状況になりかねないということを私は申し上げているわけです",
                "当時は、麻生財務大臣と甘利経済再生担当大臣、このお二方に質疑をしたところ、民間も全部外していたんだというお話もありましたし、率直に見通しが甘かったことも認められました",
                "この状況の中で、二〇一四年だけはさすがにそれは見過ごせずに閣議決定を変えましたが、本来であるならば、先ほど来、十―十二の数値、商業統計や、あるいは家計消費が落ち込んでいる状況等々を勘案すれば、これは閣議決定を見直さなければならない状況に私は十分達していると思います",
                "\r\n　こうした見通しの甘さというのは、経済成長だけではありません",
                "\r\n　しかし、きょうのＧＤＰの速報値、これを見て、ああ、このまま成長するんだなと思う経済人、私はいないと思いますよ",
                "むしろ、余りにも甘い見通しで、ある意味、消費増税の影響を過小に見積もって、そして見通しを見誤ってきたことを隠し、糊塗し、経済の悪化を招きながらも、常に、海外の状況やコロナウイルス等々、突然湧いてきたような状況に責任を全て転嫁していく、これが責任ある経済運営と言えるんでしょうか",
                "こうした総理の運営する政権、本当にこの昨年の十月の消費税引上げで景気を回復させることができるんですか",
                "私は到底難しいと思っています",
                "\r\n　まず、総理、もう時間もありませんが、総理からお答えをいただきたいのは、このような状況の中で、総理は、経済見通しを改めて見直す必要があるということ、これを国民の皆さんの前で、国会のこの場面でしっかりとお約束をしていただくことはできませんか"
            ]
        },
        {
            "speech_id": "118905261X01120150227_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　総理、きょうは、集中審議、経済の話、この政策の問題について質問をさせていただきたいと思います。\r\n　私自身は、初当選の二〇〇三年以来、昭和恐慌研究会、こういう会がございます、そのメンバーの皆さんと交流を深めてまいりました。これは、当時、学習院大学教授であり、そして現在は日銀の副総裁の岩田規久男先生が編著者として出されました「昭和恐慌の研究」という著書がございます。そのいわゆる執筆メンバーの皆さんと、私自身、研究会を通して交流を深めてきたわけであります。以来十二年間、私は、リフレーション政策を研究してきたという意味で、マクロ経済政策については、恐らく我が党で最も古いリフレ政策、リフレ派を自任している者であります。\r\n　したがいまして、デフレ脱却の重要性、この一点につきましては、私自身は、総理と認識をともにするものであるというふうには思っております。\r\n　そこで、きょうは、総理がデフレ脱却のために推進すると言われているアベノミクス、これと消費税との関係についての議論をしていきたいというふうに思っております。\r\n　そこで、まず冒頭に総理にお尋ねいたしますが、端的に、アベノミクスと消費増税、これは両立するものとお考えになられているでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/190",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "以来十二年間、私は、リフレーション政策を研究してきたという意味で、マクロ経済政策については、恐らく我が党で最も古いリフレ政策、リフレ派を自任している者であります",
                "\r\n　したがいまして、デフレ脱却の重要性、この一点につきましては、私自身は、総理と認識をともにするものであるというふうには思っております",
                "\r\n　そこで、きょうは、総理がデフレ脱却のために推進すると言われているアベノミクス、これと消費税との関係についての議論をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118905261X01120150227_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　繰り返し総理が、これは車の両輪で進めていく、このように答弁されているのも承知しております。\r\n　しかし、本当にそのような取り組みになっているんであろうか、また、総理やあるいは政権の方々が気づかない間に政策がねじ曲げられてはいないか、また、本来の姿と違ったりはしていないのか、こういった観点。特に、三本の矢というふうに称しておられる、その総理の考えというものを、それぞれ各分野、さまざまな方々が自分たちのいいように自己都合で解釈をしてはいないか。こういったことを、私は、それこそ、成果という中で、うまく自分たちのための、自己実現のために使ってはいないかということを少し確認していきたいと思います。\r\n　そこで、増税後のアベノミクスの成果の伝え方について確認をしていきたいと思います。\r\n　皆さんのお手元には、資料の一から四、お配りをしておりまして、テレビをごらんの方には、この一の資料、パネルをごらんいただきたいと思います。\r\n　これは、「やわらか成長戦略。」と官邸の方でホームページも出されておりますが、この成長戦略、これを語る中で、どういう成果が出たかということを示されたものであります。\r\n　「成果、続々開花中！」とこの右肩にありまして、十の視点から成果がまとめられています。そして、その成果として各指標が挙がっているわけでありますが、プラス、あるいはその数値を超えている、あるいは高水準などの言葉が並んでいます。\r\n　これをごらんいただきますと、右下に、二〇一四年四月一日時点とございます。お手元には、この後、随時新しくなっていくわけでありますが、二〇一四年の六月二十七日、あるいは、ことしに入って一月三十日、二月二十日という直近のものもあります。\r\n　こうした十の指標の中で、実質のＧＤＰの成長率を見てみますと、この四月一日時点、これはちょうど消費税が上がった時点なんですね。実質ＧＤＰはプラス二・六％成長、このように書いてあります。前年同期比ということでありますから、政権が我々から交代をしてちょうど一年たったところでの同期比ということであります。プラス二・六％、一年間の成長をここで表現されているということであります。\r\n　この成長率そのものは、近年のＧＤＰを見れば、高い水準であるというふうに私も思います。\r\n　そこで、この確認をさせていただきたいんですが、済みません、甘利大臣、恐縮ですが、この二〇一四年四月一日時点でのこの成果報告にある実質ＧＤＰ、この公表データというのはいつのものでしょうか。お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、本当にそのような取り組みになっているんであろうか、また、総理やあるいは政権の方々が気づかない間に政策がねじ曲げられてはいないか、また、本来の姿と違ったりはしていないのか、こういった観点",
                "特に、三本の矢というふうに称しておられる、その総理の考えというものを、それぞれ各分野、さまざまな方々が自分たちのいいように自己都合で解釈をしてはいないか",
                "こういったことを、私は、それこそ、成果という中で、うまく自分たちのための、自己実現のために使ってはいないかということを少し確認していきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X01120150227_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　六月九日の公表データというのは、ちょうど消費税が上がる前の二〇一四年一月から三月期のＧＤＰの二次速報値を用いて出したものです。\r\n　そして、累計とありますのは、これは同じ期間を見ているわけではありません。これはちょうど、二〇一二年の七月から九月期と、二〇一四年の一月から三月期、これを比べて、累計、ずっと足し合わせて四・二％成長ということです。つまり、一年半、十八カ月かけての成長の数値なんですね。\r\n　したがいまして、この累計で四・二％成長ということでありますが、これは当然、前の表記、一年間の成長率と、これは十八カ月ですから、変わってきます。これを年率に直しますと、二・八％になります。\r\n　なぜこのように表記を変えたのかということでありますが、二〇一四年一月から三月期というのは駆け込み需要があります。そして、成長率が大きく上振れるわけですね。それによって助けられた成果があるわけですが、期間を一年から一年半に変えたことによって、これは、基準が二〇一二年の十月から十二月期、そして二〇一二年の七月から九月期に変更されています。こうして変えることによって、数値を高くすることができる。つまり、事前の駆け込み需要のところを、ここの数値に入れ込んでいるということなんです。\r\n　こういうことがその後も、実は、先ほど申し上げたように、一月三十日の官邸のホームページでも同様のことがなされております。\r\n　一月三十日のデータですが、これは、パネルはございません。皆さんの資料に、三を見ていただきますと、ここでは累計で二・九％成長、こう出ています。\r\n　これも、二・九％成長とありますが、これは前年の九月八日公表データ、これをもとに書かれたものであります。一月三十日に、前年の九月八日のものを使っておられるんですね。（発言する者あり）\r\n　しかも、これは、今指摘もありましたように、比較の期間も一年半、十八カ月、そして二四半期分に当たる六カ月の平均をとっています。これをやることの意味ということを考えますと、いわゆる反動減と駆け込み需要、これをならして、数値が高く出るようにということを考えられているのかなというのが想像できます。\r\n　パネルの三というのをごらんいただきますと、このような形になっています。\r\n　つまり、成果がどんどん出ている、官邸ではこのように表明され、発信をされているわけですが、実際には、二〇一四年、最初の段階、二・六％は確かに高い水準を示したんです。しかし、消費税を上げていくという段階になって、これを見ていただきますと、二〇一四年の六月二十七日の段階、四・二と書いてあるのは、これは実質二・八なんです、年率換算では。さらには、一月三十日、前年の九月のを使って一・九％、これが年率換算です。\r\n　しかし、もっとひどいのは、一月三十日の時点では、二〇一四年の十二月にＧＤＰが公表されているんですよ。十二月八日です。これは、ちょうどあの解散をめぐる、いわゆる速報値、十一月に出る速報値なのか、あるいは改定値なのかという議論があったそのデータ、これが十二月八日に出ています。出ているにもかかわらず、九月の数値を使って二・九という数字を出しているんですね。実質ＧＤＰ、これを年率換算しますと、〇・六％になります。\r\n　これはやはり、官邸といいますか、アベノミクスを推進して続々と成果を出しているんだと言いながらも、実は、実態としては、こうした正直な状況を国民の皆さん方に知らせていないということになりかねない、私はそう思います。\r\n　特に、これは、「やわらか成長戦略。」ということで、一般の方々、恐らくは主婦や、あるいは場合によっては学生さんやお勤めの方々、こういった方々にも手にとっていただけるようなものにつくり上げていると私は感じる、そういったソフトなものになっています。にもかかわらず、数値は、今申し上げたように、実際の年率換算とは違う、非常に高目の数字を出している。\r\n　これは、いわゆるＶ字回復を果たすんだ、昨年の四月の消費増税後、景気は回復していくんだ、アベノミクスでＶ字回復を目指すのだとおっしゃりながらも、実は、一方で実質成長率が下がり続けているということ。もちろん、データは出しているんだということで、隠したとは言わない。しかし、一般の方々に見ていただくものはこのように変えているということなんですね。\r\n　このように都合のいい数字に置きかえられている、こうした成果を報じているということについて、総理、これは総理御自身は御存じでしたでしょうか。いかがですか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/196",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはやはり、官邸といいますか、アベノミクスを推進して続々と成果を出しているんだと言いながらも、実は、実態としては、こうした正直な状況を国民の皆さん方に知らせていないということになりかねない、私はそう思います",
                "\r\n　これは、いわゆるＶ字回復を果たすんだ、昨年の四月の消費増税後、景気は回復していくんだ、アベノミクスでＶ字回復を目指すのだとおっしゃりながらも、実は、一方で実質成長率が下がり続けているということ"
            ]
        },
        {
            "speech_id": "118905261X01120150227_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　総理、私は質問の中でも、期間を多くとっているというのは、ある意味そこを平均的にならしてということも考えられると私自身申し上げていますし、私は粉飾などとは申し上げていません。\r\n　繰り返し申し上げますが、政策を進めようとしているときに、一方でその効果の外向けの発表がねじ曲げられてはいないか、私はそういうことをこの委員会の質疑の中でただしていきたいというふうに申し上げました。このように、実際には官邸の発信の数値が、これは私、ある意味、多くの国民が誤解を招くような数値になっているのではないかということを、まずエビデンスとしてお示しをしたい。\r\n　逆に言えば、私は、消費増税とアベノミクスというこの政策が果たして両立するのかということを、一つの命題としてこの審議の中でお尋ねをしたいと思っているんです。\r\n　先ほど総理は、両立するとおっしゃる、つまり、これは二本立て、車の両輪のように前に進めるんだ、こうおっしゃいますが、一方で、数値をどうしても正直に出しにくい状況が起きている。私はこれが、一方の、アベノミクスと消費増税というのが両立するということをなかなか言いにくいという状況が起きている、数字を変えなければならないということが、そもそも両立は困難だということのエビデンスなのではないかということを一つ指摘したいと思います。\r\n　その上で、先ほどのパネル一にちょっと戻りますが、このパネル一、二も一緒ですが、一緒というのは、項目は同じなんですが、もう一つは、消費支出のところを少し見ていただきたいと思います。ここには、「六年ぶりに増加率一％超え」というのがあります。\r\n　消費支出も確かにふえているということで、皆さんのお手元には資料六をつけました。これは総務省の統計局の家計調査の年報からなんです。\r\n　確かにこれは、ここにあるように、「六年ぶりに増加率一％超え」とあります。資料六をごらんいただくと、二〇〇七年以来、二〇一三年一・一％ということで、二〇〇七年が一・二％、それ以降はマイナスやあるいは〇・三、〇・二というところで消費支出が非常に低迷していた。これが六年ぶりに一％を超えたということ、これは事実であります。\r\n　しかし一方で、本当にこれが、超えていってさらに消費支出がふえていくのかということを示しているようなデータかというと、私はそうではないなというふうに思っております。\r\n　パネルの四を少しごらんください。これは皆さんお手元の資料七でありますが、先ほど申し上げたように、ホームページはどんどん更新されていきます。前のは消えていってしまっていますが、これはずっと変わらずに、消費支出に関してはふえていますよと、これをそのまま掲載されているんですね。\r\n　実態はどうかというと、総務省の統計局での家計調査があります。確かにこちらは、アベノミクスの三本の矢の効果、成果を書いているところは、これは家計の中での総世帯を基準としていますが、一方、総務省統計局の家計調査、これは総世帯ではありません。これは二人以上の世帯ということでありまして、直接比較することには整合性がないと御指摘いただくかもしれませんが、しかし傾向は見えると思います。\r\n　これを見ますと、明らかに、消費税が上がった段階から消費支出というのは当然落ちていくわけですね。少なくとも一月三十日現在、これは一月三十日の直近の数値は、昨年の十二月の家計調査月報の数字、これはマイナス三・四、大幅にマイナスなんですよ。まだまだ消費が上がらない状況にあります。\r\n　こういう状況を見ますと、やはり家計に対しては非常にこの消費税が大きなインパクトを与えているということになります。\r\n　資料の十一には、過去の消費税の導入時との比較ということでの折れ線グラフがありますが、これをごらんいただいてもわかるように、導入時の八九年、そして、消費税率三％から五％への引き上げの九七年、さらに昨年の四月、二〇一四年、これをごらんいただいても、落ち込みが大変厳しいんですね。厳しい落ち込みがある。\r\n　この状況の中でも、政府は、消費増税に伴う反動減は一時的であり、日本経済はＶ字回復する、こう言い続けておられます。\r\n　これはやはり私は、かなり宣伝の仕方としては問題があるんじゃないか、無理があるんじゃないか、このように思いますが、これは、甘利大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/198",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　総理、私は質問の中でも、期間を多くとっているというのは、ある意味そこを平均的にならしてということも考えられると私自身申し上げていますし、私は粉飾などとは申し上げていません",
                "\r\n　繰り返し申し上げますが、政策を進めようとしているときに、一方でその効果の外向けの発表がねじ曲げられてはいないか、私はそういうことをこの委員会の質疑の中でただしていきたいというふうに申し上げました",
                "このように、実際には官邸の発信の数値が、これは私、ある意味、多くの国民が誤解を招くような数値になっているのではないかということを、まずエビデンスとしてお示しをしたい",
                "\r\n　逆に言えば、私は、消費増税とアベノミクスというこの政策が果たして両立するのかということを、一つの命題としてこの審議の中でお尋ねをしたいと思っているんです",
                "私はこれが、一方の、アベノミクスと消費増税というのが両立するということをなかなか言いにくいという状況が起きている、数字を変えなければならないということが、そもそも両立は困難だということのエビデンスなのではないかということを一つ指摘したいと思います",
                "\r\n　しかし一方で、本当にこれが、超えていってさらに消費支出がふえていくのかということを示しているようなデータかというと、私はそうではないなというふうに思っております",
                "\r\n　これはやはり私は、かなり宣伝の仕方としては問題があるんじゃないか、無理があるんじゃないか、このように思いますが、これは、甘利大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118905261X01120150227_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　今大臣は、少なくとも二〇一四年五月の段階からはマイナスの幅が徐々に減っているということを御指摘されているんだと思います。私もそのことは否定はいたしませんが、しかし、まだまだ消費支出は、少なくとも上振れている状況ではないんですね。まだまだ厳しいマイナスの状況にあるということは間違いない。\r\n　そして、その上で、これからなんだということをおっしゃるのかもしれませんが、これからだと言ってきた今日までの安倍政権の経済の見通しというのが果たしてどれほど的確性があったのかということが、やはりそこは問われるんだと思います。それは後ほどちょっとお尋ねをいたしますが。\r\n　今申し上げたように、消費支出に関しては、少なくとも外向きに発信している数値、一％を超えていますよ、そういう話をいつまでもずっと同じ数字を出しているのではなくて、これは明らかにマイナスなんだということはしっかりと伝えなければ、消費税のインパクトがどれほど影響があるかということについてミスリードしかねない、私はそのように思います。\r\n　その上で、では、本来の実質ＧＤＰ、これはどういうものかということについて申し上げたいと思いますが、これは先日、二月の十六日です、昨年の十—十二月のＧＤＰの速報値、これが発表されました。報道では、二四半期連続マイナス成長からようやくプラスになった、このように報じる向きもあります。\r\n　これは資料十二にあります。第一・四半期がマイナス一・七、そして第二・四半期がマイナス〇・六、昨年の十—十二月にプラスの〇・六に転じたということであります。\r\n　しかし、これは見ていただくとわかるように、七—九のマイナスを打ち消したにすぎません。したがいまして、これはまだまだ厳しい状況が続いているということです。\r\n　ＧＤＰは、このように見ていきますと、プラス方向、プラス方向を報じようとしているけれども、実態をきちっと伝えなければならないということがある、私はこのように思っておりまして、なぜこうしてプラス、プラスと叫ばなければならないかというと、やはりこれは、実は消費税のインパクトというものがアベノミクスと称される政策となかなかに両立しにくい、整合がとれない状況が起きているというその証拠になるのではないか、私はそのように感じるわけであります。\r\n　総理、今までの私が指摘したことに対して、改めていかがでしょうか。両立ができるというお考えだというふうに承りましたが、今までの議論の中で、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私もそのことは否定はいたしませんが、しかし、まだまだ消費支出は、少なくとも上振れている状況ではないんですね",
                "まだまだ厳しいマイナスの状況にあるということは間違いない",
                "\r\n　そして、その上で、これからなんだということをおっしゃるのかもしれませんが、これからだと言ってきた今日までの安倍政権の経済の見通しというのが果たしてどれほど的確性があったのかということが、やはりそこは問われるんだと思います",
                "\r\n　今申し上げたように、消費支出に関しては、少なくとも外向きに発信している数値、一％を超えていますよ、そういう話をいつまでもずっと同じ数字を出しているのではなくて、これは明らかにマイナスなんだということはしっかりと伝えなければ、消費税のインパクトがどれほど影響があるかということについてミスリードしかねない、私はそのように思います",
                "\r\n　ＧＤＰは、このように見ていきますと、プラス方向、プラス方向を報じようとしているけれども、実態をきちっと伝えなければならないということがある、私はこのように思っておりまして、なぜこうしてプラス、プラスと叫ばなければならないかというと、やはりこれは、実は消費税のインパクトというものがアベノミクスと称される政策となかなかに両立しにくい、整合がとれない状況が起きているというその証拠になるのではないか、私はそのように感じるわけであります",
                "両立ができるというお考えだというふうに承りましたが、今までの議論の中で、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118905261X01120150227_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　消費税率引き上げの先送りそのものに関しては、我々も、昨年のその状況のときには、その判断ということについて、我々は野党の立場でありましたが、同じ考え方を持つということで、当時、代表以下、党の執行部、しっかりと表明をさせていただきました。私もそのことは否定いたしておりません。\r\n　しかし、これを通して見てくると、やはり経済の見通しに対しての甘さがあるのではないかということが浮き彫りにされているのではないかというふうに私は感じます。\r\n　そこで、この甘い経済の見通しということについても少し検証させていただきます。\r\n　政府はＶ字回復というシナリオを繰り返し説明されてきたわけでありますが、一体その説明が何だったのかという状況が今日あるのではないかということです。\r\n　資料の十三、これがお手元にあります。\r\n　それは、二〇一三年の十二月二十一日に閣議了解をされた政府の経済見通しであります。この経済見通しの数値を見ますと、右に平成二十六年度、今年度の実質の成長率、これは目標というより見通しが書かれています。小さい字で恐縮ですが、これが一・四％、このように当時閣議了解をされているという数字であります。\r\n　そして、その後、消費税が引き上げられます。二〇一四年に消費税が引き上げられる。引き上げられた後に、昨年の七月二十二日、内閣府では、年央試算というものを発表されています、平成二十六年度の経済動向についてということで。ちょうど年央です。年の半分に来て、経済の見通しの、いわゆるロールオーバーしていくということでの見直しだということだと思いますが、この年央試算では、二〇一四年度の成長率は一・二％と、これはわずかですけれども、下方修正をされているんですね。\r\n　これは、当然ながら、消費税のインパクトというものを考えられてということでしょう。\r\n　先ほど、七—九のときには、雨の問題があった、天候不順があった、さまざまな外的要因というのが、後ほどまたお話を伺うと、そういうお答えが返ってくると思うんですが、年央試算では、それがまだはっきりしていない段階で、〇・二ポイント、これを下方修正されています。\r\n　そして、資料十五をごらんいただきますと、これが、つい先日、一月十二日に閣議了解をされた来年度、平成二十七年度の経済見通し、ここには二十六年度の見込みというのも記されております。これを見ますと、二〇一四年度、すなわち今年度の成長率の実績見込みはマイナス〇・五％と、マイナスになっているんですね。つまり、一年前には一・四と言っていた、そして年央では一・二だと言っていたのが、マイナス〇・五％の成長だということになっている。\r\n　麻生大臣、ちょっとお尋ねしたいんですが、この二月十六日に発表された十—十二月期のＧＤＰの速報値、これを踏まえると、この二〇一四年度、閣議了解をされていますマイナス〇・五％、これを達成するためにどれぐらいの成長率が、まさに今です、この一—三月期に必要になるのかということについて、麻生大臣、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/202",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　消費税率引き上げの先送りそのものに関しては、我々も、昨年のその状況のときには、その判断ということについて、我々は野党の立場でありましたが、同じ考え方を持つということで、当時、代表以下、党の執行部、しっかりと表明をさせていただきました",
                "\r\n　しかし、これを通して見てくると、やはり経済の見通しに対しての甘さがあるのではないかということが浮き彫りにされているのではないかというふうに私は感じます",
                "\r\n　政府はＶ字回復というシナリオを繰り返し説明されてきたわけでありますが、一体その説明が何だったのかという状況が今日あるのではないかということです",
                "\r\n　これは、当然ながら、消費税のインパクトというものを考えられてということでしょう"
            ]
        },
        {
            "speech_id": "118905261X01120150227_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○馬淵委員　大臣、私、非常に頑張っておられるということで拝見させていただいていますが、大臣の御発言を見ていると、やはり景気見通し、内閣府の見通しとは別に、財務大臣としての景気見通し、非常にこれも、大変失礼ながら、甘く見ておられるというふうにしか感じられない発信なんですね。\r\n　消費税の引き上げ後の五月三十日の閣議後の会見ですが、会見録を見ますと、四—六の動向は、落ち込みは少なくて済むのではないかと期待していますと。六月二十七日、先ほどホームページで上がったところですね。これは、五月の方の減り方がどんと下がり、下がる率が悪化していますが、これは想定の範囲内だとおっしゃっています。七月一日、消費税の影響を最小限に食いとめて、そこに緩やかな経済の回復軌道が続いているように判断すべきではないかと。七月十八日、駆け込み需要というものの反動は和らぎつつあると。八月十五日、五月、六月、持ち直してきていますと。八月二十九日、マイナス幅が拡大したということだと思いますが、これは、七月は雨が多かった、悪天候の影響と、外の要因にされています。\r\n　そして、九月二日、天候不順に伴うと、これも外の要因、外的要因。でも、いずれにしても、経済全体の中では景気の回復基調が続いていますと。九月十六日、緩やかに回復している、ずっとこれまで述べてきたとおりですと。九月三十日、消費が減ったのは天候不順と、これは外の要因。十一月七日、だんだん解散が何となく雰囲気が出てきたなというころですよね。七月、八月の雨でおくれた、九、十、十一の数字が、これはどんな数字で上がってくるか、間違いなく上がってきていますしと。\r\n　ずっとこうして、麻生大臣、私、政府の見通しは甘いと申し上げたが、大臣の見通しも甘く甘く発信されているんですよ。\r\n　この状況の中で、これは十二月九日、解散してですよ、ここで、景気後退期に入っているというイメージは私にはありません、こういうふうにおっしゃっているんですね。\r\n　政府としての見通しがやはり余りにも甘過ぎる。そして、消費税増税ということのインパクトを甘く甘く見積もってきたがゆえのあの昨年の先送り。\r\n　私ども、これは否定はしません。しかし、私が申し上げたいのは、総理が、景気の回復、経済の回復、この道しかないと何回もおっしゃっている。一方で、消費税の増税のインパクトを甘く見ているがゆえに、今日、本当に両立しているのかということなんですよ。していない状況が、エビデンスとしてはここに積み重なっているんじゃないですか。総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "七月一日、消費税の影響を最小限に食いとめて、そこに緩やかな経済の回復軌道が続いているように判断すべきではないかと",
                "\r\n　ずっとこうして、麻生大臣、私、政府の見通しは甘いと申し上げたが、大臣の見通しも甘く甘く発信されているんですよ",
                "\r\n　政府としての見通しがやはり余りにも甘過ぎる",
                "そして、消費税増税ということのインパクトを甘く甘く見積もってきたがゆえのあの昨年の先送り",
                "しかし、私が申し上げたいのは、総理が、景気の回復、経済の回復、この道しかないと何回もおっしゃっている",
                "一方で、消費税の増税のインパクトを甘く見ているがゆえに、今日、本当に両立しているのかということなんですよ",
                "していない状況が、エビデンスとしてはここに積み重なっているんじゃないですか"
            ]
        },
        {
            "speech_id": "118304089X00120130516_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○馬淵委員　三つの意義、誤認防止、値下げ追従防止、そして買いたたき防止、これらが立法趣旨、意義であるということであります。\r\n　そして、この八条の規制、いわゆる消費税還元セールの禁止などというものに関しましては、経産委員会でもたびたび憲法との関係も議論がなされました。\r\n　これは、憲法二十一条一項で保障される表現の自由、あるいは二十二条一項の営業の自由を規制する側面があるとの論であります。いわゆる憲法論からのこうした規制に対する疑義がたびたび審議されました。また、経済上の実態論として、重要な販売促進オプション、これを縛るものではないかといった意見も多くございました。\r\n　さて、そんな中、実態論に目を向けますと、一九九七年四月一日の消費税三％から五％へ二％引き上げた、この一年半後であります。消費の冷え込みが大変顕著である中、九八年十一月に、イトーヨーカドーなど大手スーパーが消費税還元セールを五日間ほど行いました。このときの大手スーパー各社の売上高は、推計で前年同期比三割—六割増と大幅な伸びを示したと言われています。これは、お手元の資料の一枚目、１に記しております。随分昔のことでありますが、このように、消費税還元セールというものが大々的になされた、そして売り上げが三割から六割ふえたということで、大変大きな数字を示したわけであります。\r\n　実際に、日本チェーンストア協会の月別の販売推移、お手元の資料２を見ますと、平成十年、真ん中あたり、右の項ですが、「前年同月比」を見ますと、十一月の数字は一〇〇・五％、その前の月、十月は九七・七、十二月は九七・八％。十一月は五日間しか消費税還元セールがなされていないということを考えますと、やはりここでは消費の冷え込みに対して非常に効果的な販売促進オプションであったことが読み取れるかと思います。\r\n　このように、消費税還元セールということ自体は、消費の冷え込みが予期されるという中では、事業者にとっては重要な販売促進オプションである。また、先ほど来申し上げるように、規制に対してさまざまな疑義があるという状況の中では、当然ながら、規制手段には必要性と合理性というものがその目的に対して問われるということであります。\r\n　憲法との関係については、五月十日の経産委員会で三谷委員の質問がございました。その関連性につきまして、森大臣は、「本法案第八条各号の表示を規制することは、公共の福祉のため必要かつ合理的な制限であり、憲法に違反するものではないと考えております。」と答弁されています。\r\n　そこで確認ですが、冒頭に答弁いただきました三つの意義という立法目的を達成するためには、八条の表示規制が必要かつ合理的であるという要件が求められるということでよろしいでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その関連性につきまして、森大臣は、「本法案第八条各号の表示を規制することは、公共の福祉のため必要かつ合理的な制限であり、憲法に違反するものではないと考えております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○馬淵委員　先ほど申し上げた誤認防止、あるいは追従セールの防止、あるいは買いたたきの防止、この三つの意義、これが規制の中で合理的かつ必要であることが当然ながら要件として求められる、このことの確認をさせていただきました。\r\n　その上で、この意義と、規制の必要性と合理性の有無の議論をしたいと思います。\r\n　今確認させていただいた表示規制の意義のうち、まず三つ目でありますが、買いたたき等の転嫁拒否行為の誘発、いわゆる買いたたきなどを防止するという意義、これに対しての表示規制という手段の関係について確認していきたいと思います。\r\n　規制が必要かつ合理的であると言えるためには、消費税還元セール、これらのことが、納入業者に対する買いたたき等、いわゆる転嫁拒否の行為の誘発ということの因果関係としてなければならない、このように考えられます。\r\n　この場合、では、本当に因果関係がどのような状況だったのかということでいいますと、先ほどもお示ししましたように、九八年十一月当時の消費税還元セール、果たして買いたたきがあったのかということであります。\r\n　小売業者による納入業者に対する不当な買いたたき、これは独禁法上の優越的地位の濫用に当たります。還元セールが行われた九八年度、独禁法上の優越的地位の濫用事例について、法的措置及び警告件数は何件あったのか。公取、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、この意義と、規制の必要性と合理性の有無の議論をしたいと思います",
                "\r\n　今確認させていただいた表示規制の意義のうち、まず三つ目でありますが、買いたたき等の転嫁拒否行為の誘発、いわゆる買いたたきなどを防止するという意義、これに対しての表示規制という手段の関係について確認していきたいと思います"
            ]
        },
        {
            "speech_id": "118304089X00120130516_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　客観データはないんです。私も確認しましたが、中小スーパーはこういった統計はとっておられません。さらに、小さな納入業者、こういったところは、それこそ細かなデータなどが外に出てくるような集約の方法もないということで、経産省自体が把握するような客観データはございません。\r\n　したがって、消費税還元セールが納入業者に対する買いたたきを誘発するという因果関係を示す客観データはありません。\r\n　さらに、二つ目の意義でありますが、先ほど申し上げたように、周辺の商店街がいわゆる追従セールを余儀なくされる、このおそれはどうなのかということについての議論をさせていただきたいと思います。\r\n　先ほど申し上げたように、この意義が、果たして本来の八条規制の必要性、合理性というものとして十分に妥当かどうかということであります。\r\n　経産省にまたお尋ねをしたいと思います。\r\n　先ほど来申し上げている、九八年十一月、大手スーパー還元セールによる周辺の商店街の売り上げないし利益が下がったという客観データはございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど申し上げたように、この意義が、果たして本来の八条規制の必要性、合理性というものとして十分に妥当かどうかということであります"
            ]
        },
        {
            "speech_id": "118304089X00120130516_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○馬淵委員　政府は行っておられません。そして、与党ではされたということであります。二月、三月、ＰＴでヒアリングをされた。しかし、現場のヒアリングではないですね。\r\n　懸念する声というのがどのような形で得られたかということに対しては、これは水かけ論になるでしょう。しかし、私は、現場感覚と随分違うのではないかということを申し上げたいんです。本来ならば、政府がこうしたこともしっかりと確認していく作業が求められるのではないか。\r\n　私は、こうやって質疑でただす中で、確認していないのかと問われてはいかぬですから、みずからも、私の事務所でもこうした実地調査をやっております。\r\n　これは限られておりますが、連休中、戸越銀座商店街、大変商店主の皆さんに御迷惑をかけましたが、一軒一軒回りました。これでも三時間かけて四十何軒なんですが、その中で、消費税還元セール、これはどうですかということについて、決して誘導はしていませんよ、三十一軒の方々が反対で、どちらとも言えない、あるいはよくわからない、こういった方々が十軒。\r\n　四十一軒、これに三時間かかりましたが、それでも、こういったいわゆる販促セールの手法を法律で規制することに対しては大変厳しい声があった。つまり、懸念する声があるとして、憲法上の権利と関係し、かつ小売という立場の販売促進を縛るだけの必要性、合理性があると言えるのかということが極めて重要な問題であるということを指摘させていただきたい。\r\n　その上で、先ほど森大臣がおっしゃった一つ目の意義です。\r\n　誤認を生じさせるおそれ、四月の本会議の趣旨説明の中では第一番目に掲げられましたが、これも確認させていただきたいんです。第八条の実質的な規制意義として、消費者に消費税が転嫁されていないような誤認を生じさせるおそれ、これは第一義的な趣旨ということでよろしゅうございますでしょうか。端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、与党ではされたということであります",
                "\r\n　懸念する声というのがどのような形で得られたかということに対しては、これは水かけ論になるでしょう",
                "本来ならば、政府がこうしたこともしっかりと確認していく作業が求められるのではないか",
                "つまり、懸念する声があるとして、憲法上の権利と関係し、かつ小売という立場の販売促進を縛るだけの必要性、合理性があると言えるのかということが極めて重要な問題であるということを指摘させていただきたい",
                "第八条の実質的な規制意義として、消費者に消費税が転嫁されていないような誤認を生じさせるおそれ、これは第一義的な趣旨ということでよろしゅうございますでしょうか"
            ]
        },
        {
            "speech_id": "118304089X00120130516_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○馬淵委員　ありがとうございました。明確な御答弁をありがとうございます。\r\n　重ねて森大臣にお尋ねをいたします。\r\n　第一義的な趣旨は、消費者に消費税が転嫁されていないかのような誤認を生じさせることの防止であるということを今御答弁いただきました。であるならば、消費者に消費税が転嫁されていないかのような誤認を生じさせることが、八条の一号から三号まであります、八条各号の表示行為を規制するための要件であるという認識でよろしいでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "であるならば、消費者に消費税が転嫁されていないかのような誤認を生じさせることが、八条の一号から三号まであります、八条各号の表示行為を規制するための要件であるという認識でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118304089X00120130516_045",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○馬淵委員　三つの意義の一番目、いわゆる誤認というのが第一義的意義であり、かつそれが八条の要件であるということを、森大臣から明確に御答弁いただきました。このように、消費者の誤認が規制要件であるということを、私は今、質疑の中で確認させていただいたわけであります。\r\n　さて、こうした中で、実は経産委員会の中では、政府の御答弁が、大変申しわけないですが右顧左べん、これは私から見れば大変変遷があったのではないかというふうに思っております。答弁、発言がさまざまに変遷されました。どなたが何をおっしゃったかは、もうこの場では申し上げません。\r\n　結果、そういう状況の中で、政府としては、五月八日、これはお手元の資料の４でお配りをしておりますが、「消費税の転嫁を阻害する表示に関する考え方」として、ペーパーをまとめられたわけです。関係省庁が全部名前を連ねてということであります。\r\n　重要なことは、ここにいろいろ書いてありますが、真ん中あたりです。「消費税を意味することが客観的に明らかな場合でなければ、禁止される表示には該当しない。」このように明示をいただきました。すなわち、この八条という部分については、消費税との関連性の明示、これが実質上の規制要件だという認識であります。\r\n　そして、五月十日の経産委員会では、森大臣が、これまでの答弁の言い方をわかりやすく修正したと、近藤理事の質問にもはっきりと答えられている。\r\n　このような状況の中で、これまでの答弁の変遷、説明のわかりにくさというのは一体何だったのか。これはすなわち、先ほど申し上げたように、八条の趣旨、意義や要件、必要性、合理性が不明確であったからということに尽きると私は思います。\r\n　この法案第八条一号というのは、繰り返しで恐縮ですが、取引の相手方に消費税を転嫁していない旨の表示、これは、消費税はいただきません等を禁止するものであり、消費税との関連が明らかであり、かつ消費者に誤認を生じさせることも明らかであることから、規制する必要性、合理性があります。明確に誤認を生じるから。\r\n　しかし、八条の二号、三号はどうでしょうか。実はここは曖昧なんですね。条文はここにはお出ししておりませんが、二号は、消費税との関連というのは全く法文上明記されていません。そして三号は、ポイント等の経済上の利益を提供する場合を想定しています。ここには消費税の関連というのがありますが、二号、三号ともに、あくまでも間接的な消費税との関連性にとどまっている。ゆえに、この規制の趣旨である消費税との関連性や消費者に誤認を生じさせるおそれとの関連性が不明確である、そこが解釈や説明の混乱の原因になっている。\r\n　これについては、たびたび政府側は、先ほども御答弁がありましたが、成立すれば早期にガイドラインをつくるとおっしゃっていますが、それはそうじゃないんですね。本来ならば、できたときに、ガイドラインをつくりますではなくて、法文上に明確に行政の裁量というものをしっかりと規定していかなきゃならない。恣意的運用というのは、いわゆる事業者の自由裁量を狭めてしまって、逆に言うと、販売促進も含めて萎縮効果を生んでしまうんです。\r\n　したがいまして、規制趣旨やこれまでの答弁を踏まえると、消費者の誤認、この部分の規制趣旨と関連性の薄い二号、三号については削除するのが筋ではないか、私はこのように考えます。\r\n　お手元の資料には、お配りした５でございますが、私が個人的に修正案というものを考えました。\r\n　今申し上げたように、第一の意義とは全く相入れないのが二号、三号である。だから、これは削除です。\r\n　そして、二号、三号を残す場合。消費税との関連性の明示が必要だというのは、先ほどの政府のペーパーにありました。消費者の誤認という規制趣旨と消費者の誤認が規制要件となるとするこれまでの答弁を踏まえますと、二号、三号の規制要件として、６では、消費税の記載がある場合に、法文上二号、三号に明確にその記載を入れるということと、誤認要件を書くということが６の案二であります。７ですが、案三に関しては、規制対象を若干広げて、消費税との関連性が明示される場合には限定かつ誤認要件を追加する修正をここで提案いたします。\r\n　このような状況で、消費税との関連が間接的な二号、三号については、やはりここは、本来の、森大臣の御答弁にもありましたように、この立法の意義に鑑みて何らかの修正が必ず必要である、このように思っております。それによって、本来であれば自由な裁量によって行う事業者の予見可能性も高まって、活動がより活発にできるということが保障されると思います。\r\n　その中で、昨日そして本日も新聞の報道がございました。法案に消費税率引き上げとの関連を明示するものなどの文言を盛り込む方向で調整しているとの報道がされております。\r\n　これは、私は一委員の立場ですから、あずかり知るところではありません。もちろん、国会でお決めいただくことでありますが、もしこのような形で消費税との関連が明示されるならば、いわゆる消費税関連明示要件が満たされる法案に変えられるのであれば、もう一つ重要なことがあります。誤認要件をしっかりと書き込まなければなりません。この法案修正の中で仮に誤認要件が入れられないということであるならば、８の資料に載せておりますが、国会の話であります、政府の話ではありませんが、これはぜひ附帯決議として決めていただくということを私は強く申し上げておきたいと思います。\r\n　時間が参りましたが、この八条に関しては、単に早期にガイドラインをつくるということではありません。その意義、立法趣旨から、まず誤認を生じさせるおそれ、この誤認防止ということが第一義的な意義であるというところから、修正あるいは附帯決議というものを一刻も早く国会の場で審議し、確定いただくことを望んで、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さて、こうした中で、実は経産委員会の中では、政府の御答弁が、大変申しわけないですが右顧左べん、これは私から見れば大変変遷があったのではないかというふうに思っております",
                "\r\n　このような状況の中で、これまでの答弁の変遷、説明のわかりにくさというのは一体何だったのか",
                "これはすなわち、先ほど申し上げたように、八条の趣旨、意義や要件、必要性、合理性が不明確であったからということに尽きると私は思います",
                "\r\n　この法案第八条一号というのは、繰り返しで恐縮ですが、取引の相手方に消費税を転嫁していない旨の表示、これは、消費税はいただきません等を禁止するものであり、消費税との関連が明らかであり、かつ消費者に誤認を生じさせることも明らかであることから、規制する必要性、合理性があります",
                "ゆえに、この規制の趣旨である消費税との関連性や消費者に誤認を生じさせるおそれとの関連性が不明確である、そこが解釈や説明の混乱の原因になっている",
                "本来ならば、できたときに、ガイドラインをつくりますではなくて、法文上に明確に行政の裁量というものをしっかりと規定していかなきゃならない",
                "\r\n　したがいまして、規制趣旨やこれまでの答弁を踏まえると、消費者の誤認、この部分の規制趣旨と関連性の薄い二号、三号については削除するのが筋ではないか、私はこのように考えます",
                "\r\n　このような状況で、消費税との関連が間接的な二号、三号については、やはりここは、本来の、森大臣の御答弁にもありましたように、この立法の意義に鑑みて何らかの修正が必ず必要である、このように思っております",
                "もちろん、国会でお決めいただくことでありますが、もしこのような形で消費税との関連が明示されるならば、いわゆる消費税関連明示要件が満たされる法案に変えられるのであれば、もう一つ重要なことがあります",
                "誤認要件をしっかりと書き込まなければなりません",
                "この法案修正の中で仮に誤認要件が入れられないということであるならば、８の資料に載せておりますが、国会の話であります、政府の話ではありませんが、これはぜひ附帯決議として決めていただくということを私は強く申し上げておきたいと思います",
                "\r\n　時間が参りましたが、この八条に関しては、単に早期にガイドラインをつくるということではありません"
            ]
        },
        {
            "speech_id": "118004401X00620120523_014",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-23",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　きょうは、消費税並びに社会保障、社会保障と税の一体改革、この審議に質疑の機会をいただきました。\r\n　私も、与党議員として、昨年来より党内での議論にも参加させていただいています。その中では、私は、慎重を期すべきであるとして、経済状況の好転、このことを実現することがまずは政府の最大の使命ではないか、このように提言もしてまいりました。今回、どのような経済状況で消費税を引き上げるべきか、また、このことが極めて重要な課題であるということをこの質疑の中でも確認してまいりたいというふうに思います。\r\n　日本経済がデフレから脱却し、そして景気が順調に推移をする、こうした中で低所得者対策が行われれば、私は、税の引き上げによっても税収増が十分に図られる、あるいは経済に与える影響は少なくなるのではないか、このようには考えております。しかし、こうした低所得者対策がなく、また、デフレ下、いわゆる価格転嫁も非常に困難な状況の中では、増税を行うと日本経済にとって劇薬となりかねない、逆に税収が下がってしまう、そうした状況も十分に考えられます。\r\n　今回のこの消費税の法案の審議、与党内審議がございました。十分に議論をした、し尽くした、これはいろいろな御意見があるかもしれませんが、私自身は、消費税の引き上げが日本政府、日本国家にとって劇薬とならないような幾つかの工夫がなされているというふうに理解をしています。その中での、名目三％、実質二％の経済成長率、これを目指した新成長戦略の忠実な履行、並びに、経済状況に応じて税の引き上げの法の執行そのものを、停止を含めて所要の措置を講ずるとした附則の十八条、これはまさにその工夫の一つであるというふうに思っております。\r\n　与党内議論では、さまざまな議論がございました。歳入庁構想やあるいは簡素な給付措置、これらも修正にも盛り込まれました。\r\n　そこで、まず冒頭、総理にお尋ねいたします。こうした与党内議論の中で盛り込まれた今回の法案、先ほど申し上げた附則の十八条やあるいは歳入庁構想、これは七条八号にもございます。こうした法案の条文、総理、これらは全て政府として必要な条文だという御認識でいらっしゃいますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00620120523/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中では、私は、慎重を期すべきであるとして、経済状況の好転、このことを実現することがまずは政府の最大の使命ではないか、このように提言もしてまいりました",
                "今回、どのような経済状況で消費税を引き上げるべきか、また、このことが極めて重要な課題であるということをこの質疑の中でも確認してまいりたいというふうに思います",
                "\r\n　日本経済がデフレから脱却し、そして景気が順調に推移をする、こうした中で低所得者対策が行われれば、私は、税の引き上げによっても税収増が十分に図られる、あるいは経済に与える影響は少なくなるのではないか、このようには考えております",
                "しかし、こうした低所得者対策がなく、また、デフレ下、いわゆる価格転嫁も非常に困難な状況の中では、増税を行うと日本経済にとって劇薬となりかねない、逆に税収が下がってしまう、そうした状況も十分に考えられます",
                "十分に議論をした、し尽くした、これはいろいろな御意見があるかもしれませんが、私自身は、消費税の引き上げが日本政府、日本国家にとって劇薬とならないような幾つかの工夫がなされているというふうに理解をしています",
                "その中での、名目三％、実質二％の経済成長率、これを目指した新成長戦略の忠実な履行、並びに、経済状況に応じて税の引き上げの法の執行そのものを、停止を含めて所要の措置を講ずるとした附則の十八条、これはまさにその工夫の一つであるというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X00620120523_016",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-23",
            "speech_text": "○馬淵委員　閣法でございますから、当然、政府としては、極めて重要な法案、条文として、全てこれは必要だというふうに考えて御提出をいただいたというふうに理解をしております。\r\n　その上で、今、附則の十八条についても総理からも御説明をいただきました。当委員会でもたびたび指摘をされている部分でありますが、この十八条、「消費税率の引上げに当たっての措置」としているのは、これについて、もともとは二〇〇九年、平成二十一年の所得税法等の一部を改正する法律、この附則の百四条を受けてのものであるというところから少しひもといていきたいというふうに思います。\r\n　これは、平成二十年、二〇〇八年九月のリーマン・ブラザーズの経営破綻、これに端を発した世界金融危機の中で、日本経済が、輸出は大幅に落ち込みました、生産量も落ち込み、さらには在庫の大幅な増加、そして失業率の高騰、こういった中で、極めて厳しい経済環境が迫りくる状況で制定された法律の附則であります。\r\n　当時、この金融危機に直面する中で、日本経済を立て直すということで、これは自民党政権下でありましたが、麻生総理は、全治三年と、日本経済の立て直し宣言をされました。向こう三年間は何が何でもこの経済を立て直すんだと。そこで、附則の百四条一項では、「平成二十年度を含む三年以内の景気回復に向けた集中的な取組により経済状況を好転させることを前提」、このように定められたわけであります。また、不確実性が高まっておりましたので、当然、その引き上げの時期あるいはその状況、経済環境を十分に見きわめなければならないということから、これも附則の百四条には、「景気回復過程の状況、国際経済の動向等を見極め、予期せざる経済変動にも柔軟に対応できる仕組みとする」と定められたものであります。\r\n　こうした状況の中で制定された百四条、これがもととなって今回の消費税法案という形になっているわけでありますが、この百四条、当時と比べて現在の日本経済あるいは世界経済の動向、いかがなものか。\r\n　まず日本経済の状況を考えますと、これはもう御案内のように、物価と為替の動向は、長期の物価下落傾向、デフレが続いております。また、二〇〇八年の世界金融危機以降、アメリカや英国、こういった国々のいわゆる量的緩和、マネタリーベースの増大によって、我が国は金融政策が十分ではなかった、その結果、円高が進みました。さらには、東日本大震災、こういった出来事があるにもかかわらず、円高は実は変わらない状況になっている。三年たった現在においても、実は日本経済は完治していない状況ではないか。\r\n　こうしたことが考えられる中で、日本経済の状況を示す指標、これも幾つかございますが、わかりやすいものの一つに私はＧＤＰギャップがあると思っております。このＧＤＰギャップというのは、いわゆる一国の全産業の潜在的な生産能力と実際のＧＤＰの差、これを示すものでありまして、不況などで企業が操業を落としていく、こういう場合は、このギャップ、差は大きくなります。逆に、完全雇用、こういった状況では、全産業がフル生産に向かえばギャップはゼロになる。こういう状況を示す指標としてＧＤＰギャップ、政府はこれを定期的に発表しておりますが、この直近の数値について、内閣府事務方にお尋ねさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00620120523/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　閣法でございますから、当然、政府としては、極めて重要な法案、条文として、全てこれは必要だというふうに考えて御提出をいただいたというふうに理解をしております",
                "当委員会でもたびたび指摘をされている部分でありますが、この十八条、「消費税率の引上げに当たっての措置」としているのは、これについて、もともとは二〇〇九年、平成二十一年の所得税法等の一部を改正する法律、この附則の百四条を受けてのものであるというところから少しひもといていきたいというふうに思います",
                "\r\n　こうしたことが考えられる中で、日本経済の状況を示す指標、これも幾つかございますが、わかりやすいものの一つに私はＧＤＰギャップがあると思っております"
            ]
        },
        {
            "speech_id": "118004401X00620120523_018",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-23",
            "speech_text": "○馬淵委員　今お答えいただきましたＧＤＰギャップはマイナス三・四％、これは前期比、その前の期、七月—九月がマイナスの三・〇ですから、より悪化している、拡大しているという状況であります。\r\n　すなわち、どういうことかといいますと、働きたいと思っている方々が十分に働くことができない、あるいは工場などの資産が十分に稼働していないということを意味しています。すなわち、この金融危機以降、日本経済はまだ立ち直っていないということを意味しています。\r\n　一方で、世界経済は、これはもう先ほど来、総理、Ｇ８でもお話を、先ほどされましたが、世界金融危機は終わったか、いいや、とんでもない、新たな欧州債務危機というリスクが目の前に迫っています。\r\n　こうした状況の中で、それこそヨーロッパ圏、ユーロ圏の失業率を含めて大変厳しい状況がある。これは少しパネルをごらんいただきたいと思います。\r\n　このパネルをごらんいただきますと、ユーロ圏全体の失業率の推移、厳しい経済状況の深刻さが明らかであります。ドイツを除いてということになりますが、例えばスペインは二〇％を超えました。すなわち、四人に一人が失業という状況に近づいている。これはどういう数値かといいますと、米国の大恐慌に匹敵する数値になります。そして、ユーロ圏全体でも、御案内のように、ここに示していますように一〇・一％。これは昨年までの推移でありますが、こうした非常に厳しい状況が示されている。\r\n　ユーロの経済圏というのは、世界に占めるウエートは二〇％です。すなわち、こうしたユーロ圏の問題が飛び火した場合には、アジア通貨危機どころではない、大変厳しい局面に立つことになる、このことを認識しなければなりません。\r\n　だからこそ、私は、日本経済がデフレから脱却して景気が順調に推移する、このことが重要だと申し上げてきたわけであります。景気回復こそが、消費税増税のその大前提となる、日本経済に与える影響を最小化する、またさらには税収増に結びつけるための最大の条件である、このように申し上げなければならないと思います。\r\n　今内閣府にお答えいただいたように、ＧＤＰギャップを抱える中で、デフレ下であります、円高も続いております。十分に回復していないという状況を考えれば、我が国においては、ここでも議論をされている消費税の増税、ここではしっかりと景気回復状況の確認、すなわち、法律においても弾力条項というものを認識しなければなりません。\r\n　そこで、この弾力条項について、過去の歴史の教訓に学ぶということを少し確認したいと思いますが、これは、平成九年、一九九七年、消費税を三％から五％へ引き上げたときの話であります。\r\n　このときには、金融危機や景気の急速な冷え込みということで、なかなか厳しい状況であると言われておりましたが、このときの景気に対する消費税のインパクト、これは昨年の五月三十日、当時の与謝野大臣指示のもとにつくられた内閣府の報告書、社会保障・税一体改革の論点に関する研究報告書で、消費増税と景気後退の関係について論じております。\r\n　これについて、研究報告書でどのような結論を得ているか、事務方の方から説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00620120523/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "すなわち、この金融危機以降、日本経済はまだ立ち直っていないということを意味しています",
                "すなわち、こうしたユーロ圏の問題が飛び火した場合には、アジア通貨危機どころではない、大変厳しい局面に立つことになる、このことを認識しなければなりません",
                "\r\n　だからこそ、私は、日本経済がデフレから脱却して景気が順調に推移する、このことが重要だと申し上げてきたわけであります",
                "景気回復こそが、消費税増税のその大前提となる、日本経済に与える影響を最小化する、またさらには税収増に結びつけるための最大の条件である、このように申し上げなければならないと思います",
                "十分に回復していないという状況を考えれば、我が国においては、ここでも議論をされている消費税の増税、ここではしっかりと景気回復状況の確認、すなわち、法律においても弾力条項というものを認識しなければなりません"
            ]
        },
        {
            "speech_id": "118004401X00620120523_020",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-23",
            "speech_text": "○馬淵委員　内閣府、すなわち政府としては、九七年、このときの景気後退と消費税の関係というのに関しましては、これは、「「主因」であると考えるのは困難である。」このように結論づけられています。\r\n　そして、この主因であるとは困難だと考える理由として、まずは、いわゆる所得の低下が消費にどういう影響を与えたかということについて、これは宇南山神戸大学大学院准教授の論文をもとに、所得の低下が消費に与えた影響というものは実は少ないんだ、こういうことから、今内閣府の説明にあった結論を導いています。\r\n　当時は、九七年四月の税率引き上げによって、マイナスの所得効果は〇・三兆円、対ＧＤＰ比で〇・〇六％だと研究の中で明らかにされています。すなわち、所得の低下が消費にはほとんど影響はなかった、こういうことを政府としては内閣府のレポートの中で一つの結論として導いているわけでありますが、一方で、実は宇南山論文には二つの検証がありました。もう一つの検証が入っています。\r\n　それは何かというと、消費増税前後のいわゆる消費の変動であります。これは駆け込み需要と反動減ということであります。これに関しては、当時、宇南山先生の論文の中でも明らかになっているのは、駆け込み需要並びに反動減で一〇％以上の変動があったとされています。消費税率の引き上げが二ポイント、三％から五％の二ポイントの引き上げ、さらには徹底した周知期間がとられていました。にもかかわらず、増税前後での変動の幅一〇％以上というのは、これは看過できない、無視できない水準であるとしています。景気への大きな影響を与えないためにも、消費税引き上げの際の十分な移行措置の必要性ということを宇南山先生はこの論文の中でも指摘をしている。\r\n　内閣府の研究報告では、実はこの二つの検証のうちの一方の、ある意味都合のいいところだけをとって、消費増税が景気の影響の大きな主因ではないとされていますが、一つ明らかに言えることは、私は、こうした消費増税のインパクトというものが変動となって起きるという事実については、しっかりと受けとめなければならないということだと思います。\r\n　そしてその上で、政府、国家というものは、まさに経済は生き物です、経済をしっかりと安定させるということが最大の使命でもある。そのことを考えれば、こうした景気の変動、移行措置ということについては十分に施策を打っていかなければならないのではないか、私はそのように考えるわけであります。\r\n　このように、日本経済状況は、まだまだ全治三年の中で完治し得ていない状況、また世界の経済状況も、欧州債務危機が迫りくる中、さらには消費増税のインパクトというものがどういう形で起きてくるかという過去の教訓を踏まえた上で考えると、実は私は、ここで経済状況の好転を確認する附則の十八条、政府はこれはあくまでも目標値だとおっしゃっておりますが、党内議論の中でもありましたように、弾力条項として強く認識すべきではないのかということを、今私が申し上げたような議論の中で、論旨の中で、私は総理のお考えを改めてお尋ねさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00620120523/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　内閣府の研究報告では、実はこの二つの検証のうちの一方の、ある意味都合のいいところだけをとって、消費増税が景気の影響の大きな主因ではないとされていますが、一つ明らかに言えることは、私は、こうした消費増税のインパクトというものが変動となって起きるという事実については、しっかりと受けとめなければならないということだと思います",
                "そのことを考えれば、こうした景気の変動、移行措置ということについては十分に施策を打っていかなければならないのではないか、私はそのように考えるわけであります",
                "\r\n　このように、日本経済状況は、まだまだ全治三年の中で完治し得ていない状況、また世界の経済状況も、欧州債務危機が迫りくる中、さらには消費増税のインパクトというものがどういう形で起きてくるかという過去の教訓を踏まえた上で考えると、実は私は、ここで経済状況の好転を確認する附則の十八条、政府はこれはあくまでも目標値だとおっしゃっておりますが、党内議論の中でもありましたように、弾力条項として強く認識すべきではないのかということを、今私が申し上げたような議論の中で、論旨の中で、私は総理のお考えを改めてお尋ねさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X00620120523_032",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-23",
            "speech_text": "○馬淵委員　総理、改めて確認です。\r\n　懸命に取り組んでいるかどうかということをどの期間まで確認するということでしょうか。その取り組みをいつまで確認し続けなきゃならないんでしょうか。\r\n　少なくともこの十年間、デフレ脱却が十分になされなかった現実があります。先ほど申し上げたように、日銀の二月十四日の判断によって間違いなく前に進んだこの円安、株高という、まさに金融政策の効果が確認をされている中で、今おっしゃったのは、緊密な連携としかおっしゃっていません。\r\n　一体どこまでそれを見きわめるおつもりでしょうか。消費税増税まででしょうか。そうお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00620120523/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど申し上げたように、日銀の二月十四日の判断によって間違いなく前に進んだこの円安、株高という、まさに金融政策の効果が確認をされている中で、今おっしゃったのは、緊密な連携としかおっしゃっていません"
            ]
        },
        {
            "speech_id": "118004401X00620120523_036",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-23",
            "speech_text": "○馬淵委員　議論に耳を傾けることを私は否定はしておりません。ただ、認識の確認なんですね。軽減税率は低所得者対策にならないことは、政府としても、これは自明であるということは、私は皆さん認識されていると思う。そして、この閣法を出されたわけでありますから、少なくとも給付つき税額控除、そしてこれを実現するためにはマイナンバー制度と歳入庁の創設というものは一体となっていなければなりません。\r\n　そこで、そのことについても、最後、時間がありませんが、確認をさせていただきたいと思います。\r\n　歳入庁の設置、これは、もともとは消えた年金の後の未納問題、これに契機を発したものでありました。そして、歳入庁を設置することによってこの未納を削減することができるということを私たちは言い続けてきた。この歳入庁設置の問題に対しては、政府は、四月二十七日、税と社会保険料を徴収する体制の構築についての作業チームの中間報告を出されました。そこで、類型一から類型三までの徴収体制のイメージが示されたんですね。\r\n　これを見ると、類型一の徴収業務統合というのは、これは、徴収は一緒だけれども給付は年金の機構の側の組織の方でやるんだよということです。これは一体となっているという前提だと思いますが。類型二は全業務統合です。そして、問題は類型三。これは、連携強化ということで、現状の国税庁と年金機構、変わらない状況なんですね。\r\n　この類型三が議論に入っていることから、マスコミは一斉に、歳入庁先送り、このように報じました。また、このようなことがもし現実のものとなって、歳入庁創設が先送りされるような骨抜きは絶対にあってはならないと私は思っています。\r\n　その上で、この歳入庁の設置、言いかえれば、私は、少しここは言い過ぎになるかもしれませんがあえて申し上げれば、先ほど申し上げた軽減税率の導入は、歳入庁の創設を必要としないということになりかねない、そして、歳入庁の創設を拒否したい、避けたがっている一部の霞が関もあるのかもしれない、どこの役所とは申し上げませんが。\r\n　そのような状況の中で、仮に軽減税率に前向きになる、あるいは歳入庁創設が先送りになるというようなことがあった場合には、それこそ社会保障と税の一体改革とはほど遠い改革になりかねないんですね。\r\n　私は、この点について、改めて総理に確認をさせていただきたいと思いますが、この一体改革の名にふさわしい改革を実現するためには、歳入庁創設というものを決して先送りにしてはならないと思っています。したがって、具体的なスケジュール、これは例えば消費税引き上げまでに実施をするんだ、こういう御決意をお持ちかどうかということを、総理、改めてお尋ねをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00620120523/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　議論に耳を傾けることを私は否定はしておりません",
                "軽減税率は低所得者対策にならないことは、政府としても、これは自明であるということは、私は皆さん認識されていると思う",
                "そして、この閣法を出されたわけでありますから、少なくとも給付つき税額控除、そしてこれを実現するためにはマイナンバー制度と歳入庁の創設というものは一体となっていなければなりません",
                "また、このようなことがもし現実のものとなって、歳入庁創設が先送りされるような骨抜きは絶対にあってはならないと私は思っています",
                "\r\n　その上で、この歳入庁の設置、言いかえれば、私は、少しここは言い過ぎになるかもしれませんがあえて申し上げれば、先ほど申し上げた軽減税率の導入は、歳入庁の創設を必要としないということになりかねない、そして、歳入庁の創設を拒否したい、避けたがっている一部の霞が関もあるのかもしれない、どこの役所とは申し上げませんが",
                "\r\n　そのような状況の中で、仮に軽減税率に前向きになる、あるいは歳入庁創設が先送りになるというようなことがあった場合には、それこそ社会保障と税の一体改革とはほど遠い改革になりかねないんですね",
                "\r\n　私は、この点について、改めて総理に確認をさせていただきたいと思いますが、この一体改革の名にふさわしい改革を実現するためには、歳入庁創設というものを決して先送りにしてはならないと思っています"
            ]
        },
        {
            "speech_id": "117705261X00220110131_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-01-31",
            "speech_text": "○馬淵委員　総理にいただいた言葉、政権運営の基本認識、まさに国民の皆さん方がしっかりとその言葉を聞いて、そしてこれからを注視されていかれると思います。真摯に受けとめて、ぜひ取り組んでいただきたいということをお願いしたいと思います。\r\n　さて、その国民の声でありますが、これは昨年の十二月の意識調査でございます。民間の意識調査。これを私が見たところ、あなたの生活にとって身近なテーマは何かという問いに対しては、消費税増税問題、年金問題、医療・介護問題などが上位の三つとなりました。\r\n　一方、この調査で、生活者が日本社会にとって重要なテーマは何かという問いが問われたところ、尖閣諸島問題、北方領土問題、沖縄普天間基地問題、北朝鮮問題と、外交問題が上位四つを占めました。身近なテーマとしてはほとんど触れられないほどの下位のテーマが、身近ではないものの関心が非常に高い問題として外交テーマが取り上げられています。\r\n　こうした生活者の意識は、政権交代前、政権交代後のそれから大きく変化をしておりました。定点観測的なこの調査の中で見てみますと、政権交代前は、外交問題より、あるいは国際問題よりも、消費者の細かい問題を重視し、住みよい政治にすべきだという声が圧倒していました。政権交代後も、期待していたこと、これらの上位は、税金の無駄遣いをとめる、政治主導の実現、年金問題の解決などでありました。しかし今、こうした国民の意識は大きく変わった。現実的な脅威としての北朝鮮問題、あるいは対中、対ロ、東アジア外交、日米関係の深化など、国民は、生活に直結した課題の解決を前提として、外交スタンスの明確化を求めています。\r\n　その上で、私は、尖閣問題、北方領土問題という昨年秋に起こった二つの出来事について、私たち自身が得た教訓は何だったのかということを考えてみたい、こう思います。\r\n　私自身、これらの事件、事案が起こったとき、国土交通大臣として、そして北方対策担当大臣として、外交課題に直面する事態だと受けとめておりました。日本としての誇りを失わないよう、厳しい声に対して凛として受け答え、問題を解決し、中国やロシアとの関係をあるべき姿に向けていくよう、所管する立場の中で尽力しなければならないと考えておりました。\r\n　一方、これらの事件の現場に遭遇しながら、中国が何を考えているのか、ロシアがどのようなことを考えているのか、こういったことに思いをめぐらすと同時に、日本はどう振る舞うべきか、日本としての誇りを失いかねない危機に直面してどこへ向かえばいいのかということを、内政担当の大臣として考えておりました。\r\n　したがいまして、国土交通大臣あるいは北方対策担当大臣として、尖閣問題については、海上保安庁による船長逮捕という所管事項について、国内法にのっとって厳正に対処したものであり、今後も変わらない、このように繰り返し答弁をいたしました。あるいは、ロシアのメドベージェフ大統領の国後訪問等については、極めて遺憾であるとの声明を、これも幾度となく行ってきたものでもあります。\r\n　そして、少し時間が経過した今、改めて、この二つの出来事によって、国民は国家の利益というものに対してより敏感にならなければならないという実はごく当たり前のことを実感しているということを、政府は認識しなければならないと痛感しています。その国家の利益とは、平和な暮らしを享受できる前提である安全保障であり、豊かな暮らしの礎となる経済的繁栄であり、さらには国民が国民であることの喜びを感じるための誇りであります。\r\n　民主党は、マニフェストで、自立した外交で世界に貢献することをうたっています。そして今、私たち民主党政権には、こうした周辺諸国との関係が前向きに発展をし、懸案を解決し、真に互恵的な関係をつくっていくことが求められています。そして、その結果、日本の誇りがしっかりと保たれていくという確信が国民の皆さんの中に生まれるように、国家の利益を意識した外交政策を進めていくことが真に求められています。そのためには、中長期的な戦略が必要であることは言うまでもありません。\r\n　アメリカは大統領任期四年、場合によっては二期の八年です。中国は、国家主席の任期は五年、二期十年の場合もあります。ロシアの大統領任期は四年、これは次から六年になります。こうした中で、世界の大国は少なくとも四年間以上の時間軸で外交、安全保障政策を進めています。\r\n　民主党は、任期の四年間、責任を持って政権を担う、このように言ってまいりました。やはり、中長期的な戦略、どうやって国益を増進していくかというビジョンなしでは国民の信頼は得られません。ちなみに、二〇一二年、さらには一三年にかけて、アメリカ、中国、ロシア、フランスといった主要国では、国家首脳の選挙もしくは交代となる重要な時期を迎えることになります。日本の足腰をしっかりさせなければ、これらの国々とともにビジョンを語ることはできません。\r\n　そのために、日本の安全保障の根幹である日米同盟を深化させていくことが不可欠であります。日米両国が地域の秩序を形成していく、その上で重要な役割を果たしていくという基本方針は不変であります。また、堅固な日米同盟は、現実的な脅威となっている北朝鮮の核開発、拉致問題を解決するためには不可欠なものでもあります。\r\n　しかし一方で、日米同盟が若干でもぎくしゃくしていると見られると、たちまち外交の安定が崩れてしまう、国民の不安が増大してしまうことになりかねません。事実、尖閣問題、北方領土問題、この二つがあたかも軌を一にして発生したかのごとく、巷間語られもいたしました。いわく、普天間問題で米国との関係がぎくしゃくする中、外交、安全保障分野で地に足がつかない日本を揺さぶる機会として、中国やロシアはそれを知って攻勢をかけてきたなどなどであります。もちろん、こうしたことが事実とは異なれど、少なからず国民の間に広がる雰囲気があったことも私は否めないというふうに思っています。\r\n　さて、このように、日米同盟の安定と深化は極めて重要な課題であります。国民の安心のために、今後、日米同盟をどうやって深化させていくのか、深掘りをしていくのか、安定させようと取り組んでいくのかということについて、お答えをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00220110131/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "政権交代後も、期待していたこと、これらの上位は、税金の無駄遣いをとめる、政治主導の実現、年金問題の解決などでありました",
                "しかし今、こうした国民の意識は大きく変わった",
                "現実的な脅威としての北朝鮮問題、あるいは対中、対ロ、東アジア外交、日米関係の深化など、国民は、生活に直結した課題の解決を前提として、外交スタンスの明確化を求めています",
                "\r\n　その上で、私は、尖閣問題、北方領土問題という昨年秋に起こった二つの出来事について、私たち自身が得た教訓は何だったのかということを考えてみたい、こう思います",
                "\r\n　私自身、これらの事件、事案が起こったとき、国土交通大臣として、そして北方対策担当大臣として、外交課題に直面する事態だと受けとめておりました",
                "日本としての誇りを失わないよう、厳しい声に対して凛として受け答え、問題を解決し、中国やロシアとの関係をあるべき姿に向けていくよう、所管する立場の中で尽力しなければならないと考えておりました",
                "\r\n　一方、これらの事件の現場に遭遇しながら、中国が何を考えているのか、ロシアがどのようなことを考えているのか、こういったことに思いをめぐらすと同時に、日本はどう振る舞うべきか、日本としての誇りを失いかねない危機に直面してどこへ向かえばいいのかということを、内政担当の大臣として考えておりました",
                "あるいは、ロシアのメドベージェフ大統領の国後訪問等については、極めて遺憾であるとの声明を、これも幾度となく行ってきたものでもあります",
                "\r\n　そして、少し時間が経過した今、改めて、この二つの出来事によって、国民は国家の利益というものに対してより敏感にならなければならないという実はごく当たり前のことを実感しているということを、政府は認識しなければならないと痛感しています",
                "その国家の利益とは、平和な暮らしを享受できる前提である安全保障であり、豊かな暮らしの礎となる経済的繁栄であり、さらには国民が国民であることの喜びを感じるための誇りであります",
                "そして今、私たち民主党政権には、こうした周辺諸国との関係が前向きに発展をし、懸案を解決し、真に互恵的な関係をつくっていくことが求められています",
                "そして、その結果、日本の誇りがしっかりと保たれていくという確信が国民の皆さんの中に生まれるように、国家の利益を意識した外交政策を進めていくことが真に求められています",
                "そのためには、中長期的な戦略が必要であることは言うまでもありません",
                "やはり、中長期的な戦略、どうやって国益を増進していくかというビジョンなしでは国民の信頼は得られません",
                "日本の足腰をしっかりさせなければ、これらの国々とともにビジョンを語ることはできません",
                "\r\n　そのために、日本の安全保障の根幹である日米同盟を深化させていくことが不可欠であります",
                "日米両国が地域の秩序を形成していく、その上で重要な役割を果たしていくという基本方針は不変であります",
                "また、堅固な日米同盟は、現実的な脅威となっている北朝鮮の核開発、拉致問題を解決するためには不可欠なものでもあります",
                "\r\n　しかし一方で、日米同盟が若干でもぎくしゃくしていると見られると、たちまち外交の安定が崩れてしまう、国民の不安が増大してしまうことになりかねません",
                "もちろん、こうしたことが事実とは異なれど、少なからず国民の間に広がる雰囲気があったことも私は否めないというふうに思っています",
                "\r\n　さて、このように、日米同盟の安定と深化は極めて重要な課題であります"
            ]
        },
        {
            "speech_id": "117705261X00220110131_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-01-31",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　日米、日中関係、まさに国民が注視する中で、この外交問題、生活に身近ではないけれども日本の社会にとっては極めて重要だということを、多くの方、国民が関心を持って見ているわけです。ぜひ、総理のリーダーシップをもって取り組んでいただきたい。また、前原大臣とそれこそ二人三脚で進めていただきたいというふうに思います。\r\n　さて、こうした状況の中で、国民は身近な課題として、先ほど申し上げたように、意識調査の中では、年金、社会保障あるいは消費税、日々暮らしにかかわる課題に一番、今後私たちの暮らしがどうなるかということを最も不安に思っておられる。\r\n　さて、この社会保障なり税なり、まさに予算の議論のど真ん中の話でもあります。その中で、私は、あえて残りの時間の中では、予算を議論する上で、予算審議はまさにこの予算委員会でもありますが、予算関連法案についてお尋ねをしてみたいと思います。\r\n　予算は、いわゆる自然成立、衆議院の採決成立によって、その後三十日以内での自然成立となりますが、一方で、関連法案は、衆参のその成立が必要となります。\r\n　かつて、この予算関連法案の中で、いわゆる赤字国債、特例公債法、この法案が年度内に公布されなかったことが昭和五十年代に常態化をしておりました。当時は、自民党政権、安定多数の中で、いわゆる歳入の一部、赤字国債、借金をして埋める、この法律が年度を越えて公布されることがあっても、安定多数の中ではさほど問題にならなかった。さらには、当時の特例公債と呼ばれる赤字国債の発行比率は、一般会計全体に対して最大でも二割もしくは一〇％等々、高い比率ではありませんでした。しかし、今回、この平成二十三年度予算におきましては、特例公債として予定しているのは実に四四％、半分近い、その歳入を特例公債に当て込んでいる。\r\n　こうした状況の中で、予算関連法案が、ねじれ国会です、仮に衆参の可決を得ずして、そして特例公債の発行ができない状況に陥った場合に、どのような国民生活の大きな変化があるのか。これは私は、実は、我々国会議員としても十分に議論をしなければならないことだと思っています。\r\n　このことについては、当然、市場における金利の動向、さまざまな影響があることもよくわかっておりますが、まず、事実として、この特例公債法が成立せず、年度内公布はおろか、成立の先行きさえ見えない状況があった場合にこの国の状況はどう変わっていくのかということについて、お答えいただける範囲で結構ですので、財務大臣からの御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00220110131/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、総理のリーダーシップをもって取り組んでいただきたい",
                "\r\n　さて、この社会保障なり税なり、まさに予算の議論のど真ん中の話でもあります",
                "\r\n　こうした状況の中で、予算関連法案が、ねじれ国会です、仮に衆参の可決を得ずして、そして特例公債の発行ができない状況に陥った場合に、どのような国民生活の大きな変化があるのか",
                "これは私は、実は、我々国会議員としても十分に議論をしなければならないことだと思っています"
            ]
        },
        {
            "speech_id": "116304319X01120051214_477",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-12-14",
            "speech_text": "○馬淵委員　これで、総研さんが平成設計に直接的に指示を出し、一〇〇％と木村証人はおっしゃった。さらには、木村建設の現場にまでかかわっているということが、この施工品質監理書のこの書面で明らかになり、お二方の証人からその証言が引き出された。\r\n　次に、お尋ねをします。\r\n　きょうお出しをいただいた「協定書」という書類、私がさきの参考人質疑で、奈良のホテルに関して、木村建設からお金が総研さんに流れているのではないか、仲介手数料という名目で、雑工事、雑経費、それが追加工事その他となって総研さんに渡されているのではないかという、私はこの工事予算管理表、これを御提示いたしました。\r\n　先ほどの証言の中で、まさに総研さんの指導のもと、工事予算管理をつくってこられたとお話しになった。総研さんの指導のもとにこれがつくられて、そして、この中にある追加工事その他として、仲介手数料、総の字、これが千八百五十七万一千四百二十八円。私は、これを見たときに、どういうものかよくわかりませんでしたが、これについては国会の場でただしていこうと思った。この協定書にいただいている千九百五十万円、つまり、この金額に一・〇五、消費税を掛けた金額です。ぴったり一致しますね。\r\n　そして、このカゴボウという会社。お尋ねします。このカゴボウという会社のこの方、この方はどういう方でしょうか。木村社長、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304319X01120051214/477",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、これを見たときに、どういうものかよくわかりませんでしたが、これについては国会の場でただしていこうと思った"
            ]
        },
        {
            "speech_id": "115904376X00820040305_005",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-03-05",
            "speech_text": "○馬淵委員　私、馬淵澄夫は、民主党・無所属クラブを代表して、政府提出の平成十六年度における公債の発行の特例に関する法律案及び所得税法等の一部を改正する法律案に反対し、民主党・無所属クラブ提出の所得税法等の一部を改正する法律案に対する修正案に賛成する立場で討論を行います。\r\n　まず、特例公債法案に反対する理由を申し述べます。\r\n　平成十六年度予算は、当初予算としての赤字国債の発行額は過去最悪、また、一般会計の歳入総額に占める国債発行の割合を示す国債依存度も過去最悪となっています。国債という形で巨額の負担を将来世代に押しつける一方で、財政は破綻への道を転げ落ち続けています。そして、それに対して、政府は何ら有効な手だてを打てないでいます。\r\n　今こそ、安易な国債発行を戒め、そして、まずは族議員や霞が関の既得権益を排除し、徹底的な歳出の見直しを行うことが喫緊の課題であります。\r\n　この法案には、歳出を切り詰めるどころか、年金事務費に係る国の負担の特例という悪法が隠されており、実態は、年金保険料ピンはね継続法とでもいうべきものであります。国民の多くが年金制度について大きな不安を抱いているときに、年金保険料の流用を行おうとする政府の神経は全く理解に苦しむものであり、到底認められるものではありません。\r\n　以上のように、政府自身が身を削り徹底的な歳出削減に取り組むことなく、安易に将来世代や年金被保険者に負担を押しつける本法案に賛成をすることは断じてできません。\r\n　次に、まず、所得税法等改正案について反対する理由を申し述べます。\r\n　第一に、今回の税制改正案は、何らビジョンも理念もなく、つじつま合わせに終始した結果、国民に増税のツケを押しつけるものとなっています。\r\n　第二に、年金課税強化の結果、国民保険料や介護保険料が上昇することになるため、特に年金受給者にとってはかなりの負担増となります。\r\n　そして、第三に、不動産譲渡に係る損益通算廃止は不利益不遡及の原則に反するものであります。\r\n　これに対して、民主党修正案は、第一に、国民の消費生活、消費活動全般に及ぶ新しいローン利子控除、この制度を創設するものであります。これは、我が国の長年の課題であります内需中心の経済構造、豊かさを実感できる生活、これらを実現しようとする極めて戦略的な政策でもあります。\r\n　第二に、消費税の総額表示を定めた消費税法の規定を削除するものであります。民主党は昨年通常国会においても総額表示削除の修正案を提出しましたが、実施直前になっても事業者に大きな混乱があり、消費者への周知も徹底されていない総額表示義務づけについては、今からでも導入を見合わせるべきであります。\r\n　第三に、不動産譲渡所得に係る損益通算の廃止については、二年間の周知期間を設けるとしています。政府案は損益通算廃止を本年一月にさかのぼって適用するとしていますが、これは不利益不遡及の原則に反するものであり、税制の信頼性を著しく損ねるものであるため、修正案では、その適用時期を十八年一月からとしています。\r\n　小泉総理は、就任以来、国民に痛みを押しつけ続け、国民の我慢はもう限界に達しています。たび重なる個人の増税は、国民生活を破綻の瀬戸際へと追いやっています。\r\n　民主党案は、この破綻を回避し、国民生活を守るために最低限必要かつ対応可能な項目を盛り込んでおります。\r\n　修正案への委員各位の御賛同をお願い申し上げて、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X00820040305/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、それに対して、政府は何ら有効な手だてを打てないでいます",
                "\r\n　今こそ、安易な国債発行を戒め、そして、まずは族議員や霞が関の既得権益を排除し、徹底的な歳出の見直しを行うことが喫緊の課題であります",
                "国民の多くが年金制度について大きな不安を抱いているときに、年金保険料の流用を行おうとする政府の神経は全く理解に苦しむものであり、到底認められるものではありません",
                "\r\n　以上のように、政府自身が身を削り徹底的な歳出削減に取り組むことなく、安易に将来世代や年金被保険者に負担を押しつける本法案に賛成をすることは断じてできません",
                "\r\n　第一に、今回の税制改正案は、何らビジョンも理念もなく、つじつま合わせに終始した結果、国民に増税のツケを押しつけるものとなっています",
                "\r\n　そして、第三に、不動産譲渡に係る損益通算廃止は不利益不遡及の原則に反するものであります",
                "民主党は昨年通常国会においても総額表示削除の修正案を提出しましたが、実施直前になっても事業者に大きな混乱があり、消費者への周知も徹底されていない総額表示義務づけについては、今からでも導入を見合わせるべきであります",
                "\r\n　小泉総理は、就任以来、国民に痛みを押しつけ続け、国民の我慢はもう限界に達しています"
            ]
        }
    ]
}