{
    "repr_name": "田中良生",
    "speeches": [
        {
            "speech_id": "119814889X01120190423_037",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-23",
            "speech_text": "○副大臣（田中良生君）　この教育の無償化でありますが、これは、少子化対策、また幼児教育からの非認知能力の向上ですとか格差の固定化の防止など、様々な政策目的の下で行われるものであります。しかし、一番、もちろんこれは子育て世代の消費の喚起にもつながるものであると、そのように考えております。\r\n　我が国の消費性向でありますが、六十代以上、これがやはり八〇％、九〇％と高い、それに対して三十九歳以下が六四・三％であります。子育て世代の消費性向が低いということ、これはやはり課題であると考えております。\r\n　現在、この子育て世代は消費性向が低いという状況にありますが、しかし、本来なら様々な消費ニーズのある世代でもあるわけであります。教育の無償化始め、子育て世代に大胆に投資をするこの人づくり革命の様々な支援策、これがやはり消費喚起につながるものであると、そのように考えている状況にあります。\r\n　また、委員今御指摘いただきました非正規雇用で働く方々の正規雇用への転換ですとか、こうしたものはしっかりとやはり進めていくことは必要だと考えております。そして、その中で、リカレント教育の充実ですとか教育無償化を含めて、人づくり革命の施策全体をパッケージとして取り組んでいきたいと考えております。\r\n　まさに、我が国の社会保障制度の在り方、これは、お年寄りだけでなくて、子供たちですとか子育て世代、さらに現役世代まで広く安心を支えていく、この全世代型の社会保障へと転換すること、これが安心して子供を産み育てていくことができる環境整備につながるものと考えております。しっかりと推進をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X01120190423/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、一番、もちろんこれは子育て世代の消費の喚起にもつながるものであると、そのように考えております",
                "子育て世代の消費性向が低いということ、これはやはり課題であると考えております",
                "教育の無償化始め、子育て世代に大胆に投資をするこの人づくり革命の様々な支援策、これがやはり消費喚起につながるものであると、そのように考えている状況にあります",
                "\r\n　また、委員今御指摘いただきました非正規雇用で働く方々の正規雇用への転換ですとか、こうしたものはしっかりとやはり進めていくことは必要だと考えております",
                "そして、その中で、リカレント教育の充実ですとか教育無償化を含めて、人づくり革命の施策全体をパッケージとして取り組んでいきたいと考えております",
                "\r\n　まさに、我が国の社会保障制度の在り方、これは、お年寄りだけでなくて、子供たちですとか子育て世代、さらに現役世代まで広く安心を支えていく、この全世代型の社会保障へと転換すること、これが安心して子供を産み育てていくことができる環境整備につながるものと考えております"
            ]
        },
        {
            "speech_id": "118604080X00620140402_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-02",
            "speech_text": "○田中大臣政務官　お答えいたします。\r\n　委員御承知のとおり、これまで百十九市、百二十二の計画が認定されてきたところであります。\r\n　しかしながら、これまでの二十年間、我が国が置かれた厳しい経済状況ですとか、あるいは人口減少、少子化進展、また、商業施設、病院など公共施設の郊外移転、さまざまな要因がありました。\r\n　それに加えまして、中心市街地活性化に対します民間投資が十分でなかった、また、コンパクトシティー化の取り組みも十分でなかった。また、郊外への住宅地の拡散に伴いまして、中心市街地の商業者顧客となるべき住民の居住地域が集約されなかったということもあります。さまざまな要因があります。それ以外にも、中心市街地と居住地域を結ぶ公共交通ネットワークの整備が不十分である。こうしたものも相まって、中心市街地における空き店舗ですとか空き地の増加に歯どめがかかっていない、これが現状であります。\r\n　こうした状況を踏まえまして、民間投資を喚起する、こうした中心市街地の活性化を図っていくということであります。そして、その中で、経済産業省としましては、中心市街地活性化法を改正して、まずは効果が高い民間プロジェクトを絞り込んだ上で、従来より手厚い支援を重点的に行っていきたいと考えております。\r\n　また、国交省とも連携をとってまいります。国交省から提出されています都市再生、居住及び地域公共交通ネットワーク整備に関する改正法案、これと一体となって、地域のまちづくりを総合的に強力に支援して、推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00620140402/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、その中で、経済産業省としましては、中心市街地活性化法を改正して、まずは効果が高い民間プロジェクトを絞り込んだ上で、従来より手厚い支援を重点的に行っていきたいと考えております",
                "国交省から提出されています都市再生、居住及び地域公共交通ネットワーク整備に関する改正法案、これと一体となって、地域のまちづくりを総合的に強力に支援して、推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117105267X00120090219_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2009-02-19",
            "speech_text": "○田中（良）分科員　今、百年に一度と言われるような世界的な不況、この部分では、いろいろな分野におきまして財政出動を行っているということであります。\r\n　私は、社会保障に対する支出、例えば医療とかの分野に関しては、有病者の社会的活動を助ける、国力の増進、そして例えば医療関連産業への投資等にもつながるものではないかなと思います。また、介護分野の需要増にもこたえることができるようになる。医療や介護、福祉などに関連する産業については、各産業の生産を誘発する総合的な波及効果が平均より高い、そういった報告も見られるようであります。\r\n　社会保障への支出は、国内におきましては、お金を国内だけで循環させる、そしてまた、将来の不安を少しでも解消することによって、消費行動の活性化、景気対策にもつながるものではないかなと思っております。\r\n　バブル崩壊後の失われた十年の前後で、将来不安から国民の金融資産が倍増したというデータもあります。これは結果として不況を悪化させて、セーフティーネットへの依存をますます高めることにもつながりかねません。そのあたりにつきましても十分御配慮をいただいた上で、やはり抜本的な見直しをお願いしたいと思います。\r\n　続きまして、年金制度についてお伺いをさせていただきます。\r\n　現行制度は、ある程度の積立方式を加味した、ほぼ賦課方式となっていると思います。これは厚労省としても認識しているものだと思います。そして、今この制度は大変厳しい現状にある、これが事実だろうと思います。\r\n　そもそも、国民年金制度が現行制度となったのが一九八五年。その制度設計の際には、男性は七十四・四八歳、女性が八十・四八歳、六十五歳以上の人口が千二百四十七万人でありました。そして二〇〇七年現在、男性、女性、これは平均して五歳前後、平均寿命が延びております。また、十七年には国勢調査におきまして、六十五歳以上、二千五百五十七万人と、人数的には倍増しているわけですね。年金の給付額は、加入制度にもよりますが、人数に比例して増加するというわけでありますから、その分、給付額がふえるのは当然のことであります。\r\n　これに対して、少子化の影響あるいは長引く不況、こういった影響もあって、保険料収入の方は現実には芳しくない状況にあります。労働力人口でも、八五年には五千九百六十三万人いたのに対して、二〇〇五年には六千六百五十万人と、一二％弱の伸びにしかすぎません。長引く不況による収入減、そして年金記録問題など、制度に対する、あるいはさまざまな不信などもあって、納付率も、平成十九年、四七・九％と過去最低を更新していると報告をいただいております。記録が残る平成十三年以降、一貫して低下しているのが現状であります。また、厚生年金の未加入事業所も十万社近くに上るなど、皆保険制度と言うには甚だほど遠い状況にあるのではないかなと私は思っています。\r\n　先ほど大臣の方からもお話がありました制度改正によって、年金財源の国庫負担割合、三分の一から二分の一へと四月から引き上げられるということであります。マクロ経済スライド制などの導入で年金制度の持続可能性は高まったという評価もあります。がしかし、積立金の取り崩し、こういったものを前提とすれば、当面の間年金を支払う、こういう見通しがあったということも事実でありますけれども、年金制度の持続可能性を徹底して維持していくために、政府としていろいろな努力もしていただいております。これも私は敬意を表するものであります。\r\n　がしかし、年金の財源不足、将来世代の給付額の減少など、こういったものを伴うのであれば、年金制度は持続しても、年金受給者の生活の持続性が低くなる、こういう結果があるのではないかなと感じるものであります。それがひいては生活保護の増加などにつながってしまえば、国家財政全体から見れば、ますます財政状況は改善しないのであろうということが想定されるものであります。\r\n　二〇〇四年の年金制度改革、状況変化を踏まえて、厚生労働省として、年金制度あるいは社会福祉制度全体の枠組みの変化に関してどのように認識をしているのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105267X00120090219/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、社会保障に対する支出、例えば医療とかの分野に関しては、有病者の社会的活動を助ける、国力の増進、そして例えば医療関連産業への投資等にもつながるものではないかなと思います",
                "\r\n　社会保障への支出は、国内におきましては、お金を国内だけで循環させる、そしてまた、将来の不安を少しでも解消することによって、消費行動の活性化、景気対策にもつながるものではないかなと思っております",
                "これは結果として不況を悪化させて、セーフティーネットへの依存をますます高めることにもつながりかねません",
                "そのあたりにつきましても十分御配慮をいただいた上で、やはり抜本的な見直しをお願いしたいと思います",
                "これは厚労省としても認識しているものだと思います",
                "そして、今この制度は大変厳しい現状にある、これが事実だろうと思います",
                "また、厚生年金の未加入事業所も十万社近くに上るなど、皆保険制度と言うには甚だほど遠い状況にあるのではないかなと私は思っています",
                "がしかし、積立金の取り崩し、こういったものを前提とすれば、当面の間年金を支払う、こういう見通しがあったということも事実でありますけれども、年金制度の持続可能性を徹底して維持していくために、政府としていろいろな努力もしていただいております",
                "\r\n　がしかし、年金の財源不足、将来世代の給付額の減少など、こういったものを伴うのであれば、年金制度は持続しても、年金受給者の生活の持続性が低くなる、こういう結果があるのではないかなと感じるものであります"
            ]
        },
        {
            "speech_id": "117105267X00120090219_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2009-02-19",
            "speech_text": "○田中（良）分科員　ぜひとも、将来的な、消費税を含んだ社会保障に充てる財源、その道筋ができるまで徹底して無駄を省く、そういった行動を徹底して省庁においても推し進めていっていただきたいと思います。\r\n　私自身の感覚としましては、二〇〇四年改正の想定による将来像を上回るペースで少子化がやはり進行し、そして年金制度への不信感が募ってきている。そんな中で、現行制度の持続可能性が低下する、こういう危険があるのではないかと危惧しているところであります。\r\n　例えばこれまでの年金記録問題、これが未解決のまま残っていたり、中には記録改ざんなど抜本的な解決が非常に難しい問題もあります。今の賦課方式の制度のもとで解決できるかどうか。現実にこれが難しいとなれば、制度の信頼性を回復するためにも、私は抜本的見直しが必要であると考えるものであります。\r\n　例えば国民年金、これはすべての国民の老後を保障するという観点から、すべての国民が対象となっているものであります。しかし、現実には保険料の未納者がいて、六十五歳になっても給付が受けられない。そして、そういう人がやはり生活保護を受けてしまうような道へと進まざるを得ない。結局、保険料を払わない人に税金が使われていくということにもつながるものであります。\r\n　こうした観点から、国がこういう強制力をもって徴収する税金をもって、国民すべてを対象に給付する、年金においても税方式というものが私は将来的にふさわしいのではないか、こう考えるものであります。制度の安定化のみならず、人員の合理化あるいは無駄な経費の削減、社保庁自体をなくすということにもつながるものと思います。また、何よりも未納問題の解決にもつながるものであると思います。私は検討に値する内容だと思っております。\r\n　ぜひ、この点に関して、税方式という部分に関しても御検討いただけるのか、ちょっとその辺の所見をお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105267X00120090219/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田中（良）分科員　ぜひとも、将来的な、消費税を含んだ社会保障に充てる財源、その道筋ができるまで徹底して無駄を省く、そういった行動を徹底して省庁においても推し進めていっていただきたいと思います",
                "そんな中で、現行制度の持続可能性が低下する、こういう危険があるのではないかと危惧しているところであります",
                "現実にこれが難しいとなれば、制度の信頼性を回復するためにも、私は抜本的見直しが必要であると考えるものであります",
                "そして、そういう人がやはり生活保護を受けてしまうような道へと進まざるを得ない",
                "結局、保険料を払わない人に税金が使われていくということにもつながるものであります",
                "\r\n　こうした観点から、国がこういう強制力をもって徴収する税金をもって、国民すべてを対象に給付する、年金においても税方式というものが私は将来的にふさわしいのではないか、こう考えるものであります",
                "制度の安定化のみならず、人員の合理化あるいは無駄な経費の削減、社保庁自体をなくすということにもつながるものと思います",
                "また、何よりも未納問題の解決にもつながるものであると思います",
                "私は検討に値する内容だと思っております"
            ]
        }
    ]
}