{
    "repr_name": "新藤義孝",
    "speeches": [
        {
            "speech_id": "119005261X00220160108_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○新藤委員　その一億総活躍社会の実現のために、まず第一の重点、それは、強い経済、ＧＤＰの六百兆実現、こういうことをうたいました。\r\n　お手元に資料をお配りしましたけれども、一九九六年以来のＧＤＰの推移、ＧＤＰデフレーターやＣＰＩの上昇率、これはいずれもずっとマイナスの傾向が多いですから、本当にこの六百兆は実現するのか、こういう声が出ているのも事実。でも、これは私たちにとって大いなる挑戦であって可能性があることだということを私たちはこのパネルの中で認識すべきだと思うんです。\r\n　一九九四年から二〇一四年の二十年間、諸外国、日本を含むＧＤＰの推移を見れば、アメリカは二・四倍です。そして、中国は十八倍、イギリスは二・六倍、ドイツも一・八倍、フランスも二倍、韓国も三・一倍。各国は苦しい経済にあえぎながら伸ばしているんです。でも、日本だけがマイナス五％。\r\n　だから、このやり方をどのように変えていくか。次元の違う、今までとは違う仕組みを組み上げていきながら、しかし、これは逆に言えば、日本にもチャンスがある、私はそういうふうに思っているんです。ですから、ＧＤＰの六百兆、これは目標であって、それを実現させるために、できっこないとかだめな理屈を幾ら言うのではなくて、しっかりとみんなで頑張れば、世界の国々もやっているんだということを私はあえて御指摘していきたいと思います。\r\n　その上で、今回のこの補正予算、これも大いなる戦略と目標がある、このことも私たちは共有すべきです。\r\n　まず第一に、今度の補正予算は、従来のような景気対策型ではないということです。強い経済を実現させるために必要な施策、これをきめ細かく実行するための機動的な予算になっているということ。それからさらに、ことしの前半の経済を下支えする。二十八年度予算を実際に執行するまでの間の、この正月から春先にかけての経済を下支えするための対処する予算であるということであります。\r\n　そして、特徴が三つあります。赤字国債を発行していません。今までは、補正予算を組むとなれば、またそこで国債発行していた、これは国債発行しないんです。そして、財源は、今年度の税収の上振れ分一・九兆円と、それから前年度の決算剰余金二・二兆円を活用。これはまさに、経済成長の果実と、それから経済再生、行革努力を反映したものになっている。こういう予算編成は今まで組んだことがあるのかということ。そして、二十六年度の、昨年の補正予算もそうでしたけれども、二年連続で公債金を減額している。\r\n　こういう明確な戦略と目的を持った補正予算、これを一刻も早く成立させて、国民経済に影響を与えなければ、行使しなければいけない、こういうことだと思うのであります。\r\n　その上で、あえて一つしっかりと聞いておきたいこと。これは、この補正だけではありません。国民生活に大きな影響を及ぼす消費税の問題です。これが二十九年四月から一〇％を導入する。\r\n　その際に軽減税率を導入するんだということが確定いたしました。酒類と外食を除く飲食料品全般、これが軽減税率の対象になるわけでありますけれども、問題は財源です。既に、財源が大丈夫なのかという声が出ています。これは私たちの責任です。だから、しっかりと説明していかなくてはなりません。\r\n　まず、現時点では、医療や介護などの総合合算制度の見送り、これで四千億円の確保ができている。では、残り六千億円、どうやって確保して、それは安定的恒久財源になるのか、その考え方、まず御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "でも、これは私たちにとって大いなる挑戦であって可能性があることだということを私たちはこのパネルの中で認識すべきだと思うんです",
                "次元の違う、今までとは違う仕組みを組み上げていきながら、しかし、これは逆に言えば、日本にもチャンスがある、私はそういうふうに思っているんです",
                "ですから、ＧＤＰの六百兆、これは目標であって、それを実現させるために、できっこないとかだめな理屈を幾ら言うのではなくて、しっかりとみんなで頑張れば、世界の国々もやっているんだということを私はあえて御指摘していきたいと思います",
                "\r\n　その上で、今回のこの補正予算、これも大いなる戦略と目標がある、このことも私たちは共有すべきです",
                "\r\n　こういう明確な戦略と目的を持った補正予算、これを一刻も早く成立させて、国民経済に影響を与えなければ、行使しなければいけない、こういうことだと思うのであります",
                "これは、この補正だけではありません",
                "国民生活に大きな影響を及ぼす消費税の問題です",
                "だから、しっかりと説明していかなくてはなりません",
                "では、残り六千億円、どうやって確保して、それは安定的恒久財源になるのか、その考え方、まず御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119005261X00220160108_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○新藤委員　もちろん大臣のおっしゃるとおりです。きちんと組み上げる、そしてそれを安定的、恒久的財源にしなければいけない。経済を大きくしながら、さまざまな工夫をしながら財源をつくっていく、このことを政府は約束しているわけでありますから、改めてそこをみんなで確認したい、こういうことでございます。\r\n　その上で、消費税対策でありますけれども、実はこの補正予算でいろいろ手厚い対策を打っていますよね。それから、補正ではなくて今年度の予備費を使って、消費税の中小企業者に対する不安を払拭するための工夫が入っているじゃないですか。まず、百七十億円補正予算を組んでいます。それから二十七年度予算、予備費で一千億円、これはすごく大きなお金だと思いますけれども、これで経理システムの更新、改修だとか、それからレジの改修の費用、これは実際に中小企業者にとても打撃の当たるところだと思うんですけれども、こういう対策が実はもう既に打たれているんだということをもう一度皆さんに説明していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "きちんと組み上げる、そしてそれを安定的、恒久的財源にしなければいけない",
                "それから、補正ではなくて今年度の予備費を使って、消費税の中小企業者に対する不安を払拭するための工夫が入っているじゃないですか",
                "それから二十七年度予算、予備費で一千億円、これはすごく大きなお金だと思いますけれども、これで経理システムの更新、改修だとか、それからレジの改修の費用、これは実際に中小企業者にとても打撃の当たるところだと思うんですけれども、こういう対策が実はもう既に打たれているんだということをもう一度皆さんに説明していただきたいと思います"
            ]
        },
        {
            "speech_id": "118604601X01120140401_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-04-01",
            "speech_text": "○新藤国務大臣　本日、消費税率とともに、地方消費税も一緒に上がったわけであります。この引き上げ分の消費税収が社会保障財源化される。それは、地方の社会保障の充実及び安定化につながるとともに、地方財政の健全化に寄与する、こういう観点から意義深い、このように考えております。\r\n　そして、消費税率の引き上げの円滑な実施に当たりましては、反動減等による景気下振れリスクに適切に対応する、そして、地域経済の好循環を実現させること、これが地方公共団体においても求められているわけであります。\r\n　私の方も、地方団体の方にお願いをいたしまして、まず消費税が上がることに対してどのようなことが起きるのかということをよく住民に御説明いただきたいということを通知させていただいております。\r\n　あわせて、好循環を実現させる。それは、税の負担が上がるわけでありますから、その負担に耐えられるように、地域の経済が活性化し、結果的にそれぞれの所得が上がっていかないと税負担に耐えられないわけでありますから、その意味において、私どもが今進めております地方活性化のための施策。それから、自治体においてぜひお願いしたいのは、予算があっても、発注して、そして資金が手元に、住民のもとに届けられなければ経済効果は出ないわけであります。したがって、早期の発注の執行、それから前払い金であるとかそういった資金の移動をできるだけ早目にしていただきたい、こういうお願いを私の方でさせていただいているわけであります。\r\n　いずれにしても、社会保障と税の一体改革は国の大きな課題でありますから、これが円滑に、また効果を上げていくように我々も取り組んでまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X01120140401/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、地方の社会保障の充実及び安定化につながるとともに、地方財政の健全化に寄与する、こういう観点から意義深い、このように考えております",
                "それは、税の負担が上がるわけでありますから、その負担に耐えられるように、地域の経済が活性化し、結果的にそれぞれの所得が上がっていかないと税負担に耐えられないわけでありますから、その意味において、私どもが今進めております地方活性化のための施策",
                "\r\n　いずれにしても、社会保障と税の一体改革は国の大きな課題でありますから、これが円滑に、また効果を上げていくように我々も取り組んでまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118615261X01520140320_482",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○国務大臣（新藤義孝君）　この法人住民税の国税化のことでございますけれども、これは地方消費税の税率引上げによって地方の税財源が拡大するわけであります。その中で、交付団体と不交付団体にまた税の、税財源の格差が広がるということになってしまいました。\r\n　したがって、この是正を措置するとともに、それから、今お尋ねの国税化された税収は、これは全額この地方の固有財源である地方交付税の原資になるわけでありまして、これは地方分権の推進に資するものであると、このように御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/482",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、この是正を措置するとともに、それから、今お尋ねの国税化された税収は、これは全額この地方の固有財源である地方交付税の原資になるわけでありまして、これは地方分権の推進に資するものであると、このように御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118614601X00720140318_008",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　まず、先ほどから委員がお話しされております地方分権の考え方であります。ちょうど国で決議なされてから二十年の節目を迎えております。そして、上下主従の関係から対等協力の関係に移行しようと、こういうことで順次いろんな改善が図られてきました。\r\n　そして、私はかねてより申し上げておりますけれども、国と地方を対立の概念で語るべきではないと私は思っているんです。そして、それは自分たちの暮らしの中に、国政とそして県や市町村の行政というのは同じ地域の中に一緒にあるわけであります。ですから、その中でうまく役割分担をする。そして、まさに住民が自らの意思で、そしてその地域を治める団体が自立できるような、そういう体制をつくることが望ましい地方自治であり、それは国民生活の目標でもあると思っているんです。ですから、その上で不断の改善はしていかなくてはならないと、こういうことで地方分権改革は進めていこうと、このように考えております。\r\n　その上で、地方の自立の際に最も重要なのは権限と財源であります。その財源の確保をどうするかによって振るえる権限というものも変わってくるということだと思います。その中で、まさに今お話しされました税制の抜本改革法の規定、これによって地方消費税の充実により生じる地域間の財政力格差の縮小を図るために、偏在性の大きい法人住民税法人税割の一部を国税化し、その税収全額を地方交付税の原資とすることにしたわけであります。\r\n　いい機会ですので、平成二十年度に創設された地方法人特別税との差を少しお話させてもらいたいと思います。\r\n　地方法人特別税は国税なんですけれども、賦課徴収は都道府県が法人事業税と併せてやっているんですね。それから、税収の全額は地方法人特別譲与税として人口と従業者数を基準に配分しておりますので、交付税の不交付団体にも譲与されているんです。それから、暫定措置であるということなんであります。したがって、これを廃止の上、法人事業税に復元するべきとの指摘は全国知事会や地財審の報告書からもなされているという制度上の整理がございます。\r\n　一方で、今回新たに国税で創設する地方法人税は、これは賦課徴収を国の税務官署で行うということです。それから、税収の全額が地方交付税の原資となり、不交付団体には配分されないということであります。さらに、この措置は恒久措置であることといったことをセットいたしまして、地方法人特別税制度とは異なる制度、私はより望ましい制度になっていると思いますが、このようにしたわけであります。\r\n　もとより、地方分権の推進、そしてそれの基盤となる地方の税財源の充実、更にそこに偏在性を是正する、様々な観点を取り入れて財政力格差の縮小を図ろうとする、こういう改正であるということは意義があるんではないかと、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、私はかねてより申し上げておりますけれども、国と地方を対立の概念で語るべきではないと私は思っているんです",
                "そして、まさに住民が自らの意思で、そしてその地域を治める団体が自立できるような、そういう体制をつくることが望ましい地方自治であり、それは国民生活の目標でもあると思っているんです",
                "ですから、その上で不断の改善はしていかなくてはならないと、こういうことで地方分権改革は進めていこうと、このように考えております",
                "その財源の確保をどうするかによって振るえる権限というものも変わってくるということだと思います",
                "\r\n　もとより、地方分権の推進、そしてそれの基盤となる地方の税財源の充実、更にそこに偏在性を是正する、様々な観点を取り入れて財政力格差の縮小を図ろうとする、こういう改正であるということは意義があるんではないかと、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "118614601X00720140318_115",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　これは、与党税制改正大綱において、消費税率が一〇％段階においては、法人住民税法人税割の地方交付税の原資化を更に進めると、今委員が御指摘いただいたとおりであります。そして、地方法人特別税・譲与税は廃止するとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度について幅広く検討を行うと、このような方針が示されております。したがいまして、消費税率の一〇％段階の対応につきましては、この与党の税制大綱に示された方針に沿って検討することになると思います。\r\n　私どもとすれば、この地方法人課税の税源偏在の状況等も踏まえながら、何よりも地方全体の立場に立って、地方分権の更なる推進に資するような、そういった取組にしてまいりたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとすれば、この地方法人課税の税源偏在の状況等も踏まえながら、何よりも地方全体の立場に立って、地方分権の更なる推進に資するような、そういった取組にしてまいりたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118614601X00720140318_136",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　この税制大綱において示されておりますように、消費税一〇％段階において、法人住民税法人税割の地方交付税の原資化は更に進める、また、地方法人特別税・譲与税は廃止をするとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度についての幅広い検討を行うとされているわけであります。\r\n　今後も、この地方全体の立場に立って地方分権が更に推進していく、それに資するような取組を進めていきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後も、この地方全体の立場に立って地方分権が更に推進していく、それに資するような取組を進めていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118614601X00720140318_140",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　今回は、消費税が増えることでその消費税の地方分がそれぞれの地方で取り分が増えるわけです。でも、交付税の不交付団体にはそのまま増額になってしまう。交付税というのは地方税の足りない部分を補うものですから、地方の分が、取り分が増えた交付団体には、今度はその分が相殺されてしまって少なくなってしまうわけです。ですから、こういう構造である限りこれを調整するのは必要であると、こういうふうに思っているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、こういう構造である限りこれを調整するのは必要であると、こういうふうに思っているということであります"
            ]
        },
        {
            "speech_id": "118614601X00720140318_196",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　まず、法人事業税の外形標準化、この外形標準課税の充実、それから地方消費税の充実、これは方向性は一致をしております。ですから、こういうものについて是非いろんな議論をしていくべきだと思います。\r\n　これは今いろんな仮定も前提にしてのことでございますから、端的に言いますれば、まず、これによって国の社会保障財源に穴が開くということであります。それから、地方消費税は、これは偏在、振り替えても、偏在性は実際のところ今二・〇、偏在性やっぱり存在するわけですね。\r\n　それから、この外形標準課税を赤字法人に広げた場合の影響、あのとき、私もたしか商工部会長代理か何かでがんがんやりました、入れるべきだという方から。しかし、あのときの議論からしたって、今の経済情勢、中小企業はまだあのときよりも更に厳しい状態で、そういう理解を得られるのかということ。それから、外形標準を膨らませていくことは、結果的に担税力のある大企業の課税負担が減っていくということになりますから、そうすると、税収全体が確保できるかというようなことが出てくると思います。\r\n　ですから、課題があるんですけれども、しかし、方向性は合致しているわけでありますから、様々な工夫をしなければならないということであります。\r\n　今委員のお話しされたことには非常に深いものがあると思いますが、この高所得者に対する課税強化は、これは土地と証券と利子所得、これをフラットにして、今どこでも移動できるように我々はしたわけですね、もう御存じのように。これ、かつて違っていましたから。貯金に有利になっていたから金融偏在が起きたわけですから、このことを、じゃ、ここを壊すんでしょうかと。\r\n　それから、相続税については、今現状で相続税収が二兆円ぐらいですから、それに加えてプラス同じ額のものを果たして負担ができるのか。私は、これは全く個人的なことでありますが、相続税はもっと軽減すべきだと、このように思っておるんですけれども、様々な意見があると思います。\r\n　ですから、まさに税制の抜本改革というのは、そういう国家的な今までの課題を整理しながら、しかし方向性はきちっと維持していく、このことが重要ではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/196",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、こういうものについて是非いろんな議論をしていくべきだと思います",
                "しかし、あのときの議論からしたって、今の経済情勢、中小企業はまだあのときよりも更に厳しい状態で、そういう理解を得られるのかということ",
                "\r\n　それから、相続税については、今現状で相続税収が二兆円ぐらいですから、それに加えてプラス同じ額のものを果たして負担ができるのか",
                "私は、これは全く個人的なことでありますが、相続税はもっと軽減すべきだと、このように思っておるんですけれども、様々な意見があると思います",
                "\r\n　ですから、まさに税制の抜本改革というのは、そういう国家的な今までの課題を整理しながら、しかし方向性はきちっと維持していく、このことが重要ではないかと思います"
            ]
        },
        {
            "speech_id": "118614601X00720140318_240",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　総務省といたしましては、地方法人課税の偏在是正策を検討するに当たりまして、地財審の地方法人課税のあり方に関する検討会においても幅広く検討をいただいています。また、知事会の地方税財政制度研究会の取りまとめ報告書、私どもも承知をしております。\r\n　その結果として、既に本年四月一日からの消費税率の八％、これは国の消費税が六・三％、地方消費税一・七％への引上げが決定されております。事業者の負担等を考慮すると、更なる税率の変更を必要とする税源交換そのものを行うことは困難であると。しかし、この地方消費税が増収となることに着目して、税源交換の趣旨を踏まえ、法人住民税法人税割の交付税原資化を行うことが、これが財政力格差の是正方針として最も現実的な措置ではないかと、こういう判断の下で今回の措置を講じることとしたわけであります。\r\n　また、国税化された地方法人税は、何度も申し上げておりますが、交付税特会に一般会計を通さず直接繰り入れられるわけでありますから、その税収全額は地方固有の財源である地方交付税原資の充実に充てられるということでありまして、地方消費税が増収となることも併せて考えれば、知事会が危惧するような地方税のみによる偏在是正措置ではなく、国、地方を通じた全体的な制度改正になっているのではないかと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/240",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、国税化された地方法人税は、何度も申し上げておりますが、交付税特会に一般会計を通さず直接繰り入れられるわけでありますから、その税収全額は地方固有の財源である地方交付税原資の充実に充てられるということでありまして、地方消費税が増収となることも併せて考えれば、知事会が危惧するような地方税のみによる偏在是正措置ではなく、国、地方を通じた全体的な制度改正になっているのではないかと、このように考えております"
            ]
        },
        {
            "speech_id": "118614601X00720140318_244",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（新藤義孝君）　御指摘のように、大都市部の地方団体、人口や産業集積がございまして、比較的多くの地方税収、集中しております。地方税収全体の一人当たりの税収格差は東京と沖縄が二・五倍となっているわけであります。大都市特有の、また都市環境の整備も含めたそういう財政需要に対応するために、事業所税それから都市計画税といった目的税の制度を設け、いずれもこれは大都市に対する対策であります。\r\n　また、交付税の算定におきましても、国道、都道府県道の管理、福祉行政等に係る事務配分の特例に基づく相談所の設置であるとか、いろいろな大都市特有の財政需要は反映をさせていただいているところであります。今後とも、こういった財政上の措置は適切に講じてまいりたいと、このように思います。\r\n　また、今回の地方法人課税の見直しは、これは不交付団体における地方消費税の増収の範囲内において偏在性の大きい法人住民税法人税割の一部を国税化をするということでありまして、大都市部の税源が比較的豊かな地域においても各地方団体が適切な財政運営を行うことができるような、いろんな配慮の下で今後も具体的な制度設計を検討してまいりたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/244",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今回の地方法人課税の見直しは、これは不交付団体における地方消費税の増収の範囲内において偏在性の大きい法人住民税法人税割の一部を国税化をするということでありまして、大都市部の税源が比較的豊かな地域においても各地方団体が適切な財政運営を行うことができるような、いろんな配慮の下で今後も具体的な制度設計を検討してまいりたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118614601X00620140317_075",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（新藤義孝君）　ですから、道州制を入れるときにはどういう税体系が必要かというのは、それに合わせた税体系が当然設計されなければならないわけです。今の現状のままで道州制が成り立つとは思えないし、そういう意味では消費税とこの道州制も、結局この配分の仕組みも含めて消費税の取り方というものも変わってくるというふうに思いますよ。\r\n　ですから、例えばアメリカなどでは消費税はもう州単位で違うわけですからね。ですから、それからイギリスなどでは、例えば自治体の運営はその自治体の住民が税率を決定して、手厚いサービスを求める団体には税率を高く、いや、我々はもう絞っていいんだとなれば税率は低いとか、そういうような自治の運営を、仕組みを入れているところもあると思います。\r\n　ですから、そういったものは、今の制度をそのまま当て込めるかではなくて、どうすれば自治が確立できるのか、それから偏在がなくなるのか、そして、それぞれの地域がそれぞれの地域として自立していけるのか、こういったものを制度上設計を可能とするものにしなければいけなくて、それが見えてきたところが、行き着く先は一つの形として、そういうのが道州制という名前で呼ばれているということであって、まだ中身はこれから詰めていかなくてはいけないと、こういうことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00620140317/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今の現状のままで道州制が成り立つとは思えないし、そういう意味では消費税とこの道州制も、結局この配分の仕組みも含めて消費税の取り方というものも変わってくるというふうに思いますよ",
                "\r\n　ですから、そういったものは、今の制度をそのまま当て込めるかではなくて、どうすれば自治が確立できるのか、それから偏在がなくなるのか、そして、それぞれの地域がそれぞれの地域として自立していけるのか、こういったものを制度上設計を可能とするものにしなければいけなくて、それが見えてきたところが、行き着く先は一つの形として、そういうのが道州制という名前で呼ばれているということであって、まだ中身はこれから詰めていかなくてはいけないと、こういうことだと思います"
            ]
        },
        {
            "speech_id": "118614601X00420140313_105",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（新藤義孝君）　これは、地方税制については先ほども申しましたけれども、税源の偏在性が小さくて税収が安定的な地方税体系を構築すること、これが我々の目標であります。\r\n　その意味において、地方消費税が法人関係税の他の税と比較すれば税源の偏在性が小さく税収が安定的であるということ、そして、消費一般に広く課税するために、車体や燃料などに対する個別の消費課税に比べれば多額の税収の確保が図られること、こういったことで、今後の地方の基幹税の一つとしての充実を図ることが望ましいと、こういうことであるとは我々も認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00420140313/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その意味において、地方消費税が法人関係税の他の税と比較すれば税源の偏在性が小さく税収が安定的であるということ、そして、消費一般に広く課税するために、車体や燃料などに対する個別の消費課税に比べれば多額の税収の確保が図られること、こういったことで、今後の地方の基幹税の一つとしての充実を図ることが望ましいと、こういうことであるとは我々も認識をしております"
            ]
        },
        {
            "speech_id": "118614601X00420140313_109",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（新藤義孝君）　これは、地財審の地方法人課税のあり方に関する検討会報告書、それから全国知事会においても消費税と地方法人課税の税源交換を基本的な目標ということで提言をいただいているわけであります。ですから、方向性は、これはそういった方向に向いているということであります。\r\n　あとは、実際にどうやって今の税制、財政状況の中で、国と地方の仕事の割合ですね、それから、何よりも役割分担に合わせた税源の分担、ミックスというのがあります。ですから、タックスミックスと言われますけれども、こういったものを国と地方のものを考えなきゃいけないだろうと。\r\n　それから、消費税が全額社会保障財源化されている中で、しかし社会保障における国と地方はそれぞれ役割が今ありますから、ですから、こういった仕事のことも含めてベストミックスを考えていかなくてはいけないんではないかと、このように考えているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00420140313/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、タックスミックスと言われますけれども、こういったものを国と地方のものを考えなきゃいけないだろうと",
                "\r\n　それから、消費税が全額社会保障財源化されている中で、しかし社会保障における国と地方はそれぞれ役割が今ありますから、ですから、こういった仕事のことも含めてベストミックスを考えていかなくてはいけないんではないかと、このように考えているわけであります"
            ]
        },
        {
            "speech_id": "118615254X00820140312_023",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（新藤義孝君）　渡辺議員からお尋ねをいただいております。\r\n　まず、地方法人課税の見直しについてのお尋ねであります。\r\n　税制抜本改革法の規定を踏まえて、地方消費税の充実による地域間の財政力格差の縮小を図るため、偏在性の大きい法人住民税法人税割の一部を国税化し、その税収全額を地方交付税原資に繰り入れる措置を恒久措置として講ずることとしております。\r\n　また、今回の見直しは、地方消費税の税率引上げにより地方の税財源が拡大する中で行うものであること、また、法人住民税の税率引下げ分に相当する額は、その全額が地方の固有財源である地方交付税の原資となり、地方の貴重な税財源の充実につながり、財政運営の自主性、自立性が高まることからも、地方分権に資するものであるというふうに考えております。\r\n　総務省としては、引き続き、地方税の充実と併せて、偏在性の小さく税収が安定的な地方税体系の構築に向けて努力をしてまいりたいと、このように考えております。\r\n　次に、折半ルールについてのお尋ねがありました。\r\n　折半ルールは、国、地方共に巨額の財源不足を抱える状況において、地方の財源不足を国と地方が折半して補填することとし、国は一般会計からの地方交付税の特例加算、地方は臨時財政対策債の発行により対応すると、このようにしてあるわけであります。\r\n　本来的には、臨財債のような特例債に頼らない財務体質を確立することが重要であり、具体的には、国と地方で折半して補填すべき財源不足が解消されて、財源不足による新たな臨財債の発行が行われなかった平成十九年度及び平成二十年度の状況、こういったものをなるべく早期に実現することを目指しているわけであります。\r\n　このためには、まずはアベノミクスの効果を全国津々浦々に届けて、地方税収等の増収を図るとともに、歳出構造を見直すことで財務体質を強化することが必要であり、その実現に向けて努力をしてまいりたいと、このように考えております。\r\n　最後に、臨時財政対策債の発行による金利負担の増をどのように把握しているかと、こういうお尋ねをいただきました。\r\n　仮に平成二十五年度末の既往の臨財債の全てを交付税特会借入金により調達することとした場合には、この利子負担金と平成二十六年度地方財政計画で見込んでいる臨財債の利子負担を比較すると、この臨財債の発行による方が利子負担が約〇・四兆円程度増加するというようなことが、これは仮定の上での想定であります。そして、これは足下の金利環境を前提とすると、十年などの長期で調達することが一般的な臨財債の金利の方が短期で調達している交付税特別会計借入金の金利よりも高いことなどによるものであります。\r\n　多額の地方債残高を踏まえると、金利動向には細心の注意を払わなければならないと、これは私たちも当然考えておるわけであります。地方財政に対する市場の信認を維持するためにも、引き続き、国と基調を合わせた地方財政の健全化に取り組んでまいりたいと考えております。（拍手）\r\n　　　〔国務大臣菅義偉君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00820140312/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今回の見直しは、地方消費税の税率引上げにより地方の税財源が拡大する中で行うものであること、また、法人住民税の税率引下げ分に相当する額は、その全額が地方の固有財源である地方交付税の原資となり、地方の貴重な税財源の充実につながり、財政運営の自主性、自立性が高まることからも、地方分権に資するものであるというふうに考えております",
                "\r\n　総務省としては、引き続き、地方税の充実と併せて、偏在性の小さく税収が安定的な地方税体系の構築に向けて努力をしてまいりたいと、このように考えております",
                "\r\n　このためには、まずはアベノミクスの効果を全国津々浦々に届けて、地方税収等の増収を図るとともに、歳出構造を見直すことで財務体質を強化することが必要であり、その実現に向けて努力をしてまいりたいと、このように考えております",
                "\r\n　多額の地方債残高を踏まえると、金利動向には細心の注意を払わなければならないと、これは私たちも当然考えておるわけであります",
                "地方財政に対する市場の信認を維持するためにも、引き続き、国と基調を合わせた地方財政の健全化に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118615254X00820140312_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（新藤義孝君）　吉良議員から確かに二十一問お尋ねをいただきました。\r\n　まず、震災復興特別交付税についてのお尋ねであります。\r\n　震災復興特別交付税については、昨年一月の復興推進会議において、平成二十三年度から二十七年度までの集中復興期間中はその財源を確保することとしており、まずは平成二十七年度までの復興の加速化に取り組んでいくことが必要と考えております。集中復興期間後の震災復興特別交付税の在り方については、全体の復興財源フレームの中で検討されるものと考えております。\r\n　次に、三位一体の改革についてお尋ねがありました。\r\n　三位一体の改革については、かねてより地方から要望があった三兆円の税源移譲の実現による地方の自主財源の強化、補助金改革による地方の自由度の拡大により、地方の自立や地方分権の進展に資するものであり、分権改革の実現に向けた大きな前進であったと認識をしています。\r\n　しかし一方で、結果として、地方交付税の削減が急激に行われたこともあり、特に財政力の弱い団体には厳しいとの声があったと認識をしています。また、国庫補助負担金改革において、単なる国の負担率の引下げによる、地方の自由度や裁量の拡大につながらないものが含まれるなどの課題もあったことと認識をしております。\r\n　次に、歳出特別枠については五点いただきました。\r\n　歳出特別枠は、リーマン・ショック後の景気低迷が続いていること等を踏まえ、地方が地域の活性化や地域雇用の創出等の施策に取り組めるよう地方財政計画に計上したものであります。\r\n　総務省としては、地域経済は、アベノミクスにより初動の効果は上げているものの、本格的な回復に至っておらず、地域経済の活性化等に要する歳出の計上が必要というふうに考えたわけであります。\r\n　こうした認識を踏まえまして、平成二十六年度の地方財政計画における歳出特別枠については、地域経済活性化に向けた地方団体の取組を息長く支援する観点から、歳出特別枠のうちの三千億円を地域の元気創造事業費として経常的な一般行政経費の中に振り替えて計上し、その振替分を含めて前年度水準を実質的に維持したわけであります。この歳出特別枠については、経済再生に合わせて削減したという認識は持っておりませんが、今後とも、一般財源総額の確保などの観点を踏まえつつ検討してまいりたいと考えております。\r\n　次に、三位一体改革で削減された地方交付税の復元と法定率の引上げについてのお尋ねでございます。\r\n　三位一体の改革においては、平成十五年度から平成十八年度の間に地方交付税が二・二兆円の減となっておりますが、その後の地方財政対策により様々な措置を講じた結果、平成二十六年度の地方交付税を含めた一般財源総額については六十・四兆円を確保して、三位一体改革前の平成十五年度と比較して一・九兆円の増となっているところであります。\r\n　今後とも、地方が安定的に財政運営を行うことができるよう必要な一般財源をきちんと確保するとともに、地方交付税の本来の役割である財源調整機能と財源の保障機能が適切に発揮されるようにその総額を適切に確保してまいりたいと存じます。\r\n　次に、地域の元気創造事業費についてであります。\r\n　この地域の元気創造事業費は、通常の普通交付税の算定に加えまして、各地方団体が地域活性化に取り組むための財政需要について、人口を基本とした上で、行革努力の取組と地域経済活性化の成果指標を反映することにしたわけであります。その際に、各地方団体が行革により捻出した財源を活用し、地域経済活性化の取組を行っていると考えていること、また、地域経済活性化に積極的に取り組み、成果指標を全国標準よりも伸ばしている地方団体は、地域経済活性化に全国標準よりも多く取り組んでいると考えられることなどを踏まえまして、全国的かつ客観的な統計データが存在する指標を用いて各地方団体の努力を多面的に反映することにしたわけであります。\r\n　したがって、行革努力分というひもを付けているであるとか、それから、財政力の弱い団体ほど行革が迫られる、ペナルティーを科す、あるいは行革努力を押し付けているとの御指摘は当たらないというふうに考えております。これまで各地方団体が行政サービスを効率的に提供していくために、定員管理や給与の適正化などの行政改革を進めてきたという実態を踏まえたものというふうに認識をしているわけであります。\r\n　また、がんばる地域交付金についても、行革努力に応じて加算をしているものでありまして、これは御指摘は当たらないと、このように考えております。\r\n　なお、平成二十五年度の給与水準については、平成二十五年一月の閣議決定における地方公務員に係る給与削減の要請を踏まえ、同年七月から国家公務員と同様の給与削減措置を実施することを前提として地方財政計画の策定などが行われたことを考慮すれば、これは七月一日時点の給与水準を基本として用いることが合理的であると、このように考えております。\r\n　また、地域活性化分の算定額については、今後、地域経済活性化の成果指標の反映度合いが増していくのに合わせて増額することを検討することとしております。したがって、行革指標に係る割合を今後更に高くすること等を特別に考えているわけではございません。\r\n　いずれにしましても、地域の元気創造事業費の具体の算定方法については、本年夏の普通交付税の決定までに地方団体からの意見なども踏まえた上で決定をしてまいりたいと、このように考えております。\r\n　次に、アクションプランについてのお尋ねをいただきました。\r\n　ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランにおいて、今後十年間で十二兆円に及ぶＰＰＰ／ＰＦＩ事業を推進するとの目標を設定しました。この目標は、民間の提案、イニシアチブを最大限尊重することから、具体の事業計画を精緻に積み上げたものではなく、各府省による取組の推進やインフラ投資市場の活性化等が図られることを前提にして、官民で共有するべきものとして設定したものであり、国や地方公共団体といった事業主体別の事業規模目標は定めておりません。\r\n　次に、公共施設等の除却問題についてのお尋ねがございました。\r\n　総務省では、地方公共団体における公共施設等の老朽化対策が地域の実情に応じ長期的視点から総合的かつ計画的に行われ、財政負担の軽減、平準化が図られるよう、公共施設等総合管理計画の策定を要請する予定であります。この計画の策定に当たっては、民間による類似のサービスの提供の状況や民間所有施設を利用しての公共サービスの提供の可否等を検討し、地域の実情に応じ民間活力の活用も積極的に検討することは重要であると、このように考えております。\r\n　また、道路網や交通機関の整備が進み交通ネットワークが発達した地域においては、隣接する市町村を越えて住民の経済活動や交流が活発に行われている状況もあります。こういった市町村間や都道府県と市町村との連携の下で計画を検討することも重要ではないかと、このように考えているわけであります。\r\n　最後に、消費増税についてのお尋ねをいただきました。\r\n　一点目、東日本大震災の被災者にとって消費税率の引上げの影響を遮断、軽減する方法はあるかとのお尋ねであります。\r\n　消費税の仕組みに鑑みますと、特定の地域や特定の者に配慮した特例を設けることは執行面や課税の公平性の観点から困難ではないかと、このように考えています。東日本大震災の被災者については、国税、地方税を通じ課税免除等の税制上の特例措置を講じているところでありますけれども、今後とも、予算など税制以外の施策も含めて、引き続き政府一丸となってしっかりとした支援をしてまいりたいと、このように考えています。\r\n　二点目は、軽自動車税の見直しについてのお尋ねであります。\r\n　軽自動車税の見直しは、自動車関連税制において自動車取得税廃止やその代替財源等が大きな課題であったところ、車体課税の不均衡の是正を検討すべきという地方財政審議会の検討会報告書、そして地方団体からの要望、こういったものも踏まえて与党税制調査会における議論を経て決定されたものであります。\r\n　軽自動車が公共交通機関の不十分な地域などで生活の足として使われているということは私も理解をしております。今回の改正内容は、自動車取得税において軽自動車に係る税率の引下げを行った上で、軽四輪車に係る新税率の適用を平成二十七年の四月以降に取得される新車からとするなど、様々な形で配慮がなされたものとなっていると考えております。\r\n　三点目、消費税の引上げとそれに伴う税源偏在の是正についてのお尋ねであります。\r\n　今回の消費税と地方消費税の税率引上げは、国と地方を通じて社会保障に係る支出の増大が続く中で、社会保障の安定財源の確保と財政健全化の同時達成を図るものであって、地方税財政にとっても必要不可欠な措置であると、このように考えています。\r\n　また、地方消費税の充実により生じる交付団体と不交付団体間の財政力格差については、交付税制度では調整することが困難であります。そのために、税制抜本改革法の規定に基づいて、地方消費税の増収の範囲内で、偏在性の大きい法人住民税法人税割の一部を国税化し、その税収全額を地方交付税原資とすることにより地方団体間の財政力格差の縮小を図ることにしたわけであります。\r\n　そして、最後のお尋ねであります消費税率、四月からの引上げを中止すべきではないかと、こういうことであります。\r\n　この消費税率の引上げは、地方の社会保障の充実、安定化、さらには地方財政の健全化に寄与するものであります。消費税率八％の引上げに当たりましては、これに伴う影響を緩和し、その後の経済の成長力を底上げするための好循環実現のための経済対策を着実に実行し、政府一丸となって経済再生と財政再建の同時達成に取り組んでまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00820140312/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　震災復興特別交付税については、昨年一月の復興推進会議において、平成二十三年度から二十七年度までの集中復興期間中はその財源を確保することとしており、まずは平成二十七年度までの復興の加速化に取り組んでいくことが必要と考えております",
                "集中復興期間後の震災復興特別交付税の在り方については、全体の復興財源フレームの中で検討されるものと考えております",
                "\r\n　三位一体の改革については、かねてより地方から要望があった三兆円の税源移譲の実現による地方の自主財源の強化、補助金改革による地方の自由度の拡大により、地方の自立や地方分権の進展に資するものであり、分権改革の実現に向けた大きな前進であったと認識をしています",
                "\r\n　しかし一方で、結果として、地方交付税の削減が急激に行われたこともあり、特に財政力の弱い団体には厳しいとの声があったと認識をしています",
                "また、国庫補助負担金改革において、単なる国の負担率の引下げによる、地方の自由度や裁量の拡大につながらないものが含まれるなどの課題もあったことと認識をしております",
                "この歳出特別枠については、経済再生に合わせて削減したという認識は持っておりませんが、今後とも、一般財源総額の確保などの観点を踏まえつつ検討してまいりたいと考えております",
                "\r\n　今後とも、地方が安定的に財政運営を行うことができるよう必要な一般財源をきちんと確保するとともに、地方交付税の本来の役割である財源調整機能と財源の保障機能が適切に発揮されるようにその総額を適切に確保してまいりたいと存じます",
                "\r\n　したがって、行革努力分というひもを付けているであるとか、それから、財政力の弱い団体ほど行革が迫られる、ペナルティーを科す、あるいは行革努力を押し付けているとの御指摘は当たらないというふうに考えております",
                "これまで各地方団体が行政サービスを効率的に提供していくために、定員管理や給与の適正化などの行政改革を進めてきたという実態を踏まえたものというふうに認識をしているわけであります",
                "\r\n　また、がんばる地域交付金についても、行革努力に応じて加算をしているものでありまして、これは御指摘は当たらないと、このように考えております",
                "\r\n　なお、平成二十五年度の給与水準については、平成二十五年一月の閣議決定における地方公務員に係る給与削減の要請を踏まえ、同年七月から国家公務員と同様の給与削減措置を実施することを前提として地方財政計画の策定などが行われたことを考慮すれば、これは七月一日時点の給与水準を基本として用いることが合理的であると、このように考えております",
                "したがって、行革指標に係る割合を今後更に高くすること等を特別に考えているわけではございません",
                "\r\n　いずれにしましても、地域の元気創造事業費の具体の算定方法については、本年夏の普通交付税の決定までに地方団体からの意見なども踏まえた上で決定をしてまいりたいと、このように考えております",
                "この計画の策定に当たっては、民間による類似のサービスの提供の状況や民間所有施設を利用しての公共サービスの提供の可否等を検討し、地域の実情に応じ民間活力の活用も積極的に検討することは重要であると、このように考えております",
                "こういった市町村間や都道府県と市町村との連携の下で計画を検討することも重要ではないかと、このように考えているわけであります",
                "\r\n　消費税の仕組みに鑑みますと、特定の地域や特定の者に配慮した特例を設けることは執行面や課税の公平性の観点から困難ではないかと、このように考えています",
                "東日本大震災の被災者については、国税、地方税を通じ課税免除等の税制上の特例措置を講じているところでありますけれども、今後とも、予算など税制以外の施策も含めて、引き続き政府一丸となってしっかりとした支援をしてまいりたいと、このように考えています",
                "\r\n　軽自動車が公共交通機関の不十分な地域などで生活の足として使われているということは私も理解をしております",
                "今回の改正内容は、自動車取得税において軽自動車に係る税率の引下げを行った上で、軽四輪車に係る新税率の適用を平成二十七年の四月以降に取得される新車からとするなど、様々な形で配慮がなされたものとなっていると考えております",
                "\r\n　今回の消費税と地方消費税の税率引上げは、国と地方を通じて社会保障に係る支出の増大が続く中で、社会保障の安定財源の確保と財政健全化の同時達成を図るものであって、地方税財政にとっても必要不可欠な措置であると、このように考えています",
                "消費税率八％の引上げに当たりましては、これに伴う影響を緩和し、その後の経済の成長力を底上げするための好循環実現のための経済対策を着実に実行し、政府一丸となって経済再生と財政再建の同時達成に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118615261X00720140305_046",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-05",
            "speech_text": "○国務大臣（新藤義孝君）　これは、一度に三つ御質問いただいておりますので、少し時間を頂戴したいと思います。\r\n　まず、東京都などの税収の多い自治体に対する反発をどうするのかということであります。\r\n　これは、地方消費税の増収分の範囲内でこの法人住民税の一部を交付税原資化すると、こういうことで、地方法人特別税の規模を三分の一縮小することと併せてやったということですね。\r\n　これは、数字を申し上げますと、例えば東京都特別区においてはどうなったかといいますと、法人住民税が確かに千七百億円の減なんです。ですが、地方消費税が約二千二百億円の増となります。ここでプラス、五百億円プラス。さらに、地方法人特別税の規模縮小でありますが、本来の制度でいうと千二百億マイナスだったんです。それが、いや失礼、本来の規模から今回制度改正して七百億円の負担軽減となっています。したがって、住民税の増の五百億と合わせてトータルで千二百億円程度は税収が増加していると、このようなことになって、これは東京にも一定の御理解をいただいているところであります。\r\n　それから、偏在性が小さく税収が安定的な地方税体系の構築につきましては、これはもとよりそれは必要だということで、今後、地方消費税の充実を図ることが重要である、そして消費税と地方法人課税との税源交換の検討、これは今後も更に進めていきたいと、このように思います。\r\n　それから、国と地方の税源配分についてでありますが、これも歳出規模を五対五とする、歳入と歳出のこの配分を五対五にしようと。これは我々も目標とするところでありまして、今後それらに向けて取り組んでまいりたいと、このように思っております。ただ、そのときに、大都市部への税財源の集中が進んで財政力格差が拡大すると、こういったことが起きないようにしなければならないということもあります。\r\n　税源の偏在性の小さな税体系を構築するということが極めて重要であると、今後の税調においてもいろんな御検討を賜りたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00720140305/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが、いや失礼、本来の規模から今回制度改正して七百億円の負担軽減となっています",
                "\r\n　それから、偏在性が小さく税収が安定的な地方税体系の構築につきましては、これはもとよりそれは必要だということで、今後、地方消費税の充実を図ることが重要である、そして消費税と地方法人課税との税源交換の検討、これは今後も更に進めていきたいと、このように思います",
                "\r\n　税源の偏在性の小さな税体系を構築するということが極めて重要であると、今後の税調においてもいろんな御検討を賜りたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118615261X00620140304_329",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-04",
            "speech_text": "○国務大臣（新藤義孝君）　まず、先ほど総理からもお答えがございましたけれども、政府税調で検討する、それから地方財政審議会でもあり方検討会、これによって、今、片山先生が示された方向性、地方消費税の充実と法人事業税における外形標準課税の拡充、これは方向性は示されているわけであります。ですから、合致すると言っても差し支えないと思います。\r\n　ただ、今の先生の御指摘のやつは、果たしてそれを本当に実現するためにはどれだけの労力が必要なのかということだと思います。\r\n　まず第一に、この法人住民税の全額を地方消費税に振り替えるということは、それはまさにそのまま国の社会保障財源に穴が空くということですよね。それを代替で新しいものを増やすという御説明でございますけれども、この果たして法人税の課税ベースの拡大、特に高所得者の課税強化ですとか相続金融資産の新たな税とかこういったもの、だから検討に値すると思いますが、これはとても大変な、また一つ一つ税をつくるのは私は大変な労力があると思います。\r\n　それから、そもそも地方消費税には御案内のように偏在性があるわけでありまして、低いといっても一対二・〇ですから、ですから、そうすると地方にそのまま偏在性持った財源を地方が持つことになってしまうと、こういう調整があると思います。\r\n　それから、法人事業税の外形標準課税については、これも赤字、今外形標準が掛かっているのは全体の一％の二・四万社ですから、そうすると二百四十三万社はこれを払っていないんですから。今税率のことをおっしゃったけれども、だけど、二百四十三万社、掛かっていない人たちにみんな掛けるということになるわけです。\r\n　それから、大企業の租税負担が少なくなって、そして……（発言する者あり）ということで、様々な問題があるということでありまして、研究はさせていただきたいと、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00620140304/329",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今の先生の御指摘のやつは、果たしてそれを本当に実現するためにはどれだけの労力が必要なのかということだと思います",
                "それを代替で新しいものを増やすという御説明でございますけれども、この果たして法人税の課税ベースの拡大、特に高所得者の課税強化ですとか相続金融資産の新たな税とかこういったもの、だから検討に値すると思いますが、これはとても大変な、また一つ一つ税をつくるのは私は大変な労力があると思います",
                "\r\n　それから、そもそも地方消費税には御案内のように偏在性があるわけでありまして、低いといっても一対二・〇ですから、ですから、そうすると地方にそのまま偏在性持った財源を地方が持つことになってしまうと、こういう調整があると思います"
            ]
        },
        {
            "speech_id": "118605261X01420140227_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-27",
            "speech_text": "○新藤国務大臣　この自動車関係税制におきましてでありますが、自動車取得税の廃止、そしてその代替財源等が平成二十六年度の税制改正の大きな課題だったわけであります。\r\n　その課題となったものにつきまして、まず私どもは、地方財政審議会に検討会を設けて、幅広く車体課税全体についてのお願いをいたしました。そして、報告書におきましては、代替財源は、税制抜本改革法を踏まえ、まず、車体課税の負担の不均衡の是正による税収確保を検討すべき。そして、その観点から、自動車税における営自格差の是正。それとあわせて、軽自動車税の見直しを検討すべき。軽自動車税は、大型化、高性能化が図られているにもかかわらず、小型自動車と四倍以上の税率格差がある。これが地方財政審議会での検討会における問題提起であります。\r\n　そして、これらを踏まえて、総務省としては、与党の税制調査会で御議論をお願いしたわけであります。\r\n　その結果、与党の税調におきましては、小型自動車との負担の均衡を図る点、そういったことから、軽四輪車に係る新税率の適用、これを平成二十七年の四月以降に取得される新車とするなどの負担を配慮した措置を講じた上で、軽自動車税の引き上げが決定されました。\r\n　また、これに先立ちまして、全国市長会、市議会議長会、そして全国町村会からも、引き上げるべし、こういう御要望をいただいて、地方からの声も聞かせていただいたわけであります。\r\n　そして、軽自動車を新たに取得する場合には自動車取得税が課されますけれども、これも、消費税が引き上げられる平成二十六年四月以降、軽自動車に係る自動車取得税の税率を三％から二％に、こちらは引き下げるということにさせていただきました。\r\n　また、軽自動車におきましても、グリーン化を進める観点から、経年車重課を導入するとともに、軽課についても今後検討を行う。\r\n　ですから、私どもとしても、地方の足というお声も、また一方でたくさん聞いております。しかし、その上で、軽自動車のユーザーにいろいろな形で配慮をしながら、この税調の御議論、結果を踏まえて我々としては決定させていただいた、こういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、報告書におきましては、代替財源は、税制抜本改革法を踏まえ、まず、車体課税の負担の不均衡の是正による税収確保を検討すべき",
                "それとあわせて、軽自動車税の見直しを検討すべき"
            ]
        },
        {
            "speech_id": "118604601X00520140227_090",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○新藤国務大臣　これは税制抜本改革法の規定によりまして、地方消費税の税率引き上げにあわせて、恒久措置として法人住民税法人税割の地方交付税原資化が行われ、一定の偏在性の是正が行われることに伴って、同じく、税制抜本改革法第七条第五号イの規定に基づいて、地方法人特別税・譲与税についても、これに応じた抜本的な見直しが必要であるというふうに私も考えております。\r\n　しかし、この地方法人特別税・譲与税制度については、全国知事会からも、当該制度が有する偏在是正機能を他の偏在是正措置で確保するという条件つきながらも、基本的には廃止すべき、こういう意見もいただいており、また、東京都などは同制度の廃止を強く求めているところでございます。\r\n　その上で、この抜本的な見直しの方向というのは、廃止する方向で検討すべきであるが、税制抜本改革の途中である消費税八％引き上げ時での対応としては、廃止ではなく縮小の方向ということが検討すべきとされました。\r\n　また、今回の交付税原資化による偏在是正措置は、地方消費税増収分への対応を基本としております。地方法人特別税・譲与税制度に代替できるほどの効果を有しないこと、さらに地方税の総額を確保する観点も重要であるということ、こういったものを総合的に勘案いたしまして、法人住民税の法人税割の一部国税化に見合った形の地方法人特別税の約三分の一程度の規模の税源を移すことにより、したがって、地方法人特別税の規模は三分の二に縮小した、こういうことになっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○新藤国務大臣　これは税制抜本改革法の規定によりまして、地方消費税の税率引き上げにあわせて、恒久措置として法人住民税法人税割の地方交付税原資化が行われ、一定の偏在性の是正が行われることに伴って、同じく、税制抜本改革法第七条第五号イの規定に基づいて、地方法人特別税・譲与税についても、これに応じた抜本的な見直しが必要であるというふうに私も考えております",
                "\r\n　しかし、この地方法人特別税・譲与税制度については、全国知事会からも、当該制度が有する偏在是正機能を他の偏在是正措置で確保するという条件つきながらも、基本的には廃止すべき、こういう意見もいただいており、また、東京都などは同制度の廃止を強く求めているところでございます",
                "\r\n　その上で、この抜本的な見直しの方向というのは、廃止する方向で検討すべきであるが、税制抜本改革の途中である消費税八％引き上げ時での対応としては、廃止ではなく縮小の方向ということが検討すべきとされました"
            ]
        },
        {
            "speech_id": "118604601X00520140227_094",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○新藤国務大臣　これは、地財審に設置をいたしました地方法人課税のあり方等に関する検討会、これが昨年の十一月に報告書を取りまとめております。\r\n　交付税原資となっている消費税を地方消費税とし、そのかわりに法人住民税を交付税原資とする税源交換を基本的な目標と位置づけているわけです。そして、地方法人所得課税は、税収の偏在性が大きく年度間の税収の変動が大きいこと等から、法人住民税法人税割については交付税の原資化、法人事業税所得割については外形標準課税の拡充を目指すべきというふうに報告されております。\r\n　また、全国知事会からも、偏在性が小さく、税収が安定的な地方税体系の構築を図る観点から、まずは、偏在性が小さく税収が安定的な消費税と、偏在性が大きく税収が景気に左右されやすい地方法人課税との税源交換などについて検討すべきとの考え方も示されております。\r\n　総務省としましては、これらの提言も参考にしながら、法人住民税、法人事業税がこれまで果たしてきた役割等を踏まえつつ、先ほどから出ております、税源の偏在性が小さく、税収が安定的な地方税体系の構築に向けまして、国、地方税制全体を通じて検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総務省としましては、これらの提言も参考にしながら、法人住民税、法人事業税がこれまで果たしてきた役割等を踏まえつつ、先ほどから出ております、税源の偏在性が小さく、税収が安定的な地方税体系の構築に向けまして、国、地方税制全体を通じて検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118605272X00120140226_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2014-02-26",
            "speech_text": "○新藤国務大臣　大西議員にはいろいろなところで御一緒させていただいておりますので、かなり考えが近いと個人的にも思っておりますし、また、そのような中で、この議会で精力的に活躍をされております。\r\n　ですから、そういった意味では、まず、委員の主張というのはよく聞いて、頭にとめて、その上でいろいろな検討を進めていきたい、このようには思っております。\r\n　しかし、私の地方分権にかける、そういう流れに対する御質問をいただきましたので、これは制度的な整理として総務省の見解を、またそれは私の見解でもありますが、申し上げたいと思います。\r\n　そもそも、地方分権の推進の観点からは、地方団体がみずからの財源を地方税によって、自主財源によって賄うことが基本でありますから、それが可能になるような経済情勢と、そういう地方税の体系というものをつくり上げること、これは総務省の悲願であるし、それが地方自治の最も望んでいることだ、このように思っております。\r\n　そして、これまでも、かつて、国税である所得税から個人住民税、これは地方税でありますが、三兆円の税源移譲、これは三位一体の改革で、この後に、交付税のことがありましたから、いろいろとお叱りをいただきましたけれども、少なくとも、税源移譲が国から地方へ行われたことは事実であります。\r\n　そういった地方税の充実に取り組まなければいけない。これは、総務省も、それが仕事なんですから、そういうふうに思っております。\r\n　しかし、今度は、個々の地方団体ごとに見るとなってまいりますと、都市部を中心に、多額の財源超過額が生じている団体があります。しかし、今、景気が悪いですから、この数は、数としては少なくなりましたが、多額の財源超過額が生じている団体がある、これは事実です。\r\n　一方で、税収が少なくて財政力が弱い団体もある。それは、過疎地であるとか、それから地域の勢いがなくなっているところは、必然的に、同じ自治体であっても税収が下がってしまっている、財政力指数がどんどん低下している、こういう状態があります。\r\n　ですから、私たちとすれば、各団体の仕事量に見合った形で地方税の比重を高めていくためには、税源の偏在性を小さくしなくてはいけない、それから、そのときの景気の動向に加えて、安定的な地方税体系を構築することが必要だ、これも総務省の基本中の基本であります。\r\n　今回の税制改正は、税制抜本改革法の規定を踏まえて、地方消費税の充実によって地域間の財政力格差の縮小を図る、地域間の財政力格差が拡大してはならない、こういう観点から、偏在性の大きい法人住民税の法人税割の一部を地方法人税として国税化をする、国税化はしますが、その税収全額は地方交付税の原資に繰り入れる、全額地方のために使う、こういうふうになっているわけであります。\r\n　法人住民税の国税化は、地方消費税の税率引き上げにより地方の税財源が拡大する中で行うものでありますから、そして、国税化された税収全額は地方の固有財源として交付税に使われるわけでありますから、逆に、地方の貴重な税財源の充実になっていく。それは、財政力の弱い自治体にとっては財政運営の自主性と自律性が高まるという意味においては、その部分においての地方分権というのは逆に自律性が高まるんだ、このように私は理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605272X00120140226/254",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そもそも、地方分権の推進の観点からは、地方団体がみずからの財源を地方税によって、自主財源によって賄うことが基本でありますから、それが可能になるような経済情勢と、そういう地方税の体系というものをつくり上げること、これは総務省の悲願であるし、それが地方自治の最も望んでいることだ、このように思っております",
                "\r\n　そして、これまでも、かつて、国税である所得税から個人住民税、これは地方税でありますが、三兆円の税源移譲、これは三位一体の改革で、この後に、交付税のことがありましたから、いろいろとお叱りをいただきましたけれども、少なくとも、税源移譲が国から地方へ行われたことは事実であります",
                "\r\n　そういった地方税の充実に取り組まなければいけない",
                "これは、総務省も、それが仕事なんですから、そういうふうに思っております",
                "\r\n　ですから、私たちとすれば、各団体の仕事量に見合った形で地方税の比重を高めていくためには、税源の偏在性を小さくしなくてはいけない、それから、そのときの景気の動向に加えて、安定的な地方税体系を構築することが必要だ、これも総務省の基本中の基本であります",
                "それは、財政力の弱い自治体にとっては財政運営の自主性と自律性が高まるという意味においては、その部分においての地方分権というのは逆に自律性が高まるんだ、このように私は理解をしております"
            ]
        },
        {
            "speech_id": "118605272X00120140226_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2014-02-26",
            "speech_text": "○新藤国務大臣　それは、今回地方消費税が拡充されることによって、不交付団体は、地方消費税を受け取る率が高まりますから、さらに税収が上がる。そして一方で、交付税の交付団体は、地方の消費税の取り分がふえることで、その地方の交付税は減ってしまうんですね。交付税を受け取らなければ運営できないような財政力の弱い団体の税収が今度は下がり、交付税を受け取らなくても済むような財源超過の団体はさらにふえる。少ない方がさらに減り、ふえる方はさらにふえちゃうんですから、これはやはり現行制度の中では財源調整をさせていただかなければならない。\r\n　しかし、これは委員も御承知のように、例えば、財源超過団体も、全てを取り払うわけではなくて、一度国税化するけれども、またそこから配分されるわけですよ。超過団体にも行くんです。ゼロではないんです。\r\n　ですから、そういう中で、財源の調整と保障をしている、このように私は理解をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605272X00120140226/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、そういう中で、財源の調整と保障をしている、このように私は理解をしています"
            ]
        },
        {
            "speech_id": "118604601X00420140225_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-25",
            "speech_text": "○新藤国務大臣　御答弁させていただく前に、まず、今回の大雪に対して、各地区で大きな被害が出ました。そして、まことに残念なことに、この雪で人が亡くなってしまうということで、本当にこれは痛ましいことであります。お亡くなりになられた方にお悔やみを申し上げ、被害に遭われた地域の皆さんにお見舞いを申し上げたいというふうに思います。\r\n　総務省としても、しっかり役割を果たして、地方自治体が行うさまざまな支援措置に対して、財政上の支障が出ないように、我々も交付税の措置をしっかりしていきたい。\r\n　まずは、普通交付税で除排雪の経費を見ております。足りない分は特別交付税で乗せます。そして、今般、災害救助法の適用地域、適用団体、それから、特に平年に比べて大きな雪が降った、そういう地域に対しては三月分の特別交付税を繰り上げ交付するとけさの閣議で決定させていただきましたので、あした、現金で交付する、このようになっております。\r\n　今後、農家の被害であるとかさまざまな実態を踏まえまして、よく事情を聞きながら、それぞれの所管の官庁がありますから、そこでの支援措置が行われる、これを前提にいたしまして、私たちとしてもしっかりとした支援ができるように取り組んでまいりたい。また、これは安倍総理から、全政府的な対応をしよう、こんなことで御下命いただいておりますから、我々もそれを踏まえて役割を果たしていきたい、このように思っております。\r\n　その上で、今御質問いただきました地方分権の推進、そのかなめとなるのは、一つには、やはり地方税の充実確保ということであります。これは、税源の偏在性が小さく、税収が安定的な地方税体系を構築する、このことが重要だと、私も同じように思っております。\r\n　特に、地方法人課税は、税源の偏在性が大きい、そして大きく税収の変動があるということであります。一方、地方消費税は、偏在性が小さくて税収が安定的である、こういう特性があります。例えば、地方消費税は、一人当たりの税収で県別で比較いたしますと、全国に対して一対一・八なんですね。ところが、地方法人課税は五・七倍にまで開くということであります。ですから、国税と地方税との間で法人課税と消費課税の税源交換を検討する、今委員が御提案されたことは選択肢の一つであると私も考えております。\r\n　そして、二十六年度の税制改正においては、地方消費税率の引き上げとあわせて、法人住民税の法人税割の一部を国税化し、交付税原資とすることによって、地域間の税源の偏在性を是正する、地方団体間の財政力格差の縮小を図ることにしたわけであります。\r\n　今後とも、この税制の抜本改革法の円滑かつ着実な実施の中で地方の安定財源を確保するとともに、また、消費税のさらなる、次の段階も含めましての地方法人課税の偏在是正への対応、この取り組みを進めていきたい、このように考えております。\r\n　最後に、固定資産税の償却資産課税につきましてでありますが、これは、税源の偏在性が比較的小さく、税収が安定的である市町村の基幹税だ、このように考えております。今後の税制改正においては、償却資産課税の重要性を訴える地方団体の意見等々を踏まえまして議論がしていただけますように、また税調の方での御議論をいただくと思いますけれども、我々としても取り組んでまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00420140225/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、まことに残念なことに、この雪で人が亡くなってしまうということで、本当にこれは痛ましいことであります",
                "\r\n　総務省としても、しっかり役割を果たして、地方自治体が行うさまざまな支援措置に対して、財政上の支障が出ないように、我々も交付税の措置をしっかりしていきたい",
                "\r\n　今後、農家の被害であるとかさまざまな実態を踏まえまして、よく事情を聞きながら、それぞれの所管の官庁がありますから、そこでの支援措置が行われる、これを前提にいたしまして、私たちとしてもしっかりとした支援ができるように取り組んでまいりたい",
                "また、これは安倍総理から、全政府的な対応をしよう、こんなことで御下命いただいておりますから、我々もそれを踏まえて役割を果たしていきたい、このように思っております",
                "これは、税源の偏在性が小さく、税収が安定的な地方税体系を構築する、このことが重要だと、私も同じように思っております",
                "ですから、国税と地方税との間で法人課税と消費課税の税源交換を検討する、今委員が御提案されたことは選択肢の一つであると私も考えております",
                "\r\n　今後とも、この税制の抜本改革法の円滑かつ着実な実施の中で地方の安定財源を確保するとともに、また、消費税のさらなる、次の段階も含めましての地方法人課税の偏在是正への対応、この取り組みを進めていきたい、このように考えております",
                "\r\n　最後に、固定資産税の償却資産課税につきましてでありますが、これは、税源の偏在性が比較的小さく、税収が安定的である市町村の基幹税だ、このように考えております",
                "今後の税制改正においては、償却資産課税の重要性を訴える地方団体の意見等々を踏まえまして議論がしていただけますように、また税調の方での御議論をいただくと思いますけれども、我々としても取り組んでまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118605261X01120140219_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○新藤国務大臣　ただいまの御指摘についてでありますけれども、まさに委員も今御質問の中で触れていただきましたように、二十五年度の当初予算における定員措置、これは二十五年の一月に決定しておるわけであります。\r\n　しかし、その後、原子力事故災害からの復興の加速化ということで、除染や廃炉の関係の要員が必要になった。それから、尖閣問題等領海警備体制の強化ということで、これは船をふやしましたので、あわせてそれに必要な人員をつけるということが発生いたしました。また、消費税の転嫁対策の強化など、この重要課題に緊急に対処していくための定員の措置をする必要があった、こういうことであります。\r\n　また、これは民主党にも、与野党合意で、自公民で合意を得た上での原子力安全基盤機構の国への移管、これも二十五年度中に実施することになりましたので、それに伴って、補正予算による増員を実施するということになったわけでありまして、いずれにしても、そのときに緊急に対応が必要な増員として補正予算で対応したものでありまして、そのような意図的な、数字を操作するような、そういったつもりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、これは民主党にも、与野党合意で、自公民で合意を得た上での原子力安全基盤機構の国への移管、これも二十五年度中に実施することになりましたので、それに伴って、補正予算による増員を実施するということになったわけでありまして、いずれにしても、そのときに緊急に対応が必要な増員として補正予算で対応したものでありまして、そのような意図的な、数字を操作するような、そういったつもりはございません"
            ]
        },
        {
            "speech_id": "118605254X00620140218_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-18",
            "speech_text": "○国務大臣（新藤義孝君）　答弁に先立ちまして、このたびの豪雪によりお亡くなりになられた方々と御遺族に対し深い哀悼の意を表するとともに、被害に遭われた方々に対して心からのお見舞いを申し上げたいというふうに存じます。\r\n　そして、いつも元気な山口議員から、四点のお尋ねをいただきました。\r\n　まず、地域の元気づくりについてのお尋ねであります。\r\n　日本経済の再生のためには、地域が元気を出し、人、物、金を動かし、地域経済の好循環を全国各地から起こしていくことが必要であり、アベノミクスの経済成長の実感を全国津々浦々にお届けするため、それぞれの地域の活性化の取り組みを支援する仕組みが必要であります。\r\n　このため、総務省においては、地域の元気創造プランを実践し、全国に産学金官地域ラウンドテーブルをつくり、地域の資源と資金を活用して雇用を生み出す地域経済イノベーションサイクルを展開中でございます。\r\n　また、電力の小売自由化で七・五兆円の市場が新しく地域にも開放されることを踏まえ、分散型エネルギーインフラプロジェクトや、自治体の有するデータを一元的にオープン化して民間に提供する公共クラウドなども推進中であります。\r\n　今後とも、地域経済の好循環の実現により、アベノミクスの成果を全国津々浦々まで波及させてまいりたいと考えています。\r\n　次に、各地方公共団体が防災・減災事業に取り組むための支援策についてのお尋ねをいただきました。\r\n　地方公共団体が避難路等の施設整備や公共施設の耐震化、情報網の整備などの防災・減災対策に取り組む際の支援策については、現在、緊急防災・減災事業として、地方債の充当率を一〇〇％、元利償還金の交付税措置を七〇％とする地方財政措置を講じているところでございます。\r\n　この制度については、平成二十五年度は、地方公務員給与費の臨時特例対応分として計上した経緯がありますが、地方公共団体の取り組み実績やニーズを踏まえ、歳出の重点化、効率化を図ることにより、平成二十六年度以降も、引き続き継続することにいたしました。平成二十六年度は、四百五十億円増の五千億円を確保したところでございます。\r\n　各地方公共団体におかれては、こうした制度を積極的に活用し、喫緊の課題である、地域の防災・減災対策に取り組んでいただくことを期待しております。\r\n　次に、地方消費税の使途明確化についてのお尋ねをいただきました。\r\n　今回の消費税率の引き上げは、社会保障の安定財源の確保と財政健全化の同時達成を目指すものであります。\r\n　各地方公共団体においては、この趣旨を踏まえ、引き上げ分の地方消費税収が社会保障施策に要する経費に充てられていることを、住民に対して十分に説明することが必要であります。\r\n　具体的には、各地方公共団体の予算や決算の説明資料等において、引き上げ分の地方消費税収が社会保障施策に要する経費に充てられていることを明示していただくことにより、住民に対して十分に説明するよう、既に各地方公共団体に対して要請を行ったところであります。\r\n　最後に、地方法人課税の偏在是正についてのお尋ねをいただきました。\r\n　地方消費税の充実による地域間の財政力格差の縮小を図るため、税制抜本改革法の規定を踏まえ、偏在性の大きい法人住民税法人税割の一部を国税化し、その税収全額を地方交付税原資に繰り入れることとしております。\r\n　また、暫定措置であります地方法人特別税及び譲与税制度につきましては、同じく税制抜本改革法の規定を踏まえて、その規模を縮小することとしております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00620140218/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、地域経済の好循環の実現により、アベノミクスの成果を全国津々浦々まで波及させてまいりたいと考えています"
            ]
        },
        {
            "speech_id": "118605254X00620140218_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-18",
            "speech_text": "○国務大臣（新藤義孝君）　六点のお尋ねをいただきました。\r\n　まず、地方法人課税の偏在是正についてのお尋ねであります。\r\n　税制抜本改革法の規定を踏まえて、地方消費税の充実による地域間の財政力格差の縮小を図るため、偏在性の大きい法人住民税法人税割の一部を国税化し、その税収全額を地方交付税原資に繰り入れるとともに、暫定措置であります地方法人特別税及び譲与税制度については、その規模を縮小することにしております。\r\n　なお、与党税制改正大綱においては、消費税一〇％段階の対応として、「法人住民税法人税割の地方交付税原資化をさらに進める。また、地方法人特別税・譲与税を廃止するとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度について幅広く検討を行う」とされているところであり、この方針に沿って検討を進めてまいりたいと考えております。\r\n　次に、軽自動車税の見直しについてお尋ねをいただきました。\r\n　軽自動車税の見直しは、自動車関連税制において、自動車取得税廃止やその代替財源等が大きな課題であったところ、車体課税の不均衡の是正を検討すべきという地方財政審議会の検討会報告書、また、地方団体の御要望等も踏まえて、与党税制調査会における議論を経て決定されたものであります。\r\n　軽自動車が公共交通機関の不十分な地域などで生活の足として使われているということは十分理解をしておりますが、今回の改正内容は、自動車取得税において軽自動車に係る税率の引き下げを行った上で、軽四輪車に係る新税率適用を平成二十七年四月以降に取得される新車からとするなど、さまざまな形で配慮がなされたものとなっていると考えております。\r\n　次に、地方交付税の別枠加算の減額についてのお尋ねをいただきました。\r\n　別枠加算は、リーマン・ショック後の景気低迷により税収が大きく減少したこと等により財源不足が拡大し、その状態が続いていること等から、継続されてきたものであります。\r\n　平成二十六年度の別枠加算については、リーマン・ショックにより大幅に落ち込んだ地方税収の回復の程度を勘案して、一定の縮減を図った上で、必要な額六千百億円を確保したわけであります。\r\n　その上で、地方が自由に使える財源である一般財源総額について、対前年度六千五十一億円の増とし、平成二十五年度を相当程度上回る額を確保しております。\r\n　今後とも、地方が安定的に財政運営を行うことができるよう、必要な一般財源をきちんと確保してまいります。\r\n　次に、除雪費を初め、災害に備える財源についてのお尋ねをいただきました。\r\n　このたびの豪雪によりましてお亡くなりの方々と御遺族に対しまして改めて深い哀悼の意を表するとともに、被害に遭われた方々に対して心からのお見舞いを申し上げたいというふうに存じます。\r\n　地方団体の除排雪や災害に係る財政需要については、地方債や普通交付税に加え、特別交付税で所要の財政措置を講じております。\r\n　地方団体の除排雪経費については、普通交付税で標準的な所要額を措置するとともに、実際の所要見込み額が普通交付税措置額を超える場合には、三月分の特別交付税により措置することとしており、除排雪経費が多額に上る地方公共団体の財政運営に支障が生じないように対処することとしております。\r\n　また、近年の集中豪雨や豪雪などの災害の発生状況等を踏まえ、災害対応に万全を期すため、今回の地方交付税法等の一部を改正する法律案において、交付税総額における特別交付税の割合六％を引き下げることとしている現行法を改正し、平成二十七年度までの東日本大震災の集中復興期間中は、その割合を維持することとしております。\r\n　次に、過疎対策のソフト面での拡充についてお尋ねをいただきました。\r\n　おっしゃるとおり、人口減少や高齢化が著しく進む過疎地域については、ハード事業に加えて、地域の課題に応じたソフト事業がますます重要である、このように私も考えております。\r\n　過疎法においては、平成二十二年の改正により、過疎債についてソフト事業への活用が図られており、加えて、平成二十四年度補正から、過疎集落等自立再生対策事業を設け、地場産業の振興や日常生活機能の確保などを支援しており、今後も、これらによって過疎関係市町村のソフト事業を支援してまいります。\r\n　なお、過疎法における平成二十二年の国勢調査結果の反映については、現在、各党間で御議論いただいているものと承知をしております。\r\n　最後に、消防団の充実強化に係る予算案についてのお尋ねであります。\r\n　法律を受け、まずは、平成二十五年度補正予算において、大規模災害時の地域の総合的な防災力の強化を図るため、消防団に対して、救助資機材を搭載した消防ポンプ自動車を無償貸し付けし、訓練を実施する経費を三十億円計上しております。\r\n　また、平成二十六年度予算案においては、都道府県の消防学校に同様の車両を貸し付ける経費など、五・九億円を計上しております。\r\n　加えて、トランシーバーやライフジャケットなどの安全装備品等の充実を図るため、装備基準を改正し、地方交付税措置を大幅に引き上げるとともに、消防団車両や拠点施設の機能強化については、緊急防災・減災事業債により支援を行うことにしております。\r\n　さらに、消防団員の処遇の改善を図るため、退職報償金を一律五万円引き上げることとしております。\r\n　今後におきましても、消防団の充実強化を図るため、車両や装備品等に対する財政支援を行うとともに、入団促進のさらなる強化や、処遇の改善、教育訓練の充実強化などに全力で取り組んでまいりたいと考えております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣甘利明君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00620140218/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、地方法人特別税・譲与税を廃止するとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度について幅広く検討を行う」とされているところであり、この方針に沿って検討を進めてまいりたいと考えております",
                "\r\n　軽自動車が公共交通機関の不十分な地域などで生活の足として使われているということは十分理解をしておりますが、今回の改正内容は、自動車取得税において軽自動車に係る税率の引き下げを行った上で、軽四輪車に係る新税率適用を平成二十七年四月以降に取得される新車からとするなど、さまざまな形で配慮がなされたものとなっていると考えております",
                "\r\n　今後とも、地方が安定的に財政運営を行うことができるよう、必要な一般財源をきちんと確保してまいります",
                "\r\n　おっしゃるとおり、人口減少や高齢化が著しく進む過疎地域については、ハード事業に加えて、地域の課題に応じたソフト事業がますます重要である、このように私も考えております",
                "\r\n　今後におきましても、消防団の充実強化を図るため、車両や装備品等に対する財政支援を行うとともに、入団促進のさらなる強化や、処遇の改善、教育訓練の充実強化などに全力で取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118605254X00620140218_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-18",
            "speech_text": "○国務大臣（新藤義孝君）　馬場議員から、八点のお尋ねをいただいております。\r\n　まず、自動車取得税の税率の引き下げについてのお尋ねがありました。\r\n　今般の税制改正における車体課税の見直しは、消費税率引き上げの前後における駆け込み需要、反動減の緩和も視野に入れ、税制抜本改革法第七条の規定に基づき、国及び地方を通じた関連税制のあり方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ行ったものであります。\r\n　自動車取得税についても、このような観点から、与党税制調査会において議論された結果、自家用自動車の税率を五％から三％に、営業用自動車及び軽自動車については三％から二％に引き下げることとされたところであります。\r\n　また、自動車取得税の税率の引き下げとあわせて、エコカー減税の拡充や自動車税におけるグリーン化特例の拡充等の措置も講じており、消費税率引き上げの影響緩和についても十分配慮した内容となっております。\r\n　次に、自動車取得税の目的税化についてのお尋ねをいただきました。\r\n　自動車取得税は、平成二十一年度の一般財源化に伴い、道路の整備管理に関する費用に充てるため課税する目的税から、自動車を取得した者が地方団体が提供する道路等の行政サービスから受益していることに着目して課税する普通税に移行したところであります。\r\n　また、平成二十六年度与党税制改正大綱において、自動車取得税は、平成二十七年十月に予定されている消費税率一〇％への引き上げ時に廃止するとの方針が示されており、自動車取得税の目的税化は困難と考えております。\r\n　次に、燃費の虚偽表示をしたメーカーへの対処についてお尋ねがありました。\r\n　自動車取得税のエコカー減税及び自動車税のグリーン化特例は、経済産業省及び国土交通省が所管する、エネルギーの使用の合理化に関する法律に基づく燃費基準の達成度に応じて減税率が定められております。\r\n　また、自動車ごとの燃費値については、メーカーの申請に基づき決定されるものではなく、国土交通省が同法律に基づき厳格な手続のもとに算定しているものと承知をしております。\r\n　現在に至るまで、燃費の虚偽申請及び虚偽表示を行ったメーカーは我が国においては存在しない、このように聞いておりますが、今後とも、エコカー減税制度等が適正に運用されるよう、関係省庁と連携して適切に対応してまいりたいと考えております。\r\n　次に、軽自動車税の見直しについてお尋ねをいただきました。\r\n　軽自動車税の見直しは、自動車関連税制において、自動車取得税廃止やその代替財源等が大きな課題であったところ、車体課税の不均衡の是正を検討すべきという地方財政審議会の検討会報告書や地方団体の要望等も踏まえ、与党税制調査会において、車体課税のあり方全体についてさまざまな観点から議論がなされて、決定されたものであります。\r\n　次に、地方法人課税の見直しについてのお尋ねをいただきました。\r\n　税制抜本改革法の規定を踏まえて、地方消費税の充実による地域間の財政力格差の縮小を図るため、偏在性の大きい法人住民税法人税割の一部を国税化し、その税収全額を地方交付税原資に繰り入れるとともに、暫定措置であります地方法人特別税及び譲与税制度については、その規模を縮小することとしております。\r\n　今回の見直しは、地方消費税の税率引き上げにより地方の税財源が拡大する中で行うものであること、また、法人住民税の税率引き下げ分に相当する額は、その全額が地方の固有財源である地方交付税の原資となり、地方の貴重な税財源であるという性格が失われることはないことから、地方分権に逆行する措置ではないと考えております。\r\n　次に、新築住宅に対する固定資産税の軽減措置の恒久化についてお尋ねをいただきました。\r\n　新築住宅特例は、住宅取得に係る初期負担の軽減、住宅建設の促進といった政策的な観点から講じられているため、その措置の必要性などを一定の期限ごとに見直す必要があるために期限が設けられているものであります。\r\n　今回の改正においては、消費税率の引き上げや住生活基本計画の見直しが予定されていることなどを踏まえ、適用期限を二年間延長することとしております。\r\n　新築住宅特例のあり方については、社会状況が大きく変容し、住宅ストックが量的に充足している現状なども踏まえ、住宅政策の観点から検討することとされており、所管省庁からの御意見も伺いながら、引き続き検討してまいります。\r\n　次に、優良な中古住宅に対する固定資産税の減税措置導入についてお尋ねをいただきました。\r\n　優良な中古住宅に対する固定資産税の減税措置の導入については、今後の住宅政策における中古住宅の位置づけ等に関する所管省庁の意見もお伺いしながら、新築住宅特例も含めた住宅税制全体のあり方について検討する中で議論すべき課題であると考えております。\r\n　最後に、既存建築物の耐震改修に係る措置についてお尋ねをいただきました。\r\n　平成二十五年十一月に施行された改正耐震改修促進法により、不特定多数の者が利用する大規模な建築物等について、耐震診断及びその結果の所管行政庁への報告が義務づけられたこと等を踏まえ、耐震改修を税制としても支援するため、固定資産税を減額する特例措置を創設することとしております。\r\n　御提案の固定資産税の重課については、重課はどのような場合に課すことができるかを含め、耐震改修の促進施策全体の中における重課の必要性等に関する所管省庁の検討も踏まえながら議論すべき課題であると考えております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00620140218/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、平成二十六年度与党税制改正大綱において、自動車取得税は、平成二十七年十月に予定されている消費税率一〇％への引き上げ時に廃止するとの方針が示されており、自動車取得税の目的税化は困難と考えております",
                "\r\n　現在に至るまで、燃費の虚偽申請及び虚偽表示を行ったメーカーは我が国においては存在しない、このように聞いておりますが、今後とも、エコカー減税制度等が適正に運用されるよう、関係省庁と連携して適切に対応してまいりたいと考えております",
                "\r\n　今回の見直しは、地方消費税の税率引き上げにより地方の税財源が拡大する中で行うものであること、また、法人住民税の税率引き下げ分に相当する額は、その全額が地方の固有財源である地方交付税の原資となり、地方の貴重な税財源であるという性格が失われることはないことから、地方分権に逆行する措置ではないと考えております",
                "\r\n　優良な中古住宅に対する固定資産税の減税措置の導入については、今後の住宅政策における中古住宅の位置づけ等に関する所管省庁の意見もお伺いしながら、新築住宅特例も含めた住宅税制全体のあり方について検討する中で議論すべき課題であると考えております",
                "\r\n　御提案の固定資産税の重課については、重課はどのような場合に課すことができるかを含め、耐震改修の促進施策全体の中における重課の必要性等に関する所管省庁の検討も踏まえながら議論すべき課題であると考えております"
            ]
        },
        {
            "speech_id": "118605254X00620140218_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-18",
            "speech_text": "○国務大臣（新藤義孝君）　濱村議員から、六点のお尋ねをいただきました。\r\n　まず、地域の元気創造事業費の趣旨、目的についてお尋ねをいただきました。\r\n　日本経済の再生のためには、地域が元気を出し、人、物、金を動かして、地域経済の好循環を全国各地から起こしていくことが重要です。このためには、地域経済の活性化のための財源を確保し、地方団体に積極的に取り組んでいただくことが必要であると考えております。\r\n　このため、平成二十六年度地方財政計画においては、新たに、地域の元気創造事業費を創設し、平成二十五年度の、地域の元気づくり事業費から五百億円増額し、三千五百億円を確保いたしました。\r\n　各地方団体においてこの財源を活用して地域経済の活性化の取り組みが実施されることにより、経済成長の成果を全国津々浦々に広め、地域の方々にその実感を得ていただくことを期待しておるわけであります。\r\n　次に、借金に依存した地方財政運営の見直しについてお尋ねをいただきました。\r\n　地方が安定的に財政運営を行うためには、地方財政計画において必要な地方の財政需要を適切に反映することが必要であります。\r\n　一方で、借金に依存した地方財政運営は、決して好ましいものとは思っておりません。したがって、地方財政の健全な運営のためには、臨時財政対策債等の借金に頼らない財政体質を確立することが重要と認識しています。\r\n　そのためには、アベノミクスの効果を全国津々浦々に届け、地方税の増収を図る等地方税の充実確保に取り組むとともに、歳出構造を見直すことで財務体質を強化し、地方の財源不足を解消することが必要であります。\r\n　平成二十六年度においては、財源不足額を大幅に縮減し、臨時財政対策債の発行も前年度に比べ約六千億円抑制することとしており、引き続き、地方財政の健全化に向けて努力を重ねてまいります。\r\n　次に、公共施設等の老朽化対策の取り組みについてお尋ねをいただきました。\r\n　総務省では、地方公共団体における公共施設等の老朽化対策が計画的に行われ、財政負担の軽減、平準化が図られるよう、今年度末を目途に、各団体に対して、公共施設等総合管理計画の策定を要請することとしております。\r\n　あわせて、計画策定に係る指針を示すとともに、計画策定に要する経費について特別交付税措置を講ずることとしています。\r\n　さらに、この計画に基づく公共施設等の除却について地方債の特例措置を創設するため、今国会に地方財政法の改正法案を提出しております。\r\n　これらの取り組みを通じて、地方公共団体における公共施設等の老朽化対策を推進してまいります。\r\n　次に、第三セクター等についてのお尋ねをいただきました。\r\n　第三セクター等改革推進債の経過措置は、現行法の期限である平成二十五年度末に抜本的改革に着手していながら完了させることができなかった地方公共団体に対応するため、今回の法律案において講じるものであります。\r\n　対象となる地方公共団体におかれては、経過措置の活用により、道半ばとなっている抜本的改革を仕上げていただくことが必要、このように考えております。\r\n　また、平成二十六年度以降においても、第三セクター等の抜本的改革を含む経営健全化を推進することが必要と認識しております。改革を加速するため、議員御指摘の、手法や手順の提供を含め、新たなガイドラインを策定する等の必要な支援にしっかりと取り組んでまいりたいと考えております。\r\n　次に、車体課税の見直しに当たっての考え方と、その内容についてのお尋ねであります。\r\n　車体課税については、消費税率引き上げの前後における駆け込み需要、反動減の緩和も視野に入れ、税制抜本改革法第七条の規定に基づき、国及び地方を通じた関連税制のあり方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減、グリーン化を図る観点から見直しを図ったものであります。\r\n　具体的には、消費税率引き上げに伴う負担軽減の観点からの自動車取得税の税率の引き下げ、自動車税におけるグリーン化特例の重点化、拡充を行うとともに、自動車取得税廃止後の代替財源確保の一環として、車体課税の不均衡の是正を行う等の観点から軽自動車税の見直しを行うこととしたわけでございます。\r\n　最後に、世界的なスポーツイベントの開催を通じた地域活性化についてのお尋ねをいただきました。\r\n　二〇一九年に、アジアで初となるラグビーワールドカップが日本で開催されること、私も誇りに思っております。\r\n　全国十カ所以上の地域が会場となって全世界の人々に日本各地が注目されることから、地域の魅力を発信し、地域資源を生かした活性化につなげる絶好の機会であります。\r\n　そして、続いて二〇二〇年には、東京オリンピック・パラリンピックが開催され、全国各地がホストシティー、ホストタウンとなり、おもてなしの心で地域の活性化が図られると考えております。\r\n　総務省が推進する地域の元気創造プランでは、全国各地の魅力を一元的に集めて世界に発信する公共クラウド、そして、各地で特色ある事業を立ち上げる地域経済イノベーションサイクルの全国展開などの取り組みを行っており、ラグビーワールドカップや東京オリンピック・パラリンピックを初めとする世界的なスポーツイベントの開催に際し、これらの取り組みが地域活性化の起爆剤となるように、自治体の取り組みを全力で支援してまいります。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00620140218/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本経済の再生のためには、地域が元気を出し、人、物、金を動かして、地域経済の好循環を全国各地から起こしていくことが重要です",
                "このためには、地域経済の活性化のための財源を確保し、地方団体に積極的に取り組んでいただくことが必要であると考えております",
                "\r\n　各地方団体においてこの財源を活用して地域経済の活性化の取り組みが実施されることにより、経済成長の成果を全国津々浦々に広め、地域の方々にその実感を得ていただくことを期待しておるわけであります",
                "\r\n　一方で、借金に依存した地方財政運営は、決して好ましいものとは思っておりません",
                "したがって、地方財政の健全な運営のためには、臨時財政対策債等の借金に頼らない財政体質を確立することが重要と認識しています",
                "\r\n　そのためには、アベノミクスの効果を全国津々浦々に届け、地方税の増収を図る等地方税の充実確保に取り組むとともに、歳出構造を見直すことで財務体質を強化し、地方の財源不足を解消することが必要であります",
                "\r\n　対象となる地方公共団体におかれては、経過措置の活用により、道半ばとなっている抜本的改革を仕上げていただくことが必要、このように考えております",
                "\r\n　また、平成二十六年度以降においても、第三セクター等の抜本的改革を含む経営健全化を推進することが必要と認識しております",
                "改革を加速するため、議員御指摘の、手法や手順の提供を含め、新たなガイドラインを策定する等の必要な支援にしっかりと取り組んでまいりたいと考えております",
                "\r\n　二〇一九年に、アジアで初となるラグビーワールドカップが日本で開催されること、私も誇りに思っております"
            ]
        },
        {
            "speech_id": "118605254X00620140218_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-18",
            "speech_text": "○国務大臣（新藤義孝君）　椎名議員から、六点のお尋ねをいただきました。\r\n　まず、地方税の拡大など、地方財政のあり方についてお尋ねをいただきました。\r\n　一般論で申し上げれば、みずからの財源である地方税によって財政運営を行うことが理想であり、地方税の充実を図ることが、地方財政の目指すべき姿と考えております。\r\n　他方、地方税の充実を図り、偏在性の小さい地方税体系を構築しても、なお税源の偏在が残っております。\r\n　このため、全国どのような地域であっても、一定水準の行政サービスを確保するために必要な財源を保障する現行の地方交付税の機能は、引き続き適切に発揮されることが必要と考えており、今後とも、地方交付税について、必要な総額を適切に確保するように取り組んでまいりたいと思います。\r\n　次に、地方法人課税の見直しについてお尋ねをいただきました。\r\n　交付税原資となっている消費税を地方消費税とし、そのかわりに偏在性の大きい法人住民税を交付税原資とする税源交換は、偏在性の小さい地方税体系を構築するための有力な選択肢であり、今回、その趣旨も踏まえ、地方消費税率の引き上げとあわせ、法人住民税法人税割の一部を交付税原資化することにより、地方団体間の財政力格差の縮小を図ることとしたものであります。\r\n　なお、既に、本年四月一日からの消費税率八％、すなわち、国の消費税六・三％、地方消費税一・七％への引き上げが決定されており、事業者の負担等を考慮すると、さらなる税率の変更を必要とする措置は困難であると考えております。\r\n　また、法人住民税の税率引き下げ分に相当する額は、その全額が地方の固有財源である地方交付税の原資となり、地方の貴重な税財源であるという性格が失われることはないことからも、地方分権に逆行する措置ではないと考えております。\r\n　次に、地方交付税を廃止し、新たな制度を設けるべきとのお尋ねをいただきました。\r\n　地方交付税制度を廃止し、地方税収を財源として地方団体相互間で税収格差を調整することについては、納めた税金を他の地域の行政サービスに充てることについて納税者の理解が得られるかなどの課題があると考えています。\r\n　さらに、我が国では、多くの行政分野で国と地方の役割分担等を法令等により定めており、地方団体間の財政力格差がある中で、どのような地域でも一定水準の行政サービスを提供できるように財源を保障することは、国の責務であると考えているわけであります。\r\n　したがって、これを地方団体相互間の調整に委ねることは、課題が多いものと認識しています。\r\n　次に、臨時財政対策債についてのお尋ねをいただきました。\r\n　地方財政の健全な運営のためには、臨時財政対策債のような特例債に頼らない財政体質を確立することが重要と認識しています。\r\n　このためには、アベノミクスの効果を全国津々浦々に届け、地方税の増収を図る等地方税の充実確保に取り組むとともに、歳出構造を見直すことで財務体質を強化し、地方の財源不足を解消することが必要です。\r\n　平成二十六年度においても、地方は十兆円を超える巨額の財源不足を抱えているところでありますが、できるだけ早期に臨時財政対策債のような特例債に頼らない財政運営ができるよう、引き続き、財源不足の解消に向けて、努力を重ねてまいります。\r\n　次に、臨時財政対策債の償還についてお尋ねをいただきました。\r\n　臨時財政対策債の償還につきましては、元利償還金の全額を毎年度の地方財政計画に計上することにより、所要の財源を確保しております。\r\n　また、臨時財政対策債の元利償還金につきましては、その全額を、後年度、地方交付税の基準財政需要額に算入することとしており、これにより、各地方団体が確実に償還できるように財源保障しています。\r\n　今後とも、臨時財政対策債の元利償還金につきましては、地方財政計画の策定、地方交付税の算定を通じ、確実に対応してまいります。\r\n　最後に、交付税特別会計借入金の償還についてお尋ねがありました。\r\n　交付税特別会計借入金につきましては、平成二十三年度に法定した償還計画に基づき償還を行っています。\r\n　地方財政は、毎年度巨額の財源不足が続いている厳しい状況にあります。平成二十六年度においては、計画どおり、前年度比一千億円増の二千億円を償還することとしております。\r\n　今後とも、地方税収等の増収を図るとともに、歳出構造を見直すことで財務体質を強化することにより、交付税特別会計借入金の償還に向けた努力を継続してまいります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00620140218/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一般論で申し上げれば、みずからの財源である地方税によって財政運営を行うことが理想であり、地方税の充実を図ることが、地方財政の目指すべき姿と考えております",
                "\r\n　このため、全国どのような地域であっても、一定水準の行政サービスを確保するために必要な財源を保障する現行の地方交付税の機能は、引き続き適切に発揮されることが必要と考えており、今後とも、地方交付税について、必要な総額を適切に確保するように取り組んでまいりたいと思います",
                "\r\n　なお、既に、本年四月一日からの消費税率八％、すなわち、国の消費税六・三％、地方消費税一・七％への引き上げが決定されており、事業者の負担等を考慮すると、さらなる税率の変更を必要とする措置は困難であると考えております",
                "\r\n　また、法人住民税の税率引き下げ分に相当する額は、その全額が地方の固有財源である地方交付税の原資となり、地方の貴重な税財源であるという性格が失われることはないことからも、地方分権に逆行する措置ではないと考えております",
                "\r\n　地方交付税制度を廃止し、地方税収を財源として地方団体相互間で税収格差を調整することについては、納めた税金を他の地域の行政サービスに充てることについて納税者の理解が得られるかなどの課題があると考えています",
                "\r\n　さらに、我が国では、多くの行政分野で国と地方の役割分担等を法令等により定めており、地方団体間の財政力格差がある中で、どのような地域でも一定水準の行政サービスを提供できるように財源を保障することは、国の責務であると考えているわけであります",
                "\r\n　したがって、これを地方団体相互間の調整に委ねることは、課題が多いものと認識しています",
                "\r\n　地方財政の健全な運営のためには、臨時財政対策債のような特例債に頼らない財政体質を確立することが重要と認識しています",
                "\r\n　このためには、アベノミクスの効果を全国津々浦々に届け、地方税の増収を図る等地方税の充実確保に取り組むとともに、歳出構造を見直すことで財務体質を強化し、地方の財源不足を解消することが必要です",
                "\r\n　平成二十六年度においても、地方は十兆円を超える巨額の財源不足を抱えているところでありますが、できるだけ早期に臨時財政対策債のような特例債に頼らない財政運営ができるよう、引き続き、財源不足の解消に向けて、努力を重ねてまいります"
            ]
        },
        {
            "speech_id": "118605254X00520140214_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（新藤義孝君）　松本議員から、三点のお尋ねをいただきました。\r\n　まず、車体課税の見直しに当たっての基本的考えについてのお尋ねであります。\r\n　車体課税については、消費税率引き上げの前後における駆け込み需要、反動減の緩和も視野に入れ、税制抜本改革法第七条の規定に基づき、国及び地方を通じた関連税制のあり方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮をしつつ、簡素化、負担の軽減、グリーン化を図る観点から見直しを行ったものであります。\r\n　具体的には、消費税率引き上げに伴う負担軽減の観点からの自動車取得税の税率の引き下げ、自動車税におけるグリーン化特例の重点化、拡充を行うとともに、自動車取得税廃止後の代替財源確保の一環として、車体課税の不均衡の是正を行う等の観点から軽自動車税の見直しを行うこととしたものでございます。\r\n　次に、簡素な給付措置についてのお尋ねでございます。\r\n　簡素な給付措置の実施業務については厚生労働省が担当しておりますが、給付金の対象となる方々が着実に申請していただけるよう、政府としてさまざまな周知広報を予定しております。\r\n　また、厚生労働省においては、実施に当たる地方団体の意見も十分に伺いながら、効率的な事業の実施に向け準備を進めているところであり、総務省としても協力してまいりたいと思っております。\r\n　最後に、地方交付税に対する基本的認識及び今後の地方分権の推進についてのお尋ねをいただきました。\r\n　地方交付税は、団体間の財源の不均衡を調整し、全ての地方団体が一定の水準を維持し得るよう財源を保障する見地から、国税として国がかわって徴収し、一定の合理的な基準によって再配分する、いわば国が地方にかわって徴収する地方税、こういう性格を有しており、地方の固有財源である、このように考えております。\r\n　また、個性を生かし、自立した地方をつくる地方分権改革は、日本経済の成長の果実を全国津々浦々まで届け地方を元気にするために不可欠であります。国から地方及び都道府県から指定都市への事務、権限の移譲等についての第四次一括法案の今国会への提出を初め、新たな局面を迎える地方分権改革を力強く推進してまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣茂木敏充君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、厚生労働省においては、実施に当たる地方団体の意見も十分に伺いながら、効率的な事業の実施に向け準備を進めているところであり、総務省としても協力してまいりたいと思っております",
                "\r\n　地方交付税は、団体間の財源の不均衡を調整し、全ての地方団体が一定の水準を維持し得るよう財源を保障する見地から、国税として国がかわって徴収し、一定の合理的な基準によって再配分する、いわば国が地方にかわって徴収する地方税、こういう性格を有しており、地方の固有財源である、このように考えております",
                "\r\n　また、個性を生かし、自立した地方をつくる地方分権改革は、日本経済の成長の果実を全国津々浦々まで届け地方を元気にするために不可欠であります",
                "国から地方及び都道府県から指定都市への事務、権限の移譲等についての第四次一括法案の今国会への提出を初め、新たな局面を迎える地方分権改革を力強く推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_033",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（新藤義孝君）　三点のお尋ねをいただいております。\r\n　まず、消費税の地方税化についてのお尋ねであります。\r\n　社会保障財源化されている消費税について、これを全額地方税化するのであれば、社会保障について地方に大きな責任を担っていただく必要があります。\r\n　地方消費税は、他の税目に比べ地域間の偏在が小さい税目でありますが、それでも、都道府県ごとの人口一人当たり税収額の最大値と最小値の間では、一・八倍の格差がございます。\r\n　このため、社会保障の財源にこうした地域間の財政力格差がそのまま反映されれば、社会保障の水準に大きな地域間格差を生じさせることにもなりかねないことから、極めて慎重な検討が必要と認識をしております。\r\n　次に、租税特別措置に係る政策評価の点検についてお尋ねをいただきました。\r\n　御指摘の点検結果は、各府省が租税特別措置の要望の際に行った政策評価について、十分かどうか総務省が点検し、税制改正作業の参考に提供したものであります。したがって、御指摘の点から、直接、租税特別措置の整理統合の結論に至るものではありませんが、不十分な分析、説明がいまだに多い現状の改善、評価の質の向上に取り組んでまいりたい、このように考えております。\r\n　最後に、地方税の課税の仕組みについてのお尋ねであります。\r\n　地方税については、国が、地方税法等により、課税の基本的な仕組みを定めております。\r\n　これは、第一に、国と地方との間の適正な税源の配分を図って租税体系を組み立て、地方団体の課税権を保障する必要があること、第二に、国民の租税負担が過大とならないよう、各地方団体の住民の租税負担の均衡を図り、地方団体間における地方税の課税権の調整をする必要があることによるものであります。\r\n　また、地方団体間や住民間の税負担の公平性や均衡を確保するためには、固定資産評価基準など課税に当たっての全国統一の技術的な基準を定めることも必要である、このように考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　社会保障財源化されている消費税について、これを全額地方税化するのであれば、社会保障について地方に大きな責任を担っていただく必要があります",
                "\r\n　このため、社会保障の財源にこうした地域間の財政力格差がそのまま反映されれば、社会保障の水準に大きな地域間格差を生じさせることにもなりかねないことから、極めて慎重な検討が必要と認識をしております",
                "したがって、御指摘の点から、直接、租税特別措置の整理統合の結論に至るものではありませんが、不十分な分析、説明がいまだに多い現状の改善、評価の質の向上に取り組んでまいりたい、このように考えております",
                "\r\n　また、地方団体間や住民間の税負担の公平性や均衡を確保するためには、固定資産評価基準など課税に当たっての全国統一の技術的な基準を定めることも必要である、このように考えております"
            ]
        },
        {
            "speech_id": "118605261X00720140213_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○新藤国務大臣　それでは、残余の分について御答弁させていただきたいと思います。\r\n　まず、地方公務員法上、これは任命権者の許可を得られればそういった仕事に従事できるわけでありまして、まず、総務省としては、地方公共団体に必要な助言は、これまでも行ってまいりましたが、しっかり進めてまいりたいと思います。\r\n　それから、委員が御承知の以上にいろいろなことが、制度としてはございます。ですから、まずは、都道府県が地方単独事業で実施する医学部の学生向けの奨学金貸与、それから、医師不足が顕著な産科、小児科、救急科等の後期研修医に対する修学金の貸与事業について地方交付税措置、こういったものがございますし、また、勤務環境が過酷な診療科の医師確保を図るための休日、夜間の救急、分娩、新生児医療を担う勤務医等への手当に対する国庫補助事業に係る地方負担についても、これは交付税措置があるのであります。\r\n　ですから、さまざまな工夫をいたしまして、さらに、これから今国会に提出いたしますけれども、医療介護総合確保推進法案におきまして、消費税の増収分を活用した基金を都道府県に設置して、医師等の医療従事者の確保、養成等の事業が実施できるように、そういった規定もございますので、いろいろな制度を生かしながら、委員との問題意識は共有しておりますので、努力してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、地方公務員法上、これは任命権者の許可を得られればそういった仕事に従事できるわけでありまして、まず、総務省としては、地方公共団体に必要な助言は、これまでも行ってまいりましたが、しっかり進めてまいりたいと思います",
                "\r\n　ですから、さまざまな工夫をいたしまして、さらに、これから今国会に提出いたしますけれども、医療介護総合確保推進法案におきまして、消費税の増収分を活用した基金を都道府県に設置して、医師等の医療従事者の確保、養成等の事業が実施できるように、そういった規定もございますので、いろいろな制度を生かしながら、委員との問題意識は共有しておりますので、努力してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118604601X00120140204_084",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-04",
            "speech_text": "○新藤国務大臣　上西さんも、若い代表としていろいろな御意見をいただいていることを、私はとてもすばらしいと思うんです。\r\n　ですから、ぜひ、まず第一に、行革努力をやったらば交付税が減ると。交付税というのは、そもそも、必要な基準財政需要額、行政経費をカウントして、それに税収が足りない場合に補填するものなんですから、ですから、そもそも、行政需要が策定されている団体において人件費を削れば、その分はほかの事務経費に回せるということですよ。交付税は来るんですから、財源が足りない限り。\r\n　それから、今この制度下においても不交付団体というのがあって、国の交付税を受け取らなくても自立できる団体が幾つかあるわけです。それは、その地域が非常に強いいろいろな経済的要因を持っている。それが全国同じようになるかどうか。だから、財源調整をしましょう、そして保障しましょうという交付税があるわけなんですが。\r\n　だけれども、いずれにしても、それはある幾つかの団体ですけれども、自分たちの地域で、自分たちの財源で運営できる自治体は既にあるわけなんですよ。しかし、それが千七百自治体のうちの数十であって、あとは全部、交付税がなければできない状態になっているんだから、それをなくしちゃっていいんですかという、これは根本的な問題がございます。\r\n　それから、今の消費税の部分は、例えば消費税の社会保障の取り扱いは、国が七、それから地方が三で事務分担をしましょう、その分を消費税の中から地方に対してお金を回しますと。その消費税を全部地方にするということは、社会保障で今国が分担している七の部分も仕事が行ってしまうということですよ。維持できるんですか。\r\n　そういう計算があって組み立てているものなので、いずれにしても、精神として、地域を自立させる、そして、国の財源で配られたものでやるんじゃなくて、自分たちで稼いで、自分たちで自立していこう、これは重要なことだと思いますから、そういういろいろな合わせわざで、いろいろな調整をしながら進めていくことは必要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00120140204/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、ぜひ、まず第一に、行革努力をやったらば交付税が減ると",
                "しかし、それが千七百自治体のうちの数十であって、あとは全部、交付税がなければできない状態になっているんだから、それをなくしちゃっていいんですかという、これは根本的な問題がございます",
                "\r\n　そういう計算があって組み立てているものなので、いずれにしても、精神として、地域を自立させる、そして、国の財源で配られたものでやるんじゃなくて、自分たちで稼いで、自分たちで自立していこう、これは重要なことだと思いますから、そういういろいろな合わせわざで、いろいろな調整をしながら進めていくことは必要だと思います"
            ]
        },
        {
            "speech_id": "118504889X00920131127_273",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-11-27",
            "speech_text": "○新藤国務大臣　御指摘の件につきましては、我々も閣内でさまざまな議論がございました。この消費税の税率変更、国民に負担を強いる中で、公務員の給与をどういうふうに取り扱ったらいいか、いろいろな議論があったわけであります。そして、今の御懸念もありますが、一方で、今、人勧の中で官民の給与較差がほとんどない中で、七・八％下げているという実態があります。さらには、地方の公務員のことも含めまして、それが地域経済に大きな影響を与えているというようなこともございます。\r\n　したがって、私どもとすれば、給与は人事院の勧告また人事院の作業を尊重するということをまず第一にして、その上で、給与については、厳しい給与体系の全体的な改革というのは進めていこうと。\r\n　今、官房長官もお話しされましたけれども、地場の賃金の公務員給与への反映ですとか高齢層の職員の給与改定、それから、退職金については、これはもう既に今やっている最中でありまして、来年度も、そこは退職金の削減が図られることになります。\r\n　そういったことで、国、地方合わせて給与体系の見直しをしながら、総人件費の抑制に努めつつ、しかし、経済の活性化にも資するような、そういう観点から、このたびの措置となったものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504889X00920131127/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、私どもとすれば、給与は人事院の勧告また人事院の作業を尊重するということをまず第一にして、その上で、給与については、厳しい給与体系の全体的な改革というのは進めていこうと"
            ]
        },
        {
            "speech_id": "118514601X00420131114_134",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（新藤義孝君）　御案内のように、この地方消費税の増収分、これは交付税において基準財政収入額に算入されますから、交付団体では地方交付税の減となって相殺されるわけでありますけれども、不交付団体ではそれがまさに超過財源として増えるということになります。これは逆に交付団体と不交付団体の財政力格差が拡大することにつながってまいります。\r\n　地方財政審議会に設置いたしました地方法人課税のあり方等に関する検討会の報告におきましても、この財政力格差の拡大については何らかの偏在是正措置が必要であると、こういったような御報告もいただいております。\r\n　私どもとしても、具体的にこの偏在性の格差の縮小といったものも踏まえて具体的な対策を検討してまいりたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514601X00420131114/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは逆に交付団体と不交付団体の財政力格差が拡大することにつながってまいります",
                "\r\n　私どもとしても、具体的にこの偏在性の格差の縮小といったものも踏まえて具体的な対策を検討してまいりたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118514601X00220131105_018",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（新藤義孝君）　まず、この消費税の非課税措置については我々もずっと要望しているわけでありまして、これからも要望していきたいというふうに思います。\r\n　その上で、この金融のユニバーサルサービスの確保、これはもう法定化されているわけでありますから、こういったものが可能となるように、まず日本郵政株式会社のこれは責務でもありますから、これを可能とするためにも、新規サービスによる収益構造の多角化、経営の効率化を進める、こういったことが非常に重要であるというふうに思います。\r\n　我々とすれば、要望は要望で進めてまいります。一方で、そういったものにも動じない経営体質を強化する、これが重要であると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514601X00220131105/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、この金融のユニバーサルサービスの確保、これはもう法定化されているわけでありますから、こういったものが可能となるように、まず日本郵政株式会社のこれは責務でもありますから、これを可能とするためにも、新規サービスによる収益構造の多角化、経営の効率化を進める、こういったことが非常に重要であるというふうに思います",
                "一方で、そういったものにも動じない経営体質を強化する、これが重要であると、このように考えております"
            ]
        },
        {
            "speech_id": "118504601X00120131029_007",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-10-29",
            "speech_text": "○新藤国務大臣　総務委員会の御審議に先立ち、一言の御挨拶を申し上げます。\r\n　まず、ことしは台風による災害が多発しており、先般の台風第二十六号では、特に東京都大島町で甚大な被害が生じました。亡くなられた方々に心から哀悼の意を表するとともに、被害に遭われた方々に対してお見舞いを申し上げます。\r\n　さて、私たち安倍内閣の最大の使命は日本の再生であり、経済再生と財政健全化の両立を実現することが私どもの使命と考えております。\r\n　このため、総務省として取り組むべき課題は大きく二つございます。\r\n　第一は、民間投資を喚起する成長戦略であり、成長の恩恵を国民や地域、企業に実感していただくため、地域の活性化、ＩＣＴによるイノベーションの創出、世界に貢献する国際展開をスピード感を持って実践してまいります。第二は、国、地方を通じた財政健全化と地方分権改革の推進であり、地方財政の健全化や地方分権改革の推進により、地方の自立を促進するとともに、効率的な行政運営のための電子行政の実現や実効性のあるＰＤＣＡサイクルの確立を図ります。\r\n　この二つの課題を解決するため、私は、五つの柱から成る総務省ミッションを定めるとともに、ミッションを具体化するためのアプローチを設定し、各施策に取り組んでおります。\r\n　一つ目の柱は、「元気をつくる」であります。\r\n　地域の再生なくして日本の再生はないという安倍政権の基本方針のもと、全国津々浦々の皆さんに景気の回復と成長を実感していただけるよう、地域の元気創造プランを策定いたしました。地域の資源と資金を活用して自治体が核となって業を起こし、雇用をつくる地域経済イノベーションサイクルの全国展開や、エネルギーインフラや公共クラウドなどの民間活力の土台となるプロジェクトを、関係省庁との連携を図りながら積極的に推進してまいります。\r\n　また、地方税において、日本再興戦略に基づく民間投資を活性化させるための税制措置等を講じてまいります。\r\n　社会保障・税一体改革については、先般、来年四月一日から消費税率とともに地方消費税率も引き上げることを内閣として確認したところです。今後、消費税率の円滑な引き上げに向けて、国と地方が一体となった取り組みを推進してまいります。\r\n　平成二十六年度地方財政については、経済財政運営と改革の基本方針及び中期財政計画を踏まえ、交付団体を初め地方の安定的な財政運営に必要となる地方の一般財源総額について、平成二十五年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　ＩＣＴについては、本年六月に策定したＩＣＴ成長戦略を着実に推進し、Ｇ空間情報の利活用、４Ｋ、８Ｋといったスーパーハイビジョンの早期放送開始、世界最高レベルの通信インフラの整備等を進めることで、我が国の経済成長に貢献してまいります。\r\n　また、これまで途上国を中心に、地デジ日本方式を初めとしたＩＣＴ国際展開に向けたトップセールスを行ってまいりましたが、今後とも、国際展開を進めるとともに、ＩＣＴを活用することによるそれらの国の課題解決に貢献してまいります。\r\n　二つ目の柱は、「命をまもる」であります。\r\n　被災地の未来に向けた復興に貢献するため、例えば、最先端のＩＣＴを活用した、災害に強く安心、安全なまちづくりや、東北メディカル・メガバンク計画の推進等に取り組んでまいります。\r\n　消防行政については、今後の台風や大規模地震等に備え、国民の命を守る消防防災体制の拡充強化が喫緊の課題となっております。このため、ドラゴンハイパーコマンドユニットの創設など緊急消防援助隊の機動能力の強化や、消防団の充実強化、消防救急デジタル無線の整備などを推進してまいります。\r\n　また、高齢者福祉施設等におけるスプリンクラー設置義務化の推進及び屋外イベント会場や診療所における防火対策の強化に取り組んでまいります。\r\n　三つ目の柱は、「便利なくらしをつくる」であります。\r\n　政府情報システムの統廃合を進めるとともに、政府共通プラットホームの活用による徹底したクラウド化や、業務処理の見直しを促進し、便利で使いやすい、国民本位の電子行政を推進してまいります。\r\n　また、我が国が直面しているさまざまな社会的課題の解決に向け、超高齢社会における医療・介護、エネルギー、地域活性化、教育等の分野でＩＣＴを徹底的に活用することにより、豊かで便利な暮らしの実現に取り組んでまいります。\r\n　四つ目の柱は、「みんなの安心をまもる」であります。\r\n　誰もがＩＣＴを安心、安全に利用することのできる環境を実現するため、日・ＡＳＥＡＮサイバーセキュリティ協力に関する閣僚政策会議において、共同閣僚声明を採択し、国際的な連携を強化するなど、引き続き情報セキュリティー上の脅威に対応してまいります。また、パーソナルデータの適正な利活用の促進、通信分野における安全性、信頼性及び消費者利益の確保に向けた取り組みを推進してまいります。\r\n　郵政事業については、郵政民営化の成果を国民の皆様が実感できるような新たな事業展開を促進するとともに、改正郵政民営化法を踏まえ、郵政事業のユニバーサルサービスの確保と郵便・信書便市場の活性化方策のあり方について検討してまいります。また、日本型の郵便インフラシステムの海外展開についても、取り組みを一層強化してまいります。\r\n　五つ目の柱は、「国の仕組みをつくる」であります。\r\n　地方分権改革については、個性を生かし自立した地方をつくるため、国から地方及び都道府県から指定都市への事務、権限の移譲等を行うとともに、これまでの総括と今後の展望について、地方分権改革有識者会議において調査審議を進めます。\r\n　公務員行政については、国家公務員及び地方公務員について、外国で勤務等をする配偶者と生活をともにすることを希望する有為な職員が継続して勤務することができるよう、配偶者同行休業の制度を設けるための法案を今国会に提出しています。\r\n　政策評価については、行政事業レビューとの連携強化、評価基準の標準化、重点化のための現在の取り組みを進め、より国民にわかりやすい、役に立つ評価結果の提供、実効性あるＰＤＣＡサイクルへの貢献をしてまいります。\r\n　公的統計は、社会の発展を支える重要な情報基盤です。新たな公的統計基本計画の策定に向けた検討を進めるとともに、オープンデータの高度化、オンライン調査の推進を図るなど、公的統計の効率性、有用性を高めるための整備を着実に進めます。\r\n　以上、所管行政の当面の課題を申し上げました。\r\n　副大臣、大臣政務官、職員とともに全力で取り組んでまいりますので、高木委員長を初め理事、委員の皆様方の御指導を心よりお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504601X00120131029/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、私たち安倍内閣の最大の使命は日本の再生であり、経済再生と財政健全化の両立を実現することが私どもの使命と考えております",
                "\r\n　郵政事業については、郵政民営化の成果を国民の皆様が実感できるような新たな事業展開を促進するとともに、改正郵政民営化法を踏まえ、郵政事業のユニバーサルサービスの確保と郵便・信書便市場の活性化方策のあり方について検討してまいります"
            ]
        },
        {
            "speech_id": "118514601X00120131029_008",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-10-29",
            "speech_text": "○国務大臣（新藤義孝君）　総務委員会の御審議に先立ち、一言御挨拶申し上げます。\r\n　まず、今年は台風による災害が多発しており、先般の台風第二十六号では、特に東京都大島町で甚大な被害が生じました。亡くなられた方々に心から哀悼の意を表するとともに、被害に遭われた方々に対してお見舞いを申し上げます。\r\n　さて、私たち安倍内閣の最大の使命は日本の再生であり、経済再生と財政健全化の両立を実現することが我々の使命と考えております。\r\n　このため、総務省として取り組むべき課題は大きく二つあります。第一は、民間投資を喚起する成長戦略であり、成長の恩恵を国民や地域、企業に実感していただくため、地域の活性化、ＩＣＴによるイノベーションの創出、世界に貢献する国際展開をスピード感を持って実践してまいります。第二は、国、地方を通じた財政健全化と地方分権改革の推進であり、地方財政の健全化や地方分権改革の推進により地方の自立を促進するとともに、効率的な行政運営のため電子行政の実現や実効性のあるＰＤＣＡサイクルの確立を図ります。この二つの課題を解決するため、私は、五つの柱から成る総務省ミッションを定めるとともに、ミッションを具体化するためのアプローチを設定し、各施策に取り組んでおります。\r\n　一つ目の柱は、「元気をつくる」であります。\r\n　地域の再生なくして日本の再生はないという安倍政権の基本方針の下、全国津々浦々の皆さんに景気の回復と成長を実感していただけるよう、地域の元気創造プランを策定いたしました。地域の資源と資金を活用して自治体が核となって業を起こし、雇用をつくる地域経済イノベーションサイクルの全国展開や、エネルギーインフラや公共クラウドなどの民間活力の土台となるプロジェクトを関係省庁との連携を図りながら積極的に推進してまいります。\r\n　また、地方税において、日本再興戦略に基づく民間投資を活性化させるための税制措置等を講じてまいります。\r\n　社会保障・税一体改革については、先般、来年四月一日から消費税率とともに地方消費税率も引き上げることを内閣として確認したところです。今後、消費税率の円滑な引上げに向けて、国と地方が一体となった取組を推進してまいります。\r\n　平成二十六年度地方財政については、経済財政運営と改革の基本方針及び中期財政計画を踏まえ、交付団体を始め地方の安定的な財政運営に必要となる地方の一般財源総額について、平成二十五年度地方財政計画の水準を下回らないよう実質的に同水準を確保してまいります。\r\n　ＩＣＴについては、本年六月に策定したＩＣＴ成長戦略を着実に推進し、Ｇ空間情報の利活用、４Ｋ、８Ｋといったスーパーハイビジョンの早期放送開始、世界最高レベルの通信インフラの整備等を進めることで我が国の経済成長に貢献してまいります。\r\n　また、これまで途上国を中心に地デジ日本方式を始めとしたＩＣＴ国際展開に向けたトップセールスを行ってまいりましたが、今後とも国際展開を進めるとともに、ＩＣＴを活用することによるそれらの国の課題解決に貢献してまいります。\r\n　二つ目の柱は、「命をまもる」であります。\r\n　被災地の未来に向けた復興に貢献するため、例えば、最先端のＩＣＴを活用した災害に強く安心、安全なまちづくりや、東北メディカル・メガバンク計画の推進等に取り組んでまいります。\r\n　消防行政については、今後の台風や大規模地震等に備え、国民の命を守る消防防災体制の拡充強化が喫緊の課題となっております。\r\n　このため、ドラゴンハイパーコマンドユニットの創設など緊急消防援助隊の機動能力の強化や、消防団の充実強化、消防救急デジタル無線の整備などを推進してまいります。\r\n　また、高齢者福祉施設等におけるスプリンクラー設置義務化の推進及び屋外イベント会場や診療所における防火対策の強化に取り組んでまいります。\r\n　三つ目の柱は、「便利なくらしをつくる」であります。\r\n　政府情報システムの統廃合を進めるとともに、政府共通プラットフォームの活用による徹底したクラウド化や業務処理の見直しを促進し、便利で使いやすい、国民本位の電子行政を推進してまいります。\r\n　また、我が国が直面している様々な社会的課題の解決に向け、超高齢社会における医療、介護、エネルギー、地域活性化、教育等の分野でＩＣＴを徹底的に活用することにより、豊かで便利な暮らしの実現に取り組んでまいります。\r\n　四つ目の柱は、「みんなの安心をまもる」であります。\r\n　誰もがＩＣＴを安心、安全に利用することのできる環境を実現するため、日・ＡＳＥＡＮサイバーセキュリティ協力に関する閣僚政策会議において共同閣僚声明を採択し、国際的な連携を強化するなど、引き続き情報セキュリティー上の脅威に対応してまいります。また、パーソナルデータの適正な利活用の促進、通信分野における安全性、信頼性及び消費者利益の確保に向けた取組を推進してまいります。\r\n　郵政事業については、郵政民営化の成果を国民の皆様が実感できるよう新たな事業展開を促進するとともに、改正郵政民営化法を踏まえ、郵政事業のユニバーサルサービスの確保と郵便・信書便市場の活性化方策の在り方について検討してまいります。また、日本型の郵便インフラシステムの海外展開についても取組を一層強化してまいります。\r\n　五つ目の柱は、「国の仕組みをつくる」であります。\r\n　地方分権改革については、個性を生かし自立した地方をつくるため、国から地方及び都道府県から指定都市への事務権限の移譲等を行うとともに、これまでの総括と今後の展望について地方分権改革有識者会議において調査審議を進めます。\r\n　公務員行政については、国家公務員及び地方公務員について、外国で勤務等をする配偶者と生活を共にすることを希望する有為な職員が継続して勤務することができるよう、配偶者同行休業の制度を設けるための法案を今国会に提出しています。\r\n　政策評価については、行政事業レビューとの連携強化、評価基準の標準化、重点化のための現在の取組を進め、より国民に分かりやすい、役に立つ評価結果の提供、実効性あるＰＤＣＡサイクルへの貢献をしてまいります。\r\n　公的統計は、社会の発展を支える重要な情報基盤です。新たな公的統計基本計画の策定に向けた検討を進めるとともに、オープンデータの高度化、オンライン調査の推進を図るなど、公的統計の効率性、有用性を高めるための整備を着実に進めます。\r\n　以上、所管行政の当面の課題を申し上げました。\r\n　副大臣、大臣政務官、職員とともに全力で取り組んでまいりますので、山本委員長を始め理事、委員の皆様方の御指導を心よりお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514601X00120131029/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、私たち安倍内閣の最大の使命は日本の再生であり、経済再生と財政健全化の両立を実現することが我々の使命と考えております",
                "\r\n　政府情報システムの統廃合を進めるとともに、政府共通プラットフォームの活用による徹底したクラウド化や業務処理の見直しを促進し、便利で使いやすい、国民本位の電子行政を推進してまいります",
                "\r\n　郵政事業については、郵政民営化の成果を国民の皆様が実感できるよう新たな事業展開を促進するとともに、改正郵政民営化法を踏まえ、郵政事業のユニバーサルサービスの確保と郵便・信書便市場の活性化方策の在り方について検討してまいります"
            ]
        },
        {
            "speech_id": "118314601X00720130509_103",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（新藤義孝君）　この郵政グループの新規事業の認可、特にこの保険の分野につきましては、これはＴＰＰ交渉と並行して協議するということで合意されているんであります。ＴＰＰ交渉の、それと並行して保険分野についての交渉が行われるということについての合意はいたしました。ですから、中身はまだ詰まっていないということであります。\r\n　そして、私は、これは郵政民営化法にのっとって、日本の国内の法律に則してこれはきちんとした形で審査をしていくということであります。それは、他の保険会社との適正な競争関係及び役務の適切な提供をそぐような形で実施されるかどうか、この観点に絞ってチェックをして、それがきちんと整えられていればこれは手続が進まっていくと、こういうことでやっていくということでありまして、それは米国側にも私は説明をしていきたいと、このように考えております。\r\n　それから、郵政の係る消費税の負担の問題であります。これは、既に委員会の附帯決議もいただいておりますし、我々とすれば毎年要望をしてきております。今年も要望したいと思っています。二十五年度の税制改正要綱においては、引き続き所要の検討を行うということでテーブルにのっていますから、これを更に我々としては要求してまいりたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314601X00720130509/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、私は、これは郵政民営化法にのっとって、日本の国内の法律に則してこれはきちんとした形で審査をしていくということであります",
                "それは、他の保険会社との適正な競争関係及び役務の適切な提供をそぐような形で実施されるかどうか、この観点に絞ってチェックをして、それがきちんと整えられていればこれは手続が進まっていくと、こういうことでやっていくということでありまして、それは米国側にも私は説明をしていきたいと、このように考えております",
                "二十五年度の税制改正要綱においては、引き続き所要の検討を行うということでテーブルにのっていますから、これを更に我々としては要求してまいりたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118305272X00220130415_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2013-04-15",
            "speech_text": "○新藤国務大臣　できるだけ短くしますが、まず硫黄島の問題でございますけれども、報道がされるかされないかは報道側の自由でありますので。しかし、我々とすれば、官邸のホームページにいろいろなこれが出ます。それから、私どもも動画を撮っておりますから、そういった動画をきちんとネットで流そう、このように思っております。\r\n　それから、その後で小笠原の父島に参りました。日本の総理大臣そして総務大臣が小笠原の父島に参りましたのは初めてのことなんでございます。国土交通大臣がお邪魔したことはありますが、今まで機会がなかったことであります。大変な歓迎をいただきましたが、まずは地域を元気にしよう。\r\n　それから、あの小笠原の離島、これは国境離島でもあります。この小笠原、もちろん南鳥島、沖ノ鳥島も含まれるわけですが、それによって我が国の排他的経済水域の三割をそこで維持していただくわけであります。ですから、離島の振興、また国境離島、こういったものも含めてここに活性化を御支援しなくちゃいけない、こういう思いでやっているわけでありまして、その意義というのは我々もしっかり伝えていかなくてはいけない、こういうことだと思います。\r\n　それから、今のお尋ねでございますが、委員の問題意識を受けとめなければいけないと思います。\r\n　しかし、国税化するというのは手続上の問題でありまして、全ての財源は地方に、地方財源であります。全ての税収は地方へ、税源偏在の是正の措置として行うわけでありまして、精神としては、地方の財源、税源の偏在を是正する、こういう機能のために便宜的に、しかも緊急的に行った。それは、今後の抜本改革の中で、今後の消費税のことも含める税制全体の体系を整える中で整理していきたい、このように考えているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305272X00220130415/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、離島の振興、また国境離島、こういったものも含めてここに活性化を御支援しなくちゃいけない、こういう思いでやっているわけでありまして、その意義というのは我々もしっかり伝えていかなくてはいけない、こういうことだと思います",
                "それは、今後の抜本改革の中で、今後の消費税のことも含める税制全体の体系を整える中で整理していきたい、このように考えているわけであります"
            ]
        },
        {
            "speech_id": "118305272X00220130415_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2013-04-15",
            "speech_text": "○新藤国務大臣　その趣旨は尊重されなければならないし、尊重されていると思います。先ほども申しましたが、あくまで緊急対応的な税源偏在の是正措置ということであります。\r\n　そして、それは、今後の見直しの中で、二十六年の四月までに方向性を出すということになっているわけでありまして、消費税の問題を含める税の一体改革の中でこれは取り組まなければいけないことでありますし、そういったことが与党の税調においても行われる、このように思っております。\r\n　この地方の貴重な財源を、固有の財源であります、これは地方に使っていただく、しかし一方で地方の税源を安定的に、偏在を是正する、こういう両方の面から緊急対応させていただいたわけでありますが、これは今の御指摘も踏まえて総合的な検討をしなければいけない。いつまでもこのままでいいとは私も思っておりませんので、しっかりとした検討が与党においてもなされていくと思いますし、我々もしっかりとこの辺を対応していきたい、このように考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305272X00220130415/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、それは、今後の見直しの中で、二十六年の四月までに方向性を出すということになっているわけでありまして、消費税の問題を含める税の一体改革の中でこれは取り組まなければいけないことでありますし、そういったことが与党の税調においても行われる、このように思っております",
                "\r\n　この地方の貴重な財源を、固有の財源であります、これは地方に使っていただく、しかし一方で地方の税源を安定的に、偏在を是正する、こういう両方の面から緊急対応させていただいたわけでありますが、これは今の御指摘も踏まえて総合的な検討をしなければいけない",
                "いつまでもこのままでいいとは私も思っておりませんので、しっかりとした検討が与党においてもなされていくと思いますし、我々もしっかりとこの辺を対応していきたい、このように考えます"
            ]
        }
    ]
}