{
    "repr_name": "山本有二",
    "speeches": [
        {
            "speech_id": "118105261X00120121112_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○山本（有）委員　ただ、私は、特例公債が成立しないから地方交付税の支払いを停止するというその姿勢に対して、本当にがっかりしました、何なんだと。\r\n　大体、九月分の支払いで、道府県の地方団体は五千七百万円の金利負担をしなければいけなくなった。借り入れをするから金利負担が要りますよ。こんな金利負担を誰が面倒を見てくれるんですか。樽床さんの方で、総務省で今度、特交で面倒を見る、それは聞いていますよ。答弁は要りませんよ。それはわかるけれども、こんなばかな支払い停止をしなかったら生まれない無駄遣いでしょう。無駄遣いをやめると言うんだったら、こんなことをやめなきゃだめですよ。\r\n　大体、交付税の性質をわかっていない。交付税というのは、東京都、大阪府、愛知県なんかでは、これはほとんど交付税をもらわないという都市もありました。要は、自主財源のない、本当に脆弱な地方団体に交付税がしっかり要るわけですよ。それからしたら、これをとめるということは、東京都とか大きな都道府県に対しては守るけれども、小さい、財政力の弱いところはいじめじゃないですか。これはいじめですよ。\r\n　十一月二日の支払い分、これをとめたんですよ。十一月二日の支払い分、ここに市町村の分まで交付税が入っていますよ。市町村もまたいじめ始めました。こんなことで赤字国債を成立させよう、市町村長さん、野党にも営業してください、こんな方法をとること自体が汚い。そんな、地方を犠牲にしてこの国会の運営に関して何とかしようなんという、浅はかですよ。\r\n　総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それはわかるけれども、こんなばかな支払い停止をしなかったら生まれない無駄遣いでしょう",
                "無駄遣いをやめると言うんだったら、こんなことをやめなきゃだめですよ",
                "それからしたら、これをとめるということは、東京都とか大きな都道府県に対しては守るけれども、小さい、財政力の弱いところはいじめじゃないですか",
                "こんなことで赤字国債を成立させよう、市町村長さん、野党にも営業してください、こんな方法をとること自体が汚い",
                "そんな、地方を犠牲にしてこの国会の運営に関して何とかしようなんという、浅はかですよ"
            ]
        },
        {
            "speech_id": "118105261X00120121112_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○山本（有）委員　特例公債法、今度は、政争の具、毎年政争の具になるからと。本会議の所信表明の中にもありました。これは本当に政争の具なんでしょうかね。\r\n　昔、総理も、学生時代、やはり基本中の基本、勉強しましたよね、租税法律主義、財政法定主義。国会で決まらなければ課税しちゃだめなんですよ。そして、予算だって、一円だって支出しちゃだめなんですよ。我々は、この租税法律主義、財政法定主義、これを厳格にするべきだと私は思います。\r\n　そのことからして、条文がちゃんとあるんですよ。財政法四条というのは有名な条文だからあえて読まなくてもいいかもしれませんが、ここには、「国の歳出は、公債又は借入金以外の歳入を以て、その財源としなければならない。」借金で予算をつくっちゃならないという原則を書いているんですよ。\r\n　だから、これを、おかしいな、おかしいな、もっとお金が要るなという時代に、昭和四十年に特例公債法ができました。そのときの審議で、一年に限ったら、一年に限定したら何とか赤字国債も歳入に編入しようという、昭和四十年の話なんですよ。\r\n　ここに来て、総理が、もしこの財政規律を緩める。これは、日本が借金していなかったらいいですよ。九百兆、一千兆に近い借金をしていなかったらいいですよ。これをしているときに、何でこんなふうに財政規律を緩めようとするんですか。総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我々は、この租税法律主義、財政法定主義、これを厳格にするべきだと私は思います",
                "これは、日本が借金していなかったらいいですよ",
                "九百兆、一千兆に近い借金をしていなかったらいいですよ"
            ]
        },
        {
            "speech_id": "118105261X00120121112_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○山本（有）委員　ちょっと待ってください。建設国債と赤字公債発行のシーリングが四十四兆と言われましたが、ことしの赤字国債と建設国債を合わせると四十四兆二千億円ですよ。既に超えているんですよ。だから僕が心配しているんです。\r\n　だから、ルールをつくっても毎年毎年どんどん破れる。このことにおいて、財政が膨張し、借金ができない。\r\n　我々がもっと考えなきゃならぬのは、テレビをごらんの国民の皆さんにどうしてもあえて言いたいのは、今の借金というのは我々が返すんじゃない、子供たちが返すんだ。この子供たちが返すときに、使うのは今だ、だからどんどん使わせてもらって、それで結構だというのはおかしい。やはり厳格なルールと手続を踏んで借金はしていくということが基礎にないとだめ。\r\n　だけれども、もっと一つ言わせてもらえば、情けない話なんですけれども、ほかの法律にこんな条文があって、私は唖然としました。\r\n　貸金業法というのは、総理、御存じですか。貸金業法、昔やりましたね、そこに改正して総量規制というのが入っているんですよ。政府がつくったんですよ。総量規制に何と書いてあるか。貸金業者に、貸し過ぎたら罰則をかけるぞと。どう書いてあるかというと、年収の三分の一以上を貸したら罰則だ、こう書いてあるんですよ。\r\n　国民には年収の三三％までしか貸さないようにして、自分たち政府は、ことしでいえば、相当ですよ、年収が四十五兆ですから。その三十八・三兆か。これはもう話にならぬ。\r\n　ですから、国民の皆さんが出している血税で我々は賄っている財政ですから、その意味において、国民の皆さんがわかるように、こうした赤字公債発行は丁寧にやっていく。\r\n　そして、もうここまで上振れしたこの赤字公債の累積額、どうやって返すんですか。\r\n　昔、返した例がありますよ。昭和二十年代の前半、ハイパーインフレになりました。これで返すんですか。あるいは、ほかの例がありますよ。アルゼンチン、国債は紙切れになりました。日本でも被害者がありました。国家破綻なんですよ。そのほかに、ちゃんと返すなら、こうした財政規律を守りながらやりましょうよ。\r\n　それは、私は、あえてあなたを否定するのではなくて、きちんとした丁寧な議論の中から共通の意識を生みたいということだけですよ。むちゃなことはやめてください。来年はことしの発行額より下げるというような規律を設けましょうや。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々がもっと考えなきゃならぬのは、テレビをごらんの国民の皆さんにどうしてもあえて言いたいのは、今の借金というのは我々が返すんじゃない、子供たちが返すんだ",
                "この子供たちが返すときに、使うのは今だ、だからどんどん使わせてもらって、それで結構だというのはおかしい",
                "\r\n　だけれども、もっと一つ言わせてもらえば、情けない話なんですけれども、ほかの法律にこんな条文があって、私は唖然としました",
                "\r\n　ですから、国民の皆さんが出している血税で我々は賄っている財政ですから、その意味において、国民の皆さんがわかるように、こうした赤字公債発行は丁寧にやっていく",
                "\r\n　それは、私は、あえてあなたを否定するのではなくて、きちんとした丁寧な議論の中から共通の意識を生みたいということだけですよ"
            ]
        },
        {
            "speech_id": "117404376X00920100317_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-17",
            "speech_text": "○山本（有）委員　沖縄返還の密約がございました。これの調査に当たり、さらに深く、国際局、アメリカまで公文書の調査に当たって、要は無利子の日本の口座があるということを確認されました。これは私は、民主党政権の成果であろうというように思います。\r\n　率直に、これに関する歴史的な検証だとか今後の日本における公文書の持ち方だとか、いろいろ反省点はあろうかと思いますけれども、そのすべてを捨象して、アメリカに日本の口座があるという観点だけで考えた場合に、しかも、その口座の額に至っては一億三百四十七万ドルというように巨額でございます。そして、二十七年間のこの密約の経過は、九九年で終了しております。\r\n　そうなるというと、財政の窮迫の現状からして、政府はこれを活用したり使用したりすることができるのではないかというように思いますが、特に、外為特会に入れたり、あるいは一般会計の歳入に受け入れたりするということも大いに考えていく必要があります。特に、アメリカ側はこの口座の管理に費用が要る、こういうことを言っておるわけでありますから、その意味において、財務大臣、ひとつこれを日本の窮迫する財政に活用する。\r\n　埋蔵金以上に、これは一種の埋蔵金ですから、また、せっかく菅さんが調べてきたことでありますから、それについてこうするという見解、またあるいは、無利子なんだからこれから米国債の金利分ぐらいは付与してくれということをアメリカに要求するというようなことは、当然、日本の財務を管理していく責任者である以上、それを訴えなきゃならぬと思うんですが、これについてどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00920100317/4",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これは私は、民主党政権の成果であろうというように思います",
                "\r\n　率直に、これに関する歴史的な検証だとか今後の日本における公文書の持ち方だとか、いろいろ反省点はあろうかと思いますけれども、そのすべてを捨象して、アメリカに日本の口座があるという観点だけで考えた場合に、しかも、その口座の額に至っては一億三百四十七万ドルというように巨額でございます",
                "\r\n　そうなるというと、財政の窮迫の現状からして、政府はこれを活用したり使用したりすることができるのではないかというように思いますが、特に、外為特会に入れたり、あるいは一般会計の歳入に受け入れたりするということも大いに考えていく必要があります",
                "\r\n　埋蔵金以上に、これは一種の埋蔵金ですから、また、せっかく菅さんが調べてきたことでありますから、それについてこうするという見解、またあるいは、無利子なんだからこれから米国債の金利分ぐらいは付与してくれということをアメリカに要求するというようなことは、当然、日本の財務を管理していく責任者である以上、それを訴えなきゃならぬと思うんですが、これについてどう思われますか"
            ]
        },
        {
            "speech_id": "117404376X00220100219_134",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○山本（有）委員　格付が下がるということは、この間のリーマン・ブラザーズでもございましたし、今回の二月四日に格付が急落したギリシャ国債でもございました。こういった格付のマイナスというのは、急落リスクとともに金利上昇リスク、二つを負うわけであります。\r\n　財務大臣、危機感がなければ、今後我々はこの格付をとめることができないという意味でお伺いしたわけでございますが、他方で、日本の国債の消化は順調に進んでいるし、全く無難なんだという論もございます。例えば、これは日本の個人金融資産の量がでかいだとか、経常黒字が十三兆もあるだとかいうような話でこれがおさまっている部分もございます。\r\n　峰崎さん、突然済みませんが、日本の国債というのは、安全という神話がずっと流れているというようにお思いですか。それとも、個人金融資産がでかいから大丈夫というようなことで峰崎さんは考えていますか。ちょっとお伺いさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/134",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　財務大臣、危機感がなければ、今後我々はこの格付をとめることができないという意味でお伺いしたわけでございますが、他方で、日本の国債の消化は順調に進んでいるし、全く無難なんだという論もございます"
            ]
        },
        {
            "speech_id": "117404376X00220100219_136",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○山本（有）委員　質問をとりに来た人に資料を配ってくれと頼んだんだけれども、資料は配られていないね。全然行っていないよね、委員部。\r\n　これは有名な資料だから、もう皆御存じのとおりです。二十二年度における財政運営のための公債の発行の特例等に関する法律案参考資料の概要、いわゆるワニの口というやつですね。\r\n　税収と一般会計予算の、税収は下がる、一般会計の予算はでかくなる、ワニの口が閉じないという議論と、下の棒グラフは、だんだんだんだん背が高くなっていく国債発行単年度額、全部これを合わせると相当な額になるというような資料を今皆さんに示したかったわけであります。\r\n　そこで、これは大体、平成元年からワニの口は広がる一方ですよ。このワニの口が閉じるということがあり得るとするならば、どんな条件が要るのかな、こう思うのであります。\r\n　そこで、ワニの口がどんどん開くということは、もうこれは景気が低迷している、デフレである、低成長である、マイナス成長である、当然税収が不足する。ならば、さらに抜本的な歳出削減ということを継続して、抜本を継続しなければ歳出削減ができないですから、この抜本を継続して歳出削減、つまり、このワニの上の方の口を下へ下げようとしたって、これはなかなか構造的なものがひっかかる。何なんだというと、少子高齢化、社会保障というようなことで、このワニの口の上の部分というのは少子高齢化が終わるまでは無理だ、こう言われておるわけでございます。\r\n　そうすると、景気低迷、これも一体どこまで泥沼化していくのかということになるわけですが、このワニの口がどんどんどんどん開く傾向、ここには限界がありますか、ありませんか。菅大臣、ワニの口のこのずっと行くやつは限界があるのか、上あご、下あご。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/136",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ならば、さらに抜本的な歳出削減ということを継続して、抜本を継続しなければ歳出削減ができないですから、この抜本を継続して歳出削減、つまり、このワニの上の方の口を下へ下げようとしたって、これはなかなか構造的なものがひっかかる"
            ]
        },
        {
            "speech_id": "117404376X00220100219_138",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○山本（有）委員　当然、その限界はだれでも感じるだろうと思います。\r\n　特に、この間、財務省からいただいた「平成二十二年度予算の後年度歳出・歳入への影響試算」、これは十年物国債で、二十二年の金利を二・〇と打って、二十三、二十四、二十五、毎年〇・二％それぞれ金利が上がると仮定して、それで試算したところ、何と、平成二十五年には国債費二十七・九兆、一般会計予算が百兆を超えた、税収は四十五兆、結果として差額が五十五・三兆、ことしの差額が三十三・三兆ですから、二十兆以上多いわけでございます。\r\n　平成二十五年というのは多分、衆議院選挙満期ですから解散でしょう。このときに五十五兆、このワニの口の差がある。国債発行しなきゃならぬ。恐らく六十兆ぐらい発行しなきゃならぬでしょう。それまでに景気が低迷すれば、さらにどんどんどんどんこれは加速します。\r\n　さて、だれでもいいですが、野田さん、突然、これは財務省でつくった資料ですから聞きますが、この試算の中に子育て手当の満額支給というのは入っているの。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/138",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "国債発行しなきゃならぬ"
            ]
        },
        {
            "speech_id": "117404376X00220100219_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○山本（有）委員　マニフェスト大事、子育て大事、子育て手当大事。五・三兆捻出する、その半分ぐらいの捻出でも、ことしの予算というのは不気味なねじ曲がった予算だと私は思っています。\r\n　この影響試算評価に子育て手当五・三兆が入っていないということになると、差額は恐らく六十兆を超えてしまうわけでありまして、この六十兆を超えて国債をじゃんじゃか発行して、そして長期金利は上振れをして、景気は低迷して、それで政権を投げ出されるぐらい、こんなばかばかしいことは国民にとってはあり得ません。私は、そこで、ちゃんとしたことをやってもらいたいなということが政府に対するお願いでございます。\r\n　先ほど、Ｇ７でギリシャの話をされておられました。ギリシャというのは、菅大臣がおっしゃられたように、ＧＤＰ比、公債債務との対比でたしか一一二％、ＧＤＰ比で長期債務の残高が日本よりはるかに少ない。にもかかわらず、この国というのは、デフォルトの宣言みたいな形で、ユーロの諸国あるいは財務大臣会合でＩＭＦに支援というようなことになっているわけであります。国債消化できない、持続可能性がないという、衆議院解散までの間にこんなことが起こる可能性がある。\r\n　特に、ギリシャについてもう一回お伺いしますけれども、今のギリシャの自力再建、こういったようなことに対してＧ７で議論をされて、今どういう状況にあるか、菅大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/140",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "五・三兆捻出する、その半分ぐらいの捻出でも、ことしの予算というのは不気味なねじ曲がった予算だと私は思っています",
                "\r\n　この影響試算評価に子育て手当五・三兆が入っていないということになると、差額は恐らく六十兆を超えてしまうわけでありまして、この六十兆を超えて国債をじゃんじゃか発行して、そして長期金利は上振れをして、景気は低迷して、それで政権を投げ出されるぐらい、こんなばかばかしいことは国民にとってはあり得ません",
                "私は、そこで、ちゃんとしたことをやってもらいたいなということが政府に対するお願いでございます",
                "国債消化できない、持続可能性がないという、衆議院解散までの間にこんなことが起こる可能性がある"
            ]
        },
        {
            "speech_id": "117404376X00220100219_142",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○山本（有）委員　まず、二月十六日に財政再建計画をＥＵが財務大臣の理事会で承認した、これはわかります。そして、欧州中央銀行、ＥＣＢやＩＭＦがこれに協力して監視すると約束した、わかります。次に、三月十六日、将来ですけれども、二〇一〇年の具体的な実施計画の提出を要求されています。かつ、工程表を要求されています。一体どこまで、どうやってメニューをつくってやるんだと。それから五月には、この春には二〇一一年以降の実施計画も提出しろと。今度は八月から、工程表は出した、実施計画は出した、再建計画は出した、三カ月ごとに実施計画のさらに新しいものを出してこい、三カ月ごとにＥＣＢやＩＭＦやＥＵにしょっちゅう提出しなければならぬわけであります。\r\n　これがいわば恥じゃないとするならば、私は独立国家じゃないと思います。外国の政府に一々自分たちの台所を指導されなければ物事が進まない、規律とかモラルとか自己統制とか自己抑制、こういったことがなかったと外国人に見られることが恥だ、日本人として恥ずかしいというように私は思います。\r\n　ギリシャの心ある国民は、恐らくそんなふうに思っているだろうし、何でここまで長期債務をそのままにしておったのか。子育て支援はわかるけれども、じゃぶじゃぶ国債を発行した罪というのはだれにあるんだ、こう聞かれたときに、独立国家たる我が国の財務大臣、だれだったんだといってページをめくったら菅さんの名前があった、こういうことになったら大変ですよ、菅さん。\r\n　ですから、やはりここはきちっと、工程表とかなんとかいうような話を外国人にされる前に、自分たちで、どうなんだ、これぐらいやれるじゃないか、こうしたらこうなるよといって、さっき野田さんが聞いたように、中期財政計画、三年間、これをやるというんですから、六月にまとめるというんですから、それをしっかりやる覚悟をもう一回お示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/142",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　これがいわば恥じゃないとするならば、私は独立国家じゃないと思います",
                "外国の政府に一々自分たちの台所を指導されなければ物事が進まない、規律とかモラルとか自己統制とか自己抑制、こういったことがなかったと外国人に見られることが恥だ、日本人として恥ずかしいというように私は思います",
                "\r\n　ギリシャの心ある国民は、恐らくそんなふうに思っているだろうし、何でここまで長期債務をそのままにしておったのか",
                "子育て支援はわかるけれども、じゃぶじゃぶ国債を発行した罪というのはだれにあるんだ、こう聞かれたときに、独立国家たる我が国の財務大臣、だれだったんだといってページをめくったら菅さんの名前があった、こういうことになったら大変ですよ、菅さん"
            ]
        },
        {
            "speech_id": "117404376X00220100219_144",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○山本（有）委員　私は、日本の政府とギリシャの政府、ここに共通点があるから、菅さんにしっかりやってもらわなきゃならぬということを声を大にして言いたいのであります。\r\n　ギリシャの財政再建策というのは、ＧＤＰ比二・八％まで切り込むというように書かれておりまして、二・八％まで切り込むというのは相当な努力が要るんです。ここまで外国に要求されてくるわけであります。そういうことが嫌だ、口惜しいということが一つあるわけでありますが、今の政権と大変似通ったことがあります。去年の十月にギリシャの政権がかわった、かわったと同時にギリシャの格付が下がった、下がったと同時に、こうしてＥＵの中で、しっかりと財政再建しろ、こう来たわけであります。ギリシャの政権というのは社会党政権なんです。\r\n　そこで、私が拝見したギリシャの財政破綻、この資料の中にはギリシャについてこう書いてある。強力な党内左派や労働組合に配慮し、公務員給与の削減などには及び腰、これが財政破綻の原因だ。さらには、十月の選挙で、雇用や貧困対策の重視を公約するその余りに政権奪還したことが、かえって国債の格付評価の裏目に出た。こんなことで我々が破綻して外国の植民地みたいなことになることを、私はやはりどうしてもこの政権で避けてもらわなきゃならぬ。亀井先生、そうでしょう。\r\n　亀井先生もその一員だから、ひとつ、絶対そんなことをさせない、社会党政権にそんなことをさせないとしっかり、市場経済原理を誇る自由主義経済の金融大臣、そのことをちゃんとはっきり表明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/144",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "そういうことが嫌だ、口惜しいということが一つあるわけでありますが、今の政権と大変似通ったことがあります",
                "強力な党内左派や労働組合に配慮し、公務員給与の削減などには及び腰、これが財政破綻の原因だ",
                "こんなことで我々が破綻して外国の植民地みたいなことになることを、私はやはりどうしてもこの政権で避けてもらわなきゃならぬ",
                "\r\n　亀井先生もその一員だから、ひとつ、絶対そんなことをさせない、社会党政権にそんなことをさせないとしっかり、市場経済原理を誇る自由主義経済の金融大臣、そのことをちゃんとはっきり表明してください"
            ]
        },
        {
            "speech_id": "116504376X00220061027_132",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2006-10-27",
            "speech_text": "○山本国務大臣　財政再建における税というのは、極めて慎重かつタイムリーに変更をしていく必要があろうと思っています。\r\n　まず、日本は戦時国債で、一四〇％ぐらいＧＤＰ比でありました。それは、成長を基軸とした日本人の戦後の努力で償還できたという実績があります。そういう実績を踏まえて考えれば、成長が基軸であろうというように思います。しかし、他方で、そればかりをずっと追っていくことにおける政策の不安というものもありまして、ヨーロッパ各国の例を見ますと、破綻しかかった国が再建をしたときには行革のシェアが七、増税のシェアが三というような数字があるように聞いております。\r\n　そう考えていけば、公的部門をさらに縮小して、もうぎりぎりいっぱいというところの国民の納得を得てからそういう措置が必要であろうということも、また現在の大切な事項だろうというように思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504376X00220061027/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本国務大臣　財政再建における税というのは、極めて慎重かつタイムリーに変更をしていく必要があろうと思っています",
                "そういう実績を踏まえて考えれば、成長が基軸であろうというように思います",
                "\r\n　そう考えていけば、公的部門をさらに縮小して、もうぎりぎりいっぱいというところの国民の納得を得てからそういう措置が必要であろうということも、また現在の大切な事項だろうというように思っております"
            ]
        },
        {
            "speech_id": "116404278X01320060419_027",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-19",
            "speech_text": "○山本（有）委員　厳しいことを嘆くのは容易なんですが、要は、その中から何を学び取るかということがもっと大事なことでございます。その意味で、グローバル企業というものを精査してみなければなりません。\r\n　自由貿易世界というのは、なお拡大しております。二〇〇五年の貿易統計は十兆ドル、一千二百兆円、前年度対比一三％の伸びでございます。世界の相互依存体制というのはますます進んでまいりました。相互依存というのは各国の役割分担ということが広がっているということとも言えるわけでございますが、それとともに産業間でこんな傾向がございます、利益率に格差が生じてきた。どういう利益率かというと、農業分野の利益、工業分野の利益、情報通信分野の利益、そして金融分野の利益、それぞれ言った順に利益率が高くなるわけでございます。\r\n　どうしてこんなことが起きるのかということを考えますと、土地との関係だそうでございます。土地との関係が強ければ強いほど、その土地にしがみつかなきゃなりません。土地というのに縛りつけられますと、天候異変だとかあるいは景気循環だとか、そこにおける諸事情に拘束される、そこから呪縛を解けば解くほど利益が高くなっていくという構造が産業間にあるそうでございます。\r\n　事実、一九六〇年代、主権国家はまだ領土を欲しがりました、占領政策をつくっておりました。やがて八〇年代になりますと、グローバル企業がもう当たり前になりまして、特にグローバル企業というのが土地と国家の呪縛を解き放ったときに現地法人、現地生産ということを始めました。そのことによって巨大化という道を選択することができたわけでございます。自動車、電機、石油の製造業は、貿易摩擦と雇用問題を片づけて、今や巨大化の一途をたどっております。\r\n　ところが、このグローバル企業も変化がございます。製造業はむしろ主人公の地位を明け渡しつつございます。何が主人公になってきたかというと、例えば、フォーチュン上位五百社のうち、四百九十四社をたった五社の監査法人が見ております。グローバルもここまで来ました。たった五社がグローバル企業で頑張っています。債券市場、国債を売り買いするところの格付会社というのはたった四社で、日本がａだとかアメリカがスリーＡだとかいうことで、国の資金調達能力まで左右するようになりました。パソコンソフト会社は、たった一社で世界シェアを占めています。\r\n　そんなことを考えたときに、いわばやりようによって、土地とまるっきり関係ない、何がどう関係あるのか、何がどう我々を救ったり捨てたりすることになるのかというと、これは土地ではなくて、資源でもなくて、資本であり、情報であり、労働力だという、移動可能なものが逆に大きくもうかる要素になっているんだということを考えさせられるわけでございます。\r\n　例えば金融の方が一番もうかるというわけでございますが、一九八〇年代、為替市場というのは〇・六兆ドルの市場規模でございました。それが十年たったら、一九九〇年には一・二兆ドル、二〇〇〇年には二兆ドル、もう瞬く間に四倍、五倍にすぐなってしまうわけでございます。\r\n　そんなことを考えましたときに、我々はもはやヘッジファンドや金融市場においてもう一国では抗することができないというような感すらするわけでございます。逆に言えば、シンガポール、香港、スイス、小さな国、小さな町ですけれども、資源も何にもないけれども勝ち組になっております。これを目指すといって、インドのバンガロール地区とかアイルランドのダブリンというのは、教育によってグローバル企業の人的資源になろうと戦略を立てております。\r\n　このことを考えたときに、私は、三位一体と市町村合併で本当に悩み苦しんでいるという姿の地方に、むしろあなた方がやれるんだ、我々日本人はもっとできるんだ、そういうメッセージを送ってもらいたいなと思っているわけでございます。二階大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X01320060419/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味で、グローバル企業というものを精査してみなければなりません",
                "土地との関係が強ければ強いほど、その土地にしがみつかなきゃなりません",
                "\r\n　そんなことを考えましたときに、我々はもはやヘッジファンドや金融市場においてもう一国では抗することができないというような感すらするわけでございます",
                "\r\n　このことを考えたときに、私は、三位一体と市町村合併で本当に悩み苦しんでいるという姿の地方に、むしろあなた方がやれるんだ、我々日本人はもっとできるんだ、そういうメッセージを送ってもらいたいなと思っているわけでございます"
            ]
        },
        {
            "speech_id": "115904376X02320040511_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-05-11",
            "speech_text": "○山本副大臣　前回の私の答弁の引用をしていただいたわけでございますが、それは、その御引用された前に「常に危機に備えるということからして、また、仮定を置いて、」と、こういうような、直ちに今どうこうというわけではないということをちょっとお断りしておきたいと思います。\r\n　そして、先生のきょうの御指摘の国債消化の懸念、それがあり得るのではないかという御質問に対しましては、先生の言うように、近年、家計の貯蓄率は低下傾向にございます。ストックとしての貯蓄について見ますと、個人の金融資産は依然として高水準でございます。したがいまして、国債の消化に直ちに支障を来すという状況ではございません。\r\n　また、さらに、国債の発行に当たりましては、財政構造改革の推進によりまして、国債に対する信認を確保しつつ中長期的な調達コストを抑制しまして、確実かつ円滑な消化を図るという基本的な考え方に基づき、市場のニーズ、動向等を十分に踏まえた国債発行を行うなど、適切な国債管理政策の運営に努めなければならないと存じております。\r\n　今後とも、引き続きまして、国債の商品性の多様化を通じた国債保有者の層の拡大などの施策を進めまして、国債の安定的な消化を図ってまいりたいと存ずるところでございます。\r\n　したがいまして、消化の懸念ということは直ちにないものの、先生の言われる消化の懸念があった場合、そのときには万全の体制というものを今からつくっていかなきゃならぬ、こういうように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X02320040511/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、国債の消化に直ちに支障を来すという状況ではございません",
                "\r\n　また、さらに、国債の発行に当たりましては、財政構造改革の推進によりまして、国債に対する信認を確保しつつ中長期的な調達コストを抑制しまして、確実かつ円滑な消化を図るという基本的な考え方に基づき、市場のニーズ、動向等を十分に踏まえた国債発行を行うなど、適切な国債管理政策の運営に努めなければならないと存じております",
                "\r\n　今後とも、引き続きまして、国債の商品性の多様化を通じた国債保有者の層の拡大などの施策を進めまして、国債の安定的な消化を図ってまいりたいと存ずるところでございます",
                "\r\n　したがいまして、消化の懸念ということは直ちにないものの、先生の言われる消化の懸念があった場合、そのときには万全の体制というものを今からつくっていかなきゃならぬ、こういうように考えております"
            ]
        },
        {
            "speech_id": "115904376X02320040511_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-05-11",
            "speech_text": "○山本副大臣　御指摘のように、シ団を廃止する、二〇〇三年度中に国債募集引受団、シ団を廃止したらというような考え方もあったわけでございますが、我が国では十年国債につきましてシ団制度のもとで国債の引き受け、発行が行われておりまして、シ団制度は国債の安定消化という意味におきましては従来より重要な役割を果たしてきているものと考えております。\r\n　他方で、平成十六年十月から、国債の安定的な消化の促進及び国債市場の流動性の維持、向上を目的とした国債市場特別参加者、仮称でありますが、いわゆるプライマリーディーラー制度でございますけれども、これを導入することとしておりまして、同制度は十年債に対象を限定しない国債全体の安定消化の新たな枠組みとして有効に機能することが期待されております。\r\n　したがいまして、国債市場特別参加者制度の導入後、同制度の国債の安定消化機能を評価いたしまして、特段の問題がないと判断するということになりますればシ団制度は廃止することになるというように、手順を踏んで、ある程度評価をいただかなければならない、こう考えておりますので、やや時間が先に延びておるというように御理解賜ればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X02320040511/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　御指摘のように、シ団を廃止する、二〇〇三年度中に国債募集引受団、シ団を廃止したらというような考え方もあったわけでございますが、我が国では十年国債につきましてシ団制度のもとで国債の引き受け、発行が行われておりまして、シ団制度は国債の安定消化という意味におきましては従来より重要な役割を果たしてきているものと考えております",
                "\r\n　したがいまして、国債市場特別参加者制度の導入後、同制度の国債の安定消化機能を評価いたしまして、特段の問題がないと判断するということになりますればシ団制度は廃止することになるというように、手順を踏んで、ある程度評価をいただかなければならない、こう考えておりますので、やや時間が先に延びておるというように御理解賜ればと思います"
            ]
        },
        {
            "speech_id": "115904376X02020040421_098",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-04-21",
            "speech_text": "○山本副大臣　先生御指摘のように、この傾向というのは、今現時点で見ますれば、個人の金融資産が依然として高水準を保っておりまして、個人金融資産一千四百兆というようなことを見れば、直ちに国債の消化に支障を来すというようなことには至らないだろう、そう思っておるわけでございます。\r\n　しかし、常に危機に備えるということからして、また、仮定を置いて、貯蓄率がこの調子でどんどん減少していき、いわば銀行のいわゆる投下資本あるいは融資資金となるような財源にも枯渇が見られるということになりますと、どうしても国債の金利を上げたり、あるいは国債の消化というものにまさに支障を来す事態があり得ないとも限らない。こういうことになるならば大変なことになりますので、そういうことにならないように最善の努力を重ねていき、今現在、所得の低迷で貯蓄の減少につながっているということならば、地方景気も改善をして、雇用も改善して、そして民需主導の持続的な経済成長を実現するということに全力を挙げるということが肝要ではなかろうかと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X02020040421/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　先生御指摘のように、この傾向というのは、今現時点で見ますれば、個人の金融資産が依然として高水準を保っておりまして、個人金融資産一千四百兆というようなことを見れば、直ちに国債の消化に支障を来すというようなことには至らないだろう、そう思っておるわけでございます",
                "\r\n　しかし、常に危機に備えるということからして、また、仮定を置いて、貯蓄率がこの調子でどんどん減少していき、いわば銀行のいわゆる投下資本あるいは融資資金となるような財源にも枯渇が見られるということになりますと、どうしても国債の金利を上げたり、あるいは国債の消化というものにまさに支障を来す事態があり得ないとも限らない",
                "こういうことになるならば大変なことになりますので、そういうことにならないように最善の努力を重ねていき、今現在、所得の低迷で貯蓄の減少につながっているということならば、地方景気も改善をして、雇用も改善して、そして民需主導の持続的な経済成長を実現するということに全力を挙げるということが肝要ではなかろうかと考えておるところでございます"
            ]
        },
        {
            "speech_id": "115904376X01720040414_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-04-14",
            "speech_text": "○山本副大臣　まず、我が国の為替政策の基本ですが、繰り返しになって恐縮ですけれども、為替レートは経済ファンダメンタルズを反映すべきであり、為替レートの過度の変動や無秩序な動きは経済成長にとって望ましくないとの我が国の基本的考え方に何ら変更はございません。今後とも、日米のファンダメンタルズをよく注視しまして、適切に対応してまいりたいと考えております。\r\n　また、日本経済の回復の傾向が明確になっている一方で、アメリカ経済も力強く回復していると認識しております。例えば、ＯＥＣＤ、経済協力開発機構の二〇〇四年の経済見通しにおきまして、ＧＤＰ成長率は我が国が一・八％であるのに対しまして、アメリカは四・二％でございます。また、ＥＵ諸国も大体二％弱、イギリスが二・七％というような推移でございます。\r\n　また、米国債の購入について、ポートフォリオについて御懸念があるわけでございますが、いわゆる流動性、安定性、こういったことから考えまして、一番適切な措置だということにおいて十数年変わらない考え方をとっているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X01720040414/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　まず、我が国の為替政策の基本ですが、繰り返しになって恐縮ですけれども、為替レートは経済ファンダメンタルズを反映すべきであり、為替レートの過度の変動や無秩序な動きは経済成長にとって望ましくないとの我が国の基本的考え方に何ら変更はございません",
                "今後とも、日米のファンダメンタルズをよく注視しまして、適切に対応してまいりたいと考えております",
                "\r\n　また、日本経済の回復の傾向が明確になっている一方で、アメリカ経済も力強く回復していると認識しております",
                "\r\n　また、米国債の購入について、ポートフォリオについて御懸念があるわけでございますが、いわゆる流動性、安定性、こういったことから考えまして、一番適切な措置だということにおいて十数年変わらない考え方をとっているわけでございます"
            ]
        },
        {
            "speech_id": "115904376X01720040414_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-04-14",
            "speech_text": "○山本副大臣　我が国の為替介入は、円安を誘導したり、相場の特定の水準を維持するために行っているものではございません。市場の思惑的、無秩序な動きに対応して、相場の行き過ぎを防ぎ、乱高下を抑制することを目的としているわけでございます。\r\n　先生御指摘の、日本銀行との間で交わした取り決めに基づきまして、約十兆円の米国債を日本銀行に対して買い戻し条件つきで売却し、このうち三・九兆円相当は既に買い戻した。けれども、残余の六・一兆円について、この取り決めに基づいて外為特会が売却した米国国債を買い戻すための必要な円資金の調達が懸念されるのではないか、こういう御懸念を御指摘いただいたわけでございますが、これにつきましては、買い戻し期限を延長することを日本銀行と確かに合意しておりまして、しかしながら、遅くとも平成十六年六月三十日までには確実に買い戻すわけでございます。これにつきましての円資金の調達に支障は全くないわけでございます。\r\n　それなら何で延長するんだと先生御懸念でございますが、これは、谷垣大臣がいろいろなところで発表される言葉でございますけれども、資金繰りの平準化、こういう言葉で大臣は表現されておられまして、円資金の調達に支障はないけれども、極端に資金繰りを急にしますと、市場にひょっとすると影響があるかもしれないというような懸念のもとに平準化した、こう御理解いただければ幸いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X01720040414/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　我が国の為替介入は、円安を誘導したり、相場の特定の水準を維持するために行っているものではございません",
                "\r\n　それなら何で延長するんだと先生御懸念でございますが、これは、谷垣大臣がいろいろなところで発表される言葉でございますけれども、資金繰りの平準化、こういう言葉で大臣は表現されておられまして、円資金の調達に支障はないけれども、極端に資金繰りを急にしますと、市場にひょっとすると影響があるかもしれないというような懸念のもとに平準化した、こう御理解いただければ幸いでございます"
            ]
        },
        {
            "speech_id": "115904376X01720040414_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-04-14",
            "speech_text": "○山本副大臣　国債の発行に当たりましては、財政構造改革の推進によりまして、国債に対する信認を確保しつつ、中長期的な調達コストを抑制しまして、確実かつ円滑な消化を図るという基本的な考え方に基づき、市場のニーズ、動向、これらを十分に踏まえた上で国債発行を行うなど、適切な国債管理政策の運営に努めてまいっているところでございます。昨年十二月には、今後の国債管理政策上講ずべき新たな施策を取りまとめました「国債管理政策の新たな展開」を公表しているところでございます。\r\n　今後とも、引き続き、この取りまとめに盛り込まれました施策を含めまして、国債市場のインフラ整備や、国債の商品性の多様化を通じた国債保有者層の拡大などの施策を進め、大量に発行される国債の安定的な消化を確保しまして、国債市場の安定を図ってまいりたいと考えております。\r\n　なお、先生御指摘の金利の動向でございますが、国債の需給に加えまして、景気や物価の動向、財政金融政策等の複合的な要因によりまして変動するものでございます。今後の動向につきましては、一概に申し上げることは困難でございますが、市場の動向につきまして注視してまいりたいと考えるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X01720040414/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、引き続き、この取りまとめに盛り込まれました施策を含めまして、国債市場のインフラ整備や、国債の商品性の多様化を通じた国債保有者層の拡大などの施策を進め、大量に発行される国債の安定的な消化を確保しまして、国債市場の安定を図ってまいりたいと考えております",
                "今後の動向につきましては、一概に申し上げることは困難でございますが、市場の動向につきまして注視してまいりたいと考えるところでございます"
            ]
        },
        {
            "speech_id": "115904376X01720040414_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-04-14",
            "speech_text": "○山本副大臣　まず、国の債務残高につきましては、世界の先進国の中でも大変厳しい状況にあるという認識をしております。こうした観点から、公的債務残高を適切に把握することは極めて重要な課題でございます。その上で、先生の御指摘にありましたように、公的債務管理政策に関する研究会の報告書でも、緊張して政府は歳出あるいは財政運営にかからなきゃならぬという指摘があるわけでございます。\r\n　特に、特殊法人等の債務について、国会に提出する予算の参考書類としまして、既に公表されておりますが、国の貸借対照表試案、さらに連結貸借対照表、こういうものを示しておりますけれども、十三年度末における債務の合計額は、国と特殊法人等の合計で一千三十五兆というような数字も示しているわけでございまして、こういう先生御指摘の偶発債務も含めましたいわゆる国債管理というものの重要性、そして、これの縮減というものに対する緊張感は、今後ともかなり厳しく持っていかなきゃならぬというように思っております。\r\n　そこで、公的債務残高につきましての現状や政策を示しつつ、説明責任を果たしていくことがまず何より重要であると考えておりまして、ことしからは、債務管理レポート、こういうものも作成して公的債務に関する情報提供に一層努めることによりまして、こうした緊張感を維持していきたいというように考えるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X01720040414/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、特殊法人等の債務について、国会に提出する予算の参考書類としまして、既に公表されておりますが、国の貸借対照表試案、さらに連結貸借対照表、こういうものを示しておりますけれども、十三年度末における債務の合計額は、国と特殊法人等の合計で一千三十五兆というような数字も示しているわけでございまして、こういう先生御指摘の偶発債務も含めましたいわゆる国債管理というものの重要性、そして、これの縮減というものに対する緊張感は、今後ともかなり厳しく持っていかなきゃならぬというように思っております",
                "\r\n　そこで、公的債務残高につきましての現状や政策を示しつつ、説明責任を果たしていくことがまず何より重要であると考えておりまして、ことしからは、債務管理レポート、こういうものも作成して公的債務に関する情報提供に一層努めることによりまして、こうした緊張感を維持していきたいというように考えるところでございます"
            ]
        },
        {
            "speech_id": "115904376X00520040226_428",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-02-26",
            "speech_text": "○山本副大臣　格付会社の一部が日本の国債について低い格付を行っておりまして、これに対しましては、まず第一に、我が国は大幅な貯蓄超過でございまして、世界最高水準の対外純資産や外貨準備高を保有するとともに、一千四百兆円を超える個人金融資産を保有するといった強いファンダメンタルズを有していること、さらに、歳出改革、構造改革等、努力しているというようなことを格付会社に説明しているということでございます。\r\n　しかし、こういった説明にかかわらず、格付会社の一部はなお低い格付を行っておりまして、なお政府、財務省としましては、我が国の強いファンダメンタルズや構造改革に向けた取り組みを誠心誠意やってまいるというような姿勢でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X00520040226/428",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、こういった説明にかかわらず、格付会社の一部はなお低い格付を行っておりまして、なお政府、財務省としましては、我が国の強いファンダメンタルズや構造改革に向けた取り組みを誠心誠意やってまいるというような姿勢でございます"
            ]
        },
        {
            "speech_id": "115904376X00520040226_430",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-02-26",
            "speech_text": "○山本副大臣　将来、国債発行のコストを抑制するというような意味においては中長期的にはなかなか厳しいものがあるだろうと思いますし、また多様性ということを図るときに、外国の法人や個人が買ってもらいたいということに対しましては大変なブレーキになるだろうというような認識でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X00520040226/430",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　将来、国債発行のコストを抑制するというような意味においては中長期的にはなかなか厳しいものがあるだろうと思いますし、また多様性ということを図るときに、外国の法人や個人が買ってもらいたいということに対しましては大変なブレーキになるだろうというような認識でございます"
            ]
        },
        {
            "speech_id": "115904376X00520040226_432",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-02-26",
            "speech_text": "○山本副大臣　国内的には、今のところ資金需要というものが格別ないという考え方のもとに、民間金融機関が、一応ほかでやるよりも国債の利回りの方がいいというような考え方のもとに、民間部門では金融機関に国債が多く買われているという現状じゃないかというように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X00520040226/432",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　国内的には、今のところ資金需要というものが格別ないという考え方のもとに、民間金融機関が、一応ほかでやるよりも国債の利回りの方がいいというような考え方のもとに、民間部門では金融機関に国債が多く買われているという現状じゃないかというように考えています"
            ]
        },
        {
            "speech_id": "115904376X00520040226_434",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-02-26",
            "speech_text": "○山本副大臣　ちょっと私の力では何とも申し上げがたいんですが、今のところ、大量国債発行をしているという観点からは格付は少しずつ下がってきたわけでございますが、例えばムーディーズも、その格付は二〇〇三年、二〇〇四年とステーブルアウトルック、すなわち、安定と書いてありますので、一応政府としましても、今度の平成十六年度予算で国債依存度を去年並みに抑えたということからすると、ステーブルアウトルック、すなわち、やや安定的に推移してこれ以上下げる必要がないというような評価をすることができるんじゃないかというように思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X00520040226/434",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　ちょっと私の力では何とも申し上げがたいんですが、今のところ、大量国債発行をしているという観点からは格付は少しずつ下がってきたわけでございますが、例えばムーディーズも、その格付は二〇〇三年、二〇〇四年とステーブルアウトルック、すなわち、安定と書いてありますので、一応政府としましても、今度の平成十六年度予算で国債依存度を去年並みに抑えたということからすると、ステーブルアウトルック、すなわち、やや安定的に推移してこれ以上下げる必要がないというような評価をすることができるんじゃないかというように思っています"
            ]
        },
        {
            "speech_id": "114205261X00619980121_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-01-21",
            "speech_text": "○山本（有）委員　今国会の冒頭、総理が一月十二日に本会議場で経済演説をされました。そのときに、最初のくだりで、日本発の金融恐慌、経済恐慌を避けなければならないという趣旨のお言葉がございました。私も、恐慌というのはちょっとオーバーではないか、言葉の使い方がどうかな、こうちょっとよぎったわけでございますが、恐慌の勉強をさせていただきまして、なるほど、恐慌という言葉を総理が使ったということに深い意味があるんだなということがわかりました。\r\n　そこで、総理に御質問させていただくわけでございますが、自由経済というのは神の見えざる手によって導かれているわけでございますが、そうすると、資本主義の避けがたいものとして、循環四局面、景気循環の四局面がある。一つは活況、アクティビティー、繁栄、プロスペリティー、恐慌、クライシス、停滞、スタグネーション、こういう四局面が必ずあるんだ。ところが、特に戦後の修正資本主義という新しい知恵のある時代には、ビルトインスタビライザーという景気調整が生まれて、財政金融政策でこの恐慌を避けてきた。こういうことが私にもわかりました。\r\n　そこで、今度は景気循環論を見てみますと、キチンという人は三年に一遍景気循環がある、ジュグラーという人は十年に一遍、コンドラチェフという人は五十年に一遍。ところが、もし仮定として七十年に一遍ということを想定しますと、ちょうど今から七十年さかのぼると、昭和二年、これになるわけです。そうすると、昭和恐慌ということになります。\r\n　そこで、私も昭和恐慌を勉強しますと、何と衆議院予算委員会、昭和二年三月十四日、ここで、片岡直温大蔵大臣、これは私の選挙区の人でございますが、この人が、野党の諸君が余り騒ぐから金融界が不安になり渡辺銀行が休業のやむなきに至った、こういう答弁。これで金融不安に端を発して昭和恐慌が生まれるわけでございます。\r\n　それを考えると、余り政府の景気対策に無秩序な批判を重ねていきますと、ただただ批判に次ぐ批判では、この昭和恐慌の二の舞になってしまうのではないかということを私は危惧するものでございます。\r\n　特に、昭和恐慌というものをひもといてみますと、実に第一次世界大戦の好況、活況、これをバブルになぞらえますと、その後の不況、これはまさに平成不況に当たります。そして、何と関東大震災が起こりました。それをまた阪神大震災になぞらえることができたとするならば、その後の戦後公債のいわば財政危機を今の財政赤字とまたなぞらえることもできるわけであります。そしてさらに、米国の株価が過熱していることもまた、このことが全部全く一緒でございます。\r\n　そのことを考えたときに、私はこういう本にぶつかりました。「昭和恐慌と経済政策」、中村隆英という東大の先生でございますが、その最後の最後の最後に処方せんを書いてあります。その処方せんはこういうことでございます。不況の行方は決して楽観を許さない、とりあえず緊急対策によって一段の落ち込みを防ぎつつ、小型の成長産業の出現と消費の回復と公共投資の効果を待つべきだというのが私の判断であるというように締めくくっております。\r\n　これを一つずつ考えていきますと、自民党は緊急対策をやりました。そこでこの緊急対策は済んだ。小型の成長産業の出現、これは情報産業ではないか。その育成にも通産大臣、頑張ってくれております。消費の回復、まさに二兆円減税のことでございます。公共投資、ゼロ国債一兆五千億のこの発表であります。全部このことはやった。\r\n　さらに、国会開会して後に、この中村先生が、新聞にこう書いてあります。金融安定化が最大の課題の通常国会も始まった。銀行への資本注入策などで野党には異論もあるようだが、むやみな与党批判は、まあ、よしなさいと言いたい。健全で立ち直れる銀行をつぶすのは、昭和二年で懲りているはずだ。歴史に学び、同じ過ちを繰り返さないことが大切だ。こう結んでおります。\r\n　そこで、総理に、昭和恐慌にならない御決意をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X00619980121/240",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も、恐慌というのはちょっとオーバーではないか、言葉の使い方がどうかな、こうちょっとよぎったわけでございますが、恐慌の勉強をさせていただきまして、なるほど、恐慌という言葉を総理が使ったということに深い意味があるんだなということがわかりました",
                "\r\n　それを考えると、余り政府の景気対策に無秩序な批判を重ねていきますと、ただただ批判に次ぐ批判では、この昭和恐慌の二の舞になってしまうのではないかということを私は危惧するものでございます",
                "それをまた阪神大震災になぞらえることができたとするならば、その後の戦後公債のいわば財政危機を今の財政赤字とまたなぞらえることもできるわけであります",
                "そしてさらに、米国の株価が過熱していることもまた、このことが全部全く一緒でございます",
                "不況の行方は決して楽観を許さない、とりあえず緊急対策によって一段の落ち込みを防ぎつつ、小型の成長産業の出現と消費の回復と公共投資の効果を待つべきだというのが私の判断であるというように締めくくっております",
                "銀行への資本注入策などで野党には異論もあるようだが、むやみな与党批判は、まあ、よしなさいと言いたい",
                "健全で立ち直れる銀行をつぶすのは、昭和二年で懲りているはずだ",
                "歴史に学び、同じ過ちを繰り返さないことが大切だ"
            ]
        }
    ]
}