{
    "repr_name": "谷川弥一",
    "speeches": [
        {
            "speech_id": "117405007X00220100311_080",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-03-11",
            "speech_text": "○谷川委員　大臣に聞こうと思ったけれども、大臣がいなくなったので、仕方なしにあなたに答えてもらったんだけれども、あなたたちはすぐそんなふうに言うんだよね。要するに、あんたには言われたくないよ、あんたがつくった借金だよと。あんたイコール谷川弥一じゃないんです。\r\n　私は、県会議員になった昭和六十二年からずっと反対しているんだよ、財政赤字については。縦の満州事変をやっちゃいけないよとずっと言っているんです。しかし、なかなか聞いてもらえなかった。それは、自民党にもいろいろな人がいるから聞いてもらえなかっただけであって、自民党がやったからおまえも言うなということにならないんだよ。\r\n　例えば、あなたたちはコンクリートから人へと言うでしょう。このグラフが見えないかな。このグラフを見てもらえばわかるように、社会保障費はどんどん上がっていって、こういう業種はどんどん下がってきているのよ。やっているんだよ、あんたに言われなくても、コンクリートから人へということを我々は。\r\n　だから、そういう議論はやめて、あんたがつくった借金だからあんたに言われたくないよという発想じゃなくて、私どもは、子ども手当を無駄な金からやるのは結構なんですよ。少子化対策だから大変立派な政策なんです。しかし、借金でやっちゃだめなんだ。なぜならば、お母さんから私は育ててもらった、お母さんが手にあかぎれをつくって育ててもらった、ありがたい、こう思ったのが実は借金だった。何だ、大きくなったらおれが払うのかよ、おれを育ててもらったのはローンだったのか、こうなってきたら家庭が崩壊するよ。そういうことを僕は言っているんです。\r\n　こんなことを幾ら言ったってしようがないので、問題に入っていきます。\r\n　大臣、多面的機能というのがあるんですね、一次産業の多面的機能。例えば、農業とか林業とか水産業というのは、産業、食料だけじゃなくて、多面的機能というんだから、雇用、集落の維持、食料安保、自然、環境それから文化、そういう維持があるんですね、役割が。だから、この部分は別にカウントしなければならない。例えば、米が一万五千円だったら多面的機能は一万円あってもいいんだ、僕はそう思っているんですが、その点についていかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405007X00220100311/80",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "縦の満州事変をやっちゃいけないよとずっと言っているんです",
                "それは、自民党にもいろいろな人がいるから聞いてもらえなかっただけであって、自民党がやったからおまえも言うなということにならないんだよ",
                "\r\n　だから、そういう議論はやめて、あんたがつくった借金だからあんたに言われたくないよという発想じゃなくて、私どもは、子ども手当を無駄な金からやるのは結構なんですよ",
                "少子化対策だから大変立派な政策なんです",
                "何だ、大きくなったらおれが払うのかよ、おれを育ててもらったのはローンだったのか、こうなってきたら家庭が崩壊するよ"
            ]
        },
        {
            "speech_id": "116504582X00420061207_013",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2006-12-07",
            "speech_text": "○谷川委員　時間がないので弱っているんですが、あと二つお尋ねします。\r\n　一つは、こういうことが起こりそうだというような情報が隣近所を含めて入ってくると思うんですね。そのときに、ある線引きを通達して、ここら辺まで来たら人権も何もないんだ、踏み込むんだ、強制的にその子は連れてきて、こういうふうな育て方をするんだとか、少子化で各地域にいっぱい廃校がありますよ。田舎だけかな、もしかしたら、東京はないのかな。そういうのを使ってでも、なかったらつくればいいんです。やはり各県にぴしっとした施設を私はつくるべきだと思うんです。\r\n　要するに、人権というのに余りとらわれるなということを言いたいんです。そんなのより、今から生まれて育っていく人の権利が強いんだよ、こっちの人権よりも。だからこれを、なかなか難しいと言わないで、強引に線引きする、許容範囲はここら辺までだと。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504582X00420061207/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり各県にぴしっとした施設を私はつくるべきだと思うんです",
                "\r\n　要するに、人権というのに余りとらわれるなということを言いたいんです",
                "そんなのより、今から生まれて育っていく人の権利が強いんだよ、こっちの人権よりも"
            ]
        }
    ]
}