{
    "repr_name": "志位和夫",
    "speeches": [
        {
            "speech_id": "116605261X00720070213_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-13",
            "speech_text": "○志位委員　日本共産党を代表して、安倍総理に質問いたします。\r\n　この間、柳澤厚生労働大臣の発言に国民の厳しい批判と怒りが集中しました。この発言のどこが問題か。まず、柳澤大臣の女性は子供を産む機械という発言が、女性の人格と尊厳を否定する、政治家、閣僚としてはもとより、人間としても絶対に許されない発言であることは論をまちません。同時に、それに続く、あとは産む役目の人が一人頭で頑張ってもらうしかないという発言には、私は、女性を国家の人口政策の道具としてしか考えない思想があらわれていると思います。\r\n　ドイツのウェルトという新聞は、柳澤発言を痛烈に批判した日本のコラムニストの次のような言葉を紹介しています。女性は人口問題を解決するために子供を産むのではない、幸せのためだ、そのとおりだと思います。\r\n　これは、一九九四年に国連が開催した国際人口・開発会議において採択された文書であります。ここには、すべてのカップルと個人が、子供を産むか産まないか、いつ産むか、何人産むかを自由に決定する基本的権利を持つこと、個人に国家が目標や割り当てを強制してはならないことが明記されています。私は、日本における少子化問題を克服する上でも、これは大前提とされるべき原則だと思います。\r\n　一人頭で頑張ってもらうという発言は、この国際的に合意された基本原則に真っ向から反しているところに重大な問題点があると思います。\r\n　総理に伺います。柳澤発言の問題は、不適切な言葉遣いあるいは表現という問題にとどまるものではありません。この発言には、女性を国家の人口政策の道具としてしかとらえない考え方、思想があらわれており、さらには、すべてのカップルと個人が自由に決定するという国際的な基本原則に反する、ここに反省すべき根本問題があると考えますが、総理の見解を端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00720070213/244",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まず、柳澤大臣の女性は子供を産む機械という発言が、女性の人格と尊厳を否定する、政治家、閣僚としてはもとより、人間としても絶対に許されない発言であることは論をまちません",
                "同時に、それに続く、あとは産む役目の人が一人頭で頑張ってもらうしかないという発言には、私は、女性を国家の人口政策の道具としてしか考えない思想があらわれていると思います",
                "女性は人口問題を解決するために子供を産むのではない、幸せのためだ、そのとおりだと思います",
                "私は、日本における少子化問題を克服する上でも、これは大前提とされるべき原則だと思います",
                "\r\n　一人頭で頑張ってもらうという発言は、この国際的に合意された基本原則に真っ向から反しているところに重大な問題点があると思います",
                "柳澤発言の問題は、不適切な言葉遣いあるいは表現という問題にとどまるものではありません",
                "この発言には、女性を国家の人口政策の道具としてしかとらえない考え方、思想があらわれており、さらには、すべてのカップルと個人が自由に決定するという国際的な基本原則に反する、ここに反省すべき根本問題があると考えますが、総理の見解を端的にお答えください"
            ]
        },
        {
            "speech_id": "116605261X00720070213_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-13",
            "speech_text": "○志位委員　極めて不適切でまことに申しわけないということは繰り返されるんですが、そのどこが間違いだったか、この根本問題として私が指摘した問題については、柳澤大臣は一言の反省も自分の言葉ではお述べになっていないんですね。何が問題かをいまだに理解していないと言わざるを得ません。そういう厚生労働大臣でどうして少子化克服のための取り組みができるか、私は改めて罷免を要求したいと思います。\r\n　次に進みます。私は、さきの本会議の代表質問で総理に、ワーキングプア、働く貧困層の広がりなど、貧困と格差についての基本認識をただしました。今広がっている貧困の問題は、国民の一部の問題ではありません。国民のあらゆる層、あらゆる年代をとらえてそれは広がっています。高齢者の中での貧困の広がりも大変深刻でありますが、きょうは、特に子供の貧困、すなわち、貧困な家庭のもとで暮らしている子供がふえているということについて総理の見解をただしたいと思います。\r\n　子供の貧困というのは、既にさまざまな社会問題となってあらわれています。例えば、静岡県のある中学校の話ですが、修学旅行に行けないと申し出た生徒が三十名に達し、教師と保護者が何度も話し合って、うち二十名は修学旅行に行けたものの、残りの十名は、同級生が修学旅行に出かけている間、図書館で毎日を過ごしたとのことです。先生、おれ、修学旅行には興味がないから平気だよと強がりを言っていた生徒たちでしたが、この十名は、級友が修学旅行から帰った後、集団で暴れ出し、親にも教師にも反抗し、授業も抜け出して、とうとう卒業式にも参加することはなかったといいます。この子たちのように、修学旅行にさえ行けない生徒が全国の中学校で激増しているという事実があります。これは一例です。\r\n　ここに、ＯＥＣＤ、経済協力開発機構が昨年七月に発表した対日経済審査報告書があります。これを見ますと、特にその中で重視されていることの一つは、日本の子供の貧困率が高まっているということです。\r\n　ＯＥＣＤでは、その国の平均的所得の半分を貧困ラインとしています。日本の場合、夫婦子供一人の世帯で手取りで年収二百四十万円が貧困ラインになります。その貧困ライン以下の所得しかない家庭のもとで暮らしている子供の割合、これを子供の貧困率と規定しているわけですが、これが日本では一四・三％に達し、ＯＥＣＤ諸国平均の一二・二％を上回っている。ＯＥＣＤによりますと、日本の子供の貧困率はこの間じりじりとふえ続け、近い将来にはＯＥＣＤ諸国平均の二倍にまで高まる危険があるとされています。\r\n　ＯＥＣＤのこの報告書には、日本における子供の貧困率が増大していることについて次のように警告しております。学校教育や塾の費用の高さを考慮すると、貧しい家庭の子供は不十分な教育しか受けられず、それゆえ成長の可能性が阻まれがちで、貧困が次の世代に引き継がれていく危険にさらされている。\r\n　総理に伺いたい。ＯＥＣＤのこの報告書は、日本における子供の中での貧困の広がりが一人一人の子供の成長の可能性を阻むだけではなく、貧困が次の世代に引き継がれる危険をつくり出しているという点でも日本の未来にとって重大な問題になっていることを指摘しております。総理はそういう認識をお持ちでしょうか、認識を伺いたいと思います。端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00720070213/246",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○志位委員　極めて不適切でまことに申しわけないということは繰り返されるんですが、そのどこが間違いだったか、この根本問題として私が指摘した問題については、柳澤大臣は一言の反省も自分の言葉ではお述べになっていないんですね",
                "何が問題かをいまだに理解していないと言わざるを得ません",
                "そういう厚生労働大臣でどうして少子化克服のための取り組みができるか、私は改めて罷免を要求したいと思います",
                "今広がっている貧困の問題は、国民の一部の問題ではありません",
                "高齢者の中での貧困の広がりも大変深刻でありますが、きょうは、特に子供の貧困、すなわち、貧困な家庭のもとで暮らしている子供がふえているということについて総理の見解をただしたいと思います"
            ]
        },
        {
            "speech_id": "116605261X00720070213_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-13",
            "speech_text": "○志位委員　今、この間、所得の少ない子育て家庭にあたかも予算をふやしてきたかのようなことをおっしゃいました。しかし、例えばこの間、これから聞きます児童扶養手当一つとっても、どんどん削減してきたわけですよ。実際は、所得の低い、少ない子育て世帯に対する支援をどんどん減らしてきたのが実態じゃありませんか。\r\n　そして、二〇〇〇年以降ということをおっしゃいましたので、現時点での計算を私たち自身もやりましたけれども、私たち自身の計算でも、税と社会保険料によって貧しい子育て世帯の貧困率は逆に上がる、これは今の数字でも出てきます。\r\n　そこで、具体的に二つただしたいと思います。\r\n　一つは今の問題です。母子家庭に対して子供が十八歳になるまで支給されている児童扶養手当の削減の問題です。\r\n　児童扶養手当とは、所得の低い母子家庭を対象に、児童の心身の健やかな成長に寄与することを目的に支給されているもので、額は、子供一人に対して、親の所得に応じて最大四万一千七百二十円から九千八百五十円となっています。母子家庭の約七割が児童扶養手当を受給していますが、その多くが、昼も夜も必死に働いているお母さんです。児童扶養手当は、そういう母子家庭の命綱としての役割を果たしてきました。\r\n　ところが、政府は、この命綱を来年四月から大幅に削ろうとしています。二〇〇三年四月に、児童扶養手当の受給が五年を超えた後は給付を最大半額まで減額する法改悪が行われました。これが、来年、二〇〇八年四月から実施されようとしています。五年で削減とは、母子家庭の子供は高校に進学するなと言うのか、少子化と言われる時代に必死に子育てをしているのにこの仕打ちは許せない、こういう怒りの声が全国から寄せられております。\r\n　総理の認識を伺いたい。先ほど見たように、今でさえ日本は所得の低い子育て家庭への支援が弱く、税制と社会保障が貧困を減らすのではなく、貧困をふやす方向に働いているわけですね。児童扶養手当を削減したら、母子家庭の子供の貧困をより悪化させ、結局この逆立ちをもっとひどくする、これは明瞭じゃありませんか。いかがでしょう。児童扶養手当の削減、いや、総理、総理に伺いたい。（柳澤国務大臣「事実だけちょっと。いやいや、後で総理に」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00720070213/255",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "実際は、所得の低い、少ない子育て世帯に対する支援をどんどん減らしてきたのが実態じゃありませんか",
                "母子家庭に対して子供が十八歳になるまで支給されている児童扶養手当の削減の問題です",
                "五年で削減とは、母子家庭の子供は高校に進学するなと言うのか、少子化と言われる時代に必死に子育てをしているのにこの仕打ちは許せない、こういう怒りの声が全国から寄せられております",
                "児童扶養手当を削減したら、母子家庭の子供の貧困をより悪化させ、結局この逆立ちをもっとひどくする、これは明瞭じゃありませんか",
                "児童扶養手当の削減、いや、総理、総理に伺いたい"
            ]
        },
        {
            "speech_id": "115624293X00520030723_021",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2003-07-23",
            "speech_text": "○志位和夫君　私が聞いたのは、大企業に対して雇用をふやすための働きかけをやるべきだというふうに聞いたんですが、そのことについてのお答えがなかったのは本当に問題だと思います。\r\n　政府の分析は正しいんですけれども、処方せんはだめなんですよ。ここに問題がある。この問題に今本腰を入れないとどういうことになるか、それもこの白書には出ておりますよ。フリーターの急増がどういう事態を招くか。それについて、フリーター自身が不利益をこうむったり不安を感じたりする、日本経済の成長を阻害する、さらには、社会を不安定化させる、少子化を深刻化させる。まさに日本経済の再生産といいますか、あるいは日本社会の再生産、存続、これを不可能にするような事態になっている。ですから、私は、ここに大企業の社会的責任が必要だと言った。\r\n　例えば、この問題を解決しようと思ったら、この解決の方向は明瞭です。先ほど私、大企業がうんと正社員を減らしているということを言いました。しかし、労働時間はふやしているんですよ。長時間労働、すごいです。正社員の五人に一人が……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115624293X00520030723/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○志位和夫君　私が聞いたのは、大企業に対して雇用をふやすための働きかけをやるべきだというふうに聞いたんですが、そのことについてのお答えがなかったのは本当に問題だと思います",
                "まさに日本経済の再生産といいますか、あるいは日本社会の再生産、存続、これを不可能にするような事態になっている",
                "ですから、私は、ここに大企業の社会的責任が必要だと言った",
                "長時間労働、すごいです"
            ]
        }
    ]
}