{
    "repr_name": "谷公一",
    "speeches": [
        {
            "speech_id": "121114339X00320230414_027",
            "house_name": "参議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2023-04-14",
            "speech_text": "○国務大臣（谷公一君）　お答えをさせていただきます。\r\n　我が国の地震が活動期に入ったと言われて久しいわけでございますが、御指摘の首都直下地震や南海トラフ地震につきましては、大変発生確率が高い、また、一たび発生した場合には、資産の大変大きな被害だけではなくて、サプライチェーンの寸断などによる全国の経済への大変大きな甚大な影響が及ぶものと、これは想定をしているところであります。\r\n　このため、国においては、それぞれの特別措置法、具体的には、首都であるとか南海トラフ、あるいは日本海溝、千島海溝のそれぞれの特別措置法に基づき基本計画を作成して、様々な対策を講じているところであります。例えば、首都直下地震につきましては、この基本計画に基づき、首都中枢機能の維持を図り、国民生活及び経済に及ぼす影響を最小化することを目的とした政府業務継続計画などを策定しているところであります。\r\n　この中には、内閣機能の維持であるとか、被災地域への対応、金融、経済の安定、国民の生活基盤の維持、防衛及び公共の安全と秩序の維持、並びに外交関係の処理を非常時優先業務として位置付けて、首都中枢機能の維持を図ることとしているところであります。\r\n　また、経済への二次的な影響を回避するため、例えば、ライフライン、インフラ関係の対策として、地震発生時にいわゆるライフラインの確保をするために耐震化を更に進めることとか、あるいは、発生後においては全国から要員や資機材の確保を行うなど、できる限り早い復旧に努めるといった災害応急対策の基本的な方針を基本計画において定めているところであります。\r\n　いずれにいたしましても、大規模災害発生時におきましては、内閣総理大臣を本部長とする緊急災害対策本部を設置して、一応想定はしておりますけれども、現実にどういう事態が起こるかも分かりません、そういったことも柔軟に考えながら、政府一体となった対応を取ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114339X00320230414/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、大規模災害発生時におきましては、内閣総理大臣を本部長とする緊急災害対策本部を設置して、一応想定はしておりますけれども、現実にどういう事態が起こるかも分かりません、そういったことも柔軟に考えながら、政府一体となった対応を取ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "121115261X00420230303_044",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-03",
            "speech_text": "○国務大臣（谷公一君）　国では、首都直下地震が発生した場合に備え、警察、消防、自衛隊の救助部隊の活動拠点や進出ルートなどをあらかじめ明確にし、人命救助のために重要な七十二時間を意識したタイムラインを明示した具体的な応急対策活動に関する計画を定めているところであります。\r\n　この計画に基づき、災害発生時には最大約十五万人規模の広域応援部隊を活用するとともに、自治体や民間事業者と緊密に連携し、迅速に対応することとしているところであります。\r\n　また、地震に伴い発生する大量の帰宅困難者が一斉に帰宅を開始した場合、救命救助などの応急活動に支障を来すおそれがあります。そういうことから、三日間の一斉帰宅抑制を基本原則とし、関係機関と連携して待機場所の確保等の対策に取り組んでいるところであります。\r\n　さらに、官邸等の中枢機能の話でございますが、国では、首都中枢機能の維持を図り、国民生活及び国民経済に及ぼす影響を最小化することを目的とした政府業務継続計画などを策定しております。\r\n　この中では、首都直下地震発生時において、政府として維持すべき必須の機能でございます内閣機能、被災地域への対応、金融、経済の安定、国民の生活基盤の維持、防衛及び公共の福祉と秩序の維持、並びに外交関係の処理を非常時優先業務として位置付けて、首都中枢機能の維持を図ることとしているところであります。\r\n　いずれにいたしましても、首都直下地震が発生した際には、政府は最悪の事態をも想定しながら、様々な仕組み、制度を最大限活用して対処してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00420230303/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、首都直下地震が発生した際には、政府は最悪の事態をも想定しながら、様々な仕組み、制度を最大限活用して対処してまいりたいと思います"
            ]
        },
        {
            "speech_id": "117405274X00320100301_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2010-03-01",
            "speech_text": "○谷分科員　これは大きな問題ですよ。常識的に、数千億なんてオーダーではないのと違いますか。場合によっては四兆、五兆もかかるという話もあるやに聞いています。四兆、五兆といったら大変な金額ですよ。まあ、子ども手当は毎年五兆三千億、防衛費は五兆もいかない、十年間にしても、それだけの金額をするということは、本気でこれをやるということであれば、相当これは予算の組み替えも考えていかなきゃならない。しかし、そういう決意があるのかどうか、もうひとつよくわかりません。\r\n　冒頭の話に戻ります。\r\n　公共事業が大きく下げられて、一八・三％、国全体で減った。うち森林整備は二七％近く、治山に至っては三割も減った。そうしたら、これは公共事業というくくりではなくて、森林整備はコンクリートでも何でもないんだ、これはそういうくくりではなくて、別のくくりで予算を仕分けすべきだという議論も当然あっていいと思うんです。性格上、違いますもの。そういうおつもりがあるのかないのかということをお尋ねしたいと思います。これほど予算の組み替え、組み替えと言っていて、どうしてこの点について議論をしないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405274X00320100301/55",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "まあ、子ども手当は毎年五兆三千億、防衛費は五兆もいかない、十年間にしても、それだけの金額をするということは、本気でこれをやるということであれば、相当これは予算の組み替えも考えていかなきゃならない",
                "そうしたら、これは公共事業というくくりではなくて、森林整備はコンクリートでも何でもないんだ、これはそういうくくりではなくて、別のくくりで予算を仕分けすべきだという議論も当然あっていいと思うんです",
                "これほど予算の組み替え、組み替えと言っていて、どうしてこの点について議論をしないんですか"
            ]
        }
    ]
}