{
    "repr_name": "江藤拓",
    "speeches": [
        {
            "speech_id": "120805261X02120220601_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-06-01",
            "speech_text": "○江藤委員　ありがとうございます。大変力強い御答弁をいただきました。しっかり党内でも努力をさせていただきます。\r\n　そのためにも大切なのは、やはり、農地を国民の財産としてしっかりと次の世代に引き継いで、その農地を守る担い手を育てること、これがとても大切であります。\r\n　日本の農地は四百四十万ヘクタールを切ってしまいました。基幹的農業従事者は百三十六万人おりますけれども、その平均年齢、七〇％が六十五歳以上です。この農業の構造的な欠陥、これに今こそメスを入れるべきだと私は考えております。\r\n　ここで一枚のパネル、これは国会議事堂の写真です。今は、噴水があって、花が咲き誇っております。舗装もされていますけれども、七十数年前、戦中戦後、日本が食料に窮していた時代、国会議事堂の前にもこうやって芋を植えなければならなかった、こういう時代があったことを我々日本人はもう忘れ去ってしまおうとしております。\r\n　しかし、今、ウクライナ侵略によって、第二次世界大戦後最悪の食料危機が引き起こされる可能性があるということを国連が指摘しております。さらに、世界の人口はこれから爆発します。二〇五〇年には百億人になると言われます。\r\n　じゃ、それに合わせて地球の食料の増産能力があるのかというと、ありません。地球温暖化が進み、砂漠化が進み、水面は上昇し、農地の面積は逆に減っています。そして、インドは熱波、フランスは干ばつで苦しんでいます。世界中が異常気象に今苦しんでいます。\r\n　この事態を受けまして、今御指摘がありました私の調査会の下に、森山裕元農林水産大臣、私が最も尊敬する先生でありますが、大変僭越ながら委員長をお願いして、食料安全保障に関する検討委員会、これを設置をさせていただきました。\r\n　党内で活発な議論を行って、中間の取りまとめができました。今度お時間をいただけるということですから、委員長から官邸でしっかり御説明をさせていただきますが、今日は、それに先立って、その柱だけ若干御紹介させていただきます。\r\n　まずは、食料安全保障を確立をして国民の不安に応えるということであれば、やはり予算が必要だということであります。今は、当初予算、それから補正予算、補正予算はあるかどうか分からないですが、そしてＴＰＰ関連予算という形でやっておりますけれども、これからは、食料安全保障の予算、これを別建てでしっかり立てる必要があるのではないかというのが提案のまず一つ目であります。\r\n　そして、食料・農業・農村基本法です。今度は法の方ですね、基本計画ではなくて。これは農政の憲法とも言われるものでありますが、これも、食料安全保障のそういった思い、観念をしっかりと盛り込んだ上で改正する必要があるということを提案させていただきます。\r\n　総理は、日本を取り巻く緊迫した安全保障環境の中で、防衛力強化のために、防衛費の相当な増額を確保する、こう表明されました。私も大いに賛同いたします。きっと国民の皆様方も御理解いただけるものと思っております。\r\n　それでは、農林水産省の予算はどうかということを御紹介させていただきますと、令和四年度ですと二兆二千七百七十七億円です。大きな金額です。しかし、農林水産省は、農、林、水とウィングが極めて広いわけでありますから、私は、大臣当時から、これが足りないということを実は感じておりました。食料安全保障を確実に、そして本気で取り組むということであれば、私は、大きいことを言うようで恐縮ですけれども、ＧＤＰの一％を目指して予算確保をしていきたいというふうに思っております。\r\n　総理それから財務大臣の御答弁を求めたいところでありますが、今日は、思いということで、御答弁は求めません。どうぞよろしくお願いいたします。\r\n　次に、米について議論をさせていただきます。\r\n　農政の基本はやはり米政策です。米の消費は落ち込んでいます。非常に厳しい状況です。毎年十万トンずつ国内消費は落ちています。そして、さらに、厚生労働省の人口動態調査によりますと、毎年日本の人口は五十万人以上減っています。私の宮崎県の人口、百五万人ですから、二年間で宮崎県の人口がなくなってしまうという恐ろしい事態がこの日本では進行しているということであります。\r\n　自民党の少子化対策調査会、この皆さんが極めて思い切った提言を総理にお届けをされました。厚生労働大臣も御存じだと思います。その実現に向けて、厚生労働大臣、答弁は求めませんが、どうぞよろしくお願いいたします。\r\n　米を議論するときには、やはり出口対策を考えなければなりません。まずはやはり消費の拡大です。結構、米は低カロリーなんですよ。パンに比べるとカロリーは低いんです。そして、日本は長寿国です。先人は米を食べて大きくなりました。長寿じゃないですか。私は、健康食品だと思っています。政府を挙げて消費拡大を私はしてほしいと思います。\r\n　輸出にも取り組んでいます。頑張っています。少しずつ伸びています。\r\n　そして、今日、少し話題にしたいのは米粉です。米粉は大体二万トンの消費で推移してきました。しかし、昨今の小麦の値上がりによって非常に引きが増えてきました。今、四万トンを超えて、五万トンに届こうとしています。\r\n　しかし、ここで問題になるのは、非常に製粉コストが高い、そして売価も高いということです。ここを何とかすれば、学校給食だったり、パンに混ぜたり、一定数量ですね、すれば、新しい米の出口が確実につくれます。このことをしっかり国として後押ししてほしいというふうに思います。\r\n　そして、私が大臣だったときに初めて、政府備蓄米を子供食堂それから子供宅食に提供することを始めました。しかし、まだこれまでの実績、延べ八百八十三件なんですよ、総理。少ないじゃないですか。日本中には、今、六千以上の子供食堂があって、皆さん頑張ってくださっています。この備蓄米をもっと有効に活用して、求めている人に届ける努力を、農林水産省も政府も挙げて、私はやっていただきたいということをお願いしたいと思います。\r\n　ここで、米の需給対策を少し紹介をさせていただきたいと思います。\r\n　昨年末には、米穀周年供給・需要拡大支援事業、これを大幅に拡大しました。市場隔離効果のある十五万トンの特別枠もつくりました。そして、令和三年度の米の契約数量、前年の同月に比べましたら一二三％というふうになってきております。いい感じになってきています。四月の相対取引価格もようやく上昇に転じました。これは一連の政策が効果があったということだと思いますが、それには生産者の方々の御協力がありました。その御協力に、この機会をかりて心から感謝をしたいというふうに思っております。\r\n　そして、今、国会では、水田活用の直接支払交付金、これが度々取り上げられています。これについて、総理は、水田転作への助成については、現場の課題を検証しながら、麦、大豆、野菜などの需要に応じた生産、販売を一層促進し、農家の所得向上と食料自給率の向上、これらを図ってまいりたいとお答えになりました。私も全くそのとおりだと思います。\r\n　ただ、この水田活用の直接支払交付金の趣旨を改めて周知し徹底しようとしたところ、現場の皆様方から非常に多くの不安の声が寄せられていることもまた事実であります。そして、それぞれの地区にはそれぞれの事情があります。水活に限らず、国のあらゆる交付金はその趣旨に沿った執行を執り行うこと、これが財政民主主義の観点から求められます。しかし、その結果、耕作放棄地が出てしまった、離農者が出てしまったということでは、これはよくないと私は思うわけであります。\r\n　今ちょうど食料自給率とか食料安全保障の話をさせていただいているわけでありますから、このことについては党内でしっかりこれまで議論してきました、近々、今度、農林水産大臣の元に、今後の対策も含めた決議文、これをお持ちする予定でありますが、今の時点で、農水大臣、どのようにこの問題を捉えておられるのか、御答弁をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02120220601/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのためにも大切なのは、やはり、農地を国民の財産としてしっかりと次の世代に引き継いで、その農地を守る担い手を育てること、これがとても大切であります",
                "この農業の構造的な欠陥、これに今こそメスを入れるべきだと私は考えております",
                "舗装もされていますけれども、七十数年前、戦中戦後、日本が食料に窮していた時代、国会議事堂の前にもこうやって芋を植えなければならなかった、こういう時代があったことを我々日本人はもう忘れ去ってしまおうとしております",
                "\r\n　じゃ、それに合わせて地球の食料の増産能力があるのかというと、ありません",
                "\r\n　まずは、食料安全保障を確立をして国民の不安に応えるということであれば、やはり予算が必要だということであります",
                "今は、当初予算、それから補正予算、補正予算はあるかどうか分からないですが、そしてＴＰＰ関連予算という形でやっておりますけれども、これからは、食料安全保障の予算、これを別建てでしっかり立てる必要があるのではないかというのが提案のまず一つ目であります",
                "これは農政の憲法とも言われるものでありますが、これも、食料安全保障のそういった思い、観念をしっかりと盛り込んだ上で改正する必要があるということを提案させていただきます",
                "しかし、農林水産省は、農、林、水とウィングが極めて広いわけでありますから、私は、大臣当時から、これが足りないということを実は感じておりました",
                "食料安全保障を確実に、そして本気で取り組むということであれば、私は、大きいことを言うようで恐縮ですけれども、ＧＤＰの一％を目指して予算確保をしていきたいというふうに思っております",
                "\r\n　米を議論するときには、やはり出口対策を考えなければなりません",
                "私は、健康食品だと思っています",
                "政府を挙げて消費拡大を私はしてほしいと思います",
                "このことをしっかり国として後押ししてほしいというふうに思います",
                "この備蓄米をもっと有効に活用して、求めている人に届ける努力を、農林水産省も政府も挙げて、私はやっていただきたいということをお願いしたいと思います",
                "しかし、その結果、耕作放棄地が出てしまった、離農者が出てしまったということでは、これはよくないと私は思うわけであります"
            ]
        },
        {
            "speech_id": "120105007X01520200609_048",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-06-09",
            "speech_text": "○江藤国務大臣　お気持ちはしっかり受けとめさせていただきましたが、まず、追い詰めるという話ではないということをまず申し上げたいと思います。\r\n　ワクチン接種区域と隣接県というふうに先生はおっしゃいましたけれども、まず、ワクチン接種県だけでございます。そして、柵と豚舎につきましても、簡易なものでいいという方向性になると思われます。\r\n　今、パブコメをやっている最中ですし、疫学委員会の方々の御意見もしっかり聞いた上で最終的な方向性を出さなきゃいけませんので、断定的なことは今言えないんですけれども、例えば徳島のお話をされましたけれども、ワクチン接種をやっておりませんので、徳島の方については今までどおり放牧をやっていただいていいし、例えば北海道でもやっておりますけれども、北海道にそもそもイノシシはおりませんので、放牧は続けていただいて全く構わない。\r\n　そして、いろいろお金がかかるというお話も先生から御指摘いただきました。大変大事な御指摘だと思います。\r\n　これについては、まだ正式なお話はできません。自分の気持ちを申し上げますけれども、簡易な豚舎を整備していただくということであれば、二分の一見ようと思っています。それで、その残った二分の一について当該の都道府県が見ていただければ、特交措置等で裏の負担もさせていただいて、飼育されている養豚農家の皆さん方にとっては負担がゼロという形でやらせていただければと思っています。\r\n　そして、二重のフェンスのような形になるかもしれませんが、これも、内側と外側ではクオリティーが違いますので、外側はやはりきっちりやっておかなきゃいけませんので、それについても同じような補助をするべきだと思っています。\r\n　先生おっしゃるように、ストレスフリーな豚をつくるということは大事なことです。やはり、いろいろな飼養形態があって、例えば鶏でも、地鶏もいますし、いろいろな、ブロイラーもいれば、地べたで飼っていることについて付加価値があって、足も太くて、飼育の期間も長くて、そして耐性も強い、健康な鶏だということで高く売れるということもありますから、付加価値をつける上で、私は放牧養豚というものを駆逐するような気持ちは全くありませんし、そういったものが制限がかからないように、そのためにも、みんなで飼養衛生管理基準をまずしっかり守ってもらって、みんなのために、そして、ワクチン接種区域が広がらないように、今、空中から、防衛省の御協力もいただきながら、空中散布も行っております。そういったものをやりながら、みんなで力を合わせて日本の養豚業を、放牧だから、施設だからという飼養の形態にかかわらず、日本の養豚を守っていきたいという気持ちでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105007X01520200609/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、パブコメをやっている最中ですし、疫学委員会の方々の御意見もしっかり聞いた上で最終的な方向性を出さなきゃいけませんので、断定的なことは今言えないんですけれども、例えば徳島のお話をされましたけれども、ワクチン接種をやっておりませんので、徳島の方については今までどおり放牧をやっていただいていいし、例えば北海道でもやっておりますけれども、北海道にそもそもイノシシはおりませんので、放牧は続けていただいて全く構わない",
                "自分の気持ちを申し上げますけれども、簡易な豚舎を整備していただくということであれば、二分の一見ようと思っています",
                "それで、その残った二分の一について当該の都道府県が見ていただければ、特交措置等で裏の負担もさせていただいて、飼育されている養豚農家の皆さん方にとっては負担がゼロという形でやらせていただければと思っています",
                "\r\n　そして、二重のフェンスのような形になるかもしれませんが、これも、内側と外側ではクオリティーが違いますので、外側はやはりきっちりやっておかなきゃいけませんので、それについても同じような補助をするべきだと思っています",
                "そういったものをやりながら、みんなで力を合わせて日本の養豚業を、放牧だから、施設だからという飼養の形態にかかわらず、日本の養豚を守っていきたいという気持ちでございます"
            ]
        },
        {
            "speech_id": "120115007X00620200326_168",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-03-26",
            "speech_text": "○国務大臣（江藤拓君）　先ほどのお話に若干加えさせていただくと、やっぱりヘリコプターを使うのが日本流だと思っているんです。アメリカでアライグマの狂犬病のやつを参考にいたしましたが、山の中まで入ってなかなか埋めるというのは人員的に無理で、最初、ＣＳＦが発生したときに、柵を万里の長城のようにぐわっと造って、それで結局防げなかったということから、ヘリコプターを活用させていただいて、防衛省の御協力をいただいているということでございます。\r\n　このイノシシにつきましてはやはり減らさなきゃいけないと思っておりますが、我々もやりますけれども、環境省の方で、二〇一三年に、ニホンジカ、それからイノシシの個体数を十年後の二〇二三年に半減させるという計画を出しております。全くなかなか難しいので、他省のことは言いませんが。ただ、二〇一九年の予算が五億円に対して、二〇二〇年度の予算は二十三億円と、非常にこの予算の規模も四倍以上になっておりますから、環境省にもやっぱり一汗も二汗もかいていただかなきゃならぬと思っております。\r\n　今回、我々としては、隣接県も含む二十二の都府県で捕獲重点エリアというのを今設けておりますが、今はやっぱり周りに広がらないことを重点的にやる、捕獲重点エリア、これについては、前にも御答弁させていただきましたけれども、ただでさえ少ない猟友会の方々は、山に入っても全く猟がないことの方が多いです、なかなか出会わない、当たらないことも多いので。ですから、空振りであっても日当ぐらいのお金は国として出させていただいて、できるだけ、高齢化も進んでおりますけど、猟友会の方々には山に入って猟をしていただくような応援もさせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115007X00620200326/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ただ、二〇一九年の予算が五億円に対して、二〇二〇年度の予算は二十三億円と、非常にこの予算の規模も四倍以上になっておりますから、環境省にもやっぱり一汗も二汗もかいていただかなきゃならぬと思っております"
            ]
        },
        {
            "speech_id": "120105274X00120200225_417",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○江藤国務大臣　私の家もアルミサッシですけれども、実はアルミの枠に木目のシールを張っていまして、やはり味気ないなと思って。ところが、結露をして剥がれてしまいまして、今、もとのアルミサッシに戻ってしまっております。\r\n　ですから、防音性それから遮音性がすぐれている、しかも国産材の需要拡大ということであれば、我が省としては大歓迎であります。\r\n　しかし、簡単な計算だったようですけれども、大体コスト的に一・五倍ぐらいかかる、今の技術ではですね。ただ、非常に、数千万円の予算しかまだ計上しておりませんけれども、技術開発、それから普及に対する予算は若干林野庁の中にもございます。ということは、この必要性、有効性については、林野庁としても、農林水産省としてもわかってはいるということだと思います。\r\n　ただいまの国土交通省、それから防衛省ですか、防衛省、私のところも新田原基地がありますので、防音、遮音工事をやっているわけでありますけれども、そういうことであれば、やはり木目の温かみというものは、心に対しても非常にいい、メンタル的にもヒーリング効果があるということも科学的にも証明されているところでありますから、我々は、林野行政をやる上で、今まで内装材にしか使われていなかった材木を構造材に使ってほしい、ＣＬＴとかいろいろなものを使って、少しでも国内の材木の用途をふやして、国内の全木材の自給率を上げて、そして山主にお金を戻すということを主たる目的として頑張ってきましたので、一つの目標の数字を掲げるということは、今林野庁長官が言ったようになかなか難しいかもしれませんが、しかし、ふやす努力はぜひしていきたいというふうに、きょう議論をさせていただいて思った次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/417",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、防音性それから遮音性がすぐれている、しかも国産材の需要拡大ということであれば、我が省としては大歓迎であります",
                "ということは、この必要性、有効性については、林野庁としても、農林水産省としてもわかってはいるということだと思います",
                "\r\n　ただいまの国土交通省、それから防衛省ですか、防衛省、私のところも新田原基地がありますので、防音、遮音工事をやっているわけでありますけれども、そういうことであれば、やはり木目の温かみというものは、心に対しても非常にいい、メンタル的にもヒーリング効果があるということも科学的にも証明されているところでありますから、我々は、林野行政をやる上で、今まで内装材にしか使われていなかった材木を構造材に使ってほしい、ＣＬＴとかいろいろなものを使って、少しでも国内の材木の用途をふやして、国内の全木材の自給率を上げて、そして山主にお金を戻すということを主たる目的として頑張ってきましたので、一つの目標の数字を掲げるということは、今林野庁長官が言ったようになかなか難しいかもしれませんが、しかし、ふやす努力はぜひしていきたいというふうに、きょう議論をさせていただいて思った次第でございます"
            ]
        },
        {
            "speech_id": "120105261X00920200207_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-07",
            "speech_text": "○江藤国務大臣　今回の一番の特徴は、やはり口蹄疫とは違って、野生のイノシシが移動をして、それが周辺に広がる大きな原因になっているというところがありますので、イノシシ対策はとても大事。ですから、先ほど、防衛大臣は離席になられましたけれども、大変申しわけないと思いながら、自衛隊の練度でないとなかなか経口ワクチンを空中散布できないという結論に達しましたので、隊務に支障がない範囲で御協力をお願いしているところでございます。\r\n　ですから、私たちとしては、シシをとるというのはなかなかこれは大変で、くくりわなも直径十二センチしかありませんし、そして、シシを山に撃ちに入ったって、とれるとは限らないんですよ。そして、もう百キロオーバー、百五十キロぐらいになると頭がよくなって、なかなかそれは撃たれない。\r\n　ですから、猟師の組も、山に入ってもどうせとれないから山に入りたくないという声もあるんです。ですから、農林省としては、入ってとれなくても日当分ぐらいは出しますから、とにかく山に入ってくださいと。もともと、分母として、猟友会の方々の構成メンバーも高齢化して減っていますので、人数が少ない上に山に入っていただかないのでは、それはとれませんので。\r\n　それに加えて、やはりこれは新しい時代にも入っていますから、ＩｏＴとかドローンとか、それとかｉＰａｄで、自動的にばしゃんと、見ながらわなを閉められる機械、おりとかいろいろなものがありますから、あらゆるツールを使って駆除に努めてまいりたいと思いますが、なかなか難しいというのが現状でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00920200207/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "もともと、分母として、猟友会の方々の構成メンバーも高齢化して減っていますので、人数が少ない上に山に入っていただかないのでは、それはとれませんので"
            ]
        },
        {
            "speech_id": "120105261X00220200127_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-27",
            "speech_text": "○江藤国務大臣　まず、沖縄のＣＳＦについてお答えをさせていただきます。\r\n　最初は岐阜で発生して、その後拡大を続けていったわけでありますが、防衛省の御協力もいただいて、経口ワクチンを空中散布も含めて、ワクチンベルト帯を構築することによってそれ以上の感染拡大を防ごうという考えでおりましたが、海を隔てた沖縄で発生したことは非常に大きな衝撃でございました。\r\n　感染経路については、一生懸命、疫学チームの御協力もいただいて検討を進めてまいりましたが、海外からの流入ではない、どうも岐阜で死亡したイノシシの遺伝子構造に極めて近い。フルゲノムの検査をした結果、そういう結果が出ております。\r\n　ですから、本州から持ち込まれた食品の残渣が、飼養衛生管理基準の加熱基準を十分に守らなかった給餌によって、豚の口から体内に入って感染したということが強く疑われる。しかし、断定的に申し上げることは難しいと思います。\r\n　しかし、その後、沖縄では、非常に、怪しいと思うものも積極的に御報告をいただく体制が整っておりまして、今のところ十キロ圏内陰性という報告もいただいておりますので、これ以上広がらないことを祈っております。\r\n　あと、固有種でありますアグーについては、沖縄の方で御協力それから御判断いただければ、国が一〇〇％、移動費それから施設の整備費も含めて、隔離、種の保存のための移動をさせていただこうと思っております。\r\n　それから、ＡＳＦにつきましては、日本にはまだ入ってはおりませんけれども、先生も自由民主党の農林の役員として議法で、我々の閣法に先んじて、予防的殺処分を可能とするような法案の検討を進めていただいていること、本当にありがたいです。ありがとうございます。\r\n　その上で申し上げますが、我々は閣法として家伝法の改正を当然行います。それには、空港へ行ってまいりましたけれども、検疫官の権限がやはり弱いというのも絶対にあります。この権限の強化もしたいと思います。\r\n　それから、探知犬も、現在三十六頭体制ですけれども、とても足りない。フルタイムで動けるわけではありませんので、これを今回の予算でオリンピックまでには九十六頭まで増強したいと思っております。\r\n　それから、郵便物の中に混入する場合もたくさんありますが、今までは持ち主に確認をしないと廃棄ができなかったというような状況がありますけれども、これも、そういうことを抜きにして、もうどんどん検査をして違反のものは廃棄をしてしまうという体制に法律を直そうと思っております。\r\n　当然、持込みに対する罰則規定も強化させていただこうと思っております。\r\n　空港、那覇空港、羽田空港等、行かせていただきましたけれども、どうもやはり検疫官の数も少ないし、探知犬もそうですけれども、それからオリンピックになればカウンターの長さも全然足りないと思います。農林水産省の職員だけで対応するのもなかなか厳しいので、空港のある当該自治体の、例えば岐阜空港だったら岐阜県の皆さん方の、そういう方々の、声かけができる、外国語のできる方々の御協力もいただいて、検疫体制を整えたいと思っています。\r\n　そして、ＡＳＦはワクチンがありませんので、二月には我々、日本で国際的なシンポジウムを開催することにいたしました。ここで更に、国際的なエビデンス、それから知的見地、それからエビデンスの蓄積によって、ワクチン開発について国際的な協力を呼びかけていきたいと思っております。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、ＡＳＦにつきましては、日本にはまだ入ってはおりませんけれども、先生も自由民主党の農林の役員として議法で、我々の閣法に先んじて、予防的殺処分を可能とするような法案の検討を進めていただいていること、本当にありがたいです",
                "それには、空港へ行ってまいりましたけれども、検疫官の権限がやはり弱いというのも絶対にあります",
                "\r\n　それから、郵便物の中に混入する場合もたくさんありますが、今までは持ち主に確認をしないと廃棄ができなかったというような状況がありますけれども、これも、そういうことを抜きにして、もうどんどん検査をして違反のものは廃棄をしてしまうという体制に法律を直そうと思っております",
                "\r\n　当然、持込みに対する罰則規定も強化させていただこうと思っております",
                "ここで更に、国際的なエビデンス、それから知的見地、それからエビデンスの蓄積によって、ワクチン開発について国際的な協力を呼びかけていきたいと思っております"
            ]
        },
        {
            "speech_id": "120005007X01020191205_009",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-12-05",
            "speech_text": "○江藤国務大臣　大変、自民党内におきましても精力的に網羅的な議論をしていただいたことに、まず感謝を申し上げたいと思います。極めて有効な御提言をいただいておりまして、しっかり生かしていきたいと思っております。\r\n　法律を改正するわけでありますから、根拠法に基づいてしっかりやらせていただく。現場にも一定の御負担は覚悟していただくことが大事だと思っております。もちろん、国の関与を今まで以上に強めていって、国のガバナンスもきかせなければなりませんが、最終的な防衛ラインは各農場にあるということであります。\r\n　もちろん、水際対策をしっかりやる。ここを完璧にやりたいという気持ちを強く持っておりますが、この間も羽田空港に行ってまいりましたけれども、やはり検疫官の方々の権限強化、これは必要だと思います。なかなか、口うるさいおばちゃんがいたり、言うことを聞かない人がいたりすることもありますし、それから、検疫検査が、ハンドラーにしても、犬も、ずっとその業務につけるわけじゃありませんので、いろいろなことをしっかりやりますけれども、しかし、いろいろなことに網羅的に義務を課すことによって一体として防疫体制が完結するということを、今委員が言われましたように、法律は改正したけれども実効性がないというようなことにならないようにやっていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005007X01020191205/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "極めて有効な御提言をいただいておりまして、しっかり生かしていきたいと思っております",
                "現場にも一定の御負担は覚悟していただくことが大事だと思っております",
                "ここを完璧にやりたいという気持ちを強く持っておりますが、この間も羽田空港に行ってまいりましたけれども、やはり検疫官の方々の権限強化、これは必要だと思います",
                "なかなか、口うるさいおばちゃんがいたり、言うことを聞かない人がいたりすることもありますし、それから、検疫検査が、ハンドラーにしても、犬も、ずっとその業務につけるわけじゃありませんので、いろいろなことをしっかりやりますけれども、しかし、いろいろなことに網羅的に義務を課すことによって一体として防疫体制が完結するということを、今委員が言われましたように、法律は改正したけれども実効性がないというようなことにならないようにやっていきたいと考えております"
            ]
        },
        {
            "speech_id": "120015007X00520191121_064",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-11-21",
            "speech_text": "○国務大臣（江藤拓君）　ＣＳＦの終局につきましては、ヨーロッパの例を見ても大変な時間が掛かっております。\r\n　アメリカに経口ワクチン空中散布のための研修に行かせました。農林省から一人、それから防衛省から三人。その研修した人間から話を直接聞いたんですが、これは狂犬病を撲滅するための空中散布なんですけど、目標年度が二〇五五年だそうです。テネシー州ですが、二〇五五年目標で空中散布をしているというのを聞いて、ちょっと、えっと正直思いました。そんな時間は掛けられないです。掛けられないけれども、しかし、それは一つの目安にならないこともないなと思います。\r\n　ですから、いつまでということはもう断言とてもできませんけれども、終息を目指すからには一日も早い終息を目指すと。これは当たり前の話ですので、今やれることについては全部出し尽くしているつもりですけど、例えば経口ワクチンについても、今輸入なんですよ、ドイツ製で。で、高いんです。ですけど、これも国産に振り替えようと思って、今一生懸命お願いもしています。\r\n　それから、ワクチンについても、工場でこのＣＳＦ対策のワクチンの製造をお願いしているがゆえに、本来作りたいワクチンを工場が作れなくなっているんですよという事情もあるんです。\r\n　ですから、そういう工場にも財政的な支援をして、設備投資について支援をするとか、いろんなことを総合的にやることによって、もちろん基本は飼養衛生管理基準の徹底ですけれども、頑張って、早く終息に向けて頑張りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015007X00520191121/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "掛けられないけれども、しかし、それは一つの目安にならないこともないなと思います",
                "\r\n　ですから、そういう工場にも財政的な支援をして、設備投資について支援をするとか、いろんなことを総合的にやることによって、もちろん基本は飼養衛生管理基準の徹底ですけれども、頑張って、早く終息に向けて頑張りたいと思っております"
            ]
        },
        {
            "speech_id": "120015007X00320191112_065",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-11-12",
            "speech_text": "○国務大臣（江藤拓君）　防衛省の人間とそれから農林水産省の人間と、アメリカに出張させました。アメリカでは、狂犬病を撲滅すると、大分長いスパンを考えていらっしゃるようですけれども、空中散布をかなり大々的に行っております。そして、金曜日に出張から帰ってきまして、その効果について確認をいたしました。実際に今月の末ぐらいから散布を始めさせていただきたいと思います。\r\n　日本の山は極めて急峻なところがあって、人間が持っていくのがいいんですけれども、本当は、枝に引っかかることもありますから。しかし、山に入れないところもあるものですから、そういうところは中心的にやっぱり、政務官から御説明ありましたけど、ベルトにしないと、抜け道があっては意味がないので、ここから先についてはなかなか、どこで線を引くのかで今すごく悩んでおりますけれども、今月末からはもう実行に移させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015007X00320191112/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、山に入れないところもあるものですから、そういうところは中心的にやっぱり、政務官から御説明ありましたけど、ベルトにしないと、抜け道があっては意味がないので、ここから先についてはなかなか、どこで線を引くのかで今すごく悩んでおりますけれども、今月末からはもう実行に移させていただきたいと思います"
            ]
        },
        {
            "speech_id": "120015007X00220191107_011",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-11-07",
            "speech_text": "○国務大臣（江藤拓君）　これも大変不明で申し訳ないんですが、これ、大臣所信って修正できるものなんですか。どうなんですかね。\r\n　私としては、先生の御指摘に完敗とは申しませんが、確かに、その守るということではなくて、結果としてそこで操業していただくことによって主権を主張していただく、そういう結果につながっているということであって、防衛任務に就いているということでは確かにないという御指摘はごもっともだと思います。\r\n　しかし、これが事務的に果たして、過去、大臣所信が直ったことがあるのかどうかもちょっと勉強させていただいて、私としては抵抗はないんですが、やっぱり間違っているものは直した方がいいと素直に思いますので、ちょっと勉強させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015007X00220191107/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私としては、先生の御指摘に完敗とは申しませんが、確かに、その守るということではなくて、結果としてそこで操業していただくことによって主権を主張していただく、そういう結果につながっているということであって、防衛任務に就いているということでは確かにないという御指摘はごもっともだと思います",
                "\r\n　しかし、これが事務的に果たして、過去、大臣所信が直ったことがあるのかどうかもちょっと勉強させていただいて、私としては抵抗はないんですが、やっぱり間違っているものは直した方がいいと素直に思いますので、ちょっと勉強させていただきたいと思います"
            ]
        },
        {
            "speech_id": "120015007X00220191107_183",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-11-07",
            "speech_text": "○国務大臣（江藤拓君）　もう山田先生はよく内容については御存じだと思いますけれども、とにかく基本は飼養衛生管理基準を徹底していただく。ワクチンを打っても一〇〇％感染を防げるものではないということを養豚農家の方々には分かっていただいて、そしてやっぱり野生イノシシに対する対応を強化しなければなりませんので、防衛省の方の御協力もしっかり取り付けることができましたから、これから、今月中には空中散布の実験に入ります。ですから、もうワクチンベルト帯、経口ワクチンベルト帯をきっちりつくって、やはり野生イノシシを何とか抗体のあるものに変えていきたいという努力もしていきたいと思っています。\r\n　それから、これから来年に向けては、家畜伝染予防法、それから増殖法の改正も行わさせていただきますし、アフリカ豚コレラにつきましては、非常にこれは危機感を持っております。\r\n　これについても、防衛省の御協力を実は賜って、事務方レベルではかなり密な話をさせていただいています。ワクチンがありませんから、入ったらまず一軒目の農家で何が何でも抑え込もうと、入らないことがまず基本ですけれども、もし入ったときには一軒目で必ず抑え込むんだと。ということであれば、埋却地がしっかり確保されていること、埋却するのであれば、誰がどの機材を使って誰が穴を掘るのかということについてもスケジュールをきちっと立ててもらう努力をしております。\r\n　もちろん、入ることを容認することではありませんが、入ったときにも十分対応できるように、しっかり取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015007X00220191107/183",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、もうワクチンベルト帯、経口ワクチンベルト帯をきっちりつくって、やはり野生イノシシを何とか抗体のあるものに変えていきたいという努力もしていきたいと思っています",
                "\r\n　それから、これから来年に向けては、家畜伝染予防法、それから増殖法の改正も行わさせていただきますし、アフリカ豚コレラにつきましては、非常にこれは危機感を持っております",
                "\r\n　もちろん、入ることを容認することではありませんが、入ったときにも十分対応できるように、しっかり取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "120005007X00520191106_083",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-11-06",
            "speech_text": "○江藤国務大臣　大変尊敬する篠原先生でありまして、今回に限らず、いろいろなことでアドバイスを私は個人的にも先生にはいただいておりまして、この法案についても、意見も求められましたし、私なりの考えも申し上げました。その法案の今審議ではありませんので、その内容についての評価は私はいたしませんが、大変勉強になる点もたくさん盛り込まれている法案だと思います。その危機感をもっときつく持たなきゃいけないという御指摘はそのとおりだと思っております。\r\n　ですから、法案審議については、今局長答えたように、国会で審議するかどうかについては御判断いただくしかないのでありますけれども、私としては、アフリカ豚コレラについては、実は防衛省とか、そういうところにも今協力体制を求めておりまして、さらに、ワクチンがないということでありますから、早く殺処分をして埋却しなければなりません。\r\n　ですから、今、家畜伝染予防法上は、埋却地を必ず確保するということが義務づけられているんですけれども、それについても、全国的に調査を今かけさせていただいて、中には、埋却地を確保していないという回答も上がってきております。ですから、どこに埋めるのか、どういう体制で埋めるのか、どういうタイムスケジュールで対処できるのか、入ってこないことをまず一義的に考えなければなりませんが、入ってきたときの対処も含めて省内では検討させていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005007X00520191106/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その法案の今審議ではありませんので、その内容についての評価は私はいたしませんが、大変勉強になる点もたくさん盛り込まれている法案だと思います",
                "その危機感をもっときつく持たなきゃいけないという御指摘はそのとおりだと思っております",
                "\r\n　ですから、法案審議については、今局長答えたように、国会で審議するかどうかについては御判断いただくしかないのでありますけれども、私としては、アフリカ豚コレラについては、実は防衛省とか、そういうところにも今協力体制を求めておりまして、さらに、ワクチンがないということでありますから、早く殺処分をして埋却しなければなりません"
            ]
        },
        {
            "speech_id": "120005261X00120191010_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○江藤国務大臣　葉梨先生には、いつも大変ありがたい御指導等いただいておりまして、ありがとうございます。\r\n　御苦労されている皆様方にはお見舞いを申し上げたいと思います。\r\n　とにかく、一生懸命やらせていただきます。\r\n　衛生管理基準をしっかり守っているところにも入ってしまいました。相手はウイルスですから、非常に難しい。そして、今回はイノシシにも出ている。イノシシは移動しますから、これは特殊な事例でありまして、これから秋に向かって、山が実りの秋を迎えると、更にイノシシは動きます。\r\n　ですから、そういうことも考えて、経口ワクチンの投与の仕方も、今までは穴を掘って埋めておりましたけれども、これからは、防衛大臣には相談をさせていただきました、防衛省にも御相談をして、例えば、空中散布も含めて、経口ワクチンのベルト帯をつくることも今検討を進めております。\r\n　そして、予防ワクチンの接種ということでありますけれども、御指摘のとおり、地方自治体の御協力、御理解がないとできません。そして、与党の先生方、野党の先生方からもいろいろありがたい御提言はいただいております。\r\n　そして、これが、私が大臣になって省内で検討したときには、私は決して役人の皆さん方にこうしろと言ったことではなくて、例えば消費・安全局、それから生産局畜産部、この辺が担当になりますけれども、これは農林水産省全体としてみんなで考えよう、水産庁の人間も林野庁の人間も、省議メンバー、課長クラスも全員集まって意見を出し合って、どうすべきかと。ワクチンを接種するということは必要かもしれないけれども、決して最善の策ではない、飼養衛生管理基準と防護柵で守るのがベストなんですから。どうするかという議論をして、みんなの議論のもとに、やはりワクチン接種だという結論に達したところであります。\r\n　今、指針の改定作業を進めておりますけれども、これからの支援について若干申し上げます。\r\n　殺処分した豚への補償をすることは、これは当然のことであります。それから、今後の技術の指導も行います。それから、生産者の方々の負担をできるだけ小さくする形での柵の設置も進めていこうと思っております。これに対する、経営再開に対しての支援金も交付することを考えております。\r\n　それから、風評被害のお話を今いただきました。これはとても大事で、きのうも対策本部で議論をいたしました。\r\n　とかく、農林水産省のホームページを見ると難しい言葉が並んでおりますので、なるべくアクセスしやすい情報の出し方、例えばアニメとかを使ってやるように指示をいたしまして、政務官が担当になっています。\r\n　この機会に申し上げたいんですが、我が国は、一九六九年から二〇〇六年までの三十七年間、日本の飼養豚にはワクチンを接種しておりました。私は今五十九歳でありますので、私の人生の三十七年間はワクチンを接種した豚肉を食べていたということであります。この期間に日本の中で衛生に関する問題とか健康に関する問題が出たことはありません。\r\n　ですから、消費者の方々には、ぜひ安心して御購買いただきたいということを最後に申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、これが、私が大臣になって省内で検討したときには、私は決して役人の皆さん方にこうしろと言ったことではなくて、例えば消費・安全局、それから生産局畜産部、この辺が担当になりますけれども、これは農林水産省全体としてみんなで考えよう、水産庁の人間も林野庁の人間も、省議メンバー、課長クラスも全員集まって意見を出し合って、どうすべきかと",
                "どうするかという議論をして、みんなの議論のもとに、やはりワクチン接種だという結論に達したところであります",
                "\r\n　殺処分した豚への補償をすることは、これは当然のことであります",
                "それから、生産者の方々の負担をできるだけ小さくする形での柵の設置も進めていこうと思っております"
            ]
        },
        {
            "speech_id": "119305261X01320170220_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○江藤委員　おはようございます。自由民主党の江藤拓でございます。\r\n　お時間をいただきまして、議員の皆さん方、先生方、大変ありがとうございます。\r\n　まずは、安全保障問題について防衛大臣にお尋ねをさせていただきたいと思います。\r\n　四カ月ぶりに北朝鮮がミサイルを発射いたしました。首脳会談ではトランプ大統領が、北朝鮮の核、ミサイルの脅威はベリー・ベリー・ハイ・プライオリティー、そういう発言をした次の日であります。\r\n　高高度に打ち上げて迎撃を困難とするロフテッド軌道というものではなかったとはいえ、報道によりますと、北極星二号、これは大出力の固形燃料を使用して、大型キャタピラ車に搭載され、機動力は格段に向上している。日本にとっては極めて脅威。ぴゅっと出てきて、ぱっと撃って、ぱっと逃げていく、これは非常にやばいものが出てきたということであります。\r\n　そして、それに対応して日本の体制がどうなのかということであります。北朝鮮から飽和攻撃とかミサイルを発射されて、この脅威から我が国を守るには相手の基地をたたくしかほかに方法がないというふうに判断された場合も、日本にはその力がない、米軍に頼るしか方法がないということであります。\r\n　法理上は憲法が認める自衛権の範囲に含まれるとしながらも、自衛隊はそもそもその装備を保有しておらず、保有する計画もない。果たしてこれでいいのかということを少し議論させていただきたいということです。国は国民の生命と財産を何が何でも守らなければなりません。その最大の責務を果たすために今何をすべきか、これは党派を超えてぜひ議論させていただきたいというふうに思っています。\r\n　このミサイル発射を受けて、日米首脳は間髪入れずに共同声明を発しました。安倍総理は、断じて容認できないと発言をされ、それに呼応してトランプ大統領も、米国は偉大な同盟国日本を一〇〇％支持すると述べました。これは両首脳間で良好な人間関係が形成された結果だというふうに私は評価いたしております。\r\n　日米韓の外相会談でも、これまでで一番強いトーンで非難をされました。この問題に対処するためには、北朝鮮問題、三つの国の緊密な連携が欠かせないというふうに考えております。\r\n　断定的なことを言うのは避けなければなりませんけれども、どうも報道によると、金正男氏は暗殺されたというふうに言われております。これがもし事実ということであれば、我々日本人にはとても理解のできない、理解の範疇を超えたことが今起こっているということであります。我々は、日本を取り巻く国際情勢がこれまでになく予見不可能であることを認識せねばなりません。\r\n　中国の動き、これも目を離すわけにはいきません。\r\n　昨年十二月には、中国海軍の空母遼寧が殲15戦闘機の空中戦及び空中給油訓練を実施いたしました。その後、フリゲート艦と駆逐艦の艦隊に守られて、二十六日には沖縄、台湾沖を通過、太平洋に進出、そして問題の南シナ海に入りました。\r\n　そして、ことしに入って、この週末、アメリカは、カールビンソンを中心とする米艦隊が南シナ海で定期的なパトロールを開始する、これは我々にとってはいいニュースだと思いますが、これを発表いたしました。アジアにおいてアメリカ軍が関与を強める姿勢を明確に示したものであって、トランプ大統領になって、二〇一三年にオバマ大統領がもはやアメリカは世界の警察官ではないというふうに宣言をされましたけれども、目に見える行動を伴った変化がもう出てきているんじゃないかというふうに私は思っています。\r\n　尖閣諸島に関して、日米安全保障、第五条の適用範囲であると共同声明に史上初めて明記されました。これはすごいことですよね、大臣。すごいことだと思っています。これが早速効果を発揮したんだなということもちょっと感じております。\r\n　中国では、さらなる空母戦力の増強、次期世代のステルス戦闘機殲20、こういったものの開発が進み、軍事力は拡大の一途をたどっております。こういうことを考えれば、麻生大臣が今回編成されました防衛予算は増額でありますけれども、これは非常に理にかなったものだというふうに思っております。\r\n　これらの諸般の情勢に関して大臣はどのような御認識をお持ちなのか、質問させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "北朝鮮から飽和攻撃とかミサイルを発射されて、この脅威から我が国を守るには相手の基地をたたくしかほかに方法がないというふうに判断された場合も、日本にはその力がない、米軍に頼るしか方法がないということであります",
                "\r\n　法理上は憲法が認める自衛権の範囲に含まれるとしながらも、自衛隊はそもそもその装備を保有しておらず、保有する計画もない",
                "国は国民の生命と財産を何が何でも守らなければなりません",
                "安倍総理は、断じて容認できないと発言をされ、それに呼応してトランプ大統領も、米国は偉大な同盟国日本を一〇〇％支持すると述べました",
                "これは両首脳間で良好な人間関係が形成された結果だというふうに私は評価いたしております",
                "この問題に対処するためには、北朝鮮問題、三つの国の緊密な連携が欠かせないというふうに考えております",
                "\r\n　断定的なことを言うのは避けなければなりませんけれども、どうも報道によると、金正男氏は暗殺されたというふうに言われております",
                "これがもし事実ということであれば、我々日本人にはとても理解のできない、理解の範疇を超えたことが今起こっているということであります",
                "我々は、日本を取り巻く国際情勢がこれまでになく予見不可能であることを認識せねばなりません",
                "\r\n　中国の動き、これも目を離すわけにはいきません",
                "アジアにおいてアメリカ軍が関与を強める姿勢を明確に示したものであって、トランプ大統領になって、二〇一三年にオバマ大統領がもはやアメリカは世界の警察官ではないというふうに宣言をされましたけれども、目に見える行動を伴った変化がもう出てきているんじゃないかというふうに私は思っています",
                "こういうことを考えれば、麻生大臣が今回編成されました防衛予算は増額でありますけれども、これは非常に理にかなったものだというふうに思っております"
            ]
        },
        {
            "speech_id": "119305261X01320170220_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○江藤委員　大臣から、新たな段階に入ったという御答弁をいただきました。\r\n　専守防衛、これは守らなければなりません。私も同感であります。そして、日米同盟、これがやはり基軸であるということもまさに同感でありますので、ぜひこのことをリーダーシップをとって頑張っていただきたいと思います。\r\n　大臣は、私は頑張っていると思いますよ。二月の四日、あのタフガイ、マティスさんがやってこられました。四十四年の軍歴、将軍の中の将軍、あの方と対等に堂々と対峙をされて、長官からは、在日米軍駐留経費について、日本はコストや負担の共有に関してモデルとなってきたという言葉を引き出されました。これは高く評価されるべきだと思います、正当に。\r\n　政府は、沖縄の負担軽減のためにさまざまな努力を重ねています。それでも七〇％の基地が沖縄にある、このことは日本国民は常に忘れることなく胸に刻まなければなりません。大変な負担をいただいているということであります。\r\n　それに対応して、国内体制についてお話をさせていただきたいと思います。\r\n　私の地元には、新富町に航空自衛隊新田原基地があります。新田原基地は、昭和三十二年に開設されて以来、基地は拡張され、部隊の改編、日米共同訓練などいろいろなことがありましたけれども、住民は、国の防衛を深く理解して、ジェット機の騒音にも耐えて、これまで騒音訴訟など一度もしたことがありません。基地との共存共栄に努めてまいりました。これには司令以下基地の隊員の努力があったことは言うまでもありません。\r\n　しかし、その間、平穏無事だったかというと、そんなことはありません。昭和六十一年には、西都市の民家にジェット機が墜落しました。パイロットは死亡、住宅の住民二人も全身大やけどの重傷を負いました。その後も、燃料タンクの落下、大きな部品が落ちてくる、いろいろな事故が起こっています。\r\n　この新田原基地は、全国で唯一、住宅街に囲まれている基地なんですよ。そういった事情もわかっていただきたいと思います。平成二十七年十月から平成二十八年九月までの一年間でも、確認されているものだけでも二十一個の部品の落下が確認されています。地域住民は、日々不安のもと、何となく、何か落ちてくるんじゃないかという状況の中で暮らしているということをわかっていただきたいと思います。\r\n　このことを防衛大臣としてどのように受けとめられるのか、御見識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　専守防衛、これは守らなければなりません",
                "そして、日米同盟、これがやはり基軸であるということもまさに同感でありますので、ぜひこのことをリーダーシップをとって頑張っていただきたいと思います",
                "それでも七〇％の基地が沖縄にある、このことは日本国民は常に忘れることなく胸に刻まなければなりません",
                "地域住民は、日々不安のもと、何となく、何か落ちてくるんじゃないかという状況の中で暮らしているということをわかっていただきたいと思います"
            ]
        },
        {
            "speech_id": "119305261X01320170220_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○江藤委員　ありがとうございます。\r\n　しっかり御認識をいただいておりました。深く感謝をするというふうに言っていただきました。円滑な運営に努める、緊密に連携すると言っていただきました。そして安全にも配慮すると。そのような方針でぜひよろしくお願いします。\r\n　そういうことでありますから、地域の人たちは、今は防音区域に入っていないけれども、次は自分たちの区域が採択されるということを信じて、国を信頼して、騒音区域の拡大と告示後住宅への助成策を繰り返し国に要望してまいりました。\r\n　これに国はこれまでしっかり応えてくれました。昭和五十四年、五十六年、五十八年、平成五年、平成十五年、告示がなされてきましたが、いずれの場合も区域は拡大してきました。拡大してきたんです。\r\n　ところが、昨年十二月、防衛省より、騒音区域を拡大するどころか、大幅に縮小いたしますという見直し案が示されました。びっくりしました、本当に私も。えっという感じでありますよ。\r\n　内容を申し上げます。住宅防音工事の対象区域である第一種区域は、面積で一万二千ヘクタールが半分の約六千ヘクタールに、対象世帯は一万四千世帯が九千世帯に縮小されるという驚くべきものであります。第二種区域は多少広がりますが、全体として、とてもじゃないけれども、地元の方々がああそうですかと理解できるような内容ではありません。\r\n　このことによって重大な事態が発生しかねないということを私は危惧しております。それは、基地の運営上最も大切なこと、その基本は、地元との共存共栄ですよ、相互理解、これにひびが入りかねないということです。\r\n　新田原基地では、毎年十二月に航空祭が開催されます。ブルーインパルスもやってきて、アクロバット飛行なんかもします。私も毎年行きます。全国から十万人を超える航空ファンの方々が新富町にお越しになります。\r\n　これが発表されて、地元の方がどうしたか。地元の方々は、せっかく全国の方が来るんだから、自衛隊の基地の玄関の前にバリケードでも張るか、ピケを張るか、むしろ旗を立てて抗議しよう、そういう声もあったんですよ。でも、自治体の長は、私も少しは働きましたけれども、そういうことはやめてくださいということで、何とかこらえてもらいました。これは政治の責任なので、基地の隊員が悪いわけではありませんから。\r\n　しかし、そのときに行われた式典では、初めて、周辺市も町も、町長さん、議長さん全員欠席、国会議員も私も含めて誰も出席しないという非常に異例な式典となってしまいました。前代未聞であります。\r\n　そして、年が明けて一月、その新富町で例年の賀詞交歓会が行われました。私も行ってきました。一番の来賓は基地司令ですよ、何といったって。新富町の盟主は基地司令です。その熊谷司令が毎年と違って何となく肩身が狭そうにぽつんと座っている姿を見て、本当に私は彼に申しわけないというふうに思いました。ですから、私も来賓の挨拶で、司令、君にそういう肩身の狭い思いをさせて申しわけない、地元の政治家である私がぼやっとしていたからこういうことになって、君に肩身の狭い思いをさせておるというふうに彼にもその場で謝ったことを今思い出しております。\r\n　新田原基地では、国を守るんだという高い志を持って日々訓練に精を出している隊員諸君がいるわけですよ。この人たちが地域に暮らしているんです、千六百人も。この人たちが日常の暮らしの中で地域住民と人間関係がもしぎくしゃくするようなことになると、本当に申しわけないじゃないですか、かわいそうじゃないですか。こういうことは絶対起こしちゃいけないということを申し上げておきます。\r\n　ちょっと長くなりましたが、さらに申し上げます。飛行回数について話をさせていただきます。\r\n　新富町の計測では、平成二十七年は三万九千九百三十七回です。しかし、防衛省の発表では二万四千六百三十二回。大きな乖離があります。まあ、飛行回数と管制回数ですからね。何でこうなるのと聞くと、国防上の秘密だから詳しい内容は話せないと。このことについては理解しますよ。何もかもあからさまにしろとは言いません。\r\n　ただ、タッチ・アンド・ゴーを一回と数えているんじゃないですか。タッチして上がるときはアフターバーナーをばあんと吹かしますから、物すごい音がするわけですよ。これを、一回飛んで完全に着陸するまでを一回と数えられては地元としてはたまらないというのが正直な気持ちであります。\r\n　そして、そういうことでありますから、特定防衛施設周辺整備調整交付金、これは管制回数をもとに計算しますから、これも本来いただける額よりも低く抑えられてしまっているんじゃないかという不満がそもそも地元には感覚としてはあるわけであります。\r\n　これは、防衛的な機密ということもあるかもしれませんが、やはり、ばらばらに数えるといって一万五千回も食い違うというのはよくないですよ。これも、この際、防衛省も地元と協議するなり話し合いなりをして何らかのすり合わせが必要ではないかと考えますが、大臣の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このことによって重大な事態が発生しかねないということを私は危惧しております",
                "これは政治の責任なので、基地の隊員が悪いわけではありませんから",
                "その熊谷司令が毎年と違って何となく肩身が狭そうにぽつんと座っている姿を見て、本当に私は彼に申しわけないというふうに思いました",
                "この人たちが日常の暮らしの中で地域住民と人間関係がもしぎくしゃくするようなことになると、本当に申しわけないじゃないですか、かわいそうじゃないですか",
                "こういうことは絶対起こしちゃいけないということを申し上げておきます",
                "何もかもあからさまにしろとは言いません",
                "これを、一回飛んで完全に着陸するまでを一回と数えられては地元としてはたまらないというのが正直な気持ちであります"
            ]
        },
        {
            "speech_id": "119305261X01320170220_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○江藤委員　具体的なお話はいただけませんでしたが、ぜひ地元とよく話し合ってください。\r\n　縮小案が開示されてから、首長さんたちはもとより、区長さんとかいろいろな方が、九州防衛局それから東京の防衛省に抗議に行かれました。私もできる限り同行させていただきました。\r\n　そして、党内においては、衛藤征士郎先生、岩屋先生、それから石破先生、党内のいわゆる防衛族の重鎮と言われる方、今津先生とか江渡先生、たくさんの先生方に相談に乗っていただきました。実は二階幹事長にも相談に乗っていただきました。\r\n　そのかいがあって、本来は一月に解除告示をやるという方針でしたけれども、これが三月に延期されました。それはまあいいことですよ。ただ、延期して内容が変わらなければどうということはないんですけれども。\r\n　そして、私は、それを受けて、一月の十八日、西都市議会の基地対策特別委員会の皆さん方と、深山局長、あなたのところに行きました。そのときに、委員の皆さん方が、Ｌｄｅｎだか何だか知らぬけれども、機械的なものではかったってだめなんじゃ、そこに住んだら振動とかソニックとかいろいろなものを体で感じるんだよと。私も選挙のときは、飛行機が飛んできたらもう演説は中断ですからね。\r\n　だから体感しなきゃだめだという申し入れをしたところ、局長はなかなか偉い、その場で、わかりました、その御要請を受けて体感調査をいたしますと彼は決断しました。褒めてやってください。なかなかいい局長であります。\r\n　そして、今回の調査は関係自治体とかマスコミも同行して行われます。新田原基地周辺の二市三町の三十一カ所、二月十三日から二十四日までの十日間実施いたします。ですから、現状に即した結果が出るということになると思います。そして、この検証結果は当然生かして、さらなる検証を加えるのは当たり前だと思います。\r\n　お配りしましたこの宮崎日日新聞の記事をごらんください。十三日から体感調査が始まったにもかかわらず、十四日付の宮日には、「現行区域の解除告示を三月に推し進める姿勢をあらためて示した。」と。何ですか、これは。何のための体感調査なんですか。私のような声のでかいうるさいやつがぎゃあぎゃあ言うから、まあ体感調査ぐらいしてやろうということなんでしょうか。\r\n　私は、そういうことであればちょっと許しがたいなと思っているわけでありますが、本当にこの新聞記事のとおり、三月解除という方針に変わりがないんですか。大臣の明確な御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、この検証結果は当然生かして、さらなる検証を加えるのは当たり前だと思います",
                "\r\n　私は、そういうことであればちょっと許しがたいなと思っているわけでありますが、本当にこの新聞記事のとおり、三月解除という方針に変わりがないんですか"
            ]
        },
        {
            "speech_id": "119305261X01320170220_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○江藤委員　今、旗が翻るという言葉をいただきました。やはり、ポスターとかをつくりますよね。そのときに、オリパラのマークが入っている入っていないで全然違うと思うんですね。ですから、それはオーケーということでよろしいんですか。（丸川国務大臣「知恵を出します」と呼ぶ）検討するんですか。\r\n　それでは、前向きな御返答をいただいたということで、きょうはこれで質問を終わらせていただきます。ありがとうございました。\r\n　終了かと思ったら五分前でした、済みません。五分前であれば、農林大臣に質問をさせていただきます。どうもきょうは何か調子が悪いです。余りなれない質問をしているものですから、調子がちょっといま一つ。\r\n　それでは、農林水産大臣にお尋ねします。\r\n　安全保障の話を大臣と随分濃密にさせていただきました。それで、安全保障といえば、もちろん、防衛力、打撃力、そういったことも議論になりますけれども、やはり食料安全保障、これを忘れちゃいけないと思うんですよ。\r\n　世界の人口は、今七十三億人ですが、二〇五〇年には九十七億人になると言われております。ＦＡＯは、二〇五〇年までに食料の生産量をあと六〇％引き上げないと人口爆発にはたえられないというふうなことを発表いたしました。しかし、その一方、日本では毎日お茶わん一杯の御飯を捨てている、フードロス六百二十五万トン。大変な問題ですが、このことについてはまた農林水産委員会でも議論させていただきたいと思います。\r\n　日本は、現在、カロリーベースで六〇％輸入に頼っています。食料自給率は四〇％。これは、消費者の方々が、食の多様性、いろいろなものを食べたいということもありますから、難しい部分はあります。しかし、これはやはり上げていかなきゃいけないというふうに思います。\r\n　こういう人口爆発があるという予見可能な未来が目の前にあるということであれば、どうしても考えなきゃいけないのは、輸出国、今売ってくれている国が、もう売ってあげないよと、それで日本は買えないという事態になったときに、農地もない、担い手もいないというようなことになってしまったら、国が国民に果たすべき最低限飢えることがないという日本を実現することは難しくなってしまいます。\r\n　ですから、大臣にお聞きしたいのは、農地を農地として維持することの大切さ、それから食料安全保障の重要性について、大臣の御所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それで、安全保障といえば、もちろん、防衛力、打撃力、そういったことも議論になりますけれども、やはり食料安全保障、これを忘れちゃいけないと思うんですよ",
                "これは、消費者の方々が、食の多様性、いろいろなものを食べたいということもありますから、難しい部分はあります",
                "しかし、これはやはり上げていかなきゃいけないというふうに思います",
                "\r\n　こういう人口爆発があるという予見可能な未来が目の前にあるということであれば、どうしても考えなきゃいけないのは、輸出国、今売ってくれている国が、もう売ってあげないよと、それで日本は買えないという事態になったときに、農地もない、担い手もいないというようなことになってしまったら、国が国民に果たすべき最低限飢えることがないという日本を実現することは難しくなってしまいます"
            ]
        },
        {
            "speech_id": "118304858X00320130325_035",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○江藤副大臣　時間ですけれども、お答えさせていただきます。\r\n　まだ三五％、二百九十八トンですけれども、私も農林水産省の食堂で毎日御飯を食べておりますが、これは民間の委託でございますので、オブリゲーションとしてこの地域のお米を使いなさいということは、今までの商取引上の慣習もありますし、なかなか難しいところがあります。\r\n　ですけれども、今委員がおっしゃいましたように、出先機関、特に防衛省なんかは物すごい量を消費しておりますので、この消費比率がまだ三〇％台ですから、食べて応援しようということで前政権時代からやってきたことですので、現政権においても力強く推進してまいりたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですけれども、今委員がおっしゃいましたように、出先機関、特に防衛省なんかは物すごい量を消費しておりますので、この消費比率がまだ三〇％台ですから、食べて応援しようということで前政権時代からやってきたことですので、現政権においても力強く推進してまいりたい、そう考えております"
            ]
        },
        {
            "speech_id": "117705007X01820110803_028",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-08-03",
            "speech_text": "○江藤委員　大臣のおっしゃるとおりなんですよ。私はこの間の予算委員会でも、ＢＳＥ、口蹄疫、鳥フルも含めて、過去の事例に学んで、その教訓が生かされたんですかということを菅大臣にお聞きしました。菅さんは無視しましたけれどもね、あの人は関心がないみたいです。でも、大臣は真摯に御答弁くださいました。\r\n　では、参考までに申し上げますけれども、過去のいわゆる経験は参考にならないかのようなことをおっしゃいましたけれども、例えば平成十三年に発生したＢＳＥ、十月三日には、スクリーニング検査、これはいわゆる全頭検査ですよ、これを実施の決定をして、十月十八日から一斉に実施をしました、一斉実施。九月十日の一例目の確認から、わずか二十四日後ですよ、二十四日後。これが平成十三年にはできたんですよ。\r\n　それで、これについては周知も徹底しました。各都道府県と政令市長にあてて「ＢＳＥスクリーニング検査の実施について」というペーパー、ここに持っていますけれども、これを出しまして、十月五日それから十月十二日現在の検査体制がどうなっているのか詳細に報告をしろと、二度にわたって督促をしているんですよ。厳しく、漏れがないように。\r\n　これが周知徹底というものです、これが周知徹底というものです。今までのものが通用しなかったんじゃないんですよ。ＢＳＥの経験を生かせば、こんな失態はなかったんですよ。そこはちょっと勘違いをされないでいただきたい、指摘にとどめさせていただきます。（発言する者あり）そうですか、余り優しいと思いませんけれどもね。\r\n　それでは、融資の話を先にします、時間が厳しくなってきたので。融資の話を、先ほども民主党の委員が現場の声を届けてくれました。非常にまじめによく勉強している、非常に立派な委員だと思いますよ。\r\n　七月二十七日、本委員会で鹿野大臣に私がこの件を質問したときに、融資及び貸付金の償還猶予が行われるよう要請をいたしましたというふうに御答弁をされましたね。それは結構です。そして、私は金融庁から政務官を呼んで、和田さんですけれども、同じような質問をしたわけでありますが、そうすると話がごろっと違う。彼が何と言ったかというと、新しく事業資金を供給するということはなかなか難しい、なかなか難しいと。私が、モラトリアム法案のときでさえも罰則規定はなかったでしょうと言えば、そのとおりだとうなずいていましたね。\r\n　アメリカでは、何とかデフォルトは避けられたようですけれども、格付は下がりますよね。円高でしょう。日本の銀行もアメリカ国債を持っていますね。そうなると、自己資本比率は下がりますよ。そうなってくると、銀行はますます自己防衛のためにタイトになる、新規融資に対して慎重になる。\r\n　だから、本当に頼りにならないんですよ。よっぽど厳しく督促をして、金融庁とも足並みをそろえてやらないと、本当にお金が必要な人が、そこで再建、再興しようと思っても、これは農業に限った話ではありません、このままでは自己資本比率が下がって自分の銀行が危ないから金は貸せません、そういう話も、アメリカ経由で日本にも影響の来る話ですから、このこともぜひ念頭に置いて私はやっていただきたいと思います。\r\n　さらには、まとめてこれは聞きますけれども、福島県は独自に、今回の放射性セシウム問題で、法人に一億円、個人には五千万を上限に無利子の融資をやることを決めました。はっきり聞きました。国や東電を待っていられぬ、後で怒られてもどんどん先に我々は進ませてもらうということだそうであります。\r\n　また、福島県以外でも、同じように独自の融資制度を設けようとしているところがあります。こういうところについては、後々はやはり国が面倒を見るということをしないと、県が勝手に決めたことであるから知らぬよということでは余りにも冷たいと思いますので、この二点についてまとめて御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01820110803/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今までのものが通用しなかったんじゃないんですよ",
                "よっぽど厳しく督促をして、金融庁とも足並みをそろえてやらないと、本当にお金が必要な人が、そこで再建、再興しようと思っても、これは農業に限った話ではありません、このままでは自己資本比率が下がって自分の銀行が危ないから金は貸せません、そういう話も、アメリカ経由で日本にも影響の来る話ですから、このこともぜひ念頭に置いて私はやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "117405007X01520100614_044",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-06-14",
            "speech_text": "○江藤委員　万全という言葉を地元の人間が聞きますと、やはり期待は膨らむ一方ですよ。それはそうでしょう、万全なんですから、完璧に措置していただけるんだと。政治家の言葉というのは重いです。それを聞いた人は、ああ、万全の措置をしてくれるんだと。これを裏切ったときの反動というものは極めて大きなものになると私は思います。\r\n　従来の対応方式の延長ではもうだめなんですよ。古川議員もおっしゃいました、新しいステージです、全く新しいステージ。十年前の教訓も、この二カ月余りの教訓も、もう生かされません。こんなにぽんと飛んでしまっては、新しい、もう一歩踏み込んだ、政府がもっと前に出る対策をしなきゃいけない。ほかの国はそうじゃないですか、イギリスにしても韓国にしても。\r\n　例えば、自衛隊の問題で菅大臣と西都の橋田市長がちょっとぶつかったみたいですね、地元で。いろいろ意見の相違があるのは、それはしようがないでしょう。ただ、私は思いました。もし、対策本部に防衛省から政務三役のだれか一人が入っていただいて、防衛大臣から指揮権の一部をもらって、そして地域の要望を聞いて自衛隊に対して柔軟な指揮系統を持って指示ができる、そういうようなこともしていただかないと、なかなか難しいんですよ。\r\n　例えば市町村長に指揮権を与えることはできないでしょう。ちょうだいと言いますよ、それはできませんと私も答えておきました。ですから、そういうことも私は有効だと。これは提案ですから聞きおいていただければ結構だと思います。\r\n　現場は大変です。雨です。掘っても崩れる、水たまりになる。いろいろなメールをいただくわけですけれども、もう、すごい状況ですよ。県庁職員の方々、デスクワークをしていた人たちが今、埋却処分に当たっています。殺処分された豚がトラックで運ばれてくる。一部は腐っている。体液もしみ出ている。それによじ登っていってひもで足を縛って、そしてかけて穴に埋める。そして、やっと終わったなと思ったらまた次のが来る。そして、お昼になると、その埋却処分の横で箱弁を渡されて、どうぞお昼を食べてくださいと。もう精神的にも肉体的にもぼろぼろです。こういう状況です。\r\n　多分、川南、都農では、今の状況では埋却処分が終わるのは八月までかかりますよ、ワクチンを打った分も入れればですよ。八月いっぱいはかかります。それがずっと続くということを、やはり担当大臣の胸に刻んでください。\r\n　それから、いろいろな県から、獣医の方々、それから、いろいろな処分、埋却のお手伝いに来ていただいています。そういう人たちからもメールをいただきました。もう帰ってくるなと。あなたが帰ってきたことによって、もしかしたら口蹄疫ウイルスを持ち込むことになるかもしれないから、当分帰ってくるなというようなことも言われてしまっているそうです。\r\n　こうやってやる四半的は御存じですか。私の友達のじいちゃん、ばあちゃんは、あれの大会を楽しみにしていて、この間、ある県に行ったんです。そうしたら、宮崎県の人はお帰りください、今回は参加を御遠慮いただきたいと。すごすごと、がっかりとして帰ってきたというようなこともありますので、こういったことも、ぜひ、委員の皆さん方も含めて、わかっていただきたい。これからまだまだ宮崎県の苦しみは続く。いつ終わるのかわからないという状況であります。\r\n　ここで一つ質問しますけれども、今回、日向、宮崎、都城、これは、結果が出ないうちに写真判定で殺処分しました。もちろん大丈夫だと思っておりますけれども、地元ではやはり、木曜日に意見交換会をしたときにも、大丈夫だろうか、同様の補償が得られるんだろうかという疑念がありますので、そこで、一言御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405007X01520100614/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政治家の言葉というのは重いです",
                "これを裏切ったときの反動というものは極めて大きなものになると私は思います",
                "こんなにぽんと飛んでしまっては、新しい、もう一歩踏み込んだ、政府がもっと前に出る対策をしなきゃいけない",
                "いろいろ意見の相違があるのは、それはしようがないでしょう",
                "もし、対策本部に防衛省から政務三役のだれか一人が入っていただいて、防衛大臣から指揮権の一部をもらって、そして地域の要望を聞いて自衛隊に対して柔軟な指揮系統を持って指示ができる、そういうようなこともしていただかないと、なかなか難しいんですよ",
                "ですから、そういうことも私は有効だと",
                "これからまだまだ宮崎県の苦しみは続く"
            ]
        }
    ]
}