{
    "repr_name": "大西健介",
    "speeches": [
        {
            "speech_id": "121104260X01520230519_036",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-19",
            "speech_text": "○大西（健）委員　けれども、そうやって一生懸命集めたマスクはほとんど余って、最後、捨てたわけじゃないですか。だから、そのときの判断はあったかもしれないけれども、今になったらやはりそれは反省すべきところはあったといって反省するのが私は普通じゃないかと思うんですけれども、そういう反省はなかったということで、残念な気がいたします。\r\n　次に、将来推計人口の年金財政への影響についてお聞きしたいと思います。\r\n　厚労省は、足下の少子化の加速を反映して将来の出生率が前回推計より下方修正となるのは年金財政にマイナスに働くけれども、一方で、外国人が増えて支え手が増えることはプラスの影響を与えるために、高齢化率は前回推計とほぼ変わらないことになるというような説明をしています。\r\n　しかし、外国人が従来の推計より毎年九万人多く入ってくるという前提そのものが、私は根拠が希薄だというふうに思いますし、そもそも彼らが年金保険料を納めて確実に支え手になってくれる保証もない。一方で、つじつまを合わせるかのように、政府では特定技能二号の対象分野を広げる方針を打ち出しています。日本人は減るけれども外国人が増えるから年金は大丈夫だ、こういう説明が、いわば移民に頼る年金財政というのを政府が本気で考えているとしたら、私は問題じゃないかというふうに思いますけれども、加藤大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01520230519/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、そのときの判断はあったかもしれないけれども、今になったらやはりそれは反省すべきところはあったといって反省するのが私は普通じゃないかと思うんですけれども、そういう反省はなかったということで、残念な気がいたします",
                "\r\n　しかし、外国人が従来の推計より毎年九万人多く入ってくるという前提そのものが、私は根拠が希薄だというふうに思いますし、そもそも彼らが年金保険料を納めて確実に支え手になってくれる保証もない",
                "日本人は減るけれども外国人が増えるから年金は大丈夫だ、こういう説明が、いわば移民に頼る年金財政というのを政府が本気で考えているとしたら、私は問題じゃないかというふうに思いますけれども、加藤大臣、いかがですか"
            ]
        },
        {
            "speech_id": "119704260X00220181114_203",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○大西（健）委員　多分そうなんですけれども、そうなると、例えば特定二号で、本来更新が認められればずっといられるだろうと思って日本に生活の基盤をつくってしまった人、子供も、日本で生まれて、日本語の教育しか受けていないけれども、再就職がうまくいかなかったら、三カ月以上うまくいかなかったら、在留資格が取り消されて、帰れと言われるんですよ、お子さんも日本で生まれたのに。そういうことが起こり得るということですよね。それがどれぐらいのボリュームで起こり得るのかも、私はそれにもよると思いますけれども、何万人みたいな話になってくると、これはやはり大きな問題になるんじゃないかなというふうに思います。\r\n　そういうまだまだ詰まっていないところが私はたくさんあると思いますので、やはり、これからもこういう時間をとっていただいて、しっかり議論をしていきたい。きょうは、外国人労働問題についてはこの程度にとどめたいと思います。\r\n　私どもは、未来先取り政党と玉木代表が申し上げているように、時代を先取りして積極的に提案もしていきたいというふうに思っています。\r\n　例えば、今の、今後、外国人労働者がふえてくるということになると、銀行口座の開設に時間とか手間がかかるために、なかなかすぐに、来てすぐに外国人の方が銀行口座を持てない。では給料の振り込みはどうするんだというときに、デジタルマネーによる給与支払い、こういうニーズが出てくるんじゃないか。\r\n　実際に、アメリカでは、銀行口座を持たない移民を中心に、ペイロールカードと呼ばれるカードで給料を受け取る人が今でも約一千二百万人いるというふうに言われています。他方で、労働基準法は非常にこういうことを想定していないので、給与は原則現金払いですよということになっているんですね。\r\n　もちろん、労働者がちゃんと選択できるようにしなきゃいけない。うちの会社は全部デジタルマネーで払いますからと言って選択できないというのは、それは困るし、それから、ちゃんと給与が引き出せるような給与の保全、これもしっかり図っていかなきゃいけませんけれども、給与のデジタル払いを解禁すること、政府が今、キャッシュレス社会を推進するみたいなことを言っているので、それも、このことをやれば後押しにも私はなると思うんです。\r\n　当初は難色を示していた厚生労働省も、給与のデジタルマネー払いの規制見直しの方針を固めたというふうに聞いているんですけれども、デジタルマネーによる給与支払いの解禁の方針と具体的な検討のスケジュールについて、大臣から御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/203",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それがどれぐらいのボリュームで起こり得るのかも、私はそれにもよると思いますけれども、何万人みたいな話になってくると、これはやはり大きな問題になるんじゃないかなというふうに思います",
                "\r\n　私どもは、未来先取り政党と玉木代表が申し上げているように、時代を先取りして積極的に提案もしていきたいというふうに思っています",
                "\r\n　もちろん、労働者がちゃんと選択できるようにしなきゃいけない",
                "うちの会社は全部デジタルマネーで払いますからと言って選択できないというのは、それは困るし、それから、ちゃんと給与が引き出せるような給与の保全、これもしっかり図っていかなきゃいけませんけれども、給与のデジタル払いを解禁すること、政府が今、キャッシュレス社会を推進するみたいなことを言っているので、それも、このことをやれば後押しにも私はなると思うんです",
                "\r\n　当初は難色を示していた厚生労働省も、給与のデジタルマネー払いの規制見直しの方針を固めたというふうに聞いているんですけれども、デジタルマネーによる給与支払いの解禁の方針と具体的な検討のスケジュールについて、大臣から御答弁をいただければと思います"
            ]
        }
    ]
}