{
    "repr_name": "長妻昭",
    "speeches": [
        {
            "speech_id": "116504304X00320061016_242",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○長妻委員　正当防衛という概念があると思うんですが、そうすると、その航空自衛隊のパイロット自身の身に危険が及ぶ、パイロット自身の身に危険が及ばない以外の場合での武器使用というのは、今どんな状況になっておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻委員　正当防衛という概念があると思うんですが、そうすると、その航空自衛隊のパイロット自身の身に危険が及ぶ、パイロット自身の身に危険が及ばない以外の場合での武器使用というのは、今どんな状況になっておりますか"
            ]
        },
        {
            "speech_id": "116504304X00320061016_244",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○長妻委員　これ以上は細かい議論はいたしませんけれども、これ、私がちょうど六年前に初質問させていただいたときと状況は余り変わっていないように思います。\r\n　つまり、今後、いろいろな、国際的にも核を持つ国が、ちょうど北朝鮮も出てきた可能性があるわけでございますので、そういう意味では、きちっとした、抑止的ではありますものの、この領空侵犯というのは、一々防衛出動で閣議決定なんという時間は全くない特殊なというか、特別なケースでもございます。そういう意味では、これらの対応措置というのをもう万全を期していくことが非常に重要であるというふうに考えておりますので、ぜひ御検討をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/244",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、これらの対応措置というのをもう万全を期していくことが非常に重要であるというふうに考えておりますので、ぜひ御検討をいただきたいと思います"
            ]
        },
        {
            "speech_id": "116404319X01720060509_032",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-05-09",
            "speech_text": "○長妻委員　もう十分疑惑は持たれているんです、これは。\r\n　それで今、官民の交流、そういうふうに本当に必要な人材、これは、だから民間のハローワークでいいじゃないですか。ハローワークに企業が言って、公務員の方がハローワークに行って、そして仕事を探す、これまで否定しているわけではありません。\r\n　そして大臣、今非常に評論家的な発言なんですね。早期退職慣行を見直す、そういうことも考えてもらわなきゃ困るよというような、非常に人ごとの発言で、大臣、当事者なんですよ、政権を持っているんです。我々が役所の上司にしていただければ、すぐにそういう制度を変えてみせますよ、本当に。大臣、それは御自身で変えられるんで、防衛施設庁はこの早期退職を、一定の期間でありますけれども、防衛施設庁はこういう不祥事があって、早期の退職の慣行を一時的にやめるという決断を防衛庁長官がして、それを実施できているじゃないですか。大臣がその慣行をやめると国土交通省の中でいろいろ根回しをしてやれば、できる話なんですよ。当事者なんです、大臣。\r\n　では、国交省でやめる方向で検討されますか、早期退職を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X01720060509/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで今、官民の交流、そういうふうに本当に必要な人材、これは、だから民間のハローワークでいいじゃないですか",
                "ハローワークに企業が言って、公務員の方がハローワークに行って、そして仕事を探す、これまで否定しているわけではありません",
                "我々が役所の上司にしていただければ、すぐにそういう制度を変えてみせますよ、本当に",
                "大臣、それは御自身で変えられるんで、防衛施設庁はこの早期退職を、一定の期間でありますけれども、防衛施設庁はこういう不祥事があって、早期の退職の慣行を一時的にやめるという決断を防衛庁長官がして、それを実施できているじゃないですか"
            ]
        },
        {
            "speech_id": "116404319X00620060314_095",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-03-14",
            "speech_text": "○長妻委員　私にしては信じられない答弁だと思います。\r\n　日程調整などもして、こういうことが本当に政府内では問題意識、今の御答弁ではゼロだというふうに感じておりまして、これは今後とも取り組んでいきたいというふうに思います。\r\n　そしてもう一つ、これは一部報道で、会計検査院の方が、防衛施設庁の官製談合で逮捕された生沢容疑者、元技術審議官に会計検査院の課長の天下りを何とかお願いしますというふうに頼んで、その要請を受けて、ある大手建設会社の子会社に天下らせた、こういう報道がございますけれども、そこで名指しをされておられます第四局長も来ておられますけれども、こういうことはあったのでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X00620060314/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日程調整などもして、こういうことが本当に政府内では問題意識、今の御答弁ではゼロだというふうに感じておりまして、これは今後とも取り組んでいきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116204304X00420050427_073",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-04-27",
            "speech_text": "○長妻委員　ぜひ、華美なものは精査をいただきたいというふうに思います。地元の方からの話でも、初めは上北沢寮は外務省官舎という看板があったけれども、最近は外務精励会ということで看板がかわって、何か風当たりを弱めるような看板のかけかえみたいなものもあったというようなことでもございますので、精査をいただきたいと思います。\r\n　そして最後に、十五ページ目でございますけれども、庁費。これは外務本省の一般行政に必要な経費ということで、各目明細、平成十五年度の予算でございますけれども、それぞれ積算根拠が、普通庁費が幾ら、職員厚生経費が幾ら、こういうふうに明細がございます。防衛庁の分も十七ページ、十八ページにつけてございますが、ぜひ両大臣に御認識いただきたいのは、各目明細という予算要求が出ますけれども、決算はないということなんです。\r\n　それぞれの明細、幾ら要求するという予算要求ですけれども、では、例えば普通庁費が実際幾ら使われたのか、平成十五年。それは計算、集計をこれまで全くしていないということでありまして、ということは、幾ら明細使ったのかわからないままに、前年と同じような形で明細の予算要求を書いている。こういうような実態がございますので、後で事務方の方にも聞いていただければと思うのでございますが、こういうのをやはり見直していくということが私は必要だというふうに思いますので、両大臣、一言だけ御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00420050427/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうような実態がございますので、後で事務方の方にも聞いていただければと思うのでございますが、こういうのをやはり見直していくということが私は必要だというふうに思いますので、両大臣、一言だけ御答弁いただければと思います"
            ]
        },
        {
            "speech_id": "116104127X00220041117_089",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2004-11-17",
            "speech_text": "○長妻委員　本日は、質問の機会をいただきまして、ありがとうございます。民主党の長妻昭でございます。\r\n　監修料の問題を取り上げさせていただこうと思っておりまして、こういう質疑のために事前に質問主意書というものを、これは立法府から内閣に送られる文書による質問状でございますけれども、私もいわゆる監修料に関する質問主意書というのを出しましたところ、自民党によって内閣に送るのをストップされた、こういう私も初めての経験をいたしまして、本当に言論封殺を自民党はやっているということで、私は本当に怒りにたえないわけでございます。\r\n　この監修料に関する質問主意書は、データの部分の要求を削れば送ってやる、こういうようなことでありましたけれども、これまでもデータの部分が補足的にあるものも送られていますし、前代未聞であるというふうに言わざるを得ません。\r\n　質問主意書は内閣の意見を聞くのを主な目的にしておりますけれども、その裏づけのデータというのも要求するのは当然でございます。それを要求するなということで、本当に、大本営に逆戻りを日本はしていくんじゃないかと、これは大げさでなくて、そういうふうに危惧をしております。\r\n　そして、十一月の八日に本来内閣に転送される予定の私の質問主意書が、今もまだ内閣に送られていない。そして、月曜日と水曜日に毎週送られるんですけれども、もう四回見送られているということでございまして、ぜひこのままきちっと通していただくということを強く申し上げます。\r\n　そしてまた、もう一つその件で、本日、委員の皆様に資料をお配りいたしておりますけれども、多分、この表紙というか、三ページから始まっていると思うんですが、これは実は、初めの一、二ページにストップされた私の質問主意書のコピーを添付していたところ、自民党の方によってこれを取り外せということで取り外されておりまして、本当にどうなっているんだと。\r\n　自民党というのは、昔の自民党はもっと広い心を持っていたんじゃないのか、何でお役人が嫌がる質問を自民党がブロックするのか、自民党はお役人の用心棒にいつからなったんだ、こういうふうに申し上げたいわけでございます。\r\n　そして、質問に入りますけれども、この三ページから申し上げますけれども、この監修料というのが厚生労働省、社会保険庁、問題になって、十月の二十二日に発表があり、過去五年間で職員が十億円の監修料をもらっていた、こういう問題が指摘をされた。そして、厚生労働省としては、補助金絡みの図書あるいは総出版数の半分以上を購入している図書、これに関しては、監修料あるいは校閲料というような、どんな名目であっても今後自粛してはどうか、こういうような措置を打ち出し、全職員を調査されたというふうに聞いております。\r\n　そこで、私、全省庁にこういう問いかけをしました。補助金絡みあるいは全書籍の出版数のうち半分以上をその省庁が買っている、これらの書籍に関して、監修料や原稿料など、そういうものを職員がもらっているケースを全部教えてください、こういう問い合わせをいたしましたところ、全省庁に問い合わせいたしましたが、五省庁から、ありますという回答がございました。\r\n　その資料が三ページ以降にございますけれども、これは残念ながら、今の国家公務員倫理法に基づく申請というのは課長補佐以上に限定されておりますので、今回回答をいただいたケースも、厚生労働省のように全職員を調べたのではなくて、課長補佐以上に限定した資料として私に返ってきた、公開資料を集計したということでございます。\r\n　この三ページ、今から五省庁、ちょっと説明いたしますけれども、その後に、五省庁の局長さんに来ていただいていると思いますので、五省庁続けて御答弁をいただこうと考えておりますので、よろしくお願いを申し上げます。\r\n　三ページには、農林水産省、補助金絡みのお金が出ている書籍、「のびゆく農業」という書籍でございますが、これは、書籍の作成を含む補助金が六千四百万円出ている。これは財団法人農政調査委員会というところに出ております。\r\n　そして、二人の方が十五万九千円の報酬、原稿料を受けている。これはあくまで、先ほど申し上げましたように、課長補佐以上だけの数字が各省庁出てきた。\r\n　補足いたしますと、厚生労働省は、今回問題になったケースで平成十五年に限りますと、課長補佐以上の方というのは一人ももらっていないということで、これは倫理法逃れとでも言っていいと私は思うんですが、係長以下が平成十五年に限っては全員だったと。ですから、もしこれと同じ調査を厚生労働省に聞いたとすれば、課長補佐以上に限定したら、全くありません、こういう答えが返ってくるはずでありますけれども、それを申し添えておきますが、農水省はこの補助金絡みの本が課長補佐以上でも一件であった。\r\n　そして、総出版物の半分以上を購入したというケースでは、林野庁がこの「森」という季刊誌、五千二百部発行のうち四千部を五百万円で買っている。そして、月刊誌の「林野時報」というもの、四千五百部毎月発行しておりますが、二千五百部を買っている。これは一千二百万円、年間買っている。それぞれ、「森」の方は一人、五千五百円の報酬をもらっている、「林野時報」は六名が七万二千円の報酬をもらっている。\r\n　そして、四ページ目でございますが、こちらは外務省でございますが、外務省では、下にあります「外交フォーラム」英語版、五ページにもございますが、これを総発行数七千二百部のうち六千五百部を購入している。年四回、毎回四百万円で購入、これも随意契約で、これから読み上げるのは全部随意契約でございますが、購入をしている。報酬は四人が十四万円もらっている。\r\n　そして、六ページは総務省でございますが、総務省は財団法人日本統計協会というところが発行している月刊誌「統計」というものでございますが、これは発行部数が平成十五年四月から九月まで六カ月で三千百五十部、総務省購入部数が同じ期間で二千八十九部、購入金額が一カ月で百十万円ということで、随意契約でございまして、これは課長補佐以上に限定いたしますと、五万六千円、一名がもらっている。\r\n　そして、七ページ、八ページが法務省でございますけれども、こちらは財団法人矯正協会というところが発行しております。八ページにもございますが、随意契約である。この「人」というタブロイド紙は、発行部数が二万七千三百八十七部、このすべてを法務省が購入している、全部買い上げている、随意契約。「わこうど」というのも、三千九百六十九部発行しておりますけれども、全部買い上げている、毎月ですね。そして、「人」の場合は職員二人が合計二万四千円の謝礼、「わこうど」は二人が二万四千円の謝礼ということで、こういうものは、半分以上購入しているとか補助金絡みというのは、これは仕事の一環じゃないかと思いますね。原稿料を本当にもらっていいんでしょうか。\r\n　九ページ目、十ページ目は防衛庁でございますけれども、これは財団法人防衛弘済会というところが出版しております「セキュリタリアン」。私も読まさせていただいておりますが、これが随意契約で一万六千五百五十部発行、一カ月ですね、それを防衛庁が一万二千九百六十七部買っている。購入金額総額が五百四十万円ということで、随意契約。十一人の職員が十六万四千円をもらっているということでございます。\r\n　以上でございますが、あくまでも、私が申し上げたのは、皆さんが出していただけないので、出せるのは課長補佐以上だということで出てきた資料だけを読み上げて、繰り返しになりますけれども、厚生労働省は同じ基準だと全くゼロになります。その意味では、課長補佐以下の職員の方もきちっと調べていただくと、かなり多くの方が該当して、厚生労働省のような問題にもつながっていくのではないのかと私は考えているわけであります。\r\n　そして、今申し上げた五省庁の順番で簡潔にお一人ずつ御答弁いただきたいのでございますが、まず、今のような原稿料の受領というのは問題があるのかないのか、どういう認識なのかというのが一点と、二点目は、では、課長補佐以上だけれども、全職員に広げて調査をするかしないか、この二点だけを簡潔にお願いをいたします。初めの省庁からお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104127X00220041117/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　監修料の問題を取り上げさせていただこうと思っておりまして、こういう質疑のために事前に質問主意書というものを、これは立法府から内閣に送られる文書による質問状でございますけれども、私もいわゆる監修料に関する質問主意書というのを出しましたところ、自民党によって内閣に送るのをストップされた、こういう私も初めての経験をいたしまして、本当に言論封殺を自民党はやっているということで、私は本当に怒りにたえないわけでございます",
                "\r\n　質問主意書は内閣の意見を聞くのを主な目的にしておりますけれども、その裏づけのデータというのも要求するのは当然でございます",
                "それを要求するなということで、本当に、大本営に逆戻りを日本はしていくんじゃないかと、これは大げさでなくて、そういうふうに危惧をしております",
                "\r\n　自民党というのは、昔の自民党はもっと広い心を持っていたんじゃないのか、何でお役人が嫌がる質問を自民党がブロックするのか、自民党はお役人の用心棒にいつからなったんだ、こういうふうに申し上げたいわけでございます",
                "その意味では、課長補佐以下の職員の方もきちっと調べていただくと、かなり多くの方が該当して、厚生労働省のような問題にもつながっていくのではないのかと私は考えているわけであります"
            ]
        },
        {
            "speech_id": "115905261X02020040305_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-05",
            "speech_text": "○長妻委員　まあ見ていてくださいという大見えを切ったからには、ぜひやっていただきたい。\r\n　そしてもう一つ。日本の今まで手つかずだった大変重要な問題、もう一点ございますが、談合問題です、談合問題。\r\n　八ページを見ていただきますと、これは驚く数字ですよ、八ページ。二〇〇二年度、平成十四年度一年間、たった一年間だけで、予定価格、絶対業者に漏れないはずの予定価格と落札価格が全く同じで、それで落札して契約した入札が五千五百八十二件もあった。これは省庁別です。これは防衛庁とか文部科学省が多い。\r\n　九ページを見ていただきますと、文部科学省に至っては、これはたった一年、平成十四年度一年だけで、一万二百六十三件の入札案件のうち、予定価格と落札価格が全く一致したのが二千三百二十七件ということで、五件に一件が、なぜか偶然、落札価格が予定価格、上限価格と全く同じだった、こういうことがある。\r\n　そして、資料を出していただいたら、十ページ以降に、これは五千五百件のうち金額の大きい順に百件だけピックアップしていただいた。これを見てください。全部、こんな金額だって、一億円とかそういう、端数がいっぱいあるんですよ、これ、例えば何とか何とか五十万とか。そういうのが偶然、落札価格が合っちゃっているんですよ。\r\n　これは、私が認識しているのは、欧米先進国の中には、もう談合問題と毅然と闘って、談合撲滅にほぼ成功した国もあると聞いていますが、日本は、地方自治体は血みどろの努力で闘っているのに、国は、談合問題、何か聞こえてこない。\r\n　ぜひ総理、談合撲滅、これから、あしたからやる、徹底的にやるんだという御決意、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X02020040305/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、私が認識しているのは、欧米先進国の中には、もう談合問題と毅然と闘って、談合撲滅にほぼ成功した国もあると聞いていますが、日本は、地方自治体は血みどろの努力で闘っているのに、国は、談合問題、何か聞こえてこない"
            ]
        },
        {
            "speech_id": "115604132X00120030519_102",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2003-05-19",
            "speech_text": "○長妻分科員　そうしたときに、お尋ねするわけでありますけれども、当然、仮にそれが自衛権発動の三要件を満たした場合でも、もちろん、手続論としては、防衛出動というのが下令されなければ基本的に日本は動けないというふうに私は認識をしているんですが、それは間違いございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604132X00120030519/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻分科員　そうしたときに、お尋ねするわけでありますけれども、当然、仮にそれが自衛権発動の三要件を満たした場合でも、もちろん、手続論としては、防衛出動というのが下令されなければ基本的に日本は動けないというふうに私は認識をしているんですが、それは間違いございませんか"
            ]
        },
        {
            "speech_id": "115603815X00620030516_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-05-16",
            "speech_text": "○長妻委員　だから、そういうことだと思います。\r\n　ちょっと時間もないので、本当はこのテーマをやりたいんですが、基本的に私の趣旨は、本当に抑制的に自衛権発動というのは考えていただきたいというのが趣旨であります。\r\n　もう一点でありますが、日本人村の問題でございますけれども、そうすると、日本人村は先ほど、この表でいいますと上の方ですね、「「わが国」が他国領域の場合」、日本人村は他国にありますから。そうすると福田長官の御答弁は、１「わが国に対する急迫不正の侵害」これはあり得るよと、日本人村。二番目「１を排除するために他に適当な手段がない」、３「必要最小限度の実力行使にとどまるべきこと」、この三つがあると自衛権が発動して、他国にある日本人村そのものが自衛権を発動する。日本国もそうですが、日本国の自衛権が発動するということになるわけですけれども、過去の政府答弁を見ますと、これは確認なんですが、これは、バツ、バツと私がつけておりますのは、勝手につけたわけではございませんで、過去の政府答弁を見てバツをつけたわけです。\r\n　まず二番目、どの答弁かといいますと、平成六年の十一月八日の参議院内閣委員会、村田防衛局長答弁。外国の領域にある自衛隊が攻撃された場合、我が国に対する武力攻撃というのは組織的、計画的な武力攻撃であり、また自衛隊の保護は当該領域に対して施政権を持つ当該他国が当たるべきであって、他に適当な手段がないことに当たるとは言えないことから、こういうような状況下で憲法上自衛権の発動は許されない。\r\n　つまり、他国の例えば日本人村であれば、その他国がまずいろいろな対処をするから、他に適当な手段がないと当たらない、だから憲法上自衛権の発動は許されない、バツと明確に言っているんですね、政府は。\r\n　三番目といたしましては、他国で必要最小限の武力行使というのは、昭和六十年九月二十七日の質問主意書に対する政府の答弁書に書いてございます。何が書いてあるかというと、「武力行使の目的をもつて自衛隊を他国の領土、領海、領空に派遣することは、一般に自衛のための必要最小限度を超えるものであつて、憲法上許されないと考えている。」ということで、これはバツとバツになります。\r\n　そこで再度お尋ねしますが、としますと、確かに福田長官は、日本人村とか在外公館、これは我が国になり得るとおっしゃられましたけれども、しかし憲法上は、自衛権の発動というのは、それによってこれは一〇〇％ないということでございますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00620030516/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ちょっと時間もないので、本当はこのテーマをやりたいんですが、基本的に私の趣旨は、本当に抑制的に自衛権発動というのは考えていただきたいというのが趣旨であります",
                "外国の領域にある自衛隊が攻撃された場合、我が国に対する武力攻撃というのは組織的、計画的な武力攻撃であり、また自衛隊の保護は当該領域に対して施政権を持つ当該他国が当たるべきであって、他に適当な手段がないことに当たるとは言えないことから、こういうような状況下で憲法上自衛権の発動は許されない",
                "\r\n　つまり、他国の例えば日本人村であれば、その他国がまずいろいろな対処をするから、他に適当な手段がないと当たらない、だから憲法上自衛権の発動は許されない、バツと明確に言っているんですね、政府は",
                "何が書いてあるかというと、「武力行使の目的をもつて自衛隊を他国の領土、領海、領空に派遣することは、一般に自衛のための必要最小限度を超えるものであつて、憲法上許されないと考えている"
            ]
        },
        {
            "speech_id": "115605261X01520030220_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-20",
            "speech_text": "○長妻委員　民主党の長妻でございます。よろしくお願いいたします。\r\n　まず最初に、公共事業受注企業からの献金についてお尋ねを申し上げます。\r\n　大臣というのは、国会議員じゃない方もおられますけれども、国会議員の大臣というのは、普通の国会議員と違いまして、かなりの権力が集中している職でもあるということでございますので、こういう表を調べてつくってみました。（パネルを示す）\r\n　これは、小泉内閣の全大臣が、公共事業受注企業から一体どのくらい、その大臣が支部長を務める支部に、公共事業受注企業からどのくらいの献金があるのかという、ランキングリストにさせていただいております。その中で、こちらのピンク色の方は、地方、国含めた、あるいは公団も含めた公共事業すべてでございます。そして、こちらの緑色の方は、国発注の公共事業のみの企業からの献金でございますが、順位を、献金の金額の多い順に並べさせていただきますと、一位が片山総務大臣、公共事業受注企業だけの平成十三年一年間の献金が一千五百七十二万、そして二位が大島農水大臣で一千百万、三位が石破防衛庁長官で三百八十万、四位が鈴木環境大臣で三百六十万、五位が鴻池防災担当大臣で三百五十万ということで、きょうは、この上位五人の方に御足労をいただきました。そして、五人の方に一言ずつお尋ねをしたいということであります。\r\n　そして、この公共事業受注企業の方に、私、お話をきのうちょっといろいろ聞きまして、本音のお話をしていただいたんですけれども、力のある政治家に献金を頼まれると、どうしたって、先のことを考えると、やはりつないでおかないといろいろあるからという思いで、強く頼まれなくても、秘書さんが何か紙を持ってきても、彼らにとってはすごい圧力といいますか、やはりこれは献金しないとまずいかな、こういう気持ちになるということを言っておられました。今、不景気の中で、こういう公共事業受注企業はいろいろ気にされるわけですから、国から事業をもらっている、その国会議員、そしてその大臣、この平成十三年には大臣じゃない方もおられましたけれども、大臣になるぐらいの実力のある方がお頼みするということは、やはりまじめにやっている公共事業受注企業も切ない気持ちというか、断れない気持ちになるわけでありますけれども、こういう気持ちについて、一言、どういうふうに思われているのか。\r\n　まず、五番目の、第五位である鴻池大臣から、その気持ちについて、一言。そして、済みません、これ、順番に、鴻池大臣、鈴木大臣、石破長官、大島大臣、片山大臣ということで、私は一々指名いたしませんので、御順番に、どういう気持ちなのか、企業の、それを、ぜひ感想をお願いします。\r\n　　　　〔委員長退席、萩山委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01520030220/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、不景気の中で、こういう公共事業受注企業はいろいろ気にされるわけですから、国から事業をもらっている、その国会議員、そしてその大臣、この平成十三年には大臣じゃない方もおられましたけれども、大臣になるぐらいの実力のある方がお頼みするということは、やはりまじめにやっている公共事業受注企業も切ない気持ちというか、断れない気持ちになるわけでありますけれども、こういう気持ちについて、一言、どういうふうに思われているのか"
            ]
        },
        {
            "speech_id": "115503815X00720021205_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○長妻委員　民主党の長妻昭でございます。\r\n　時間もありませんので、端的に御答弁いただければ幸いでございます。\r\n　まず、イージス艦の派遣決定について質問をさせていただきますけれども、その前に、海上自衛隊に対して注意を申し上げたいことがあります。\r\n　今回のイージス艦派遣に際して、制服の方がイージス艦の派遣を推進するようないろいろな動き、これは当然、日本の国内で防衛庁の中の背広組の方に制服の方がそういう動きをするというのは一概に悪いとは言いませんが、その動きがアメリカ軍を巻き込んで、日本の海上自衛隊の制服の方がイージス艦の派遣を促進するような動きを、米の海軍に働きかけをしている、こういうような痕跡があるわけでございまして、これはシビリアンコントロールの観点からいっても、私は、よくない、慎むべきであるというふうに申し上げます。\r\n　例えば、ことしの七月三日の有事特でも私は質問を申し上げたんですが、具体的な私が確認した名前を申し上げますと、吉川さん、第五幕僚室長が、在日米軍のある方からペーパーを入手した。そのペーパーというのは在日米軍がつくったもので、Ａ４判の水色の縁取りがある表紙プラス三枚、そこには日本の支援に感謝するというのが前段に書かれておりまして、その後半には、これからの支援として、イージス艦あるいはＰ３Ｃ哨戒機の派遣も依頼というような文書を渡されたというわけであります。\r\n　そして、どういうわけか、その文書が香田防衛部長に渡って、そして香田防衛部長が、ことし四月十日にチャプリン在日米軍司令官と会ったときにそのペーパーを見せて、チャプリン司令官はそのペーパーは知らなかったということでございますけれども、そこで、なぜそれを見せたのかというと、これは香田防衛部長御本人のお話でございますが、時々情報をチャプリン司令官が知らないことがある。チャプリン司令官が知らないと言うよりも、そのペーパーを前もってチャプリン司令官に見せて先手を打った方がいい、そういう方がイージス艦の派遣というのが促進されるのではないか、こういうお気持ちでそのペーパーを見せた、こういう一連の経緯を私は確認しておるんです。\r\n　こういうふうに動いている方は、何か重大なことだという思いはなく、ある意味では純粋な思いで動かれている部分もあるのかもしれませんけれども、ただ、国家でありますので、やはり国会議員がきちっと自衛隊をコントロールしていく、この原則は必要でありまして、それが、米軍に何か根回しのようなことを制服の方がされるというのは、私はこれは慎むべきであるというふうに考えているんです。\r\n　石破長官にお伺いしますけれども、この件について調査をされるおつもりがあるのかどうかというのをお答え願います。\r\n　　　　〔委員長退席、末松委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回のイージス艦派遣に際して、制服の方がイージス艦の派遣を推進するようないろいろな動き、これは当然、日本の国内で防衛庁の中の背広組の方に制服の方がそういう動きをするというのは一概に悪いとは言いませんが、その動きがアメリカ軍を巻き込んで、日本の海上自衛隊の制服の方がイージス艦の派遣を促進するような動きを、米の海軍に働きかけをしている、こういうような痕跡があるわけでございまして、これはシビリアンコントロールの観点からいっても、私は、よくない、慎むべきであるというふうに申し上げます",
                "\r\n　こういうふうに動いている方は、何か重大なことだという思いはなく、ある意味では純粋な思いで動かれている部分もあるのかもしれませんけれども、ただ、国家でありますので、やはり国会議員がきちっと自衛隊をコントロールしていく、この原則は必要でありまして、それが、米軍に何か根回しのようなことを制服の方がされるというのは、私はこれは慎むべきであるというふうに考えているんです"
            ]
        },
        {
            "speech_id": "115503815X00720021205_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○長妻委員　ぜひ調査をしていただいて、海上自衛隊のこれを聞かれている制服のお偉い方々に、御自身の行動が、それが善意に基づいたものであっても、してはいけない行動というものがあるというのを十分お考えいただきたいというふうに思います。\r\n　そして、ちょっとこれに関連してなんですが、この件を質問する前後、七月三日の前後に私がある人物と議員会館でお会いしたわけですが、その内容を防衛庁が御存じだったというようなことがございまして、非常に気味の悪い思いをいたしたわけでございます。\r\n　これは、こんなことはないんでしょうけれども、まさか盗聴とかあるいは尾行とか、あるいは議員会館の面談者を何か調べるとかそういうような、私も、どこからどういうふうに防衛庁の方にそれが漏れたのかというのは心当たりがなかなかないものでありますので、そういうことはよもや、あるとすればこれは重大なことでありますので、これはぜひ、よもややっているとすれば、もうやめていただきたいというのは申し上げておきます。\r\n　そして次の質問に移りますけれども、イージス派遣は、自衛隊の部隊などの装備の内容の変更にこれは当たるのかどうか。当たらないという御答弁だと思うんですが、ここら辺をちょっともう一度、石破長官に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、こんなことはないんでしょうけれども、まさか盗聴とかあるいは尾行とか、あるいは議員会館の面談者を何か調べるとかそういうような、私も、どこからどういうふうに防衛庁の方にそれが漏れたのかというのは心当たりがなかなかないものでありますので、そういうことはよもや、あるとすればこれは重大なことでありますので、これはぜひ、よもややっているとすれば、もうやめていただきたいというのは申し上げておきます"
            ]
        },
        {
            "speech_id": "115503815X00720021205_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○長妻委員　そういう認識だったら、この数字を安易にぺらぺら漏らすというのは本当に国家に対する危機を高める話ですから、そこも含めて、先ほどから私が申し上げていますように、厚生労働省とかいろいろな役所が認識がばらばらで、統一して問題の国に対する、あるいはテロ等に対する取り組みや情報管理や考え方というのがすり合わせがない。\r\n　これは、石破長官、よくここら辺は御認識して行動される方だと思っておりますので、ぜひリーダーシップを発揮していただいて、ただ人を集めればいいわけですから、そしてきちんと会議すればいいわけですから、ぜひ早急にそういう体制をつくっていただきたいと思います。\r\n　そして、あと一点でございますが、この資料二—一、二—二というところで、これは厚生労働省さんにつくっていただいております資料ですが、考えられる生物化学兵器のもの、それに対する備えがありますけれども、これら備えに対しても、どれだけ日本にその薬品の備蓄があるのか調査をきちんとして、調査を公表する必要はないですから、そして、その備えがないものはきちんと国家備蓄をしていくということをぜひ取り組んでいただきたいと思います。\r\n　そして石破長官に、これに関して、防衛白書で、北朝鮮が生物化学兵器については云々ということで、持っている、そして化学剤も持っているという記述がありますが、そしてもう一つ、お配りしたものに、井上さんというお詳しい方がまとめた北朝鮮の実態が資料一—二にありますが、このような実態があるというふうに防衛庁は認識されておられるんでしょうか。この防衛白書のバックデータ的なものも含めて、今北朝鮮の保有する生物化学兵器についての認識と、一—二の資料の是非といいますか、について二点お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、石破長官、よくここら辺は御認識して行動される方だと思っておりますので、ぜひリーダーシップを発揮していただいて、ただ人を集めればいいわけですから、そしてきちんと会議すればいいわけですから、ぜひ早急にそういう体制をつくっていただきたいと思います",
                "\r\n　そして、あと一点でございますが、この資料二—一、二—二というところで、これは厚生労働省さんにつくっていただいております資料ですが、考えられる生物化学兵器のもの、それに対する備えがありますけれども、これら備えに対しても、どれだけ日本にその薬品の備蓄があるのか調査をきちんとして、調査を公表する必要はないですから、そして、その備えがないものはきちんと国家備蓄をしていくということをぜひ取り組んでいただきたいと思います"
            ]
        },
        {
            "speech_id": "115405053X01720020703_135",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-03",
            "speech_text": "○長妻委員　そのペーパーがあるかないか、ちょっとお答えいただきたいと思うんですね。というのは、このペーパーを内局ももう持っているということらしいんですね。そして、香田防衛部長が国会には出せない、そういうことで、米でも全然そのペーパーの存在を知らないチャプリン司令官に、日本側が勝手に出しているわけですよね。それにもかかわらず、そのペーパーがある、ないということも一切国会で言えないというのは納得できませんので、ちょっときちんと出すようにしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01720020703/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それにもかかわらず、そのペーパーがある、ないということも一切国会で言えないというのは納得できませんので、ちょっときちんと出すようにしてください"
            ]
        },
        {
            "speech_id": "115404376X02220020628_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-06-28",
            "speech_text": "○長妻委員　そういうのが存在しないというのはあり得ないというか、そうであれば、これは大臣、国会で、何回も大丈夫なのかということを聞いてやりとりがあったというのは、うろ覚えの話を国会で言ったわけですか。全然そういう記録がないのに、何かやりとりで、それも大臣直接が当然電話でやりとり、聞くわけじゃないでしょうから、そういうあいまいなところで国会で答弁されているのか。私はきちんとした、そういう何回もやりとりをしたというからには、やはりその証拠を出していただきたい。\r\n　それを、なぜかというと、結局、金融庁にお伺いしますと、みずほのトラブルの報告書というのは、この七枚、これで全部、終わりですよという話が金融庁からありまして、これだけなわけですね。それも、みずほの行政処分。金融庁みずからはどういうふうに今後再発防止をやっていくのかというのが一行も書いていない。そこで、前回私が聞いたところはこの文書の中にどこにあるんですかと聞きましたら、たった一行ですよ、「当局による監督面での度重なるチェックも有効に機能しなかった」ここにありますと。前回私が国会で聞いた話は。\r\n　こんないいかげんな、これは私も疑うわけじゃないですけれども七枚の、防衛庁じゃないですけれどもね、概要じゃないですか、これ。本当はもうちゃんとした、四十ページかなんかわかりませんけれども、そういう資料があるんじゃないですか。逆に、なければ、何回もやりとりをして、そのたびに大丈夫ですと言っていた、トラブルが起こっていることも言わないというようなことを大臣が国会で言われているわけですから、委員長、ぜひ、前回も理事会でのお話を頼みましたけれども、この資料を提出するように金融庁に求めていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X02220020628/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こんないいかげんな、これは私も疑うわけじゃないですけれども七枚の、防衛庁じゃないですけれどもね、概要じゃないですか、これ",
                "逆に、なければ、何回もやりとりをして、そのたびに大丈夫ですと言っていた、トラブルが起こっていることも言わないというようなことを大臣が国会で言われているわけですから、委員長、ぜひ、前回も理事会でのお話を頼みましたけれども、この資料を提出するように金融庁に求めていただきたいと思います"
            ]
        },
        {
            "speech_id": "115003815X00420001114_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-11-14",
            "speech_text": "○長妻委員　ぜひきちんとした御研究、裏づけを検討されることを望んで、次の質問に移ります。\r\n　何で私が今のような議論を申し上げたか。単なる机上の空論、神学論争では全くありません。なぜかというと、この法律の中にも武器の使用というのが認められている場合がある。正当防衛あるいは緊急避難。そして当然、自衛隊法の九十五条によって、武器の防護をするために、警察比例の原則に基づいて必要最低限の武器を使用する、これも公海上では当てはまるというふうに私は認識をしております。いずれにしても、公海上で経済制裁を実効あらしめるためにきちんと水域を設けて活動するとき、今申し上げたような形で武器の使用というのがあり得るわけであります。\r\n　そうした場合、万々が一の話というのは危機管理の常識でありますので、話を具体的に想定いたしますと、仮に向こうの商船からも攻撃があり、自衛隊法九十五条あるいはこの法律にあるような要件に基づいて自衛官が武器を使った。しかし多少過剰ぎみになってしまって、商船の乗組員の方が亡くなった、あるいはその商船が沈んでしまった、過剰防衛的な形で。そうした場合、その実行した自衛官の責任というのはどういうふうな形で問われていくのか。防衛庁長官、御答弁願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115003815X00420001114/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "単なる机上の空論、神学論争では全くありません",
                "そして当然、自衛隊法の九十五条によって、武器の防護をするために、警察比例の原則に基づいて必要最低限の武器を使用する、これも公海上では当てはまるというふうに私は認識をしております"
            ]
        },
        {
            "speech_id": "115003815X00420001114_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-11-14",
            "speech_text": "○長妻委員　今の御答弁で、九十五条の要件はきちっと守った、書いてあることを熟読して、その自衛官の方がそれをきちんと守って武器を使用した、しかし弾がそれて商船の方が亡くなった場合は、過失と一般的に言いますけれども、今の御答弁だと、それはある意味では九十五条の条文に違反している。九十五条の条文では、正当防衛、緊急避難以外は人の身体を傷つけちゃいかぬということですから、過失であってもその隊員は九十五条に違反しているということで、それは厳密に認定されるのでしょうけれども、その場合は当然隊員は刑事的な責任を負うというような多分今御答弁だと思うのです、うなずかれておりますので。\r\n　そこで私が一番初めに集団的安全保障の枠内なのかということを申し上げた意味があるのでございます。\r\n　どういうことかといいますと、船舶検査活動というのは護衛艦の乗組員の方、検査官の方がぎりぎりのところでやるわけでありますので、本当にやはり自分たちの身の安全を守らなきゃいかぬ。恐怖の中でやる場合もありましょう、波が非常に高い、海が荒れている場合もありましょう。そういうときに、上官の命令であるにもかかわらず、武器を使用した隊員個人が過失の場合でも刑事責任を負うというようなことであると、本当に隊として体をなしていくのか、あるいは上官の命令というのがどれだけ有効なのかという、実は疑問があるわけであります。\r\n　しかし、今の政務次官の御答弁は従来の御答弁と多分同一線上にあると思いますけれども、それを何らかのことを考えていかないと、いつも、例えばこれで公海上に出て、武器使用があって、過失で相手の命なりが失われた場合、隊員個人が書類送検されてしまうとか、そういう事態も起こりかねない、起こらないとは限らないわけでありまして、そういうことで本当に隊として体をなしていくのか。\r\n　ある意味では武器使用の根源的な問題にもさかのぼっていくわけですが、それが今まで政府の中できちんと整理をされていない。その整理をされていない現状の中で、安保理の決議がなくて旗国の同意だけでありますと、それは集団的安全保障という考えではない、私的な国家間のあれだと。\r\n　ということだと、仮に裁判になった場合、隊員の武器使用、過失があった場合に、裁判所も、その活動が安保理の決議があって集団的安全保障のもとで行われた活動であれば、その隊員に対する刑事的処罰も裁判官は考慮しましょう。ところが、集団的安全保障という考え方ではない、旗国の同意だけで、ある意味では根拠がなく実行をしていく、そういう場合は、裁判官が、集団的安全保障がある場合とない場合で判断が違ってくるのではないか。そういうことでは逆に自衛官の活動にも支障が出てくる、安保理の決議がある場合とない場合で事後の取り扱いについて濃淡が出てくる、そういう懸念があるから、今申し上げましたように、武器の使用に関して、過失も含めて、隊員個人に、書類送検されるような、そういうような現状の解釈をきちんとしてほしいということを強く申し上げます。\r\n　これは御答弁は必要ありませんけれども、ぜひこういう御研究なり理論なりをきちんとお示しいただかないと、いつまでたっても、武器使用したときに自衛官個人の責任にいつもおっかぶさっていくということになりかねませんので、そこら辺は特に強くお願いを申し上げます。\r\n　そして次に、例えば、また仮定の話でありますけれども、湾岸戦争と全く同じものが起こった、そしてイラクに対して国連安保理決議で禁輸措置がとられた、経済制裁がとられた。まさにあの湾岸戦争のときと同じ、全く寸分たがわぬ事態が起こった場合に、今議論されております船舶検査活動法案が仮に通っていた場合、日本はそれに対して何か貢献をできるのでしょうか、防衛庁長官お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115003815X00420001114/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どういうことかといいますと、船舶検査活動というのは護衛艦の乗組員の方、検査官の方がぎりぎりのところでやるわけでありますので、本当にやはり自分たちの身の安全を守らなきゃいかぬ",
                "そういうときに、上官の命令であるにもかかわらず、武器を使用した隊員個人が過失の場合でも刑事責任を負うというようなことであると、本当に隊として体をなしていくのか、あるいは上官の命令というのがどれだけ有効なのかという、実は疑問があるわけであります",
                "その整理をされていない現状の中で、安保理の決議がなくて旗国の同意だけでありますと、それは集団的安全保障という考えではない、私的な国家間のあれだと",
                "ところが、集団的安全保障という考え方ではない、旗国の同意だけで、ある意味では根拠がなく実行をしていく、そういう場合は、裁判官が、集団的安全保障がある場合とない場合で判断が違ってくるのではないか",
                "そういうことでは逆に自衛官の活動にも支障が出てくる、安保理の決議がある場合とない場合で事後の取り扱いについて濃淡が出てくる、そういう懸念があるから、今申し上げましたように、武器の使用に関して、過失も含めて、隊員個人に、書類送検されるような、そういうような現状の解釈をきちんとしてほしいということを強く申し上げます",
                "\r\n　これは御答弁は必要ありませんけれども、ぜひこういう御研究なり理論なりをきちんとお示しいただかないと、いつまでたっても、武器使用したときに自衛官個人の責任にいつもおっかぶさっていくということになりかねませんので、そこら辺は特に強くお願いを申し上げます"
            ]
        },
        {
            "speech_id": "114903815X00120000804_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○長妻委員　虎島長官におかれましては、事が起これば、自衛隊の治安出動あるいは防衛出動の待機命令、あるいは災害派遣を決断されるという本当に重大な立場におられるわけでありますから、日々体調を整えられて職務にしっかりと当たっていただくということをお願い申し上げまして、質問に入ります。\r\n　本日は、時間も少ないわけでございますが、日本の安全保障について、ごくごく基本的なことをお伺いしたいと思います。\r\n　まず、自衛隊の武器使用について質問を絞りたいと思います。武力行使ではありません。\r\n　自衛隊は、やむを得ない場合は、法令に従って国民の命と財産を守るために武器使用をするということでありますけれども、そこでお尋ねしますが、自衛隊は、防衛出動ではなくて治安出動の場合でも、現行法令のもとでは自衛隊法の九十条を除いては、自衛隊の武器使用の要件あるいは使用武器の内容、火力は警察官や海上保安庁とほぼ同じと考えてよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　自衛隊は、やむを得ない場合は、法令に従って国民の命と財産を守るために武器使用をするということでありますけれども、そこでお尋ねしますが、自衛隊は、防衛出動ではなくて治安出動の場合でも、現行法令のもとでは自衛隊法の九十条を除いては、自衛隊の武器使用の要件あるいは使用武器の内容、火力は警察官や海上保安庁とほぼ同じと考えてよろしいですね"
            ]
        },
        {
            "speech_id": "114903815X00120000804_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○長妻委員　ですから、防衛出動ではない場合、自衛隊が治安出動の場合、まだ日本ではその治安出動はありませんけれども、結局、今御答弁いただいたように、お巡りさんあるいは機動隊あるいは海上保安庁とほとんど同じというか全く同じ、自衛隊が出た場合でも、武器の使用要件あるいは武器の火力は同じなわけです。\r\n　長官、テロとか工作員、あるいは、先ほどもちょっと話が出ましたけれども、原発も多い日本海側の沿岸警備、こういうことを警察官と同じというような武器使用要件、武器の火力、これで本当に守れるのでしょうか。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　長官、テロとか工作員、あるいは、先ほどもちょっと話が出ましたけれども、原発も多い日本海側の沿岸警備、こういうことを警察官と同じというような武器使用要件、武器の火力、これで本当に守れるのでしょうか"
            ]
        },
        {
            "speech_id": "114903815X00120000804_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○長妻委員　これは本当に緊急事態の話ですから、九十条という規定があって、きちんと三つの要件が書いてあるわけですから、事が起こって、ではこれは認定するのかしないのかと一週間かけて議論していてもそれはしようがないわけで、もうあらかじめ本当にきちっと詰めた論議を早急にしていただきたい。そして、それは軍事機密というのはありましょうけれども、全部国民の皆さんにオープンにして、こういう場合はこういうふうにやりますというのがはっきりわかれば国民の皆さんも、高い税金で自衛隊員の皆さんにやっていただいているわけですから、それをぜひ強くお願い申し上げます。\r\n　さらに、この九十条には、もう一つの要件として、多衆集合して暴行もしくは脅迫をした場合云々という要件も二番目にありますけれども、この多衆集合して暴行もしくは脅迫というのは、具体的に、これも同じ質問ですけれども、だれがいつどのような手続で決められるのか。あるいは防衛庁の中に既に何か書いた紙が、多少細かく書いた紙があって、それが公開できる状態にあるのか、お尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、それは軍事機密というのはありましょうけれども、全部国民の皆さんにオープンにして、こういう場合はこういうふうにやりますというのがはっきりわかれば国民の皆さんも、高い税金で自衛隊員の皆さんにやっていただいているわけですから、それをぜひ強くお願い申し上げます"
            ]
        },
        {
            "speech_id": "114903815X00120000804_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○長妻委員　今、御答弁の中で、基本的には多衆集合というのが少数のゲリラ等には当たらないという考え方もあるというようなお話がありましたけれども、やはり国際情勢は変わりまして、少数の訓練された、工作員とでもいいましょうか、そういうゲリラが実際上日本の国内に入っていろいろなことをやる可能性もあるわけですから、実際、今の御答弁だと、今の自衛隊、仮に治安出動してもお巡りさんと一緒、お巡りさんの頭数がふえるだけなんですね、今の解釈でありますと。それで本当にそういう訓練されたゲリラ、工作員に対応できるのかという疑問というのがある。こういうのをわからないうちにいろいろ検討されるんじゃなくて、きちんと国民の皆さんに、具体的に基準はこういう基準だ、こういうふうにやって守るんです、それについて御意見を聞かせてくださいと。それで、国民の皆さんが余りそれはよくないよというんであれば、我々はまた修正するというような前向きな議論をしていく時期にそろそろ来ているんじゃないかなというふうに思うわけであります。\r\n　そして、ことしの四月十八日の当委員会で瓦防衛庁長官は、私どもの民主党の前原議員に対する答弁で、この九十条の具体的対象をきちんと詰めます、そんなに時間がかかるべき問題ではありません、それは公表することもありますよという御答弁をされているわけでございますから、防衛庁長官、これはちゃんと引き継ぎをされておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、国民の皆さんが余りそれはよくないよというんであれば、我々はまた修正するというような前向きな議論をしていく時期にそろそろ来ているんじゃないかなというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "114903815X00120000804_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○長妻委員　今、これまでの解釈よりも進んだお話があったと理解いたしますけれども、かつて自民党の国防部会の中でも、改正をして、今まさにおっしゃられた文言をこの条文の、八十四条の中に入れるというような論議がありましたけれども、そういう法改正をしないで、本当に今鈴木政務次官が言われたような解釈で、再度確認しますけれども、自衛隊員は本当にそれで大丈夫なんですね。領空侵犯した航空機を、刑法上の正当防衛、緊急避難に当たらない命令が下った、そしてその命令を実行した、そうした場合、緊急避難と正当防衛に当たらなくても、その隊員は罪を問われない、これは間違いないですね。再度確認します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/120",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻委員　今、これまでの解釈よりも進んだお話があったと理解いたしますけれども、かつて自民党の国防部会の中でも、改正をして、今まさにおっしゃられた文言をこの条文の、八十四条の中に入れるというような論議がありましたけれども、そういう法改正をしないで、本当に今鈴木政務次官が言われたような解釈で、再度確認しますけれども、自衛隊員は本当にそれで大丈夫なんですね"
            ]
        },
        {
            "speech_id": "114903815X00120000804_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○長妻委員　ある意味では、今までの政府の解釈とちょっと一歩踏み込んだ、自衛隊法の中には、武器使用という場合は、九十条とか九十五条とか、武器使用という言葉がちゃんと書いてあるんですね。ところが、八十四条というのは武器使用はないんですよ。これは、本当は法改正でやるべきじゃないですか。今突然この安全保障委員会で、私が理解する限りそういう新しい解釈が出てきたように思いますけれども、本来は、もしそういうことが必要であれば法改正をするという形で対応しないと、国民の目から見ると、何で解釈で突然変わっちゃうんだというふうに言われかねないんじゃないかというふうに思うんですけれども、防衛庁長官、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、本当は法改正でやるべきじゃないですか",
                "今突然この安全保障委員会で、私が理解する限りそういう新しい解釈が出てきたように思いますけれども、本来は、もしそういうことが必要であれば法改正をするという形で対応しないと、国民の目から見ると、何で解釈で突然変わっちゃうんだというふうに言われかねないんじゃないかというふうに思うんですけれども、防衛庁長官、どうですか"
            ]
        }
    ]
}