{
    "repr_name": "岬麻紀",
    "speeches": [
        {
            "speech_id": "121105369X00220230426_162",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○岬委員　連日、皆様、お疲れさまでございます。日本維新の会、岬麻紀でございます。\r\n　本日も二十五分間の質疑時間をいただいております。ありがとうございます。\r\n　本日も引き続き、防衛費の財源確保法につきまして、二〇二五年プライマリーバランスの黒字化目標について財務省へ、そして、決算剰余金の活用について財務省と日銀へ、そして、予備費について財務省に質問をさせていただきます。\r\n　それではまず、二〇二五年度プライマリーバランス黒字化目標についてからお聞きいたします。\r\n　この数年のコロナ禍においても、税収は堅調に推移をしているとも取れます。一方で、歳出も増加をしておりまして、国債残高は積み重なり、一千兆円を超え、膨れ上がるばかりでございます。さらに、今後は、防衛費を始め、子供、子育て予算の拡充、また脱炭素社会へ向けたＧＸへの投資などメジロ押しでございます。歳出増加は必至の状況でございます。\r\n　防衛費の財源を安定的に確保できるかどうか、まだまだ不安が残り、疑問も残ったままでございます。この不安定な状況の中で、子供、子育て予算など、財源は安定的に、そして持続的に確保ができるのでしょうか。仮に国債に頼るとでもなれば、二〇二五年度のプライマリーバランス黒字化目標の達成も危ぶまれます。\r\n　鈴木財務大臣は、財政規律維持の必要性や二〇二五年度プライマリーバランス黒字化目標の堅持を繰り返し表明されていらっしゃいます。三月二十九日の当委員会では、財政規律を守るということが極めて重要であると考えており、累積する債務残高を中長期的に減少させていくために、プライマリーバランスを二〇二五年度に黒字化すること、これにより債務残高対ＧＤＰ比を安定的に引き下げること、これを政府の方針としており、これに沿った財政運営を行っていくとおっしゃいました。\r\n　二〇二三年一月の内閣府試算においては、防衛費強化については、防衛力整備計画等に沿って、財源確保も含めて所要の措置を取られているということが前提となっています。\r\n　また一方、二〇二三年二月十日、委員会におきまして、鈴木大臣は、防衛力強化の抜本的強化のための財源を確保できない場合には、プライマリーバランスの黒字化目標の到達は困難になると示されています。そして、二〇二三年二月十日、同じく委員会におきまして、鈴木大臣は、今回の内閣府の試算の中には、子供政策に対する予算というものはまだ決まっていないので反映されていないと理解をしている、そのようにも述べられています。\r\n　そうなると、ここで質問ですが、防衛力強化と同様に重要であり、かつ現在検討が進んでいる子供、子育て政策の財源確保によっては二〇二五年度黒字化目標は達成できないのではないか、プライマリーバランスの黒字化の目標が達成できないという場合にはどうするのか、またそのように考えているのか、まずそこをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/162",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "さらに、今後は、防衛費を始め、子供、子育て予算の拡充、また脱炭素社会へ向けたＧＸへの投資などメジロ押しでございます",
                "\r\n　防衛費の財源を安定的に確保できるかどうか、まだまだ不安が残り、疑問も残ったままでございます",
                "この不安定な状況の中で、子供、子育て予算など、財源は安定的に、そして持続的に確保ができるのでしょうか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○岬委員　それでは次に、予備費についても触れてまいりたいと思います。\r\n　この予備費というのは、年度内に使わなかった残額、不用額とみなされまして、剰余金の一部となります。予備費の財源、ほとんどは国債だという声も聞かれておりますし、鈴木大臣は、予備費を意図的に余らせて防衛財源に充てることは全く考えていないという御答弁をいただいております。令和五年度の予算では、五兆円もの予備費を計上されています。\r\n　このようなことを踏まえて、鈴木大臣のおっしゃったように意図的に余らせることは考えていなくても、結果的に余ってしまったから防衛財源に充てるということはよしとされているんでしょうか。結果的に充てても、意図的でなければよいということなんでしょうか。そんな不安定な感じなんでしょうか。そこを最後、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/180",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　このようなことを踏まえて、鈴木大臣のおっしゃったように意図的に余らせることは考えていなくても、結果的に余ってしまったから防衛財源に充てるということはよしとされているんでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01620230425_363",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○岬委員　少子化の問題というのは、別に昨日、今日始まった問題ではないので、余りにもスタートが遅いのではないかなという印象も持っております。年々出生率も減っているわけですし、八十万人を割ってしまったという、もうどんどんよろしくない記録が伸びていってばかりいるわけですよね。今から始めるというのは、もう待ったなしですよと言われている中で、大変遅いなという印象は否めません。\r\n　次に、日経新聞の二〇二三年二月八日の記事がございます。\r\n　規模と財源を個々に議論するだけでは不十分である、十分ではない、財政支出全体を俯瞰して、国民負担の在り方であるとか財政の持続性の確保について議論が必要である、財源についても、社会保障の中身を見直すであるとか、増税か国債発行か、さらには、歳出構造や行政改革であるとか、ほかの支出増の財源も含めた全体像を提示するべきである、つまみ食いであるとか、施策を、小手先だけの財源の捻出、なし崩し的な国民負担の増であるとか、国民の将来への期待はこのままですとどんどん低下していきかねません。\r\n　さらに、少子化対策の効果もなかなか上がりません。というのも、やはり、将来に不安があると、産み育てるという、これは一日、二日でできることではなく、産み育てるには二十年というスパンで、恐らく産み育てる側の親御さんの側になったら、非常に大きな、人生を左右することになりかねないわけですね。\r\n　このような巨額の財源を要する政策であります。先ほども申し上げたように、財源が非常に必要である。最低限必要な経費で二・五兆円を超える、最大で年間で八兆円という規模が必要になってきます。政策ごとに国民の負担を増やしていくことになれば、更に将来への見通しが見にくくなります。国民の消費マインドも低下することになりますし、全体の経済への悪影響も与えることになるでしょう。\r\n　将来への見通し、家計の消費については、四月の十八日、経済財政諮問会議の特別セッションにおいて、東大の柳川教授が、少子高齢化や深刻な財政赤字の蓄積等により、将来に希望を持てないことが、民間が資金をため込む原因である、構造改革を通じてこれを解決することが非常に重要であると意見を述べられています。\r\n　また、四月の十四日、財政制度等審議会の財政制度分科会、財政総論、財務省によりますと、「成長力と財政（まとめ）」とございまして、目指すべきは民間主導の経済成長であり、そのためには、企業の投資や家計の消費を引き出すための方策を取らなければならない、新しい資本主義の実現に向けた対応を進めていく上でも、こうした考え方に沿って、効果的な対応を行っていくことが必要であると。もう分かっているようなら、なぜそれをきちんとやっていかないのかなという、不思議だなと思っているんですが。\r\n　私も、ＮＩＳＡ制度の拡充に当たって、貯蓄から投資へとつなげていくと、二月に当委員会において質問もしております。家計金融資産の約半分が現金の預金であると。一つの理由には、やはり将来への不安からため込んでしまう、いつ何どき、何があるか分からないから、これは当たり前の心理だと思います。\r\n　さきに御紹介をした柳川先生も指摘にあるように、将来への希望が持てないことが資金をため込む原因であるとすれば、どのように解決をしていこうとお考えなんでしょうか。財務省の資料にも、家計の消費を引き出すための効果的な対応を行っていく必要があると言われているわけです。であれば、具体的に何を行っていくというお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/363",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今から始めるというのは、もう待ったなしですよと言われている中で、大変遅いなという印象は否めません",
                "\r\n　規模と財源を個々に議論するだけでは不十分である、十分ではない、財政支出全体を俯瞰して、国民負担の在り方であるとか財政の持続性の確保について議論が必要である、財源についても、社会保障の中身を見直すであるとか、増税か国債発行か、さらには、歳出構造や行政改革であるとか、ほかの支出増の財源も含めた全体像を提示するべきである、つまみ食いであるとか、施策を、小手先だけの財源の捻出、なし崩し的な国民負担の増であるとか、国民の将来への期待はこのままですとどんどん低下していきかねません",
                "\r\n　このような巨額の財源を要する政策であります",
                "先ほども申し上げたように、財源が非常に必要である",
                "\r\n　また、四月の十四日、財政制度等審議会の財政制度分科会、財政総論、財務省によりますと、「成長力と財政（まとめ）」とございまして、目指すべきは民間主導の経済成長であり、そのためには、企業の投資や家計の消費を引き出すための方策を取らなければならない、新しい資本主義の実現に向けた対応を進めていく上でも、こうした考え方に沿って、効果的な対応を行っていくことが必要であると",
                "もう分かっているようなら、なぜそれをきちんとやっていかないのかなという、不思議だなと思っているんですが",
                "一つの理由には、やはり将来への不安からため込んでしまう、いつ何どき、何があるか分からないから、これは当たり前の心理だと思います"
            ]
        },
        {
            "speech_id": "121104376X00220230210_157",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○岬委員　ありがとうございます。\r\n　今、目標ということで計画を立てていただいているということは分かりましたけれども、岸田内閣総理大臣は、施政方針演説におきまして、防衛力強化に係る財源に関して、令和九年度以降、毎年度四兆円の新たな安定財源が追加的に必要となりますが、歳出改革、決算余剰金、そして税外収入の確保など行財政改革の努力を最大限に行った上で、それでも足りないとき、これは四分の一程度、一兆円強というふうに算出されていますが、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応する旨を述べていらっしゃいました。\r\n　追加の財源として国債には頼らないという方針かと推察するわけですけれども、一方、防衛力整備のために、防衛費の一部に建設国債を活用することですとか、決算余剰金を防衛費に充てるとか、これまで決算余剰金を補正予算で財源として活用していることもあります。それを防衛財源費に回すとすれば、その分赤字国債の追加発行になるのではないかと考えるわけです。このため、防衛費増額、プライマリーバランスに影響を与えるという指摘も実際にございます。\r\n　このような指摘がある中で、今国会冒頭の財政演説、おとといの当委員会における所信表明においても、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進すると述べられました。\r\n　そこで、質問です。\r\n　政府はこのように、二〇二五年度のプライマリーバランス黒字化目標を堅持していらっしゃるような印象を持ちますが、率直に、この目標を堅持している理由、どのところにあるんでしょうか。大臣、伺えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/157",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それを防衛財源費に回すとすれば、その分赤字国債の追加発行になるのではないかと考えるわけです"
            ]
        },
        {
            "speech_id": "121104376X00220230210_175",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○岬委員　私ども日本維新の会の維新八策二〇二二にも、このプライマリーバランスについて記入がございます。現実的な黒字化の目標期限を再設定して、その上で、経済成長、歳出削減、そして歳入改革のバランスの取れた工程表を作成して、増税のみに頼らない成長重視の財政再建が行いたい、行っていくべきであるということを明示しております。\r\n　それでは、今後の展開についてお聞きしていきたいと思います。\r\n　岸田総理が打ち出しました異次元の少子化対策では、児童手当ですとか児童保育サービスの拡充など、検討が始まります。実現には数兆円単位での財源が必要になるとも思われます。この財源を国債に頼るならば、プライマリーバランスの黒字化達成、更に更に遠のくのではないでしょうか。\r\n　少子化対策の財源として、国債の活用については、鈴木財務大臣も先日の二月三日、予算委員会におきまして、確実な償還財源を確保せず国債を発行するというのは、今以上に借金を子供世代に背負わせることになる、責任ある財政運営とは言えないと述べていらっしゃいます。本日もそのような御答弁もあったかと思われますが、国債の発行に関して慎重であることは理解をしております。\r\n　しかし、少子化対策に大規模な財源が必要であるとすれば、結果的に国債を頼らざるを得ない状況にはなり得ませんでしょうか。\r\n　そして、先ほど御紹介をされました中長期の経済財政に関する試算について、少子化対策の予算の増額、この影響については考慮されていないのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/175",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "実現には数兆円単位での財源が必要になるとも思われます",
                "この財源を国債に頼るならば、プライマリーバランスの黒字化達成、更に更に遠のくのではないでしょうか",
                "本日もそのような御答弁もあったかと思われますが、国債の発行に関して慎重であることは理解をしております",
                "\r\n　しかし、少子化対策に大規模な財源が必要であるとすれば、結果的に国債を頼らざるを得ない状況にはなり得ませんでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00220230210_177",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○岬委員　さらに、経済、物価の状況によって、日本銀行が今後金融緩和策の修正をするという可能性もあるかと考えられます。この場合、長期金利も上昇しますと国債の利払い負担も膨らむということは当然ながら想定され、考えられるということです。\r\n　このように、今直面している少子化問題への対策であるとか、起こり得る長期金利による国債の利払いの増加など、現時点で想定できるものだけではなくて、絶え間なく変化をしていくわけです。経済の、社会経済情勢を受けて追加の政策も必要になることもあるでしょうし、問題への対策を緊急的にも求められたりすることも考え得ます。今後の予見できない事柄、様々な経費が生じてしまうのではないでしょうか。\r\n　こうした中で、本当に二〇二五年度の黒字化目標を達成できるのかと、聞けば聞くほど不安になるんですが、いかがですか。鈴木大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/177",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今後の予見できない事柄、様々な経費が生じてしまうのではないでしょうか"
            ]
        },
        {
            "speech_id": "121004376X00320221118_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-18",
            "speech_text": "○岬委員　日本維新の会、岬麻紀でございます。\r\n　本日も質問の機会をいただきまして、ありがとうございます。\r\n　本日は、通貨及び金融の調節に関する報告書に対する質疑ということで、日本銀行の黒田総裁に質問をさせていただきます。どうぞよろしくお願い申し上げます。\r\n　それでは、まず最初に、財政の持続可能性に対する評価についてお聞きしてまいります。\r\n　二〇一三年四月の量的・質的金融緩和の導入以降、時期によっての濃淡はありますが、日銀は市場から長期国債を大量に購入し続けています。今では、発行済国債のほぼ半分を日銀が保有するという状況でございます。今や日銀は、金融機関等の機関投資家をはるかにしのぐ大口の国債の買手となっているわけです。仮に、何らかの理由で国債の価格が下落をし、国債金利が急騰したとき、最も大きな損失を被るのは日銀であるということです。\r\n　その意味で、国債に係る債務の履行がきちんとなされているかどうかは日銀にとって大きな関心事だと認識をします。そして、それは日本政府の財政の持続可能性に裏づけられているものだと考えられます。\r\n　財政の持続可能性については、黒田総裁の就任の直前の二〇一三年一月二十二日に政府と日銀が公表したアコードにも明記をされ、「政府は、日本銀行との連携強化にあたり、財政運営に対する信認を確保する観点から、持続可能な財政構造を確立するための取組を着実に推進する。」とされています。\r\n　そこで、質問です。\r\n　大規模な金融緩和の原点と言えるアコードを踏まえまして、黒田総裁は現在の政府の財政規律の状況についてどのように評価をされているのでしょうか。また、アコードに盛り込まれました持続可能な財政構造を確立するための取組というものは、政府においてしっかりと推進されているとお考えでしょうか。お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00320221118/81",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　その意味で、国債に係る債務の履行がきちんとなされているかどうかは日銀にとって大きな関心事だと認識をします",
                "そして、それは日本政府の財政の持続可能性に裏づけられているものだと考えられます"
            ]
        },
        {
            "speech_id": "121004376X00320221118_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-18",
            "speech_text": "○岬委員　ありがとうございます。\r\n　それでは、続きまして、日銀のバランスシートにおける債務超過についても見ていきたいと思います。\r\n　日銀の会計は、国債の時価評価を行ってはいません。したがって、国債価格の下落をもって日銀のバランスシートが毀損するということはありません。それは、国債を売らずに満期保有することが前提となっております。\r\n　日銀は長期国債を大量に買い入れてきましたが、それに伴って国債の償還年限も長くなります。このことが意味するのは、国債価格の下落によってバランスシートの毀損を避けようとする、国債は売れないので、仮にその期間の物価の上昇局面になったとしても緩和状態を続けなければならない、つまり、手足を縛られてしまった、身動きのできない状況に陥るということです。\r\n　そこで、日銀は、長期国債を売らずに、日銀当座預金に金利をつけることにより市場からマネーを回収して金融の引締めを図ることが考えられます。日銀は、この状況をあらかじめ想定して、引当金や準備金十兆円程度を確保していらっしゃいます。\r\n　素朴な疑問ですが、仮に日銀のバランスシートが毀損して債務超過状態になったら、一体どうなるんだろうと思うわけです。よく、金融のオペレーション上では問題はないというお話を耳にします。これは、金融市場が混乱しないことが前提であると思われます。\r\n　十一月十六日の毎日新聞において、日本総合研究所理事長の翁百合氏が、政策変更において金利のある世界に戻ったとしたら、利払い負担が増える、日銀自身も赤字やまた債務超過に転落するおそれもあると懸念を示しています。債務超過でも中央銀行業務はもちろん継続は可能であります、海外の投資家や市場がそれをどのように評価をするかという視点が必要となるという見解を示しています。\r\n　また、十一月十一日の日経新聞によりますと、国際通貨基金、ＩＭＦにより、日本の一般政府債務残高のＧＤＰ比は二〇二一年に二六二・五％に達しております。また、これは、アメリカ一二八・一％、ドイツ六九・六％、イギリスの九五・三％、日本は主要七か国の中でも突出していることが分かります。計画どおりに発行すれば、年度末、普通国債の残高は一千四十二・四兆円に上るという見通しも立っています。\r\n　ここで、質問です。\r\n　このような巨額の政府債務残高を抱えながら、異次元の金融緩和を続けてきた結果として、債務超過の場合であっても、市場は日本円を信認し続けてくれるでしょうか。\r\n　おととい要望を受けました全国法人会総連合の令和五年度税制改正に関する提言においても、国債の信認が揺らいだ場合、長期金利の急上昇など金融資本市場に多大な影響を与える、成長を阻害することも考えられると指摘がございました。\r\n　この点、黒田総裁、どのような御見解でしょうか。お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00320221118/83",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　それでは、続きまして、日銀のバランスシートにおける債務超過についても見ていきたいと思います",
                "したがって、国債価格の下落をもって日銀のバランスシートが毀損するということはありません",
                "債務超過でも中央銀行業務はもちろん継続は可能であります、海外の投資家や市場がそれをどのように評価をするかという視点が必要となるという見解を示しています"
            ]
        },
        {
            "speech_id": "121004376X00320221118_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-18",
            "speech_text": "○岬委員　とはいっても、令和四年度末の普通国債の残高、先ほども述べましたように、一千四十二・四兆円に上ると見込まれているわけです。この歴史的な低金利の恩恵を受けまして、利払い費は八兆円程度で今のところは抑えられている、収まっているということですが、金利上昇に対して脆弱な財政状況にあることは間違いないのではないかと考えます。\r\n　財務省が毎年度公表しております後年度影響試算において、二％の金利上昇が生じた場合、ベースとなる試算から、令和七年度には利払い費を含む国債費が七・五兆円増えるという試算がございます。金利が高い状況が続けば、償還期限が来た金利の低い国債から借換えが進むことで、利払い費はじわじわと増加が避けられません。利払い費の増加、ただでさえ苦しい財政を更に苦しくしていくと思われます。\r\n　そこで伺いたいのは、金融政策の運営に当たって、日銀が、このような利払い費増加による財政への影響を意識して、例えば、物価上昇の局面に直面しているとしても、金融政策を引き締めるという判断をちゅうちょしたりですとか、引締めを遅らせるといったことは本当にあり得ないのでしょうか。大変懸念があります。もし仮に財政の影響を配慮して金融政策が行われるとすれば、それは財政従属と言われる、独立した中央銀行にあるまじき状況であると考えますが、この辺りは、黒田総裁、どのようにお考えでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00320221118/87",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この歴史的な低金利の恩恵を受けまして、利払い費は八兆円程度で今のところは抑えられている、収まっているということですが、金利上昇に対して脆弱な財政状況にあることは間違いないのではないかと考えます",
                "大変懸念があります",
                "もし仮に財政の影響を配慮して金融政策が行われるとすれば、それは財政従属と言われる、独立した中央銀行にあるまじき状況であると考えますが、この辺りは、黒田総裁、どのようにお考えでしょう"
            ]
        }
    ]
}