{
    "repr_name": "義家弘介",
    "speeches": [
        {
            "speech_id": "117315104X00220091117_032",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2009-11-17",
            "speech_text": "○義家弘介君　特段何かの問題が起こっていると思わないとおっしゃるならば、是非学校現場をしっかりと回り、学校現場の実際をしっかりとその目で、耳でチェックしていただきたいわけですけれども。\r\n　例えばこの日本教職員組合、実は教育の範疇からもかなりはみ出たような様々なこと、例えば日教組の政策の問題の中では、日の丸・君が代の反対や道徳教育の反対、自虐史観歴史教育など国民の自覚をあえて否定するような内容、さらには靖国神社参拝反対、ジェンダーフリー、性別の否定、選択的夫婦別姓、定住外国人の地方参政権、あるいは人権侵害救済法の制定、米軍基地の整理縮小、撤去、これまさに教職員団体とは到底思えぬあらゆることに左翼的な政策を政府や自治体に制度化する上、教育するように要求しているわけですけれども、そういう中で、本当に政治的中立はあり得ないという発言が出てきていることに対して個別の発言はできないという答弁では、我々、私を含め国民もまた納得できないし、多くの人間が不安になると思いますが、もう一度、大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315104X00220091117/32",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　例えばこの日本教職員組合、実は教育の範疇からもかなりはみ出たような様々なこと、例えば日教組の政策の問題の中では、日の丸・君が代の反対や道徳教育の反対、自虐史観歴史教育など国民の自覚をあえて否定するような内容、さらには靖国神社参拝反対、ジェンダーフリー、性別の否定、選択的夫婦別姓、定住外国人の地方参政権、あるいは人権侵害救済法の制定、米軍基地の整理縮小、撤去、これまさに教職員団体とは到底思えぬあらゆることに左翼的な政策を政府や自治体に制度化する上、教育するように要求しているわけですけれども、そういう中で、本当に政治的中立はあり得ないという発言が出てきていることに対して個別の発言はできないという答弁では、我々、私を含め国民もまた納得できないし、多くの人間が不安になると思いますが、もう一度、大臣、お願いします"
            ]
        },
        {
            "speech_id": "117315261X00420091110_003",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-10",
            "speech_text": "○義家弘介君　自由民主党、義家弘介です。\r\n　鳩山政権発足以来、様々な取組がまるで打ち上げ花火のようにぼんぼんぼんぼんと打ち上げられておりますが、しかし、その打ち上げ花火が継続しない、あるいは、ただ派手なだけで実際には実行力がない、あるいは計画性がない、根拠がない、そういったことが山積みであるような気がします。\r\n　我々の前政権の折、よくぶれる、ぶれるというお言葉を民主党は使われましたけれども、軸があるからこそ時代の要請によって様々な手段が変化することはある。しかし、現在、民主党の行っていることは、まさにぶれるというよりワープしている。突然こっちからこっちまで根拠のない形でワープして、それがどのように落とし込んでいくのか全く分からない、まさにワープ政策の連続というような感じを私自身受けております。その結果、多くの国民がより不安になっている。\r\n　例えば今、不安の中で国民はこれから一体どうなるんだろうか、期待と不安を抱きながらでありますが、まさに霧の中です。しかし、霧の中で少しずつその霧が晴れてくると、何だか、外国人参政権、あるいは夫婦別姓問題、あるいは教育の崩壊を意図したような様々な法案の準備、まさに日本解体、日本解体をその霧の先で目指しているのではないかという疑念を持っているのは恐らく私だけではないと思います。\r\n　これまでの様々な答弁の中で、非常に例えばコンクリートから人へなどのきれいなスローガンが語られていますけれども、具体的な姿が全く見えない中で、具体的に様々な問題について時間の許す限り聞いてまいりたいと思います。\r\n　まず、官僚の天下り問題についてお伺いいたします。\r\n　政府は、先日、日本郵政の社長に元大蔵省の事務次官の斎藤次郎氏、そして国会同意人事の人事官には前厚生労働事務次官の江利川毅氏が政府の案として提出されました。\r\n　十一月六日、政府は議運で天下り、わたりの定義を説明されましたが、天下り、わたりの定義、政府見解を改めて官房長官、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00420091110/3",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　鳩山政権発足以来、様々な取組がまるで打ち上げ花火のようにぼんぼんぼんぼんと打ち上げられておりますが、しかし、その打ち上げ花火が継続しない、あるいは、ただ派手なだけで実際には実行力がない、あるいは計画性がない、根拠がない、そういったことが山積みであるような気がします",
                "しかし、現在、民主党の行っていることは、まさにぶれるというよりワープしている",
                "突然こっちからこっちまで根拠のない形でワープして、それがどのように落とし込んでいくのか全く分からない、まさにワープ政策の連続というような感じを私自身受けております",
                "しかし、霧の中で少しずつその霧が晴れてくると、何だか、外国人参政権、あるいは夫婦別姓問題、あるいは教育の崩壊を意図したような様々な法案の準備、まさに日本解体、日本解体をその霧の先で目指しているのではないかという疑念を持っているのは恐らく私だけではないと思います"
            ]
        }
    ]
}