{
    "repr_name": "國場幸之助",
    "speeches": [
        {
            "speech_id": "121103895X00520230613_013",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2023-06-13",
            "speech_text": "○國場委員　本当に、渕辺会長、力強い御発言ありがとうございました。\r\n　私は今、自民党の国防部会長をしているんですが、地元で運動しますと、やはり、前泊先生の鋭い御指摘もあって、厳しい声もたくさんあるんです。そういうときに私がいつも話すのは、これからの日本というものは、沖縄が発祥の地の空手家のような、空手の達人のような国を目指すべきであると。つまり、真の空手の達人というものは、日々鍛錬をし、修練をし、生涯を通して実戦を行わない、これが私は究極の達人だと思っております。日本の防衛力というものも、備えることは備えるんですけれども、これは、戦わない国をつくるために、攻められない国をつくるための修練なんだと。空手に先手なしという言葉があります。空手の、古武道、型というものは全て受けから始まるわけでありますので、私は究極の専守防衛だと考えております。\r\n　もちろん、先制攻撃は国際法違反でもありますので、そのように地域の中で話をしながら、どうやれば沖縄が平和になるのか、そのことを、また経済人としても、また前泊先生はアカデミズムの分野から、いろいろな形で提示をいただきたいと思います。\r\n　貴重な質問の機会、ありがとうございました。（渕辺参考人「よろしいでしょうか」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103895X00520230613/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういうときに私がいつも話すのは、これからの日本というものは、沖縄が発祥の地の空手家のような、空手の達人のような国を目指すべきであると",
                "つまり、真の空手の達人というものは、日々鍛錬をし、修練をし、生涯を通して実戦を行わない、これが私は究極の達人だと思っております",
                "日本の防衛力というものも、備えることは備えるんですけれども、これは、戦わない国をつくるために、攻められない国をつくるための修練なんだと",
                "空手の、古武道、型というものは全て受けから始まるわけでありますので、私は究極の専守防衛だと考えております",
                "\r\n　もちろん、先制攻撃は国際法違反でもありますので、そのように地域の中で話をしながら、どうやれば沖縄が平和になるのか、そのことを、また経済人としても、また前泊先生はアカデミズムの分野から、いろいろな形で提示をいただきたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○國場委員　自由民主党の國場幸之助です。\r\n　貴重な質問の機会を、本日はありがとうございます。\r\n　まず、スーダンの退避について、冒頭でお尋ねをしたいと思います。\r\n　国外退避を希望する邦人五十八名が無事に退避をできたこと、これは、アフガニスタンの教訓を生かしながら、外務省、防衛省、関係者の皆様方には心から敬意を表したいと思います。\r\n　今回は、自衛隊法第八十四条の四、在外邦人等の輸送に基づく任務でありました。邦人は首都ハルツームから陸路で移動し、自衛隊機のＣ２が待機するポートスーダンから退避をしております。\r\n　一点、確認したいことがあります。自衛隊法八十四条の四の在外邦人等の輸送には、二〇一三年の改正の際に、輸送手段等の拡充が図られております。輸送手段に車両も追加されており、実際、今回、陸上輸送の検討がなされたと聞いておりますけれども、陸路の移動というものは安全性も含めてどのように図られてきたのか、このことについての答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国外退避を希望する邦人五十八名が無事に退避をできたこと、これは、アフガニスタンの教訓を生かしながら、外務省、防衛省、関係者の皆様方には心から敬意を表したいと思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○國場委員　この一五旅団、これは沖縄県の陸上自衛隊なんですけれども、大変重要な任務の一つに緊急患者の空輸というものがあります。これは、令和五年四月の二十六日の時点で一万百九十三件、一万五百五十九名の命を救っているという大変重要な任務であります。このヘリにも、陸上自衛隊のヘリコプターなんですが、フライトレコーダーがついていないということを聞いております。やはりこのことも含めて検討していただきたいと思います。\r\n　また、一五旅団の大きな活動の一つに不発弾処理というものがありまして、これも復帰後、この五十一年間の中で、三万九千四百四十件、千八百六十一トンの不発弾を処理しております。\r\n　しかし、残りあと七十年ほどかかるとも言われておりまして、私が今ここで言いたいことは、今、装備移転の議論をしておりますが、移転可能な装備品は、運用指針において、救難、警戒、監視、輸送、掃海と目的が限定されております。私は、将来のウクライナの復興も含めて、このような不発弾、地雷撤去等にも我が国の自衛隊が貢献できる部分が多いと思いますので、この部分も検討いただきたいと思います。これは要望でございます。\r\n　それでは、質問に入りたいと思います。\r\n　防衛力の抜本的強化については、極めて、これは経済財政という部分に深く関係をしております。\r\n　昨年五月の二十七日の予算委員会の場におきまして、岸田総理が、内容と、金額と、そして財源は三点セットでしっかりと議論をこれから行ってまいりますと答弁をしております。私はそこが一つの出発点であると認識をしておりますが、しかし、財源に関しましては、国会や国民への説明が足りなかったんじゃないのかという指摘が多く聞かれました。\r\n　改めて、その経緯というものを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、将来のウクライナの復興も含めて、このような不発弾、地雷撤去等にも我が国の自衛隊が貢献できる部分が多いと思いますので、この部分も検討いただきたいと思います",
                "私はそこが一つの出発点であると認識をしておりますが、しかし、財源に関しましては、国会や国民への説明が足りなかったんじゃないのかという指摘が多く聞かれました"
            ]
        },
        {
            "speech_id": "121105369X00220230426_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○國場委員　続きまして、三文書を作成する、また、防衛予算を四十三兆円という規模で推進していく大前提である安全保障の情勢認識についてお尋ねをしたいと思います。\r\n　戦後最も複雑かつ困難な国際情勢、安全保障環境であるということはよく聞かれますけれども、具体的にどういう点なのか。これは国家安全保障戦略の中でも、中国は、これまでにない最大の戦略的な挑戦、北朝鮮も、一層重大、差し迫った脅威、またロシアに関しましても、中国との戦略的な連携と相まって安全保障上の強い懸念と記されておりますけれども、象徴的な、具体的な事例を挙げていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは国家安全保障戦略の中でも、中国は、これまでにない最大の戦略的な挑戦、北朝鮮も、一層重大、差し迫った脅威、またロシアに関しましても、中国との戦略的な連携と相まって安全保障上の強い懸念と記されておりますけれども、象徴的な、具体的な事例を挙げていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○國場委員　ありがとうございます。\r\n　今、増田局長からも御答弁がありましたように、中国は地上配備型のミサイルを二千発持っている。一方の我が国はゼロ。そして在日米軍も、今ゼロでございます。だからこそ、スタンドオフ防衛能力五兆円、統合防空ミサイル防衛能力三兆円と、五年間でしっかりと整備をしていくということが、日本を守る、国際社会を守ることに直結をしていきます。\r\n　その次に、防衛力の強化の内容について、これは高木政務官と防衛大臣から答弁をいただきたいんですが、何が大きく変わって何が変わらないのか、この点についてお尋ねをしたいと思います。\r\n　変わらない点、これは、二〇一三年の国家安全保障戦略も今回も、冒頭に外交というものを位置づけております。やはり日本という国は、平和国家として、外交の力をしっかりと推進していく、この基軸は変えてはいけないと思います。\r\n　その変わった点と変わらない点について、それぞれ御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だからこそ、スタンドオフ防衛能力五兆円、統合防空ミサイル防衛能力三兆円と、五年間でしっかりと整備をしていくということが、日本を守る、国際社会を守ることに直結をしていきます",
                "やはり日本という国は、平和国家として、外交の力をしっかりと推進していく、この基軸は変えてはいけないと思います"
            ]
        },
        {
            "speech_id": "121105266X00220230221_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○國場分科員　本日は、質問の機会をありがとうございました。沖縄に関連する質問を五問行いたいと思います。\r\n　まず、屋那覇島の件について、冒頭お尋ねをしたいと思います。\r\n　これは我が国の、海洋国家日本として有人離島、無人離島をいかに守っていくのか、このことに対する一つの課題を突きつけてきた事案だと捉えております。中国人の方が島を購入したとＳＮＳ上で主張してこの問題というものはスタートしておりますけれども、まず政府に、どのような現状認識、危機意識を持っているのかという点についてお尋ねをしたいと思います。\r\n　この島の周辺には防衛関連施設がありません。有人国境離島等の要件から、重要土地等調査法の対象にはなっておりませんが、今後その対象になる可能性があるのか、また、もしないとすれば、今回のような案件、つまり、重要土地等調査法の対象にはならないにせよ、国防上、また安全保障上、国土保全上重要な土地に対して、離島に対して政府はどのような対処をしていくのか、まずこの点を冒頭に答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは我が国の、海洋国家日本として有人離島、無人離島をいかに守っていくのか、このことに対する一つの課題を突きつけてきた事案だと捉えております",
                "有人国境離島等の要件から、重要土地等調査法の対象にはなっておりませんが、今後その対象になる可能性があるのか、また、もしないとすれば、今回のような案件、つまり、重要土地等調査法の対象にはならないにせよ、国防上、また安全保障上、国土保全上重要な土地に対して、離島に対して政府はどのような対処をしていくのか、まずこの点を冒頭に答えていただきたいと思います"
            ]
        },
        {
            "speech_id": "121005261X00820221129_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○國場委員　自由民主党の國場幸之助です。\r\n　本日は、貴重な質問の機会を誠にありがとうございます。\r\n　今や、戦後最大の安全保障の危機に世界は直面しております。いかなる事態でも我が国の平和と国民の生命を守り抜くことは、政治の最大の責務です。\r\n　周辺国の軍事的脅威に対抗できる防衛力の抜本的強化を、ＮＡＴＯ諸国の国防予算の対ＧＤＰ比目標二％以上を念頭に、五年以内に実現をする、これは国政選挙における国民への公約であり、米国を始めとする国際社会への国家としての約束でもあります。\r\n　そして、防衛力の強化には必要な中身を積み上げていくことが重要ですが、日本を守る最後のとりでは自衛隊です。まずは、自衛隊の処遇改善や、施設の老朽化、耐震基準を超えた隊舎の改築など、現場の自衛官の士気に直結する身近なところにも十分に配慮をお願いしたいと思います。\r\n　直接の自衛権行使を担う正面装備品に焦点が集まりますが、弾薬や弾薬庫、燃料、通信、部品の共食い解消、指揮所や作戦部等、重要施設や装備品の地下化、そして、滑走路や港湾機能が破壊された際に緊急復旧できる機能等にも力を入れるべきです。\r\n　そして、安全保障の緊迫が増す南西諸島、奄美、沖縄県への配備や訓練に際しては、丁寧な説明と国民保護等への取組に格段の配慮をお願いしたいと思います。\r\n　総理の答弁をまずお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今や、戦後最大の安全保障の危機に世界は直面しております",
                "いかなる事態でも我が国の平和と国民の生命を守り抜くことは、政治の最大の責務です",
                "\r\n　そして、防衛力の強化には必要な中身を積み上げていくことが重要ですが、日本を守る最後のとりでは自衛隊です",
                "まずは、自衛隊の処遇改善や、施設の老朽化、耐震基準を超えた隊舎の改築など、現場の自衛官の士気に直結する身近なところにも十分に配慮をお願いしたいと思います",
                "\r\n　直接の自衛権行使を担う正面装備品に焦点が集まりますが、弾薬や弾薬庫、燃料、通信、部品の共食い解消、指揮所や作戦部等、重要施設や装備品の地下化、そして、滑走路や港湾機能が破壊された際に緊急復旧できる機能等にも力を入れるべきです"
            ]
        },
        {
            "speech_id": "121005261X00820221129_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○國場委員　ありがとうございます。是非よろしくお願い申し上げます。\r\n　続きまして、北朝鮮による相次ぐミサイル発射の対応についてお尋ねをします。\r\n　北朝鮮のミサイル発射は、我が国への差し迫った危機です。今年に入ってから三十四回、六十七発の発射と過去最多でございます。\r\n　現状のミサイル防衛であるイージス艦とＰＡＣ３体制では、北朝鮮の高度化、複雑化した飽和攻撃、変則軌道、極超音速への迎撃は困難となっております。\r\n　さらに、発射の場所やタイミングが、移動する列車や潜水艦や水中など、複雑化し、事前予測や情報収集も極めて難しくなっている現状を冷静に国民と共有しなければなりません。引き続き、迎撃能力の向上は不可欠です。\r\n　同時に、守るべきは国民の生命であり、国家の平和である以上、周辺国の急速に高まった軍事脅威に対抗できる政策判断、つまり、反撃能力は必要です。また、その能力を選択肢として保有することが抑止力の向上につながります。\r\n　憲法との関係ですが、従来の専守防衛、憲法の枠内の自衛権の発動である点を確認することも重要です。我が国への攻撃のおそれでもなく、現実にミサイルを撃たれたという被害が生じた時点でもなく、武力攻撃への着手の段階で反撃は可能という立場は、昭和三十一年の国会答弁から変わっておりません。あくまでも、平和国家という国是は変わらないし、変えてはいけない。\r\n　今回の反撃能力の保有は、政策的には保有してこなかった歴史的経緯がありましたが、いかなる事態でも国民の命と我が国の平和を守り抜くためには反撃能力の保有の検討が必要になったのだと、総理の言葉で改めて説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮のミサイル発射は、我が国への差し迫った危機です",
                "\r\n　さらに、発射の場所やタイミングが、移動する列車や潜水艦や水中など、複雑化し、事前予測や情報収集も極めて難しくなっている現状を冷静に国民と共有しなければなりません",
                "引き続き、迎撃能力の向上は不可欠です",
                "\r\n　同時に、守るべきは国民の生命であり、国家の平和である以上、周辺国の急速に高まった軍事脅威に対抗できる政策判断、つまり、反撃能力は必要です",
                "\r\n　憲法との関係ですが、従来の専守防衛、憲法の枠内の自衛権の発動である点を確認することも重要です",
                "我が国への攻撃のおそれでもなく、現実にミサイルを撃たれたという被害が生じた時点でもなく、武力攻撃への着手の段階で反撃は可能という立場は、昭和三十一年の国会答弁から変わっておりません",
                "あくまでも、平和国家という国是は変わらないし、変えてはいけない"
            ]
        },
        {
            "speech_id": "121005261X00820221129_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○國場委員　あくまでも専守防衛の枠を超えない、その上で、現実的に国民の生命、国家の主権、平和を守る、この枠内であるということをしっかりと検討した上で前に進めていただきたいと思います。\r\n　続きまして、官房長官にお尋ねしたいと思います。\r\n　Ｊアラートの正確性と迅速性といったシステムの向上は必要ですが、最も大切なのは国民からの信頼性でございます。五年前にＪアラートが発動した際、実際に避難した方が一割もいなかったということが調査で明らかになっております。今回も調査結果を、調査をしていると思いますけれども、その結果を明らかにしまして、五年前と比較検討、分析をし、今後の避難訓練や意識の向上に努めていただきたいと思います。\r\n　二点目には、シェルターの整備についてでございます。\r\n　ミサイル防衛に関しましては、まさにＪアラートとシェルター、国民保護、これはしっかりと連携をさせながら進めていくことが大切であると考えております。我が国にミサイル防衛が必要なのは、隣国に核兵器搭載可能なミサイル技術が現実に整備されつつあるという現状があります。迎撃能力、反撃能力は必要ですが、同時に、国民全体を守るシェルターの整備も真剣に考えていかなくてはなりません。\r\n　その最前線は沖縄県です。現実に、今年の八月の四日、我が国の排他的経済水域内に、沖縄の近海に中国から五発の弾道ミサイルが撃ち込まれました。これは絶対に許されるべきではありません。石垣市、竹富町、与那国町は、シェルター整備の要請が正式に出ております。\r\n　そして、沖縄本島では、この十年以上、内閣府沖縄担当部局と沖縄県が鉄軌道の実現への可能性調査を行い、ルート案まで完成しております。その内容は、人口が密集する中南部では地下鉄の計画が多くあります。\r\n　平時においては公共交通機関として活用し、万が一の際には公共シェルターとしての機能を持つ整備計画として、その実現に着手していただきたいと思いますが、官房長官からの答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ミサイル防衛に関しましては、まさにＪアラートとシェルター、国民保護、これはしっかりと連携をさせながら進めていくことが大切であると考えております",
                "迎撃能力、反撃能力は必要ですが、同時に、国民全体を守るシェルターの整備も真剣に考えていかなくてはなりません",
                "これは絶対に許されるべきではありません"
            ]
        },
        {
            "speech_id": "121005261X00820221129_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○國場委員　ありがとうございます。\r\n　特に指定公共機関等は安全確保ができなければ国民保護に従事することはできないという現場の声もありますので、適切な対応というものに取り組んでいただきたいと思います。\r\n　最後に、防衛産業に関わる中小企業支援について、防衛大臣にお尋ねをします。\r\n　防衛産業は我が国の防衛力そのものです。しかし、限定された市場と低い利益率の長期化で撤退企業が続くなど、我が国の防衛産業は危機にあります。プライム十五社のみならず、約一万社とも言われる防衛、造船産業そして関連する中小企業にも、適正取引や価格転嫁や、機微技術を扱う事業者へのサイバーセキュリティー対応など、政府がより深く、手厚く関与する責任があると思いますが、防衛大臣からの答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に指定公共機関等は安全確保ができなければ国民保護に従事することはできないという現場の声もありますので、適切な対応というものに取り組んでいただきたいと思います",
                "\r\n　防衛産業は我が国の防衛力そのものです"
            ]
        },
        {
            "speech_id": "121005261X00820221129_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○國場委員　ありがとうございます。\r\n　最後になりますけれども、岸田政権が目指すまさに防衛力の抜本的強化というものは、戦後日本の外交・安全保障政策にとって大きな転換でもあります。大局観、歴史観、そして国民への丁寧な説明も含めて、しっかりと岸田政権が歴史的な大役を担っていただきますよう、私もまた与党の一員としてしっかりと支えていくことをお誓い申し上げまして、質問とさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　最後になりますけれども、岸田政権が目指すまさに防衛力の抜本的強化というものは、戦後日本の外交・安全保障政策にとって大きな転換でもあります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○國場委員　質問の機会をありがとうございます。自由民主党の國場幸之助です。\r\n　まずは、浜田防衛大臣には、与那国を始め沖縄に二度視察に入っていただきまして、誠にありがとうございます。\r\n　まず、我が国の安全保障のグランドデザインについてお尋ねをしたいと思います。\r\n　防衛力の抜本的強化とは、その内容と予算と財源を三位一体で進めることが政府の方針です。そして、これらを考える前提として、私は、我が国の特徴と独自性、歴史性といった初期条件を踏まえることが大切だと考えます。四百十八の有人離島と世界第六位の排他的経済水域を持ち、食料資源、エネルギーの自給率が乏しく、シーレーンが重要であり、さらに、世界で最も過酷な安全保障の環境にあるという状況と時代認識を踏まえた上で、外交、安全保障のグランドデザイン、全体像を描き、国民と共有することが大切です。\r\n　そこで、防衛大臣と外務大臣にお聞きをします。\r\n　海洋国家日本として、我が国を取り巻く厳しい国際環境下で断固として国家国民を守り抜くために必要な国家の指針をどのように考えているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的強化とは、その内容と予算と財源を三位一体で進めることが政府の方針です",
                "そして、これらを考える前提として、私は、我が国の特徴と独自性、歴史性といった初期条件を踏まえることが大切だと考えます",
                "四百十八の有人離島と世界第六位の排他的経済水域を持ち、食料資源、エネルギーの自給率が乏しく、シーレーンが重要であり、さらに、世界で最も過酷な安全保障の環境にあるという状況と時代認識を踏まえた上で、外交、安全保障のグランドデザイン、全体像を描き、国民と共有することが大切です"
            ]
        },
        {
            "speech_id": "121003815X00320221027_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○國場委員　ありがとうございます。\r\n　防衛予算の考え方についてお尋ねをします。\r\n　防衛力の抜本的強化は、額や期限ありきではありません。防衛大臣、外務大臣の答弁にもありましたように、いかなる事態でも我が国を断固守り抜くという国家としての総合的な外交、安全保障のグランドデザインの全体像を描いた上で、必要な防衛力の中身を優先順位をつけながら積み上げていく作業だと考えます。決して、初めから他省庁の事業を防衛関連予算として寄せ集めることではありません。\r\n　まずは、大局的、長期的に必要とされる防衛力の内実を国家安全保障戦略等に反映させることが先決であり、その上での規模と所要額を三位一体で進めることが大切であると考えますが、防衛大臣の見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的強化は、額や期限ありきではありません",
                "防衛大臣、外務大臣の答弁にもありましたように、いかなる事態でも我が国を断固守り抜くという国家としての総合的な外交、安全保障のグランドデザインの全体像を描いた上で、必要な防衛力の中身を優先順位をつけながら積み上げていく作業だと考えます",
                "決して、初めから他省庁の事業を防衛関連予算として寄せ集めることではありません"
            ]
        },
        {
            "speech_id": "121003815X00320221027_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○國場委員　ありがとうございます。\r\n　私は、防衛力の抜本的強化を考える際、まず大切なのは、自衛隊の処遇改善だと思います。自衛隊の隊舎、施設、インフラ、海洋での通信環境の整備、戦傷者の搬送機能を含む平時、有事の隊員の処遇改善が第一です。\r\n　そして、自衛隊施設の抗堪性と継戦能力の向上です。私の選挙区の沖縄第一区、那覇基地には陸海空の三部隊がおり、群司令、司令、旅団長らからも切実な声を聞きます。まず、部品の共食いが起きていて、可動率が落ちている。那覇基地は、全国一のスクランブルの回数が続き、我が国の防衛の最前線ですが、部品が足りずに、注文しても時間がかかり、そして部品を製造している企業が撤退している。我が国の主権が脅かされている深刻な事態です。\r\n　航空機や自衛隊整備に屋根や地下化が望ましいのは、台風や塩害防止や防護だけではなく、衛星からの監視に見られないようにするためでもあります。そして、弾薬、弾薬庫が特に南西諸島に決定的に不足をしており、地元の合意形成は丁寧に進めることは前提としつつも、対応が必要です。\r\n　そこで、防衛大臣に質問です。\r\n　限られた防衛予算の中で、維持費、訓練、整備費、弾薬、インフラを始め自衛力の、活動の基盤の改善強化が必要だと考えますが、これらの現状と取組の方針をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、防衛力の抜本的強化を考える際、まず大切なのは、自衛隊の処遇改善だと思います",
                "我が国の主権が脅かされている深刻な事態です",
                "そして、弾薬、弾薬庫が特に南西諸島に決定的に不足をしており、地元の合意形成は丁寧に進めることは前提としつつも、対応が必要です"
            ]
        },
        {
            "speech_id": "121003815X00320221027_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○國場委員　ミサイル防衛の現状と課題についてお尋ねをします。\r\n　北朝鮮は、今年に入って二十七回ミサイル発射を繰り返しております。ミサイル技術の進化により、迎撃のみでは我が国を守れないおそれもあります。仮に我が国が対象とされた際に迎撃能力はいかほどのものかという質問をお聞きしたいんですが、より深刻なのは中国です。\r\n　現実に、八月の四日、九発の弾道ミサイルを発射し、五発が沖縄近海、我が国のＥＥＺに着弾しました。この事態は戦後初のゆゆしき事態であり、改めて断固抗議をします。\r\n　中国は、地上発射型中距離弾道ミサイルを約千九百発配備しておりますが、自衛隊と米軍はゼロです。スタンドオフミサイルの探知能力の向上、反撃能力、そして攻撃に着手したことを正確に把握する探知能力の保有などの整備は急務です。政府の対応を問います。\r\n　同時に、八重山諸島の首長の方からは、シェルターの配備が沖縄県に要請されております。このことも必要であると思いますし、五年前にＪアラートが発信しましたが、調査の結果、実際に避難した方が五％から一割未満だったということもあります。十月の四日にＪアラートの発信に伴う避難、青森県、北海道が調査対象でしょうが、五年前に比べて何が改善されたのかを調べることも必要だと思いますが、この点は要望とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この事態は戦後初のゆゆしき事態であり、改めて断固抗議をします",
                "十月の四日にＪアラートの発信に伴う避難、青森県、北海道が調査対象でしょうが、五年前に比べて何が改善されたのかを調べることも必要だと思いますが、この点は要望とさせていただきます"
            ]
        },
        {
            "speech_id": "120803815X00220220310_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○國場委員　本日は、貴重な質問の機会をありがとうございます。自由民主党の國場幸之助です。\r\n　まず、ウクライナ戦争から我が国が何を備えるべきか、こういう問題意識から両大臣に質問をしたいと思います。\r\n　ロシアによるウクライナ侵略は、力による現状変更、平和を破壊する行為であり、絶対に許すことはできません。ロシアの暴挙に対し国際社会が結束をし、高い代償を払わせる、この政府の姿勢を強く支持します。\r\n　同時に、ウクライナの事態や力による国際秩序を破壊する試みは、尖閣諸島や台湾海峡でも直面し得る我が国の危機でもあり、我が事として受け止め、安全保障戦略や外交政策を打ち出していかなければなりません。\r\n　今回の事態から我が国は何を教訓とし、備えるべきなのか、防衛大臣と外務大臣からそれぞれ答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ロシアによるウクライナ侵略は、力による現状変更、平和を破壊する行為であり、絶対に許すことはできません",
                "ロシアの暴挙に対し国際社会が結束をし、高い代償を払わせる、この政府の姿勢を強く支持します",
                "\r\n　同時に、ウクライナの事態や力による国際秩序を破壊する試みは、尖閣諸島や台湾海峡でも直面し得る我が国の危機でもあり、我が事として受け止め、安全保障戦略や外交政策を打ち出していかなければなりません"
            ]
        },
        {
            "speech_id": "120803815X00220220310_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○國場委員　ありがとうございます。新たな脅威に対応していく、そしてまた変わらないものもしっかりと推進をしていくということであります。\r\n　私は、日本の国是というものは、やはり海洋国家であるということだと思っております。その上で、自由と民主主義といった普遍的な価値を大事にしつつ、日本が古来持っている、和をもって貴しとしていく、武士道から始まる道義の精神、そしてまたビジネスにしても倫理や道徳といったものを大事にしていく、そういったものを推進していく日本らしい国家安全保障戦略をまた新たに見直していくことが大切だと考えております。\r\n　海洋という部分について何点かお尋ねしたいと思いますが、不測の事態を防ぎ海洋の安全を守る海空連絡メカニズムについて質問したいと思います。\r\n　これは、約十年の協議を経て、二〇一八年の五月の九日の首脳会談で覚書の締結をしております。あれから四年近くたちますが、ホットラインという部分はまだ開設をしておりません。本年中に運用を始める目標の確認が岸防衛大臣の昨年末のテレビ会議でなされていると思いますが、やはり、日本を取り巻く日中間の緊迫した事態がありますので、ホットラインは急務だと思っております。開設がこのように遅れている理由は何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、日本の国是というものは、やはり海洋国家であるということだと思っております",
                "その上で、自由と民主主義といった普遍的な価値を大事にしつつ、日本が古来持っている、和をもって貴しとしていく、武士道から始まる道義の精神、そしてまたビジネスにしても倫理や道徳といったものを大事にしていく、そういったものを推進していく日本らしい国家安全保障戦略をまた新たに見直していくことが大切だと考えております",
                "本年中に運用を始める目標の確認が岸防衛大臣の昨年末のテレビ会議でなされていると思いますが、やはり、日本を取り巻く日中間の緊迫した事態がありますので、ホットラインは急務だと思っております"
            ]
        },
        {
            "speech_id": "120803815X00220220310_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○國場委員　日中防衛当局間の年次会合や専門会合の開催が行われているということであります。\r\n　再度質問したいんですが、やはり、最も偶発的な衝突が懸念される場所というものは、尖閣諸島を含む海域であると思います。この点がどのようになっているのか。そして、領海や接続水域への侵入を繰り返している、中央軍事委員会の傘下にもある海警局の公船と海上保安庁の船艇こそ最前線で対峙しているので、それこそ連絡メカニズムの適用が必要なのではないかと思いますけれども、この点についての答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、領海や接続水域への侵入を繰り返している、中央軍事委員会の傘下にもある海警局の公船と海上保安庁の船艇こそ最前線で対峙しているので、それこそ連絡メカニズムの適用が必要なのではないかと思いますけれども、この点についての答弁をお願いします"
            ]
        },
        {
            "speech_id": "120803815X00220220310_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○國場委員　済みません、時間の都合で次の質問に移りたいんですが、台湾海峡の安定についてお尋ねをしたいと思います。\r\n　フォーリン・アフェアーズの最新号に、台湾有事、台湾防衛についての二つの論文がありました。この中の一つに米国の共和党の下院議員の論文がありまして、その中で、台湾をめぐってはアメリカは現在は敗北の軌道にあると。そして、最も大事なことはオーストラリアと日本を含む同盟国との間で作戦計画構造をしっかりと打ち出していくことであるという提言がありました。\r\n　我が国は、一九七二年の日中国交正常化の際、日中共同声明に従い、台湾とは非政府間の実務関係を維持し、台湾問題は両岸の当事者間の平和的解決を求めるというのが一貫した立場であると思います。\r\n　我が国のスタンスとバイデン大統領の台湾をめぐる一連の発言とを踏まえて、日本は、台湾海峡の安全と、日米を始めとする国際社会と連携した抑止力の維持、そういったものをどのように備えているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国は、一九七二年の日中国交正常化の際、日中共同声明に従い、台湾とは非政府間の実務関係を維持し、台湾問題は両岸の当事者間の平和的解決を求めるというのが一貫した立場であると思います"
            ]
        },
        {
            "speech_id": "120805268X00120220216_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-16",
            "speech_text": "○國場分科員　ありがとうございます。\r\n　最後に質問したいんですけれども、国民保護について。\r\n　自然災害の避難計画には、自治体は、高齢者や障害を持った方を誰がどのように避難させるのかをあらかじめ把握をして、そして避難行動要支援者の名簿作成が市町村の努力義務になっているかと思います。これは内閣府と消防庁の指針であると理解しているんですけれども、私は、これは防衛省と申しますか、やはり国民保護のときにも有効に生かせる内容だと考えております。\r\n　実際に、宮古島市の国民保護計画の七十九ページには、退避行動要支援者の支援班というものを設置をして、一人一人の支援プランというものを作ると文章は書かれておりますけれども、大切なことは実際になされているかという部分だと思います。\r\n　沖縄県は、いろんな歴史的な中で、国民保護ということに対しても非常にセンシティブな地域であります。ですから、自治体の避難実施要領の計画というものは、沖縄市、豊見城市、石垣市、宮古島市と四市にしか作られておりません。これは全国で、残念ながら今一番低い回数になっておりますけれども、しかし、私、沖縄だからこそ必要なことだと思っております。\r\n　ですから、これは政府も、やはり十七年前のしっかりとした内閣の指針がありますので、丁寧に、様々な情報を開示していきながら、その環境づくりに貢献していただきたいと思いますけれども、名簿の共有というものが今どのようになされているのか、この点についての答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00120220216/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは内閣府と消防庁の指針であると理解しているんですけれども、私は、これは防衛省と申しますか、やはり国民保護のときにも有効に生かせる内容だと考えております",
                "これは全国で、残念ながら今一番低い回数になっておりますけれども、しかし、私、沖縄だからこそ必要なことだと思っております"
            ]
        },
        {
            "speech_id": "120003815X00620191115_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○國場委員　安全保障委員会での初めての質問の機会をまことにありがとうございます。\r\n　長島筆頭を始め、質問させていただいた小田原理事を始め、皆様方には心から感謝を申し上げたいと思います。\r\n　まずは首里城の火災について、初動における自衛隊との連携への評価について、防災担当大臣も務めた、経験された大臣に所見を伺いたいと思います。\r\n　首里城が火災によって正殿、北殿、南殿等が焼失したことは、まことに残念なことでございます。そして、全国から多くの激励と支援の輪が広がっていることについても、深く感謝を申し上げます。\r\n　今回の火災について、通報から鎮火まで約十一時間かかり、首里城という貴重な財産を焼失しました。早期の消火活動にもっと全力を期すべきではなかったのか、消火活動の初動の段階で自衛隊を要請しなかった判断が適切であったのかどうかという議論が地元ではあります。\r\n　まず、防衛省としての見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　首里城が火災によって正殿、北殿、南殿等が焼失したことは、まことに残念なことでございます",
                "早期の消火活動にもっと全力を期すべきではなかったのか、消火活動の初動の段階で自衛隊を要請しなかった判断が適切であったのかどうかという議論が地元ではあります"
            ]
        },
        {
            "speech_id": "120003815X00620191115_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○國場委員　ありがとうございます。\r\n　私も沖縄県の方に要請しなかった理由を確認をしますと、今大臣の答弁にもありましたように、人口密集地での空中消火、特に夜間においての消火活動は行わないという方針が事前に決まっており、空中消火は、建物の崩壊と原因究明の手がかりを消失するおそれから自衛隊要請をしなかったと話しておりました。\r\n　しかし、自衛隊にはヘリのみではなく消防車もあり、沖縄県は退職自衛官の防災・危機管理担当職員を設置していない唯一の県でもございます。つまり、自衛隊要請を行うかどうかを判断できる、平時からの自治体と自衛隊との防災対応がなかったとも考えられます。\r\n　防衛省も、要請はなかったという受け身の姿勢ではなくて、今回の事案を契機として、初動の対応にも平時から連携を深めていただきたいと思います。これは要請でございます。\r\n　続きまして、林野庁にお尋ねしたいと思います。\r\n　首里城は歴史的に内乱や火災や戦火によって、五百九十年間の間で五回焼失しております。今回の首里城は、沖縄県の祖国復帰事業として二十七年前に復元しました。そのときの原材料は、台湾からの献身的な協力もあり、タイワンヒノキが中心でありました。しかし、今現在、台湾でもヒノキの伐採は禁止されていると聞いております。\r\n　ちなみに、一七一五年、三度目の焼失の後再建されたときには、沖縄在来のイヌマキと薩摩からの杉やヒノキを材料としておりました。\r\n　首里城の復元、再建には、樹齢八十年以上のヒノキなどの木材が百本以上、大量に必要となるという話も伺っておりますが、今、国内にどれだけの木材、材料があるのか。\r\n　林野庁の見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省も、要請はなかったという受け身の姿勢ではなくて、今回の事案を契機として、初動の対応にも平時から連携を深めていただきたいと思います"
            ]
        },
        {
            "speech_id": "120003815X00620191115_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○國場委員　ありがとうございます。\r\n　今、中谷政務官、そして、先ほどの防衛省の中村地方協力局長から答弁いただいたガイドラインの改正と飛行安全の専門家会合というものは、深く連動していると思います。つまり、事故現場へのガイドラインの改正を行って、迅速に立ち入る、入るということが目的のみならず、この飛行安全の専門家会合で知見を高めていきながら、事故が起きないような再発の防止そしてまた原因究明、こういったことをやっていただくことが大切だと思いますので、この二つの連動というものを意識した対策というものを防衛省、外務省が力を合わせて達成していただきたいと思いますので、よろしくお願い申し上げます。\r\n　続きまして、サイバーにおける日米の協力のあり方についてお尋ねをしたいと思います。\r\n　緊迫する南西地域におきまして、サイバー等の新領域における日米協力の将来像、未来図についてお尋ねをしたいと思います。\r\n　我が国には百三十一の米軍の施設・区域がありますけれども、サイバー部隊は横須賀と横田にあり、沖縄県には、サイバー作戦関連部隊が海兵隊のキャンプ・バトラー、キャンプ・ハンセン、嘉手納基地に配置されていることが公表されております。全国五カ所しかない米軍のサイバー部隊のうちの三つが沖縄県に存在しております。２プラス２でも、日米はサイバーに関する協議、演習、意見交換を行い、さらには、日米安保第五条の適用対象にもなっております。\r\n　そこでお尋ねしたいと思いますけれども、米軍のサイバー部隊も駐屯する沖縄において、日米のサイバー協力の深化により、抑止力の維持に資するような取組というものは考えられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "つまり、事故現場へのガイドラインの改正を行って、迅速に立ち入る、入るということが目的のみならず、この飛行安全の専門家会合で知見を高めていきながら、事故が起きないような再発の防止そしてまた原因究明、こういったことをやっていただくことが大切だと思いますので、この二つの連動というものを意識した対策というものを防衛省、外務省が力を合わせて達成していただきたいと思いますので、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "120003815X00620191115_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○國場委員　はい、わかりました。\r\n　この分野は、非常に重要であると同時に、なかなか専門家の育成も間に合わない、足りない。これは、防衛省のみならず、民間においても切実な声は聞いておりますので、どうかこの部分でも日米協力というものを深めていただきたいと思っております。これは要望でございます。\r\n　続きまして、沖縄の那覇基地及び那覇空港の用地、那覇駐屯地に関する法整備についてお尋ねをしたいと思います。\r\n　これは内閣府の方の答弁になるのかと思いますけれども、今、跡地利用特措法によりまして、米軍基地が返還された後、地主には補償金、給付金、特定給付金と、手厚い支援があります。歴史的背景的にいいますと駐留軍用地と何ら変わらないと主張する那覇基地及び那覇空港用地、那覇駐屯地の地主会からは、返還地に跡地利用特措法の内容が適用される法整備の要求がありますけれども、この点についての内閣府からの所見をお願いします。\r\n　失礼しました。これはでは中村局長、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この分野は、非常に重要であると同時に、なかなか専門家の育成も間に合わない、足りない",
                "これは、防衛省のみならず、民間においても切実な声は聞いておりますので、どうかこの部分でも日米協力というものを深めていただきたいと思っております",
                "歴史的背景的にいいますと駐留軍用地と何ら変わらないと主張する那覇基地及び那覇空港用地、那覇駐屯地の地主会からは、返還地に跡地利用特措法の内容が適用される法整備の要求がありますけれども、この点についての内閣府からの所見をお願いします"
            ]
        },
        {
            "speech_id": "119803895X00320190424_010",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-04-24",
            "speech_text": "○國場委員　一義的には沖縄県とゲンティン香港との調整であると思いますけれども、港湾局の事業でもありますので、ぜひとも積極的に調整に立ち会ってほしいと思いますので、よろしくお願いします。\r\n　続きまして、サイバー空間における安全保障についてお尋ねをします。\r\n　先日の２プラス２で、サイバー攻撃も日米安保第五条の適用対象と初めて確認されております。新たな防衛大綱の中でも、サイバーは新領域として重視をされております。全国百三十一ある米軍施設・区域のうち、サイバー作戦を担当する部隊は横須賀と横田にあり、沖縄県には、サイバー作戦関連部隊が海兵隊のキャンプ・バトラー、キャンプ・ハンセン、嘉手納基地に配置されていることが公表されております。\r\n　平和国家を国是とする我が国にとりまして、情報の収集と安全な活用は死活的に重要な意味を持ちます。\r\n　そこで、日米のサイバー部隊同士の知見を高めるために、沖縄の持つ戦略的な拠点としての重要性を鑑み、日米が共同で連携協力できる余地、可能性はあると考えますけれども、防衛省としてはどのように考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803895X00320190424/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、日米のサイバー部隊同士の知見を高めるために、沖縄の持つ戦略的な拠点としての重要性を鑑み、日米が共同で連携協力できる余地、可能性はあると考えますけれども、防衛省としてはどのように考えていますか"
            ]
        },
        {
            "speech_id": "119703895X00320181203_020",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-12-03",
            "speech_text": "○國場委員　ありがとうございます。\r\n　ぜひ、ＪＩＣＡやＴＯＦＵプログラムやアメリカンスクールの活用、沖縄の持つ優位性というものを最大限に生かして、英語教育に関しても日本一になり得る可能性を持っておりますので、今後とも外務省の取組をよろしくお願いしたいと思います。\r\n　続きまして防衛省に質問したいと思います。\r\n　島嶼経済の沖縄にとりまして、観光、交流、物流といった外部経済とのかかわりは極めて重要でございます。しかし、その最大のインフラは平和と安全でありますけれども、残念なことに、近年、米軍機による事故が続いております。河野外務大臣の所信にも、在日米軍に対する地元の理解が不可欠で、米軍機等の安全確保は米側に強く要請するとあります。\r\n　一月二十九日の予算委員会で、米軍機の事故再発防止として、日米の整備部門の専門家が安全性への知見を共有する目的で相互交流できないかとの質問、提案に対し、当時の防衛大臣からは、自衛隊の知見が生かせる体制を米側に申し入れたいと前向きな答弁がありました。\r\n　訓練や飛行の安全確保というものは両国の国益に資することです。今の取組、動向について説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703895X00320181203/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひ、ＪＩＣＡやＴＯＦＵプログラムやアメリカンスクールの活用、沖縄の持つ優位性というものを最大限に生かして、英語教育に関しても日本一になり得る可能性を持っておりますので、今後とも外務省の取組をよろしくお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00220180129_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○國場委員　大臣、力強い答弁をありがとうございます。引き続き、沖縄振興をよろしくお願い申し上げます。\r\n　続きまして、島嶼経済を支える取組についてお尋ねをしたいと思います。\r\n　島嶼県の沖縄にとって最大の経済の牽引役は、観光産業でございます。そして、観光にとって最大のインフラというものは、平和と安全です。今、沖縄観光が好調であるからこそ、かつての教訓を忘れてはいけないと私たちは考えております。それは、アメリカで起きた同時多発テロでございます。\r\n　当初は、海の向こうの出来事であると考えておりました。しかし、アメリカで同時多発テロが起きたときに、わずか二カ月間で約四十五万人の観光客がキャンセルをし、中でも、修学旅行生の八割はキャンセルをしました。沖縄の失業率は一〇％目前まで悪化をしまして、改めて、島嶼経済にとり観光の最大のインフラは平和と安全であって、そして、観光産業の持つ経済の波及効果の大きさというものを我々は再認識をしたわけでございます。\r\n　では、現在の沖縄を取り巻く地域の情勢はどうであるのか。私は毎週那覇空港を使って羽田空港と往復をしておりますが、最近は定時の離発着が大分おくれてまいりました。この最大の原因は、航空自衛隊のスクランブル。\r\n　日本には今九十九の空港がありますけれども、那覇空港の南西地域におきましては、全国の約六割のスクランブルが那覇に今集中をしているわけでございます。そして、那覇空港の一つの特徴としまして、陸海空、三つの部隊が駐屯をする唯一の空港でもございます。さらには、尖閣諸島周辺の領海侵犯、領有権を主張する他国の潜水艦が接続海域へ潜航したまま侵入した事案など、緊迫した事態が続いております。\r\n　このような厳しい環境下におきまして我が国の南西地域の安全を担っておりますのが、自衛隊と海上保安庁でございます。海上保安庁の第十一管区は、約千八百人の隊員がおりますが、日本最大の管区となっております。このうち沖縄県出身は六百五十三人と、全体の三分の一を占めております。ふるさとの海はふるさとの人間で守っていく、私はこれは望ましい姿であると思っております。\r\n　そこで、小野寺防衛大臣と石井国交大臣にお尋ねをします。\r\n　南西地域の治安と安全保障の構築のために、政府の対策というものをそれぞれ伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今、沖縄観光が好調であるからこそ、かつての教訓を忘れてはいけないと私たちは考えております",
                "ふるさとの海はふるさとの人間で守っていく、私はこれは望ましい姿であると思っております"
            ]
        },
        {
            "speech_id": "119605261X00220180129_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○國場委員　防衛大臣、ありがとうございます。\r\n　その際に、事故やトラブルがこれだけ続くということは、日米の、事故に対する、例えば緊急着陸、予防着陸、不時着でありますけれども、その認識が一致していない、そういう側面もあると思います。実際にアメリカは、予防着陸は事故ではないと平然と語っております。\r\n　しかし、私は、警告灯がこれだけ短期間に基地の外で緊急着陸を促す状態が続くということは、日々の点検整備、メンテナンスに構造的な欠陥がある、このように認識をしております。これだけ続きますと、いずれ大きな事故やトラブルにつながりかねません。\r\n　最近相次ぐ米軍事故について、防衛省の調査とアメリカ側の認識のずれについて、事実関係の説明を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その際に、事故やトラブルがこれだけ続くということは、日米の、事故に対する、例えば緊急着陸、予防着陸、不時着でありますけれども、その認識が一致していない、そういう側面もあると思います",
                "\r\n　しかし、私は、警告灯がこれだけ短期間に基地の外で緊急着陸を促す状態が続くということは、日々の点検整備、メンテナンスに構造的な欠陥がある、このように認識をしております",
                "これだけ続きますと、いずれ大きな事故やトラブルにつながりかねません"
            ]
        },
        {
            "speech_id": "119605261X00220180129_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○國場委員　大臣、ありがとうございます。\r\n　今大臣からもありましたように、確かに、定期の点検整備というものは民間企業が、これを委託している状況でありますけれども、やはり、数カ月に一回の定期の整備だけではなく、日々の安全の点検、メンテナンスということが重要であると考えております。\r\n　もし、これが、いろいろな課題があるとすれば、私は、思いやり予算の一部を活用し、単に自衛隊の方が米軍の方に予算を出すという話ではなくて、自衛隊サイドのコミットメントを、交流する領域をふやしていくという観点から、思いやり予算という視点も大事であると考えております。\r\n　訓練、整備、運用、管理というものを日米共同化し、基地を共同利用していく、そして、究極的には管理権というものも、私は、将来は、戦後百年という中長期の視点で日本政府へ移管していくことも大切だと考えております。そして、沖縄と日本とアメリカ、この双方が強固な信頼関係を構築するということが日本にとっての最大の抑止力の維持にもつながってまいりますので、その方向性を目指していただきたいと思っております。\r\n　今、防衛大臣やそしてまた総理から答弁がありました。この点は外務大臣も大きなかかわりがあると思いますので、外務大臣からも発言をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今大臣からもありましたように、確かに、定期の点検整備というものは民間企業が、これを委託している状況でありますけれども、やはり、数カ月に一回の定期の整備だけではなく、日々の安全の点検、メンテナンスということが重要であると考えております",
                "\r\n　もし、これが、いろいろな課題があるとすれば、私は、思いやり予算の一部を活用し、単に自衛隊の方が米軍の方に予算を出すという話ではなくて、自衛隊サイドのコミットメントを、交流する領域をふやしていくという観点から、思いやり予算という視点も大事であると考えております",
                "\r\n　訓練、整備、運用、管理というものを日米共同化し、基地を共同利用していく、そして、究極的には管理権というものも、私は、将来は、戦後百年という中長期の視点で日本政府へ移管していくことも大切だと考えております",
                "そして、沖縄と日本とアメリカ、この双方が強固な信頼関係を構築するということが日本にとっての最大の抑止力の維持にもつながってまいりますので、その方向性を目指していただきたいと思っております"
            ]
        },
        {
            "speech_id": "119305206X01920170602_046",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2017-06-02",
            "speech_text": "○國場委員　本日は、貴重な質問の機会をありがとうございます。自由民主党の國場幸之助です。\r\n　初めての法務委員会における質問であります。きのうはちょうど、かりゆしの日でありました。かりゆしというのは沖縄にとって大変めでたい言葉でありまして、そのかりゆしの爽やかさに負けないように、きょうは質疑を行っていきたいと思っております。\r\n　きのうは、総理官邸におきまして、総理と官房長官の方にかりゆしウエアの贈呈式を行いました。沖縄県はいろいろな歴史を経て今日がありますけれども、その発展には多くの理解者がいて、応援団がいた、その一つの象徴がかりゆしウエアの日の制定だろうと思っております。ですから、きょうも、この法務委員会におきましても、かりゆしウエアを着ていらっしゃる方もいらっしゃいますが、その精神というものを大事にしていきたいと思っております。\r\n　それでは、本題に入りたいと思います。\r\n　沖縄におきましては、さきの大戦におきまして多くのとうとい命が失われました。今も戦後が終わっていない、そういう言葉も残っております。例えば御遺骨の収集作業、これも今日も継続をしております。さらには不発弾の処理作業、これは毎日数件の不発弾の処理が今も陸上自衛隊によって行われておりまして、彼らは全て、みずからの志願によって担われております。あと七十数年かかるとも言われております。\r\n　その終わらない戦後処理の一つとしまして、さきの大戦におきまして多くの行政関係の資料がなくなってしまいましたので、土地の権利関係、所有関係というものも長らく解決されないままとなっております。\r\n　そこでまず、伺いたいのは、地籍明確化の作業の進捗でございます。所有者はわかっているけれども、境界が定かではないという問題でございます。\r\n　大戦における多くの破壊、そして米軍による土地の形質の変更、または土地の登記簿等が消滅をしておりますから、境界というものが不明である地域が大規模に存在しました。そうなりますと、これらの土地につきまして、相続や売買等に当たって土地の分筆等もできず、土地が米軍から返還され、政府から所有者に返されたとしても、経済的、社会的な通常の利用というものが著しく制約をされてしまいます。\r\n　昭和五十二年の地籍明確化法の制定より、大分調査も進みました。しかし、現在も一部残っております。具体的には、土地の所有権そのものはわかっておりますが、借地料も入ってきておりますけれども、境界線がはっきりせず、登記もできないので売買ができないということを地元の方からの訴えで知りました。\r\n　そこで、この問題についてお尋ねしたいと思います。\r\n　特に、自衛隊や米軍の基地内における土地の地籍明確化の作業でありますけれども、この部分は防衛省が担当されていると伺っております。まずは現状への認識、そしてまた最新の現状について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305206X01920170602/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "沖縄県はいろいろな歴史を経て今日がありますけれども、その発展には多くの理解者がいて、応援団がいた、その一つの象徴がかりゆしウエアの日の制定だろうと思っております",
                "ですから、きょうも、この法務委員会におきましても、かりゆしウエアを着ていらっしゃる方もいらっしゃいますが、その精神というものを大事にしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119305261X00720170206_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○國場委員　ぜひ対応をよろしくお願いしたいと思います。\r\n　続きまして、軍民共用の那覇空港の現状についてお尋ねしたいと思います。\r\n　一月の三十日、那覇空港でＦ15戦闘機のタイヤの脱輪事故が起きまして、滑走路が一時間五十分閉鎖されました。その間、発着便の四十便が欠航し、少なくても八十八便、八千四百人に影響が出ております。まず、事故の再発防止を強く求めます。\r\n　今、那覇空港は極めて過密状態にあります。それは、入域観光客数の急増と、近接する那覇港への外航クルーズ船の寄港、ちなみに、外航クルーズ船の寄港回数は、今、沖縄県は日本で一番多くなっておりますが、高層ビルのような大型クルーズ船が寄港する際、飛行ルートの真下を横切るために、那覇空港の航空機はクルーズ船の通過待ちをするために離発着におくれが生じております。\r\n　さらに、那覇空港は軍民共用の空港ですけれども、陸上自衛隊、航空自衛隊、海上自衛隊の部隊が駐留しているという意味では日本で唯一の空港でありまして、今、スクランブルの回数も日本一多くなっております。南西地域の安全保障を担うという重要なインフラの側面もあります。\r\n　そこで、国土交通大臣と防衛大臣に質問をしたいと思います。\r\n　平成二十七年度の那覇空港の発着回数は十五・八万回です。二〇二〇年の三月に第二滑走路が供用開始されますが、その際の容量も十八・五万回に向上と、依然として過密状態の現状が抜本的に改善されるわけではありません。\r\n　競争優位性の高い観光地として、そして我が国の安全保障の最前線として、那覇空港の担っている役割ははかり知れませんが、その円滑なる運用には今も将来も国土交通省と防衛省の連携が必要です。両大臣のそれぞれの所見をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　競争優位性の高い観光地として、そして我が国の安全保障の最前線として、那覇空港の担っている役割ははかり知れませんが、その円滑なる運用には今も将来も国土交通省と防衛省の連携が必要です"
            ]
        },
        {
            "speech_id": "119305261X00720170206_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○國場委員　平成二十七年度の那覇空港の発着回数は十五・八万回、そのうち自衛隊が約二万一千回であると伺っております。それが二〇二〇年に十五・八万回から十八・五万回に向上と、わずかな容量の増加しかないわけでありますので、引き続き、南西地域の安全保障の環境というものは、厳しくなることはあるにせよ、緩和されることはなかなか難しい、そういう声もありますので、どうか防衛省と国土交通省との連携を密にお願いしたいと思います。\r\n　さらには、沖縄県は、南西地域における観光地として、クルーズ船の寄港も日本で一番多くなりました。本当に感謝申し上げたいと思います。しかし、那覇港と那覇空港が非常に近い場所にあるということもあるので、どうか、航空局そしてまた港湾局とも連携を密にしていただきまして、引き続き、沖縄の優位性というものが高まるように、アジアとのかけ橋としての側面を形にできるように、政府の御協力を心からよろしくお願いします。\r\n　続きまして、嘉手納基地に緊急着陸をした民航機についてお尋ねしたいと思います。\r\n　一月三十日のＦ15戦闘機の脱輪事故で那覇空港が閉鎖されまして、民航機が嘉手納基地の方に緊急着陸をしました。百八十九名の乗客が二時間半以上にわたって機内待機を強いられ、那覇空港に到着したのは約三時間半おくれでありました。国内定期便による嘉手納基地への代替緊急着陸は、自衛隊の故障や事故そして天候不良のため、平成二十三年からちょうど先週まで十回生じております。\r\n　仮に、嘉手納基地が、日米地位協定の第三条の管理権に関して、日米合同委員会でのさまざまな好意的配慮等があれば、嘉手納基地でおりてそれぞれの目的地に乗客が向かうことも可能であると思われますが、沖縄の基地負担軽減の一環として検討できないものでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　仮に、嘉手納基地が、日米地位協定の第三条の管理権に関して、日米合同委員会でのさまざまな好意的配慮等があれば、嘉手納基地でおりてそれぞれの目的地に乗客が向かうことも可能であると思われますが、沖縄の基地負担軽減の一環として検討できないものでしょうか"
            ]
        },
        {
            "speech_id": "119305261X00720170206_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○國場委員　緊急着陸の際の、乗客の方がそこでおりてそれぞれの目的地に向かうということは可能かどうかは手続面での課題があるということと、また米側の判断というものが大きいということでありますけれども、ぜひとも、日本側の方から主張するということが大切だと思っております。\r\n　もちろん、これにはいろいろな課題があるかと思いますけれども、やはり沖縄の基地負担軽減の一環として、そして、那覇空港が引き続き過密化になればなるほど、嘉手納基地の方に緊急着陸する回数というものがふえることが生じてくると思われますので、外務省としても、岸田大臣としても、いろいろな形での御検討をよろしくお願い申し上げます。\r\n　続きまして、在日米軍基地の管理権についてお尋ねしたいと思います。\r\n　安倍政権は、空中給油機の岩国基地への移駐、そして西普天間住宅地区や北部訓練場の返還、さらには環境補足協定や軍属の見直し等も含めまして、沖縄の基地負担軽減について多くの実績と成果を出していると思います。\r\n　特に、一九七二年の沖縄の祖国復帰以来、最大の返還となりました北部訓練場の返還は、沖縄県の米軍の専用施設の七三・九％から七〇・六％への減少という非常に大きな、歴史的な返還となりました。取り組みに当たった多くの方々にも、心から感謝を申し上げたいと思います。\r\n　しかし、今、日米間で返還合意されております一九九六年のＳＡＣＯの最終報告、二〇〇六年の再編実施のための日米のロードマップ、二〇一三年の統合計画での在沖米軍基地の整理、統合、縮小計画が全て終了したとしても、依然として、沖縄県には六九・七％の米軍の専用施設が残ります。\r\n　安全保障の最前線でもある沖縄には、一定の抑止力は不可欠であります。しかし同時に、安定的な在日米軍基地の運用というものを考えた際には、過重な基地負担というものをいかに軽減していくのか、こういう視点も極めて重要です。\r\n　抑止力の維持と負担の軽減、この双方のバランスある解決策の一つに、私は、在沖米軍基地の専用施設を日本政府、自衛隊が管理していく、そういう道もあるのではないか、このように考えております。\r\n　沖縄には三十二の米軍基地、米軍の施設がありますけれども、自衛隊の管理、いわゆる二４（ｂ）でありますけれども、二４（ｂ）に該当する施設は、わずか一つしかありません。一方、北海道の方には十八の米軍施設がありますが、米軍の専用施設は、わずか一つであります。\r\n　米軍基地における管理権の日本政府への移管は、沖縄における地域感情を緩和し、日米同盟での日本の役割を向上させ、沖縄における我が国の主権回復や、より成熟した日米関係の深化にも貢献すると思います。\r\n　そこで、防衛大臣にお尋ねしたいと思います。\r\n　アメリカとイギリスや、アメリカとオーストラリアのように、その国の軍用施設に米軍が駐留する形態、そして日本本土の米軍基地のような共同運用の形態を、沖縄の米軍基地でも目指すべきだと思います。もちろん、そのためには地元の合意というものが必要となりますけれども。\r\n　今の日米間で合意されている整理、統合、縮小計画、それが全て完了しても、依然として、〇・六％の県土に約七割の米軍の専用施設が集中するという形は、これは変わらないわけであります。ですから、日米の抑止力の維持と負担の軽減、これは、計画、合意があったとしても、二十年、三十年と長い歳月がかかるわけでありまして、これからの南西地域、また日本とアメリカとの抑止力、負担軽減の関係というものを、今、安定政権の、力のある安倍政権の期間に、将来の安全保障のグランドデザインを描くべきだと考えますけれども、防衛大臣の御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○國場委員　緊急着陸の際の、乗客の方がそこでおりてそれぞれの目的地に向かうということは可能かどうかは手続面での課題があるということと、また米側の判断というものが大きいということでありますけれども、ぜひとも、日本側の方から主張するということが大切だと思っております",
                "\r\n　もちろん、これにはいろいろな課題があるかと思いますけれども、やはり沖縄の基地負担軽減の一環として、そして、那覇空港が引き続き過密化になればなるほど、嘉手納基地の方に緊急着陸する回数というものがふえることが生じてくると思われますので、外務省としても、岸田大臣としても、いろいろな形での御検討をよろしくお願い申し上げます",
                "\r\n　安全保障の最前線でもある沖縄には、一定の抑止力は不可欠であります",
                "しかし同時に、安定的な在日米軍基地の運用というものを考えた際には、過重な基地負担というものをいかに軽減していくのか、こういう視点も極めて重要です",
                "\r\n　抑止力の維持と負担の軽減、この双方のバランスある解決策の一つに、私は、在沖米軍基地の専用施設を日本政府、自衛隊が管理していく、そういう道もあるのではないか、このように考えております",
                "\r\n　米軍基地における管理権の日本政府への移管は、沖縄における地域感情を緩和し、日米同盟での日本の役割を向上させ、沖縄における我が国の主権回復や、より成熟した日米関係の深化にも貢献すると思います",
                "\r\n　アメリカとイギリスや、アメリカとオーストラリアのように、その国の軍用施設に米軍が駐留する形態、そして日本本土の米軍基地のような共同運用の形態を、沖縄の米軍基地でも目指すべきだと思います",
                "ですから、日米の抑止力の維持と負担の軽減、これは、計画、合意があったとしても、二十年、三十年と長い歳月がかかるわけでありまして、これからの南西地域、また日本とアメリカとの抑止力、負担軽減の関係というものを、今、安定政権の、力のある安倍政権の期間に、将来の安全保障のグランドデザインを描くべきだと考えますけれども、防衛大臣の御見解をお願いします"
            ]
        },
        {
            "speech_id": "119305261X00720170206_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○國場委員　ありがとうございます。\r\n　時間も迫っておりますので、次の質問に移りたいと思います。\r\n　続きまして、島嶼防衛と海洋資源についてお尋ねしたいと思います。\r\n　我が国は世界第六位の排他的経済水域を持つ海洋国家でありますが、沖縄県は、東西千キロ、南北四百キロの全国第二位の水域を持っております。\r\n　島嶼防衛には自衛隊や海上保安庁の役割が大変重要でございますが、同時に、尖閣諸島を含む我が国の国境離島の海域が日本の海として安全で平和な状態にあるのか、水産業や海底資源開発や航行の自由や釣りやレジャー等で、経済権益、生活圏が実効支配の状態にあるかどうか、このことが島嶼防衛の基礎ともなります。\r\n　そこで、経産大臣に質問をします。\r\n　沖縄近海の海底熱水鉱床は、今地球上で発見されている、銅の含有率が最も高い資源として注目を集めております。私は、二〇二〇年の東京オリパラの銅メダルを日本の資源でもある海底熱水鉱床で作製することができないのか、こういう提案も地元からありますけれども、これについては答弁は難しいかと思いますが、海底熱水鉱床の産業化は平成三十年度後半だと聞いております。次年度の調査内容と、将来産業化された際に地元へのどのような経済効果があるのかということをお尋ねしたいと思います。\r\n　特に、多くの海域を持つ南西地域の沖縄という部分は、安全保障や観光の拠点であると同時に、今後の海底資源、海洋資源開発の集約化、人材やそしてまた研究機関や産業というもののクラスター機能を沖縄に集約することも可能であるかと思いますけれども、経産大臣の御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、二〇二〇年の東京オリパラの銅メダルを日本の資源でもある海底熱水鉱床で作製することができないのか、こういう提案も地元からありますけれども、これについては答弁は難しいかと思いますが、海底熱水鉱床の産業化は平成三十年度後半だと聞いております"
            ]
        },
        {
            "speech_id": "119305261X00720170206_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○國場委員　最後に、防衛大臣にお尋ねしたいと思います。\r\n　尖閣諸島を含む南西地域の島嶼防衛について、日米安保第五条、尖閣諸島が適用対象となるということを日米の防衛大臣が確認したということは意義のあることだと思います。\r\n　同時に、その大前提として、島嶼防衛というものは一義的に日本政府の任務である以上、日本の自衛隊の島嶼防衛能力の向上というものも極めて重要でございます。その現状と課題というものをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　尖閣諸島を含む南西地域の島嶼防衛について、日米安保第五条、尖閣諸島が適用対象となるということを日米の防衛大臣が確認したということは意義のあることだと思います",
                "\r\n　同時に、その大前提として、島嶼防衛というものは一義的に日本政府の任務である以上、日本の自衛隊の島嶼防衛能力の向上というものも極めて重要でございます"
            ]
        },
        {
            "speech_id": "119204889X00220161019_180",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○國場委員　貴重な質問の機会をありがとうございます。\r\n　内閣委員会の所管には沖縄の基地負担軽減も含まれておりますので、在日米軍基地また在沖米軍基地の管理権について、何点か質問をしたいと思います。\r\n　基地負担軽減といった際に、私は大きく分けて三つの側面があると思います。まず一点目には、米軍施設の返還、これは西普天間住宅地区や北部訓練場等が含まれます。次には、グアム移転や空中給油機の岩国への移転といった米軍の部隊の移転。そして、オスプレイを初めとした訓練の国外、県外への分散。この三つがありますけれども、私は、もう一つ重要な基地負担の軽減という側面に、基地の管理権という部分があると思います。\r\n　管理権というものは、日米地位協定の第三条におきまして、合衆国は、施設及び区域内において、それらの設定、運営、警備及び管理のための必要な全ての措置をとることができるという、いわば米国の排他的使用権をあらわしております。そして、その管理権には、米軍の専用施設等共同使用については二つあります。二４（ａ）、つまり米軍管理の共同使用、そして自衛隊管理の共同使用である二４（ｂ）です。\r\n　そこで、最初の質問なんですけれども、私は、この米軍基地問題の管理権というものを国家主権の問題として、そして基地負担の軽減の一環として位置づけることを提案したいと思います。\r\n　防衛省がつくっております沖縄の基地負担軽減の資料に関しましても、三つの側面はありますが、管理権というところは含まれておりませんので、その点をどのように考えるのか、まずその点についての答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/180",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この三つがありますけれども、私は、もう一つ重要な基地負担の軽減という側面に、基地の管理権という部分があると思います",
                "\r\n　そこで、最初の質問なんですけれども、私は、この米軍基地問題の管理権というものを国家主権の問題として、そして基地負担の軽減の一環として位置づけることを提案したいと思います"
            ]
        },
        {
            "speech_id": "118504319X00520131112_085",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-11-12",
            "speech_text": "○國場委員　ぜひとも多くの国民の意見を踏まえて、すばらしい交通政策基本計画の策定をよろしくお願いします。\r\n　続きまして、計画作成に関する省庁間の連携に関して質疑を行いたいと思います。\r\n　基本法第十五条の七に、交通政策基本計画の作成に関しては、内閣総理大臣、国土交通大臣、経済産業大臣が案を作成し、環境大臣と協議するとあります。しかし、交通政策は各省庁と密接な関係がありますから、連携をする大臣というものを経済産業大臣や環境大臣に限定することはできないと思います。\r\n　例えば、認知症高齢者の増加を見据え、住まいと医療と介護と予防と生活支援が一体となった地域包括ケアシステムを推進する厚生労働省の連携も求められてくると思います。交通は人と人をつなぐ手段である以上、暮らしや地域の行方や、あるべき共同体の姿にも配慮する必要があると考えるからです。\r\n　また、第三条の二には、大規模災害の際に移動が円滑に行われることの重要性や、第十六条の、離島に係る交通手段の確保とありますが、例えば、私の沖縄県の方では四十一の有人離島がありますけれども、夜間等の緊急搬送を行っているのは自衛隊でございます。つまり、災害や多くの離島を抱える我が国の特性を踏まえた交通政策を描くときに、防衛省との連携というものも不可欠になってくると考えます。さらに、通学路の安全確保も、文部科学省に関係します。\r\n　基本計画作成の際には閣議決定を求めると第十五条の四にあるものの、法案の中に、関係大臣と連携をとるとか協議するという文言がありませんでしたが、必要ではないでしょうか。もしくは、基本計画に盛り込んでいくという考えでありますか、伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504319X00520131112/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、交通政策は各省庁と密接な関係がありますから、連携をする大臣というものを経済産業大臣や環境大臣に限定することはできないと思います",
                "交通は人と人をつなぐ手段である以上、暮らしや地域の行方や、あるべき共同体の姿にも配慮する必要があると考えるからです",
                "つまり、災害や多くの離島を抱える我が国の特性を踏まえた交通政策を描くときに、防衛省との連携というものも不可欠になってくると考えます",
                "\r\n　基本計画作成の際には閣議決定を求めると第十五条の四にあるものの、法案の中に、関係大臣と連携をとるとか協議するという文言がありませんでしたが、必要ではないでしょうか"
            ]
        }
    ]
}