{
    "repr_name": "尾身朝子",
    "speeches": [
        {
            "speech_id": "119805270X00120190227_288",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2019-02-27",
            "speech_text": "○尾身分科員　ありがとうございました。大変心強いお言葉だったと思います。\r\n　ソサエティー五・〇について、次に伺います。\r\n　ソサエティー五・〇に向けた人材育成についてです。\r\n　ソサエティー五・〇が進展していく中、研究者、技術者がその持てる能力を発揮していくに当たり、社会的リテラシーを身につけていることが重要になってくると考えられます。つまり、理系の学生や研究者、技術者も、人文社会科学系の素養が必要となります。他方、人文社会科学系の学生や研究者も、サイエンスの素養を身につけることが重要です。これを受けて、現在、将来を担う人材の育成のために、文理融合や文理横断などのさまざまな議論がなされていることも事実です。\r\n　今後、どのような資質、素養を身につけた者を輩出し、ソサエティー五・〇を実現していくのでしょうか。少子化を迎える我が国にとって、人的資源の有効活用という観点からも一刻を争う死活的問題です。待ったなしです。\r\n　そこで伺います。ソサエティー五・〇を担うことができる人材とはどのような人材でしょうか。また、その人材育成に向けた今後の文部科学省の取組についてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805270X00120190227/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少子化を迎える我が国にとって、人的資源の有効活用という観点からも一刻を争う死活的問題です"
            ]
        },
        {
            "speech_id": "119805261X00420190208_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○尾身委員　ありがとうございました。\r\n　犠牲になった子供たちのとうとい命を無駄にしないためにも、さらなる国の取組を切にお願いいたします。\r\n　先ほどの事案もそうでしたが、地域社会全体で子供たちを見守り育んでいくことが大切であると私は思います。\r\n　さて、このたび、国を挙げて大きな支援が実現することになりました。長年の懸案だった幼児教育の無償化がことしの十月からスタートします。これは、生涯にわたる人格形成の基礎を培う幼児教育の重要性や、幼児教育の負担軽減を図る少子化対策の観点から実施されるものです。しかし、この制度は複雑でわかりにくいという声もあります。\r\n　そこでお伺いします。どのような項目がどの程度無償化されるのか、具体的に制度の内容を御説明ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　犠牲になった子供たちのとうとい命を無駄にしないためにも、さらなる国の取組を切にお願いいたします",
                "\r\n　先ほどの事案もそうでしたが、地域社会全体で子供たちを見守り育んでいくことが大切であると私は思います"
            ]
        },
        {
            "speech_id": "119305124X00520170315_033",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2017-03-15",
            "speech_text": "○尾身委員　教育費の負担は、少子化の要因の一つとも言われています。\r\n　国立社会保障・人口問題研究所が五年置きに行っている出生動向基本調査によれば、約半数の夫婦が、理想の子供の数は三人以上と回答しています。一方で、実際に持つつもりの子供の数は、平均すると二・〇七人となっており、理想の子供の数を下回っています。本調査によれば、理想の子供の数を持てない理由の一位は、子育て、教育にお金がかかり過ぎることです。また、子育てに係る経済的な負担として大きいと思われるものの一位は、学校教育費、大学、短大、専門学校であるという結果が出ています。\r\n　今回の奨学金制度の充実など、国として子供の教育に係る費用を積極的にサポートしていくという姿勢を国民の皆様、そして社会全体に広く御理解いただく、またお知らせするという姿勢が見られれば、経済的理由で第二子、第三子を諦めていた御夫婦も、理想の子供の数を持とうと考えるようになるかもしれません。\r\n　このような取り組み、進学適齢期になっている子供やその保護者だけではなく、国民の皆様広くに、このような奨学金の充実など国の制度をぜひとも周知徹底していただきますように、改めてお願いしたいというふうに思います。\r\n　さて、奨学金制度の利用に当たっては、生徒にみずからのファイナンシャルプランを意識させることが重要です。今回の改正で所得連動返還型奨学金が導入されるなど、貸与型の奨学金は、返済まで含めた計画をしっかりと立てることが重要となります。その点で、来年度新しく導入されるスカラシップアドバイザー制度には大いに期待しています。このスカラシップアドバイザー制度について、詳しくお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305124X00520170315/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の奨学金制度の充実など、国として子供の教育に係る費用を積極的にサポートしていくという姿勢を国民の皆様、そして社会全体に広く御理解いただく、またお知らせするという姿勢が見られれば、経済的理由で第二子、第三子を諦めていた御夫婦も、理想の子供の数を持とうと考えるようになるかもしれません",
                "\r\n　このような取り組み、進学適齢期になっている子供やその保護者だけではなく、国民の皆様広くに、このような奨学金の充実など国の制度をぜひとも周知徹底していただきますように、改めてお願いしたいというふうに思います",
                "その点で、来年度新しく導入されるスカラシップアドバイザー制度には大いに期待しています"
            ]
        }
    ]
}