{
    "repr_name": "庄子賢一",
    "speeches": [
        {
            "speech_id": "121105007X01220230614_013",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-06-14",
            "speech_text": "○庄子委員　公明党の庄子でございます。どうぞよろしくお願いします。\r\n　近年、安全保障という言葉が多岐にわたって使われるようになってきています。いわゆる防衛問題上の安全保障はもちろん、エネルギーの安全保障、あるいは経済安全保障、情報保障といった言葉もございます。そして、今議論をしている食料安全保障ということで、非常に幅広く安全保障を構築していかなくてはいけない時代に入った。\r\n　今回、中間取りまとめが基本法の検証部会から出されておりまして、ここで食料安全保障というのをどういう言葉で定義するのかというように非常に着目もしておりましたが、それによりますと、国民一人一人が健康的な活動を行うために十分な食料を将来にわたり入手できる状態、これが食料の安全保障だという定義でございました。\r\n　そして、そのために具体的に必要な取組として、国内農業生産の増大、これを基本としつつ、輸入の安定確保や備蓄の有効活用を重視することが述べられています。いわゆるエネルギーで言うところのベストミックスですね。余り何か一つのことに過度に依存し過ぎずに、バランスを取って、ベストミックスを構築するということなんだろうというふうに思いました。\r\n　そこで、私が思う大切なことは、今は確かに、ウクライナ侵略戦争や物価高騰、燃油の高騰などがあって、輸入の食料品というのは非常に高くなって、輸入の農作物は高くなっていますから、国内生産を増大しようというふうにかじを切るということは当然だと思うんですが、こうしたトレンドが変わって、輸入の主要穀物、食料品、これがもし安価になっていったとしても、今回決めようとしている国内の生産増大ということについて、しっかりこれを持続し続けていくということが非常に大事で、ここをぶれずに推進することが重要ではないかというふうに思っておりまして、まず、この点、大臣に、国内農業生産の着実な増大についての御所見また決意をお尋ねをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X01220230614/13",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、私が思う大切なことは、今は確かに、ウクライナ侵略戦争や物価高騰、燃油の高騰などがあって、輸入の食料品というのは非常に高くなって、輸入の農作物は高くなっていますから、国内生産を増大しようというふうにかじを切るということは当然だと思うんですが、こうしたトレンドが変わって、輸入の主要穀物、食料品、これがもし安価になっていったとしても、今回決めようとしている国内の生産増大ということについて、しっかりこれを持続し続けていくということが非常に大事で、ここをぶれずに推進することが重要ではないかというふうに思っておりまして、まず、この点、大臣に、国内農業生産の着実な増大についての御所見また決意をお尋ねをさせていただきます"
            ]
        },
        {
            "speech_id": "121105007X00620230412_022",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-04-12",
            "speech_text": "○庄子委員　最後になりますが、報道によりますと、今週ですか、Ｇ７の気候・エネルギー・環境大臣会合が開かれます。世界で急速に失われた生物多様性を回復に向かわせるための新しい枠組み、ネイチャーポジティブ経済連盟といった連盟が設置をされる方向であるということが分かっております。\r\n　生物多様性の保持、回復、これを強化することが国際社会の大きなアジェンダになっているということが分かります。\r\n　一方で、我が国では、林野庁が指定する緑の回廊においても、いわゆるネイチャーネガティブとも言える施設建設計画がございます。Ｇ７が今進めようとする方向性にこれは逆行するものであり、認めるべきではないという認識を私は持っておりますが、国としてどのような見解を持ってこのことに対処するか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X00620230412/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "Ｇ７が今進めようとする方向性にこれは逆行するものであり、認めるべきではないという認識を私は持っておりますが、国としてどのような見解を持ってこのことに対処するか、お伺いをいたします"
            ]
        },
        {
            "speech_id": "121105007X00620230412_024",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-04-12",
            "speech_text": "○庄子委員　国のエネルギー政策の中で、経産省やあるいは林野庁、それぞれ省庁ばらばらに取り組んでいると非常にバランスがよくないと思います。\r\n　保護林と保護林を結んでいる緑の回廊は、準保護林と位置づけるべき、そうした貴重な財でございますので、林野庁さん、是非ここは頑張っていただいて、対応をお願いしたいと思います。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X00620230412/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○庄子委員　国のエネルギー政策の中で、経産省やあるいは林野庁、それぞれ省庁ばらばらに取り組んでいると非常にバランスがよくないと思います"
            ]
        },
        {
            "speech_id": "120805007X00220220302_067",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-03-02",
            "speech_text": "○庄子委員　是非、早期の対応を重ねてお願いを申し上げたいと思います。\r\n　今国会では、経済の安全保障が議論をされているところでございますが、世界的な感染症の拡大、そして有事といった今のこの事態に鑑みますと、やはり、経済の安全保障はもちろん大事ですが、資源やエネルギーの安全保障、併せて食料の安全保障ということが極めて今重要な時代になってきているのかなというふうに思います。\r\n　近年の気候変動で大規模な干ばつあるいは自然災害等が世界的にも頻発をしておりますので、この食料の安全保障という考え方は今は喫緊の課題ではないかなというふうに思いますが、先ほど来もお話が出ておりましたけれども、我が国の食料自給率、これはカロリーベースで四〇％弱、届いておりませんし、餌、飼料の自給率については二〇％台ということで推移をしております。\r\n　農水省、国としては、一九九九年、食料・農業・農村基本法を制定し、凶作あるいは輸入の途絶といった不測の事態に備える食料安全保障の規定を設けました。二〇二〇年には新たな基本計画が閣議決定をされております。\r\n　私は、現在のこの情勢に鑑みまして、既存の計画目標を前倒しをするぐらいの勢いで取り組んでいくべきではないかと思いますが、御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今国会では、経済の安全保障が議論をされているところでございますが、世界的な感染症の拡大、そして有事といった今のこの事態に鑑みますと、やはり、経済の安全保障はもちろん大事ですが、資源やエネルギーの安全保障、併せて食料の安全保障ということが極めて今重要な時代になってきているのかなというふうに思います",
                "\r\n　私は、現在のこの情勢に鑑みまして、既存の計画目標を前倒しをするぐらいの勢いで取り組んでいくべきではないかと思いますが、御所見を伺います"
            ]
        },
        {
            "speech_id": "120805271X00120220216_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○庄子分科員　是非お願いを申し上げたい。\r\n　私、東北でありますので、殊のほか、やはり燃油の高騰ということが、事業経営はもちろんなんですが、国民生活にもダイレクトに響いている課題でございまして、前向きな対処を是非お願いを申し上げたい、このように思います。\r\n　最後の一点でございますが、以前から関心を持っておりました蓄電事業についてお尋ねをさせていただきたいと思っております。\r\n　二〇五〇年カーボンニュートラルの実現に向けまして、再生可能エネルギーの増産とともに、蓄電の普及拡大を急いで、電力の安定供給に取り組んでいく必要があるというふうに考えます。\r\n　蓄電技術の革新は、太陽光や風力発電と組み合わせていくことによりまして安定的な電源となり得ますし、水素との組合せで脱炭素電源にもなり得ます。さらには、電力の需給バランス保持における調整弁として、脱化石燃料、脱火力発電ということにもつながってまいります。\r\n　蓄電技術の革新に向けて官民挙げて積極的に取り組んでいくべきであり、特に、高性能かつ大型蓄電設備の開発普及は脱化石燃料に向けた重要技術と考えます。経済産業省の御所見、方針と具体的な取組をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/233",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私、東北でありますので、殊のほか、やはり燃油の高騰ということが、事業経営はもちろんなんですが、国民生活にもダイレクトに響いている課題でございまして、前向きな対処を是非お願いを申し上げたい、このように思います",
                "\r\n　二〇五〇年カーボンニュートラルの実現に向けまして、再生可能エネルギーの増産とともに、蓄電の普及拡大を急いで、電力の安定供給に取り組んでいく必要があるというふうに考えます",
                "\r\n　蓄電技術の革新に向けて官民挙げて積極的に取り組んでいくべきであり、特に、高性能かつ大型蓄電設備の開発普及は脱化石燃料に向けた重要技術と考えます"
            ]
        }
    ]
}