{
    "repr_name": "西銘恒三郎",
    "speeches": [
        {
            "speech_id": "120814858X00620220518_200",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-05-18",
            "speech_text": "○国務大臣（西銘恒三郎君）　前段の部分も質問があったかと認識をしているんですが、前段の分から少し答えさせていただきます。\r\n　避難者数の調査は、避難者からの届出に基づいて、避難先である全国の自治体が把握した人数を復興庁へ御報告をいただいております。避難元へ帰還した場合や避難先への定住を決めた場合等に適切な届出がなければ把握が困難であるという課題があります。避難者数から除かれた避難者についても、転居先等で再度届出があれば避難者数に集計されることとなっております。これまで政府広報やツイッター等で適切な届出を呼びかけてきたところであります。\r\n　避難者にカウントされるかどうかにかかわらず、被災者に対する見守り、相談支援、心のケア等の支援は引き続きしっかり取り組んでまいりたいと思っております。車座集会で避難された方のお話を聞いていても、なかなか簡単に、帰りたいけれども帰れない、なかなか結論が出ないという状況も現場で感じております。\r\n　二点目の医療、介護の御質問についてお答えをします。\r\n　原発事故により設定された避難指示区域等に居住されていた方について、医療・介護保険等の保険料窓口負担の減免措置を実施してまいりました。この措置につきましては、復興の基本方針において、被保険者間の公平性等の観点から、避難指示解除の状況も踏まえ、適切な周知期間を設けつつ、激変緩和措置を講じながら、適切な見直しを行うこととされております。これを踏まえて、被災者の方々の実態を把握している関係自治体の御意見を丁寧に丁寧にお伺いしてきたところであります。\r\n　今般、この措置の見直しを決定いたしましたが、関係自治体の御意見を踏まえ、急激な負担増にならないよう、避難指示解除から十年という十分な経過措置をとるとともに、複数年掛けて段階的に見直すこととしております。また、本特例措置が終了した後も、所得の低い方に対しては通常の保険料等の負担軽減措置が講じられることとなります。さらに、個々の事情に応じた納付相談の実施など、きめ細やかな対応が行われるよう、厚生労働省とも連携して周知に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00620220518/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　避難者にカウントされるかどうかにかかわらず、被災者に対する見守り、相談支援、心のケア等の支援は引き続きしっかり取り組んでまいりたいと思っております",
                "さらに、個々の事情に応じた納付相談の実施など、きめ細やかな対応が行われるよう、厚生労働省とも連携して周知に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120814858X00520220513_068",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-05-13",
            "speech_text": "○国務大臣（西銘恒三郎君）　二点御質問があったと受け止めました。\r\n　まず一点目でありますけれども、これまでの被災地の方々の絶え間ない努力によりまして復興は着実に進展する一方、地域によって状況は様々であります。\r\n　まず、地震・津波被災地域では住まいの再建やインフラ整備がおおむね完了する中で、第二期復興・創生期間において被災者支援などの残された課題に全力を尽くすこととしております。\r\n　一方で、原子力災害被災地域では今後も中長期的な対応が必要であり、避難指示解除に向けた取組、帰還環境の整備、原発事故による避難者への対応など、本格的な復興再生に向けて引き続き取り組んでまいる所存であります。\r\n　二点目の心のケアに関する点でありますが、発災から十一年以上が経過する中で、被災者お一人お一人が直面している課題は様々に異なっているものと認識をしております。\r\n　住宅につきましては、発災直後から避難者への応急仮設住宅の供与を行い、双葉町及び大熊町を除いて、指示避難者に対する供与も令和二年度までに終了したものと承知しております。また、自主避難者への供与は、平成二十八年度末の供与終了後二年間、福島県による経過措置がとられていたものと承知をしております。\r\n　なお、福島県と事実上利用者の間で係争中であることから、その点はコメントを差し控えさせていただきますが。\r\n　一方で、お話のありました医療・介護保険等の保険料窓口負担の減免措置につきましては、十分な経過措置をとるとともに、複数年掛けて段階的に見直すこととしており、措置が終了した後も、所得の低い方に対しては通常の保険料等の負担軽減措置が講じられるものと承知をしております。\r\n　全国に居住する避難者の方々に対しましては、現在、全国二十六か所に設置をされた生活再建支援拠点において、生活再建に必要な情報提供や、住宅や健康などに関する相談対応などを行っております。\r\n　私も、二十六か所、東ブロックと西ブロックに分けてオンライン等の会議で情報収集もしておりますが、引き続き、様々な課題を抱える避難者の方々に寄り添って、その状況を丁寧にお伺いしながら、関係省庁や自治体と連携してきめ細かい支援を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00520220513/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、原子力災害被災地域では今後も中長期的な対応が必要であり、避難指示解除に向けた取組、帰還環境の整備、原発事故による避難者への対応など、本格的な復興再生に向けて引き続き取り組んでまいる所存であります",
                "\r\n　二点目の心のケアに関する点でありますが、発災から十一年以上が経過する中で、被災者お一人お一人が直面している課題は様々に異なっているものと認識をしております",
                "\r\n　私も、二十六か所、東ブロックと西ブロックに分けてオンライン等の会議で情報収集もしておりますが、引き続き、様々な課題を抱える避難者の方々に寄り添って、その状況を丁寧にお伺いしながら、関係省庁や自治体と連携してきめ細かい支援を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120805254X02320220426_044",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-26",
            "speech_text": "○国務大臣（西銘恒三郎君）　長友議員にお答えいたします。\r\n　諸外国の輸入規制撤廃のための情報発信と福島県産農林水産物等の消費拡大についてお尋ねがありました。\r\n　原発事故に伴う日本産食品への輸入規制については、規制を導入した五十五の国、地域のうち、現在までに四十一の国、地域が規制を撤廃しましたが、依然として、中国、韓国、台湾、香港を含む十四の国、地域が日本産食品に対して規制を維持しています。\r\n　食品の安全管理については、放射性物質のモニタリング検査を実施し、仮に基準値を超過した場合には流通しないようにするという安全管理体制を構築しており、規制の撤廃に向けた働きかけに当たり、検査結果などの科学的根拠に基づく正確な情報を発信しているところです。\r\n　引き続き、規制を早期に撤廃するよう、一層働きかけてまいります。\r\n　被災地の農林水産物等の消費拡大については、「食べて応援しよう！」の下で、生産者、消費者等の団体や食品事業者等、多様な関係者の協力を得て、被災地産食品の販売フェアや社内食堂等での積極的利用を進めています。具体的には、農林水産省を始めとした全府省庁の食堂、売店において、積極的に被災地産食品を利用、販売しています。\r\n　加えて、今年の二月から三月にかけて、衆議院会館の食堂において福島県産品を含む被災三県の食材を使ったメニューを提供するとともに、産品の展示即売会を開催したところであり、今後、参議院議員会館でも同様の取組を行う予定です。\r\n　さらに、昨年度は、十八府省庁において、職員向けにオンラインにより福島県産品を販売いたしました。\r\n　福島県産農林水産物等の消費拡大に向けて、政府一丸となって、全力で取り組んでまいります。\r\n　保養に取り組む団体への支援についてお尋ねがありました。\r\n　福島県内に住む子供たちが自然体験活動等を通じて心身の健康保持を図ることは重要だと認識しており、福島県の子供たちを対象とする自然体験・交流活動支援事業を被災者支援総合交付金を通じて支援しています。\r\n　具体的には、社会教育団体等が実施する福島県内の児童生徒等のキャンプ、ハイキング、自然観察、農林漁業体験等の自然体験活動への参加を支援しているところであり、今後も、団体等の状況をお伺いしつつ、被災者に寄り添った支援を実施してまいります。\r\n　震災関連死についてお尋ねがありました。\r\n　被災者の方が震災後に震災に関連してお亡くなりになることがないよう、被災者の方々の住まいや生活の再建の後押しとともに、災害公営住宅等に入居された方に対しても孤立防止や心身のケアに取り組むことが重要だと認識しています。\r\n　このため、被災者支援総合交付金を活用し、心のケアセンターによる相談支援や保健師による健康相談、災害公営住宅等に入居された方の見守り、自治会の形成や交流会の開催などのコミュニティーづくりの支援等の自治体の取組を支援しています。\r\n　今後とも、被災者に寄り添った支援に努め、被災自治体とともに、震災関連死の防止に引き続き取り組んでいきます。\r\n　以上です。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X02320220426/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、規制を早期に撤廃するよう、一層働きかけてまいります",
                "\r\n　被災者の方が震災後に震災に関連してお亡くなりになることがないよう、被災者の方々の住まいや生活の再建の後押しとともに、災害公営住宅等に入居された方に対しても孤立防止や心身のケアに取り組むことが重要だと認識しています"
            ]
        },
        {
            "speech_id": "120805254X02320220426_047",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-26",
            "speech_text": "○国務大臣（西銘恒三郎君）　高橋議員の御質問にお答えをいたします。\r\n　医療、介護の助成制度についてお尋ねがありました。\r\n　これまで、原発事故により設定された避難指示区域等に居住されていた方について、医療、介護保険等の保険料、窓口負担の減免措置を実施してきました。\r\n　本措置については、復興の基本方針において、被保険者間の公平性等の観点から、避難指示解除の状況も踏まえ、適切な周知期間を設けつつ、激変緩和措置を講じながら、適切な見直しを行うこととされており、これを踏まえて、被災者の方々の実態を把握している関係自治体の御意見を丁寧にお伺いしてきました。\r\n　今般、本措置の見直しを決定しましたが、関係自治体の御意見を踏まえ、急激な負担増にならないよう、避難指示解除から十年という十分な経過措置を取るとともに、複数年かけて段階的に見直すこととしております。\r\n　また、現行の国民健康保険制度等においても、所得の低い方に対して保険料の負担軽減措置が講じられています。さらに、個々の事情に応じた納付相談の実施など、きめ細やかな対応が行われるよう、厚生労働省とも連携して、市町村に対して周知をする予定です。\r\n　全国の学校に送付したチラシの内容がかえって風評被害を増大させているのではないかというお尋ねがありました。\r\n　風評被害を生じさせないためには、科学的根拠に基づく正確な情報を分かりやすく丁寧に届けることが重要と考えています。\r\n　このため、ＡＬＰＳ処理水という専門性が高いテーマについて、安全性等に関する正しい情報を、分かりやすく、できるだけ多くの方々に伝えられるよう、このチラシを作成し、水道水にも通常トリチウムが含まれていることなどを説明しています。\r\n　引き続き、風評被害を生じさせないため、政府一丸となって、科学的根拠に基づく正確な情報の発信などに取り組んでまいります。\r\n　福島国際研究教育機構の主務大臣についてお尋ねがありました。\r\n　機構については、文部科学大臣、厚生労働大臣、農林水産大臣、経済産業大臣及び環境大臣が内閣総理大臣とともに共管することとしています。\r\n　復興庁設置法上、復興庁の長は内閣総理大臣であり、復興大臣は内閣総理大臣を助けるものとされています。したがって、主務大臣としては内閣総理大臣と規定していますが、機構の運営に当たっても、復興大臣が内閣総理大臣を助けて、復興庁の事務を統括してまいります。\r\n　復興庁設置期限後の福島国際研究教育機構の運営についてお尋ねがありました。\r\n　機構は、創造的復興の中核拠点として、政府を挙げて、長期、安定的な運営の確保を図ることとしています。\r\n　復興庁設置期限後の機構の在り方については、復興施策全体の整理を踏まえ、適切に検討することとなりますが、今後、機構が長期にわたり、必要な研究開発や産業化、人材育成を担うことができるよう、政府一体となって取組を進めてまいります。\r\n　機構の財源確保の在り方についてお尋ねがありました。\r\n　福島国際研究教育機構は、福島を始め東北の復興を前進させるとともに、我が国の科学技術力、産業競争力の強化にもつながる、創造的復興の中核拠点を目指すこととしています。\r\n　その実現に向けて、機構が長期、安定的に運営できるよう、復興特会設置中は復興財源等で必要な予算を確保するとともに、復興特会終了以降も見据え、外部資金や恒久財源による運営への移行を段階的、計画的に進めることとしています。\r\n　福島イノベーション・コースト構想における福島国際研究教育機構の位置づけについてお尋ねがありました。\r\n　これまで、福島イノベーション・コースト構想に基づく廃炉、ロボット等の研究・実証拠点等の整備、さらには医療関連、航空宇宙などにも拡大された取組を通じて、浜通り地域等に新たに進出した企業と地元企業が連携して研究開発に取り組むなど、産業集積の芽が出始めています。\r\n　福島国際研究教育機構は、この福島イノベーション・コースト構想を更に発展させ、各施設等の取組に横串を刺す司令塔として位置づけられております。今後、福島国際研究教育機構を設立することにより、研究開発や産業化、人材育成の取組を更に加速させてまいります。\r\n　新産業創出等研究開発基本計画における研究開発等の取組についてお尋ねがありました。\r\n　新産業創出等研究開発基本計画は、福島における新たな産業の創出等に資する取組を総合的かつ計画的に推進するために策定することとしています。\r\n　機構は、同計画の中核的な主体として、福島を始め東北の被災地における中長期の課題の解決、ひいては世界共通の課題の解決に資する研究開発を推進することとしており、福島を始め東北の復興を実現するための夢や希望となるよう取り組んでまいります。\r\n　機構における人材育成についてお尋ねがありました。\r\n　これまでの福島イノベーション・コースト構想の取組により、産業化の動きに加えて、大学や高等専門学校等と連携した人材育成や国内外の研究機関等との連携等も進んでいます。これを更に発展させ、司令塔となる中核的な拠点として機構を設立することで、研究開発や産業化、人材育成の動きを加速させていきます。\r\n　教育機関としての役割や研究を通しての人材育成については、こうした機構の取組を通じて地域における人材の厚みを増すことにより、今後、関係機関との連携や役割分担、人材の育成や確保に関するニーズ等の状況を踏まえて、更に検討、具体化を図ってまいります。\r\n　原発事故の経験を踏まえた研究についてお尋ねがありました。\r\n　機構は、福島を始め東北の被災地における中長期の課題の解決、ひいては世界共通の課題の解決に資する、国内外に誇れる研究開発を推進することとしています。\r\n　例えば、廃炉作業の着実な推進を支え、災害現場等の過酷環境下や人手不足の産業現場等でも対応が可能な遠隔操作ロボットやドローンの開発、放射性同位元素、いわゆるＲＩの先端的な医療利用や創薬技術開発等につながる、アルファ線放出核種等を用いた新たな医薬品の開発などの研究開発を進めていくことを想定しています。\r\n　また、原子力災害に関するデータや知見を収集、分析し、世界に向けて積極的に発信することにより、風評払拭や、将来の大規模複合災害に備えた、より効果的な対策の構築等に貢献してまいります。\r\n　これらの取組により、福島浜通り地域等が原子力災害を乗り越える一助となること、そして、同地域に国内外から優秀な人材が結集し、我が国全体の科学技術力の強化に貢献することを目指してまいります。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣萩生田光一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X02320220426/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　風評被害を生じさせないためには、科学的根拠に基づく正確な情報を分かりやすく丁寧に届けることが重要と考えています",
                "\r\n　引き続き、風評被害を生じさせないため、政府一丸となって、科学的根拠に基づく正確な情報の発信などに取り組んでまいります",
                "\r\n　復興庁設置期限後の機構の在り方については、復興施策全体の整理を踏まえ、適切に検討することとなりますが、今後、機構が長期にわたり、必要な研究開発や産業化、人材育成を担うことができるよう、政府一体となって取組を進めてまいります",
                "\r\n　また、原子力災害に関するデータや知見を収集、分析し、世界に向けて積極的に発信することにより、風評払拭や、将来の大規模複合災害に備えた、より効果的な対策の構築等に貢献してまいります",
                "\r\n　これらの取組により、福島浜通り地域等が原子力災害を乗り越える一助となること、そして、同地域に国内外から優秀な人材が結集し、我が国全体の科学技術力の強化に貢献することを目指してまいります"
            ]
        },
        {
            "speech_id": "120814103X00220220404_220",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-04",
            "speech_text": "○国務大臣（西銘恒三郎君）　これまで、原発事故により設定された避難指示区域等に居住されていた方について、医療・介護保険等の保険料や窓口負担の減免措置を実施してきております。この措置につきましては、復興の基本方針において、被保険者間の公平性等の観点から、避難指示解除の状況も踏まえ、適切な周知期間を設けつつ、激変緩和措置を講じながら、適切な見直しを行うこととされております。これを踏まえまして、被災者の方々の実態を把握している関係自治体の御意見を丁寧にお伺いしてきたところであります。\r\n　こうした御意見を十分に踏まえまして、十分な経過措置の観点から、避難指示解除から十年程度で特例措置を終了すること、避難指示解除の時期にきめ細かく配慮し、対象の地域を四グループに分けて施行時期をずらすこと、急激な負担増とならないよう、激変緩和措置を講じる観点から、複数年掛けて段階的に見直すことなどを内容とする見直し案を先般関係自治体に提示をし、改めて御意見をお伺いしたところであります。\r\n　今回のこの御意見も踏まえて、厚生労働省とも連携し、最終的な見直し内容を決定していきたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00220220404/220",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回のこの御意見も踏まえて、厚生労働省とも連携し、最終的な見直し内容を決定していきたいと考えているところであります"
            ]
        },
        {
            "speech_id": "120814858X00420220325_174",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-25",
            "speech_text": "○国務大臣（西銘恒三郎君）　まずは、甲状腺がんと診断された患者と御家族の方々に心からお見舞いを申し上げます。\r\n　政府としましては、福島県の子供たちの気持ちに寄り添うべく、甲状腺検査の対象者や御家族の不安に応えるため、例えば二次検査を受ける方への心のサポートの実施体制を強化するなどの事業を環境省において行っていると承知をしております。\r\n　復興庁としましても、原発事故による放射線の健康影響に関する風評を払拭するため、正しい情報の国内外への発信に引き続きしっかりと取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00420220325/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としましては、福島県の子供たちの気持ちに寄り添うべく、甲状腺検査の対象者や御家族の不安に応えるため、例えば二次検査を受ける方への心のサポートの実施体制を強化するなどの事業を環境省において行っていると承知をしております",
                "\r\n　復興庁としましても、原発事故による放射線の健康影響に関する風評を払拭するため、正しい情報の国内外への発信に引き続きしっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120804858X00320220316_184",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-16",
            "speech_text": "○西銘国務大臣　所管外の問題で、大臣としての答弁は、お答えは差し控えさせていただきたいと思いますが、その上で、一般論として申し上げますが、私も、毎日の報道を見ながら、沖縄の地上戦を思い起こしたり、私自身は戦後の昭和二十九年の生まれですから戦争体験はないんですけれども、思い起こしたりすることはあります。今この瞬間でもウクライナにおいては罪のない市民や将来のある子供たちが命を落としていることを、しっかり受け止めなければいけないと感じております。また、ロシアによる原発への攻撃について、東京電力福島第一原子力発電所事故を経験した日本として、このような蛮行は断じて認められず、最も強い言葉で非難をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804858X00320220316/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今この瞬間でもウクライナにおいては罪のない市民や将来のある子供たちが命を落としていることを、しっかり受け止めなければいけないと感じております",
                "また、ロシアによる原発への攻撃について、東京電力福島第一原子力発電所事故を経験した日本として、このような蛮行は断じて認められず、最も強い言葉で非難をしたいと思っております"
            ]
        },
        {
            "speech_id": "120804858X00320220316_186",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-16",
            "speech_text": "○西銘国務大臣　高橋委員の望まない答弁かもしれませんが、所管外であり、大臣としてのお答えは差し控えたいと思います。\r\n　その上で、原発の再稼働につきましては、エネルギー基本計画において、いかなる事情よりも安全性を最優先し、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められた場合には、その判断を尊重し原子力発電所の再稼働を進めると記載されております。これが政府の基本的な立場と承知をしております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804858X00320220316/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが政府の基本的な立場と承知をしております"
            ]
        },
        {
            "speech_id": "120814858X00320220315_021",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-15",
            "speech_text": "○国務大臣（西銘恒三郎君）　十一年前のことを思い出しますと、当時私は、三期目の選挙で落選をしておりまして、地元におりました。たまたま、県議会時代の先輩が副知事を務めておったもんですから、副知事の部屋に訪ねていって、お話をしているさなかに目の前にあったテレビで状況を見て、これは何なんだというような思いで大ショックを受けたことを覚えております。\r\n　それから、何とか現場に行きたいという思いで、一人でリュックの中に黒糖や菓子類を詰め込んで、当時、北の方から、盛岡の方から入りまして、宮古の方にバスで乗り継いで行きまして、田老地区の方に入りました。本当にこの現場を見て、わあ大変なことになったなと思いながら、歩きながら、ボランティアの方々、恐らく消防の関係者だったかもしれませんが、歩いていって、リュックの中身を全部、何も名も告げることなくお渡しをして戻っていったということを今思い出しております。\r\n　その後、十一年が経過する中で、私も国政に戻ってまいりまして、総務省の副大臣や経済産業省の副大臣として現場を訪れ、被災地の様子も大きく変化をしてきている中で、この体験に基づいて、今でもとにかく現場主義に徹するということを心掛けております。\r\n　大臣に就任しましてからも、総理の指示が、全ての閣僚が復興大臣であると、とにかく現場に出向いて被災者に寄り添って仕事をしなさいという御指示でございまして、まさに改めて現場主義に徹しながら、十一年経過したとはいえ、現場を訪ねて車座の対話で意見を聞いていても、それぞれの現在進行形の形でまだまだこれから復興を取り組まなければならないという思いも強くいたしております。\r\n　地震や津波の被災地域とまた原発災害の被災地域でも現場を見て話を聞く限り、これは中長期的な課題にもしっかり取り組んでいかないといけないなという思いで、十一年経過したこの節目に改めて復興への思いを、現場主義に徹して被災者に寄り添って進めていかなければならないという強い思いを感じているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00320220315/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "たまたま、県議会時代の先輩が副知事を務めておったもんですから、副知事の部屋に訪ねていって、お話をしているさなかに目の前にあったテレビで状況を見て、これは何なんだというような思いで大ショックを受けたことを覚えております",
                "\r\n　大臣に就任しましてからも、総理の指示が、全ての閣僚が復興大臣であると、とにかく現場に出向いて被災者に寄り添って仕事をしなさいという御指示でございまして、まさに改めて現場主義に徹しながら、十一年経過したとはいえ、現場を訪ねて車座の対話で意見を聞いていても、それぞれの現在進行形の形でまだまだこれから復興を取り組まなければならないという思いも強くいたしております",
                "\r\n　地震や津波の被災地域とまた原発災害の被災地域でも現場を見て話を聞く限り、これは中長期的な課題にもしっかり取り組んでいかないといけないなという思いで、十一年経過したこの節目に改めて復興への思いを、現場主義に徹して被災者に寄り添って進めていかなければならないという強い思いを感じているところでございます"
            ]
        },
        {
            "speech_id": "120814858X00320220315_093",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-15",
            "speech_text": "○国務大臣（西銘恒三郎君）　私の発言は特にはありませんでした。と申しますのは、政府として環境大臣が発言をしていたということもありましたので、私はその当時発言をしていたのかと問われたら、発言はしておりませんでした。\r\n　原発事故以降の福島県の子供たちに見付かった甲状腺がんにつきましては、福島県の県民健康調査検討委員会やＵＮＳＣＥＡＲ、原子力放射線の影響に関する国連科学委員会などの専門家会議において、現時点では原発事故による放射線の影響とは考えにくいという趣旨の評価がされております。\r\n　風評払拭のためには、科学的根拠に基づいた安全性等の正しい情報を届けることが極めて重要であり、復興庁としても、インターネット、ラジオ等、多くの媒体を活用して効果的な情報発信に努めているところであります。特に放射線の健康影響に関しましては、これまでＵＮＳＣＥＡＲの報告を専門家が解説する動画をユーチューブで配信したり、ラジオ番組で専門家のインタビューを放送したりするなどの取組を行ってきております。\r\n　引き続き、決して風評影響を生じさせないという強い決意の下、徹底した情報発信など風評対策に全力で取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00320220315/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、決して風評影響を生じさせないという強い決意の下、徹底した情報発信など風評対策に全力で取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815261X01320220314_318",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-14",
            "speech_text": "○国務大臣（西銘恒三郎君）　石井委員にお答えいたします。\r\n　私も先般、避難者の方々から意見を聞く機会がありました。その場所でも保険料の減免措置についての御要望等も受けております。\r\n　これまでに、東京電力福島第一原発事故により設定された帰還困難区域等に居住されていた方について、医療、介護保険等の保険料、窓口負担の減免措置を実施してきたところであります。この措置については、昨年三月に閣議決定された復興の基本方針において、被保険者間の公平性等の観点から、避難指示解除の状況も踏まえ、適切な周知期間を設けつつ、激変緩和措置を講じながら、適切な見直しを行うこととされております。\r\n　昨年十一月には、十二市町村を訪問しまして、見直し内容について御意見をお伺いしたところであります。現在、いただいた御意見を踏まえながら、厚生労働省と連携して検討しているところであります。見直し案ができた後、再度十二市町村に提示したいと考えております。\r\n　この減免措置は、医療や介護など住民の生活に密接に関わるものであるため、地域の状況をよく把握している各市町村の声も十分に踏まえ、御理解をいただけるような案を検討し、引き続き丁寧に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/318",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この減免措置は、医療や介護など住民の生活に密接に関わるものであるため、地域の状況をよく把握している各市町村の声も十分に踏まえ、御理解をいただけるような案を検討し、引き続き丁寧に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120814858X00220220309_004",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-09",
            "speech_text": "○国務大臣（西銘恒三郎君）　復興大臣及び福島原発事故再生総括担当大臣を拝命しております西銘恒三郎です。\r\n　東日本大震災の発災、そして東京電力福島第一原子力発電所の事故から三月十一日で十一年となります。\r\n　震災によって亡くなられた方々に改めて心から哀悼の意を表しますとともに、御遺族の方々や被害に遭われた全ての方々に心からのお見舞いを申し上げます。\r\n　東日本大震災復興特別委員会の開催に当たり、復興大臣として所信を申し上げます。\r\n　この十一年間、被災地の方々の御努力や関係者の御尽力により復興は着実に進んでいる一方で、地域によって状況は様々であり、いまだ避難生活を送られている方を始め、様々な困難に直面している方々もいらっしゃいます。\r\n　住まいの再建やインフラ整備などがおおむね完了する中で、心のケア等の残された課題について、被災者に寄り添いながら、きめ細かく対応していきます。\r\n　また、福島における原子力災害被災地域では、本格的な復興再生に向けて、今後も中長期的に対応していく必要があります。\r\n　こうした状況を踏まえ、第二期復興・創生期間の二年目に向けて、次の取組を着実に進めてまいります。\r\n　被災地に共通の残された課題として、まずは被災者支援について、見守りや相談支援、心身のケア、生きがいづくり、コミュニティー形成など、生活再建のステージに応じた切れ目のない支援を行ってまいります。\r\n　また、防災集団移転促進事業の移転元地等の活用について、地域の個別の課題にきめ細かく対応し、被災自治体の取組を引き続き後押しします。\r\n　さらに、産業、なりわいの再生に向けて、企業立地や商業施設の整備等に引き続き取り組み、特に、被災地における中核産業である水産加工業については、販路の回復、開拓、加工原料の転換等の取組を引き続き支援してまいります。\r\n　このほか、残されたインフラの整備についても着実に進めてまいります。\r\n　福島の原子力災害からの復興再生に向けて、まずは、避難指示が解除された地域において、医療、介護、買物環境、教育等の生活環境整備を進めるとともに、事業再開の支援、営農再開の加速化、森林・林業の再生、漁業の本格的な操業再開等、産業、なりわいの再生を図ります。\r\n　また、新たな活力を呼び込めるよう、地方公共団体の自主性に基づく事業への支援や移住、起業する方に対する個人支援等、新たな住民の移住、定住の促進にも取り組んでまいります。\r\n　帰還困難区域においては、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意の下、まずは特定復興再生拠点区域について、本年春以降の大熊町、双葉町、葛尾村の避難指示解除、そして、来年春頃の富岡町、浪江町、飯舘村の避難指示解除に向けて、引き続き、除染やインフラ整備等を着実に進めてまいります。\r\n　また、拠点区域外については、昨年八月に策定された基本的方針に基づき、二〇二〇年代をかけて、帰還意向のある住民が帰還できるよう、被災地の御意見を丁寧に伺い、関係省庁と連携して、避難指示解除に向けた取組を進めてまいります。\r\n　さらに、除染に伴い発生した除去土壌等の中間貯蔵に係る事業を引き続き進めてまいります。\r\n　次に、浜通り地域等について、新たな産業基盤の構築を目指す福島イノベーション・コースト構想について、引き続き地域における開発実証の支援、地元企業との連携促進や起業、創業を目指す方への支援等を推進してまいります。\r\n　この構想を更に発展させ、福島を始め東北の復興を実現するための夢や希望となるとともに、我が国の科学技術力、産業競争力の強化に貢献する福島国際研究教育機構の整備に向けて、私が中心となって関係大臣と連携しながら、政府一丸となって取り組んでまいります。\r\n　引き続き、研究内容の具体化や、研究開発成果の産業化、人材育成の在り方などについて検討を進め、この機構の具体的な姿をお示しできるよう、本年度内に基本構想を取りまとめてまいります。\r\n　今国会に、この機構を設置するための福島復興再生特別措置法の一部を改正する法律案を提出したところでございますので、慎重御審議の上、御賛同を賜りますよう、どうぞよろしくお願い申し上げます。\r\n　加えて、今もなお続く風評の払拭に向けて、政府一体となって取り組んでまいります。\r\n　具体的には、科学的根拠に基づいた安全性等の正しい情報について、インターネット、ラジオ等、多くの媒体を活用した効果的な国内外への情報発信や、被災地産品の販路拡大、輸入規制の撤廃に向けた諸外国・地域への働きかけ等を積極的に行ってまいります。\r\n　ＡＬＰＳ処理水については、政府が昨年四月に決定した基本方針及び十二月に策定した行動計画や、復興庁が取りまとめた情報発信等施策パッケージに基づき、政府一丸となって、決して風評被害を生じさせないという強い決意の下、風評対策にしっかりと取り組んでまいります。\r\n　福島の復興再生に向けて、引き続き、国が前面に立って取り組んでまいります。\r\n　将来の大規模災害に備えるため、東日本大震災の記憶と教訓を後世へ継承し、今後の防災・減災対策や復興に活用していくことが重要です。\r\n　これまでに蓄積された効果的な復興の手法、取組や民間のノウハウ、多様な主体の連携など、復興に係る知見を取りまとめ、関係機関と共有し、普及展開することで、被災地内外の防災力向上に努めてまいります。\r\n　震災から十一年となる本年において、復興の司令塔として、現場主義を徹底し、被災者に寄り添いながら、引き続き、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、新型コロナウイルス感染症の影響にも留意しつつ、一日も早い東日本大震災からの復興に全力で取り組んでまいります。\r\n　那谷屋委員長を始め、理事及び委員各位の御理解と御指導をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00220220309/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、福島における原子力災害被災地域では、本格的な復興再生に向けて、今後も中長期的に対応していく必要があります",
                "\r\n　また、防災集団移転促進事業の移転元地等の活用について、地域の個別の課題にきめ細かく対応し、被災自治体の取組を引き続き後押しします",
                "\r\n　この構想を更に発展させ、福島を始め東北の復興を実現するための夢や希望となるとともに、我が国の科学技術力、産業競争力の強化に貢献する福島国際研究教育機構の整備に向けて、私が中心となって関係大臣と連携しながら、政府一丸となって取り組んでまいります",
                "\r\n　福島の復興再生に向けて、引き続き、国が前面に立って取り組んでまいります",
                "\r\n　将来の大規模災害に備えるため、東日本大震災の記憶と教訓を後世へ継承し、今後の防災・減災対策や復興に活用していくことが重要です",
                "\r\n　震災から十一年となる本年において、復興の司令塔として、現場主義を徹底し、被災者に寄り添いながら、引き続き、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、新型コロナウイルス感染症の影響にも留意しつつ、一日も早い東日本大震災からの復興に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "120804858X00220220304_004",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-04",
            "speech_text": "○西銘国務大臣　復興大臣及び福島原発事故再生総括担当大臣を拝命しております西銘恒三郎です。\r\n　東日本大震災の発災、そして東京電力福島第一原子力発電所の事故から、三月十一日で十一年となります。\r\n　震災によって亡くなられた方々に改めて心から哀悼の意を表しますとともに、御遺族の方々や被害に遭われた全ての方々に心からお見舞いを申し上げます。\r\n　東日本大震災復興特別委員会の開催に当たり、復興大臣として所信を申し上げます。\r\n　この十一年間、被災地の方々の御努力や関係者の御尽力により、復興は着実に進んでいる一方で、地域によって状況は様々であり、いまだ避難生活を送られている方を始め、様々な困難に直面している方々もいらっしゃいます。\r\n　住まいの再建やインフラ整備などがおおむね完了する中で、心のケア等の残された課題について、被災者に寄り添いながら、きめ細かく対応していきます。\r\n　また、福島における原子力災害被災地域では、本格的な復興再生に向けて、今後も中長期的に対応していく必要があります。\r\n　こうした状況を踏まえ、第二期復興・創生期間の二年目に向けて、次の取組を着実に進めてまいります。\r\n　被災地に共通の残された課題として、まずは、被災者支援について、見守りや相談支援、心身のケア、生きがいづくり、コミュニティー形成など、生活再建のステージに応じた切れ目のない支援を行ってまいります。\r\n　また、防災集団移転促進事業の移転元地等の活用について、地域の個別の課題にきめ細かく対応し、被災者自治体の取組を引き続き後押しします。\r\n　さらに、産業、なりわいの再生に向けて、企業立地や商業施設の整備等に引き続き取り組み、特に、被災地における中核産業である水産加工業については、販路の回復、開拓、加工原料の転換等の取組を引き続き支援してまいります。\r\n　このほか、残されたインフラの整備についても着実に進めてまいります。\r\n　福島の原子力災害からの復興再生に向けて、まずは、避難指示が解除された地域において、医療、介護、買物環境、教育等の生活環境整備を進めるとともに、事業再開の支援、営農再開の加速化、森林・林業の再生、漁業の本格的な操業再開等、産業、なりわいの再生を図ります。\r\n　また、新たな活力を呼び込めるよう、地方公共団体の自主性に基づく事業への支援や、移住、起業する方に対する個人支援等、新たな住民の移住、定住の促進にも取り組んでまいります。\r\n　帰還困難区域においては、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意の下、まずは、特定復興再生拠点区域について、本年春以降の大熊町、双葉町、葛尾村の避難指示解除、そして来年春頃の富岡町、浪江町、飯舘村の避難指示解除に向けて、引き続き除染やインフラ整備等を着実に進めてまいります。\r\n　また、拠点区域外については、昨年八月に策定された基本的方針に基づき、二〇二〇年代をかけて帰還意向のある住民が帰還できるよう、被災地の御意見を丁寧に伺い、関係省庁と連携して、避難指示解除に向けた取組を進めてまいります。\r\n　さらに、除染に伴い発生した除去土壌等の中間貯蔵に係る事業を引き続き進めてまいります。\r\n　次に、浜通り地域等において新たな産業基盤の構築を目指す福島イノベーション・コースト構想について、引き続き、地域における開発実証の支援、地元企業との連携促進や、起業、創業を目指す方への支援等を推進してまいります。\r\n　この構想を更に発展させ、福島を始め東北の復興を実現するための夢や希望となるとともに、我が国の科学技術力、産業競争力の強化に貢献する福島国際研究教育機構の整備に向けて、私が中心となって関係大臣と連携しながら、政府一丸となって取り組んでまいります。\r\n　引き続き、研究内容の具体化や、研究開発成果の産業化、人材育成の在り方などについて検討を進め、この機構の具体的な姿をお示しできるよう、本年度内に基本構想を取りまとめてまいります。\r\n　今国会に、この機構を設置するための福島復興再生特別措置法の一部を改正する法律案を提出したところでございますので、慎重御審議の上、御賛同を賜りますよう、どうぞよろしくお願い申し上げます。\r\n　加えて、今もなお続く風評の払拭に向けて、政府一体となって取り組んでまいります。\r\n　具体的には、科学的根拠に基づいた安全性等の正しい情報について、インターネット、ラジオ等、多くの媒体を活用した効果的な国内外への情報発信や、被災地産品の販路拡大、輸入規制の撤廃に向けた諸外国・地域への働きかけ等を積極的に行ってまいります。\r\n　ＡＬＰＳ処理水については、政府が昨年四月に決定した基本方針及び十二月に策定した行動計画や、復興庁が取りまとめた情報発信等施策パッケージに基づき、政府一丸となって、決して風評被害を生じさせないという強い決意の下、風評対策にしっかりと取り組んでまいります。\r\n　福島の復興再生に向けて、引き続き国が前面に立って取り組んでまいります。\r\n　将来の大規模災害に備えるため、東日本大震災の記憶と教訓を後世へ継承し、今後の防災・減災対策や復興に活用していくことが重要です。\r\n　これまでに蓄積された効果的な復興の手法、取組や民間のノウハウ、多様な主体の連携など、復興に係る知見を取りまとめ、関係機関と共有し、普及、展開することで、被災地内外の防災力向上に努めてまいります。\r\n　震災から十一年となる本年において、復興の司令塔として、現場主義を徹底し、被災者に寄り添いながら、引き続き、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、新型コロナウイルス感染症の影響にも留意しつつ、一日も早い東日本大震災からの復興に全力で取り組んでまいります。\r\n　伊藤委員長を始め理事及び委員各位の御理解と御指導をよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804858X00220220304/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、福島における原子力災害被災地域では、本格的な復興再生に向けて、今後も中長期的に対応していく必要があります",
                "\r\n　また、防災集団移転促進事業の移転元地等の活用について、地域の個別の課題にきめ細かく対応し、被災者自治体の取組を引き続き後押しします",
                "\r\n　この構想を更に発展させ、福島を始め東北の復興を実現するための夢や希望となるとともに、我が国の科学技術力、産業競争力の強化に貢献する福島国際研究教育機構の整備に向けて、私が中心となって関係大臣と連携しながら、政府一丸となって取り組んでまいります",
                "\r\n　福島の復興再生に向けて、引き続き国が前面に立って取り組んでまいります",
                "\r\n　将来の大規模災害に備えるため、東日本大震災の記憶と教訓を後世へ継承し、今後の防災・減災対策や復興に活用していくことが重要です",
                "\r\n　震災から十一年となる本年において、復興の司令塔として、現場主義を徹底し、被災者に寄り添いながら、引き続き、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、新型コロナウイルス感染症の影響にも留意しつつ、一日も早い東日本大震災からの復興に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "119614396X00620180509_007",
            "house_name": "参議院",
            "meeting_name": "資源エネルギーに関する調査会",
            "date": "2018-05-09",
            "speech_text": "○副大臣（西銘恒三郎君）　経済産業省より資料について御説明申し上げます。調査会より御指示いただいた項目に沿って資料を準備させていただきました。順次説明させていただきます。\r\n　初めに、我が国のエネルギーミックスです。三ページをお開きください。\r\n　エネルギー政策基本法に基づき、これまで四次にわたりエネルギー基本計画を策定しております。東日本大震災、福島第一原発事故を受け、二〇一四年に策定した第四次計画では、原発依存度について可能な限り低減、再生可能エネルギーの最大限の拡大を掲げており、これに沿って二〇一五年に二〇三〇年のエネルギーミックスを策定しました。\r\n　四ページをお開きください。エネルギーミックスの概要です。\r\n　安全性の確保を大前提に、自給率の向上、電力コストの引下げ、欧米に遜色ない温室効果ガスの削減目標、これらを同時に達成することを目指しています。\r\n　右下の電源構成を御覧ください。具体的な二〇三〇年のエネルギーミックスの姿として、再エネの比率は二二から二四％、原子力は二〇から二二％の水準としています。\r\n　五ページをお開きください。エネルギーミックス策定後の進捗状況です。\r\n　足下ではいずれの指標についても着実な進展が見られていますが、ミックスの達成にはいまだ道半ばの状況にあります。したがって、必要な対策を深掘りし、確実にミックスを達成する必要があると考えています。\r\n　次、六ページでありますが、今後の対策の方向性です。\r\n　省エネについては、産業、運輸、業務・家庭、各部門で対策の深掘りが必要と考えています。企業間での連携や荷主と輸送事業者の連携など、個別事業者の取組にとどまらない複数企業が連携した省エネなどを促していきます。\r\n　再エネは、主力電源としていくべく、コスト低減や系統制約の解消を着実に進めます。再エネについては九ページ以降でより詳細に説明させていただきます。\r\n　原子力は、引き続き、安全最優先の再稼働と社会的信頼の回復が必要です。事業者による自主的な安全性向上のための新組織の設立、防災対策、事故後対応の強化などを進めます。\r\n　火力・資源については、火力発電の低炭素化、資源セキュリティー強化に向けた取組を実施していきます。\r\n　また、現在、エネルギー基本計画の見直しに向けた検討を進めていますが、七ページに検討の枠組みを記載しております。\r\n　二〇三〇年を目指した現在のエネルギー基本計画の見直し、パリ協定の対応を見据えた二〇五〇年に向けた長期のシナリオ作り、最近のエネルギー情勢の変化への対応、これらの三点を見据え、二〇三〇年に向けた議論を主として総合資源エネルギー調査会で、二〇五〇年に向けた議論を主としてエネルギー情勢懇談会で進めています。\r\n　このうち、エネルギー情勢懇談会については、先月、提言が取りまとめられたので、概要を八ページに紹介させていただいております。\r\n　二〇五〇年に向けては様々な可能性がある一方、技術や国際情勢には不確実性や不透明性が伴います。提言では、こうした状況を踏まえ、脱炭素化に向けたあらゆる選択肢の可能性を追求しつつ、科学的レビューによって重点をしなやかに決定していくべきとの方向性が示されました。また、３ＥプラスＳの要請を一層高度化させていく必要性も指摘されております。\r\n　個別のエネルギー源ごとの方向性については、福島事故を踏まえ、再エネは経済的に自立し脱炭素化した主力電源化を目指す中で、原子力依存度は可能な限り低減すべきという大きな方向性が示されました。その上で、再エネについては、技術開発や送電網、ネットワークの再構築、開発が重要とし、人材、技術、産業の強化に直ちに着手すべきとされています。原子力については、人材、技術、産業基盤の強化に直ちに着手し、安全性等に優れた炉の追求、バックエンド問題の解決に向けた技術開発を進めるべきとされています。化石燃料については、よりクリーンなガス利用へのシフトと非効率石炭のフェードアウトなどの必要性が指摘されています。これらを、一、内政・外交、二、産業・インフラ、三、金融の観点から総力戦で進めるべきとされています。\r\n　続いて、再生可能エネルギーの導入拡大についてです。十ページに全体像を整理しています。\r\n　再エネについては、国民負担を抑制しつつ最大限の導入を進めることが基本方針です。二〇三〇年のエネルギーミックスは、海外と比べ日本の再エネコストがいまだ高い中、水力を除いた再エネ比率を現在の二倍にするという極めて野心的な水準となっています。この達成のためには、再エネのコスト効率的な導入、事業環境の整備、系統制約の克服、調整力の確保に取り組む必要があります。\r\n　十一ページをお開きください。国際水準を目指したコスト抑制策を記載しています。\r\n　左側のグラフの赤字が日本のコストを示しています。日本でも再エネコストの低下は見られますが、国際的にはまだ高水準という状況です。このため、昨年、固定価格買取り制度を大きく見直し、再エネの中長期の価格目標を定めるとともに、入札制度を新たに導入したところです。\r\n　十二ページを御覧ください。\r\n　バランスの取れた再エネの導入を促進するための事業環境整備も重要です。この一環として、洋上風力の導入促進の法案を今国会に提出しています。一般海域の利用について利害関係者との調整等をルール化し、長期占用を実現することを主な内容としています。\r\n　十三、十四ページでは系統制約の克服に向けた取組を紹介しております。\r\n　十三ページですが、系統につなぎたいのにつなげないという発電事業者が多数存在することは認識しており、できると判断した政策からすぐにでも手を付けていくという方針で取り組んでいます。\r\n　まずは、既存系統を最大限活用するという方針の下、実際に利用されていない送電枠の隙間の更なる活用を進めていく日本版コネクト・アンド・マネージの具体化を進めています。\r\n　具体的には十四ページを御覧ください。\r\n　過去の実績を基に将来の電気の流れをより精緻に想定し、送電線の空き容量を算出する手法をこの四月に導入しました。現在、系統への連系を希望する事業者に対して、順々に新しい手法を用いた接続検討を行っています。こうした再エネ導入拡大の取組を一つ一つ進めていくことで、二二から二四％を確実に達成することが責任あるエネルギー政策として重要です。\r\n　次に、水力発電の利活用について説明します。十六ページをお開きください。\r\n　水力発電は安定した電力供給が可能な電源であるとともに、再生可能エネルギーの導入促進を図る観点からも重要です。二〇一三年には電源構成の八・五％を占めていますが、二〇三〇年のエネルギーミックスでは八・八から九・二％を見込んでいます。\r\n　十七ページは、二〇三〇年までの導入見込みの内訳の詳細になります。\r\n　十八ページを御覧ください。水力発電の開発の現状を紹介しております。\r\n　大規模な水力発電施設については、既に開発が相当程度進められており、新規開発に適した地点が限られてきています。また、中小規模の水力発電についても、必要な河川の流量調査に時間と費用を要するといった課題があり、未開発地点の開発が十分に進んでいるとは言えません。\r\n　十九ページをお開きください。\r\n　こうしたことを踏まえ、ポテンシャルのある未利用ダムにおける発電所建設に加え、新規開発地点における流量調査等の事業化支援や既存水力発電所の増出力等を目的とした設備更新等の支援などを行っております。また、改正ＦＩＴ法においては、特にリードタイムの長い発電事業の予見可能性を高めるため、複数年度分の買取り価格を決定しております。こうした支援策により、水力発電の最大限の導入を進めてまいります。\r\n　次に、エネルギー産出国をめぐる国際情勢と我が国のエネルギー安全保障について説明します。\r\n　二十一ページをお開きください。我が国の原油、天然ガスの輸入先を示しております。\r\n　原油については約九割を中東地域に依存しています。一方、天然ガスについては調達先が多角化し、中東依存度は約二割にとどまります。資源の安定調達に向け、中東や米国との関係を強化するとともに、上流権益の獲得や調達先多角化などの取組を進めていく必要があります。\r\n　二十二ページ、二十三ページでは原油と天然ガスの価格動向を紹介しています。\r\n　原油価格は、この十年は、中国の需要増加、リーマン・ショック後の金融危機、米国シェール増産などの要因で大きく変動しており、今後も市場動向を注視しなければなりません。\r\n　天然ガスについては、我が国のＬＮＧ輸入価格が原油価格とリンクする一方、パイプラインが発展し、ガス独自の市場が確立している米国、欧州との間で価格差が生じております。将来的な油価上昇のリスクに備え、柔軟かつ透明性の高い国際ＬＮＧ市場の確立が必要です。\r\n　二十四ページ、お開きください、では最近の中東情勢を紹介しております。詳細は割愛いたしますが、各国間で様々な予測困難な事態が生じており、中東情勢は非常に流動的かつ不確実な状況になっていると見ております。\r\n　二十五ページ、もう一つ注目すべきは米国の動向です。\r\n　米国は、シェール革命によりエネルギー輸入国から輸出国へ立場を転じていく見込みであり、エネルギー需要の増加が見込まれるアジア地域へ輸出が増加していくことが予想されます。\r\n　二十六ページをお開きください。\r\n　昨今の国際エネルギー市場において、中国、インドの存在感が大いに高まっている点を紹介しています。今後、中国、インドの経済情勢や政策決定が国際市場を通じ我が国に与える影響が大きくなっていくという状況を認識する必要があります。\r\n　二十七ページをお開きください。我が国の主な取組をまとめたものです。\r\n　変動する国際情勢や中国などとの厳しい資源獲得競争の中、我が国としては、資源国との信頼関係の維持強化や上流権益の獲得による自主開発比率の向上などに向け対策を講じています。最近では、アブダビでの油田権益の四十年再獲得に成功し、ロシアとの関係でも多数の協力プロジェクトを進めています。米国からのシェールガスの輸入による調達先の多角化も進めているところです。\r\n　最後に、海洋資源開発について説明します。\r\n　二十九ページをお開きください。メタンハイドレートの開発状況をまとめています。\r\n　メタンハイドレートには砂層型と表層型の二種類があります。前者については、これまで二度海洋での産出試験を実施し、その結果を踏まえ、商業化に向けた課題の抽出等を行っています。後者については、回収技術の調査研究について広く知見を公募しながら進めているところです。\r\n　三十一ページをお開きください。海底熱水鉱床の状況をまとめています。\r\n　海底熱水鉱床には銅、鉛、亜鉛等の金属が含まれています。将来の商業化を目指し、量と質の高い資源の存在の確認や生産技術の開発を進めています。これまでに六つの鉱床を発見し、昨年、世界初の採鉱・揚鉱パイロット試験に成功しました。今後は商業化のための課題の整理と解決策の検討を進めてまいります。\r\n　以上が経済産業省からの説明になります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614396X00620180509/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、必要な対策を深掘りし、確実にミックスを達成する必要があると考えています",
                "\r\n　省エネについては、産業、運輸、業務・家庭、各部門で対策の深掘りが必要と考えています",
                "\r\n　原子力は、引き続き、安全最優先の再稼働と社会的信頼の回復が必要です",
                "\r\n　バランスの取れた再エネの導入を促進するための事業環境整備も重要です",
                "こうした再エネ導入拡大の取組を一つ一つ進めていくことで、二二から二四％を確実に達成することが責任あるエネルギー政策として重要です",
                "\r\n　水力発電は安定した電力供給が可能な電源であるとともに、再生可能エネルギーの導入促進を図る観点からも重要です",
                "また、中小規模の水力発電についても、必要な河川の流量調査に時間と費用を要するといった課題があり、未開発地点の開発が十分に進んでいるとは言えません",
                "\r\n　原油価格は、この十年は、中国の需要増加、リーマン・ショック後の金融危機、米国シェール増産などの要因で大きく変動しており、今後も市場動向を注視しなければなりません",
                "詳細は割愛いたしますが、各国間で様々な予測困難な事態が生じており、中東情勢は非常に流動的かつ不確実な状況になっていると見ております",
                "今後、中国、インドの経済情勢や政策決定が国際市場を通じ我が国に与える影響が大きくなっていくという状況を認識する必要があります"
            ]
        },
        {
            "speech_id": "119605271X00120180223_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2018-02-23",
            "speech_text": "○西銘副大臣　先生御指摘のとおり、我が国は資源に乏しい国であります。安全性の確保が何にも増して最優先の課題だとは思っておりますけれども、経済性やＣＯ2削減の問題等に配慮しつつも、エネルギーの供給安定性を確保しなければならないと基本的に考えております。\r\n　現在の我が国の電力供給は、先生御案内のように、一見すると何の問題もないように見えるかもしれませんけれども、化石燃料に八割以上依存しているという構造になっております。また、エネルギーの安全保障やＣＯ2削減、あるいは発電のコストの上昇といった面で考えますと、ある意味大きなリスクにさらされていると言っても過言ではないと考えております。\r\n　このようなリスクに対処する上で、原子力発電は、国内にある燃料だけで数年にわたって発電が続けられること、あるいは運転時にＣＯ2を排出しないということ、さらには経済性が高い電源であるということは引き続き重要であると考えております。\r\n　私が当選した十年ぐらい前ですか、当初、原子力発電が三割ぐらいでしたけれども、当時の党内の、自民党の議論を見ておりますと、それを五割にするという議論が主流でありました。残念なことに大震災のああいう事件の後は、安全性を最優先にして、再生可能エネルギーも最大限入れていきますけれども、原子力発電は重要な電源だと考えております。\r\n　こうした中で、独立している原子力規制委員会が科学的に、技術的に審査をし、世界で最も厳しいレベルの規制基準に適合すると認めた原発のみを、その判断を尊重して、地元の理解を得ながら再稼働を進めるというのが政府の基本的な方針であります。\r\n　このエネルギーの安定供給は、先生が御指摘されたように、私は、第四次産業革命の中で電力あるいは通信の電波とかこの辺が非常に大きな要素になってくると考えておりますが、先生御指摘のように、アルゼンチン一国の電力を仮想通貨とかそういう世界で使うということも考えますと、原子力の発電は、安全最優先で、しかも厳しい基準に適合したものは地元の理解を得ながら進めていくという基本方針だと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605271X00120180223/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "安全性の確保が何にも増して最優先の課題だとは思っておりますけれども、経済性やＣＯ2削減の問題等に配慮しつつも、エネルギーの供給安定性を確保しなければならないと基本的に考えております",
                "また、エネルギーの安全保障やＣＯ2削減、あるいは発電のコストの上昇といった面で考えますと、ある意味大きなリスクにさらされていると言っても過言ではないと考えております",
                "\r\n　このようなリスクに対処する上で、原子力発電は、国内にある燃料だけで数年にわたって発電が続けられること、あるいは運転時にＣＯ2を排出しないということ、さらには経済性が高い電源であるということは引き続き重要であると考えております",
                "残念なことに大震災のああいう事件の後は、安全性を最優先にして、再生可能エネルギーも最大限入れていきますけれども、原子力発電は重要な電源だと考えております",
                "\r\n　このエネルギーの安定供給は、先生が御指摘されたように、私は、第四次産業革命の中で電力あるいは通信の電波とかこの辺が非常に大きな要素になってくると考えておりますが、先生御指摘のように、アルゼンチン一国の電力を仮想通貨とかそういう世界で使うということも考えますと、原子力の発電は、安全最優先で、しかも厳しい基準に適合したものは地元の理解を得ながら進めていくという基本方針だと考えております"
            ]
        }
    ]
}