{
    "repr_name": "萩生田光一",
    "speeches": [
        {
            "speech_id": "120804080X00920220413_228",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○萩生田国務大臣　いつも申し上げていますように、日本の場合は資源が乏しい関係で、ＳプラススリーＥ、バランスよく、多様なエネルギー源を活用することが重要だと思います。\r\n　確かに再生可能エネルギーは、エネルギー安全保障にも寄与しますし、二〇五〇年カーボンニュートラルの実現に向けて鍵となる重要な国産エネルギー源です。国民負担の抑制と地域との共生を図りながら最大限の導入を促して、二〇三〇年度の再エネ比率三六から三八％という野心的な目標の実現を目指してまいりたいと思います。一方、自然条件に左右されることから、再エネだけで安定供給が確保できるものではなく、他の電源も組み合わせていくことが重要だと思っています。\r\n　今先生の御指摘は、こういった、友好国にアンモニア混焼などの技術輸出をするんじゃなくて再エネの支援をせよ、こういう御提案だと思います。求められれば、日本でできる再エネ支援、当然、友好国にしっかりしていきたいと思うんですけれども、他方、やはり直ちに、特にアジアの国々は、発電所の今までの形態などを含めますと、すぐに違うスキームに移れないというのもありますので、もちろん必要な再エネ、あるいは、今国内では大型の蓄電池の開発を急いでおります。小型のものはともかくとして、大量に貯蓄できるようなものを造っていかなきゃならないと思いますので、こういったことで世界に貢献する意思はもちろん持たせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　いつも申し上げていますように、日本の場合は資源が乏しい関係で、ＳプラススリーＥ、バランスよく、多様なエネルギー源を活用することが重要だと思います",
                "国民負担の抑制と地域との共生を図りながら最大限の導入を促して、二〇三〇年度の再エネ比率三六から三八％という野心的な目標の実現を目指してまいりたいと思います",
                "一方、自然条件に左右されることから、再エネだけで安定供給が確保できるものではなく、他の電源も組み合わせていくことが重要だと思っています",
                "\r\n　今先生の御指摘は、こういった、友好国にアンモニア混焼などの技術輸出をするんじゃなくて再エネの支援をせよ、こういう御提案だと思います",
                "小型のものはともかくとして、大量に貯蓄できるようなものを造っていかなきゃならないと思いますので、こういったことで世界に貢献する意思はもちろん持たせていただいております"
            ]
        },
        {
            "speech_id": "120804127X00220220411_124",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-11",
            "speech_text": "○萩生田国務大臣　今お話がありましたように、例えばＬＮＧの安定供給については、既に電力、ガス会社が二、三週間程度のＬＮＧ在庫を有していますが、今後様々な可能性もあります。ロシア以外のＬＮＧ生産国やスポットマーケットからの代替調達も世界中で取り合いになっており、見通しは大変厳しいものがあります。事業者間の融通に加えて、電力システム全体での機動的な電力の広域融通なども取り組んでまいりたいと思います。\r\n　お話がありましたように、サハリン１、サハリン２、いろいろな御意見があることは承知していますが、これは長期の融通ができる既得権がございますので、まずは足下、これをしっかり守っていきたいと思っています。\r\n　といいますのは、これを手放したところで、第三国に移譲されて、そこでロシアに更なる利益をもたらすことになれば制裁にならないというのが私たちの判断であります。一方、じゃ、世界各国でそれをやめてマーケットから買おうといったら、今お話があったように、簡単に五倍、十倍の金額で売れることになっちゃって、これも利することになりますので、今は、冷静に自国のエネルギーをしっかり確保しながら、一方で国際社会としっかり協調していく、このことを前に進めていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "事業者間の融通に加えて、電力システム全体での機動的な電力の広域融通なども取り組んでまいりたいと思います",
                "\r\n　お話がありましたように、サハリン１、サハリン２、いろいろな御意見があることは承知していますが、これは長期の融通ができる既得権がございますので、まずは足下、これをしっかり守っていきたいと思っています",
                "\r\n　といいますのは、これを手放したところで、第三国に移譲されて、そこでロシアに更なる利益をもたらすことになれば制裁にならないというのが私たちの判断であります",
                "一方、じゃ、世界各国でそれをやめてマーケットから買おうといったら、今お話があったように、簡単に五倍、十倍の金額で売れることになっちゃって、これも利することになりますので、今は、冷静に自国のエネルギーをしっかり確保しながら、一方で国際社会としっかり協調していく、このことを前に進めていきたいと思っています"
            ]
        },
        {
            "speech_id": "120814103X00420220411_042",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-11",
            "speech_text": "○国務大臣（萩生田光一君）　二〇五〇年カーボンニュートラルの実現を見据え、水素は幅広い用途での活用が期待され、発電や産業、輸送など様々な部門において実用化、商用化に向けた取組を強化していく必要が、強化していくことが必要です。\r\n　そのため、水素の保安規制については、事業者の取組状況を踏まえつつ、これまでも安全を前提としつつ各分野の規制整備を精力的に行ってまいりました。\r\n　例えば、水素ステーションについては、遠隔監視による無人運転を行う場合の保安規制の緩和を行ったり、あるいは燃料電池自動車について、高圧ガス保安法と道路運送車両法の二つの法令が適用されているところ、これらの規制の一元化を図る改正法案を今国会に提出させていただきました。加えて、水素利用に関連する様々な既存の保安規制の見直しを含めた、サプライチェーン全体を見渡した今後の規制の在り方を示す水素保安戦略を今年度中を目途に策定することとしたいと思います。加えて、水素のコストや貯蔵用タンクのインフラ整備にも注目した水素の導入拡大、商用化に向けた大胆な支援措置の検討をまさに行っているところです。\r\n　これらの検討結果を今後クリーンエネルギー戦略の重要な柱として打ち立てつつ、法整備も含む様々な方策を検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00420220411/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの検討結果を今後クリーンエネルギー戦略の重要な柱として打ち立てつつ、法整備も含む様々な方策を検討してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120814103X00420220411_198",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-11",
            "speech_text": "○国務大臣（萩生田光一君）　サンシャイン計画の下では、一九八〇年から全国の七十二地域でＮＥＤＯが資源調査を実施をし、この結果、七つの地域、秋田県の上の岱ですとか福島県柳津西山などにおける地熱発電事業につながったと認識しております。\r\n　一方、地熱発電の実用化がある程度進んだことや多くの地熱発電の熱源が国立公園の中にあったことから、一度、地熱発電が新エネルギーの支援対象から外れたことは事実です。\r\n　しかし、東日本大震災以降、再生可能エネルギーに対する注目が急速に高まったことから、二〇一二年にＪＯＧＭＥＣに地熱開発事業者が行う初期調査の助成や出資、債務保証に係る業務追加を行い、地熱発電事業に対する支援体制を強化してきました。令和四年度予算においても引き続き地熱関連予算として百五十五・二億円を確保し、開発支援などを行っています。\r\n　今後は、更なる開発に向け、地熱発電の足下の電源構成比率は〇・三％でありますが、二〇三〇年度のエネルギーミックスでは一％という野心的な目標を掲げているところであり、この実現に向けて様々な施策を総動員してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00420220411/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後は、更なる開発に向け、地熱発電の足下の電源構成比率は〇・三％でありますが、二〇三〇年度のエネルギーミックスでは一％という野心的な目標を掲げているところであり、この実現に向けて様々な施策を総動員してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120814103X00420220411_238",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-11",
            "speech_text": "○国務大臣（萩生田光一君）　御指摘の石炭火力については、エネルギー基本計画の改定時点で既に建設中のものであり、今回の改定では、それらも踏まえた上で二〇三〇年に一九％に引き下げる方針をお示ししています。こうした方針の下、二〇三〇年に向けて非効率な石炭火力のフェードアウトを着実に進めていくこととしております。\r\n　他方、足下の電力需給の見通しは非常に厳しく、追加的な対策を講じてようやく供給力をぎりぎり確保している状況です。先月、三月二十二日も、もう本当に停電間近というところまで来てしまいました。\r\n　それを考えますと、先生おっしゃっている理想は決して否定しませんし、将来的には石炭依存をどんどん減らしていくというのは当然のことだと思うんですけど、今このウクライナへのロシアの侵略行為などを含めていろいろ状況変わる中で、今の段階で計画的に直ちに発電所の数を減らせというのは、これ現実に照らしたときには非常に電力確保の面でリスクがあると私思っておりますので、将来の電力需給の見通しが極めて不確実な中であらゆる選択肢を排除しないというのが今大事なことだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00420220411/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それを考えますと、先生おっしゃっている理想は決して否定しませんし、将来的には石炭依存をどんどん減らしていくというのは当然のことだと思うんですけど、今このウクライナへのロシアの侵略行為などを含めていろいろ状況変わる中で、今の段階で計画的に直ちに発電所の数を減らせというのは、これ現実に照らしたときには非常に電力確保の面でリスクがあると私思っておりますので、将来の電力需給の見通しが極めて不確実な中であらゆる選択肢を排除しないというのが今大事なことだと考えております"
            ]
        },
        {
            "speech_id": "120804080X00820220408_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-08",
            "speech_text": "○萩生田国務大臣　御指摘の論点整理においては、需給逼迫時における需要抑制、また、需要家の選択肢の拡大、供給の多様化、競争の促進と市場の広域化、安定性と効率性の両立などの論点が指摘されたと承知しております。\r\n　こうした論点も踏まえ、これまでの電力システム改革においては、まず、安定供給を確保する、そして、電気料金を最大限抑制する、需要家の選択肢や事業者の事業機会を拡大するという三つの目的を実現するため、小売全面自由化、送配電部門の分離、電力広域的運営推進機関の設立などに取り組んできたところです。\r\n　こうした取組によって、再エネに特化したサービスメニューの出現などによる需要家の選択肢の拡大ですとか、電源の広域的な活用による効率化、地域間連系線の増強などによる需給逼迫時の地域間での電力融通の円滑化など、一定の成果が表れてきていると認識しております。\r\n　他方、脱炭素化の流れも相まって、火力発電の休廃止の増加など、電力自由化に伴う新たな課題にも直面しているところでありますが、低廉かつ安定的な電力供給の実現に向けて、こうした社会の変化により生じる新たな課題に対して、今後とも、エネルギーシステムを不断に見直すことで、電力システム改革で掲げた目的の実現につなげていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00820220408/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　御指摘の論点整理においては、需給逼迫時における需要抑制、また、需要家の選択肢の拡大、供給の多様化、競争の促進と市場の広域化、安定性と効率性の両立などの論点が指摘されたと承知しております",
                "\r\n　こうした取組によって、再エネに特化したサービスメニューの出現などによる需要家の選択肢の拡大ですとか、電源の広域的な活用による効率化、地域間連系線の増強などによる需給逼迫時の地域間での電力融通の円滑化など、一定の成果が表れてきていると認識しております",
                "\r\n　他方、脱炭素化の流れも相まって、火力発電の休廃止の増加など、電力自由化に伴う新たな課題にも直面しているところでありますが、低廉かつ安定的な電力供給の実現に向けて、こうした社会の変化により生じる新たな課題に対して、今後とも、エネルギーシステムを不断に見直すことで、電力システム改革で掲げた目的の実現につなげていきたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00820220408_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-08",
            "speech_text": "○萩生田国務大臣　再生可能エネルギーや蓄電池といった分散型電源は、需要家の災害時の対応力の強化に加え、供給力のみならず、調整力としての活用も期待されております。\r\n　こうした分散型電源の活用を更に促進するためには、再エネや蓄電池そのものの普及のみならず、分散型電源を束ねて適切に市場で小売事業者等に電気を取引することができるいわゆるアグリゲーターや、災害時において地域の配電網を主要系統から切り離して独立して電気を運用する配電事業者の一層の活躍が必要であると認識しています。\r\n　そのため、エネルギー供給強靱化法において、新たにアグリゲーター及び配電事業者のライセンス制が導入されまして、両者の信頼性を高める措置がこの四月に施行されました。また、分散型電源の一つである大型の蓄電池を電気事業法上の発電事業者に位置づける法案を提出しているところです。\r\n　こうした取組を通じて、分散型電源も活用した電力システムの構築を促進してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00820220408/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした分散型電源の活用を更に促進するためには、再エネや蓄電池そのものの普及のみならず、分散型電源を束ねて適切に市場で小売事業者等に電気を取引することができるいわゆるアグリゲーターや、災害時において地域の配電網を主要系統から切り離して独立して電気を運用する配電事業者の一層の活躍が必要であると認識しています",
                "\r\n　こうした取組を通じて、分散型電源も活用した電力システムの構築を促進してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00820220408_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-08",
            "speech_text": "○萩生田国務大臣　再生可能エネルギーの中には、水力や地熱のように、それだけでベースロード電源として安定供給に寄与するものももちろんあります。風力や太陽光のように自然変動する電源は、供給力として安定供給に寄与する側面はあるものの、日が照らず風が吹かない期間に十分に対応できないなど、これだけで安定供給を確保できるものにはなりません。\r\n　このため、再エネの最大限の導入はもちろん進めながら、電力の安定供給を確保するためには、太陽光や風力の出力変動に対応するために必要な調整力の確保、再エネポテンシャルの大きい地域と首都圏等の大需要地の間をつなぐ送電線の整備、それから、電源脱落時等の緊急時にブラックアウトを回避するために必要となる慣性力の確保といった様々な課題への対応が必要だと思っております。\r\n　こうした課題の克服に向けて、火力発電や揚水発電の活用、蓄電池の導入拡大などによる調整力の確保といった取組を通じて、電力の安定供給と再エネ導入の拡大の両立を図ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00820220408/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "風力や太陽光のように自然変動する電源は、供給力として安定供給に寄与する側面はあるものの、日が照らず風が吹かない期間に十分に対応できないなど、これだけで安定供給を確保できるものにはなりません",
                "\r\n　このため、再エネの最大限の導入はもちろん進めながら、電力の安定供給を確保するためには、太陽光や風力の出力変動に対応するために必要な調整力の確保、再エネポテンシャルの大きい地域と首都圏等の大需要地の間をつなぐ送電線の整備、それから、電源脱落時等の緊急時にブラックアウトを回避するために必要となる慣性力の確保といった様々な課題への対応が必要だと思っております",
                "\r\n　こうした課題の克服に向けて、火力発電や揚水発電の活用、蓄電池の導入拡大などによる調整力の確保といった取組を通じて、電力の安定供給と再エネ導入の拡大の両立を図ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00820220408_127",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-08",
            "speech_text": "○萩生田国務大臣　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度の野心的な温室効果ガス削減目標の実現のためには、我が国のエネルギー構造を需給両面から転換していかなければなりません。まず需要側においては徹底した省エネを進めるとともに、非化石エネルギーへの転換や電気の需給状況の変動に応じた電気の需要のシフトを図る必要があります。次に、供給側においては再エネの更なる導入拡大を進めるとともに、水素等の脱炭素燃料の利用促進や二酸化炭素の回収、貯蔵等の脱炭素技術の社会実装、太陽光や風力発電設備等に不可欠なレアメタル等の権益確保を図る必要があります。加えて、こうしたエネルギー需給構造の転換を進める中でも、安定的なエネルギー供給の確保は大前提であり、十分な供給力、調整力の確保や電力システムの柔軟性向上のための制度整備も必要です。こうした状況を踏まえ、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、エネルギーの使用の合理化等に関する法律の一部改正です。\r\n　第一に、エネルギーの使用の合理化の対象に非化石エネルギーを追加し、エネルギー全体の使用の合理化を求める措置を講じます。\r\n　第二に、非化石エネルギーへの転換を促進するため、一定規模以上のエネルギーを使用する事業者に対し、非化石エネルギーへの転換の目標に関する中長期的な計画の作成等を求めます。\r\n　第三に、電気の需給状況の変動に応じた電気の需要のシフトを図るため、現行の「電気の需要の平準化」を「電気の需要の最適化」に見直し、事業者の取組に関する指針を整備する等の措置を講じます。\r\n　次に、エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律、独立行政法人石油天然ガス・金属鉱物資源機構法及び鉱業法の一部改正です。\r\n　第一に、再生可能エネルギーの導入促進のため、機構の業務に、海外の大規模地熱発電等の探査事業に対する出資業務と洋上風力発電のための調査業務を追加します。\r\n　第二に、水素等の脱炭素燃料の利用促進のため、水素等を非化石エネルギー源として位置づけ、一定規模以上のエネルギーを供給する事業者に対して水素等を含むエネルギー源の環境適合的な利用の目標に関する計画の作成等を求めるとともに、機構の業務に、水素等の製造や貯蔵等を行う事業に対する出資業務等を追加します。\r\n　第三に、二酸化炭素を回収、貯蔵する技術の利用促進のため、一定規模以上の電気を供給する事業者に対して当該技術を用いた火力発電の利用を含むエネルギー源の環境適合的な利用の目標に関する計画の策定等を求めるとともに、機構の業務に、二酸化炭素の貯蔵等を行う事業に対する出資業務等を追加します。\r\n　第四に、レアメタル等を安定的に供給するため、機構の業務に、国内におけるレアメタル等の選鉱、製錬事業に対する出資業務等を追加するとともに、レアアースを鉱業権の設定対象に追加します。\r\n　また、これら機構の業務追加を踏まえ、機構の名称を独立行政法人エネルギー・金属鉱物資源機構に改めます。\r\n　次に、電気事業法の一部改正です。\r\n　第一に、発電所の休廃止が増加する中、電気の安定供給に必要な供給力を確保するため、発電所の休廃止について事後届出制から事前届出制に改めるとともに、経済産業大臣と広域的運営推進機関が連携し、国全体の供給力を管理する体制を強化します。\r\n　第二に、電力システムの柔軟性向上のため、脱炭素化された供給力、調整力として導入が期待される大型蓄電池を発電事業に位置づけるとともに、蓄電池の系統への接続環境を整備します。\r\n　以上が、本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますように、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00820220408/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度の野心的な温室効果ガス削減目標の実現のためには、我が国のエネルギー構造を需給両面から転換していかなければなりません",
                "加えて、こうしたエネルギー需給構造の転換を進める中でも、安定的なエネルギー供給の確保は大前提であり、十分な供給力、調整力の確保や電力システムの柔軟性向上のための制度整備も必要です"
            ]
        },
        {
            "speech_id": "120814080X00520220407_060",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-07",
            "speech_text": "○国務大臣（萩生田光一君）　これまでの電力システム改革においては、東日本大震災の教訓を踏まえ、安定供給を確保する、電気料金を最大限抑制する、需要家の選択肢や事業者の事業機会を拡大するという三つの目的を掲げ、電力広域的運営推進機関の設立ですとか小売全面自由化などに取り組んできたところです。\r\n　こうした取組により、地域間連系線の増強などによる需給逼迫時の地域間での電力融通の円滑化ですとか、電力小売自由化により再エネに特化したサービスメニューの出現などによる需要家の選択肢の拡大など、一定の成果が現れていると認識しています。\r\n　他方、脱炭素化の流れなども相まって、火力発電の休廃止の増加など、電力自由化に伴う新たな課題にも直面しています。このため、電力需給の安定に向けて、規制、支援の両面で電源の過度な退出を防ぐことが必要だと思っています。\r\n　こうした課題に対応するため、これまで、容量市場の創設などを実施し、供給力の確保を行ってまいりました。加えて、今国会に提出している電気事業法等の改正案では、発電所の休廃止届出について、事後から事前に変更することによって時間的余裕を持って追加供給力の公募などの必要な対策を講じることができる制度に見直すことにしたいと考えています。\r\n　電力自由化による低廉かつ安定的な電力供給の両立を実現するためのシステムの改革は今後とも継続していくことが必要でありまして、二〇五〇年カーボンニュートラルの実現など社会の大きな変化に伴い生じる新たな課題に対しても、エネルギーシステムを不断に見直すことによって安定的かつ持続的な電力供給を実現してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした取組により、地域間連系線の増強などによる需給逼迫時の地域間での電力融通の円滑化ですとか、電力小売自由化により再エネに特化したサービスメニューの出現などによる需要家の選択肢の拡大など、一定の成果が現れていると認識しています",
                "このため、電力需給の安定に向けて、規制、支援の両面で電源の過度な退出を防ぐことが必要だと思っています",
                "加えて、今国会に提出している電気事業法等の改正案では、発電所の休廃止届出について、事後から事前に変更することによって時間的余裕を持って追加供給力の公募などの必要な対策を講じることができる制度に見直すことにしたいと考えています",
                "\r\n　電力自由化による低廉かつ安定的な電力供給の両立を実現するためのシステムの改革は今後とも継続していくことが必要でありまして、二〇五〇年カーボンニュートラルの実現など社会の大きな変化に伴い生じる新たな課題に対しても、エネルギーシステムを不断に見直すことによって安定的かつ持続的な電力供給を実現してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120814080X00520220407_099",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-07",
            "speech_text": "○国務大臣（萩生田光一君）　我が国として、ウクライナにおいて多くの市民が犠牲になっていることを極めて深刻に受け止めており、強い衝撃を受けております。無辜の民間人の殺害は国際人道法違反であり、断じて許されず、厳しく非難します。\r\n　サハリン１とサハリン２については、自国で権益を有し、長期的な資源の引取り権が確保できるものであり、エネルギー安全保障上極めて重要なプロジェクトです。仮にプロジェクトから撤退してしまうと、同水準の価格での代替調達は困難であり、一層の資源価格の高騰を招いたり、権益をロシアや第三国が取得するとロシアを更に利することとなり、有効な制裁とならない可能性があります。こうした考え方に基づき、我が国としてはサハリン１とサハリン２からは撤退しない方針を示しています。\r\n　今後、我が国として、エネルギー安定供給を確保しながら、Ｇ７を始めとする国際社会と連携し、適切に対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "無辜の民間人の殺害は国際人道法違反であり、断じて許されず、厳しく非難します",
                "\r\n　今後、我が国として、エネルギー安定供給を確保しながら、Ｇ７を始めとする国際社会と連携し、適切に対応してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120814080X00520220407_111",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-07",
            "speech_text": "○国務大臣（萩生田光一君）　そんなことは考えておりません。\r\n　石炭火力発電の輸出支援については、今先生御指摘のＧ７の首脳コミュニケの内容などを踏まえて、昨年、インフラシステム海外展開戦略が二〇二五を改訂をしまして、ＮＥＸＩにおいて、排出削減対策が講じられていない石炭火力発電への新規の支援は昨年で確かに終了しました。\r\n　世界のカーボンニュートラル実現に向けては、特にアジア等の新興国のエネルギーの安定供給と持続的な経済成長を実現しつつ、各国のカーボンニュートラルに向けた現実的なトランジションの取組を加速することが必要であります。この観点から、経産省としては、昨年六月、アジア・エネルギー・トランジション・イニシアチブを打ち出し、アンモニアあるいは水素の混焼を含むあらゆる技術を動員した現実的なトランジションに向けた具体的な取組を支援しているところでありまして、ＮＥＸＩもこれに貢献することが期待されます。\r\n　引き続き、パリ協定を含む国際ルールと整合的に、かつ相手国の実情に応じた対応をしていくことを通じて世界の実効的な脱炭素化に積極的に貢献してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、パリ協定を含む国際ルールと整合的に、かつ相手国の実情に応じた対応をしていくことを通じて世界の実効的な脱炭素化に積極的に貢献してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00720220406_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○萩生田国務大臣　先月三月三十一日に、経済産業省において、戦略物資・エネルギーサプライチェーン対策本部の第一回会合を開催をしました。具体的には、石油、石炭、ＬＮＧのエネルギー、及び半導体製造用の希少なガスですとかパラジウムなどの七品目を、早急に対策を講じる必要のある物資として特定するとともに、供給源の多角化、リサイクル装置の導入など、安定供給確保のための対策を取りまとめました。\r\n　先生今御指摘いただいたように、その以前から、コロナ禍で、国内、海外のサプライチェーンの脆弱性が露呈されまして、これは、要は、よそでつくっているものも見つけてくればそれで済むんですけれども、今回の場合はやはり物資そのものが足りないということで、これは省を挙げてきちんとセーフティーネットを張っていこうということにしました。\r\n　今後、これらの対策について順次速やかに実行に移してまいりたいと思うんですが、他方で、これは世界中で今回の混乱を受けてサプライチェーンの強靱化に取り組んでいるために、代替可能な調達先というのは限られています。もっと具体的に言えば、ロシアやベラルーシから撤退をした場合に、よその国でということなんですけれども、ロシアから輸入していた国が一斉にほかの国に物資を求めるわけですから、そういうことを考えますと、かなりパイの奪い合いに陥っていくのではないかということを心配しておりまして、その上で、日本としてやれることはというのは、やはりリサイクル、リユースの技術を持っているということだと思います。オリンピック、パラリンピックで、資源から回収した金、銀、銅のメダルを作った、こういう技術をもって、日本は幅広い対応を検討していきたいと思っています。\r\n　また、ウクライナ情勢を踏まえた対応にとどまらず、我が国の経済構造の自律性と技術優位性、ひいては不可欠性を確保するため、中長期的な視点も含めて、省を挙げて、継続的に分析を進めるとともに、必要な対策を機動的に講じていきたいと思います。\r\n　アフリカの特定の国で取っていたものというのは、多分隣の国にもあるのではないかという期待もありますので、こういったものをしっかりもう一度発掘をして、そしてサプライチェーンを広げていく、こういう努力をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もっと具体的に言えば、ロシアやベラルーシから撤退をした場合に、よその国でということなんですけれども、ロシアから輸入していた国が一斉にほかの国に物資を求めるわけですから、そういうことを考えますと、かなりパイの奪い合いに陥っていくのではないかということを心配しておりまして、その上で、日本としてやれることはというのは、やはりリサイクル、リユースの技術を持っているということだと思います",
                "オリンピック、パラリンピックで、資源から回収した金、銀、銅のメダルを作った、こういう技術をもって、日本は幅広い対応を検討していきたいと思っています",
                "\r\n　また、ウクライナ情勢を踏まえた対応にとどまらず、我が国の経済構造の自律性と技術優位性、ひいては不可欠性を確保するため、中長期的な視点も含めて、省を挙げて、継続的に分析を進めるとともに、必要な対策を機動的に講じていきたいと思います",
                "\r\n　アフリカの特定の国で取っていたものというのは、多分隣の国にもあるのではないかという期待もありますので、こういったものをしっかりもう一度発掘をして、そしてサプライチェーンを広げていく、こういう努力をしていきたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00720220406_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○萩生田国務大臣　私も当選一回ぐらいだったらそういう質問をしたかもしれませんね。\r\n　サハリン１とサハリン２については、自国で権益を有し、長期的な資源の引取り権が確保できるものであり、エネルギー安全保障上極めて重要なプロジェクトです。\r\n　仮にプロジェクトから撤退してしまうと、同水準の価格での代替調整は困難であり、一層の資源価格の高騰を招いたり、権益をロシアや第三国に取得されてしまうと、ロシアをかえって利することになり、有効な制裁とならない可能性が高いです。こうした考え方に基づいて、以前から、両プロジェクトから撤退しない方向性を示してまいりました。\r\n　そうした中、先月二十四日に発表されたＧ７首脳声明では、各国それぞれの事情に配慮し、持続可能な代替供給を確保するための時間を提供する方針となりました。また、先月、欧州に出張し、各国閣僚とも会談した際、各国ともエネルギー安全保障の重要性を改めて強調しており、日本を含め、各国の事情についても理解を進めていただきました。こうした状況を踏まえて、今般、改めて撤退しない方針を明確にしたものであります。\r\n　今後、我が国として、エネルギー安定供給を確保しながら、Ｇ７を始めとする国際社会と協調し、適切に対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、我が国として、エネルギー安定供給を確保しながら、Ｇ７を始めとする国際社会と協調し、適切に対応してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00720220406_095",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○萩生田国務大臣　さっき、先生、お手元の資料で時系列のお話をしてくれたんですけれども、私、参議院の予算委員会で、もっとずっと前にこのサハリン１、２の扱いについては明確に日本政府の姿勢を示しています。したがって、総理の後、私が記者会見で言ったんじゃなくて、私の後、総理が国会で答弁をしたのでありまして、私、別に経団連の人たちに会ったからとか、全く関係ありません。\r\n　これは政府としてきちんと考え、また国際社会ともしっかり連携を取りながら方向性を決めたことでありまして、ただ、これは戦争状態ですから、おっしゃるように、未来永劫、撤退はしないんだ、こういうことじゃなくて、今、足下では、撤退しない、それは結果としてロシアを利することになってしまうからということで、それはみんなお互い、Ｇ７、分かっているんですね。\r\n　特にエネルギーの安全保障については、ヨーロッパなどはもっとロシアに依存しているわけですよ。これを直ちに、それは停止するのは、そのとおりだと言うかもしれないけれども、代替をするといったって、世界中で一遍にガスを、ロシアを止めて、その分、じゃ、どこで買えるんですか。それは、ドイツの人たち、生活できなくなっちゃいますよ。ポーランド、立っていられなくなっちゃいますよ。避難民の支援ができなくなっちゃいます。\r\n　ですから、そこはやはり冷静にやっていかなきゃならないこともあるので、私、その冷静に判断している一つが日本のサハリン１、２であって、何も人をかき分けて、何が何でもこの権益は守り抜くんだということを勇ましく言っているわけじゃないんです。状況によってはいろいろな判断をしなきゃならないかもしれないんですけれども、そこは是非政府を信頼していただきたいということを参議院の予算委員会の場でも申し上げてきたところでございます。\r\n　エクソンとシェルのお話をしましたけれども、私、ちゃんとフランスでエクソンとシェルの経営者、ＣＥＯとも話をしてきましたよ。だけれども、それはやはり国会で話をできないですよね。こういう話をしてきましたということはやはり、民間企業の皆さんだから、できないです。\r\n　エクソンもシェルも、撤退を表明しましたけれども、撤退していないじゃないですか。今日も事業は続けています。そういうことを少し冷静に見ていただいて、ここは独りよがりで、日本が自分の価値観だけで事を決めているんじゃありません。もうＧ７と、私も、申し訳ないんですけれども、夜な夜なオンラインの会議にも出席していますし、また、私だけじゃなくて、外務省もしっかりやっています。したがって、日本が国際社会に説明している内容というのは、私は間違いなく皆さん理解してくれていると思います。\r\n　ただし、今後、制裁を強めていく、あるいは依存率を下げていく、こういうことは自然の流れの中で必要なことなので、そこは国際社会とも協調しながら、できることを順序立ててやっていきたい、こう思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは政府としてきちんと考え、また国際社会ともしっかり連携を取りながら方向性を決めたことでありまして、ただ、これは戦争状態ですから、おっしゃるように、未来永劫、撤退はしないんだ、こういうことじゃなくて、今、足下では、撤退しない、それは結果としてロシアを利することになってしまうからということで、それはみんなお互い、Ｇ７、分かっているんですね",
                "避難民の支援ができなくなっちゃいます",
                "\r\n　ですから、そこはやはり冷静にやっていかなきゃならないこともあるので、私、その冷静に判断している一つが日本のサハリン１、２であって、何も人をかき分けて、何が何でもこの権益は守り抜くんだということを勇ましく言っているわけじゃないんです",
                "状況によってはいろいろな判断をしなきゃならないかもしれないんですけれども、そこは是非政府を信頼していただきたいということを参議院の予算委員会の場でも申し上げてきたところでございます",
                "こういう話をしてきましたということはやはり、民間企業の皆さんだから、できないです",
                "そういうことを少し冷静に見ていただいて、ここは独りよがりで、日本が自分の価値観だけで事を決めているんじゃありません",
                "したがって、日本が国際社会に説明している内容というのは、私は間違いなく皆さん理解してくれていると思います",
                "\r\n　ただし、今後、制裁を強めていく、あるいは依存率を下げていく、こういうことは自然の流れの中で必要なことなので、そこは国際社会とも協調しながら、できることを順序立ててやっていきたい、こう思っているところです"
            ]
        },
        {
            "speech_id": "120804080X00720220406_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○萩生田国務大臣　まず、報道については承知していますが、今後の外交上のやり取りについては、予断を持ってお答えすることは差し控えたいと思います。\r\n　その上で、一般論として申し上げれば、我が国としては、これまで、ロシア制裁について、Ｇ７を始めとする国際社会と緊密に連携して対応しているほか、ロシアへのエネルギー依存度の低下についても、Ｇ７首脳声明の方針に沿って取組を進めています。今後とも、引き続き、国際社会と連携して適切に対応してまいりたいと思います。\r\n　御指摘のように、英国の外相の発言はそうなんですけれども、英国のエネルギー担当大臣の発言はまた違うわけですよね。ですから、国の中でもやはり担当者によって意見が違って、閣内は我々一致していますけれども、例えば私が所属している自民党の中でも、それは撤退を急ぐべきだという意見もありますよ。\r\n　ですから、そこは、先ほど申し上げたように、ちゃんと俯瞰して、冷静に、国際社会と足並みをそろえて、できることはきちんとやっていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、国の中でもやはり担当者によって意見が違って、閣内は我々一致していますけれども、例えば私が所属している自民党の中でも、それは撤退を急ぐべきだという意見もありますよ",
                "\r\n　ですから、そこは、先ほど申し上げたように、ちゃんと俯瞰して、冷静に、国際社会と足並みをそろえて、できることはきちんとやっていきたいと思います"
            ]
        },
        {
            "speech_id": "120805254X01720220405_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（萩生田光一君）　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度の野心的な温室効果ガス削減目標の実現のためには、我が国のエネルギー構造を需給両面から転換していかなければなりません。まず、需要側においては、徹底した省エネを進めるとともに、非化石エネルギーへの転換や電気の需給状況の変動に応じた電気の需要のシフトを図る必要があります。次に、供給側においては、再エネの更なる導入拡大を進めるとともに、水素等の脱炭素燃料の利用促進や二酸化炭素の回収、貯蔵等の脱炭素技術の社会実装、太陽光や風力発電設備等に不可欠なレアメタル等の権益確保を図る必要があります。加えて、こうしたエネルギー需給構造の転換を進める中でも、安定的なエネルギー供給の確保は大前提であり、十分な供給力、調整力の確保や電力システム柔軟性向上のための制度整備も必要です。こうした状況を踏まえ、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、エネルギーの使用の合理化等に関する法律の一部改正です。\r\n　第一に、エネルギーの使用の合理化の対象に非化石エネルギーを追加し、エネルギー全体の使用の合理化を求める措置を講じます。\r\n　第二に、非化石エネルギーへの転換を促進するため、一定規模以上のエネルギーを使用する事業者に対し、非化石エネルギーへの転換の目標に関する中長期的な計画の策定等を求めます。\r\n　第三に、電気の需給状況の変動に応じた電気の需要のシフトを図るため、現行の電気の需要の平準化を電気の需要の最適化に見直し、事業者の取組に関する指針を整備する等の措置を講じます。\r\n　次に、エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律、独立行政法人石油天然ガス・金属鉱物資源機構法及び鉱業法の一部改正です。\r\n　第一に、再生可能エネルギーの導入促進のため、機構の業務に、海外の大規模地熱発電等の探査事業に対する出資業務と洋上風力発電のための調査業務を追加します。\r\n　第二に、水素等の脱炭素燃料の利用促進のため、水素等を非化石エネルギー源として位置づけ、一定規模以上のエネルギーを供給する事業者に対して水素等を含むエネルギー源の環境適合的な利用の目標に関する計画の作成等を求めるとともに、機構の業務に、水素等の製造や貯蔵等を行う事業に対する出資業務等を追加します。\r\n　第三に、二酸化炭素を回収、貯蔵する技術の利用促進のため、一定規模以上の電気を供給する事業者に対して当該技術を用いた火力発電の利用を含むエネルギー源の環境適合的な利用の目標に関する計画の策定等を求めるとともに、機構の業務に、二酸化炭素の貯蔵等を行う事業に対する出資業務等を追加します。\r\n　第四に、レアメタル等を安定的に供給するため、機構の業務に、国内におけるレアメタル等の選鉱、製錬事業に対する出資事業等を追加するとともに、レアアースを鉱業権の設定対象に追加します。\r\n　また、これら機構の業務追加を踏まえ、機構の名称を独立行政法人エネルギー・金属鉱物資源機構に改めます。\r\n　次に、電気事業法の一部改正です。\r\n　第一に、発電所の休廃止が増加する中、電気の安定供給に必要な供給力を確保するため、発電所の休廃止について事後届出制から事前届出制に改めるとともに、経済産業大臣と広域的運営推進機関が連携し、国全体の供給力を管理する体制を強化します。\r\n　第二に、電力システムの柔軟性向上のため、脱炭素化された供給力、調整力として導入が期待される大型蓄電池を発電事業に位置づけるとともに、蓄電池の系統への接続環境を整備します。\r\n　以上が、この法律案の趣旨であります。（拍手）\r\n　　　　　――――◇―――――\r\n　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案（内閣提出）の趣旨説明に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度の野心的な温室効果ガス削減目標の実現のためには、我が国のエネルギー構造を需給両面から転換していかなければなりません",
                "加えて、こうしたエネルギー需給構造の転換を進める中でも、安定的なエネルギー供給の確保は大前提であり、十分な供給力、調整力の確保や電力システム柔軟性向上のための制度整備も必要です"
            ]
        },
        {
            "speech_id": "120805254X01720220405_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（萩生田光一君）　石川議員からの質問にお答えします。\r\n　ロシアのウクライナ侵略を踏まえた我が国のエネルギー戦略についてお尋ねがありました。\r\n　我が国の国際競争力維持強化と国民生活の向上の観点から、エネルギー政策において、ＳプラススリーＥ、すなわち、安全性、安定供給、経済効率性、環境適合のバランスを取ることが最重要課題です。\r\n　今回のウクライナ情勢を受けて、すぐに使える資源が乏しく、自然エネルギーを活用する条件が諸外国と異なる我が国において、エネルギーの安定供給の確保の重要性を改めて認識しました。\r\n　ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在しないことや、今後の技術革新などの不確実性を踏まえれば、特定のエネルギー源に頼るのではなく、再エネ、原子力、火力、水素、ＣＣＵＳなど、あらゆる選択肢を追求することが重要です。\r\n　脱炭素に向けた取組を進める中にあっても、我が国の置かれた状況を冷静に受け止め、現実的でバランスの取れたエネルギー政策を進めてまいります。\r\n　非化石エネルギーへの転換と産業競争力の強化の両立についてお尋ねがありました。\r\n　非化石エネルギーへの転換に当たっては、技術やコスト面での制約や業種ごとのエネルギー使用実態の違いなどを踏まえて、事業者の過度な負担とならない制度を構築することが重要です。\r\n　このため、省エネ法改正案では、全事業者に対して一律の非化石エネルギーの使用目標を課すのではなく、経産大臣が示す判断基準に沿って、事業者ごとに、非化石エネルギーの使用割合向上の定量的な目標を設定していただき、その達成を求めるものとします。\r\n　このように、各事業者の創意工夫を促す制度とすることによって、産業競争力の強化と両立しながら、非化石エネルギーへの転換を進めてまいります。\r\n　非化石エネルギーの供給拡大についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度四六％削減目標の実現に向けては、ＳプラススリーＥのバランスを取り続けることを大前提に、非化石エネルギーの拡大が重要です。\r\n　そのため、再エネ海域利用法に基づく洋上風力の導入拡大等を通じて、再エネの最大限導入を進めるとともに、安全最優先の原発再稼働に向け、国も前面に立ち、立地自治体など関係者の理解や協力を得られるよう粘り強く取り組み、水素、アンモニアの導入拡大に向け、社会実装に向けた技術開発や国際サプライチェーンの構築を進めるなど、政府も前面に立ち、官民一体となって取組を進めてまいります。\r\n　ＣＣＳの利用促進に当たっての国内法整備や優遇措置の検討に関するお尋ねがありました。\r\n　ＣＣＳは、二〇五〇年カーボンニュートラルを実現するための鍵となる技術です。その事業化に向けては、コスト低減や適地開発、事業環境整備といった課題があります。\r\n　こうした課題について、本年一月から有識者によるＣＣＳ長期ロードマップ検討会を開催し、議論を行っています。\r\n　その中で、多くの有識者から、ＣＣＳ事業開始のため、地下を掘り二酸化炭素を貯留するという事業リスクを減らすべく、国内法を早期に整備すべき、欧米などＣＣＳ先進国での手厚い政府支援の仕組みを検討すべきとの意見をいただいています。\r\n　今後、こうした事業環境整備に関する課題と方向性について、具体的な検討を進め、年内のロードマップ策定に向け、早期に方向性を示していきたいと考えています。\r\n　資源、燃料価格の高騰に対する本法案による対応についてお尋ねがありました。\r\n　今般のウクライナ情勢によるエネルギー危機に対応しながら、脱炭素化を実現していくためには、今後、必要な化石燃料の安定供給に加え、化石燃料の代替となる水素、アンモニアといった脱炭素化燃料の供給支援、再エネ発電や蓄電池の製造に必要なレアメタル、レアアース等の国内製錬の支援に取り組んでいくことが必要です。\r\n　こうした取組を盛り込んだ本法案を通じて、資源、燃料のサプライチェーンの強靱化や供給源の多角化を実現してまいります。\r\n　電源の休廃止の事前届出制についてお尋ねがありました。\r\n　電力自由化の進展や脱炭素化の流れを背景に、火力発電の休廃止が増加しています。電力需給の安定のためには、規制、支援の両面で、電源の過度な退出を防ぐことが必要です。\r\n　今回の法改正では、発電所の休廃止届出について、事後から事前に変更します。\r\n　これにより、時間的余裕を持って、追加供給力の公募など、必要な対策を併せて講じることが可能となります。\r\n　こうした取組に加え、容量市場の適切な運用や、送配電網を計画的に整備するためのマスタープランの策定などにも取り組みます。今後も、あらゆる対策を組み合わせて、電力の安定供給をしっかり確保してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回のウクライナ情勢を受けて、すぐに使える資源が乏しく、自然エネルギーを活用する条件が諸外国と異なる我が国において、エネルギーの安定供給の確保の重要性を改めて認識しました",
                "\r\n　ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在しないことや、今後の技術革新などの不確実性を踏まえれば、特定のエネルギー源に頼るのではなく、再エネ、原子力、火力、水素、ＣＣＵＳなど、あらゆる選択肢を追求することが重要です",
                "\r\n　脱炭素に向けた取組を進める中にあっても、我が国の置かれた状況を冷静に受け止め、現実的でバランスの取れたエネルギー政策を進めてまいります",
                "\r\n　非化石エネルギーへの転換に当たっては、技術やコスト面での制約や業種ごとのエネルギー使用実態の違いなどを踏まえて、事業者の過度な負担とならない制度を構築することが重要です",
                "\r\n　このように、各事業者の創意工夫を促す制度とすることによって、産業競争力の強化と両立しながら、非化石エネルギーへの転換を進めてまいります",
                "\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度四六％削減目標の実現に向けては、ＳプラススリーＥのバランスを取り続けることを大前提に、非化石エネルギーの拡大が重要です",
                "\r\n　そのため、再エネ海域利用法に基づく洋上風力の導入拡大等を通じて、再エネの最大限導入を進めるとともに、安全最優先の原発再稼働に向け、国も前面に立ち、立地自治体など関係者の理解や協力を得られるよう粘り強く取り組み、水素、アンモニアの導入拡大に向け、社会実装に向けた技術開発や国際サプライチェーンの構築を進めるなど、政府も前面に立ち、官民一体となって取組を進めてまいります",
                "\r\n　今後、こうした事業環境整備に関する課題と方向性について、具体的な検討を進め、年内のロードマップ策定に向け、早期に方向性を示していきたいと考えています"
            ]
        },
        {
            "speech_id": "120805254X01720220405_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（萩生田光一君）　山崎議員の質問にお答えいたします。\r\n　電力需給逼迫及び資源価格、電気料金の情報の取扱いについてお尋ねがありました。\r\n　先日の電力需給逼迫の対応については、現在、審議会において検証を行っています。透明性を確保しながらデータに基づく分析を進め、検証結果を公表します。\r\n　資源価格については、国際的な市場取引を通じて、基本的には需要と供給のバランスによって決まるものですが、引き続きその動向を注視します。\r\n　電気料金については、従前より、急激な価格高騰に備えた仕組みが導入され、毎月、その料金水準が公表されているところであり、引き続きしっかりと情報公開に努めてまいります。\r\n　再生可能エネルギーへのシフトについてお尋ねがありました。\r\n　再エネについては、エネルギー基本計画で掲げたＳプラススリーＥ、すなわち、安全性、安定供給、経済効率性、環境適合を大前提に、主力電源化を徹底し、国民負担の抑制と地域との共生を図りながら最大限の導入を促し、二〇三〇年度三六％から三八％という野心的な目標の実現に向け、強力に推進します。\r\n　このため、関係法令遵守など事業規律の確保を前提に、公共施設などへの最大限導入や、系統の利用ルール見直しなどを促進します。\r\n　一方、ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在しないことを踏まえれば、再エネだけで全てのエネルギーを賄うことは難しく、原子力、火力、水素、ＣＣＵＳなど、あらゆる選択肢を追求してまいります。\r\n　省エネの推進についてお尋ねがありました。\r\n　エネルギー基本計画では、二〇三〇年度に、オイルショック後の二十年間で達成した三五％を上回る、四〇％程度の効率改善に相当する省エネを目標としています。\r\n　このため、今回、省エネ法を改正し、業種ごとに目指すべき省エネ目標であるベンチマーク基準を法律上に位置づけ、エネルギー多消費産業を中心に、取組を更に促していきます。\r\n　また、トップランナー基準などの取組強化や、省エネ技術の開発、省エネ型設備の更新支援、電気自動車等の導入支援などに取り組みます。さらに、住宅、建築物のゼロエネルギー化に向けた支援など、関係省庁と連携して取り組んでまいります。\r\n　太陽光への偏重の現状についてお尋ねがありました。\r\n　二〇三〇年三六から三八％という野心的な導入目標の実現には、二〇三〇年まで十年弱という時間軸を考えると、運転開始までの期間が短い太陽光発電の導入拡大は不可欠です。実際、再エネ特措法に基づく支援により、この十年間で、太陽光は、中国、米国に次ぐ水準にまで導入量が拡大しました。\r\n　他方で、地域におけるトラブルや出力の変動といった課題があることも事実であり、こうした課題に対処し、地域の理解が得られるよう、適地での導入を進めます。\r\n　加えて、野心的な導入目標の実現のため、洋上風力や地熱等、他の再生可能エネルギーについても導入に向けた取組を進めます。\r\n　再エネ目標の妥当性についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラル、二〇三〇年四六％削減の実現に向けて、再エネ最大限導入に取り組むのが基本方針です。\r\n　しかし、この目標実現には、太陽光発電や風力発電の出力変動への対応、山がちな我が国でいかに適地を確保していくかといった様々な課題が存在しており、その達成は容易ではありません。\r\n　こうした課題を克服すべく、蓄電池の低コスト化や導入拡大によって調整力を確保するとともに、地域と調和可能な平地での太陽光や陸上風力に加え、洋上風力の拡大も併せて進めるなど、関係省庁と連携して取り組んでまいります。\r\n　災害に対する原子力発電の脆弱性についてお尋ねがありました。\r\n　原子力発電所については、原子力規制委員会による設置許可に基づき、一定以上の地震動を察知した際に、速やかに原子炉の運転を停止するものと承知しています。\r\n　加えて、新規制基準では、地震を含め自然災害の想定と対策が大幅に引き上げられるとともに、万一重大事故が発生した場合に備え、その進展を食い止める対策も求められています。\r\n　このように、原子力規制委員会により新規制基準に適合していると認められ、再稼働した原子力発電所については、地震などの自然災害に対して安全性確保に必要な備えを有していると承知しております。\r\n　原子力発電所に対する武力攻撃への対策についてお尋ねがありました。\r\n　原子力発電所の安全の確保は、原子力規制委員会が規制する発電所の設備上の対応だけでなく、事態対処法や国民保護法の枠組みでの措置など、警察、自衛隊を始め関係省庁、関係機関が連携して対応することとしています。\r\n　その上で、関係省庁、機関が連携し、対応を不断に検証し、改めるべき点は改善していくことで、安全の確保に万全を期す必要があります。\r\n　なお、原子力の安全規制については、高い独立性を有する原子力規制委員会が一元的に所掌することとされており、経済産業省が意見を申し上げることは適切ではないと考えています。\r\n　原子力発電所の安全についてお尋ねがありました。\r\n　原子力発電所の安全の確保は、原子力規制委員会が規制する発電所の設備上の対応だけでなく、事態対処法や国民保護法の枠組みでの措置など、警察、自衛隊を始め関係省庁、関係機関が連携して対応することとしています。\r\n　ＳプラススリーＥの全てを満たす単一の完璧なエネルギー源が存在せず、今後の技術革新などの不確実性を踏まえれば、原子力を含めたあらゆる選択肢を追求することが重要です。原子力は、数年にわたって国内保有燃料だけで生産が維持でき、かつ実用段階にある脱炭素のベースロード電源であり、安定供給の観点からも活用していく必要があります。\r\n　法改正案における熱利用の位置づけについてお尋ねがありました。\r\n　熱は最終エネルギー消費の多くを占めており、現行省エネ法においても、廃熱の回収利用を事業者が実施すべき省エネ取組として既に法律上位置づけ、取組を促しています。\r\n　加えて、改正法案では、一定規模以上の事業者に対し、化石燃料起源の熱からバイオマス等の非化石燃料起源の熱への転換などを含む中長期計画の作成義務などの措置を講ずることとしております。\r\n　また、高効率バイオマスボイラーや、廃熱を有効利用するための設備投資への補助、未利用熱活用に関する技術開発などを進めてまいります。\r\n　水素、アンモニアの意義、方向性についてお尋ねがありました。\r\n　水素、アンモニアは、ゼロエミッション火力への転換の鍵となるものです。加えて、幅広い分野で脱炭素化を可能とする、カーボンニュートラルに不可欠なエネルギーです。\r\n　そのため、水素、アンモニアの大規模な製造、運搬、利用技術の確立やサプライチェーンの構築を一体的に進めます。\r\n　その際、まずは、水素の由来を問わずに活用を進め、確たる需要をつくり上げることが重要と考えておりますが、ＣＯ2を処理していない水素を永続的に使い続ける考えはありません。インフラ整備やコスト低減等の進展状況を見つつ、速やかに水素、アンモニア全体のクリーン化を目指してまいります。\r\n　脱炭素に伴う新たな仕事への転換についてお尋ねがございました。\r\n　脱炭素化による今後の産業構造転換に当たり、新たなニーズに対応した人材育成を進め、円滑な労働移動を図っていくことが重要です。\r\n　足下では、リスキル講座の認定等を通じ、自動運転分野など脱炭素化に係る新たな成長分野へのリカレント教育を支援しています。\r\n　関係業界とも対話を重ねながら、脱炭素化により生まれる新たなニーズを捉えた人材育成や労働移動について、関係省庁と連携して取り組んでまいります。\r\n　未来世代への責任についてお尋ねがありました。\r\n　エネルギーは、全ての社会経済活動を支える土台です。すぐに使える資源が乏しく、自然エネルギーを活用する条件も諸外国と異なる我が国では、将来世代への責任を果たすためにも、国際競争力の維持強化と国民生活の向上を図るため、安定的で安価なエネルギー供給の確保が重要です。\r\n　その上で、人類共通の喫緊の課題である気候変動問題に対応するため、二〇五〇年カーボンニュートラルや二〇三〇年度四六％削減の実現に取り組みます。\r\n　我が国の置かれた状況を冷静に受け止め、安全の確保や様々なリスクへの備えを大前提として、エネルギー政策を進めてまいります。（拍手）\r\n　　　　〔国務大臣山口壯君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在しないことを踏まえれば、再エネだけで全てのエネルギーを賄うことは難しく、原子力、火力、水素、ＣＣＵＳなど、あらゆる選択肢を追求してまいります",
                "\r\n　しかし、この目標実現には、太陽光発電や風力発電の出力変動への対応、山がちな我が国でいかに適地を確保していくかといった様々な課題が存在しており、その達成は容易ではありません",
                "\r\n　その上で、関係省庁、機関が連携し、対応を不断に検証し、改めるべき点は改善していくことで、安全の確保に万全を期す必要があります",
                "\r\n　なお、原子力の安全規制については、高い独立性を有する原子力規制委員会が一元的に所掌することとされており、経済産業省が意見を申し上げることは適切ではないと考えています",
                "\r\n　ＳプラススリーＥの全てを満たす単一の完璧なエネルギー源が存在せず、今後の技術革新などの不確実性を踏まえれば、原子力を含めたあらゆる選択肢を追求することが重要です",
                "\r\n　その際、まずは、水素の由来を問わずに活用を進め、確たる需要をつくり上げることが重要と考えておりますが、ＣＯ2を処理していない水素を永続的に使い続ける考えはありません",
                "\r\n　脱炭素化による今後の産業構造転換に当たり、新たなニーズに対応した人材育成を進め、円滑な労働移動を図っていくことが重要です",
                "\r\n　エネルギーは、全ての社会経済活動を支える土台です",
                "すぐに使える資源が乏しく、自然エネルギーを活用する条件も諸外国と異なる我が国では、将来世代への責任を果たすためにも、国際競争力の維持強化と国民生活の向上を図るため、安定的で安価なエネルギー供給の確保が重要です",
                "\r\n　我が国の置かれた状況を冷静に受け止め、安全の確保や様々なリスクへの備えを大前提として、エネルギー政策を進めてまいります"
            ]
        },
        {
            "speech_id": "120805254X01720220405_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（萩生田光一君）　小野議員からの質問にお答えします。\r\n　電動車の普及を踏まえた総発電電力量の見積りについてお尋ねがありました。\r\n　昨年十月に閣議決定した第六次エネルギー基本計画においては、経済成長や電動車の普及などにより電力需要の増加が見込まれる一方で、これまでの目標を約二割深掘りした徹底した省エネを推進することで、現在と比較して発電電力量が減少することを見込んでおります。\r\n　電力の安定供給確保は、社会経済活動の根幹です。いかなる状況にあっても安定供給がしっかりと確保されるよう、全力を尽くしてまいります。\r\n　エネルギー自給率についてお尋ねがありました。\r\n　すぐに使える資源が乏しく、自然エネルギーを活用する条件が諸外国と異なる我が国においては、エネルギーの安定供給を確保するため、エネルギー自給率の向上は極めて重要です。\r\n　このため、エネルギー基本計画においては、徹底した省エネ、再エネの最大限の導入、安全最優先の原発再稼働に取り組むことで、二〇三〇年のエネルギー自給率を現在の約三倍に相当する三〇％に高めることを目標としています。\r\n　今回のロシアによるウクライナ侵略によって、エネルギー自給率を向上させることの重要性を改めて認識したところであり、引き続き、エネルギー基本計画に基づき、エネルギー自給率向上に向けた取組をしっかりと進めてまいります。\r\n　水素、アンモニアの国際的なプロジェクト開発における他国との連携についてお尋ねがありました。\r\n　水素、アンモニアの国際サプライチェーンを構築するためには、御指摘のような視点も踏まえながら、様々な国と連携する必要があると認識しております。\r\n　このため、例えば、これまでも、世界初の液化水素などの海上輸送を実現させるべく、豪州やブルネイなどと密に連携しながら、技術実証などを行ってきたところです。\r\n　また、アンモニアについても、豪州やＵＡＥにおいて、既に複数の日本企業がＣＯ2を処理した燃料アンモニアのサプライチェーンの事業性調査を進めております。\r\n　引き続き、こうした取組を通じて、様々な資源国と水素、アンモニアに関する国際連携を進めてまいります。\r\n　洋上風力発電に関して、政府主導で行った調査結果を事業者が利用するに当たっての費用負担の在り方についてお尋ねがありました。\r\n　案件形成の加速化や、民間事業者による調査等の重複を排除する観点から、開発の初期段階から政府が関与し、より迅速かつ効率的に風況等の調査などを行う、いわゆる日本版セントラル方式の早期の確立を目指して、現在、検討を進めているところです。\r\n　今回の法案では、こうした調査をＪＯＧＭＥＣに行わせることとしておりますが、原則として、国の予算を活用して独立行政法人が実施した調査事業の結果はその独立行政法人に帰属するものと承知しております。\r\n　他方、御指摘のとおり、発電事業を実施する民間事業者からその費用を回収する手法も考えられると認識しており、引き続き、国民負担の軽減の観点や欧州での事例も考慮しつつ、検討を行ってまいります。\r\n　今回の省エネ法改正案における電気の需要の最適化の仕組みの整備についてお尋ねがありました。\r\n　今回の法案では、需要家における電気の需要の最適化を促すため、需要家が再エネの出力制御時に需要をシフトした場合には、省エネを行ったものとして評価する仕組みを導入する予定です。\r\n　これに加え、電気事業者に対しては、需要家に対する再エネの出力制御に関する情報提供や、スマートメーター等の機器の整備、需要の最適化に資する電気料金等の整備に関する計画の作成を求めるなど、供給側への措置も講じております。\r\n　こうした仕組みを通じて、需要家における電気の需要の最適化を促してまいります。\r\n　日本近海におけるレアメタル等の鉱物資源に係る今後の開発方針についてお尋ねがありました。\r\n　鉱物資源のほぼ全量を海外に依存する我が国にとって、我が国の排他的経済水域に存在する国産海洋鉱物資源の開発を進めていくことは、経済安全保障の観点からも非常に重要です。\r\n　実際、我が国周辺の海域には、銅、鉛、亜鉛といったベースメタルを含む海底熱水鉱床や、コバルトやニッケルなどのレアメタルを含むコバルトリッチクラストやレアアース泥などが存在することが確認されておりますが、これらは深海に存在するため、その開発には、正確な資源量の把握、生産技術の確立、開発コストの低減など、様々な課題が存在しています。\r\n　このため、エネルギー基本計画及び海洋基本計画に基づき、こうした課題を解決していきながら、国産海洋鉱物資源の開発、利用の実現にしっかりと取り組んでまいります。\r\n　レアメタルのリサイクル事業に対する支援についてお尋ねがありました。\r\n　レアメタルは、電動車の蓄電池や高性能モーター等の生産に不可欠な資源として、脱炭素化の流れの中で獲得競争が激化すると見込まれております。\r\n　今回の法改正では、ＪＯＧＭＥＣによるリサイクルを含む国内選鉱、製錬事業への出資、債務保証業務を追加し、レアメタルの安定的な供給体制を構築します。また、コストの低いリサイクル技術の開発にも、官民一体でしっかりと進めてまいります。\r\n　原子力発電所の再稼働についてお尋ねがありました。\r\n　二〇三〇年度のエネルギーミックスにおける原子力比率の実現に向けては、安全性の確保を大前提に、地元の御理解を得ながら、原子力発電所の再稼働を着実に進めていくことが政府の方針です。\r\n　これに向けては、まずは、事業者が原子力規制委員会の安全審査に適切に対応することが重要です。このため、経済産業省としては、産業界に対して、事業者間での知見の共有や人材の相互活用など、事業者が連携して審査に対応する体制づくりを働きかけてまいります。\r\n　その上で、国も前面に立ち、エネルギーをめぐる状況や原子力を取り巻く課題等について丁寧な説明を尽くし、立地自治体など関係者の御理解と御協力が得られるよう、粘り強く取り組んでまいります。\r\n　原子力発電所の運転期間についてお尋ねがありました。\r\n　御指摘の原子力発電所の運転期間については、原子力規制委員会が所管する原子炉等規制法において規定されているものと承知しております。\r\n　現時点では、政府においてこの規定の見直しを検討している事実はないと承知しておりますが、御指摘の点は審議会など様々な場においても提起されていることから、今後、産業界も含め、幅広い関係者と検討を行っていくべき課題であると考えております。（拍手）\r\n　　　　〔政府特別補佐人更田豊志君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　すぐに使える資源が乏しく、自然エネルギーを活用する条件が諸外国と異なる我が国においては、エネルギーの安定供給を確保するため、エネルギー自給率の向上は極めて重要です",
                "\r\n　今回のロシアによるウクライナ侵略によって、エネルギー自給率を向上させることの重要性を改めて認識したところであり、引き続き、エネルギー基本計画に基づき、エネルギー自給率向上に向けた取組をしっかりと進めてまいります",
                "\r\n　水素、アンモニアの国際サプライチェーンを構築するためには、御指摘のような視点も踏まえながら、様々な国と連携する必要があると認識しております",
                "\r\n　他方、御指摘のとおり、発電事業を実施する民間事業者からその費用を回収する手法も考えられると認識しており、引き続き、国民負担の軽減の観点や欧州での事例も考慮しつつ、検討を行ってまいります",
                "\r\n　鉱物資源のほぼ全量を海外に依存する我が国にとって、我が国の排他的経済水域に存在する国産海洋鉱物資源の開発を進めていくことは、経済安全保障の観点からも非常に重要です",
                "\r\n　このため、エネルギー基本計画及び海洋基本計画に基づき、こうした課題を解決していきながら、国産海洋鉱物資源の開発、利用の実現にしっかりと取り組んでまいります",
                "\r\n　これに向けては、まずは、事業者が原子力規制委員会の安全審査に適切に対応することが重要です",
                "\r\n　現時点では、政府においてこの規定の見直しを検討している事実はないと承知しておりますが、御指摘の点は審議会など様々な場においても提起されていることから、今後、産業界も含め、幅広い関係者と検討を行っていくべき課題であると考えております"
            ]
        },
        {
            "speech_id": "120805254X01720220405_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（萩生田光一君）　鈴木議員からの質問にお答えいたします。\r\n　二〇五〇年カーボンニュートラルや二〇三〇年度四六％削減目標の達成への意気込みについてお尋ねがありました。\r\n　これらの目標の実現は、極めて挑戦的な課題です。他方で、世界的な脱炭素化の流れの中、我が国の成長戦略として、脱炭素に向けた投資を活発化させ、新たな技術や市場を獲得することが必要不可欠です。\r\n　このため、今後、クリーンエネルギー戦略の中で、二〇三〇年や二〇五〇年の野心的な目標に向けて、どのような分野で、いつまでに、どういう仕掛けで、どのくらいの投資を引き出すのか、時間軸を示しつつ、経済社会変革の全体像及び道筋をお示しします。経済産業省の取りまとめの下、政府一丸で検討を進め、国民の理解を得ながら、官民一体となって、強い気概を持って実行に移してまいります。\r\n　再エネ導入に伴う電気料金の上昇や系統接続についてお尋ねがありました。\r\n　国際競争力を維持し、国民生活への影響を最小化する観点から、電気料金の抑制は重要な課題です。二〇五〇年カーボンニュートラルを目指す中で、再エネ電源については、入札制の活用や研究開発への支援等を通じ、コストの低減を図ってまいります。\r\n　また、系統接続については、ＳプラススリーＥを大前提として、再エネが優先的に系統を利用できるよう、ルールを見直しているところです。加えて、全国大の送電ネットワークの将来的な絵姿を示すマスタープランを通じた計画的な系統増強により、再エネ導入拡大を進めてまいります。\r\n　カーボンニュートラルの実現について、力を入れるべき分野や業種についてお尋ねがありました。\r\n　製造業は、高い生産性と国際競争力で我が国経済や雇用を支える重要分野ですが、温室効果ガス排出量は全体の約三割を占め、その脱炭素化への対応は急務です。\r\n　政府としては、既に、カーボンニュートラルへの対応として、二兆円のグリーンイノベーション基金の活用による、次世代蓄電池や水素航空機向けコア技術の開発、水素還元製鉄による生産プロセスの脱炭素化など、製造業の脱炭素化に取り組んでいます。\r\n　加えて、今後、クリーンエネルギー戦略において、二〇三〇年や二〇五〇年の野心的目標に向けて、製造業を含め、どの産業分野について、いつまでに、どういう仕掛けで、どのくらいの投資を引き出すか、時間軸を示しつつ、社会経済変革の全体像及び道筋をお示しします。\r\n　経済産業省としては、カーボンニュートラルの実現に向けて、官民の投資を結集し、成長のエンジンへと転換することで、産業競争力強化につなげてまいります。\r\n　原子力発電所の規制基準を含めた国民への説明と最終処分場についてお尋ねがありました。\r\n　原子力発電所については、福島第一原発事故の教訓を踏まえ、独立した原子力規制委員会において、世界で最も厳しい水準の新規制基準が策定されています。こうした新規制基準の内容を含め、原子力政策について、国が前面に立ち、引き続き、地元や国民の皆様に丁寧に説明してまいります。\r\n　また、高レベル放射性廃棄物の最終処分は、日本社会全体で必ず解決しなければならない重要な課題です。これまで全国での対話活動に取り組んできた結果、二〇二〇年十一月から、北海道寿都町と神恵内村において、文献調査を実施中です。住民の皆様には、処分事業等に関する様々な情報提供を行っています。\r\n　今後、全国のできるだけ多くの地域で文献調査を実施していただけるよう、引き続き、国が前面に立って対話活動に取り組みます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの目標の実現は、極めて挑戦的な課題です",
                "他方で、世界的な脱炭素化の流れの中、我が国の成長戦略として、脱炭素に向けた投資を活発化させ、新たな技術や市場を獲得することが必要不可欠です",
                "\r\n　また、高レベル放射性廃棄物の最終処分は、日本社会全体で必ず解決しなければならない重要な課題です"
            ]
        },
        {
            "speech_id": "120805254X01720220405_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（萩生田光一君）　笠井議員からの質問にお答えします。\r\n　水素、アンモニアの利用促進に伴う二〇三〇年目標との整合性についてお尋ねがありました。\r\n　二〇三〇年度温室効果ガス排出削減目標や二〇五〇年カーボンニュートラルの実現に向けて、水素、アンモニアの大量供給、大量利用が不可欠であり、複数の国も同様にその社会実装を目指しています。\r\n　このため、水素、アンモニアの供給量拡大、価格低下などにつながる需要創出がその社会実装の第一歩として必要であり、まずは由来を問わずに活用を進めていく方針です。\r\n　他方、永続的にＣＯ2を処理していない水素、アンモニアを使い続ける考えはなく、インフラ整備や技術開発、コスト低減などの進展状況を見つつ、速やかに水素、アンモニア全体のクリーン化を進めます。\r\n　アンモニアの利用拡大に伴うエネルギー安全保障についてお尋ねがありました。\r\n　エネルギーの安定供給の確保に向け、あらゆる選択肢を活用できる状態にして、エネルギー源を多様化することが重要です。\r\n　アンモニアは、化石燃料を使用しない脱炭素型火力への転換の鍵を握っており、安価なアンモニアを安定的に確保していくことが極めて重要です。一方で、太陽光、風力などの再エネ資源に恵まれない我が国では、国産のアンモニアだけで国内需要を満たすことは困難です。\r\n　したがって、当面は化石燃料由来の輸入アンモニアに頼らざるを得ませんが、技術開発支援などを通じて、将来的には、よりクリーンな国産のアンモニアの確保にも取り組みます。\r\n　石炭火力発電についてお尋ねがありました。\r\n　すぐに使える資源が乏しく、周囲を海で囲まれた我が国で、ＳプラススリーＥを満たす単一の完璧なエネルギー源がない現状では、多様なエネルギー源をバランスよく活用することが重要です。\r\n　必要な供給力が必ずしも十分に確保されていない段階で、直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねません。\r\n　こうした中、石炭火力については、二〇五〇年カーボンニュートラルの実現に向けて、安定供給を大前提に、いたずらに延命させず、できる限り発電比率を引き下げていく方針であり、二〇三〇年に向けて、非効率な石炭火力のフェードアウトを着実に進めてまいります。\r\n　ＪＯＧＭＥＣ法改正を通じた、リスクの高い案件への支援についてお尋ねがありました。\r\n　ＪＯＧＭＥＣによるリスクマネー供給の支援の目的は、資源の安定供給確保に向けて、投資規模の大きさや地下リスクなどを背景に民間企業のみで資金調達などが困難な場合にリスクを補完することです。\r\n　今回追加する水素やＣＣＳへの出資や債務保証は、まさにこうした目的に資するものです。\r\n　他方、国費を適切に管理する観点から、ＪＯＧＭＥＣ内で厳格に審査を行うとともに、経済産業省としても適切に監督を進めます。\r\n　燃料アンモニア導入官民協議会についてお尋ねがありました。\r\n　燃料アンモニア導入官民協議会は、燃料アンモニアに関するサプライチェーン拡大に向けて、関係者間で議論を行うために構築しました。\r\n　協議会に提出された資料については、個社の機微な内容が含まれるため、基本的には非公開としています。一方で、政府の提出資料及び協議会での議論を踏まえた中間取りまとめについては公表しています。\r\n　また、その内容については、政府の審議会である総合エネルギー調査会資源・燃料分科会などに報告し、その中で、透明性を確保しながら、燃料アンモニア政策について審議いただいております。引き続き、透明性のある政策立案に努めます。\r\n　発電所休廃止の事前届出義務化についてお尋ねがありました。\r\n　電力自由化の進展や脱炭素化の流れを背景に、火力発電所の休廃止が増加し、安定供給に必要な供給力確保への懸念が生じています。\r\n　今回の法改正では、発電所の休廃止届出について、事後から事前に変更します。\r\n　これにより、時間的余裕を持って、追加供給力の公募など、必要な対策を併せて講じることが可能となります。\r\n　電源の種類を問わず、発電所を休廃止する場合にあらかじめ届出を求めるものであり、石炭火力の延命策ではありません。\r\n　石炭火力の全廃や、省エネの強力な推進と再エネへの転換についてお尋ねがありました。\r\n　すぐに使える資源が乏しく、周囲を海で囲まれた我が国において、ＳプラススリーＥ、すなわち、安全性、安定供給、経済効率性、環境適合を満たす単一の完璧なエネルギー源がない現状では、石炭火力を含む多様なエネルギー源をバランスよく活用することが重要です。\r\n　エネルギー自給率の向上と、人類共通の喫緊の課題である気候変動問題への対応として、徹底した省エネの推進、再エネの最大限導入、安全最優先の原発再稼働に取り組んでまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、永続的にＣＯ2を処理していない水素、アンモニアを使い続ける考えはなく、インフラ整備や技術開発、コスト低減などの進展状況を見つつ、速やかに水素、アンモニア全体のクリーン化を進めます",
                "\r\n　エネルギーの安定供給の確保に向け、あらゆる選択肢を活用できる状態にして、エネルギー源を多様化することが重要です",
                "\r\n　したがって、当面は化石燃料由来の輸入アンモニアに頼らざるを得ませんが、技術開発支援などを通じて、将来的には、よりクリーンな国産のアンモニアの確保にも取り組みます",
                "\r\n　すぐに使える資源が乏しく、周囲を海で囲まれた我が国で、ＳプラススリーＥを満たす単一の完璧なエネルギー源がない現状では、多様なエネルギー源をバランスよく活用することが重要です",
                "\r\n　必要な供給力が必ずしも十分に確保されていない段階で、直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねません",
                "\r\n　すぐに使える資源が乏しく、周囲を海で囲まれた我が国において、ＳプラススリーＥ、すなわち、安全性、安定供給、経済効率性、環境適合を満たす単一の完璧なエネルギー源がない現状では、石炭火力を含む多様なエネルギー源をバランスよく活用することが重要です",
                "\r\n　エネルギー自給率の向上と、人類共通の喫緊の課題である気候変動問題への対応として、徹底した省エネの推進、再エネの最大限導入、安全最優先の原発再稼働に取り組んでまいります"
            ]
        },
        {
            "speech_id": "120804080X00620220330_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○萩生田国務大臣　これは与野党を超えて、この大事なときに、国内の国会での議論というのは、やはり多くの人たちが見ていますから、私、ここは慎重にお互い議論した方がいいと思うんですね。\r\n　これが原因でウクライナへの侵攻が始まるなんてことはまずあり得ませんし、また、三％という量が少ないと言うんですけれども、そもそも資源を持っていない日本が、二十二日にはもう停電をするかもしれないという事態になったわけです。三％というのは大変なＬＮＧの量でありまして、それをどこかでやはり代替するといったら、これまた大変なことですよ。\r\n　それは、よその国から買えるんだったらそういう方法もあると思いますけれども、そこはやはり資源に乏しい日本のエネルギーを確保していくという、国民生活や産業を守るという私たち政府の責任として、この三％は決して小さな数字じゃないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それは、よその国から買えるんだったらそういう方法もあると思いますけれども、そこはやはり資源に乏しい日本のエネルギーを確保していくという、国民生活や産業を守るという私たち政府の責任として、この三％は決して小さな数字じゃないと思います"
            ]
        },
        {
            "speech_id": "120804080X00620220330_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○萩生田国務大臣　先般、フランスのトタルが北極ＬＮＧ２プロジェクトへ更なる追加投資は行わないというプレスリリースをしたことは承知しています。同じプレスリリースの中で、北極ＬＮＧ２プロジェクトを含むロシアの資産から撤退はしないということも明確に言っているんですね。\r\n　サハリン１、サハリン２、北極ＬＮＧプロジェクトについて、自国で権益を有して、長期的な資源の引取り権が確保されるものであり、現状のようなエネルギー価格高騰時は市場価格よりも安価に調達ができることから、エネルギーの安全保障上、極めて重要なプロジェクトだと考えています。\r\n　先週、私、皆さんのお許しをいただいて欧州に出張し、各国の閣僚とも会談しましたけれども、申し上げたとおり、ロシアの依存度の低減を進めていこうという点では各国共通しているんですよ。しかし、それにはやはり一定の時間軸が必要であってということは、これは日本のみならず、ヨーロッパの国々も同じ事情なんですね。同時に、各国ともエネルギー安全保障の重要性を改めて強調しておりまして、日本も含め、各国の事情について、お互いに理解をしております。\r\n　我が国としてエネルギー安定供給をしっかり確保しながら、Ｇ７首脳声明にあるように、ロシアのエネルギー依存度を低減させるための更なる取組を進めて、方針を踏まえ、適切に対応してまいりたいと思います。\r\n　先生がおっしゃっていることも私、決して否定はしません。こういうときなんだから、ロシアを、制裁を強化するために撤退をすれば、その分ロシアにお金が入らなくて制裁になるんじゃないかときっとおっしゃっているんだと思うんですけれども、日本やあるいはこのトタルが撤退をして、第三者に権益を譲渡するということになれば、今以上の条件で当然買う第三国が出てくることになるわけです。そうしたら、ロシアには利益をもたらすことになって、制裁じゃなくなっちゃうじゃないですか。だから、そこは各国とよく調整しながらやっていますので、そこは御信頼いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　サハリン１、サハリン２、北極ＬＮＧプロジェクトについて、自国で権益を有して、長期的な資源の引取り権が確保されるものであり、現状のようなエネルギー価格高騰時は市場価格よりも安価に調達ができることから、エネルギーの安全保障上、極めて重要なプロジェクトだと考えています",
                "同時に、各国ともエネルギー安全保障の重要性を改めて強調しておりまして、日本も含め、各国の事情について、お互いに理解をしております",
                "\r\n　我が国としてエネルギー安定供給をしっかり確保しながら、Ｇ７首脳声明にあるように、ロシアのエネルギー依存度を低減させるための更なる取組を進めて、方針を踏まえ、適切に対応してまいりたいと思います",
                "そうしたら、ロシアには利益をもたらすことになって、制裁じゃなくなっちゃうじゃないですか"
            ]
        },
        {
            "speech_id": "120804080X00620220330_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○萩生田国務大臣　まず、サハリン１とサハリン２につきましては、自国で権益を有し、長期的な資源の引取り権が確保できるものであり、エネルギー安全保障上、極めて重要なプロジェクトだと考えています。\r\n　具体的には、サハリン１は、原油輸入の約九割を中東に依存する我が国にとって貴重な中東以外からの原油調達先でありまして、また、サハリン２は、ＬＮＧ輸入の約九％を供給し、発電電力量の約三％に相当するなど、我が国の電力、ガス供給に不可欠なエネルギー源となっています。\r\n　先週、欧州に出張し、各国閣僚と会談しましたが、ロシア依存度の低減を進めていく必要がある点で各国で一致しました。しかしながら、同時に、各国ともエネルギー安全保障の重要性を改めて強調しており、日本を含め、各国の事情についても理解が進んだところでございます。\r\n　仮にサハリン１やサハリン２から撤退してしまうと、同レベルでの価格での代替調達は困難であるのみならず、より一層の資源価格の高騰を招くことにもなると思いますし、その権益をロシアや第三国が取得するようなことになればロシアを利することにもなり、結果として有効な制裁とならない可能性があります。\r\n　実は、欧州でシェルあるいはエクソンの代表とも意見交換してきました。民間のことですから、ちょっとつまびらかにここでお話しするのは控えたいと思うんですが、唯一申し上げたいのは、撤退表明しましたけれども、今日も掘削はしています。すなわち、撤退時期についてまだ明らかにしていませんよね。\r\n　したがって、ここはやはり同じ思いといいますか、Ｇ７各国とも、あるいはそこに参加している企業の皆さんとも同じ思いで、足並みそろえて対応していきたいと思っておりまして、将来的にはもしかするとおつき合いするのが難しい国になってくる可能性は否定できませんけれども、今この時点で、結果としてみんなでわあっと引き揚げれば、これは、日本の権益を引き揚げれば第三国が取るかもしれない、シェルやエクソンが引き揚げることによって違う民間企業、もっと言えばロシアの企業がそれを取るかもしれない、結局、制裁にならないんだったらこれをやってもしようがないじゃないかということは冷静に考えながら動いていきたいと思っているところでございます。\r\n　いずれにしましても、我が国だけじゃなくて、Ｇ７や有志国とも連携を取りながら、足並みそろえた対応をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　まず、サハリン１とサハリン２につきましては、自国で権益を有し、長期的な資源の引取り権が確保できるものであり、エネルギー安全保障上、極めて重要なプロジェクトだと考えています",
                "\r\n　仮にサハリン１やサハリン２から撤退してしまうと、同レベルでの価格での代替調達は困難であるのみならず、より一層の資源価格の高騰を招くことにもなると思いますし、その権益をロシアや第三国が取得するようなことになればロシアを利することにもなり、結果として有効な制裁とならない可能性があります",
                "\r\n　したがって、ここはやはり同じ思いといいますか、Ｇ７各国とも、あるいはそこに参加している企業の皆さんとも同じ思いで、足並みそろえて対応していきたいと思っておりまして、将来的にはもしかするとおつき合いするのが難しい国になってくる可能性は否定できませんけれども、今この時点で、結果としてみんなでわあっと引き揚げれば、これは、日本の権益を引き揚げれば第三国が取るかもしれない、シェルやエクソンが引き揚げることによって違う民間企業、もっと言えばロシアの企業がそれを取るかもしれない、結局、制裁にならないんだったらこれをやってもしようがないじゃないかということは冷静に考えながら動いていきたいと思っているところでございます",
                "\r\n　いずれにしましても、我が国だけじゃなくて、Ｇ７や有志国とも連携を取りながら、足並みそろえた対応をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "120804080X00620220330_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○萩生田国務大臣　例えば、国際的に気候変動を始めとするサステーナビリティーに対する要請が高まっている中で、足下では、ＩＦＲＳ財団が国際的なサステーナビリティー情報に関する新たな開示基準の検討を進めています。こうした国際的ルール形成の動きに対して日本の立場を示していくということは、すごく大事だと思っております。\r\n　ただ、割と日本は外国が作ったルールの中で国内評価するのが好きな傾向があって、何もそこまで劣っている国じゃないので、国が主導して国際ルールや国際標準というのを作っていく必要があるんじゃないかと私は思っておりますので、この辺は是非、先生の問題意識は、内にとどまらずに、国際社会に目を俯瞰しながら経済というのを考えるべきだということを冒頭おっしゃっていただいたんだと思いますので。\r\n　ＩＦＲＳ財団が昨年十一月に公表したサステーナビリティー開示基準に関するプロトタイプについて、三百を超える幅広い業界団体に対する周知とアンケート調査を実施しました。産業界から寄せられた意見も踏まえて議論を行って、先週、三月二十五日に、ＩＳＳＢプロトタイプに対する基礎的見解というのを取りまとめたところでございます。\r\n　経産省としては、先般取りまとめたこの基礎的見解をベースに、ＩＦＲＳ財団による公開草案の分析を進めて、関係省庁、関係機関と連携し、ＩＦＲＳ財団の取組に対してオール・ジャパンで意見集約、発信をしていきたいなと思っておりますが、繰り返しになりますけれども、外国の基準に追従するだけじゃなくて、やはり日本発で、例えば、私、アジアのエネルギー政策はアジア全体でやっていこうということを呼びかけをしておりますので、そういった縦横をしっかり見ながら、日本の立ち位置というのを見つけていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした国際的ルール形成の動きに対して日本の立場を示していくということは、すごく大事だと思っております",
                "\r\n　ただ、割と日本は外国が作ったルールの中で国内評価するのが好きな傾向があって、何もそこまで劣っている国じゃないので、国が主導して国際ルールや国際標準というのを作っていく必要があるんじゃないかと私は思っておりますので、この辺は是非、先生の問題意識は、内にとどまらずに、国際社会に目を俯瞰しながら経済というのを考えるべきだということを冒頭おっしゃっていただいたんだと思いますので",
                "\r\n　経産省としては、先般取りまとめたこの基礎的見解をベースに、ＩＦＲＳ財団による公開草案の分析を進めて、関係省庁、関係機関と連携し、ＩＦＲＳ財団の取組に対してオール・ジャパンで意見集約、発信をしていきたいなと思っておりますが、繰り返しになりますけれども、外国の基準に追従するだけじゃなくて、やはり日本発で、例えば、私、アジアのエネルギー政策はアジア全体でやっていこうということを呼びかけをしておりますので、そういった縦横をしっかり見ながら、日本の立ち位置というのを見つけていきたいと思っています"
            ]
        },
        {
            "speech_id": "120804080X00620220330_109",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○萩生田国務大臣　まず先生、私、過去の政策判断をちょっと勉強していなくて申し訳ないんですけれども、時代の変化を冷静に見ると、高度経済成長期から、かなり物づくりは日本は得意だという自信を持った時代、そしてバブル経済、かなり利益を上げた時代、まさに冒頭お話があった大量生産、大量消費そして大量廃棄ということを前提にしていたことは否めないと思うんです。\r\n　したがって、新しい新型の製品を出すことの方が経済にとってプラスであって、古いものを大事に使うという、ややそういう価値観が薄れてきた時代があったと思うんですけれども、三・一一以降は、やはり部品などを少し大事に取っておくべきですねというふうに方向は今変わりつつあるというふうに、そのことを今ちょっと後ろで耳打ちを聞いていたんですけれども、そういう方向に今なりつつあるということなんです。\r\n　同時に、今まさにこういう経済になってくると、物を大切にして、長く使えるものは長く使って、そのことが結局、世界のため、社会のためになるんだと、価値観がどんどん変わりつつありますので、冒頭、先生が御指摘になられたような概念というものをこれから経産省としてしっかり持って、部品の確保ですとか、あるいは、私の地元などは多品種少量生産というものを行っている会社がたくさんありまして、要するに、数はたくさん作らないんですけれども、オーダーがあったものを二つ三つ作るということで商いをやっている企業もありますから、そういう隙間を埋めてもらえる産業も実際にはあると思いますので、そういう中で是非、今問題の解決ができる方向というものをしっかり見出していきたいな、そんなふうに思っています。\r\n　済みません、短期的な景気浮揚策ということでよろしいですか。（鈴木（義）委員「まあまあ、うん」と呼ぶ）\r\n　新型コロナで傷ついた日本経済を再生していくためには、まさにこれからが正念場でありまして、まずは、先般成立した過去最大の令和四年度予算を迅速かつ適切に執行していきたいと思っています。また、中小企業向けに事業復活支援金の着実な執行ですとか、本年六月末まで延長した実質無利子無担保融資などにより資金繰り支援に万全を期してまいりたいというふうに思います。\r\n　その上で、昨日総理から、ウクライナ情勢に伴う原油価格や物価の高騰による国民生活や経済活動への影響に緊急かつ機動的に対応し、コロナ禍からの経済社会活動の回復を確かなものとするため、原油価格、物価高騰等総合緊急対策を策定するように指示があったところでございます。\r\n　経産省としては、原油価格が更に高騰し続けた場合への対応について、現在講じている激変緩和措置の効果も見極めながら、あらゆる選択肢を排除することなく検討してまいりたいと思いますし、また、エネルギー、原材料などの安定供給に支障が生じることがないように、調達先の多様化を進めてまいりたいというふうに思います。\r\n　物価高騰に対しては、価格転嫁を進めつつ、賃上げを実現していくとともに、中小企業の資金繰りの支援を確保、強化をしてまいりたいと思います。\r\n　いずれにしましても、国民生活や経済活動への影響を最小化するように、具体的な検討をしっかり進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　まず先生、私、過去の政策判断をちょっと勉強していなくて申し訳ないんですけれども、時代の変化を冷静に見ると、高度経済成長期から、かなり物づくりは日本は得意だという自信を持った時代、そしてバブル経済、かなり利益を上げた時代、まさに冒頭お話があった大量生産、大量消費そして大量廃棄ということを前提にしていたことは否めないと思うんです",
                "\r\n　同時に、今まさにこういう経済になってくると、物を大切にして、長く使えるものは長く使って、そのことが結局、世界のため、社会のためになるんだと、価値観がどんどん変わりつつありますので、冒頭、先生が御指摘になられたような概念というものをこれから経産省としてしっかり持って、部品の確保ですとか、あるいは、私の地元などは多品種少量生産というものを行っている会社がたくさんありまして、要するに、数はたくさん作らないんですけれども、オーダーがあったものを二つ三つ作るということで商いをやっている企業もありますから、そういう隙間を埋めてもらえる産業も実際にはあると思いますので、そういう中で是非、今問題の解決ができる方向というものをしっかり見出していきたいな、そんなふうに思っています",
                "（鈴木（義）委員「まあまあ、うん」と呼ぶ）\r\n　新型コロナで傷ついた日本経済を再生していくためには、まさにこれからが正念場でありまして、まずは、先般成立した過去最大の令和四年度予算を迅速かつ適切に執行していきたいと思っています",
                "また、中小企業向けに事業復活支援金の着実な執行ですとか、本年六月末まで延長した実質無利子無担保融資などにより資金繰り支援に万全を期してまいりたいというふうに思います",
                "\r\n　経産省としては、原油価格が更に高騰し続けた場合への対応について、現在講じている激変緩和措置の効果も見極めながら、あらゆる選択肢を排除することなく検討してまいりたいと思いますし、また、エネルギー、原材料などの安定供給に支障が生じることがないように、調達先の多様化を進めてまいりたいというふうに思います",
                "\r\n　物価高騰に対しては、価格転嫁を進めつつ、賃上げを実現していくとともに、中小企業の資金繰りの支援を確保、強化をしてまいりたいと思います",
                "\r\n　いずれにしましても、国民生活や経済活動への影響を最小化するように、具体的な検討をしっかり進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120815261X01620220322_157",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-22",
            "speech_text": "○国務大臣（萩生田光一君）　二〇五〇年カーボンニュートラルの実現は極めて挑戦的な課題です。他方で、世界は脱炭素に向けた大競争時代に突入しており、脱炭素という投資分野で技術や市場を獲得していくことが今後の我が国の成長戦略としても不可欠であると認識しています。\r\n　こうした観点から、例えば二兆円のグリーンイノベーション基金を活用して水素を始めとする革新的技術の研究開発や実証に対する支援を行っているほか、自動車産業では購入支援やインフラ整備を通じた電気自動車等の普及促進、蓄電池の技術開発や大規模製造拠点の国内立地の推進、中小サプライヤー等の前向きな業態転換に対する支援などを取り組んでいるところです。\r\n　また、現在、策定において議論を進めているクリーンエネルギー戦略においては、経済社会全体の変革の道筋を示すべく、送配電インフラ、蓄電池、再エネ、原子力、水素、アンモニアなど非炭素電源、また、安定、低廉かつクリーンなエネルギー供給の在り方、需要側の産業構造転換など多くの論点に方向性を見出してまいります。\r\n　政府としては、この実現に向けて、予算のみならず、税制、金融、規制改革等のあらゆる政策を、ツールを省庁横断的に総動員していく考えであり、必要な財源についても政府内でしっかり検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方で、世界は脱炭素に向けた大競争時代に突入しており、脱炭素という投資分野で技術や市場を獲得していくことが今後の我が国の成長戦略としても不可欠であると認識しています",
                "\r\n　政府としては、この実現に向けて、予算のみならず、税制、金融、規制改革等のあらゆる政策を、ツールを省庁横断的に総動員していく考えであり、必要な財源についても政府内でしっかり検討してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120815261X01520220318_161",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-18",
            "speech_text": "○国務大臣（萩生田光一君）　ロシアによるウクライナ侵略によるエネルギー市場の高騰から国民生活や日本経済を守るために、激変緩和事業については、当面の間の緊急避難的措置として、急激な価格からの上昇を抑制するよう、元売事業者に対する支給額を上限五円から二十五円に大幅に引き上げました。ガソリン、軽油、灯油、重油の四つの油種を対象としていることや、原油のみ、原油そのものに対する補助であるため、全国の消費者のみならず、幅広い産業に直接恩恵があると考えています。\r\n　また、原油価格の更なる急騰にも備えるため、今回の拡充に加えて業種別の対策など、様々な対策を重層的に講ずることで国民生活や企業活動への影響を最小限に抑えてまいりたいと思います。まずは今回の拡充策をしっかりと実施し、効果を見てまいりたいと思います。\r\n　その上で、今後、原油価格の高騰がどの程度長期化するのかも見極めながら、あらゆる選択肢を排除することなく、何が真に効果的な対策か、政府全体で不断の検討を行ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ガソリン、軽油、灯油、重油の四つの油種を対象としていることや、原油のみ、原油そのものに対する補助であるため、全国の消費者のみならず、幅広い産業に直接恩恵があると考えています",
                "まずは今回の拡充策をしっかりと実施し、効果を見てまいりたいと思います",
                "\r\n　その上で、今後、原油価格の高騰がどの程度長期化するのかも見極めながら、あらゆる選択肢を排除することなく、何が真に効果的な対策か、政府全体で不断の検討を行ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120815261X01520220318_163",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-18",
            "speech_text": "○国務大臣（萩生田光一君）　現在、我が国においては、国家備蓄、民間備蓄合わせて約二百四十日分に相当する量の石油を備蓄しています。こうした備蓄水準は、我が国の置かれた地理的状況や石油の中東への依存度等を踏まえたものでありまして、昨年十月に閣議決定されたエネルギー基本計画においても、引き続き維持していくべきものとされております。\r\n　ちなみに、海外に目向けますと、韓国が百八十三日分、フランスは百三十一日分、デンマークは四百九十五日分と、各国がそれぞれ置かれた状況に応じた石油備蓄量を保有しており、我が国の国家備蓄量が国際的に見ても過剰な水準であるとは考えておりません。\r\n　しかしながら、今御提案があったように、もう少し柔軟に使えないかということでありますが、これ実は法律で定められておりまして、原油高騰への対応を目的として放出しているのではなくて、今回のはＩＥＡ、国際エネルギー機関でみんなでルールを決めたものですから、それに、まあ言うならば参加をした備蓄量の放出ということでございますので、いや、そんなにいっぱい要らないから、どんどん市場に出してガソリン安くしたらどうかという御提案だと思うんですけど、それは法律上できないことになっています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ちなみに、海外に目向けますと、韓国が百八十三日分、フランスは百三十一日分、デンマークは四百九十五日分と、各国がそれぞれ置かれた状況に応じた石油備蓄量を保有しており、我が国の国家備蓄量が国際的に見ても過剰な水準であるとは考えておりません"
            ]
        },
        {
            "speech_id": "120805254X01220220317_074",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-17",
            "speech_text": "○国務大臣（萩生田光一君）　浅野議員の質問にお答えします。\r\n　水素とバイオ燃料の国内製造の推進についてお尋ねがありました。\r\n　国内で製造可能なエネルギー資源である水素やバイオ燃料のサプライチェーンを構築することは、エネルギー安全保障強化の観点からも重要です。\r\n　水素は、再生可能エネルギーを活用した水電解や、高温ガス炉などから出る高温熱源の活用により、国内製造が可能です。その実用に向けて、まずは、コスト低減に資する水電解装置の大型化や、脱炭素型の高温熱源を活用した革新的な水素製造法などの研究開発に取り組んでまいります。\r\n　バイオ燃料については、今後特に需要拡大が見込まれる持続可能な航空燃料の国内生産に向けて、国内での大規模生産を実現する技術開発支援など、導入拡大に向けた取組を進めてまいります。\r\n　こうした取組を通じて、国産の脱炭素燃料のサプライチェーンを構築することで、カーボンニュートラルの実現やエネルギー安全保障の確保に戦略的に取り組んでまいります。\r\n　人権デューデリジェンスへの対応についてお尋ねがありました。\r\n　国際社会において人権問題への関心が高まる中、企業が人権尊重の取組をしっかり行わない場合、不買運動、投資の引揚げ、顧客との取引停止など、多くのリスクがあり得ると承知しております。\r\n　こうした中、昨年行った企業調査で多くの要望が寄せられたことも踏まえ、人権尊重のための業種横断的なガイドライン作りに取り組むこととしました。日本企業にとって、予見可能性が高く、国際競争力強化につながるものにしてまいります。\r\n　また、企業が公平な競争条件の下で積極的に人権尊重に取り組める環境を整備する観点から、国際協調により各国の措置の予見可能性を高める取組も進めます。今後、国際協調の議論など国内外の動向も踏まえ、将来的な法律の策定可能性も含めて、関係府省庁とともに更なる政策対応も検討してまいります。\r\n　同時に、様々な先端技術を有する我が国として、人権侵害に対するツールとして輸出管理の枠組みが活用可能かどうか、議論、検討するとともに、基本的価値観を共有する欧米等の同志国と緊密に連携をしてまいります。（拍手）\r\n　　　　〔国務大臣小林鷹之君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01220220317/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした取組を通じて、国産の脱炭素燃料のサプライチェーンを構築することで、カーボンニュートラルの実現やエネルギー安全保障の確保に戦略的に取り組んでまいります",
                "\r\n　国際社会において人権問題への関心が高まる中、企業が人権尊重の取組をしっかり行わない場合、不買運動、投資の引揚げ、顧客との取引停止など、多くのリスクがあり得ると承知しております",
                "日本企業にとって、予見可能性が高く、国際競争力強化につながるものにしてまいります"
            ]
        },
        {
            "speech_id": "120815261X01420220317_017",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-17",
            "speech_text": "○国務大臣（萩生田光一君）　すぐに使える資源が乏しい我が国において、Ｓプラス３Ｅ、すなわち安全性、安定供給、経済効率性、環境適合を満たす単一の完璧なエネルギー源がない現状では、エネルギーの種類、調達先など多様化を進めていくことが重要だと思っております。\r\n　こうした観点から、化石燃料についても脱炭素化を進めながら活用を進めていく、特に石炭火力については二酸化炭素の排出量が多いという課題がありますが、非効率な石炭火力のフェードアウトを着実に進めるとともに、水素、アンモニアやＣＣＵＳなどを活用することで、脱炭素型の火力発電に置き換える取組を推進してまいりたいと思います。\r\n　先生御指摘になりましたように、去年のＣＯＰ26のときにはまさにヨーロッパの意見が主流だったんですけど、昨今のＩＥＡの閣僚会議ですとかＧ７の中では、やっぱりエネルギーミックスの重要性というのはもう各国皆さんが同じように言うようになりました。これらの技術を、依然として火力発電が重要な電源でありまして、今後経済成長とエネルギー需要の増加が見込まれるアジア等に展開することで各国の脱炭素化に貢献することが可能だと思っております。\r\n　こうした考え方に基づいて、アジアの現実的なエネルギートランジションに向けた我が国の包括的な支援策として、アジア・エネルギー・トランジション・イニシアチブを実行してまいりたいと思います。具体的には、各国の状況などを踏まえたロードマップ策定支援ですとか、百億ドルのファイナンス支援、人材育成などの支援策を講ずるとともに、既存の化石火力をアンモニア、水素、ＣＣＵＳなどのゼロエミッション火力に転換するため一億ドル規模の先導的な事業を展開し、世界の脱炭素化に貢献してまいりたいと思います。\r\n　先生おっしゃったように、我が国は技術で勝負するべきだと思います。六十年前にあの天然ガスを液化をして運ぶなんということは、どこの国も考えなかったことを実現して、それが世界のスタンダードになっているわけですから、もう一度日本が先頭を走らせていただいて、こういった技術でアジアの皆さんもしっかり牽引していきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01420220317/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（萩生田光一君）　すぐに使える資源が乏しい我が国において、Ｓプラス３Ｅ、すなわち安全性、安定供給、経済効率性、環境適合を満たす単一の完璧なエネルギー源がない現状では、エネルギーの種類、調達先など多様化を進めていくことが重要だと思っております",
                "\r\n　こうした観点から、化石燃料についても脱炭素化を進めながら活用を進めていく、特に石炭火力については二酸化炭素の排出量が多いという課題がありますが、非効率な石炭火力のフェードアウトを着実に進めるとともに、水素、アンモニアやＣＣＵＳなどを活用することで、脱炭素型の火力発電に置き換える取組を推進してまいりたいと思います",
                "これらの技術を、依然として火力発電が重要な電源でありまして、今後経済成長とエネルギー需要の増加が見込まれるアジア等に展開することで各国の脱炭素化に貢献することが可能だと思っております",
                "\r\n　こうした考え方に基づいて、アジアの現実的なエネルギートランジションに向けた我が国の包括的な支援策として、アジア・エネルギー・トランジション・イニシアチブを実行してまいりたいと思います",
                "\r\n　先生おっしゃったように、我が国は技術で勝負するべきだと思います",
                "六十年前にあの天然ガスを液化をして運ぶなんということは、どこの国も考えなかったことを実現して、それが世界のスタンダードになっているわけですから、もう一度日本が先頭を走らせていただいて、こういった技術でアジアの皆さんもしっかり牽引していきたい、こう思っております"
            ]
        },
        {
            "speech_id": "120804080X00420220316_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○萩生田国務大臣　メタンハイドレートは、我が国のエネルギー安定供給への観点、また将来的な水素の原料として、極めて重要な国産資源だと考えております。\r\n　したがって、昨年十月に閣議決定されたエネルギー基本計画において掲げた、二〇二七年度までに民間企業が主導する商業化に向けたプロジェクトが開始されることを目指して、そして、可能な限り早期の商業化実現に向けて、技術開発に加えて、日本周辺海域における海洋調査や、経済性などの商業化に必要な条件の検討も併せて実施し、取組を加速化していきたいと思います。\r\n　先日、予算委員会でもお答えしましたけれども、今までのように、言うならば、研究開発は文部科学省や内閣府で、それが終わらないと社会実装の出番が回ってこないんじゃなくて、こういう重要なものは、少し伴走しながら、少しでも早く実用化に向けて前に進んでいきたいという、こんな意気込みで取組をしてまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　メタンハイドレートは、我が国のエネルギー安定供給への観点、また将来的な水素の原料として、極めて重要な国産資源だと考えております",
                "\r\n　したがって、昨年十月に閣議決定されたエネルギー基本計画において掲げた、二〇二七年度までに民間企業が主導する商業化に向けたプロジェクトが開始されることを目指して、そして、可能な限り早期の商業化実現に向けて、技術開発に加えて、日本周辺海域における海洋調査や、経済性などの商業化に必要な条件の検討も併せて実施し、取組を加速化していきたいと思います",
                "\r\n　先日、予算委員会でもお答えしましたけれども、今までのように、言うならば、研究開発は文部科学省や内閣府で、それが終わらないと社会実装の出番が回ってこないんじゃなくて、こういう重要なものは、少し伴走しながら、少しでも早く実用化に向けて前に進んでいきたいという、こんな意気込みで取組をしてまいりたいと思っています"
            ]
        },
        {
            "speech_id": "120804080X00420220316_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○萩生田国務大臣　原発は、我が国のベースロード電源として、一定程度必要なものだと思っています。\r\n　他方、経産省としては、東京電力福島第一発電所の廃炉、こういった大きな課題を抱えておりますので、利用と規制というのはもう既に分かれて審査をすることになっておりますので、規制庁の方で安全性が確認されて、そして地元の皆さんの御理解がいただけたものに限って再稼働を進めていきたいと思います。\r\n　他方、世の中では、カーボンニュートラルに向けて再生可能エネルギーを増やしていこう、こういうトレンドで今仕事をしておりますので、そのさなかに起きたロシアのウクライナの侵攻でありまして、そういう意味では、やはりいろいろなエネルギー源を持っておくということが実は国民の皆さんにとって大事なことだなということを、逆に改めて認識しているところであります。\r\n　基本的な方針は第六期のエネルギー基本計画に記させていただきましたけれども、今、目の前は、とにかく国民の皆さんに日々の生活が守れるように、これは、特に資源を海外に依存しておりますので、繰り返し答弁していますけれども、ＬＮＧで一定の予備はあるといっても、逆に、二、三週間分しかないわけですから、これが途絶をされれば真っ先に電気代が高騰することにもつながるわけですから、いろいろなことを俯瞰しながらエネルギー政策をしっかりやっていきたい、その中の一つが原子力だという位置づけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　原発は、我が国のベースロード電源として、一定程度必要なものだと思っています",
                "\r\n　他方、経産省としては、東京電力福島第一発電所の廃炉、こういった大きな課題を抱えておりますので、利用と規制というのはもう既に分かれて審査をすることになっておりますので、規制庁の方で安全性が確認されて、そして地元の皆さんの御理解がいただけたものに限って再稼働を進めていきたいと思います",
                "\r\n　他方、世の中では、カーボンニュートラルに向けて再生可能エネルギーを増やしていこう、こういうトレンドで今仕事をしておりますので、そのさなかに起きたロシアのウクライナの侵攻でありまして、そういう意味では、やはりいろいろなエネルギー源を持っておくということが実は国民の皆さんにとって大事なことだなということを、逆に改めて認識しているところであります",
                "\r\n　基本的な方針は第六期のエネルギー基本計画に記させていただきましたけれども、今、目の前は、とにかく国民の皆さんに日々の生活が守れるように、これは、特に資源を海外に依存しておりますので、繰り返し答弁していますけれども、ＬＮＧで一定の予備はあるといっても、逆に、二、三週間分しかないわけですから、これが途絶をされれば真っ先に電気代が高騰することにもつながるわけですから、いろいろなことを俯瞰しながらエネルギー政策をしっかりやっていきたい、その中の一つが原子力だという位置づけでございます"
            ]
        },
        {
            "speech_id": "120814080X00320220316_006",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（萩生田光一君）　おはようございます。\r\n　令和四年度の経済産業省関係予算案について御説明申し上げます。\r\n　初めに、先般のロシア軍によるウクライナへの侵略は、力による一方的な現状変更の試みであり、断じて許容できるものではありません。\r\n　この事態を受けて、経済産業省としては、米欧と足並みをそろえつつ、輸出管理等の制裁措置を速やかに実施してまいります。\r\n　また、新型コロナウイルスとの闘いがこれからも続く中、事業と雇用を守り抜くため、厳しい業況にある事業者に対する事業復活支援金や、足下のウクライナ危機の影響も踏まえ、皆様の事業や生活に不可欠である燃料の価格高騰に対する激変緩和措置など、必要な支援を迅速にお届けできるよう、引き続きしっかりと対応いたします。\r\n　こうした現下の状況への対処と同時に、今こそ、新型コロナによる危機のその先の新しい社会を見据え、先手を打って着実に未来の成長の種をまく必要があります。\r\n　成長と分配の好循環による新しい資本主義の実現に向け、グリーン、デジタル、経済安全保障、イノベーション、人への投資など、重要課題において、政府も企業も共に前に出て投資を行っていくことが重要です。新たな官民連携を構築し、経済と社会を同時に変革すべく、経済産業政策の新機軸に取り組んでまいります。さらに、経済産業省の最重要課題である福島の復興及び廃炉・汚染水・処理水対策についても、一歩一歩着実に歩みを進めてまいります。\r\n　このため、令和四年度経済産業省関係予算案として、一般会計三千五百三十五億円、エネルギー対策特別会計七千百八十一億円、特許特別会計一千五百四十一億円、合計一兆二千二百五十七億円を計上しました。また、復興庁計上の東日本大震災特別会計のうち、三百九億円が経済産業省関連予算案として計上されております。\r\n　次に、具体的な内容について申し述べます。\r\n　第一に、コロナ禍の影響を乗り越え、中小企業・小規模事業者等の雇用、技術といった経営資源を生かした事業価値の向上を実現するため、事業者に細やかに寄り添いながら、事業再構築、承継、再生、生産性向上を支援します。あわせて、下請Ｇメンを倍増するなど、取引適正化対策を強化し、前向きな投資や賃上げを可能とする、中小企業の取引環境を整備します。\r\n　第二に、社会課題の解決を成長のエンジンへとしていくためには、科学技術・イノベーションの力が不可欠です。コロナ後の新しい社会における成長を牽引する先端技術やイノベーションへの民間投資を促進するため、研究開発支援を更に拡充するとともに、その先端技術の社会実装を支援することで、産業の発展につながっていくような、イノベーションが広がる環境づくりに取り組みます。\r\n　スタートアップの創出も重要です。本年をスタートアップ創出元年とし、戦後の創業期に次ぐ日本の第二創業期を実現すべく、スタートアップの国内外展開や事業化、社会実装に至るまでの成長段階に応じた支援を通じ、スタートアップの創出やオープンイノベーションの促進に向けた環境を整備します。\r\n　第三に、安全の確保を大前提に、安定的で安価なエネルギー供給を確保しながら気候変動問題への対応を進めるというエネルギー政策の大原則であるＳプラス３Ｅをこれまで以上に追求するため、二〇五〇年カーボンニュートラルや二〇三〇年度四六％削減といった温室効果ガス排出削減目標の実現に向け、グリーン成長戦略や第六次エネルギー基本計画に基づき、全力で取り組んでまいります。\r\n　その上で、現在検討を進めているクリーンエネルギー戦略において、経済社会を炭素中立型に変革していくための道筋と全体像をお示ししてまいります。\r\n　特に、徹底した省エネや、再エネの最大限導入、水素、アンモニアの社会実装の加速化、原子力人材、技術の維持強化や革新炉の開発などを促進します。また、クリーンエネルギー自動車の導入促進や充電設備、水素ステーションの整備を推進します。加えて、昨今の燃料価格高騰に適切に対処してまいります。\r\n　また、二〇二五年大阪・関西万博の会場を未来社会の実験場として、新たな技術やシステムを実証する場と位置付け、イノベーションを誘発し、社会実装していくための巨大な装置として活用していきます。\r\n　第四に、デジタル技術やデータ活用により、社会課題の解決や新たな価値の提供が迅速になされ、事業規模の大小、中央、地方の別なく価値創出に参画できるデジタル社会の実現を目指します。\r\n　具体的には、官民データ連携のための共通技術仕様、アーキテクチャーに基づき個別企業や業種を超えた産業規模でのデジタル化を推進するための基盤を構築するとともに、中小企業を始めとする事業者が地域特性を生かしたデジタル化により地域の課題を解決しつつ、持続的に発展する取組等を支援します。\r\n　第五に、社会のデジタル化に不可欠な半導体、データセンター、パンデミック時に経済活動維持の鍵を握るバイオ、医療、脱炭素化に必須のレアアースなどの重要資源といった我が国の戦略技術、物資を特定した上で、安全保障政策を踏まえつつ、技術を適切に維持管理してまいります。\r\n　資源調達の多様化や国内資源開発の重要性を踏まえ、海外現地企業も含めた我が国のサプライチェーン強靱化に資する施策を総合的、包括的に進めるとともに、有志国やＯＥＣＤ等との国際連携を通じて、サプライチェーンにおける強制労働の排除や環境等の共通価値の高まりも踏まえたルールの形成を主導してまいります。\r\n　第六に、誰もが成長を実感できる包摂的な成長の実現に向けて、ＩＣＴを活用した個別最適な学びと創造性を育む学際的な学びの事例創出、普及を行います。加えて、創造性を磨くための出向起業やリカレント教育、デジタル人材育成のための基盤構築等を通じ、人への投資を強化することで、デジタル社会、炭素中立社会における企業の持続的な価値創造の基盤を整備します。\r\n　また、コロナ禍で健康という価値が世界的に再認識されました。超高齢社会を迎える我が国が、経済活力を維持向上するための勝ち筋の一つとして、医薬品、医療機器、ヘルスケア分野の競争力強化を図るため、研究開発や社会実装を推進し、人の健康を支えつつ、勝てる産業の創出につながる環境を整備します。\r\n　そして、最重要課題である福島の復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策です。\r\n　福島の復興は、一刻の遅滞も停滞も許されないという強い決意の下、廃炉に向け、燃料デブリの取り出しや、ＡＬＰＳ処理水の処分に向けた準備等を進めつつ、ＡＬＰＳ処理水の安全性への理解醸成、風評対策に全力で取り組んでまいります。\r\n　今春からの避難指示解除に向け、帰還困難区域における特定復興再生拠点の環境整備を進めるとともに、拠点区域外についても、避難指示解除に向けた方針に基づき、対応を進めます。\r\n　加えて、被災地の産業復興に向け、事業、なりわいの再建や福島イノベーション・コースト構想による新産業の創出、福島新エネ社会構想の実現に向けた取組を着実に進めてまいります。\r\n　以上が令和四年度経済産業省関係予算案の概要でございます。\r\n　委員各位におかれましては、よろしく御審議いただきますようにお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　初めに、先般のロシア軍によるウクライナへの侵略は、力による一方的な現状変更の試みであり、断じて許容できるものではありません",
                "\r\n　また、新型コロナウイルスとの闘いがこれからも続く中、事業と雇用を守り抜くため、厳しい業況にある事業者に対する事業復活支援金や、足下のウクライナ危機の影響も踏まえ、皆様の事業や生活に不可欠である燃料の価格高騰に対する激変緩和措置など、必要な支援を迅速にお届けできるよう、引き続きしっかりと対応いたします",
                "\r\n　こうした現下の状況への対処と同時に、今こそ、新型コロナによる危機のその先の新しい社会を見据え、先手を打って着実に未来の成長の種をまく必要があります",
                "\r\n　成長と分配の好循環による新しい資本主義の実現に向け、グリーン、デジタル、経済安全保障、イノベーション、人への投資など、重要課題において、政府も企業も共に前に出て投資を行っていくことが重要です",
                "さらに、経済産業省の最重要課題である福島の復興及び廃炉・汚染水・処理水対策についても、一歩一歩着実に歩みを進めてまいります",
                "\r\n　第二に、社会課題の解決を成長のエンジンへとしていくためには、科学技術・イノベーションの力が不可欠です",
                "\r\n　スタートアップの創出も重要です",
                "\r\n　第三に、安全の確保を大前提に、安定的で安価なエネルギー供給を確保しながら気候変動問題への対応を進めるというエネルギー政策の大原則であるＳプラス３Ｅをこれまで以上に追求するため、二〇五〇年カーボンニュートラルや二〇三〇年度四六％削減といった温室効果ガス排出削減目標の実現に向け、グリーン成長戦略や第六次エネルギー基本計画に基づき、全力で取り組んでまいります",
                "加えて、昨今の燃料価格高騰に適切に対処してまいります",
                "\r\n　福島の復興は、一刻の遅滞も停滞も許されないという強い決意の下、廃炉に向け、燃料デブリの取り出しや、ＡＬＰＳ処理水の処分に向けた準備等を進めつつ、ＡＬＰＳ処理水の安全性への理解醸成、風評対策に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "120814080X00320220316_023",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（萩生田光一君）　今般のロシア軍によるウクライナの侵略は強く非難されるべきものであり、断じて認められません。我が国の安全保障の観点からも決して看過できないというふうに思っております。\r\n　本来でしたら、この八項目の協力プランを更に推進をするというのが大きな目標であったわけですけれども、こういった事態になりました。したがって、一部の皆さんからは、協力大臣も要らなければ予算も削除したらどうかという御提案をいただいて、それは耳を傾ける価値ある御提案だと思うんですけれど、他方、こういう事態になったからこそ、進出した企業の皆さんの様々な例えば相談に応じた新たな支援策などを講じていくためにも、一定のやっぱりエネルギー安定供給、人道上の配慮に留意した対応というものも出てくる可能性がありますので、そういった意味で、情報提供などに活用可能な予算を最大限確保させていただきたいということを国会で申し上げているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（萩生田光一君）　今般のロシア軍によるウクライナの侵略は強く非難されるべきものであり、断じて認められません",
                "我が国の安全保障の観点からも決して看過できないというふうに思っております"
            ]
        },
        {
            "speech_id": "120814080X00320220316_046",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（萩生田光一君）　そうではなくて、足下、現時点でこの事業については当面見合わせることを基本にしますけれど、本来何もなければこれ推進をしていくということを前提に確かに項目ごとに積ませていただいた予算でありますが、ある意味、この不測の事態に対して、想定していなかった相談事業ですとか、こういったものもやらなきゃなりませんから、したがって、当初計上させた予算の中でそれはきちんと使わせていただくと。で、仮に、その推進事業そのものは起こらないわけですから、この事態が続いている限りには、そういう意味では、結果としてですよ、結果として未執行になる額が出てくることも可能性としては私否定できませんけれど、だからといって今この事態で全ての予算を組み替えるとか、全ての予算を削除するとか、そういう事態ではないということを是非御理解いただきたい。\r\n　進出している企業の皆さんに寄り添って、そして、まさにエネルギー安定供給や人道上の配慮に留意しながら対応することとし、ロシア向けの輸出に関する制裁等の今回の事態の対処に専念する中で正しく執行してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "で、仮に、その推進事業そのものは起こらないわけですから、この事態が続いている限りには、そういう意味では、結果としてですよ、結果として未執行になる額が出てくることも可能性としては私否定できませんけれど、だからといって今この事態で全ての予算を組み替えるとか、全ての予算を削除するとか、そういう事態ではないということを是非御理解いただきたい",
                "\r\n　進出している企業の皆さんに寄り添って、そして、まさにエネルギー安定供給や人道上の配慮に留意しながら対応することとし、ロシア向けの輸出に関する制裁等の今回の事態の対処に専念する中で正しく執行してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "120814080X00320220316_058",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（萩生田光一君）　サハリン２は我が国の需要量の約九％に相当するＬＮＧを供給しており、エネルギー安定供給上、重要なプロジェクトです。\r\n　現在、ロシアによるウクライナ侵略に対するＧ７を始めとする国際社会による追加の対ロ制裁を強化、またさらにそれに対するロシアの対抗措置などを踏まえれば、不測の事態に備えて官民連携して万全の対策を取る必要があると認識しております。\r\n　電力・ガス会社において、既に二、三週間程度のＬＮＧ在庫を有しておりますが、今後、様々な可能性も視野に入れつつ、まず、事業者間の融通に加えて、ロシア以外のＬＮＧ生産国やスポットマーケットからの代替調達など、あらゆる手段を通じてエネルギーの安定供給確保に万全を尽くしてまいりたいと思います。\r\n　また、欧州がロシア産の化石燃料からの依存度を今後急激に引き下げる方針を示していることなどから、世界の化石燃料市場での争奪戦が生じる可能性は否定できず、今後の欧州の動向や国際的な市場の動向を最大限の関心を持って注視をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、ロシアによるウクライナ侵略に対するＧ７を始めとする国際社会による追加の対ロ制裁を強化、またさらにそれに対するロシアの対抗措置などを踏まえれば、不測の事態に備えて官民連携して万全の対策を取る必要があると認識しております",
                "\r\n　また、欧州がロシア産の化石燃料からの依存度を今後急激に引き下げる方針を示していることなどから、世界の化石燃料市場での争奪戦が生じる可能性は否定できず、今後の欧州の動向や国際的な市場の動向を最大限の関心を持って注視をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120814080X00320220316_133",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（萩生田光一君）　現下のウクライナ情勢を踏まえれば、国際社会はロシアの侵略によりロシアとの関係をこれまでどおりにしていくことはもはやできないと考えており、我が国としてもロシアとの関係で新たな経済分野の協力を進めていく状況にはございません。\r\n　その上で、八項目の協力プランを含むロシアとの経済分野の協力に関する政府事業については、当面見合わせることを基本に、ウクライナ情勢の進展や国際的な議論も踏まえて、エネルギー安定供給や人道上の配慮に留意しつつ適切に対応してまいりたいと思います。その際、今回の事態によって影響を受ける日本企業にしっかりと寄り添い、その影響を最小限に止めるよう適切な対応をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（萩生田光一君）　現下のウクライナ情勢を踏まえれば、国際社会はロシアの侵略によりロシアとの関係をこれまでどおりにしていくことはもはやできないと考えており、我が国としてもロシアとの関係で新たな経済分野の協力を進めていく状況にはございません",
                "\r\n　その上で、八項目の協力プランを含むロシアとの経済分野の協力に関する政府事業については、当面見合わせることを基本に、ウクライナ情勢の進展や国際的な議論も踏まえて、エネルギー安定供給や人道上の配慮に留意しつつ適切に対応してまいりたいと思います",
                "その際、今回の事態によって影響を受ける日本企業にしっかりと寄り添い、その影響を最小限に止めるよう適切な対応をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120815261X01320220314_013",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-14",
            "speech_text": "○国務大臣（萩生田光一君）　メタンハイドレートは、我が国へのエネルギー安定供給の観点、また将来的な水素の原料として極めて重要な国産資源と考えております。\r\n　したがって、昨年十月に閣議決定したエネルギー基本計画において、二〇二七年度までに民間企業が主導する商業化に向けたプロジェクトが開始されることを目指し、経済的にメタンハイドレートを回収するための有望技術の絞り込みや技術的課題の検証のため、アラスカにおける長期陸上生産試験などを取り組むこととしております。\r\n　二〇二八年度以降の事業化に向けましては、今先生おっしゃったように、これはコロナを経験し、ウクライナの戦争を目の当たりにして、今までのような概念では駄目だと思っておりますので、二〇二七年までに研究する、研究するのは文部科学省や内閣府で、その後、二〇二八年度から社会実装をバトンタッチして経済産業省がやるという、こういう考えじゃなくて、もうこれ研究段階から一緒に伴走して、リレーゾーンでバトンを、一緒に走るような覚悟で実用化を目指していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二〇二八年度以降の事業化に向けましては、今先生おっしゃったように、これはコロナを経験し、ウクライナの戦争を目の当たりにして、今までのような概念では駄目だと思っておりますので、二〇二七年までに研究する、研究するのは文部科学省や内閣府で、その後、二〇二八年度から社会実装をバトンタッチして経済産業省がやるという、こういう考えじゃなくて、もうこれ研究段階から一緒に伴走して、リレーゾーンでバトンを、一緒に走るような覚悟で実用化を目指していきたいと思っています"
            ]
        },
        {
            "speech_id": "120815261X01320220314_106",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-14",
            "speech_text": "○国務大臣（萩生田光一君）　我が国としては、これまで一貫して、エネルギーの安定供給と安全保障を最大限守るべき国益の一つとして、Ｇ７を始めとした国際社会と協調しながら適切に対応していくことを方針として述べてまいりました。\r\n　三月十二日に発表されたＧ７首脳声明では、世界がロシアからのエネルギーを代替でき、また、持続可能な供給源を得られるまでの十分な時間を掛けた上でロシアのエネルギーへの依存を減らす努力を行うことを決めました。この方針がロシアに対するＧ７としての協調を示す指針だと認識しております。\r\n　サハリン１及びサハリン２についても、今般発表されたＧ７首脳声明の方針に沿って、エネルギー安全保障の観点からエネルギー構成全体の中で対応を考えてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この方針がロシアに対するＧ７としての協調を示す指針だと認識しております"
            ]
        },
        {
            "speech_id": "120815261X01320220314_314",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-14",
            "speech_text": "○国務大臣（萩生田光一君）　今回のロシアによるウクライナ侵略、それに対する国際社会による制裁強化の動きについては予断を許さない状況にありますが、今回の事象はエネルギー安定供給体制の構築の重要性を再確認するきっかけとなったとまず認識しております。\r\n　我が国は、原油については、先生御披露いただきましたが、約二百四十日分の備蓄を有しています。また、ＬＮＧにつきましては約二、三週間分の余剰がある。ＩＥＡで合意された石油備蓄の協調放出に関して、米国に次ぐ七百五十万バレルの民間備蓄からの放出を開始したところです。\r\n　また、先週のＧ７臨時エネルギー大臣会合では、産油国、産ガス国への増産の働きかけを強化、ＬＮＧの活用ですとかエネルギー源の多様化などを一層進め、Ｇ７が協調してエネルギー市場の安定やエネルギー安全保障を強化していくことで合意をしたところです。\r\n　引き続き、関係国や国際機関とも連携しながら、国際的なエネルギー市場の安定化に最大限取り組んでまいりたいと思います。\r\n　Ｇ７では、既にロシアへの依存率を下げていこうという大きな方向性は見付けました。皆さんで共有しましたけれど、これ各国はやっぱり事情が異なります。\r\n　午前中の議論でもありましたように、例えば日本が権益を持っているサハリン１、２からの撤退を制裁強化する意味で直ちに行えという声もあるのは承知していますが、正直申し上げて、これは日本の権益を手放したところで果たして本当にロシアに制裁が行くかというこういう問題もありますし、過去の経験も踏まえて、ここは国際社会の理解もいただきながら、日本なりの対応というものをじっくり対応していきたいと思っています。\r\n　いずれにしましても、将来的には、それは二、三週間ってそんなすごい数字じゃないわけですから、安定的に輸入ができる環境というのは、更に代替地を探していかなきゃいけない、あるいは万が一の場合はマーケットで買っていかなきゃいけない、こういうことも含めて、いずれにしましても、国民生活に影響がないように、最小限に抑えられるように、政府を挙げて全力で努力をしていきたいと思います。\r\n　その上で、再エネの最大限導入や安全最優先の原発再稼働などによるエネルギー自給率の向上に取り組むほか、資源の調達先の多角化、またエネルギーの安定供給、これしっかりと政策的にも前に進めていきたいと思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/314",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（萩生田光一君）　今回のロシアによるウクライナ侵略、それに対する国際社会による制裁強化の動きについては予断を許さない状況にありますが、今回の事象はエネルギー安定供給体制の構築の重要性を再確認するきっかけとなったとまず認識しております",
                "\r\n　引き続き、関係国や国際機関とも連携しながら、国際的なエネルギー市場の安定化に最大限取り組んでまいりたいと思います",
                "\r\n　午前中の議論でもありましたように、例えば日本が権益を持っているサハリン１、２からの撤退を制裁強化する意味で直ちに行えという声もあるのは承知していますが、正直申し上げて、これは日本の権益を手放したところで果たして本当にロシアに制裁が行くかというこういう問題もありますし、過去の経験も踏まえて、ここは国際社会の理解もいただきながら、日本なりの対応というものをじっくり対応していきたいと思っています",
                "\r\n　いずれにしましても、将来的には、それは二、三週間ってそんなすごい数字じゃないわけですから、安定的に輸入ができる環境というのは、更に代替地を探していかなきゃいけない、あるいは万が一の場合はマーケットで買っていかなきゃいけない、こういうことも含めて、いずれにしましても、国民生活に影響がないように、最小限に抑えられるように、政府を挙げて全力で努力をしていきたいと思います",
                "\r\n　その上で、再エネの最大限導入や安全最優先の原発再稼働などによるエネルギー自給率の向上に取り組むほか、資源の調達先の多角化、またエネルギーの安定供給、これしっかりと政策的にも前に進めていきたいと思っているところです"
            ]
        },
        {
            "speech_id": "120815261X01120220310_045",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-10",
            "speech_text": "○国務大臣（萩生田光一君）　原子力に対する正確で客観的な情報提供を求める声があるという状況を真摯に受け止め、その反省に立って原子力に関する丁寧な情報発信に取り組むことが重要だと思っております。\r\n　これまで、説明会や資源エネルギー庁のホームページなどを通じて、日本のエネルギーをめぐる現状とエネルギー政策、エネルギー政策における原子力の必要性、核燃料サイクル政策に関する課題や取組、最終処分事業の必要性や仕組みなどの原子力政策に関する様々なテーマについての情報発信に取り組んできたところです。\r\n　今後とも、科学的根拠や客観的事実に基づき、受け手の立場に立って、より伝わりやすくなるように工夫を重ねながら、あらゆる機会を通じ、丁寧な情報発信に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01120220310/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（萩生田光一君）　原子力に対する正確で客観的な情報提供を求める声があるという状況を真摯に受け止め、その反省に立って原子力に関する丁寧な情報発信に取り組むことが重要だと思っております"
            ]
        },
        {
            "speech_id": "120815261X01120220310_200",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-10",
            "speech_text": "○国務大臣（萩生田光一君）　ロシアによるウクライナ侵略によるエネルギー市場の高騰から国民生活や日本経済を守るために、激変緩和事業については、当面の間の緊急避難的措置として、急激な価格上昇を抑制するよう、元売事業者に対する支給額の上限を五円から二十五円に大幅に引き上げることとしました。ガソリン、軽油、灯油、重油の四つの油種であることや元売からの補助のため、全国の消費者のみならず幅広い産業に直接恩恵があると考えています。\r\n　また、原油価格の更なる急騰にも備えるため、今回の拡充に加えて、業種別の対策など、様々な対策を重層的に講ずることで国民生活や企業活動への影響を最小限に抑えてまいりたいと思います。まずは今回の拡充策をしっかりと実施し、効果を見てまいりたいと思います。\r\n　その上で、今後、原油価格の高騰がどの程度長期化するかも見極めながら、あらゆる選択肢を排除することなく、何が真に効果的な対策か、政府全体で不断の検討を行ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01120220310/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ガソリン、軽油、灯油、重油の四つの油種であることや元売からの補助のため、全国の消費者のみならず幅広い産業に直接恩恵があると考えています",
                "まずは今回の拡充策をしっかりと実施し、効果を見てまいりたいと思います",
                "\r\n　その上で、今後、原油価格の高騰がどの程度長期化するかも見極めながら、あらゆる選択肢を排除することなく、何が真に効果的な対策か、政府全体で不断の検討を行ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○萩生田国務大臣　再生エネルギーは大切だと思います。もちろん、第六期のエネルギー基本計画で示したとおり、再生エネルギーを拡大していく、その努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　再生エネルギーは大切だと思います",
                "もちろん、第六期のエネルギー基本計画で示したとおり、再生エネルギーを拡大していく、その努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○萩生田国務大臣　エネルギー価格の上昇もあり、企業物価指数は、本年一月時点で前年比プラス八・六％と、約四十一年ぶりの水準となっております。消費者物価指数は、本年一月時点で前年比プラス〇・二％と、五か月連続で上昇しております。原油価格の上昇が長期化すれば、企業収益や家計を圧迫する懸念がございます。\r\n　このため、原油価格の高騰に対しては、当面の間、緊急避難的措置として激変緩和事業を実施しているところであり、元売事業者に対する支給額の上限を五円から二十五円に大幅に引き上げます。\r\n　また、エネルギー価格などのコスト上昇分を下請企業が適切に価格転嫁を行うことができる環境を整備するため、価格転嫁の配慮を業界団体を通じて親事業者に要請したほか、下請Ｇメンによる集中ヒアリングを行うなど、引き続き、価格転嫁対策に全力で取り組んでまいります。\r\n　経産省としては、引き続き、エネルギー価格を始めとする物価動向を注視していくとともに、我が国の国民生活や経済活動への影響が最小限にとどまるように対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経産省としては、引き続き、エネルギー価格を始めとする物価動向を注視していくとともに、我が国の国民生活や経済活動への影響が最小限にとどまるように対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120804080X00320220309_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○萩生田国務大臣　二〇五〇年カーボンニュートラルに向けて、ＳプラススリーＥ、すなわち、安全性、安定供給、経済効率性、環境適合のバランスを取りながら、安定的で安価なエネルギー供給を確保することは最重要課題です。\r\n　再エネについては、エネルギー基本計画で掲げた、二〇三〇年度に三六から三八％という野心的な目標の実現に向け、強力に推進していく決意です。他方で、地域との共生を前提とした再エネの導入に適した場所の確保や、国民負担を抑制するためのコスト低減など、様々な課題を乗り越える必要があります。\r\n　このため、条例を含めた関係法令遵守など事業規律の確保を前提に、各省庁や自治体と連携し、地域の理解を得られる公共施設や住宅の屋根などへの最大限導入を推進してまいります。\r\n　また、系統の利用ルールを見直して、北海道と本州との海底直流送電線を含む系統整備、出力変動に対応可能な大型の蓄電池の導入拡大を促進してまいります。\r\n　このように、野心的な目標の達成に向けて、あらゆる政策を総動員しながら取組を進めてまいりますが、ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在せず、再エネだけで全てのエネルギーを賄うことは難しいと思います。そのため、再エネに加え、原子力、火力、水素、ＣＣＵＳなど、あらゆる選択肢を追求することが重要と考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、野心的な目標の達成に向けて、あらゆる政策を総動員しながら取組を進めてまいりますが、ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在せず、再エネだけで全てのエネルギーを賄うことは難しいと思います",
                "そのため、再エネに加え、原子力、火力、水素、ＣＣＵＳなど、あらゆる選択肢を追求することが重要と考えています"
            ]
        },
        {
            "speech_id": "120804080X00320220309_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○萩生田国務大臣　今回のロシアによるウクライナの侵略は、世界が連帯して築き上げてきた国際秩序の根幹を揺るがす行為であり、断じて許容できません。国際社会が団結して、ロシアに対して毅然として対応していく必要があります。\r\n　こうした観点から、Ｇ７を始めとする国際社会は迅速に、資産凍結、金融制裁、貿易制裁などを含む包括的な経済制裁を講じています。\r\n　他方、今後こうした措置が続く中で、今先生御指摘になられたように、世界経済の分断が進んでいくとの懸念の声があることは承知しております。さらに、今回の事態を受けて、欧州を中心に、エネルギーを特定国に依存するリスクが顕在化し、エネルギー安定供給を含めた経済安全保障の重要性が再認識されることで、地政学的リスクも踏まえた各国の動きがより一層活発化する見方があると思っております。\r\n　我が国としては、こうした不透明性の高まる世界の中でも、Ｇ７諸国を始め、法の支配や民主主義といった基本的価値を共有する国々と緊密に連携しながら、これまで世界経済の発展を支えてきた多角的自由貿易体制を基礎として、各国とも一層の連帯を深めつつ、経済安全保障という新たな課題に果敢に取り組んでいく必要があると認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○萩生田国務大臣　今回のロシアによるウクライナの侵略は、世界が連帯して築き上げてきた国際秩序の根幹を揺るがす行為であり、断じて許容できません",
                "国際社会が団結して、ロシアに対して毅然として対応していく必要があります",
                "\r\n　他方、今後こうした措置が続く中で、今先生御指摘になられたように、世界経済の分断が進んでいくとの懸念の声があることは承知しております",
                "さらに、今回の事態を受けて、欧州を中心に、エネルギーを特定国に依存するリスクが顕在化し、エネルギー安定供給を含めた経済安全保障の重要性が再認識されることで、地政学的リスクも踏まえた各国の動きがより一層活発化する見方があると思っております",
                "\r\n　我が国としては、こうした不透明性の高まる世界の中でも、Ｇ７諸国を始め、法の支配や民主主義といった基本的価値を共有する国々と緊密に連携しながら、これまで世界経済の発展を支えてきた多角的自由貿易体制を基礎として、各国とも一層の連帯を深めつつ、経済安全保障という新たな課題に果敢に取り組んでいく必要があると認識しております"
            ]
        }
    ]
}