{
    "repr_name": "杉田水脈",
    "speeches": [
        {
            "speech_id": "119805270X00120190227_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2019-02-27",
            "speech_text": "○杉田分科員　実は、一問質問を飛ばして、放課後総合プランについての進捗状況というのが、まず質問があったんですが、ちょっとそこを飛ばしたんですけれども、御回答いただきましたので、それについてもちょっとコメントをさせていただきたいと思います。\r\n　新・放課後子どもプランでは、「新たに開設する放課後児童クラブの約八〇％を小学校内で実施することを目指す。なお、既に小学校外で放課後児童クラブを実施している場合についても、ニーズに応じ、小学校の余裕教室等を活用することが望ましい。」と掲げています。\r\n　でも、私自身、市役所に勤務していたときに、放課後児童クラブ側の事業を担当していたんですけれども、学校の壁が大変厚かったんですね。余裕教室どころか、図書室や保健室の利用も禁止する学校が多々ありましたし、学校内に児童クラブがあったとしても、運動場を通っていけばそのまますぐ行けるのに、学校は、わざわざ一旦校門から外に出させて、ぐるっと回って専用門から入れというような指導をするんですね。一旦放課後に帰ってしまった子供は、これは学校は関係ない、あとは福祉の分野だ、そういう切り分けなんですよ。また、日教組から教育施設を福祉に使用させてはいけないという通達が出ていたというような、そういう事例もありました。\r\n　なので、子供を狙った事件が多発する昨今、共働きか否かに関係なく、放課後の子供たちの安全は最優先課題です。なので、文部省、厚労省の縦割りの弊害を取り除いて、子供たちが伸び伸びと放課後を過ごせるように、新・放課後子ども総合プランが全小学校区で早期に実施されることを強く求めたいというふうに思っております。\r\n　また、虐待の分野におきましても答弁いただいたんですが、新・放課後子どもプランでは、放課後児童クラブや放課後子供教室に勤務する指導員以外にも、地域の大人や大学生、教員ＯＢなど、多くの方々が運営に参加するので、さまざまなそういった虐待に対してのマニュアルを定めたのであれば、マニュアルだけではなくて、臨機応変に対応できるように周知徹底をして、虐待を受ける子供の早期発見、救出ができるように対策をよろしくお願いしたいと思います。\r\n　それでは最後に、独立行政法人学術振興会交付の科学技術研究費助成事業についてお尋ねをいたします。\r\n　昨年の予算委員会第四分科会、この場でも科研費についての質問をさせていただきました。\r\n　学問の自由は尊重いたします。しかし、国民が納めた税金が原資である科研費が正当に使われているかどうか、主権者である国民は知る権利があり、疑わしきものがあれば調査されるべきです。私は、大半の国民と同じく、科研費の専門家ではありません。また、学問の自由に介入するつもりはありません。だからこそ、国民の目線に立って科研費助成による研究を見た際に、疑念を抱かざるを得ない研究については、その研究の科研費による助成が正当なものであると納得できる説明を求めたいと思います。\r\n　昨今の日韓関係において、旧朝鮮半島出身労働者問題が大きな課題になる中、科研費助成を受けての本件の研究もなされていると認識しております。\r\n　東京大学の外村大教授は、「デニズンシップ：非永住・非同化型広域移民の国際比較研究」という科研費の助成を受けた共同研究の成果物として、岩波新書から「朝鮮人強制連行」という著書を出版しています。本著は多角的な視点から書かれているのですが、例えば、「今日までの歴史研究は、本人の意志に反し暴力的に朝鮮人を労働者として連れて来る行為が行われていたことを明らかにしてきた。」といった記述があります。\r\n　同様に科研費の助成を受けた、これはまた違う研究なんですけれども、「市民による歴史問題の和解をめぐる活動とその可能性についての研究」、これの研究報告書によると、外村教授は研究成果として、韓国のプリワイパリという出版社から同じタイトルの書籍を韓国語で出版されています。\r\n　日本と韓国で出版された同タイトルの著書が、内容や記述まで同じなのかどうかはわかりません。しかし、同様に、「今日までの歴史研究は、本人の意志に反し暴力的に朝鮮人を労働者として連れて来る行為が行われていたことを明らかにしてきた。」との記述が、韓国で出版されている韓国語の著書に書かれているとしたならば、この記述を韓国側に切り取られて政治利用される可能性も否めないと考えます。\r\n　実はここで質問したかったんですが、終了の時間が参りましたので、終わりにしたいと思いますが、私自身、世界で技術革新が起こる中で、日本もおくれをとらず、官民一体となって研究支援をすべきと考えています。なので、そのためにも、科研費という制度を充実させることは必要不可欠であるというふうに考えています。しかし、税金を使って行う以上、研究も公のものと言えると思っています。科研費の助成を受けての研究は、それに資する過程や成果が透明性を持って国民に疑念を抱かれないものである必要があることを願って、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805270X00120190227/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なので、子供を狙った事件が多発する昨今、共働きか否かに関係なく、放課後の子供たちの安全は最優先課題です",
                "なので、文部省、厚労省の縦割りの弊害を取り除いて、子供たちが伸び伸びと放課後を過ごせるように、新・放課後子ども総合プランが全小学校区で早期に実施されることを強く求めたいというふうに思っております",
                "\r\n　また、虐待の分野におきましても答弁いただいたんですが、新・放課後子どもプランでは、放課後児童クラブや放課後子供教室に勤務する指導員以外にも、地域の大人や大学生、教員ＯＢなど、多くの方々が運営に参加するので、さまざまなそういった虐待に対してのマニュアルを定めたのであれば、マニュアルだけではなくて、臨機応変に対応できるように周知徹底をして、虐待を受ける子供の早期発見、救出ができるように対策をよろしくお願いしたいと思います",
                "しかし、国民が納めた税金が原資である科研費が正当に使われているかどうか、主権者である国民は知る権利があり、疑わしきものがあれば調査されるべきです",
                "私は、大半の国民と同じく、科研費の専門家ではありません",
                "また、学問の自由に介入するつもりはありません",
                "だからこそ、国民の目線に立って科研費助成による研究を見た際に、疑念を抱かざるを得ない研究については、その研究の科研費による助成が正当なものであると納得できる説明を求めたいと思います",
                "\r\n　昨今の日韓関係において、旧朝鮮半島出身労働者問題が大きな課題になる中、科研費助成を受けての本件の研究もなされていると認識しております",
                "\r\n　日本と韓国で出版された同タイトルの著書が、内容や記述まで同じなのかどうかはわかりません",
                "」との記述が、韓国で出版されている韓国語の著書に書かれているとしたならば、この記述を韓国側に切り取られて政治利用される可能性も否めないと考えます",
                "\r\n　実はここで質問したかったんですが、終了の時間が参りましたので、終わりにしたいと思いますが、私自身、世界で技術革新が起こる中で、日本もおくれをとらず、官民一体となって研究支援をすべきと考えています",
                "なので、そのためにも、科研費という制度を充実させることは必要不可欠であるというふうに考えています",
                "しかし、税金を使って行う以上、研究も公のものと言えると思っています"
            ]
        },
        {
            "speech_id": "118605262X00120140225_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2014-02-25",
            "speech_text": "○杉田委員　ありがとうございました。\r\n　午前中からの議論の中でも、やはり少子高齢化というのがずっと話題にもなっておりまして、労働力、雇用ということになってくれば、そこの部分もいろいろ議論をしたかったんです。\r\n　例えば、末澤公述人の資料の中には、今後は移民政策やフランスの人口政策を検討しないといけないというのもございましたが、移民政策というのに飛ぶのはやはり私は飛躍していると思いますし、フランスの人口政策というと、日本の家族制度を壊しかねないというような危ないリスクが伴う部分だと思っております。それよりは、もっと、今いるニートの人たちにいかに働いていただくかとか、そういうことから労働力の確保というのはやはりやっていかないといけない。そういう議論も深めたかったんですけれども、時間が参りましたので終わりにさせていただきます。\r\n　本日はどうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605262X00120140225/122",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　例えば、末澤公述人の資料の中には、今後は移民政策やフランスの人口政策を検討しないといけないというのもございましたが、移民政策というのに飛ぶのはやはり私は飛躍していると思いますし、フランスの人口政策というと、日本の家族制度を壊しかねないというような危ないリスクが伴う部分だと思っております",
                "それよりは、もっと、今いるニートの人たちにいかに働いていただくかとか、そういうことから労働力の確保というのはやはりやっていかないといけない"
            ]
        },
        {
            "speech_id": "118304889X00320130315_316",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-03-15",
            "speech_text": "○杉田委員　ありがとうございました。\r\n　先ほどの再確認なんですけれども、ちょうど昨年の三月の内閣委員会の中で、野田聖子今の自民党の総務会長がおっしゃっていらっしゃいます。ちょうどこの当時の、平成二年のころに、少子化対策のためには合計出生率を上げていきましょう、一・五七からできれば二・〇七までに戻さなきゃいけないねということで、与野党で合意して、そして少子化対策が始まったというふうに発言をしていらっしゃいます。\r\n　もう一つの資料、二枚目の資料をごらんいただきたいんですけれども、その平成二年以降、さまざまな少子化対策が取り組まれてまいりました。\r\n　エンゼルプラン、そしてその後には、新エンゼルプラン、保育所を建てれば子供がふえるといった短絡的なものから、男女の働き方そのものを見直すといった内容までさまざまです。\r\n　しかし、どの施策も結果を出せていないということは、先ほどのグラフを見ていただいてもおわかりだと思います。\r\n　よく、このグラフの中にあります、実際に、大臣がおっしゃられた、二近くまでＶ字回復をしていっているような国がございますが、こういった国はなかなか日本ではまねのできないような施策をしております。\r\n　例えば、フランスやイギリスの出生率が上がっているのは、過去に植民地支配をしていた国から移民を受け入れた、それが一因ではないかというふうに言われております。\r\n　また、出生率の高い国は、総じて婚外子の割合が高くなっています。アメリカでは約三割、そしてフランスでは約五割、スウェーデンなどの北欧の諸国では約六割の子供がシングルマザーから生まれてきます。それだけの数の子供が、生まれたときにもう父親がいない状態なんです。\r\n　昨今は、できちゃった婚だとか、まあ、言い方は、授かり婚という言い方が最近はされているみたいですけれども、日本の男性は私は本当に責任があるんだなと思います、できちゃったら結婚するわけですから。\r\n　ただ単に出生率を上げたいがために、そういったフランスやスウェーデンなどのまねをするというのは、私は日本においては絶対になじまないというふうに思っています。\r\n　こういった日本の固有の歴史と伝統にのっとって、そして、すばらしい家族観を持った戦略というのを立てていくべきではないかというふうに考えておりますが、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00320130315/316",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しかし、どの施策も結果を出せていないということは、先ほどのグラフを見ていただいてもおわかりだと思います",
                "\r\n　ただ単に出生率を上げたいがために、そういったフランスやスウェーデンなどのまねをするというのは、私は日本においては絶対になじまないというふうに思っています",
                "\r\n　こういった日本の固有の歴史と伝統にのっとって、そして、すばらしい家族観を持った戦略というのを立てていくべきではないかというふうに考えておりますが、大臣のお考えをお聞かせください"
            ]
        }
    ]
}