{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "119303968X00620170322_035",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　私は、一貫して日報については情報公開すべきという立場に立って、日報の破棄を指示するようなことは断じてありません。\r\n　ただ、今までも国会の中で、では、なぜ見つかってから私に報告するまで一カ月もかかったのかというような点はるる指摘をされてきました。また、今回の報道で、日報の破棄を指示して、破棄をしたというような報道等もあったものですから、ここはしっかりと特別防衛監察という第三者的な独立した機関において徹底的に事実解明をした上で、改善すべき点をしっかりと改善していくのが私の責任だというふうに感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　私は、一貫して日報については情報公開すべきという立場に立って、日報の破棄を指示するようなことは断じてありません",
                "また、今回の報道で、日報の破棄を指示して、破棄をしたというような報道等もあったものですから、ここはしっかりと特別防衛監察という第三者的な独立した機関において徹底的に事実解明をした上で、改善すべき点をしっかりと改善していくのが私の責任だというふうに感じております"
            ]
        },
        {
            "speech_id": "119303968X00620170322_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　近年、自衛隊と英国軍は、共同訓練や国際協力活動において、ともに活動する機会が増加しております。例えば、両国がともに参加した第三国での共同訓練は、二〇〇六年以降約三十回に上り、また、二〇一五年のネパール大地震の際の国際緊急援助活動等についても、ともに活動したところでございます。\r\n　ＡＣＳＡは、自衛隊と外国軍隊との間で物品、役務の円滑な相互提供を可能とする決済手続等の枠組みを定める協定ですが、これにより、さきに述べた活動を含むさまざまな活動をより円滑に行うことが可能になり、自衛隊と英国軍との緊密な防衛協力を促進することにもなります。また、国連を中心とする国際平和のための取り組みにも寄与することが可能になると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、国連を中心とする国際平和のための取り組みにも寄与することが可能になると考えております"
            ]
        },
        {
            "speech_id": "119303968X00620170322_085",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　一般に、自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上や相手方との防衛協力の深化といった我が方のニーズを満たすことが重要です。その上で、実施時期、内容、部隊の運用状況を踏まえた双方の都合等について相手方と調整を行い、地元との調整を踏まえた上で、調整が整った場合に実施をしております。\r\n　このため、ＡＣＳＡを締結したからといって、日本国内の自衛隊基地及び米軍基地において自衛隊と諸外国軍隊との共同訓練が自動的に増加することはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/85",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　一般に、自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上や相手方との防衛協力の深化といった我が方のニーズを満たすことが重要です",
                "\r\n　このため、ＡＣＳＡを締結したからといって、日本国内の自衛隊基地及び米軍基地において自衛隊と諸外国軍隊との共同訓練が自動的に増加することはないと考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　平成二十九年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十九年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、身体、財産及び我が国の領土、領海、領空を守る態勢を強化するため、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画（平成二十六年度～平成三十年度）に基づく防衛力整備の四年度目として、統合機動防衛力の構築に向け、引き続き防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能の更なる充実に留意しつつ、必要な事業を計上することができたと認識しております。\r\n　特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力の向上を重視するほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、ゲリラ、特殊部隊による攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視するとともに、技術的優越の確保、防衛生産・技術基盤の維持等を踏まえたものとなっております。\r\n　平成二十九年度の防衛関係費の一般会計歳出予算額は五兆一千二百五十一億四千八百万円となり、前年度の当初予算額に比べ、七百九億九千九百万円の増となっております。\r\n　継続費の総額は、平成二十九年度潜水艦建造費で七百九十九億三千九百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設移設整備等で二兆一千三百四十四億六千二百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を平成二十九年度一般会計とは別途、東日本大震災復興特別会計に歳出予算額百二十八億四百万円を計上しております。\r\n　次に、平成二十九年度の防衛省関係予算について、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、周辺海空域における安全確保です。\r\n　広域において常続監視を行い、各種兆候を早期に察知するため、周辺海空域の情報収集・警戒監視態勢を強化します。\r\n　第二に、島嶼部に対する攻撃への対応です。\r\n　島嶼部に対する攻撃に対応するため、常続監視体制の整備、航空優勢の獲得・維持、海上優勢の獲得・維持、輸送能力や水陸両用機能を始めとする迅速な展開・対処能力の向上、指揮統制・情報通信体制の整備を実施します。\r\n　第三に、弾道ミサイル攻撃への対応です。\r\n　弾道ミサイル攻撃に対し、我が国全体を多層的かつ持続的に防護する体制を強化するとともに、ゲリラ、特殊部隊による攻撃に対応する態勢を整備します。\r\n　第四に、宇宙空間における対応です。\r\n　各種人工衛星を活用した情報収集能力や指揮統制・情報通信能力を強化するほか、宇宙空間の安定的利用の確保のための取組を実施します。\r\n　第五に、サイバー空間における対応です。\r\n　サイバー攻撃に対する十分なサイバーセキュリティーを常時確保できるよう、自衛隊の各種の指揮統制システムや情報通信ネットワークの抗堪性の向上、サイバー攻撃対処能力の検証が可能な実戦的な訓練環境の整備等、所要の態勢を整備します。\r\n　第六に、大規模災害等への対応です。\r\n　各種の災害に際して、十分な規模の部隊を迅速に輸送、展開するとともに、統合運用を基本としつつ、要員のローテーション態勢を整備することで、長期間にわたり持続可能な対処態勢を構築します。\r\n　第七に、情報機能の強化です。\r\n　各種事態等の兆候を早期に察知し迅速に対応するとともに、我が国周辺を始めとする中長期的な軍事動向等を踏まえた各種対応を行うため、情報の収集・処理体制及び収集した情報の分析・共有体制を強化します。\r\n　第八に、アジア太平洋地域の安定化及びグローバルな安全保障環境の改善です。\r\n　アジア太平洋地域の安定化に向け、二国間、多国間の協力関係を強化し、訓練、演習等の各種活動を適時適切に実施するとともに、グローバルな安全保障上の課題等に適切に対応するため、国際平和協力活動等をより積極的に実施します。\r\n　これをもちまして、平成二十九年度の防衛省関係予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能の更なる充実に留意しつつ、必要な事業を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　我が国にとって、南シナ海における航行の自由、シーレーンの確保、重要な関心事であって、開かれた自由で平和な海を守るために国際社会が連携していくことは非常に重要だと考えております。\r\n　我が国としては、これまでにフィリピンやベトナムなど南シナ海周辺の国々に対する能力構築支援、南シナ海において海上自衛隊と米海軍等の各国軍隊との共同訓練などを行うなど、地域の安定に資する活動には積極的に取り組んできたところでございます。\r\n　御指摘の海上自衛隊護衛艦「いずも」の行動に関して現時点では何ら決まったものがあるわけではありませんが、防衛省・自衛隊としては、今後とも二国間、多国間による共同訓練・演習等の推進を通じて、各国軍との友好親善及び協力の強化を推進していくことは重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　我が国にとって、南シナ海における航行の自由、シーレーンの確保、重要な関心事であって、開かれた自由で平和な海を守るために国際社会が連携していくことは非常に重要だと考えております",
                "\r\n　御指摘の海上自衛隊護衛艦「いずも」の行動に関して現時点では何ら決まったものがあるわけではありませんが、防衛省・自衛隊としては、今後とも二国間、多国間による共同訓練・演習等の推進を通じて、各国軍との友好親善及び協力の強化を推進していくことは重要であると考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　今委員が御指摘になったように、我が国にとって、南シナ海における航行の自由及びシーレーンの安全確保は極めて重要な関心事項であって、開かれた自由で平和な海を守るために国際社会が連携していくことは重要だと考えております。\r\n　南シナ海において米軍が実施をしている航行の自由作戦については、先般、二月四日にマティス米国防長官との会談も含め、日米防衛相会談の場において累次にわたり表明しているとおり、我が国として当該作戦を支持しているところでございます。しかしながら、航行の自由作戦については、自衛隊の活動とは関係がなく、また米側から当該作戦への参加を求められたとの事実はないというふうに承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　今委員が御指摘になったように、我が国にとって、南シナ海における航行の自由及びシーレーンの安全確保は極めて重要な関心事項であって、開かれた自由で平和な海を守るために国際社会が連携していくことは重要だと考えております",
                "\r\n　南シナ海において米軍が実施をしている航行の自由作戦については、先般、二月四日にマティス米国防長官との会談も含め、日米防衛相会談の場において累次にわたり表明しているとおり、我が国として当該作戦を支持しているところでございます",
                "しかしながら、航行の自由作戦については、自衛隊の活動とは関係がなく、また米側から当該作戦への参加を求められたとの事実はないというふうに承知しております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_030",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　今米軍が実施している航行の自由作戦に現時点で自衛隊が参加する予定がないので、今法的に可能か否かについても検討しているわけではありません。\r\n　他方、自衛隊の警戒監視活動については、防衛省の所掌事務を規定した防衛省設置法第四条第一項第十八号に基づき実施しているところでありますし、また、防衛省・自衛隊がいかなる場合に、いかなる地域において警戒監視を行うかについては、防衛省の所掌事務の遂行に必要な範囲であるか否かとの観点から決められるべきだというふうに考えております。\r\n　いずれにせよ、現在、南シナ海においては自衛隊として常時継続的な警戒監視活動を行っておらず、またその具体的な計画を有しているわけではありませんが、南シナ海における情勢の我が国の安全保障に与える影響も拡大、深化する中で、我が国としてどのように対応していくか、今後の課題であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、自衛隊の警戒監視活動については、防衛省の所掌事務を規定した防衛省設置法第四条第一項第十八号に基づき実施しているところでありますし、また、防衛省・自衛隊がいかなる場合に、いかなる地域において警戒監視を行うかについては、防衛省の所掌事務の遂行に必要な範囲であるか否かとの観点から決められるべきだというふうに考えております",
                "\r\n　いずれにせよ、現在、南シナ海においては自衛隊として常時継続的な警戒監視活動を行っておらず、またその具体的な計画を有しているわけではありませんが、南シナ海における情勢の我が国の安全保障に与える影響も拡大、深化する中で、我が国としてどのように対応していくか、今後の課題であると考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_105",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　北朝鮮に関しては、昨年、二回の核実験、二十発以上の弾道ミサイル、新たな段階と脅威になっております。また、三月六日にも北朝鮮は四発の弾道ミサイルをほぼ同時に発射し、そのうち三発は我が国のＥＥＺ内に、残り一発は排他的経済水域付近に落下したと見られます。北朝鮮が新たな段階の脅威であること、明確に示すものであります。\r\n　このように、北朝鮮の弾道ミサイル能力の増強を急速に進めておりますことから、防衛省としては、ＰＡＣ３ＭＳＥやＳＭ３ブロックⅡＡの導入といった弾道ミサイル防衛システムの強化に取り組んでまいります。\r\n　今委員お尋ねの中期防について、見直しを直ちに行う必要があるとまでは考えておりませんが、他方、我が国を取り巻く安全保障環境、一層厳しさを増す中で、防衛力の在り方については不断に検証を行っていくことが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "北朝鮮が新たな段階の脅威であること、明確に示すものであります",
                "\r\n　今委員お尋ねの中期防について、見直しを直ちに行う必要があるとまでは考えておりませんが、他方、我が国を取り巻く安全保障環境、一層厳しさを増す中で、防衛力の在り方については不断に検証を行っていくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_114",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　先般、今委員御指摘の日本学術会議の安全保障と学術に関する検討委員会が取りまとめた軍事的安全保障研究に関する声明案については承知をいたしておりますが、同声明案は同会議が独立の立場において検討しているものであり、防衛省としてコメントすることは差し控えます。\r\n　他方、我が国の高い技術力は防衛力の基盤であり、安全保障環境が一層厳しさを増す中、安全保障に関わる技術の優位性を維持向上していくことは、将来にわたって国民の命と平和な暮らしを守るために不可欠です。安全保障技術研究推進制度はこうした状況を踏まえ、防衛分野での将来における研究開発に資することを期待し、先進的な民生技術についての研究を公募するものであって、防衛省としては当該制度の積極的な活用を図る必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、我が国の高い技術力は防衛力の基盤であり、安全保障環境が一層厳しさを増す中、安全保障に関わる技術の優位性を維持向上していくことは、将来にわたって国民の命と平和な暮らしを守るために不可欠です",
                "安全保障技術研究推進制度はこうした状況を踏まえ、防衛分野での将来における研究開発に資することを期待し、先進的な民生技術についての研究を公募するものであって、防衛省としては当該制度の積極的な活用を図る必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　先生御指摘のように、島嶼部への攻撃に対する後方支援能力を向上させることは重要な課題であるというふうに認識をいたしております。\r\n　防衛省といたしましては、物資の集積、補給拠点にも活用できる拠点として、平成二十八年三月、与那国島に与那国沿岸監視隊等を配置する駐屯地を新設したところであり、また現在は、奄美大島、宮古島及び石垣島にも駐屯地を新設するための必要な措置、さらには南西地域により近い補給基盤を強化するため、弾薬所の拡張の検討を行っているところでございます。\r\n　いずれにいたしましても、南西諸島の島嶼部への攻撃に対して実効的に対応するためには後方支援能力の強化が不可欠でありまして、所要の検討を行っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、南西諸島の島嶼部への攻撃に対して実効的に対応するためには後方支援能力の強化が不可欠でありまして、所要の検討を行っているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00620170321_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　まず、開示請求をされておりました南スーダンの日報でございますが、この日報は、一年未満、用済み後廃棄ということで、施設部隊が日々作成をして、そしてそれを報告先である中央即応集団司令部に報告をして破棄をする、そういうルールになっている文書でございました。\r\n　そして、その開示請求されておりました昨年七月分の日報については、文書作成元の陸上自衛隊の派遣施設隊と報告先の中央即応集団司令部において探索を行った上で、陸上幕僚長から私に対し、廃棄済みのため不存在との上申があり、昨年の十二月、一旦は文書不開示を決定をしたわけでございます。\r\n　その後、今委員が御指摘になりましたように、十二月十六日に私はその報告を受けまして、この日報がどこかに存在するのではないかと、探して、そしてあれば公表するように指示をいたしました。そして、その結果、防衛省自らが再探索をして、当初探索範囲でなかった統合幕僚監部で日報を発見し、本年二月、自ら公表をしたところでございます。\r\n　情報公開への対応としては適切であったと考えております。現在、開示請求があったものを全て開示をしているところでございます。一件で百日分の日報もありましたけれども、それも開示をしております。\r\n　他方、今月十五日の報道を受けて、報道されている内容が事実であるとするならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますことから、私の責任の下、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要だと考えたわけでございます。\r\n　そこで、元検事長を長とし、現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察の実施を指示し、十七日には私が特別防衛監察計画を承認し、既に特別防衛監察を開始しております。特別監察を行うタイミングが遅いとは考えておりませんが、今後できるだけ早く監察結果の報告を求めたいというふうに考えておりますし、徹底的に事実を解明した上で、防衛省・自衛隊に改めるべき体質があれば私の責任で改善していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　情報公開への対応としては適切であったと考えております",
                "\r\n　他方、今月十五日の報道を受けて、報道されている内容が事実であるとするならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますことから、私の責任の下、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要だと考えたわけでございます",
                "特別監察を行うタイミングが遅いとは考えておりませんが、今後できるだけ早く監察結果の報告を求めたいというふうに考えておりますし、徹底的に事実を解明した上で、防衛省・自衛隊に改めるべき体質があれば私の責任で改善していきたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　本件に関しては、様々報道されております。\r\n　私も、この日報の問題が出ましてから省内でも事実関係、特に一か月間私に報告が遅れた件ですとか、情報公開の在り方や文書管理の仕方等、私は調査を指示をいたしております。\r\n　今回、報道によって、指示によって破棄をさせたと、文書を破棄をさせたというような報道もありました。その後、様々な報道がなされております。そこで、特別防衛監察というものを入れまして徹底的に事実を解明をすることといたしたところでございます。\r\n　したがいまして、一つ一つの報道の内容についてコメントすることは差し控えますが、できるだけ早くこの特別防衛監察において徹底的に事実解明をした上で、この体質改善、必要であればしっかりとやっていこうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、一つ一つの報道の内容についてコメントすることは差し控えますが、できるだけ早くこの特別防衛監察において徹底的に事実解明をした上で、この体質改善、必要であればしっかりとやっていこうと考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　今回の日報の件、これは私が指示をして、そして一年未満、用済み後廃棄、不開示としていたものを防衛省自らが探索をして、そして公表をしたものでございます。\r\n　しかしながら、委員が御指摘になりましたように、今回の報道が事実であるとすれば、例えば破棄を指示をするとか、そういった事実があるとすれば非常に問題である、国民の信頼を失うことであるということもまた事実だろうと思います。だからこそ、特別防衛監察を入れて徹底的に事実解明をして、そしてその上で改善すべき点は私の責任で改善をするのが私の責任であろうと、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、委員が御指摘になりましたように、今回の報道が事実であるとすれば、例えば破棄を指示をするとか、そういった事実があるとすれば非常に問題である、国民の信頼を失うことであるということもまた事実だろうと思います",
                "だからこそ、特別防衛監察を入れて徹底的に事実解明をして、そしてその上で改善すべき点は私の責任で改善をするのが私の責任であろうと、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00620170321_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　今、特別防衛監察において事実関係を徹底的に解明をしているところでございます。そして、その事実解明を、徹底的に解明した上で、改善すべき体質があればしっかりと改善をしていくのが私の責任であろうというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/109",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その事実解明を、徹底的に解明した上で、改善すべき体質があればしっかりと改善をしていくのが私の責任であろうというふうに考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_143",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　今私は防衛大臣としてこの場で答弁をいたしております。十年以上前の一政治家としての発言、しかもその中の一行ですね、いろんな文脈の中で、また長い対談の中で申し上げたことを取り消すとか取り消せないとかという問題ではないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "十年以上前の一政治家としての発言、しかもその中の一行ですね、いろんな文脈の中で、また長い対談の中で申し上げたことを取り消すとか取り消せないとかという問題ではないというふうに思っております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　教育勅語についての解釈は防衛大臣の所管ではなく、その憲法上の解釈についてお答えすることは差し控えたいと思いますけれども、教育勅語は、戦後の諸改革の中で、これを教育の唯一の根本として神格化して取り扱うことなどが禁止をされて、そして憲法や教育基本法の制定等によりその法制上の効力を失効したものであるというふうに承知をいたしております。\r\n　その上で申し上げれば、私はあくまでも、教育勅語の中にある親孝行とか、兄弟仲よく、友達に対して信義を持って接する、そして世界から尊敬される国を目指すといった点は今も普遍的な価値として生きているということでございます。教育勅語を戦前のように教育の唯一の根本理念として復活させるべきということを考えているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　教育勅語についての解釈は防衛大臣の所管ではなく、その憲法上の解釈についてお答えすることは差し控えたいと思いますけれども、教育勅語は、戦後の諸改革の中で、これを教育の唯一の根本として神格化して取り扱うことなどが禁止をされて、そして憲法や教育基本法の制定等によりその法制上の効力を失効したものであるというふうに承知をいたしております",
                "\r\n　その上で申し上げれば、私はあくまでも、教育勅語の中にある親孝行とか、兄弟仲よく、友達に対して信義を持って接する、そして世界から尊敬される国を目指すといった点は今も普遍的な価値として生きているということでございます",
                "教育勅語を戦前のように教育の唯一の根本理念として復活させるべきということを考えているわけではございません"
            ]
        },
        {
            "speech_id": "119303968X00520170317_229",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　一般に自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上、相手方の防衛協力の深化といった我が方のニーズを満たすことが重要です。その上で、実施時期、内容、部隊の運用状況を踏まえた双方の都合等について相手方と調整を行い、さらに、今委員も御指摘のように、地元との調整を踏まえた上で、調整が整った場合に実施をしているところでございます。\r\n　ＡＣＳＡを締結したからといって、沖縄において、自衛隊と諸外国軍隊との共同訓練が自動的に負担が増加するということはなく、沖縄の負担がふえるとの御指摘は当たらないものと考えておりますが、委員も御指摘のように、しっかりと御地元の状況、さらには調整の上で、負担の軽減に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/229",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　一般に自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上、相手方の防衛協力の深化といった我が方のニーズを満たすことが重要です",
                "\r\n　ＡＣＳＡを締結したからといって、沖縄において、自衛隊と諸外国軍隊との共同訓練が自動的に負担が増加するということはなく、沖縄の負担がふえるとの御指摘は当たらないものと考えておりますが、委員も御指摘のように、しっかりと御地元の状況、さらには調整の上で、負担の軽減に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_246",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　文民統制とは、民主主義国家における軍事に対する政治の優先、または軍事力に対する民主主義的な政治統制を指し、民主主義国家においては確保されなければならない重要な原則であると認識をいたしております。\r\n　我が国においては、国会、内閣、防衛省の各レベルで厳格な文民統制の制度を採用しており、防衛省においては、文民統制の主体たる防衛大臣が、副大臣や政務官等から補佐を得つつ、自衛隊の隊務を統括しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/246",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　文民統制とは、民主主義国家における軍事に対する政治の優先、または軍事力に対する民主主義的な政治統制を指し、民主主義国家においては確保されなければならない重要な原則であると認識をいたしております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_253",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　昨日の答弁を修正しろとおっしゃっているんですけれども、もちろん私は、今回の日報の問題、まさしく、破棄、不開示、すなわち一年未満、用済み後破棄、不開示とした日報を、私の指示のもとで徹底的に捜索をして公表した、これもまたシビリアンコントロールだというふうに思います。\r\n　そして、今回のこの事態を受けて、私は今、徹底的に事実を解明した上で、委員が御指摘のような、防衛省・自衛隊に隠蔽体質があるとすれば、それを徹底的に改革することがまた私の責任であると、昨日申し上げているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/253",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　昨日の答弁を修正しろとおっしゃっているんですけれども、もちろん私は、今回の日報の問題、まさしく、破棄、不開示、すなわち一年未満、用済み後破棄、不開示とした日報を、私の指示のもとで徹底的に捜索をして公表した、これもまたシビリアンコントロールだというふうに思います",
                "\r\n　そして、今回のこの事態を受けて、私は今、徹底的に事実を解明した上で、委員が御指摘のような、防衛省・自衛隊に隠蔽体質があるとすれば、それを徹底的に改革することがまた私の責任であると、昨日申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_264",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　委員も、私のきのうの答弁をしっかりと確認してください。私も確認をいたしますけれども、私がきのう答弁申し上げましたのは、一昨日のＮＨＫの報道を受けて、まずは陸幕長に事実関係の確認を指示をいたしました、指示をいたしましたと。そして、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考えて、元検事長を長とし現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察の実施を指示したところです、陸上自衛隊にはその実施に全面的に協力させることとしていますというふうに答弁をいたしまして、そこは、陸幕長に指示をした、そういう答弁をいたしたというふうに記憶をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/264",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考えて、元検事長を長とし現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察の実施を指示したところです、陸上自衛隊にはその実施に全面的に協力させることとしていますというふうに答弁をいたしまして、そこは、陸幕長に指示をした、そういう答弁をいたしたというふうに記憶をいたしております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_270",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　防衛監察本部は、防衛大臣の権限の一部を分掌し、職員の職務執行における法令の遵守その他の職務執行の適正を確保するための監察に関する事務を所掌していることから、防衛監察の対象は防衛省の職員を対象といたしております。\r\n　防衛省の職員のうち、防衛大臣は内閣総理大臣が任命権を有し、防衛副大臣及び防衛大臣政務官は内閣が任命権を有することから、ともに、防衛大臣の権限を根拠とする防衛監察の対象とすることは適切ではないと考えております。\r\n　したがいまして、今の御質問にお答えを端的にいたしますと、秘書官は含まれますが、防衛大臣は防衛監察の対象には含まれておりませんけれども、けれどもですよ、事実確認の過程において必要があれば、もちろん事実関係の解明に協力をすることは当然であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/270",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省の職員のうち、防衛大臣は内閣総理大臣が任命権を有し、防衛副大臣及び防衛大臣政務官は内閣が任命権を有することから、ともに、防衛大臣の権限を根拠とする防衛監察の対象とすることは適切ではないと考えております",
                "\r\n　したがいまして、今の御質問にお答えを端的にいたしますと、秘書官は含まれますが、防衛大臣は防衛監察の対象には含まれておりませんけれども、けれどもですよ、事実確認の過程において必要があれば、もちろん事実関係の解明に協力をすることは当然であると考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_276",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　今さまざまテレビや新聞で報道をされております。そういった一つ一つについてコメントすることは差し控えますが、いずれにしましても、この一連の日報の管理のあり方、そしてその状況、そして法令違反がなかったかどうか、そして、そもそもこの日報を一年未満、用済み後廃棄としていたこと、さらには、こういったことの再発防止等々、徹底的に事実解明を行った上で、そして、防衛省・自衛隊の隠蔽体質ということであれば、私の責任のもとでしっかりと改革を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/276",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういった一つ一つについてコメントすることは差し控えますが、いずれにしましても、この一連の日報の管理のあり方、そしてその状況、そして法令違反がなかったかどうか、そして、そもそもこの日報を一年未満、用済み後廃棄としていたこと、さらには、こういったことの再発防止等々、徹底的に事実解明を行った上で、そして、防衛省・自衛隊の隠蔽体質ということであれば、私の責任のもとでしっかりと改革を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_285",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　専守防衛の原則、これは平和安全法制の成立によっても変わっていないというふうに考えます。\r\n　　　　〔委員長退席、新藤委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/285",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　専守防衛の原則、これは平和安全法制の成立によっても変わっていないというふうに考えます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_293",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　委員が御指摘になったように、昨日そして一昨日の報道がございました。仮にそれが事実であれば、重大な、防衛省・自衛隊に対する国民の信頼を損なうことであるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/293",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "仮にそれが事実であれば、重大な、防衛省・自衛隊に対する国民の信頼を損なうことであるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_327",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　隠蔽はしていません。\r\n　私は、もちろん、さまざま聞いておりますけれども、ただ、今、独立性の高い立場から徹底的な調査を行わせるため、特別防衛監察が開始をされております。本人が言ったことが本当にそうなのかも含めて、いろいろな人から話を聞いたり、また、さまざまな状況を確認したりということをする特別防衛監察が開始されますので、個別の事象、報道についてコメントは差し控えたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/327",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "本人が言ったことが本当にそうなのかも含めて、いろいろな人から話を聞いたり、また、さまざまな状況を確認したりということをする特別防衛監察が開始されますので、個別の事象、報道についてコメントは差し控えたいというふうに思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_333",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　私は、本当にもう事実の徹底解明に、もちろん私自身も対象でなくても協力をします。また、陸幕長も陸の事実確認をした上で、それを特別防衛監察に報告をします。そういった形で、徹底的に事実解明を今しているところです。\r\n　確かにこの特別防衛監察、過去四回ありまして、かなりその結論を出すのに時間がかかるものではありますけれども、昨日も後藤委員から、あしたにでもこの件については、例えば、あったかなかったかとかいうことと、それから事実関係については中間報告をしろとか、さまざまな要望をいただいておりますので、そういった点については適宜適切に国会に報告をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/333",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かにこの特別防衛監察、過去四回ありまして、かなりその結論を出すのに時間がかかるものではありますけれども、昨日も後藤委員から、あしたにでもこの件については、例えば、あったかなかったかとかいうことと、それから事実関係については中間報告をしろとか、さまざまな要望をいただいておりますので、そういった点については適宜適切に国会に報告をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_337",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　もちろん辰己総括官とは毎日お会いしています。そして、事実関係についてもさまざま、いろいろな方からも私ももちろん聞いておりますけれども、ただ、この特別監察が始まって、そして、その特別防衛監察に関して昨日も会議、その監察監に昨日も会いましたし、きょうも打ち合わせをいたしましたけれども、昨日の国会の状況等もお話をして、スピード感を持ってということはもちろん申し上げております。\r\n　そして、報道されている内容が仮に事実であれば国民の信頼を大きく損ないかねないという危機感のもとで、同時に、やはり公正性、中立性ということを確保しつつ、正確で信頼性の高い特別監察が実施されることが極めて重要だと考えておりますので、一つ一つの報道についてのコメントは差し控えさせていただきますということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/337",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、報道されている内容が仮に事実であれば国民の信頼を大きく損ないかねないという危機感のもとで、同時に、やはり公正性、中立性ということを確保しつつ、正確で信頼性の高い特別監察が実施されることが極めて重要だと考えておりますので、一つ一つの報道についてのコメントは差し控えさせていただきますということでございます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_339",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　何度も申し上げますが、もう既に、本日十二時から特別防衛監察のその計画が実施をされております。そして、その調査に影響があるといけませんし、また、特定の名前が報道もされておりませんし、誰と何を話したか等、また、一つ一つの報道に関してコメントすることは差し控えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/339",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その調査に影響があるといけませんし、また、特定の名前が報道もされておりませんし、誰と何を話したか等、また、一つ一つの報道に関してコメントすることは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_343",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　今回の日報の問題は、まさしく国民の知る権利にかかわる重要な問題でもあります。と同時に、情報の保全ということもまたしっかりとやらなければ、我が国の安全保障上、非常に国民の皆さんから疑念を抱かれるものだというふうに思います。\r\n　だからこそ、今回、徹底的に事実の解明をして、そしてその上で、防衛省・自衛隊、隠蔽体質ということがあるのであれば、しっかりと改善をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/343",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　今回の日報の問題は、まさしく国民の知る権利にかかわる重要な問題でもあります",
                "と同時に、情報の保全ということもまたしっかりとやらなければ、我が国の安全保障上、非常に国民の皆さんから疑念を抱かれるものだというふうに思います",
                "\r\n　だからこそ、今回、徹底的に事実の解明をして、そしてその上で、防衛省・自衛隊、隠蔽体質ということがあるのであれば、しっかりと改善をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_369",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　本通達は、上級部隊である中央即応集団が派遣施設隊の活動の方針事項を示すために作成し、その中で、派遣施設隊が日報を作成し、中央即応集団司令官に対して報告をすることも定めているところでございます。（笠井委員「なぜ探索しないんですか、最初から」と呼ぶ）\r\n　今おっしゃる、もう少し最初から捜す範囲を広げておけばよかったのではないかということは、確かにそのとおりだと思います。それも今回の反省点として私は認識をいたしております。ただ、一年未満、用済み後廃棄、廃棄するのがルールの日報であったこと、そして、不開示決定をしてから、私は、やはりあるのではないかということで指示をして、最終的には公表して、開示請求があるものは全て開示をしているところでございます。\r\n　しかしながら、今回のＮＨＫの報道等を受けて、事実関係は徹底的に解明をした上で、防衛省・自衛隊の隠蔽体質があるのであれば、それをしっかりと改善してまいりたい。さらには、この文書管理の期間が、日報の期間が、一年未満、用済み後廃棄という取り扱いでよかったのか、そして、管理の方法がどうだったのか等もしっかりと検証してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/369",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、今回のＮＨＫの報道等を受けて、事実関係は徹底的に解明をした上で、防衛省・自衛隊の隠蔽体質があるのであれば、それをしっかりと改善してまいりたい",
                "さらには、この文書管理の期間が、日報の期間が、一年未満、用済み後廃棄という取り扱いでよかったのか、そして、管理の方法がどうだったのか等もしっかりと検証してまいりたいと考えております"
            ]
        }
    ]
}