[
    {
        "numberOfRecords": 24,
        "numberOfReturn": 24,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120515254X00320211012_005",
                "issueID": "120515254X00320211012",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 205,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-10-12",
                "closing": null,
                "speechOrder": 5,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○世耕弘成君　自由民主党の世耕弘成です。\r\n　私は、自由民主党・国民の声を代表して、岸田総理大臣の所信表明演説について質問いたします。\r\n　まず冒頭、新型コロナウイルス感染症でお亡くなりになられた方々、そして御家族の皆様に心よりお悔やみを申し上げるとともに、現在も闘病中の皆様には心からのお見舞いを申し上げます。\r\n　医療、保健、介護の現場を支えてくださっている皆様、そしてエッセンシャルワーカーの皆様の御尽力でコロナ禍においても我々の日常生活は維持されています。心から感謝を申し上げます。\r\n　八番、セカンド、岸田君。岸田総理は、高校時代、野球に明け暮れる少年だったと元同級生でチームメートだったある経営者の方から伺いました。八番、セカンド。三番でも四番でも、ピッチャーでもサードでもなく、目立たないけれども誰かが担わなくてはならないチームワークの要。岸田少年は黙々と練習を重ね、チームに貢献していたといいます。\r\n　そして、この話には続きがあります。練習後、岸田少年は最後まで残って、真っ暗になるまでトンボという道具でグラウンド整備に汗を流していたそうです。目立たないポジションや仕事を引き受け、みんなが頑張ることができる環境を下支えする。所信表明演説で述べられた、仲間とならもっと遠くへ、はるか遠くへという岸田総理の精神は、高校時代から育まれていたのだと感じています。\r\n　自民党の総裁選では、人材の宝庫たる自民党らしく、多様性に富んだ候補者が、内政から外交まで白熱した議論を展開いたしました。国民の皆さんに自らの信じる政策をお示しし、支持を訴えていく。総裁選の中の切磋琢磨を通じて候補者自身もリーダーとして更に成長していく。自民党の政治家と政策はこうやって磨かれていくということを国民の皆様に堂々とお見せすることができました。開かれた民主的な政党であることを世の中に強く示すことができました。\r\n　さて、本日は、総裁選や所信表明で明らかになった岸田総理の政治姿勢や政策について、踏み込んで具体的に伺っていきたいと思います。\r\n　総裁選の中で岸田総理は、聞く力を御自身の長所として挙げてこられました。所信表明演説も真摯に耳を傾ける姿勢に満ちています。\r\n　今から二年前、参議院自民党では不安に寄り添う政治のあり方勉強会を立ち上げ、計三十五回、有識者や現場の方々から医師不足等人々が感じている不安の声を聞いてまいりました。この勉強会は単なる政策勉強ではなく、我々の政治姿勢を、一方的に政策を訴える姿勢から、まずは困っている人の声を聞かせていただく姿勢に変革する政治運動でもあります。まさに、聞く力を強調される岸田総理の政治姿勢と軌を一にするものであります。\r\n　しかし、総理大臣として広範にわたる国民の声をしっかりと聞くことはなかなか困難です。総理がノートを付けたり、全閣僚がどれだけ車座集会を行っても、あるいはアンケートやメールでの意見収集にも限界があります。\r\n　一方で、現在はＳＮＳ上で膨大な量の国民の生の声がやり取りされています。そこで提案ですが、ＳＮＳ上の国民の声をビッグデータとして収集、解析し、総理に届く仕組みをつくってはどうでしょうか。そのためには一定の予算と人材の投入が不可欠ですが、聞く力を強調される岸田内閣だからこそ実行すべきと考えますが、いかがでしょうか。\r\n　さて、言わずもがなではありますが、新型コロナ対応が、政府に対して国民が期待する最優先事項であります。\r\n　十月一日から緊急事態宣言とまん延防止等重点措置が全面解除されたことは、まさに菅前総理が陣頭指揮を執られたワクチン接種推進のたまものと言えます。一日当たり接種回数が百五十万件を超える日もあり、全国民の二回目接種率は六割をはるかに超えました。もはや世界でトップクラスの接種率であります。\r\n　その効果もあって新規感染者数が下火になる中ではありますが、またいつ次の波が来ても不思議ではありません。ワクチン接種による効果や発症後の有効な治療法が登場し始めている現状を考えると、次の波の際には、感染者を早期に入院させ、適切な治療を行い、重症化させないことが国民の安心という観点から最も重要ではないでしょうか。\r\n　和歌山県では、無症状者も含む全ての感染者を入院させるという他に例のない対応を取ってきた結果、大都市大阪の隣県という位置にありながら、感染者数を比較的低く抑え、今日まで宣言や重点措置の対象とはなっていません。\r\n　感染者への治療を効率的に行うためには、訪問診療では限界があります。医療従事者の数に限りのある中、中等症以下の患者を大規模なスペースに集約し、効率的に治療することが重要です。大阪府では、大規模イベント会場を活用して中等症以下の患者用の病床の確保を進めています。このような対応を全国的に行うべきではないでしょうか。\r\n　総理は所信表明で、医療資源確保のための法改正に言及をされていますが、次の波は法改正を待ってくれるとは限りません。法改正はいずれ行うとして、まずは、総理がリーダーシップを取って知事、医療関係者等と連携して、今直ちに全国で中等症以下の治療施設を拡充すべきと考えますが、いかがでしょうか。\r\n　こういった対策で、国民の命を守り、安心感を与えた上で、経済活動の再開も進めていかなければなりません。\r\n　世界的に感染者数が減少に転じる中、各国では経済活動の再開が急ピッチで進んでいます。ヨーロッパや米国では国際空港の出発便数が六割にまで回復しています。グローバル経済は確実に再起動を始めています。\r\n　そういう動きに日本が乗り遅れるわけにはいきません。ワクチンパスポートは、厳しさを増すグローバル化した経済競争を勝ち抜くために、戦略的に導入すべき手段であります。ワクチン接種済みの日本の企業人が米国に出張した場合に、米国では隔離期間がないのに、帰国した際には十日の隔離が求められる、これではワクチンの接種効果を十分に経済活動に生かしていないことになります。\r\n　参議院自民党は、プロジェクトチームを立ち上げ、接種済証だけではなくマイナンバーカードを活用したスマホアプリによるワクチンパスポートの発行や、入国後の隔離期間の大胆な短縮等の申入れを政府に行っています。\r\n　ワクチン接種が進んでいるにもかかわらずゼロコロナの状態になるまで経済の動きを再開しないというのであれば、経済が死んでしまいます。他国に遅れることなく経済社会活動を回復させるために、岸田総理は、ワクチンパスポートの一日も早い実装と入国後の隔離期間の免除について、どのようなロードマップを持って進めていくおつもりでしょうか。\r\n　痛手を負った飲食や観光業といった対面型サービス産業の営業正常化も積極的に進めていかなければなりません。接種証明又は検査での陰性証明を活用して営業制限をできるだけ緩和していく。現在実証実験が行われつつありますが、実験結果を悠長に待ってはおれません。次の波が来たときには接種証明等をフル活用してできる限り通常の営業を行っていただけるように準備を進めることが重要です。接種証明等を活用した営業制限緩和について、具体的にどのようなスケジュールで進めていかれるのか、お考えを伺います。\r\n　また、営業制限等で大きな影響を受ける事業者に対する支援も重要です。総理は、影響を受ける事業者に対して、地域、業種を限定せず、事業規模に応じた給付金の支給を明言されました。これまでの給付は、スピードを重視すると一律給付となって不公平感が出ました。一方で、影響額等を正確に把握しようとすると手続が煩雑になり、給付にまで時間を要します。総理は、影響を受ける事業者の規模や影響度合いをどのように把握して、公平で迅速な給付を実現しようとされているのでしょうか。\r\n　総理は所信表明演説の中で、新自由主義的な政策の弊害を指摘され、分配なくして次の成長なしの考えにより、新しい資本主義の実現を目指すことを表明されました。そして、成長と分配の好循環がコンセプトだとされ、成長戦略と分配戦略にそれぞれ四つの柱を立てられました。\r\n　成長と分配の好循環というのは、決して新しい概念ではありません。この言葉が最初に使われたのは、記録で確認できる限りでは、平成二十七年十一月二十六日に開催された一億総活躍国民会議において当時の安倍総理が、アベノミクス第二ステージとして成長と分配の好循環を構築していく、成長か分配か、どちらを重視するのかという議論に終止符を打つという趣旨の発言です。その後、政権の中で、分配の観点から賃上げの重要性や厚生年金の適用拡大、低所得者対策等について議論が進んでいきました。\r\n　成長と分配の好循環をコンセプトとする岸田総理の新しい資本主義とアベノミクスの関係をどう位置付けるのか、アベノミクスの発展的承継なのか、修正なのか、全く新しい概念なのか、総理のお考えを率直にお聞かせください。\r\n　確かに、安倍政権のときと比べて格差や、それをもたらす分断が深刻化しているのも事実です。特に、コロナ禍で分断が更に加速している状況であります。そういった中で岸田総理が分配戦略を打ち出して、分配にやや軸足を置いていこうという姿勢を取っておられることを支持いたします。\r\n　しかし、分配は単なるばらまきであってはなりません。分配が社会経済の活力の糧となり、成長につながる投資とならなくてはなりません。総理が所信表明で述べられた分配戦略四つの柱が、もう一方の成長戦略四つの柱にどう関わっていくのか、ひもといていきたいと思います。\r\n　分配戦略第一の柱の中で、総理は、下請取引を是正し、大企業と中小・小規模事業者の共存共栄を目指すことを宣言されました。中小・小規模事業者は日本の雇用全体の七割を占めています。この中小・小規模事業者の経営基盤を強化せずして、働く人への分配機能の強化、令和の所得倍増が実現することはありません。\r\n　最低賃金の引上げを強制すれば、中小・小規模事業者の経営改善が進み、生産性が上がるという乱暴な考え方をする有識者がいますが、中小・小規模事業者の労働分配率は現に七割を超えており、経営者は我が身を削って従業員の給料を支払っている状況であります。\r\n　まずは、多くの中小企業が依存する大企業との下請取引の条件を改善し、中小・小規模事業者の収益力を上げることが先決であります。私は経産大臣時代にコストカットの一方的押し付けの禁止や金型保管コスト負担の適正化などに取り組みましたが、まだ道半ばであります。\r\n　中小・小規模事業者の多くは地方に立地しています。中小・小規模事業者の活性化は成長戦略第二の柱である地方の活性化に直結します。また、物づくりを担う中小・小規模事業者には、日本の戦略上重要な技術者や素材を抱える企業が少なくありません。物づくり中小企業への支援は、成長戦略第三の柱である経済安全保障にも直結する重要な問題であります。\r\n　岸田総理におかれては、経済団体代表や業界団体、大企業の経営者と膝詰めで談判するなど、下請取引条件の改善に先頭に立って取り組んでいただきたいと考えますが、御覚悟はいかがですか。\r\n　総理は、分配戦略第二の柱の中で、教育費支援、子育て世帯への支援に言及されました。私は、教育における格差是正とそのための分配が日本の将来の成長のために何よりも重要だと考えています。\r\n　最近、とても嫌な言葉を耳にすることがあります。親ガチャ。自分の親は選べない。自販機から出てくるカプセル式おもちゃのように、自分の境遇は努力よりもどの親の下に生まれるかの運任せで決まるということを示す言葉であります。\r\n　この言葉の裏には、世帯年収や親の学歴が一生を決めてしまうという諦めの気持ちが込められています。複数の学習塾やスポーツ教室に通い、私立名門一貫校に入学し、幼少期から海外での生活を経験できるような子供と生活困窮世帯の子供との間には、努力ではカバーできない大きな機会の格差が人生のスタートラインに立った時点から発生します。\r\n　しかし、子供や若者が最初から努力を諦めてしまうような社会に成長の活力は期待できません。どんな環境に育っても努力が報われる社会であってこそ、真に優秀な人材が育ち、総理が成長戦略第一の柱に挙げておられる科学技術立国の担い手も生まれてくるというものです。\r\n　教育機会の格差を是正する手段は幾つか考えられます。学習塾等に使用できるクーポン券の配布や学習支援に取り組むＮＰＯ等への支援、どこにいても一流講師の授業が受けられるオンラインシステムやアプリの活用といった対策が考えられます。\r\n　岸田総理は、文部科学副大臣当時、子供たちが自ら何かをしようという意欲や興味を大切にしていくと発言しておられました。是非とも教育の機会均等に向けた分配に重点を置いていただき、親ガチャという言葉が聞かれなくなるような社会をつくっていただきたいと思いますが、いかがでしょうか。\r\n　分配の第三の柱として、総理は、看護、介護、保育などの現場で働く人の収入を増やすと宣言されました。看護、介護、保育といったサービスは、少子高齢化が進む中で、多くの国民が幸せな日常生活維持のためにお世話になる重要で崇高な職種であります。スキルや体力も要求される仕事です。\r\n　しかし、そこで働く人々に支払われている賃金水準はその価値に見合っているとは思えません。しかも、サービスの対価としての価格は政府が決定する公定価格であるため、賃金決定に当たって市場メカニズムは働きません。現に、介護職の有効求人倍率は直近三倍を超えていますが、賃金が大幅に上がっているわけではありません。だからこそ、政治が主導して看護、介護、保育従事者の賃上げを行うことは非常に意義あることだと考えます。\r\n　これまで政府は再三にわたって民間企業に賃上げを要請してきましたが、いまだ本格的な賃上げは実現していません。看護、介護、保育等の分野で働く人は五百万人を超えており、その賃上げには大きなインパクトがあります。これら分野の賃上げを民間企業の賃上げにつなげ、長年続いている賃金デフレから脱却する令和の所得倍増の起爆剤としてはいかがでしょう。\r\n　また、重要な公的サービスという観点から、教員や、科学技術立国の担い手でありながら薄給で働く若手研究者等も対象にすべきではないでしょうか。\r\n　ただ、これら公的サービスは公費や保険制度で運営されているわけですが、財源や国民負担との関係はどう整理されるのでしょうか。\r\n　分配戦略第四の柱である財政の単年度主義の弊害是正については、成長戦略の第一の柱である科学技術立国等、長い目で安定的に取り組まなければならない政策にとって極めて有効な手段になると期待しています。一方で、国庫債務負担行為や基金など、複数年度にわたる予算措置が既に行われている面もあります。総理は、具体的にどのようにして単年度主義の弊害是正に取り組むおつもりでしょうか。\r\n　本来分配戦略に入っていてもおかしくない人生百年時代の不安解消を、総理はあえて成長戦略の第四の柱と位置付けられました。しっかり働けば結婚や持家につながるだけの賃金がもらえる、今年よりも来年は賃金が上がっていく、このような安心感を国民に持ってもらうことが成長の原動力になることは間違いありません。\r\n　一方で、医師不足、孤独・孤立、地域の消滅・崩壊といった不安には、やはり分配戦略のアプローチも重要です。不安に寄り添う政治のあり方勉強会で分かったことは、本当に困っている人ほど声を上げない、悩みが深刻な人は自分が何に悩んでいるかすら分からない、各支援制度がばらばらで一本化されていない、生活維持に必死で申請書類の記入に時間が掛けられないといった現実であります。\r\n　支援の申請を待つのではなく、行政から積極的に手を差し伸べることの重要性や、行政だけで対応するのではなく、現場で活動するＮＰＯなどとの協働体制を構築する必要性、そして、徹底した省庁縦割りの打破とスマホで支援を申し込める仕組みの構築、政府が一刻も早く取り組むべき多くの課題が明らかになりました。岸田総理は、不安を抱える方々への対応体制を分配戦略の視点からどのようにつくり上げていくおつもりでしょうか。\r\n　さて次に、所信表明演説で深く触れられなかった、しかし国民生活にとって極めて重要なエネルギー政策についてお聞きします。\r\n　岸田政権下においても、二〇五〇年温室効果ガス排出ゼロ目標を掲げ、二〇三〇年度四六％減の国際公約をしっかりと達成し、ＥＳＧ投資や排出権取引等で、諸外国に遅れることなく脱炭素を日本の競争力を高めるための成長の機会につなげる努力が重要です。\r\n　しかし、エネルギーが二十四時間三百六十五日安定的に供給され続けるということがその大前提にあることを忘れてはなりません。余り知られていませんが、昨年十二月から今年一月にかけての寒波の中で、日本の電力供給はあわや全国的な停電発生寸前の危機的な状況にありました。\r\n　暖房用の電力需要が急増しましたが、ＬＮＧの在庫は払底、悪天候の日には太陽光は発電できず、東北地方の風力も雪と凍結のため稼働できないときがありました。停止をしていた石炭火力発電所に重油を注入して稼働させることで少しでも必要な電力量を確保しようとする場面もあり、綱渡りの時期がありました。\r\n　これから訪れる次の冬の電力需給も楽観できません。脱炭素の流れの中で、日本国内では、この一年間で原発五基分に相当する合計五百万キロワット分程度の古い火力発電が引退しました。二酸化炭素排出量の少ないＬＮＧ発電については、ＬＮＧの国際的な争奪戦が激しくなっていて、価格高騰が続いている状況です。そもそも、ＬＮＧは物質としての性質上、長期の備蓄が不可能です。次の冬、再び寒波が日本を襲ったらと、背筋が冷たくなります。\r\n　再生可能エネルギーの比率を単純に上げるだけでは電力の安定供給はおぼつきません。残念ながら、地政学上、日本は周辺国との電力融通のためのネットワークを接続することもできません。また、電力料金の大幅な高騰を招くことも大きな懸念です。既に日本の家庭は年一万円の再エネ賦課金を負担していることを忘れてはなりません。\r\n　安定的で経済的な電力供給を継続しながらカーボンニュートラルを実現するためにも、再エネ比率の向上とともに、ＣＯ２を排出せず安定的に大量の電力を供給できる原子力を、安全を最優先にしながら、ベースロード電源として活用することを車の両輪と位置付けるべきだと考えますが、岸田総理のお考えを伺います。\r\n　また、世界には現行の原発よりも更に安全、低コストで、再生可能エネルギーとの相性も良い小型モジュール炉等の新技術の導入も進んでいます。日本も新たな技術の研究、導入に進むべきだと考えますが、いかがでしょうか。\r\n　さて次に、我が国の外交・安全保障についてお尋ねします。\r\n　岸田総理は、戦後、連続・単独任期としては最長となる四年七か月にわたり外務大臣を務められました。日米同盟の強化や、自由で開かれたインド太平洋、北朝鮮の拉致、核、ミサイル問題を始めとする重要な外交課題についても、その内容、経緯を熟知しておられます。国際的知名度も高く、各国首脳にも人となりを知られており、短期での首相交代による日本外交へのダメージは最小限に抑えられると考えます。\r\n　とはいえ、課題は山積しています。\r\n　先日、退任間際に米国を訪問された菅前総理は、対面では初の日米豪印首脳会合に参加し、自由で開かれたインド太平洋の実現に向け結束することを確認しました。基本的価値観を共有し、法の支配に基づく自由で開かれた国際秩序を目指す四か国が、今後、毎年首脳会合を開催することに合意したことは画期的成果です。\r\n　一方で、四か国で微妙な思惑の違いや温度差も感じられます。元々日本が主導してきたこの枠組みを岸田内閣においてどう承継し、深化させるべきか、各国の思惑の違いをどう乗り越えていくべきか、お伺いします。\r\n　ＴＰＰへの中国と台湾の同時期の申請も、岸田外交にとって重たい課題です。\r\n　中国は、国有企業問題を抱えるなどＴＰＰのハイスタンダードなルールに対応するのは困難な一方で、加盟国にとっては非常に魅力的な巨大市場です。\r\n　台湾は、全てのＴＰＰルールを受け入れる用意があることを表明するなどＴＰＰのスタンダードに対応できるポテンシャルが十分にある一方で、中国が強硬に加入に反対していることなど、中国、台湾の加入申請には難しい手綱さばきが求められます。\r\n　議長国としてまさに日本外交の手腕が問われています。ＴＰＰ議長国としてどのような方針で臨んでいかれるのか、現段階での方針をお聞かせください。\r\n　さらに、日ロ関係について伺います。\r\n　岸田総理は外務大臣時代、ロシアのラブロフ外相とウオツカの飲み比べで引けを取らない酒豪ぶりを発揮され、良好な個人的信頼関係を築いてこられたと伺っています。\r\n　しかし、東京オリンピック期間中のロシア首相の北方領土上陸、特区の設定、領土の割譲禁止明記の改正憲法の発効、国後島周辺海域の射撃訓練など、平和条約締結に向けた努力に冷や水を掛ける行為が続いています。コロナの影響もあって、先月、世界女性議長会議で山東議長とマトビエンコ連邦院議長が会談した以外は、ハイレベルでの交流もほとんど途絶えている状態であります。\r\n　二〇一八年のシンガポール合意に基づいて、両国の経済関係強化を進めることが、ひいては平和条約を締結することがロシアにとって大きな利益だということを粘り強く働きかけ、理解させることが重要です。岸田総理の日ロ交渉への意気込みを伺います。\r\n　さて、コロナ禍にあっても、この夏、希望の明かりが東京にともりました。オリンピック・パラリンピックの開催であります。\r\n　新型コロナウイルス禍を考えると、日本が行ったような大会開催は諸外国ではできなかったと確信している、世界は日本が果たした役割を決して忘れない。国際パラリンピック委員会のパーソンズ会長が閉会式前の総括記者会見で語った言葉でありました。\r\n　開催に当たっては様々な御意見もありました。しかし、躍動するアスリートたちの姿を見て、世界は沸きました。感染予防や患者の治療に当たられた医療従事者や、大会運営に御協力いただいたボランティアの皆さんへの心からの敬意と感謝を胸に抱きつつ、私はオリンピック・パラリンピックはやはりやって良かったと考えます。\r\n　開催に当たって、参議院自民党は、開幕前の三月、四月、所属議員で担当を決めて在京の各国大使館をほとんど全部訪問し、選手団の派遣を呼びかけました。その際、大半の国が派遣を明言してくれ、自国と比べて感染拡大を抑えている日本だからこそ開催できると信じている、このタイミングでは日本でしか開催できないのではないか、今回が東京開催で本当に良かったと話していただいたことは忘れられません。私たちは開催国としての責任をしっかり果たしたのです。\r\n　ＳＮＳを飾った選手村から見える東京の風景。選手村で提供された食事を世界一と褒めたたえる選手たちの投稿。もし、選手たちが自由に外出できたなら、そして海外からも多くの観客をお迎えして日本中を訪ねていただけたなら、何万倍も日本の魅力を世界中に発信できたであろうと思うと、率直に申し上げて残念でなりません。\r\n　しかし、まだ大きなチャンスが控えています。二〇二五年大阪・関西万博の開催であります。今度こそ、海外からも多くの方々をお迎えして、日本の魅力を大いに世界に発信したい。コロナ禍でのオリンピック・パラリンピックとなってしまった今、万博を誘致できて本当に良かった、その戦略は間違っていなかったと思っています。\r\n　「いのち輝く未来社会のデザイン」、「いのちを救う」、「いのちに力を与える」、「いのちをつなぐ」という万博のテーマは、まさにポストコロナのテーマにふさわしいものであります。コロナ禍で激減したインバウンドをＶ字回復させ、質が高く安全、安心な日本の食材、多彩な魅力を持つ地方などを海外に発信できる絶好の機会であります。世界が感染症を克服したことを高らかにうたう歴史的な万博、さらにはウイズコロナ、ポストコロナの新しい生活様式と価値観を世界に示す万博となります。\r\n　コロナ禍におけるオリンピック・パラリンピックの成果と経験を踏まえ、二〇二五年大阪・関西万博をどう位置付けていくおつもりか、総理のお考えをお聞かせください。\r\n　この一年間で岸田総理は変わった、私は心底そう思います。苦杯をなめられた一年前の総裁選以降も地道に政治活動を継続され、決断する強いリーダーを目指し、粘り強く研さんされてきた気迫を感じます。試練が人間を磨くということを痛感しております。\r\n　総理の粘り強いリーダーシップを発揮していただくことを期待し、我々参議院自民党も共にこの国難に立ち向かっていく決意をお示しし、質問を締めくくらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120515254X00320211012/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120515254X00320211012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120515254X00320211012/8"
            },
            {
                "speechID": "119804080X00220190313_045",
                "issueID": "119804080X00220190313",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-03-13",
                "closing": null,
                "speechOrder": 45,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　この間の所信表明の中では、最初に消費税率引上げへの対応を挙げさせていただきました。やはり、ことしの政府の一つの課題としては、消費税が上がることによるインパクトをいかに緩和をして、しっかりと日本経済の成長軌道を維持していくかということが足元の一番の課題、ことし一年の所信という意味において、消費税というのを掲げさせていただいたところであります。\r\n　この後も答えていいですか。（田嶋委員「どうぞ」と呼ぶ）\r\n　あと、やはり、今度は中長期的な視点に立てば、経済成長にとっては人口減や少子高齢化というのが大きな壁になってくるということは当然認識をしているわけでありまして、この壁に立ち向かうために、全世代型社会保障の構築ですとかあるいは生産性の上昇ということもあわせて所信表明の中で指摘をさせていただいているところであります。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804080X00220190313/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804080X00220190313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804080X00220190313/9"
            },
            {
                "speechID": "119714080X00120181127_007",
                "issueID": "119714080X00120181127",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2018-11-27",
                "closing": null,
                "speechOrder": 7,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　経済産業大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として、経済産業委員会の委員各位に一言御挨拶申し上げます。\r\n　初めに、今年七月の西日本豪雨、相次ぐ台風、そして北海道胆振東部地震など、度重なる災害で被害に遭われた方々に心からお見舞いを申し上げます。政府一丸となって復旧復興に当たるとともに、経済産業省としても、被災された中小企業への支援などに万全の対応をしてまいります。\r\n　特に、北海道胆振東部地震については、北海道全域で大規模停電が発生し、多くの方々に大変な苦痛と不安を与えたことを心からおわび申し上げます。電力広域的運営推進機関に設置された検証委員会における検証を通じて得られた反省と教訓を踏まえ、再発防止に万全を期してまいります。さらに、経済産業省の審議会においても、第三者の視点で専門家による総点検を行ったところであり、これらを踏まえた対策パッケージに基づき、災害に強い電力供給体制を構築していきます。\r\n　ＡＩやＩｏＴ、ロボット技術の進展は、社会システムを刷新し、ソサエティー五・〇の実現につながります。こうした中、競争力の源泉となるデータの協調領域を拡大し、利活用することで、イノベーションの創出につなげることが必要です。\r\n　コネクテッドインダストリーズでは重点五分野を設定し、各分野でのデータ共有やＡＩ等を用いたその利活用に向けた取組を進めてきました。引き続き、データ連携の取組を認定し減税などによって支援する措置を活用しながら、官民一体となってコネクテッドインダストリーズを推進していきます。\r\n　データの利活用を進める上では、ＩＴ人材の育成やサイバーセキュリティーの確保が不可欠です。第四次産業革命スキル習得講座認定制度を活用したサイバーセキュリティーやデータサイエンスに関する社会人のリカレント教育や、サプライチェーン全体でサイバーセキュリティーを確保するための指針の策定を進めます。\r\n　イノベーションを次々に生み出すためには、担い手となるベンチャー企業を生み出すエコシステムを強化することが不可欠です。グローバルに活躍するベンチャー企業をＪ―Ｓｔａｒｔｕｐ企業として選定し、国内外のスタートアップイベントへの出展を支援してまいります。また、政府調達の門戸を広げ、ベンチャー企業の採択を進めることで、信用力の向上や販路の開拓を支援します。\r\n　最先端のデジタル化の取組は、社会の隅々にまで行き渡らせる必要があります。政府部門では、隗より始めよの精神で、補助金申請などの行政手続を一つのＩＤで行える仕組みを構築し、デジタルガバメントの実現を目指します。また、民間部門においても、老朽化、複雑化したＩＴシステムを刷新するため、ＩＴシステムの構造を見える化、診断するためのスキームを構築します。さらに、店舗の省力化や消費者の利便性向上に資するキャッシュレスを推進するため、ＱＲコードの標準化に取り組みます。\r\n　世界的に保護主義的な動きが広まる中、用途が不透明な補助金や知的財産権の侵害など、市場歪曲的な措置が深刻な問題となっています。こうした中で、日本としては、自由貿易の旗手として主導的な役割を果たしてまいります。\r\n　まず、自由で開かれた通商システムを強化するため、年内の発効が確定したＴＰＰ11の更なる拡大及び日ＥＵ・ＥＰＡの早期発効を目指すとともに、これらを活用した中堅・中小企業の海外展開を積極的に支援します。また、今年実質的な進展をしたＲＣＥＰについては、来年の妥結を目指し、国益に沿った形で交渉を進めていきます。\r\n　ルールに基づく自由貿易体制を維持強化することも必要です。ＷＴＯ改革の議論や有志国間での電子商取引についてのルール形成などを日米欧の三極貿易大臣会合を活用しながら主導し、我が国が議長国となる来年のＧ20での成果につなげます。\r\n　米国とは、貿易、投資の更なる拡大に加え、インフラやエネルギー、デジタルなどの分野で協力を推進し、両国の強固な関係性を更に深化させます。\r\n　中国とは、首脳会談の成果を踏まえ、幅広い分野での経済関係の強化を図ります。先月開催された日中第三国市場協力フォーラムを手始めに、国際スタンダードに基づいた民間企業のビジネス展開を後押しします。\r\n　日ロ関係については、経済分野での協力を更に進めます。これまでに八項目の協力プランの下で百五十件以上の民間プロジェクトが生まれ、その半数以上で具体的なアクションが始まっています。また、労働生産性向上やデジタル経済分野での協力に取り組み、引き続き日ロ経済関係の深化に取り組んでまいります。\r\n　我が国の経済、雇用を支える中小企業・小規模事業者は、少子高齢化に伴う後継者不足に直面しています。今年度の税制改正により、法人の事業承継支援の枠組みは完成しました。今後は、個人事業者の事業承継支援にも取り組むとともに、ＭアンドＡを通じた第三者への事業引継ぎ支援や事業者同士のマッチングのためのデータベースの抜本的拡充を行います。\r\n　地域の中小企業・小規模事業者の生産性向上も喫緊の課題です。ものづくり補助金や固定資産税をゼロにできる制度により、新製品開発などの挑戦を下支えする設備投資を支援します。また、持続化補助金により、地域の実情に合った販路開拓を支援し、生産性を底上げします。\r\n　地域経済活性化のため、昨年末に選定した約二千社の地域未来牽引企業などに対する集中支援を行います。今年の四月と七月には、こうした企業や自治体、金融機関などの関係者が合計約千社参加した地域未来牽引企業サミットを開催し、新たなビジネス展開をサポートする機会を設けました。今後、さらに、企業の追加選定やサミットの開催を通じて、地域経済を牽引する事業の創出を図っていきます。\r\n　加えて、消費税率引上げや働き方改革に対しても、事業者や国民の皆様が円滑に対応できるよう全力で支援を行います。\r\n　全世代型社会保障への改革に向けて、経済産業省も政府全体の検討に貢献していきます。今年九月には、産業構造審議会に二〇五〇経済社会構造部会を設置し、高齢者活躍の場の整備や中途採用の促進、保険者による生活習慣病、認知症予防の促進について議論をしております。厚生労働省とも協力しながら、未来投資会議での議論を通じて全世代型社会保障の実現に全力を尽くします。\r\n　二〇二五年国際博覧会の開催国が日本に決定し、大阪、関西への誘致を勝ち取りました。委員各位には、党派を超えて誘致活動に御協力をいただき感謝申し上げます。今後は、万博を成功させるため、皆様にも引き続き御協力をいただきながら、政府、自治体、経済界が一体となり、オールジャパンで準備を進めていきます。\r\n　今年七月に閣議決定した第五次エネルギー基本計画に基づき、責任あるエネルギー政策を進めていきます。\r\n　再生可能エネルギーについては、主力電源化を目指し、コスト低減の取組や地域との共生に必要な取組を進めます。あわせて、系統制約の克服や調整力の確保に取り組みます。\r\n　水素は、脱炭素化を実現するためのキーテクノロジーです。先月二十三日には、世界初の水素閣僚会議を開催しました。二十一の国、地域、機関から閣僚等が集まり、水素利用の拡大に向けて技術面での連携や規制の見直しについて議論をし、東京宣言を取りまとめたところです。日本が世界のトップを走る水素の技術力を生かして世界を牽引するとともに、導入や研究開発への支援、規制の見直しなど、様々な手段で水素社会の実現を進めていきます。\r\n　原子力発電については、依存度を可能な限り低減するとの方針の下、安全最優先で、原子力規制委員会によって世界最高水準の新規制基準に適合すると認められたものについては、地元の理解を得ながら再稼働を進めてまいります。また、核燃料サイクルの推進や使用済燃料対策、最終処分問題など、原子力発電を取り巻く課題に取り組みます。\r\n　環境と経済成長との好循環を実現し、世界のエネルギー転換、脱炭素化を牽引していきます。その決意の下、成長戦略として、パリ協定に基づく温室効果ガスの低排出型の経済社会の発展に向けた長期戦略を策定します。\r\n　福島の復興と安全かつ着実な廃炉・汚染水対策は、経済産業省の最重要課題です。昨年九月に改訂した中長期ロードマップに基づき、安全確保の最優先、リスク低減重視の姿勢を堅持しつつ、地域社会とのコミュニケーションを一層強化しながら進めてまいります。また、廃炉の実現に向け、技術的難易度が高い研究開発への支援を行っていきます。\r\n　福島の復興には、生活の再建と産業の復興が必要です。帰還困難区域を除くほとんどの地域で避難指示が解除され、今年六月には楢葉町の商業施設、ここなら笑店街がオープンしました。引き続き、官民合同チームによる事業者の方々への個別訪問を実施し、事業、なりわいの再建に向けたきめ細やかな支援を進めます。\r\n　福島イノベーション・コースト構想については、今年の夏に南相馬市の福島ロボットテストフィールドの通信塔が開所し、再エネを活用した浪江町の福島水素エネルギー研究フィールドの工事が始まるなど、具体化が進んでいます。これらの拠点を活用して先端企業の誘致を進め、地元企業の参画を促進することで、新たな産業基盤の構築につなげていきます。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　浜野委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714080X00120181127/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714080X00120181127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714080X00120181127/2"
            },
            {
                "speechID": "119704080X00120181121_010",
                "issueID": "119704080X00120181121",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 10,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　経済産業大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として、経済産業委員会の委員各位に一言御挨拶を申し上げます。\r\n　初めに、今年七月の西日本豪雨、相次ぐ台風、そして北海道胆振東部地震など、たび重なる災害で被害に遭われた方々に、心からお見舞いを申し上げます。政府一丸となって復旧復興に当たるとともに、経済産業省としても、被災された中小企業への支援などに万全の対応をしてまいります。\r\n　特に、北海道胆振東部地震については、北海道全域で大規模停電が発生し、多くの方々に大変な苦痛と不安を与えたことを心からおわび申し上げます。電力広域的運営推進機関に設置された検証委員会における検証を通じて得られた反省と教訓を踏まえ、再発防止に万全を期してまいります。さらに、経済産業省の審議会においても、第三者の視点で専門家による総点検を行ったところであり、これらを踏まえて対策パッケージを取りまとめ、災害に強い電力供給体制を構築していきます。\r\n　ＡＩやＩｏＴ、ロボット技術の進展は、社会システムを刷新し、ソサエティー五・〇の実現につながります。こうした中、競争力の源泉となるデータの協調領域を拡大し、利活用することで、イノベーションの創出につなげることが必要です。\r\n　コネクテッド・インダストリーズでは重点五分野を設定し、各分野でのデータ共有や、ＡＩ等を用いたその利活用に向けた取組を進めてきました。引き続き、データ連携の取組を認定し減税などによって支援する措置を活用しながら、官民一体となってコネクテッド・インダストリーズを推進していきます。\r\n　データの利活用を進める上では、ＩＴ人材の育成やサイバーセキュリティーの確保が不可欠です。第四次産業革命スキル習得講座認定制度を活用した、サイバーセキュリティーやデータサイエンスに関する社会人のリカレント教育や、サプライチェーン全体でサイバーセキュリティーを確保するための指針の策定を進めます。\r\n　イノベーションを次々に生み出すためには、担い手となるベンチャー企業を生み出すエコシステムを強化することが不可欠です。グローバルに活躍するベンチャー企業をＪ―Ｓｔａｒｔｕｐ企業として選定し、国内外のスタートアップイベントへの出展を支援してまいります。また、政府調達の門戸を広げ、ベンチャー企業の採択を進めることで、信用力の向上や販路の開拓を支援します。\r\n　最先端のデジタル化の取組は社会の隅々にまで行き渡らせる必要があります。政府部門では、隗より始めよの精神で、補助金申請などの行政手続を一つのＩＤで行える仕組みを構築し、デジタルガバメントの実現を目指します。また、民間部門においても、老朽化、複雑化したＩＴシステムを刷新するため、ＩＴシステムの構造を見える化、診断するためのスキームを構築します。さらに、店舗の省力化や消費者の利便性向上に資するキャッシュレスを推進するため、ＱＲコードの標準化に取り組みます。\r\n　世界的に保護主義的な動きが広まる中、用途が不透明な補助金や知的財産権の侵害など、市場歪曲的な措置が深刻な問題となっています。こうした中で、日本としては、自由貿易の旗手として主導的な役割を果たしてまいります。\r\n　まず、自由で開かれた通商システムを強化するため、年内の発効が確定したＴＰＰ11のさらなる拡大及び日・ＥＵ・ＥＰＡの早期発効を目指すとともに、これらを活用した中堅・中小企業の海外展開を積極的に支援します。また、今年実質的な進展をしたＲＣＥＰについては、来年の妥結を目指し、国益に沿った形で交渉を進めていきます。\r\n　ルールに基づく自由貿易体制を維持強化することも必要です。ＷＴＯ改革の議論や有志国間での電子商取引についてのルール形成などを、日米欧の三極貿易大臣会合を活用しながら主導し、我が国が議長国となる来年のＧ20での成果につなげます。\r\n　米国とは、貿易・投資のさらなる拡大に加え、インフラやエネルギー、デジタルなどの分野で協力を推進し、両国の強固な関係性を更に深化させます。\r\n　中国とは、首脳会談の成果を踏まえ、幅広い分野での経済関係の強化を図ります。先月開催された日中第三国市場協力フォーラムを手始めに、国際スタンダードに基づいた民間企業のビジネス展開を後押しします。\r\n　日ロ関係については、経済分野での協力を更に進めます。これまでに、八項目の協力プランのもとで百五十件以上の民間プロジェクトが生まれ、その半数以上で具体的なアクションが始まっています。また、労働生産性向上やデジタル経済分野での協力に取り組み、引き続き日ロ経済関係の深化に取り組んでまいります。\r\n　我が国の経済、雇用を支える中小企業・小規模事業者は、少子高齢化に伴う後継者不足に直面しています。今年度の税制改正により、法人の事業承継支援の枠組みは完成しました。今後は、個人事業者の事業承継支援にも取り組むとともに、ＭアンドＡを通じた第三者への事業引継ぎ支援や、事業者同士のマッチングのためのデータベースの抜本的拡充を行います。\r\n　地域の中小企業・小規模事業者の生産性向上も喫緊の課題です。ものづくり補助金や固定資産税をゼロにできる制度により、新製品開発などの挑戦を下支えする設備投資を支援します。また、持続化補助金により地域の実情に合った販路開拓を支援し、生産性を底上げします。\r\n　地域経済活性化のために、昨年末に選定した約二千社の地域未来牽引企業などに対する集中支援を行います。今年の四月と七月には、こうした企業や自治体、金融機関などの関係者が合計約千社参加した地域未来牽引企業サミットを開催し、新たなビジネス展開をサポートする機会を設けました。今後、更に企業の追加選定や、サミットの開催を通じて、地域経済を牽引する事業の創出を図っていきます。\r\n　加えて、消費税率引上げや働き方改革に対しても、事業者や国民の皆様が円滑に対応できるように全力で支援を行います。\r\n　全世代型社会保障への改革に向けて、経済産業省も政府全体の検討に貢献していきます。今年九月には、産業構造審議会に二〇五〇経済社会構造部会を設置し、高齢者活躍の場の整備や中途採用の促進、保険者による生活習慣病、認知症予防の促進について議論をしております。厚生労働省とも協力しながら、未来投資会議での議論を通じて全世代型社会保障の実現に全力を尽くします。\r\n　二〇二五年国際博覧会の開催国決定投票が、いよいよ今月二十三日に行われます。これまで、大阪・関西への万博誘致に向け、オール・ジャパンの体制で誘致活動に取り組んでまいりました。決選投票に向け、最後まで関係各国への働きかけを行い、ラストスパートに全力を尽くします。\r\n　今年七月に閣議決定した第五次エネルギー基本計画に基づき、責任あるエネルギー政策を進めていきます。\r\n　再生可能エネルギーについては、主力電源化を目指し、コスト低減の取組や、地域との共生に必要な取組を進めます。あわせて、系統制約の克服や調整力の確保に取り組みます。\r\n　水素は、脱炭素化を実現するためのキーテクノロジーです。先月二十三日には、世界初の水素閣僚会議を開催しました。二十一の国・地域・機関から閣僚等が集まり、水素利用の拡大に向けて技術面での連携や規制の見直しについて議論をし、東京宣言を取りまとめたところです。日本が世界のトップを走る水素の技術力を生かして世界を牽引するとともに、導入や研究開発への支援、規制の見直しなど、さまざまな手段で水素社会の実現を進めていきます。\r\n　原子力発電については、依存度を可能な限り低減するとの方針のもと、安全最優先で、原子力規制委員会によって世界最高水準の新規制基準に適合すると認められたものについては、地元の理解を得ながら、再稼働を進めてまいります。また、核燃料サイクルの推進や使用済み燃料対策、最終処分問題など、原子力発電を取り巻く課題に取り組みます。\r\n　環境と経済成長との好循環を実現し、世界のエネルギー転換、脱炭素化を牽引していきます。その決意のもと、成長戦略として、パリ協定に基づく、温室効果ガスの低排出型の経済、社会の発展に向けた長期戦略を策定します。\r\n　福島の復興と、安全かつ着実な廃炉・汚染水対策は、経済産業省の最重要課題です。昨年九月に改定した中長期ロードマップに基づき、安全確保の最優先、リスク低減重視の姿勢を堅持しつつ、地域、社会とのコミュニケーションを一層強化しながら進めてまいります。また、廃炉の実現に向け、技術的難易度が高い研究開発への支援を行っていきます。\r\n　福島の復興には、生活の再建と産業の復興が必要です。帰還困難区域を除くほとんどの地域で避難指示が解除され、今年六月には楢葉町の商業施設、ここなら笑店街がオープンしました。引き続き、官民合同チームによる事業者の方々への個別訪問を実施し、事業、なりわいの再建に向けたきめ細かな支援を進めます。\r\n　福島イノベーション・コースト構想については、今年の夏に、南相馬市の福島ロボットテストフィールドの通信塔が開所し、再エネを活用した浪江町の福島水素エネルギー研究フィールドの工事が始まるなど、具体化が進んでいます。これらの拠点を活用して先端企業の誘致を進め、地元企業の参画を促進することで、新たな産業基盤の構築につなげていきます。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　赤羽委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704080X00120181121/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704080X00120181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704080X00120181121/2"
            },
            {
                "speechID": "119604080X01620180606_069",
                "issueID": "119604080X01620180606",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2018-06-06",
                "closing": null,
                "speechOrder": 69,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　日本はこれまでもいろいろな課題を解決、乗り越えていく中で産業の競争力をかち取ってきたという歴史があるというふうに思っています。\r\n　例えば自動車なんかは、やはり、資源を輸入に頼っているという国、オイルショックへの対応という中から、燃費性能をいかに高めるかということを頑張った結果、今、今日、世界市場の三〇％をとるような自動車産業が生まれたわけであります。\r\n　今、高齢化でも既にもう産業は生まれていて、介護サービスというのは、世界が今、恐らく日本の介護サービスが今後世界へ展開をしていくことになるだろう。あるいは、介護の世界からロボットスーツみたいなものが生まれてきて、ここは非常に日本が先行している。あるいは、労働力人口が減っていくという中で、ロボット化というのが世界で最先端で進んでいて、そして、これも恐らく、産業用ロボットというのは、今日本が世界トップシェアをとっていっているし、これからもアドバンテージを持っていくだろうというふうに言われているわけであります。これからも、自動運転の世界もそうだと思いますし、いろいろな意味で、高齢化とか少子化とか労働力人口の不足といったことを技術で乗り越えていく中で、日本の産業の強みというのが出てくるんだろうというふうに思っています。\r\n　ただ、やはり気をつけておかなければいけないのは、それで結局海外勢にとられてしまっては元も子もないというわけであります。残念ながら、ＧＡＦＡという勢力に、いわゆるコンシューマーのビッグデータというのはかなりとられてしまった面があるというふうに思っています。\r\n　ただ、一方で、産業向けのデータというのは、まだ日本に宝の山が残っていると思っています。産業用ロボットのシェアが今五七％です。自動車のシェアが三〇％です。ということは、その分、データも日本がそれだけ持っているということです。\r\n　ただ、それが今、宝の持ち腐れになっていますから、これをしっかり連結をして、企業を超え、産業を超えて連結をして、そしてビッグデータとして共有をして、人工知能で解析をすることによってものづくりやサービスの質を高めていく、これが私は日本にとっての勝ち筋だろうということで、今、経産省として、コネクテッド・インダストリーズという概念を産業界と共有をしながら、そして協調領域をできる限り広げて、そして産業界がデータ共有をしてもらえるようにする、そして、その共有したデータをほかからとられることがないように保護するメカニズムもつくっていくということによって、このコネクテッド・インダストリーズをしっかり進めていくことが日本の勝ち筋ではないかというふうに考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01620180606/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01620180606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01620180606/10"
            },
            {
                "speechID": "119614080X00620180515_172",
                "issueID": "119614080X00620180515",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2018-05-15",
                "closing": null,
                "speechOrder": 172,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　中小企業の現場では非常に急激な人手不足や少子高齢化など厳しい環境に直面していまして、これを乗り越えるためには、中小・小規模事業者といえどもやはり生産性をしっかりと向上させていくということが非常に重要な課題、方向性になるというふうに思っています。\r\n　今回のこの特措法では、新しい経済政策パッケージにおいて政府として掲げた二〇二〇年までの三年間の生産性革命集中投資期間に合わせて、特に短期で取り組むことが必要な施策を講じるため時限の特別措置法として制定するものであります。\r\n　生産性についての目標値は、革新的な物づくり、サービス開発を行うためのものづくり補助金の目標の参考としております経営革新計画では年平均三％の付加価値額の向上を目指しておりまして、二十九年度末までに全国で延べ七万者の計画承認がなされているところであります。今回の目標もそれと同様の三年間で年平均三％、合計九％の労働生産性向上を設定したいというふうに考えておりまして、生産性向上に取り組む幅広い中小企業に活用をいただきたいというふうに思っています。\r\n　ただ、この労働生産性年率三％の達成見込みを計画認定の段階でちゃんとやれますかということを我々は確認をさせていただきますけれども、それをしゃくし定規にその後運用をしていくつもりはなくて、例えば、計画期間中に、雇用、ちょっと人をたくさん雇って対応しようと思ったと、人を雇うと一瞬労働生産性は下がりますので、その結果として労働生産性が下がってしまった、このような場合は、それによって直ちに計画の認定を取り消して固定資産税を元へ戻しますなんということはしないように柔軟に運用をしていきたいというふうに考えています。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614080X00620180515/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614080X00620180515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614080X00620180515/41"
            },
            {
                "speechID": "119604080X00920180418_128",
                "issueID": "119604080X00920180418",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2018-04-18",
                "closing": null,
                "speechOrder": 128,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　まさに、この世界経済フォーラムが立ち上げた第四次産業革命センター、これは私がアドバイザリーボードの共同議長なんです。柳瀬は私の代理で行っただけですので、幾らでも私がお答えをさせていただきたいというふうに思います。\r\n　具体的には、特にこの日本センター、世界に先駆けて設立されることになるわけですが、第四次産業革命による技術の社会実装によって経済発展と社会的課題の解決を両立をさせ、人間中心の社会を実現すること、すなわちソサエティー五・〇の実現とまさに軌を一にするんじゃないかというふうに思っています。\r\n　特に、日本社会は少子高齢化、そして働き手不足などの課題先進国であるわけでありまして、この第四次産業革命の中核をなすＡＩとかＩｏＴとかビッグデータの利活用、こういったことをいち早く世界に先駆けて社会実装することで、例えば、データを活用した企業の生産性向上ですとか、あるいは自動走行の実現など、さまざまな課題を通じて国民の生活が向上していくのではないかというふうに思っています。\r\n　例えば自動運転なんというのは、日本にとっては逆に高齢者とか過疎地向けのサービスとしてこそ一番最初に使われていく可能性が高い。まさに国民の生活、何か新しいものにチャレンジしようというよりは、その技術によって本当に困っている人の生活が向上していくということにつながっていくのではないかというふうに考えております。\r\n　　　　〔委員長退席、平委員長代理着席〕",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00920180418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00920180418/20"
            },
            {
                "speechID": "119604080X00720180411_226",
                "issueID": "119604080X00720180411",
                "imageKind": "会議録",
                "searchObject": 226,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2018-04-11",
                "closing": null,
                "speechOrder": 226,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　日本経済の最大の弱点は人口減少だと言われているわけです。十五から六十五歳のいわゆる生産年齢人口というのが、二〇六〇年には現在の半分になるという試算もあるわけであります。大変深刻であります。\r\n　しかし、この第四次産業革命によって、逆に、この人口減少という弱点、これは手を打たないというわけではありません、少子化対策はまたやっていくとして、この弱点を逆手にとれば、むしろアドバンテージにできる可能性があるのではないかというふうに思っています。\r\n　ＡＩやロボットの活用によって省人化が進展する、バックオフィス業務という非常に単調な業務が減少していく可能性が高い一方で、ＡＩとかデータを活用した新たな商品企画というような雇用ニーズも出てくるのではないかというふうに思います。\r\n　また、もともと生産性の高い業種がＡＩで更に生産性を高めるだけではなくて、相対的に生産性の低い業種によっても、ＡＩとかＩＴの活用によって生産性を底上げしていくことが可能になるんじゃないかというふうに思っています。\r\n　こうした就業構造の転換に対応した人材育成や成長分野への労働移動、これはしっかり政策としてやっていかなければいけないと思っていまして、その鍵になるのは、私は教育だというふうに思っています。このままほっておいて勝手に移動できるわけではなくて、やはりもう一度学び直すということが必要になってくる。社会人であっても、もう年齢がそこそこ、私らの世代であっても、もう一度学び直すということも必要になってくる。\r\n　経産省では、第四次産業革命の進展に伴って重要性が増すデータサイエンスですとかＩｏＴソリューション、またこれも片仮名で済みませんが、といった領域ごとのＩＴスキル標準を順次策定をして、その領域の追加も行っていきたいと思いますし、さらに、ＩＴ分野における社会人の学び直しを促進する第四次産業革命スキル習得講座認定制度を去年の七月に創設をして、ことしの一月に、第一回の認定として、ＡＩですとかデータサイエンスですとか、あるいは製造業におけるＩＴ利活用といった分野で二十三講座を認定いたしました。\r\n　これはすごいことでして、私が認定すると厚労大臣が所管している資金からお金がつくという、霞が関の文化としては革命的な対応をしているわけでありますけれども、こういうこともやっておりますし、今回の特措法においても、国の責務として、事業者における人材確保の円滑化に努めることを規定するとともに、こうした人材育成の施策も含めて、生産性革命を実現するための関連施策を幅広く盛り込んだ実行計画を策定して、担当大臣の責任のもと、これらの施策を迅速に実施する仕組みを確立していきたいと思います。\r\n　過去、古くは第一次産業革命から始まって、こういう革命が起こるときは、雇用がなくなっちゃうんじゃないかという騒ぎがかなり起こるわけであります。これは、最近ではＩＴ革命のときも、雇用がもうどんどんなくなるんじゃないか、今回また、この第四次産業革命でもなくなるんじゃないかと言われていますが、結局は、いろいろな仕事がやはり生まれてきているんじゃないかなというふうに思います。\r\n　私は、この第四次産業革命、ＡＩ革命も同じ道をたどると思います。よりクリエーティブな仕事の方へ雇用がどんどんどんどんシフトしていくということは起こるかもしれないけれども、必ず人間の働く役割というのは何らかの形で残っていくというか、また生み出されていく形になるんじゃないか。そういう中で、しっかりと人材育成をして、そういった新しい分野に人が移動していきやすいような環境を政策的にしっかりつくっていきたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00720180411/226",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00720180411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00720180411/35"
            },
            {
                "speechID": "119605254X01520180403_012",
                "issueID": "119605254X01520180403",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2018-04-03",
                "closing": null,
                "speechOrder": 12,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　城内議員にお答えいたします。\r\n　生産性の向上についてお尋ねがありました。\r\n　御指摘のとおり、日本経済は、少子高齢化による生産年齢人口の減少という制約要因を抱え、一人当たりＧＤＰも伸び悩んでおります。\r\n　経済のパイを拡大し、国民全体が豊かになるためには、ＩｏＴやＡＩなどの技術革新の成果をフルに活用することで、一人当たりの生産性を飛躍的に向上させる生産性革命の実現が喫緊の課題です。\r\n　こうした中、昨年十二月に新しい経済政策パッケージを閣議決定し、その中で掲げた、二〇二〇年までの生産性革命集中投資期間に合わせ、あらゆる施策を総動員して短期集中で取り組むとともに、日本の産業の国際競争力強化を図る基盤を固めるため、今回の両法案を提出いたしました。\r\n　まず、生産性向上特別措置法案では、規制のサンドボックス制度、革新的データ産業活用計画の認定制度、中小企業の先端設備等導入計画の認定制度を創設いたします。これらに加え、予算や税制による措置も含め、関連施策を幅広く盛り込んだ実行計画を策定し、担当大臣の責任のもと、これらの施策を迅速に実施する仕組みを確立します。\r\n　さらに、産業競争力強化法等の改正案において、オープンイノベーションを促進する産業革新機構の機能強化、事業再編促進のための会社法の特例措置、中小企業に対する経営支援体制の強化などの措置を講じます。\r\n　両法案により、必要な施策を包括的に講じ、生産性革命の実現に万全を期してまいりたいと思います。\r\n　官民一体となったビッグデータの利活用促進に向けた取組方針についてお尋ねがありました。\r\n　経済産業省においては、グローバルなデータ獲得競争に対応するため、コネクテッド・インダストリーズの考え方を発信し、自動走行・モビリティーサービス、ものづくり・ロボティクスといった重点五分野の取組を加速しております。\r\n　これら五分野を始めとしたデータ協調の具体的な取組を後押しするため、生産性向上特別措置法案において、協調領域のデータ共有などを行う民間事業者の取組を税制措置などにより支援する制度を創設するとともに、一定のセキュリティー確認などを経て認定された事業者については、公的データの提供を国や独法などに対して直接要請できる制度を創設することを盛り込んでいるところです。\r\n　加えて、二〇一七年五月に策定した、データの利用権限に関する契約ガイドラインについても抜本的に改訂し、ＡＩの開発、活用に関する論点整理などを追加し、公表する予定です。\r\n　さらに、実証事業や、中小企業向けのＩＴ導入補助金なども拡充しており、日本産業全体でのデータ利活用の促進に向けた取組を推進してまいります。\r\n　規制のサンドボックスについてお尋ねがありました。\r\n　御指摘のとおり、人の命や自然環境、社会の秩序は重要な価値観であり、これらを守るために一定の規制は必要であると認識しています。\r\n　同時に、法律成立後、長期間が経過している規制法令の中には、従来の手法ではなく、革新的な技術を利用することで、規制の目的を一層適切に達成することが可能なものもあります。\r\n　新しい技術と規制の関係が時代に適合しているかどうかを検証するためには、実社会において実証することが必要です。このため、第四次産業革命が進展する中、規制のサンドボックスの日本版である新技術等実証制度を創設し、規制の見直しにつながるデータを取得する仕組みをつくります。\r\n　具体的には、期間や参加者等を限定し、規制が適用されない環境のもとで、新技術等の実用化に向けた社会実証を行うこととしております。その際、御指摘のように安全面などにも配慮して、実証を適切に実施するための措置を講じることも求めることとしております。\r\n　この制度を活用して多くの事業者にイノベーションにチャレンジをしていただき、人の命や自然環境等はしっかり守りつつ、実証により得られたデータを利用して、規制をより合理的かつ現代的なものへと見直していくことを目指します。\r\n　事業再編による産業の新陳代謝の活性化についてお尋ねがありました。\r\n　日本の産業の持続的な発展を図るためには、各企業が事業ポートフォリオを機動的に見直し、従来の業種の枠を超えて、経営資源を成長性、収益性の見込める事業に振り向けていく大胆な事業再編が重要だと考えております。\r\n　そのため、今回の改正案では、自社株を対価としたＭアンドＡを円滑化する措置を講じるなど、事業再編を円滑化するための各種支援措置を整備することとしております。\r\n　その際には、株式等売渡請求に係る売渡価格が著しく不当な場合などには買収対象会社の少数株主が株式取得の差止めを請求できるなどの会社法上の措置に加え、事業再編計画等の認定に当たっては、少数株主に不利な条件での売渡請求が行われていないことを確認することを予定しており、少数株主保護の観点から問題が生じないよう、適切に運用してまいります。\r\n　これらの措置を十分に活用し、成長分野を核とする事業の再編の促進を通じて、産業の新陳代謝を活性化し、日本の産業の国際競争力を強化してまいります。\r\n　中小企業の生産性向上の支援についてお尋ねがありました。\r\n　今回の法改正では、二〇二〇年までの三年間を集中投資期間として、人手不足や後継者不足等の厳しい経営環境に置かれる中小企業、小規模事業者の生産性向上を一層促進することを目的としております。\r\n　特に、御指摘をいただいている固定資産税の特例については、城内議員を始め関係議員の皆様にも御尽力をいただき、多くの市町村が特例率をゼロとする意向を示しているところでございます。ものづくり補助金等の重点支援も相まって、中小企業における積極的な設備投資が期待されます。\r\n　法案の成立後には、一つでも多くの中小企業、小規模事業者に利用してもらうことが重要であるため、関係省庁や自治体と連携し、国、自治体が更に一体となって全国の事業者に対して周知徹底を行いたいと考えております。\r\n　これらの法律に基づく措置に加え、ものづくり補助金を始めとして、予算、税制などあらゆる政策を総動員することで、中小企業、小規模事業者の生産性向上を後押ししてまいります。\r\n　事業承継制度の普及拡大についてお尋ねがありました。\r\n　事業承継問題は日本経済全体にとって待ったなしの課題であるとの認識のもと、承継時の贈与税、相続税の支払い負担をゼロにするなど、事業承継税制の抜本拡充を実現したところであります。中小企業等経営強化法においては、ＭアンドＡを通じた事業承継の支援策も盛り込んでいるところです。\r\n　御指摘のとおり、可能な限り多くの事業者にこうした事業承継の支援策を有効活用していただくことが重要であるため、昨年末から三月末までの間に、地方経済局により百二十九回にわたる事業者説明会を開催するとともに、各地で開催されている、税理士等の専門家、金融機関向けの説明会に対して、合計百八回にわたり、中小企業庁及び独立行政法人中小企業基盤整備機構等から職員を派遣しました。加えて、ポイントを簡潔にまとめた資料を全国の商工会議所や商工会を通じて配布することなどにより、周知徹底を図っているところです。\r\n　特に、事業承継税制については、その適用に必要な認定申請を受け付ける都道府県や、申請に必要な計画に対して指導助言する地域の支援機関ともしっかり連携しつつ、その活用を促してまいります。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X01520180403/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X01520180403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X01520180403/5"
            },
            {
                "speechID": "119614080X00120180323_010",
                "issueID": "119614080X00120180323",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 10,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　平成三十年度の経済産業省関係予算案について御説明申し上げます。\r\n　この五年間で、名目ＧＤＰと企業収益は過去最高の水準となりました。また、雇用についても有効求人倍率が四十七都道府県で一倍を超えるなど、経済は着実に成長軌道への道を歩み始めております。こうした動きを確かなものとし、日本が世界をリードしつつ、持続的な成長につなげていくためには、コネクテッドインダストリーズの実現が鍵となります。これにより、生産性革命を成し遂げるとともに、少子高齢化、環境・エネルギー制約などの日本が抱える社会課題の解決を図ってまいります。\r\n　このため、平成三十年度の経済産業省関係予算案は、一般会計三千四百五十五億円、エネルギー対策特別会計七千七百九十八億円、特許特別会計一千五百五十二億円、合計一兆二千八百五億円を計上しております。また、この他、復興庁計上の東日本大震災復興特別会計のうち四百六十八億円が経済産業省関係予算案として計上されております。\r\n　平成三十年度予算案について主要な柱に沿って御説明いたします。\r\n　第一の柱は、コネクテッドインダストリーズによる社会課題の解決、競争力強化です。\r\n　日本が世界の中で産業競争力を維持していくため、現場に蓄積されているリアルデータを活用し、これらのデータとＩｏＴ、ＡＩを組み合わせることが重要です。具体的には、自動走行の実証や、家電から得られる生活関連データを活用する実証事業などにより、異業種間の連携やデータの協調領域の整理及び新たなサービスの創出を図っていきます。そして、それらのデータの国際標準化を見据えた支援を行うとともに、こうした大量のデータを処理するための次世代技術開発にも取り組んでまいります。\r\n　また、コネクテッドインダストリーズの実現には、ＩＴ人材の育成と安心してデータをやり取りできる環境整備も不可欠です。\r\n　人材育成については、ＡＩやビッグデータを用いる新たな教育サービスであるエドテックやリカレント教育の充実を図るとともに、ＩＴの突出した才能を持つ若者の育成や起業・事業化支援を未踏事業により推進します。\r\n　さらに、こうしたＡＩやＩｏＴ技術の進展に伴うサイバー攻撃に対応するため、専門人材の育成や、産業分野におけるサプライチェーン全体での対策、電力などの重要インフラの対策強化に取り組みます。\r\n　加えて、行政からの生産性革命を進めます。行政手続のデジタル化や、事業者が提出した情報について同じ内容を再び求めないワンスオンリー化を着実に実行してまいります。\r\n　第二の柱は、中小企業・小規模事業者への支援です。\r\n　深刻な人手不足に直面する中小企業・小規模事業者について、集中的に支援を行います。円滑な世代交代のため、事業承継税制の対象の抜本的な拡充に加え、事業引継ぎ支援センターの相談機能の強化を行います。\r\n　下請企業の取引条件は、自主行動計画に基づく取組により着実に成果が出てきています。昨年末に取りまとめたフォローアップ結果を踏まえ、改善の動きが鈍い業界に対しては更なる改善要請を行ってまいります。また、自主行動計画の策定業種を八業種から十二業種に拡大します。\r\n　商工中金は、今回の不正事案を猛省するとともに、真に中小企業にとって意味のある金融機関となるよう、解体的出直しが必要です。有識者会議の提言を踏まえ、第三者委員会の設置などガバナンスを強化した上で、今後四年間で中小企業にとって付加価値の高い分野に重点化する新たなビジネスモデルを確立できるよう、しっかりと監督してまいります。\r\n　昨年末、約二千社の地域未来牽引企業を選定しました。こうした企業や自治体、金融機関等の関係者が一堂に会する機会をつくり、新たなビジネス展開をサポートすることなどにより、地域経済の活性化を促進してまいります。\r\n　第三の柱は、資源エネルギー政策の着実な実施です。\r\n　責任あるエネルギー政策を推進していきます。長期的なエネルギーの将来像について、現在、集中的に議論を進めており、早期に成果を得てまいります。これをエネルギー基本計画の見直しの議論に反映し、今夏の取りまとめを目指します。\r\n　この上で、徹底した省エネを推進し、エネルギー使用の最適化を図っていく必要があります。そのため、中小企業を始め事業者の省エネ設備の導入や住宅、ビルのゼロエネルギー化を進めるとともに、蓄電池の研究開発などを進めます。\r\n　また、再生可能エネルギーについては、最大限の導入と国民負担の抑制を両立するため、コスト低減や系統制約の克服に向けた技術の開発、実証に取り組んでまいります。\r\n　水素技術は、日本が世界のフロントランナーです。昨年十二月に策定した水素基本戦略に基づき、福島県浪江町での再生可能エネルギー由来の水素製造や国際水素サプライチェーン構築の実証を進めます。水素ステーションの整備や技術開発、規制改革など、あらゆる取組を抜本強化し、世界に先駆けて水素社会を実現します。日本の水素技術で世界各国の成長と両立したエネルギー転換を促し、世界の脱炭素化を日本が牽引します。\r\n　原子力については、更なる安全性向上のための技術開発や立地地域の実情に応じた地域振興支援を行ってまいります。\r\n　エネルギーセキュリティーの強化に向け、国内外の資源開発を進めるとともに、製油所の耐震化や給油所への災害対応力の強化など、石油供給インフラの強靱化を進めます。\r\n　第四の柱は、対外経済政策の展開です。\r\n　ＴＰＰ11の早期発効と日ＥＵ・ＥＰＡの早期署名を目指し、これらを活用した中堅・中小企業の海外展開を積極的に支援するとともに、ＲＣＥＰについても妥結に向けて一層努力してまいります。また、我が国の質の高いインフラシステムの輸出や新興国での人材育成にも取り組んでまいります。\r\n　国際博覧会については、二〇二五年の開催国決定投票が本年十一月に行われます。いよいよ選挙戦のラストスパートです。オールジャパンの体制で大阪、関西への誘致活動に全力で取り組んでまいります。\r\n　最後の柱は、福島の復興加速です。\r\n　福島の復興と安全かつ着実な廃炉・汚染水対策は、経済産業省の最重要課題です。昨年九月に改訂した中長期ロードマップに基づき、安全確保の最優先、リスク低減重視の姿勢を堅持しつつ、地域社会とのコミュニケーションを一層強化しながら進めてまいります。\r\n　帰還困難区域を除くほぼ全ての地域で避難指示が解除され、周辺住民の方々の帰還が進んでいます。これらの地域で真に生活を再建するためには、産業の復興が要です。福島相双復興官民合同チームによる支援を通して、事業、なりわいの再建を進めてまいります。\r\n　福島イノベーション・コースト構想に基づき、南相馬市でロボットテストフィールドの建設が始まりました。様々な分野のロボットやドローンの実証と性能評価が一か所でできる世界に類を見ない拠点です。福島での新たな産業、雇用の創出に向けた取組を本格化してまいります。\r\n　以上が平成三十年度経済産業省関係予算案の概要でございます。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614080X00120180323/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614080X00120180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614080X00120180323/2"
            },
            {
                "speechID": "119605271X00120180223_002",
                "issueID": "119605271X00120180223",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 2,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　平成三十年度の経済産業省関係予算案について御説明申し上げます。\r\n　この五年間で、名目ＧＤＰと企業収益は過去最高の水準となりました。また、雇用についても、有効求人倍率が四十七都道府県で一倍を超えるなど、経済は着実に成長軌道への道を歩み始めております。こうした動きを確かなものとし、日本が世界をリードしつつ、持続的な成長につなげていくためには、コネクテッド・インダストリーズの実現が鍵となります。これにより、生産性革命をなし遂げるとともに、少子高齢化、環境・エネルギー制約などの日本が抱える社会課題の解決を図ってまいります。\r\n　このため、平成三十年度の経済産業省関係予算案は、一般会計三千四百五十五億円、エネルギー対策特別会計七千七百九十八億円、特許特別会計一千五百五十二億円、合計一兆二千八百五億円を計上しております。また、この他、復興庁計上の東日本大震災復興特別会計のうち四百六十八億円が経済産業省関係予算案として計上されております。\r\n　平成三十年度予算案について、主要な柱に沿って御説明いたします。\r\n　第一の柱は、コネクテッド・インダストリーズによる社会課題の解決、競争力の強化です。\r\n　日本が世界の中で産業競争力を維持していくため、現場に蓄積されているリアルデータを活用し、これらのデータとＩｏＴ、ＡＩを組み合わせることが重要です。具体的には、自動走行の実証や家電から得られる生活関連データを活用する実証事業などにより、異業種間の連携やデータの協調領域の整理及び新たなサービスの創出を図っていきます。そして、それらのデータの国際標準化を見据えた支援を行うとともに、こうした大量のデータを処理するための次世代技術開発にも取り組んでまいります。\r\n　また、コネクテッド・インダストリーズの実現には、ＩＴ人材の育成と、安心してデータをやりとりできる環境整備も不可欠です。\r\n　人材育成については、ＡＩやビッグデータを用いる新たな教育サービスであるエドテックやリカレント教育の充実を図るとともに、ＩＴの突出した才能を持つ若者の育成や起業・事業化支援を未踏事業により推進します。\r\n　さらに、こうしたＡＩやＩｏＴ技術の進展に伴うサイバー攻撃に対応するため、専門人材の育成や、産業分野におけるサプライチェーン全体での対策、電力などの重要インフラの対策強化に取り組みます。\r\n　加えて、行政からの生産性革命を進めます。行政手続のデジタル化や、事業者が提出した情報について同じ内容を再び求めないワンスオンリー化を着実に実行してまいります。\r\n　第二の柱は、中小企業、小規模事業者への支援です。\r\n　深刻な人手不足に直面する中小企業、小規模事業者について、集中的支援を行います。円滑な世代交代のため、事業承継税制の対象の抜本的な拡充に加え、事業引継ぎ支援センターの相談機能の強化を行います。\r\n　下請企業の取引条件は、自主行動計画に基づく取組により着実に成果が出てきています。昨年末に取りまとめたフォローアップ結果を踏まえ、改善の動きが鈍い業界に対しては、さらなる改善要請を行ってまいります。また、自主行動計画の策定業種を八業種から十二業種に拡大します。\r\n　商工中金は、今回の不正事案を猛省するとともに、真に中小企業にとって意味のある金融機関となるよう、解体的出直しが必要です。有識者会議の提言を踏まえ、第三者委員会の設置などガバナンスを強化した上で、今後四年間で中小企業にとって付加価値の高い分野に重点化する新たなビジネスモデルを確立できるよう、しっかりと監督してまいります。\r\n　昨年末、約二千社の地域未来牽引企業を選定しました。こうした企業や自治体、金融機関等の関係者が一堂に会する機会をつくり、新たなビジネス展開をサポートすることなどにより、地域経済の活性化を促進してまいります。\r\n　第三の柱は、資源エネルギー政策の着実な実施です。\r\n　責任あるエネルギー政策を推進するため、エネルギー基本計画の見直しと長期的なエネルギーの将来像の議論について、本年度内を目途に一定の成果を出していきます。\r\n　この上で、徹底した省エネを推進し、エネルギー使用の最適化を図っていく必要があります。そのため、中小企業を始め事業者の省エネ設備の導入や、住宅、ビルのゼロエネルギー化を進めるとともに、蓄電池の研究開発などを進めます。\r\n　また、再生可能エネルギーについては、最大限の導入と国民負担の抑制を両立するため、コスト低減や系統制約の克服に向けた技術の開発、実証に取り組んでまいります。\r\n　水素技術は、日本が世界のフロントランナーです。昨年十二月に策定した水素基本戦略に基づき、福島県浪江町での再生可能エネルギー由来の水素製造や、国際水素サプライチェーン構築の実証を進めます。水素ステーションの整備や技術開発、規制改革など、あらゆる取組を抜本強化し、世界に先駆けて水素社会を実現します。日本の水素技術で世界各国の成長と両立したエネルギー転換を促し、世界の脱炭素化を日本が牽引します。\r\n　原子力については、さらなる安全性向上のための技術開発や、立地地域の実情に応じた地域振興支援を行ってまいります。\r\n　エネルギーセキュリティーの強化に向け、国内外の資源開発を進めるとともに、製油所の耐震化や給油所への災害対応力の強化など、石油供給インフラの強靱化を進めます。\r\n　第四の柱は、対外経済政策の展開です。\r\n　ＴＰＰ11と日ＥＵ・ＥＰＡの早期署名、発効を目指し、これらを活用した中堅・中小企業の海外展開を積極的に支援するとともに、ＲＣＥＰについても、妥結に向けて一層努力してまいります。また、我が国の質の高いインフラシステムの輸出や新興国での人材育成にも取り組んでまいります。\r\n　国際博覧会については、二〇二五年の開催国決定投票が本年十一月に行われます。いよいよ選挙戦のラストスパートです。オール・ジャパンの体制で、大阪・関西への誘致活動に全力で取り組んでまいります。\r\n　最後の柱は、福島の復興加速です。\r\n　福島の復興と安全かつ着実な廃炉・汚染水対策は、経済産業省の最重要課題です。昨年九月に改定した中長期ロードマップに基づき、安全確保の最優先、リスク低減重視の姿勢を堅持しつつ、地域社会とのコミュニケーションを一層強化しながら進めてまいります。\r\n　帰還困難区域を除くほぼ全ての地域で避難指示が解除され、周辺住民の方々の帰還が進んでいます。これらの地域で真に生活を再建するためには、産業の復興がかなめです。福島相双復興官民合同チームによる支援を通して、事業、なりわいの再建を進めてまいります。\r\n　福島イノベーション・コースト構想に基づき、南相馬市でロボットテストフィールドの建設が始まりました。さまざまな分野のロボットやドローンの実証と性能評価が一カ所でできる、世界に類を見ない拠点です。福島での新たな産業、雇用の創出に向けた取組を本格化してまいります。\r\n　以上が、平成三十年度経済産業省関係予算案の概要でございます。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605271X00120180223/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605271X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605271X00120180223/2"
            },
            {
                "speechID": "119514080X00220171205_094",
                "issueID": "119514080X00220171205",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2017-12-05",
                "closing": null,
                "speechOrder": 94,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　今御指摘のことは、産業構造審議会総会で御議論いただいた次官・若手プロジェクト、これは、若手職員が通常の業務を行いながら有識者との意見交換なども通じて、かなり役所のペーパーらしくない、意欲的に検討して作ったものであります。この資料の中では、戦後の高度成長期につくられた制度、これは言ってみれば昭和の制度だと思いますが、制度が人々の中に固定観念として固着化をしていて、少子高齢化といった社会の構造変化や変わりつつある価値観に対応できていないのではないかという問題意識を示しているわけであります。\r\n　今御指摘のように、私は、これを若手の報告書に終わらせることなく、必要に応じて他省庁や民間の方々と連携をしながら政策につなげていくことが必要だというふうに思っています。特に働き方改革についてはこれもう最大のチャレンジだと思っていまして、私の方から、労働時間の削減はもちろん重要ですけれども、人口が減少する日本で労働時間を削減しながら更に成長を実現するためには生産性の鍵が必要である、これは政府のいろんな、特に官邸での会議で私は発信をさせていただいていますし、いろんな政府の決定にも今反映をされつつあるというふうに思っています。\r\n　さらに、まず隗から始めよの精神で、経産省では厚労省と連携をして、働く人のニーズに応じてテレワーク、フリーランス、副業など多様で柔軟な働き方を選択肢として選べるようにすること、そして人づくり、人材投資、とりわけＩＴを中心としたリカレント教育の充実、そしてダイバーシティー経営の表彰などを通じて、女性が働きやすい企業の環境整備ですとか子育て支援の先進事例を発信するなど、かなり積極的に取り組んでいるつもりであります。その結果として、様々な業種やあるいは経済団体に大分浸透してきたんではないかなというふうに思っています。\r\n　さらに、中小企業を含む産業界の実態も踏まえながら、引き続き経営トップにリーダーシップを発揮するように促して、企業と働き手が共に納得できる働き方改革で生産性の向上と産業競争力の強化を少子高齢化の中であっても実現をしていきたいというふうに考えています。\r\n　経産省自身もいろいろ頑張っていまして、国会対応業務の効率化、うちの想定問は昨日夜十一時には完成をしております。これも効率化、全員で努力をした、ビジネスプロセスのリエンジニアリングも全部やって、答弁を早く作れるように頑張って努力をしてきたこともやっていますし、テレワークも積極的に推進しています。月に一回、私もテレワークをやらせていただいております。\r\n　そういうことも通じながら働き方改革と生産性の向上というのを両立をしていきたい、これが若手レポートの一つのアウトプットになってくるんだと思っています。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514080X00220171205/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514080X00220171205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514080X00220171205/16"
            },
            {
                "speechID": "119515254X00520171122_004",
                "issueID": "119515254X00520171122",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2017-11-22",
                "closing": null,
                "speechOrder": 4,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　山口議員にお答えいたします。\r\n　中小・小規模事業者における生産性の向上や下請取引の適正化についてお尋ねがありました。\r\n　深刻化する人手不足や少子高齢化に対応するため、中小・小規模事業者の稼ぐ力を強化する観点から、生産性向上の取組を進めていくことは不可欠であります。このため、昨年成立した中小企業等経営強化法に基づく低利融資や税制支援により、これまで約三万五千者の中小・小規模事業者の生産性向上の取組を支援してきたところであります。引き続き、各省庁とも連携をし、取組を強化してまいります。\r\n　また、厳しい経営環境の中でもチャレンジする中小企業の生産性を向上するため、革新的な物づくり、サービスの開発に取り組む中小企業の設備投資やＩＴ利活用を促進してまいります。\r\n　さらに、下請取引の適正化につきましては、現在、自主行動計画の実施状況についてのフォローアップ調査を行っており、その結果を年内をめどに公表する予定であります。長時間労働につながる商慣行についても、下請Ｇメンによる聞き取りを通じて実態把握に努め、その改善に努めてまいります。（拍手）\r\n　　　〔国務大臣石井啓一君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119515254X00520171122/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119515254X00520171122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119515254X00520171122/7"
            },
            {
                "speechID": "119304080X01720170531_015",
                "issueID": "119304080X01720170531",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 15,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　御指摘のように、今、外国人観光客は急増しているわけでありまして、そういう中で、来ていただいた外国人の皆さんあるいは商店街で暮らす人々の安心、安全という観点から、防犯カメラとか街路灯の設置というのは、非常に重要だというふうに思っております。\r\n　こうした観点から、平成二十九年度の当初予算であります地域・まちなか商業活性化支援事業、ここにおいて、防犯カメラについては、増加する外国人観光客の方々にも安心していただけるよう支援対象とさせていただいております。また、街路灯については、少子高齢化、地域交流といった六分野の取り組みと関連して行う事業について、公共的機能の強化という観点から支援対象とさせていただいています。\r\n　そしてまた、防犯カメラ、街路灯だけではなくて、オリンピック・パラリンピックに向けて外国人観光客がさらに増加すると考えられる中で、商店街の活性化の支援としてだけではなくて、中小企業のサービスや伝統工芸品などの日本の魅力を発信をして、大会後の海外販路の開拓や新しいビジネスに結びつけていくための政策を、商店街の支援とあわせて総合的に実施をしていきたいというふうに思っております。\r\n　また、ハードの支援だけではなくて、ソフトの支援も非常に重要だというふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01720170531/3"
            },
            {
                "speechID": "119304080X01720170531_160",
                "issueID": "119304080X01720170531",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 160,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　この報告書は、若手職員が通常の業務を行いながら、有識者とフリーディスカッションなどを通じて意欲的に検討したものだというふうに思っています。\r\n　特にこの資料の中で、戦後の高度成長期につくられた制度が人々の中に固定観念として固着化をしていて、少子高齢化といった社会構造の変化や変わりつつある価値観に対応できていないのではないか、この問題点を提示しているところが非常に重要なポイントではないかなというふうに思います。\r\n　ネット上でかなり盛り上がっていまして、最初はわあっと賛成ばっかりだったんだけれども、途中からかなり批判も出てきて、こんなこと、言っているだけじゃないかみたいなことを言われたんですが、若手職員がやはり問題意識を持って世の中に投げかけたということが極めて重要だというふうに思っておりまして、意義のある取り組みだと思っていますし、これをただ単に若手の報告書に終わらせることなく、必要に応じて他省庁とも連携をしながら、この取り組みの結果を具体的な活動につなげていこうという、民間の人々とも連携をしてやっていきたいというふうに考えておりまして、さまざまな官民の知恵を集約をして、政策につなげていくような取り組みにしていければというふうに考えております。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01720170531/28"
            },
            {
                "speechID": "119304080X01120170510_007",
                "issueID": "119304080X01120170510",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 7,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　まず、今回の法改正の意義でありますけれども、アベノミクスは大分、地方にもそれなりに浸透している部分はありまして、いろいろな意味で、全体として、地方経済も含めて緩やかな改善状況にあるというふうに認識をしています。\r\n　具体的には、雇用ですとか生産ですとか設備投資、消費、それぞれの指標が、リーマン・ショックの前後で大きく落ち込みましたけれども、その後、おおむね回復をしてきているという状況であります。\r\n　ただ、一方で、地域経済は、一つは、少子高齢化ですとかあるいは都会への人口流出といったことで人口減少をしていて、それぞれの地域内での需要が減ってきているということ、あるいは、グローバル化が進んでいる中で、企業が海外へ立地を移すということで地域での企業の立地が停滞をしているなど、やはり、社会構造、産業構造の変化によって大きな影響を受けているわけであります。\r\n　こうした中で、経済環境の変化に合わせた地域の産業構造の転換のおくれや、地域経済の中核となる企業が生まれていないという課題があるわけでありまして、こういった課題に対応して地域が自律的に発展していくために、地域の強みを生かしながら、将来成長が期待できる第四次産業革命関連分野ですとか、あるいは観光、航空部品分野などの需要を域内に取り込むことによって、地域の成長発展の基盤を強化していくことが重要だというふうに考えています。\r\n　このため、この法案では、地域の特性を生かして高い付加価値を創出して、地域経済への波及効果が大きい事業を、人、物、金、情報、規制改革などの施策パッケージによって集中的に支援をしていきたいというふうに考えております。\r\n　規模のイメージでありますけれども、基本的には、地域は、自治体が策定する基本計画において定められる地域というのを想定しておりますので、市町村あるいは都道府県単位というのが基本だというふうに考えております。\r\n　また、地域の特性としては、産業集積や観光資源、特産物、人材など、地域での事業に戦略的に活用できるものと考えております。\r\n　この特性によっては、市町村単位あるいは都道府県単位にとどまらず、複数の地域にまたがることもあり得るというふうに考えておりまして、市町村、都道府県とも、複数の単位でやっていただくことも可能な制度になっております。\r\n　ですから、先ほどおっしゃったように、小さい市町村単位でやれることもあれば、例えば、御指摘の関西については、ロボット企業などがかなり集積しつつあるわけでありまして、そういった企業を中心に、ロボット開発企業等の集積を生かしながら、例えば関西地域で介護クラスターを形成しようなどという取り組みが見られますから、そういったものも、特性として見れば、関西を都道府県にまたがった形でカバーするということも可能になると考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01120170510/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01120170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01120170510/2"
            },
            {
                "speechID": "119314103X00320170403_014",
                "issueID": "119314103X00320170403",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2017-04-03",
                "closing": null,
                "speechOrder": 14,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　御指摘のとおり、郊外への大型店の進出、これははっきり言って今もまだ続いている面があるだろうというふうに思います。\r\n　また、インターネット通販の拡大、私ももう自分の買物はほとんどインターネット通販かコンビニということになってしまうわけでありますけれども、そういうのが拡大をして、中心市街地や商店街を取り巻く環境は大分厳しくなった。\r\n　でも、これは元々厳しかったんです。平山委員から先日経産委員会でも御質問を受けて、私は平成十年初当選ですから、その頃和歌山では、これ商店街どうなっちゃうんだということで、例えば地元のデパートが倒産したりとかいろんなこともありまして、その頃非常に深刻な問題でありました。ようやくそれが静岡でも実感いただけるような状況になっていっているのかな、そういう意味ではだんだんだんだん広がってきている、商店街の問題がですね、そういうふうに考えています。\r\n　そんな中で、当然インターネット通販なども非常に便利ですし、これがある意味過疎地の買物の対策になるという面があるんですが、やっぱり一方でデジタルデバイドというのがあって、高齢者で全くインターネットにアクセスする知識がないというような方々、こういう方々を始めとする買物弱者対策という観点から、中心市街地や商店街の機能の維持というのは非常に重要だというふうに考えております。政府一丸となって中心市街地や商店街機能の維持強化策は展開をしてきています。これはずっとやってきているんです。\r\n　元々、どちらかというとハード重視でやってきた面もありますけれども、例えばアーケードの予算なんというのを昔よくやっていたんですね。雨が降ったときでも買物ができるからいいじゃないかというんですが、結局、その維持費ですとか、アーケードになると当然電気代もかなり増えますから、それがまた商店の負担になっているというようなことがありますので、最近はできる限りソフト面での支援を中心にしている。\r\n　それも、できる限り町づくり全体と連携をさせて、今コンパクトシティー、コンパクトタウンということをやっていますけれども、そういう中で商店街をしっかり位置付けてもらって整備をしていく、そういう形にしていかなければいけないだろうというふうに思っていますし、経産省でも今まではどちらかというといろんな細かいことを応援していたんですが、それよりは少しテーマを絞って、少子高齢化対応ですとかあるいはインバウンドの観光客に対応した商店街づくりとか、特定六分野と呼んでいますが、そういう分野に絞って、全国的に商店街のモデルとなるような、商店街組織が行う施設整備事業を中心に支援を行うという方向に今もうやり方も切り替えています。\r\n　ただ、はっきり言って、それで何か全国的に商店街が元気になったなという感じにはなっておりませんので、これからもいろいろ工夫をしながら取り組んでいかなければいけないと思っています。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314103X00320170403/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314103X00320170403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314103X00320170403/3"
            },
            {
                "speechID": "119315261X01320170315_007",
                "issueID": "119315261X01320170315",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2017-03-15",
                "closing": null,
                "speechOrder": 7,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　今、世界的に第四次産業革命に関する競争がスタートしようとしている状況の中であります。これは注意深くうまく政策誘導をやっていかなければいけないと思っていますが、日本には結構チャンスがあると思っています。\r\n　例えばＡＩなんといっても、これ、人工知能といっても勝手に考えるわけではなくて、やっぱりデータをたくさん放り込んであげてそれで学習するディープラーニングといいますが、学習をして初めてＡＩとして機能していく、そのデータの量が多ければ多いほどいいんですが、実は日本は結構隠れたデータを持っているんですね。\r\n　例えば車のシェアは世界で三〇％です。これ、年間走行距離に直すともう何兆キロメートル走っているわけです、日本車というのは。グーグルが幾ら偉そうなことを言っても、今まで走ったのが大体三百万キロから四百万キロですから、実はデータを取る気になったら取れる。あるいは、産業用ロボットのシェアは五七％、あるいはＣＭＯＳセンサーのシェアは四六％ですから、こういうデータもきちっとうまく集めていけば、日本が一番データを持っているということになる。あるいは、国民皆保険の下でレセプトも電子化をされていますから、健康医療のデータも我々は持っている、こういう強みがあると思っています。\r\n　もう一つはニーズです。これは、例えば、少子高齢化が進む中で労働力人口が減っていきますから、ロボットに対するニーズが一番強いのは日本ということになります。あるいは、過疎化、高齢化の中で、公共交通からも見捨てられていわゆる交通弱者になっているような過疎地の高齢者に対しては、自動運転のニーズというのが非常に大きくなっていく。そういう意味で、可能性もニーズも非常に日本は持っていると思っています。\r\n　ただ、問題点は、日本はこれまで、お勤めの会社もそうだったと思いますが、垂直統合で成功してきました。系列という名の下で垂直統合できちっとすり合わせをしたものをねじ一本から作っていく、それで完成度の高い製品で成功してきました。ただ、もう既に情報革命でもそうですし、第四次産業革命は更にそれが加速されると言われていますが、垂直統合モデルの方が有利なんじゃないかと言われている、これがなかなか、あっ、水平統合、水平統合モデルの方が有利なんじゃないかと言われている。これが垂直統合モデルで経営に慣れてきた日本の企業がこの水平統合のモデルに乗り移れるかどうかというところが大きなポイントだというふうに思っています。\r\n　総理は、来週、ＣｅＢＩＴというドイツのＩＴ関係のイベントに参加をされますけれども、そういう場でもそういう問題意識を持って臨んでいただいて、日本企業が強みを生かしながら連携をして水平にグループを組んでいくというような政策を打ち出していく必要があるんではないかというふうに考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X01320170315/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X01320170315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X01320170315/2"
            },
            {
                "speechID": "119305271X00120170222_063",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 63,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○世耕国務大臣　お答えします。\r\n　もともと、日本の産業は高度成長期は製造業を中心に成長してきたということだと思います。その後、七〇年代半ばあたりからだんだんサービス産業のウエートがふえてきて、今、ＧＤＰでも雇用の数でもサービス産業が七割を占めているという状況であります。\r\n　そして、この長い間、今我々はデフレを経験しているわけですが、その中で、結局、サービス産業を中心に、特に生産性が伸びないから成長しないという時代が続いてきました。そして、そういう中で少子高齢化も非常に進んでいくということも起こってまいりました。ただ、そこでも、まだ日本の場合は製造業が世界最先端ということで、これが輸出を中心に経済を牽引してきたという面があるだろうというふうに思います。\r\n　しかし、ここへ来て、インターネットという新たなファクターが出てまいりました。残念ながら、日本はまだインターネットに対応したビジネスで非常にこれがうまくいったというケースは余りない。やはりアメリカを中心にインターネットサービスは押さえられているという状況だというふうに思います。\r\n　そして、ここからさらにインターネットとものづくりが結びついていくという時代が来つつあるというふうに思います。私は、これがまさに第四次産業革命ということになってくるんだろうというふうに思っています。もう既に我々は、スタートではひとつ、うまくいっていないわけでありまして、スマートフォンを使ったいろいろなビジネスモデルというのは、これはまさにスマートフォンというものづくりとインターネットが融合したというところになるわけですが、ここの分野でも日本は余り成功していないというわけであります。\r\n　その原因は、恐らく、インターネットを使ったビジネスというのは水平展開した者が勝つ。一方で、日本が得意としてきたものづくりというのは垂直統合で、すり合わせをきちっとやって、部品に至るまで非常に精密なものをつくって、すばらしいものを売っていくという、この日本の垂直統合のモデルが、水平展開が有利なインターネットの時代に対応できてこなかったということだと思います。これから自動走行とかＩｏＴとかという、まさに物とインターネットが結びついていく中で、日本がどう対応していくか、非常に重要な転換点を今迎えているのではないかという意識を持っています。\r\n　大体これが、私の今の日本の産業観であります。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/15"
            },
            {
                "speechID": "119214080X00220161020_054",
                "issueID": "119214080X00220161020",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-10-20",
                "closing": null,
                "speechOrder": 54,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（世耕弘成君）　本当に自動車整備の在り方も大分変わってきている面もあるんだろうと思います。\r\n　私は、若い頃はエンジン開けて自分で点火プラグを調整したりとか、キャブレターいじったりとか、そういうこと大好きだったですが、今の車って開けるともう何か黒い箱がぼんとあるだけでいじりようがないというか、そういう、車も大分ＩＴに近い感じになってきているんだなということを思っております。でも、やはり車が安全に走るためには、整備士の確保というのは大変重要だというふうに思っています。\r\n　ただ一方で、少子化とか、あるいは若者がもう車に余り関心を持たなくなってきているという中で、整備士を目指す若者が十年間で半減をしているということであります。整備要員の平均年齢が四十四・三歳、約二割がもう五十五歳以上と高齢化もかなり進展をしていて、人材不足が非常に課題になっている。私も地元の整備士業界の方々と話をしますけれども、やはり人手不足で大変困っているというような話を聞きます。また、この自動車整備事業者というのは、約八割が従業員数が十人を切る非常に零細な事業者ということになります。また、現在の総売上げが、ピーク時が平成十八年度で六・一兆円だったわけですが、一割減の五・五兆円になっているなど、非常に厳しい事業環境に置かれているというふうに思います。\r\n　経産省としては、自動車産業の振興や中小企業・小規模事業者支援の観点から様々な取組を行っていますけれども、これらの中には自動車整備事業者の方々にも御活用いただけるものが入っております。例えば、地域中小企業人材確保等支援事業によって、合同企業説明会を通じた中小企業と求職者のマッチングというのをやっています。あるいは、新人の定着研修などというのをやっていますが、これは実は整備業界でも使っていただけるわけであります。あるいは、生産性向上及び経営力強化のための取組として、ものづくり補助金というのがあります。これも、例えば自動車整備工程にＩＴ関連の機械設備を導入するためにも使っていただけます。これで作業効率の向上を図ったり、あるいは今の若者が嫌う汚れるような仕事ではなくて、もうコンピューターを使って測定をするような仕事へ切り替えていくというようなことで整備士の人材確保なんかにもつなげることもできるわけでありますから、こういう制度を是非整備業界で御活用をいただいて、若い整備士の確保に御活用いただければというふうに考えております。\r\n　　　〔委員長退席、理事石上俊雄君着席〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214080X00220161020/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214080X00220161020",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214080X00220161020/12"
            },
            {
                "speechID": "119014889X00320160310_053",
                "issueID": "119014889X00320160310",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 53,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○内閣官房副長官（世耕弘成君）　今御指摘の国際義肢装具協会の世界大会については、山本議員も厚生労働副大臣時代に大変な御尽力をいただいたというふうに思っております。また、官邸の方でも、本件につきましては、総理を先頭に日本政府全体で誘致に協力をした結果、二〇一九年に神戸市での開催が決定したわけであります。\r\n　この大会と、先ほど御指摘のありましたいろんな各種関連のイベントにつきましては、私も地元に設置されました推進委員会の陳委員長の方からお話を伺っておりまして、政府全体で支援をするべく、既にスポーツ庁、そして経済産業省、厚生労働省などの関係省庁に対して、まずは積極的に御協力をするようにという指示をしているところであります。\r\n　これらのイベントの成功は、まさに二〇二〇年のパラリンピックへ向けた機運の醸成につながる、まさにプレパラリンピック的な位置付けもあるというふうに思っておりますし、また、この義肢装具等に関する日本の先端技術を世界に発信する貴重な機会だと思いますし、また、介護ロボット分野の発展というのは、この少子高齢化社会における生産年齢人口の減少問題対策にも資するというふうに考えております。\r\n　委員御指摘のように、先月、兵庫県神戸市では、このＩＳＰＯ世界大会とその関連イベントを推進するための推進委員会が設置をされまして、今後具体的な取組を進めていかれるというふうに聞いております。これを受けまして、今御指摘、御要望がありましたように、国としても、地元や関係者の御意見を踏まえて、必要な支援の調整、推進を行っていくために関係省庁を構成員とする会議をなるべく早期に立ち上げまして、このイベントの成功に向けて政府一丸となって積極的に協力、支援をしていきたいというふうに思っております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X00320160310/11"
            },
            {
                "speechID": "116215259X01120050801_291",
                "issueID": "116215259X01120050801",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "郵政民営化に関する特別委員会",
                "issue": "第11号",
                "date": "2005-08-01",
                "closing": null,
                "speechOrder": 291,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○世耕弘成君　それでは、今度は過疎地対策ということで少し議論をしてみたいんですけれども、私の地元は和歌山県でございまして、恐らく京都府と違わない、あるいはそれ以上に過疎の問題というのを抱えております。私自身、政治に携わる者として、これから日本の過疎地政策をどういうふうにやっていったらいいんだろうかということを非常に頭を悩ませているところでございます。\r\n　例えば、和歌山、私の地元の中では、もうここから先には十軒ぐらいしか家がない、しかもすべて住んでいる方は高齢だというような集落が結構たくさんあります。その集落に、そこに人が住んでいる限りは、当然道路のメンテナンスは行っていかなければいけない。救急車、消防車、パトカー、全部常に何かあったら駆け付けられるようにしておかなければいけない。当然、医療、介護のサービスもそこに住む人たちに対して提供していかなきゃいけない。しかし一方で、それはもう非常に少ない人数に対してそういう道路の整備とか救急車、消防車が常に行ける状態を維持するというのは、これはもう一人当たり大変なコストが掛かるわけでございます。\r\n　しかし一方で、少子高齢化が進んでいって、税金を納める若い人の率というのが非常に減っていって、少ない人数で多くのお年寄りを支えていかなきゃいけないという国全体の問題もあるわけでございまして、そういう中で過疎地をどういうふうに運営していくかというのは、非常にこれから我が国の一つの国のデザインとして重要なテーマになってくるんではないかなというふうに思います。\r\n　今回、郵政民営化の問題も、過疎地のサービスは大丈夫か、過疎地とのリンクによっていろいろ議論をされていますけれども、私はこれは、逆に言うと、過疎地政策全体をある意味郵便局にかぶしちゃっているんじゃないかな。たまたま全国ネットワークを持っているものですから、もう郵便局にやってもらおう、本来国としてもう少し抜本的な対策を考えなければいけないのに、今郵便という実際のネットワークが存在するものですから、そこにどんどんどんどんかぶせていってしまおうという私は議論になってしまっているんではないかなという懸念を持っているわけでございますけれども、この辺の過疎地政策と郵便局の在り方についてどういうふうにお考えになっているか。今日は、過疎地のいろいろお話をいただきました草木公述人からお話を伺ってみたいと思います。",
                "startPage": 56,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215259X01120050801/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215259X01120050801",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215259X01120050801/56"
            },
            {
                "speechID": "114714184X00520000405_077",
                "issueID": "114714184X00520000405",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第5号",
                "date": "2000-04-05",
                "closing": null,
                "speechOrder": 77,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○世耕弘成君　自由民主党の世耕です。\r\n　では、二巡目に入らせていただきます。\r\n　まだお答えになっていない方にお伺いをしたいと思うんですけれども、平山さんにお伺いしてみたいと思います。\r\n　先ほどの平山さんのお話、私、大変感銘を受けました。医学の理想に燃えて勉学に取り組んでおられて、ぜひすばらしいお医者さんになっていただきたいなという思いがします。\r\n　一方で、ただ現在の憲法というのは、これはもう昭和二十年代にできたものでして、例えば一つ医学の面からとってみても、医療技術の進歩だとか、あるいは先ほどもおっしゃったインフォームド・コンセントの話だとか、あるいは今少子高齢化の問題だとか、あるいはお医者さんの数一つとっても当時と今では全然違う。そういう状況変化がかなり起こっているわけですね、医学の世界一つとっても。ここ数日間とっても、我々は医学と絡んだ憲法上の判断というのをこの国の政治は一つ行った部分もあるわけですけれども、そういう日本の医療の現実というのを、医療の面から考えても、私は、現実を踏まえて今の憲法というのをもう一度点検をして、当然幾つか必要になる部分、改正をした方がいいところが出てくるんじゃないかと思うんですけれども、その辺、医療の面から見てどう考えられますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114714184X00520000405/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114714184X00520000405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114714184X00520000405/10"
            },
            {
                "speechID": "114714184X00220000216_026",
                "issueID": "114714184X00220000216",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2000-02-16",
                "closing": null,
                "speechOrder": 26,
                "speaker": "世耕弘成",
                "speakerYomi": "せこうひろしげ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○世耕弘成君　どうもありがとうございます。世耕弘成でございます。\r\n　私は、この憲法調査会に対しては、もちろん自由民主党の一員ということもございますけれども、若い世代を代表して入らしていただいているものだという決意で臨んでおります。\r\n　私、この憲法の議論については、もちろん法律学的な議論、あるいは哲学的な議論、あるいは制定の過程にさかのぼって歴史的な検証を行う、そういう議論ももちろん大切であると思っておりますけれども、しかし一方で、我々若い世代、二十一世紀半ばまで生きる運命にある我々の世代やあるいは我々より若い世代にとって、我々が生まれるはるか以前の二十世紀半ばに制定されたこの憲法が、果たして、二十一世紀を実際に具体的に生きていく上で、社会生活を営んでいく上での基本法として本当に機能し得るものであるのかどうかという検証をきっちりやることが重要なんではないかなというふうに考えております。\r\n　また、そういう具体的な検証、議論を率直に、現実的にかつフランクに行うことによって、若い世代の政治離れとか、あるいは政治的無関心とかいった流れにも一定の歯どめ、あるいは流れを変えることにもつながっていくんではないかなというふうに思っております。\r\n　私は、具体的には、既に二十一世紀に確実に起こると言われていること、例えば情報化の進展、あるいはグローバリズムの進展、環境の問題、あるいは少子高齢化、そういったそれぞれの問題にこの今の憲法がどういうふうに対応できるのか、あるいは対応できないとすればどういうふうにしていけばいいのかという具体的な議論をできるだけ早い時期に始めていただきたい、そのように考えております。\r\n　そしてまた、今回のこの憲法調査会での議論を進めていくに当たっては、この議論を公表し、国民に広く知ってもらい、また国民の意見も反映していくことが非常に重要だと考えております。そういう意味で私は、先ほど大脇議員から提案のありましたインターネットによる公表や意見の募集といったことには大賛成でございまして、ぜひ進めていただきたいと思っております。\r\n　そしてまた、その関連で報道機関にも一言お願いをしたいと思っております。\r\n　私、今発言をしておりますけれども、私の前には民放さんのマイクは置かれておりません。こうやって見渡しましても、置いている先生と置いてない先生のところがある。自民党のところにはだれも置いてありません。私の意見は発言する前から肉声を国民に伝える価値がないという御判断をされているのかなというふうにも思いますけれども、しかし議事の公正公平な報道というのがこの調査会の成功にとって非常に重要なファクターであると思いますので、報道機関にも御協力をお願いしたいと思います。\r\n　以上でございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114714184X00220000216/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114714184X00220000216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114714184X00220000216/6"
            }
        ]
    }
]