[
    {
        "numberOfRecords": 37,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "118315254X00220130131_006",
                "issueID": "118315254X00220130131",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2013-01-31",
                "closing": null,
                "speechOrder": 6,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　自由民主党の中曽根弘文です。\r\n　私は、自由民主党・無所属の会を代表して、安倍総理の所信表明演説について質問いたします。\r\n　まず冒頭に、この度アルジェリアで起きたテロ事件で亡くなられた方々の御冥福をお祈りいたしますとともに、御遺族の皆様に心からお悔やみを申し上げます。\r\n　海外の最前線で働く日本人、日本企業がこのような悲劇に見舞われたことは痛恨の極みであり、このようなテロ行為は絶対に許されるものではありません。我々は、国際的な連携によって、テロと断固闘っていく決意であります。\r\n　我が国の企業が今後更に海外へと進出していくことは間違いありません。その際に、再びこのような悲劇が起こらないようにする必要があります。政府は、検証委員会において今回の対応等の検証を始めましたが、その結果を踏まえ、平時からの情報収集と危機発生時の即応体制を強化する必要があります。\r\n　例えば、菅官房長官や石破幹事長も発言されていますけれども、米国の国家安全保障会議をモデルに常設の日本版ＮＳＣを設置するとともに、内閣情報調査室などの情報機関を強化することは必須だと考えます。いわゆる日本版ＮＳＣの設置は、第一次安倍内閣において法案として提出されていましたが、今こそ速やかに具体化するべきではないでしょうか。総理のお考えを伺います。\r\n　この度の衆議院選挙で、国民は、民主党政権に終止符を打ち、我々自由民主党を中心とする政権が再び国政を担うべきだという判断を下しました。安倍総理は、所信表明演説の中で、大きな政治的挫折を経験した、過去の反省を教訓として心に刻み、丁寧な対話を心掛けながら、真摯に国政運営に当たっていくと述べられました。我々が直面している数々の困難を突破するために、是非思い切ったかじ取りをしていただきたい、そうエールを送りたいと思います。\r\n　この三年三か月、民主党政権による数々の失政によって我が国は存亡の危機に追い込まれたと言っても過言ではありません。昨年十一月、野田前総理が解散を表明した途端に株価が上昇し始めたことは、民主党政権がいかに我が国の経済社会にとって重荷であったのかを端的に物語っています。\r\n　我々自由民主党は、国民の負託にこたえられるよう、党として最重要課題と位置付ける経済再生、震災復興、外交・安全保障、教育再生を始め、山積する国政上の重要課題に全力で取り組んでまいります。\r\n　我が党は、綱領で、日本らしい日本の確立を掲げています。我が国の伝統や文化、家族や地域社会の絆、勤勉な国民性、礼節や秩序、自然との共生など、我々が先祖代々受け継いできている日本らしさを生かしながら、国家の自立と国際社会への貢献を図っていくこと、これが我々自由民主党の根本理念であります。\r\n　そして、我が党は、真の保守政治を行ってまいります。保守というと、古いものをひたすら守るというイメージがあるかもしれませんが、真の保守とは、守るべきものを守り、改めるべきものを改めるという思想であります。保守主義の父とも言われるイギリスの哲学者で政治家でもあるエドマンド・バークは、保守せんがために改革するという言葉を残していますけれども、我が党は、常に進歩を目指す保守政党として今後も改革を果断に進めてまいります。\r\n　改革を進めるに当たり大切なのは、リーダーたる総理の国家観であります。安倍総理は、第一次安倍内閣発足時の所信表明演説で美しい国を実現すると述べておられましたが、再び総理に就任され、どういう国づくりをされようとお考えなのか、再度お聞かせいただければと思います。\r\n　次に、憲法をめぐる問題について伺います。\r\n　言うまでもなく、憲法は、国家の最高法規であり、その国の国家像を表すものでもあります。しかしながら、現在の憲法は、マッカーサー憲法とも言われるように、ＧＨＱの主導で作られたものであります。我々自民党は、日本人が自らの手で我が国の憲法を作るべきとの考えから、自主憲法の制定を党是として結党以来活動してまいりました。\r\n　現行憲法には、戦後六十年以上がたった現在の状況に合っていない規定も多くあります。国民の生命、財産や領土を守れる憲法になっているのか、非常事態への対応は十分にできるのかといった観点からも、現行憲法を見直すことが必要だと考えます。\r\n　昨年、国家主権回復六十周年を機に、我々自民党は日本国憲法改正草案を発表しました。そこでは、まず前文で、日本国が長い歴史と固有の文化を持ち、国民統合の象徴である天皇をいただく国家であること、和を尊び、家族や社会が互いに助け合って国家が成り立っていることなどを述べています。\r\n　そして、天皇は日本国の元首であること、国旗・国歌の規定、自衛権の明記や国防軍の保持並びに国際平和活動、緊急事態の規定、さらには、環境保全、在外国民の保護など、時代に対応した規定も置いています。\r\n　まさに、守るべきものは守り、改めるべきものは改めるという真の保守の理念に立った憲法草案だと私は思います。安倍総理は、自民党の憲法草案についてどうお考えになりますか、伺います。\r\n　衆参両院では、憲法審査会も設置され、憲法改正に向けた議論が行われています。総理も以前から憲法改正を強く主張されてきました。今こそ、憲法改正の議論を更に前に進めるときだと考えます。総理の憲法改正への決意をお聞かせください。\r\n　次に、安倍内閣の最重要課題でもある日本経済の再生について伺います。\r\n　安倍総理は、我が党の総裁選以来、デフレ脱却のための方策を提言してきています。総理は、大胆な金融政策、機動的な財政政策、民間投資を引き出す成長戦略の三本の矢が経済再生の柱だと述べており、マスコミ等ではこれをアベノミクスと呼んでいるようです。\r\n　安倍内閣の経済政策は、日銀との協調関係を築き、株価や為替レートの改善など、早速成果が上がりつつあるように思われます。この政策はダボス会議でも注目されたと伺っています。総理は、最近の経済の動きに対してどのように感じておられるか、お聞かせください。\r\n　先日、政府が決定した来年度予算案では、公債発行額を民主党が作成した今年度予算より少なくし、さらに、税収より少ない四十二兆八千五百億円に抑え、財政規律を重視したものとなっています。景気対策と財政規律に配慮した良い予算が編成されたと思っています。\r\n　補正予算と来年度予算を合わせて、デフレ脱却のための十五か月予算ということで取り組んでいるわけですが、総理はこの十五か月予算の意義と効果をどのようにお考えか、伺います。\r\n　なお、最近、日銀の白川総裁が、政府と日銀の共同声明で明記されている二％の物価目標の達成は容易ではないという発言をされたそうですが、この発言について総理はどう思われるか、お聞かせください。\r\n　補正予算と来年度予算を通じて重要なテーマとなっているのは災害に強い国土づくりです。東日本大震災や各地で相次ぐ豪雨災害などによって、社会インフラへの投資を惜しんではならないことが明確になりました。最近では、笹子トンネルの事故を契機として、既存インフラのメンテナンスの重要性も指摘されています。\r\n　社会インフラの整備は、八ツ場ダムの建設中止と再開に見られたように、その時々の都合に左右されるのではなく、国民の利益と安全など長期的な展望に立って着実に推進していくべきものであります。\r\n　災害に強い国土づくりについて、また、そのための社会インフラの整備について、総理の基本方針を伺います。\r\n　財政政策や金融政策と並んで中長期的な成長戦略の柱となるのは、企業の競争力向上のための規制改革です。\r\n　我々自民党は、総選挙の政権公約で、五年間の集中改革で、我が国を世界で一番企業が活動しやすい国、個人の可能性が最大限発揮され、雇用と所得が拡大する国にすることを掲げました。\r\n　そのために、国際先端テストなどにより、他国の規制と比較して遅れている部分を改革し、企業活動の障害となる国内規制を撤廃することを約束しています。規制改革によって国内での企業活動が拡大すれば、雇用も創出され、国民所得も向上します。内閣として、今後、この公約をどのように実現していくのか、具体的な方針をお聞かせください。\r\n　次に、安倍内閣の外交政策について伺います。\r\n　新興国の成長と世界全体のパワーバランスの変化に伴って、今後の国際情勢はますます多極化、流動化していくことが予想されます。中でも、人口規模、経済状況、政治体制、文化、宗教など、あらゆる面で多様な国家が入り乱れるアジアは世界で最も動きの激しい地域となるでしょう。\r\n　そのような中、我が国は、日米同盟を基軸としつつ、アジアと世界の平和と安定に貢献するため、これまで以上に積極的な役割を果たしていくことが求められています。これは我々の共通認識だと思います。\r\n　状況が刻々と移り変わる中で的確な外交を行うためには、常に基本とすべき原理原則や理念を持つことが重要です。外交とはこうあるべきだという、安倍総理が大切にしている原理原則や理念などがあれば、お聞かせください。\r\n　我が国外交の基軸である日米同盟は、過去三年余りの外交方針の迷走によって大きく揺らいでいます。周辺国から我が国の領土を脅かす動きが相次いでいるのも、日米同盟の揺らぎも大きな原因の一つと考えます。\r\n　アメリカは、オバマ大統領が二期目を迎え、国務長官もクリントン氏からケリー氏に交代するという節目の時期です。この機会に日米関係を再構築していかなければなりません。\r\n　安倍総理は、所信表明演説で日米の絆を取り戻すと述べられました。私も麻生内閣で外務大臣を務めましたが、首脳同士、外相同士の信頼関係が、良好な外交関係を構築、維持する上で不可欠であります。二月下旬に予定されるオバマ大統領との首脳会談は、その第一歩になると思います。\r\n　オバマ大統領の就任演説では日本に対する言及はなかったと思いますが、今後、米国の対日政策がどうなっていくであろうか、また、我が国として対米政策をどのように進めていくか、総理のお考えをお聞かせください。\r\n　総理は、就任後最初の訪問先としてＡＳＥＡＮの三か国を選ばれました。また、総理に先立ち、麻生副総理がミャンマーを、岸田外務大臣が東南アジアとオーストラリアを訪問しました。一連の訪問で、ＡＳＥＡＮ諸国やオーストラリアとの協力関係を重視するという基本姿勢は伝わったはずです。\r\n　これらの国は、中国の急速な軍備増強や海洋権益の拡大について懸念を共有しています。安倍総理は、こうした中国の膨脹政策に対して、我が国としてどのように対応していくべきとお考えか、伺います。\r\n　また、今後重要になるのは、ＡＳＥＡＮ諸国やオーストラリアとの特に安全保障面での協力の具体策だと考えます。総理はこれらの国々との安全保障協力をどのように進めていかれる方針か、お聞かせください。\r\n　総理は、ＡＳＥＡＮ訪問の際、アジア外交の基本方針となる安倍ドクトリンを発表する予定でした。しかし、アルジェリアでの人質事件発生のために帰国日程が早まり、残念ながら予定されていた演説での発表ではなく、記者会見で対ＡＳＥＡＮ外交五原則のみが発表される形となりました。\r\n　私は、アジア各国に対して我が国の外交方針を公式の場で発表するというのは、非常に重要なことであると考えます。そこで、改めて機会を設けて安倍ドクトリンを正式発表してはどうでしょうか。あるいは、二月に訪米した機会などに、アジア外交だけではなく、外交全体の基本方針を示した拡大版の安倍ドクトリンを発表するのもよいと思います。こうしたお考えはあるか、お聞かせください。\r\n　次に、日中関係についてお伺いいたします。\r\n　日本の企業も中国に多く進出し、中国は、市場としても生産拠点としても我が国にとって大きな位置を占めています。\r\n　一衣帯水の関係と言われ、文化、経済、政治等、幅広い分野で良好な関係を築いていましたが、近年の尖閣諸島をめぐる問題や軍事力の増強により、我が国の国民の対中国感情は悪化しています。日中関係の安定はアジア地域の安定にとっても重要な意味を持つものであり、安倍内閣として日中関係をどのように再構築していく考えか、お伺いしたいと思います。\r\n　最も近い隣国である韓国との関係も厳しい状況となっています。しかし、韓国では来月には新しい大統領が就任し、状況が変わることも期待されます。\r\n　日韓の間に多くの問題が横たわっているのは事実ですが、東アジアの平和と安定のためには、日韓及び日米韓の緊密な連携が欠かせません。安倍総理は今後の日韓関係をどう進めていくお考えか、お聞きいたします。\r\n　次に、領土をめぐる問題について伺います。\r\n　最近、我が国の領土・領海・領空に対する脅威が急速に高まっています。特に尖閣諸島をめぐっては、中国の度重なる挑発行為により、緊迫した状況となっています。度重なる領空・領海侵犯をこのまま放置するわけにはいきません。\r\n　海上保安庁による専従部隊の創設、巡視船の増強などの対策を講じると報道されていますが、こうした措置や、法制度の整備も含め、早急に対策を立てるべきだと考えますが、いかがでしょうか。\r\n　領土に関しては、北方領土にも動きがあります。安倍総理は、二月に特使として森元総理をロシアに派遣する方針だと伺っています。森元総理は、テレビ番組で三島返還での解決に言及され、それに対し、翌日には菅官房長官が、従来の政府方針に変更はないと会見されました。内閣としては、四島の帰属の問題を解決して平和条約を締結するという方針に変更はないということですね。総理からもお答えをいただきたいと思います。\r\n　次に、北朝鮮問題について伺います。\r\n　ここ数日、北朝鮮が核実験を近く行うというような報道があります。また、昨年十二月に発射された弾道ミサイルは、射程が一万キロ以上に及ぶ可能性があると防衛省は報告をしています。\r\n　これらは、国連決議に明らかに違反し、国際社会に対する重大な挑戦であります。また、北朝鮮による核とミサイルによって最も脅威を受けるのは、地理的にも明らかに我が国であります。\r\n　したがって、我が国としては、北朝鮮が核実験や更なるミサイル発射を行わないよう、日米韓だけでなく中国やロシアなど六者協議の構成国と緊密な連携を取り、強く働きかけていくことが必要です。また、もし核実験が強行された場合には、国連を中心に更なる強い制裁を行うべきであり、我が国がリーダーシップを取っていく必要があると考えます。安倍総理は北朝鮮の核実験やミサイル、拉致問題についてどのような対策、対応を取るお考えでしょうか、お聞かせください。\r\n　次に、教育問題について伺います。\r\n　我々自民党は、昨年十二月の衆議院選挙公約でも、人づくりは国づくりというスローガンを掲げて教育の大切さを訴えました。これからの日本には、国際社会で活躍できる高い学力、知力とともに、確固たる道徳観や、我が国の歴史や文化を尊重する態度など、知徳体の調和が取れた人材が必要だと考えます。\r\n　安倍総理も、前回の総理在任時に教育基本法の改正を成し遂げるなど、教育には並々ならぬ情熱を注いでこられました。今回の内閣でも、総理直属の教育再生実行会議を発足させ、議論を始めています。\r\n　私は、教育改革と政治改革は、誰が総理であっても、どの内閣であっても必ず取り組むべき国政の最重要課題であると考えます。そこで、安倍総理御自身の教育観とはどういうものか、お考えをお聞かせください。\r\n　教育問題に関して私が特に重視すべきと考えるのは、道徳教育の充実です。ちょうど今、大河ドラマのテーマになっていますが、会津藩の「什の掟」の中には「うそを言うことはなりませぬ。弱い者をいじめてはなりませぬ。ならぬことはならぬものです」などというような心構えを説く言葉もあります。我が国には昔から、今の世にも通じる大切な徳目を示した教えが各地にあります。明治以降でも、福沢諭吉の「ひびのおしえ」や明治天皇の教育勅語、中教審の「期待される人間像」、田中角栄元総理の「五つの大切、十の反省」など、様々な例があります。\r\n　これらは、人として生きていく上で大切にすべき徳目、社会の一員としての心構えを述べたものであり、単に道徳教育という枠ではなく、人格教育、全人教育というべき広がりを持っています。\r\n　全国でいじめの問題が多発し、また、最近では教師の体罰による高校生の自殺者が出るなど、深刻な状況となっていますが、私は、守るべき徳目を列記した現代版教育勅語のようなものを作成すべきと考えています。\r\n　安倍総理は、心のノートを復活させるなど、道徳教育にも力を入れていく方針であると思いますが、道徳教育の充実について、総理の基本的な考えをお聞かせください。\r\n　参議院自民党では、従来から、青少年の健全育成に対し、国を挙げて真剣に取り組む必要があるとの視点に立って、青少年健全育成基本法案の成立に力を注いでまいりました。いじめ問題などが相次ぐ中で、この法案の重要性はますます高まっていると考えます。\r\n　全国の多くの自治体では様々な内容の青少年健全育成のための条例が制定されていますが、国としての基本法はありません。そのため、全国の自治体からも、国における基本法の制定について強い要望が長年寄せられています。\r\n　また、かつては政府に青少年対策本部が設置されていましたが、省庁再編に伴って廃止され、今では内閣府に担当官が置かれるだけになっており、政府全体の青少年健全育成に関する取組が十分ではない状態です。\r\n　こうした現状に鑑みれば、一刻も早く法案を成立させるとともに、政府としても、総理を本部長とする青少年健全育成本部を創設するなど、取組を更に強化すべきと考えます。安倍総理の方針をお聞かせください。\r\n　続いて、我々自由民主党がかねてから主張してきた幼児教育の無償化について伺います。\r\n　保育園や幼稚園での幼児教育の充実は、その後の人格形成にとって非常に有益であり、大事であります。しかし、この世代の子供を持つ親は、まだ若く、一般的に収入も多くありません。教育費を支援することにより、もう一人子供を持とうと考える人が増えることにつながり、少子化対策としても有効と考えます。我が党の今回の選挙公約にも、幼稚園や保育所、認定こども園、家庭などでの子育て支援を充実させます、幼児教育の無償化に取り組みますと明記しています。\r\n　海外では、イギリスは三歳児からの幼児教育を無償化しており、フランスでも事実上無償化をしています。韓国でも三歳から五歳児の幼児教育を段階的に無償化することを法律で決めています。ＯＥＣＤも、日本に対して、子ども手当よりも幼児教育・保育に投資すべきだと提言しています。限られた財源ではありますが、費用対効果も大きく、何よりも未来への投資という意義ある幼児教育の無償化は是非行うべきと考えます。政府においても検討を始めるやに聞いていますが、総理のお考えを伺います。\r\n　教育に関する質問の最後に、教育基本法について伺います。\r\n　教育基本法については、前回の改正を踏まえた取組が教育現場でしっかりと行われているのか、もう一度検証が必要ではないでしょうか。\r\n　前回の安倍政権で教育基本法の全面改正を行った際、私は教育基本法改正の特別委員長を務めました。改正前の教育基本法は、我が国の伝統と文化の尊重、国や郷土を愛する心、公共の精神、家庭教育の重要性など、日本人としての大切な部分が抜け落ちたものでした。そのような教育基本法が、憲法と並んで制定以来長年全く改正されずにいたのです。\r\n　改正した教育基本法では、こうした重要な事項を明記し、その趣旨を踏まえた学校教育法の改正や学習指導要領の全面改訂が行われました。教育基本法の施行から六年がたちましたが、いま一度、この新しい教育基本法の理念が教育現場で理解され、生かされているかどうか検証し、再度徹底していくことが重要と考えます。総理のお考えをお聞かせください。\r\n　教育と並んで文化の振興も重要な課題です。\r\n　文化は人々の心を豊かにし、社会に潤いを与える存在です。特に、古くから伝わる伝統文化は地域社会や宗教、歴史など日本人の心と密接にかかわるものであります。\r\n　私は、文化力も国力の一つだと思います。世界に誇るべき文化を持っている我が国は、これらを更に振興し、教育文化国家を目指すべきであります。そのために、文化の振興についても政府がより積極的に支援すべきだと考えます。総理の文化振興に関する基本的な考えをお聞かせください。\r\n　総理は、所信表明演説の中で、芦田元総理の言葉も引きながら、国民に、自らへの誇りと自信を取り戻そう、今ここにある危機を突破し、未来を切り開いていく覚悟を共に分かち合おうと力強く訴えられました。\r\n　今まさに日本は、政治も経済も繁栄と衰退とを分ける分水嶺に立たされていると言っても過言ではありません。\r\n　かつては、ジャパン・アズ・ナンバーワン、また経済大国ともてはやされ、世界から注目をされていた我が国が、今では、ジャパン・バッシングやジャパン・パッシングどころかジャパン・ナッシングとまで言われるほどに存在感と誇りを喪失してしまっています。\r\n　この二十年で社会全体は過度に自信を喪失し、政治にも失望し、国民の心は閉塞感の厚い雲に覆われていました。\r\n　昨年十二月の衆議院選挙で、国民は、安倍総理の力強いビジョンに明るい光明を見出し、これで駄目なら後はないとでもいうような切実な思いで投票所へ足を運び、最後の望みを託すような気持ちで、今、安倍総理の政権運営を見詰めています。\r\n　我々自民党も、この三年三か月で大いに反省すると同時に、経済を立て直し、世界をリードする国としての力強い日本の再生のために大いに勉強を重ね、政策を練ってまいりました。\r\n　今の我が国の状況は政争に明け暮れするような場合ではありません。経済には少し明るい展望が見えてきていますが、政治への信頼はいまだ回復しておりません。私はかつての代表質問でも述べましたが、政治に信頼がなければ、いかに良い政策を打ち出しても成果は上がりません。与野党の垣根を越えて、力強い日本の再生のために、我々議員一人一人が、国の将来を語り、共に建設的な真摯な議論を重ね、国民が未来に夢を持てる国づくりのために粉骨砕身の努力をしていこうではありませんか。それが政治への信頼を回復させるための最善の道と思います。\r\n　この国会が新しい日本のスタートの国会であったと後の人々に評価されるような議論が行われることを私自身も肝に銘じ、議員の皆様にも訴え、私の代表質問といたします。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315254X00220130131/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315254X00220130131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315254X00220130131/6"
            },
            {
                "speechID": "117815254X00220110915_002",
                "issueID": "117815254X00220110915",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2011-09-15",
                "closing": null,
                "speechOrder": 2,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　私は、自由民主党・無所属の会を代表して、野田内閣総理大臣の所信表明演説に対し、質問をいたします。\r\n　まずは、野田総理、我が国にとって非常に困難で、かつ重要な時期に総理大臣となられたのですから、一国の総理としての強い自覚と決意を持ってしっかりとやっていただきたいと思います。\r\n　東日本大震災の発生から半年が過ぎました。ふるさとを離れて避難生活を続ける方、家を失い仮設住宅で暮らす方、職場が流され仕事を失った方、放射能による出荷停止や風評被害に苦しむ方など、この未曽有の大災害はいまだに多くの方々を苦しめ続けています。\r\n　さらに、七月末には新潟、福島を豪雨が襲い、今月初めには台風十二号が紀伊半島を中心に歴史に残る大被害をもたらしました。\r\n　これらの災害により尊い命を失われた方々に深く哀悼の意を表しますとともに、被災された方々に心よりお見舞いを申し上げます。\r\n　東日本大震災は、我が国が直面する最大の危機でありますが、現在、ほかにも、少子高齢化、財政の悪化、産業の空洞化、周辺諸国の台頭、そして地球規模の気候変動など、構造的な問題は数多くあり、我が国は、世界に類例のない課題を抱えた課題先進国と呼ばれてきました。\r\n　このような時代を生きる我々には、これまでの国の在り方を根本から見直し、未来へ向かっての我が国の新しい繁栄の形を目指して、世界の模範となるような国づくりを追求することが求められています。\r\n　我々参議院自民党は、政府に対し、協力すべきところは協力し、批判すべきところは批判しながら、国を立て直していく考えであります。\r\n　しかしながら、まず総理に強く抗議申し上げたい点があります。それは、今国会の会期の決め方についてであります。\r\n　現在の我が国を取り巻く厳しい状況を考えたら、たった四日で国会を閉会するのではなく、一分一秒を惜しんで我々は議論すべきでありますが、政府・民主党は強引に会期を四日間と決定いたしました。国会は、一日も休んでいる場合ではありません。政府・民主党は、予算委員会の審議を閉会中に行おうと提案をされていますが、重要な予算委員会を開こうと言いながら、なぜ一度国会を閉じて、あえて閉会中審査とする必要があるのでしょうか。政府には国民への責任を果たす気持ちがあるのかと疑わざるを得ません。\r\n　国民は政府と国会の行動を注視しています。このやり方のどこが「正心誠意」なのでしょうか。言っていることとやっていることが全く違うではありませんか。\r\n　今国会の会期を四日間とした理由と、なぜ国会を閉会して予算委員会を行うのか、国民が理解できるように、総理、御説明ください。\r\n　一昨日の所信表明演説を伺い、私は大変失望をいたしました。この国難を突破して、どういう国づくりをしていくのかという総理の目指す国家像を演説からは全く感じ取ることができなかったからであります。\r\n　総理は自らをドジョウと称しておりますけれども、その心構えも大切ですけれども、一国のリーダーには、泥の中から空を見上げるばかりではなく、大所高所から世界を見渡すような大局観、世界観が必要であります。\r\n　これは恐らく、総理個人の問題というばかりではなく、民主党に党の基本理念を示す綱領がないということも大きな原因だと思います。\r\n　我々自民党は、綱領において、自らを常に進歩を目指す保守政党と位置付けています。そして、正しい自由主義と民主制の下に、時代に適さぬものを改め、維持すべきものを守り、秩序の中に進歩を求めることにより、「主権を自ら守り、国際社会の責務を果たす国家」、「家族、地域社会、国への帰属意識を持ち、自立し、共助する国民」、「地域と家族の温かい絆のある社会」をつくっていくという、そういうビジョンを国民に示しています。\r\n　そこで、総理が目指し、民主党が目指す国家像とはどういうものか、明確にお答えください。\r\n　国家の根幹を表す憲法の問題は、国の在り方を考える上で極めて重要であります。総理は、著書「民主の敵」の中で、御自身は新憲法制定論者であると述べ、憲法九条、プライバシー、知る権利、地方自治など議論すべき点を挙げておられます。\r\n　我々自民党は、かねてより新憲法の制定を目指しており、平成十七年には新憲法草案を作成、現在も憲法改正推進本部において新たな憲法の姿を議論しております。もし総理が憲法改正を本気で目指されるのであれば、我々は共に議論を尽くしたいと考えております。\r\n　野田総理、総理であり、民主党代表であるという立場になられた今でも憲法改正を目指すお考えに変わりはないか、お伺いをいたします。\r\n　総理には自分の考えは変わらないと言っていただきたいところでありますが、民主党の実際の行動を見ると、憲法改正を行う気はないようであります。民主党は前国会で、この臨時国会中に憲法審査会の人選を行うと約束したにもかかわらず、憲法審査会規程で決まっている委員の人選を拒否しているからであります。これは民主党の怠慢であり、国家の基本である憲法について議論さえできないということでは、政党としての責任を果たしているとは言えません。\r\n　民主党代表の立場として、憲法審査会の人選を今国会中に行うという合意を守るということを総理に明言していただきたいと思います。いかがでしょうか。\r\n　総理の演説では、これまでの二年間の民主党政治に対する総括が全く見られないことにも失望をいたしました。偽りのマニフェスト、法治主義を踏みにじる行政手法、誤った政治主導、国益を損なう外交、不適切な閣僚人事など、これまでの民主党政治で改めるべき点は幾つもあるはずです。\r\n　選挙を経ずして三人目の総理となっている野田総理に、本来、政権を運営する正当性はありません。\r\n　総理自身、著書の中で、小泉政権以降の自民党政権を批判して、民意の裏付けのない政権が国のかじ取りをし続けるということでいいはずがありませんと述べています。現在はまさにこれと同じ状況であります。自らの過去の発言に責任を持つならば、解散・総選挙で国民に信を問うべきであります。\r\n　大震災の復興の最中だから総選挙は行えないという声もありますけれども、民主党は、現実性のないマニフェストで国民をだまし、その上、そのマニフェストさえ大幅な見直しを行い、政権を獲得した存在理由を既に失っています。\r\n　民主党政権は、復興対策においても迅速で的確な政策決定ができず、民主党が政権の座にあることこそが復興の妨げであり、国益を損なっております。国民の信を得た力強い政権をつくることこそが国民と国家のためであり、衆議院の一日も早い解散・総選挙を行うべきであると考えます。総理のお考えをお伺いいたします。\r\n　さらに、代表選前には、雑誌に、二年間の反省を踏まえて民主党が立ち直る姿を見てほしいと書かれています。ならば、まずは反省をすべきであると思います。\r\n　総理、これまでの民主党政治はどこが間違っていたとお考えでしょうか。また、間違っていた点はどのように改善をしていくのでしょうか。国民に納得がいくように御説明ください。それができないなら、政権を担う資格はありません。国民に直ちに信を問うべきであります。\r\n　さらにもう一点、総理に確認したいことがあります。それは閣僚人事の基本方針であります。野田内閣の閣僚にはその資質に疑問がある方が数多く含まれています。\r\n　ある殺害事件に関し、彼らにも犯罪を犯す事情があったと被害者の親に言い放った平岡法務大臣。たばこを一箱七百円にすると発言し、閣内の不一致を引き起こしている小宮山厚生労働大臣。死の街や放射能をうつしてやるというような発言をして被災者の心を踏みにじり、辞任した鉢呂前経済産業大臣。震災対応、原発事故対応を始めとする菅内閣の対策の失敗に、当時の幹事長、官房長官として大きな責任を持つ枝野経済産業大臣。マルチ商法業者から献金を受けていた山岡消費者担当大臣。牛肉偽装事件で会長らが逮捕された企業から献金を受けていた古川国家戦略担当大臣。\r\n　特に、一川防衛大臣は自ら、私は安全保障に関しては素人だが、これが本当のシビリアンコントロールだと述べていますけれども、周辺諸国との緊張状態もあり、有事の際には厳しい決断も迫られる職務である防衛大臣が素人では、本当に国民の生命を守る任を果たせるとは到底思えません。即刻、適任者に交代させるべきであります。総理の見解をただしたいと思います。\r\n　このようにお世辞にも野田内閣は適材適所とは言えない布陣であります。まさに民主党の人材不足としか言いようがありません。こうした方々を大臣に任命した総理の責任は極めて重いと思います。任命責任についてどう考えるか、総理にお伺いをいたします。\r\n　政策の中身の議論に移ります。まず、現在最も差し迫った課題である東日本大震災への対応について伺います。\r\n　大震災から半年が過ぎ、国民やマスコミの中からも、あの当時の菅総理始め民主党政権の震災対応、原発事故対応が適切ではなかったとの批判が高まっています。復旧・復興を進めるには数多くの課題があり、厳しい状況であることは間違いありません。しかし、いまだに基本的な復旧すら満足に行われていない場所が多く残されています。被災者の生活再建や被災地の経済再建に対する国の施策が迅速さに欠け、行き届いていないことは、総理御自身も所信表明演説の中でお認めになりました。\r\n　我々自民党は、震災発生直後から対策本部を立ち上げ、過去の経験やネットワークを生かし、総力を挙げて被災された方々への直接的な支援を行ってまいりました。また、政府に対しては五百七十七項目にわたる緊急提言を申し入れるなど、積極的かつ主導的に行動してまいりました。\r\n　また、復興基本法を始め原発事故の賠償、瓦れき処理など復旧・復興に関する重要法案には、我々が作った法律案が基本となって成立したものが数多くあります。しかしながら、既に自民党が国会に提出している二重ローン救済法案、私学復旧助成法案については、いまだ成立していません。この臨時国会で結論を得るものとされていますので、民主党の速やかな対応を求めるものであります。今後とも、復旧・復興については、我々自民党は責任政党として政府に全面的に協力をしてまいります。\r\n　こうした我々の努力に比べて、これまでの政府の対応は余りにも不十分かつ遅きに失しており、被災地のニーズに全くこたえていません。\r\n　野田総理は被災地を視察されたようですが、総理の所信表明演説からは被災地で何を感じられたのか全く伝わりませんでした。被災された方々お一人お一人の話には心が痛みますが、総理が被災地を視察して何を見、何を感じたのか、総理御自身の言葉でお聞かせください。また、視察の結果に基づいて最高責任者であるあなたは何をしたのですか。何か講じた措置があれば、お聞かせください。\r\n　福島原発事故については、野党三党が共同で事故調査委員会を国会に設置する法案を提出しています。事故の調査を政府から独立した立場で国会が行うことは、より公平性、客観性の高い検証を行うために必要であり、この法案を一日も早く成立させるべきであります。\r\n　国際的にも大きな影響のあった大事故に対してきちんとした検証を行うということは、国際的な信頼回復のためにも重要であり、何よりも国民の原発事故に対する不安を取り除くために大切なことであります。\r\n　事故調査委員会の設置法案について、臨時国会において成案を得るようにするという当時の安住国対委員長の確認書があります。この法案を確認書どおりこの臨時国会で成立させる野田総理の御意思を確認したいと思います。\r\n　また、最近、菅前総理や枝野前官房長官が新聞やテレビで原発事故対応の経緯などについていろいろと発言されています。事故はまだ収束していないのに、自分たちの職責がなくなったらあれこれしゃべるというのは、全く無責任ではないでしょうか。\r\n　正式な事故の検証作業を始めようというときに、大きな影響力を持つ前総理が一部メディア等で発言することで、事実がゆがんで伝えられたり、他の意見を封殺してしまうおそれもあり、正確な事故調査の妨げになることも危惧をされています。経済産業大臣に就任された枝野前官房長官はともかく、菅前総理が公の場で原発事故について発言をすることは私は不適切だと考えますが、総理、いかがでしょうか。\r\n　続いて、復興財源について伺います。\r\n　政府の試算では、復興に約十三兆円が必要とされています。財源として、所得税、法人税の増税のほか、たばこ税や日本郵政株を始めとする国有資産の売却など、様々な案が取りざたされています。\r\n　総理は、まずは歳出削減や国有資産の売却などで財源を捻出し、その上で時限的な税制措置を検討すると表明されましたが、具体的に時限的な税制措置とは何をどうするのか、どの程度を増税で、どの程度を税以外の財源で賄うつもりでしょうか、お答えください。\r\n　次に、台風十二号による被害について伺います。\r\n　死者、行方不明者百名以上を出しているこの大災害は、いまだ被害の全容が把握されておらず、また、土砂ダム決壊のおそれがあるなど、事態は予断を許しません。今も不安の中で暮らしている方々のことを思うと、一刻も早く激甚災害に指定し、政府が直接に災害の中にある方々を救わなくてはなりません。\r\n　総理は激甚災害の指定に前向きな発言をされたと伺っていますが、指定はいつになるのか、また予備費や第三次補正予算でどのような対応を取るおつもりなのか、お答えください。\r\n　この台風十二号も含め、今年、大規模な災害が立て続けに起こったことを機に、防災意識の徹底、防災インフラの整備、災害時の対応策の強化など、災害対策全般について総合的な見直しを行うべきだと考えます。\r\n　民主党は、コンクリートから人へというスローガンの下、公共事業や災害対策の予備費を事業仕分の対象としましたが、まずその考えを改めるべきであります。\r\n　人の命は何よりも大切です。そして、道路や砂防ダムで助かる命もあります。コンクリートと人が対立するかのような発想は誤りであります。コンクリートから人へという政策を撤回し、災害対策への備えを更に充実すべきと考えますが、総理の見解を伺います。\r\n　防災の観点から、八ツ場ダム見直しについて伺います。\r\n　民主党は政権交代の際に、地元や関係一都五県の同意を得ずに勝手に建設中止を発表いたしました。しかしながら、国土交通省では、ダム建設とダム以外の代替案のどちらが優位かの総合評価を行った結果、十三日にダム建設が最良であるとの結論を出しています。コスト面でもダム建設の方が安いということが示されたわけですから、政府がダム建設を凍結する根拠はなくなりました。今後、有識者会議があるようですが、流域住民の生命と財産を守るため、一日も早く完成させることが不可欠で、建設中止の撤回を求めます。国交大臣が所管でありますけれども、総理の見解を伺います。\r\n　次に、エネルギー政策について伺います。\r\n　福島原発の事故を契機に、我が国のエネルギー政策は全面的な見直しを迫られています。これまで政府は、エネルギー基本計画を白紙に戻して検討することを表明しております。\r\n　そこで、伺いますが、総理は今後のエネルギー政策の基本的な展望についてどのようにお考えでしょうか、御説明ください。特に、原子力発電について、総理は原発再稼働の推進を表明し、中長期的には原発への依存度を可能な限り引き下げていくとしていますが、これは原発の存続を前提としていると考えてよいのか、お答えください。\r\n　また、総理は来年の夏を目途に新しい戦略と計画を打ち出すと述べましたが、来年の夏では遅過ぎます。企業が来年度の事業計画を決める前に、せめて年内には結論を出すべきであります。エネルギー基本計画の見直しは、来年の夏ではなく、時期を早めるべきだと思いますけれども、いかがでしょうか。\r\n　原発に関しては、国内の原発だけではなく世界的な視野も必要です。我が国が原発に対してどのような政策を取ろうとも、中国を始めとする新興国では今後も原発が増え続けるということも厳然たる事実であります。そのことを考えると、我が国が原子力関係の知見、技術を維持し、原子力の安全性向上に貢献していくことが世界に貢献する道でもあると考えますが、総理の見解はいかがでしょうか。また、総理は原発の輸出を推進すべきとお考えか否か、お答えください。\r\n　再生可能エネルギーについては、その比率を上げていくという方向性はほぼ国民的な合意が形成されていると思います。また、前国会で成立した再生可能エネルギー買取り法案についても我々の案の丸のみで成立をしています。今後、普及すべきエネルギーの種類やコストの見積り、普及のペースに関して検討していかなくてはなりません。菅前総理は、二〇二〇年代前半にその比率を二〇％にするという目標を掲げ、太陽光パネルを一千万戸に設置すると表明しました。野田総理もその公約を維持するのでしょうか、お考えを伺います。\r\n　次に、経済政策について伺います。\r\n　歴史的な水準の円高、高い法人税、貿易自由化問題、労働規制、厳しいＣＯ２の削減目標、電力不足と、我が国の産業界は六重苦にさいなまれていると言われています。このままでは、総理も所信表明演説で触れたように、企業の海外流出が加速し、産業空洞化が進み、日本経済が弱体化してしまいます。このような状況の中で、我が国経済発展の芽をどこに求めるのか、どういう新成長戦略をどのようなスケジュールで実施するのか、お考えをお聞きいたします。\r\n　そこで、まず、特に緊急の対応を要する円高対策について、総理の見解を伺います。\r\n　この円高は欧米の経済情勢からくる構造的なものでもあり、介入のような対症療法では一時的な効果しかありません。安住財務大臣は、先週のＧ７に出席しましたが、円高対策について各国に理解を得られたと述べただけで、具体的な協力、合意は得られませんでした。\r\n　このように円高対策には手詰まり感が強くなっています。総理は所信表明で立地補助金の拡充や円高メリットの活用といった対策を示されていますが、これは円高自体を是正する方策ではありません。円高そのものの是正についてどういう対策を取るのか、具体的にお答えください。\r\n　続いて、ＴＰＰへの参加を始めとする経済連携の強化について伺います。\r\n　菅政権では、ＴＰＰへの参加を平成の開国と称して突如打ち出した後、大震災の発生によってうやむやにしてしまいました。野田総理は、経済連携の強化について、特に農業との関係も含め、どのような基本方針をお持ちなのか、伺います。また、ＴＰＰへの交渉参加について、しっかりと議論し、できるだけ早期に結論を出すとしていますが、具体的にいつまでに結論を出すおつもりか、お聞かせください。\r\n　続いて、税の問題について伺います。\r\n　民主党政権は、一度、法人税五％引下げを決めておきながら、震災後に実施を見送り、復興財源として法人税の増税を含めて検討するなど、企業からすれば、法人税が上がるのか下がるのか見通しが立たず、長期的経営戦略も策定できずに困っています。政府としての法人税についての考えを伺います。\r\n　続いて、消費税について伺います。\r\n　民主党政権は、税と社会保障の一体改革案で、二〇一〇年代半ばまでに段階的に消費税率を一〇％まで引き上げるとしています。また、本年度中に法案を成立させることも明記しており、残された時間は余りありません。野田総理は消費税増税を実施する強い決意をお持ちだと思いますが、民主党内の意思統一はできるのでしょうか。また、法案の成立に向けて今後どのように進めていくおつもりか、お聞かせください。\r\n　ここで、財政の問題に関連して、八月の三党合意について確認をいたします。\r\n　自民、公明、民主の三党による合意では、ばらまき四Ｋと言われる子ども手当、高校授業料無償化、農業の戸別所得補償のそれぞれの見直しと高速道路無料化の廃止などが合意されていますが、特に子ども手当については、我々は、来年度から児童手当を復活させるとともに、その内容を拡充することで合意されたと認識をしています。このことについて改めて野田総理に確認をいたします。\r\n　次に、外交・安全保障について伺います。\r\n　中国を始めとする新興国の台頭、欧米諸国の財政問題の深刻化、中東諸国の不安定化など、我が国を取り巻く国際情勢は大きく変化しつつあります。特に来年は、米国、フランス、ロシア、韓国の大統領選挙、中国の政権交代、台湾の総統選挙が相次ぐ年であり、二〇一二年問題と言われています。選挙の年は各国が対外的に強硬姿勢を取る傾向があり、国際情勢の不安定化が危惧されています。今年はそのような意味で非常に重要な年であり、私が今年一月の菅総理への代表質問でもこのことを指摘しましたが、野田総理はどうお考えでしょうか。\r\n　最近では、菅政権の弱腰の外交姿勢の結果、中国の漁業監視船が尖閣諸島周辺の領域に侵入する、ロシアの爆撃機が北海道から沖縄まで日本列島を一周するといった露骨な挑発を受けています。日本はどうせ手出しができないと足下を見られているのです。\r\n　鳩山政権、菅政権は、諸外国に対し、言うべきことを言わず、守るべきことを守らず、行うべきことを行わず、外交上の失敗や方針転換を繰り返してきました。そのために、我が国は国際的な信頼を失い、孤立をますます深めています。\r\n　世界の政治体制が大きく変革し、新しい世界秩序を構築しようとしている中で、我が国外交は世界に対する影響力を大きく損ない、世界から取り残されようとしています。我が国の発展と繁栄のためには、世界の安定と平和の構築に寄与し、新しい秩序づくりの一翼を担っていくべきであります。一刻も早く外交・安全保障上の体制を立て直し、我が国の主権と国益を守り抜いていくことが極めて重要であります。\r\n　総理は来週、国連総会に出席されますが、我が国の外交方針など国際社会にどのようなメッセージを発信するおつもりでしょうか、お答えください。\r\n　我が国の外交の基軸となっているのは、言うまでもなく日米関係であります。その重要性は今後も変わることはありません。\r\n　しかし、鳩山政権は、自民党政権時代には地域の理解を得ながら進んでいた普天間問題をこじらせ、沖縄県からの信頼を大きく損ない、日米同盟関係を最悪の状態に陥れてしまいました。このままでは、普天間基地が現状のまま固定するという最悪の事態になってしまうおそれがあります。\r\n　野田総理は、普天間問題に関する鳩山政権の失政をどう考えるか、そして、今後、普天間基地の移設問題をどう解決していくおつもりか、沖縄県民の理解を得るように努力をするの繰り返しではなく、具体的にお答えください。\r\n　ここで、普天間問題に関連し、防衛政策の全体像について伺いたいと思います。\r\n　核を保有し、開発を進める隣国がある現状の中で、有事の際に我が国の国民の生命と財産をどのように守るつもりであるのか。緻密なシミュレーションを重ね、本来果たすべき役割を自衛隊が果たせるような対策を取っているのか。私は、自衛隊は暴力装置と発言するような幹部が党の中枢にいる民主党が政権を担って以来、我が国の防衛力が低下しているのではないかと危惧を抱いております。\r\n　野田内閣はどのような防衛政策を進めるつもりなのか、見解を伺いたいと思います。また、集団的自衛権に関しての見解も併せて伺いたいと思います。\r\n　民主党の前原政調会長は米国での講演で、武器輸出三原則の見直しや自衛隊の武器使用基準の緩和について踏み込んだ発言をされました。これについて、一川防衛大臣は全く聞いていないと発言するなど、足並みが乱れています。\r\n　前原政調会長は総理が任命した民主党の政策責任者ですから、その発言は極めて重く、民主党の政策であると受け止められます。したがって、発言は内閣の方針と一致すると考えてよろしいですね。総理の考えを伺います。\r\n　次に、総理の考える政策決定のシステムについて伺います。\r\n　野田総理は、自民党政権時代の経済財政諮問会議をモデルに、国家戦略会議を創設することをお考えのようです。実現すれば、これまでの民主党政権で様々な本部や会議が乱立して意思決定ができない状況に比べれば、政策決定が円滑になる可能性も高く、その発想自体は評価できます。しかし、この国家戦略会議は、どのような形になるのか不明確な部分が多く、唐突に出てきた感が否めません。\r\n　政府の意思決定の根幹にかかわる重要な組織ですから、これまでの民主党政権で乱立した組織のように、法的根拠なく、権限も不明確な形で設置することは許されません。法的根拠に基づいた明確な権限がなければ国家戦略の司令塔たり得ないことは、民主党政権の失敗作である国家戦略室の例が如実に示しています。\r\n　そこで、伺います。総理は、国家戦略会議を法律に基づいて設置するおつもりか否か、お答えください。また、設置のスケジュールとその権限、すなわち、経済財政以外に、安全保障なども含めた国の総合戦略を決定する会議にするおつもりなのか、見解を伺います。\r\n　次に、与野党の関係について伺います。\r\n　これまで民主党は、参議院で自民党が反対するから法律や予算が通らないのだと言ってきました。これは全く的外れな指摘であり、我々自民党が政権を担っていたときにも参議院は野党が過半数を占めていましたが、多くの法律を成立させてきました。民主党の未熟な国会運営の責任を我々自民党に転嫁されることは誠に不本意であります。\r\n　菅前総理も、熟議の国会と言っていましたが、相次ぐ閣僚の不祥事や総理自身の思い付き発言などで、熟議の国会とは程遠い国会となってしまいました。\r\n　野田総理も、議会制民主主義の要諦は対話と理解を丁寧に重ねた合意形成にあると述べておられますが、今回の四日間の会期の決定については一方的に押し切る暴挙に出ました。\r\n　このことについて、参議院においては、昨日、野党七党国対委員長会談を開き、会期の決め方が一方的であること、また会期が四日間と極めて短いこと、これではしっかりとした審議ができないと政府の代表である藤村官房長官に七党国対委員長がそろって話をするために面談を申し入れましたが、何と断ってまいりました。丁寧に合意形成をすると言っておきながら、話も聞かないとの態度であり、総理の言葉とは全く相反し、与野党の信頼関係を大きく損ねました。\r\n　これでは国民のために議論を尽くす国会運営は到底望めません。総理はどのような形で与野党の議論を深めていこうと考えているのか、具体的なお考えを伺いたいと思います。\r\n　日本には課題を解決する技術力があります。長い歴史の中で培われた文化力があります。そして、世界から尊敬される心の力があります。日本には大きな人材力があるのです。今、日本に欠けているのは、そうした力を糾合するリーダーの力であり、世界の人々を引き付ける、未来に夢を描ける構想力です。\r\n　我々は、四方を海に囲まれた閉じ込められた国土に暮らしているのではなく、四方が海に開かれた、世界とつながった国土に暮らしています。我々は、世界の大きな流れに目を向け、将来を担う子や孫の世代に誇れる日本を引き継いでいかなくてはなりません。\r\n　今は苦しいトンネルの中かもしれませんが、明るい出口を目指して、我々国会は力の限りを尽くしていかなくてはなりません。この厳しい時代を乗り越えた先には明るい未来があると信じて、我々参議院自民党は、政局ではなく政策で、小局ではなく大局で、国家と国民のために今後も全力で取り組んでまいります。\r\n　ここに国民の皆様に我々の決意を改めて表明し、総理への質問を終わります。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815254X00220110915/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815254X00220110915",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815254X00220110915/1"
            },
            {
                "speechID": "116615104X01320070522_018",
                "issueID": "116615104X01320070522",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第13号",
                "date": "2007-05-22",
                "closing": null,
                "speechOrder": 18,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　教育におきましては、とにかく教員の資質の向上と優秀な教員の確保が決定的に重要でありますので、必要な予算措置は十分に行っていただきたいと思います。\r\n　次に、話がぐっと変わるんですけれども、幼児期の教育についてお聞きをいたします。\r\n　改正されました教育基本法第十一条に幼児期の教育を新たに規定することができました。三つ子の魂百までとよく言われますけれども、幼稚園、保育園での小学校就学前の教育にも力を入れなければならないのは当然でございます。最新の脳科学からも、乳幼児期は脳が急速に発達する時期であって、正に乾いたスポンジに水がしみ込むがごとく様々な知識や社会性をどんどん身に付けていく、人間の発達段階にとって非常に重要な時期であると言われております。\r\n　現在、諸外国でも幼児期の教育の重要性、さらには少子化対策ということもありまして、例えばフランスやアメリカやカナダやイギリス、そして韓国などでは、近年、国家戦略として幼児期の教育の無償化を進めております。また、日本でも厳しい財政事情の中、保育料を半額にしたり無償化している自治体も、地方自治体もございます。\r\n　我が国でも閣議決定がなされております、いわゆる骨太の方針二〇〇六その他でも、将来の無償化について総合的に検討すると、そういうこととなっておりますが、私は自民党の幼児教育議員連盟の会長を務めておりますけれども、我が国においても幼児教育の無償化についてできるだけ早く実現すべきと考えております。\r\n　無償化や親の負担の一層の軽減について、総理のお考えを伺いたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615104X01320070522/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615104X01320070522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615104X01320070522/5"
            },
            {
                "speechID": "116215254X00920050323_028",
                "issueID": "116215254X00920050323",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2005-03-23",
                "closing": null,
                "speechOrder": 28,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　ただいま議題となりました平成十七年度予算三案につきまして、予算委員会における審査の経過及び結果を御報告申し上げます。\r\n　平成十七年度予算の内容につきましては、既に谷垣財務大臣の財政演説において説明されておりますので、これを省略させていただきます。\r\n　平成十七年度予算三案は、去る一月二十一日、国会に提出され、二月一日、谷垣財務大臣より趣旨説明を聴取した後、衆議院からの送付を待って、三月三日より審査に入りました。\r\n　以来、本日まで審査を行ってまいりましたが、この間、三月十日には税制・景気及び年金・社会保障に関する集中審議を、十七日には外交防衛等に関する集中審議を、二十二日には証券・金融・規制緩和に関する集中審議を、さらに本日午前には政治・政治資金に関する集中審議を、二十二日には参考人を招致し、証券・金融・規制緩和に関する質疑を行い、また三月十五日には公聴会を、さらに十八日及び二十二日午前には各委員会に審査を委嘱するとともに、予備審査中の二月十六日から十八日にかけて静岡県、愛知県に委員を派遣して現地調査を行うなど本日に至るまで終始濃密かつ熱心な審査を行ってまいりました。\r\n　以下、質疑のうち若干につき、その要旨を御報告申し上げます。\r\n　まず、経済・景気動向について、「最近景気は踊り場にあると言われているが、踊り場はいつまで続くのか。現在三期連続のマイナス成長が続いているが、来年度の政府経済見通し一・六％は達成できるのか。また、景気は地域間でかなりのばらつきが見られるが今後どのように対応していくのか」との質疑があり、これに対し、竹中経済財政政策担当大臣より、「昨今景気は一時的に弱い動きが出ており、まだら模様の状況にあるが、今年の半ばから踊り場を脱する動きが出てくることを期待している。現在日本の潜在的な成長力は一・五％から二％の間にあると思われ、海外要因等の条件が整えば来年度一・六％程度の成長は可能と考えている。地域間のばらつきについては、ＩＴ関連部門、輸送機械等好調な民間部門を抱える東海地域の景気は良いものの、北海道、四国等は厳しい状況にある。現在政府の中に総理を本部長とする地域再生本部を設置し、地域再生に向けて全省を挙げて取り組んでいるところである」旨の答弁がありました。\r\n　次に、財政、税制について、「政府は今年の「改革と展望」でプライマリーバランスの黒字化を一年前倒しして二〇一二年度としているが、本当に達成できるのか。消費税を引き上げるのではなく、今回定率減税を縮減しようとする理由は何か。定率減税をやめれば景気に悪影響が出るのではないか」との質疑があり、これに対し、小泉内閣総理大臣及び関係各大臣より、「「改革と展望」のプライマリーバランスの試算については、改革も順調に進み、景気も良くなるなど様々な前提を置いているものである。財政バランスの回復は歳出の抑制か、増税か、景気回復による自然増収かの三つしかないが、試算では歳出を抑制するとともに、景気の回復で税収が伸びることを前提にしており、一つの目標として頑張らなければならないと考えている。定率減税の縮減については、財政の現状を考えると今は消費税を引き上げる環境にないと考えており、どこに増収策を求めるか、厳しい財政状況の中で財政全体のことを考えて一つの選択として今回定率減税の縮減を行うこととした。これからの高齢社会のことを総合的に勘案し、定率減税の縮減の増収分は基礎年金の国庫負担二分の一への引上げ財源に充てることになっており、負担と給付の全体のバランスを考えてとった措置である。景気に与える影響は、消費税を引き上げるより少ないと考えている。定率減税は一気に廃止するのではなく、景気の現状を見ながら、まず半分に縮減しようとするものであるが、定率減税導入当時著しく停滞していた景気も、今日、不良債権処理や産業再生が進み、また企業の有利子負債も相当低くなるなど、経済環境は大きく変わってきていると認識している」旨の答弁がありました。\r\n　次に、年金及び社会保障制度改革について、「総理が社会保障制度改革について、三党合意に賛成し、年金の一元化を望ましいと考える理由は何か。また、公的年金一元化のためには納税者番号制度の導入は不可避と思うがどうか」との質疑があり、これに対し、小泉内閣総理大臣及び関係各大臣より、「社会保障制度は、これからの高齢社会の中で極めて大事なものであり、これを政争の具にせず、政権交代があっても維持発展できる持続可能な制度にしていくことが最も重要だと考え三党合意に賛成したものである。年金の一元化については、現在の年金制度は厚生労働省のみならず、各省に及ぶ複雑な制度で極めて分かりにくいものとなっている。現在は、人々がかつてに比べ職業を替えていく時代になり、年金制度は簡素で分かりやすいものが望ましいと考えている。納税者番号制度の導入については、現在様々な議論が行われており、まだ全体の姿が見えていない現状にあるが、できることなら納税者番号制は導入することが望ましいと考えている」旨の答弁がありました。\r\n　次に、郵政民営化問題について、「郵政事業や郵便貯金、簡易保険事業は国民の基礎的な生活保障手段であり、本質的に民営化となじまないと思うが、どこに接点を求めようとしているのか。また、郵貯と簡保で国債の約四分の一を保有しているが、民営化した場合、国債管理政策にどのような影響が及ぶと考えているのか」との質疑があり、これに対し、小泉内閣総理大臣及び関係各大臣より、「郵政事業はユニバーサルサービスという非常に大きな公的役割を担っている。そのユニバーサルサービスを支えるために郵便局のネットワークがあり、我が国ではそこで金融の機能も担ってきたという大きな特徴があった。民営化した場合でも基本的にはこうしたユニバーサルサービスの義務は果たしてもらうが、その他のことについては、できる限り自由度を持ってやってもらう仕組みを考えている。現在、その基本的な考え方を示し、政府・与党内において真剣に協議を行っているところである。また、郵貯の国債保有については、民営化する場合には適切な移行期間を設けて対応することが必要であるが、国債市場への影響を考慮し、情報を開示するなど適切な資産運用を行うことが重要であると考えている。また、民営化後は、政府としてはマーケットと対話をしながら新商品の開発、保有者層の多様化を図るなど、適切な国債管理政策に努めてまいりたい」旨の答弁がありました。\r\n　次に、教育問題について、「今日学校教育が荒廃し、子供の学力低下が心配されているが、どのように認識しているか。また、最近家計の収入が子供の学力や生き方に影響を与えていると言われているが、どんな地域、家庭に生まれた子供でも生きる力を最大限に伸ばすための教育の機会が与えられるべきではないか」との質疑があり、これに対し、小泉内閣総理大臣及び関係大臣より、「近年学校教育において学習指導要領が改訂され、総合的な学習の時間が導入されるとともに、基本教科の授業時間が削減されてきた。学校の現場の声を聞くスクールミーティングを通じて子供たちの実情を分析しているが、授業時間を増やさない限り子供の学力向上はないと考えている。総合的な学習の時間等についても学校の先生の力量によるところが大きく、教師の質の向上が最も重要なことと認識している。こうした観点に立って、中教審においては一切のタブーをつくることなく議論していただきたいと考えている。教育の機会均等については、家計の収入の多寡にかかわらず教育を受けたい人にはすべて教育の機会が与えられなければならないと考えている。これからの日本に最も大事な人材の育成のために、自らの能力を向上させようとする意欲のある人々に対しては、政府が全省庁挙げて対応していかなければならないと認識している」旨の答弁がありました。\r\n　次に、三位一体改革について、「国から地方へ三兆円の税源移譲が行われることは戦後六十年の地方自治の歴史の中で画期的なことであるが、政府はこれをどのように評価しているか」との質疑があり、これに対し、小泉内閣総理大臣及び関係各大臣より、「三位一体の議論は、補助負担金の削減と税源移譲等について、四十七都道府県の知事会、市長会等、いわゆる地方六団体の代表全員が出席し、政府との間で八回にわたってかんかんがくがくの激しい議論を行い、まとめたものである。地方の意見を聞き議論を交換することは明治以来初めてのことで、ある程度の対立はやむを得ない面もあるが、今後もこうした調整を行っていく必要性を感じたところであり、おおむね評価してもらえるものと考えている」旨の答弁がありました。\r\n　最後に、福岡県西方沖の地震について、「福岡県西方沖で大きな地震が起きたが被害の状況はどうか。また、政府として今後どのように対応していくのか」との質疑があり、これに対し、小泉内閣総理大臣及び関係大臣より、「今回の地震の被害状況は、二十二日現在で、死者一名、負傷者六百七十五名、家屋の全壊十七戸、半壊百五十九戸、一部損壊二千百十五戸に上り、約二千名が避難所に避難している状況である。地震発生の当日中に災害救助法を発動したところであり、仮設住宅の要望があれば建設していきたいと考えている。今回の地震を見ても、地震はどこでも起こる可能性があり、日ごろの備えの大切さを実感したが、被災者への支援には政府を挙げて取り組んでいきたい」旨の答弁がありました。\r\n　質疑はこのほか、日米安全保障協議委員会と我が国の基本姿勢、国連安保理常任理事国入りへの我が国の決意、在日米軍再編問題、イラクの自衛隊活動状況、六か国協議と北朝鮮拉致問題への取組、中国残留孤児への生活保護、人権擁護法案の問題点、食料自給率の向上策、米国産牛肉輸入問題と食品の安全確保、学校の安全対策、地域づくりと住宅対策、少子化対策、男女共同参画社会の在り方、政治と政治資金、地球温暖化対策、マラッカ海峡海賊襲撃事件など、広範多岐にわたりましたが、その詳細は会議録によって御承知願いたいと存じます。\r\n　かくて、本日をもって質疑を終局し、討論に入りましたところ、民主党・新緑風会を代表して松下委員が反対、自由民主党及び公明党を代表して荒木理事が賛成、日本共産党を代表して大門委員が反対、社会民主党・護憲連合を代表して福島委員が反対の旨、それぞれ意見を述べられました。\r\n　討論を終局し、採決の結果、平成十七年度予算三案は賛成多数をもっていずれも原案どおり可決すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215254X00920050323/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215254X00920050323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215254X00920050323/3"
            },
            {
                "speechID": "116215254X00420050201_002",
                "issueID": "116215254X00420050201",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2005-02-01",
                "closing": null,
                "speechOrder": 2,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　ただいま議題となりました平成十六年度補正予算三案につきまして、委員会における審査の経過と結果を御報告申し上げます。\r\n　補正予算の内容につきましては、既に谷垣財務大臣の財政演説において説明されておりますので、これを省略させていただきます。\r\n　補正予算三案は、去る一月二十一日、国会に提出され、二十六日、財務大臣から趣旨説明を聴取した後、衆議院からの送付を待って、一月三十一日及び二月一日の二日間にわたり、小泉内閣総理大臣及び関係各大臣に対し、質疑を行いました。\r\n　以下、質疑の若干につき、その要旨を御報告申し上げます。\r\n　まず、昨年の災害及び十六年度補正予算について、「昨年、我が国は風水害や新潟県中越地震など多くの災害に見舞われたが、一連の災害による個人の被災の規模及びそれに対する政府の支援対象はどの程度になっているのか。また、新潟県中越地震について、今回の補正予算の後も更なる支援が必要であると思うがどうか」、また、「十六年度補正予算はどのような骨格で編成されているか」との質疑があり、これに対して、小泉内閣総理大臣及び関係各大臣より、「一連の災害に伴う個人被害の状況は、住宅の全壊が四千七百九十一棟、半壊が二万五千三百三十九棟に上る甚大なものであったが、被災者生活再建支援法による支援対象世帯は四千世帯程度で、支給金額は九十億円程度と見込まれている。新潟県中越地震の復興に対しては、この間ＮＰＯ等各方面からの支援が行われてきたが、先般激甚災害法による指定を行ったところである。今後とも地元の声を十分聞いて、必要な支援を行っていくことにしたい。復旧には時間が掛かるが、どのような支援が必要か、状況を見極めながらできる限りの支援を行ってまいりたい」、「十六年度補正予算は、昨年に引き続いて経済対策を盛り込まず、災害対策と義務的経費の追加を中心に編成したものである。その特徴は、第一に災害対策に十分な予算を盛り込んでいること、第二に二年ぶりに税収の増額補正を行っていること、第三に五年ぶりに前年度剰余金の半分を国債整理基金特別会計に繰り入れることとした。これにより、国債の追加発行を行わないこととしており、財政規律の確保に配慮したところである」旨の答弁がありました。\r\n　次に、景気動向について、「景気の現状をどのように見ているのか。現在の景気には、業種や地域によってばらつきがあるのではないか」との質疑があり、これに対して、竹中経済財政政策担当大臣より、「バブル崩壊以降、不良債権の増大等で企業や金融機関が傷付いたが、ここ二、三年の間に不良債権処理も進み、企業の財務内容も改善して景気を引っ張ってきている。今後は、企業収益の増加が家計に及び、個人消費が拡大していくようにしていかなくてはならないと考えている。景気は全体として民需主導で回復が続いているが、足下では踊り場に差し掛かり、横ばい状態にあると考えている。収益が好調な業種を持っている地域とそうでない地域との間に、また中小企業の間、大企業の間でもばらつきがあることは事実である。こうした状況は日本のみならず世界的な傾向で、新たな構造問題として位置付け、しっかりと対応してまいりたい」旨の答弁がありました。\r\n　質疑は、このほか、イラク国民議会選挙と国際支援策、郵政民営化、北朝鮮による拉致問題、政治と金、農産物の輸出振興、少子化対策、架空請求詐欺への対応、集中豪雨多発の原因、若者の雇用状況など多岐にわたりましたが、その詳細は会議録によって御承知願いたいと存じます。\r\n　質疑を終局し、採決の結果、平成十六年度補正予算三案は全会一致をもっていずれも原案どおり可決すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215254X00420050201/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215254X00420050201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215254X00420050201/1"
            },
            {
                "speechID": "114715254X02020000426_011",
                "issueID": "114715254X02020000426",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2000-04-26",
                "closing": null,
                "speechOrder": 11,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　沢たまき議員にお答えいたします。\r\n　少子化対策についてのお尋ねでありますけれども、文部省では、幼稚園教育の充実を図るとともに、近年の少子化の状況を踏まえ、保護者や地域の多様なニーズにこたえるために、預かり保育や子育て支援事業、幼稚園と保育所の施設の共用化、学校の余裕教室を活用した保育所や放課後児童クラブの整備などを推進しているところであります。また、少子化対策臨時特例交付金を活用いたしまして預かり保育のための施設整備などが行われているところであります。\r\n　さらに、本年四月の中央教育審議会の「少子化と教育について」の報告を踏まえ、幼児教育に関する各般の施策の総合的、体系的な推進、高校生の幼稚園、保育所等での保育体験学習の充実などに取り組んでまいります。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣牧野隆守君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715254X02020000426/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715254X02020000426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715254X02020000426/6"
            },
            {
                "speechID": "114715254X02020000426_016",
                "issueID": "114715254X02020000426",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2000-04-26",
                "closing": null,
                "speechOrder": 16,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　堂本暁子議員にお答えをいたします。\r\n　幼児期からの人間教育の充実が少子化対策において占める重要性についてのお尋ねでございますが、幼児期における男女平等教育の充実は非常に重要であると思っております。このため、乳幼児期から男女共同参画の考え方が子供たちに身につくように配慮していくことが大切であると考えております。\r\n　具体的には、平成十二年度より、幼児期から男女共同参画の視点に立った教育を家庭及び地域で推進するため、ゼロ歳からのジェンダー教育推進のモデル事業を実施することとしております。また、学校においては人間尊重、男女平等を基盤として、子供が健全な異性観を持ち、これに基づいた望ましい行動がとれるように指導してまいります。\r\n　今後とも、昨年十二月に決定されました少子化対策推進基本方針を踏まえつつ、男女共同参画を推進する教育、学習の充実に努めてまいります。（拍手）\r\n　　　〔国務大臣宮澤喜一君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715254X02020000426/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715254X02020000426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715254X02020000426/8"
            },
            {
                "speechID": "114715261X01420000425_404",
                "issueID": "114715261X01420000425",
                "imageKind": "会議録",
                "searchObject": 404,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2000-04-25",
                "closing": null,
                "speechOrder": 404,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　少子化の進行というのは、福祉の面とかそれから雇用の面、労働力の面とか社会全体に大変大きな影響を与えますけれども、同時に教育の面でも大変マイナスな影響もあるわけでございます。\r\n　こういうような状況を踏まえて、中央教育審議会におきましては、社会全体で子供を育てていく、そういう視点に立って、先日、この少子化問題に対する対応方法などをおまとめいただいたところでございます。\r\n　政府におきましても、少子化対策推進基本方針に基づきまして、少子化問題に対して各種施策を推進しているところでございますけれども、今回の報告を踏まえまして、一つは少子化が教育に及ぼす影響を最小限にする、それからもう一つは少子化のもとで可能な限り教育条件を整えていくということ、そして三点目は少子化の解消に向けての環境整備、大きく分けてこの三点を中心に今後少子化対策を行っていきたい、そういうふうに思っているところでございます。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715261X01420000425/404",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715261X01420000425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715261X01420000425/44"
            },
            {
                "speechID": "114705077X01020000331_059",
                "issueID": "114705077X01020000331",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第10号",
                "date": "2000-03-31",
                "closing": null,
                "speechOrder": 59,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　育児休業につきましては、休業期間中の共済掛金、これの免除とか、また育児休業手当金の給付等の措置がなされているわけでございます。この共済掛金の免除につきましては、その期間中の掛金免除を行うことによりまして、育児休業を取得しやすい環境を整えて、そしてこれは少子化対策の一助となればと、将来的な掛金率の軽減化等をも考えまして、みずからの制度の安定的な運営につながるとの観点から、公的年金、医療保険制度全般を通じて行われているものでございます。\r\n　また、育児休業手当金の給付につきましては、民間における育児休業期間中の労働者に対して雇用保険制度から育児休業給付が支給されることに対応してとられている措置でもございます。\r\n　今回創設いたします大学院修学休業につきましては、特に教員に対してのみ実施する制度であるということでございまして、今申し上げました、育児休業において認められるような特段の事由がないためにこのような措置をとることができないものでございまして、御理解をいただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705077X01020000331/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705077X01020000331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705077X01020000331/10"
            },
            {
                "speechID": "114705254X01620000328_051",
                "issueID": "114705254X01620000328",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2000-03-28",
                "closing": null,
                "speechOrder": 51,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　福島豊議員にお答えいたします。\r\n　家庭や地域の子供社会が少子化によって変化を受け、子供の育ちにも大きな影響を与えているのではないかとのお尋ねでございますけれども、御指摘のとおり、少子化は、子供の育ち方について、子供同士の切磋琢磨の機会が減少すること、それから、親の子供に対する過保護、過干渉を招きやすくなること、また、学校や地域において、一定規模の集団を前提とした活動が成立しにくくなることなどのさまざまな影響を与えていると考えております。\r\n　少子化対策は教育行政におきましても重要な課題であると認識をしておりまして、文部省におきましても、政府の少子化対策推進基本方針及び新エンゼルプラン、これを踏まえまして、積極的に少子化対策を推進してまいります。\r\n　なお、中央教育審議会におきましても、少子化に対応した教育のあり方について現在御審議いただいているところであります。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣宮澤喜一君登壇〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705254X01620000328/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705254X01620000328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705254X01620000328/12"
            },
            {
                "speechID": "114715074X00920000328_006",
                "issueID": "114715074X00920000328",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第9号",
                "date": "2000-03-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　昨日、教育改革国民会議の第一回会合が総理官邸で行われまして、私も出席をいたしました。\r\n　初回ということもありまして、出席委員全員から自己紹介と、それから教育改革に関しての委員それぞれのお考え、御意見の表明がありまして、大変に興味深く伺った次第でございます。どの委員からも教育に対する危機感のようなものの表明あるいは熱意等のお話がありまして、大変に実のある会議であったと思っております。\r\n　今後は、この設立の目的でもあります戦後の教育の総点検、あるいはまた教育の根本にまでさかのぼった幅広い議論をしていただけるものと期待をしているところでございます。\r\n　なお、審議会の数等については政府参考人から御答弁させていただきたいと思いますけれども、中央教育審議会との関係についてちょっと申し上げますと、こちらの方は文部大臣の審議会でございまして、従来から審議を行っているわけですが、現在、少子化と教育というテーマで審議をいただいております。教育改革国民会議との関係を申しますと、国民会議の御審議の方向がどういうことになるのか、きのう第一回が始まったばかりでまだわかりませんけれども、こちらの審議の状況を、動向を勘案しながら中教審での今後の審議方向も決定していくことになると思いますし、また、仮にでございますけれども、今、臨教審以来この教育改革がずっと進められているわけでありますが、それについての検証、評価あるいはフォローアップ等を行うことも重要であると思っておりまして、そういうものも一例として今後の審議の事項としては考えられるわけでございます。\r\n　それから、教育改革国民会議で議論されて、この具体化の検討を早くやるべきだというようなものがありましたらば、また中教審でそういうものについて検討、議論をするということも考えられるわけでありますが、私どもといたしましては、従来の教育改革の路線に沿ってこれらを着実に実行していくということが大切と、そういうふうに思っております。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00920000328/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00920000328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00920000328/1"
            },
            {
                "speechID": "114715074X00920000328_049",
                "issueID": "114715074X00920000328",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第9号",
                "date": "2000-03-28",
                "closing": null,
                "speechOrder": 49,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　現在、教員の年齢構成につきましては、今、少子化のお話ございましたけれども、二十歳代の教員の数が非常に少のうございます。四十歳前後の教員が多くなっております。全体の中で二十代が一一・四％、三十代が三三・三％、四十代が三五・四％という比率になっておるわけでございますが、これは、第二次ベビーブーム、この世代の子供たちが学齢に達した際に採用した教員が今四十歳前後となっている、そういうことが考えられます。\r\n　各都道府県の教育委員会などにおきましては、こういう年齢構成の現状というものを踏まえまして、また今後の児童生徒数の変動状況を予測しながら、年齢構成が全体として過度なアンバランスにならないように、そういうような配慮をして適切な採用管理とか昇進管理、また退職管理を行う必要があると考えております。\r\n　しかし、教員全体の年齢構成がどのようなものかということもさることながら、同時に、各学校が一つの組織体として有機的にまた機能的に運営されるように教員一人一人の資質の向上を図ることも重要であります。また、適性や能力に留意した適切な人事管理を行うことも重要であると考えておりまして、文部省といたしましては、こういう観点から各県が、それぞれの状況を踏まえて、また中長期的な視野に立って採用計画を策定するなど適切な人事管理を行うよう、必要な情報提供とかまた指導、助言等に努めていきたい、そういうふうに思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00920000328/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00920000328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00920000328/6"
            },
            {
                "speechID": "114715074X00720000321_010",
                "issueID": "114715074X00720000321",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第7号",
                "date": "2000-03-21",
                "closing": null,
                "speechOrder": 10,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　国際競争とかそれから少子化が一層進む中で日本がさらに発展をしていく、そういうためには、やはり国際的な教育水準を確保して、そして学生に高い付加価値というものを身につけさせた上で卒業生として社会に送り出していくということが大変重要である、そういうふうに思っております。\r\n　日本の大学がこのような期待される役割を十分に果たして国際的にも評価されるようになるためには、これまでの改革の成果を踏まえながらさらなる改革に進んでいかなければならない、そういうふうに思っております。\r\n　このため、二十一世紀に向けて、課題探求能力を持った質の高い学生をきちんと教育する、そういう視点に立ちまして、各大学におきましては、教養教育の重視や、それからもちろん専門教育、これの基礎基本をしっかりと勉強する、あるいは成績評価にいたしましてもやはり厳格に行うということが大切であろうと思います。大学に入ったのはいいけれども後で中で遊んでいるという状況では非常に困るわけで、やはりきちっとした単位の修得も必要、成績評価が必要である、そういうふうに思っております。そういうような観点の教育の充実に取り組んでいるところでございます。\r\n　また、学術研究分野につきましても、世界の研究者の方々を引きつけるような日本の大学の研究状況になる必要がありまして、そういう意味で、今後も設備とか施設等を初めとして、環境の整備にも努力をしていかなければならないと思っています。\r\n　こうした取り組みを可能とするために、各大学の教育研究につきましては、大切なことは自主性、自律性を高めていくことだというふうに思いますし、また第三者による評価も含めました多元的な評価システムを確立していくということが大切であろう、そういうふうに思っております。\r\n　また、さらに大学で大切なことは、それぞれの大学が個性を持っているということ、また多様化を図りながら競争的な環境を醸成して、国際的競争力を持った非常に創造性豊かな人材の育成、また世界水準の学術研究、そういう体制を構築していくことである、そういうふうに思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00720000321/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00720000321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00720000321/2"
            },
            {
                "speechID": "114715261X01320000317_219",
                "issueID": "114715261X01320000317",
                "imageKind": "会議録",
                "searchObject": 219,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2000-03-17",
                "closing": null,
                "speechOrder": 219,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　教育改革国民会議につきましては今、総理から詳しい御説明もあったところでございますけれども、これは国民各界各層の幅広い御意見を伺いまして、そして教育の問題を議論する、そのために設置がされるわけでございます。\r\n　この中央教育審議会につきましては、これは国家行政組織法第八条に定める審議会でございまして、文部大臣の恒常的な審議会となるわけでございまして、文部省に設置するものでございます。中央教育審議会は、現在、少子化と教育、そういうようなテーマで審議をしていただいておるところでございますが、間もなくこれの審議も終わることになろうかと思います。その後の審議、何をお願いするかということにつきましてはまだ決まっておりませんけれども、教育改革国民会議の動向を勘案しながらその後の審議の事項というものが決められていくものと、そういうふうに思っているところでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715261X01320000317/219",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715261X01320000317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715261X01320000317/17"
            },
            {
                "speechID": "114714333X01120000316_044",
                "issueID": "114714333X01120000316",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民福祉委員会",
                "issue": "第11号",
                "date": "2000-03-16",
                "closing": null,
                "speechOrder": 44,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　今、委員からお話がございましたように、我が国の私立学校の果たしている役割というのは、今数値を挙げてお話しいただきましたけれども、高等教育機関のうちの在学者数で申し上げますと約八割、高等学校では三割というような数を占めておりまして、日本の学校教育の発展に大きな貢献をしてきた、そういうふうに思っております。\r\n　しかし、最近、社会情勢が大きく変化をいたしまして、少子化等によって児童生徒数も減少してきている、そういう私立学校を取り巻く環境も厳しくなってきております。それぞれの私立学校がこれらに適切に対応していかなければならないわけでありますけれども、こういう中で、各私立学校におきましては、それぞれ教育の研究条件の向上を図りながら、国際化とか情報化あるいは生涯学習への積極的な対応等をとることにより、また個性豊かな学校づくりを行うことによりまして、さらにまた経営基盤を強化するなどして、さまざまな取り組みを行いながら教育環境の維持に努めておるところでございます。\r\n　今後とも、この大きな役割を果たしている私立学校が魅力ある教育研究活動を積極的に進めていくということが強く期待されるところでありますので、文部省といたしましては、厳しい国の財政事情の中ではございますけれども、各般の私学振興施策を講じることによりまして、各私立学校のさまざまなこういう努力、取り組みを支援していきたい、そういうふうに思っておるところでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114714333X01120000316/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114714333X01120000316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114714333X01120000316/7"
            },
            {
                "speechID": "114715074X00420000315_031",
                "issueID": "114715074X00420000315",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第4号",
                "date": "2000-03-15",
                "closing": null,
                "speechOrder": 31,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　教育改革国民会議と中央教育審議会との関係についてのお尋ねでございましたけれども、国民会議については委員も御案内のとおり近々発足することになっております。ここでの議論は、詳しいことは私からまだ申し上げられるような状況ではないといいますか、これからテーマ等が決められていくわけでありますけれども、いわゆる教育問題全般にわたり、また教育の根本にまでさかのぼった議論が行われるものと、そういうふうに思っておるわけであります。\r\n　一方、中教審の方、これは審議会でありますけれども、こちらの方は今少子化問題等についての御議論、御審議もいただいておるところでございますが、今、私どもが考えておりますのは、もちろん文部省としての教育に対する見解といいますか、長期的なものも含めた方針等をしっかりと打ち出すことはとても重要なことであるのは言うまでもありませんけれども、国民会議が今まさに発足をしようとしているときでございまして、ここでの議論がどういうものになるか、ここでの課題、テーマ、そういうものを勘案しながら、中教審での審議をいただくことについてもこれから検討していきたいということでございまして、ちょうど中教審におきましてもこれからの課題を検討する時期に差しかかっているということから、国民会議の動向を見ながらと申し上げているわけでございます。\r\n　もちろん、中教審の方は審議会であります。今発足が予定されております国民会議については、その設置形態等についてはまだ決定もしていないわけでありますけれども、間もなくそちらがスタートするということになりますので、私どもは今の時期的なものも考慮しながら、そういうような申し上げ方をしているということを御理解いただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00420000315/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00420000315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00420000315/7"
            },
            {
                "speechID": "114715074X00320000314_158",
                "issueID": "114715074X00320000314",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第3号",
                "date": "2000-03-14",
                "closing": null,
                "speechOrder": 158,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　今委員が御指摘のいじめとか不登校とかさまざまな問題、これは大変重要な問題だと私ももちろん思っております。\r\n　この原因は何かということでございますが、これもいろいろあろうかと思います。社会も大きく変わってまいりましたし、特に子供を取り巻く環境というのはこの何年間か著しく変わってまいりました。それから少子化、核家族化ということも大きく影響しているんではないかと思いますし、また、情報化によりまして、テレビあるいはコンピューターを通じて子供にいろいろな情報が直接入ってくる。また、そういうようなパソコンあるいはファミコン等で遊んだりまた勉強することによりまして、家族との触れ合いや友達との触れ合いもなくなってきたということでございまして、こういう問題はある種の、これは正しい言い方かどうかわかりませんが、文明病的なところもあるんではないかと、そういうふうに思っているところでございます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00320000314/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00320000314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00320000314/28"
            },
            {
                "speechID": "114715261X01020000313_033",
                "issueID": "114715261X01020000313",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2000-03-13",
                "closing": null,
                "speechOrder": 33,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　社会が大きく変化をしてきておりますし、また生活も多様化しております。また、今、厚生大臣からお話がありましたけれども、個人の人生観とか価値観も随分変わってまいりまして、そういういろいろなことが影響されて晩婚化やいわゆる非婚化等が進んでいるのではないかと思っております。\r\n　少子高齢化につきましては、私ども文部省といたしましては、やはり小中学校段階からこの問題を子供たちにも認識してもらい、そしてこの現状をよくまた学んでもらう、あるいは家族とか家庭の大切さ、役割というものについてもこれを指導することが大切だと、そういうふうに考えております。\r\n　小学校におきましては、社会科とかあるいは家庭科などの学習におきまして、この少子高齢化の現状、それから今申し上げましたような家族、家庭の役割、そして道徳の時間におきましても、家族が協力して楽しい家庭をつくるということが大切である、そういうことを指導しているところでございます。また、中学校におきましても、さらに少子高齢化などの現代のいろいろな課題とか問題点、そういうものも指導いたしておりますし、技術・家庭科におきましては今度は幼児との触れ合い、そういうものを通じて、幼児に対する理解、それから家族の役割、また心の安らぎなど、そういう家庭や家族の機能というものを学ぶように指導しているところでございます。\r\n　今後とも、この家庭の大切さ、温かさ、あるいは少子高齢化の問題等、小中学校段階から指導していきたいと、そういうふうに思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715261X01020000313/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715261X01020000313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715261X01020000313/5"
            },
            {
                "speechID": "114715074X00220000309_003",
                "issueID": "114715074X00220000309",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第2号",
                "date": "2000-03-09",
                "closing": null,
                "speechOrder": 3,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　第百四十七回国会におきまして、文教各般の問題を御審議いただくに当たり、私の所信を申し上げます。\r\n　我が国の未来を展望するとき、私は、心豊かな人づくり、活力あふれる国づくりが重要だと考えており、我が国が活力ある国家として発展し、さらには他国から尊敬され、世界の繁栄に貢献できる国となることを目指していくためには、あらゆる社会システムの基盤となる教育について不断に改革を進めていくことが不可欠であると考えております。\r\n　教育改革は、今や内閣の最重要課題であり、総理は施政方針演説において、教育立国を掲げられ、広く国民各界各層の意見を伺い、教育の根本にまでさかのぼった議論をするための教育改革国民会議を近く設けると述べられました。この教育改革国民会議を発足させるに当たっては、国民全体に広がりを持った御議論をいただきたいと考えており、各界の有識者の方々から御意見を伺うべく、総理と私の連名で依頼するとともに、あわせて広く国民の皆様からも御意見をいただくこととしたところであります。また、中央教育審議会においても、近いうちに必要な議論をお願いすることを考えております。\r\n　既に文部省では教育改革プログラムを策定して諸施策を実施してきておりますが、私としては、当面、特に次のような課題に重点を置いて取り組む必要があると考えております。\r\n　近年、いじめ、不登校、暴力行為など子供の問題行動が憂慮すべき状況となっておりますが、これらの背景には、子供たちを取り巻く環境の著しい変化や社会全体のモラルの低下があり、学校だけの力でこれを解決することは困難であります。このため、学校、家庭、地域の緊密な連携のもと、心の教育の一層の充実を図るとともに、我が国のあすを担う青少年の健全な育成に、私たち大人一人一人が真剣に取り組むような機運を醸成してまいります。\r\n　まず、教育の基本は家庭にあることから、大人自身が高い倫理観を持って子供と向かい合うなど、各家庭での子育てのあり方をもう一度見詰め直すことが特に重要ではないかと考えます。私としては、この点を国民の皆様とともに真剣に考え、それぞれの立場でできることから行動を起こしていくことを強く呼びかけたいと考えております。\r\n　次に、地域で子供たちを育てる環境を整備し、親と子供たちの活動を振興する体制を整備することを目指した全国子どもプラン（緊急三カ年戦略）に基づき、子どもセンターや子ども放送局の全国展開などの施策のさらなる充実に取り組んでまいります。\r\n　さらに、学校におきましては、ボランティア活動や自然体験活動などの体験的、実践的な活動を積極的に取り入れた道徳教育を一層充実するとともに、スクールカウンセラー配置校の拡充等による教育相談体制の整備、開かれた学校づくりなどを推進してまいります。また、ゆとりを持ってわかる授業を行い、子供たちに達成感を味わってもらえるよう努めます。\r\n　なお、少子化対策推進関係閣僚会議で策定された基本方針及び関係六大臣により合意された新エンゼルプランに基づき、幼児教育の充実、家庭教育の支援など少子化対策の推進に努めてまいります。現在、中央教育審議会においても少子化と教育について検討が行われているところです。\r\n　また、社会教育及び学校教育を通じた人権教育の一層の推進、男女共同参画社会の形成に向けた施策の推進にも努めてまいります。\r\n　これらの課題を中心に、教育改革の推進に全力で取り組んでまいる決意でありますが、以下、文教各般にわたる主要な課題について私の基本的な考え方を申し述べます。\r\n　人々がいつでも自由に学ぶことができ、その学習の成果が適切に評価されるような生涯学習社会を築いていくため、通信制大学院の創設準備など放送大学の整備充実、大学への社会人受け入れの促進、専修学校教育の充実など、多様な学習機会の整備を図ってまいります。また、昨年十一月には、生涯学習審議会に対し、新しい情報通信を活用した生涯学習の推進方策について諮問したところであり、本年秋を目途に意見を取りまとめていただきたいと考えております。\r\n　初等中等教育の教育内容については、完全学校週五日制のもとで、子供たちがゆとりの中で基礎基本をしっかりと身につけるとともに、みずから課題を見つけ、みずから考え、問題を解決していく力を養うことを重視して改善を図ったところであります。今後、平成十二年度から新幼稚園教育要領を実施するとともに、本年四月から小学校、中学校及び高等学校において新学習指導要領の移行措置を実施するなど、特殊教育諸学校を含め順次具体化を図ってまいります。また、児童生徒の学力の実態を把握するための調査研究を実施するとともに、新学習指導要領における学習の評価のあり方、全国的かつ総合的な学力調査のあり方などについて、昨年十二月に教育課程審議会に対して諮問したところであり、本年中を目途に取りまとめをお願いしております。\r\n　中高一貫教育については、当面、高等学校の通学範囲に一校、全国で五百校程度の設置を目標に、その整備に積極的に取り組んでまいります。また、総合学科や単位制高等学校など特色ある高等学校の設置促進や、選抜方法の多様化や選抜尺度の多元化の観点からの高等学校入学者選抜の改善等を引き続き進めてまいります。\r\n　情報化への対応については、ミレニアムプロジェクトにより、平成十三年度までにすべての公立学校からインターネットにアクセスでき、平成十七年度までにすべての学級のあらゆる授業においてコンピューター、インターネットを活用できる環境を整備するなど、諸施策を推進してまいります。国際化への対応についても、語学指導等を行う外国青年招致事業や外国語担当教員に対する研修の充実に努めるとともに、英語指導方法等のあり方を検討するなど、外国語教育の一層の充実に努めてまいります。また、環境教育の充実も図ってまいります。\r\n　なお、いわゆる学級崩壊と言われる状況については、その実態等の把握をさらに進めていくとともに、非常勤講師の配置など必要な対応を図ってまいります。\r\n　学校教育の直接の担い手となる教員の資質の向上は、教育改革の成否を左右する重要な課題です。地域社会の信頼にこたえ得る力量ある教員を養成するため、長期社会体験研修の充実を図るとともに、教員免許制度の一層の改善、新たな研修休業制度の創設、さらには教職員の研修を総合的、一元的に実施する体制の整備を図るため、関係法案の御審議を今国会でお願いするなど、教員の養成、採用、研修の各段階を通じ、教員の資質向上のための施策に全力で取り組んでまいります。\r\n　また、各学校が、より自主性、自律性を持って、校長のリーダーシップのもと、組織的、機動的に運営され、子供の実態や地域の実情に応じた特色ある学校づくりを展開できるよう、学校評議員制度の導入、校長、教頭の資格要件の緩和、職員会議の位置づけの明確化を行うための制度改正を行ったところであり、本年四月から実施してまいります。\r\n　教職員配置改善計画については、児童生徒一人一人に対応したきめ細かな指導を行うチームティーチングなどに配慮した現行計画の完成を図るとともに、今後新たな施策に着手できるように準備を進めてまいります。加えて、教育諸条件の整備のため、耐震性の向上や環境を考慮したエコスクールなど特色のある学校施設の整備充実を図るとともに、義務教育教科書無償給与制度を堅持してまいります。\r\n　なお、本年は、衆参両院の御決議により子ども読書年とされておりますが、文部省といたしましては、関係各界の理解と協力を得つつ、読書に関する普及啓発活動などの取り組みを進めてまいります。\r\n　人材養成と研究の両面で国際社会に通用する大学をつくり上げていく観点から、課題探求能力の育成を目指した教育研究の質の向上、教育研究システムの柔構造化による大学の自律性の確保、責任ある意思決定と実行を目指した組織運営体制の整備、第三者評価を含む多元的な評価システムの確立による大学の個性化と教育研究の不断の改善、の四つの基本理念に沿った改革をさらに推進するため、今国会に大学の第三者評価を行う大学評価・学位授与機構の創設等のための関係法律の改正をお願いするなど、抜本的で大胆な大学改革に全力で取り組んでまいります。\r\n　また、昨年十一月には、大学審議会に対し、グローバル化時代に求められる高等教育のあり方について新たに諮問したところであり、国際的通用性、互換性を重視し、世界に開かれた大学づくりの推進、高等教育機関と社会との往復型による生涯学習の推進、高等教育における情報通信技術能力の育成と情報通信技術の活用による教育提供等の推進の三点について御審議いただき、本年秋を目途に意見を取りまとめていただきたいと考えております。\r\n　なお、大学入学者選抜の改善については、昨年末の中央教育審議会答申を受けた大学審議会での検討を踏まえつつ、大学入試センター試験の改善等の必要な施策を講じてまいります。\r\n　私立学校については、私立学校振興助成法の趣旨にのっとり、教育研究条件の維持向上と修学上の経済的負担の軽減などを図るため、教育改革の推進や学術研究基盤の強化に配慮しつつ、私学助成の充実に努めるほか、年金制度改革の一環としての私学共済制度改正にも取り組んでまいります。また、学生が自立して学べるよう育英奨学事業の充実を図るとともに、厳しい雇用情勢が続いている中、学生生徒の就職指導の充実に最大限努力してまいります。\r\n　学術研究の振興は、人類の知的共有財産を生み出す未来への先行投資であり、特に、今後の社会経済の発展のためには、その基盤となる大学等の学術研究の振興は極めて重要であります。昨年六月の学術審議会答申や科学技術基本計画などを踏まえつつ、科学研究費補助金を初めとする競争的研究資金の拡充、老朽・狭隘化が指摘されている研究施設の改善充実、最先端設備の整備、若手研究者の養成確保、産学連携の推進など、さらなる施策の充実に努めてまいります。特に生命科学については、ミレニアムプロジェクトの一つとして、関係省庁とも連携協力し、研究推進体制の強化を図ってまいります。\r\n　なお、先般、宇宙科学研究所の科学衛星打ち上げが失敗したことにつきましては、まことに残念に思っており、徹底的な原因究明により、今後の宇宙科学研究の遂行に万全を期してまいりたいと考えております。\r\n　スポーツは、心と体の健全な発達を促すとともに、明るく豊かで活力に満ちた社会の形成に寄与するものです。また、心身ともに健康的な生活を送るためには、みずからの健康問題を認識し、健康の保持増進を図っていくことが不可欠であります。このため、学校教育において生涯にわたりスポーツに親しむための資質、能力を育成するとともに、総合型地域スポーツクラブの育成、定着などの環境整備を図ります。\r\n　また、児童生徒の薬物乱用、生活習慣病の兆候などの新たな課題に適切に対応するため、健康教育の推進を図るとともに、学校給食における衛生管理等についても充実してまいります。\r\n　我が国では、二〇〇二年ワールドカップサッカー大会の開催が予定されるとともに、大阪市が二〇〇八年夏季オリンピックの開催都市として立候補しており、こうした大会の招致、開催への可能な限りの支援を行うとともに、我が国の国際競技力の一層の向上を図ります。\r\n　なお、スポーツ振興のための安定した財源の確保に資することを目的としたスポーツ振興投票制度が、明るく健全な制度として円滑に実施できるよう努力してまいります。\r\n　今後、我が国が心豊かで活力ある社会を形成していくためには、文化を重視した国づくりを行い、文化立国を実現していくことが必要であります。このため、文化立国実現の基本的指針である文化振興マスタープランに基づき、文化行政機能をより充実させ、芸術創造活動の活性化、伝統文化の継承・発展、地域における子供の文化活動の推進、文化を支える人材の養成確保、文化発信のための基盤整備等に積極的に取り組み、文化の一層の振興を図ります。\r\n　さらに、著作権制度については、急速な情報化の進展や国際的動向を踏まえつつ、著作権制度や権利処理体制の整備を進めてまいります。\r\n　また、国民の美術品の鑑賞機会の拡充を図るための登録美術品制度の普及、活用に努めるとともに、宗教法人制度については、信教の自由に配慮し、今後とも円滑な宗務行政の実施に努めてまいります。\r\n　国際化に対応し、各分野を通じた国際交流や国際貢献を積極的に進めてまいります。\r\n　本年四月に東京、沖縄で開催するＧ８教育大臣会合及びフォーラムについては、議長国として成功に全力を尽くしてまいります。また、ユネスコやＯＥＣＤ等の国際機関を通じた交流など、多様な国際交流を一層進めるとともに、未来からの大使とも言われる留学生の方々の日本滞在が有意義なものとなるよう、諸施策を推進してまいります。\r\n　さらに、海外子女教育、帰国子女教育や外国人子女教育の充実、日本語教育の振興、教職員・研究者交流や国際共同研究の充実、我が国のすぐれた文化の積極的な海外発信、海外の貴重な文化財の保存修復への国際協力などに努めてまいります。\r\n　来年一月の文部科学省発足に向け、文部大臣と科学技術庁長官を兼務している立場から、所要の準備を進め、新省への円滑な移行を図ってまいります。\r\n　以上、文教行政を担当する者として私の所信を申し述べました。\r\n　さきにも申し上げましたとおり、国政の最重要課題である教育改革につきましては、私どもといたしましても最大限の努力を払ってまいりますが、委員各位におかれましても、一層の御理解と御協力を賜るようお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00220000309/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00220000309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00220000309/1"
            },
            {
                "speechID": "114715074X00220000309_007",
                "issueID": "114715074X00220000309",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第2号",
                "date": "2000-03-09",
                "closing": null,
                "speechOrder": 7,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　第百四十七回国会に当たり、私の所信を申し上げます。\r\n　西暦二〇〇〇年という歴史の大きな節目を迎え、我が国もまた大きな転換点に差しかかろうとしています。我々は、グローバル化や少子高齢化、情報通信革命の大きなうねりの中にあります。このような中、来るべき二十一世紀、我が国にとって明るい展望が開けるよう、これまでの経済社会のシステムを新時代にふさわしいものに変革していかなければなりません。勇気を持って諸改革に取り組み、潤いある豊かな国民生活と活力ある経済社会の実現に努力する必要があります。\r\n　さきの施政方針演説で、総理はこれからの日本のあるべき姿として、科学技術創造立国を目標の一つに掲げられました。このためには、我が国の貴重な資源である頭脳によって、多様な情報を積極的に利用し、新たな知識を創造し、これを大胆に活用する知恵を大いに蓄積していくことが極めて重要です。私は、この情報、知識、知恵を生み出す上で科学技術が大きな役割を果たすものと確信するものであります。\r\n　科学技術創造立国とは、単に科学技術による利便性の向上だけを目指す国を意味するものではありません。高齢化社会を迎える中で、科学技術を生かし、人々が健康で活躍でき、しかも安心、安全で快適な生活ができる国、絶え間ない知の創造と技術革新により高い国際競争力を保持し、持続的な経済発展をなし得る国、そして、科学技術を自国の発展のみに用いるのではなく、それによって人類の未来に寄与できる、発信能力の高い知的存在感のある国のことであります。\r\n　このような科学技術創造立国の実現に向けて、これまで科学技術基本法及び科学技術基本計画を着実に実行し、政府研究開発投資の拡充やさまざまな制度改革を実施した結果、我が国の研究開発の現場が大いに活性化いたしましたが、なお一層の努力が必要です。また、来年一月の省庁再編時に、科学技術庁と文部省との統合により文部科学省が発足するとともに、内閣府に総合科学技術会議が設けられ、我が国の科学技術行政が一段と強化されることとなります。\r\n　このように、平成十二年度は科学技術行政において大きな節目となる年であります。私は、このような機会に臨み、明確な目標のもとに科学技術政策を機動的、戦略的かつ重点的に推進することにより、科学技術創造立国の実現への寄与をより確かなものにしてまいる所存です。\r\n　一方、昨年は日本の科学技術に対する内外の信頼を揺るがす事故が発生いたしました。ウラン加工工場における臨界事故は、我が国の原子力開発利用の歴史の中で初めて放射線事故により従業員のとうとい命が失われるなど、痛恨の事故でありました。この事故の厳しい反省に立って、さきの臨時国会で成立した原子力災害対策特別措置法等関連二法を着実に執行し、原子力安全規制と原子力防災対策の抜本的強化を早急に図り、二度とこのような事故が起こることのないよう万全を期してまいります。また、ＨⅡロケット八号機の打ち上げ失敗につきましても、徹底的な原因究明に取り組むとともに、我が国の宇宙開発体制の立て直しに全力を挙げることとしております。\r\n　以上のような認識のもと、科学技術庁といたしましては、平成十二年度には、以下に申し述べますような柱を中心として科学技術の振興施策を総合的に展開してまいります。\r\n　第一に、二十一世紀に向けた我が国の経済新生を目指す施策を積極的に展開してまいります。\r\n　現下の最重要課題である経済新生を実現しつつ、明るい二十一世紀を切り開いていくためには、いわゆるネットワーク社会を構築する情報通信技術の開発、活用を効果的に進めながら、高齢化社会、地球規模問題等の難問を重要な戦略課題ととらえ、新技術、新規事業の創出等を促進する施策を強力に推進していくことが極めて重要であります。\r\n　このため、総理が提唱されたミレニアムプロジェクト等を積極的に推進いたします。\r\n　具体的には、医療、環境、食料生産等に大きな技術革新をもたらし得るゲノムの構造と機能の解明及びその革新的応用を図る研究を推進してまいります。また、深海地球ドリリング計画、高度海洋監視システムの構築等を推進し、地球温暖化等の変動予測に資する全球的地球環境総合診断プロジェクトにも取り組んでまいります。さらに、大量生産・大量消費型社会から資源循環型社会への転換に資するため、有害物質の除去、削減などに資する環境に優しい材料の研究開発等を進めます。加えて、新たな試みとして、国民の皆様の英知を結集し、革新性の高い技術開発案件を発掘するため、提案公募による研究開発を実施するほか、柔軟な発想とチャレンジ精神を持った若手研究者による独創的な基礎研究を充実してまいります。\r\n　経済新生のためには、研究開発の成果を着実に社会還元することもまた極めて重要です。そのため、産学官連携を軸として地域の持つ科学技術に関する能力を活用、発展させるとともに、大学、国立試験研究機関等の研究成果の戦略的な特許化、研究開発型ベンチャー等を活用した研究成果の育成、活用の促進等を図ってまいります。\r\n　第二に、社会的、経済的ニーズに対応した先端的科学技術分野に取り組みます。\r\n　科学技術は、社会経済の発展基盤となる情報、知識、知恵という知的資産の創製、蓄積、活用に大いに寄与するものであり、その推進に積極的に取り組んでまいります。\r\n　まず、ライフサイエンスにつきまして、ゲノム関係の研究に加え、大きなフロンティアである脳科学研究等の一層の充実に努めてまいります。\r\n　情報科学技術につきましては、地球環境の保全、改善を行うための基礎として、地球規模の気候変動等の解明に資する、現在の約一千倍の能力を持つスーパーコンピューターである地球シミュレーターの開発等を進めてまいります。\r\n　宇宙の開発利用は、通信・放送、環境監視等さまざまな分野での可能性を持ち、将来の人類の平和と発展に不可欠なものであります。我が国は先進国の一員としてこの分野の進歩に努力すべきと考えます。既に述べましたように、ＨⅡロケットの打ち上げ失敗の原因究明等を急ぐとともに、我が国の宇宙開発体制を立て直し、今後は、特にＨⅡＡロケットの開発強化、国際宇宙ステーション計画の着実な推進等プロジェクトの重点化を図りつつ、その効率的かつ着実な推進に努めます。\r\n　海洋科学技術につきましては、これまで開発を進めてまいりました深海調査技術により、一月には、ＨⅡロケットのエンジンを深度三千メートルの海底において発見、回収するということがありました。今後ともこれらの深海調査技術や海洋地球研究船「みらい」等を活用して、国内外の研究機関との協力のもとに、海洋観測研究開発などを総合的に推進してまいります。\r\n　第三に、研究者の創造性を最大限に発揮できるような活力と魅力のある研究環境を具現化するため、これにふさわしい研究開発システムの構築と独創的な基礎研究の推進等を図ってまいります。\r\n　このため、研究現場における研究支援者の確保、活用等を一層促進するとともに、平成十三年度からの国立試験研究機関の独立行政法人化に向けて、より柔軟で開かれた研究開発システムの構築が行われるよう諸施策を推進してまいります。あわせて、競争的資金による基礎研究を推進する各種制度を拡充するとともに、研究施設の整備、高度化等、研究開発基盤の一層の充実強化に取り組みます。\r\n　また、アジア太平洋経済協力における技術者資格の相互承認に向けて、技術士制度を国際的に整合性のとれたものとすること等を目的として、技術士法の改正をお願いすることといたしております。\r\n　次代を担う青少年の科学技術離れ等への対応も極めて重要です。先端科学技術の情報発信の総合拠点の整備、科学番組の家庭への提供を行うサイエンスチャンネルの試験的放送、ロボット創造国際競技大会の準備等を進め、青少年の科学技術に対する関心や創造性の涵養、国民の科学技術に対する理解の増進等を図ってまいります。\r\n　第四に、安心して暮らせる潤いのある豊かな社会を築くため、防災・安全対策等の国民生活に密着した科学技術を推進してまいります。\r\n　地震国の我が国にとって、地震災害に強い社会をつくることが必要であります。地震調査研究、地震防災研究を充実させ、その一環として実大三次元震動破壊実験施設の整備を行うとともに、地震に関する基盤的調査観測施設の整備、調査観測結果の流通等を推進いたします。\r\n　また、内分泌攪乱物質、いわゆる環境ホルモンに関連する諸問題への対応を初めとして、廃棄物処理技術や医療技術等、生活者や地域社会のニーズに密接に関連した研究開発を総合的に推進するとともに、その実用化に向けた技術開発を促進してまいります。\r\n　三年前の英国でのクローン羊ドリーの誕生以来、クローン技術に関する世界的な関心が高まっていますが、この分野での我が国の研究等について、生命倫理の観点から問題が生じないよう適切な規制を行うべく、所要の法律案について、国会の御審議がお願いできるよう鋭意検討中であります。なお、クローン技術だけではなく、最近のハッカーによる当庁ホームページの書きかえに見られるごとく、先端的な科学技術の開発利用にはそれに伴う負の側面があり得ることを常に意識して、適切に対処する必要があると考えます。\r\n　第五に、ウラン加工工場での臨界事故の厳しい反省に立って、安全確保と国民の理解を大前提として原子力科学技術を推進してまいります。\r\n　今日、原子力を取り巻く状況には大変厳しいものがありますが、原子力災害対策特別措置法等の執行に万全を期すとともに、原子力安全委員会について、来年一月の内閣府への移行を実質的に前倒しすることとし、平成十二年度当初より事務局機能を総理府本府に移し、職員数も大幅に拡充するなど、独立性と機能の抜本的強化をいたします。さらに、調査審議が進められつつある新たな原子力研究開発利用長期計画の策定等を通じて、二十一世紀の原子力の全体像と長期展望を明らかにし、国民に対する信頼回復に向けて最大限の努力をしてまいります。\r\n　原子力分野の研究開発につきましては、ウラン資源の有効利用につながる核燃料サイクルの確立に向けて、高速増殖炉や高レベル放射性廃棄物処分等の研究開発を着実に推進してまいります。加速器、レーザー、放射線医学、核融合等の分野につきましては、物質やエネルギーの根源に対する新たな知識を創製するとともに、健康の増進や生活の質の向上に貢献するものであり、また先進的な研究開発を牽引する役割を果たすことから、総合科学技術としてとらえ、積極的に研究開発を推進してまいります。\r\n　以上、私の所信を申し上げてまいりましたが、世界に類を見ない速度で高齢化社会を迎えると言われている我が国が健康で活力に満ちた豊かな二十一世紀を迎えるためには、科学技術創造立国の実現が不可欠です。\r\n　現行科学技術基本計画は平成十二年度が最終年度となっております。このため、新たな政策展開を見据え、科学技術基本計画に関する検討が精力的に進められております。私自身も、さきのウラン加工工場事故等も踏まえ、一月から有識者にお集まりいただき、我が国の科学技術をいかに立て直すかについて、科学技術の現場を重視しつつ、広範かつ多様な視点から議論を始めたところです。\r\n　私は、科学技術に課せられた重大な使命を全うすべく、科学技術行政の責任者として全力を尽くしてまいります。委員長を初め、委員各位の御指導、御協力を心よりお願い申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715074X00220000309/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715074X00220000309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715074X00220000309/4"
            },
            {
                "speechID": "114715261X00220000301_282",
                "issueID": "114715261X00220000301",
                "imageKind": "会議録",
                "searchObject": 282,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2000-03-01",
                "closing": null,
                "speechOrder": 282,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　家庭教育はすべての教育の出発点でありますけれども、最近の都市化とか核家族化とか、あるいは少子化に伴いまして、家庭の教育力が著しく低下している、私もそういうふうに思っております。\r\n　文部省におきましては、零歳から乳幼児、それから小中学生を持つ親に配布をしております家庭教育手帳というのがございますけれども、これにおきまして間違った行いはしっかりとしかる、それから子供に我慢を覚えさせるなどのしつけのあり方について盛り込むとともに、家庭教育の支援施策を進めているところでございます。\r\n　また、平成十二年度には新たに子育てやしつけに関して気軽に相談に乗ったり、またきめ細かなアドバイスを行う子育てサポーターの配置による地域における子育て支援ネットワークの形成を促進することとしているところでございます。\r\n　委員お話しのとおり、家庭のしつけ力というのが、先ほども岡野委員からのパネルを使っての御説明でもございましたけれども、大変に低下しているわけでありまして、教育改革、いろいろなことをやらなければなりませんが、まず、先ほど申し上げましたけれども、お父さん、お母さんが足元を見詰めてしっかりとしたしつけをしているか、家庭教育をしているかということから出直すことが第一ではないかと思っておりまして、そういう意味でこれからそのような施策を重点的にやっていきたいと思っております。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715261X00220000301/282",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715261X00220000301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715261X00220000301/30"
            },
            {
                "speechID": "114705268X00120000225_064",
                "issueID": "114705268X00120000225",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2000-02-25",
                "closing": null,
                "speechOrder": 64,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　平成十二年度科学技術庁関係予算につきまして、その概要を御説明申し上げます。\r\n　西暦二〇〇〇年という歴史の大きな節目を迎え、我が国もまた大きな転換点に差しかかろうとしています。我々は、グローバル化や少子高齢化、情報通信革命の大きなうねりの中にあります。このような中、来るべき二十一世紀において、我が国の明るい展望が開けるように、科学技術創造立国の実現に向けて、明確な目標のもとに、科学技術行政を機動的、戦略的かつ重点的に推進することが不可欠であります。\r\n　このため、平成十二年度予算の編成に当たりましては、ゲノムの構造と機能の解明及びその革新的応用を図る研究などの経済新生を目指す施策、ライフサイエンスなどの先端的科学技術分野への取り組み、研究者が創造性を最大限に発揮できる研究環境を具現化するための施策、独創的な基礎研究の推進などに必要な予算の確保に努めたところであります。\r\n　平成十二年度一般会計予算につきましては、科学技術庁に六千百九十四億三千万円を計上しており、省庁再編に伴う新体制移行後につきましては、内閣府、文部科学省及び経済産業省のそれぞれの所管の予算として所要の額を計上しております。また、産業投資特別会計は三十七億円、電源開発促進対策特別会計は一千四百七十一億四千七百万円となっております。\r\n　以上、何とぞよろしく御審議くださいますようお願い申し上げます。\r\n　なお、その具体の内容については、お手元に配付しております資料のとおりでありますが、時間の関係もございますので、主査におかれましては、会議録に掲載されますよう、御配慮をお願い申し上げます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705268X00120000225/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705268X00120000225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705268X00120000225/8"
            },
            {
                "speechID": "114703911X00120000222_007",
                "issueID": "114703911X00120000222",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術委員会",
                "issue": "第1号",
                "date": "2000-02-22",
                "closing": null,
                "speechOrder": 7,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　第百四十七回国会に当たり、私の所信を申し上げます。\r\n　西暦二〇〇〇年という歴史の大きな節目を迎え、我が国もまた大きな転換点に差しかかろうとしています。我々は、グローバル化や少子高齢化、情報通信革命の大きなうねりの中にあります。このような中、来るべき二十一世紀、我が国にとって明るい展望が開けるよう、これまでの経済社会のシステムを新時代にふさわしいものに変革していかなければなりません。勇気を持って諸改革に取り組み、潤いある豊かな国民生活と活力ある経済社会の実現に努力する必要があります。\r\n　さきの施政方針演説で、総理はこれからの日本のあるべき姿として、科学技術創造立国を目標の一つに掲げられました。このためには、我が国の貴重な資源である頭脳によって、多様な情報を積極的に利用し、新たな知識を創造し、これを大胆に活用する知恵を大いに蓄積していくことが極めて重要です。私は、この情報、知識、知恵を生み出す上で、科学技術が大きな役割を果たすものと確信するものであります。\r\n　科学技術創造立国とは、単に、科学技術による利便性の向上だけを目指す国を意味するものではありません。高齢化社会を迎える中で、科学技術を生かし、人々が健康で活躍でき、しかも安心・安全で快適な生活ができる国、絶え間ない知の創造と技術革新により高い国際競争力を保持し、持続的な経済発展をなし得る国、そして、科学技術を自国の発展のみに用いるのではなく、それによって人類の未来に寄与できる、発信能力の高い知的存在感のある国のことであります。\r\n　このような科学技術創造立国の実現に向けて、これまで科学技術基本法及び科学技術基本計画を着実に実行し、政府研究開発投資の拡充やさまざまな制度改革を実施した結果、我が国の研究開発の現場が大いに活性化いたしましたが、なお一層の努力が必要です。また、来年一月の省庁再編時に、科学技術庁と文部省との統合により文部科学省が発足するとともに、内閣府に総合科学技術会議が設けられ、我が国の科学技術行政が一段と強化されることとなります。このように、平成十二年度は、科学技術行政において大きな節目となる年であります。私は、このような機会に臨み、明確な目標のもとに科学技術政策を機動的、戦略的かつ重点的に推進することにより、科学技術創造立国の実現への寄与をより確かなものにしてまいる所存です。\r\n　一方、昨年は、日本の科学技術に対する内外の信頼を揺るがす事故が発生いたしました。ウラン加工工場における臨界事故は、我が国の原子力開発利用の歴史の中で初めて、放射線事故により従業員のとうとい命が失われるなど、痛恨の事故でありました。この事故の厳しい反省に立って、さきの臨時国会で成立した原子力災害対策特別措置法等関連二法を着実に執行し、原子力安全規制と原子力防災対策の抜本的強化を早急に図り、二度とこのような事故が起こることのないよう万全を期してまいります。また、Ｈ２ロケット八号機の打ち上げ失敗につきましても、徹底的な原因究明に取り組むとともに、我が国の宇宙開発体制の立て直しに全力を挙げることとしております。\r\n　以上のような認識のもと、科学技術庁といたしましては、平成十二年度には以下に申し述べますような柱を中心として、科学技術の振興施策を総合的に展開してまいります。\r\n　第一に、二十一世紀に向けた我が国の経済新生を目指す施策を積極的に展開してまいります。\r\n　現下の最重要課題である経済新生を実現しつつ、明るい二十一世紀を切り開いていくためには、いわゆるネットワーク社会を構築する情報通信技術の開発、活用を効果的に進めながら、高齢化社会、地球規模問題等の難問を重要な戦略課題ととらえ、新技術、新規事業の創出等を促進する施策を強力に推進していくことが極めて重要であります。\r\n　このため、総理が提唱されたミレニアムプロジェクト等を積極的に推進いたします。具体的には、医療、環境、食料生産等に大きな技術革新をもたらし得るゲノムの構造と機能の解明及びその革新的応用を図る研究を推進してまいります。また、深海地球ドリリング計画、高度海洋監視システムの構築等を推進し、地球温暖化等の変動予測に資する全球的地球環境総合診断プロジェクトにも取り組んでまいります。さらに、大量生産・大量消費型社会から資源循環型社会への転換に資するため、有害物質の除去、削減などに資する環境に優しい材料の研究開発等を進めます。加えて、新たな試みとして、国民の皆様の英知を結集し、革新性の高い技術開発案件を発掘するため、提案公募による研究開発を実施するほか、柔軟な発想とチャレンジ精神を持った若手研究者による独創的な基礎研究を充実してまいります。\r\n　経済新生のためには、研究開発の成果を着実に社会還元することもまた極めて重要です。そのため、産学官連携を軸として、地域の持つ科学技術に関する能力を活用、発展させるとともに、大学、国立試験研究機関等の研究成果の戦略的な特許化、研究開発型ベンチャー等を活用した研究成果の育成、活用の促進等を図ってまいります。\r\n　第二に、社会的、経済的ニーズに対応した先端的科学技術分野に取り組みます。\r\n　科学技術は、社会経済の発展基盤となる情報、知識、知恵という知的資産の創製、蓄積、活用に大いに寄与するものであり、その推進に積極的に取り組んでまいります。\r\n　まず、ライフサイエンスにつきまして、ゲノム関係の研究に加え、大きなフロンティアである脳科学研究等の一層の充実に努めてまいります。\r\n　情報科学技術につきましては、地球環境の保全、改善を行うための基礎として、地球規模の気候変動等の解明に資する、現在の約一千倍の能力を持つスーパーコンピューターである地球シミュレーターの開発等を進めてまいります。\r\n　宇宙の開発利用は、通信・放送、環境監視等さまざまな分野での可能性を持ち、将来の人類の平和と発展に不可欠なものであります。我が国は先進国の一員として、この分野の進歩に努力すべきと考えます。既に述べましたように、Ｈ２ロケットの打ち上げ失敗の原因究明等を急ぐとともに、我が国の宇宙開発体制を立て直し、今後は、特に、Ｈ２Ａロケットの開発強化、国際宇宙ステーション計画の着実な推進等プロジェクトの重点化を図りつつ、その効率的かつ着実な推進に努めます。\r\n　海洋科学技術につきましては、これまで開発を進めてまいりました深海調査技術により、先月、Ｈ２ロケットのエンジンを深度三千メートルの海底において発見、回収するということがありました。今後ともこれらの深海調査技術や海洋地球研究船「みらい」等を活用して、国内外の研究機関との協力のもとに、海洋観測研究開発などを総合的に推進してまいります。\r\n　第三に、研究者の創造性を最大限に発揮できるような活力と魅力のある研究環境を具現化するため、これにふさわしい研究開発システムの構築と独創的な基礎研究の推進等を図ってまいります。\r\n　このため、研究現場における研究支援者の確保、活用等を一層促進するとともに、平成十三年度からの国立試験研究機関の独立行政法人化に向けて、より柔軟で開かれた研究開発システムの構築が行われるよう諸施策を推進してまいります。あわせて、競争的資金による基礎研究を推進する各種制度を拡充するとともに、研究施設の整備・高度化等研究開発基盤の一層の充実強化に取り組みます。\r\n　また、アジア太平洋経済協力、ＡＰＥＣにおける技術者資格の相互承認に向けて、技術士制度を国際的に整合性のとれたものとすること等を目的として、技術士法の改正をお願いすることといたしております。\r\n　次代を担う青少年の科学技術離れ等への対応も極めて重要です。先端科学技術の情報発信の総合拠点の整備、科学番組の家庭への提供を行うサイエンスチャンネルの試験的放送、ロボット創造国際競技大会の準備等を進め、青少年の科学技術に対する関心や創造性の涵養、国民の科学技術に対する理解の増進等を図ってまいります。\r\n　第四に、安心して暮らせる潤いのある豊かな社会を築くため、防災・安全対策等の国民生活に密着した科学技術を推進してまいります。\r\n　地震国の我が国にとって、地震災害に強い社会をつくることが必要であります。地震調査研究、地震防災研究を充実させ、その一環として実大三次元震動破壊実験施設の整備を行うとともに、地震に関する基盤的調査観測施設の整備、調査観測結果の流通等を推進いたします。\r\n　また、内分泌攪乱物質、いわゆる環境ホルモンに関連する諸問題への対応を初めとして、廃棄物処理技術や医療技術等、生活者や地域社会のニーズに密接に関連した研究開発を総合的に推進するとともに、その実用化に向けた技術開発を促進してまいります。\r\n　三年前の英国でのクローン羊ドリーの誕生以来、クローン技術に関する世界的な関心が高まっていますが、この分野での我が国の研究等について生命倫理の観点から問題が生じないよう適切な規制を行うべく、所要の法律案について国会の御審議がお願いできるよう鋭意検討中であります。\r\n　なお、クローン技術だけではなく、最近のハッカーによる当庁ホームページの書きかえに見られるごとく、先端的な科学技術の開発利用には、それに伴う負の側面があり得ることを常に意識して、適切に対処する必要があると考えます。\r\n　第五に、ウラン加工工場での臨界事故の厳しい反省に立って、安全確保と国民の理解を大前提として原子力科学技術を推進してまいります。\r\n　今日、原子力を取り巻く状況には大変厳しいものがありますが、原子力災害対策特別措置法等の執行に万全を期すとともに、原子力安全委員会について、来年一月の内閣府への移行を実質的に前倒しすることとし、平成十二年度当初より事務局機能を総理府本府に移し職員数も大幅に拡充するなど、独立性と機能の抜本的強化をいたします。さらに、調査審議が進められつつある新たな原子力研究開発利用長期計画の策定等を通じて、二十一世紀の原子力の全体像と長期展望を明らかにし、国民に対する信頼回復に向けて最大限の努力をしてまいります。\r\n　原子力分野の研究開発につきましては、ウラン資源の有効利用につながる核燃料サイクルの確立に向けて、高速増殖炉や高レベル放射性廃棄物処分等の研究開発を着実に推進してまいります。加速器、レーザー、放射線医学、核融合等の分野につきましては、物質やエネルギーの根源に対する新たな知識を創製するとともに、健康の増進や生活の質の向上に貢献するものであり、また、先進的な研究開発を牽引する役割を果たすことから、総合科学技術としてとらえ、積極的に研究開発を推進してまいります。\r\n　以上、私の所信を申し上げてまいりましたが、世界に類を見ない速度で高齢化社会を迎えると言われている我が国が、健康で活力に満ちた豊かな二十一世紀を迎えるためには、科学技術創造立国の実現が不可欠です。\r\n　現行科学技術基本計画は平成十二年度が最終年度となっております。このため、新たな政策展開を見据え、科学技術基本計画に関する検討が精力的に進められております。私自身も、さきのウラン加工工場事故等も踏まえ、先月から有識者にお集まりいただき、我が国の科学技術をいかに立て直すかについて、科学技術の現場を重視しつつ、広範かつ多様な視点から議論を始めたところです。\r\n　私は、科学技術に課せられた重大な使命を全うすべく、科学技術行政の責任者として全力を尽くしてまいります。委員長を初め、委員各位の御指導、御協力を心からお願い申し上げます。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114703911X00120000222/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114703911X00120000222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114703911X00120000222/1"
            },
            {
                "speechID": "114705261X01020000221_101",
                "issueID": "114705261X01020000221",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2000-02-21",
                "closing": null,
                "speechOrder": 101,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　最近の、特に都市部におきましては、核家族化が進み、また少子化が進んでおることは大きな問題となっているわけでございます。地方の方は、まだおじいさん、おばあさんと一緒に生活していたり、あるいは子供も兄弟も多いということもありますけれども、核家族化になりますと、兄弟げんかのやり方もわからなくなってくる。兄弟で取っ組み合いのけんかをしていても、本当にぎりぎりのところはかげんをするのが兄弟げんかなのではないかと私は思っております。あるいは、おじいさん、おばあさんと一緒に住んでいないということなどによりまして、お年寄りを敬うとか、あるいはおじいさん、おばあさんからいろいろ教えてもらうとか、そういうような昔のよい慣習がなくなってきたということは大変心配されているところでございます。\r\n　子の教育につきましては、委員も御承知のとおり、家庭が基本でありますけれども、社会、学校全体が取り組まなければならないわけでありまして、子供たちに幼児期から、先ほども申し上げましたけれども、思いやりの心あるいは正義感あるいは倫理観、そういうようなものをきちっと植えつけるということが大切であろうと思っておる次第でございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705261X01020000221/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705261X01020000221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705261X01020000221/15"
            },
            {
                "speechID": "114705077X00220000218_002",
                "issueID": "114705077X00220000218",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第2号",
                "date": "2000-02-18",
                "closing": null,
                "speechOrder": 2,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　第百四十七回国会におきまして、文教各般の問題を御審議いただくに当たりまして、私の所信を申し上げます。\r\n　我が国の未来を展望するとき、私は、心豊かな人づくり、活力あふれる国づくりが重要だと考えておりまして、我が国が活力ある国家として発展し、さらには他国から尊敬され、世界の繁栄に貢献できる国となることを目指していくためには、あらゆる社会システムの基盤となる教育について不断に改革を進めていくことが不可欠であると考えております。\r\n　教育改革は、今や内閣の最重要課題であり、総理は施政方針演説において、教育立国を掲げられ、広く国民各界各層の意見を伺い、教育の根本にまでさかのぼった議論をするための教育改革国民会議を近く設けると述べられました。この教育改革国民会議を発足させるに当たりましては、国民全体に広がりを持った御議論をいただきたいと考えており、各界の有識者の方々から御意見を伺うべく、総理と私の連名で依頼するとともに、あわせて広く国民の皆様からも御意見をいただくこととしたところであります。\r\n　また、中央教育審議会におきましても、近いうちに必要な議論をお願いすることを考えております。\r\n　既に文部省では教育改革プログラムを策定して諸施策を実施してきておりますが、私といたしましては、当面、特に次のような課題に重点を置いて取り組む必要があると考えております。\r\n　近年、いじめ、不登校、暴力行為など子供の問題行動が憂慮すべき状況となっておりますが、これらの背景には、子供たちを取り巻く環境の著しい変化や社会全体のモラルの低下があり、学校だけの力でこれを解決することは困難であります。このため、学校、家庭、地域の緊密な連携のもと、心の教育の一層の充実を図るとともに、我が国のあすを担う青少年の健全な育成に私たち大人一人一人が真剣に取り組むような機運を醸成してまいります。\r\n　まず、教育の基本は家庭にあることから、大人自身が高い倫理観を持って子供と向かい合うなど、各家庭での子育てのあり方をもう一度見詰め直すことが特に重要ではないかと考えます。私としては、この点を国民の皆様とともに真剣に考え、それぞれの立場でできることから行動を起こしていくことを強く呼びかけたいと考えております。\r\n　次に、地域で子供たちを育てる環境を整備し、親と子供たちの活動を振興する体制を整備することを目指した全国子どもプラン(緊急三ヶ年戦略)に基づき、子どもセンターや子ども放送局の全国展開などの施策のさらなる充実に取り組んでまいります。\r\n　さらに、学校におきましては、ボランティア活動や自然体験活動などの体験的、実践的な活動を積極的に取り入れた道徳教育を一層充実するとともに、スクールカウンセラー配置校の拡充等による教育相談体制の整備、開かれた学校づくりなどを推進してまいります。また、ゆとりを持ってわかる授業を行い、子供たちに達成感を味わってもらえるよう努めます。\r\n　なお、少子化対策推進関係閣僚会議で策定された基本方針及び関係六大臣により合意された新エンゼルプランに基づき、幼児教育の充実、家庭教育の支援など少子化対策の推進に努めてまいります。現在、中央教育審議会においても少子化と教育について検討が行われているところです。\r\n　また、社会教育及び学校教育を通じた人権教育の一層の推進、男女共同参画社会の形成に向けた施策の推進にも努めてまいります。\r\n　これらの課題を中心に教育改革の推進に全力で取り組んでまいる決意でありますが、以下、文教各般にわたる主要な課題について私の基本的な考え方を申し述べます。\r\n　人々がいつでも自由に学ぶことができ、その学習の成果が適切に評価されるような生涯学習社会を築いていくため、通信制大学院の創設準備など放送大学の整備充実、大学への社会人受け入れの促進、専修学校教育の充実など、多様な学習機会の整備を図ってまいります。また、昨年十一月には、生涯学習審議会に対し「新しい情報通信を活用した生涯学習の推進方策について」諮問したところであり、本年秋を目途に意見を取りまとめていただきたいと考えております。\r\n　初等中等教育の教育内容については、完全学校週五日制のもとで、子供たちがゆとりの中で基礎、基本をしっかりと身につけるとともに、みずから課題を見つけ、みずから考え、問題を解決していく力を養うことを重視して改善を図ったところであります。今後、平成十二年度から新幼稚園教育要領を実施するとともに、本年四月から小学校、中学校及び高等学校において新学習指導要領の移行措置を実施するなど、特殊教育諸学校を含め、順次具体化を図ってまいります。\r\n　また、児童生徒の学力の実態を把握するための調査研究を実施するとともに、新学習指導要領における学習の評価のあり方、全国的かつ総合的な学力調査のあり方などについて、昨年十二月に教育課程審議会に対して諮問したところであり、本年中を目途に取りまとめをお願いしております。\r\n　中高一貫教育については、当面、高等学校の通学範囲に一校、全国で五百校程度の設置を目標に、その整備に積極的に取り組んでまいります。また、総合学科や単位制高等学校など特色ある高等学校の設置促進や、選抜方法の多様化や選抜尺度の多元化の観点からの高等学校入学者選抜の改善等を引き続き進めてまいります。\r\n　情報化への対応については、ミレニアムプロジェクトにより、平成十三年度までにすべての公立学校からインターネットにアクセスでき、平成十七年度までにすべての学級のあらゆる授業においてコンピューター、インターネットを活用できる環境を整備するなど、諸施策を推進してまいります。\r\n　国際化への対応についても、語学指導等を行う外国青年招致事業や外国語担当教員に対する研修の充実に努めるとともに、英語指導方法等のあり方を検討するなど、外国語教育の一層の充実に努めてまいります。\r\n　また、環境教育の充実も図ってまいります。\r\n　なお、いわゆる学級崩壊と言われる状況については、その実態等の把握をさらに進めていくとともに、非常勤講師の配置など必要な対応を図ってまいります。\r\n　学校教育の直接の担い手となる教員の資質の向上は、教育改革の成否を左右する重要な課題です。地域社会の信頼にこたえ得る力量ある教員を養成するため、長期社会体験研修の充実を図るとともに、教員免許制度の一層の改善、新たな研修休業制度の創設、さらには教職員の研修を総合的、一元的に実施する体制の整備を図るため、関係法案の御審議を今国会でお願いするなど、教員の養成、採用、研修の各段階を通じ教員の資質向上のための施策に全力で取り組んでまいります。\r\n　また、各学校が、より自主性、自律性を持って、校長のリーダーシップのもと、組織的、機動的に運営され、子供の実態や地域の実情に応じた特色ある学校づくりを展開できるよう、学校評議員制度の導入、校長、教頭の資格要件の緩和、職員会議の位置づけの明確化を行うための制度改正を行ったところであり、本年四月から実施してまいります。\r\n　教職員配置改善計画につきましては、児童生徒一人一人に対応したきめ細かな指導を行うチームティーチングなどに配慮した現行計画の完成を図るとともに、今後新たな施策に着手できるように準備を進めてまいります。\r\n　加えて、教育諸条件の整備のため、耐震性の向上や環境を考慮したエコスクールなど特色のある学校施設の整備充実を図るとともに、義務教育教科書無償給与制度を堅持してまいります。\r\n　なお、本年は、衆参両院の御決議により、子ども読書年とされておりますが、文部省といたしましては、関係各界の理解と協力を得つつ、読書に関する普及啓発活動などの取り組みを進めてまいります。\r\n　人材養成と研究の両面で国際社会に通用する大学をつくり上げていく観点から、課題探求能力の育成を目指した教育研究の質の向上、教育研究システムの柔構造化による大学の自律性の確保、責任ある意思決定と実行を目指した組織運営体制の整備、第三者評価を含む多元的な評価システムの確立による大学の個性化と教育研究の不断の改善の四つの基本理念に沿った改革をさらに推進するため、今国会に大学の第三者評価を行う大学評価・学位授与機構の創設等のための関係法律の改正をお願いするなど、抜本的で大胆な大学改革に全力で取り組んでまいります。\r\n　また、昨年十一月には、大学審議会に対し「グローバル化時代に求められる高等教育の在り方について」新たに諮問したところであり、国際的通用性、互換性を重視し、世界に開かれた大学づくりの推進、高等教育機関と社会との往復型による生涯学習の推進、高等教育における情報通信技術能力の育成と情報通信技術の活用による教育提供等の推進の三点について御審議いただき、本年秋を目途に意見を取りまとめていただきたいと考えております。\r\n　なお、大学入学者選抜の改善につきましては、昨年末の中央教育審議会答申を受けた大学審議会での検討を踏まえつつ、大学入試センター試験の改善等の必要な施策を講じてまいります。\r\n　私立学校については、私立学校振興助成法の趣旨にのっとり、教育研究条件の維持向上と修学上の経済的負担の軽減などを図るため、教育改革の推進や学術研究基盤の強化に配慮しつつ、私学助成の充実に努めるほか、年金制度改革の一環としての私学共済制度改正にも取り組んでまいります。また、学生が自立して学べるよう育英奨学事業の充実を図るとともに、厳しい雇用情勢が続いている中、学生生徒の就職指導の充実に最大限努力してまいります。\r\n　学術研究の振興は、人類の知的共有財産を生み出す未来への先行投資であり、特に、今後の社会経済の発展のためには、その基盤となる大学等の学術研究の振興は極めて重要であります。昨年六月の学術審議会答申や科学技術基本計画などを踏まえつつ、科学研究費補助金を初めとする競争的研究資金の拡充、老朽・狭隘化が指摘されている研究施設の改善充実、最先端設備の整備、若手研究者の養成確保、産学連携の推進など、さらなる施策の充実に努めてまいります。特に生命科学については、ミレニアムプロジェクトの一つとして、関係省庁とも連携協力し、研究推進体制の強化を図ってまいります。\r\n　なお、先般、宇宙科学研究所の科学衛星打ち上げが失敗したことにつきましては、まことに残念に思っており、徹底的な原因究明により、今後の宇宙科学研究の遂行に万全を期してまいりたいと考えております。\r\n　スポーツは、心と体の健全な発達を促すとともに、明るく豊かで活力に満ちた社会の形成に寄与するものです。また、心身ともに健康的な生活を送るためには、みずからの健康問題を認識し、健康の保持増進を図っていくことが不可欠であります。このため、学校教育において生涯にわたりスポーツに親しむための資質能力を育成するとともに、総合型地域スポーツクラブの育成定着などの環境整備を図ります。\r\n　また、児童生徒の薬物乱用、生活習慣病の兆候などの新たな課題に適切に対応するため、健康教育の推進を図るとともに、学校給食における衛生管理等についても充実してまいります。\r\n　我が国では、二〇〇二年ワールドカップサッカー大会の開催が予定されるとともに、大阪市が二〇〇八年夏季オリンピックの開催都市として立候補しており、こうした大会の招致、開催への可能な限りの支援を行うとともに、我が国の国際競技力の一層の向上を図ります。\r\n　なお、スポーツ振興のための安定した財源の確保に資することを目的としたスポーツ振興投票制度が、明るく健全な制度として円滑に実施できるよう努力してまいります。\r\n　今後、我が国が心豊かで活力ある社会を形成していくためには、文化を重視した国づくりを行い、文化立国を実現していくことが必要であります。\r\n　このため、文化立国実現の基本的指針である文化振興マスタープランに基づき、文化行政機能をより充実させ、芸術創造活動の活性化、伝統文化の継承・発展、地域における子供の文化活動の推進、文化を支える人材の養成確保、文化発信のための基盤整備等に積極的に取り組み、文化の一層の振興を図ります。\r\n　さらに、著作権制度については、急速な情報化の進展や国際的動向を踏まえつつ、著作権制度や権利処理体制の整備を進めてまいります。\r\n　また、国民の美術品の鑑賞機会の拡充を図るための登録美術品制度の普及活用に努めるとともに、宗教法人制度については、信教の自由に配慮し、今後とも円滑な宗務行政の実施に努めてまいります。\r\n　国際化に対応し、各分野を通じた国際交流や国際貢献を積極的に進めてまいります。本年四月に東京、沖縄で開催するＧ８教育大臣会合及びフォーラムについては、議長国として、成功に全力を尽くしてまいります。また、ユネスコやＯＥＣＤ等の国際機関を通じた交流など、多様な国際交流を一層進めるとともに、未来からの大使とも言われる留学生の方々の日本滞在が有意義なものとなるよう、諸施策を推進してまいります。\r\n　さらに、海外子女教育、帰国子女教育や外国人子女教育の充実、日本語教育の振興、教職員・研究者交流や国際共同研究の充実、我が国のすぐれた文化の積極的な海外発信、海外の貴重な文化財の保存修復への国際協力などに努めてまいります。\r\n　来年一月の文部科学省発足に向け、文部大臣と科学技術庁長官を兼務している立場から、所要の準備を進め、新省への円滑な移行を図ってまいります。\r\n　以上、文教行政を担当する者として、私の所信を申し述べました。\r\n　さきにも申し上げましたとおり、国政の最重要課題である教育改革につきましては、私どもといたしましても最大限の努力を払ってまいりますが、委員各位におかれましても、一層の御理解と御協力を賜るようお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705077X00220000218/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705077X00220000218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705077X00220000218/1"
            },
            {
                "speechID": "114614333X00519991214_006",
                "issueID": "114614333X00519991214",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 146,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民福祉委員会",
                "issue": "第5号",
                "date": "1999-12-14",
                "closing": null,
                "speechOrder": 6,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　このたび、政府から提出いたしました私立学校教職員共済法等の一部を改正する法律案について、その提案理由及び内容の概要を御説明申し上げます。\r\n　私立学校教職員の共済制度については、制度創設以来、国公立学校の教職員に係る共済制度等との均衡を保つことを本旨とし、逐次必要な見直しを行い、現在に至っております。今回は、少子高齢化の一層の進展等最近の社会経済情勢にかんがみ、共済年金制度の長期的安定を図る見地から、厚生年金保険法及び国家公務員共済組合法の改正措置を踏まえ、これらと同様の改正を行うためこの法律案を提出することとしたものであります。\r\n　次に、この法律案の概要について申し上げます。\r\n　第一に、退職共済年金等の額の改定方式を変更することとし、六十五歳以後はいわゆる賃金スライドを行わず、物価スライドのみで改定を行うことといたしております。\r\n　第二に、現在加入者負担分だけが免除されている育児休業期間中の掛金について、長期給付に係る事業主負担分の掛金も免除することといたしております。\r\n　第三に、掛金及び給付の算定の基礎となる標準給与の上下限を、下限については九万二千円から九万八千円に、上限については五十九万円から六十二万円に引き上げることといたしております。\r\n　第四に、六十五歳以上の教職員等に対する長期給付関係規定の適用の特例の見直しとして、退職みなし措置の対象年齢を六十五歳から七十歳に引き上げるとともに、六十五歳以上七十歳未満の加入者である間の年金の支給制限について、厚生年金における措置に倣い、標準給与の月額と年金月額に応じた調整の仕組みとすることといたしております。\r\n　第五に、長期給付及びこれに係る掛金の算定の基礎に賞与の額も反映させることとするいわゆる総報酬制を導入するため、所要の措置を講ずることといたしております。\r\n　また、私立学校教職員共済法は、給付関係規定について国家公務員共済組合法を準用しているところであり、別途今国会に提出されております国家公務員共済組合法等の一部を改正する法律案における退職共済年金等の給付水準の適正化、退職共済年金の支給開始年齢の段階的引き上げ等、総報酬制の導入に伴う給付乗率の調整及び退職共済年金等の受給権者が他の被用者年金制度の被保険者等である場合の年金の支給制限の見直しについては、これらの措置に関する国家公務員共済組合法の規定を準用することにより、私立学校教職員共済制度においても同様の措置を講ずることといたしております。\r\n　最後に、この法律の施行日につきましては平成十二年四月一日としておりますが、標準給与の上下限の引き上げについては同年十月一日とし、六十五歳以上の教職員等に対する特例措置の見直しについては平成十四年四月一日とし、総報酬制の導入については平成十五年四月一日とする等としております。\r\n　以上がこの法律案の提案理由及びその内容の概要であります。\r\n　何とぞ、十分御審議の上、速やかに御賛成くださいますようお願いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114614333X00519991214/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114614333X00519991214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114614333X00519991214/3"
            },
            {
                "speechID": "114605077X00419991124_007",
                "issueID": "114605077X00419991124",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第4号",
                "date": "1999-11-24",
                "closing": null,
                "speechOrder": 7,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　先ほど答弁申し上げましたとおり、この年金制度、つまり福祉の制度はできるだけ国民が公平であるべきだ、そういうふうな観点から、このたび、横並びといいますか改正を行うわけであります。特に教職員の場合は、国公立学校の教職員ということも配慮しなければなりません。そういうことで改正させていただく次第でございます。\r\n　今委員から、他人に頼らず自分のことは自分で面倒を見る、そういう自立精神が重要だというお話がございました。私もまさにそのとおりだと思っておりまして、国民一人一人が、他人に頼らずに自立の精神を持つことが大切なことと認識をしております。しかし、少子化、長寿化の急速な進行、それから経済の低迷、低成長化などによりまして、子供による親の扶養、また個人貯蓄に頼って安定した老後生活を送っていく、そういうことが非常に難しい状態になってまいりました。\r\n　したがいまして、公的年金制度を今後とも健全かつ安定的に運営していくことが重要でありまして、そのためには、委員御指摘のとおり、まず自助努力が必要、それから世代間の扶養、これも必要、そして公的負担、この三つの要素を適切に組み合わせていくことが重要なものと考えておる次第でございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605077X00419991124/2"
            },
            {
                "speechID": "114605077X00419991124_009",
                "issueID": "114605077X00419991124",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第4号",
                "date": "1999-11-24",
                "closing": null,
                "speechOrder": 9,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　高齢化社会が進展する中で、学校教育におきまして年金などの社会保障も含めた福祉について理解を深めるということは、大変意義もあり重要なことであると思っております。今、先生の静岡県での状況をお聞きいたしました。年金セミナーや年金教室を開催されておられるということですが、大変に効果が上がっておる、そういうふうに私は受けとめさせていただきました。\r\n　学校教育におきましては、従来から、社会科などにおきまして社会保障制度の基本的な内容や福祉の重要性につきまして理解させるとともに、また同時に、思いやりの心とか公共のために尽くす、そういう心を育てることなどについても指導しているところでございます。さらに、新しい学習指導要領におきましては、少子・高齢化社会に対応するという観点から、福祉に関する指導内容の充実を図ったところでございます。\r\n　今後一層、小中高等学校を通じましてボランティア活動などの社会体験、それから障害のある幼児、児童生徒や高齢者などとの交流を推進してまいりたいと考えております。\r\n　また、高等学校の家庭科におきましても、必修科目の一つであります家庭総合の中で、指導内容として、高齢者の日常生活の介助を新たに取り上げるとともに、専門教科福祉、これを新設いたしまして、福祉関連業務に従事する者に必要な知識また技術等の教育の充実を図ることとしたところでございます。\r\n　今後とも年金を含めた福祉に関する教育の充実に努めていきたい、そういうふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605077X00419991124/3"
            },
            {
                "speechID": "114605077X00419991124_067",
                "issueID": "114605077X00419991124",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第4号",
                "date": "1999-11-24",
                "closing": null,
                "speechOrder": 67,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　私も自分のこととして真剣に考えなければいけない、そういうふうに思っております。\r\n　少子化対策、それから高齢者の雇用対策等いろいろやるべきことはあろうかと思いますが、やはり、長寿社会になりましても働く場所がある、そして、昔に比べて皆さんお元気なんですから、そういう方々がまた生きがいを持って働けるような、そういう対策にも力を入れていくべきではないか、そういうふうに思っております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605077X00419991124/7"
            },
            {
                "speechID": "114605077X00419991124_075",
                "issueID": "114605077X00419991124",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第4号",
                "date": "1999-11-24",
                "closing": null,
                "speechOrder": 75,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　先ほど御答弁申し上げましたけれども、少子化社会に向かう中で学校経営は非常に厳しくなる、そういうふうにも思っております。経営基盤をしっかりとするということが一つであろうと思いますし、それから、学校それぞれが今まで以上に学校の特色を出していくということも大事なことではないか、そういうふうに思っております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605077X00419991124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605077X00419991124/8"
            }
        ]
    },
    {
        "numberOfRecords": 37,
        "numberOfReturn": 7,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "114605077X00319991119_002",
                "issueID": "114605077X00319991119",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第3号",
                "date": "1999-11-19",
                "closing": null,
                "speechOrder": 2,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　このたび、政府から提出いたしました私立学校教職員共済法等の一部を改正する法律案について、その提案理由及び内容の概要を御説明申し上げます。\r\n　私立学校教職員の共済制度につきましては、制度創設以来、国公立学校の教職員に係る共済制度等との均衡を保つことを本旨とし、逐次必要な見直しを行い、現在に至っております。\r\n　今回は、少子・高齢化の一層の進展等最近の社会経済情勢にかんがみ、共済年金制度の長期的安定を図る見地から、厚生年金保険法及び国家公務員共済組合法の改正措置を踏まえ、これらと同様の改正を行うため、この法律案を提出することとしたものであります。\r\n　次に、この法律案の概要について申し上げます。\r\n　第一に、退職共済年金等の額の改定方式を変更することとし、六十五歳以後は、いわゆる賃金スライドを行わず、物価スライドのみで改定を行うことといたしております。\r\n　第二に、現在加入者負担分だけが免除されている育児休業期間中の掛金について、長期給付に係る事業主負担分の掛金も免除することといたしております。\r\n　第三に、掛金及び給付の算定の基礎となる標準給与の上下限を、下限については九万二千円から九万八千円に、上限については五十九万円から六十二万円に引き上げることといたしております。\r\n　第四に、六十五歳以上の教職員等に対する長期給付関係規定の適用の特例の見直しとして、退職みなし措置の対象年齢を六十五歳から七十歳に引き上げるとともに、六十五歳以上七十歳未満の加入者である間の年金の支給制限について、厚生年金における措置にならい、標準給与の月額と年金月額に応じた調整の仕組みとすることといたしております。\r\n　第五に、長期給付及びこれに係る掛金の算定の基礎に賞与の額も反映させることとするいわゆる総報酬制を導入するため、所要の措置を講ずることといたしております。\r\n　また、私立学校教職員共済法は、給付関係規定について国家公務員共済組合法を準用しているところであり、別途今国会に提出されております国家公務員共済組合法等の一部を改正する法律案における退職共済年金等の給付水準の適正化、退職共済年金の支給開始年齢の段階的引き上げ等、総報酬制の導入に伴う給付乗率の調整及び退職共済年金等の受給権者が他の被用者年金制度の被保険者等である場合の年金の支給制限の見直しについては、これらの措置に関する国家公務員共済組合法の規定を準用することにより、私立学校教職員共済制度においても同様の措置を講ずることといたしております。\r\n　最後に、この法律の施行日につきましては平成十二年四月一日としておりますが、標準給与の上下限の引き上げについては同年十月一日とし、六十五歳以上の教職員等に対する特例措置の見直しについては平成十四年四月一日とし、総報酬制の導入については平成十五年四月一日とする等としております。\r\n　以上が、この法律案の提案理由及びその内容の概要であります。\r\n　何とぞ、十分御審議の上、速やかに御賛成くださいますようお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605077X00319991119/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605077X00319991119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605077X00319991119/1"
            },
            {
                "speechID": "114615074X00119991111_009",
                "issueID": "114615074X00119991111",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 146,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第1号",
                "date": "1999-11-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　このたび文部大臣を拝命いたしました中曽根弘文でございます。\r\n　委員長を初め、委員の皆様方には、日ごろから文教行政の推進に格段の御理解、御支援を賜り、この場をおかりいたしまして厚く御礼申し上げます。\r\n　目前に迫った二十一世紀において、我が国が活力ある国家として発展し、科学技術創造立国、文化立国を目指していくためには、国政の基盤である教育、学術、文化、スポーツの振興が極めて重要であります。\r\n　特に、教育に関しましては、あらゆる社会システムの基盤として二十一世紀の我が国の姿を形づくるものであり、不断の改革が必要です。教育全般についてさまざまな問題が提起されている今日、私は、改めて教育改革を国民的課題として位置づけ、国民的な議論を重ねていくことが大切であると考えます。総理も、今国会の所信表明演説において、「教育は国家百年の計の礎を築くものであり、新しい世紀の到来を前に取り組むべき最重要課題として対応してまいります。」と述べておられますが、私としても、教育改革の推進に最大限の努力を払っていく決意であります。\r\n　教育は世界的にも重要なテーマになっており、去る六月のケルン・サミットでは、サミット史上初めて教育が主要テーマの一つとして取り上げられ、特に教育に関連してケルン憲章が採択されました。さらに、このような成果をも踏まえ、来年四月にはＧ８教育大臣会合を我が国で開催することになっております。\r\n　こうした中、教育を担当する文部大臣に就任いたしましたことは、まことに身の引き締まる思いであり、大変大きな責任を感じているところであります。\r\n　既に文部省では、教育改革を推進するため多くの諸施策を実施しておりますが、私としては、これらを着実に前進させるとともに、次のような点に留意してまいりたいと考えております。\r\n　まず第一に、心の教育の推進であります。\r\n　近年、暴力行為やいじめ、不登校などを初めとして、学校内あるいは学校外での子供たちのさまざまな問題行動が深刻な状況となっており、極めて憂慮すべき事態であると受けとめております。これらの問題の背景には、子供たちを取り巻く環境の著しい変化や社会全体のモラルの低下があり、学校だけの力でこれを解決することは困難であります。\r\n　このため、全国子どもプランの推進などにより、学校、家庭、地域社会の三者の連携を一層強化し、子供たちが、生命を尊重する心、倫理観や正義感を身につけて成長していけるよう、心の教育に引き続き取り組んでまいります。\r\n　その際、心の教育の基本は家庭であり、各家庭での子育てのあり方をもう一度見詰め直すことが特に重要ではないかと考えます。私としては、この点を国民の皆様とともに真剣に考え、それぞれの立場でできることから一つ一つ行動を積み重ねていくことを強く呼びかけてまいる所存であります。\r\n　また、人々がいつでも自由に学ぶことができ、学歴によらずにさまざまな学習の成果がきちんと評価されるような生涯学習社会を築いていくため、大学への社会人受け入れ、放送大学などを活用した多様な学習機会の整備を図ってまいります。\r\n　さらに、社会教育及び学校教育を通じた人権教育の一層の推進、男女共同参画社会の形成に向けた施策の推進に努めてまいります。\r\n　第二に、学校教育の改革であります。\r\n　一人一人の個性を生かす教育の充実、教員の資質能力の向上、教育相談体制の整備などに努めてまいります。また、個性に応じた多様な学校選択を可能とするため、既に本年度より実施している中高一貫教育制度について、今後、各地方公共団体での取り組みを一層促進してまいりたいと考えております。\r\n　昨年度改訂した学習指導要領についても、その円滑な実施に努め、子供たちが基礎・基本をしっかりと身につけるとともに、みずから考え、問題を解決していく力を養うことに重点を置いて学習指導の改善を図ってまいります。また、情報化、国際化に対応した教育や環境教育の推進にも取り組んでまいります。\r\n　さらに、初等中等教育と高等教育の役割分担を踏まえた両者の接続の改善につきまして、中央教育審議会における審議を踏まえつつ、大学入学者選抜の改善など必要な施策を講じてまいります。\r\n　また、主体性のある学校運営など現場の自主性、自律性を尊重した学校づくりを進めるとともに、教育の地方分権を進めるなど、今後とも地方教育行政制度の改革に取り組んでまいります。\r\n　同時に、公立学校施設の整備など教育諸条件の整備を推進するとともに、育英奨学事業や私学助成など少子化対策としても重要な諸施策について、その充実に努力してまいります。\r\n　第三に、大学改革と学術研究の振興であります。\r\n　我が国が国際社会の中で競争力を維持し、活力あふれる社会を実現するため、これらは極めて重要な課題であります。そのため、大学の教育研究の質の飛躍的向上を図り、国際的に通用する大学を目指す観点から、第三者評価を含む多元的な評価システムの確立による大学の個性化と教育研究の不断の改善など、大学改革を一層進めてまいります。\r\n　また、人類の知的共有資産を生み出す未来への先行投資である学術研究を振興するため、研究費の充実、研究者の養成確保、研究施設・設備の改善充実、産学官の連携の推進などの諸施策の充実に努めてまいります。\r\n　第四に、文化とスポーツの振興であります。\r\n　二十一世紀に向けた新しい文化立国にふさわしい創造的な芸術文化の振興と、文化財の保存活用に努力するとともに、国民の多様なニーズに対応したスポーツ環境整備の計画的推進、留学生交流など国際教育文化交流の推進を図ってまいります。\r\n　そのほか、文部省関係十三事務事業を十一の独立行政法人とすることなど、行政改革を着実に推進するとともに、年金制度改革の一環としての私学共済制度改正、文教関係の原子力安全対策にも取り組んでまいります。\r\n　これらを含め、文教各般の諸課題に全力を尽くして取り組んでまいる所存でありますので、委員長を初め、委員の皆様方の御指導、御鞭撻を賜りますようよろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114615074X00119991111/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114615074X00119991111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114615074X00119991111/1"
            },
            {
                "speechID": "114615074X00119991111_015",
                "issueID": "114615074X00119991111",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 146,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教・科学委員会",
                "issue": "第1号",
                "date": "1999-11-11",
                "closing": null,
                "speechOrder": 15,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（中曽根弘文君）　このたび科学技術庁長官を拝命いたしました中曽根弘文でございます。\r\n　委員長を初め、委員の皆様方には、日ごろから科学技術行政の推進に御尽力、御支援を賜りまして、厚く御礼を申し上げます。\r\n　二十一世紀を目前に控えた今、我が国は、極めて厳しい経済状況や、今後の少子高齢化の急速な進展などを踏まえ、これまでに整えられた社会システムを新しい次代にふさわしいものに変革していかなければならない状況にあります。このような中、豊かで潤いのある社会の発展基盤を構築し、私たちや私たちの子孫にとって明るく希望に満ちた次代を迎えることができるよう努力していくことが我々に課せられた使命であります。\r\n　尽きることのない知的資源である科学技術は、経済構造の改革を実現し、活力と創造性にあふれた社会をつくっていく原動力であるとともに、地球温暖化や環境破壊のような人類が直面している地球規模の諸問題の解決に資するものであり、人類の未来に展望を開くものであります。\r\n　総理も、さきの所信表明演説の中で、技術開発は「将来の発展基盤の確保に欠かせない課題であり、官民挙げての取り組みが求められております。」と述べておられますが、私は、このような科学技術の振興に積極的に取り組む所存であります。このため、科学技術創造立国の実現を目指して、科学技術基本法及び科学技術基本計画を着実に実行し、政府の研究開発投資の拡充を図ってまいります。その上で、技術独創型ベンチャーの起業の促進等の経済新生を目指す取り組みの強化、我が国の未来を切り開く重要戦略分野への取り組み、柔軟かつ競争的で開かれた研究社会の実現、国民の暮らしの安全と安心を確保するための研究開発の促進等の諸施策の積極的展開を図ってまいります。\r\n　去る九月三十日に発生した東海村ウラン加工施設の事故につきましては、地元住民を初めとして国民の皆様に多大な御心配、御迷惑をおかけしたことを大変厳しく受けとめ、私自身、長官就任後直ちに東海村に赴き、直接現地の状況の把握に努めたところであります。既に事故発生から一月余が経過いたしましたが、この間、重篤な被曝者の治療、住民の皆様の健康管理等に万全を期すべく最大限の努力を行うとともに、事故原因の徹底究明、再発防止策の確立等に鋭意取り組んでまいりました。今後も、原子力に対する国民の信頼回復に向けて最大限の努力をしてまいる所存であります。\r\n　以上のような認識のもと、以下に申し述べますような柱を中心として、科学技術の振興施策を総合的に展開してまいります。\r\n　第一に、技術独創型ベンチャーの起業の促進等の経済新生を目指す取り組みの強化であります。\r\n　現下の最重要課題である経済の新生を達成し、国民の期待にこたえていくためには、我が国の得意とする技術集約型の戦略分野を開拓、強化していくとともに、新技術、新規事業の創出等を促進するための施策を強力に推進していくことにより、我が国の経済構造の改革を促進し、経済を活性化していくことが極めて重要であります。\r\n　このため、ミレニアムプロジェクト関連施策につきましては、ヒトゲノムの多様性解明等革新的医療の実現に取り組むとともに、地球温暖化防止のための次世代技術の開発・導入等の加速を図ってまいります。また、新技術シーズの発掘及び育成、起業前後の技術独創型ベンチャーへの技術開発支援等により、中堅・中小企業による研究の支援とその成果の活用を図るとともに、新産業・新規事業の創出を促進してまいります。また、産学官の連携と技術移転の推進等の分野における拠点の整備を図るとともに、大型放射光施設等の先端研究施設の整備等を進めることにより、研究開発成果の利用を促進してまいります。また、若者に科学技術を通じて夢と希望を与え次代を担う人材をはぐくむため、科学技術情報の内外への発信等の拠点となる「さいえんすワールド」の整備を進めるなど、科学技術の理解増進等を図ってまいります。\r\n　第二に、我が国の未来を切り開く重要戦略分野への取り組みの推進であります。\r\n　二十一世紀はライフサイエンスの時代とも言われており、生命機能の根源であるゲノムの構造及び機能に関する研究や、残された大きなフロンティアである脳科学研究等を積極的に進めてまいります。また、情報科学技術の推進につきましては、社会の重要で高度なニーズに対応し、明確で高い目標を掲げた研究開発を行うことが効果的であります。このため、複雑な生命の諸現象の理解を深めるための先端的な研究開発や地球規模の気候変動等の解明に資する地球シミュレーターの開発等を進めてまいります。\r\n　宇宙の開発利用につきましては、人類の平和と発展に不可欠なものであり、今後ともその効率的かつ着実な推進に努めてまいります。とりわけ、輸送需要に柔軟に対応するとともに大幅な輸送コストの低減を目指したＨⅡＡロケットなどの宇宙輸送システムの開発、組み立てが順調に開始された国際宇宙ステーション計画の推進等に力を入れてまいります。さらに、国民がゆとりと潤いのある生活を安心して送れるような環境を整備するため、地震調査研究、地震防災研究等の強化等を進めてまいります。\r\n　第三に、安全確保と国民の理解を大前提とした原子力科学技術の推進であります。\r\n　高度で総合的な科学技術分野である原子力については、地球温暖化対策にも資する将来のエネルギー源の開発や医療分野への応用等において、今後とも着実に研究開発を推進することが重要であります。\r\n　原子力の推進に当たっては、安全確保と国民の理解が不可欠であります。冒頭申し上げましたように、東海村でのウラン加工工場における事故につきましては、謙虚に反省し、先週公表された原子力安全委員会の事故調査委員会の緊急提言をも踏まえ、再発防止策の早急な確立、実施に努めてまいります。このため、今国会において原子力に関する安全規制及び防災対策の強化のための法案を提出することとしております。\r\n　私は、科学技術の振興こそ、新しい世紀を希望と活力のあるものにするための基盤を築くものであり、未来へのかけ橋を築く原動力となるものであると信じております。私は、科学技術に課せられた重大な使命を全うすべく、科学技術行政の責任者として全力を尽くしてまいります。\r\n　委員長を初め、委員各位の御指導、御協力を心からお願い申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114615074X00119991111/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114615074X00119991111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114615074X00119991111/3"
            },
            {
                "speechID": "114605077X00119991105_013",
                "issueID": "114605077X00119991105",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第1号",
                "date": "1999-11-05",
                "closing": null,
                "speechOrder": 13,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部大臣・科学技術庁長官",
                "speakerRole": null,
                "speech": "○中曽根国務大臣　このたび文部大臣を拝命いたしました中曽根弘文でございます。\r\n　委員長を初め委員の皆様方には、日ごろから文教行政の推進に格段の御支援、御指導を賜り、この場をおかりして厚く御礼を申し上げます。どうぞよろしくお願いいたします。\r\n　目前に迫りました二十一世紀において、我が国が活力ある国家として発展し、科学技術創造立国、文化立国を目指していくためには、国政の基盤である教育、学術、文化、スポーツの振興が極めて重要であります。\r\n　特に教育に関しましては、あらゆる社会システムの基盤として、二十一世紀の我が国の姿を形づくるものであり、不断の改革が必要であります。教育全般についてさまざまな問題が提起されている今日、私は、改めて教育改革を国民的課題として位置づけ、国民的な議論を重ねていくことが大切であると考えます。総理も、「新しい世紀の到来を前に、取り組むべき最重要課題として対応してまいります。」と述べておられますが、私といたしましても、教育改革の推進に最大限の努力を払っていく決意であります。\r\n　教育は世界的にも重要なテーマになっておりまして、去る六月のケルン・サミットでは、サミット史上初めて教育が主要テーマの一つとして取り上げられ、特に教育に関連してケルン憲章が採択されました。さらに、このような成果をも踏まえ、来年四月にはＧ８教育大臣会合を我が国で開催することになっております。\r\n　こうした中、教育を担当する文部大臣に就任いたしましたことは、まことに身の引き締まる思いでありまして、大変大きな責任を感じているところであります。\r\n　既に文部省では、教育改革を推進するため多くの諸施策を実施しておりますけれども、私といたしましては、これらを着実に前進させるとともに、次のような点に留意してまいりたいと考えております。\r\n　まず第一に、心の教育の推進であります。\r\n　近年、暴力行為やいじめ、不登校などを初めとして、学校内あるいは学校外での子供たちのさまざまな問題行動が深刻な状況となっており、極めて憂慮すべき事態であると受けとめております。これらの問題の背景には、子供たちを取り巻く環境の著しい変化や社会全体のモラルの低下があり、学校だけの力でこれを解決することは困難であります。\r\n　このため、全国子どもプラン（緊急三ヶ年戦略）の推進などにより、学校、家庭、地域社会の三者の連携を一層強化し、子供たちが生命を尊重する心、倫理観や正義感を身につけて成長していけるよう、心の教育に引き続き取り組んでまいります。\r\n　その際、心の教育の基本は家庭であり、各家庭での子育てのあり方をもう一度見詰め直すことが特に重要ではないかと考えます。私としては、この点を国民の皆様とともに真剣に考え、それぞれの立場でできることから一つ一つ行動を積み重ねていくことを強く呼びかけてまいる所存であります。\r\n　また、人々がいつでも自由に学ぶことができ、学歴によらずにさまざまな学習の成果がきちんと評価されるような生涯学習社会を築いていくため、大学への社会人受け入れ、放送大学などを活用した多様な学習機会の整備を図ってまいります。\r\n　さらに、社会教育及び学校教育を通じた人権教育の一層の推進、男女共同参画社会の形成に向けた施策の推進に努めてまいります。\r\n　第二に、学校教育の改革であります。\r\n　一人一人の個性を生かす教育の充実、教員の資質、能力の向上、教育相談体制の整備などに努めてまいります。\r\n　また、個性に応じた多様な学校選択を可能とするため、既に本年度より実施している中高一貫教育制度について、今後、各地方公共団体での取り組みを一層促進してまいりたいと考えております。\r\n　昨年度改訂いたしました学習指導要領についても、その円滑な実施に努め、子供たちが基礎、基本をしっかりと身につけるとともに、みずから考え問題を解決していく力を養うことに重点を置いて、学習指導の改善を図ってまいります。\r\n　また、情報化、国際化に対応した教育や環境教育の推進にも取り組んでまいります。\r\n　さらに、初等中等教育と高等教育の役割分担を踏まえた両者の接続の改善につきまして、中央教育審議会における審議を踏まえつつ、大学入学者選抜の改善など、必要な施策を講じてまいります。\r\n　また、主体性のある学校運営など、現場の自主性、自律性を尊重した学校づくりを進めるとともに、教育の地方分権を進めるなど、今後とも地方教育行政制度の改革に取り組んでまいります。\r\n　同時に、公立学校施設の整備など、教育諸条件の整備を推進するとともに、育英奨学事業や私学助成など、少子化対策としても重要な諸施策について、その充実に努力してまいります。\r\n　第三に、大学改革と学術研究の振興であります。\r\n　我が国が国際社会の中で競争力を維持し、活力あふれる社会を実現するため、これらは極めて重要な課題であります。そのため、大学の教育研究の質の飛躍的向上を図り、国際的に通用する大学を目指す観点から、第三者評価を含む多元的な評価システムの確立による大学の個性化と教育研究の不断の改善など、大学改革を一層進めてまいります。\r\n　また、人類の知的共有資産を生み出す未来への先行投資である学術研究を振興するため、研究費の充実、研究者の養成確保、研究施設設備の改善充実、産学官の連携の推進などの諸施策の充実に努めてまいります。\r\n　第四に、文化とスポーツの振興であります。\r\n　二十一世紀に向けた新しい文化立国にふさわしい創造的な芸術文化の振興と文化財の保存活用に努力するとともに、国民の多様なニーズに対応したスポーツ環境整備の計画的推進、留学生交流など、国際教育文化交流の推進を図ってまいります。\r\n　そのほか、文部省関係十三事務・事業を十一の独立行政法人とすることなど、行政改革を着実に推進するとともに、年金制度改革の一環としての私学共済制度改正、文教関係の原子力安全対策にも取り組んでまいります。\r\n　これらを含め、文教各般の諸課題に全力を尽くして取り組んでまいる所存でありますので、委員長を初め委員の皆様方の御指導、御鞭撻を賜りますよう心からお願いを申し上げます。どうぞよろしくお願いいたします。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605077X00119991105/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605077X00119991105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605077X00119991105/2"
            },
            {
                "speechID": "114515254X03619990713_009",
                "issueID": "114515254X03619990713",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 145,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第36号",
                "date": "1999-07-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　私は、自由民主党及び自由党を代表して、平成十一年度補正予算案について、総理を初め関係閣僚に若干の質問をいたします。\r\n　質問に入ります前に、総理はこのたび中国とモンゴルを公式訪問されました。短期間の日程の中で両国との懸案の解決に精力的に取り組まれましたことに対し、深く敬意を表するものであります。今回の両国訪問の成果をどのように評価されておられるのか、まずお伺いしたいと存じます。\r\n　日本経済は、いわゆるバブルの崩壊からなかなか立ち直ることができず、長いトンネルの中にありましたが、ようやく一—三月期の経済成長率がプラスになり、日経平均株価も一年八カ月ぶりに一万八千円前後の水準を回復、日銀短観も全業種で前回調査に引き続き改善を示す結果となっております。\r\n　このような日本の経済の好転の兆しを受けて、先般開催されましたケルン・サミットを初めとして内外から小渕内閣の評価が高まってきております。しかし、これは、公共事業の順調な進捗や住宅建設の堅調な発注等々が下支えになっており、民需主導による本格的な景気回復に至るには、国、地方、産業界挙げて、雇用創出や産業競争力の強化等にさらに全力で取り組んでいかねばなりません。\r\n　そこで、最初に、日本経済は今や底打ちしたと見てよいのか、経済の自律的回復への兆しがどの程度と見られるのか、景気の現状についての総理の御見解をお伺いいたします。\r\n　政府は、今回の緊急雇用対策を中心とする補正予算に次いで、産業競争力強化を具体化するための産業活力再生特別措置法案の国会提出を予定されていますが、下期には公共事業による景気対策の息切れが懸念されております。機動的かつ切れ目のない景気対策を行うためには、現在予算に計上されている公共事業等予備費の五千億円を効果的に使うことや、追加的な財政出動も視野に置いた経済運営を行うことが重要でありますが、これは予算編成から地方自治体による発注までかなり日時を要します。九月ごろには四月から六月の国内総生産の数字がはっきり出ますが、ミクロの実体経済の動向にも十分注意しつつ、タイミングを失しない景気対策が望まれます。\r\n　今後の景気対策について、平成十二年度の概算要求基準の検討を含め、景気が息切れしないような取り組みを行うべきと考えますが、大蔵大臣の御見解をお伺いいたします。\r\n　次に、今回の補正予算の大きな柱の一つである雇用問題についてお伺いいたします。\r\n　総務庁から発表されました五月の完全失業率は四・六％といまだ高い水準にあり、また、有効求人倍率も〇・四六倍と雇用状況は依然として非常に厳しいものとなっております。\r\n　今回、このようなかつてない厳しい雇用環境に対応するため、民間企業による雇用の創出と迅速な再就職の推進等により、七十万人を上回る雇用創出を目指すことを内容とする補正予算が提出されました。\r\n　この中では、国と地方自治体が民間企業やＮＰＯの活用、そして業務のアウトソーシング等を行うことにより三十万人の雇用を創出し、そのための財源として緊急地域雇用特別交付金を県に交付するという今までにない対策を講じていることが特徴的と言えます。これの実効性を確保していくための具体的対応策を労働大臣にお伺いいたします。\r\n　さて、経済のグローバル化に伴う産業構造の変化を背景に、雇用の流動化が急速に進んできております。今日まで日本の雇用形態は、終身雇用、年功序列を前提とした仕組みが長年続いてきておりました。しかし、世界的な競争時代に生き抜いていく上には、今や生産性を一層高めることが求められており、多少の過剰人員を抱えるという今までの雇用慣行は維持できなくなりつつあります。\r\n　今後、この雇用形態がどのように変化していくのか。それが日本経済にいかなる影響を与え、それに対しどのような中長期的な雇用対策が必要となるのか。先日、閣議決定された経済審議会による答申、「経済社会のあるべき姿と経済新生の政策方針」を踏まえて、経済企画庁長官のお考えをお聞かせ願いたいと存じます。\r\n　次に、少子化対策に関してお聞きいたします。\r\n　改めて指摘するまでもなく、我が国は歴史上経験したことのないスピードで少子化が進みつつあり、我が国の人口は二〇〇七年をピークにして、二十一世紀を通して減少傾向が続くと予測されています。\r\n　こうした人口構造の変化から洞察すると、我が国はまさに今、経済社会構造変化の分岐点にあると言えます。少子高齢化社会は、産業構造や消費市場に少なからぬ影響を及ぼすとともに、社会保障のあり方に大きな見直しを迫っております。少子化、人口減少を大前提とした経済社会のシステムを再構築するに当たっては、長期的、総合的な青写真とその実現のためのスケジュールを国民の前に明らかにし、十分な理解を得ることが重要であります。\r\n　今回、当面の対応として、補正予算に少子化対策が一つの柱として盛り込まれたことは高く評価されるものと思います。\r\n　具体的には、市町村が保育所待機児童の解消などの事業のために交付金を申請し、国はその申請に基づいて全体で二千億円を少子化対策臨時特例交付金として交付するものとなっています。仕事を持つ女性等を子育ての面から支援するとともに、保育サービス等における雇用・就業機会の創出に資することが目的と言われます。\r\n　そこで、厚生大臣に伺いますが、特例交付金の制度の基本的考え方と地方への二千億円の配分方針を御説明ください。また、今回の少子化対策事業の推進により、どれだけの雇用・就業機会の増加を見込まれているのか、御紹介いただきたいと思います。\r\n　次に、中長期的な対策について伺います。\r\n　今回の補正予算での対策は、当面の効果をねらったものと解しますが、二十年、三十年先を考えた中長期的視野での本格的な少子化対策も当然必要であります。将来にわたり、政府が産めやふやせやと財政・税制面で支援するやり方にも限界があります。なぜ晩婚化、少子化が進んでいるのか、若い人が子育てに積極的な意味や価値を見出し得なくなった本質的な問題を十分に分析し、総合的な対策を打ち出す必要があると考えます。\r\n　子供を持つことの判断は最終的には個人にゆだねられるわけであります。国としては、心身ともに健全な子供を産み育てられる社会環境を一刻も早く整備しなければなりません。\r\n　総理は、深刻な少子化問題をどのように御認識され、中長期的ないかなる対策を進められるお考えなのか、お答えいただきたいと存じます。\r\n　来世紀まであと一年余り、少子高齢化社会の中で生産人口が減少し、新たな分野、付加価値の高い生産活動へ経済社会構造が大きく変化していくことは間違いありません。政治もこの変化に的確に対応していく必要があります。今回の緊急対策がその第一歩として有効に働くことを願って、私の質問を終わります。（拍手）\r\n　　　〔国務大臣小渕恵三君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114515254X03619990713/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114515254X03619990713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114515254X03619990713/4"
            },
            {
                "speechID": "114215261X00919980324_022",
                "issueID": "114215261X00919980324",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 142,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "1998-03-24",
                "closing": null,
                "speechOrder": 22,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　ありがとうございました。\r\n　昨日も申し上げましたけれども、現在の子供たちの姿が二十年、三十年後の日本の姿である、そういう認識に立って政府も御努力いただきたいと思いますし、我々も一生懸命やらなければならないと思います。\r\n　ここまで教育の問題について述べてまいりましたけれども、高齢社会の問題についてひとつお尋ねをさせていただきたいと思います。\r\n　日本は平均寿命が八十歳を超える世界一の長寿社会を実現いたしました。これは医療の進歩や食生活の向上等の結果で、大変すばらしいことであり、世界に誇るべきことであります。しかし、一般的に高齢社会イコール活力のない社会といったようなイメージが植えつけられて、国民全体が高齢化に対して何となく暗い後ろ向きの意識を持っているのではないかと思います。医療や介護、年金等すべて費用がかかることばかり強調されているのではないか。もちろん福祉の財源の問題は深刻でありますけれども、そういう将来への不安などから支出が抑制的となって、経済の停滞の一因になっているとも言われております。\r\n　しかし、高齢社会は、長生きをしたいというだれもが望んでいた長寿社会が実現したということでありまして、本来大いに喜ぶべきことであります。むしろ、問題なのは少子化の方であろうかと思います。高齢者の方々にも、お元気な間は豊かな経験を生かして社会のいろいろな分野で現役で働いていただくのが理想的な姿であると考えます。現に多くの方々に御活躍いただいておりますけれども、積極的な社会参加を通じて生きがいのある充実した生活を送ることができ、また生産的な活動を通じて社会を支える側に立つことになり、医療、介護、年金の問題の解決にもつながってくるものと思います。\r\n　高齢者の健康面の意識調査の結果を厚生省、御報告してください。あわせて高齢者の就業率についても御説明をお願いいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114215261X00919980324/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114215261X00919980324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114215261X00919980324/5"
            },
            {
                "speechID": "114215261X00819980323_279",
                "issueID": "114215261X00819980323",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 142,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "1998-03-23",
                "closing": null,
                "speechOrder": 279,
                "speaker": "中曽根弘文",
                "speakerYomi": "なかそねひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中曽根弘文君　大変な事態が発生したわけでありますけれども、総理には日ロ交渉等、またしっかりやっていただきたいとお願いを申し上げます。\r\n　それでは本題に入らせていただきますけれども、昨年、神戸で少年によります連続児童殺傷事件が発生いたしましてからほぼ一年が経過しようとしております。この事件が日本の社会に与えた衝撃というのは大変大きなものがありました。また、それ以降も、特にことしに入りましてから刃物を使った少年による殺傷事件が多発をしております。このような不幸な事態、不幸な事件の再発防止と青少年の健全な育成、これが今我が国の最大の課題の一つであろう、私はそういうふうに思っております。\r\n　総理も教育改革を六大改革の一つに掲げられまして、大変積極的に取り組んでこられました。総理も御卒業になられました慶応義塾の創立者の福沢諭吉は「教育とは人を教え育つるという義にして、人の子は、生れながら物事を知る者に非ず。先きにこの世に生れて身に覚えある者が、その覚えたることを二代目の者に伝え、二代目は三代目に授けて、人間の世界の有様を次第次第に良き方に進めんとする趣意」であると言っておりますし、さらに「政治は人の肉体を制するものにして、教育はその心を養うものなり」とも言っております。\r\n　総理は、家庭教育がすべての教育の出発点であり、親の果たす役割が極めて重大であるとも述べておられました。三つ子の魂百までと言われるとおり、家庭におきましては親が子に、子がまた孫に、人として社会生活を送る上での基本的なルールをしっかりとしつけていくことが最も重要でないかと私も思っておるところでございます。\r\n　核家族化や少子化が進む中で、家庭教育の機能は低下の一途をたどってきておりまして、その結果、学校に対して本来家庭が果たすべき役割まで求めるようになってきておることは反省しなければならないと思います。今の子供たちの姿が二十年後、三十年後の日本の姿となる、そういうことを考えますと、家庭や学校やまた地域社会、そして行政、それぞれが教育問題に今真剣に取り組まなければならないと思います。\r\n　青少年の犯罪はまるで流行ででもあるかのように今続発しておりますけれども、もはや現在の教育はがけっ縁に立たされていると言っても過言ではないと思います。ここで、二十一世紀を見据えた、しっかりとした教育理念をつくり上げて、それに基づいて教育システム全般の改革を行っていくことが重要であると思いますが、総理の教育改革の理念と方針についてお考えをお伺いしたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114215261X00819980323/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114215261X00819980323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114215261X00819980323/35"
            }
        ]
    }
]