[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118605124X01220140416_006",
                "issueID": "118605124X01220140416",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第12号",
                "date": "2014-04-16",
                "closing": null,
                "speechOrder": 6,
                "speaker": "中田宏",
                "speakerYomi": "なかだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中田議員　日本維新の会の中田宏でございます。\r\n　ただいま議題となりました地方教育行政の組織の改革による地方教育行政の適正な運営の確保に関する法律案につきまして、提出者を代表して、その提案理由及び内容の概要を御説明申し上げます。\r\n　教育は国家百年の計です。人づくりなくして国づくりなしの理念のもと、改革を着実に進めていかなければなりません。我が国では、少子高齢化が進展し、人口減少の時代を迎える中、昨今のグローバル化、情報化の流れの中で成長を続けていくためには、未来への投資である教育の充実を図り、持続可能で活力ある社会を構築していく必要があります。\r\n　今、教育現場では、教育格差の問題、いじめ、体罰、暴力行為、不登校など、子供をめぐる多様で複雑な問題が山積しております。しかし、きめ細やかな対応が必要な問題であっても、現在の教育行政においては、責任の所在が曖昧な実態があります。特に、地方自治体においては、教育の予算編成などの教育財政は首長が決め、教育行政については教育委員会が行うといった二元行政の仕組みになっており、こうした仕組みを改善し、最終的な責任を明確にすることが教育行政に今最も求められています。\r\n　本案は、地方公共団体における教育行政の適正な運営の確保を図るため、教育長、地方公共団体の教育機関及び学校運営協議会、教育監査委員会等の設置その他地方教育行政の組織の改革に関し必要な事項を定めるものであり、その主な内容は次のとおりであります。\r\n　第一に、地方公共団体における教育行政は、その責任体制を明確にした上で教育の中立性を確保しつつ、公正かつ適正に行うものとする基本理念を定めるとともに、地方公共団体の長は、教育基本法第十七条第一項に規定する基本的な方針を参酌し、その地域の実情に応じ、当該地方公共団体の教育の振興に関する総合的な施策の方針を、議会の議決を経て定めることとしております。\r\n　第二に、都道府県及び市町村等に教育長を置くこととし、教育長は、地方公共団体の長が任命することとしております。また、教育長の任期は四年とし、地方公共団体の長は、任期中においてもこれを解職することができることとしております。\r\n　第三に、地方公共団体は、法律で定めるところにより、学校、図書館、博物館、公民館その他の教育機関を設置するほか、条例で、教育に関する専門的、技術的事項の研究または教育関係職員の研修、保健もしくは福利厚生に関する施設その他の必要な教育機関を設置することができることとしております。\r\n　第四に、地方公共団体の長は、当該地方公共団体の規則で定めるところにより、当該地方公共団体の設置する学校のうちその指定する学校の運営に関して協議する機関として、学校運営協議会を置くことができることとしております。\r\n　なお、学校運営協議会については、本案の施行後できるだけ速やかに、その活動の状況等を勘案した上で、原則として地方公共団体の設置する全ての小学校及び中学校に設置することに向けた検討を加え、その結果に基づき必要な措置が講ぜられることとしております。\r\n　第五に、都道府県及び市町村等に、当該地方公共団体の長が処理する学校教育等に関する事務の実施状況に関し必要な評価及び監視等を行う教育監査委員会を置くこととしております。\r\n　第六に、地方公共団体の長が教育に関する事務を行うに当たり、当該地方公共団体が設置する学校における管理運営が主体的に行われるようにするとともに、児童生徒等の生命もしくは身体または教育を受ける権利を保護する必要がある緊急の事態においても適切に対処することができるよう配慮するものとしております。\r\n　第七に、地方教育行政の組織及び運営に関する法律は廃止することとしております。\r\n　以上が、本法案を提出いたしました理由及びその内容の概要であります。\r\n　本法案は、教育委員会制度のあり方を、昭和三十一年以来約五十八年ぶりに抜本的に見直す重要なものであります。何とぞ、十分御審議の上、御賛同くださいますようお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X01220140416/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X01220140416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X01220140416/2"
            },
            {
                "speechID": "118304601X01120130606_067",
                "issueID": "118304601X01120130606",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2013-06-06",
                "closing": null,
                "speechOrder": 67,
                "speaker": "中田宏",
                "speakerYomi": "なかだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中田委員　今、秋葉副大臣から答弁がありましたけれども、子供の安全ということなどについて御意見がありました。\r\n　そこについて、ここにいらっしゃる方も含めて、誰も、子供の安全性がないがしろにされていいなんて思っている人は一人もいないわけですね。先生方の地元の市長さんたちもそうなんですけれども、ましてや市長や行政の職員が、子供の安全性を無視した、そうした保育施策の展開をするということは、これはまず考えられないということはおわかりいただけますよね。\r\n　国が決めようが決めまいが、はっきり言ったら、国会議員や霞が関の職員よりもよっぽど市長というのは、市の真ん中にいて日々市民と接するわけです。市の職員というのは、保育所の運営に日々携わっているわけです。失礼ながら、厚生労働省の役人よりよっぽど現場に行っているんですよ。当たり前ですよ、目の前にあるんですから。そして、国という漠然とした、北海道から九州、沖縄までなんというそんなエリアと違って、自分の地域に思い入れを持って、市長職、行政職の職員をやっているわけですね。\r\n　子供の安全性を脅かすような、そんな施設をつくりたいと思っている人は、はっきり言って一人もおりません。そういう中で一律で基準をつくることのおかしさということを、まず、厚労省は本当に自覚する必要があります。\r\n　今、秋葉副大臣からは、独自基準ということについての話がありました。この独自基準というのは、要は大都市ですよね。大都市は、待機児童問題がいわば発生しやすいです。昨今の一極集中的現象も背景にはあります。\r\n　そういう中で、若い夫婦が大都市部にそれなりに少子社会の中でもまだ集まっていて、そして子供を預けようと思ったときに、保育所の整備が追いつかない。なぜならば、大都市の場合は、さっき言った基準をとるのが大変だというのは、誰だっておわかりいただけますね。その全国一律の基準を守って、そして補助金をもらおう、こういうことになったら、なかなか整備が進まない。\r\n　だから、大都市に関しては、今、秋葉副大臣から話があったように、独自基準について、時限的に、この数年だけは結構ですよという基準をつくった、つくったというか緩和したわけです。それは時限的ですよ、ここ数年だけ結構だという話で、その結果どうなったかといいますと、埼玉県や東京都、それから大阪市、こういったところが独自の基準というものをつくりました。\r\n　これは、読み上げても切りはないんですけれども、さっき言った例えば乳児室、一・六五平米に対して東京都の場合は、まあ、匍匐室にしますか、こちらの方がわかりやすいですかね。匍匐室の場合が、国の基準が三・三平米以上というのに対して東京都は二・五平米以上、大阪市は一・六五平米以上というふうに緩和をして、設置できるようにしているわけですね。\r\n　一方で、大阪市の場合は、今の匍匐室に関しては、待機児童が多く発生しているところは一・六五平米でいいですよ、だけれども、そうじゃないエリアに関しては、むしろ五平米以上とりましょうと。要するに、余裕があるところはもっと広くとりましょう、そうじゃないところはもっと狭くてもつくれるようにしましょうと、弾力的に考えるわけです。\r\n　そうすると、厚労省は、この基準を見直した、緩和したことによって効果が出ているか、全国一律を緩和したことについて効果が出ているかというふうに、これは一般的に、こういう場じゃないところで問うてみると、いや、余り出ていないですねという話になるんです。こういう独自基準をやっているところは、埼玉県、東京都、大阪市ぐらいでしょう、条例を定めたところなんかほとんどないでしょう、こういういわば見解になるんです。今まで我々が確認してきたところ、そういう見解になるんです。\r\n　ちょっと、国会という場で、どういう御見解か、一回この件について、効果が出ているか出ていないか、御答弁いただけますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304601X01120130606/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304601X01120130606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304601X01120130606/11"
            }
        ]
    }
]