[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117114324X00720090422_025",
                "issueID": "117114324X00720090422",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第7号",
                "date": "2009-04-22",
                "closing": null,
                "speechOrder": 25,
                "speaker": "佐藤信秋",
                "speakerYomi": "さとうのぶあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤信秋君　佐藤信秋でございます。\r\n　参考人の六人の皆様に大変有意義なお話を伺って、ああ、なるほどなと、目からうろこみたいなところを感ずることが多かったところであります。\r\n　仮説の二、休日・休暇の多い国は国の経済力を伸ばし、国民幸福度を高める。総体としては、私自身はそういうことかなと思いながらお話を伺っていました。今は、いろいろ先生方のお話を伺いながら分かりやすさという点でいうと、この仮説をひっくり返してみて、国の経済力を伸ばして国民幸福度を高めるためには、休日・休暇をどう多い国にする、この方が私なんかの頭の中には分かりやすいかな、こんなふうに思いました。\r\n　もちろん、そこには一定の条件があるということを参考人の皆様からいろいろお伺いしたわけでありますが、その場合、一定の条件としてはたくさんあるんでしょうけれども、それぞれ個々人にとっては収入一定の下でと、こういうふうに考えた方が分かりやすいかなと。それが積もり重なると、そういう条件の下では国の経済力が伸びて、そして幸福度もそれぞれ高まって、そのためにこそ休日・休暇を多くするんだと、こういう仮説の方が成り立ちやすいかなと、こんなふうに思っているわけであります。\r\n　それはどういうことかというと、実は女性や高齢者の皆様がもっと多分お働きいただくというのが本当は今の時代であり、これから日本という国が目指そうとする姿なんだろうなと。少子高齢化という中で、そうすることが国全体の経済力を高めていくみたいなことになっていくんだろう。そういう条件で考えると、女性、高齢者がもっと活躍していただくためにはと、こうなると、実は、それぞれ個々人の問題として言えば、休日・休暇を多く取る。それこそ、ワークシェアリングじゃなくてワーク・ライフ・バランスをそれぞれが取るということによって逆に、イケアのお話じゃないですが、ペーテルソンさんのお話じゃないですが、労働の可撓性と言えばいいんでしょうか、要するに、それぞれ個々人はワーク・ライフ・バランスを取りながら、その補充空間を、補充をいろんな人たちがやるんだ、フルとパートでやるんだと、こういうふうな社会になっていかないとワーク・ライフ・バランスをちゃんとしたものとして取っていくのは難しいだろうと。\r\n　そういう意味では、きちっとしたワーク・ライフ・バランスの導入をやっていこうとすると、女性にしろ高齢者にしろ、同一価値同一賃金まで行ければ一番いいんですが、片や正社員が八時間働いて、用事があるから、あるいは看護で休暇を取らないかぬ、こういうときに、それを十分補って余りある労働力が日本として全体として担保するためには、女性や高齢者がどんどんと活躍していただかなくちゃいけない。そんな構造を考えていくと、仮説と逆にした方が私なんかの目指す方向みたいな議論でいえば分かりやすいかな、こういうことに思いましたですね。\r\n　阿部先生の、日本流にワーク・ライフ・バランス、大企業、大部分取っているんだと、そういう会社が伸びているんだと、こういうお話がありましたが、そこは、この前も申し上げたんですが、多分イケア流のワーク・ライフ・バランスと違って、というか、フル、パートと違ってと言えばいいんでしょうかね、労働力の活用の仕方というのが残念ながら日本の場合には、派遣の場合には七割を超えると、正社員に対してですね。そこのところはたしかヨーロッパ、多くの国は、同一労働に対して単価は違えちゃいけませんよというのがたしかあるはずなんですが、法律としてですね。そういう意味で、日本もそうなっていって、置き換わるべきというか、互いに補充し合うという、正社員とパートが、というような関係が築けていけたら、冒頭に申し上げたひっくり返した仮説というのが成り立っていくんだろうと。\r\n　だから、そっちの方、これはまあ明るく考えればというか、将来を目指して明るい方向で考えれば、そんなふうに目指すことができたらいいなと思いました。\r\n　以上であります。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114324X00720090422/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114324X00720090422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114324X00720090422/7"
            },
            {
                "speechID": "117114324X00420090225_017",
                "issueID": "117114324X00420090225",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第4号",
                "date": "2009-02-25",
                "closing": null,
                "speechOrder": 17,
                "speaker": "佐藤信秋",
                "speakerYomi": "さとうのぶあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤信秋君　ありがとうございます。\r\n　私の方からは三点申し上げたいと思うんですが。\r\n　一つは、この仮説一に対して、選ばれた参考人の皆様の選ばれ方にもよるのかもしれませんが、実際問題として、このうちの一点でも肯定してくださる方がおられるかなと思いましたが、なかなかおられない。そういうものかなと。人口減少で国民所得が少なくとも、高まらなくても、幸福度を向上させるためにはどうするかとか、多様な意見があり得るかなと最初は期待したんですけど、やっぱりそういう意味では、常識的な線に落ち着くというか、人口減少で国民所得は多分下がっていって、幸福度もそのままでは下がるんだと、こういうのが参考人の皆様の御意見で、そうならないためにどうするかということをいろいろ御示唆いただいたのかなというふうに思いました。\r\n　二点目ですが、どうすればいいかということを考えなきゃいかぬというのは確かなんですが、大変、まあ、うんうん、なるほどなというか、きつい問題だよなと思いましたのが、先週の小峰先生ですか、少子、高齢、それぞれに対しての手当てというものをやっていこうとすると、中間人口といいますか、今の若者、今十歳—十五歳ぐらいから二十年後、三十年後の働き手を担う人たちの層、ですから、十歳—十五歳から四十歳前後ぐらいまでの皆様に覚悟のほどをお願いせないかぬと。少子社会に対してどう手を打っていこうとするか、同時に、高齢者に対する福祉というものを向上させていこうとする、これはまさしく一番の働き層のしんどさと理解を求めていくと、こういうことになるんじゃないでしょうかねと、こういう議論を、終わった後だったですか、ちょこっとして、それもそうだなと。\r\n　中福祉中負担とか高福祉高負担とか言いますが、いずれにしても、ある程度の仮説では難しいよなと、こういうことを言おうとする、であるとすると、少子化もある程度食い止めなきゃいけない、子供に対する手当てもせないかぬ、しかし高齢者に対する福祉というものはこれまでに少しずつ削ってきたら大変なことになってきたと、こういう実感ですから、それを両方満足させていこうとすると中間働き手層によっぽど覚悟していただかないと、この国というのが不満だらけの国というか、幸福度の非常に低い国に多分なっていくんだろうと、感じとして、感ですね、幸福度感みたいなのが、ああ、これはこれで大変なことなんだなと、こんなふうに実感をさせていただきました。\r\n　三つ目、最後ですが、そういう中でどうすりゃいいんだろうというのは、私自身なかなかこれがいい、あれがいいということが、もちろん意見があるわけでは残念ながらありません。\r\n　ただ、ある調査を見てみると、今住んでいる日本国民は九割方はそれなりに幸せですよねと、こういう問題と、それから自分の生活が上中下分けて中の下以上ではあるよねみたいな方というのが九割以上おられる。つまり、現状としては、これからの変化という問題は非常に不安を持っているけれど、現状としてはそれなりに、これは昔に比べてと、こういう面もあるんでしょうけど、豊かさや満足感と、こういう問題でいくと多分かなりの満足度というのが、逆に言うと幸福度もそれなりにあるんだろうなと思うんです。\r\n　そうだとすると、そういう先行き厳しいと、こういう状況に対して何をすればいいんだろうという点からいけば、一つ、私自身は、多分、典型的な幸福モデルみたいなのが多様になってきたということでもあるんだろうと。昔だったら、三世代同居でおじいさん、おばあさんが子供の面倒を見て、まあお母さんの方も家にいたかもしれませんけどね。ただ、みんな親子三代豊かにゆっくりと暮らせるみたいな、地に付いたというか、それぞれ地域に根付いた暮らしというのが、そして少しずつ良くなっていくんだよみたいな戦後の幸福モデルみたいなのが、今になったら非常にバラエティーに富んでいる。\r\n　そうだとすると、政治がどこまで果たし得ることかという面はあるかもしれませんが、幸福モデルというのがいろんなパターンがありますよね、いろんな暮らし方がありますよねという提供をせないかぬというか、努力せないかぬのかなと、そんなふうに実は感じていまして。\r\n　典型的には、実は、ウサギ小屋と言われました日本ですけど、一戸当たりの家の一番広いのが富山県ですよね、一戸当たり。そして、一戸当たりの貯蓄が一番多いのが福井県なんですね。意外と東京でもなければ神奈川でもないという。つまり、その住んでいる地域にもよるのかもしれませんが、幸福パターンというようなものを幾つかのというか、いろんな幸せパターンというのを提出し得るようにするというのがこれから大事な問題になっていくんじゃないかなと、そんなふうに思ったところであります。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114324X00420090225/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114324X00420090225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114324X00420090225/5"
            },
            {
                "speechID": "116914319X01020080522_082",
                "issueID": "116914319X01020080522",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2008-05-22",
                "closing": null,
                "speechOrder": 82,
                "speaker": "佐藤信秋",
                "speakerYomi": "さとうのぶあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤信秋君　自由民主党・無所属の会の佐藤信秋でございますが、午前に引き続きまして、午前中の先生方の御質問を伺いながら幾つか、予定した質問よりは少し、場合によってはちょっと変えるところがあるかもしれませんが、ひとつよろしくお願いします。\r\n　最初に、地域公共交通の活性化及び再生に関する法律、これはたしか昨年の三月成立でしたね。そういう意味で、元に戻るようなというか原点に戻るような話から最初に御質問させていただきたいと思うんですが、地域公共交通と一言でそう言いますが、定義とする範囲というのはどのぐらいの範囲のことを考えるのかなと。陸海空それぞれ交通手段あるわけでありますから、その中でターゲットとしようとして、ここが問題じゃないかという点について考えたこの法律の元々の原点はどんなことを期待されたのか。\r\n　その中で、地域公共交通、一般的には陸でいえばバスであり鉄道でありと、もちろんそういうことだと思いますが、環境というような問題を考えますと、あるいはまた少子高齢化という中で、できるだけ公共交通を使っていただかなければいけない。しかしながら、採算そのものは陸海空共に非常に厳しいという状況であることも確かだろうと思います。\r\n　そういう意味で最初にお伺いしたいのでありますが、地域公共交通、この活性化と再生、こういう観点からどうやって地域公共交通なるものの総体としての充実を図ろうとするのか、そういう点について最初にお聞かせ願いたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914319X01020080522/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914319X01020080522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914319X01020080522/13"
            }
        ]
    }
]