[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114319X00920230418_013",
                "issueID": "121114319X00920230418",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 13,
                "speaker": "吉井章",
                "speakerYomi": "よしいあきら",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉井章君　ありがとうございます。しっかり国がもう少し先頭に立ってという部分があるのかなというふうに思います。\r\n　以前、私もこの国交委員会で質疑させていただいたんですけれども、私の地元でも、府内でいえば都市部から離れた京都府の北部の中山間地、また市内でも陸の孤島と言われているところがありまして、まさに高齢者、子供など、自分で車を運転できない方々が買物、病院通い、学校や習い事など日常の暮らしの中で、あるいは旅行、レジャーなどですね、少し日常を離れて遠出をしたいといったときに路線バスも廃止されてしまっているような地域があります。自宅から電車の駅まで、あるいは自宅から地域の各目的地の施設まで行ける手段がどんどん少なくなってきているというような実態であります。\r\n　今後、更に人口減、また少子高齢化、都市部も含めた全国の各地域でどんどんと進行していく、そういった状況は言うまでもないんですけれども、交通、地域交通の中心を担っているバス、タクシーなど民間の交通事業者の経営、コロナの影響もあり大変厳しくなっている状況も片やあるわけであります。\r\n　私自身もその地域に行っていろんなお話聞く中で、よくテレビでも言われる、これも国交委員会で言ったんですけれども、高齢者の皆さんは免許を返してくださいというふうに簡単におっしゃるんですけど、免許を返したらもう生活ができないところはやはり幾らでもあるんです。だから、そういった部分においても、何としても、どういった形で前向きに進めていけるのかということでここまで来て、今回のこの法案ですね、本当に私自身も期待しているし、何としても形にしていかなければならないというふうに思っております。\r\n　そこで、森参考人に元富山市長の御経験からもお伺いしたいと思います。\r\n　私も市議やっているときに富山の方に勉強させていただいて、行きましたんで、非常に興味深く思っております。富山市も、市内の中心部だけではなく、面積的にも多くの中山間地エリアを抱えておられるというふうに思いますけれども、中山間地域の移動の足の確保のため、どういった施策を実践してこられたか、今後どういった施策が必要というふうに考えられるか、その辺りお聞かせいただきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114319X00920230418/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114319X00920230418",
                "pdfURL": null
            },
            {
                "speechID": "121014319X00220221027_015",
                "issueID": "121014319X00220221027",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 15,
                "speaker": "吉井章",
                "speakerYomi": "よしいあきら",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉井章君　自由民主党、京都の吉井章でございます。\r\n　まずは、この質問に当たりまして、先輩、そしてまた同僚議員、感謝を申し上げたいというふうに思います。\r\n　本日の質問は、私、地方議員、京都市会議員を十五年務めてまいりました。そういった意味におきましても、厳しい地方の状況、分かっていただきたい、そういった思いも込めまして質問をさせていただきたいというふうに思っております。\r\n　まず最初に、地域交通対策についてであります。\r\n　先日も委員会での大臣の御挨拶の中にありました地域交通リデザインについてお尋ねをしたいというふうに思っております。\r\n　少子高齢化、そして人口減ということで、特に都市部から外れた中山間地地域での地域交通、大変厳しくなっておりますが、まずは、その現状の御認識、お答えいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014319X00220221027/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014319X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014319X00220221027/4"
            },
            {
                "speechID": "121014319X00220221027_017",
                "issueID": "121014319X00220221027",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 17,
                "speaker": "吉井章",
                "speakerYomi": "よしいあきら",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉井章君　おっしゃったように、大変厳しい状況になっております。\r\n　実は、やはり、都市部から外れた中山間地だけではなく、やはり都市部、市内周辺部に大変厳しい状況になっているということも見受けられます。自治体も民間バスと連携をしてやっておりますけれども、いろいろ今おっしゃったように、厳しい経営、そういった中で、本当に全体としては大変厳しい状況になっているということであります。\r\n　高齢者、そしてまた子供、自分で車を運転できない方々、そして買物や病院通い、学校や習い事など日常、暮らしの中で、あるいは旅行やレジャーなど少し日常を離れて遠出したいといったときに、例えば路線バスも廃止されてしまったような地域では、自宅から駅まで、あるいは自宅から地域の各目的地の施設まで行ける手段がどんどん少なくなってきているのが実態だと思います。\r\n　高齢者の皆さんも、例えば、今いろいろ問題になっておりますけれども、免許を返納したいというふうに思っておられても、免許を返納するにしても、生活、車がなかったら生活ができない、だから免許を返納できないという方も本当に多いというふうに思います。\r\n　今後、将来に向けて人口減、少子高齢化がどんどん進行していくことは不可避であり、また、地域交通の中心を担っているバスやタクシーなど、民間の交通事業者の経営はコロナの影響もあり大変厳しい状況であり、このままでは全国の各地域の足の確保がおぼつかない状況となっております。\r\n　今年六月に閣議決定されたいわゆる政府の骨太方針二〇二二において、交通事業者と地域との官民共創等により、従来とは異なる実効性ある支援等を実施すると掲げられております。\r\n　こうした中、国土交通省では、デジタル田園都市国家構想なども含めた政府全体の大方針に基づき、各種の検討会や審議会における議論が進められていると承知しております。自動運転、今、今年度、四、五か所やっていただいていると聞いております。まさに中山間地、導入しやすいというふうに思いますし、私自身も大変期待をしております。しかし、国民の皆さんは、もう目の前の生活、困っておられるという状況であります。\r\n　そこで、ローカル鉄道、そしてバス、タクシーなどの地域交通について、今後の政策、予算、制度の具体化に向けた大臣の決意をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014319X00220221027/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014319X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014319X00220221027/4"
            }
        ]
    }
]