[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120115007X00320200310_005",
                "issueID": "120115007X00320200310",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2020-03-10",
                "closing": null,
                "speechOrder": 5,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　おはようございます。自民党の堂故茂です。\r\n　早速質問をさせていただきます。\r\n　現在、新型コロナウイルス感染症によって、日本は大変厳しい試練に直面いたしております。何としても克服してオリパラを成功させるとともに、落ち込んだ経済、花卉生産者含めて頑張っていただきたいなと思います。\r\n　また、米中衝突といった政治経済の枠組みの中にあっても活路を見出していくこと、少子高齢化、人口減、特に地方の農山漁村の深刻な過疎の課題に取り組んでいくこと、また、進化するＡＩや情報通信、５Ｇと、日本のお家芸とも言える物づくりなどを結び付けてソサエティー五・〇と言える社会を実現し、ＳＤＧｓに貢献していくことが求められていると思います。\r\n　このような時代背景にあって、江藤大臣におかれては、就任以来、農業、農村が国の基であるという強い信念の下、ＣＳＦ、ＡＳＦ対策や災害対策を始め、重要施策に危機感を持って精力的に取り組んでこられました。この三月には、いよいよ五年に一度の食料・農業・農村基本計画の改定を控えていますが、従来にも増して今回の基本計画の見直しは重要であると考えますが、その方向性についてどのように大臣はお考えなのか、お伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115007X00320200310/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115007X00320200310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115007X00320200310/1"
            },
            {
                "speechID": "120115007X00320200310_017",
                "issueID": "120115007X00320200310",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2020-03-10",
                "closing": null,
                "speechOrder": 17,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　最近、林業関係者の中では「絶望の林業」という本がよく読まれているようであります。私も読みましたが、かなり客観的に、また、ある意味では前向きに書かれていました。厳しいこの林業を本当に希望の林業となるように努力していかなければならないなと思います。\r\n　次に、統計では、イノシシ、鹿の頭数は横ばい、そして鳥獣による農業被害が減少ぎみとも統計的には報告されるわけでありますけれども、農山村に住む方々の実感とは全く違うのではないかと、逆に、鳥獣被害に対しての心理的負担はますます地方では大きくなってきているのではないかと思います。したがって、かなり踏み込んだ鳥獣の捕獲活動が重要であると思います。\r\n　その捕獲活動の中心的な役割を果たしているのが猟友会であります。少子高齢化に伴いまして会員の高齢化が進んでおります。鳥獣被害における猟友会の役割、大変重要であると思いますし、それへの活動支援、猟友会員の確保、特に若い会員の確保に向け何か考えあるか、藤木政務官のお考えを聞きたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115007X00320200310/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115007X00320200310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115007X00320200310/3"
            },
            {
                "speechID": "119615254X03320180706_004",
                "issueID": "119615254X03320180706",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第33号",
                "date": "2018-07-06",
                "closing": null,
                "speechOrder": 4,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　おはようございます。自由民主党の堂故茂です。\r\n　私は、自由民主党・こころを代表し、ただいま議題となりました特定複合観光施設区域整備法案について質問します。\r\n　本法案は、平成二十八年に成立した特定複合観光施設区域の整備の推進に関する法律、いわゆるＩＲ推進法の実施法に当たります。このＩＲ推進法の審議では、ギャンブル依存症に総合的に対処するための仕組み、体制の構築、徹底したマネーロンダリング対策など、多数の要望事項が附帯決議に盛り込まれています。本日は、このＩＲ推進法をめぐり行われた議論も踏まえて質問をいたします。\r\n　我が国を訪れる外国人観光客数は、昨年、二千八百六十九万人を数え、その経済効果は四・四兆円に上ります。もはや、インバウンド観光が我が国を代表する大きな産業に成長したことには疑問の余地はありません。少子高齢化に直面する我が国において、経済活力を生み出すツールとして推進力のあるインバウンド観光を生かさない手はありません。\r\n　今、観光に力を入れている国々では、大規模な国際展示会や国際会議、シンポジウムなどを外国人観光客の誘致に活用する戦略が主流になりつつあります。会議や商談会の後に様々なエンターテインメントを楽しむといった多面的な魅力を提供することで、新たに多くの海外からのお客様を呼び込むことができると考えます。残念ながら、我が国では、このような多様な楽しみを提供する環境整備がいま一つではないかと思います。見本市ビジネスに必要な大規模な国際展示場も、諸外国から見れば小粒と言わざるを得ません。\r\n　今回の法案では、国際会議場、展示場や、日本の伝統、文化、芸術、食などを生かした観光の魅力増進施設等を一体的に設置、運営することにより、国際競争力の高い魅力ある滞在型観光を実現するということを政策目的としています。一部ではカジノ法案と呼ぶ方もおられますが、それは、この法案のごく一面だけを見ていると言わざるを得ないと考えます。\r\n　そこで、総理に伺います。\r\n　本法案において実現を目指すという国際競争力の高い魅力ある滞在型観光とはどのようなものなのか、そのイメージをできるだけ具体的にお示しください。\r\n　次に、特定複合観光施設区域の認定数について質問いたします。\r\n　ＩＲ推進法の附帯決議では、ＩＲ区域の認定数は、我が国の特定複合観光施設としての国際的競争力の観点及びギャンブル等依存症予防等の観点から、厳格に少数に限ることとされています。今回の法案でも全国で三を上限と法定化されており、この附帯決議の趣旨は十分反映されています。\r\n　一方、ＩＲ区域の整備を要望する地方自治体の数も多く、与党では、最初の区域認定から七年経過後に区域認定数を検討することとしました。先行したＩＲ区域の状況を見ながら、柔軟に対応することも大切であると考えています。\r\n　ＩＲ区域の上限数について、政府は今後どのような手順で見直していくつもりなのか、その際、最初に認定された区域への評価などはどのように行われるのかという点も含め、石井担当大臣にお尋ねします。\r\n　次に、ギャンブル等依存症等への懸念に関してお伺いします。\r\n　今回の法案で懸念される一つは、今回の法案で解禁されるＩＲの中に設置されるカジノにより、ギャンブル依存症が増えるのではないかということです。\r\n　この点については、一昨年の参議院でのＩＲ推進法の審議でも議論となり、附帯決議で、依存症予防等の観点から、カジノには厳格な入場規制を導入すること、その際、自己排除、家族排除プログラムの導入、入場料の徴収等、諸外国におけるカジノ入場規制の在り方やその実効性等を十分に考慮することとされました。\r\n　ただ、自己排除、家族排除プログラムといっても国民の皆様には伝わりづらく、ギャンブル依存症への不安は払拭されないのではないでしょうか。\r\n　そこで、今回の実施法案では、この附帯決議をしっかり受け止めた上で、ギャンブル依存症などへの懸念を払拭できるだけの措置がとられていることを、石井担当大臣に国民の皆様に分かりやすく御説明いただきたいと思います。\r\n　ＩＲの中に設置されるカジノへのもう一つの懸念は、犯罪によって得た収益を、その出所や真の所有者が分からないようにして、捜査機関による収益の発見や検挙を逃れようとする行為であるマネーロンダリングに利用されることです。\r\n　ＩＲの中に設置されるカジノでも、マネーロンダリングをしっかりと防ぐために、入場者同士のチップの交換やカジノ区域外へのチップの持ち出しなどの厳格な禁止などの措置を講ずる必要があります。\r\n　そこで、石井担当大臣に伺います。\r\n　マネーロンダリングを確実に防止するという決意とともに、防止のための具体的な措置の考え方について分かりやすくお答えください。\r\n　加えて、マネーロンダリング防止には、ＩＲ事業者やカジノ事業者に十分な経営能力と社会的信用があり、反社会勢力が参入する余地など全くないことが必要であると考えますが、それらを担保するためにどのような措置を講ずるのでしょうか。国民の皆様が安心できるようなお答えをお願いいたします。\r\n　最後に、改めて、インバウンド観光を含む我が国経済へのＩＲがもたらす効果に関し、総理に伺います。\r\n　ＩＲにおいて開催される国際会議や見本市、あるいは様々なエンターテインメントによって海外からのお客様を増加させるためには、ＩＲが魅力あふれるものである必要があります。それには、ＩＲ事業者はもちろん、国や地方自治体による相当な努力が不可欠であります。\r\n　同時に、このＩＲによる効果がＩＲ区域の位置する地方自治体だけではなく、周辺地域、ひいては我が国全体に観光振興や雇用創出などで様々な経済効果がもたらされるような工夫も必要であると考えます。\r\n　そこで、政府においては、ＩＲによる経済効果、雇用効果が広域に及ぶよう、どのような工夫を講じていくおつもりなのかという点を総理にお伺いして、私の質問を終わります。\r\n　ありがとうございます。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X03320180706/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X03320180706",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X03320180706/1"
            },
            {
                "speechID": "119614183X00120180221_040",
                "issueID": "119614183X00120180221",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2018-02-21",
                "closing": null,
                "speechOrder": 40,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　自民党の堂故茂です。\r\n　天然資源のない島国の日本が、明治維新や敗戦など幾多の試練を乗り越え、経済的にも豊かな国になれたのは、教育の力であると思います。\r\n　現在、日本は、七十年前の憲法制定時には考えられなかった社会情勢にあると思います。少子高齢化、人口減社会、あるいは家族や地域社会も大きく変化してきています。また、第四次産業革命と言われる激流の中にもあるわけであります。そのような中、教育の果たす役割はますます大きくなっています。まさに我が国が乗り越えなければならない壁に今ぶち当たっているとすれば、教育再生による力強い教育施策の実行こそ、遠回りのようで最も近道だと考えます。\r\n　そのような認識の下、政府・与党においては、人づくり革命の旗の下、幼児教育や高等教育の無償化及び私立高等学校の授業料の実質無償化が検討されているところであります。幼児教育の充実については、幼児に対して教育投資することが、教育効果とともに、経済的にも投資効果の高い政策であることが数々の実証研究によって明らかになってきており、幼児教育の無償化とともに、質の高い幼児教育を受けられるようにすべきと考えます。また、我が国の知の基盤である大学についても、意欲のある学生が経済的な不安を持つことなく学べる環境を整備することが重要と考えます。\r\n　私個人としては、高等教育についてはオーストラリアの制度を参考とし、大学に入るときには無償にするが、卒業後は自分の所得に見合った形で返還するいわゆる出世払いの方式を検討、実施していくことが重要ではないかと考えていますが、いずれにしても、高等教育の充実は、我が国の置かれている現状や将来を考えると、必要不可欠であると思います。\r\n　これからの日本を展望するとき、教育の大切さを憲法に表現することが、まさに国民と価値観を共有することが大事であると考えます。誰もが家庭の経済事情に左右されることなく希望する質の高い教育を受けられるよう、教育を受ける権利を定める二十六条第一項に教育の機会均等の権利を奪われないことを明記するとともに、新たに第三項を設け、教育が国民自らの幸福と国の未来を切り開く上で極めて重要な役割を担うことに鑑み、国が教育環境の整備を推進すべき旨を定めることが必要であると考えます。\r\n　我が国では、幼稚園で約八割、高等学校で約三割、大学で約七割の学生、生徒が私学に在籍しています。私立学校は公教育の重要な担い手となっています。一方、私学が多くを占める幼児教育段階や大学段階における我が国の公財政負担割合はＯＥＣＤ各国の中では最低水準にあり、家庭の経済的負担軽減に向けて、私学に対する助成は重要な意味を持っています。\r\n　しかし、憲法第八十九条に、公金その他の財産は、公の支配に属しない教育に対し支出してはならないとされています。この点について、私学への助成が議論となりました。過去の政府答弁によりますと、私立学校は公の支配に属しているものとの見解が示されていることは承知していますが、憲法制定時、私立大学は百校にも満たなかったわけであります。現在は六百校を超えるなど、私学の果たしている役割が拡大し、状況は大きく変化してきています。\r\n　このことを踏まえますと、私学助成について憲法上の議論がなされること自体に改善の必要性があるものと考えます。私学助成が憲法違反でないことを明確にするため、八十九条の改正が必要ではないかと考えます。\r\n　以上です。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614183X00120180221/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614183X00120180221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614183X00120180221/11"
            },
            {
                "speechID": "119514601X00220171207_009",
                "issueID": "119514601X00220171207",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2017-12-07",
                "closing": null,
                "speechOrder": 9,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　先日の式典の出席者の中には、相当数の自治体関係者、いらっしゃっていました。熱意はあるんだけど、やっぱり不安も、将来に対する不安も抱えている首長さん方が本当に多くいらして、それをじかに感じました。是非、中長期的に展望を持って戦略を進めてもらいたいと思います。\r\n　私も、少子化、高齢化が約、国の十五年先行する自治体の首長をやっておりまして、本当に人口減少というのは非常に厳しいことだということを感じてきました。その中にあっても、地方、特に過疎にうまく血液が回り、そしてその地方から元気が出てこそ日本全体がこの人間の体でいえば健康体、元気になれるんだと、そんなことを感じながら仕事をさせていただいてきました。どうぞよろしくお願いします。\r\n　平成の合併が進められました、大合併。各自治体、教育、福祉、医療、幅広い行政分野を担うことが求められておりまして、基本的にはこのフルセットの総合行政が展開されています。しかし、これからの急速な人口減少に立ち向かうためにも、それぞれの自治体がアイデンティティーを持ちつつも自治体連携を進めることが重要ではないかと思います。\r\n　従来から、ごみの収集、処理や消防などの分野で一部事務組合による事務処理が進められてきています。今後は、老朽化に対応する上下水道や地域医療を確保する病院など、戦略経営の求められる行政分野においても連携や広域化が求められていると思います。\r\n　民間企業であれば、事業会社制、持ち株会社制や、事業分野によっては競合する他社とも業務提携をすることさえ日常的になっています。地方自治体も行政分野ごとに様々な形で連携を進めるべきではないかと思いますが、総務省のお考えを伺いたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514601X00220171207/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514601X00220171207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514601X00220171207/2"
            },
            {
                "speechID": "119315261X01120170313_021",
                "issueID": "119315261X01120170313",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2017-03-13",
                "closing": null,
                "speechOrder": 21,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　自由民主党の富山県選出、堂故茂です。よろしくお願いいたします。（発言する者あり）はい。\r\n　経済改革、そして教育改革を最重要課題として取り組んでおられる安倍総理、そして松野文科大臣に幾つかの質問をさせていただきたいと思います。\r\n　今国会の目玉である給付型奨学金制度の創設や奨学金の無利子化の充実により、意欲のある若者が大学への進学を断念せざるを得ない状況が改善されることは大変意義のあることだと思います。現在自民党では、幼児教育も含め未来への先行投資である教育予算の財源を恒久的に確保するため、国債の対象に教育を含めること等について議論が進められています。教育予算を拡充し、進学率や中途退学者を改善させることができれば、所得を二・九兆円増加させ、社会保障費を約一・一兆円削減できるという試算もあります。出生率を上げ、少子化に歯止めを掛け、地方創生にも資すると考えられます。\r\n　天然資源のない島国の日本が幾多の試練を乗り越え、このような経済大国になれたのは教育の力だと思います。現在我が国が乗り越えなければならない壁にぶち当たっているとすれば、教育再生こそ、遠回りのようで最も近道だと思います。\r\n　教育国債の創設などにより教育予算を確保し、社会全体で子供の教育費を負担する仕組みを構築すべきと考えますが、総理の御見解を伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X01120170313/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X01120170313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X01120170313/4"
            },
            {
                "speechID": "119315261X01120170313_031",
                "issueID": "119315261X01120170313",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2017-03-13",
                "closing": null,
                "speechOrder": 31,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　私の地元富山県では、教員の業務改善に取り組み始めており、来年度、国と連携して全国の教員向けの業務負担軽減のための研修を富山で実施することにしており、富山から教員の多忙化解消策を全国に発信させていただきたいと思っています。\r\n　いつか言おうと思っていたんですが、総理、答弁に立たれるたびに必ずこのボタンをお掛けになります。質問者に対する礼儀を尽くしておられる姿、本当に好ましいと思います。時々失礼な質問もありますが、それでも付けておられ、本当に……（発言する者あり）失礼じゃなくて厳しい質問と。本当に見習いたいなと思っています。\r\n　最後の質問ですが、地方では少子化による高校の統廃合が深刻な問題となっています。余りに生徒数が少ないと、教育の質を担保する上で統廃合が検討されることも仕方のないことだと思います。\r\n　高校が地域に一つもなくなってしまうということは、市町村の死活問題でもあります。全国の首長の中には、地元の高校と地域の連携を進め、お互いの活性化のために尽くしてきたにもかかわらず、統合問題によって非常に苦しい立場に立っておられる方もたくさんいらっしゃいます。都道府県が教育の質を担保した上で存続を望むのであれば、国としては、先ほどから話させていただいておりますように、ＩＣＴ環境の整備による多様な教育機会の確保、それから加配による教員の充実などにより高等学校を存続させやすくするような支援を是非とも行っていただきたいと考えますが、大臣の見解を伺います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X01120170313/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X01120170313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X01120170313/6"
            },
            {
                "speechID": "119214183X00220161116_026",
                "issueID": "119214183X00220161116",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2016-11-16",
                "closing": null,
                "speechOrder": 26,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　自由民主党の堂故茂です。\r\n　日本国憲法には、環境や災害に対応する条項や矛盾箇所の訂正、そして正しい日本語の使い方など、改正すべき箇所が数多くあると考えます。\r\n　私は、人口減少と財政難に苦しむ自治体の首長を三年余り前までいたしておりました。市政の方向を示す総合計画と併せて五十年ぶりに市民憲章を改定するに当たり、二千人程度の市民の意識調査をする機会がありました。その中で、日本国憲法が施行された昭和二十年代と現在では、市政を取り巻く状況や市民意識において大きな変化が生じていることを改めて実感いたしました。\r\n　少子高齢化、人口減が急激に進んだこと、その結果、医療、福祉、教育、そして過疎化する集落への対応が強く求められるようになったこと。一方、高速道路網などの整備によって勤務先や生活圏が拡大し、交流時代に対応できる広域行政が求められていること。基礎自治体の仕事の大切さとともに、その限界も感じるようになりました。政治、経済、文化で結び付きの強い都道府県単位の広域的な自治体の果たす役割が大きくなっていると考えます。\r\n　サッカーのチームでいえば、市町村は市民に向き合う最前線にあるフォワードと言える存在でありますが、都道府県が果たしているバックスからミッドフィルダーとも言える役割が本当に大きくなってきていると思います。\r\n　憲法施行時にはそのような広域的行政の記述もなく、必要性も議論されていないのではないかと考えます。憲法にはっきりと基礎自治体と都道府県などの広域自治体のことを、そしてそこから選ばれる議員についても明記すべきだと考えます。\r\n　したがって、単に一票の格差の是正を合区に求めるのは、国土、国民を守っていく政治のあるべき方向、広域行政の在り方と全く逆の方向に向かうものではないかと心配します。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214183X00220161116/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214183X00220161116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214183X00220161116/8"
            },
            {
                "speechID": "118714183X00220141022_036",
                "issueID": "118714183X00220141022",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2014-10-22",
                "closing": null,
                "speechOrder": 36,
                "speaker": "堂故茂",
                "speakerYomi": "どうこしげる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堂故茂君　自民党の堂故茂です。\r\n　日本国憲法の三原則を守るということを前提としながらも、前文の日本語表現とは思えない英訳的表現、それから、例えば八条では、皇室に財産を譲り渡し、又は皇室が財産を譲り受け、若しくは賜与するときは云々と、皇室に財産を持ってもいいような表現をしながら、八十八条では全ての皇室財産は国に属するという、ちょっと矛盾したような表現など、憲法全般にやっぱり日本人の心に届く美しい日本語に表現を整える必要があるということが一点。\r\n　それから、私、自治体の長をしているときに、市民の、あるいは市の道しるべとなる市民憲章というのを作り直そうということで提案しました。最初は、美しい言葉が並んでいるから要らないよという方が多かったんですが、結果として二千五百名ぐらいの方々から意見やアンケートが寄せられまして、その中で読み取れたのは、環境問題、それから多発する災害、さらには急激な少子高齢化、人口減の中で集落や家族の在り方、さらには、飛躍的な交通手段が発達する中で交流ということが非常に大事な私たちの生き方になっている、そのようなものに対応していく市民憲章でなければならないという提案をいただきました。改めて暮らしの中で、私たちの暮らしの中で、社会の在り方、私たちの生き方、また新しい人権の在り方、それに伴う権利義務、責任といったものも大きく変化していると感じました。\r\n　ささやかな、全くささやかな体験を申し上げましたが、日本国が進むこれからの道においてもしっかりとした座標軸をつくり直していく必要があるのではないかなということを強く感じています。\r\n　以上です。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714183X00220141022/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714183X00220141022",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714183X00220141022/9"
            }
        ]
    }
]