[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119014319X00320160323_013",
                "issueID": "119014319X00320160323",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 13,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　ありがとうございます。一層磨きを掛けていただけるということで、期待しておりますので、よろしくお願いをいたします。\r\n　それでは次に、道路事業の発注の方法についてちょっと伺いたいと思います。\r\n　地方では、地域に根付く地域密着型建設業といいますか、本当に地域を守っている力がたくさんあります。彼らが、いざ自然災害があった場合なども地域を守り、平時でも地域社会を維持するため様々な活動をしていただいている不可欠な存在であり、地域を支える建設業がなくなれば地域生活そのものに影響が出ることは明らかだと思います。昨今の人口減少と少子高齢化に伴う産業構造の変化によって、今後、建設業は今日まで以上に国土の保全や町の安心、安全にとってなくてはならない基礎的産業であることは、皆さんも御認識を一緒にしていただけると思います。\r\n　地方の建設業は、地域の守り手として、平常時には地域の町医者としてインフラの維持、保全など地域生活の基盤をあらゆる面から支えていただいていますし、災害時には最前線で活躍する誰もが頼りにする地域のスーパーマンであると私は思っています。そこで、先ほど申し上げた単純なＢバイＣによらず防災面での評価を重視した道路整備等を進めることは、地域のインフラや社会を守る地域の建設業の育成、維持にも大切であり、地域の建設業の育成は老朽化する地域のインフラの維持に資するものであります。\r\n　そこで伺ってまいりますが、地域の優れた地域密着型建設業が安定した経営を続けられる環境をつくるには、これから、透明性、公正性、競争性は当然確保された上で、適正な公共調達システムを維持することが必要だと思います。そのためにも、工事の発注に当たり、地域の守り手として頑張る地域の建設業に対する評価を適切に行うべきだと思いますが、いかがお考えでしょうか。また、地域の建設業が受注しやすいように発注の出し方も検討していただきたいと思います。これは、平準化もありますし、地域によっては気候等の地域性も考慮していただくべきではないかと思います。お考えを国土交通大臣にお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X00320160323/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X00320160323/3"
            },
            {
                "speechID": "118914319X01120150519_005",
                "issueID": "118914319X01120150519",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2015-05-19",
                "closing": null,
                "speechOrder": 5,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　おはようございます。今日は、質問のお時間をいただきまして、委員長を始め理事の皆様、誠にありがとうございます。また、大臣を始め皆さん、どうぞよろしくお願いいたします。\r\n　それでは、時間もあれですので早速始めさせていただきます。\r\n　ただいま議題となりました地域公共交通の活性化及び再生に関する法律の一部改正ということでありますが、昨年、この地域公共交通の活性化及び再生に関する法律が改正されました。そして、地方公共団体が主体となって公共交通のネットワークを再構築する枠組みができたわけですが、これはコンパクト・プラス・ネットワークという国土のグランドデザインに沿って、地方が、人口減少、少子高齢化が進む中でも、力強く安心して暮らせる地域づくりを支援する改正であったと思います。\r\n　また、今回はさらに地域公共交通のネットワークの再構築を図る事業について、中長期的な収益性が見込まれる場合には、産投出資を原資として民間の呼び水となる初期投資を国として行えるようにするなど、支援策の多様化を図るための改正と理解しています。\r\n　しかしながら、大臣も御存じだとは思いますが、地方の実情は既に大変厳しいものがあります。公共交通の縮小が続き、都市部への人口流出は加速しています。各自治体においては、第三セクター鉄道の維持や残された唯一のバス路線を維持していくことが既に体力的に大変厳しいものになっている地域も少なくありません。しかし、唯一残された交通手段を維持していかなくては、地域に住む学生さんの通学の足や、また交通弱者である高齢者、ハンディキャップのある方、妊婦さんなどが住み続けることが困難になり、言い換えれば、出ていきたいわけではありませんが、都市に出ていかざるを得ないところまで追い込まれています。\r\n　また、地方の路線バスや第三セクター鉄道は運行本数も限られ、利便性の観点からも採算性の観点からも、地方の車社会の中では存続に公費負担は避けられません。また、公費負担があっても、コンパクト・プラス・ネットワークを実現するためのネットワーク部分の公共交通は、地方の収入実態からすれば相対的に高額の料金である場合が多く、大変重い負担となります。\r\n　このような地方の実情を含め、地方公共交通の現状に対する大臣の御認識と今回の改正の意義についてお伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01120150519/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01120150519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01120150519/1"
            },
            {
                "speechID": "118614319X00720140403_011",
                "issueID": "118614319X00720140403",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2014-04-03",
                "closing": null,
                "speechOrder": 11,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　ありがとうございました。大臣の大変強い御意思を聞かせていただいて、何としても再発防止、しっかりとやっていただきたいと思います。ありがとうございます。\r\n　ここからは今回提出されている法案について伺ってまいりたいと思います。\r\n　皆さんも御存じのとおり、公共事業が政治的に大幅に削減された時代には、地方の小さな工事にまでゼネコンが仕事を取りに来ていました。当然のことながら、地元の中小建設事業者は体力もないため、たたき合いになれば負けてしまいます。今回の改正によって、現場で一生懸命働く人が報われるように、そして将来の担い手である子供たちが希望と誇りを持つことのできる建設業になるように願ってやみません。少子高齢化が進む日本で地域を守る力を確保するためにも、今回の改正がしっかりと機能することを願っています。\r\n　そこで、私は今回、特に地域を守ること、そして何より命を守ることを主眼に質問させていただきたいと思いますので、よろしくお願いをいたします。\r\n　まず、先日大臣がおっしゃった入札における透明性の確保についてであります。\r\n　透明性の確保という観点だけで見れば、一般入札における低価格入札方式は大変分かりやすいと思いますが、しかしながら、この方式によってダンピングが横行し業界全体が疲弊した実情に鑑みれば、価格重視の現行制度では価格競争のしわ寄せが下請、孫請を直撃することは明白であります。体力が弱い事業者が最初に駄目になってしまいます。また、地方自治体は地方自治法により最低制限価格を取り入れることができますが、国は会計法上それができないという中で、入契法においてしっかりとした説明をしなくては総合評価方式に対して国民の理解を得ていくことが難しいと思います。\r\n　私は、総合評価方式に、地域を守り命を守るための災害時の対応や地域情報の蓄積による信頼性の確保など、地域要件に目配りした入札要件の整備が必要だと思います。建設工事における品質の確保は当然ですが、少子高齢化が急速に進む中、日常的に地域を守るという観点はこれまで以上に大きな考慮要件になるべきだと思います。\r\n　総合評価方式については、いまだ技術点などが非常に重視されており、特にＡランクなどの入札に必要な技術点では経験値からいっても大手ゼネコンが優位だと思いますが、地方の公共事業では地方の業者でないと十分に把握できない歴史的な地盤の状況や気象条件など様々な地域特性があるということも事実であります。また、その地域において消防団に参加している、災害協定を締結している、災害時に実際に対応しているなどといった点も十分考慮して地域の業者を生かして育てていくことは、今後の公共事業におけるウエートがインフラの老朽化対策に軸足が置かれることを考えればますます重要になるのではないでしょうか。\r\n　地域要件、つまり、地域における情報蓄積の状況、地域の安全確保への貢献度などを適切に評価し、総合評価方式を改善していくことが必要だと思いますが、お考えをお聞かせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X00720140403/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X00720140403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X00720140403/2"
            }
        ]
    }
]