[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120414080X00620210527_028",
                "issueID": "120414080X00620210527",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 28,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　ありがとうございます。\r\n　また別の課題で、個人事業者版の事業承継特例の活用のときにも多かったですし、今後、ＭアンドＡでも多分課題として残ってくると思いますが、旧主体が取得していた許認可等を新主体が当然に承継されない、そういった許認可等の非承継という課題が残っております。このことに関しましても、しっかりと状況を把握していると思いますので、関係省庁と連携をして、早期にこの辺りの簡素化を進めていくことをお願いをさせていただければと思います。\r\n　そして最後に、大臣、中小企業・小規模事業者政策に関して是非お気持ちをお聞かせいただきたいと思っておりますが、この新型コロナウイルス感染症が拡大する以前、去年の一月ぐらいまでは、我々のこの経済政策として一番重く捉えていたのは、やはり少子化であったり高齢化、また人口減少に伴う生産年齢人口の減少だったと思っております。こういったことの課題を乗り越えて持続可能性を高めていくということで働き方改革は実践をされたと私は理解をしています。\r\n　ただ一方で、あの制度は、労働時間、残業時間を適正化する、過度な労働を抑制する、そういったところに観点が置かれたということで、私は、本来、今十人でやっている仕事を、将来、省力化や効率化を図って、生産性向上を図って七人、八人でできるようにする、これからの人口減少、生産年齢人口の減少に備えて企業としての機動力を高めていくことが肝要だと思っておりますが、ちょっとその労働時間に焦点が当たってしまったことによりまして、多少その現場に違う形でメッセージが伝わっているんじゃないかなと思っております。\r\n　この中小企業や小規模事業者がしっかりと効率化であったり生産性向上を努めていく、ただ一方で、感染症の拡大によって、密の回避であったり、リモートワークであったり、ワーケーションであったり、こういった地方への魅力の認識というものが強まってきている中におきまして、仮に多くの人が地方の魅力を基に移住が進んだとしても、そこに働く場所であったり、買物をするお店がなければ、やはり生活としては成立いたしません。\r\n　地方を支える中小また小規模事業者が持続的に発展できる環境をつくっていく、このことこそが地方創生を現実のものにする一番の実行力だと思っております。日本経済、産業全体の競争力を高める、中堅企業への着実な成長など、地域経済を牽引する企業を一社でも多く生み出す、これは必要であります。そして同時に、このコロナ社会の変容、地域への関心の高まりも含めて、中小企業・小規模事業者の持続的発展を後押しをしていく、このことに対して、最後に梶山大臣の思いをお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414080X00620210527/6"
            },
            {
                "speechID": "119614260X02120180614_017",
                "issueID": "119614260X02120180614",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2018-06-14",
                "closing": null,
                "speechOrder": 17,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　当然、労基法等の根拠は理解をした上での質問でございます。制度の方は発進はされていくものの、労働者の方お一人お一人にそういった自助努力であったり自己研さんというところ、改めて啓発をするというものが今回のこの運用上見受けることができませんでしたものであえて発言いたしましたので、今の大臣の御発言も含めて、是非これは労使双方で協調関係をしっかりと現場現場で醸成できるように誘導していっていただけたらと思います。\r\n　ただ、その一方で、一つ懸念することがまたございます。この働き方改革に取り組む企業、それを実践した企業に関しましてはハローワークにおいて求職者に周知をしていく、重点的に人材を紹介していく、こういったことも予定していると私は認識をしております。\r\n　現状、地方におきましては、ハローワークを通じていろんな求人を出してもなかなか人が来ない。これは、もう東京一極集中で例えば若者がいない、少子高齢化であったり人口減少というものも当然大きな要素として存在をします。でも、現状、地方のハローワークでも、より小さな企業になればなるほど、どれだけ求人を出してもなかなかそこに申出がない、これが現実でございます。\r\n　そのような状況で、この中小企業の人材確保を、特にこの働き方改革に対応したところを応援をする、支援をするということは、この一面だけ見ればいいことだと思うんですが、いわゆる働き方改革に対応できるレベルの規模の企業であったり、そういった機動力、マンパワーも有している企業、余力のある企業に関しては充足をされていく、こういったマンパワーが充足をされていくという環境が整う一方で、人手が足りない、若しくはマンパワーが足りない、余力がないという小さな企業においては、引き続きこのハローワークでの人のマッチングの部分ですね、ここが充足されなくなる、余計格差を広げていくことを助長するんじゃないかなと思っております。\r\n　そのような不具合が発生しないように、この予定されている計画も含めてどのように現場を運用していくのか、是非お聞かせをいただけたらと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614260X02120180614/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614260X02120180614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614260X02120180614/4"
            },
            {
                "speechID": "119614080X00420180419_126",
                "issueID": "119614080X00420180419",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2018-04-19",
                "closing": null,
                "speechOrder": 126,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　自由民主党、宮本周司でございます。\r\n　午前に引き続きまして、生産性向上関連二法に関しまして質問をさせていただきます。\r\n　参議院に入りまして、今日から実質的な審議スタートということもございますので、最初に、まず全般的なことを副大臣の方にお伺いをいたしたいと思います。\r\n　第四次産業革命が進展をいたしまして、ＩｏＴ、またＡＩといった、いわゆるＩＴ分野での技術革新によって社会経済構造が急激に変化をしてきております。こういったまた状況下で第四次産業革命によって急激な変化が起こる中で、やっぱり我が国の産業構造の在り方、これにも大きな変化を迫るものであると思っていますし、午前中の質問の中にも出ておりましたが、少子高齢化による労働人口の減少といった今我が国産業が全体的に直面している課題、こういったものを解決するチャンス、またツールにもなるんじゃないかなと考えております。こういった状況に対応させるために、新たなＩＴ技術を活用する、また我が国の労働生産性を飛躍的に向上させる生産性革命を実現する、これが今回の目的になっておるわけでございます。\r\n　生産性革命を実現するための柱といたしまして、今般、生産性向上特別措置法案と、また産業競争力強化法の一部改正法案、これが提出されたものと認識しておりますが、これらの法案を通じて生産性革命をどのように実現をしていくのか、この見解を伺いたい、これが一点目でございます。\r\n　そして、あわせて、この生産性向上をすることは大変有益なことだと思っているんですが、やはり地域に根差した中小企業、特に小規模企業や小企業、こういったところが耐えられない若しくは対応できないことによって、周りはいわゆる効率化若しくは生産性向上が進んでいくんだが、自社においては人員の確保に大変なまた支障を来すんじゃないか、若しくは生産性革命を進展することが同時に人員削減にもつながるんじゃないか、若しくは新陳代謝が進んでいく中でもやはり対応困難、若しくは経営に影響を及ぼすような小さなところにおいては、結果としてですよ、結果として経営を断念しなければいけない、そんな事態を引き起こすことにもつながりかねない。\r\n　そういう意味では、経営基盤の脆弱な小規模企業、小企業、こういったところにもしっかりとそういった負の影響が出ないように措置をしながら、それでもやはり中小企業、小規模企業もそれぞれの強みを生かして成長するためには、この生産性革命を強力に推し進めていかなければいけないと思っております。\r\n　あわせて、経営基盤が脆弱な小規模、中小に対して負の影響を及ぼすことなく、いかにこの生産性革命を推進していくのか、この点も併せて御答弁をいただけたらと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614080X00420180419/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614080X00420180419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614080X00420180419/14"
            },
            {
                "speechID": "118914332X00520150520_021",
                "issueID": "118914332X00520150520",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第5号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 21,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　自民党、宮本周司でございます。\r\n　先ほど来、各会派、諸先輩方の見識高い御意見を拝聴し、また私も、多少抽象的ではあるかもしれませんが、田舎、地方の方で小さな企業を経営してきた身として、一言申し上げたいと思います。\r\n　まず、我が国は、本当にもう世界に類を見ないぐらいのスピード、規模で、やはり少子化、高齢化に伴いまして社会保障費が急増してきたと。現在、社会保障関係費で大体一般会計歳出の約三分の一を占める、それがもう財政悪化の主たる要因となっていると言っても言い過ぎではないと思っております。\r\n　二〇一七年春、消費税一〇％増税ということが決定する中で、当初は、社会保障との一体改革がこれは叫ばれておりました。ただ、現実論、これは当然我が党も反省すべきところはあるかもしれませんけれども、この部分が多少後れを取っている、これも現実かなと思っています。ですから、改善するためには、当然、歳入の拡大、歳出の削減、年金、医療、こういった社会保障が大体毎年一兆円規模で拡大していることを鑑みれば、こういった政治的なアプローチというのは急務だとは思いますが、もう一つやっぱり肝要なのは、これを力強く推進していく上で、受け止めるだけの国民の意識もしっかりと高めていく必要があるんじゃないかということに言及もしたいと思います。\r\n　先般、新聞、報道等でも、一千兆円を超える規模の債務を抱える我が国の財政事情も明らかになったところでございますし、当然、一朝一夕に健全化できるという類いでないというところにも理解が働いていると思います。でも、それであるがゆえに、長期間の時間が掛かるということがあるがゆえに、やっぱり喫緊の課題であるというその危機意識が生まれにくくなっているのかな、今すぐ何かしなきゃいけないというこの意識が希薄化しているのかなということを最近感じているところでございます。\r\n　当然、財政再建策におきましては、歳出のカットとか増税とか、国民皆様方にとって痛みを伴う、若しくは、言い換えれば不人気な政策というものは、これは実施をしなければいけないというのは現実論としてあるとは思うんですが、やはり、過去からなかなかこの痛みを伴った改革、若しくは政策ということが具現化しにくかったということも事実であると思っています。国民一人一人がやっぱり意識的にこの財政再建に関する情報を取りに行くということをしない限りは、やはり、その必要性を実感するということ、またその機会も得にくいんじゃないかなと思っております。\r\n　現状をしっかりと理解をする、そして将来に向けて、これは子供たちの未来も含めた将来像をしっかりとイメージを丁寧に共有をしていくということも、我々政治、国会の方からもアプローチをし、共有化を進めていくことが必要であると考えております。また、国民一人一人がやはり財政再建の必要性を実感し、ある程度負担増も伴うと、そこに対する抵抗感も和らぐような、そういった政策という、また情報の発信というものも必要だと考えております。\r\n　中長期にわたる目標、計画、これをしっかりと設定し、着実に進めていく、親方日の丸が最後は何とかしてくれるだろうというこの安易な考えも少しずつ現実論として御理解をいただく、そして何よりもオールジャパンで我が国の財政の健全化を成し遂げるんだという国民意識を醸成をしていく、こういったことが必要なんではないかなと思います。\r\n　ただ、私も経済人の端くれでございますので、やはり、経済再生、経済成長、これなくして健全化は図れないんじゃないかなというところに考えが及んでいるわけでございます。景気回復、経済成長によってやはり非正規から正規の方へ雇用の在り方をシフトしていく、当然、個人所得の増幅に伴う所得税収の増大であったり、若しくは公的事業を民間の方に委託することによって雇用の機会を更に創出したり、若しくは企業利益を誘導する、こういったことを、今各都道府県また市区町村ごとで計画若しくは実施されようとしております地方創生の事業推進と連携させていくということも図っていかなければいけないんじゃないかなと思っています。\r\n　当然、企業、事業所側も自律的また持続性ある成長をしていく、これが望ましいことであると思いますし、経済政策また中小企業支援におきましても、新たな価値を創出する方向性若しくは新たな売上げをつくっていくための政治的な助成、こういう在り方が必要であると思っています。\r\n　ただ、グローバル経済圏で活躍をする大企業であったり中堅企業と、ローカル経済圏、地方、地域に密着して事業を展開する中小・小規模、これはやはり分けた二層性の考え方を用いなければいけないと思っておりますので、地方創生同様に、こういった経済政策も画一的なものではなくて、その地域性であったり事業規模を鑑みた形の個別具体的若しくはカスタマイズ可能な在り方、そういったフレキシブルな経済政策というものも今後模索、検討する必要があるんじゃないかなと思っています。\r\n　日本、特に世界の中では労働生産性が低いということも指摘をされているところでございますが、悪いところ若しくは効果が出ていない、そういった日本の企業文化を改善をしていく、このことも急務だと思っておりますし、足りない労働力に対しましては、高齢者若しくは女性層を活用できる、例えば、これまではアルバイトやパートで掛け持ちをするという労働者側の感覚もありましたが、それを企業側、市場の方でも求めているんだよという、労働力をシェアしようという考え方を企業側から、雇用者側から発信するということも一つではないかなと思っています。\r\n　再生医療、ロボット分野、今後、何十倍、何百倍という形で市場が拡大するということが期待されているこういった最先端の技術、物づくり日本の真骨頂を発揮できるこの部分、技術開発だけじゃなくて、今同時に出口戦略も設けながら革新的なイノベーションを誘導していく、こういったことを総合的に取り組むことで財政再建を図っていきたい、このように考えているところでございます。\r\n　ありがとうございました。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914332X00520150520/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914332X00520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914332X00520150520/6"
            },
            {
                "speechID": "118614332X00620140521_031",
                "issueID": "118614332X00620140521",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第6号",
                "date": "2014-05-21",
                "closing": null,
                "speechOrder": 31,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　自由民主党、宮本周司でございます。\r\n　私は、デフレ脱却に対する大きな議論の中で、是非、地方、そして特に中小企業、小規模企業に対する配慮、要素というものも確実に盛り込んでいただきたいと思い、その観点にのみ意見をさせていただきたいと思っております。\r\n　この約二十年、バブル崩壊後、地方で起こったことは、やはり、まず公共事業が激減をすることによって地方で循環するお金のパイが極めて小さくなってきた。それに伴い、経済の低迷も含めてでございますが、徐々に徐々に地域における貨幣量が少なくなってきた。市町村合併も起こってより広域化する中で、少なくなった公共事業一つ取っても一般競争入札。要は、地域の中でいわゆる原料、資材という部分においても落とされるお金というものが極めて小さくなってきたことが地方の弊害になってきたと思っております。\r\n　ただ、参考人の中で、藻谷先生もおっしゃっておりましたが、経済動向調査における国内の小売金額ですね、通販も含む小売金額、これはこの二十年大きな変動がなかった。ということは、地方で明らかに経済的な悪化を感じているこの現象からいきますと、地域から、地方からいろいろな部分で大都市にその消費が、若しくは資材の購入というものが流れている。これも一つの大きな現実だと思っております。\r\n　この意味におきまして、私は恐らく今週から衆議院の方でも議論が始まると思っておりますが、今国会におきまして、経済産業省の方で小規模企業振興基本法というものの協議が予定をされております。今、現状、我が国には三百八十六万社という企業があり、その中の三百八十五万社が、大枠でいきますと資本金三億円以下若しくは従業員数三百人以下のいわゆる中小企業でございます。この中小企業の中で従業員数二十名以下の小規模企業、これが実に三百三十四万社、八七％を占めているわけでございます。これが地域の、地方の経済を支えている根幹であり、原動力である。このことに対してはやはり一定の配慮を、このいろいろなデフレ脱却に向けた取組の中でしっかりと組み込んでいただきたいと思っております。\r\n　具体的な政策としましては、その小規模企業の中には、やはり過去から蓄積をされてきた大いなる知恵であったり物づくりの技術というものは確実に存在をしております。ただし、これをしっかりと収益性のあるビジネスとして具現化することがなかなかできない。これが、小規模ゆえの経営資源の乏しさに由来するところだと私は思っております。このことにおきましては、各地方公共団体、要は市、町若しくは都道府県における面による支援体制というものを拡充をしていくことを提案をしたいと思っておりますし、何よりも、これまで我が国におきましては、前民主党政権下でも小さな企業を元気にするんだという取組もございました。今の自民党政権下でもこの小規模企業基本法、これを具現化することによっていろんな支援のスキームを具体化しようという動きもございます。\r\n　これまであるいろいろな、例えば助成金事業一つ取っても、十分な内容のものはございます。これをしっかりと中規模向け、そして小規模向けというふうにパッケージを組み立て直すこと、その上で、やはり企業規模別にしっかりと作用するパッケージ政策の在り方というものを再構築していただくことを強く希望したいと思っております。\r\n　各地方におきまして、やはり人口減少若しくは少子高齢化という問題も、これも現実としてあると思います。しかし、この部分を地方でしっかりと受け止めていくには、地方における経済の活発化、活性化というものも、これは急務であると思っておりますので、是非、面における支援スキームを体系化するとともに、地方において、面の支援によって、小さな企業、小規模企業がそれぞれ持っている強みを掛け合わせて新しい産業をその地域に創出していただくこと、若しくはその強みを掛け合わせて新しい価値を創出することによってその地方における経済の底上げ、これを実現していく。\r\n　この意味におきましては、要は収益性のある、しっかりと利益が取れる、ここは、いわゆるデフレではなくてインフレになった際に、小規模企業は、原料、資材も併せて高騰すると、それを既存の商品であったりサービスに転嫁しにくい、この弱みも持ち合わせているわけでございます。ですから、今改めて、地方からも小規模の側からもその価値を、しっかりと収益性を乗せたビジネスのモデルというものを構築していく。これが川上から川下から同時進行で行われることによって抜本的な変化につながっていくものと信じておりますので、このことを意見させていただきまして、私の意見、まとめさせていただきます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614332X00620140521/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614332X00620140521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614332X00620140521/9"
            }
        ]
    }
]