[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814889X01120190423_199",
                "issueID": "119814889X01120190423",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 199,
                "speaker": "小野田紀美",
                "speakerYomi": "おのだきみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野田紀美君　防音壁と聞くと、何かこれもまたちょっとつらい思いもするんですけれども。ちょうどこの前、新しくできた認定こども園の開所式に来賓で行かせていただきまして、そこには地域の方の代表が来て挨拶されたんです。これから毎日子供たちの笑い声、泣き声が聞けると思うと楽しみだ、一緒に成長を見守っていきたいと、そういうふうに挨拶をしてくださった女性がいらっしゃいました。そういう機運を、その防音壁の補助というのも分かりますけど、やっぱり社会全体がもうちょっと寛容にしていくために、自治体や国が、いやこれは必要なんだという強い意思を示していくことも大事だと思っておりますので、よろしくお願いいたします。\r\n　時間なくなってきましたので、済みません、あとちょっと意見表明だけにしたいなと思うんですけれども。\r\n　認可、認可外の在り方について。これ、認可保育所をつくるということが私も絶対的な正義だとずっと思っていたんです。ところが、地方議員をやっているときに駅頭をしていると、ある日お母さんから怒られまして、その内容は、認可つくらないで認証をつくってと言われたんです。えっ、認可が欲しいんじゃないんですか、何でなんですかと言ったら、認可は結局所得の低い人から入れていくと。そうなってくると、それはポイントとしてはないんですけど、自治体によるらしいんです。自治体によっては同点になったら所得低い方を優先するというようなところもあるらしいんですけれども、本当に争っているところでは、結局高所得の人は入れないとなったときに、私たち、この国に一体何円税金納めていると思っているのと。これだけ高いお金払っているのに何で私たちが保育園に入れないの、認証をつくってよ、そうしないんだったらもう北区出ていくからねと怒られて、ああ、そういう思いもある、北区の区議だったので、そういう意見もあるんだなというふうに目からうろこが落ちました。\r\n　これに関しては、一番いいのは、もう認可、認証かかわらず、とにかく待機児童を出さないというふうにすればこんな不毛な争いは起きないと思うんですけれども、税金を頑張って納めている人たちが、私たちが一番恩恵あずかれてないじゃないと言われないような是非待機児童対策を頑張っていただきたいなと思います。\r\n　今回の無償化は決してゴールではなくて、少子化の問題に関してこれがカンフル剤で全てうまくいくとは私は思っていません。お金を渡せばいいというふうに言う人もいるんです。保育園に預けるのが一月三十万円から四十万円、ゼロ歳掛かるんだったら、自治体の負担があるんだったら、お母さんに二十万円一月あげちゃえば解決じゃんと言ったある議員がいたんですけど、とんでもなくて、キャリアどうなるのとか、じゃ、子供を産んだら一月二十万もらえるんだったら、お金欲しさに子供を産んで放置するような育児放棄が起きてしまうんじゃないかとか、いろいろ、お金を渡せばいいじゃなくて、無償化すればいいじゃなくて、こういったことをあと複合的にやりながら、再就職の問題であるとか育休の問題であるとか、働き方改革であるとか保育士の処遇改善であるとか、これ、今回の法律改正した後にもうやることやったわというふうに落ち着くのではなくて、あくまでスタートラインに立ったという気持ちで引き続き子供たちのいい教育の環境を整えていっていただきたい。このことを最後にお願い申し上げて、終わります。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X01120190423/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X01120190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X01120190423/29"
            },
            {
                "speechID": "119814103X00420190415_032",
                "issueID": "119814103X00420190415",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2019-04-15",
                "closing": null,
                "speechOrder": 32,
                "speaker": "小野田紀美",
                "speakerYomi": "おのだきみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野田紀美君　よろしくお願いします。自民党の小野田紀美です。\r\n　先ほど古川先生よりいろいろ、これから生産性を上げて日本がイノベーションを頑張っていくために質問いろいろありましたけれども、私も人材育成という点でちょっと今日は質問させていただきたいと思っております。\r\n　少子高齢化が叫ばれて久しくなりましたけれども、今対策は行えどもなかなか根本的な解決がなっていない中でこれからどうしていくのかというところで、対策をしながらも、あした子供たちがたくさん生まれたとしても、その子たちが社会を支えていくまでには二十年掛かると。そういった中で、この日本がこれから社会と世界と渡り合っていく中で、より生産性を上げて、少数精鋭で、人口が減っても世界と渡り合っていけるような日本になっていかなくてはいけないというふうに思っております。そういった点も踏まえて、高等教育について質問させていただきます。\r\n　今日、今資料を配っていただいているんですけど、お手元に届きましたでしょうか。外国人留学生、特に国費外国人留学制度についてを質問させていただきます。\r\n　資料一枚目に、今回の平成二十九年度決算の百七十三ページの資料の中で、外国人の国費留学生に関する予算が書いてあるところの資料を一枚付けさせていただいたんですけれども、そもそもこれどういう制度なのかというと、昭和二十九年、文部大臣の裁定に基づいて、我が国と諸外国の教育文化の交流を図り、併せて友好と親善を促進するために、特に東南アジア及び中東諸国からの留学生を受入れを重点として、それらの諸国の社会的及び経済的発展に寄与する人材育成に積極的に協力するためにこの制度が、本来、昭和二十九年に始まったというものなんですけれども、こちら、もう外国人留学生の給与が幾らだ幾らだというのは資料にお示しをさせていただいているんですが、ここに載っていない授業料、外国人留学生の、国費外国人留学生の授業料については誰がどう払っているのか、そして総額どのようになっているのか、こちら教えてください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00420190415/6"
            },
            {
                "speechID": "119814103X00420190415_048",
                "issueID": "119814103X00420190415",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2019-04-15",
                "closing": null,
                "speechOrder": 48,
                "speaker": "小野田紀美",
                "speakerYomi": "おのだきみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野田紀美君　文科大臣の認識を伺えて安心いたしました。\r\n　そうなんですよ。本当そうなんですけれども、残念ながら世間ではなかなかそういうふうな認識になっていないからこそ、あの東京福祉大学とかのようなものも起きてくるのかなと思っているんです。\r\n　残念ながら、経営者の方たちに今お話を聞かれる方も多いと思うんですけれども、日本人の学生よりも外国人留学生の方がいいわという人が一人や二人じゃないんですよ、私の周りも。メンタルが強いし、向上心があるし、ハングリー精神があるし、真面目に働くと。日本人学生よりも、日本人よりも外国人の方が欲しいなという悲しい声がちらほら聞こえてくるんです。\r\n　これに対してとても危機感を抱いていて、今、日本人は売手市場で、好きな仕事に就きやすいし、やりたい仕事もできる。ただ、競争に余り置かれていないんですけれども、これからどんどん世界と競争しなくてはいけなくなったときに、だから、国費留学とか外国人の方たちの能力を上げるよりも、もっと日本の子供たちが即戦力として世界でも欲しがられるような人材になる方にお金を使っていただかないと、日本人のこの少数精鋭で、これから少子化で頑張っていかなきゃいけない中で戦えなくなっちゃいますよというのをすごく心配しているんです。\r\n　この日本人との能力の格差とか、そういったところについて、文科大臣、どう考えていらっしゃいますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00420190415/9"
            },
            {
                "speechID": "119814103X00420190415_053",
                "issueID": "119814103X00420190415",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2019-04-15",
                "closing": null,
                "speechOrder": 53,
                "speaker": "小野田紀美",
                "speakerYomi": "おのだきみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野田紀美君　ありがとうございます。\r\n　いろいろお話しさせていただきましたけれども、これから少子化の中で日本を支えてくれる人材づくり、しっかりと支えていただきたい。そして、高等教育だけでなくて、高校から大学に行くときの補助はあるんですけれども、本当に厳しい家庭の子は中学から高校に上がることすら諦めています。そういったところも踏まえて、義務教育からのしっかりした未来のビジョンをつくってこの国のために働いてくれる子供たちをつくれる、そういう環境のサポートを引き続きよろしくお願いします。\r\n　以上で終わります。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00420190415/10"
            },
            {
                "speechID": "119315104X00620170330_126",
                "issueID": "119315104X00620170330",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第6号",
                "date": "2017-03-30",
                "closing": null,
                "speechOrder": 126,
                "speaker": "小野田紀美",
                "speakerYomi": "おのだきみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野田紀美君　現場の実務は、それぞれ大きい大学もあれば小さい大学もある、地方もあれば都心もあるというところで、実務のことを言われてしまうと、ううんというところなんですが、結果として、国が子供たちの教育のためにとして支給されたお金がそれ以外のことに使われて、結局貧困の連鎖を断ち切れなかったということになっては意味がないので、何かこう、うまい方法というか、本当に子供たちのために使われるような支給の在り方というのを是非今後の検討課題にしていただけたら有り難いなと思います。\r\n　今日午前中、ノーベル賞を取られた先生方のお話がちらっと出たと思うんですけれども、この前、文教委員会で、ノーベル賞を取られました大村智先生のところに視察してきまして、大村先生がすごいことをおっしゃっておりました。お金がないからできないという人はお金があってもできませんというふうにおっしゃられていました。\r\n　これ、だから奨学金は要らないという話をしているのではなくて、お金がないからできないんだという言い訳じゃなくて、お金がない、じゃ、例えば私だったらバイトをしてこうやってやりくりしようとか、じゃ、奨学金という形を使ってこうやろうとか、子供たちがお金がないという現実に直面したときに、それを自らの力で何か未来を選び取って立ち上がっていくためのサポートの在り方というものを奨学金のスタイルにしていただきたいなというのが私の願いでございます。\r\n　これから少子化が進む中で、人材というのは本当にかけがえのないものですので、是非、せっかくこの新たな日本の教育に向けた一歩、すばらしい一歩を踏み締めていただいたわけなので、その使われた奨学金が本当に意味のある、意義のある、効果のある使い方をされるように、これからもちょっと精査をしていっていただければ有り難いなと思います。よろしくお願いします。\r\n　終わります。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315104X00620170330/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315104X00620170330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315104X00620170330/17"
            }
        ]
    }
]