[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117015254X00320081002_005",
                "issueID": "117015254X00320081002",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2008-10-02",
                "closing": null,
                "speechOrder": 5,
                "speaker": "山崎正昭",
                "speakerYomi": "やまざきまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎正昭君　私は、自由民主党を代表して、麻生内閣総理大臣及び関係大臣に対し質問をいたします。\r\n　総理、党大会で総裁に選出された際、我が自由民主党、開かれた国民政党として堂々と総裁選挙を実施したという成熟した国民政党に所属している自分を大変誇りに思っていると発言されました。私も、総理大臣の候補者たる我が党総裁を選出するため民主的な選挙を行えたと自負するものであります。\r\n　内外共に難問が山積する中で我が国のかじ取りをされることになりました。総理就任後、初の記者会見で、日本を明るく強い国にするのが私の使命だ、私の持つ経験のすべてとこの身を尽くして難題に立ち向かうと力強く決意を表明されました。総理の勇気と実行力に大いに期待するものであります。\r\n　そこで、まず日本国総理大臣の気構えと一国の指揮官としての国家観を語っていただき、つくろうとされる明るく強い国とはどのような姿なのか、御披瀝願います。\r\n　総理は、所信において、国会運営についての考えを率直に表明されました。\r\n　この一年間、参議院において、予算及び歳入法案における議長あっせんの無視、委員会における審議の引き延ばし、さらには法案の内容を無視した委員会付託等々、国会ルールを無視した政局第一の民主党の議会運営が国政の混乱を招き、国民生活に支障を来しました。\r\n　総理、民主党の何でも反対、政局第一の国会運営では、国会に対する国民の信頼にこたえられないとの危機感を私も総理と共有するものであります。党首討論を含めた民主党との論戦で国民に与野党の政策の相違を明らかにしていくべきと考えますが、総理の決意を伺いたい。\r\n　さて、焦眉の急である景気対策のための補正予算案が提出されました。国費一・八兆円、事業規模十一兆円超の対策によって国民の痛みや不安にしっかりと対応するものであります。一刻も早い成立に向けた総理の意気込みを伺いたい。\r\n　ねじれ国会での最初の再議決は補給支援特措法案でした。これは来年一月十五日に期限切れを迎えます。\r\n　私は、我が国が国際社会において責任ある役割を果たすことはいかなる政治状況であっても不変である、不変でなければならないと思います。世界各国がテロと闘っているとき、国際社会のニーズが高く、我が海上自衛隊の装備、能力が生かされる補給支援こそが日本の持ち味を生かしたベストの共同活動であります。洋上給油は高度な技術を必要とし、我が海上自衛隊の士気は高く、その仕事ぶりは各国に称賛され、感謝されております。\r\n　民主党の小沢代表は、米軍等への給油は戦争そのもので憲法違反である、しかし、アフガニスタン本土で活動している国際治安支援部隊であるＩＳＡＦについては、国連の決議があり、憲法に抵触しないので参加を実現したい旨の主張をされております。我々は、こうした小沢代表の主張にくみするわけにはまいりません。補給活動は何としても継続すべきであり、国民の理解を得る努力も重要であります。\r\n　そこで、特措法成立に向けての御決意を総理に伺います。\r\n　さて、近年、国際情勢が流動化し多極化が進む中で、新冷戦の時代が到来しつつあるとの見方があります。オリンピックの最中、発生したロシアとグルジアの軍事衝突はその顕著な表れでもあり、世界情勢は混迷の度を深めていると感じるものであります。また、我が国の固有の外交課題として、隣国北朝鮮の問題、さらには日中、日韓関係や、先ほど申し上げたテロとの闘いなど様々な問題が挙げられます。\r\n　こうした中、我が国の持続的な発展のためには、しっかりとした外交戦略を持つことが必要であると確信いたします。その際、乱気流の時代だからこそ、軸足を日米同盟にしっかりと置くことが肝要であります。\r\n　また、総理は、外相時代に方針として、日米同盟、国際協調、近隣アジア諸国の重視に加え、自由と繁栄の弧を打ち出されております。いわゆる価値観外交については、さきの国連総会の演説でも言及されていますが、今後とも大いに進めていただくことを期待申し上げます。\r\n　我が国の国益、国力増進へ向け、総理には戦略性に富んだ外交を展開していただくことを望みますが、外交の基本方針を伺います。\r\n　さて、日本の繁栄のためには、近隣国との関係が重要であることは論をまちません。総理も、これまで日中関係改善に尽力されてきたところでありますが、アジア外交、特に対中外交についての所見を伺います。\r\n　依然、北朝鮮は核、ミサイルや拉致問題をめぐって不誠実な対応に終始しております。拉致問題では、合意されていた調査委員会がいまだ立ち上げすらなされておりません。日朝首脳会談において北朝鮮が拉致を認めてから六年。日本海を隔てて今も助けを求めておられる被害者の方々、そして御家族の皆様の心情を思うと、その解決に全力を尽くさなければならないと考えるものであります。\r\n　そこで、日朝関係が膠着した状況にある中、いかに北朝鮮問題の解決に取り組まれるか、総理の御決意を伺います。\r\n　次に、ＯＤＡの在り方について伺います。\r\n　我が国のＯＤＡが削減傾向にあることを受け、本院のＯＤＡ特別委員会では、昨年六月、ＯＤＡの量的確保や援助戦略の策定などを政府に求める提言を行いました。財政状況が大変厳しいことは承知をいたしておりますが、外交力を強化し、影響力を増していくためにも、ＯＤＡの充実、その戦略的な実施が求められていると考えます。\r\n　そこで、外務大臣にＯＤＡについての御所見を伺います。\r\n　次に、経済対策について伺います。\r\n　去る八月には、当時、幹事長として安心実現のための緊急総合対策を取りまとめられました。今日、地方経済の状態は極めて厳しい状況にあります。昨年から全国を回られた総理は実感しておられると思います。この経済対策の一日も早い実行によって、地方経済、中小企業の立ち直りにつながることを期待するものであります。\r\n　経済対策の中では、原油、原材料価格の高騰で大きな影響を受けている農林水産業、運送業、中小零細企業への支援や高速道路料金の引下げ、特別減税の実施等が柱として盛り込まれ、社会保障問題や低炭素社会の実現など環境問題にも配慮した総合的な内容となっております。\r\n　経済対策の内容や有効性について分かりやすく説明をし、国民を力付けていただきたい。総理のお考えをお示し願います。\r\n　税制について伺います。\r\n　本来は、家族のきずなや地域社会の再生につながる抜本的な税制改革が望まれるところでありますが、現下の状況に緊急になすべきことがあれば、果敢に取り組むことは必要です。\r\n　まとめられた経済対策の中で、景気の下振れリスクに対応するため、特別減税の実施が盛り込まれております。やることが決まったからには、是非とも減税の景気刺激効果が出るようにしっかりとした対応を望みます。\r\n　総理としては、どのような内容の定額減税をどのような形で実施するお考えなのか伺います。\r\n　九月二十九日、アメリカ下院は不良債権の買取りを柱とした金融安定化法案を否決、これによって、アメリカの金融危機の深刻化を懸念し、ニューヨーク株が史上最大の下落幅を記録しました。アメリカ政府が迅速に手を打たなければ、世界経済に大きな打撃を与えるおそれがあります。既に我が国市場も連鎖して株価は下落しており、新たなブラックマンデー、世界同時株安の様相です。\r\n　金融システムを崩壊から守るために、欧米と緊密に連携することが必要であります。我が国の対応を伺います。\r\n　我が国は、十数年前のバブル崩壊を乗り切った経験もあり、金融機関は経営体力は維持していると思いますが、実体経済に影響が及ばないような対応が必要です。ただ、日本の銀行は、国内需要の冷え込みから融資先を選別し始めているのに、アメリカ発の金融不安が重なり、更に貸し渋りや貸しはがしの姿勢が厳しくなり、それが一段と国内の景気を冷やすことになるのではないかとの見方も出ております。\r\n　金融行政としては、そうした事態の深刻化を避けるために、金融政策を運営する日本銀行とも一体となってあらゆる手段を用いていただきたい。日銀との政策協調を進めながら、総合かつ緊急的にどのような金融行政を進めるのでしょうか。総理に御所見を伺います。\r\n　社会保障に対する国民の信頼が大きく揺らいでおります。安全、安心の国づくりを進める柱は、将来にわたり確実に持続する社会保障の構築であることは言うまでもありません。しかし、その基盤が、近年の少子高齢化の進展といった社会構造の大きな変革の影響のみならず、社会保険庁の度重なる不祥事、後期高齢者医療に関する国民への説明不足などにより、大きく揺らいでいるのが現実であります。\r\n　政府は全力を挙げて社会保障全般に対する不安感、不信感を払拭することが望ましいと思われます。総理に、社会保障改革に向けた基本的なお考えを伺います。\r\n　社会保障予算における当面の課題として、来年度、二千二百億の削減問題があります。二〇〇六年の骨太方針での歳入歳出一体改革の中で二〇一一年までにプライマリーバランスの黒字化目標達成の一環として行われるものであります。加えて、年金問題に関係して、来年度からの基礎年金国庫負担の二分の一への引上げが予定されております。その財源手当ての具体的な方策についてどのようにお考えなのか、総理の御認識をお聞かせ願います。\r\n　今年四月から長寿医療制度が実施されました。しかし、高齢者本人を始め御家族からも、これまでの家族意識を後退させる制度となった、年金から天引きされるのは不満という多くの批判的な御意見が出されております。こうした声にこたえ、保険料負担の軽減や天引き徴収の選択などの措置が図られてきたところであります。\r\n　政府は制度の見直しに言及しておりますが、政府・与党として国民目線に立って、分かりやすくてみんなが納得する制度にしてほしいと願います。どのように見直すのか、いつごろその全体像が見えてくるのか、厚生労働大臣のお考えを伺います。\r\n　国内農林水産業の振興は、国民への安全、安心な食材の提供、生産者の所得確保、食品産業、流通業の地域経済の活性化など、まさに日本の底力の重要な一翼を担うものであります。内閣府の世論調査によると、国民の九八％が食品の安全性に関心があり、八割の国民が国内での農業生産を支持しております。\r\n　一方で、我が国の食料自給率は平成十八年度は四〇％であり、総理の掲げる将来目標五〇％の達成には相当な政策出動が必要であります。\r\n　我が自由民主党は、九月二十四日に、日本の農林水産政策は自民党にお任せくださいとして、農政では、肥料・燃油高騰対策、水田フル活用、耕作放棄地解消と自給率向上など八項目の政策を決定し、緊急を要する項目は早速補正予算案に盛り込んだところであります。\r\n　我が国の農林水産業の持つ国政における位置付けとその振興へ向けての総理のお考え、さらには決意をお聞かせいただき、国民と生産者の皆様に安心とやる気を与えていただきますよう、総理にお尋ねいたします。\r\n　食の安全、安心、消費者目線の政治を掲げていたにもかかわらず、汚染米が食用として売られるという、食の安全には程遠いとんでもない事件が起こりました。\r\n　米は日本人にとっても命そのものであります。政府が売り渡したミニマムアクセス米が汚染米として出回ったことに怒りを覚えます。ミニマムアクセス米は、我が国では国家貿易として国が一元的に輸入し管理する仕組みを持っていることから考えますと、国の責任は誠に重大なものがあります。\r\n　我が党は、九月十八日、事故米の食用への横流し事件に関する決議を行い、政府へ強く申し入れたところであります。農水省では、米の流通規制や生産履歴の管理強化、罰則強化などを柱とする新制度の検討に入りました。\r\n　今国会では消費者庁設置法案が提出されます。何よりも消費者の立場に立ち、その利益を守る行政を行っていかねばなりません。さきの国会では学校給食法の改正を行いました。これから食育が推進され、安全、安心の地産地消が進むと考えます。\r\n　今後、消費者の安全確保のためにどう取り組まれていくか、総理の決意を伺います。\r\n　次に、観光立国について伺います。\r\n　我が国は、観光立国実現のため、二〇一〇年までに訪日外国人旅行者一千万人を目指し、ビジット・ジャパン・キャンペーンに取り組んでおり、昨日、観光庁が設置されたところであります。官民一体での取組により、外国人旅行者は着実に伸び、昨年は過去最大の八百三十五万人を記録しております。\r\n　観光とは、易経で国の光を観ることとあります。まさしく日本はすばらしい光あふれる国です。今後とも、多くの方々に日本の持つ魅力を体感していただけるよう、政府として戦略的に取り組むことを要望いたします。\r\n　また、観光問題は地域再生につながる重要課題でもありますが、観光立国日本を目指しどう取り組むのか、総理に伺います。\r\n　総理は、地域再生は地域の活力を呼び覚ますこと、それぞれの地域が誇りと活力を持つことが必要であると述べられました。\r\n　総理の選挙区飯塚は、かつて炭鉱の町でありますが、そこに国立大学の情報工学部を創設し、折からのＩＴ時代の到来で、産業構造の変化に伴い、大学発のベンチャー企業が数多く創業しております。大学を誘致し、人が集まり、地元に根付いた産業が生まれております。\r\n　今、話題になっているアメリカの副大統領候補ペイリン女史の眼鏡フレームは、私の地元福井の中小企業の商品であります。こういった事例も各地で見られるようになってまいりましたが、地場産業の振興にも政府は支援を惜しまないでいただきたい。\r\n　この度、地域再生担当の補佐官が新設されたのは時宜を得たものと思いますが、どう地域住民の要請にこたえられますか、総理のお考えを御披瀝願います。\r\n　政府は、ここ二年、内閣の重要課題として教育再生に取り組んできました。教育基本法改正の下で、知徳体育の充実策や地域社会の教育力の向上のための予算を取り、地域の人々による教育支援の輪が広がってきております。また、四十三年ぶりの全国学力・学習状況調査は、教育現場に清新な風を吹かせ、各地で実態に基づいた改善の取組が始まってきました。\r\n　教育再生は、地域再生と家庭教育支援と一体であり、政策が複数の省庁にまたがっていることから、引き続き内閣の重要課題として取組を続けていかねばなりません。教育は国家百年の計、官邸に教育再生会議、教育再生懇談会を置いて改革のエンジンとなったことは大きいと思います。麻生内閣ではいかに取り組まれますか。\r\n　次に、地球温暖化問題について伺います。\r\n　七月の洞爺湖サミットでは、二酸化炭素などの排出量を二〇五〇年までに世界全体で半減することを真剣に検討することで主要八か国が初めて合意をし、スタートいたしました。\r\n　今後、我が国は、今までにも増して温暖化問題に率先して取り組み、これまでの化石エネルギー依存型の社会構造から低炭素社会へと大きくかじを切らなければなりません。環境・エネルギー技術を活用することにより、新たな需要と雇用を生み出すことができます。これは、我が国の経済成長の絶好の機会と期待しております。\r\n　福田前総理が提唱された排出量取引の国内統合市場の試行的実施、実験がこの秋から始まります。省エネなどの削減努力で目標を達成した企業は、目標を達成できなかった企業に余った排出枠を排出権として売却できる制度であります。国全体を低炭素化へ動かしていく画期的な仕組みとして評価するものであります。\r\n　また、我が国で現在運転中の原子力発電所は五十五基、そのうち我が福井県は十三基を占めております。原子力発電は、発電時に二酸化炭素を排出することがないため、地球温暖化防止に役立つ電源であり、原子力発電による電力供給の着実な推進を望むものであります。\r\n　地球温暖化問題と低炭素化社会の実現に向けどう取り組むのか、総理に伺います。\r\n　次に、決算について伺います。\r\n　麻生総理は、かねて行政運営には経営感覚が必要である旨述べられております。総理には、我が国の持続的発展のため、持ち前の経営感覚を存分に発揮していただくことを望むものです。\r\n　さて、企業経営とは異なり、国会においては決算が予算に比べ軽視されてきたことから、本院では参議院改革の一環として決算審査の充実に取り組んでまいりました。その結果、六年連続で通常国会内に審査を終えるとともに、検査院の機能強化にも取り組むなど、着実に成果を上げてきたことを自負しております。\r\n　そこで、総理に、国家経営に臨むに当たって、決算の在り方や本院での取組についていかにお考えか、総理の御所見を伺います。\r\n　今年は、幕末に活躍し、世界的視野を持っていた私のふるさと福井藩士、橋本左内百五十回忌の節目の年に当たります。左内は、急流中底の柱、すなわちこれますらおの心と言いました。激流にあって流されない、動揺しない信念と姿勢を示す言葉であります。\r\n　内外とも難問が山積する中、我が国を明るく強い国とするために、麻生総理におかれては、強い信念、不撓不屈の精神を発揮し、日本を導いていただくことを強く望みます。\r\n　私どもも全力を挙げて総理をお支えすることをお約束申し上げて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣麻生太郎君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117015254X00320081002/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117015254X00320081002",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117015254X00320081002/7"
            },
            {
                "speechID": "116815254X00420071004_005",
                "issueID": "116815254X00420071004",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2007-10-04",
                "closing": null,
                "speechOrder": 5,
                "speaker": "山崎正昭",
                "speakerYomi": "やまざきまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎正昭君　私は、自由民主党・無所属の会を代表して、福田内閣総理大臣に質問いたします。\r\n　質問に先立ち、本年の地震や台風により亡くなられた方々に対し、衷心より御冥福をお祈り申し上げます。今なお御不自由な生活を強いられておられる方々もたくさんおられます。政府には万全の対策を講じるよう要請いたします。\r\n　九月十日に召集されました今国会も、安倍総理の体調不良のための辞任により、政治空白が生じました。与党執行部の一員として、国民の皆さん、野党の皆さんに御迷惑をお掛けしたことを深くおわびを申し上げます。\r\n　その後、福田新総理が誕生して、官邸閣議室前に掛けられました書が「凜」から「和」という文字に変わりました。「和を以って貴しと為す」、正に福田新総理の政治信条を表しております。国民が安心できる政治のかじ取りを総理に要請し、国民とともに明日への道を着実に歩んでいかれますことを期待いたしております。\r\n　本年は、参議院開設六十周年に当たります。この本院還暦の年に行われました第二十一回通常選挙において、我が党は多くの同志が議席を失い、与野党の勢力が逆転いたしました。衆議院では三分の二を与党が占め、参議院では野党が多数を占めるという、いわゆるねじれ現象の両院関係になりました。我が党のこの敗北をどう受け止めるか、まず総理の総括を伺わなければなりません。\r\n　安倍前内閣は、歴代内閣が継承してきた経済重視の政策を軌道修正され、新教育基本法制定、防衛庁の省昇格、憲法改正のための国民投票法制定、公務員制度改革等々、戦後レジームからの脱却に向け、少しずつ国の根幹にかかわる改革が前進してまいりました。しかしながら、このことについて国民の皆さんからは評価を与えていただけなかった。あるいは、国民の不満の対象が多過ぎて評価を下すまでには至らなかった。これをどうとらえればよいのでしょうか。\r\n　また、国民の厳しい批判にさらされた直接の要因は、年金記録問題、政治と金の問題、閣僚失言等の不祥事の三点であり、これらの問題の続出が国民の大きな怒りと失望を買う結果となってしまいました。さらに、美しい国、戦後レジームからの脱却という訴えが政策の優先順位とは民意とのずれがあり、国民の生活に必ずしもかかわっていないことも敗因ではなかったでしょうか。\r\n　また、最も重視しなければならないのは地方での大敗であります。構造改革の結果、その痛みに地方が耐えられなくなっていて、一向に景気の回復が実感できていないのであります。その怒りが与党に向けられたのであります。その選挙結果をどう総括されるのか、これも伺います。\r\n　選挙後生じた衆参のねじれを受けて、今後内閣から提出される法律案について一言申し述べます。\r\n　法案作成に当たっては、従来の与党における審査に加え、今後は国民の各界各層の声を広く受け止めて丁寧に仕上げていくことが重要であります。提出後、法案成立のためには、例えば修正など与野党間での十分な協議と双方の歩み寄りは当然のことであり、政府においてはこのような状況下に最大限の努力をしていただきたい。そして、衆議院を通過しても、なおかつ丁寧な審議と修正など与野党間での協議を行うことこそ、再考の府たる参議院のあるべき姿ではないかと考えるものであります。\r\n　参議院で多数を占められた野党第一党の政権担当能力も試され、民主党の国会運営の手法を国民はかたずをのんで見守っております。衆参のねじれを生かしながら、二院制のあるべき姿、国会運営の改善を進める良い機会が到来したと私は考えます。\r\n　総理は、所信表明において、野党の皆様と重要な政策課題について誠意を持って話し合いながら国政を進めてまいりたいと述べられました。そこで、内閣提出法律案の立案について、また今後の二院制のあるべき姿と国会運営についてどのようにお考えか、お示し願いたいと思います。\r\n　さて、今国会最重要課題のテロ対策特別措置法について伺います。\r\n　世界を震撼させた米国同時多発テロ事件では、各国の犠牲者の中に日本人二十四名が含まれております。この事件を契機に、国際的なテロの防止と根絶のために立ち上がった国際社会の取組に我が国も積極的に貢献するため、この法律を制定しました。\r\n　派遣した我が国海上自衛隊は、灼熱の太陽が照り付けるインド洋上で、米国を始め十一か国の海上艦艇に給油を実施してきました。米国が始めた戦争になぜ日本が加担するのかという声がありますが、決してそうではありません。\r\n　テロ特措法制定に当たっては、派遣の根拠として、九・一一テロを国際の平和と安全に対する脅威と認定した国連安全保障理事会決議一三六八があり、他に国際テロ行為を非難し国連加盟国に防止措置を要請している安保理決議一二六九など、各種決議もあります。また、先月十九日、国連安全保障理事会は、アフガニスタンの国際治安支援部隊の任務を一年間延長する決議一七七六を採択し、その前文にインド洋上で海上阻止活動に参加する各国への謝意が明記されました。\r\n　十一月一日で我が国海上自衛隊が給油活動ができなくなれば、給油を受けている各国海軍艦艇はたちまち活動低下に陥ることが想定されます。これまでの国際的評価が台なしになってしまうおそれもあります。さらには、日米同盟の根幹が揺らぐのではないか。北朝鮮問題もあり、経済、財政、あらゆる分野に影響することは必定です。\r\n　立法府の出口を預かる我が参議院も、委員会において誠意を持って野党諸君と論議を交わし、法案成立に全力を傾ける所存であります。\r\n　総理はこの課題にどう取り組まれますか。その方策とお考え、加えて御決意を伺います。\r\n　次に、外交の諸課題について伺います。\r\n　我が国を取り巻く情勢を見ますと、テロの問題を始め、北朝鮮の拉致、核問題、アジア近隣諸国との関係等、幾つもの不安定要因が見受けられます。冷戦終結から十数年を経た今日、国家のかじ取りは難しくなっており、方向を一つ過てば国益を大きく損ねかねないのが現状であります。\r\n　こうした中、福田総理は、日本外交の基本は日米同盟の堅持と国際協調とした上で、積極的アジア外交を進める表明をされました。日本海を隔て北朝鮮という最大の脅威を抱える我が国にあって、アジア諸国との信頼関係を更に強固なものとし、特に中国等との緊密な連携を取ることは国益にも非常に重要であると存じます。総理の下で、日米同盟にしっかりとした軸足を置きつつ、アジアにも目配りの利いた外交が展開されることを期待いたしております。\r\n　総理に、改めて我が国外交の指針について御所見を伺います。\r\n　前内閣において日本外交の新機軸として取り組まれた課題に自由と繁栄の弧の形成が挙げられます。これはユーラシア大陸の外縁に沿う形で台頭してきた新興民主主義国との連携を強化しようとするものであります。これについて中国との関係から慎重論を唱える向きもありますが、総理はこの構想についてどのようにお考えか、披瀝願います。\r\n　北朝鮮による拉致問題の解決は国民が念願するところであり、また核問題は安全保障上大変重要な課題であります。核問題については、六者協議で核施設の無能力化等に関して合意がなされるなど、一定の進展が見られます。しかし、拉致問題については大きな動きがなく、このまま置き去りになるのではという危惧があります。\r\n　そこで、総理に、拉致問題の解決に向けた御決意と併せ、拉致問題の進展がない限りエネルギー支援は行わないとの方針を引き継ぐのか、伺いたいと思います。また、このたびの六者協議の評価についても併せて御所見をお尋ねいたします。\r\n　次に、社会保障について伺います。\r\n　社会保障の改革は、少子高齢化が進展する現在にあって従来の制度を将来にわたり堪え得るものにする重要な改革であります。医療、介護、年金と幅の広い分野で総合的、抜本的な改革を進めなければなりません。\r\n　平成十六年には、年金制度の全面的見直しにより、保険料負担に上限を設けるとともに、負担と給付の均衡を図る抜本的な改革が実現しました。総理には、この制度改正により長期的観点から年金制度の安定化が図られることについて国民に分かりやすく説明願い、年金システムへの信頼を盤石なものにしていただきたいと思います。\r\n　次に、年金記録問題の対応についてお伺いします。\r\n　社会保険庁の改革は、国民最大の希望でもあり、現内閣においてしっかりとやり遂げなければなりません。社会保険庁の改革について、組織面においては廃止、解体され、職員の身分においては非公務員化にして、さきの通常国会ではそのための社会保険庁改革関連法を成立させました。これからは、年金の徴収、支払といった対応を迅速かつ適切に進めなければなりません。未統合の五千万件の年金記録を前倒しして名寄せし、すべての方に年金加入記録を通知して、年金問題に関する安心を回復するのが柱であります。\r\n　総理には、年金記録問題への対応に関して、その工程を含めて国民への説明をしっかり丁寧に行っていただき、信頼の回復に全力で取り組む決意を示していただきますよう、お願い申し上げます。\r\n　また、格差問題とも関連いたしますが、全国各地で医師不足が深刻化しております。さきの奈良県での妊婦の搬送受入れ問題も、その背景には医師不足が存在していると言えます。この問題については、厚生労働省と都道府県の間で地域を越えた広域での体制強化、再構築するしっかりとした政策が打ち出されました。\r\n　今後は、文部科学省や総務省などとも連携し、内閣全体として取り組むべき総合的な医師不足対策が求められます。すべての国民が生まれてから死ぬまで安心して地域で生活できるためには、まず医師の確保が重要と考えます。総理、どう取り組まれますか、お伺いいたします。\r\n　財政再建への取組について伺います。\r\n　平成二十年度の予算のシーリングは、骨太方針を踏まえて、成長力の強化、地域活性化、環境立国、教育再生、生活の安全、安心などを重点分野とする一方、従来型の公共事業を三％削減するなど、総合的には引き続き歳出抑制の厳しい内容であります。総理は、所信表明演説でも、二〇一一年度にプライマリーバランスを黒字化する財政再建目標を掲げられました。ただ、国家財政への信頼を確保しながらも、必要なところにはそれなりの手当てをとの声にこたえていくことも求められております。\r\n　総理は、特に重点分野や地方経済へ配慮しつつ、財政の構造改革、健全化をいかに実現していくか、お考えを伺いたいと思います。\r\n　次に、公務員制度改革について伺います。\r\n　さきの通常国会で、我々は、使命感とでも言うべき前総理の強い熱意を受け、能力・実績主義の導入と押し付け的天下りの根絶に向けた国家公務員法改正案を成立させました。これに基づき、現在政府で官民人材交流センターの制度設計がなされています。具体化に当たり、実効の上がる仕組みとすることはもとより、国民の支持もいただける制度となるよう強く要望いたします。\r\n　さて、来年の常会では、公務員制度の総合的な改革に向けて基本方針や工程を示すプログラム法が提出される予定になっております。ここでは、採用から退職に至る人事制度全般に関する課題が盛り込まれることとなります。本院では野党が多数を占めていることから、改革の実現のためには、与野党の枠を超え、発展的な議論を展開していかなければなりません。また、改革を後押しする国民の声が重要であります。\r\n　そこで、国民の深い理解を得られるよう、総理に公務員制度改革の必要性とその方針について伺います。\r\n　次に、格差問題について伺います。\r\n　総理も所信表明において述べられているとおり、国民が拡大していると感じている格差の大きな原因は、少子高齢化を始めとする社会構造の大きな変化と、経済のグローバル化に対応するために政府が行ってきた各般の改革に伴う影の部分として生じてまいりました。改革により制度や仕組みを急激に変えれば、その変化に上手に適応できた人は成功できても、様々な理由により適応できなかった人は一生懸命努力しても報われないということがどうしても生じてまいります。\r\n　こうした状況を転換するためには、若者が働く場所を新たに生み出すための産業振興が必要ですが、交通網や情報網のような社会資本の整備が進んでいない現実があり、産業振興がなかなか進まない大きな原因となっております。財政事情が厳しいことは承知いたしておりますけれども、地方の競争力強化のためにも、立ち遅れた地方の社会資本整備が喫緊の政策課題と思います。総理は社会資本整備に関しどのようにお考えをお持ちか、お伺いをいたします。\r\n　また、社会資本整備が真に必要な地方ほど財政力が乏しく、国の直轄事業であっても、必要な地方負担費用が捻出できず整備が進まないという現実があります。総理は、自民党総裁選挙の公約において、公共事業における地方負担の在り方を見直すことを挙げておられます。これは、地方負担割合を軽減させる方向で見直すお考えと理解をしてよろしいか、併せて総理の御所見を伺います。\r\n　総理は所信表明において、地方と都市ともに支え合う共生の考え方の下、財政面からも地方が自立できるよう地方財政の改革に取り組むと述べられております。地方が財政面で自立していくためには、確かに従来から進めている地方への税源の移譲や、地域によって大きな税収格差の見直しなども必要でしょう。\r\n　しかしながら、いかに税源を移譲されても、地方に職場や働き盛りの人たちが少ない現状では、住民の、企業の所得が低く、大きな税収の増加は見込めません。社会資本整備が進み、若者の働き場が確保され、税収が増えるまでは、地方交付税による国からの財源保障機能が不可欠であります。\r\n　総理は、総裁選挙の公約において、地方への企業立地促進税制等、頑張る地方が自立できる税制、交付税を検討することを掲げておられますが、地方交付税についていかなるお考えをお持ちか、御所見を伺います。\r\n　次に、農林水産業について伺います。\r\n　私どもは、参議院選挙を通じ、地方の叫びを耳にいたしました。中でも、農林水産業者の方々からの訴えは切実であります。四月から品目横断的経営対策が本格的にスタートしたやさきでありましたが、小規模農家が切り捨てられるのではないか、特に私の地元福井では、いわゆる兼業農家が多くを占めるため、不安な声が多く聞かれました。\r\n　農業を取り巻く国際環境が厳しさを増す中、意欲と能力のある農業者を育成し、日本農業を強くしていくことは、基本的な改革の方向としては正しいと思います。こうした中、総理は所信で、高齢者や小規模農家も安心して農業に取り組める環境をつくり上げると述べられました。今後、改革を進める過程で、農山村の現場の声をしっかりと聞き、老いも若きも将来に希望の持てる明るさを取り戻すよう、政府において果敢に取り組まれることを要望いたしておきます。\r\n　ＷＴＯやＦＴＡなど農産物の自由化の圧力が強まる中、強い農業を目指す方向は賛成であります。その際、是非、地方の実情も考慮し、多面的機能を果たす我が国の農業農村を守るという前提に立って政策の遂行をしていただきたい。総理の御所見を伺いたいと思います。\r\n　水産業は、世界的な資源の枯渇、燃油の高騰による経営難、後継者不足、魚価の低迷と課題を挙げれば切りがありません。一方で、水産業者の努力も続いております。ズワイガニは平成五年に各府県で管理計画が策定され、ＴＡＣ制度による管理が開始された結果、資源量が回復してきております。\r\n　近年、マグロの輸入価格が高騰し、マグロが食卓から消えるとのショッキングな報道までありました。日本人の大事な食文化である水産資源を守るためには国際的な協力が必要です。水産業の現状と将来をどうお考えなのか、これも伺います。\r\n　森林の重要性は地球温暖化の吸収源として注目を浴びており、加えてその多面的機能が語られております。このたびの台風でも、森林が整備されていないために山が崩れ、被害が大きくなった地域もございました。\r\n　国有林を整備することは当然ですが、民有林が回復しなければ森林はその機能を十分発揮できません。国産材の消費を少しでも増やし林業を盛んにしていくことが重要ですが、その道筋も見えておりません。林業の現状と見通しをお伺いいたします。\r\n　次に、環境問題について伺います。地球温暖化対策でございます。\r\n　温暖化対策の命運を懸けた京都議定書の第一約束期間がいよいよ来年度から始まるわけですが、政府も現状のままでは六％削減目標達成は厳しいと認めております。しかし、このようなときこそ内閣が大胆な政策実行力を示し、環境立国の推進を力強く推し進めていただきたいと存じます。幸い、我が国には最先端の環境技術や深刻な公害克服の経験と知恵があります。来年七月に温暖化対策を主要議題とする洞爺湖サミットを控えている我が国としては、これらの経験と知恵を駆使し、何としてでも京都議定書が示す目標を達成しなければなりません。\r\n　そこで、総理には、目標達成計画についての現状認識と今後の対応について伺いたいと思います。\r\n　話せば分かるという言葉があります。これは是非、総理の心に留めておいていただきたいと思います。犬養毅はこの言葉を残し、問答無用という青年将校の凶弾でこの世を去ったと言われます。しかし、犬養の最期の言葉に込められた思いは正しいものであったと私は考えております。\r\n　今後、我々は大変厳しい議会運営を迫られることとなります。そうした中にあっても、総理が国益をしっかりと見据え、情理を尽くして丁寧に信念や政策を語り掛けるならば、必ずや国民の支持と信頼とを取り戻すことができます。そして、野党諸君の御理解もいただけると私は確信するものであります。\r\n　我々も全力を挙げて総理をお支えする所存であります。福田総理におかれては、自信を持って日本の再生と自民党の復活へ向けた指導力を発揮していただくことを心から願い、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣福田康夫君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116815254X00420071004/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116815254X00420071004",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116815254X00420071004/7"
            },
            {
                "speechID": "114715254X00820000322_057",
                "issueID": "114715254X00820000322",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2000-03-22",
                "closing": null,
                "speechOrder": 57,
                "speaker": "山崎正昭",
                "speakerYomi": "やまざきまさあき",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎正昭君　私は、ただいま議題となっております年金制度改正七法案に対し、公明党・改革クラブ及び自由党、自由民主党・自由国民会議の三会派を代表して、賛成の討論を行うものであります。（拍手）\r\n　我が国は、本格的な少子高齢社会の到来と経済の低成長時代を迎えております。こうした時代にあって、国民の老後の生活設計の柱である公的年金制度については、今後ともその役割を十分果たしていけるよう、将来にわたり揺るぎのない信頼されるものとしていくことが要請されております。\r\n　今回の年金制度改正案は、二十一世紀を展望して、年金制度における給付と負担の均衡を図り、将来世代の負担を過重なものとしないことに配慮しつつ、公的年金制度を活力ある長寿社会の実現に資するものとするために、制度全般にわたる抜本的な見直しを行おうとするものであります。\r\n　以下、七法案について、具体的に賛成の理由を申し述べます。\r\n　改正案の内容である給付水準の適正化、給付額の改定方式の変更、老齢・退職年金の支給開始年齢の段階的引き上げは、いずれも公的年金制度の長期的安定を図り、将来世代の負担を過重なものとしないために必要な改正であります。\r\n　また、総報酬制の導入、国民年金の保険料半額免除制度や学生特例の導入等についても、制度の改善を図ろうとするものであり、高く評価できるものであります。\r\n　次に、財政投融資改革の一環である国民年金及び厚生年金保険の積立金の自主運用については、その責任体制の明確化及び専門性の確保を図るとともに、情報の公開を行い、安全かつ確実を基本として効率的な運用を行おうとするものであります。\r\n　また、年金福祉事業団の解散等については行政改革の観点から行うものであり、同事業団が行ってきた住宅資金の貸し付けについても一定期間年金資金運用基金において実施されることとされており、妥当な措置と言えます。\r\n　なお、衆議院におきまして、基礎年金の国庫負担割合の引き上げに向けての検討過程において、基礎年金の給付水準についても検討を求める趣旨の修正が行われております。そこでは、基礎年金のあり方については広範な検討が必要とされており、賛成であります。\r\n　これらの年金制度改正七法案は、昨年の七月、国会に提出され、衆議院において継続審査とされた後、昨年の十二月、本院に送付され、継続審査となっていたものであります。国会に提出されてから既に八カ月が経過しており、本院においてもこれまで三カ月の間慎重に審議が重ねられてまいりました。\r\n　国民福祉委員会におきましては、参考人からの意見聴取、公聴会の開催を初め、厚生大臣、大蔵大臣、文部大臣、農林水産大臣、自治大臣等に対し今日まで充実した質疑が行われてきたものであります。\r\n　我々与党三会派は、これら七法案を直ちに採決して一刻も早い成立を図ることこそが、国民の社会保障に対する信頼の確立に資するものであり、また多くの国民の期待にこたえるものであると確信いたしております。\r\n　以上のことを申し述べまして、年金制度改正七法案に対する賛成討論といたします。（拍手）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715254X00820000322/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715254X00820000322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715254X00820000322/12"
            }
        ]
    }
]