[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115254X00320230126_006",
                "issueID": "121115254X00320230126",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2023-01-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "山本順三",
                "speakerYomi": "やまもとじゅんぞう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本順三君　自由民主党、山本順三です。\r\n　会派を代表して、岸田総理の施政方針演説等政府四演説について質問をいたします。\r\n　まず冒頭、このようにマスクを着用せず、この本会議場で質問できることに感謝します。ポストコロナに向けて一歩一歩前進していくことに喜びを感じるとともに、最近の新型コロナウイルス感染症に対して気を緩めることなく、ウイルスとの共存、共生を図るべく対策を講じていく覚悟です。\r\n　さて、私が参議院に議席を得て十九年目になります。それ以前は愛媛県議会議員として二十一年間政治に関わってまいりました。その過程で、今日ほど大きな変革の嵐が我が国に押し寄せている時期はなかったと改めて振り返っております。\r\n　米ソの冷戦が終結し、グローバリゼーションと相互依存が進む中で、世界の平和と安定が保たれるのではないかという淡い期待は、今やはかない夢です。ロシアによるウクライナ侵略は、一向に戦争終結の様子が見えません。北朝鮮の弾道ミサイルの発射回数は昨年三十回以上とかつてない頻度で、脅威のレベルも格段に上がっています。中国も、尖閣諸島での領海侵入等を繰り返し、台湾周辺でも軍事活動を活発化させ、軍拡のスピードが衰えることはありません。\r\n　我が国の安全保障環境は、極めて厳しいと言わざるを得ません。多くの国民が、今、我が国は、このような変化により、国の存亡と国民の生命が危機にさらされているという不安を抱いていると思います。このようなときにこそ原点に立ち返って、我々政治家は新たな対策を講じていかなければなりません。\r\n　私の座右の銘は不易流行。不易、すなわち、この世には決して変えてはならない大切なことがあり、これは命懸けで守らなければならない。一方、流行、すなわち、時代の流れに即応して変えなければならないことは勇気を持って変える。このような考え方の下、何を変えずに守っていくのか、また何を変えるべきものとして決断していくのかを政策の原点に立てて、この危機の波が迫りくるときにこそ国難に対処していくべきと考えています。\r\n　まさにキーワードは危機管理。日本を取り巻く様々な危機にどのように対処して、国民の生命、財産を守り、安心、安全を確保すべきか。安全保障、食料やエネルギーサプライチェーン、少子化、物価高騰、新型コロナ、地方存続、自然災害といった具体的な危機に絞り込んで政府の方針について質疑をしてまいりますので、率直かつ前向きの、そして確固たる信念に基づいた答弁を期待するものであります。\r\n　そこでまず、岸田総理は、国の内外を問わず、かつてないほど様々な問題が複雑に絡み合いながら我が国の前途に立ちはだかる中、何を守り、何を変革していくのか、その基本的な政治理念についてどのようにお考えか、その一端をお示しいただきたいと思います。\r\n　昨年末、世耕議員を中心に有志で台湾を訪問し、総統や外交部長らとお会いいたしましたが、まさに兵役義務を現在の四か月から一年に延長する計画が発表されたときでありました。我が国も、昨年末に国家安全保障戦略など新たな三文書が閣議決定されており、総統はそれを高く評価され、日台双方にとって大変タイムリーな会談となり、与党間の日台外交防衛の２プラス２の必要性までにも言及されたところです。台湾における有事に対する危機意識の高さがひしひしと伝わってくる場面でありました。\r\n　我が国も、厳しい安全保障環境に置かれているという現実を直視せずに対応を誤れば、国民の生命と安全、国の存亡にとって致命的な事態に陥りかねないところにあることを認識すべきと考えます。総理のお考えをお聞かせください。\r\n　また、安全保障政策の基軸たる新たな三文書で、専守防衛などを念頭に戦後の安保関連の基本原則を維持しつつも、安保政策を実践面から大きく転換する施策が展開されることとなりました。すなわち、防衛力強化や反撃能力の保有、そして年始のＧ７参加各国への訪問による関係の深化のような外交力強化などの構築が肝要になります。これらの政策転換が、抑止力を高め、守るべきものを守るために必要不可欠であるという点について、総理から直接説明願います。\r\n　さらに、防衛費についても、外交交渉上、総額の提示による国同士の信頼関係の構築も必要とは考えますが、国難ともいうべき厳しい安全保障環境の変化に対処するために必要不可欠な施策を積み上げた結果であるということもしっかり説明していくことが大切だと考えます。総理のお考えをお聞かせください。\r\n　加えて、ロシアの言動により核兵器をめぐる深刻な懸念が高まるなど、厳しい安全保障環境という現実の中で、核兵器のない世界という理想を実現していかなければなりません。総理は、年初の欧州、北米訪問の際、Ｇ７首脳との会談で、核兵器のない世界の実現についてどのような成果を得られたのでしょうか。また、それを踏まえたＧ７広島サミットに向けた取組についても総理にお伺いいたします。\r\n　サイバー攻撃は露見するリスクが低く、攻撃者側が優位にあることから、その脅威は急速に高まっています。国境を越えて、領土内の重要インフラの機能停止や破壊行為、さらには選挙への干渉、機微情報の窃取等も行われています。ロシアによるウクライナ侵略でも、最初の砲撃はサイバー空間で放たれたと言われております。\r\n　各国はサイバー関係の部隊を増強し、中国の戦略支援部隊は十七万五千人、その中に約三万人のサイバー攻撃部隊があります。北朝鮮も約六千八百人のサイバー部隊を抱えています。一方、政府のサイバー攻撃に対応する体制は十分とは言えません。\r\n　そこで、中国や北朝鮮、ロシアなどのサイバー上の脅威にどう対処するのでしょうか。また、高いサイバーセキュリティー技術を有する民間との連携協力をどう考えていかれるのでしょうか。谷担当大臣にお伺いいたします。\r\n　加えて、食料危機についてもお伺いいたします。\r\n　カロリーに着目した食料自給率は、日本の場合、四〇％を切っています。家畜の餌となる飼料の多くも輸入に頼り、飼料自給率は二五％にすぎません。化学肥料の原材料も海外に依存し、その供給が途絶えても厳しい事態となります。\r\n　昨今の国際情勢下では、食料安全保障について、しっかりと検討と議論を重ねて、国民の食と生活を守り抜く覚悟が必要だと思いますが、総理の御認識をお伺いいたします。その上で、野村農林水産大臣は、食料安全保障に対してどのように取組を強化していくおつもりでしょうか。お聞かせください。\r\n　我が国の存亡に係る国難として、少子化があります。\r\n　昨年の出生数は国が統計を取り始めた明治三十二年以降で初めて八十万人を下回ります。しかも、八十万人割れは国の研究所による予測より八年も早くなっています。その流れに歯止めを掛けなければ、社会の活力は失われ、医療や年金、介護など社会保障制度の維持が危ぶまれることになるでしょう。\r\n　昨年十一月、参議院自民党は緊急提言を取りまとめ、経済対策に十万円相当の出産準備金給付等が盛り込まれました。その上で、深刻化した少子化を解決するには、本年四月に本格稼働するこども家庭庁を軸にした、より包括的、総合的な対策の強化充実が必要です。\r\n　結婚を望む方々が結婚できるような環境づくり、出産、子育てしたいと思う方々が増えるような環境の整備、キャリア形成も子育ても両立できる環境の構築等に向けて、社会の意識改革も含め、官民挙げて取り組まなければなりません。\r\n　政府での少子化対策の検討においては、まずたたき台を、次にそれを踏まえて財源の議論を進めるべきだと申し上げます。\r\n　総理は、自ら掲げる新しい資本主義の取組において、子ども・子育て政策を最も有効な未来への投資と位置付けられております。その総理だからこそ、少子化は日本の縮小だという危機感、そして、子ども政策は日本の未来をつくるという期待感、これが国民に伝わるような、ここまでやるのかというほどの大胆な少子化対策を示してほしい、そして、そのことが異次元の少子化対策の展開につながると考えますが、御決意と御所見をお聞かせください。\r\n　民間調査機関の調べでは、本年一月から四月に、約七千品目の食品、飲料の値上げが予定されています。消費者物価指数も、昨年十一月が三・七％、十二月が四％と高くなっています。\r\n　物価高騰対策や最近の為替動向から物価上昇率も落ち着くという見方もありますが、エネルギーをめぐる国際的な状況の不透明感などから、コスト高の傾向がしばらく続くとの予想もあります。\r\n　この物価上昇局面で経済を前向きに転がすには、個人消費を冷え込ませないことが大切であります。その鍵は賃金の上昇です。新しい資本主義を次の段階へ進めるためにも、物価高騰に負けない賃上げは実現されなければなりません。\r\n　そこで、まず、エネルギーや食料品など、物価高騰に対する政府の対応をお伺いします。その上で、現下の価格上昇に対応するためには速やかな賃金上昇、そして、中長期的には、デジタルやグリーンなどの成長産業への労働移動による構造的な賃上げを総理はどのように進めていくお考えでしょうか、お伺いいたします。\r\n　次に、サプライチェーン危機について伺います。\r\n　ウクライナへの侵略を機に、世界中で石油や天然ガスなどのエネルギー価格が高騰し、経済への不安定要素が増しています。\r\n　ロシアからの天然ガスパイプラインに依存していた欧州各国では、ほかの国からの天然ガスの確保に莫大なコストを掛けています。\r\n　日本も、石油、天然ガスは他国からの海上輸送に頼っています。仮に台湾海峡等で緊迫した事態となれば、エネルギーの確保は難しくなり、経済的な損失、生活への影響は計り知れません。\r\n　また、世界の半導体受託シェアの六割を超える台湾やその周辺に何かがあれば、コロナ禍で半導体のサプライチェーンが滞った際、日本の経済活動が停滞したとき以上のダメージを受けることになるでしょう。\r\n　万が一このような事態が発生した場合、我が国の経済的な損失はどのようなことになると見込まれるのでしょうか。\r\n　その上で、政府としては、エネルギー輸入のための海上交通路の確保やサプライチェーンの維持等のために、どのように万が一の脅威に対応していくおつもりでしょうか。\r\n　また、海上輸送を担う海運業や造船業、それを支える船舶工業も経済安全保障上極めて重要な役割を担っていますが、その役割を安定的に果たすことができるよう、政府としてどのように対応していかれるのでしょうか。これについて総理にお伺いいたします。\r\n　地球温暖化問題も、世界、そして日本が取り組まなければならない喫緊の課題であります。\r\n　我が国のＣＯ２排出量のうち、国内産業部門は全体の三分の一強を占めており、その中でも鉄鋼業などの重工業部門はその四割以上を占めています。\r\n　一方、二〇五〇年の温室効果ガス排出実質ゼロの政府目標が達成可能となれば、世界がＧＸへかじを切る中、我が国の産業競争力の強化にも大きく貢献するチャンスにもなります。ただ、革新技術の開発、実用化はそう簡単ではありません。\r\n　例を挙げれば、現在、鉄鋼業は水素還元製鉄といった革新的技術の開発、実用化に取り組んでいますが、この次世代技術が確立したとしても、日本にある二十数基の高炉を全て水素還元に切り替えるとなれば、約十兆円にもなんなんとする膨大なコストが必要になります。また、電気炉を活用するにしても、世界的に見て割高な日本のエネルギーコストを引き下げることが不可欠です。\r\n　そこで、例えば愛媛県であれば鉄鋼業や造船業、製紙業などになりますが、重化学工業が日本の経済、地域の雇用を支えていく重要な産業であるとの認識の下、カーボンニュートラルを目指して苦悩する企業に対してどのような支援をされていくのか、国家戦略として位置付けた上での取組が必要だと思いますが、総理の御見解を伺います。\r\n　また、エネルギーコストやエネルギー供給体制の脆弱性への対応も必要です。\r\n　昨年十二月、総理は、エネルギーの安定供給と脱炭素社会の実現を両立するため、安全最優先で原発の再稼働を進めることとしました。その上で、廃炉となる原発の建て替えを念頭に、次世代型の原子炉の開発と建設を進める方針を固められました。また、最長で六十年と定められている原発の運転期間について、審査などで停止した期間を除外し、実質的に上限を超えて運転できるようにするなど、方針も示したところです。\r\n　我が国が置かれている現状を踏まえれば、極めて現実的な方向性が示されたと考えております。日本のエネルギーコストと安定供給、そして脱炭素化の両立のためには、再稼働やリプレースと次世代型の開発、建設等が必要であることを具体的に国民の皆様に分かりやすく総理から説明をいただきたいと思います。\r\n　東京一極集中と人口の減少が止まらず、地方存続の危機です。少子化と高齢化により、日本全体の人口減少が進む中、大都市圏への人口流入が続けば、地方は更に衰退し、我が国を支えてきた土台が崩れてしまうのではないかという不安を覚えます。\r\n　農業従事者の九九％近くは、東京都、大阪府以外の道府県で農作業に従事しています。平均年齢が六十八歳を超える中、地方の農業生産体制が弱体化し、生産活動が停滞すれば、食料安全保障は危機的な状況に陥ります。\r\n　原子力や自然エネルギー等による電力の供給も、地方がつくり、大都市が消費するという構造になっています。\r\n　そもそも、地方で生まれ、育ち、教育を受けた人材が大都市圏に吸引され、経済活動を支えている。その地方が衰退すれば、大都市圏の成長も持続できなくなります。\r\n　また、今月、日本海のど真ん中で様々な知恵を発揮しながら人口増加をなし得ている島根県の海士町や隠岐の島町を訪ねました。日本の領海やＥＥＺは、隠岐諸島のような有人国境離島があってこそです。これら離島地域に住む人がいなくなり、適切な保全ができなくなれば、領海やＥＥＺは失われ、そこにある天然資源も失われてしまいます。大都市だけで我が国は持続できないということは明々白々です。\r\n　また、霞が関での思考に基づく政策立案だけにとどまらずに、海士町で展開されているような地方独自の政策への支援策をタイムリーに講じていくことの重要性を認識すべきです。\r\n　そこで、総理は、島嶼部を含め、限界市町村と称される自治体が増加し、地方の衰退への危機が高まる中、我が国における地方の意義と将来をどのようにお考えでしょうか。さらに、大都市圏と地方が共に支え合う持続可能な国づくりをどのように進めていくお考えでしょうか。\r\n　そして、岡田担当大臣におかれては、持続可能な国づくりに向けて大胆な地方創生策を進めるべく、どのように政策を展開されようとしているのか、お伺いをいたします。\r\n　地方に生活する者にとって、移動手段の確保は深刻な問題です。高齢者が車の運転をやめようとしても、地方では免許を手放した後の移動手段の確保が難しいのが実情です。\r\n　人口減やコロナ禍により、地方公共交通を担う地方鉄道会社やバス会社も危機的状況に置かれています。経営効率化に努めることは前提ではありますが、地域の活力が失われている危機に直面する中、経営努力や地方からの支援だけで乗り切るのは極めて難しく、大変厳しい状況にあります。かといって、廃線してしまえば、地方は負のスパイラルに陥ります。\r\n　確かに、新型コロナの感染拡大に伴いリモートワーク等の経験する中で、大都市圏から地方への人の流れが大きくなるポストコロナ社会に向けた新たな胎動も感じられるようになりました。この動きを加速化させるには、人体における神経のようなデジタル基盤の整備はもちろんのこと、骨格や血管に当たる交通網により全国が一体的なネットワークで結ばれることが不可欠です。\r\n　そこで、経営的思考一辺倒ではなく、我が国の国土をどのように維持発展させていくのかという視点を持つ必要があります。すなわち、国土のグランドデザインを描くということです。四国新幹線や山陰新幹線を含めた高速鉄道ネットワークの整備、そして地方の隅々まで人々や物資を運ぶ地方鉄道や路線バスといった公共交通網の整備と維持について、国が大きな責任とビジョンを持って政策を進めるべきと考えますが、総理の御見解をお伺いいたします。\r\n　気候変動がもたらす自然災害の激甚化、頻発化も深刻な問題です。\r\n　私は、防災担当大臣就任時、平成三十年七月豪雨など、大規模な災害が発生した被災地に何度も足を運び、被災自治体の皆さん方と意見交換を行いました。その中で、自然災害は決まった形態ではなく、各地域、被災地によって異なってくるという特徴があると強く感じてきました。\r\n　人の命を守り、生活を守るためには、地域地域で実情を踏まえながら、緊急度の高い防災・減災、国土強靱化事業を着実に進めていかなければなりません。そして、次の段階として、今の五か年加速化対策ではまだまだ不十分であるからこそ、地域の声を反映させて、しっかりと対応していくことが求められています。\r\n　ハードのみならずソフト面での対策も重要です。地元の状況を頭に入れ、いざというときには的確な指示を下すことができる防災リーダーの存在や日頃からの地域ぐるみの防災訓練は極めて重要です。実際、優れた防災リーダーを有し、防災訓練でやるべきことが身に付いていた集落等では犠牲者を出さなかったという事例が数多くあります。\r\n　是非とも、政府には、ハード面、そしてソフト面の双方から、五か年加速化対策の速やかな実施、さらに、その次を見据えた中長期的な対応について検討していただきたいと思いますが、総理の御見解をお聞かせください。\r\n　新型コロナウイルスの感染が国内で初確認されてから、今月で三年となります。地球誕生から四十六億年、ウイルスの起源は三十年から四十億年前に遡ります。たかだか誕生から数百万年ないし数万年という人類にとって、闘うにしても共存するにしても実に厄介な相手であることは間違いありません。しかし、ようやく明るさが見えてきました。ワクチンや治療薬も開発されるなど、闘い方も分かってきました。\r\n　政府は、今春を視野に二類相当から五類へと見直す方針で検討しています。新規感染者が減少傾向にあり、懸念された変異株の流入も確認されていないことなどから、コロナ禍からの社会の正常化を進めていく時期と考えます。\r\n　ただ同時に、医療費の全額公費負担が続くのか、重症化リスクの高い人たち、特に高齢者などへの医療提供体制はどうなるのか、またマスク着用はどうなるのかなどについて、国民の皆様が不安を持つことがないように、春の見直し時期までにしっかりと準備を進めて、明確に示してほしいと思います。これらの点について、総理のお考えをお聞かせください。\r\n　冒頭にも申し上げましたが、憲法についても、その基本理念たる国民主権、平和主義、基本的人権の尊重などを必ずや守り抜くと同時に、時代の流れに応じて変えるべきは勇気を持って変えていくべきであると確信するところです。\r\n　本当に今の憲法の条文で、現にウクライナで起こっているような力による一方的な現状変更という暴挙の現実化から国民を守ることができるのか、大規模災害が発生したときに国家の機能を維持することができるのか、あるいは人口減に悩む地方の方々の声を国政に反映させることができるのか。\r\n　憲法をめぐる重要な問題を議論し、国民の皆様の前にお示しすることは国会の役目であると考えています。\r\n　この時代の大きな転換期にあって、政府においては、問題を先送りせずに、正面から愚直に挑戦し、政権運営に臨んでほしいと思います。そして、私たち立法府においても、最終的な判断は主権者である国民の皆様の権利である、このことを強く認識しながら、この議論を真正面から進めていかなければなりません。\r\n　与野党の立場を超えて真摯な議論がしっかりと展開できるよう期待するところです。このことを最後に強く訴えて、私の代表質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00320230126/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00320230126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00320230126/5"
            },
            {
                "speechID": "120815254X00920220322_002",
                "issueID": "120815254X00920220322",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2022-03-22",
                "closing": null,
                "speechOrder": 2,
                "speaker": "山本順三",
                "speakerYomi": "やまもとじゅんぞう",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本順三君　ただいま議題となりました令和四年度予算三案の審査の経過と結果を御報告申し上げます。\r\n　今回の予算審査と期を同じくして、ロシア軍によるウクライナ侵略が始まりました。ロシア軍による侵略を最も強い言葉で非難するとともに、ロシアに対し、即時に攻撃を停止し、部隊をロシア国内に撤収するよう強く求めます。\r\n　また、福島県沖を震源とする地震については、お亡くなりになった方々、被害に遭われた方々に対して、心よりお悔やみ、お見舞いを申し上げ、一日も早い復旧復興を祈念申し上げます。\r\n　令和四年度予算は、いわゆる十六か月予算の考え方の下、令和三年度……（発言する者あり）言い間違えた。\r\n　令和四年度予算は、いわゆる十六か月予算の考え方の下、令和三年度補正予算と一体として編成されております。\r\n　その内容につきましては、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るものとなっており、一般会計予算の規模は約百七兆六千億円となっております。\r\n　令和四年度予算三案は、去る一月十七日に国会に提出され、一月二十一日に財務大臣から趣旨説明を聴取し、衆議院から送付の後、二月二十四日より質疑に入りました。\r\n　以来、基本的質疑、一般質疑に加え、五回にわたる集中審議を行い、三月八日に公聴会を開催したほか、三月十五日及び十六日には各委員会に審査を委嘱するなど、本日まで熱心に審査を行ってまいりました。\r\n　質疑は、コロナ下における予算編成の在り方、原油価格高騰とトリガー条項凍結解除の必要性、金融政策の見通し、ロシアによるウクライナ侵略への我が国の対応、核共有及び敵基地攻撃能力への考え方、エネルギー政策の方向性、医療提供体制の強化、コロナワクチン接種の現状と課題、コロナ困窮者への支援の在り方、デジタル田園都市国家構想に向けた取組、看護師等の処遇改善策、少子化問題への対応、震災復興の現状と課題、農業政策の在り方、カーボンニュートラルに向けた取組、価格転嫁対策、雇用環境整備の必要性、経済安全保障推進法案の立案過程における問題点など多岐にわたりましたが、その詳細は会議録によって御承知願いたいと存じます。\r\n　本日をもって質疑を終局し、討論、採決の結果、令和四年度予算三案は賛成多数をもっていずれも原案どおり可決すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00920220322/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00920220322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00920220322/1"
            },
            {
                "speechID": "118614332X00520140423_047",
                "issueID": "118614332X00520140423",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第5号",
                "date": "2014-04-23",
                "closing": null,
                "speechOrder": 47,
                "speaker": "山本順三",
                "speakerYomi": "やまもとじゅんぞう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本順三君　自由民主党の山本順三と申します。\r\n　両先生方、貴重なお話をいただき、なおかつアベノミクス成功への先頭に立っていただいておりますことを心から感謝を申し上げたいと思います。\r\n　まず、坂根参考人にお伺いしたいと思いますけれども、今、産業競争力会議等々で様々な議論が出ておりまして、特に、第一、第二の矢で政府、日銀がリスクを取って、第三の矢はこれは民間がと、民間がリスク取るためにはそれなりの規制緩和あるいは規制改革というものもしていかなければならない、そういう議論が我々の耳に伝わってくるわけでありまして、当然の話だと思うのでありますが。\r\n　一方では、競争力ということを前提に議論したときに、東京一極集中という話がありました。そして、地方との格差というものが現実に我々目の前にございます。高知の人もおれば、私、愛媛県なんですけれども、大変厳しい状況にある。そのときの競争主義だけで果たしてやっていけるのかどうかということに対しての不安感が実はいつもあるんですね。\r\n　そして、企業でも大企業とそれから中小ないしは小規模事業、そういった企業との間の格差の中で、一つ規制緩和だけで物が解決できるんだろうかどうなんだろうかということを常々思っておりますけれども、産業競争力会議の中の様々な御意見、我々も触れることが多いのでありますけれども、その辺のところの若干の違和感があります。\r\n　ただし、今ほどおっしゃったように、コマツが石川に帰っていく、そういったことを実行されている坂根参考人だけに、そういった産業競争力会議の中での議論にどういうふうにお感じなのか、教えていただければ有り難いと思います。\r\n　それから、佐々木参考人にお伺いします。\r\n　実は先般、私の地元は造船のメッカでありますけれども、そこの社長が参りまして、もう人がいないんだと、大変なんだということでございまして、建設関係では外国人労働者を入れるときの研修制度を特例で何とかしようではないかと、もしそれが建設関係だけに偏ってしまうともう造船なんかに来る人が全然いなくなってしまう、そういうふうな話で泣き付かれてこられました。\r\n　一方、人口動態考えてみますと、もうあと五十年、百年たったら働く人がいなくなってしまうぞというような状況の中で、今考えられていることの一つに、先ほど言った外国人労働者、その研修制度を拡充していこうとか、いやいや、移民政策を取っていかざるを得ないのではないかというような話。もちろん、これは少子化対策が成功すればそんなこともないのでありましょうけれども、なかなか難しい状況。そんな中で、将来の労働力確保に対しての考え方、特に外国人労働力に対しての考え方をいま一度お教えいただきたいと思います。\r\n　それともう一点、最後にお二人に端的にお伺いします。\r\n　先般、商船三井の船が中国で差し押さえられました。これは日本の経済界にとっては物すごく大きな事態であろうかというふうに思うのでありますけれども、日中戦争前後の賠償請求権の放棄云々ということから始まったああいう中国の対応を目の当たりにしますと、企業の論理からいったら、これちょっと大変だなと、政府、しっかりしてくれよという気持ちにもなりましょうし、政府側からいけば、いや、そうはいってもチャイナ・リスクを分かった上で出ていっているんだから、国の考え方といいましょうか、そういったことに対しては協力してくれよというようなことに相なろうかと思いますが、この問題についてどうお考えなのか、これお二人にお伺いしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614332X00520140423/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614332X00520140423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614332X00520140423/15"
            },
            {
                "speechID": "118615261X00520140303_476",
                "issueID": "118615261X00520140303",
                "imageKind": "会議録",
                "searchObject": 476,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2014-03-03",
                "closing": null,
                "speechOrder": 476,
                "speaker": "山本順三",
                "speakerYomi": "やまもとじゅんぞう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本順三君　そのあんばいをしっかりと、また我々も気付いたときには率直に物申し上げますので、よろしくお願い申し上げたいと思います。\r\n　昨年の十月の臨時国会でありましたけれども、参議院の脇幹事長の方からこんな代表質問がありました。我々参議院自民党は、与党としての政策実現に全力を尽くして安倍内閣を支えていくと同時に、総理や内閣、そして衆議院に対しても申し上げるべきことは申し上げていくと、こういうふうな話がございまして、これは参議院の覚悟と我々は感じておるところでございますが、安倍長期政権をしっかり守っていく、そういう観点から我々も責任をしっかりと果たしていきたいと、このように思うところであります。\r\n　次に、子ども・子育て支援新制度についてお伺いをしたいと思います。\r\n　少子化対策は我々の喫緊の課題であります。それを解消せんがために、消費税が増税するときに合わせて、この子ども・子育て、一人一人の子供の健やかな成長というものを我々が支援していこうという、そういう制度であります。\r\n　ただし、この制度は前政権のときの厚労大臣の思い入れが非常に強かったものでありますから、素案が出てきて、我々自由民主党側も大いにこれに対しては反対した経緯がありました。特に、幼児教育、幼稚園を株式会社化するというような話がございまして、これについては我々徹底抗戦した記憶があるわけでありますけれども、最終的には何とか三党合意でまとまったということであります。\r\n　ただ、まとまったということでありますが、私ずっとこの制度見ておりまして、いろんな点で大きな問題点があるなと、いずれ将来この法案はもう一回抜本的に鍛え直していかなければならないということをつくづく思うわけでありますけれども、もう来年四月から取りあえずスタートをするということでございますので、そういった観点から数点質問をさせていただきたいと思います。\r\n　まず、保育の側からでありますけれども、量的な拡充ということに言わば重点が置き過ぎて、質の改善ということが後回しになっているんではないだろうかと。例えば、横浜方式ということが非常に今提案されておりまして焦点が当たっておりますけれども、本当にただ単に四十万の待機児童を解消するために施設だけをどんどん造っていくのがいいのかどうか。それと同時に、同時並行で質的、質の改善というものを目指すべきじゃないかという意見が厚労関係、保育関係者からよく出ておりますけれども、厚労大臣、どういうふうにお考えでございましょうか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X00520140303/476",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X00520140303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X00520140303/44"
            },
            {
                "speechID": "118615261X00520140303_484",
                "issueID": "118615261X00520140303",
                "imageKind": "会議録",
                "searchObject": 484,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2014-03-03",
                "closing": null,
                "speechOrder": 484,
                "speaker": "山本順三",
                "speakerYomi": "やまもとじゅんぞう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本順三君　最大限努力していただきたいんですけれども、なかなか難儀だと思うんですね、財務省との折衝は。\r\n　そこで、麻生大臣に是非ここはその考え方をお聞かせいただきたいと思いますが、新しい制度に変わるわけです。その新しい制度に変わるときに、その財源がまだ十分確保できていない。じゃ、一体どんな制度になるんだろうか。公定価格にしても、これどんどんその価格が変わっていくんではないだろうか。そうなってきたら、例えば私立幼稚園が私学助成からいわゆる施設型給付に変わろうなんという、そんな意欲は湧いてこないわけであります。\r\n　是非、ここはひとつ、少子化対策のために麻生大臣には一肌も二肌も脱いでもらいたいと思いますけれども、財務大臣としてのお考えをお聞かせいただきたいと思います。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X00520140303/484",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X00520140303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X00520140303/45"
            },
            {
                "speechID": "116115104X00420041111_080",
                "issueID": "116115104X00420041111",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2004-11-11",
                "closing": null,
                "speechOrder": 80,
                "speaker": "山本順三",
                "speakerYomi": "やまもとじゅんぞう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本順三君　是非そういった方向で進んでいただきたいと思いますし、正に国会でしっかりと議論をしていくことが国民の皆さん方の言わば関心を、あるいはまたその必然性についての考え方を更に高めていくことにつながるんだろうと思いますので、是非できるだけ早く対応していただけるようにお願いを申し上げたいと思います。\r\n　最後に、もう一点だけ質問して終わらせてもらいたいと思います。\r\n　実は、義務教育の国庫負担金の問題だけにとどまらずに、実は私立高等学校経常費経費の補助、あるいはまた幼稚園の就園奨励費、これの補助、これについても削減対象になっておるところでございます。\r\n　私も、ある高等学校の理事をしたり、私立幼稚園の、愛媛県の、ＰＴＡの会長をしたりということで、私立学校には非常に関連がございますし、また、現実に生徒の割合見ましても、高等学校で約三割、幼稚園ではもう八割が私立の学校に通っているという実態があります。\r\n　そういった中で、憲法第八十九条の問題は実はあるわけでございますけれども、昭和五十年に私立学校の振興助成法というのが制定されました。そして、しっかりとこれから私学の振興のために国も大いに関与していかなければならない、こういうふうなことでございます。\r\n　そういった中で、今回のこの三位一体改革の中での補助金のカットということがもし起こるならば、正にこれ、私立学校でも公私間の格差というものが非常に拡大してくるというふうにも思いますし、現実問題、少子化の流れの中で私学の経営というものが極めて厳しい状態に立ち至っておる、これもまた否定できない分野でありますし、そのことによって教育水準の低下が起こってはいけないというようなことを感じます。\r\n　また、幼稚園におきましても、これ就園奨励費、今現時点でもまだ各自治体によって対応しているところ、対応していないところというのがあるわけでございますけれども、この補助金がなくなってまいります、削減されますと、一般財源化されますと、もっとこの就園奨励事業というのが縮小してしまうんではないだろうか、幼児教育の衰退につながってしまうんではないだろうか、国を挙げて取り組んでおる少子化対策に逆行してしまうんではないだろうかということを大変危惧をしておる者の一人であります。\r\n　そこで、現行の国庫補助制度を何としても維持していただきたいというふうに思うわけでございますけれども、どのようにお考えなのか。加えて、来年度の予算編成に向けての中山大臣の決意も併せてお聞かせいただければ有り難いというふうに思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115104X00420041111/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115104X00420041111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115104X00420041111/18"
            }
        ]
    }
]