[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814601X01020190509_023",
                "issueID": "119814601X01020190509",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第10号",
                "date": "2019-05-09",
                "closing": null,
                "speechOrder": 23,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　限られた予算内で５Ｇの普及を促進する観点から、総務省においては、しっかりと施策を精査し、５Ｇの普及を強力に進めていただきたいと思います。\r\n　私は、ソサエティー五・〇実現が最も必要なのは、少子高齢化や労働力不足を始めとする我が国の課題が凝縮している地方においてではないかと思います。こうした地方に凝縮されている我が国の様々な課題を解決することが我が国の将来にとって非常に重要であると思います。そのためには、地方においていち早く５Ｇが提供されることになることが必須です。\r\n　そこで、質問いたします。先日、全国を対象とした５Ｇの周波数割当てが行われましたが、地方における５Ｇの割当てについてはどのように行うつもりなのでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814601X01020190509/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814601X01020190509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814601X01020190509/4"
            },
            {
                "speechID": "118514889X00320131126_011",
                "issueID": "118514889X00320131126",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-11-26",
                "closing": null,
                "speechOrder": 11,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　ありがとうございました。\r\n　諸外国から、日本は閉鎖的だと、いろんな規制が、ハードルが高いと指摘されて久しいわけですけれども、今、新藤大臣からイメージということでいろんな角度からお述べいただきました。是非、日本の底力、存分に発揮できるように、我々も注視し、また応援していきたいと思います。\r\n　続きまして、今度は違う角度から御質問ですけれども、国家戦略特区による子育て環境の整備についてお伺いしたいと思います。\r\n　日本経済の停滞を招いている大きな要因に、やはり少子高齢化の課題がございます。その観点から質問をしたいと思います。\r\n　成長戦略あるいは経済政策という話になりますと、どうしてもその政策によってＧＮＰがどれぐらい伸びるのかという話になってしまいがちですけれども、少子化の進行は、単に若年労働力が減少するだけにとどまらず、社会から活気が失われてしまいますし、子育てに際しては両親や祖父母、親戚が前向きにお金を使うことがありますから、消費の活性化の面からも少子化に歯止めが掛かって子供が増えていくことは大変望ましいことだというふうに考えます。とりわけ、世界で一番ビジネスがしやすい環境を目指すということですから、働く人の家庭生活が円滑に行われる環境、子育てがしやすい環境というのも当然その内容に含まれてくると思います。\r\n　私も子育て世代でございます。子育て中の親御さんたちからもこの法案に対しての注目が集まるわけですが、国家戦略特区において子育て関連の規制改革はどのように想定されていらっしゃるのでしょうか。当然、自治体からなされた特区の提案の中にも子育て関係の規制改革がたくさん含まれていたのではないかと思われますが、国家戦略特区制度は子育て環境にどのような規制改革をもたらすのか、その可能性について伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514889X00320131126/3"
            },
            {
                "speechID": "117614601X00520101125_141",
                "issueID": "117614601X00520101125",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2010-11-25",
                "closing": null,
                "speechOrder": 141,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　私は、自由民主党を代表し、政府提出の一般職の職員の給与に関する法律等の一部を改正する法律案及び特別職の職員の給与に関する法律等の一部を改正する法律案に反対、国家公務員の育児休業等に関する法律等の一部を改正する法律案に賛成の立場から討論を行うものであります。\r\n　まず、給与法改正案に反対する第一の理由は、本法案の内容が、政府・与党、民主党の公約に反するものであるからであります。\r\n　民主党は、昨年の衆院選マニフェストで総人件費二割削減を明記し、公務員改革推進で無駄削減と大々的なキャンペーンを繰り広げ、選挙を戦い、政権の座に着きました。さらに、菅総理も九月の民主党代表選において人事院勧告を超えた削減、深掘りを公約に掲げ、代表に選出されたのであります。つまり、人事院勧告どおりの本改正案は提出時点において既に民主党及び菅改造内閣の公約に反しており、さきのマニフェストは、まさに国民を裏切る、まやかしのものであったと明白になったのであります。衆議院議員の四年間の任期中に一・一兆円の人件費削減を実現すると約束しておきながら、政権に着いて以来、二回の予算編成による給与削減額は、合わせてわずか二千億余の見込みであります。残りの二年間において一兆円近い削減など到底できないことは、本日までの質疑でも明々白々であります。\r\n　反対の第二の理由は、給与体系も含めた政府の公務員改革の道筋が、いまだ全く不透明であることであります。\r\n　民主党政権となり既に一年以上も経過しているにもかかわらず、公務員制度改革の工程表すら、いまだもって示されておりません。ようやく、本改正案の閣議決定に当たり、次期通常国会に人件費削減に必要な法案を順次提出すると、極めて具体性を欠く、抽象的かつ多義的な文言が付けられただけであります。民主党マニフェストでは、公務員の労働基本権を回復し、民間と同様、労使交渉で給与を決定するとありながら、二年も続けて人事院勧告に追従した法案を提出する政府・与党では、真の公務員改革など到底望めるものではありません。\r\n　反対する第三の理由は、厳しい財政事情の中において政府の取り組むべきは、公務員給与の一層の削減であります。\r\n　地方公務員は、国家公務員と同様に、協約締結権と争議権を制約されております。しかしながら、地方自治体においては、近年、不況による深刻な税収減に見舞われていることから、厳しい財政事情を考慮し、人事院勧告や人事委員会勧告の水準を上回る独自の給与カットを行っている団体が相当数あるのです。知事や市町村長が、苦渋の決断の上、職員人件費を削減するため自ら労使交渉を行い、職員の理解を求めることも珍しくありません。今や国家財政もかつてない厳しい状況であり、国においても危機的財政を踏まえた毅然とした対応が不可避となっております。\r\n　自由民主党政権時代も、財政難から人事院勧告の実施を見送るという厳しい判断を行っております。現下の厳しい財政状況をかんがみれば、人事院勧告を超える削減という判断は国民の理解も十分得られることであります。また、こうした状況で提出された本法案は、国民全体ではなく、給与削減に難色を示す労働組合に配慮する法案であると指摘せざるを得ません。\r\n　次に、国家公務員の育児休業等に関する法律等の一部を改正する法律案についてであります。\r\n　我々は、本法案は、少子化対策、地域の人材確保、ワーク・ライフ・バランスの推進の観点から必要な措置であると考え、これに賛成いたします。ただし、本改正は地方公務員にも適用されるものであることから、その施行に当たっては以下の点についての考慮を申し入れるものであります。\r\n　地方自治体にあっては、その臨時・非常勤職員の勤務の実態や職種は多岐にわたる上、地域の実情、県、市町村の財政事情等も様々であります。そこで、我々は政府に、本改正案の施行に当たって、地方自治体の臨時・非常勤職員の育児休業取得による業務への影響及び処遇についての実態調査を行い、必要な措置を講ずるよう強く求めるものであります。\r\n　以上、給与関係二法案に反対、育児休業改正案に賛成の意見を申し述べ、私の討論とさせていただきます。\r\n　なお、みんなの党の提出の一般職給与法案の修正案に対しては、見解の相違から反対をいたします。\r\n　以上です。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614601X00520101125/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614601X00520101125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614601X00520101125/17"
            },
            {
                "speechID": "117415007X00320100316_043",
                "issueID": "117415007X00320100316",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2010-03-16",
                "closing": null,
                "speechOrder": 43,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　マニフェストについてはお聞きしようと思ったんですけれども、今あわせて決意をいただきました。国内農業・農村の振興と食の安全を損なわないと明確におっしゃったので、是非お守りいただきたいと思います。\r\n　次に、戸別所得補償制度モデル対策についてお伺いいたしたいと思います。\r\n　まず、米価下落の懸念と大幅な下落に対する対応についてでございます。\r\n　政府は、今月中の策定を目指して検討している新たな食料・農業・農村基本計画において食料自給率を十年後には五〇％を目指すとの方針は、我が国の食料安全保障の確立に向けて国内農業の大幅な振興を図ることを前提にしているものとして評価したいと考えております。しかし、食料自給率の向上を進めようとする二十二年度の戸別所得補償制度モデル対策には幾つかの困難な課題も残されております。米の需給調整は、事実上、選択制となりました。全国一律十アール当たり一万五千円の定額部分の交付というメリット措置が設けられましたけれども、米の需給調整が確実に働き、米価の下落に歯止めを掛けることができるかどうかは不透明でございます。\r\n　また、米の豊作、消費者の米離れ、少子化の進展などによって米が供給過剰になって、米価が下落する可能性もあります。モデル対策では変動部分の交付が用意されているとはいえ、過剰米が生じ米価が大幅に下落すれば、必要な所得が得られるかどうか、不安は残るわけです。次年度の米作りに必要な所得が得られなければ、耕作放棄地が更に拡大することは容易に想像できます。\r\n　そこで、質問です。\r\n　赤松大臣は昨年の秋以降、この参議院での農林水産委員会等の場で米戸別所得補償モデル事業には参加農家に強力なメリット措置が用意されている、そのため多くの米生産農家が参加することとなり、生産目標数量が大方達成できて、結果的に米の需給は引き締まり、心配されるような大幅な米価の下落は生じないのではないかとの考えをずっと示してこられました。\r\n　しかし、米の生産には、御案内のとおり、豊作、凶作の変動が付き物であって、たとえ作付け段階で生産数量目標が完全に達成できても、二十二年産米が大豊作になれば過剰米は生ずることとなります。これまでの過剰米対策である集荷円滑化対策を廃止して、新たな過剰米対策が用意されていない中で、それでなくても低下している現在の米価がこれ以上下落しないと言えると本当にお思いでしょうか、お伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415007X00320100316/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415007X00320100316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415007X00320100316/8"
            },
            {
                "speechID": "117415007X00320100316_057",
                "issueID": "117415007X00320100316",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2010-03-16",
                "closing": null,
                "speechOrder": 57,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　是非よろしくお願いいたします。\r\n　次に、もう一問。林業における戸別所得補償制度の導入、この必要性についてお伺いしたいと思います。\r\n　今後、少子高齢化により人口減少が進めば住宅が余るようになりますために、木材需要の大幅な増加は期待できなくなります。また、現状では木材価格の低迷が続いているため、森林所有者の林業経営意欲が低下するとともに、林業の担い手の減少や高齢化が進んでおります。林業経営を成り立たせるために、路網の整備、高性能林業機械の導入、施業の集約化に取り組み、生産コストの低下を図ることは必要であります。しかし、小規模経営の山林や、地形の急峻なところでは生産コストを下げることは容易ではありません。見通しは厳しい現状がございます。林業は、立木の伐採、搬出コストに加えて、再造林等の育林コストまで賄うことができて初めて持続可能となるわけであります。\r\n　そこで、民主党は昨年の衆議院総選挙のマニフェストにおきまして、間伐等の森林整備を実施するために必要な費用を森林所有者に交付する森林管理・環境保全直接支払制度の導入を掲げています。ここでは間伐等の森林整備費用の補てんにとどまっております。持続可能な林業実現のため、農畜産物の戸別所得補償制度において販売価格と生産費の差額を補てんするとしたように、林業においても木材販売価格と育林コストまで含めた生産費との差額を補てんする仕組みへともう一歩踏み出すことはできないのか、お伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415007X00320100316/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415007X00320100316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415007X00320100316/11"
            },
            {
                "speechID": "117114080X02320090707_078",
                "issueID": "117114080X02320090707",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2009-07-07",
                "closing": null,
                "speechOrder": 78,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　改革クラブの松下新平です。\r\n　改革クラブは賛成の立場から質問をさせていただきます。\r\n　本法律案は、三年前に改正まちづくり三法、そして改正中心市街地活性化法とは違う切り口で、地域の商店街そのものにスポットを当てて、頑張る商店街を支援する法案であります。この活用によって有効なプランを策定して、活性化につながる期待が寄せられている反面、この委員会でも出ましたけれども、これまでの規制緩和によって進出された郊外の大型店によるダメージは今も深く、大きく、手遅れ感がある、このことも否めないという現場の声も上がっておりまして、この法案の実効性が期待されるところでもございます。\r\n　私は、この法案に当たりまして、地元の商工関係団体の皆さんのアンケート調査、そして聞き取り調査を行いましたので、この質問の中でそれを紹介しながら質問をさせていただきたいと思っております。\r\n　まず、そのアンケート、聞き取りの中ではいずれも厳しい状況がございまして、その中でちょっとまとまっているのを一つ紹介したいんですけれども。\r\n　これは県庁所在地です。県庁所在地ですから、商店街の中でも条件としては比較的恵まれたところなんですけれども。このアンケートに協力していただいたのは、このまちづくり、商店街のいろいろな支援に対して深くかかわった方なんですけれども、この方がこのように述べられていらっしゃいます。商店街の空洞化に対して、商店街自体にやる気がないという言い方もされております。しかし、この方はこう言われています。商店街活性化は商店街だけの問題ではないんだと、地域づくり、まちづくりの問題であり、都市づくり、都市計画に起因しているんだと。地方経済は、高齢化社会を迎え、ライフスタイルの多様化により少子化が進んでおります。人口の減少により、経済のパイが縮小しており、地方百貨店は売上げ減少にあえいでいます。商店街は地域の歴史、文化の中心にあり、商店経営者は地域のために労力を惜しまず都市の維持発展に尽力してこられてきた。商店の売上げが賃料となり、地権者が固定資産税を支払い、都市の維持発展に寄与してきたと。自負もあるんだと。\r\n　中心市街地の商店街では空き店舗が増えている。これは地代の安い郊外へ公共事業も住宅も大学も移転したためであって、商業機能が郊外に分散したためである。現状のままでは空き店舗が増加するので、賃料を下げて空き店舗を埋める地権者もいますが、今のままでの高い家賃で空き店舗のまま放置している地権者もいますと。市内、中心市街地のある商店街では、本来、テナントが支払うべき組合費、これを空き店舗の地権者に支払わせています。空き店舗が増えるとイベントなど商店街活動が継続できなくなるので、罰金として組合費を地権者から集金していると。このような現状も紹介されていました。\r\n　まず、この法案に当たりまして、この背景、そして商店街の現状の認識をお伺いしたいと思っております。重複いたしますけれども、これまで経済産業省が行ってこられたこれまでの商店街支援策についての効果と分析、そしてその反省を踏まえた、そしてその思いをこの法案にどう反映させたのかをまずお伺いしたいと思っております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02320090707/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02320090707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02320090707/18"
            },
            {
                "speechID": "117114080X02320090707_080",
                "issueID": "117114080X02320090707",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2009-07-07",
                "closing": null,
                "speechOrder": 80,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　先ほど風間委員からもお話がありましたけれども、実効性の確保、予算を計上した、法案を通しただけでなくて、それがどのように実効性を確保しているかという観点からしっかり注視してまいりたいと思いますので、よろしくお願いしたいと思います。\r\n　次に、これも重複しましたので御答弁は結構ですけれども、他省庁との連携についてなんです。\r\n　先ほど八つの省庁との連携、連絡会議を開いてそれぞれの縦割りの弊害をなくすように、利用者の立場に立って会議を開き、事業を進めているということがございましたけれども、私が先ほど地元の実情を例に御紹介しましたけれども、利用者の立場に立つのは当然ですけれども、その背景にある少子化の問題とかいろいろ地域のそれぞれ抱えている問題まで深く切り込んで考えていただきたいということをお願いしたいと思っております。\r\n　次に、商店街活性化事業についてお伺いしたいと思っております。\r\n　これも重複しますけれども、ちょっと違う切り口でお尋ねしたいと思っております。この本法案の対象を商店街振興組合等が行う事業に限定する理由についてお伺いしたいと思っております。お話を申し上げたとおり、個別の店舗や非組合形態の商店街は対象にならないわけですけれども、この形態であることこそ支援策を講じる必要があるという実態がございます。もちろん自由市場経済の中でそれぞれが魅力ある店舗づくりに努めることは当然ですけれども、この委員会でございましたように、まさに商店街はライフラインの側面もあるし、地域の宝でもあります。そういった意味では、個別の店舗そして非組合形態の商店街についても何らかの支援策を講じる必要があると考えますが、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02320090707/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02320090707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02320090707/18"
            },
            {
                "speechID": "116514339X00320061101_028",
                "issueID": "116514339X00320061101",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 165,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第3号",
                "date": "2006-11-01",
                "closing": null,
                "speechOrder": 28,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　お話で申し上げましたけれども、天災だから仕方ないという考えもあったかもしれませんけれども、現状は、やはり緑のダムとして機能していた森林が崩壊しております。また、三方張りで、結局鉄砲水も発生しております。\r\n　地域を見ますと、少子社会の中でなかなか行政コストが掛かる中で厳しい財政運営もあります。地域の経済も冷え込んでおります。そんな中で、ぎりぎりの生活をする中で災害が起きるという現実の中で、この災害対策、どう考えていくかというのは、今日、委員の先生たちもそれぞれ考えていただきたいというふうに思っております。\r\n　大臣からは、私は申し上げましたけれども、被災地に対しては、この公助、国の責任ですべて原状を回復するという意味ではなくて、公助、自助、共助、このトータルバランス、都道府県、そして市町村との連携のことも言われましたけれども、その中で、原状回復はするんだという強いメッセージがあれば、地方は、地域の人たちは、被災者の皆さんはそこからやっぱり元気が出てくるということを強く申し上げたいと思っております。\r\n　では、次に参ります。\r\n　今日は気象庁の方からもお越しいただいております。今年災害が起きた中で台風十三号、とりわけ宮崎の中では竜巻が発生をいたしました。竜巻の現場を見られた方は少ないんじゃないかなと思っております。実際、この議事録で竜巻を正面から取り上げていることもほとんどありませんでした。どうも竜巻というとアメリカのトルネードですね、そういったイメージで、よその国の出来事ということが私も含めてあったわけですけれども、実際、今年の夏、台風十三号接近に伴って宮崎県で三か所発生いたしました。延岡市、そしてそのちょっと南の日向市、そして南の方の日南市でありました。特に延岡の方ではこの竜巻の発生により三人の方が亡くなられておりますし、皆さんもテレビでごらんになったかもしれませんが、ＪＲの車両、四十トンもある重さなんですけれども、それが横転するという、そういった状況がありました。私も直ちに現場に参りましたけれども、表現するのはちょっと難しいんですけれども、かわらが飛んで壁に突き刺さっておるんですね。そういった、もう何かこう戦争の後のような状況であったわけであります。\r\n　この竜巻災害、延岡の方ではちょうど中心街を通りました。時速九十キロぐらいで通り過ぎたと言われております。幅が五十メーターから二百五十メーター、長さが五キロぐらいというふうに地元の気象台は発表されております。これも、その被災があって、それからいろんな現場の状況を調査されての発表でした。\r\n　当時は、九月十七日、日曜日でした。台風が接近するということで、皆さんやっぱり警戒されていらっしゃいました。いろいろお話を聞くと、おうちの中にいらっしゃった方は、台風接近ですから雨風が強くなったりやんだりという繰り返しですけれども、ちょうど竜巻の来る前はすごく静かになるそうなんです。そして、家にいたら、窓ガラスが一斉にがたがたがたと震え出して、一斉にぱりんと割れると。皆さん何事だと、初めての経験ですから、そういった状況がありました。また、外にいらっしゃった方は、鳥の大群が押し寄せてくるような、これは恐らく竜巻によってごみとか物が舞っていた状況じゃないかなと思います。\r\n　そういった竜巻の状況、今日は気象庁からお越しいただいておりますので、なじみのなかったこの竜巻に関して、国内での発生の状況、そしてまたメカニズム、どういった研究をされているか等についてお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116514339X00320061101/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116514339X00320061101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116514339X00320061101/5"
            },
            {
                "speechID": "116415254X02420060517_022",
                "issueID": "116415254X02420060517",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "2006-05-17",
                "closing": null,
                "speechOrder": 22,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　私は、民主党・新緑風会の松下新平でございます。\r\n　ただいま趣旨説明のございました地方自治法の一部を改正する法律案につきまして、会派を代表して質問いたします。\r\n　本題に入ります前に、小泉内閣の政治姿勢について、内閣のスポークスマンであり、ポスト小泉の最有力候補として国民的人気も兼ね備えた安倍内閣官房長官にお伺いいたします。\r\n　先日、靖国参拝の自粛等を求めた経済同友会の「今後の日中関係への提言」に対し、小泉総理は、商売と政治は別とあっさり切り捨てました。経済界を商売と表現し、政治とは関係ないと言い切り、口を挟むなと言わんばかりの態度は、政治のおごり、思い上がり以外の何物でもございません。\r\n　ここでは、単に靖国参拝の是非を取り上げようとしているものではありません。また、揚げ足を取るつもりもありません。\r\n　申し上げるまでもなく、我が国は、資源の少ない、そして狭い国土でありながら、諸外国との交易により世界第二位の経済発展を成し遂げました。貿易でここまで成長し、そして恩恵を受けてきたからこそ、政治が、外交においても自衛隊派遣やＯＤＡなどの国際協力もできるのです。\r\n　もちろん、外交ですから、それぞれ思惑があることも承知しておりますが、今回の小泉総理の態度は、我が国の経済的な発展を支えてきた財界からの貴重な進言を無視したものであります。本来、経済発展を支え、障害を取り除くよう努めるのが政治の基本的な役割のはずです。\r\n　これまで、小泉総理は政府の重要な政策を決める会議などに盛んに財界人を招き入れています。それは、経営の実務を通じて培われた識見や指導力を政治に生かしたいということではなかったのでしょうか。都合のいいときはそれらを引用し、都合が悪くなると切り捨てる手法は、一国の総理としてあるまじき行為であります。\r\n　そこで、安倍内閣官房長官にお伺いします。\r\n　安倍長官は、この提言が発表されました九日の記者会見で、コメントのしようがないと言及を避けられました。経済同友会は、退く小泉総理にはこの提言は不要との一部の意見もあったそうですが、次の首相にも求めるということで提言を押し通したそうです。ですから、このことについて正面から答えていただきたいのです。経済同友会が提出した今後の日中関係への提言に対しての御意見と、併せて今後重要なアジア外交、とりわけ日中関係に対する御見解もお伺いいたします。\r\n　また、簡素で効率的な政府を目指すという触れ込みで、行政改革関連法案がただいま本院で審議されております。いわゆる小さな政府それ自体は中央政府のスリム化につながるものとして賛成ですが、行政改革の柱であるはずの地方分権について何ら触れられておりません。確かに、骨格を規定するプログラム法案でありますが、当然小さな政府の推進は地方分権と一体であるはずであり、法案として不十分であると思います。\r\n　そこで、小泉政治この五年間の総括と、行革と地方分権の位置付けについて、併せて安倍内閣官房長官の御見解を伺います。\r\n　それでは、議案であります地方自治法改正案についてお伺いいたします。\r\n　地方自治法は、戦後間もなくの昭和二十二年制定され、日本国憲法と同日に施行されました。現在まで随時改正されておりますが、このたびの改正案は、昨年の十二月に第二十八次地方制度調査会が小泉総理あてに出された答申を踏まえたものであります。\r\n　以下、本法律案と地方分権に関する基本的な考え方についてお伺いいたします。\r\n　まず、平成五年に、衆議院、参議院それぞれ、地方分権の推進に関する決議がなされております。今から十三年も前のことであります。当時の議事録には、地方の時代と言われて既に十五年もたつが地方分権は遅々として進んでいないことを指摘しております。地方の時代と言われたのは今からもう二十八年も前のことになります。そこには、中央集権体制による弊害を指摘し、地方分権を積極的に推進するための法制度を始め、抜本的な施策を総力を挙げて断行していくべきと決議されております。\r\n　当時の村田国務大臣は、一極集中を是正して国土の均衡ある発展を図り、生活大国をつくり上げていくために、また二十一世紀の我が国のグランドデザインを考えるに際しても、現在議論されている政治改革、国会等移転に併せ、地方分権のより一層の推進が必要であると考えていますと所信を述べられています。このとき、地方分権は既に待ったなしの状況であったわけです。\r\n　しかし、十三年たった今日も、真の地方分権にはほど遠い状況にあります。何が遅れた原因だったのか、またそれをどのように克服してきたのか、また克服しようとしているのか、竹中総務大臣に御見解をお伺いいたします。\r\n　昨年一応の決着を見た三位一体の改革も、三年間で四兆七千億円の国庫補助負担金改革が行われ、地方に三兆円規模の税源移譲がなされました。しかし、中身は、国庫負担金が削減されたといっても、義務教育国庫負担金、児童扶養手当、児童手当の国庫補助率の単なる引下げなど、国の負担を減らし地方の負担を増やすだけのものが中心でした。地方六団体の国庫補助負担金改革案と今回の結果を比較すると、達成率は一二・一％にすぎません。要するに、三兆円規模の税源移譲といっても、国庫補助負担金削減に伴う経費等、地方に転嫁された負担の穴埋めで大半が消えることになります。\r\n　三位一体改革と併せて、国から地方への権限移譲や国の関与の縮減などが行われていれば地方行政の自由度も高まったわけですが、このような改正も十分には行われなかったため、財政面でも政策の執行面でも地方の自主性は一向に高まらなかったと考えられます。\r\n　さらに、地方交付税に関して、三年間で五・一兆円が削減され、厳しい財政状況の下、行財政改革に取り組んでいる地方公共団体に追い打ちを掛ける結果となっています。\r\n　このように、三位一体改革は、真の地方分権の実現からはほど遠いものであり、国の権限を維持したまま、国の財政再建を前提に地方に負担を押し付けるものになったと考えますが、竹中総務大臣の御見解を伺います。\r\n　上下主従の関係からようやく対等協力の関係になった地方分権一括法の制定は平成十二年でした。私は当時、宮崎県職員として六年間、宮崎県議会議員として五年間、地方に根差して活動してまいりました。\r\n　そのときの状況はといいますと、一九九一年のバブル崩壊後、政府は公共事業を中心に地方に手厚い景気対策を実施しておりました。自治体が交付税を当て込んで借金をし、その返済で交付税がどんどん膨らんでいきました。景気対策で公共事業をどんどんやりなさい、借金の返済分は後で交付税に上乗せするからと政府に言われ、地方は競って公共事業をやり、借金まみれになりました。そこへ来て、交付税が大幅削減され、自治体は悲鳴を上げております。\r\n　後で全部面倒を見るなどといううまい話などあるはずがありません。できもしない約束をした政府も悪いが、自治体もそこは愚かでした。私も、今更ながら無策を恥じ、もっと早く取り組んでおればと責任を痛感しております。\r\n　今、地方の状況は、生き残れるかどうかの瀬戸際で切実であります。地域間の格差が広がり、財政難も深刻です。そうした中、地方自治体の主財源である地方交付税の更なる削減や配分の見直しが政府の経済財政諮問会議などで検討されています。もうこれ以上地方交付税が削減されると予算が組めないという悲鳴が聞こえます。\r\n　このような地方交付税の削減議論について、国の歳出削減策として交付税をやり玉に上げるのは言語道断である、まずは国が積極的に歳出削減を進めるべきだと地方から強く求められております。また、経済財政諮問会議で竹中総務大臣が示した地方交付税を人口と面積で算出する新型交付税案については、既に反対の考えを示しています。\r\n　行政改革を断行し、歳出削減に努力しているにもかかわらず、住民サービスが著しく低下せざるを得ないような削減はしないと明言していただけますか。竹中総務大臣の答弁を求めます。\r\n　地方制度調査会答申については、主要な部分は盛り込まれず、今回の地方自治法改正案として提出された事項は残りの部分にすぎないのですが、法令、制度における地方の自主性、自律性を高める施策として答申に盛り込まれたものの中から、唯一改正案として提出された長、議長の全国的連合組織への情報提供制度の創設については、実のあるものにするため重要と思われますので、伺いたいと思います。\r\n　現在、長、議長の全国的連合組織、いわゆる地方六団体による意見の申出制度が地方自治法で定められておりますが、地方がその事務や運営、組織に関係のある法令、制度について、企画立案段階で事前に国に意見を提出し、それが反映されるようになれば、意見の申出制度が有効に機能し、地方の自主性、自律性向上に資するものと思われます。\r\n　このような考えから、パブリックコメントに類似する制度として情報提供制度の創設が提案されておりますが、これを有効に機能させていくためにはどの段階で情報提供されるかが重要であります。各府省の方針がすっかり決まった段階で申し訳程度に情報提供が行われても意見は反映されないことになり、意味がありません。\r\n　この点に関し、地方制度調査会答申では、地方公共団体がその意見を反映することができる適切な時期に通知すべきとされていましたが、本改正案では情報提供を行うべき時期が明瞭にされておりません。竹中総務大臣に、明瞭にされなかった理由を伺うとともに、どの府省が提出する法案についても地方の意見を反映すべく適切な時期に情報提供が行われるようにしていくことについて、決意を伺いたいと思います。\r\n　地方自治法改正案では、地方の自主性、自律性を高めるための唯一とも言える改正内容でありますので、その内容を十分に達成できるような法の運用を図っていくべきであると思いますが、竹中総務大臣に併せて見解を伺いたいと思います。\r\n　最後に、これまでは都市も地方も豊かになる国土の均衡ある発展を目指してまいりました。これからは地域格差を前提にして地方は個別の生き残りを目指すべきなのでしょうか。竹中総務大臣が主宰される地方分権二十一世紀ビジョン懇談会の目指す地方分権の在り方の具体的なイメージはどのようなものなのでしょうか。ひょっとして、地方自治にも市場原理主義を導入しようとするおつもりなのではないでしょうか。御見解をお伺いします。\r\n　人口減少社会の本格的な到来で、地方はかつてない厳しい状況になることが予想されますが、そうだからこそ地方の役割も原点に立ち返って考えてみる必要があります。\r\n　今、日本社会がどうも異質になったと語られております。まじめに額に汗して働くことが古めかしいかのように取られたりしております。何か大切なものが崩れ掛けているのではないでしょうか。少子社会の受皿も日本再生の受皿も緑豊かな地方にこそあります。地方にこそ子育ての環境があります。共生社会、人間が人間らしく生活できる土台があります。\r\n　日本再生のかぎを握る地方に真の地方分権が実現され、だれもが真の豊かさを実感できる社会づくりのために邁進すべきである、このことを強く訴えて代表質問といたします。（拍手）\r\n　　　〔国務大臣竹中平蔵君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116415254X02420060517/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116415254X02420060517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116415254X02420060517/7"
            },
            {
                "speechID": "116214184X00320050225_016",
                "issueID": "116214184X00320050225",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第3号",
                "date": "2005-02-25",
                "closing": null,
                "speechOrder": 16,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　民主党・新緑風会の松下新平です。\r\n　長年タブー視されてきました憲法改正がいよいよ政治日程に上がってまいりました。本調査会は約五年間にわたり様々な議論を重ね、精力的に取り組まれること、敬意を表します。\r\n　私はこの調査会に参加してまだ半年ですけれども、政治家として歴史的に大きな意味を持つ憲法改正に携わることを喜びとし、国際社会から真に尊敬される国を目指して、憲法の存在の重みを自覚しつつ意見を述べさしてもらいます。\r\n　我が国は、現在の日本国憲法の下に、国民主権、基本的人権の尊重、平和主義という三原則を中心に歴史的大改革を実現してまいりました。このことは、制定のいきさつにはいろいろなことがあったにせよ、現憲法の持つ崇高な理念に基づいた先人たちの不断の努力のたまものと高く評価されます。しかし、制定から六十年たった今日、内政、外交、安全保障などの分野において激しい変化に対応できないことから、時代に即した新憲法待望論が世論調査でも現れてまいりました。\r\n　本日は、限られた時間でもありますので、私の、憲法改正に当たり、考えの一つでもあります地方の再生から二十一世紀の日本のあるべき姿を論じてまいりたいと思います。\r\n　今、地方では、本来のその地方の良さであるはずの景観、自然環境など、いわゆる農村の原風景というものが失われつつあります。これはなぜ起こったのかと考えると、この国の在り方の問題であるという結論にたどり着きます。東京一極集中を招いたのも大都市集中を招いたのも、この国の在り方が中央集権的になっているためであると考えます。現状の国と地方の在り方を見渡すと、地方分権一括法が制定され、制度上は対等協力の関係に位置付けられたものの、今もなお国の省庁の縦割り行政がそのまま地方行政の現場に持ち込まれ、地方自治体の独自性にはほど遠く、国の出先機関とされている現実があります。\r\n　例えば、経済学者の間でも、高度成長期以降、国が進めた規制の新設や強化、これらは取りも直さず各省庁の許認可権限などの利権でもありますが、これら規制が輸出産業以外の国内産業の競争を妨げ経済の効率化を遅らせたことや、地方交付税と補助金行政が中央依存を強め地方の活性化を阻んだことなどが指摘されています。\r\n　また、七〇年代初頭から進められてきた国土の均衡ある発展という考えにより、確かに地方は豊かになり発展もしましたが、人口や産業を地方に分散させるとの中央から地方へのばらまき的な施策を取ることで、その配分を決定する省庁に陳情しなければならないという上下関係のような制度となってしまいました。また、ばらまき型の分散化政策により、その地方の実情や特色、採算性や効率性を度外視した箱物や道路などの公共事業が進められ、どこに行っても同じような景観となるような均質化、画一化が起こり、地方の個性は失われつつあります。\r\n　こうした画一的な公共事業が展開されたことで財政負担も膨らんだ地方は疲弊してしまい、活力がなくなっていますし、地方の良さでもある田舎の風景、恵まれた自然環境などが失われつつあります。\r\n　地方に活力と良さを取り戻すためには、地方分散、地方分権を進めることが求められているのではないでしょうか。これまでの国の形、機構の思い切った転換が必要であると考えます。身近な基礎自治体に財源と権限を移譲し、負担とサービスの関係を適切に住民が判断できるよう透明性を確保しながら、自ら考え自ら決めるという民主主義の原点に立ち返り、地方の自主性、自己決定能力を高めていくことが地方の個性を回復させるためにも必要であると考えます。\r\n　先日の公聴会で、五十嵐敬喜法政大学教授が、地域でできることは地域にゆだねるという補完性の原理の考えを採用すべきと述べられたように、より身近なところで問題を解決するための仕組みとして住民投票制度を憲法に明記することも提案します。また、基礎自治体がより強い権限を有する分権構造をつくり上げるためにも、自治体への立法権の付与、住民憲章などの制定を制度的に憲法に規定することを求めます。\r\n　住民自治を進め、透明性の高い負担と受益を確保するためには、基礎的自治体の規模は小さい方がよいと考えますが、現在の市町村と都道府県の関係、都道府県と国との関係のようなものではなく、いわゆる道州制や文化や風土、伝統などを考慮した地域、圏域という団体を取り入れることも検討されるべきであると考えます。\r\n　私は、レトロフューチャーという社会の在り方を目指すことを提唱しております。\r\n　レトロフューチャーとは、直訳すれば懐かしい未来。二十一世紀は二十世紀の様々な反省から、ぎんぎらぎんのメタリックな世界ではなく、自然の営みが回復され、人間もその中で懐かしい生活を行うような社会、そんな姿にしていくべきではないかと感じております。これから人口減となっていく少子高齢社会となる社会の発展方向を考えたときに、今までのような経済万能、物、金優先の社会ではなく、人間の心を重視した社会を目指すことが重要ではないかと思います。懐かしい日本の原風景を取り戻し、本当に豊かな幸せな生活を実現する、これがレトロフューチャーのコンセプトです。このコンセプトを今後の社会の在り方に置き換えれば、経済の発展と心の豊かさの面で調和の取れた社会、人々が多様な個性を生かせる社会をつくっていくこと、限られた資源の消費と汚染から国土を守る循環型社会をつくっていくことなどが必要であると考えます。\r\n　人間らしい生活、生き方ができる社会をつくり上げていくためには、昔の田舎に普通に見受けられた温かいコミュニティー、結いの心の再生が必要です。田舎の原風景とともに、地域で生まれ、地域で育ち、地域で学び、地域で暮らすことが普通にできるようにすること、そのための権利を憲法に規定することは大きな意味を成すことではないでしょうか。\r\n　具体例として、まず、地域で子供たちが健全に育つことを保障するためにも、子供の権利を書き込むことを提案します。\r\n　我が国が子どもの権利条約を批准していることからも、当然検討されることに異論はないと思います。これには、子供が権利を享受し行使する主体であるという権利条約の精神を反映すべきであると考えます。すべての子供が教育を受けることができる権利を入れるのか、それとも現行のように義務とすべきなのか、こういう点について検討が必要であると思います。\r\n　また、国連において障害者の権利条約案の起草作業が行われていることからも、障害者が地域で暮らすインクルージョンが世界の潮流であることからも、障害者の権利規定を置くことも検討されるべきだと考えます。\r\n　さらに、自然豊かな中で人間らしい生活を送ることができる社会をつくるために、人権としての環境権並びに国家としての責務として環境保全義務を憲法に明記する意味は大きいと考えます。\r\n　以上、本日は憲法改正に係る私の考えの一端を述べさせていただきました。ありがとうございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214184X00320050225/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214184X00320050225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214184X00320050225/7"
            }
        ]
    }
]