[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814601X01120190523_009",
                "issueID": "119814601X01120190523",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2019-05-23",
                "closing": null,
                "speechOrder": 9,
                "speaker": "柘植芳文",
                "speakerYomi": "つげよしふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柘植芳文君　おはようございます。自由民主党の柘植芳文でございます。ありがとうございます。\r\n　一年ぶりに総務委員会の方に復帰させていただきまして、本当にふるさとに帰ってきたような感じがしまして、大変懐かしく、総務委員会というのは、すばらしいチームワークが良くて、みんなで和気あいあいと楽しくやる委員会だと私は思っております。こういう席に戻ってこれて、本当うれしく思っております。\r\n　また、今日は質問の機会を与えていただきまして、本当にありがとうございます。一年ぶりか二年ぶりでございますので、どういう質問が出るか分からないですけれども、思っていることを少し率直に申し上げますので、ひとつ率直にお答え願えれば有り難いと思っております。\r\n　まず第一に、今、平成の大合併以降様々な形で、人口減少それから少子高齢化等によりまして、地方が大変厳しい状況になっていることはもう周知のとおりでございます。\r\n　政府としましても、様々な政策を打ち出して、懸命にそれに歯止めを掛けようと御努力を願っておりますけれども、なかなか歯止めが掛からないというのが現状でございまして、私は、平成の大合併があったからこそこういったような弊害が生じているとは決して思ってはおりませんけれども、今、その平成の大合併により生じている地方の現状、またこれからの課題等につきまして御答弁をいただければと思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814601X01120190523/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814601X01120190523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814601X01120190523/2"
            },
            {
                "speechID": "119814601X01120190523_017",
                "issueID": "119814601X01120190523",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2019-05-23",
                "closing": null,
                "speechOrder": 17,
                "speaker": "柘植芳文",
                "speakerYomi": "つげよしふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柘植芳文君　是非積極的に前向きにやってほしいなと思っております。\r\n　そこから発生してくる、今、日本郵便は地方自治体との業務連携というのを打ち出しておると聞いております。ワンストップ行政サービスの延長上にあると思っておりますけれども、今、平成の大合併で、先ほど局長から答弁がありましたように、大変厳しい状況にあることは事実でございます。財政上も非常に厳しいですし、行政サービスだってなかなか一〇〇％満足できるような行政サービスができ得ないという自治体がかなり多くあることも聞いておりまして、実際、首長さんからもいろいろ話を聞きますと、何とか郵便局と連携をして、何とか地域住民の行政サービスを低下させないようにやっていきたいという声も非常に多く寄せられております。そういった観点で、今、地方自治体と郵便局との業務連携を図っていきながら新しい形の地域の中の再生を図っていこうということを模索されたと思いますが、これもなかなか国の政策上、国というか立場上いろいろ問題があります。\r\n　ちょっと総務省にお聞きしたいんですけれども、証明書とか何かの交付は公権力の行使に当たるからという形でなかなか高い壁があって、うまく中に入っていけないのが現状でございます。これから先、人口減少、少子高齢化になってまいりますと、もう働き手が地方にはいない状況が必ず来るわけでございます。二〇四〇年問題を考えれば必ずそういう時代が来ると思っております。そういうときに、いつまでもいつまでもそういった権益を守っていきながら、こういう立場があるからこれできないというのじゃなくて、もう少し柔軟に、地域住民のためを思った新しい形のものをつくっていかないと、勇気を持って、私は進んでいかないと思っておりますけれども、その辺りのところを総務省の御見解をお聞きしたいと思っております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814601X01120190523/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814601X01120190523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814601X01120190523/3"
            },
            {
                "speechID": "119615254X02220180525_029",
                "issueID": "119615254X02220180525",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2018-05-25",
                "closing": null,
                "speechOrder": 29,
                "speaker": "柘植芳文",
                "speakerYomi": "つげよしふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柘植芳文君　ただいま議題となりました両法律案につきまして、内閣委員会における審査の経過と結果を御報告申し上げます。\r\n　まず、地域における大学の振興及び若者の雇用機会の創出による若者の修学及び就業の促進に関する法律案は、我が国における急速な少子化の進行及び地域の若者の著しい減少により地域の活力が低下している実情に鑑み、地域における若者の修学及び就業を促進し、地域の活力の向上及び持続的発展を図るため、内閣総理大臣による基本指針の策定及び地域における大学振興・若者雇用創出事業に関する計画の認定制度並びに当該事業に充てるための交付金制度の創設等の措置を講じようとするものであります。\r\n　次に、地域再生法の一部を改正する法律案は、地域の活力の再生を総合的かつ効果的に推進するため、認定地域再生計画に基づく事業に対する特別の措置として、地域来訪者等利便増進活動計画の作成及びこれに基づく地域来訪者等利便増進活動に関する交付金の交付等を追加するとともに、地方活力向上地域特定業務施設整備計画に基づく課税の特例の適用範囲の拡大等の措置を講じようとするものであります。\r\n　委員会におきましては、両法律案を一括して議題とし、地域における大学振興・若者雇用創出のための交付金制度の在り方、東京二十三区内の大学の学部収容定員を抑制する必要性及び効果、地域における若者の雇用機会の創出に向けた具体的取組、企業の本社機能の地方移転が進まない理由、地域来訪者等利便増進活動の普及促進策、商店街活性化支援に係る政府の取組等について質疑が行われたほか、地域若者修学就業促進法案について、文教科学委員会との連合審査会を開会いたしましたが、その詳細は会議録によって御承知願います。\r\n　両法律案について質疑を終局した後、希望の会（自由・社民）の山本委員より、地域若者修学就業促進法案に対し、地域における大学振興・若者雇用創出のための交付金制度等に関する規定を削除すること等を内容とする修正案が提出されました。\r\n　次いで、討論に入りましたところ、日本共産党の田村委員より、地域若者修学就業促進法案の原案に反対、修正案に賛成並びに地域再生法改正案に反対、希望の会（自由・社民）の山本委員より、地域若者修学就業促進法案に反対の旨の意見がそれぞれ述べられました。\r\n　次いで、順次採決の結果、山本委員提出の修正案は賛成少数をもって否決され、両法律案はいずれも多数をもって原案どおり可決すべきものと決定いたしました。\r\n　なお、両法律案に対しそれぞれ附帯決議を行いました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X02220180525/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X02220180525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X02220180525/11"
            }
        ]
    }
]