[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814601X00320220315_020",
                "issueID": "120814601X00320220315",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 20,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　大臣の心強い地方自治体への応援の声を聞かせていただきまして、首長も本当喜んでいるんじゃないかと思います。\r\n　続きまして、当初御案内申し上げた自治税務局長への質問はちょっと後回しに、順番入れ替えさせていただきまして、地方自治体のデジタルトランスフォーメーションに関しましての質問させていただきます。\r\n　人口減少、それから少子高齢化は全国津々浦々で進んでおります。様々な業種で人手不足も進む中、今、多様化する住民ニーズに対応する行政サービスをどう展開するかと、もうこれがまた地方自治体の悩みでもあります。そして、この地方自治体の行政サービスは、もちろんこの継続性がなければいけません。そのためには、やはりこのデジタル技術を活用して、より効率的で利便性の高い行政サービスの提供というものがそれぞれの自治体で求められております。\r\n　今回、国においてはデジタル庁が発足をしまして、この社会全体でデジタル化の取組は進めていこうという機運が高まっているわけでありますが、この地方自治体こそデジタル技術を活用してより効率的な行政サービスを提供していく必要があると私は考えております。\r\n　地方自治体のこのデジタルトランスフォーメーションを総務省としてはどのように進めているか、お伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00320220315/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00320220315/4"
            },
            {
                "speechID": "119814281X00120190520_013",
                "issueID": "119814281X00120190520",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第1号",
                "date": "2019-05-20",
                "closing": null,
                "speechOrder": 13,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　自由民主党の江島潔です。\r\n　今からもうかれこれ四半世紀近く前になりますんですが、私、前職は山口県の下関の市長をしておりましたんですが、当時、若い市長だけでつくる青年市長会という会がありまして、そのときに石田総務大臣も同じく、私の先輩市長としていろいろな、将来の我が町をどう発展させるかということを、今考えてみれば本当に青臭い議論でありますけれども、いろいろ夜を徹して語り合った記憶がございます。もう随分たったんだなと思いますが。同じく、この席には富山県の氷見市長を務められた堂故先生もいらっしゃいますし、やはり同じく青年市長会の仲間でありますし、また、沖縄県の宜野湾市長を務められた伊波先生もいらっしゃいますので、やはり首長の立場から、特に地方都市が今後どうなるかということは、大変私は参議院議員になっても関心の強いところでございます。今日は、是非、そういう観点から、この地方の活性化という視点から質問等をさせていただこうというふうに思っております。\r\n　まず、今日的な話題として、日本全体がそうでありますが、特に地方におきましては高齢化、そして人口の減少というものが非常に顕著に進んでおりまして、特にこの東京の中にいると、あるいは東京だけで生活している人は、二〇四〇年までまだ東京の人口は変わらないわけでありますので、その間にどんどんと地方の高齢化、少子化は進んでいく、いわゆる東京とのギャップがどんどん進んでいくところであります。まさに地方存続の危機がもう直前まで来ていると言っても過言ではないのではないでしょうか。\r\n　そういう中にありまして、やはり地方のことをまず考えていただける石田大臣におかれましては、昨年の十二月に、地域力の強化プラン、いわゆる石田プランを発表されました。これは、すなわち持続可能な地域社会の実現に向けて、ソサエティー五・〇の様々な可能性を活用して、地域コミュニティーの再生と維持と、そして地域の安全、安心の確保に取り組むという、こういう構想でございます。大臣におかれましては、寸暇を惜しんで全国を飛び回られてこの石田プランを説いていただいておりまして、私の地元にも足を運んでいただきまして説いていただきますことを本当に有り難く思っております。\r\n　まず、この地域力強化プランにつきまして、改めて、どのような取組を行っていくのか、大臣としての御認識、そして御決意を聞かせていただければと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814281X00120190520/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814281X00120190520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814281X00120190520/4"
            },
            {
                "speechID": "119715104X00220181115_019",
                "issueID": "119715104X00220181115",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2018-11-15",
                "closing": null,
                "speechOrder": 19,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　防災・減災対策は、これは国土交通省を始め他の省庁が全力で例えばハードの整備等ももちろんしなければいけないわけでありますけれども、その予測の根幹となる科学的な知見、これは是非精力的に更に推し進めていただきますことを重ねてお願い申し上げます。\r\n　三十年以内に大地震が起こる確率が七から八〇％というのは非常に大きいなと思うんですけれども、よく考えてみると、三十年以内ということはあしたかもしれないし、三十年後というのは次の世代ですね、かもしれないというのは、まだまだ本当の意味で危機感を持ってこの対策を講じるというところまでまだ行っていないんではないかなと思います。是非、その辺の精度を上げるということに担当の皆様は全力を挙げていただきたいと重ねてお願いを申し上げます。\r\n　それでは、続きまして、今度は人づくりに関しての質問をさせていただこうと思います。\r\n　まず、現代は日本政府が提唱するソサエティー五・〇の時代であるというふうに、これは日本政府が世界に発信をしているわけでございます。そして、あわせて、日本は世界で最も長寿国家であるということもこれまたもう承知のとおりでありまして、これだけ長寿でかつ豊かな国というのがまさに多くの国々が羨む日本であり、そして、これからもこの豊かさとそして平和をどうやって将来に維持していくかということが私たちの最大の使命ではないかなというふうに考えております。\r\n　一方で、豊かさに満ちあふれているというものは、ハングリー精神というものはだんだん欠如してくるのは、これはある意味、致し方ないのかもしれません。いろんな言われ方がしておりますけれども、確かに今の若者は、別に車が欲しいわけでもない、積極的に留学したいという人も相当昔に比べると少なくなっている等々、がつがつと何か目標を目指していこうという人が一昔前に比べると少なくなったなという気がしております。\r\n　これは平和であるということの一つの例であるというと、なかなかそれがいけないという、一概には言えないのかもしれませんが、このようなソサエティー五・〇という、日本が新しく抱えているいわゆる長寿社会とかあるいは少子化社会を技術力でもって克服していこうというこの日本の提唱をどういうふうに、こういう社会を実現をするためのその人づくりというのは文科省としてはどうしたらいいかということを、まず大臣の所見をお聞かせいただければと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715104X00220181115/4"
            },
            {
                "speechID": "119715104X00220181115_021",
                "issueID": "119715104X00220181115",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2018-11-15",
                "closing": null,
                "speechOrder": 21,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　ありがとうございました。\r\n　日本が提唱するこのソサエティー五・〇という社会は、いわゆるサイバー空間とフィジカル空間を融合させる、日本の技術力でもって人間が中心の社会をつくっていこう、それによって少子高齢化社会を克服した豊かな日本を引き続き構築していこうというものでありますから、これは日本だけの問題ではなくて、いずれ高齢化社会を迎える世界中の国々に適用できるものだと思います。\r\n　そういう日本をまず確実に本当に日本がつくっていくための人材育成づくり、改めて柴山大臣にお願いを申し上げまして、質問を終わらせていただきます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715104X00220181115/5"
            },
            {
                "speechID": "119615254X03720180720_006",
                "issueID": "119615254X03720180720",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第37号",
                "date": "2018-07-20",
                "closing": null,
                "speechOrder": 6,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　自由民主党の江島潔です。\r\n　私は、自民・公明を代表し、ただいま議題となりました特定複合観光施設区域整備法案について、賛成の立場から討論いたします。\r\n　まず冒頭、この度の平成三十年七月豪雨により、非常に多くの方が亡くなられ、広範囲で甚大な被害が生じました。心から哀悼の意を表するとともに、被害に遭われた全ての方々にお見舞いを申し上げます。また、酷暑の中、復興復旧に尽力されている多くのボランティアの皆様、自治体職員、自衛隊、警察、消防ほか、汗をかいておられる皆様に敬意と感謝を表します。\r\n　今後とも、政府・与党一体となって、できることは全てやるという方針の下、被害者の皆様が一日も早く安心して暮らせる、一日でも早く生活を取り戻せるよう全力を尽くしていくということをお誓い申し上げたいと存じます。\r\n　災害現場で救命や復旧復興が速やかに進むように、現場に迅速な指示を出し、的確な支援を送っていると同時に、国会での法案審議にも真摯に対応いただいている石井国務大臣へのいわれなき問責決議案も圧倒的多数で否決され、また、中立公平に委員会運営に当たっている柘植内閣委員長への解任決議案も、これまた否決されたところであります。さらに、その上、内閣委員会は、可能な限りの質疑時間を確保し、衆議院以上の審議時間となり、審議に審議を重ねてまいりました。\r\n　以下、本法案に賛成する主な理由を申し述べます。\r\n　賛成する第一の理由は、少子高齢化に直面する我が国において更なる経済成長を達成するためには、ＩＲ整備法によって国際競争力のある観光地を形成し、インバウンド観光をより一層振興することが不可欠なことであります。\r\n　既に、安倍政権の下で我が国を訪れる外国人旅行者は昨年二千八百六十九万人まで増加し、経済効果は四・四兆円まで上がりますが、本格的な観光先進国の実現には、更なる高みを目指さなければなりません。\r\n　現在、世界では、大規模な国際的イベントを自国に誘致し、さらに、イベント目的で訪れた外国人観光客を多様な施設でもてなす動きが盛んです。しかし、我が国は、このような動きに適した環境の整備がいま一つ進んでおりません。イベントを開催する展示場の面積だけに注目しても、各国で環境整備競争が繰り広げられた結果、我が国最大の展示場、東京ビッグサイトですら七十位台にまで後退をする結果となっております。このような状況を放置しておけば、大規模な展示場を次々と建設し、戦略的に環境整備を進めるアジア諸国とのイベント誘致合戦で後れを取り、大きな経済成長のチャンスを逃しかねません。\r\n　今回の法案を契機に、国際的なビジネス会議を世界中から招致し、様々な施設が集まり、世界に類を見ない高いクオリティーのおもてなしをもって催しが繰り広げられることで、家族連れで日本を訪問してもらえる、まさに総合的な施設が展開されれば、新たな成長とビジネスの原動力となります。\r\n　賛成する第二の理由、それは、ＩＲ整備の一環としてカジノ施設を設置するに当たって、しっかりとしたギャンブル依存症等の防止措置が講じられることであります。ＩＲ推進法の審議において付された附帯決議を十分に踏まえた内容ともなっております。\r\n　具体的には、ＩＲ区域数の限定とその中におけるカジノ数を一つとする制限、カジノ施設自体の規模制限、日本人等を対象とした短期、長期入場回数制限、一回につき六千円の入場料賦課、依存防止規程に基づく本人又は家族の申出等による利用制限措置や相談窓口設置といった利用者個別の事情に即した措置、日本人等を対象とした貸付業務の規制、広告、勧誘などの規制等が多段階的になされております。また、二十歳未満の入場禁止と二十歳未満の者への一切の勧誘禁止など、青少年の健全育成の観点に基づく措置も講じられております。\r\n　さらに、先に成立したギャンブル等依存症対策基本法を受けて取り組まれる対策、同時に、今回のＩＲ整備法案での対策、これらが一体となって、ギャンブル等依存症に陥る人を生じさせないよう、予防から治療、社会復帰に至るまでの必要な対策が徹底的に講じられていくことが期待されます。\r\n　そのほか、暴力団員等の関与や治安の悪化などに対する懸念の声に対しても、事業免許審査時の社会的信用の調査、暴力団員等の入場禁止、犯罪収益移転防止法に基づく措置に上乗せしたマネーロンダリング防止措置等の対策が講じられております。これらの確実な実行を担保する措置も講じられることとなっております。\r\n　賛成の第三の理由、これは、このＩＲ整備法が地域経済の振興に寄与し、我が国の喫緊の課題である地方創生に資するものである点であります。\r\n　本法案では、ＩＲ区域の整備を推進することにより、観光及び地域経済の振興に寄与すること、これを法案の目的として明確に定めた上で、具体的な措置として、各ＩＲ内には各地域の観光の魅力に関する情報を適切に提供し、各地域への観光旅行に必要なサービスの手配を一元的に行うなど、国内観光旅行の促進に資する施設が必置であると義務付けられております。\r\n　ＩＲ区域整備計画の認定の基準にも、観光及び地域経済の振興に寄与すると認められるものであることと明記をされており、ＩＲ区域の整備による効果がＩＲ内にとどまらず、地域に広がる仕組みとなっております。さらに、ＩＲの来訪者が全国各地を訪れることで、効果が全国に波及することも見込まれます。\r\n　ＩＲ成功の鍵は、我が国固有の歴史、文化、自然、食などの魅力を生かし、これまでにないスケールとクオリティーの高い日本型ＩＲ施設を整備できるかに懸かっています。政府におかれましては、区域認定において、我が国が観光先進国に成長するためのツールにふさわしい計画となっているかという点についてしっかりと見ていただき、日本型のＩＲ施設とはこういうものであるという具体的な姿を国民の皆様に示してほしいと思います。また、日本型ＩＲの展開に向けて地域と一体となって推進していただき、地域にとって誇りにできるものをつくり上げてほしいと思っています。\r\n　以上、カジノ解禁に伴う各種の懸念に対して万全の対策を講じつつ、戦略的観光政策を更に推し進め、地域経済をより活性化させるというこの法案を速やかに成立させるべく、議員各位の御賛同を強くお願い申し上げ、私の賛成討論といたします。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X03720180720/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X03720180720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X03720180720/2"
            },
            {
                "speechID": "119514889X00320171207_009",
                "issueID": "119514889X00320171207",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2017-12-07",
                "closing": null,
                "speechOrder": 9,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　分かりました。\r\n　是非、一方でこの退職金の水準を下げるということは、これは今度は該当する公務員にとっては喜ばしいことではないわけでありますので、きちんと該当者が納得をできるようなしっかりとした説明をまた行っていただきたいということを強くお願いを申し上げます。\r\n　この公務員でありますけれども、国家公務員も地方公務員も、私は、この少子高齢化社会の中で本当に大きな責任を持って今取り組んでいる、かつ少数精鋭という方向で取り組んでいるなと、本当に皆さん頑張ってくれているなというふうに思います。\r\n　地方公務員に関しましても、様々な職種があるわけでありますけれども、やはり部署によっては、少なくとも私が市長をしていた当時に、残念ながら全員に全ての残業手当を払うということもできない部署もありまして、やはり地方にあっても、財政担当の部署は、もうその予算編成の時期になると徹夜徹夜の連続というようなことが実態としてありました。今だったらとてもそれは、もうそのまま、大変だねだけで、頑張ってねだけでは済まされない時代ですから、もう十年前と今とはまた更に様々な職場環境というのは変わってくるんだろうと思います。\r\n　また、現実問題として、激務の中で体調を壊した職員もたくさん私は記憶しておりますけれども、霞が関の国家公務員の仕事ぶりを見ていますと、言葉を選んで言わなきゃいけないんですけれども、この霞が関という組織が一番ブラックな働き方をしているんじゃないかなと思うくらいに、本当に早朝から深夜までというような働き方をしている人たちもいる。それはもう、せざるを得ないというところはあるんでしょうけれども、一方で、何かもう、そういう働き方をするのがもう文化になっているような役所もあるのかなと思いますし、また、この委員会では決してそういうことはないと思うんですけれども、直前まで質問を出さない、本当にぎりぎりになって、深夜に出してくるから、それから真夜中掛けて答弁書を作ってというような場合もあるやにお伺いをしております。\r\n　ですから、そういうものは、これは役所だけの努力じゃなくて、本当に全員が、この国家公務というものに関わる我々も含めて全員がこの働き方改革というものには取り組んでいかなきゃいけないと思います。\r\n　こういう点から、今、この長時間労働というのは、これはもう官だけの問題じゃなくて民間もそうです、大きな問題にもなりました。この官民を問わず長時間労働をどう是正をしていくかということが日本のこれからの健全化に向けての大きな課題になっているのではないかと思います。\r\n　そういう意味では、責任者としての大臣の、この長時間労働の是正というものに対しては政府としてどのような御見解を持っていらっしゃるか、お伺いさせてください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514889X00320171207/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514889X00320171207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514889X00320171207/2"
            },
            {
                "speechID": "118614319X01320140513_004",
                "issueID": "118614319X01320140513",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 4,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　おはようございます。自由民主党の江島潔でございます。\r\n　今日は、コンパクトシティーという、これからの高齢化、そして人口が縮小していく日本の中で非常に避けて通ることができない重要な両法律に関する質疑をするということで、私も、言わば衰退、人口的に減少していく地方自治体の首長を務めていた者として大変に関心を持ってこの審議に参加をしているところでございます。\r\n　少し私が担当していました下関市についてお話しさせていただきますと、本州の一番西の端で、かつては交通の要衝として非常にその役割も大きかったわけでありますけれども、当然時代の流れとともに役割というものは変化をしてまいります。やはり飛行機の時代になりますとどうしても、また新幹線も併せまして、下関というのは現在は通過都市になりがちでありまして、これは山口県全体の課題かもしれません。今、山口県も非常にハイペースで人口が減少しているところでございます。\r\n　下関でいいますと、平成十七年に三十万都市として中核市としての再スタートを切っているところでありますが、現在は二十八万人台と。大体年間千五百人ぐらいのペースで出生とそれから死亡と、それから移転と流入と、この合算が、これぐらいのペースで今人口減少しているところでございます。\r\n　したがいまして、このコンパクトシティーというのはもう本当に大変重要な課題でありますが、今日は、その両法案の中で特に公共交通機関に関する質問を集中して取り上げさせていただこうというふうに思っております。\r\n　まず、公共交通機関というと、鉄道それからバス事業、そしてタクシー事業というものが主として挙げられるかと思いますんですが、うまく使い分けるということが、一人一台、自家用車で移動しなければいけないということを避けるための最適な手段かと思うんですけれども、どうしても今までの位置付けでいうと、タクシー事業というのは一番、もちろんコストも高いですし、どちらかというと高級な公共交通機関というような位置付けでございました。\r\n　例えばバスに乗れる、あるいは鉄道があるのであれば、家のドアからドアまで行けるタクシーというのは一番ぜいたくな乗り物だったわけでありますけれども、地方都市では今、現在、鉄道を新しくするというような話なんというのは全くもうございませんし、むしろ毎日がバス路線をどう維持していくかということの闘いでございます。これはもう既にバス事業だけでは成立しない、営利事業として成り立たないところがたくさんありますので、地方自治体が国と、いろんなまたバックアップももらいながら、何人以上の利用者がある路線は維持しようとか、そこを割ったら、しようがないけれども、もう地域の皆様に断念してもらおうというようなことをずっと取り組んできたところであります。\r\n　そういう中にあって、私も市長在職中ににわかに、改めてその役割というものを大変に重要性を感じたのがタクシー事業でございます。タクシーというのはもう本当に言わば大半が地元密着型の小さな企業でありまして、むしろそこに根付いた会社、そして事業形態でありますので、そう簡単にお客さんが少なくなったからやめようとかいうようなことにはならないのが多くのタクシー事業者の今の形態ではないかと思っております。もちろん、その中で運転士さんを増やしたりとかあるいは減らしたりとかしてこの経営にそれぞれ努力をしているところでありますけれども。\r\n　例えばもうバス路線がなくなってしまったようなところでは、今、コミュニティータクシーというような言わばバスに代わる新しい公共交通手段の道を模索している地区がたくさんございます。山口県の中にもあるんですが、これがまだまだ、これからのタクシー事業というものはもっと、少子高齢化、そして分散型になってしまった町、このコンパクトシティーに、ゴールとするものに到達するまでの間に相当な役割を担っていくのではないかな、あるいは担っていくべきではないかなというふうに考えておりますが、まず御省が、今後のこのタクシー事業に対する考え方、取組方、応援の仕方、その辺をお聞かせいただければと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X01320140513/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X01320140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X01320140513/1"
            }
        ]
    }
]