[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814601X00920220519_013",
                "issueID": "120814601X00920220519",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第9号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 13,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　どうぞよろしくお願いいたします。\r\n　次に、郵便局ネットワークについてお伺いしたいと思います。\r\n　少子高齢化や過疎化により地域が疲弊し、地場の金融機関や商店の撤退なども進む中にあって、全国津々浦々に張り巡らされた二万四千局の郵便局ネットワークは、民営化以降もその数を減らすことなく維持し続けています。民間企業のみならず、自治体においても支所の廃止といった住民向けサービスの機能低下が見られる中、この郵便局ネットワークは本当に貴重です。何より、郵便局長、局員の皆様の日々の努力のたまものであり、心より敬意を表します。\r\n　私は、お隣にいる柘植先生が事務局長を務める郵活連、郵便局の新たな利活用を推進する議員連盟の創設メンバーの一人として活動してきました。その意味でも、ふるさとを守るのに不可欠なこの郵便局ネットワークは、郵便、貯金、保険のユニバーサルサービスを確実に提供するとともに、言わば地域の最後のとりでとして、住民向けサービスの提供拠点ともなり得る重要な公的インフラだと信じます。\r\n　ついては、総務省はどのようにこの郵便局ネットワークの維持、確保に取り組んでいくのか、とりわけ、省庁再編で旧郵政省と旧自治省の合併の成果とも言い得るはずのこの自治体事務の受託など、こういったものもどう推進していくのか含めて、決意を伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00920220519/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00920220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00920220519/3"
            },
            {
                "speechID": "119614103X00920180618_015",
                "issueID": "119614103X00920180618",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2018-06-18",
                "closing": null,
                "speechOrder": 15,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　いずれにしましても、行政のおかしなことについては、国民の代表たる国会がしっかりと監視し、それをただすことが大事でありますが、やはり国会は本来の役割である外交や人口減少問題など、我が国の将来を左右する重大な問題について意義のある論戦を展開することが中心であるべきだと考えております。\r\n　私が副会長を務めております参議院自民党政策審議会では、このような観点から、武見政審会長、山本一太、片山さつき両会長代理の下で、外交そして内政に関する新たな国家ビジョンにつきまして議論を重ね、この度その取りまとめを行いました。今後、総理への提言、学生や女性など様々な層を対象にしたセミナーの開催など、周知、発表、アウトリーチ、こちらに努めていくよう準備を進めているところであります。\r\n　本日は、この参議院自民党政審の外交、内政国家ビジョンを踏まえ、国会の論争においても、我が国を取り巻く外交・安全保障環境の変化、少子高齢化や人口減少の進展といった内外の諸情勢を踏まえて、我が国の政策、中長期的にどのようにあるべきか、骨太に議論を進めたいと思ってございます。（資料提示）\r\n　まず、外交について数点伺いたいと思います。\r\n　先週十二日、シンガポールにおいて史上初の米朝首脳会談が開催されました。大きな注目を集め、朝鮮半島の完全な非核化について揺るがぬ決意を北朝鮮から確認したことなどは大きな成果でありますが、焦点だった非核化に向けた具体的な行動や検証方法については言及がありませんでした。\r\n　そして、今後の不安も残り続けております。とりわけ、一九九四年の枠組み合意、二〇〇五年の六者会合共同声明でも、平和主義的な演出で時間稼ぎを口実に使いながら、結局北朝鮮は約束をほごにし、核・ミサイル開発を進めてきました。これを許してきた反省を踏まえ、国際社会により北朝鮮に対して圧力強化を強めてきたことが今回の米朝首脳会談開催という道につながったと思ってございます。\r\n　このような情勢であるからこそ、参議院自民党政審の外交国家ビジョンでは、パネルでお示ししたような、平和主義などの価値を掲げるビジョンポリティクスと現実主義に基づくパワーポリティクス、言わば、この二律背反的な議論ではなくて、この二つを、平和主義と現実主義を統合された新たな外交ビジョンの下、いかにして我が国の主権及び国民の生命と財産を守る外交・安全保障を展開していくのかということを考えなければならないと取りまとめたところであります。\r\n　そこでまず、先週十二日に開催された米朝首脳会談についての御所見と、平和主義と現実主義をどのような位置付けで結び付けて北朝鮮への外交・安全保障政策を展開していくつもりか、総理にお伺いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614103X00920180618/4"
            },
            {
                "speechID": "119614103X00920180618_023",
                "issueID": "119614103X00920180618",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2018-06-18",
                "closing": null,
                "speechOrder": 23,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　議連でも指摘がありましたように、見直しに当たっては何らかの付加価値も付けていけたらという話もございましたし、制度変更における工夫も必要かと思います。\r\n　一方で、単に昔からあるものをそのまま変えないということだけが伝統を守るということではないんだと思います。それぞれの時代の中で文化、伝統の価値を再認識し広めるための不断の工夫が必要であって、しっかりと文部科学省においても文化ＧＤＰ拡大に向けて、積極的な対応を願います。\r\n　次に、参議院自民党政審の、今度は内政国家ビジョンに関する質問を幾つかしたいと思います。\r\n　一九九〇年代半ばから顕著となった少子高齢化などの人口構造の変化、価値構造の変化、格差の拡大、こういったものによって、それまでのビジョンと実態との乖離が大きくなり始めました。そのような時代における新たなビジョンは何かということで、医療、福祉、労働、年金、教育、女性参画など、様々な分野の有識者のお話を伺い、議論を重ねてきましたが、その結果、我が国が国内で目指す新たな包括的なビジョンとして、活力持続型健康長寿社会、スーパー・アクティブ・エージングを提唱するという結論に至りました。\r\n　そこでは、八〇年代までの、健康で教育レベルの高い中産階級の育成を、引き続き目標としつつ、現下の情勢に合わせての四つのＩとして、全ての人が自立し、機能する健康長寿社会の形成、スーパーインディペンデント、全ての人が役割を持つ社会参加率の最大化、スーパーインクルーシブ、全ての人が価値を生み出す価値創造社会への転換、スーパーイノベーティブ、全ての人を幸せにする持続可能社会の追求、スーパーインパーシャルを設定し、それぞれ実現する具体的なアプローチを探っていくこととしております。\r\n　これらの戦略は、現役世代を含め、年齢、性別を問わずあらゆる国民を対象にその活力を高めていくこと、すなわちエンパワーメント、活躍を応援することを考えておりますが、特に政策対象層として、女性、若者、高齢者についてクローズアップをしています。これは、政府の一億総活躍の考えにも沿うものだと言えましょう。\r\n　さて、我々がこの内政国家ビジョンについて重ねた議論でございますけれども、やはり大きな問題としては、人口構造の変化、すなわち少子高齢化、また人口減少、これに対してどういうふうに対応していくかということが最重要だと思いますけれども、この点、少子高齢化、人口減少問題にどのように対応していくつもりか、総理にお伺いをいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614103X00920180618/6"
            },
            {
                "speechID": "119214011X00720161121_430",
                "issueID": "119214011X00720161121",
                "imageKind": "会議録",
                "searchObject": 430,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第7号",
                "date": "2016-11-21",
                "closing": null,
                "speechOrder": 430,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　ありがとうございます。\r\n　続きまして、原中会長様にお伺いしたいと思います。\r\n　時間が余りないので簡潔にお答えいただければと思いますけれども、御専門のこともあります。財政の話、御懸念の点ございましたけれども、従来、日本の中でずっと伸びてきたのはやはり社会保障の費用であります。少子高齢化の中ですごく増えてきた。この問題について、先ほどドイツの例ございましたけれども、どういうふうにしたら、社会保障を維持して財政問題を解決していくのにいい方法があるかということについて御意見をお伺いできればと思います。",
                "startPage": 70,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214011X00720161121/430",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214011X00720161121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214011X00720161121/70"
            },
            {
                "speechID": "118514080X00220131105_019",
                "issueID": "118514080X00220131105",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 19,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　三・六兆円増というふうな話でございますが、この数字、ＧＤＰの約一％弱になるかと思います。高度成長期を終えた我が国経済がこの一％弱の足かせを引きずりながら少子高齢化時代を進んでいけるとは思えません。消費税と違ってこの三・六兆円全部国富の流出になります。別途、先ほどお話ししたＦＩＴの負担や再生可能エネルギーのバックアップ電源に対する重複投資等、そういったものによる電気代の高騰も我が国の経済に重くのしかかってくることかと思います。その他、今挙げられたＣＯ２の問題、安全保障、そういった各種問題等の関係におきましても、原発は引き続き基幹電源として、ベース電源として欠かすことはできないと思ってございます。それが現実的な結論だと思います。\r\n　そして、現在、原発のリプレース、新増設について疑問を投げかける声がありますが、リプレース、新増設がないということは原発が死んでいくということになります。先ほど来の発電の規模、質の論点からも無理がありますが、それ以上に、死んでいく技術に何十年も付き合ってくれということであれば地元は納得ができません。そういう地元の気持ち、会計でもゴーイングコンサーン、すなわち継続存在と破綻確定ということでは全く価値、意味が違ってくる、そういったことを考えていただいて、地元の気持ちをしっかり認識いただきたいと思ってございます。\r\n　もちろん、私も、先ほど来話のある再生可能エネルギーについて促進を否定するものではありません。どんどんやったらいいとは思いますが、ただもちろんいろんな負担もありますし、それから何より発電の規模、質の状況からしましたら、再生エネルギーの原発代替には限界があると見るのが責任ある判断だと思ってございます。\r\n　さきの大戦においてＢ29を竹やりで突こうというふうな話があったと聞きますけれども、今でこそ精神論で規模、質の問題を越えようとした間違いだというふうに認識されておりますが、同様な間違いを国家の基礎たるエネルギー問題で繰り返してはなりません。\r\n　安倍総理は、二月二十八日の施政方針演説で、「エネルギーの安定供給とエネルギーコストの低減に向けて、責任あるエネルギー政策を構築してまいります。」とおっしゃいましたが、ここで改めて、原発のリプレース、新増設を含め、茂木大臣のエネルギー基本計画の決定に向けた御検討状況とそして決意を伺いたいと思います。よろしくお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514080X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514080X00220131105/3"
            }
        ]
    }
]