[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121015261X00120221019_499",
                "issueID": "121015261X00120221019",
                "imageKind": "会議録",
                "searchObject": 499,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2022-10-19",
                "closing": null,
                "speechOrder": 499,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　ありがとうございました。\r\n　次に、少子化対策担当大臣にお伺いを申し上げます。\r\n　パネルを御覧いただきたいと思います。\r\n　岡山県の北東部に奈義町という人口六千人ほどの小さな町がございます。この日本のどこにでもあるような田舎の町があることで全国に注目されまして、自治体からの視察が相次いでいると聞いております。それは、パネルの右上にありますとおり、合計特殊出生率二・九五達成という、驚くべきこの町においては大きな出来事が起こったからであります。ちなみに、全国の平均は一・三六であります。\r\n　その背景を調べますと、合併をせずに単独町制を選択をした奈義町が、役場の職員や議員を減らしたりして行財政改革を行って、そして一億円以上の財源を捻出して、その財源を使って子育て支援策を講じていることにあります。その政策は、この左、パネルの左下にありますとおり、保育料の大幅減免、高校生までの医療費無料、学校の給食費、教材費への助成、毎月の育児支援、高校生の就学支援、それから子育て住宅の家賃月五万円などの手厚い経済的なサポートがありますが、一番の特色は、パネルの左上にありますとおり、なぎチャイルドホームというところでは、子育て中の誰でもいつでも気軽に通え、親同士が協力し合って保育をする、また、子育てが一段落した人や高齢者の方々も協力をして保育をする、悩み事にも親切に相談する、こういった精神的なサポートがあります。\r\n　こういった全体として子育てがしやすい町にしていることがあると思われます。この奈義町の取組につきまして、小倉少子化担当大臣の感想を伺います。また、こういった子育て政策は市町村や地域に委ねるということが効果的ではないかと思いますが、そのための財政的な手だてを国として強力に支援すべきと考えますが、大臣の御見解をお伺いいたします。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/499",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00120221019/39"
            },
            {
                "speechID": "120414601X00620210323_011",
                "issueID": "120414601X00620210323",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第6号",
                "date": "2021-03-23",
                "closing": null,
                "speechOrder": 11,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　自由民主党の石井正弘です。\r\n　本日、両法案の質疑に質問の機会を与えていただきました。まず、感謝を申し上げさせていただきたいと思います。\r\n　それでは、早速質問に入らさせていただきたいと思います。\r\n　先ほど御説明がございました令和三年度の地方財政計画、これに係る地方財政対策についてお伺いをいたします。\r\n　令和三年度の地方財政計画におきましては、新型コロナウイルス感染症への対応、あるいは国と地方を通じる厳しい経済財政状況の下でありまして、特に、新型コロナウイルス感染症の影響によって地方税等が大幅に減少するという中で、地方財源不足額、これが十兆千二百二十二億円、これは前年度のほぼ倍といったような形になろうかと思いますが、誠に厳しく、また、かつ予断を許さない中で枠組みが定められたと、このように承知しております。\r\n　こういった中で、当初ベースにおきまして三年ぶりに折半対象財源不足というものが生じまして、地方公共団体側からはその解消が要望されておりました臨時財政対策債の新規発行というものが生じることとなったところであります。\r\n　このことを含めまして種々の財源対策を講じる中で、交付団体ベースにおける一般財源総額は、先ほど御説明がありましたけれども、六十一兆九千九百三十二億円、前年度より少し増えているということでございますが、今回のこの決着を武田大臣におかれましてはどのように評価しておられるのでしょうか。\r\n　また、地方は、従来から続いております人口減少とかあるいは少子高齢化への対応、これに加えて、今回の新型コロナへの新たな対応といった喫緊の課題、さらにはデジタル化に伴う新たな課題、こういったことにも直面をしているわけでございまして、今後増加し続けますこういった課題への対応とともに、一方で財政の健全化も図っていかなければならないわけでありますが、現下の地方財政を取り巻く状況につきましても、大臣の御認識を併せ、お伺いをいたしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414601X00620210323/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414601X00620210323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414601X00620210323/3"
            },
            {
                "speechID": "120114601X00820200326_011",
                "issueID": "120114601X00820200326",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第8号",
                "date": "2020-03-26",
                "closing": null,
                "speechOrder": 11,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　ありがとうございました。\r\n　一方、先ほど御紹介ございましたが、いわゆるデメリット面といたしましては、周辺部の旧市町村の活力の喪失の問題であるとか、住民の声が届きにくくなっている等々が挙げられるところでございます。これに対しましては、先ほどの御紹介の支所等の設置によって住民サービスを維持する取組などが行われておりますけれども、ただ、いかんせん、急速に進む少子高齢化があり、あるいは東京の一極集中、大都市への若者の転出など大きな問題も背景にありまして、なかなかこの課題解決は困難と言わざるを得ないわけでございます。\r\n　これに関連いたしまして、地域力創造審議官にお伺いいたします。\r\n　地域おこし協力隊にもっと活躍をしてもらうとか、間もなく施行されます、新たな議員立法によります特定地域づくり推進法を活用して若者に活躍をしてもらうと、こういったことも考えられようかと思いますけれども、この点につきましての見解をいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114601X00820200326/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114601X00820200326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114601X00820200326/2"
            },
            {
                "speechID": "119815254X01620190510_052",
                "issueID": "119815254X01620190510",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2019-05-10",
                "closing": null,
                "speechOrder": 52,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　ただいま議題となりました法律案につきまして、内閣委員会における審査の経過と結果を御報告申し上げます。\r\n　本法律案は、我が国における急速な少子化の進行並びに幼児期の教育及び保育の重要性に鑑み、総合的な少子化対策を推進する一環として、子育てを行う家庭の経済的負担の軽減を図るため、市町村の確認を受けた幼児期の教育及び保育等を行う施設等の利用に関する給付制度を創設する等の措置を講じようとするものであります。\r\n　委員会におきましては、文教科学委員会及び厚生労働委員会との連合審査会を行い、参考人から意見を聴取したほか、内閣総理大臣の出席を求め、質疑を行いました。\r\n　委員会における主な質疑の内容は、幼児教育、保育の無償化の必要性及び効果、無償化の対象者、対象施設等と食材料費の取扱い、五年間の経過措置期間において指導監督基準に満たない認可外保育施設を無償化の対象とすることの妥当性及び経過措置の見直しに係る検討の進め方、認可外保育施設に対する立入調査の実施及び保育の質の改善に向けた指導の徹底、地方公共団体の負担軽減に資する国の支援、待機児童を解消するための施策の在り方、保育士の確保に向けた処遇改善及び業務負担軽減の必要性、企業主導型保育事業の実施体制の強化及び透明性の確保等でありますが、詳細は会議録によって御承知願います。\r\n　質疑を終局した後、国民民主党・新緑風会の矢田理事より、国が定める基準を満たさない認可外保育施設であっても届出があれば子育てのための施設等利用給付の対象施設とみなす等の経過措置の期間を、施行後五年間から三年間に短縮すること等を内容とする修正案が提出されました。\r\n　次いで、討論に入りましたところ、立憲民主党・民友会・希望の会の牧山委員より原案に反対、公明党の竹内委員より原案に賛成、修正案に反対、日本共産党の田村委員より原案及び修正案に反対の旨の意見がそれぞれ述べられました。\r\n　次いで、順次採決の結果、修正案は賛成少数をもって否決され、本法律案は多数をもって原案どおり可決すべきものと決定いたしました。\r\n　なお、本法律案に対し附帯決議を行いました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01620190510/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01620190510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01620190510/12"
            },
            {
                "speechID": "119814889X00220190307_008",
                "issueID": "119814889X00220190307",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2019-03-07",
                "closing": null,
                "speechOrder": 8,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（石井正弘君）　次に、一億総活躍、行政改革、国家公務員制度、領土問題、食品安全、少子化対策及び海洋政策の基本方針について、宮腰国務大臣から所信を聴取いたします。宮腰国務大臣。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X00220190307/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X00220190307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X00220190307/3"
            },
            {
                "speechID": "119314319X00920170418_070",
                "issueID": "119314319X00920170418",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2017-04-18",
                "closing": null,
                "speechOrder": 70,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　自由民主党の石井正弘でございます。\r\n　この度提案されました住宅確保要配慮者に対する賃貸住宅の供給の促進に関する法律案につきまして、通称住宅セーフティーネット法でございますけれども、質問をさせていただきたいと思っております。\r\n　まず、戦後、住宅政策は大きく様々な変遷を経てきておりまして、公的な住宅、そして民間の住宅、それぞれに時折々、その時期の要請に応えながら政策が推し進められてまいりました。私も今思い起こしておりますが、当時、住宅局というところに奉職させていただきました。平成になりまして初期の頃でございまして、当時はまだまだ住宅、質的にもウサギ小屋を脱却しながら量的な拡大を図っていこうという時期であったわけでございますが、その後、様々な変遷を経て、特に一番大きなエポックメーキングなことといたしましては、住生活基本法が平成十八年に成立をしたことではないかと思います。その第六条、先ほど参考人質疑のときにも御紹介がございましたけれども、低所得者、被災者、高齢者、子供を育成する家庭その他住宅の確保に特に配慮を要する者の居住の安定が図られることを旨として行われなければならないと、このように規定されているところでございます。\r\n　以来、約この十年にわたりまして様々な社会経済情勢、変化がございます。少子高齢化等が急速に進行するなどあるわけでございますが、まずは、この本法案改正に至るその背景といたしまして、住宅確保に特に配慮を要する方々の状況がどのように推移をしてきたのか、単身高齢者世帯、若年・子育て世帯、低所得者世帯、生活保護受給世帯、代表事例といたしまして、それぞれ現状、そして課題、これを数字をもってお示しをいただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314319X00920170418/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314319X00920170418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314319X00920170418/14"
            },
            {
                "speechID": "119014103X01020160509_025",
                "issueID": "119014103X01020160509",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第10号",
                "date": "2016-05-09",
                "closing": null,
                "speechOrder": 25,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　御答弁ありがとうございました。\r\n　それでは、時間の関係で次の質問に移りたいと思います。\r\n　文部科学省にお伺いいたしたいと思います。\r\n　次世代の学校指導体制の在り方という中間まとめが発表になったわけでございますが、教職員定数についてであります。\r\n　加配教職員定数に関しまして、平成二十六年度、このときの主な加配事項を見ておりますと、小学校英語の教科化への対応とか、あるいはいじめ・道徳教育への対応、さらには特別支援教育の充実ということでありまして、それぞれ数十人からあるいは二百人規模での充実が行われてきたわけでございます。\r\n　翌年度以降を見ておりましても、対応すべき課題が更に加わっていくということでありまして、年々、加配の教職員定数は増加をしておりますけれども、一方で、生徒数の減少によりましての基礎教職員定数の減少を補うには厳しい状況にあると、このように承知しているところでございます。\r\n　そこで、馳文部科学大臣にお伺いいたしたいんですが、平成二十八年度、今年度の教員の定数でございますが、文科省と財政負担を減らしたいという財務省とが予算編成で対立をしたというふうに承知をしておりまして、基礎定数が三千六百八十五人減、加配定数は五百二十五人増ということで、差引き教員定数は三千百六十人減と相なったところでありますが、少子化に伴って子供の数は確かに減少傾向にはありますけれども、特別支援教育を充実させる、あるいは外国人児童生徒が増えてきているという対応、貧困によります教育格差の解消、あるいはいじめ、不登校、暴力行為への対応、アクティブラーニングの視点を生かした学習など、教職員定数充実へのニーズというものは非常に現場で高まってきていると思います。\r\n　私も知事時代、中教審の委員に任命をいただきまして、地方の立場から教職員問題、定数問題にも関わってまいりました。今現在でも、教育現場の声を届けるべく、教員定数の更なる充実に向けて私自身発言を続けているところでございますが、一方で、先ほど申し上げた財政審の動きというものも大変気になるところでございます。\r\n　文部科学省の今後の対応方針を大臣にお聞かせいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X01020160509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X01020160509/4"
            },
            {
                "speechID": "118914601X01120150528_009",
                "issueID": "118914601X01120150528",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2015-05-28",
                "closing": null,
                "speechOrder": 9,
                "speaker": "石井正弘",
                "speakerYomi": "いしいまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井正弘君　自由民主党岡山選挙区の石井正弘でございます。\r\n　それでは、早速でございますが、議題となりましたこの機構法案につきまして、順次質問をさせていただきたいと存じます。\r\n　まず最初に、総務大臣にお伺いをさせていただきたいと思います。\r\n　御承知のとおり、もう我が国は少子高齢化が進んでおりますし、そしてその中で人口減少社会に突入、とりわけ生産年齢が非常に減少してきている、こういう状況の中にありまして、国内市場の伸びというものはこれからは余り大きく期待できないということになりますれば、成長著しいアジアを中心とした外国に向けまして、我が国が持っておりますすばらしい成長産業のその芽となるような、伸びていく、こういう事業の需要、これを海外においてしっかりと我が国の事業者が取り込んでいくと。こういう発想で海外に向けての事業展開、これを政府一丸となって後押しをしていくという意味におきまして、今回、特にその中でも市場の拡大が見込まれております通信それから放送、さらには郵便、この事業の需要というものを我が国事業者が取り込んでいく本機構の目的にはまずもって大いに賛同し、そしてまた大いに期待をさせていただきたいと、このように考えているところでございます。\r\n　ただ、こういった大きな課題に挑戦していくわけでございますから、関係の業界がどのようにこの機構の設立に関しまして期待を持っておられるのかということも併せお聞かせいただきたいと思っておりますが、御案内のとおり、我が国の企業は情報通信分野において大変優れた技術を持っております。ただ、グローバル市場における製品化とかあるいはサービス化という側面では、やはり欧米とか、あるいは中国、あるいは韓国、こういった企業に押されているというのが現状ではないかと思うんです。\r\n　したがって、今般の機構のように、政府が先導して、民間企業が海外への一歩を踏み出していくそのきっかけとか仕掛け、流れ、こういったものをつくっていく、その背中を後押しするということは、大変私は関係業界にとりましてもインパクトがある取組ではないかと、このように考えておりますが、まず最初に、この法案を提案するに至ったその背景、そして本機構設立の目的、意義、さらには、先ほど申し上げました通信・放送・郵便各業界からの期待というものをどのように受け止めておられるのか、総務大臣にお伺いをいたしたいと存じます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914601X01120150528/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914601X01120150528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914601X01120150528/1"
            }
        ]
    }
]