[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121014260X00520221115_040",
                "issueID": "121014260X00520221115",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2022-11-15",
                "closing": null,
                "speechOrder": 40,
                "speaker": "藤井一博",
                "speakerYomi": "ふじいかずひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤井一博君　よく分かりました。大変、本当に、特にこういう混乱期におきましてはなかなか不安になりやすい心境がありますので、情報発信というものには是非とも政府として力を入れていただきたいと思います。\r\n　次に、高齢者医療、介護というものについて、国のそれらに向き合う姿勢というものについてお伺いをしたいと思います。\r\n　この度のコロナ禍で、やはり介護、高齢者医療というものの課題、浮き彫りになったと思っております。やはり、マンパワーの問題もそうですし、介護と医療の連携という面でもそうでした。私は、日本はこれから二〇四〇年に向かって、この高齢者医療、介護というものに正面を向いて向き合っていく必要があると思っております。今、大きな社会問題化しております老老介護、認認介護という言葉もあります。そういった状況で追い込まれて、大変悲しい事件というものの報道も散見されるわけであります。また、介護離職といった問題もあります。\r\n　私は、この高齢化、先進国としての日本は、この介護、高齢化医療というものにしっかりと向き合って体制を整えていく必要があると思っております。これに関しては、これから高齢化を迎える、少子高齢化を迎える諸外国も固唾をのんで、日本がどのようにこの状況を乗り越えていくのか見ているわけでありまして、ここでしっかりと全ての人が生きがいを持って豊かに暮らしている社会をこの介護、高齢者医療を中心につくっていくことができれば、これは諸外国から日本のモデルとしてこれは求められるものでありますし、しっかりとその模範になるもの、そして、そこをしっかりと発展させていけば、これはそういった介護、高齢者医療というものは日本の資産になると私は思っております。\r\n　そして、介護をめぐる従事者の問題もあります。どうしてもやはり、きつい仕事だ、給料も低いという面ばかりがクローズアップされますけれども、本当にすばらしい仕事なんです。介護技術を持って思いやりを持ってそういった人たちに接してその方々の生きがいをつくり、そして自分もそこに生きがいを感じる。これ、社会になくてはならないすばらしい仕事だと、そういったことを、やはりこれは国としてしっかり高齢者介護というものに正面向き、そして向き合っていくんだ、しっかりと充実させていくんだという姿勢が、これなくてはいけないと思うんですね。\r\n　私は、この質問、最後になりますけれども、そういった介護、高齢者医療、これからの高齢化社会を迎えるに当たり、国、政府の考え、思いというものを加藤大臣にお伺いしたいと思います。よろしくお願いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014260X00520221115/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014260X00520221115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014260X00520221115/7"
            }
        ]
    }
]