[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814103X00220190404_040",
                "issueID": "119814103X00220190404",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2019-04-04",
                "closing": null,
                "speechOrder": 40,
                "speaker": "豊田俊郎",
                "speakerYomi": "とよだとしろう",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○豊田俊郎君　大臣の御答弁、しっかり受け止めさせていただきたいというふうに思います。\r\n　いろんな土地の形態があるということはお分かりをいただけたというふうに思いますけど、実は国土交通省の方で土地に関する国民の意識調査をいたしております。（資料提示）\r\n　国土交通省においては、毎年、土地問題に関する国民の意識調査を行っております。その中の問いに、あなたは土地は預貯金や株式などに比べて有利な資産であるとお考えですかというものがありまして、ここにパネルで示させていただいたんですけれども、平成五年の調査では、そう思うが六一・八％、そう思わないが二一・三％と、土地を有利な資産と思う方が思わない方の約三倍だったのですが、最近の平成二十九年の調査では、そう思うが三〇・二％に減少し、そう思わないが四〇・五％に増加しています。土地を有利な資産であるとは思わない方が多い状況です。これは、土地などの不動産に対する国民の価値観の変化が生じているということではないでしょうか。\r\n　二番目のパネルを御覧ください。\r\n　次に、住宅について見ますと、土地に対する国民の価値観が変化しているにもかかわらず、我が国の総住宅数は増加することが見込まれております。二〇一三年には六千六十三万戸でありましたが、二〇三三年には七千百二十六万戸に増加するとの予測があります。この予測では、空き家数は、今、八百二十万戸から二千百六十六万戸に増加し、空き家率は、今、パーセンテージで表しますと一三・五％となっておりますけれども、これが三〇・四％まで上昇すると。\r\n　この予測の意味するところは、少子高齢化、人口減少社会が進んでいるにもかかわらず、このままでこのように新しい住宅が供給され続け、空き家となった古い住宅の放置が深刻化することが示されているのではないでしょうか。まさか、自由経済国家でございますので新築住宅を認めないというわけにはまいりませんので、この辺の対策も急がれるというふうに思います。\r\n　三枚目のパネルを御覧ください。\r\n　また、これ分譲マンションでございますけれども、今後、築後三十年、四十年、五十年を迎える分譲マンションの数が増え、二〇三七年には五百四十五万戸が築三十年を超えるとなることが見込まれております。分譲マンションにおいては建て替えの必要性も出てきますが、空き家が増加すれば建て替えが進まないといったことも容易に想定され、資産価値が著しく落ちることも想定されますし、廃墟化するマンションも続出するのではないでしょうか。\r\n　もしこの土地や住宅の問題を放置したとすれば、今後社会の大きな問題となることと思います。このような事態にならないよう、政府は土地に関する法制度の見直しを、国土強靱化も大事です、またこれと同時に早急に行い、対策を講じる必要があると考えますが、この土地や住宅の問題について安倍総理はどのようにお考えでしょうか、御認識を伺いたいというふうに思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00220190404/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00220190404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00220190404/11"
            },
            {
                "speechID": "119814103X00220190404_044",
                "issueID": "119814103X00220190404",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2019-04-04",
                "closing": null,
                "speechOrder": 44,
                "speaker": "豊田俊郎",
                "speakerYomi": "とよだとしろう",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○豊田俊郎君　ひとつよろしくお願いをしたいというふうに思います。\r\n　現場から直接聞いた話を幾つか紹介しておきます。\r\n　受入れ側からすれば、手続や管理書類のほとんどが紙ベースであるわけでございまして、データ管理できるようなシステムとしてほしいという要望や、一週間に一度記入する実習記録、取得単位の計算や集計が煩雑であり、分かりやすい集計方法にしてほしいとか、技能実習生、特定技能生、建築就労者等、幾つか種類があるわけですが、その種類と規定が細かくて分かりにくいとかですね。\r\n　また、実習生側からの意見も出ております。出身国のコミュニティーや実習生のコミュニティーの場が欲しいとか、日本語を学べる場所や日本の文化に触れられる機会もつくっていただきたいというような要望も出ておりますので、要望として付けさせていただきたいというふうに思います。\r\n　最後の質問になりますけれども、地方創生、人口減少社会への対応策を伺います。\r\n　我が国が現在抱えております多くの問題、先ほども取り上げました所有者不明土地の問題や空き家の問題、そのほかにも年金等の社会保障の問題については、急激な少子高齢化の進展に伴う人口減少がその原因であり、人口が増加する社会になれば多くの問題が解決できると言う方もいらっしゃいます。\r\n　今般、我が国では人口増加を目的とする政策を進めてきております。幼児教育の無償化や、都市からふるさと等地方への移住支援といったいわゆる地方創生の施策も、地域の経済が活性化することで地域の人口増加につながるものではないかと考えます。地方へ本店や工場を移転した場合、地方公共団体が受け取れる固定資産税分を国が支援するといった取組もあることも承知をいたしております。\r\n　ただ、この地方創生の取組によっても、人口の首都圏への集中は止まっているとは言えませんし、人口減少社会という流れについても改善するには至っておりません。これといった特効薬はないと言っても過言ではないというふうに思いますけれども、そこで、今後の人口減少対策についてどのように取り組んでいかれるのか、最後に総理にお聞きしたいんですけれども、先人というか、中国の老子の教えの中に、大国を治むる者は小鮮を煮るがごとしという、こういう教えがございます。小魚を煮る際は、ひっかき回したら頭も尾も皆取れてしまうように、大国を治めるには形を崩さないように無為自然に治める方がよいという考えもあるようでございますけれども、総理の御見解を最後に伺いをいたしまして、質問を終わらせていただきます。よろしくお願いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00220190404/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00220190404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00220190404/12"
            },
            {
                "speechID": "119615254X03520180718_035",
                "issueID": "119615254X03520180718",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第35号",
                "date": "2018-07-18",
                "closing": null,
                "speechOrder": 35,
                "speaker": "豊田俊郎",
                "speakerYomi": "とよだとしろう",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○豊田俊郎君　自由民主党の豊田俊郎です。\r\n　私は、自民・公明を代表し、ただいま議題となりました柘植芳文内閣委員長解任決議案に断固反対の立場から討論をいたします。\r\n　冒頭、平成三十年七月豪雨でお亡くなりになられた皆様方に心からのお悔やみと、そしてまた、被害に遭われた方々に心からのお見舞いを申し上げます。我々政府・与党は一体となって、一日も早い復旧復興のために取り組むことをお誓い申し上げます。\r\n　以下、この解任決議案に反対する理由について、具体的に御説明を申し上げます。\r\n　参議院内閣委員会において現在審議されている特定複合観光施設区域整備法案、いわゆるＩＲ法案は、少子高齢化に直面する我が国において、将来にわたる経済成長を確実にするために、インバウンド観光を大きな経済活力創出のツールとする重要法案であります。\r\n　国際会議場や国際展示場、日本の伝統、文化、芸術、食などを生かした観光の魅力増進施設等を一体的に設置、運営することで、国際競争力の高い魅力ある滞在型観光を実現するとともに、その観光振興、雇用の創出が、周辺地域、ひいては我が国の全体にももたらされるような工夫により、人口偏在が進む我が国の喫緊の課題である地方創生にも資するものであります。\r\n　また、一昨年のＩＲ推進法の審議の際には、ギャンブル依存症に総合的に対処するための仕組み、体制の構築、徹底したマネーロンダリング対策など、多数の要望事項が附帯決議に盛り込まれましたが、今回の整備法案ではこれらの事項についても具体的な措置がとられており、重ねて政府にもしっかりと運用されるよう求めております。\r\n　これらの点については、既にこれまでの委員会審議で議論され尽くされてきたところであります。そして、このような審議が委員会でなされたのは、ひとえに柘植内閣委員長の御尽力とそのお人柄によるところが大きいことは、会場におられる全ての皆さんが認めるところであります。\r\n　柘植内閣委員長は、名古屋森孝郵便局長となられて三十五年間、地域に根差した郵便局であるべきとの思いを常に胸に抱きながら、地域の皆様の立場に立って、郵便業務の傍ら、相談事や悩みも丁寧に聞きながら、地域の皆様とともに歩んでこられました。\r\n　活躍の場を政治の世界に移されてからも、地域に全力、地域を元気にをスローガンに掲げて、人と人との心を大切に、そして日本津々浦々の地域に思いをはせるお人柄は変わることなく、参議院環境委員長としても、そして内閣委員長としても、少数会派の方々の主張に耳を傾け、野党の審議時間を十分確保し、中立公正な運営に尽力されてきました。参議院らしく今国会でも重要法案の審議が整然と行われたのは、柘植委員長の丁寧な運営のたまものだと確信をいたしております。この度、解任決議案が提出されたということは、非常に残念なことであります。\r\n　内閣委員会の果たすべき役割は、近年ますます重要度を増してきております。数多くの案件を抱える内閣委員会は、慎重、丁寧に法案を審議しなければなりません。同時に、審議が尽くされれば、それに基づき結果を出していかなければなりません。そのような中、ＩＲ法案における質疑時間は衆議院を超えています。必要な論点も議論が尽くされています。今まさに採決しなければならないときであることは明々白々であります。\r\n　以上、この解任決議案に反対する理由を申し述べました。\r\n　健全な国会運営を求める良識ある参議院議員の皆様方には、柘植内閣委員長の解任決議案が圧倒的多数で直ちに否決されるべきであると重ねて強く申し上げまして、私の反対討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X03520180718/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X03520180718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X03520180718/10"
            },
            {
                "speechID": "119515254X00620171204_014",
                "issueID": "119515254X00620171204",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2017-12-04",
                "closing": null,
                "speechOrder": 14,
                "speaker": "豊田俊郎",
                "speakerYomi": "とよだとしろう",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○豊田俊郎君　自由民主党の豊田俊郎です。\r\n　私は、自由民主党・こころを代表して、ただいま議題となりました平成二十八年度決算について質問をいたします。\r\n　冒頭、十一月二十九日に行われた北朝鮮による弾道ミサイル発射に対して厳しく抗議をしたいと思います。本院では、先ほど非難決議を行ったところです。政府におかれましては、更に一層、北朝鮮に対し厳重に抗議を行うとともに、関係各国と緊密に協力し、挑発行為の自制を強く求めていただきたいと思います。\r\n　では、決算の審議について伺ってまいります。\r\n　二院制の下、予算においては、憲法等の規定により衆議院での優越が認められている一方、参議院では決算審査を長年重視し、審議を行ってきたと承知をいたしております。\r\n　予算の使われ方に関する議論において最も重要なことは、プラン・ドゥー・チェック・アクションといういわゆるＰＤＣＡサイクルの中で、予算がプランの求めている成果をしっかりと出しているかをチェックし、その結果をアクションとして次の予算に反映させることができるかという点です。本年も、予算編成の前に前年度の決算が提出され、本会議で議論されることは極めて意義深いと考えています。\r\n　そこで、今回の参議院での決算審議に対してどのような議論を期待するのかという点について、総理の御所見をお聞かせください。\r\n　次に、平成二十八年度決算に関して伺います。\r\n　一般会計歳出は、総額約九十七兆五千億円と、前年度より僅かに減り、三年連続して百兆円を下回りました。歳入も、租税及び印紙収入は対前年度比一・五％減少し、七年ぶりの減少となりました。厳しい財政状況の中、社会保障関係費や文教及び科学振興費など、国民の安心、安全や人づくりにつながる必要な歳出を捻出した苦労がにじみ出ている決算だと思います。\r\n　一方、プライマリーバランスの赤字幅は、五年ぶりに拡大をいたしました。入るを量りて出るをなすという故事からすれば、プライマリーバランスの赤字幅にもっと注視すべきでしょう。しかし、デフレからの完全な脱却を目指すためには、この故事よりも、経済再生なくして財政再建なしという考え方の下、経済政策を進めていくことが現在の我が国の基本姿勢であり続けるべきと考えております。\r\n　そこで、総理に、デフレからの完全な脱却と経済の好循環の実現のために、この平成二十八年度決算を踏まえて、平成三十年度の予算編成をどのように行っていくつもりか、その基本方針をお伺いをいたします。\r\n　参議院では、決算重視の立場から、ＯＤＡ経費の効率的運用を図るため、ＯＤＡをめぐる諸問題の調査を積極的に実施しております。その観点から今回の会計検査報告を見ますと、ＯＤＡにおいて効果が出ていない事業があることが指摘をされております。\r\n　一つに、公立の無料診療所や職業訓練施設の建設を通じて、保健医療サービスの欠乏や稼ぐためのすべを知らないことによる貧困といった脅威から人々を解放することで、ひいては国際社会の平和、安定及び繁栄を確保する観点を持った大切な事業です。また、病院に通う人々が我が国のＯＤＡを直接目にし、我が国への理解を深め、ひいては我が国の外交の存在感を高めるチャンスを損ねたという点でも残念であります。\r\n　検査結果を踏まえた上で、現場を知り、相手国と直接話をする大使館やＪＩＣＡ事務所の強化も含めて、ＯＤＡを効果的に運用するための制度や体制を向上させるべきと考えますが、外務大臣の御所見をお聞かせください。\r\n　さて、平成二十八年度決算の歳出を個別に見ますと、公共事業関係費が対前年度比五・二％と、僅かながら増えています。\r\n　昭和三十九年に開催された東京オリンピック前後に集中的に整備された社会資本は、既に五十年以上が経過し、更新時期を一斉に迎えつつあることから、維持更新のための予算の確保が必要です。また、地球温暖化の影響もあってか、集中的に局地的豪雨の発生が顕著になるとともに、長期にわたる渇水も懸念されており、これまでとは異なる気象パターンに対応した防災・減災対策が必要となっています。公共事業関係費の歳出増は、急増するニーズへの対応として極めて的確と考えています。\r\n　平成二十八年度予算で見れば、公共事業関係費約七兆五千五百億円のうち、約一兆五千八百億円は補正増額によるものです。もちろん、災害対応や経済対策といった必要性があれば、ちゅうちょなく補正予算を編成し社会資本整備を進めるべきであります。\r\n　その上で申し上げたいことは、社会資本は用地買収の着手から工事完成までの長い時間を要することから、中長期的な視点を持って計画的に事業を執行しなければ求められる事業効果を十分発揮することができず、場合によってはコスト増となるということです。社会資本の事業効果は長期にわたり発揮され、将来世代にも大きな恩恵をもたらすものです。財源不足を理由に必要な社会資本整備を後年に遅らせるのではなく、是非とも建設国債を活用し、当初予算に計上して、中長期的な計画に沿って事業を進めるべきと考えております。\r\n　そこで、建設国債は赤字国債と位置付けが異なることを明らかにした上で、建設国債を積極的に活用し、中長期的な視点に立った社会資本整備を進めることができるよう必要な予算を当初から計上することが好ましいと考えておりますが、財務大臣の御見解を伺います。\r\n　最後に、社会資本整備の推進の観点から、所有者不明土地問題について質問をいたします。\r\n　公共事業や復旧工事の円滑な実施の支障として、事業などに必要な土地を確保したくても、その土地の所有者が誰なのか分からず、用地交渉が難航、難しいというケースがあります。現在の制度では、事業主体が土地所有者の了解を得なければならないので、所有者の探索に膨大な費用と時間を費やし、その挙げ句、所有者が判明しない、あるいは相続が重なりネズミ算式に増えた権利者と交渉しなければならないという事態が発生しています。登記簿を見れば所有者が分かると思われがちですが、我が国の登記制度は公示の原則主義を取っており、いわゆる対抗要件のみを備えております。土地所有者を確定させるための公信力を持たないところに課題があると思います。\r\n　国土交通省の地籍調査を基にした推計によれば、全国の私有地の約二割は既に所有者の把握が難しくなっており、面積に当てはめると九州を上回る規模となっています。しかも、少子高齢化社会のますますの進展に伴い、相続は増加し、今後も所有者不明な土地が更に増加していくことが見込まれます。所有者不明土地の問題が解決しなければ、せっかく予算を計上したにもかかわらず、用地の手当てもできないので、事業に着手ができないという予算執行上の問題が増える可能性が高くなります。\r\n　最近では、相続等により所有者となった者が土地の活用に意欲を持たず、管理を放棄する、さらには権利の放棄を望むという事態も生じています。その結果、登記簿上の名義が変更されない土地が増え、所有者不明土地問題の深刻化に拍車を掛けています。\r\n　憲法が保障する財産権は、公共の福祉のための制約を受けるものであり、また、土地所有者も土地を適切に管理する責任を果たすべきです。そうでなければ、我が国国土は、公共事業も進まないし、土地は荒れ放題という状況になってしまいます。我が国の国際競争力強化も地方創生も大きく遅れてしまいます。\r\n　少子高齢化社会、人口減少社会を迎え、今こそ所有権と土地の利用ニーズとの両立を目指して公共的事業推進のための法制化を行った上で、中長期的には所有権の在り方に関する検討を着実に進めて所有者不明土地等対策の総合的な推進を図るべきと思いますが、総理の御見解をお聞かせください。\r\n　以上です。御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119515254X00620171204/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119515254X00620171204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119515254X00620171204/3"
            },
            {
                "speechID": "119214889X00120161018_039",
                "issueID": "119214889X00120161018",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2016-10-18",
                "closing": null,
                "speechOrder": 39,
                "speaker": "豊田俊郎",
                "speakerYomi": "とよだとしろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（豊田俊郎君）　内閣府大臣政務官の豊田俊郎でございます。どうぞよろしくお願いをいたします。\r\n　ＩＴ政策、一億総活躍、働き方改革、女性活躍、科学技術政策、宇宙政策、クールジャパン戦略、知的財産戦略、少子化対策、男女共同参画等を担当させていただきます。\r\n　難波委員長を始め、理事、委員各位の御指導と御協力をよろしくお願い申し上げます。\r\n　以上です。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214889X00120161018/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214889X00120161018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214889X00120161018/6"
            },
            {
                "speechID": "119204889X00120161014_041",
                "issueID": "119204889X00120161014",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2016-10-14",
                "closing": null,
                "speechOrder": 41,
                "speaker": "豊田俊郎",
                "speakerYomi": "とよだとしろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○豊田大臣政務官　内閣府政務官の豊田でございます。どうぞよろしくお願いをいたします。\r\n　一億総活躍、働き方改革、女性活躍、クールジャパン戦略、少子化対策、男女共同参画等を担当しております。\r\n　秋元委員長を初め理事、委員各位の御指導と御協力をよろしくお願いいたします。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204889X00120161014/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204889X00120161014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204889X00120161014/6"
            }
        ]
    }
]