[
    {
        "numberOfRecords": 19,
        "numberOfReturn": 19,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115104X00320230309_004",
                "issueID": "121115104X00320230309",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章です。\r\n　我が国が抱える課題の根幹は何か。それさえ分かればあらゆる課題が解決するほど単純な話ではありません。ただ、少なくとも課題解決の近道になるはずだと思い、常日頃そういった問題意識を持って議論に臨んでいるところであります。\r\n　一昨年の参議院の決算委員会、そして昨年十月の当委員会での質疑でも申し上げたのですが、私には国家意識の欠如によって引き起こされている課題が多いように思われ、常にその問題意識を軸に質問をしてまいりました。\r\n　我が国は、長い歴史と文化を持ち、我々、日本国籍を持つ日本人であることは事実である、なのに、なぜ明示的に国家意識を持つことがあえて避けて通るのでしょうか。さきの大戦の敗戦による連合国軍の占領政策の影響なのか、占領中の大改正を余儀なくされた現行憲法の呪縛なのか、主権回復後、既に七十年以上たっているのに、なぜいまだ自らの憲法を改正することすらままならないのかと。\r\n　今般のコロナ禍、頻発する自然災害を始め、ロシアのウクライナ侵略や北朝鮮の弾道ミサイル連射、チャイナの大軍拡等、我が国を取り巻く安全保障環境がますます厳しくなってきております。長年低迷する経済状況により、少子化、高齢化、人口減少社会の本格的到来、将来のみならず現在進行形で生きることに不安を持つ国民が増えていることと言われております。\r\n　ただ、国家、社会の在り方について、誰にとっても完璧に整備することは残念ながらできません。とはいえ、少しでもより良い国家、社会を目指す過程において、国民それぞれが生きる力や知恵を身に付け、協働し、議論を尽くし、時には議論が紛糾しても折り合い、合意を取り付け、何とか課題解決をできるだけ速やかに図っていくことが求められています。\r\n　にもかかわらず、残念ながら建設的な議論すらままならないことが多いようにも思います。部分最適が行き過ぎて多数の利益が軽んじられるような不均衡な議論、一周回って結局元に戻る議論、広く全般的に対応することでほぼ全てが包摂されるようになっているのにわざわざ細分化することで漏れが発生しているような議論等々、議論の中身以前の課題が幾ら何でも多過ぎると感じております。\r\n　今般、ますます厳しくなりつつある環境を考えると、時間は待ってくれません。同じ議論をするにしても、より建設的に、より合理的に展開することでより多くの課題に向き合うことができれば、少しでも結果は変わってくるのではないかと思います。\r\n　今、既に、文科省の取組においては、応用力、活用力をどう高めていくかという点や、学力の三要素、特に思考力、判断力、表現力をどう習得させるかなど、教育課程が変わりつつあります。\r\n　しかしながら、コロナ禍やロシアのウクライナ侵略、物価高問題を始め、近いうちに大地震や火山の噴火が発生する可能性が高いという分析もあり、我々が置かれている環境が日々厳しくなってきております。文科省が推奨する生きる力以上に、生き抜く力が必要になってきております。\r\n　昨今、災害にどう備えるかという点は、国民に浸透しつつあると思います。我が国は元々自然災害が多い国であり、様々な経験を踏まえ研究が行われ、人々の努力により、風水害や地震、火山噴火等のそれぞれの災害に対する防災・減災、国土強靱化の対策が進んでまいりました。しかしながら、コロナ禍という感染症の大流行があり、夏になれば熱中症が発生し、そして、それに風水害が追い打ちを掛けるという事態が発生しております。複合災害です。\r\n　加えて、我が国を取り巻く安全保障環境がますます厳しくなりつつある今、いわゆる有事の想定もしておかなければなりません。もっと言うと、自然災害と有事が同時に起こる最悪の事態も考えておかなければならないと思います。\r\n　先ほど申し上げましたとおり、全てに完璧な制度や仕組みは存在しない以上、我々が置かれている環境が厳しくなりつつあるという現実は現実として受け止め、国民全体にしていかにして生き抜く力を備えてもらうか、この大変責任重大な任務を文科省が背負っていることをいま一度認識するべきだと思っています。\r\n　以上のような根本的な思いの下、本日は、永岡桂子文部科学大臣、所信を踏まえまして、我が国の文部科学政策の現状と取組についてお伺いし、改めて課題の受け止め方を考えたいと存じます。\r\n　まずは、学校での危機管理、災害対応と国民保護の対処についてお伺いしたいと存じます。\r\n　先ほど来申し上げておりますとおり、これからは生き抜く力を付けることが重要になると思いますが、制度や体制においてでき得る備えはしておく必要があります。まず、その現状を伺います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00320230309/1"
            },
            {
                "speechID": "120804889X02220220427_335",
                "issueID": "120804889X02220220427",
                "imageKind": "会議録",
                "searchObject": 335,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 335,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○赤池副大臣　委員にお答えを申し上げます。\r\n　日本国憲法第二十四条の婚姻の規定というのは当然でございますし、私としては、少子化社会対策大綱、令和二年五月二十九日閣議決定にあるように、令和の時代にふさわしい環境を整備し、国民が結婚、妊娠、出産、子育てに希望を見出せるとともに、男女が互いの生き方を尊重しつつ、主体的な選択により、希望する時期に結婚でき、かつ、希望するタイミングで希望する数の子供を持てる社会をつくってまいりたいということを考えている次第でございます。\r\n　家、家庭については、内閣府の社会調査の中でも、それぞれ大変大事なものであり、癒やされるとか、そういった機能に関しては、今回の設置法の中でも、子育てにおける家庭の重要性ということで、十分踏まえられていると考えている次第でございます。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427/335",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02220220427/47"
            },
            {
                "speechID": "120814889X00120220303_025",
                "issueID": "120814889X00120220303",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 25,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（赤池誠章君）　内閣府副大臣の赤池誠章でございます。\r\n　少子化対策、こども政策、男女共同参画、知的財産戦略、クールジャパン戦略等を担当いたしております。\r\n　官房長官を始め、関係大臣を支え、力を尽くしてまいりたいと考えておりますので、徳茂委員長を始め、理事、委員各位の御指導と御協力をよろしくお願い申し上げます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00120220303/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00120220303/6"
            },
            {
                "speechID": "120804601X00520220215_102",
                "issueID": "120804601X00520220215",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2022-02-15",
                "closing": null,
                "speechOrder": 102,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○赤池副大臣　委員御質問の、地方のデジタル推進計画に関しては、内閣府の所管ではないので、改めて総務省なりにお答えをいただきたいと思いますが、デジタル田園都市国家構想担当の副大臣としてお答えをまずさせていただきたいと思います。\r\n　委員、冒頭、大平内閣のことを触れながらデジタル化というお話をしていただきました。大平内閣の田園都市構想、四十年前以上の構想とはいえ、大変先見性があり、それを踏まえて、また、同じ自民党政権でありますから、安倍、菅政権の継承と発展の上に、今回、岸田内閣としてデジタル田園都市国家構想を提唱させていただきました。\r\n　昨年末、全体像として、大きく四つの柱をお示ししております。一つは、デジタル基盤整備。この辺が、デジタル推進の地方の計画とつながってくると思います。二つ目は、人材育成。そして、三つ目は、地域の課題を具体的にデジタル技術を活用して解決していく、実装していくということを考えていて、最後、四つ目が、誰一人として取り残さない。この大きな四つの全体像をお示しする中で、一つ一つ様々な、先ほど御質問いただいた財政措置、様々な措置を使って具体的に実現していこうということであります。\r\n　そういう面では、継承と発展という言葉を使わせていただきましたが、従来持っていたものをしっかり踏まえて、それを全体像として、政権の総合力として、一つ一つ具体的に地域の課題を解決していく。少子課題、地域格差、様々な課題を解決していくというのが、デジタル田園都市国家構想だというふうに認識しているところであります。\r\n　以上です。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804601X00520220215/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804601X00520220215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804601X00520220215/14"
            },
            {
                "speechID": "120804889X00120220202_028",
                "issueID": "120804889X00120220202",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2022-02-02",
                "closing": null,
                "speechOrder": 28,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○赤池副大臣　内閣府副大臣の赤池誠章でございます。\r\n　少子化対策、こども政策、男女共同参画、クールジャパン戦略等を担当いたします。\r\n　官房長官を始め関係大臣を支え、力を尽くしてまいりたいと考えておりますので、上野委員長を始め理事、委員各位の御指導、御協力を心よりお願い申し上げます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00120220202/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00120220202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00120220202/6"
            },
            {
                "speechID": "120415104X00120210128_009",
                "issueID": "120415104X00120210128",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2021-01-28",
                "closing": null,
                "speechOrder": 9,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　国立研究開発法人科学技術振興機構法の一部を改正する法律案、いわゆる十兆円規模の大学ファンド創設のためのＪＳＴ改正案につきまして質問をいたします。\r\n　昨年来の新型コロナウイルス感染症によって、国内外の混乱が続いているところであります。このような混乱した中で、我が国の科学技術イノベーションの底力が問われているのではないかと思います。\r\n　コロナ禍において、世界一のスーパーコンピューター「富岳」の飛沫の飛散等のシミュレーションによって、マスク等の予防効果を我々は見える化で理解することができました。\r\n　そして、現在ワクチン開発が行われているわけでありますが、欧米やチャイナが先行していますが、自国開発への国民の期待は大きく、産学官が連携して現在も開発を進めておりますが、まさに今回の十兆円ファンドが今後大きく貢献できるのではないかと思っておるところです。\r\n　我が国は世界第三位の経済大国ということですが、科学技術力は相対的な地位低下を起こしていると指摘されております。ここ二十年を見てみますと、量的な面では、研究開発資金が何とか、米中に大きく引き離されているとはいえ、世界第三位を維持していますが、四位のドイツに抜かれかねない状況でございます。また、質的な面では、トップ一〇％論文が国別でいうと四位から十一位へ、また研究開発の担い手であります博士課程進学率を見ると一七％から九％へとなってしまっています。研究開発力が将来の経済力を決める、国力を決めると言われていることから考えると、少子高齢化、人口減少が不可避な中で、我が国は経済大国から残念ながら陥落してしまうこともあり得るのではないかと思っています。\r\n　先進各国は、先ほどの趣旨説明がございましたとおり、コロナ禍の影響下にあって、科学技術イノベーションへの投資の強化を計画的に着々と推進しています。他国との違いを我が国の科学技術力とどのように認識すればよいのでしょうか。今回、十兆円規模の大学ファンドを創設して運用し、大学に配分するＪＳＴについて、どのような運用と配分の能力を強化して、国民に対して情報公開、説明責任を果たしていくのか、また支援する大学をどのように選定するのか、当局の見解をお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X00120210128/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X00120210128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X00120210128/2"
            },
            {
                "speechID": "119815104X00520190423_033",
                "issueID": "119815104X00520190423",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 33,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　そういう面では、機会均等という案文が実質使われているというふうに、私もそのとおりだろうなというふうに思っているところでございます。\r\n　続きまして、子供を安心して産み育てることができる環境の整備、我が国における急激な少子化への進展の対処に寄与とあるわけでありますが、少子化に対処するための施策として、消費税率引上げによる財源を活用し、国民負担は社会保障関係費として内閣府に予算計上して文部科学省において執行するとのことであります。\r\n　高等教育機関の負担軽減がどう少子化対策につながるのか、改めて御説明をお願いしたいと存じます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00520190423/4"
            },
            {
                "speechID": "119815104X00320190319_015",
                "issueID": "119815104X00320190319",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2019-03-19",
                "closing": null,
                "speechOrder": 15,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　当然、人が重要でありますので、まあ併任というのも、急にいい人がいらっしゃらなかったということかもしれませんが、ようやく四月から新たな人員配置ができるということであります。\r\n　各地の教育委員会、当然様々な課題がある中で、やはりこういういじめ深刻事案、又は本当に残念でありますけれども自殺事案など、やっぱり専門的な見地からの具体的な支援、これは、情報社会でありますから、マスコミやネット対策含めて、やっぱりその辺しっかり対応しないと、当事者の方々との信頼関係が十分行き届かずに問題が更にこじれ、深刻化をするということがございますので、やはり危機に当たっての機動的な派遣対応、また平時においても啓蒙啓発始め様々な役割を担っていただけるものと思っておりますので、是非有効な活躍を、私たちも支援をして期待をしたいというふうに思っている次第でございます。\r\n　次に、今国会、まあ二年前の総選挙、もっと言いますと平成十七年の自民党の公約に幼児教育の無償化、段階的な無償化を掲げてから十四年、二年前の総選挙で具体的な公約として掲げ、今回、消費税の増税を原資として、幼児教育、保育の無償化が今年十月の消費税増税時に直ちに実施に移されるわけであります。\r\n　そういう面では時間が大変掛かったわけでありますが、国民の皆様方の理解の中で、少子化であり、またやはり幼児教育、大変生涯にわたって重要な時期に国がしっかり支援をしていく、教育の機会均等にもつながるわけであります。その中で幼児教育の質の保証、向上をどのように教育の機会均等と同時にやっていくかということも大変な課題だというふうに認識しております。\r\n　改めて、文部科学省としてどのような形で支援をしようとしているのか、取組をお聞かせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00320190319/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00320190319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00320190319/2"
            },
            {
                "speechID": "119015104X00320160323_018",
                "issueID": "119015104X00320160323",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 18,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　スポーツの産業というのは成長産業の一つというふうに言われているわけでありまして、日本政策投資銀行の調査によると、教育部門やいわゆる公営ギャンブルを除くと、スポーツは約五・五兆円と。小売が一・七兆円、施設業が二・一兆円、する方ですね。それから、見る、興行、放送等で一・七兆円という数字がございますし、こういう面では、先進諸国と比較するとまだまだ伸び代が大きいということだと思っております。\r\n　競技の中でどのスポーツが一番市場規模が大きいかというと、そのデータによるとゴルフということが挙げられているわけでありまして、そういう面ではオリンピックでもいよいよ百十二年ぶりに正式種目、リオ・オリンピックから復帰をいたしますし、先日も取り上げられておりましたが、ゴルフ場利用税廃止問題もございますので、その辺をしっかりやると、地方も良くなり、産業も活性化し、健康増進にもつながるのではないかなということも感じている次第でございます。\r\n　する、見る、買うということで、経済産業省からも人もいただいていると聞いておりますので、是非産業の活性化に向けても取り組んでいただきたいと思います。\r\n　次の課題といたしましては、少子化対策というものがございます。\r\n　安倍政権全体として希望出生率一・八というふうに目標数値を掲げているわけでありまして、文部科学省としてどう取り組むか、改めて見解をお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015104X00320160323/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015104X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015104X00320160323/4"
            },
            {
                "speechID": "119015104X00320160323_020",
                "issueID": "119015104X00320160323",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 20,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　今お話しいただきましたように、幼児教育の段階的無償化や高校生の就学支援や高等教育における奨学金や授業料減免と、これはやはり少子化の原因は経済的な問題というのが第一に挙げられるわけでありますから、これをしっかりやれば必ず上がっていくということは見えているわけでありますが、残念ながら財源という問題がいつも課題として取り上げられております。既に御検討していただいているとは思うんですが、是非この財源問題を、更なる具体的にどこをどうするのかと、これは文部科学省のみならず我々も一体となって財源確保に力を尽くさせていただきたいと思います。\r\n　今年の夏から十八歳選挙権が付与されるということで、国会においても、今まで高齢化対策が議論としては多いことが今回は若者に対して議論が活発になっているなということを感じているんですが、財源さえあれば給付型奨学金、これも導入すべきだなということも私も思っているんですが、これは、なかなかやはり希望しても受けられない奨学金希望者の方にはまず先にやるというのが優先順位でしょうし、現在でも授業料減免という実質的な給付型支援というのは行っているわけでありまして、これ学校にお任せしちゃっているのでなかなか分かりにくいんですが、是非その辺、各大学が国から支援していただいて、どう国立大学、私学、また専門学校も含めて授業料減免しているかという姿をきちっと伝えるだけでも、これは給付型支援なんだということが理解していただければ大分違うのかなという思いもございますので、引き続きＰＲの方もお願いをしたいと思います。\r\n　続きまして、高齢化の問題もお伺いをしたいと思います。\r\n　健康寿命の延伸ということでございまして、それぞれの分野にお伺いをしたいと思います。初等中等、スポーツ分野ではスポーツ庁、科学技術分野、それから社会教育分野ということで三分野まとめて質問しますので、それぞれ担当の方、局長、よろしく御答弁をお願いいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015104X00320160323/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015104X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015104X00320160323/5"
            },
            {
                "speechID": "117104260X00820090408_044",
                "issueID": "117104260X00820090408",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2009-04-08",
                "closing": null,
                "speechOrder": 44,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　私も、地元でいろいろな方々に国政報告会をするときに、年金記録問題のときに、特別便、そして四月三日から始まった定期便、お一人お一人、ぜひ御確認くださいと。これを自分の口で言うのも残念なことなんですが、社会保険庁に任せておいたらだめだ、これは自分のものだからぜひ自分で確認してほしいと、今言わざるを得ない状況であります。\r\n　そういう面で、現在、先ほども紙台帳とか、さまざまな形でのチェックということは政府の責任として当然やらなければいけない部分がある反面、やはり基本は、これだけの問題、また、いつどういう形で解決のめどがこれから議論の中で立っていくのかどうかわからないわけでありますので、そういう面では、特別便、そして今回の定期便、しっかり一人一人御確認いただきたいということを言わざるを得ないということであります。そういう面で、今回改めて送付が始まったわけですので、しっかりとした対応をしていただきたいなというふうに思っております。\r\n　きょうは国民年金法の改正について質問をさせていただいたわけでありますが、最近、「なぜＧＭは転落したのか」という本が出ました。「アメリカ年金制度の罠」という本なんですが、その本によりますと、世界一の自動車メーカーとして君臨して、優秀企業の代名詞であったゼネラル・モーターズがなぜ経営危機に陥ったのか。当然、我々の認識だと、昨年九月からの急激な低迷というふうに一見思われるんですが、実は、その最大の原因、元凶というのは、巨額な会社負担を伴う手厚い企業年金制度であると。\r\n　半世紀にわたる経営者、労働組合、政府の無策と妥協によって膨れ上がった退職者へのコスト、年金や医療費の支払いは、会社の利益を食い尽くして債務超過へと転落させるのであった。そして、同様の現象が今、アメリカの優良企業や地方自治体を次々と破産させていく、そういう本であります。これが本当かどうかというのは、またそれぞれいろいろな立場、議論があるにしても、このアメリカの事例を紹介して、改めて私たちにとっての教訓というのが幾つかあるのかなというふうに思っています。\r\n　一つは、その中にも書いてありましたけれども、アメリカは、日本のように競争条件が一緒じゃない。つまり、日本は公的年金がしっかりしているという形の中で、これは改めて日本の公的年金制度がよかったなということにも、いい面として感じる部分があるわけであります。\r\n　ただ、その反面、将来にわたってしっかり、先ほどから議論させていただいた持続可能な年金制度をどう確立するかということの中で、そのための平成十六年度の年金改正、いわゆる負担の上限をしっかり決めていく、給付もマクロ経済スライドを含めてやっていくということでありますから、今回の二分の一への国庫負担引き上げというのが必要だということにもつながるのかなというふうに感じております。\r\n　また、年金というのはアメリカ経済のブラックホールというふうにこの本で紹介をされておりまして、これも、マイナス面としては人ごとではないのかなというふうに感じております。先ほどの議論もありました、日本の国家予算の中で最大の事業が年金事業ということになっているわけであります。急激な少子高齢化の中で、これは毎年一兆円ずつ自然にふえていくという状況でありまして、言ってみれば日本がＧＭのようにならないためにも、さまざまな各種改革、そして今回の法改正が必要になってくるというふうに思っております。\r\n　ＧＭというのは、年金の給付をめぐって、労働組合の際限なき要求、そしてそれに伴う経営者の言ってみれば妥協ということが、結局こういうふうになった。日本はこれをしっかり他山の石としなければいけないと思っておりまして、そういう面では、これを置き直せば、まさに国民の皆様方に、それはできるだけ年金は欲しい、多い方がいい、しかしそれに対して我々が、民主主義だから、選挙があるからということで安易に妥協するととんでもないことになる。当然無駄があってはいけないし、さまざまな問題があるにしても、その辺はしっかり見きわめていかなければいけないのかなというふうに思っています。\r\n　改めて、きょう大臣にも御質問させていただきましたが、日本というのは世界一長寿で、老後、障害、遺族の安心を保障した年金というのは、日本の国家そのもののまさにすばらしさを国民にわかっていただく大変重要な部分と同時に、一歩間違えれば、逆に、国民の、個人の欲望を制限なく、際限なく要求を繰り返して、我々がどんどん妥協していけばまさに国家破綻に追い込みかねない、もろ刃の剣ということになるのかもしれない。\r\n　その分かれ道というのは、きょう御質問させていただいて、改めてしっかり教育という形で、我々を含めて自戒を込めて、きょうの質問を締めさせていただきたいなというふうに思います。\r\n　今国会におきましてできるだけ早く、大至急、年金改正案の成立を期して、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104260X00820090408/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104260X00820090408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104260X00820090408/13"
            },
            {
                "speechID": "117104260X00220090311_060",
                "issueID": "117104260X00220090311",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2009-03-11",
                "closing": null,
                "speechOrder": 60,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　ありがとうございます。\r\n　ぜひ、すばらしいものは引き続きやっていただきたいと思いますし、法制化されていないということもあるにしても、ぜひ、そういった総合的な予防という視点から進めていただきたいというふうに思います。\r\n　現在、健康診断というのは、六十五歳以上になると介護保険法に基づく生活機能評価であったり、四十歳から七十四歳は、これも高齢者医療確保法に基づく特定健診、いわゆるメタボ健診が義務づけられていたり、七十五歳以上は、努力義務ですけれども同じような形。また健康増進法に基づいて、がん検診であったり、歯周疾患検診であったり、骨粗鬆症であったり、肝炎ウイルスと、さまざまなものがそれぞれの目的ごとに設定されていたり、また労働安全衛生法に基づいて一般の健康診断、さらに学校は学校で子供たちが行われているということで、これはすべて法律が、それぞれ根拠法があって、それぞれの部署が縦割りの中でやっている。\r\n　そのそれぞれは大変大事なことなんですが、それをトータル、総合的に、国として健康をどう進めていくか、健康診断をどう充実していくかというような部分が残念ながら足りないのかなということを感じておりまして、ぜひ、新健康フロンティアというすばらしい考え方に基づいた何らかの法制化であったり、縦割り行政を打破した相互乗り入れの中で、予防重視で一人でも早期発見するような形を進めていただきたいなというふうに思っております。\r\n　第三番目として、次の質問に移らせていただきたいのは少子化対策の問題であります。\r\n　国家の機能、国家の継続のためには、次世代の担い手であります子供を産み育てる環境整備というのは絶対不可欠なわけであります。よく言われる三つ子の魂百までもという言葉は、これは単なる昔からの言い伝えではなくて、現在では、まさに科学的な知見として幅広く受け入れられるようになってきています。\r\n　そこで、親御さんたちが、乳幼児期において家庭の場で子供たちを直接育てる環境整備策というものはどのようなものがあるのか、当局の御見解をお伺いしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104260X00220090311/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104260X00220090311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104260X00220090311/14"
            },
            {
                "speechID": "117104260X00220090311_062",
                "issueID": "117104260X00220090311",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2009-03-11",
                "closing": null,
                "speechOrder": 62,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　三歳までは約八割が家庭で育てるというデータもあるということでありますから、それを支援するというのは、直接的には児童手当のように経済的支援、そして今御紹介をいただきましたような、間接的でソフトな支援ということでの地域子育て支援拠点事業ということではないのかなというふうに思っています。\r\n　現行ですと約五千弱ですか、これを来年度は七千という形を掲げているわけですが、目標が中学校区に一つとなると約一万カ所ということでありまして、現行から考えれば倍増させなきゃいけないということであります。これは予算面、さらにそれの、だれでもいいというわけにはいかないわけでありますから、担い手の方々の部分ということでありまして、既にＮＰＯの方々を初め、保育所であったり児童館であったり、できるところはそれなりに進んでいると思うんですが、これは先ほど御指摘のように、いわゆる地域間格差も相当大きいことだというふうに思っております。これは各地域地域の意識の問題であったり、どうしても高齢化の視点が多くて、少子化になかなか意識が向かなかったりということもあるのかもしれませんし、財政難ということもあると思うんですね。\r\n　そういう面では、子育て支援というものが、地域、地方自治体が主体であって国はそのバックアップという発想からやはり抜け出さないと、教育と同様に、子育てというもの自体が国家の第一義的な責任であるという中で位置づけて、補助率を三分の一でいいのか、これはもっと上げていく必要もあるというふうに思っておりますので、でき得る限り、すべての親子が歩いて通える距離にこういった地域子育て支援拠点をつくるよう、引き続き担当部署にお願いしたいと思いますし、我々もしっかり応援をしていきたいというふうに思っております。\r\n　それで、乳幼児期の支援と同時に、その前提となるのが結婚という問題であります。いわゆる結婚支援という問題は、私も以前国会で質問したことがあるんですが、各地方自治体は、いわゆる過疎の村、町を中心として結婚相談員の方々を置いたり、紹介サービスをしたりということがあるわけなんですが、これは残念ながら、全く国はタッチしていないということであります。\r\n　これはよくよく聞いてみると、戦前、戦中のいわゆる産めやふやせよという問題から、軍国主義政策であるということで、これが過度の反省から、全くそういうものに国が触れるべきではないということであります。国際的に見ると、敗戦国であるイタリア、ドイツ、日本がなかなか少子化対策に踏み出せなかったということも、いまだにこういった戦争への過度な反省が出ているのかなということも感じております。\r\n　そういう面では、子育て支援と違って、直接的に国が結婚支援に乗り出すということはいろいろ問題があるとは存じますが、今行われている地方自治体に対して、国が地方自治体をバックアップするということはできると思うんですね。\r\n　そういう面では、これはなかなか議論が分かれるということは聞いてはいるんですが、ぜひそういったことも含めてやっていく。つまり、結婚したくない方々を無理やりするわけではないんですが、当然、我々地元を歩いているとそういった御相談もいただくわけでありまして、そういった機会のない、機会があればぜひ結婚したい方をマッチングする地方自治体の取り組みに関して、積極的に国が、直接的ではなくて、地方自治体を応援するという仕組みをぜひ御検討いただきたいというふうに思います。\r\n　最後に、国家の基本中の基本の責務である援護行政についてお伺いをしたいと思います。\r\n　国家のために戦い、お亡くなりになった戦没者の遺骨収集、それからその慰霊顕彰、そして家族の方々への援護というのは国家の責務であります。そういう面では、戦後一貫して続いてきた戦没者の遺骨収集事業は現在どうなっているのか、そして今後の見通しについてお伺いをしたいと思います。\r\n　特に、これは外国の問題ということと絡むので、当然外交上の問題というのがあるのですが、その一方で、日本国内で引き続き硫黄島というところにおいては、現在、国内でありながら、いまだに大勢の方がそのまま遺骨として残されているという現実もございます。現在、航空自衛隊の滑走路整備に伴って、その滑走路の下をぜひ遺族の方々は遺骨収集させてほしいというお願いも出ているわけであります。\r\n　そのことも含めまして、遺骨収集の見通しについてお伺いをしたいと思います。お帰りになっていない百十五万という大勢の方々、最後の一人まで、国家の責務として遺骨を収集するんだという決意を含めて、御見解をお伺いしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104260X00220090311/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104260X00220090311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104260X00220090311/15"
            },
            {
                "speechID": "117104260X00220090311_064",
                "issueID": "117104260X00220090311",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2009-03-11",
                "closing": null,
                "speechOrder": 64,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　ぜひ、大村副大臣、行っていただきましたので、引き続きよろしくお願いをしたいと思います。\r\n　お帰りになっていらっしゃらない遺骨の中で、相手国の事情によって収集困難なお遺骨が二十六万人いらっしゃるわけですね。これは、いわゆる国交のない北朝鮮、それから一番多い二十万人が中国ということであります。\r\n　中国政府は、さきの大戦における国内感情にかんがみて、遺骨収集の実施は困難という見解を示しておりまして、昭和五十五年から慰霊巡拝が実施されているだけということであります。これはもう二十年以上、そのまま放置という形になってしまっておりまして、日中友好というかけ声の反面、それがそのまま置き去りになっているという事態もございます。これは、厚生労働省として、外務省などと協議をしているということなんですけれども、これはやはり行政に任せるだけではなくて、まさに政治主導で、こういった問題も含めて、改めてあらゆるチャンネルで提起をしていく必要があるのではないかというふうに感じております。\r\n　私たちが亡くなっても、この国、日本というものは残るわけであります。先人たちから受け継がれましたこのかけがえのない日本を、これから生まれてくる、少子化対策を含めて先ほど御質問させていただきましたけれども、子供たちに残していくという面で、引き続き厚生労働行政の充実強化をお願いいたしまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104260X00220090311/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104260X00220090311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104260X00220090311/16"
            },
            {
                "speechID": "116904130X00220080422_018",
                "issueID": "116904130X00220080422",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第2号",
                "date": "2008-04-22",
                "closing": null,
                "speechOrder": 18,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池分科員　自由民主党の赤池誠章です。\r\n　決算行政監視委員会分科会で質問をさせていただきたいと思います。\r\n　本日は、農林業ということで、特に地元、私は山梨一区を選挙区としております、果樹、ワイン含めて質問をさせていただきたいと思います。\r\n　御承知のとおり、日本は古くから豊葦原瑞穂の国というふうに呼ばれておりました。これは、意味するところは、御承知のとおり、水などの自然環境に恵まれて、アシが生い茂って、みずみずしい稲の穂が実っている国という意味であります。まさに、日本の伝統文化の美しい名称であると同時に、日本列島の歴史、風土、状況というものを端的にあらわす言葉ということで理解されてきたわけです。しかし、実際のところどうだったのかということを考えてみると、本当に農業に恵まれた自然環境だったかというと、これは決してそうでもなかったなというふうに思っています。\r\n　第一番目は、やはり、一年間の中で日照時間というのはどうしても限られている、しかし、その反面で、日照りなど、災害も、干害ということが非常に多かった。第二に、雨季が短くて、必要な用水をどうやって確保するかということが非常に不安定であったこと。第三番目は、収穫期に台風が多くて壊滅的な風水害に見舞われたこともあったということであります。\r\n　以上のような厳しい自然環境の中で、冒頭お話をしましたとおり、豊葦原瑞穂の国という名称は、単に天から与えられたものではなくて、まさに古代から今に続く、私たち日本人の知恵と努力の結晶があってこそ、初めてそういう言葉が実感を持って語られるのかなというふうに思っております。こういった言葉は、神話の一フレーズではなくて、まさに日本の歴史、伝統、文化に基づいた農林水産業の理念であり、また政策的なスローガンでもないのかなということを感じております。\r\n　古代から赤米の神事とか、神道の儀式には米、水、酒、塩、海の幸、山の幸をささげるとか、地域の年中行事、宮中祭祀の中で一番大事なものが十一月二十三日の新嘗祭ということでもあります。そういった形での、まさに農林水産業というのは、宗教であり、信仰、思想ではなかったかなと思っています。\r\n　そして、その一方で、古代からは、国家のプロジェクトとして、班田収授とか条里制、またはため池のかんがい整備とか荘園開発、また石積みの棚田など、これはまさに国家の威信をかけた、総動員をした国家プロジェクト、国家政策でもあったということではないのかなと思っています。\r\n　しかし、近代以降は産業構造が大きく変化をして、農業国家から工業国家へ、さらに都市化が進んで、現在は、商業サービス業、情報産業が急増しておりますし、世界に類を見ない少子高齢化、人口減少時代を迎えているわけで、改めて日本の国家ビジョン、国家理念の確立が求められている中で、私は、もう一度、この神話の言葉、豊葦原瑞穂の国という言葉が、今後の日本の進路、ビジョンを示唆しているのではないかと思っております。\r\n　豊かな環境の中で、農工商、バランスのとれた産業構造の中で、歴史、伝統、文化のある地域に支えられて、先祖を敬い、家族を大事にして、勤勉に働いて、子孫繁栄に思いをいたして、国際社会の中で生き生きと暮らしていく日本人の姿というものであります。そのために、日本人の伝統文化である、生きるための基礎的な食料を供給する、産業の基盤、きょうのテーマであります農林水産業の活性化というものが不可欠ではないかと思っています。\r\n　御承知のとおり、過去十年、農家人口は一千二百万人から八百万人ということで三割減少してしまいました。基幹的な農業従事者も約一五％に減少をし続けている。その一方で、農業就業人口に占める六十五歳以上の方の割合が六割を超えて高齢化が進んでくる。今後、昭和一けた世代、私の親の年代でありますが、引退が本格化、加速化すると、農業従事者が大幅に減少することが予想されております。そういう面で、担い手対策というのは待ったなしであります。\r\n　今、私の生まれ育った、選挙区でもあります山梨では、桜の花が咲いて、その後、四月には桃の花が咲き乱れまして、甲府盆地は桃の花のじゅうたんが敷き詰められたような景観になります。これはまさに、農家が農作業をなさっているたまものであるわけでありますが、この景観も、十年後になるとどこまで残っているかというような状況ではないかと思っております。\r\n　農家の方々にいろいろな形で意見を聞いてみますと、同じ規模でも以前より経費がかかって売り上げは高く売れないとか、息子さんが何人いても、朝早く夜遅く労働時間が長くて厳しくて、その割には所得が見込めない農家はとても継がせられないというような状況であります。\r\n　そこで、今後の農業構造を展望して、他の産業と同じような労働時間で同様の所得を確保できる農業経営、また、意欲と能力のある担い手というものが大事なわけでありますが、農水省としての担い手対策の取り組みについて見解をお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904130X00220080422/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904130X00220080422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904130X00220080422/5"
            },
            {
                "speechID": "116905270X00120080227_069",
                "issueID": "116905270X00120080227",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2008-02-27",
                "closing": null,
                "speechOrder": 69,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池分科員　大臣、聞いていただいたとおりという状況の中で、学校教育法の一条をふやすということ、その中に新しい学校種をつくるというのは、学習指導要領改訂とともに、まさにこれは歴史的な一つの大きな部分だと思っておりまして、それだけに、各団体、大学、短大、高校を含めて、関係者だけの意見調整ですと、少子化の中で利害が違う部分があったり、思いが違う部分があると思うんですが、やはりそこには、それぞれの論点を出し集約をしても埋まらない溝も当然あるわけですね。\r\n　その中で、本当に国として、文部科学省として、職業教育の充実にどこまで踏み込むのかという一つの政治的な決断という場が必要になってくるのかなというふうに感じております。\r\n　当然意見は尽くすんですけれども、最終的な決断は、この方針をどう打ち立てるのか、これは文部科学大臣のみならず、国の一つの大きな柱になり得る非常に重要なポイントではないかなというふうに考えておりまして、検討会議の状況を、局長づけの部分に任せるだけではなく、ぜひ大臣の指導力も発揮をしていただければなというふうに感じております。\r\n　きょうは、全国テストそして学習指導要領、さらに職業教育の充実ということで質問をさせていただきました。短い時間ではありましたが、真摯な意見交換ができたことを感謝いたします。\r\n　本当にありがとうございました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905270X00120080227/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905270X00120080227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905270X00120080227/14"
            },
            {
                "speechID": "116604127X00320070510_119",
                "issueID": "116604127X00320070510",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2007-05-10",
                "closing": null,
                "speechOrder": 119,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　ぜひ、引き続き充実をお願いしたいと思うんですが、なぜこういう戦前、戦中の歴史、いわれが書けないのか。その辺、実は、四月二十九日の前日が四月の二十八日であります。祝日にはなっていないんですが、五十五年前、昭和二十七年四月二十八日が、御案内のとおりサンフランシスコ平和条約発効日ということで、六年八カ月に及んだ占領政策が終わって、日本が晴れて主権を回復し、戦後日本の独立記念日であります。\r\n　その日、九段会館で主権回復の四月二十八日を国民の祝日にしようという民間の有志のイベントにも私は参加をさせていただきましたが、残念ながら、ＧＨＱの占領政策の中で、戦前、戦中はすべて悪いものということの中で、今回の祝日を含めて、国旗・国歌も含めて、歴史、いわれを書けなくさせているような、そんな思いも感じております。\r\n　新教育基本法において、公共の精神を尊び、伝統を継承して、未来を切り拓くという文言が入りました。その趣旨に沿って、安倍内閣、美しい国づくり日本にとっても、ぜひ改めて元号法、国旗・国歌法そして祝日法を管理する大臣官房管理室としても、広報の充実に努めていただきたいというふうに思います。\r\n　続きまして、きょうは御多用の中、高市大臣にお越しをいただいておりますので、少子化対策についても質問をさせていただきたいというふうに思います。\r\n　現在、少子化対策ということで、政府は相当力を入れて実施をしてきております。成果も出てまいりましたが、何とか少子化傾向に歯どめがかかりつつあるとはいえ、まだまだ厳しい、また施策の充実というのは待ったなしという状況ではないかというふうに思っています。\r\n　そんな中で、少子化対策の中で、もっと積極的に取り組んでよい、しかし欠けている対策があるのではないかということで、以前から気にしている部分があります。それは、結婚支援対策ということであります。\r\n　各種統計を見ると、少子化の原因、さまざまな要因がある中で、やはり未婚化、晩婚化、それに伴う晩産化ということが言われております。国民は、結婚すれば子供は必ず二人以上産みたいというのが希望でもあります。実際、十年以上たった夫婦は子供は二人というのも統計上はっきり出ているわけであります。しかし、実際のところ、現状一・二六、そして、望みたい数字、九割以上の国民が結婚したいということですから、二ではなくて一・七五程度という数字になると思うんですが、この〇・四九のずれをどのように埋めていくか。\r\n　結婚をしたくない方、子供を産みたくない方まで強制は当然できないわけですが、産みたくても産めない、また結婚したくてもできない方をどういう形で支援していくかという、結婚支援対策というのが残念ながら政府の対策に欠けているのではないかということを感じております。\r\n　平成十五年、十六年、こども財団が行った委託事業、地方公共団体等における結婚支援に関する調査研究によりますと、これは市町村合併前なんですが、地方自治体の半数が結婚支援事業を行っていると。結婚支援事業、具体的に言いますと、結婚相談員を置いたり、婚約や結婚にお祝い金を出したり、出会い事業、結婚講座の開催などですが、これらの結婚支援事業、少子化対策として効果があるかという質問に対して、五八・八％の自治体が効果があるというふうに答えております。\r\n　政府は、少子化対策として、結婚支援事業を含めて地方自治体を支援すべきではないかと考えますが、その点を踏まえて、少子化対策について大臣から御見解をお伺いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604127X00320070510/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604127X00320070510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604127X00320070510/17"
            },
            {
                "speechID": "116604127X00320070510_121",
                "issueID": "116604127X00320070510",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2007-05-10",
                "closing": null,
                "speechOrder": 121,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　大臣の少子化対策への思いは十分受けとめさせていただきました。\r\n　ただ、地方自治体に関して、当然、一律的に何か国がやれということではなく、地方自治体の創意工夫の中で、財政支援であったり、さまざまな施策展開というのはできると思いますし、例えば連絡会議など横のつながりをつけるということで、財政措置が伴わなくても十分政府が地方自治体の創意を生かせるやり方はあるというふうにも感じております。ぜひその辺は御検討いただきたいと思います。\r\n　結婚支援事業になぜ政府が手が出せないかということをいろいろ考えてみますと、やはりこれは戦争中の産めよふやせよという人口政策の反省が強くあるのではないかということも聞いております。例えば、ドイツとイタリアと日本が先進国の中でも出生率が低い。なかなか政府が思い切った家族政策を打てないというのも、過度な戦争への反省という側面もあるのかなということも感じております。\r\n　そしてさらに、意識でいえば、やはり、先ほどの祝日法の話もさせていただきましたが、根本的に、先人から受け継いだ命、それを子孫に伝えていくというような歴史や時間の断絶、または家族、地域、国家などの共同体意識の欠如みたいなものも背景にあるのかもしれないなというふうに考えております。\r\n　そういう面では、先ほど意識改革ということを大臣はおっしゃいましたので、ぜひその点も「子どもと家族を応援する日本」重点戦略の中で強力に進めていただきたいと思います。\r\n　最後に、イノベーションについても御質問をさせていただきたいと思います。\r\n　先日、ＪＲ東海は、七年かけて超電導リニア実験線を三千五百五十億ということで民間企業として実験線全線を延伸させて実験する、そしてさらに二〇二五年に東京と名古屋間をぜひ超電導リニアで開通させたい、東海道新幹線のバイパスとして活用したいということを経営方針として発表しております。\r\n　高市大臣所管のイノベーション25の中間取りまとめでも、リニアという一つの代表的な事例ということで、東京—成田十五分間、東京—大阪五十分間、リニア新幹線技術によって移動時間が短くなるだけではなく、世界に輸出しよう、ニューヨーク—ワシントンに導入することによって、エネルギー五〇％減少、ＣＯ2排出量七〇％減少という試算のことも掲載をされております。\r\n　大臣はリニアに乗られた経験がおありでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604127X00320070510/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604127X00320070510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604127X00320070510/17"
            },
            {
                "speechID": "116604127X00320070510_125",
                "issueID": "116604127X00320070510",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2007-05-10",
                "closing": null,
                "speechOrder": 125,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　超電導リニアというのは環境に優しくて日本が世界に誇る独自技術でもあります。ぜひ大臣の指導力に期待をして、実現に向けて進んでまいりたいと思います。\r\n　きょうは、祝日法で日本の歴史、過去、少子化対策で日本の現在、そして超電導リニアを中心とするイノベーションで日本の未来について質問をさせていただきました。そういう面では、今日本にとって一番大事なのは、時間をつなげていく歴史、伝統、文化ではないかということも感じておりますし、家族、地域、国家の共同体の復権というのも大事な視点ではないかというふうに考えております。それが安倍内閣の掲げる「美しい国、日本」づくりの中核になるのではないかということを感じました。\r\n　きょうは御多用の中、本当にありがとうございました。質問を終わらせていただきます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604127X00320070510/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604127X00320070510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604127X00320070510/18"
            }
        ]
    }
]