[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814319X00220190312_009",
                "issueID": "119814319X00220190312",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2019-03-12",
                "closing": null,
                "speechOrder": 9,
                "speaker": "足立敏之",
                "speakerYomi": "あだちとしゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立敏之君　予算を上乗せで確保していただいたことにつきましては、本当にありがとうございます。しっかりと取り組んでいただきたいというふうに思います。\r\n　なお、防災・減災、国土強靱化は三年で終わるようなものではありません。継続的で計画的な投資が必要ですので、是非ともよろしくお願いしたいと思います。\r\n　なお、資料の十一を御覧いただきたいんですけれども、建設国債によりまして公共事業予算を確保しようとすると、後世へのツケ回しと批判する人がいらっしゃいます。そうしたことはない、そういうふうに思っております。防災への投資を怠ること自体が災害復旧のための後年度負担を生み続けるということになりますので、まさに投資をしないことが後世へのツケ回しすることになる、そういうふうに考えています。そうしたことに備えるのがまさに国の責務であります。よろしくお願いしたいと思います。\r\n　さて、災害復旧事業や緊急対策により事業量が確保されることは大変有り難いんですけれども、我が国では少子高齢化が進み、担い手不足、人手不足が問題になっています。建設業界でも人手不足を懸念する声があります。確かに、オリンピック・パラリンピックを迎える東京では建築の需要が非常に大きくなっておりますし、大規模な災害の発生した地域では人手不足の傾向が指摘されています。\r\n　しかし、私が地方に赴きまして建設産業の方々のお話を聞くと、資料十二にお示しをしましたが、地域によるんですけれども、人手不足よりもまだまだ仕事不足なんだというふうにおっしゃられる地域の声もたくさん聞いています。この点につきまして国土交通省としてどのように認識しているのか、お伺いをいたしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814319X00220190312/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814319X00220190312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814319X00220190312/3"
            },
            {
                "speechID": "119614319X01020180417_007",
                "issueID": "119614319X01020180417",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2018-04-17",
                "closing": null,
                "speechOrder": 7,
                "speaker": "足立敏之",
                "speakerYomi": "あだちとしゆき",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立敏之君　ありがとうございました。\r\n　現地では、警察、消防、自衛隊の皆さんにより行方不明者の捜索が進められていますが、今御答弁がありましたように、国土交通省も、国土交通省の砂防の専門家あるいは九州地方整備局を始めとするテックフォースの皆さん、無人のバックホーなどの重機、さらには地元の建設業協会を通じた重機と作業員の派遣などが行われ、献身的に対応していただいていると聞いております。配付資料の二でその辺の状況を御紹介をさせていただいております。\r\n　国土交通省には、くれぐれも二次災害には留意をしていただきまして、林野庁など関係機関ともしっかり連携して、引き続き捜索と原因究明を進めていただくように、よろしくお願いしたいと思います。\r\n　それでは次に、本題の都市再生特別措置法の一部を改正する法律案について質問をさせていただきます。\r\n　まず、この法案の一部改正の契機となりました都市のスポンジ化について伺います。\r\n　我が国は二〇〇八年から人口減少局面に入っておりまして、少子高齢化が進む中で、以前から地方都市ではシャッター通りと呼ばれるような閑散とした商店街が問題となってきました。その後、商店街だけではなく、もう少し構造的に空き地や空き家がランダムに増加して社会問題化しておりまして、都市のスポンジ化という言葉が生まれたのではないかというふうに思っております。\r\n　私は、国土交通委員会におきまして、度々、日本のインフラ整備の水準が世界的に見まして今や一流の域にはなくて二流、三流に成り下がっているんだというような懸念を述べさせていただいております。高速道路や空港などの基幹インフラのみならず、都市についても同じような状況、都市の荒廃と言ったらいいんでしょうか、そういうような状況が起こり始めているのではないかというふうに思います。荒廃する日本と言われる前に、都市につきましてもしっかりと対策を講じていかなければならないというふうに考えています。\r\n　まず、都市のスポンジ化とはどのような現象で、いつ頃から顕著になってきたのか、伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614319X01020180417/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614319X01020180417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614319X01020180417/2"
            },
            {
                "speechID": "119314319X01120170425_005",
                "issueID": "119314319X01120170425",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2017-04-25",
                "closing": null,
                "speechOrder": 5,
                "speaker": "足立敏之",
                "speakerYomi": "あだちとしゆき",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立敏之君　自由民主党の足立敏之でございます。今国会に提出されました都市緑地法等の一部改正案につきまして質問をさせていただきます。\r\n　私は、国土交通省で長らく勤務をさせていただきまして、四国、中部の整備局長として、あるいは近畿の企画部長として、公園事業につきましても携わらせていただきました。本日は、その経験も踏まえまして質問をさせていただきます。\r\n　まず、都市公園といいますと、私にとりましては、皆様もそうかもしれませんが、ブランコとか滑り台とか鉄棒とか砂場とかジャングルジムだとか、そういった遊具が画一的に配置されている児童公園、これが頭に浮かびます。高度成長期の子供たちにとりましては安全に遊ぶことができる貴重な空間であり、かつては元気に遊び回る子供たちの声があふれていたように思います。しかし、最近では、少子化や子供たちの生活パターンの変化で、あちらこちらで設備も古びてしまい、閑散とした小さな公園が目に付くようになってまいりました。もったいない、そのように感じております。\r\n　私にとりまして公園に対する考え方が変わりましたのは、実は新婚旅行でニュージーランドのクライストチャーチを訪れたのがきっかけでございます。お手元に資料を配付させていただきましたが、ハグレイ公園というんですけれども、豊かな森のある広大な緑地の中で人々がゆったりと散策を楽しみまして、そんな中を自然豊かな川が流れ、そこで川遊びをする人たちがいる、そんな光景を目にしてから公園に対する考え方が大きく変わりました。児童公園の中で与えられた遊具で遊ぶのではなくて、ゆったりとそこで過ごすことのできる、そういう公園に憧れを持ちました。\r\n　そのような目で見ると、都内にも新宿御苑だとか代々木公園、砧公園など魅力的な公園があります。しかし、そのような公園は限定的でありまして、わざわざ出かけていかなければ体験できません。こうした公園をもっと身近に何とか増やせないか、私はそういうふうに思っております。\r\n　最近の東京を見てみますと、少しずつ変化が生じてきているように思います。六本木ヒルズやミッドタウン、二子玉川など大規模な市街地再開発に合わせまして、ゆったりと過ごすことのできる緑とオープンスペースが整備され、そういう雰囲気を楽しむため、たくさんの皆さんがそこに訪れています。こうした公園をもっともっと増やしていただきたい、私はそういうふうに思っております。\r\n　恐らく国土交通省の皆さんにも、特に都市局の皆さんには、都市公園に対して様々な熱い思いがあるのではないでしょうか。都市においてこれからの公園はどのような考え方で造っていくべきか、お考えを伺います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314319X01120170425/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314319X01120170425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314319X01120170425/1"
            },
            {
                "speechID": "118314319X00820130604_010",
                "issueID": "118314319X00820130604",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2013-06-04",
                "closing": null,
                "speechOrder": 10,
                "speaker": "足立敏之",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "国土交通省水管理・国土保全局長",
                "speakerRole": null,
                "speech": "○政府参考人（足立敏之君）　水防団員の減少についてお答えを申し上げます。\r\n　先生御指摘のとおり、水防団員、私どものデータでは平成二十三年四月現在で約八十九万人ということでございますが、その数は年々減少しており、平成元年当時と比較しますと一割以上減少しておるということでございます。また、その年齢構成を見ますと六十歳以上の方が四・五％となっておりますけれども、その割合も年々増加しており、平成元年当時と比較して三倍に増加するなど高齢化も進展してございます。\r\n　その大きな原因として、我が国全体としての少子化の影響や居住地以外で働くサラリーマンが増加している、そうしたことに伴いまして新たに水防団に入団する若者が少なくなっているというようなことが指摘されてございます。また、水防団の活動自体、大雨が降っているときに川沿いで行われて一般の方々の目に触れる機会も少ない、そうしたことから、水防活動への認知度の低さ、こういったものも要因の一つとして考えられると指摘を受けてございます。\r\n　私ども国土交通省といたしましては、例えば毎年全国で行っております水防演習、こうした機会をとらえまして水防団や行政機関だけでなくて地元の大学生、それから自治会あるいは婦人会の皆様に御参加をいただきまして水防工法を体験していただくなどして水防に関する認知度の向上に努め、水防団員の確保に努めてまいりたいというふうに考えてございます。\r\n　以上です。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314319X00820130604/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314319X00820130604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314319X00820130604/2"
            }
        ]
    }
]