[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119315261X00420170301_295",
                "issueID": "119315261X00420170301",
                "imageKind": "会議録",
                "searchObject": 295,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2017-03-01",
                "closing": null,
                "speechOrder": 295,
                "speaker": "長峯誠",
                "speakerYomi": "ながみねまこと",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長峯誠君　続いて、子ども・子育て支援について伺います。\r\n　保育園落ちた日本死ねが流行語大賞トップテンに入りました。この言葉であたかも安倍政権が子ども・子育て支援に消極的であるかのような印象操作をされていることは全くもって承服し難いと考えております。\r\n　私は、自民党の子ども・子育て支援新制度の公定価格プロジェクトチームの一員として、かなり細かいところまで新制度の公定価格作りに参画させていただきました。その中で、これは民進党さん、公明党さんにも感謝申し上げたいんですけれども、三党合意に基づきまして、消費税が五％から八％にアップされた際、その一部財源を充てさせていただきました。さらに、八％から一〇％へアップ、これは延期されたんですが、それにもかかわらず、安倍総理のトップダウンの決断で多額の財源を確保していただきました。安倍政権は、歴代政権の中でも子ども・子育て支援に最も力を入れている政権であるとはっきり断言をさせていただきたいと思います。それは数字でもしっかり表れています。パネルをお願いします。\r\n　まず、定員ですけれども、これは待機児童が多い多いと言いながら、定員も、そして入所している実人員も着実に増えてきているんですね。それから、次のパネルをすぐお願いします。当然ですけれども、予算額でいっても子ども・子育て支援の予算額というのはずっと増え続けてきております。大変厳しい財政状況の中で大変な増額を獲得していただいているなというふうに思っております。\r\n　では、なぜ待機児童問題が生じるのかというと、その最大の要因は、何といっても保育士さんが足りないということなんですね。これ見てみますと、全ての都道府県で保育士の有効求人倍率は一を超していますし、東京に至っては五・九二ですから、一人の保育士さんに六人の求人が殺到するというような状況になっているわけです。\r\n　ですから、何をしているかというと、これ、保育士の処遇改善を一生懸命やっているわけですね。毎年毎年努力を重ねてまいりました。五年間で何と一〇％のベースアップでございます。この五年で一〇％もベースアップされた職業がほかにあるでしょうか。こういった事実は余り報道されていないので、なかなか一般の方は御存じないんですが、是非多くの方に御認識いただきたいなというふうに思っております。\r\n　さらに、こうした量の拡大もさることながら、質の確保でも安倍政権では顕著な成果を上げております。例えば三歳児の職員配置、これ従来は二十人の子供に一人の先生という配置だったんですが、この新制度になりまして十五人の生徒に一人の先生ということで、より保育士の目が隅々まで届くようになりました。また、来年度予算、今審議中の来年度予算では病児保育の施設整備費を新たに盛り込んでいただきました。また、病児保育センターの人件費補助、これも拡充していただきました。こういった量、質の両面から子ども・子育て支援というのは大変充実してきているんですね。\r\n　そして、これから大変大きな課題となってくるのはアレルギー児童への対応でございます。\r\n　文科省の調査では、食物アレルギーのある児童生徒は、二〇〇四年の二・六％から二〇一三年には四・五％に急増いたしております。また、こども未来財団の調査では、一年間に保育園で誤食事故が、何と保育園の二九％で起こっているというんですね。誤食を回避するためには、調理室の調理器材を全て分別管理する必要がありますし、また、重度のアレルギーの場合はもうテーブルから全部別にしなければいけません。担任の先生だけじゃなくて全職員が、エピペンというんですけれども、そういったものの使い方とか、そういった知識を共有する必要がありまして、アレルギー児童を預かる保育園の負担というのは相当大きいものがございます。\r\n　ところが、今アレルギー児童を受け入れている保育園にあるのは栄養管理加算というやつで、これは年額十二万円でございます。これでは余りに心もとないんではないかなというふうに思います。\r\n　そこで、アレルギー児童を受け入れている保育園、幼稚園、認定こども園に対しまして支援策の拡充をする必要があると思いますが、加藤少子化担当大臣にお伺いをいたします。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X00420170301/295",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X00420170301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X00420170301/30"
            }
        ]
    }
]