[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118614601X01920140515_007",
                "issueID": "118614601X01920140515",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第19号",
                "date": "2014-05-15",
                "closing": null,
                "speechOrder": 7,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（関口昌一君）　今、小泉委員の御発言にもあったように、明治の合併のときは七万一千あった市町村が現在千七百十八ということで、明治、昭和そして平成の合併を経てこういう結果になってきたわけであります。\r\n　特に平成の合併については、もうとにかく人口減少、少子高齢化によって社会情勢が大分変わってきたということ、さらには自治体を運営するのに財政的基盤が大変になってきているということが大きな要素であるかと思っております。そうした結果、平成十一年以来、市町村数は三千二百三十二から千七百十八になったということ、市町村合併は相当程度進んできたとは思っております。その結果、平均人口、平均面積は約二倍になり、議員数も約四八％の減、さらに職員数が約一八％の減となるよう、一定の行財政の基盤が強化が図られたと考えております。\r\n　一方で、住民の声が市町村に行き届かなくなった、さらには周辺部の市町村の活力が喪失したというような課題も指摘もあるところであります。合併市町村が一体感を醸成するような工夫をこれからしていく。例えば支所を拡充して周辺部の方々の不安を取り除くとか、こうしたことにもしっかりと対応しながら合併の効果が現れるようにしっかり取り組んでまいりたいと思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614601X01920140515/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614601X01920140515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614601X01920140515/2"
            },
            {
                "speechID": "118614601X01820140513_103",
                "issueID": "118614601X01820140513",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第18号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 103,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（関口昌一君）　地方公共団体において、特に一九七〇年代は、都市化に伴って、経済発展に伴って公共施設等が建設をされてまいりました。ちょうどこれら公共施設等が大量に更新時期を今迎えて、老朽化対策が大きな問題となっております。一方、先生おっしゃるとおり、地方公共団体では大変厳しい財政状況、さらに人口の減少、少子化等により、今後の公共施設等の利用需要が変化していくことが見込まれております。\r\n　そうした中で、地方公共団体においては、現状を踏まえて早急に公共施設等の全体の状況を把握して、長期的な視点を持って公共施設等の管理を計画的に行うことによって、財政負担の軽減、平準化や公共施設等の最適な配置の実現を図るように考えております。\r\n　そのため、総務省においては、地方公共団体が公共施設等の管理を長期的な視点を持って計画的に行うため、公共施設等総合管理計画の策定を要請したところであります。\r\n　計画策定に要する経費に係る特別交付税措置、二十六年度から三年間、二分の一、特別交付税措置ということであります。さらに、計画に基づく公共施設等の除却に係る地方債の特例措置によって計画策定を支援してまいりたいと考えております。\r\n　御指摘いただきました、このような中、公共施設の管理計画の策定の中で、予防的修繕等による公共施設等の長寿命化、ＰＰＰ、ＰＦＩの積極的な活用、さらに多目的の公共施設等の合築、市区町村域を超えた広域的な検討をすることによって、御指摘の選択と集中の観点も踏まえた検討によりまして公共施設等の更新費用等の抑制も進んでいくと考えております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614601X01820140513/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614601X01820140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614601X01820140513/17"
            },
            {
                "speechID": "118014323X00420120418_038",
                "issueID": "118014323X00420120418",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済・社会保障に関する調査会",
                "issue": "第4号",
                "date": "2012-04-18",
                "closing": null,
                "speechOrder": 38,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　自民党の関口昌一でございます。\r\n　本調査会は、三年間の調査項目を「持続可能な経済社会と社会保障の在り方」ということで、初年度は社会保障、二年目の本年度は経済を中心に調査を進めるということでありました。\r\n　私、この本調査会の立ち上げ直後から、私としては、経済成長なくしては安定的な社会保障は確立できないという立場から一貫して意見表明してまいりましたけれども、我が国の経済、もう申し上げるまでもなくグローバル化の進展が進んで企業が国内外で厳しい競争にさらされる一方で、先ほど高橋先生からもお話がございましたけれども、昨年は二十五万九千人人口減ということで、これは一九五〇年の統計以来、過去最大の減少数、減少率ということで、急速な少子高齢時代になってきたと。さらに円高・デフレの進行、そして昨年の東日本大震災からの復旧復興、そして安定的なエネルギーの確保等の大きな課題を抱えておるわけでありまして、こうした状況の中においても、総合的な経済戦略を確立していくということが何よりも重要であるという観点から意見表明をさせていただければと思います。\r\n　一つは、我が国にとって今後とも経済成長は不可欠であるということであります。我が国経済はバブル崩壊以来、長きにわたり経済が低迷した結果、もう経済成長は必要はないと、今ある富をみんなで分け合っていけばいいという一部の意見はあります。しかし、経済成長を続けることにより、もうこれは当たり前でありますが、国、地方において安定的な税収も確保されて、それが健全な財政や持続的な社会保障の土台となり、ひいては国民生活、さらには社会の安定につながるという経済成長の意義を忘れてはならないと思っております。今後とも、経済成長のための成長戦略を策定して、その実効性を高めることが政府、もちろん我々国会議員の重要な責務であると考えております。それが一点目であります。\r\n　二点目は、グローバル化が進展して海外で活躍する企業、また日本人が増えていく中で、経済成長の指標を国民総生産、ＧＤＰから国民総所得、ＧＮＩに切り替えていく必要があるのではないかということであります。\r\n　近年、我が国の国内総生産は伸び悩む一方、海外からの利益、また配当を含む国民総所得は国内総生産を上回る伸びを示しており、今後ともグルーバル経済の進展が避けて通れない中、我が国の経済政策の基準となる指標を国内だけの指標にとどめるのではなく、海外からの収益を含めた指標に変更することが必要であると思っております。こうした海外投資収益を国内に還元するためには、その収益に対する課税の在り方も重要になってまいります。平成二十一年度の税制改正では、海外子会社からの配当についての使途を限定せずに原則非課税とする制度が導入されました。私は、これからの海外からの収益が国内に安定的に還元される前提となっていると考えておることから、こうした税制上の措置についても、今後とも継続する必要があると思っております。\r\n　最後に、企業の海外への投資と国内雇用の確保の関係について発言させていただきます。最近、有力になっている見解は、企業の海外移転は国内雇用を縮小させると思われておりますが、そのような行動が逆に国内生産活動を誘発して、国内に新たな需要、雇用を生み出す、すなわち企業本社や研究開発拠点は日本に置きながら、汎用部品は海外で製造して、そこで得た配当や技術料は日本に還元するという企業を増やすべきであり、それが日本の経済成長につながっていくという考え方であります。\r\n　このような考え方は注目に値するものでありますが、だからといって日本の産業全体を全てグローバル化すればいいというのは短絡に過ぎるのではないかと考えております。確かに、産業分野においては、企業のグローバル化が我が国の分配の原資を獲得して国内の雇用の確保や賃金の改善につながるものもあろうかと思います。そのためのグローバル化は必要であり、グローバル化に対応できる人材育成も急務であると考えております。しかし、産業のグローバル化をどこまで進めるか、分野ごとに国益を踏まえた慎重かつ十分な検討が必要ではないかと私は考えております。\r\n　以上三点について、意見表明をさせていただきました。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014323X00420120418/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014323X00420120418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014323X00420120418/9"
            },
            {
                "speechID": "117714323X00820110518_037",
                "issueID": "117714323X00820110518",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済・社会保障に関する調査会",
                "issue": "第8号",
                "date": "2011-05-18",
                "closing": null,
                "speechOrder": 37,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　自民党の関口昌一です。\r\n　本調査会は、三年間のテーマの中で特に初年度は社会保障を中心に進めるということで、政府に対する質疑を二回、また参考人に対する質疑を四回行ってきたわけでありまして、委員の皆様方にも毎週こうして御参加をいただいて様々な御意見を発表させていただき、そして参考人の皆様にも大変貴重な御意見をいただいたということ、心より感謝を申し上げる次第であります。\r\n　私も当初の意見表明でも申し上げましたとおり、あるべき社会保障を実現するためには今後の我が国の経済社会の在り方を考えていかなければならない、この視点を忘れてはいけないということを述べさせていただきました。\r\n　もう先生方も十分御案内のとおりであるかと思いますが、我が国の社会保障制度は、高度経済成長を続ける中で年金や医療などの社会保険制度の基盤が創設されてまいりました。国民皆保険、さらには皆年金の基礎が形作られてきたというのが現状であります。\r\n　しかし、経済のグローバル化によって厳しい競争にさらされる一方、現実には急速な少子高齢化、もう少子高齢時代に進んでいる状況でありまして、我が国の社会保障制度が前提としていた安定的な経済成長や終身雇用制度を維持するのが非常に困難になってきているというのが現状であります。\r\n　そうした中で、我が国の社会制度を支えてきた経済成長にも大変陰りが見えてきておるのが現状でありまして、少子高齢時代が進展する中で、安定的な社会保障制度を始めとする様々な制度の見直しが私はこれから見直しをしていかなければならない現状になっていると認識をしておる次第であります。\r\n　そして、そうした状況の中で、私は意見として二つ申し上げたいことは、財源問題を含めた社会保障制度の一体的また抜本的な改革は避けて通れないと考えております。そうした中で、改革における給付と負担のバランスを、どのような水準で均衡を図るかという核心部分については広く国民の意識を十分踏まえた上で検討する必要があると考えております。\r\n　そして、私は地方議員の出身の一人として、この社会保障制度における国と地方の役割分担についてもう一つ意見がございます。\r\n　現実には、もう年金を除く医療、介護、子育て等のサービスの大半は地方自治体が担っておる、また地方の役割が非常に大きくなっているというのが現状であります。しかし、分野にとっては国と地方の役割分担が明確化でない部分があるわけでありますので、そうした流れの中で、地方からも、全国一律の現金給付は国、地方の実情に応じて提供すべき現物給付は地方にという国と地方の役割分担の明確化を求める提言もされておるわけでありまして、今後のこうした改革を進めていく中では十分こうした地方の意見も尊重すべきであると私は考えております。\r\n　以上、この二点について私の意見とさせていただきたいと思います。ありがとうございました。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714323X00820110518/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714323X00820110518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714323X00820110518/7"
            },
            {
                "speechID": "117414601X00520100319_069",
                "issueID": "117414601X00520100319",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2010-03-19",
                "closing": null,
                "speechOrder": 69,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　対象となるかどうか、はっきりまだ結論が出ていないような話がありました。\r\n　大臣が先ほどおっしゃったように、これは対象となると子ども手当見合いの補助金で、交付金で、別の目的で使ってもいいというような形、矛盾が出てくるというところであります。これは早くこれも対象にするかしないかということを決定をしていただければと思います。\r\n　そして、改めて申しますが、こういう形で出てきてまた地方の負担が出てくるということがないように要望をさせていただく次第であります。\r\n　実は、この子ども手当の問題なんですが、当初、私が聞いていた範囲では、児童手当を廃止して子ども手当を支給すると。その子ども手当の目的は、特に少子化対策、そして経済対策、さらには地域対策も含めてということで今話がありましたけれども。\r\n　私は、あと思ったんですけれども、外国人も対象に支給するという話が出てまいりました。確かに現行の児童手当ではそういう支給をされていると。ただ、児童手当の場合は所得制限、平均的に八百万ということでしょうか、ゼロ歳から十二歳。ゼロ歳から三歳までは三万円、三歳から十二歳までが一子、二子が五千円で三子以上は一万円ということで、地方自治体も企業も応援してある程度できていたということであります。\r\n　これが十六歳以下全部対象にして支給範囲も広がるし幅も大きくなるわけでありますので、私は、児童手当を廃止して子ども手当を進めるんだと、これは今までの児童手当で支給された範囲を見直すいい機会ができたかなと思ったんですが、これは児童手当の規定を、また外国人にも、海外に住んでいる子供に対しても支給するというような、ちょっと矛盾が出てきたんですけど、今日は厚生労働省にもおいでいただいておりますが、これは海外にいる外国人にも支給されるということでありますが、改めて確認したいと思うんですが、例えば外国人牧師が五十人の子供を養子縁組して本国に置いてきた場合、子ども手当は支給されるんですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414601X00520100319/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414601X00520100319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414601X00520100319/10"
            },
            {
                "speechID": "116414534X00620060412_013",
                "issueID": "116414534X00620060412",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第6号",
                "date": "2006-04-12",
                "closing": null,
                "speechOrder": 13,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　品川先生、非常に私も参考になりました。\r\n　実は、私も予算委員会で少子化対策について、Ｎ分Ｎ乗の税制の在り方についてとか、あと、特に少子化対策においては、働く女性の支援というのは強く訴えられるんですが、専業主婦に対してもう少し評価をして少子化対策として支援策はないだろうかというような質問もさせていただきました。\r\n　もう多くの先生がこれから質問するかと思いますので、一点だけ、三世代同居世帯に対して、少子化対策として、特に税制措置ですね、考えるべきだということも質問したんですが、先生の何かいいお考えがあったら教えていただければと思います。Ｎ分Ｎ乗ですと子供の数をカウントするというようなことなんですが、三世代同居世帯の場合に、おじいちゃん、おばあちゃんの数もカウントしたらどうかという話も、ちょっと質問もしたんですが。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414534X00620060412/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414534X00620060412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414534X00620060412/8"
            },
            {
                "speechID": "116415261X01620060324_034",
                "issueID": "116415261X01620060324",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2006-03-24",
                "closing": null,
                "speechOrder": 34,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　慶應の土居先生、その他いろんなお考えもあるかと思いますが、是非そういうものも参考にしながら取り組んでいただきたいと要望さして、次の質問に移らさせていただきます。\r\n　少子化対策について、少し視点を変えて質問をしたいと思います。\r\n　それは、専業主婦や三世代同居世帯の問題であります。少子化の問題になりますと、働く女性の支援という話がよく出てまいります。これも私も大変重要であると思っております。しかし、専業主婦のように我が国の家族を根底で支える方への支援がまだまだ十分ではない、そして、女性が働くことは奨励するけど、家庭で家族を守る役割の重要性を声高に唱えることは余り行われていないのではないかなと思っております。\r\n　猪口大臣、男女共同参画も担当でございますんで、家庭の中で家族を守る女性の意義というものについてお考えをお聞かせいただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116415261X01620060324/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116415261X01620060324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116415261X01620060324/8"
            },
            {
                "speechID": "116415261X01620060324_036",
                "issueID": "116415261X01620060324",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2006-03-24",
                "closing": null,
                "speechOrder": 36,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　少子化対策の問題、働く女性に対する支援、これも大変重要でありますが、こうした専業主婦に対してもまたいろいろ支援策を考えていただきたい、これは要望だけにとどめさしていただきたいと思っております。\r\n　もう時間がなくなってまいりましたんで、あとをはしょって申し訳ございませんが、税制の問題で財務大臣にちょっとお聞きしたいんですが、過日、昨日ですか、与党の協議会、政府・与党の協議会において、子供の数もカウントするというような、控除も考えるというふうなことも中川政調会長も発言されているということでありますが、私も大変結構なことだと思っております。\r\n　Ｎ分Ｎ乗方式ですか、も検討されているということでありますが、一歩踏み込んで、おじいちゃん、おばあちゃんも二人分として三世代同居の世帯に対して更に優遇する税制は考えておられるか。六月に骨太の方針が出されるということでありますが、そうした私、一つ提案なんですが、子供の数のほかにおじいちゃん、おばあちゃんの数もカウントするということも少し考えていただきたいと思うんですが。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116415261X01620060324/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116415261X01620060324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116415261X01620060324/8"
            },
            {
                "speechID": "116114534X00420041124_010",
                "issueID": "116114534X00420041124",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第4号",
                "date": "2004-11-24",
                "closing": null,
                "speechOrder": 10,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　大体、先生方からも意見が出ているんですけれども、私もやっぱり、少子化対策については具体的にもう即効性の対応を取らないと厳しいと考えております。例えば、第三子に対して財政的な支援を取るとか、そうした取組をすべきであると考えておりますし、その場合にどのくらいの財政的な負担になるかということもこう計画、考えていかなければならないと思っております。\r\n　それから、高齢化対策については、先ほど中島先生もおっしゃったんですが、健康な高齢者の方々の育成と申しますか、介護保険を利用しないで済むような、そうした高齢者の健康づくり、こうした対応も取っていかなければいけないと思っております。そのためには、高齢者の方々が地域社会のボランティア活動に参加したいとかいろいろ希望も出ているんですが、そうしたものに対して財政的な支援が取れるかどうかということも含めて考えていくべきであると思っております。\r\n　ほかの議員の方々もまだいろいろ意見があると思いますので、ちょっと簡単にですが、一応自分の思ったことを発言させていただきました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00420041124/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00420041124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00420041124/3"
            },
            {
                "speechID": "116114534X00320041117_081",
                "issueID": "116114534X00320041117",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第3号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 81,
                "speaker": "関口昌一",
                "speakerYomi": "せきぐちまさかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○関口昌一君　時間押していますんで、簡潔に質問をさしてもらいますんで、簡潔に答弁をお願いします。\r\n　国土交通省。私は、基本的に考えているのは、こうした家族制度の在り方が非常に重要だなと、そうしたことが少子化対策、高齢化対策にもつながってくる一つの要因になっていると思っております。そうした中で、住宅建設に対して、取得する場合に支援するって書いてあるんですけど、二世帯、三世帯住宅に対してそうした考えの下の支援というのを考えているかということですね。\r\n　それともう一つ、文部科学省だったかな、今、岡崎先生いなくなっちゃったんですけど、いろいろこうした委員会に出ておりますと、男性の育児協力が非常に重要だという話もあります。私はだんだん男性の意識も変わってきていると思うんですけど、非常に子育て支援にも積極的になっていると。先ほど、白書の中で、女性が育児、子育てを行うものだと、そうした考えを持っている男性は要注意ということでありますが、逆で、男性が行うべきだと思っている女性は要注意だと、そういうふうなことも考えがあるんでしょうか。\r\n　以上です。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00320041117/19"
            }
        ]
    }
]