[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119615254X02020180518_005",
                "issueID": "119615254X02020180518",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 5,
                "speaker": "馬場成志",
                "speakerYomi": "ばばせいし",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場成志君　自由民主党の馬場成志です。\r\n　私は、自由民主党・こころを代表し、ただいま議題となりました生活困窮者等の自立を促進するための生活困窮者自立支援法等の一部を改正する法律案について、加藤厚生労働大臣に質問いたします。\r\n　生活困窮者自立支援法が創設された平成二十五年は、バブル経済の崩壊以降、デフレからの脱却がなかなか実現できない上に、リーマン・ショックの影響も加わり、雇用や所得が厳しい状況にありました。同時に、少子高齢化の進行や、単身世帯、一人親世帯の増加などの世帯構造の変化、家族、職場、地域社会におけるつながりの希薄化が進み、貧困の世代間連鎖といった問題も深刻化していました。\r\n　そこで、最後のセーフティーネットである生活保護制度の手前で、第二のセーフティーネットの充実強化を図ることを目的として、制度のはざまに置かれてきた生活保護受給者以外の生活困窮者に対する支援を強化するために創設されたのが、生活困窮者自立支援制度であります。\r\n　現在、アベノミクスによる経済・雇用環境の改善などを背景に、生活保護受給者数は減少傾向にあるものの、高齢の生活保護受給者や引きこもり状態にある方々への支援など、困窮者支援へのニーズは多様化しつつあると言われております。\r\n　そのような中、政府は、今回、五年ぶりに生活困窮者自立支援法を改正するわけですが、その背景として、生活困窮者を取り巻く昨今の経済状況や社会状況をどのように捉えているのでしょうか。また、なぜ法を改正しなければならないという決断に至ったのでしょうか。まずこの点をお伺いします。\r\n　生活困窮者の方々は、心身の状況の低下、借金、家庭、人間関係の問題など、多様で複合的な課題を抱えています。また、地域から孤立している場合も多く、支援が必要な人ほど自らＳＯＳを発することができないという状況に陥っていることも少なくありません。\r\n　生活困窮者自立支援法では、生活困窮者それぞれの事情と状況に応じた支援プランを策定し、日常生活での自立、社会参加、そして就労まで、様々な行政分野に携わる関係者が密に協力しながら支援を進めていくことを求めてまいりました。\r\n　法施行から三年が経過し、地域によっては、生活困窮者からの声を待つのではなく、各関係者が情報を共有して積極的な早期把握等に努めるといったレベルにまで達しております。\r\n　一方、各関係者は行政分野ごとに分かれていることから、それぞれの分野の中で取組が閉じてしまいがちで、就労支援や家計再建支援などの施策を包括的に展開し、第二のセーフティーネットの充実強化を図るという法の趣旨が浸透していないという声がいまだにあります。また、地方自治体では、事業の実施状況にばらつきがある、小さい自治体ほど事業の実施ができていない、事業を委託できる適切な事業者が少ないなどといった懸念があります。\r\n　実際に施策を実行に移す現場がうまく回らなくては、どんなに良い政策であっても絵に描いた餅となってしまいます。\r\n　そこで、生活困窮者への包括的な支援体制の実現のために、現在の実施状況を踏まえてどのような工夫を講ずることにしているのか、特に、現場でうまく施策が回るようにどのような工夫を講ずることとしているのかという点についてお尋ねをします。\r\n　近年、安定した仕事に就けない現役世代が親の年金に依存する形で同居し、さらにその子供が貧困に陥るなど、世帯の中で高齢者、現役世代、子供の困窮が連鎖するような例も見られます。こうした状況を受けて、貧困の連鎖を断ち切るためには、窓口を訪れる一人一人への支援だけではなく、生活に困窮している世帯の子供たちへの対応を強めることも大切であります。\r\n　考え得る対応の一つとして、生活保護世帯の子供たちの大学進学に向けた実質的な支援があります。大学進学に必要な経費は入学金や授業料だけではありません。自宅通学が難しい大学への進学には住宅費が掛かります。専門書にもお金が掛かるからです。\r\n　また、生活困窮世帯の子供たちの中には、自分には価値があり尊敬されるべき人間であると思える感情、いわゆる自尊感情や、他人と良い関係を築き、社会に適応するために必要なソーシャルスキルなどで課題を抱えている場合も少なくありません。\r\n　今回の法改正により、生活保護世帯や生活困窮世帯の子供たちの学習や生活を支えるために、実態に対して十分目を配った上で考えられた措置が組み込まれるものと期待をしておるところであります。\r\n　そこで、文部科学省との緊密な連携も通じた教育支援、学習支援の充実により、貧困を連鎖させないための決意と具体的な取組についてお尋ねします。\r\n　生活保護受給者の生活習慣病の罹患状況は、医療保険加入者よりその割合は高くなっている一方、健診受診率は約一〇％にとどまっています。健診を受けていないので健診データがそもそもない、健診を受けていても健診データ等が集約されていないことから、生活習慣病の予防や重症化予防の取組が十分に実施できていないことが要因ではないかと考えられます。\r\n　また、経済的な暮らし向きにゆとりがない家庭の子供は、適切な食習慣や運動習慣、生活習慣の確立がされておらず、虫歯や肥満など健康への影響が出ていることが指摘されています。貧困の連鎖が健康面にも悪い影響を与えている側面は否定できません。\r\n　一方、生活保護受給者については、生活習慣病の罹患状況が公的医療保険加入者よりその割合は高くなっていること、入院医療費に占める精神、行動の障害が多いこと、頻回受診者も存在することなど、様々問題があります。\r\n　医療扶助費は、生活保護費全体の約五割の約一・八兆円を占め、生活保護受給者の高齢化等に伴い、増加傾向にあります。医療扶助費の適正化の観点から、後発医薬品の原則化に加えて、生活習慣病の予防等も重要であります。\r\n　そこで、本改正案により、どのように生活保護の受給者の生活習慣病の罹患状況を改善していくのか、さらに、生活保護受給者の皆さんの健康を守ると同時に、医療扶助費を適正化するためにどのような改善策を講ずるつもりなのかという点についてお尋ねをいたします。\r\n　本年一月末、北海道札幌市において、自立支援を掲げる共同住宅で火災が発生し、十一人が犠牲になりました。高齢者や生活困窮者の受皿となっている施設には、老朽化した木造家屋も多く、スプリンクラーも整備されていないなど、防火対策が万全でないと言われております。\r\n　いわゆる無料低額宿泊所は第二種社会福祉事業に当たり、開始日から一か月以内に都道府県等に届け出ることで事業が実施されますが、届出がなく、事実上、無料低額宿泊所として利用されている場合となると、市区町村による安全の確認も難しくなります。しかも、無届け施設の中には、著しく狭く、設備も十分でないのに、サービスに見合わない利用料を徴収するような問題あるケースも見られております。\r\n　そこで、無料低額宿泊所の事前届出、最低基準の整備、改善命令の創設等の規制強化や、事前届出の徹底としっかりとした指導監督を行うことに加えて、居住空間の質や安全性の高さ、施設において行う生活支援の内容に応じた公的な支援を行うことが重要であります。\r\n　今回の改正法案において、無料低額宿泊事業の安全性を実質的に改善していくためにどのような措置を講じるのか、大臣のお考えはいかがでしょうか。この点をお尋ねして、私の質問を終わります。（拍手）\r\n　　　〔国務大臣加藤勝信君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X02020180518/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X02020180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X02020180518/1"
            }
        ]
    }
]