[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119015262X00120160310_196",
                "issueID": "119015262X00120160310",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 196,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　本日は、高橋靖公述人並びに逢見直人公述人のお二人から貴重な御意見を賜りました。心から感謝申し上げます。また、お忙しいところ本当にありがとうございます。\r\n　高橋公述人は、水戸の市長として地方行政の最前線に立って、先ほどお話がありましたように、少子高齢化、人口減少、地方創生等の諸課題に取り組まれている。実は、私もお隣の栃木県で、水戸には全然かなわないんですけれども、小さな町の長をやっておりましたので、高橋公述人の日々の御苦労は我が事のように重々分かる次第でございます。\r\n　そういう中で、高橋公述人のお話の中で、待機児童解消のための課題はたくさんありますけれども、その一つとして保育士不足、この問題に対処するために、ハローワークとタイアップしたり人材派遣会社とのタイアップをしたりして懸命に人材の確保をしていらっしゃるという、そういう現実のお話がありました。\r\n　ただ、実際には、保育現場で働いている保育士さんは大体日本全国で四十万人。一方で、保育士資格を持っているけれども実際に保育現場に出ていない潜在保育士、この方々が七十万人存在する。これは厚労省の資料の方に載っておりますけれども、そういう現実を受けて、政府は今度、新たな施策なんですけれども、その代表的なものを三つ申し上げます。\r\n　一つは、潜在保育士の再就職支援事業。つまり、資格を持っているけれども現場に出ていない潜在保育士の方々が保育現場に就業を決めた場合に、いわゆる就職準備金というような形で十五万円から二十万円貸し付けるわけですが、ただし、就業した後二年以上その保育現場で勤務されたときには返還を免除しますという制度が一つです。それからもう一つ、現場の保育士さんたちの労働負担の軽減。つまりは、それは離職防止ということになるんですが、いわゆる保育士資格を持っていない補助保育士さん、こういう方々を雇った事業所には、そういう事業所には保育補助者雇い上げ支援事業ということで約年間三百万円を貸し付けると。ただし、その補助保育士さんが三年以内に保育士資格を取った場合には返還は免除するというような制度。さらには、保育業務日誌等、大変、本来の保育以外の事務作業が現場でのしかかっているけれども、それらの軽減をするためにＩＣＴ、ソフトの導入等へも支援しますという、これ新たな施策なんですけれども。\r\n　こういった今私が申し上げた、一部ですけれども、それらを受けて、現場で毎日苦労されている高橋公述人としては、今申し上げたような新たな施策、効果があるでしょうかね。ちょっとそれをお聞かせください。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015262X00120160310/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015262X00120160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015262X00120160310/29"
            },
            {
                "speechID": "119015261X00420160119_158",
                "issueID": "119015261X00420160119",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-01-19",
                "closing": null,
                "speechOrder": 158,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　自由民主党の高橋克法です。\r\n　平成二十七年度補正予算二案について締めくくりの質疑を行います。\r\n　一刻も早くこの補正予算を成立させたいと願っていた一人として、今日締めくくり質疑まで来たこと、委員長を始め与野党の理事の先生方、委員の先生方、大変感謝を申し上げたいと思います。\r\n　なぜか。第二次安倍内閣が成立をしてからこの国の状況は全て回復基調にあります。これは数字が如実に物語っている。しかし、その回復基調が地方にはまだ実感としてなかなか及んでいないことも事実です。私の地元である栃木県も、中小企業者の方々の話を聞けば、そういうお話が出てくる。ただ、これは実体がないから実感がないんではなくて、実体はあるんだけれども実感がないんです。だから、実体を実感につなげるための方策を次から次に打っていかなきゃならない、そういう意味で、総理がおっしゃるように、二度ともうデフレに戻らないような強い経済構造をつくるための正念場である、そういう観点から一刻も早い成立を願っていたわけです。\r\n　そして、財政法二十九条に該当しないという批判もあることは承知をしていますけれども、今の想定を上回るこの少子高齢化の中で、希望出生率の実現であるとか介護離職ゼロの実現、さらには昨年秋に大筋合意されたＴＰＰ、これへの対応についても先手を打たなきゃならない。これ地方の声でありますので、そういう意味で財政法上の問題は生じないと理解をしていますけれども、改めて、政府による法律的な見解とともに政策的必要性についても所見を伺います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00420160119/21"
            }
        ]
    }
]