[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115104X00820230420_015",
                "issueID": "121115104X00820230420",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第8号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 15,
                "speaker": "高橋はるみ",
                "speakerYomi": "たかはしはるみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋はるみ君　ありがとうございました。\r\n　もう一問御質問でございますが、今日の日本は出生数が年間八十万人を割り込む状況となる、すなわち国難とも言うべき今少子化の現状にあるところであります。\r\n　参考人の皆様方は、それぞれのお立場で、常に子供たち、そして地域社会と向き合っておられるところでございますが、この少子化への政策的対応について、その要諦は何かとお考えになっておられますでしょうか。時間も限られておりますので、ポイントのみ、それぞれお話をお伺いできればと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00820230420/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00820230420",
                "pdfURL": null
            },
            {
                "speechID": "121115254X01120230328_006",
                "issueID": "121115254X01120230328",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "高橋はるみ",
                "speakerYomi": "たかはしはるみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋はるみ君　自由民主党の高橋はるみです。\r\n　私は、自民、公明を代表し、令和五年度一般会計予算外二案に対し、賛成の討論を行います。\r\n　先週、岸田総理は、ロシアによる侵略が続くウクライナを訪問し、ゼレンスキー大統領と対面での首脳会談を行い、平和を求める強い意思を示すことで、世界に対し日本とウクライナの連帯を強く印象付け、Ｇ７議長国としての主導的な役割を果たしました。\r\n　また、この直前には、今年のＧ20議長国でありグローバルサウスの有力な牽引役であるインドを訪問し、モディ首相と首脳会談を行うことで、法の支配に基づく国際秩序の維持と強化に共通の責任を有している旨確認しました。\r\n　まずは、これらの岸田総理の一連の外交は高く評価されるべきものと申し上げます。\r\n　さて、我が国は、三年以上のコロナ禍から社会経済活動の正常化が進み、緩やかに経済は持ち直しつつあります。同時に、時代を画するような前例のない様々な課題に直面し、まさに歴史的な分岐点にいることを実感いたします。\r\n　このような状況を強く意識しながら、参議院は良識の府として令和五年度予算案を粛々と審議してまいりました。野党の理事を始め予算委員会委員の皆様、そして関係委員会の皆様のおかげで質の高い政策議論ができたことに感謝を申し上げたいと存じます。\r\n　それでは、私が本予算案に賛成する主な理由を申し上げてまいります。\r\n　第一に、昨年、出生数が八十万人を下回り、国難ともいうべき少子化が進行している中、人への投資、未来への投資として、安心して結婚、出産、子育てができる社会づくりにつながる政策を推し進める点であります。\r\n　子ども・子育て支援として、出産育児一時金の四十二万円から五十万円への引上げ、伴走型相談支援と妊婦、子育て家庭に対する計十万円相当の経済的支援をパッケージで継続実施する出産・子育て応援交付金、保育士、幼稚園教諭などの処遇改善、さらに保育所や放課後児童クラブの受皿整備などの経費が計上されております。また、四月一日からはこども家庭庁が本格的に始動いたしますし、現在政府が検討を進めている次元の異なる少子化対策にも大いに期待したいと思います。\r\n　第二に、約四十年ぶりとなった物価高騰への対策として、物価上昇を超える賃上げ実現のためのリスキリングによる能力向上支援などの推進、さらに、中小企業における下請取引適正化や価格転嫁促進といった対策を強化している点です。また、これらの対策に加え、政府において取りまとめられた追加策には、電力・ガス・食料品等価格高騰重点支援地方交付金の増額や低所得の子育て世帯への児童一人当たり五万円の給付金等も含まれております。\r\n　第三に、かつてないほどに厳しさを増している安全保障環境の中、日本と日本国民を守り抜く意思を明確に示す予算となっている点です。\r\n　昨年末、新たに策定された国家安全保障戦略等に基づいて、スタンドオフ防衛能力、統合防空ミサイル防衛能力、施設整備など、防衛力の抜本的強化、安定的な維持を図っていきます。\r\n　また、Ｇ７広島サミットや日本・ＡＳＥＡＮ友好協力五十周年を機に、機動的で力強い新時代リアリズム外交を展開するための予算が確保されております。\r\n　第四に、海外への依存度が高い我が国の食やエネルギーの安定的な供給等を進めている点です。\r\n　食料安全保障の強化に向けて、国内自給率が低い麦、大豆などの畑作物の生産、海外に依存した肥料、飼料などの国内生産の推進、さらに、危機的な状況に直面する酪農の現状に鑑み、生乳の生産費上昇の適正な価格転嫁に向けた需給ギャップ解消への支援や加工原料乳生産者補給金の単価引上げなどを実施していくことで、強い農林水産業を実現をします。\r\n　エネルギーに関しては、徹底した省エネルギーの推進、再生可能エネルギーの最大限の導入のための技術開発など、さらに、エネルギーの安定供給の確保、安全かつ安定的な電力供給等について取り組むための予算が盛り込まれています。\r\n　第五に、世界各国が覇権を握るべく力を入れているＤＸ、ＧＸ、量子・ＡＩ分野で勝ち抜くための政策を進めていく点です。\r\n　ＤＸについては、政府共通のクラウドサービス等への移行やデジタル庁の体制拡充を図ります。また、誰一人取り残されないデジタル社会実現のためのデジタル推進委員の全国展開を進めます。\r\n　ＧＸに関しては、成長志向型カーボンプライシング構想の具体化で得られる将来の財源を裏付けとしたＧＸ経済移行債の発行により、民間のＧＸ投資を支援する仕組みを創設します。\r\n　さらに、科学技術・イノベーションへの投資として、一・四兆円となる過去最大級の科学技術振興費を確保した上で、量子・ＡＩ分野を中心とする重要先端技術の研究開発の戦略的推進、博士後期課程学生の処遇向上など、基礎研究、若手研究者向け支援を充実強化していきます。\r\n　また、地方公共団体が多様な住民ニーズに的確に応えつつ、新たな行政課題に対応し、安定的な行政サービスを提供できるよう、地方財政を支える予算となっております。さらに、我が国の礎である地方の創生のために、自治体のデジタル実装の加速化や、デジタル田園都市国家構想交付金、地域の創意工夫を生かした地域交通ネットワークの再構築等を進めていきます。\r\n　これらに加えて、社会資本の効率的、効果的な維持更新、激甚化、頻発化する自然災害から国民の命と財産を守るための国土強靱化対策など、これからの日本の基盤を整備するための予算もしっかり計上されております。\r\n　以上、賛成する主な理由を申し上げました。\r\n　今、時代の転換点に立つ私たちは、直面する内外の重要課題に対して道筋を付け、これまでより一段高い成長を実現し、我が国の未来を切り開いていかなければなりません。そのためには、本予算案の一日も早い成立と迅速な執行により、その恩恵を地方の隅々まで届けていくことが不可欠であります。\r\n　是非とも、議員各位の御賛同を賜りますことを強くお願い申し上げまして、私の賛成討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01120230328/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01120230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X01120230328/2"
            },
            {
                "speechID": "121115262X00120230309_079",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 79,
                "speaker": "高橋はるみ",
                "speakerYomi": "たかはしはるみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋はるみ君　自由民主党の高橋はるみでございます。\r\n　大日向先生、本田先生、大変有意義なお話、誠にありがとうございました。\r\n　今私たちは、出生数が年間八十万人を下回るという大変衝撃的な状況に直面しているところでございます。もとより、コロナ禍の影響も大きかったとは思うわけでありますが、こうした状況は、我が国の社会保障のありようばかりではなく、経済社会の存立にも関わる重大な問題であると、このように認識をし、だからこそ抜本的な少子化対策を各方面行っていかなければならない、このことが不可欠であると、このように考えるところであります。\r\n　そうした観点から、幾つか両公述人にお話をお伺いをしたいと思います。\r\n　まずは、経済的な支援、今両公述人からもお話ございました、現金給付、あるいは教育費、保育費、子供の医療費、それから不妊治療費など様々な経済的な支援策について議論がされているわけであります。こうした少子化対策を実行するに当たり、数値目標を設定すべきかどうかという議論があります。政策のパフォーマンスを評価するため必要であるとする議論がある一方で、最近特に世の中の関心が高まっておりますＬＧＢＴへの対応を始め、価値観を押し付けてはならないという議論もございます。\r\n　こういった中で、例えば合計特殊出生率であるとかあるいは希望出生率といった数値目標を設定して政策を実行すべきか否かについての両公述人の御見解をいただきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/18"
            },
            {
                "speechID": "121115262X00120230309_083",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 83,
                "speaker": "高橋はるみ",
                "speakerYomi": "たかはしはるみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋はるみ君　ありがとうございます。大変参考になりました。\r\n　二つ目にお伺いをしたいと思いますのは、政策の実施主体がどこであるのがいいのかという点であります。\r\n　地域ごとに人口構造あるいは産業構造、住民の意識などがそれぞれ異なる状況にございますために、地域それぞれに合ったきめ細やかな少子化対策を行う主体というのは、自治体、これは都道府県もございますし市町村もあろうかと思いますが、自治体が最適であるという主張がございます。\r\n　私自身も自治体にもいた経験もあるわけでありますが、他方、やっぱり地域によって、地方によって財政力に格差がございます。そういった状況の中で、自治体に任すよりは国主導の全国一律の政策実施がよいという議論もあろうかと思うわけであります。\r\n　そこで、両公述人にお伺いをしたいんでありますが、少子化対策、とりわけ経済的な支援の部分、私は想定して今御質問をさせていただいておりますが、その実施主体は自治体が中心がよろしいのか、それとも国主導がよろしいと思われるのか、いずれが望ましいと思われるかについて、それぞれの御見解をお伺いできればと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/19"
            }
        ]
    }
]