{
    "repr_name": "伊佐進一",
    "speeches": [
        {
            "speech_id": "121104260X00420230322_042",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-22",
            "speech_text": "○伊佐副大臣　まず、保育士の配置基準でございますが、重要な課題だというふうに考えております。\r\n　三歳児に対する保育士の配置については、平成二十七年度に二十対一から十五対一に改善させていただいて、そうした保育所に対しては公定価格上の加算を設けたところであります。\r\n　一方で、御指摘のありました積み残し、いわゆる一歳児あるいは四、五歳児に対しての保育士の配置改善については、これは消費税分以外で財源を確保する、いわゆる〇・三兆円超えのところでございますが、ここは未実施となっております。ここは、引き続き安定的な財源の確保と併せて検討が必要だというふうに考えております。\r\n　こういう中で、令和五年度の予算案では、チーム保育推進加算というところで、定員百二十一人以上の保育所には保育士二名までの加配を可能とする、これまでは一名でございましたが、これを二名とした。また、保育体制強化事業においては、登園時あるいは園外活動時などの多くの人の目が必要な時間帯において支援員の配置の充実を図るということとしております。こうしたものも活用していただきたいというふうに思っております。\r\n　また、御指摘のあった保育士の労働環境の改善についてでございますが、これは、保育所等のＩＣＴ化の推進とか、あるいは保育補助者等の配置のほかに、やはり、指摘があるのは、いろいろな書類、様々な事務作業が多いというような指摘を私も伺っておりまして、例えば、指導監査の中には分厚い書類を準備しなきゃいけないというような指摘も、この週末も私もいただきました。\r\n　自治体、保育所双方の事務負担を軽減するいろいろな事例がございまして、例えば、検査当日に紙での出力は不要として、パソコンだけで検査担当者が確認するでありますとか、あるいは、事前に自治体に対してメールで書類は提出をして、検査当日は実地を中心にするというような取組をしているところもございまして、こういう好事例も横展開をさせていただきながら、保育所の現場の就業継続のための環境づくりにも引き続き取り組んでいきたいというふうに考えております。\r\n　最後、保育所のおむつの御質問がございました。これについては、昨年の自治体調査の結果を踏まえまして、本年一月に、保育所等においての使用済みおむつの処分を行うことを推奨するということで、また、様々な、保管用のごみ箱等を購入する場合には補助対象とするということも周知をさせていただいております。これは、保護者あるいは保育士双方の負担軽減につながるというふうに認識をしておりまして、各自治体、保育所等におかれては、保育所等で使用済みおむつの処分を行うことを積極的に御検討いただきたいというふうに考えております。\r\n　国としましても、直近ではこの三月下旬に主管課長会議などがございますので、こういう機会を通じて引き続き周知に努めるとともに、継続的なフォローアップを行ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00420230322/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ここは、引き続き安定的な財源の確保と併せて検討が必要だというふうに考えております",
                "こうしたものも活用していただきたいというふうに思っております",
                "\r\n　自治体、保育所双方の事務負担を軽減するいろいろな事例がございまして、例えば、検査当日に紙での出力は不要として、パソコンだけで検査担当者が確認するでありますとか、あるいは、事前に自治体に対してメールで書類は提出をして、検査当日は実地を中心にするというような取組をしているところもございまして、こういう好事例も横展開をさせていただきながら、保育所の現場の就業継続のための環境づくりにも引き続き取り組んでいきたいというふうに考えております",
                "これは、保護者あるいは保育士双方の負担軽減につながるというふうに認識をしておりまして、各自治体、保育所等におかれては、保育所等で使用済みおむつの処分を行うことを積極的に御検討いただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120105254X00520200206_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-02-06",
            "speech_text": "○伊佐進一君　公明党の伊佐進一です。（拍手）\r\n　冒頭、新型コロナウイルスへの対応について一言申し上げます。\r\n　本日の最新の情報では、世界の感染者は二万八千七十三人、亡くなられた方々は五百人を超え、五百六十四人になりました。政府は、水際対策のみならず、日本国内での拡大防止のため、適切な医療が提供される体制整備をとることが重要です。また、感染症に対して世界は運命共同体であり、国際連携によって対応することが基本です。発生源である中国との連携は欠かせません。綿密かつ透明性ある情報共有とともに、日本として中国へ可能な限りの支援を行っていくことを求めます。\r\n　それでは、ただいま議題となりました所得税法等の一部を改正する法律案について、自民党、公明党を代表して質問をいたします。\r\n　母子家庭や父子家庭の皆さんが受けられる寡婦控除については、戦後の日本が抱える課題への対応に始まり、その後の社会の変化に合わせて、接ぎ木のように制度変更を繰り返してきました。そのため、さまざまな矛盾が見られており、その一つが未婚の一人親家庭には適用されないという点でした。\r\n　公明党が最初にこの問題を提起したのは、二〇一三年、参議院本会議での代表質問でした。離婚の母子世帯の就労収入が二百五万円であるのに対して、未婚の母子世帯は百七十七万円。三十万円程度収入が少ない上に、寡婦控除も受けられず、あるいはそれに関連しているさまざまな福祉制度も利用できない。\r\n　未婚のシングルマザーとなった理由は、突然の婚約破棄、お相手が亡くなったケース、ＤＶなどでやむにやまれず飛び出したケースなどさまざまです。離婚の一人親なら受けられる支援が受けられないことで、未婚で産んでしまって子供に申しわけないとの思いに常にさいなまれているとの声もありました。\r\n　昨年の税制改正では、住民税非課税についての離婚と未婚の差が解消されました。そして、今回の税制改正では、ついに寡婦控除に踏み込み、単に未婚の一人親への適用だけではなく、抜本的な見直しが行われました。その改正の趣旨と、そこに込められた政府のメッセージを伺います。\r\n　人生百年時代に合わせて、本国会において年金制度改正の法案提出が見込まれています。老後の備えという観点では、こうした公助、共助だけでは十分でなく、個々人の貯蓄、資産形成という自助を促していくことも重要です。\r\n　将来のための資産形成の必要性を感じているものの、十分な知識や経験がない、あるいは資産が少額だからとの理由で投資への一歩を踏み出せていない方々も多数おられます。少額から長期、積立て、分散投資という安定的な資産形成を可能とするためには、現在、成人人口の一割程度にとどまるＮＩＳＡの利用者を拡大していく必要があります。\r\n　ＮＩＳＡ投資は、新規の口座開設者の六割以上が五十歳代以下と働く世代が多いこと、また、過去四年間で証券投資を始めた人の五割がＮＩＳＡきっかけであり、新規の投資家を生む特徴があること、そして、世帯年収六百万円未満が六割と中間層が多いことなどの特徴があります。\r\n　こうしたよさを伸ばし、利用者拡大のため、今回の新たなＮＩＳＡ制度の創設を始めとした制度改正の内容について伺います。\r\n　空き家、空き地は増加の一途をたどっています。全国の八％に当たる土地が空き地のままであり、また、空き家率は一三・六％となって、この三十年間で二倍以上に増加しています。こうした土地の有効活用を促進し、地域活性化や所有者不明土地の発生を予防することが求められています。\r\n　しかし、とりわけ地方の低額な土地を譲渡、活用しようにも、測量費や解体費の上に譲渡所得税の負担が大きく、取引が進まずに低未利用地のまま放置されるケースが多発しています。\r\n　譲渡所得税の引下げは、関係団体からも十五年以上にわたって要望されていた事項であり、今回の税制改正でどのような結論を得たのか、またどのような効果があるのかについて伺います。\r\n　この七年間で、日本経済は一三％成長しました。一方で、企業のいわゆる内部留保については拡大の一途をたどっており、五百兆円にも迫らんとしています。こうした内部留保、とりわけ現金、預金をいかに投資につなげていくかが重要です。\r\n　今回の税制改正では、事業会社が一定のベンチャー企業に株式出資した場合、その取得価格の一部を所得控除するものであり、この取組によって日本の企業が自前主義から脱し、自社にない強みを持つベンチャー企業との連携によって、オープンイノベーションを大きく前に進めることを目的としています。\r\n　そこで、伺います。\r\n　税制優遇を受ける事業会社は、銀行や投資ファンドなどの純投資はきちんと除外されることとなるのか、もともと投資する予定であったものに単に追い銭するようなものとなっていないか、事業会社として中小企業も恩恵を受けることとなっているのかについて伺います。\r\n　ソサエティー五・〇の社会において、超高速大容量、そして多数同時接続を実現する５Ｇの通信システムは、今後、我が国の基幹インフラの一つとなります。いよいよ、この三月から商用サービスが開始され、政府は、来年四月までに全都道府県でのサービスを開始、五年以内に十キロメートル四方メッシュで全国の五〇％以上に５Ｇ親局を整備することを目標に掲げています。\r\n　５Ｇの普及を促進することは、単に一企業のビジネスの問題ではなく、国民に広く利益が及ぶ国家戦略であり、力強く前に進めていく必要があります。\r\n　今回創設される５Ｇ投資促進税制において、どのような点で真に５Ｇ整備を加速することにつながるのか、また、技術や情報の安全保障上の課題においても対応できるものとなっているかを含め、新制度の趣旨について伺います。\r\n　企業の法人税の申告期限については、例えば、三月末決算の会社であれば、申告期限の五月末日を一カ月延長し、六月末日までとすることが可能です。ところが、消費税の申告についてはこうした延長が認められず、五月末日が申告期限となっています。企業としては、法人税の作業を進める過程で、既に申告した消費税の内容を変更する必要が出てくるなど、二度手間となる場合も多く、納税申告において大きな負担となっていました。働き方改革が社会全体で取り組む重要な課題となっている今、事務負担軽減の観点から、こうした制度を改正すべきと考えます。\r\n　今回の税制改正によってどう変わるのか、経産大臣の答弁を求めます。\r\n　近年、自然災害が頻発化、甚大化する中、災害復旧に対する税制改正の声も上がっております。\r\n　現在、災害で受けた被害については、盗難や横領と同じ、雑損控除という形で所得から控除することができます。しかし、災害による損害は盗難や横領よりも多額となる場合が多く、しかも、そのほかの所得控除よりも優先して控除される制度となっているため、雑損控除で全て所得を引き切ってしまうことになります。つまり、その間、本来誰もが受けられるはずの基礎控除や配偶者控除、保険料控除等が受けられません。さらに、繰越期間がわずか三年のため、雑損控除すら使い切れない制度となっております。\r\n　昨年の税制調査会において、我が党からは、災害による損失控除を独立させ、新たな災害損失控除を提案いたしました。本提案について、財務大臣の御見解を伺います。\r\n　以上、本改正案は、令和二年度予算案とあわせて、国民生活に直結する大事な措置が盛り込まれており、早期に成立させるべきだと訴えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00520200206/9",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "政府は、水際対策のみならず、日本国内での拡大防止のため、適切な医療が提供される体制整備をとることが重要です",
                "綿密かつ透明性ある情報共有とともに、日本として中国へ可能な限りの支援を行っていくことを求めます",
                "\r\n　５Ｇの普及を促進することは、単に一企業のビジネスの問題ではなく、国民に広く利益が及ぶ国家戦略であり、力強く前に進めていく必要があります",
                "働き方改革が社会全体で取り組む重要な課題となっている今、事務負担軽減の観点から、こうした制度を改正すべきと考えます",
                "\r\n　今回の税制改正によってどう変わるのか、経産大臣の答弁を求めます"
            ]
        },
        {
            "speech_id": "120004260X00220191030_043",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-10-30",
            "speech_text": "○伊佐委員　大臣、ありがとうございます。御自身の言葉で思いを語っていただいて。\r\n　なかなかこれをやれば正解だというのは、確かに簡単なものじゃないと思います。しっかり同僚の皆さんとも悩みながら、ここは、我々として、力を合わせてそういう社会をつくっていきたいというふうに思っております。\r\n　大臣、もう一問だけ伺いたいのは、現役世代の負担についてです。\r\n　先月、健康保険組合連合会、健保連が発表したのが、二〇二二年危機というのがございました。団塊の世代が七十五歳に突入していくという中で、今、政府の議論というのは、税と社会保障の一体改革というのが、今回、消費税増税で一応の区切りをつけた。これで二〇二五年、高齢者がピークを迎える、あるいは彼らの言う二〇二二年、ここはとりあえず何とか一段落した。この後は二〇四〇年を目指して、高齢者は一定ですけれども働く世代が減っていく二〇四〇年に向けてどうするのかというような議論がなされていると思いますが、果たして本当に二〇二二年、落ちついたと言えるのかどうかという問題提起が、この健保連の二〇二二年危機だと思います。\r\n　これは、保険料率、毎年上がっている。健保連でいえば、保険組合が千三百あるわけですが、だから働く世代の三千万人がここに加盟をしているわけです。二〇二二年に保険料率一〇％を超えると言われているのが六百組合というふうに言われています。もう一〇％を超えると、当然、中小企業の集まりの協会けんぽの方が料率が安くなるわけですから、そっちに行けば国費、公費が投入されるわけですから、料率の面だけいえば、そんなのだったら、健保組合、ここを解散して協会けんぽに行った方が、公費ももらえるからいいじゃないかということになってしまう。\r\n　こうなると、結局は、公費が投入された結果、支出がふえて、翻っては国民の皆さんの負担になるということになります。\r\n　そこで、今、全世代型社会保障、議論になっておりますが、現役世代に対する負担が増加していくことについて、この現状について、大臣としての認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004260X00220191030/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　なかなかこれをやれば正解だというのは、確かに簡単なものじゃないと思います",
                "しっかり同僚の皆さんとも悩みながら、ここは、我々として、力を合わせてそういう社会をつくっていきたいというふうに思っております",
                "\r\n　そこで、今、全世代型社会保障、議論になっておりますが、現役世代に対する負担が増加していくことについて、この現状について、大臣としての認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119804080X00720190412_153",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-04-12",
            "speech_text": "○伊佐大臣政務官　お答えいたします。\r\n　消費税率の引上げで、もう委員御案内のとおりで、社会保障の安定財源の一部を確保して財政の持続可能性というものを維持するということでございます。\r\n　もし今回、引上げをおくらせるということになれば、当然、赤字国債で現在賄っている社会保障の財源の安定的な確保、今回目的にしているところでございますが、ここがおくれるということとあわせまして、また、予定どおり消費税率を引き上げる場合と比べて財政の負担が増加する、いわゆる国債の利払いというところもございます。\r\n　こういう観点も含めて、もしおくらせるということになれば、財政の持続可能性に対して、諸外国も含めて懸念を抱かれるということがあります。そういうことのないように、法律で定めていただいたとおり、本年十月に消費税率を引き上げる。\r\n　なお、今回の消費税率の引上げによりまして、維新の会の皆様も重視していらっしゃいます幼児教育の無償化というものも含めて、社会保障の充実について、今回は消費税率の引上げを前提として実施するということにしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00720190412/153",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こういう観点も含めて、もしおくらせるということになれば、財政の持続可能性に対して、諸外国も含めて懸念を抱かれるということがあります"
            ]
        },
        {
            "speech_id": "119804601X00420190221_176",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-02-21",
            "speech_text": "○伊佐大臣政務官　今まで、我が国において消費税を引き下げた例がございませんので、一概には申し上げにくいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00420190221/176",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○伊佐大臣政務官　今まで、我が国において消費税を引き下げた例がございませんので、一概には申し上げにくいと思います"
            ]
        },
        {
            "speech_id": "119604260X03620180713_083",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-07-13",
            "speech_text": "○伊佐委員　ありがとうございました。\r\n　最後に、猪口参考人に伺いたいと思います。\r\n　せっかくわざわざ徳島から急いで駆けつけてきていただいたので、せっかくですので、控除対象外消費税、この年末に向けて、恐らく、いわゆる損税と言われているこの消費税の話が議論になってくるだろうというふうに思っております。\r\n　医療機関が仕入れの消費税を負担しているという問題も、これまで診療報酬で補填しようというような形でやってきたわけですが、恐らくいろいろ御意見もあるんじゃないかと思いますので、最後、一分もないと思いますが、思いのたけをぶつけていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604260X03620180713/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　せっかくわざわざ徳島から急いで駆けつけてきていただいたので、せっかくですので、控除対象外消費税、この年末に向けて、恐らく、いわゆる損税と言われているこの消費税の話が議論になってくるだろうというふうに思っております",
                "\r\n　医療機関が仕入れの消費税を負担しているという問題も、これまで診療報酬で補填しようというような形でやってきたわけですが、恐らくいろいろ御意見もあるんじゃないかと思いますので、最後、一分もないと思いますが、思いのたけをぶつけていただければと思います"
            ]
        },
        {
            "speech_id": "119605261X01320180219_510",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-19",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。\r\n　本日の地方公聴会におきまして質問の機会をいただきましたこと、まず御礼申し上げたいと思います。\r\n　そしてまた、四人の陳述人の皆様には、お忙しい中でこうして足を運んでいただきまして、ありがとうございます。\r\n　私、大阪から参りましたが、私の母親は岡山県の備前の出身でございまして、私、半分岡山になっておりまして、そういう意味では、ふるさとに帰ってきたつもりで質問をやらせていただきたいというふうに思っております。\r\n　本日、萩原陳述人に、現在の障害者の就労であったりとか、あるいは継続支援Ａ型と言われる事業所の現状について、さまざまお伺いを、より深掘りしてやらせていただきたいと思っておりますが、その前に、伊原木知事に一つお伺いしたいと思います。それは、先ほど来議論になっております待機児童と無償化の問題でございます。\r\n　この無償化については、私の地元の大阪の、地元の十数万人規模の市町村では、日本でこの規模で初めて全て無料にしたんです、幼稚園も保育園も。所得制限もありません。何が起こったかというと、若者がどんどん集まってきたんです。町が物すごく活性化してきました。\r\n　いろいろな現場の声を聞きますと、例えば、保育料が無償になった、子供が大学に行くときにこれを使いたい、非常に助かっている、あるいは、子供に習い事をさせられなかったけれども習い事がさせられるようになった、こういうような声もありまして、この無償化について、知事の方も大事な取組だと評価をしていただいております。\r\n　その上で、待機児童と無償化の優先順位はどうなんだという議論がずっと、今、予算委員会でもございまして、自公政権では、これは両方大事なんだ、車の両輪なんだという言い方で進めております。\r\n　もっと厳密に言えば、無償化自体は、これは消費税財源でやる話ですので、つまり、二〇一九年の十月以降じゃないと財源が出てきません。その後の話なんです。待機児童の問題は、これまで、自公政権になってからずっとこの受皿づくりをやってまいりました。これまでで五十九万人の受皿をつくって、さらに今、子育て安心プランでまた三十二万人つくろうとしている。当然、この三十年度予算にも盛り込まれています。\r\n　そういう意味では、待機児童問題も更に我々最優先の一つとして取り組んできたわけですが、また、保育士さんの話も今、黒田陳述人からもしていただきましたが、処遇改善についても、この五年間、自公政権の間で、一〇％処遇改善をする、あるいはキャリアを積んだ方には四万円上乗せをするというさまざまな措置をやらせていただきました。\r\n　その上でお伺いしたいのは、こうしたさまざまな受皿づくり、あるいは処遇改善の効果が地元でどうなのかどうか、地域までちゃんと届いているのかどうか。つまり、受皿が実際拡大しているのかどうかという点を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01320180219/510",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　いろいろな現場の声を聞きますと、例えば、保育料が無償になった、子供が大学に行くときにこれを使いたい、非常に助かっている、あるいは、子供に習い事をさせられなかったけれども習い事がさせられるようになった、こういうような声もありまして、この無償化について、知事の方も大事な取組だと評価をしていただいております",
                "\r\n　その上で、待機児童と無償化の優先順位はどうなんだという議論がずっと、今、予算委員会でもございまして、自公政権では、これは両方大事なんだ、車の両輪なんだという言い方で進めております",
                "待機児童の問題は、これまで、自公政権になってからずっとこの受皿づくりをやってまいりました"
            ]
        },
        {
            "speech_id": "119305261X01220170217_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○伊佐委員　やると言った目標、五十万を超えて、五十三万までやるという見込みだと。やると言ったことはしっかりと達成するということでございました。ここはしっかりと評価をしたいと思います。\r\n　現場では、今、申請をして、残念ながら保留通知というので返ってきたという方もいらっしゃいます。こういう方には本当に申しわけなく思っておりますが、こうした今回の予算も通じて、ことし、来年ということで、ますます今のこの状況というのは緩和されていくということになると思います。\r\n　これまで政府は、保育の量と質の改善ということで、全部で〇・七兆円かけてやるんだというふうに言っておられました。消費税一〇％のときに〇・七兆円やろうと。これを今回、今八％でありますが、あえて前倒して、今の段階で〇・七兆円、しっかりと予算を捻出して措置した。さらに、その上で、やろうと言っていた分以上に今、上乗せしてやろうとしているわけです。そういう姿勢は、自公政権がしっかりと今、子育て政策というものを重視しているということの一つのあらわれだというふうに私は思っております。\r\n　私の地元大阪の守口市というところは、この四月から実は日本で初めての取り組みを行います。何かといいますと、ゼロ歳から五歳まで保育料はただです。幼稚園の授業料も全部ただです。しかも所得制限なしということで。もちろん実費は必要なんですが、これによって、義務教育期間、中学卒業までは基本的なところは全て公費で賄うということになりました。また、医療費についても、通院も入院も無償化、中学卒業までです。結果として、保育も教育も医療も中学卒業まで全部無償化という取り組みをしております。この規模でやるのは日本で初めてです。\r\n　それで、何が起こっているかといいますと、当然、保育や幼稚園の申請というのが今物すごくふえているんです。若い世代がどんどんこの守口市に移り住んでくるかもしれない。まあ、当然これを目指していたわけですが。そうすると、あわせて、いろいろな受け皿がさらに必要になってくるんです。\r\n　今、必死で、既存の幼稚園あるいは保育園の本当に多大な協力を得ながら、小規模の保育というのをふやしている状況ですが、ここで大事なことは、質を落としてはいけない、量をふやしたとしても質をしっかりと維持しなきゃいけない。処遇改善もそうです、保育士の皆さんに来ていただかなきゃいけない。こういう環境をつくっていかなきゃいけない。\r\n　こうした頑張っている市町村があるわけです。守口市もそうです。こういう市町村に対して、国は引き続きしっかりと支援をしていただきたいと思いますが、安倍総理、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういう方には本当に申しわけなく思っておりますが、こうした今回の予算も通じて、ことし、来年ということで、ますます今のこの状況というのは緩和されていくということになると思います",
                "そういう姿勢は、自公政権がしっかりと今、子育て政策というものを重視しているということの一つのあらわれだというふうに私は思っております",
                "\r\n　今、必死で、既存の幼稚園あるいは保育園の本当に多大な協力を得ながら、小規模の保育というのをふやしている状況ですが、ここで大事なことは、質を落としてはいけない、量をふやしたとしても質をしっかりと維持しなきゃいけない",
                "こういう環境をつくっていかなきゃいけない",
                "こういう市町村に対して、国は引き続きしっかりと支援をしていただきたいと思いますが、安倍総理、よろしくお願いします"
            ]
        },
        {
            "speech_id": "119205254X00820161101_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-11-01",
            "speech_text": "○伊佐進一君　公明党の伊佐進一です。\r\n　公明党を代表して、ただいま議題となりました公的年金制度の持続可能性の向上を図るための国民年金法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　まず冒頭、改めまして、三笠宮崇仁親王殿下の御薨去されましたことに、謹んで哀悼の意を表します。\r\n　年金制度は支え合いの制度です。今生きている我々の間だけではなく、これから生まれてくる世代も含めた支え合いの制度であり、その意味では、現在の年金受給世代はもちろん、子、孫、ひ孫の代まで、百年という長期にわたって安定させ、次世代に引き継いでいくことが重要です。\r\n　こうした基盤を構築したのが平成十六年の改正です。平成十六年改正においては、若い世代の負担を過重なものとしないため、保険料の上限が固定されるなど、世代間の公平を図るための一連の改革がなされました。現在の年金制度は、その骨格において持続可能で安定したものであること、また、この点について財政検証で確認されていることを説明願います。\r\n　年金積立金の運用について伺います。\r\n　私たちの年金は、長期的な視点で安定した運用がなされていることが重要です。一時の評価損で年金制度が崩壊したかのような議論をすることは、国民の皆様の不安をあおる以外の何物でもありません。\r\n　高齢者の皆さんにお届けしている年金は、賦課方式であって、現役世代の支払う年金と国庫負担分としての税金の投入部分がほとんどです。つまり、運用している年金の積立金からは一割程度しか支出をしていないため、そもそも運用の影響は限定的です。\r\n　さらに言えば、一部の野党の皆さんは、自公政権が運用のポートフォリオを変更したことにより十兆円の損を出したと指摘をしています。しかし、実際は、本年九月までの運用を試算した最新の民間調査では、世界経済の影響を受けながらも、ポートフォリオ変更後の運用がプラスに転じたとの数字が出てきております。\r\n　改めて伺います。\r\n　自公政権三年十カ月を含め、これまでの年金運用の収益はどうなっているのか、実際にもらえる年金は減ることになるのかについて伺います。\r\n　将来受け取る年金を厚くする趣旨から、短時間で働いている方々に対しても、厚生年金に入りやすくする措置が、本年十月からスタートいたしました。今回の法改正は、中小企業の皆さんにおいてもこうした取り組みを選択できるようにするものであり、厚生年金の適用拡大を目指すものです。\r\n　中小企業の皆さんは、地域経済の支え手であるだけでなく、社会保障を支え、雇用を生むなど、社会の公器としての役割を担っていただいています。アベノミクスの成果として雇用の増加が挙げられますが、その多くは、雇用の七割を占める中小企業の皆さんの御努力のおかげです。\r\n　中小企業の皆さんに厚生年金適用の拡大を選択していただくためにも、人材確保に積極的に取り組む中小企業を応援し、また労働者の雇用環境の改善に意欲的な企業に政府から手厚い後押しをする必要があると思いますが、答弁を求めます。\r\n　年金額の改定ルール見直しと三党合意との関係について伺います。\r\n　今回の法改正において、マクロ経済スライドの調整ルールにキャリーオーバーの考え方を採用すること、また、現役世代の負担能力が低下しているときは賃金変動に合わせて年金を改定することが措置されています。\r\n　既に、平成二十一年の財政検証において、現在の高齢者の所得代替率が上昇し、その分、マクロ経済スライドの調整期間が長くなり、結果、将来世代の年金が減る傾向が明らかになっていました。\r\n　こうした背景から、民主党政権下、平成二十四年二月に閣議決定された社会保障・税の一体改革大綱においては、デフレ経済下では年金財政安定化策は機能を発揮できないこと、また、世代間の公平の確保が課題として言及されています。\r\n　つまり、一部野党の皆さんが年金カット法案とレッテルを張る今回の改定ルールの見直しは、当時の民主党を含めた三党で既に共有された問題意識に対しての措置であると理解していますが、いかがでしょうか。\r\n　今回の改定ルールの見直しは、施行後、これからの将来の不測の事態に備える措置となっています。それを一部野党は、日本が長きにわたって苦しんできた過去十年のデフレ経済に当てはめて、もらえる年金がすぐにでも五％下がるかのような誤解を国民の皆さんに与えていることは、非常に遺憾です。\r\n　そもそも、今回の改定ルールは、世代間の分かち合いの仕組みを調整することであり、現役世代の負担が過重とならないよう、将来世代の年金が目減りしないようするものです。\r\n　もし年金カット法案とのレッテル張りをするのであれば、我々としては、本法案は、将来世代も含めて年金制度の信頼を確保するための年金確保法案だと思いますが、この点についてわかりやすく御答弁いただきたいと思います。\r\n　今回の改定ルールの見直しは、将来の不測の事態に対しても、年金を安定させ、持続可能としていくものです。\r\n　しかし、一部野党は、自公政権が景気、経済の回復と賃金の上昇を目指している一方で、賃金が下がるような不測の事態への備えに取り組むことは矛盾していると指摘しています。しかし、不測の事態に対する備えを措置することは、国民生活に責任を持ち、誠実に政治を行う与党として当然のことと思います。\r\n　政府に伺います。\r\n　経済対策を着実に行っていくことと、いざというときの備えをしっかりと取り組むことは、車の両輪であると思われますが、政府の認識を伺います。\r\n　民進党からは、改定ルールの見直しにあわせて、月々最大五千円、年六万円を低所得者の皆さんの年金に加算する、福祉的給付金を早期に実施すべきとの提案がなされました。\r\n　しかし、賃金・物価スライドの施行は平成三十三年四月であるため、その時期には既に福祉的給付金は施行されています。また、マクロ経済スライドのキャリーオーバーについても、発生するのは最速で平成三十一年度であり、福祉的給付が始まる時期にほぼ一致しています。この調整には、そもそも名目下限措置が維持されているため、キャリーオーバーの制度で年金が減額されることはありません。\r\n　よって、民進党の提案は既に織り込まれており、消費税増税にあわせて福祉的給付を確実に行っていくことが重要であると考えますが、答弁を求めます。\r\n　本臨時国会での年金に関する議論において、一部野党の方から年金制度は既に破綻しているという指摘があったことは、非常に残念です。\r\n　平成二十四年五月の民主党政権下、社会保障と税の一体改革特別委員会において野田総理は、年金制度が破綻している、あるいは将来破綻をするということはございませんと答弁されております。また、同委員会で岡田副総理は、年金制度破綻というのは、私もそれに近いことをかつて申し上げたことがございます、それは大変申しわけないことだというふうに思っております、やや言葉が過ぎたことは間違いありませんとの見識を述べておられます。\r\n　国民の老後の生活の根幹をなす年金制度に対して、不必要に不安をあおることなく、皆様からの信頼を着実に築いていくことが重要だと思いますが、政府にその見解をお伺いし、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00820161101/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　年金制度は支え合いの制度です",
                "\r\n　私たちの年金は、長期的な視点で安定した運用がなされていることが重要です",
                "一時の評価損で年金制度が崩壊したかのような議論をすることは、国民の皆様の不安をあおる以外の何物でもありません",
                "\r\n　中小企業の皆さんに厚生年金適用の拡大を選択していただくためにも、人材確保に積極的に取り組む中小企業を応援し、また労働者の雇用環境の改善に意欲的な企業に政府から手厚い後押しをする必要があると思いますが、答弁を求めます",
                "\r\n　つまり、一部野党の皆さんが年金カット法案とレッテルを張る今回の改定ルールの見直しは、当時の民主党を含めた三党で既に共有された問題意識に対しての措置であると理解していますが、いかがでしょうか",
                "それを一部野党は、日本が長きにわたって苦しんできた過去十年のデフレ経済に当てはめて、もらえる年金がすぐにでも五％下がるかのような誤解を国民の皆さんに与えていることは、非常に遺憾です",
                "\r\n　もし年金カット法案とのレッテル張りをするのであれば、我々としては、本法案は、将来世代も含めて年金制度の信頼を確保するための年金確保法案だと思いますが、この点についてわかりやすく御答弁いただきたいと思います",
                "\r\n　しかし、一部野党は、自公政権が景気、経済の回復と賃金の上昇を目指している一方で、賃金が下がるような不測の事態への備えに取り組むことは矛盾していると指摘しています",
                "しかし、不測の事態に対する備えを措置することは、国民生活に責任を持ち、誠実に政治を行う与党として当然のことと思います",
                "\r\n　経済対策を着実に行っていくことと、いざというときの備えをしっかりと取り組むことは、車の両輪であると思われますが、政府の認識を伺います",
                "\r\n　よって、民進党の提案は既に織り込まれており、消費税増税にあわせて福祉的給付を確実に行っていくことが重要であると考えますが、答弁を求めます",
                "\r\n　本臨時国会での年金に関する議論において、一部野党の方から年金制度は既に破綻しているという指摘があったことは、非常に残念です",
                "また、同委員会で岡田副総理は、年金制度破綻というのは、私もそれに近いことをかつて申し上げたことがございます、それは大変申しわけないことだというふうに思っております、やや言葉が過ぎたことは間違いありませんとの見識を述べておられます"
            ]
        },
        {
            "speech_id": "119004260X01120160406_043",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-04-06",
            "speech_text": "○伊佐委員　保育コンシェルジュは本当に大事な取り組みだと思っておりますので、しっかりとお願いしたいと思います。\r\n　あと、保育士の処遇改善についてですが、当然、保育士の人材確保というのは喫緊の課題で、箱だけ幾らふやしても保育士がいなければどうしようもないというのはそのとおりだというふうに思っております。\r\n　公明党は、今回の提言、我々が申し入れた中でも、保育士の給料の四％アップというものを主張してまいりました。これがどのように担保されていくかという質問です。\r\n　これは、もともと、去年の四月から子ども・子育て支援新制度が始まって、そこで消費税財源を入れて三％アップしました。これは一兆円の保育の量と質の拡大の中の七千億円分を使ったわけですが、ここで三％アップした後、ここからさらに四％アップすべきだというのが我々の提案なわけです。\r\n　これは、まず、四％のうち一・九％は二十七年度補正予算で上がりました。問題は残り二％です。つまり、この二％は、一兆円のうち七千億円措置されましたが、残り三千億円、ここの中に入っている数字なわけです。この三千億円、とりわけ保育士の皆さんの賃金アップというのは、野党の皆さんからもしっかりやるべきだという強い要望をいただいております。\r\n　保育士の処遇改善の残り二％部分、ここの改善は、今回、この春に取りまとめる一億総活躍プランの中にぜひ盛り込んでいくべきだというふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X01120160406/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　あと、保育士の処遇改善についてですが、当然、保育士の人材確保というのは喫緊の課題で、箱だけ幾らふやしても保育士がいなければどうしようもないというのはそのとおりだというふうに思っております",
                "この三千億円、とりわけ保育士の皆さんの賃金アップというのは、野党の皆さんからもしっかりやるべきだという強い要望をいただいております",
                "\r\n　保育士の処遇改善の残り二％部分、ここの改善は、今回、この春に取りまとめる一億総活躍プランの中にぜひ盛り込んでいくべきだというふうに考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119005254X01820160322_052",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-22",
            "speech_text": "○伊佐進一君　公明党の伊佐進一です。\r\n　ただいま議題となりました児童扶養手当改正法案につきまして、公明党を代表して質問をいたします。（拍手）\r\n　一人親家庭の子供の相対的貧困率は五四・六％、二人に一人が貧困という状況に対して、我々は、党派を超えて、政策を総動員させていく必要があります。一人親家庭の皆様のお声に、真摯に、責任を持って向き合っていくべきであり、財源の確保も含め、地に足のついた質疑を行ってまいります。\r\n　一人親家庭への支援については、さまざまな角度からの多面的な取り組みが必要です。\r\n　政府は、昨年十二月、ひとり親家庭・多子世帯等自立応援プロジェクトを取りまとめました。\r\n　今回の法改正は、こうした多面的な取り組みのうちの一つであり、長らく据え置かれてきた多子加算額について、その増額を求める全国の声を実現するものです。第二子については実に三十六年ぶり、第三子以降については二十二年ぶりの加算となり、一人親家庭の経済的負担を減らすことを目的としております。\r\n　まず冒頭、今回の法改正の趣旨と狙いについて伺います。\r\n　二〇一〇年、民主党政権下においても同法の改正がなされ、児童扶養手当は、母子家庭だけでなく、父子家庭もその給付対象に加えられました。\r\n　その法案審議の際、公明党より対案を提示しました。ＤＶや児童虐待によって子供を連れて離婚係争中の家庭、あるいは、一人親も不在となり、公的年金を受給する祖父母のもとで育てられる家庭、こうした家庭へも児童扶養手当の給付を拡大すべきとの対案を提出いたしました。\r\n　ところが、民主党政権下での当時の法改正では、どれも採用されることはありませんでした。公明党のこうした提案の多くは附帯決議に盛り込まれ、引き続きの検討事項とされました。\r\n　厚生労働大臣に伺います。\r\n　受給対象の拡大に関するこれら公明党の提言は、その後、同法制度に反映されることとなったのかどうか、答弁を願います。\r\n　児童扶養手当の支給対象については、現在、十八歳に達する日以降の年度末までとなっております。大学に進学される子供たちへの支援として、一律に対象年齢を引き上げて対応することは、進学せずに就職する子供たちとの公平性の観点についても十分に考慮する必要があります。\r\n　一人親家庭の皆さんへの支援は、あらゆる政策を総動員していかなければなりません。大学進学への支援として、奨学金の充実は重要な取り組みの一つです。\r\n　あるお母さんからは、やっと我が子が就職したが、最初から奨学金という何百万円もの借金を背負わせるのは余りにかわいそうだとの声をいただきました。\r\n　厳しい経済状況にあっても若者が希望を持って未来に踏み出せるため、返済の必要のない給付型の奨学金制度の創設も含めて、奨学金のさらなる充実を図るべきだと思いますが、文科大臣の答弁を求めます。\r\n　あるお母さんからは、こうした声も伺いました。子供が就職し、無事ひとり立ちしました。今までがむしゃらに頑張ってきた分、どっと疲れが出た。そのときには自分を支える預金もないし、年金も掛けていない。頑張ってきたのに、結局は生活保護になる場合が多いんですと。\r\n　母子世帯の四七・四％はパート、アルバイトであり、平均年間収入は百二十五万円。一人親家庭の皆様に対する就労支援や教育訓練を通じて、非正規の正規化などに取り組んでいくことは非常に重要です。\r\n　政府はこれまでも、キャリアアップのための訓練期間中、生活費を支援する給付や、あるいは訓練費用への補助等を行ってきました。しかし、こうした就労支援の制度は、必ずしも広く活用されてきませんでした。\r\n　いま一度、制度の周知を図るとともに、使い勝手の改善を行うべきだと考えますが、厚生労働大臣の答弁を求めます。\r\n　一人親の皆さんは、子育てだけでなく、仕事も、また生活も、一人で担わねばならない場合が多く、さまざまな困難を抱えておられます。\r\n　例えば、仕事上の理由で帰宅時間が遅くなる際、保育所に子供を迎えに行ってほしい、あるいは短時間だけ見ていてほしいという声があります。あるいは、病気や冠婚葬祭などにより、少しだけ誰かに家事を手伝ってほしいという声もあります。\r\n　こうした状況に対応するため、政府は、一人親家庭の日常生活をサポートする取り組みをより充実させていく必要があると思います。見解を伺います。\r\n　一人親家庭の皆さんにとって、子供を預ける保育所が確保されるかどうかは、何よりも深刻な死活問題です。保育の受け皿の整備は、自公政権においても最優先課題であり、また党派を超えて取り組むべき課題の一つです。公明党においては、待機児童対策推進ＰＴを立ち上げて、現在、精力的に検討を進めております。\r\n　しかし、我々が看過できないのは、軽減税率実施のために子育て支援が充実されないという野党の筋違いの議論です。そもそも、軽減税率は、消費税導入に伴う負担軽減のため、その選択肢の一つとして三党で合意したものです。批判があれば、なぜ民主党政権であった当時にそれを言わなかったのでしょうか。\r\n　一人親家庭の皆さんの多くは、限られた収入の中で精いっぱい頑張っておられます。その多くの家庭は、家計の中で食費の占める割合が多いでしょう。だからこそ、一人親家庭の皆さんにとっても、軽減税率は重要な施策の一つだとはっきりと申し上げたいと思います。\r\n　負担軽減に取り組んだからといって、子育て支援軽視だとの批判は、私は理解できません。政治は結果責任であるとすれば、他の施策の充実を批判するのは筋違いであり、子育て支援がどれほど進んでいくかという結果を、我々は責任を持って示してまいりたいと思っております。\r\n　最後に、改めて伺います。\r\n　政府は、財源の確保をしっかりと図りながら、五十万人分の保育の受け皿を必ず確保する、その結果を出すという決意は揺るぎないものであることを御答弁願います。\r\n　公明党は、これからも、一人親家庭の皆様初め、現場で困難に直面し、悩み、苦しんでいる方々に寄り添い、声をいただきながら、政権与党として、地に足のついた責任ある政治を行ってまいる決意を申し上げて、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣塩崎恭久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01820160322/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　一人親家庭の子供の相対的貧困率は五四・六％、二人に一人が貧困という状況に対して、我々は、党派を超えて、政策を総動員させていく必要があります",
                "一人親家庭の皆様のお声に、真摯に、責任を持って向き合っていくべきであり、財源の確保も含め、地に足のついた質疑を行ってまいります",
                "\r\n　一人親家庭への支援については、さまざまな角度からの多面的な取り組みが必要です",
                "\r\n　一人親家庭の皆さんへの支援は、あらゆる政策を総動員していかなければなりません",
                "\r\n　厳しい経済状況にあっても若者が希望を持って未来に踏み出せるため、返済の必要のない給付型の奨学金制度の創設も含めて、奨学金のさらなる充実を図るべきだと思いますが、文科大臣の答弁を求めます",
                "一人親家庭の皆様に対する就労支援や教育訓練を通じて、非正規の正規化などに取り組んでいくことは非常に重要です",
                "\r\n　いま一度、制度の周知を図るとともに、使い勝手の改善を行うべきだと考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　こうした状況に対応するため、政府は、一人親家庭の日常生活をサポートする取り組みをより充実させていく必要があると思います",
                "保育の受け皿の整備は、自公政権においても最優先課題であり、また党派を超えて取り組むべき課題の一つです",
                "\r\n　しかし、我々が看過できないのは、軽減税率実施のために子育て支援が充実されないという野党の筋違いの議論です",
                "批判があれば、なぜ民主党政権であった当時にそれを言わなかったのでしょうか",
                "だからこそ、一人親家庭の皆さんにとっても、軽減税率は重要な施策の一つだとはっきりと申し上げたいと思います",
                "\r\n　負担軽減に取り組んだからといって、子育て支援軽視だとの批判は、私は理解できません",
                "政治は結果責任であるとすれば、他の施策の充実を批判するのは筋違いであり、子育て支援がどれほど進んでいくかという結果を、我々は責任を持って示してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119004260X00620160316_104",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-16",
            "speech_text": "○伊佐委員　こうした保育の人材の確保というものも含めて、さまざま、着実に前に進めていくんだというお話でした。\r\n　当然、よく言われる話ですが、政治は結果だというふうに言われております。総理も、参議院の予算委員会の中でおっしゃっていたのは、待機児童ゼロを必ず実現していくというふうに、明確に、結果として発言をされておられます。\r\n　そういう政府に対して我々も全力でバックアップをしてまいりたいというふうに思っておるわけですが、先ほど申し上げたように、我々が看過できないのは何かというと、子育て支援を充実するべきなのに軽減税率が横やりで割って入ってきたんだ、それで子育て支援が充実されないんだ、こういうような主張をされていらっしゃって、これは非常に看過できないと思っております。\r\n　そもそも、消費税を導入するという段階で、逆進性の問題がある、つまり、低所得者の皆さんの負担が重いので、これを何とかしなきゃいけない。三党で話し合って、低所得者対策として軽減税率も選択肢として合意をしたわけです。今さらそういうことをおっしゃるのであれば、では、なぜそのときに言わなかったのか。しかも、当時民主党政権でした。\r\n　この委員会でも発言があったのは、軽減税率は金持ち優遇だというふうに、累次発言が野党からございました。軽減される額というのを比べたら、お金持ちの方がたくさん軽減される、こういう話だったんですが、でも、これは変な話で、そもそもお金持ちの方がお金をたくさん使うので、消費税をたくさん払うわけです。消費税をたくさん払うのはお金持ちなんです。消費税をたくさん払うお金持ちの方が消費税の負担が大きいということになってしまうわけです。そうすると、逆進性の議論にならないんです。\r\n　そうじゃなくて、低所得者の方が、金額じゃなくて、生活費に占める税の負担が大きくなる、だからその負担感をどうするかというのが大事だ、そもそもこういう話だったはずなんです。金額だけ比べれば、では低所得者対策なんて必要がなくなってしまう、こういう変な、議論の逆転になってしまう。\r\n　財金委員会じゃありませんのでこれ以上議論はしませんが、ともかく、我々が見過ごせないのは、そもそも合意しているはずの低所得者対策をもって自公政権は子育て支援を軽視していると言うのは全くおかしい主張だというふうに思っております。\r\n　限られた年金の中で何とかやりくりされている高齢者の皆さん、こういう方々のために政策を打ったからといって、では子育て軽視ということになるのか。介護政策を一生懸命やったからといって子育て軽視になるのか。私は理解できません。\r\n　改めて大臣に最後に伺いたいのは、厚生労働行政は非常に広いわけでございます。関係する世代あるいはあらゆる立場の方々のための政策を今さまざま打ち出されていらっしゃるわけですが、その優先順位、これが一位で、これが二位で、これが三位、こういうふうに決められるものじゃないと私は思っております。しかし、子育ての支援政策というのは最も優先順位の高いものの一つなんだということをはっきりと明言していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00620160316/104",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう政府に対して我々も全力でバックアップをしてまいりたいというふうに思っておるわけですが、先ほど申し上げたように、我々が看過できないのは何かというと、子育て支援を充実するべきなのに軽減税率が横やりで割って入ってきたんだ、それで子育て支援が充実されないんだ、こういうような主張をされていらっしゃって、これは非常に看過できないと思っております",
                "\r\n　そもそも、消費税を導入するという段階で、逆進性の問題がある、つまり、低所得者の皆さんの負担が重いので、これを何とかしなきゃいけない",
                "そうすると、逆進性の議論にならないんです",
                "\r\n　そうじゃなくて、低所得者の方が、金額じゃなくて、生活費に占める税の負担が大きくなる、だからその負担感をどうするかというのが大事だ、そもそもこういう話だったはずなんです",
                "金額だけ比べれば、では低所得者対策なんて必要がなくなってしまう、こういう変な、議論の逆転になってしまう",
                "\r\n　財金委員会じゃありませんのでこれ以上議論はしませんが、ともかく、我々が見過ごせないのは、そもそも合意しているはずの低所得者対策をもって自公政権は子育て支援を軽視していると言うのは全くおかしい主張だというふうに思っております",
                "\r\n　限られた年金の中で何とかやりくりされている高齢者の皆さん、こういう方々のために政策を打ったからといって、では子育て軽視ということになるのか",
                "介護政策を一生懸命やったからといって子育て軽視になるのか",
                "関係する世代あるいはあらゆる立場の方々のための政策を今さまざま打ち出されていらっしゃるわけですが、その優先順位、これが一位で、これが二位で、これが三位、こういうふうに決められるものじゃないと私は思っております",
                "しかし、子育ての支援政策というのは最も優先順位の高いものの一つなんだということをはっきりと明言していただきたいと思います"
            ]
        },
        {
            "speech_id": "118904260X00420150325_275",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-03-25",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。\r\n　質問の機会をいただきまして、ありがとうございます。早速質問に移らせていただきます。\r\n　私が議員にさせていただいて一番最初に行った質問が難病対策でした。まさしくこの厚生労働委員会でさせていただいたわけです。\r\n　公明党は、これまで難病対策にずっと力を入れてまいりました。その中で、今回、新しい措置として、消費税財源を確保する、そしてまた恒久的な施策とするということで、対象の疾患も拡大しまして五十六から三百に、対象となる患者数も七十八万人から百五十万人までということになりました。これによって、本当に私の地元でも、難病に苦しんでいらっしゃる方々で今回対象となった方々から評価の声をいただきました。\r\n　非常に大きな一歩ではあったと思うんですが、しかし、私自身としてはその中で、まだ、もろ手を挙げて、よかった、万歳という状況ではないのではないかと思っております。つまり、今回対象が拡大した、ところが、まだ、残念ながら今回その対象に含まれなかった、今現在難病で苦しんでいらっしゃる方々もいらっしゃる。本日議論させていただきたいのは、その一つであります線維筋痛症の話です。\r\n　御存じのように、線維筋痛症というのは全身に激痛が走る。昨年の四月に、この厚生労働委員会で、参考人として線維筋痛症の患者の方に来ていただいてお話を伺いました。そのときにも、痛みを測定する装置があって、それによると、例えば骨折だと痛みが六百、石、痛いと言われている尿管結石で千ぐらいだ、ところが、線維筋痛症の場合は三千八百八十という痛みだというふうに言われております。\r\n　今、全国で患者数二百万人とも言われておりますが、この線維筋痛症、今回、拡大したんだけれども、残念ながら指定難病にはなりませんでした。なぜならなかったのかについて、まず伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X00420150325/275",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、これまで難病対策にずっと力を入れてまいりました",
                "\r\n　非常に大きな一歩ではあったと思うんですが、しかし、私自身としてはその中で、まだ、もろ手を挙げて、よかった、万歳という状況ではないのではないかと思っております"
            ]
        },
        {
            "speech_id": "118705261X00420141030_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○伊佐委員　中小企業に対してどういう支援の姿があるかという議論はまた後ほどさせていただきたいと思いますが、その前に、足元の景気動向、その態様について伺いたいと思います。\r\n　最新の月例経済報告というものを見せていただきますと、ここにこう書いています。「景気は、このところ弱さがみられるが、緩やかな回復基調が続いている。」と。中身を見てみますと、残念ながら、必ずしもこれは安心できるような状況じゃない。例えば、個人消費は足踏み、設備投資は弱い動き、生産は減少している、企業収益は改善に足踏み、雇用については、失業者数が減少して、着実に改善しているというふうに書かれております。\r\n　ただ、今地域で起こっていることは、なかなか人手が足りないという状況ですので、経済成長にとってこの雇用というものも今マイナス要因に動きつつあるんじゃないかな、そういう心配があります。\r\n　そこで、今、足元の経済状況に目を向けたときに、本当にこのままで成長軌道に戻れるかどうか、反動減から脱却できるかどうか。この月例報告を見てみますと、処方箋として書いていますのは、六月に策定しました日本再興戦略を着実に実行するということが書かれております。本当にこれで、再興戦略で勢いが再び増していくのか。もう少し何かあればと思っていらっしゃる方々も、もしかしたらいらっしゃるかもしれません。\r\n　そこで、伺いたいのは、補正予算です。この年末に総理は、消費税を一〇％に上げるかどうかという判断をされます。この消費税を上げる上げないというのは、どちらであったとしても、今の景気動向をごらんになると、デフレ脱却というのを今後確実にしていくという観点からすれば、補正予算を編成すべきじゃないかと思いますが、総理のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/27",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、今地域で起こっていることは、なかなか人手が足りないという状況ですので、経済成長にとってこの雇用というものも今マイナス要因に動きつつあるんじゃないかな、そういう心配があります",
                "\r\n　そこで、今、足元の経済状況に目を向けたときに、本当にこのままで成長軌道に戻れるかどうか、反動減から脱却できるかどうか",
                "この消費税を上げる上げないというのは、どちらであったとしても、今の景気動向をごらんになると、デフレ脱却というのを今後確実にしていくという観点からすれば、補正予算を編成すべきじゃないかと思いますが、総理のお考えはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01520140228_205",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。\r\n　私は、公明党を代表して、ただいま議題となりました平成二十六年度予算三案に対して、賛成の立場から討論いたします。\r\n　その前に、豪雪で被害に遭われました皆様に心よりお見舞い申し上げます。\r\n　安倍内閣発足から一年を超え、日本経済は大きく好転へと動き出しました。時機を捉えた適切な三本の矢の経済対策によって、長年のデフレ脱却への道筋に光が差し始めております。\r\n　今こそまさに正念場です。経済の好循環の実現に向け、将来にわたってあらゆる対策に万全を期していく、その本丸が平成二十六年度予算です。\r\n　以下、賛成理由を主に三点から申し述べます。\r\n　まず第一に、自律的な成長の予算である点です。\r\n　平成二十六年度予算案には、科学技術の司令塔機能強化、医療分野の研究開発体制整備、また、国民の命と財産を守る公共事業予算への重点化など、国民生活の安全、安心に直結するものであります。\r\n　第二に、いまだ二十七万人が避難生活を余儀なくされる中、東日本大震災からの復興加速化に不可欠な予算であるからであります。\r\n　発災から間もなく三年、長期避難者への支援、ふるさとへの早期帰還の支援等のための交付金など、多数計上されております。\r\n　第三に、社会保障と税の一体改革において重要な予算であるからです。\r\n　消費税増収分は、国民の皆様の年金、介護、医療、子育て支援のために使う、三党合意のこの約束を果たすための重要な予算だからです。例えば、将来にわたっての年金の安定化、切迫する介護現場の環境改善、患者、家族の方々の悲願であった難病対策の拡充、新たな地域型保育を含めた多様な保育への支援、昨年十二月に承認した障害者権利条約のための施策など、そのどれをとっても待ったなしの課題解決のための予算であります。\r\n　以上、主な理由を申し述べました。\r\n　公明党は、実感できる景気回復を含め、国民の皆様の安全、安心実現のため、「大衆とともに」の精神で、全力で諸施策に取り組むことをお約束し、私の賛成討論とさせていただきます。\r\n　なお、みんなの党、共産党、生活の党、日本維新の会、結いの党から提出されました編成替え動議及び修正案については、見解を異にするものであり、反対いたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/205",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、実感できる景気回復を含め、国民の皆様の安全、安心実現のため、「大衆とともに」の精神で、全力で諸施策に取り組むことをお約束し、私の賛成討論とさせていただきます",
                "\r\n　なお、みんなの党、共産党、生活の党、日本維新の会、結いの党から提出されました編成替え動議及び修正案については、見解を異にするものであり、反対いたします"
            ]
        },
        {
            "speech_id": "118605267X00120140226_440",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2014-02-26",
            "speech_text": "○伊佐分科員　ありがとうございます。\r\n　さまざまな取り組みをしていただいているところだと思うんですが、ただ、今いただいたさまざまな話は、どちらかといえばソフト面の話、例えばコンサルティング機能をどうやって拡充していくかというような話じゃなかったかと思います。\r\n　ソフトだけじゃなくてハードの部分といいますか、例えば先ほど申し上げた高等職業訓練促進給付金では、研修とか訓練を受けている間に一定の給付金が出るわけですね。こういうような、高等じゃない仕事の方々にもぜひ、職業訓練とか研修を受けていらっしゃるシングルマザーの方とか父子家庭の方には、一定額の補助金をお渡しするということもあるんじゃないかなと思っております。\r\n　今、四月に消費税も上がって、物価もこうやって今上がってきているという状況の中で、本当に一番苦労されている方々のところにさらにしわ寄せが来ることのないように、ぜひ積極的な取り組みをお願いしたいと思います。\r\n　次の質問は、歯科技工士の質問をさせていただきたいと思います。\r\n　健康寿命をいかに延ばすかというのが、今の社会保障の中の一つの大きなテーマだと思います。その中で、言わずもがなですが、歯の役割というのは非常に重要で、歯が健康であればおいしく食べられて、内臓も強くなって、健康寿命を延ばすことにつながっていくということだと思いますが、歯の健康、歯科の中で、その土台を支えていらっしゃる技術者集団というのが歯科技工士の皆さんであるわけです。入れ歯とか差し歯とかを、日本人特有の本当の手先の器用さで、こういうものを患者さんに合わせて細かくつくっていただく。\r\n　ところが、今、歯科技工士さんの置かれた環境というのは非常に厳しいものがありまして、診療報酬もなかなか大きく上がらないという中で、小さなパイを歯科医師の方々と分け合っているというような状況。\r\n　歯科技工士さんの離職率は今何と八割、つまり、一年以内に十人のうち八人が仕事をやめるというような状況です。これは、よく介護業界の方々が、介護士さんは本当に離職率が高いですという話になりますが、介護業界の方でも二三％ですから、いかに歯科技工士の皆さんの離職率が高いかということがわかると思います。せっかく学校で学んで、また修練を積んで、技術を身につけて、そして仕事をされるわけですが、その多くの方々がやめられて、日本の得意分野であるような歯科技工士の技術というものがなかなか維持できない。非常に切迫した状況になっているというのが今の状況です。\r\n　こうして歯科技工士さんの環境が悪くなっていく中で、では何が起こっているかというと、例えば、義歯なりいろいろな歯をどんどん諸外国にアウトソーシングしていくというような状況が起こっています。\r\n　さまざまな外国、少し安いところにお願いをして、多少材料が悪かったとしても、あるいは材質が悪かったとしても、技術が落ちたとしても、とにかく何とか安くつくってくれるところにお願いをする。安かろう悪かろうと言ってはあれですが、そういった歯がもしどんどんどんどん広まってしまうと、結局、そういう歯はすぐ悪くなってしまいますので、時には、もしかすると患者さんの健康にも影響を及ぼしていくかもしれないというのが今の状況だと認識しております。\r\n　こうした今の歯科技工士さんの置かれた環境をどうやって改善していくのかというのは、喫緊の課題であると思うんです。どうやってこの技工士さんの技術を守って、質を向上して、希望を持てるような環境をつくっていくかということです。\r\n　幾つか、さまざまな動きはあると伺っております。幾つか提案もございます。例えば、この資格試験、国家試験については全国統一試験にして、質の向上を図っていきましょうというような提案があったりとか、あるいは、歯科技工所の中でも無届けの技工所の方もいらっしゃって、この無届けのところにはしっかり取り締まりを強化していこう、あるいは識別番号を付与するというような提案もあると聞いております。\r\n　こうしたさまざまな取り組みがあると思うんですが、今の離職率八割という中で、なかなか若い人たちが集まってこないようなこの職場、歯科技工士さんの置かれた環境をどうやって改善するか、質の向上を図っていくかという点について、積極的な取り組みをお願いしたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605267X00120140226/440",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういうような、高等じゃない仕事の方々にもぜひ、職業訓練とか研修を受けていらっしゃるシングルマザーの方とか父子家庭の方には、一定額の補助金をお渡しするということもあるんじゃないかなと思っております",
                "\r\n　今、四月に消費税も上がって、物価もこうやって今上がってきているという状況の中で、本当に一番苦労されている方々のところにさらにしわ寄せが来ることのないように、ぜひ積極的な取り組みをお願いしたいと思います",
                "安かろう悪かろうと言ってはあれですが、そういった歯がもしどんどんどんどん広まってしまうと、結局、そういう歯はすぐ悪くなってしまいますので、時には、もしかすると患者さんの健康にも影響を及ぼしていくかもしれないというのが今の状況だと認識しております",
                "\r\n　こうした今の歯科技工士さんの置かれた環境をどうやって改善していくのかというのは、喫緊の課題であると思うんです"
            ]
        },
        {
            "speech_id": "118304089X00120130516_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　今の御答弁をお伺いしますと、まず一つあり得るのが九十五円、つまり税抜き価格というものを表示する可能性もある。また、百円という数字もあり得る。百円括弧さらに追加で三％いただきます括弧閉じという表示があり得る。当然、総額表示であります百三円という表示もあり得るということだったかと思います。今の話で申し上げると、消費者にとってはちょっとわかりにくい表示になる可能性もあります。\r\n　その上で、あえてこの特例を事業者に対して認めていただいたわけでありますが、では、この実効性がどうかということです。どうしても、今の三つの数字を並べてしまうと、やはり一番値ごろ感のある一個百円というものに最終的には収れんしていく。十条一項があったとしても、やはり、総額表示、最後は百円にしましょうという圧力は相当のものじゃないかと思います。実際に、前回の消費税が値上げされた際には、結局消費税の転嫁はできませんでしたという事業者が全体の五割以上という結果も出ております。\r\n　そこで、転嫁できるかどうかにとって大事になってくるのは、法の執行の部分だと思います。つまり、卸の方々が大規模小売業の方々から買いたたかれる行為であったりとか、あるいは、売れ残った部分を不当に、これは残ったから買ってくださいよと言われたりとか、こういった小売業者の優越的地位の濫用というものに対して、いかに公正取引委員会がきちんと勧告をして、公表をして、また罰則を科すことができるかということが大事だと思います。\r\n　実は、これまでの審議でこういう数字が出てきております。これは杉本公正取引委員会委員長の御答弁ですが、平成二十年から二十四年までの五年間で、独禁法上の優越的地位の濫用、これによって排除措置命令あるいは課徴金命令を行った事件数というのはたったの十件と伺っております。また、先ほど申し上げた買いたたき、この買いたたきを理由として優越的地位の濫用となった例、これは独禁法で一件だけ、また下請法でも一件だけ、こういう参考人の質疑もございました。\r\n　つまり、実際の運用の中で買いたたきと認定する、あるいは優越的地位の濫用というふうに認定するのは、実は非常に難しいんじゃないかという数字じゃないかと思います。\r\n　そこで、お伺いしたいのは、この法案においてはきちっと実効性を担保できるのかどうかということについて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "十条一項があったとしても、やはり、総額表示、最後は百円にしましょうという圧力は相当のものじゃないかと思います",
                "\r\n　そこで、転嫁できるかどうかにとって大事になってくるのは、法の執行の部分だと思います",
                "つまり、卸の方々が大規模小売業の方々から買いたたかれる行為であったりとか、あるいは、売れ残った部分を不当に、これは残ったから買ってくださいよと言われたりとか、こういった小売業者の優越的地位の濫用というものに対して、いかに公正取引委員会がきちんと勧告をして、公表をして、また罰則を科すことができるかということが大事だと思います",
                "\r\n　つまり、実際の運用の中で買いたたきと認定する、あるいは優越的地位の濫用というふうに認定するのは、実は非常に難しいんじゃないかという数字じゃないかと思います"
            ]
        },
        {
            "speech_id": "118304089X00120130516_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　受け身で座して待つのではなくて、ぜひこちらの側から積極的に前に出ていくというような姿勢で取り組んでいただければと思っております。\r\n　再び価格表示の話に戻ります。\r\n　まず、総額表示の経緯についてですが、これはもう皆さん御案内のとおりですが、消費税導入時には内税でも外税でもどちらでもよかった、つまり、総額表示は義務化されておりませんでした。もともとこの消費税というのはフランスが本家本元で、フランス、本家本元では総額表示が義務づけられ、また、欧州、ヨーロッパ各国全て総額表示が義務づけられております。\r\n　ところが、日本の場合は、消費税というものを導入した、ところが総額表示というものは当時導入しませんでした。それはなぜかというと、これが果たして日本の今のビジネスの商慣習に合うのかどうかという議論があった。つまり、なかなか消費税を価格に転嫁していくのは難しいんじゃないか、こういう不安が多かったわけです。そこで、結局、内税でも外税でもどちらでもいいという形に持っていかれました。\r\n　ところが、平成十六年には総額表示というものが義務づけされました。ちょっと通告から一問飛ばさせていただきます。結局、その際に議論したのは、消費者の利便性というものを重視した。つまり、棚から物をとって、幾ら幾らと書いてある、ところが、レジに持っていったら財布のお金が足らなかった、こういうことがあるんじゃないかという、こうした消費者の利便性に配慮したというふうに言われております。\r\n　それから十年たちました。ところが、いまだ大多数の事業者の方々というのは、依然として、やはり外税方式にしてほしいという思い、望みというのが強いと思います。やはり、なかなか価格転嫁させる自信がないんですというのが十年前と変わっていないところだと思います。\r\n　もちろん、今回、消費者の意識という観点からしましても、外税方式になったら、納税者として幾ら払っているかというのが目に見えるわけです。しっかりと上乗せされて自分が払うわけです。そういう意味では、納税意識も高まる、そう言う方もいらっしゃいます。\r\n　もちろん、各事業あるいは業態によって違うと思います。例えば、コインパーキングであったりとか、あるいは自動販売機であったりとか、ここは総額表示をせざるを得ないと思います。あるいは旅行業についてもそうです。\r\n　そこで、こういうことをおっしゃる方がいます。最も効果的な転嫁対策は、原則は外税方式にしてしまいます、例外として、業種、業態ごとに総額表示にしましょう、こういう柔軟な対応をしてはどうか、こういう声も実はいただいておりますが、これに対してどのようにお考えか、竹内政務官にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　受け身で座して待つのではなくて、ぜひこちらの側から積極的に前に出ていくというような姿勢で取り組んでいただければと思っております",
                "ところが、いまだ大多数の事業者の方々というのは、依然として、やはり外税方式にしてほしいという思い、望みというのが強いと思います",
                "やはり、なかなか価格転嫁させる自信がないんですというのが十年前と変わっていないところだと思います"
            ]
        },
        {
            "speech_id": "118304089X00120130516_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○伊佐委員　ありがとうございました。\r\n　時間もなくなってまいりましたので、最後に、せっかく今中小企業庁の次長に来ていただいておりますので一問と、あと、大臣に最後、御決意をお伺いしたいと思います。\r\n　経産省、中小企業庁にお伺いしたいのは、消費税が今回段階的に上がるということになった際に、事務作業がどれぐらい発生するかということです。\r\n　パソコンとか、あるいはＰＯＳレジと言われているようなレジを持っている方々、ここは数字をいじるだけです。五％を八％に入力し直す、あるいは一〇％に入力をし直すということで事足りるわけです。ところが、問題は小規模事業者の方々です。この方々、小規模になればなるほど、こんなレジは入っていない。つまり、自分たちの手計算で消費税の計算をされているという方々です。こうした小規模の方々の事務負担、これは、八％に上がって一〇％に上がるとなれば、非常に大きな負担になると思います。\r\n　こうした事務負担に対して、政府として何か支援策のようなものがあるかということについて一点お伺いをしたい。\r\n　最後は、大臣に御決意をお伺いしたいのは、今回一番大きな争点になりましたのが、市場の原理を優先するのか、自由な価格競争を優先するのか、あるいは、そうじゃなくて、消費税の価格への転嫁をしっかりと保護するために規制をかけるのか、このはざまの線引きの問題だったと思います。そこで非常にまだ曖昧なところもありまして、ガイドラインをできるだけ早期に策定してほしいというさまざまな委員の要望もあったと思います。\r\n　このガイドラインの早期の策定も含めまして、今後の取り組みについて、大臣の御決意をあわせて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　最後は、大臣に御決意をお伺いしたいのは、今回一番大きな争点になりましたのが、市場の原理を優先するのか、自由な価格競争を優先するのか、あるいは、そうじゃなくて、消費税の価格への転嫁をしっかりと保護するために規制をかけるのか、このはざまの線引きの問題だったと思います"
            ]
        }
    ]
}