{
    "repr_name": "藤岡隆雄",
    "speeches": [
        {
            "speech_id": "121104376X00920230315_121",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○藤岡委員　この十年の間に、本当に決定会合、今お話を聞いていても、少しまだ疑問が私は残りますけれども、その中で、やはり異次元金融緩和の限界といいましょうか、例えば、今回これだけの、いわゆる社債の適正な金利が一体どのぐらいなのかがなかなか見えにくい、必要以上にプレミアムを乗せなくてはいけないだとか、国債の金利が、適正な金利がどのぐらいなんだとか、いろいろな市場機能度の低下という具体的なまさに弊害が出たということで、この変更にということになったと。\r\n　さらに、これに併せて海外が金利を上げざるを得ない状況になった。その中で、日本の現在の金利、そしてその中でなかなか、円安に振れる、金利差によって。この金利差による円安に振れる要因ももちろんこれは否定できないというところだと私は思うんですけれども、そういう中で円安で物価が上がって、しかも、円安によって以前よりは日本経済が決してプラスとは言えない状況、むしろマイナス面も目立ってきているという状況があったと思います。\r\n　つまり、海外の金利が上がっていて日本はなかなか上げられない状況になっているところ、そして市場機能度が低下してきてしまっている現在の状況になっているということ、こういうことをやはり見たときに、こういう状況をやはり異次元金融緩和の限界という側面で私は見た方がいいのではないかなというふうに思うんですけれども、黒田総裁はどういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/121",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　つまり、海外の金利が上がっていて日本はなかなか上げられない状況になっているところ、そして市場機能度が低下してきてしまっている現在の状況になっているということ、こういうことをやはり見たときに、こういう状況をやはり異次元金融緩和の限界という側面で私は見た方がいいのではないかなというふうに思うんですけれども、黒田総裁はどういうふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00420230221_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○藤岡委員　先ほど来、格差の固定化という話がありました。本当に、そうしたら、この抜本拡充自体が格差の固定化という話にもなりかねないということでありますから、余りその説明はいいふうに思えませんね。自分はそのように感じました。\r\n　この件は、ちょっとまた、次の質疑に入らせていただきたいと思っておりますけれども。\r\n　貯蓄から投資へというこの流れの中で、やはり懸念しなくちゃいけないこともあると思っているんですよね。いわゆる国債の消化、あるいは流通市場の取引に与える影響。\r\n　今回の資産倍増の中で、当然投資も倍増させていくんだということでありますから、例えば貯蓄の規模が二百兆、三百兆動いていくと、じゃ、それが国債市場に与える影響、先日の階議員の質疑にもございましたけれども、ちょっとその答弁、いまいち分からないところもあったんですよね。改めて、大臣、もう一度ちょっと御見解をお願いできますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/92",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本当に、そうしたら、この抜本拡充自体が格差の固定化という話にもなりかねないということでありますから、余りその説明はいいふうに思えませんね",
                "\r\n　貯蓄から投資へというこの流れの中で、やはり懸念しなくちゃいけないこともあると思っているんですよね"
            ]
        },
        {
            "speech_id": "121104376X00420230221_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○藤岡委員　直ちに、直ちにが何度もございましたけれども、今の答弁は私はちょっと大事な視点が抜け落ちていると思うんですよね。\r\n　あくまでそれは、金融政策のいろいろなことが変わっているという前提であれば、今のような話も、ああ、なるほどな、そうなのかもしれないなというふうに思うんですよね。今の異次元金融緩和が継続をしているという中にあって、今の、日銀当預があるから大丈夫なんだと。本当にそうなんですかね。\r\n　だって、今の場合は、国債よりも日銀当預が選ばれてしまうということだって否定できないということもあるわけですよね。普通はそういうことはないわけですけれども。普通はないというふうなのが自然なんですけれども。ただ、今の答弁ですと、日銀当預があるから大丈夫だと。これは本当にそうですかね。実際、金利の先高感がある中において、国債をなかなか選ばないというふうなことというのは、現状、取引が成立しないとか、いろいろなことも今起きているわけですよね。\r\n　今の日銀の金融政策の前提の中にあったら、ちょっと大臣、もう少し危機感を持った方がいいと思うんですよね。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/94",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　あくまでそれは、金融政策のいろいろなことが変わっているという前提であれば、今のような話も、ああ、なるほどな、そうなのかもしれないなというふうに思うんですよね",
                "今の異次元金融緩和が継続をしているという中にあって、今の、日銀当預があるから大丈夫なんだと",
                "\r\n　だって、今の場合は、国債よりも日銀当預が選ばれてしまうということだって否定できないということもあるわけですよね",
                "\r\n　今の日銀の金融政策の前提の中にあったら、ちょっと大臣、もう少し危機感を持った方がいいと思うんですよね"
            ]
        },
        {
            "speech_id": "121104376X00420230221_096",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○藤岡委員　通常であればそういうふうに考えても、ただ、私はそういうふうに言い切っていいのかどうかなということはあると思うんですね。金利の先高感があるときに、国債がなかなか選好されないで、直ちに。逆にそういうこともあると思うんですよね、今のこの金融政策の現状においては。そうすると、本当にそういうふうに言い切れるんでしょうかね、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/96",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "逆にそういうこともあると思うんですよね、今のこの金融政策の現状においては"
            ]
        },
        {
            "speech_id": "121105261X01120230215_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○藤岡委員　当初は異次元金融緩和、二年程度で、私も短期のことについて否定するつもりはありません。長過ぎる異次元金融緩和の中で、十年たっても持続的、安定的な物価安定目標が達成できていないという中で、このところ非常に弊害が目立っておりますよね。\r\n　市場機能の低下。例えば、企業がお金を市場で調達しようと思うと、社債の発行に関して、なかなか、一体どのぐらいの金利が正しいんだ、指標となる国債の利回りが、金利が、一体どのぐらいが本当は正しいんだ、いや、もっと本当は高くなくちゃ困る、いろいろな、そういう中で、企業の社債発行に支障を来すような、いわゆる市場機能の低下ということが今までとは異なる形で表れたということは、これは現実を直視しないといけないと思います。\r\n　そういう中で、まさに物価安定目標二％と、できるだけ早期にということについて、そういう市場の弊害も出てきている中で、また、円安による最近の影響で、直近までの影響で、物価高。こういう中で、物価安定目標二％と、それからできるだけ早期にを、総理はこれをこだわるかどうかというところについて、総理の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/183",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "例えば、企業がお金を市場で調達しようと思うと、社債の発行に関して、なかなか、一体どのぐらいの金利が正しいんだ、指標となる国債の利回りが、金利が、一体どのぐらいが本当は正しいんだ、いや、もっと本当は高くなくちゃ困る、いろいろな、そういう中で、企業の社債発行に支障を来すような、いわゆる市場機能の低下ということが今までとは異なる形で表れたということは、これは現実を直視しないといけないと思います"
            ]
        },
        {
            "speech_id": "121105261X00720230206_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○藤岡委員　今の物価上昇のところは日銀と見方が違いますね、恐らく。日銀は、大分輸入物価が落ち着いてきていて、落ち着いてくるという話がありますけれども、今、非常に物価上昇のことを、逆にそこを厳しく見ているということだと思いますけれども。\r\n　これは、当然、予備費を計上した段階で、私もレクでも教えていただいておりますけれども、改めて、国債を執行するときに発行するわけじゃないですよね。予備費を計上すれば、その分国債を発行するということになりますから、新発国債は〇・五％、今、当然、日銀の金融政策の変更によって利回りは上がっているというところで、予備費を計上することにコストがかかっているわけなんです。はっきり言えば、ざっくり言えば二百五十億くらいかかっているとも言えるかもしれません。\r\n　もちろん、短期、長期の入り繰りがありますから、二百五十億が必ず正確だとは言いません。これだけ予備費計上にもコストがかかっていて、しかもコロナの状況もあって、もろもろ考えると、やはり予備費を計上し過ぎだと思いますよ。改めて節度を持った対応を大臣にお願いしたいと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/260",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日銀は、大分輸入物価が落ち着いてきていて、落ち着いてくるという話がありますけれども、今、非常に物価上昇のことを、逆にそこを厳しく見ているということだと思いますけれども",
                "これだけ予備費計上にもコストがかかっていて、しかもコロナの状況もあって、もろもろ考えると、やはり予備費を計上し過ぎだと思いますよ"
            ]
        }
    ]
}