{
    "repr_name": "松島みどり",
    "speeches": [
        {
            "speech_id": "119504006X00120171201_001",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-12-01",
            "speech_text": "○松島委員長　これより会議を開きます。\r\n　この際、一言御挨拶させていただきます。\r\n　このたび、環境委員長に就任いたしました松島みどりでございます。\r\n　環境問題につきましては、地球温暖化対策、循環型社会の形成、自然環境の保護などの課題が山積しております。\r\n　とりわけ、地球温暖化問題につきましては、パリ協定が昨年発効したことを受け、同協定の着実な実施に向けた取り組みを締約国が協調して進めることができるよう、国際社会に働きかけていく必要がございます。加えて、福島第一原発事故で放出された放射性物質による環境汚染への対処、さらには、たび重なる自然災害により発生した災害廃棄物の迅速な処理につきましても、我々は真摯に取り組まなければなりません。\r\n　このような状況のもと、当委員会に課せられた使命はまことに重大であります。\r\n　委員長といたしましては、その責務の重大さを十分認識し、委員各位の御指導と御協力を賜りまして、公正かつ円満な委員会運営に努めてまいる所存でございますので、何とぞよろしくお願いいたします。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504006X00120171201/1",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　とりわけ、地球温暖化問題につきましては、パリ協定が昨年発効したことを受け、同協定の着実な実施に向けた取り組みを締約国が協調して進めることができるよう、国際社会に働きかけていく必要がございます",
                "加えて、福島第一原発事故で放出された放射性物質による環境汚染への対処、さらには、たび重なる自然災害により発生した災害廃棄物の迅速な処理につきましても、我々は真摯に取り組まなければなりません"
            ]
        },
        {
            "speech_id": "116915261X00820080314_039",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2008-03-14",
            "speech_text": "○副大臣（松島みどり君）　原発のあるところの方々がおっしゃるのは、万一のときに逃げるための道路をしっかりしてほしい。私は日本の原子力発電を信じていますけれども、安全と安心は違います。逃げるときの道路をしっかりしてほしいと言われれば、エネルギー政策のためにもこの道路というものは必要であると私は考えております。そして、北海道……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915261X00820080314/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は日本の原子力発電を信じていますけれども、安全と安心は違います",
                "逃げるときの道路をしっかりしてほしいと言われれば、エネルギー政策のためにもこの道路というものは必要であると私は考えております"
            ]
        },
        {
            "speech_id": "116004080X00320040831_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-08-31",
            "speech_text": "○松島委員　自民党の松島みどりでございます。\r\n　最初に、先ほど皆様とともに黙祷をささげさせていただきましたが、今回の事故で亡くなられました木内計測の五人の皆さんの御冥福をお祈り申し上げます。そしてまた、今なおけがと闘っておられる、その痛みに耐えておられる六人の方々の一刻も早い御回復をお祈り申し上げます。\r\n　さらに、こうした事故、建設業であれ製造業であれ、大企業の現場におきまして事故が起きました際に、必ずと言っていいほど犠牲になられるのが協力会社という名前の下請中小企業の方々であることにも思いをはせて、心を痛める次第でございます。\r\n　質問に入らせていただきます。\r\n　今回の美浜原子力発電所三号機における事故は、加圧水型炉の原子力発電の二次系統で起きたものでございます。これは、一次系統の事故、つまり、放射能を閉じ込めている原子炉格納容器内での事故とは性格が異なると私は考えます。つまり、今回の事故の部位には、放射能で汚染された水は流れていません。そしてまた、どんな火力発電所でも、また一般の工場でも、同様のこのような配管を備えているわけでございます。したがって、事故そのものは、厳密な意味での原子力事故ではなく、原子力発電所で起きた産業事故だ、そのように私は認識しております。\r\n　それも、たまたま配管の下あたりに定期検査の準備作業の方がいらっしゃったときに起きたという、本当に偶然の出来事が重なり合って多くの死傷者の方を出す不幸を招きました。もし、だれもいない夜に事故が起きたり、あるいは、事故は八月九日に起きたわけでございますが、あと五日間この部分が無事で、八月十四日に予定どおり定期点検が始まっていましたら、ここで点検されて、減耗をしているのがわかって、こういった事故にはならなかったわけでございます。\r\n　しかしながら、偶然が重なって起きたとはいえ、今回の事故によりまして、検査すべき箇所を二十八年間もほうっておいた、そして十三年前に寿命オーバーになっていた、そういう根本的な問題を関西電力が抱えていたということが露呈いたしました。言いかえましたら、今回このような形で事故が起きなければ、この二十八年間ほったらかすという大変な事態が明るみに出なかった、恐らく検査の中で、ああ、むちゃなことがあったけれども何とか無事で済んでよかったと検査をした方が思っただけで過ぎたかもしれない、そんな不安を私は考えております。\r\n　原子力発電所、この立地を嫌がる地域が多い中で、この立地を認めて、そして協力をしてくださっている福井県の地元の皆さん方の心情を考えますと、原子力発電所を運営する者の責任は非常に重いと思います。地域住民の方々の中には、たとえ詳しい科学知識をお持ちでない方でも、関西電力がやることなら安全だと信じよう、任せよう、そういう信頼感に基づいて原発の立地を認めていただいているわけだ、そのように感じております。\r\n　そこで質問でございます。\r\n　まず、一次系統は、危険な場所だし、原子力そのものだから、必死で神経質になって管理しなきゃいけない生命線だ。しかしながら、二次系統の管理とか点検というのは、まあそこそこでいいや、そういうような心理が関西電力の原子力の技術者の方々の中には、あるいは関西電力の会社の中枢のところにはなかったんだろうか、そういう疑問がまず一つございます。\r\n　そしてもう一つ、二次系統の点検や管理が、最初のスタートのところで、設計施工を担った三菱重工業が構造を熟知しているから、そこへ全部ゆだねてしまおう、丸投げということになってしまったということは、言いかえましたら、ひょっとして、一次系統、この肝心なところ、これこそまさに専門家に任せた方がいいだろうということで、これもまた三菱重工業に丸投げになっているんじゃないか、ひょっとしたら、こっちも同じような問題を抱えていて、いいかげんなんじゃないかという疑念が生じます。それがまた地元住民の方々の不安を招くのではないかと思います。\r\n　この二つの質問、今回の問題の二次系統をおざなりにしていたんじゃないかということと、同じように一次系統も設備施工会社に投げちゃっていたんじゃないかということ、この二つの疑問に答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00320040831/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、こうした事故、建設業であれ製造業であれ、大企業の現場におきまして事故が起きました際に、必ずと言っていいほど犠牲になられるのが協力会社という名前の下請中小企業の方々であることにも思いをはせて、心を痛める次第でございます",
                "これは、一次系統の事故、つまり、放射能を閉じ込めている原子炉格納容器内での事故とは性格が異なると私は考えます",
                "したがって、事故そのものは、厳密な意味での原子力事故ではなく、原子力発電所で起きた産業事故だ、そのように私は認識しております",
                "言いかえましたら、今回このような形で事故が起きなければ、この二十八年間ほったらかすという大変な事態が明るみに出なかった、恐らく検査の中で、ああ、むちゃなことがあったけれども何とか無事で済んでよかったと検査をした方が思っただけで過ぎたかもしれない、そんな不安を私は考えております",
                "\r\n　原子力発電所、この立地を嫌がる地域が多い中で、この立地を認めて、そして協力をしてくださっている福井県の地元の皆さん方の心情を考えますと、原子力発電所を運営する者の責任は非常に重いと思います",
                "地域住民の方々の中には、たとえ詳しい科学知識をお持ちでない方でも、関西電力がやることなら安全だと信じよう、任せよう、そういう信頼感に基づいて原発の立地を認めていただいているわけだ、そのように感じております",
                "しかしながら、二次系統の管理とか点検というのは、まあそこそこでいいや、そういうような心理が関西電力の原子力の技術者の方々の中には、あるいは関西電力の会社の中枢のところにはなかったんだろうか、そういう疑問がまず一つございます",
                "それがまた地元住民の方々の不安を招くのではないかと思います"
            ]
        },
        {
            "speech_id": "116004080X00320040831_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-08-31",
            "speech_text": "○松島委員　次に、中川経済産業大臣に質問させていただきます。\r\n　さきに申しましたように、この事故は、厳密な意味での原子力事故ではなく、原子力発電所で起きた産業事故、労災事故だと私は考えております。この事故によりまして、我が国の、日本のエネルギー政策、原子力政策の基本が変更されるべきではないと私は考えておりますが、大臣はいかがお考えかということが一つ。\r\n　そしてまた、そのためには、経済産業省として、そして大臣も、この事故によって、電源立地地帯の皆さん、福井県の方だけでなくて全国の電源立地地帯の皆さんが、あるいは今後原発の立地が予定されている地域の方々がかなり不安を抱いておられると思いますけれども、過大な不安にならないように、それを払拭していくためには国としてもどういう対応をとっていくべきだとお考えになっているか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00320040831/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さきに申しましたように、この事故は、厳密な意味での原子力事故ではなく、原子力発電所で起きた産業事故、労災事故だと私は考えております",
                "この事故によりまして、我が国の、日本のエネルギー政策、原子力政策の基本が変更されるべきではないと私は考えておりますが、大臣はいかがお考えかということが一つ"
            ]
        },
        {
            "speech_id": "115604080X01620030514_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-05-14",
            "speech_text": "○松島委員　この法案審議に入ります前に、平沼大臣にちょっとお伺いしたいことがございます。\r\n　東京電力が、原発の一基を復旧することを決めました。しかしながら、まだ夏には停電の危機があるということで、経済産業省にも対策本部が設けられました。特に今、東京電力管内、首都圏でございます、一分、二分でも停電ということになると大変なことになるかと思っております。\r\n　私、去年の四月にこの委員会で、省エネ法の改正のときに質問させていただきまして、そのとき、どうも大臣から納得のいく答弁を得られなかったので、ちょっとぶり返させていただきます。冷房の問題でございます。\r\n　国会の冷房、非常にきつうございます。経済産業省は夏場でも暑いようでございますけれども、例えば、六月十八日に会期、これは延長せずに切れた場合、そこまでぐらいでしたら国会も冷房しない、最高気温が例えば二十七度を超さないと世の中冷房しちゃいけないぐらいのことをやっていけないだろうか。\r\n　そのために、大臣ぜひ、大臣は非常にファッショナブルな方でいらっしゃるのですけれども、どうか平沼大臣が上着をとって、ネクタイしないでもしゃれたシャツを着ていらっしゃいますし、そういうことで、テレビへの露出度も高い方でございますので、大臣みずから、考えたら、町の酒屋さんとかお米屋さんとか工事現場の方、だれも上着、ネクタイ、そんなのしていないんですね、かみしもを脱ぐ。\r\n　国会は、何か変な慣習があって、上着を着なきゃいけないらしいんですけれども、これを逆張りに、私も国会の中でも変えていきたいなと思っているんですけれども、大臣、国民向けのアピールとして、まずそれをやっていただけないだろうか。お願い事でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に今、東京電力管内、首都圏でございます、一分、二分でも停電ということになると大変なことになるかと思っております",
                "経済産業省は夏場でも暑いようでございますけれども、例えば、六月十八日に会期、これは延長せずに切れた場合、そこまでぐらいでしたら国会も冷房しない、最高気温が例えば二十七度を超さないと世の中冷房しちゃいけないぐらいのことをやっていけないだろうか",
                "\r\n　国会は、何か変な慣習があって、上着を着なきゃいけないらしいんですけれども、これを逆張りに、私も国会の中でも変えていきたいなと思っているんですけれども、大臣、国民向けのアピールとして、まずそれをやっていただけないだろうか"
            ]
        },
        {
            "speech_id": "115604080X01520030513_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-05-13",
            "speech_text": "○松島委員　自由民主党の松島みどりでございます。\r\n　きょうは、五人の参考人の方から、それぞれの立場からの貴重な御意見を伺いまして、本当にありがとうございました。\r\n　私は、まず質問、これは鶴田参考人と、それから森参考人、さらに藤参考人にお伺いしたいと思っております。まず、電力のことでございます。\r\n　これまで、例えば鉄道や郵便や電気通信、いろいろな分野におきまして、民営化とか規制緩和とか競争促進ということが、それぞれ、もともとの形態は違うわけですけれども、進められてまいりました。その中で、安定供給ということと、全国どこでも国民がひとしくサービスを受けられるということ、その問題と競争促進ということとの兼ね合いということが、随分いろいろな場面で議論になってきたと思っております。\r\n　私は、今申しました鉄道、郵便、電気通信といった分野以上に、電力におきましては安定供給というものが基本でなければいけない、非常に大切なことだと私自身は思っております。\r\n　今、東京電力が原発の運転を一基再開いたしましたが、それでも夏には停電のおそれがある、そういって、経済産業省の中に対策本部が設けられた、そんな事態でございます。にもかかわらず、私自身、東京から出ておりますので、東京電力の供給を受けている人間ですけれども、周りで全然パニックにもなっていない。これは、電力業界に対する漠たる安心感。ですから、東京電力がそれを裏切っているとしたら大変な問題ではございますけれども、これまでの電力各社に対する供給体制について非常に国民が安心感を持っていたためだと思っております。\r\n　私自身、四十六歳でございますけれども、自分の人生、物心ついて以来、台風のときを除きますと、停電というのを経験したことがございません。恐らく、一分停電しましたら、相当な方たちが被害を受けて、大変な状況に、パニックに陥るだろう、そう思っております。\r\n　そうした中で、質問させていただきます。\r\n　鶴田参考人、現在以上に規制緩和を進めるべきだというお考えをお持ちのようなんですが、その中でも、例えば送電線は独占財であり、これに対しては開放を大前提とすべきであるとか、そういうようなお考えも述べておられるんですけれども、私、申し上げました、鶴田参考人自身が途中までおっしゃいました、電気は必需財で代替財がないということとの兼ね合い、かなりな勢いで進めていっていいんだろうかと私はちょっと疑問を感じたんですけれども、その辺について御意見を伺いたい。\r\n　そしてまた、森参考人は、全面自由化を最終目標に置きつつということをおっしゃいました。これについては、私は非常に、私自身は反対で、懸念しているんですけれども、最終保障とか安定供給という立場から、だれが責任を持って担っていくのか、全面自由化というのを最終的に求めた場合には、最後の保障はだれがするのかということについてお考えを伺いたい。\r\n　そしてまた、同じテーマについて、現在の事業者である電事連を代表する形で、藤会長からも伺いたいと思っております。\r\n　お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01520030513/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、安定供給ということと、全国どこでも国民がひとしくサービスを受けられるということ、その問題と競争促進ということとの兼ね合いということが、随分いろいろな場面で議論になってきたと思っております",
                "\r\n　私は、今申しました鉄道、郵便、電気通信といった分野以上に、電力におきましては安定供給というものが基本でなければいけない、非常に大切なことだと私自身は思っております",
                "ですから、東京電力がそれを裏切っているとしたら大変な問題ではございますけれども、これまでの電力各社に対する供給体制について非常に国民が安心感を持っていたためだと思っております",
                "恐らく、一分停電しましたら、相当な方たちが被害を受けて、大変な状況に、パニックに陥るだろう、そう思っております",
                "\r\n　鶴田参考人、現在以上に規制緩和を進めるべきだというお考えをお持ちのようなんですが、その中でも、例えば送電線は独占財であり、これに対しては開放を大前提とすべきであるとか、そういうようなお考えも述べておられるんですけれども、私、申し上げました、鶴田参考人自身が途中までおっしゃいました、電気は必需財で代替財がないということとの兼ね合い、かなりな勢いで進めていっていいんだろうかと私はちょっと疑問を感じたんですけれども、その辺について御意見を伺いたい",
                "これについては、私は非常に、私自身は反対で、懸念しているんですけれども、最終保障とか安定供給という立場から、だれが責任を持って担っていくのか、全面自由化というのを最終的に求めた場合には、最後の保障はだれがするのかということについてお考えを伺いたい"
            ]
        },
        {
            "speech_id": "115504080X00720021120_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○松島委員　自民党の松島みどりでございます。\r\n　私は、東京選出の国会議員でございまして、一年三百六十五日のほとんどを東京電力の電力の消費者として暮らしております。そしてまた、きょうこの席に同僚議員、福島県選出の吉野正芳さんという議員からは、事あるごとに、みどりちゃん、この東京の人間が電力を使っていられるのは福島県と新潟県のおかげであると言い聞かされている、そんな状況でございます。\r\n　そうした中で、今、平山知事、そして岩本双葉町長さんのお話を伺いながら、本当に御苦労をかけつつありがたいなと、ほっとした次第でございます。\r\n　と申しますのは、これも確認させていただきたいんですが、東京電力にこのような不正なことがあった、だから今すぐ東京電力出ていってくれ、あるいは原子力などというものをやめろ、そういうおっしゃい方ではなかった。なおかつ、これから冬が寒く厳しくなってくると、早いこと再開しないと、この関東地区において、皆様方の新潟や福島県は東京電力の電力じゃないんですが、我々関東の人間が、停電をするかもしれないということまで御心配いただいたということ、本当にうれしいなと思っております。\r\n　今この点について、これを事として、原発をやめるべきだという声が、勝手に起こす人がいるわけですけれども、私はそれは無責任なことであって、原子力政策の根幹とこのチェック体制の整備というのは別のものであると考えているんですが、平山知事と岩本町長さんにもそのあたりの御確認をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　と申しますのは、これも確認させていただきたいんですが、東京電力にこのような不正なことがあった、だから今すぐ東京電力出ていってくれ、あるいは原子力などというものをやめろ、そういうおっしゃい方ではなかった",
                "なおかつ、これから冬が寒く厳しくなってくると、早いこと再開しないと、この関東地区において、皆様方の新潟や福島県は東京電力の電力じゃないんですが、我々関東の人間が、停電をするかもしれないということまで御心配いただいたということ、本当にうれしいなと思っております",
                "\r\n　今この点について、これを事として、原発をやめるべきだという声が、勝手に起こす人がいるわけですけれども、私はそれは無責任なことであって、原子力政策の根幹とこのチェック体制の整備というのは別のものであると考えているんですが、平山知事と岩本町長さんにもそのあたりの御確認をさせていただきたいと思っております"
            ]
        }
    ]
}