{
    "repr_name": "小倉將信",
    "speeches": [
        {
            "speech_id": "121104889X01520230421_061",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-21",
            "speech_text": "○小倉国務大臣　太議員御指摘のメンタルヘルス対策につきましては、先ほど厚生労働省からも答弁がありましたところでありますが、政府の孤独・孤立対策の重点計画におきましても、具体的な施策として、職場のメンタルヘルスに関する総合的な情報提供、相談対応、学生のメンタルヘルスケア支援、防衛省・自衛隊におけるカウンセリング・相談体制の充実、精神疾患の予防や早期介入の促進などを盛り込んでおります。\r\n　したがいまして、メンタルカウンセリング、これの重要性は十分認識しており、孤独・孤立対策としても引き続き推進していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01520230421/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、メンタルカウンセリング、これの重要性は十分認識しており、孤独・孤立対策としても引き続き推進していきたいと考えております"
            ]
        },
        {
            "speech_id": "121104889X01520230421_080",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-21",
            "speech_text": "○小倉国務大臣　今、太委員と防衛省とのやり取りがございました。自衛隊ならではの様々な特殊要因の下で心身の不調を来す可能性があるというのは私どもも認識しておりますし、だからこそ、防衛省・自衛隊におけるメンタルヘルスの取組の必要性も十分認識をしており、孤独・孤立対策としてもこれまで進めてきたところでございます。\r\n　例えば、具体的には、政府の孤独・孤立対策の今の重点計画におきましても、具体的な施策として、防衛省・自衛隊におけるカウンセリング・相談体制の充実、防衛省・自衛隊におけるメンタルヘルス教育の強化を盛り込んでおります。\r\n　引き続き、防衛省と連携をして、こうした取組を前に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01520230421/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、防衛省と連携をして、こうした取組を前に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105266X00220230221_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○小倉国務大臣　先ほどの答弁ですが、決して後ろ向きということではなくて、子供政策は、国と自治体が車の両輪になって、実際の実務は自治体が担っておりますので、自治体の実務の重要性を申し上げただけであって、決して後ろ向きではないということは御理解いただければと思います。\r\n　その上で、御質問の件であります。\r\n　二月十五日の予算委員会での岸田総理の答弁は、松野官房長官が二月の十七日の予算委員会におきまして、防衛力強化への取組との比較を問われた際に、政権交代以降、保育の受皿整備、幼児教育、保育の無償化など、必要な支援を進め、子供予算をしっかり拡充してきたことを説明する中で、その一つの例として、国際比較可能な家族関係社会支出、対ＧＤＰ比という指標で見ると、十年前の二〇一二年度の一・一％から二〇二〇年度には二・〇％まで増えてきたというこれまでの取組を紹介をし、子供予算を更に強化することにより、防衛費との関係においても決して取組が見劣りするわけではないとの趣旨で申し上げたものと答弁されたと承知をいたしております。\r\n　したがいまして、一部報道にありますように、将来的な倍増を考える上でのベースとして、家族関係社会支出、対ＧＤＰ比に言及したわけではないと承知をしております。ですから、官房長官が申し上げたように、総理の答弁を官房長官自身が修正したものではないということも承知をいたしております。\r\n　私自身は、繰り返し委員会の場で申し上げているとおり、まずは、期限、規模ありきではなく、三月末を目途として、子供、子育て施策として充実する内容を具体化すべく、しっかり議論を進めていきたいということには変わりございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小倉国務大臣　先ほどの答弁ですが、決して後ろ向きということではなくて、子供政策は、国と自治体が車の両輪になって、実際の実務は自治体が担っておりますので、自治体の実務の重要性を申し上げただけであって、決して後ろ向きではないということは御理解いただければと思います",
                "\r\n　したがいまして、一部報道にありますように、将来的な倍増を考える上でのベースとして、家族関係社会支出、対ＧＤＰ比に言及したわけではないと承知をしております",
                "ですから、官房長官が申し上げたように、総理の答弁を官房長官自身が修正したものではないということも承知をいたしております",
                "\r\n　私自身は、繰り返し委員会の場で申し上げているとおり、まずは、期限、規模ありきではなく、三月末を目途として、子供、子育て施策として充実する内容を具体化すべく、しっかり議論を進めていきたいということには変わりございません"
            ]
        },
        {
            "speech_id": "120105261X00720200205_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-05",
            "speech_text": "○小倉委員　西村大臣、ありがとうございました。\r\n　企業の生産性向上にかかわる、特に大企業の柔軟な経営戦略については、ナッジみたいにそっと背中を押すじゃなくて、強力に、ぜひ西村大臣のリーダーシップで背中を押していただきたいというふうに思っています。\r\n　コーポレートガバナンスが私は重要だと思っていまして、このコーポレートガバナンスの強化についても、安倍政権のもとで、スチュワードシップ・コード、コーポレートガバナンス・コード、そして社外取締役の必置義務、これは非常に大きな改革を実現できたと私は思っています。\r\n　このコーポレートガバナンスの強化に関する話でいえば、私は、外からの強化も重要だと思いますけれども、例えば、企業の不祥事や不正が起きた場合にはなかなか、会計監査人も含めて外から発見をすることは難しいです。やはり、よく知っている従業員の通報をもとにその不祥事や不正が明らかになるというふうなことが私は重要だと思っていまして、公益通報者保護法というのがございます。\r\n　これはできたのは二〇〇四年でありまして、そこから実は一度も改正がなされておりません。この法律ができたときの実は自民党のＰＴの座長が岸田先生で事務局長が河野防衛大臣という話を私は聞いたんですけれども、それぐらい間があいてしまっているということで、私は、この公益通報者保護法、より通報者が不祥事について通報しやすい制度にして、これは、企業にとっても、企業側にちゃんと言ってもらえれば、企業の内部で早期に是正をすることができて、例えば、不祥事が大きくなってからマスコミに知られるとか行政に知られる、その結果、企業の存続自体が危ぶまれるということを防ぐことにも私はつながると思いますので、企業の健全な発展、経済の健全な発展の観点からも、私は公益通報保護法の改正が一刻も早く必要だというふうに考えておりますけれども、衛藤大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00720200205/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　企業の生産性向上にかかわる、特に大企業の柔軟な経営戦略については、ナッジみたいにそっと背中を押すじゃなくて、強力に、ぜひ西村大臣のリーダーシップで背中を押していただきたいというふうに思っています",
                "\r\n　コーポレートガバナンスが私は重要だと思っていまして、このコーポレートガバナンスの強化についても、安倍政権のもとで、スチュワードシップ・コード、コーポレートガバナンス・コード、そして社外取締役の必置義務、これは非常に大きな改革を実現できたと私は思っています"
            ]
        }
    ]
}