{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "119605261X01120180214_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○河野国務大臣　おっしゃるように、平和安全法制が成立する以前においては、例えば、日本のために弾道ミサイルの警戒に当たっているアメリカのイージス艦が公海上で攻撃を受けても、日本が直接攻撃を受けていなければ、自衛隊は、守る能力があってもそのイージス艦を、米国のイージス艦を守ることができなかったわけであります。\r\n　しかし、この平和安全法制は、日本国民の命と平和な暮らしを守り抜くために、あらゆる事態に切れ目のない対応を可能とするために、我が国として主体的に取り組みました。この法制により、日本を守るために、日米はあらゆる事態に対し切れ目なくお互いに助け合うことを可能とすることになりました。助け合うことができる同盟は、そのきずなを強くすることができるんだろうというふうに思います。\r\n　また、昨年の二月十日に発出した日米共同声明では、「核及び通常戦力の双方によるあらゆる種類の米国の軍事力を使った日本の防衛に対する米国のコミットメントは揺るぎない。」というふうに明記されております。また、昨年八月の日米２プラス２や昨年十一月のトランプ大統領の訪日のときにも、同様のコミットメントを再確認しております。\r\n　そういう意味で、今、日米は、かつてないほどに高い信頼関係のもと、すぐれた能力を発揮できる状況にあるというふうに認識をし、我が国としては、米国が日米安保条約上の義務を果たすことに万全の信頼を置いているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、この平和安全法制は、日本国民の命と平和な暮らしを守り抜くために、あらゆる事態に切れ目のない対応を可能とするために、我が国として主体的に取り組みました",
                "助け合うことができる同盟は、そのきずなを強くすることができるんだろうというふうに思います",
                "\r\n　そういう意味で、今、日米は、かつてないほどに高い信頼関係のもと、すぐれた能力を発揮できる状況にあるというふうに認識をし、我が国としては、米国が日米安保条約上の義務を果たすことに万全の信頼を置いているところでございます"
            ]
        },
        {
            "speech_id": "119605261X01120180214_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○河野国務大臣　ＣＣＷにおけるＬＡＷＳの議論は昨年の十一月にスタートしたばかりでございますが、まず、ＬＡＷＳの定義について、さまざまな観点から議論が行われている現状を踏まえると、すぐにコンセンサスを得るのは難しいのではないかというのが率直な意見でございます。将来的な展望あるいは技術の現状といったものを各国が共有して、現実的な議論を進めていきたいというふうに思っております。\r\n　今防衛大臣から御答弁ありましたように、人間が関与しない完全自律型の兵器の開発を我が国が行う意図は有しておりません。他方、ＡＩなど民生分野における健全な発展が阻害されることがないよう冷静に議論する必要性も我が国としてＣＣＷで指摘をしているところでございます。\r\n　こうした我が国の立場を踏まえつつ、国際的な議論に積極的かつ建設的に関与してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○河野国務大臣　ＣＣＷにおけるＬＡＷＳの議論は昨年の十一月にスタートしたばかりでございますが、まず、ＬＡＷＳの定義について、さまざまな観点から議論が行われている現状を踏まえると、すぐにコンセンサスを得るのは難しいのではないかというのが率直な意見でございます",
                "将来的な展望あるいは技術の現状といったものを各国が共有して、現実的な議論を進めていきたいというふうに思っております",
                "\r\n　今防衛大臣から御答弁ありましたように、人間が関与しない完全自律型の兵器の開発を我が国が行う意図は有しておりません",
                "他方、ＡＩなど民生分野における健全な発展が阻害されることがないよう冷静に議論する必要性も我が国としてＣＣＷで指摘をしているところでございます",
                "\r\n　こうした我が国の立場を踏まえつつ、国際的な議論に積極的かつ建設的に関与してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119605261X00820180208_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○河野国務大臣　米国が国連憲章に違反をして軍事行動を起こすということは想定をしておりませんので、それについてどうこう申し上げることは差し控えたいというふうに思いますが、米軍が、日本の基地を使用して、日本の国土を防衛する以外の目的で日本の米軍基地を使用する場合には事前協議が必要になります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○河野国務大臣　米国が国連憲章に違反をして軍事行動を起こすということは想定をしておりませんので、それについてどうこう申し上げることは差し控えたいというふうに思いますが、米軍が、日本の基地を使用して、日本の国土を防衛する以外の目的で日本の米軍基地を使用する場合には事前協議が必要になります"
            ]
        },
        {
            "speech_id": "119605261X00520180205_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○河野国務大臣　今、我が国は、北朝鮮の核及びミサイルの脅威にさらされているところでございます。そんな中にあって、今次のＮＰＲは、アメリカだけでなく同盟国にもアメリカの核の抑止力をきちっとコミットする、極めて明確にそのことがうたわれております。\r\n　我が国は専守防衛を旨としておりますので、通常兵器で北朝鮮を攻撃する能力はございませんし、非核三原則を堅持するというのが安倍内閣の方針でございますので、核に対して核の抑止力をみずから用いることはできません。そんな中で、北朝鮮の核の脅威から我が国の国民の生命財産あるいは平和な暮らしといったものを守るためには、アメリカの核の抑止に頼らざるを得ないのが現実でございます。\r\n　そんな中にあって、同盟国に対して核の抑止力を明確にコミットしている今次のＮＰＲを高く評価する、そう申し上げているわけであって、何ら私の気持ちに変化があったわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国は専守防衛を旨としておりますので、通常兵器で北朝鮮を攻撃する能力はございませんし、非核三原則を堅持するというのが安倍内閣の方針でございますので、核に対して核の抑止力をみずから用いることはできません",
                "そんな中で、北朝鮮の核の脅威から我が国の国民の生命財産あるいは平和な暮らしといったものを守るためには、アメリカの核の抑止に頼らざるを得ないのが現実でございます",
                "\r\n　そんな中にあって、同盟国に対して核の抑止力を明確にコミットしている今次のＮＰＲを高く評価する、そう申し上げているわけであって、何ら私の気持ちに変化があったわけではございません"
            ]
        },
        {
            "speech_id": "119605261X00220180129_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○河野国務大臣　米軍機の飛行の安全の確保は、米軍が我が国に駐留する上で大前提であると思います。米軍機のトラブルが続いていることは極めて遺憾であって、地元に不安を与えるようなことがあってはならないというのはまさにそのとおりでございます。\r\n　ボン補足協定第五十七条でございますが、五十七条の（ａ）は、おっしゃるように、連邦政府の承認を条件としというふうになっております。ただ、恐らくそのパネルの作成のときにコピペに手違いがあったのではないかと思うんですが、その文章のすぐ次に、ドイツの法令の規定の範囲内での輸送その他の移動は承認されたものとみなされるという一項がございます。その規定には、本協定並びに連邦共和国及び一又は二以上の派遣国が当事者となっている他の国際約束並びに関連の技術的取決め及び手続が含まれるというのがこの五十七条の（ａ）、まだこれは続くんですが、以下は省略いたします。\r\n　こうした地位協定は、それぞれの国の背景ですとか置かれた場所、あるいは安全保障上の条件というのが全て違いますので、これを全部横並びにして同じにしろというわけにもいきません。日本の方がドイツよりもはるかにいろんなものをとっているではないか、アメリカからそこを直せと言われている部分もありますから、これを全部押しなべて同じようにしようというわけにはいきません。\r\n　しかし、この事件は、こうしたこともございますが、米軍に対して、やはりこうした飛行における安全について、米軍も、米軍の兵士が乗っているわけでございますし、沖縄を始め我が国の国民が暮らしているその空を飛んでいるわけでございますから、きちんとした整備が行われた上で飛行が行われるというのは当然のことだと思いますので、外務省、防衛省、しっかり連携をして、アメリカとやりとりをしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/293",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○河野国務大臣　米軍機の飛行の安全の確保は、米軍が我が国に駐留する上で大前提であると思います",
                "米軍機のトラブルが続いていることは極めて遺憾であって、地元に不安を与えるようなことがあってはならないというのはまさにそのとおりでございます",
                "\r\n　こうした地位協定は、それぞれの国の背景ですとか置かれた場所、あるいは安全保障上の条件というのが全て違いますので、これを全部横並びにして同じにしろというわけにもいきません",
                "日本の方がドイツよりもはるかにいろんなものをとっているではないか、アメリカからそこを直せと言われている部分もありますから、これを全部押しなべて同じようにしようというわけにはいきません"
            ]
        },
        {
            "speech_id": "119513950X00320171207_081",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（河野太郎君）　増刷もされなかった本でございますが、お読みをいただきまして誠にありがとうございます。\r\n　政府としては、全ての中東諸国と、今、日本は良好な関係にあるわけでございまして、この日本の独自性を生かして、中東の安定に向けて貢献をしていきたいというふうに思っております。\r\n　防衛大臣からも御説明がありましたけれども、いかなる国とどのような内容の共同開発を行うかについては、防衛装備移転三原則及び運用指針に従って厳格に審査して決定される、また、防衛装備移転三原則において我が国の安全保障の観点から積極的な意義がある場合には移転を認めるというのがルールでございますが、委員御指摘のＵＡＥへの防衛装備品の移転を含め、中東への防衛装備品の移転について今の時点で何ら決定をされていないと外務省も承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、全ての中東諸国と、今、日本は良好な関係にあるわけでございまして、この日本の独自性を生かして、中東の安定に向けて貢献をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119503815X00220171201_242",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○河野国務大臣　十一月二十八日、外務省を訪問された三市町連絡協議会から、嘉手納飛行場基地使用協定の締結について、嘉手納飛行場におけるパラシュート降下訓練について及びＦ35Ａライトニング２戦闘機の嘉手納飛行場への飛来について御要請がありました。\r\n　嘉手納飛行場におけるパラシュート降下訓練の実施及び航空機騒音をめぐる問題は、地元の皆様にとりまして深刻なものであると認識をしております。在日米軍は我が国及び地域の平和と安全の維持のために駐留をしておりますが、外務省としても、その安定的駐留には地元の御理解を得ることが必要不可欠であると認識をしておりまして、沖縄の負担軽減にしっかりと取り組んでまいりたいと思います。\r\n　嘉手納飛行場基地使用協定の締結につきましては、具体的にどのような内容を想定されているものか必ずしも明らかではないのですが、地元の御要請を真摯に受けとめ、防衛省とともに対応を検討してまいりたいと思います。\r\n　その上で、嘉手納飛行場の運用に当たっては、引き続き、航空機騒音規制措置の遵守、あるいは、ＳＡＣＯ最終報告に沿ったパラシュート降下訓練の実施などを米側に働きかけてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/242",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　嘉手納飛行場におけるパラシュート降下訓練の実施及び航空機騒音をめぐる問題は、地元の皆様にとりまして深刻なものであると認識をしております",
                "在日米軍は我が国及び地域の平和と安全の維持のために駐留をしておりますが、外務省としても、その安定的駐留には地元の御理解を得ることが必要不可欠であると認識をしておりまして、沖縄の負担軽減にしっかりと取り組んでまいりたいと思います",
                "\r\n　嘉手納飛行場基地使用協定の締結につきましては、具体的にどのような内容を想定されているものか必ずしも明らかではないのですが、地元の御要請を真摯に受けとめ、防衛省とともに対応を検討してまいりたいと思います",
                "\r\n　その上で、嘉手納飛行場の運用に当たっては、引き続き、航空機騒音規制措置の遵守、あるいは、ＳＡＣＯ最終報告に沿ったパラシュート降下訓練の実施などを米側に働きかけてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119503815X00220171201_255",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○河野国務大臣　在沖米海兵隊の早期の国外、県外の移転に関する要請につきましては、政府としては、地理的な優位性を有する沖縄にすぐれた機動性及び即応性を有する米軍海兵隊が駐留することは、日米同盟の抑止力を構成する重要な要素であって、我が国の平和と安全を確保する上で必要なものであると考えております。\r\n　他方、政府としては、在沖米海兵隊のグアム移転を含む在日米軍再編事業をしっかりと進めてまいります。\r\n　新たな協議会の設置に関する要請については、そもそも、米軍による事件、事故は地元の皆様に大きな不安を与えるものであって、本来あってはならないものでございます。外務省の沖縄事務所では、沖縄県や沖縄防衛局、在沖米軍をメンバーとする、米軍人・軍属等による事件・事故防止のための協力ワーキング・チームを開催し、沖縄県内のさまざまな意見を伺いながら、在日米軍の事件、事故防止のため協議をしております。\r\n　政府としては、地元の意向を踏まえて米側とやりとりをするのは当然のことであると考えており、地元の皆様から承った御意見等を考慮した上で、米側と協力し、意思疎通を行ってきております。\r\n　引き続き、米軍との意思疎通について、政府として責任を持って実施してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/255",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○河野国務大臣　在沖米海兵隊の早期の国外、県外の移転に関する要請につきましては、政府としては、地理的な優位性を有する沖縄にすぐれた機動性及び即応性を有する米軍海兵隊が駐留することは、日米同盟の抑止力を構成する重要な要素であって、我が国の平和と安全を確保する上で必要なものであると考えております",
                "\r\n　他方、政府としては、在沖米海兵隊のグアム移転を含む在日米軍再編事業をしっかりと進めてまいります",
                "\r\n　新たな協議会の設置に関する要請については、そもそも、米軍による事件、事故は地元の皆様に大きな不安を与えるものであって、本来あってはならないものでございます",
                "\r\n　引き続き、米軍との意思疎通について、政府として責任を持って実施してまいります"
            ]
        },
        {
            "speech_id": "119513950X00120171130_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-11-30",
            "speech_text": "○国務大臣（河野太郎君）　外交防衛委員会の開催に当たり、御挨拶申し上げるとともに、主な国際情勢及び外交政策の所信について申し述べます。\r\n　八月三日に外務大臣に就任し、十一月一日に再任されました。この四か月間、世界を駆け巡り、職責の重さと重要性を痛感しています。\r\n　北朝鮮の核・ミサイル開発は、今や国際社会全体に対するこれまでにない重大かつ差し迫った脅威であり、日本にとっての喫緊の課題です。昨日、北朝鮮が再び弾道ミサイルを発射し、国際社会の一致した問題解決への強い意思を踏みにじりました。今回の弾道ミサイル発射を受け、日本は、直ちに北朝鮮に対して厳重に抗議し、最も強い表現で非難しました。また、北朝鮮による度重なる挑発行為は断じて容認できず、拉致、核、ミサイルといった諸懸案を解決することなしに北朝鮮に明るい未来はないとして、北朝鮮に対して政策の変更を強く求めました。\r\n　北朝鮮に政策変更を求めていくためには、日米両国はもちろん、日米韓の三か国による緊密な連携が重要です。北朝鮮による弾道ミサイル発射後、直ちに日米首脳電話会談及び日韓首脳電話会談を実施し、日米韓の三か国で主導して、中国、ロシアを含む国際社会と連携しながら、北朝鮮に対する圧力を最大限まで高めていくことで改めて一致しました。私自身も、米国のティラソン国務長官、韓国の康京和長官と電話会談を実施し、日米韓三か国の連携強化を確認しました。\r\n　さらに、日米韓の要請を受けて今朝開催された国連安保理の緊急会合において、日本は北朝鮮への圧力強化が必要である旨を強調し、各安保理メンバーからも北朝鮮に対する強い非難の表明がありました。\r\n　今回の弾道ミサイル発射は、圧力強化を通じて北朝鮮の政策を変えさせることの必要性を改めて示すものです。引き続き、国際社会と緊密に連携して、あらゆる手段を通じて国際社会全体で北朝鮮に対する圧力を最大限まで高め、北朝鮮の方から対話を求めてくる状況をつくっていく必要があります。また、日本は十二月に国連安保理の議長国を務める予定であり、この機会もしっかりと活用していきます。\r\n　北朝鮮問題を始め、国際秩序を揺るがす様々な外交課題に直面する中、私は、外務大臣として特に六つの重点分野を中心に取り組んでまいります。\r\n　一つ目に、日米同盟を一層強化するとともに、同盟国、友好国のネットワーク化を進めます。\r\n　先般のトランプ大統領訪日の際、日米同盟の抑止力、対処力の強化に引き続き取り組むことで一致し、日本の防衛に対する米国の揺るぎないコミットメントを改めて確認しました。また、日米経済対話の成果を歓迎しつつ、アジア太平洋地域に広がる貿易、投資の高い基準作りを主導すること、さらに、米国各地での草の根レベルの交流を更に強化することで一致しました。\r\n　引き続き、首脳間、外相間の信頼関係の下、協力関係を一層強化します。沖縄を始めとする地元負担軽減にも全力で取り組みます。\r\n　また、安倍内閣の最重要課題である拉致問題に関し、トランプ大統領は、拉致被害者御家族の話に熱心に耳を傾け、拉致被害者の方々が愛する人々の元に戻れるよう安倍総理と力を合わせていきたいと述べました。これは拉致問題解決に向けた重要な一歩です。一日も早い全ての拉致被害者の帰国を実現すべく、あらゆる努力を傾注していく決意です。\r\n　二つ目に、近隣諸国との協力関係を強化します。\r\n　日中関係は、最も重要な二国間関係の一つです。先般の日中首脳会談を新たなスタートとし、来年の日中平和友好条約締結四十周年の節目も見据えながら、更なる関係の発展に向けて日中で共に努力していきます。他方、東シナ海における一方的な現状変更の試みは断じて認められず、冷静かつ毅然と対応します。\r\n　韓国は、戦略的利益を共有する最も重要な隣国です。両国が共に困難な問題を適切にマネージし、未来志向の日韓関係を築いていくことが重要です。日韓合意は最終的かつ不可逆的な解決について確認したものであり、韓国側に合意の着実な実施を求めます。日本固有の領土である竹島については、日本の主張をしっかり伝え、粘り強く対応します。\r\n　日中韓協力の更なる発展に向け、日中韓サミットを早期に開催すべく、引き続き調整します。\r\n　ロシアとは、共同経済活動に向けた取組や元島民の方々のための人道的措置等を着実に進めていきます。北方四島の帰属の問題を解決して平和条約を締結するという基本方針の下、粘り強く交渉に取り組みます。\r\n　また、豪州、インド、ＡＳＥＡＮ、モンゴル、太平洋島嶼国といった国や地域との関係強化も推進します。\r\n　三つ目に、日本が自由貿易の旗振り役を果たします。先般のＴＰＰ大筋合意はその大きな成果です。\r\n　日本経済の成長を後押しするため、日ＥＵ・ＥＰＡ、ＴＰＰ、質の高いＲＣＥＰ、ＷＴＯを始めとする自由で開かれた国際経済システムを強化するためのルール形成に取り組みます。また、官民連携の推進による日本企業の海外展開を支援します。さらに、エネルギー・資源外交とインバウンドを促進します。\r\n　四つ目に、軍縮・不拡散、開発、環境・気候変動対策、ユニバーサル・ヘルス・カバレッジの推進、女性の活躍推進、人権といった地球規模課題に取り組みます。\r\n　核兵器のない世界に向けた現実的な取組、パリ協定や持続可能な開発のための二〇三〇アジェンダの着実な実施、科学技術外交等、国際社会と協力し、積極的に貢献します。\r\n　また、国連安保理改革の実現にも引き続き取り組みます。\r\n　五つ目に、中東の平和と安定への貢献を強化します。\r\n　中東の平和と安定は、エネルギー供給やシーレーンの観点から日本の経済社会の安定に直結します。日本は地域諸国と良好な関係を有し、中東に影響力のある米国と強固な同盟関係にあります。この特性や経験、知見を生かし、経済面のみならず中東への政治的コミットを強化し、その平和と繁栄に貢献していきます。\r\n　六つ目に、自由で開かれたインド太平洋戦略を推進します。\r\n　法の支配に基づく自由で開かれた海洋秩序は国際社会の安定と繁栄の礎です。世界の活力の中核であるインド太平洋地域の自由で開かれた海洋秩序を維持、強化し、いずれの国にも分け隔てなく安定と繁栄をもたらす国際公共財とするため、日本の考え方に賛同していただける国々と協力していく考えです。この戦略を推進するため、航行の自由、法の支配などの基本的価値の普及、定着、インフラ整備等を通じた連結性の強化などによる経済的繁栄の追求、海洋法執行能力の向上支援や防災等を含む平和と安定のための協力を進めていきます。\r\n　このほか、在外邦人の安全対策を更に強化するとともに、総合的なテロ及び暴力的過激主義対策に取り組みます。\r\n　外交の実施を支える足腰を強固にすべく、主要国並みの外交実施体制の実現や総合的な外交力を強化するとともに、戦略的な対外発信に努めます。\r\n　この四か月間、外交においても人間関係が重要であることを強く認識しました。引き続き、各国外相等との信頼関係やネットワークを強化し、きちんとした外交成果を上げるよう努力してまいります。\r\n　三宅委員長を始め、理事、委員各位の御指導と御鞭撻を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00120171130/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮の核・ミサイル開発は、今や国際社会全体に対するこれまでにない重大かつ差し迫った脅威であり、日本にとっての喫緊の課題です",
                "昨日、北朝鮮が再び弾道ミサイルを発射し、国際社会の一致した問題解決への強い意思を踏みにじりました",
                "また、北朝鮮による度重なる挑発行為は断じて容認できず、拉致、核、ミサイルといった諸懸案を解決することなしに北朝鮮に明るい未来はないとして、北朝鮮に対して政策の変更を強く求めました",
                "\r\n　北朝鮮に政策変更を求めていくためには、日米両国はもちろん、日米韓の三か国による緊密な連携が重要です",
                "北朝鮮による弾道ミサイル発射後、直ちに日米首脳電話会談及び日韓首脳電話会談を実施し、日米韓の三か国で主導して、中国、ロシアを含む国際社会と連携しながら、北朝鮮に対する圧力を最大限まで高めていくことで改めて一致しました",
                "引き続き、国際社会と緊密に連携して、あらゆる手段を通じて国際社会全体で北朝鮮に対する圧力を最大限まで高め、北朝鮮の方から対話を求めてくる状況をつくっていく必要があります",
                "また、日本は十二月に国連安保理の議長国を務める予定であり、この機会もしっかりと活用していきます",
                "\r\n　先般のトランプ大統領訪日の際、日米同盟の抑止力、対処力の強化に引き続き取り組むことで一致し、日本の防衛に対する米国の揺るぎないコミットメントを改めて確認しました",
                "沖縄を始めとする地元負担軽減にも全力で取り組みます",
                "これは拉致問題解決に向けた重要な一歩です",
                "他方、東シナ海における一方的な現状変更の試みは断じて認められず、冷静かつ毅然と対応します",
                "両国が共に困難な問題を適切にマネージし、未来志向の日韓関係を築いていくことが重要です",
                "日韓合意は最終的かつ不可逆的な解決について確認したものであり、韓国側に合意の着実な実施を求めます",
                "日本固有の領土である竹島については、日本の主張をしっかり伝え、粘り強く対応します",
                "北方四島の帰属の問題を解決して平和条約を締結するという基本方針の下、粘り強く交渉に取り組みます",
                "\r\n　また、国連安保理改革の実現にも引き続き取り組みます",
                "\r\n　法の支配に基づく自由で開かれた海洋秩序は国際社会の安定と繁栄の礎です",
                "世界の活力の中核であるインド太平洋地域の自由で開かれた海洋秩序を維持、強化し、いずれの国にも分け隔てなく安定と繁栄をもたらす国際公共財とするため、日本の考え方に賛同していただける国々と協力していく考えです"
            ]
        },
        {
            "speech_id": "119503968X00120171129_007",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-11-29",
            "speech_text": "○河野国務大臣　外務委員会の開催に当たり、御挨拶申し上げるとともに、主な国際情勢及び外交政策の所信について申し述べます。\r\n　八月三日に外務大臣に就任し、十一月一日に再任されました。この四カ月間、世界を駆けめぐり、職責の重さと重要性を痛感しております。\r\n　特に、北朝鮮は、本日再び弾道ミサイルの発射を強行し、国際社会の一致した平和的解決への強い意思を踏みにじりました。このような暴挙を行ったことは断じて容認できません。北朝鮮の核・ミサイル開発は、今や、国際社会全体に対する、これまでにない重大かつ差し迫った脅威です。国際社会は、あらゆる手段による圧力を最大限まで高め、北朝鮮が政策を変えるような状況をつくっていかなければなりません。先般の、日米、日中、日ロ首脳会談やＡＳＥＡＮ関連首脳会議などの成果も踏まえつつ、国際社会の連帯をさらに強固なものにしていく考えです。\r\n　北朝鮮問題を初め、国際秩序を揺るがすさまざまな外交課題に直面する中、私は、外務大臣として、特に六つの重点分野を中心に取り組んでまいります。\r\n　一つ目に、日米同盟を一層強化するとともに、同盟国、友好国のネットワーク化を進めます。\r\n　先般のトランプ大統領訪日の際、日米同盟の抑止力、対処力の強化に引き続き取り組むことで一致し、日本の防衛に対する米国の揺るぎないコミットメントを改めて確認しました。また、日米経済対話の成果を歓迎しつつ、アジア太平洋地域に広がる貿易・投資の高い基準づくりを主導すること、さらに、米国各地での草の根レベルの交流をさらに強化することで一致しました。\r\n　引き続き、首脳間、外相間の信頼関係のもと、協力関係を一層強化します。沖縄を初めとする地元負担の軽減にも全力で取り組みます。\r\n　また、安倍内閣の最重要課題である拉致問題に関し、トランプ大統領は、拉致被害者御家族の話に熱心に耳を傾け、拉致被害者の方々が愛する人々のもとに戻れるよう安倍総理と力を合わせていきたいと述べました。これは、拉致問題解決に向けた重要な一歩です。一日も早い全ての拉致被害者の帰国を実現すべく、あらゆる努力を傾注していく決意です。\r\n　二つ目に、近隣諸国との協力関係を強化します。\r\n　日中関係は、最も重要な二国間関係の一つです。先般の日中首脳会談を新たなスタートとし、来年の日中平和友好条約締結四十周年の節目も見据えながら、さらなる関係の発展に向けて、日中でともに努力していきます。他方、東シナ海における一方的な現状変更の試みは断じて認められず、冷静かつ毅然と対応します。\r\n　韓国は、戦略的利益を共有する最も重要な隣国です。両国がともに困難な問題を適切にマネージし、未来志向の日韓関係を築いていくことが重要です。日韓合意は、最終的かつ不可逆的な解決について確認したものであり、韓国側に合意の着実な実施を求めます。日本固有の領土である竹島については、日本の主張をしっかり伝え、粘り強く対応します。\r\n　日中韓協力のさらなる発展に向け、日中韓サミットを早期に開催すべく、引き続き調整します。\r\n　ロシアとは、共同経済活動に向けた取り組みや、元島民の方々のための人道的措置等を着実に進めていきます。北方四島の帰属の問題を解決して平和条約を締結するという基本方針のもと、粘り強く交渉に取り組みます。\r\n　また、豪州、インド、ＡＳＥＡＮ、モンゴル、太平洋島嶼国といった国や地域との関係強化も推進します。\r\n　三つ目に、日本が自由貿易の旗振り役を果たします。先般のＴＰＰ大筋合意はその大きな成果です。\r\n　日本経済の成長を後押しするため、日・ＥＵ・ＥＰＡ、ＴＰＰ、質の高いＲＣＥＰ、ＷＴＯを初めとする、自由で開かれた国際経済システムを強化するためのルール形成に取り組みます。また、官民連携の推進による日本企業の海外展開を支援します。さらに、エネルギー・資源外交とインバウンドを促進します。\r\n　四つ目に、軍縮・不拡散、開発、環境・気候変動対策、ユニバーサル・ヘルス・カバレッジの推進、女性の活躍推進、人権といった地球規模課題に取り組みます。\r\n　核兵器のない世界に向けた現実的な取り組み、パリ協定や持続可能な開発のための二〇三〇アジェンダの着実な実施、科学技術外交など、国際社会と協力し、積極的に貢献します。\r\n　また、国連安保理改革の実現にも引き続き取り組みます。\r\n　五つ目に、中東の平和と安定への貢献を強化します。\r\n　中東の平和と安定は、エネルギー供給やシーレーンの観点から、日本の経済、社会の安定に直結します。日本は地域諸国と良好な関係を有し、中東に影響力のある米国と強固な同盟関係にあります。この特性や経験、知見を生かし、経済面のみならず中東への政治的コミットを強化し、その平和と繁栄に貢献していきます。\r\n　六つ目に、自由で開かれたインド太平洋戦略を推進します。\r\n　法の支配に基づく自由で開かれた海洋秩序は、国際社会の安定と繁栄の礎です。世界の活力の中核であるインド・太平洋地域の自由で開かれた海洋秩序を維持強化し、いずれの国にも分け隔てなく安定と繁栄をもたらす国際公共財とするため、日本の考え方に賛同していただける国々と協力していく考えです。\r\n　この戦略を推進するため、航行の自由、法の支配などの基本的価値の普及・定着、インフラ整備等を通じた連結性の強化などによる経済的繁栄の追求、海洋法執行能力の向上支援や防災などを含む平和と安定のための協力を進めていきます。\r\n　このほか、在外邦人の安全対策をさらに強化するとともに、総合的なテロ及び暴力的過激主義対策に取り組みます。\r\n　外交の実施を支える足腰を強固にすべく、主要国並みの外交実施体制の実現や総合的な外交力を強化するとともに、戦略的な対外発信に努めます。\r\n　この四カ月間、外交においても人間関係が重要であることを強く認識しました。引き続き、各国外相等との信頼関係やネットワークを強化し、きちんとした外交成果を上げるよう努力してまいります。\r\n　中山委員長を初め理事、委員各位の御指導と御鞭撻を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00120171129/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、北朝鮮は、本日再び弾道ミサイルの発射を強行し、国際社会の一致した平和的解決への強い意思を踏みにじりました",
                "このような暴挙を行ったことは断じて容認できません",
                "北朝鮮の核・ミサイル開発は、今や、国際社会全体に対する、これまでにない重大かつ差し迫った脅威です",
                "国際社会は、あらゆる手段による圧力を最大限まで高め、北朝鮮が政策を変えるような状況をつくっていかなければなりません",
                "先般の、日米、日中、日ロ首脳会談やＡＳＥＡＮ関連首脳会議などの成果も踏まえつつ、国際社会の連帯をさらに強固なものにしていく考えです",
                "\r\n　先般のトランプ大統領訪日の際、日米同盟の抑止力、対処力の強化に引き続き取り組むことで一致し、日本の防衛に対する米国の揺るぎないコミットメントを改めて確認しました",
                "沖縄を初めとする地元負担の軽減にも全力で取り組みます",
                "他方、東シナ海における一方的な現状変更の試みは断じて認められず、冷静かつ毅然と対応します",
                "両国がともに困難な問題を適切にマネージし、未来志向の日韓関係を築いていくことが重要です",
                "日韓合意は、最終的かつ不可逆的な解決について確認したものであり、韓国側に合意の着実な実施を求めます",
                "日本固有の領土である竹島については、日本の主張をしっかり伝え、粘り強く対応します",
                "北方四島の帰属の問題を解決して平和条約を締結するという基本方針のもと、粘り強く交渉に取り組みます",
                "\r\n　また、国連安保理改革の実現にも引き続き取り組みます",
                "\r\n　法の支配に基づく自由で開かれた海洋秩序は、国際社会の安定と繁栄の礎です",
                "世界の活力の中核であるインド・太平洋地域の自由で開かれた海洋秩序を維持強化し、いずれの国にも分け隔てなく安定と繁栄をもたらす国際公共財とするため、日本の考え方に賛同していただける国々と協力していく考えです"
            ]
        },
        {
            "speech_id": "119313950X00320170905_047",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-09-05",
            "speech_text": "○国務大臣（河野太郎君）　地対艦ミサイルの択捉島及び国後島への配備については、北方領土に関する我が国の立場とは相入れません。我が国からは、昨年十二月の日ロ外相会談において、その旨申入れをし、抗議をしております。また、三月二十日に東京で行われた日ロ外務・防衛閣僚協議２プラス２の中でもしっかりとその旨取り上げて、日本の懸念、ロシア側に伝えてございます。\r\n　いずれにいたしましても、こうした問題の、根本的に解決するためには北方領土の帰属の問題を解決するしかないわけでございますので、北方領土の帰属の問題を解決して平和条約を締結するという基本方針の下、ロシア側と粘り強く交渉してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00320170905/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　地対艦ミサイルの択捉島及び国後島への配備については、北方領土に関する我が国の立場とは相入れません",
                "\r\n　いずれにいたしましても、こうした問題の、根本的に解決するためには北方領土の帰属の問題を解決するしかないわけでございますので、北方領土の帰属の問題を解決して平和条約を締結するという基本方針の下、ロシア側と粘り強く交渉してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119005261X01620160222_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-22",
            "speech_text": "○河野国務大臣　いつでしたか、本会議場でＦＭＳについて御示唆をいただきましたので、防衛省その他に今調査をさせております。\r\n　例えば、この資料六の中にあります代表的な未納入案件、垂直発射装置等、十六億円とあります。実は、この中で未納になっているのはおよそ二百万円の部品でございまして、本来なら、それを二百万円と計上すべきなんだろうと思います。残念ながら、今のシステムではその細かいものの積算ができないので、未納のものがあれば、そのシステム全体を未納として計上している。つまり、二百万円が未納になっていても、計上額は十六億円となっておりまして、これは、おっしゃるとおり、余り適切な計上とは思えません。\r\n　防衛省は、そうしたシステムの中の部品一つ一つを、きちんと在庫を確認するシステムがありますから、そのシステムときちんと接続をしてこのＦＭＳの未納金額が幾らになるかというのが的確にわかるようなシステムの構築に向けて、今、防衛省で作業をしてもらっているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01620160222/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実は、この中で未納になっているのはおよそ二百万円の部品でございまして、本来なら、それを二百万円と計上すべきなんだろうと思います",
                "つまり、二百万円が未納になっていても、計上額は十六億円となっておりまして、これは、おっしゃるとおり、余り適切な計上とは思えません"
            ]
        },
        {
            "speech_id": "118603968X01420140425_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-25",
            "speech_text": "○河野（太）委員　この核の傘の問題は中身がないんですね。これまで歴代の外務大臣は、まともな御答弁をされてきたことがありません。\r\n　一体全体どういう状況のときにどういうふうに対応するのか、それに、日本がどういう意思決定に加わるのか、あるいは、アメリカの犠牲の上に成り立つこの核の傘、本当にアメリカがその犠牲を甘受するのかどうか、そういう検証が何も行われていないまま今日に至っているわけで、果たしてこれがいざというときに発動されるのか。雨が降ったときに傘を差そうと思って開いたら、ぼろ傘で穴があいていましたというのが今の日本の核の傘と呼ばれているものの現実なんだろうと思います。\r\n　それを、どれだけ破れているのか、どこに穴があるのか、そういうことを傘を開いて検証もせずに、ずっと核の傘、核の傘と言ってきて、中身がないにもかかわらず、先制不使用も宣言をしない、化学兵器、生物兵器に対しても使うんだと言い張る。広島、長崎の経験を忘れるな、あの日には必ず日本政府はそう言って、過ちは繰り返しませんと言いつつも、日本政府として、唯一の被爆国として、この核の重要性を下げるようなことを何一つやってきていないのではないでしょうか。\r\n　広島出身の外務大臣として、今、外務大臣に対する期待があるのは、広島を背負ってこられた外務大臣として、日本の核戦略というものをもう少しきちんと見直して、必要なところは必要なところで、そこに対する実効性を高めていく、しかし、必要のないところは、ここは要らないんだといってしっかりと切り落としてほかの対応を考えるということを具体的にテーブルの上にのせて議論しなければ、核の傘という言葉はあるけれども、その裏には何もないわけです。だから、日本政府として何もやることができない。アメリカが言っていることを、そのまま後ろをついていくだけで、それでは、あの広島、長崎で亡くなった方に対して一体全体我々は何をやってきたのかということなんだと思います。\r\n　今、広島出身の外務大臣に期待があるのは、広島から来られた外務大臣だからこそ、この核の問題に真面目に向き合って、今までの国会答弁を読み返したら、歴代の外務大臣はまともな答弁なんかしていませんよ。全部、答弁を差し控えたり、全部、答弁をずらしたり、何だかわけのわからぬ文章をずらずらと読み上げて時間切れになって、結局、この核の傘というのは一体全体何なんだ、それがどう担保されているのか、実効性があるのか、そうしたことは何も議論が深まらないままずっと来て、では、いざとなったらどうするんですかという問いには誰も答えていません。\r\n　アメリカが自国を犠牲にしてまで核の提供をするというならば、少なくとも、ミサイル防衛の機能が強化されてアメリカが犠牲を払わなくて済むようになれば、この核の傘というのはもっともっと使いやすくなる、そういうふうに考えてよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一体全体どういう状況のときにどういうふうに対応するのか、それに、日本がどういう意思決定に加わるのか、あるいは、アメリカの犠牲の上に成り立つこの核の傘、本当にアメリカがその犠牲を甘受するのかどうか、そういう検証が何も行われていないまま今日に至っているわけで、果たしてこれがいざというときに発動されるのか",
                "雨が降ったときに傘を差そうと思って開いたら、ぼろ傘で穴があいていましたというのが今の日本の核の傘と呼ばれているものの現実なんだろうと思います",
                "広島、長崎の経験を忘れるな、あの日には必ず日本政府はそう言って、過ちは繰り返しませんと言いつつも、日本政府として、唯一の被爆国として、この核の重要性を下げるようなことを何一つやってきていないのではないでしょうか",
                "\r\n　広島出身の外務大臣として、今、外務大臣に対する期待があるのは、広島を背負ってこられた外務大臣として、日本の核戦略というものをもう少しきちんと見直して、必要なところは必要なところで、そこに対する実効性を高めていく、しかし、必要のないところは、ここは要らないんだといってしっかりと切り落としてほかの対応を考えるということを具体的にテーブルの上にのせて議論しなければ、核の傘という言葉はあるけれども、その裏には何もないわけです",
                "だから、日本政府として何もやることができない",
                "アメリカが言っていることを、そのまま後ろをついていくだけで、それでは、あの広島、長崎で亡くなった方に対して一体全体我々は何をやってきたのかということなんだと思います",
                "\r\n　今、広島出身の外務大臣に期待があるのは、広島から来られた外務大臣だからこそ、この核の問題に真面目に向き合って、今までの国会答弁を読み返したら、歴代の外務大臣はまともな答弁なんかしていませんよ",
                "全部、答弁を差し控えたり、全部、答弁をずらしたり、何だかわけのわからぬ文章をずらずらと読み上げて時間切れになって、結局、この核の傘というのは一体全体何なんだ、それがどう担保されているのか、実効性があるのか、そうしたことは何も議論が深まらないままずっと来て、では、いざとなったらどうするんですかという問いには誰も答えていません",
                "\r\n　アメリカが自国を犠牲にしてまで核の提供をするというならば、少なくとも、ミサイル防衛の機能が強化されてアメリカが犠牲を払わなくて済むようになれば、この核の傘というのはもっともっと使いやすくなる、そういうふうに考えてよろしいですか"
            ]
        },
        {
            "speech_id": "118603968X01420140425_098",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-25",
            "speech_text": "○河野（太）委員　広島選出の外務大臣に今期待があるのは、広島を背負ってこられて、もう少し真面目にこの核の傘の問題を考えていただく外務大臣というのがやはり必要なんだろうと思います。大臣のお話もきちっと文書で読みました。それならば、我が国がまず、核兵器の数を減らせと言っても、こっちは持っていませんから、同盟国に対して数を減らせと言うのか、あるいは使われないようにする、重要性を減らしていく、そういうことを日本として真面目にやってくれる外務大臣が必要なんだと思います。そこはぜひ、外務大臣に取り組んでいただきたいと思います。そこはやっていただけると思いますから、答弁は結構でございます。\r\n　防衛政務官にお伺いをしたいのは、防衛省の中で核の傘に関する研究というのが真面目にきちんと行われているのかどうか、そこをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それならば、我が国がまず、核兵器の数を減らせと言っても、こっちは持っていませんから、同盟国に対して数を減らせと言うのか、あるいは使われないようにする、重要性を減らしていく、そういうことを日本として真面目にやってくれる外務大臣が必要なんだと思います"
            ]
        },
        {
            "speech_id": "118603968X01420140425_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-25",
            "speech_text": "○河野（太）委員　ぜひ防衛政務官にお願いをしたいのは、防衛省も外務省と全く同じで、ろくな答えをいたしません。真面目に答弁をした防衛省の関係者はいないんだと思います。\r\n　防衛研究所に、核戦略の研究についてどれぐらいやっているのかということを何年か前に伺ったことがありますけれども、真面目な議論、研究というのが余り行われていないようでございます。それで本当にいいんだろうか。\r\n　これは、政治がリーダーシップをとって、防衛省の研究所の中でやはりきちっと議論をしてもらわないといかぬと思いますので、そこはぜひ、政務官がリーダーシップをとっていただいて、別に公開でやる必要はないと思いますが、核兵器を日本としてどういうふうに使うのかという核戦略の研究だけは、それは自分の核じゃありませんから難しいと思いますが、しっかり研究をやらせていただきたいと思います。\r\n　時間がなくなりましたので、もう一つ、ＧＨＩＴについてお伺いをしたいと思います。\r\n　このＧＨＩＴに対する資金供与というのが実は相当いいかげんに行われて、本来、ＧＨＩＴに対して直接お金を出せば、その分全額ＧＨＩＴに行くはずであったのが、ＵＮＤＰを経由したために、二五・七五％というテラ銭を支払うことになりました。\r\n　これについて、なぜＵＮＤＰ経由で支払わなければならないか、どういう説明を外務大臣が外務省内で受けたかということをまず教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "真面目に答弁をした防衛省の関係者はいないんだと思います",
                "\r\n　これは、政治がリーダーシップをとって、防衛省の研究所の中でやはりきちっと議論をしてもらわないといかぬと思いますので、そこはぜひ、政務官がリーダーシップをとっていただいて、別に公開でやる必要はないと思いますが、核兵器を日本としてどういうふうに使うのかという核戦略の研究だけは、それは自分の核じゃありませんから難しいと思いますが、しっかり研究をやらせていただきたいと思います",
                "\r\n　これについて、なぜＵＮＤＰ経由で支払わなければならないか、どういう説明を外務大臣が外務省内で受けたかということをまず教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004127X00620120726_037",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○河野委員　防衛副大臣に再度お伺いをしたいと思います。\r\n　これは非常時には海上保安庁の艦船は海上自衛隊の指揮下に入るわけですが、その際、海上自衛隊の指揮下にある艦船がほかの船と同じように情報のシェアができなかったときのオペレーションというのは当然に問題になるのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは非常時には海上保安庁の艦船は海上自衛隊の指揮下に入るわけですが、その際、海上自衛隊の指揮下にある艦船がほかの船と同じように情報のシェアができなかったときのオペレーションというのは当然に問題になるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118004127X00620120726_039",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○河野委員　副大臣にもう一度お伺いをいたします。\r\n　自衛隊の次期Ｘバンド衛星通信、これは海上保安庁も利用できるんだろうと思いますが、なぜ、最初から海上保安庁がこの構想の中に入っていなかったんでしょうか。当然、尖閣諸島が一番今大きな火種になり得る場所であり、そこは海上保安庁が常時海上自衛隊のＰ３Ｃと情報を、音声ではありますが、やりとりをしながら警備しているという現実があるわけですから、これは当然、次期Ｘバンドは海上保安庁が最初から組み込まれていなければおかしいと思いますが、防衛副大臣、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　自衛隊の次期Ｘバンド衛星通信、これは海上保安庁も利用できるんだろうと思いますが、なぜ、最初から海上保安庁がこの構想の中に入っていなかったんでしょうか",
                "当然、尖閣諸島が一番今大きな火種になり得る場所であり、そこは海上保安庁が常時海上自衛隊のＰ３Ｃと情報を、音声ではありますが、やりとりをしながら警備しているという現実があるわけですから、これは当然、次期Ｘバンドは海上保安庁が最初から組み込まれていなければおかしいと思いますが、防衛副大臣、いかがお考えですか"
            ]
        },
        {
            "speech_id": "118004127X00620120726_041",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○河野委員　時間の制約もあるものですから、また改めてやりたいと思います。\r\n　防衛副大臣、国交副大臣、どうもありがとうございました。どうぞ、必要なら退席ください。\r\n　細野大臣にお出かけをいただいております。\r\n　細野大臣にお伺いをしたいのは、もともと政府は、今回の原子力規制組織について、ＩＡＥＡとは全く相異なった、相入れない提案をされておりました。環境省という、いわば地球温暖化対策のために原発を推進してきた役所の下に新しい規制組織をぶら下げるというような提案を政府が出され、細野大臣の下の役人の方々もそのアイデアを持って随分走り回っておられましたが、国会で、正しい、ＩＡＥＡの理念に沿った、独立した行政組織、委員会をつくるということになりました。\r\n　今、何ちゃら安全規制組織等改革準備室、内閣官房原子力安全規制組織等改革準備室という組織をおつくりになったと思いますが、この中にいるお役人さんは、当初の政府案を担いでいた方々がいらっしゃる。そこは、やはり人事からいっても、人をかえなきゃいけないんではないんでしょうか。もともと全く違う考えを持っていた人間が、その案が否定されたにもかかわらず、その人間が新しい組織をつくる準備をするんですよというところに座っているというのは、これは大臣、おかしくありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこは、やはり人事からいっても、人をかえなきゃいけないんではないんでしょうか",
                "もともと全く違う考えを持っていた人間が、その案が否定されたにもかかわらず、その人間が新しい組織をつくる準備をするんですよというところに座っているというのは、これは大臣、おかしくありませんか"
            ]
        },
        {
            "speech_id": "117703968X00420110330_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○河野委員　別に義務を負っていないジブチとの間でも地位協定を結ぶことはできるわけであります。\r\n　今現在、日米の地位協定に関して、公平でない、その他のいろいろな御指摘があります。それは、一部そうかもしれません。しかし、自衛隊が米国内で訓練をする、自衛隊が米国内に滞在をする、その際に、全く同じ、裏返しの地位協定を結ぶことができれば、それは、日本側も米国側も、地位協定をよりよいものにしていかなければいけない、片務的なものを残しておいてはいけない、そういうインセンティブになるんだろうと私は思っております。\r\n　今までは、米軍が日本の中に滞在をするから一方的な地位協定がございました。しかし、自衛隊がかなり恒常的に米国領内で訓練をする。目的は訓練かもしれません。別に米国を防衛する義務を負っていくわけではなくて、自衛隊そのものの練度を上げる、そのために行くのであっても、それでも、そこで日米の間に新たな地位協定を結ぶことによって、それぞれの地位協定をよりよいものにしていこうというインセンティブが働きます。\r\n　外務省のお役人は、このことについて、なぜか相当昔から嫌がっておりました。最初に、最初にといいますか、私が認識していたときから、この問題には極めて消極的でございました。政治主導を唱える民主党政権であっても、外務大臣は、全くこの問題についてイニシアチブを発揮されない。外務省の役人の言うとおりの答弁をおっしゃるだけなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今現在、日米の地位協定に関して、公平でない、その他のいろいろな御指摘があります",
                "しかし、自衛隊が米国内で訓練をする、自衛隊が米国内に滞在をする、その際に、全く同じ、裏返しの地位協定を結ぶことができれば、それは、日本側も米国側も、地位協定をよりよいものにしていかなければいけない、片務的なものを残しておいてはいけない、そういうインセンティブになるんだろうと私は思っております",
                "最初に、最初にといいますか、私が認識していたときから、この問題には極めて消極的でございました"
            ]
        }
    ]
}