{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "116204184X00320050217_045",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2005-02-17",
            "speech_text": "○河野（太）委員　自由民主党の河野太郎でございます。本日の発言の時間をいただきまして、ありがとうございます。\r\n　司法、改正、最高法規についてでございますが、まず、憲法の改正について少し申し上げたいと思います。\r\n　日本国憲法、振り返ってみますと、国の基本法である憲法が解釈で事実上改憲されてきたということを我々は少し反省をしなければいけないのではないかと思います。同じ憲法九条の文言でありながら、自衛隊も持たないという状況から、今やその自衛隊が国連と関係のない状況でイラクまで派遣をされている。これを同じ憲法九条の文言でやってきたということは、事実上、解釈改憲をやってきたということであり、ここは深く反省をして、今後は実体的に憲法をしっかりと改正しながら国を前に進めていかなければいけないというふうに反省をしております。\r\n　同時に、現在のように、内閣の法制局があたかも憲法を有権解釈しているんだ、できるんだというような現状は、きっぱりと否定をしなければいけない。それは、内閣法制局が憲法に関する意見を言うことはあるのかもしれませんが、別に内閣の法制局が有権解釈をしているんではないということをはっきりしていかなければいけないというふうに思います。\r\n　こういう状況になってしまった原因の一つが、九十六条に憲法改正の定めがあるにもかかわらず、その九十六条の改正を現実に行うためのルールづくり、法律の制定をしてこなかった。これは、立法府の不作為であり、国会の怠慢と言わざるを得ないと思います。国会は、憲法改正のための手続をどう行うかという法律をつくる作業に速やかに着手する必要があると思います。憲法をいかに改正するべきか、あるいは憲法を改正するかどうかということについて、この憲法調査会が最終的に取りまとめをするわけでございますが、その内容いかんにかかわらず、憲法を改正するための九十六条の規定を実行に移すためのルールづくりというのは、改正するかどうか、あるいはいかに改正するかどうかとは別に、速やかにやる必要があるということを申し上げたいと思います。\r\n　また、現行の憲法の中に規定されている憲法の改正のルールでございますが、憲法の改正は、単なる法律の改正よりは厳格な手続が必要であると思います。そういう意味で、憲法は軟性ではなく硬性であるべきで、現在の、両院の三分の二で発議され、国民投票で過半数という要件は、極めて妥当な憲法改正の要件であるというふうに私は考えます。法律の改正と同じように、両院の過半数でいいんだ、あるいは国民投票は必要がない、必要ないのではないかという提案も散見されますが、私はそうした考えには賛同することはできません。\r\n　また、一部に憲法九十六条は余りに厳格過ぎるのではないかという御意見もありましたが、憲法を改正するための手続も定められていない、あるいは憲法を実質的に改正しようという試みも行われていなかったのに、九十六条が厳格過ぎるかどうかという議論がされること自体おかしなわけですから、九十六条が厳格だから緩めろという議論にはくみすることはできないというふうに思います。\r\n　また、憲法改正のための国民投票は国政選挙と切り離して行われるべきであるということを何らかの形で、それは憲法そのものでなくとも、国民投票の法律の中に明示する必要があると思います。国政選挙というのはあくまでも政権を選択するための行為であって、国家の基本法である憲法を改正する行為と政権選択の行為は分けて行われる必要があると思います。\r\n　また、国会の中に憲法に関する常任委員会が必要なのではないかという御意見もあるかと思いますが、私は、特に必要はないんだろうというふうに思います。現時点でこの憲法調査会が置かれているというのは、憲法の改正について半世紀の間何も行われてこなかったということを半世紀たってしっかりと議論をするという意味で特に設けられているわけでございますが、一度憲法が改正された後は、どういう手順で改正の発議を行うのか、国会の中の手順をどうするのかということを明確にする必要はあると思いますが、特に常任委員会として設置をする必要はないと思います。\r\n　ただし、この憲法調査会が憲法の改正が必要であるというような提言をまとめたときに、それをこの憲法調査会の後に具体化していくための委員会を今回つくるということは必要であろうと思います。ただし、その後も常設的に何か置く必要があるかといえば、そうではないのではないか。また、必要なときにどうしたらいいのかということを定める必要があるというふうに思います。\r\n　司法に関して申し上げますと、我が国の最高裁判所が違憲審査を意図的に回避してきたということが明白にあると思います。これは司法の役割を放棄され、司法が行政に追随してきたということになるのではないかと思います。最高裁判所の違憲審査が極めて消極的であったがために内閣法制局があたかも憲法解釈をしてきた、こうしたことを許し、憲法がある面恣意的に曲げられてきたのではないかと思います。必要なときには最高裁判所がしっかりと憲法判断をするのであるということを我々は肝に銘じなければいけませんし、そうした司法をつくり上げていかなければいけないと思います。\r\n　また、司法の中で安易な統治行為の理論が振りかざされるということも排していかなければならないと思います。防衛、安全保障の問題に関してであっても、違憲判断というのは当然にあり得るはずでありまして、高度な政治性を持っているがために、すべて統治行為だから司法が判断をしないということがあってはならないと思います。\r\n　近年、司法行政という面で、最高裁判所がお役所的になってきたということが少し懸念をされると思います。最高裁の裁判官の任命が、あたかも既得権のような形で指名が行われてきている部分は否定できません。最高裁判所を頂点とする一元的な司法行政のシステムで本当にいいのかどうか、あるいは、本来憲法が想定したのであろう法曹一元化という改革もしっかり議論をし、必要ならば、それに向けて実態的な作業に入るということが必要なのではないかと思います。\r\n　最高裁判所が違憲審査を行う以上、最高裁判所裁判官の国民審査は必ず必要であると思いますが、現状の国民審査は形骸化しており、意味がありません。国政選挙と同時に行うのではなく、切り離して、信任、不信任の明確な意思で投票する、そういう制度に変えていかなければならないと思います。\r\n　また、最高法規という観点で一言だけ申し上げれば、国内法の秩序に関しては憲法が最高法規であり、国内法は憲法に違反することができないわけですから、条約を担保するための国内法が憲法に違反することができないという限りにおいて、憲法に違反する条約を締結することはできない。そういう意味で、最高法規ということは明確にしておくべきだろうと思います。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204184X00320050217/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本国憲法、振り返ってみますと、国の基本法である憲法が解釈で事実上改憲されてきたということを我々は少し反省をしなければいけないのではないかと思います",
                "これを同じ憲法九条の文言でやってきたということは、事実上、解釈改憲をやってきたということであり、ここは深く反省をして、今後は実体的に憲法をしっかりと改正しながら国を前に進めていかなければいけないというふうに反省をしております",
                "\r\n　同時に、現在のように、内閣の法制局があたかも憲法を有権解釈しているんだ、できるんだというような現状は、きっぱりと否定をしなければいけない",
                "それは、内閣法制局が憲法に関する意見を言うことはあるのかもしれませんが、別に内閣の法制局が有権解釈をしているんではないということをはっきりしていかなければいけないというふうに思います",
                "\r\n　こういう状況になってしまった原因の一つが、九十六条に憲法改正の定めがあるにもかかわらず、その九十六条の改正を現実に行うためのルールづくり、法律の制定をしてこなかった",
                "これは、立法府の不作為であり、国会の怠慢と言わざるを得ないと思います",
                "国会は、憲法改正のための手続をどう行うかという法律をつくる作業に速やかに着手する必要があると思います",
                "憲法をいかに改正するべきか、あるいは憲法を改正するかどうかということについて、この憲法調査会が最終的に取りまとめをするわけでございますが、その内容いかんにかかわらず、憲法を改正するための九十六条の規定を実行に移すためのルールづくりというのは、改正するかどうか、あるいはいかに改正するかどうかとは別に、速やかにやる必要があるということを申し上げたいと思います",
                "\r\n　また、現行の憲法の中に規定されている憲法の改正のルールでございますが、憲法の改正は、単なる法律の改正よりは厳格な手続が必要であると思います",
                "そういう意味で、憲法は軟性ではなく硬性であるべきで、現在の、両院の三分の二で発議され、国民投票で過半数という要件は、極めて妥当な憲法改正の要件であるというふうに私は考えます",
                "法律の改正と同じように、両院の過半数でいいんだ、あるいは国民投票は必要がない、必要ないのではないかという提案も散見されますが、私はそうした考えには賛同することはできません",
                "\r\n　また、一部に憲法九十六条は余りに厳格過ぎるのではないかという御意見もありましたが、憲法を改正するための手続も定められていない、あるいは憲法を実質的に改正しようという試みも行われていなかったのに、九十六条が厳格過ぎるかどうかという議論がされること自体おかしなわけですから、九十六条が厳格だから緩めろという議論にはくみすることはできないというふうに思います",
                "\r\n　また、憲法改正のための国民投票は国政選挙と切り離して行われるべきであるということを何らかの形で、それは憲法そのものでなくとも、国民投票の法律の中に明示する必要があると思います",
                "国政選挙というのはあくまでも政権を選択するための行為であって、国家の基本法である憲法を改正する行為と政権選択の行為は分けて行われる必要があると思います",
                "\r\n　また、国会の中に憲法に関する常任委員会が必要なのではないかという御意見もあるかと思いますが、私は、特に必要はないんだろうというふうに思います",
                "現時点でこの憲法調査会が置かれているというのは、憲法の改正について半世紀の間何も行われてこなかったということを半世紀たってしっかりと議論をするという意味で特に設けられているわけでございますが、一度憲法が改正された後は、どういう手順で改正の発議を行うのか、国会の中の手順をどうするのかということを明確にする必要はあると思いますが、特に常任委員会として設置をする必要はないと思います",
                "\r\n　ただし、この憲法調査会が憲法の改正が必要であるというような提言をまとめたときに、それをこの憲法調査会の後に具体化していくための委員会を今回つくるということは必要であろうと思います",
                "ただし、その後も常設的に何か置く必要があるかといえば、そうではないのではないか",
                "\r\n　司法に関して申し上げますと、我が国の最高裁判所が違憲審査を意図的に回避してきたということが明白にあると思います",
                "これは司法の役割を放棄され、司法が行政に追随してきたということになるのではないかと思います",
                "最高裁判所の違憲審査が極めて消極的であったがために内閣法制局があたかも憲法解釈をしてきた、こうしたことを許し、憲法がある面恣意的に曲げられてきたのではないかと思います",
                "必要なときには最高裁判所がしっかりと憲法判断をするのであるということを我々は肝に銘じなければいけませんし、そうした司法をつくり上げていかなければいけないと思います",
                "\r\n　また、司法の中で安易な統治行為の理論が振りかざされるということも排していかなければならないと思います",
                "防衛、安全保障の問題に関してであっても、違憲判断というのは当然にあり得るはずでありまして、高度な政治性を持っているがために、すべて統治行為だから司法が判断をしないということがあってはならないと思います",
                "\r\n　近年、司法行政という面で、最高裁判所がお役所的になってきたということが少し懸念をされると思います",
                "最高裁の裁判官の任命が、あたかも既得権のような形で指名が行われてきている部分は否定できません",
                "最高裁判所を頂点とする一元的な司法行政のシステムで本当にいいのかどうか、あるいは、本来憲法が想定したのであろう法曹一元化という改革もしっかり議論をし、必要ならば、それに向けて実態的な作業に入るということが必要なのではないかと思います",
                "\r\n　最高裁判所が違憲審査を行う以上、最高裁判所裁判官の国民審査は必ず必要であると思いますが、現状の国民審査は形骸化しており、意味がありません",
                "国政選挙と同時に行うのではなく、切り離して、信任、不信任の明確な意思で投票する、そういう制度に変えていかなければならないと思います",
                "\r\n　また、最高法規という観点で一言だけ申し上げれば、国内法の秩序に関しては憲法が最高法規であり、国内法は憲法に違反することができないわけですから、条約を担保するための国内法が憲法に違反することができないという限りにおいて、憲法に違反する条約を締結することはできない",
                "そういう意味で、最高法規ということは明確にしておくべきだろうと思います"
            ]
        },
        {
            "speech_id": "115904185X00320040325_056",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会安全保障及び国際協力等に関する調査小委員会",
            "date": "2004-03-25",
            "speech_text": "○河野（太）小委員　自由民主党の河野太郎でございます。\r\n　非常事態というのは、だれしもそんなものを欲しいと思っている人間はいないわけですから、非常事態が起きないように最大限の努力をする。しかし、非常事態が起きてしまったときにどうするかということは常に考えておかなければいけない。現行法制でそこの規定がない以上、そこはきっちりと憲法を改正して、非常事態にどう対応していくかということをやっていかなければいけないんだろう。今まで何もなかったというのは、たまたま運がよかったにすぎないんだと思っております。\r\n　非常事態と基本的人権のかかわりで、先ほど小針参考人からいろいろなケース分けがございましたけれども、例えば、北朝鮮が日本に攻めてきた、そのときに、国土を防衛する、それと同時に日本国民の基本的人権を守らにゃいかぬ。しかし、基本的人権を一生懸命守っていて北朝鮮に負けてしまえば、北朝鮮の体制に組み込まれてしまえば、基本的人権もへったくれもないわけですから、そこのところは間違ってはいかぬというふうに思っております。\r\n　ただ、少し頭の体操になるのかもしれませんが、先ほど小針参考人がおっしゃいました、憲法を停止せずに、憲法は憲法で走らせておいて、二つの法益をバランスをとるんだというお話がございました。片や戦争が起きているときに、二つの法益をどうやってバランスをとるんだろうか、非常に現実的には難しい話ではないか。それから、そのバランスが、こっち側に傾けば、要するに基本的人権の方がやや軽く扱われてしまったけれども国土の防衛は果たしたということならば、原状回復というのはあるのかもしれませんけれども、その逆にバランスを傾けてしまって、負けてしまったということになると、その後の原状回復もできないわけですから、そこは本当にバランスというのがとれるんだろうかという大きな疑問を持っております。\r\n　それから、先ほど補償の話をされておりましたけれども、いや、それは少しやり過ぎて、人権のところが侵害されてしまいましたというような判断を事後的にでも本当にできるのかなと。いや、あれはやり過ぎだったんです、そこまでやらなくてもよかったんですなどという判断が裁判所に本当にできるんだろうかという極めて現実的な、現実的かどうかわかりませんが、そういう疑問を持ったものですから、そこのところはいかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904185X00320040325/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現行法制でそこの規定がない以上、そこはきっちりと憲法を改正して、非常事態にどう対応していくかということをやっていかなければいけないんだろう",
                "今まで何もなかったというのは、たまたま運がよかったにすぎないんだと思っております",
                "しかし、基本的人権を一生懸命守っていて北朝鮮に負けてしまえば、北朝鮮の体制に組み込まれてしまえば、基本的人権もへったくれもないわけですから、そこのところは間違ってはいかぬというふうに思っております",
                "片や戦争が起きているときに、二つの法益をどうやってバランスをとるんだろうか、非常に現実的には難しい話ではないか",
                "それから、そのバランスが、こっち側に傾けば、要するに基本的人権の方がやや軽く扱われてしまったけれども国土の防衛は果たしたということならば、原状回復というのはあるのかもしれませんけれども、その逆にバランスを傾けてしまって、負けてしまったということになると、その後の原状回復もできないわけですから、そこは本当にバランスというのがとれるんだろうかという大きな疑問を持っております",
                "\r\n　それから、先ほど補償の話をされておりましたけれども、いや、それは少しやり過ぎて、人権のところが侵害されてしまいましたというような判断を事後的にでも本当にできるのかなと",
                "いや、あれはやり過ぎだったんです、そこまでやらなくてもよかったんですなどという判断が裁判所に本当にできるんだろうかという極めて現実的な、現実的かどうかわかりませんが、そういう疑問を持ったものですから、そこのところはいかがでございましょうか"
            ]
        },
        {
            "speech_id": "115904184X00320040318_025",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2004-03-18",
            "speech_text": "○河野（太）委員　自民党の河野太郎でございます。\r\n　私は、土井委員がおっしゃったように、アメリカの核も北朝鮮の核も同じように悪いと言い切る自信はまだないわけでございますが、中谷委員がおっしゃったように、アメリカの核に守ってもらう、アメリカの核抑止力を頼ってというふうに言い切ることも私はどうもできないような気がしております。\r\n　広島あるいは長崎のことを常に我々日本国民は考えていて、それを世界に向かって訴えていかなければいけないというときに、ある意味で、核廃絶と言いながら核抑止ということを同じレベルで言っていて本当に説得力があるんだろうかという問題、それから、アメリカの核の抑止力というのが本当に破れ傘でないと言い切る自信もございません。ロサンゼルスを犠牲にしてアメリカが東京を守ってくれるかといえば、恐らく答えはノーなのではないかと思います。かつて、河野洋平外務大臣に外務委員会でこの問題を質問したときにも、明確なお答えはありませんでした。\r\n　そういうことを考えると、アメリカの核抑止でない何か日本の防衛の仕方というのをやはり研究をしていかなければ、このダブルスタンダードからはなかなか日本という国は逃れられないと思いますし、今、武正委員がおっしゃったように、これまで、この核の問題について、実際に何があったのかということを、戦後五十年たち、冷戦が終わった今、きちっと戻って、何か秘密になっている事項があるならばそれをオープンにして、これから先の議論をやっていくということも必要だろうというふうに思います。\r\n　世界の中で唯一、広島そして長崎という核の犠牲者を出した国として、余り安易に核抑止という言葉を使うのはいかがなものかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904184X00320040318/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、土井委員がおっしゃったように、アメリカの核も北朝鮮の核も同じように悪いと言い切る自信はまだないわけでございますが、中谷委員がおっしゃったように、アメリカの核に守ってもらう、アメリカの核抑止力を頼ってというふうに言い切ることも私はどうもできないような気がしております",
                "\r\n　広島あるいは長崎のことを常に我々日本国民は考えていて、それを世界に向かって訴えていかなければいけないというときに、ある意味で、核廃絶と言いながら核抑止ということを同じレベルで言っていて本当に説得力があるんだろうかという問題、それから、アメリカの核の抑止力というのが本当に破れ傘でないと言い切る自信もございません",
                "ロサンゼルスを犠牲にしてアメリカが東京を守ってくれるかといえば、恐らく答えはノーなのではないかと思います",
                "\r\n　そういうことを考えると、アメリカの核抑止でない何か日本の防衛の仕方というのをやはり研究をしていかなければ、このダブルスタンダードからはなかなか日本という国は逃れられないと思いますし、今、武正委員がおっしゃったように、これまで、この核の問題について、実際に何があったのかということを、戦後五十年たち、冷戦が終わった今、きちっと戻って、何か秘密になっている事項があるならばそれをオープンにして、これから先の議論をやっていくということも必要だろうというふうに思います",
                "\r\n　世界の中で唯一、広島そして長崎という核の犠牲者を出した国として、余り安易に核抑止という言葉を使うのはいかがなものかと思っております"
            ]
        },
        {
            "speech_id": "115904185X00120040205_057",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会安全保障及び国際協力等に関する調査小委員会",
            "date": "2004-02-05",
            "speech_text": "○河野（太）小委員　河野太郎でございます。\r\n　細かい話で恐縮でございますが、先ほど山口委員がおっしゃいました、国連憲章五十一条の中の集団的自衛権というのは例外なんだというお話がございました。\r\n　しかし、五十一条は、個別的または集団的自衛権、固有の権利、要するに、集団的自衛権というのは、固有の権利であり、自然権、すべての国が自然権として持っている権利である。それが、国連に加盟したことによって、国連憲章が言うように、まず平和的に解決をしろ、あるいは、五十一条が言っていますように、安保理が必要な措置をとるまでの間というように、加盟している国が時間的に例外を設けているということであって、この権利が例外的に付与されている権利ではない。集団的自衛権というのはあくまでも各国が持っている自然権なんだということを強調しておきたいと思います。\r\n　それからもう一つは、先ほどから日米安保及び極東の範囲についての議論が出ております。確かに、本土防衛ということでいえばそういうことなのかもわかりませんが、我が国のエネルギーを、大半を中近東からの石油に依存している我が国として、本当に本土防衛だけでいいのか、あるいは、シーレーンも含めると、例えば日米安保の範囲というのがペルシャ湾からサンディエゴまでなんだというような必要性もあるのかもしれない、そういうことをむしろ一度枠を取り払って議論をするという必要は、何も広げろと言っているわけではなくて、そうしたこともしっかりと議論をする。要するに、必要があるから議論をするんだというやはり立法府でなければならないと思います。\r\n　数年前に外務委員会の理事をやっていたときに、委員会の質疑が全くかみ合わないという事態がございました。その結果、私は外務委員会の理事をやめましたが、必ず一〇〇％の国民が納得し支持をしてくださる安保の議論というのはないんだろうと思います。しかし、大多数の国民に支持をされる政策というのはあるはずだと思いますし、大多数の国民に支持されるためには、大多数の国民にきちんと説明をし理解をしていただくような説明ぶりというのが当然に必要なんだろうというふうに思います。\r\n　政府もそうですし、立法府も、きちんと議論をする、対立するところはあるかもしれません、意見が一致するところがないかもしれません。しかしそれは、わかりやすく、ここはこういうことなんだ、言葉の遊びに逃げるのではなく、実質の議論をやはりやっていかなければならないんだろうというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904185X00120040205/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "集団的自衛権というのはあくまでも各国が持っている自然権なんだということを強調しておきたいと思います",
                "確かに、本土防衛ということでいえばそういうことなのかもわかりませんが、我が国のエネルギーを、大半を中近東からの石油に依存している我が国として、本当に本土防衛だけでいいのか、あるいは、シーレーンも含めると、例えば日米安保の範囲というのがペルシャ湾からサンディエゴまでなんだというような必要性もあるのかもしれない、そういうことをむしろ一度枠を取り払って議論をするという必要は、何も広げろと言っているわけではなくて、そうしたこともしっかりと議論をする",
                "要するに、必要があるから議論をするんだというやはり立法府でなければならないと思います",
                "その結果、私は外務委員会の理事をやめましたが、必ず一〇〇％の国民が納得し支持をしてくださる安保の議論というのはないんだろうと思います",
                "しかし、大多数の国民に支持をされる政策というのはあるはずだと思いますし、大多数の国民に支持されるためには、大多数の国民にきちんと説明をし理解をしていただくような説明ぶりというのが当然に必要なんだろうというふうに思います",
                "\r\n　政府もそうですし、立法府も、きちんと議論をする、対立するところはあるかもしれません、意見が一致するところがないかもしれません",
                "しかしそれは、わかりやすく、ここはこういうことなんだ、言葉の遊びに逃げるのではなく、実質の議論をやはりやっていかなければならないんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "115103968X01320010613_030",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○河野（太）委員　外相会談の記録その他というのは、将来的に外交文書が公開されるときに、二十五年でしょうか二十年でしょうか、そのときにオープンにされるわけでございまして、そのときに、先の話ですから、生きていれば読んでみたいなというふうに思っているわけでございますが。\r\n　今、外務大臣がおっしゃいましたように、報道を一つずつ、これを言いましたか、言いませんかということをやっていきますと、いやそこは言っていないよとか否定されなかったものはじゃ言ったんですねという話になってしまいますので、それを取り上げて一つずつ、ここはどうですか、ああですかというようなことは、そういう意味でいえばやるべきではないんだろうと。ただ、今大臣がはっきりおっしゃったように、こういう事態の場合にはケース・バイ・ケースでやられるんだ、そういうことを確認させていただきましたので、この件については特に問題はないんだろうと私は思います。\r\n　これも報道でございますが、イタリアのディーニ外務大臣とオーストラリアのダウナー外務大臣との会談において、田中外務大臣がアメリカのミサイル防衛計画について批判的な見解を述べた、そういう報道がされております。しかし、このお二人のディーニ、ダウナー両外務大臣は、日本の報道は歪曲されている、そういう立場を公にされておりまして、ダウナーさんもニュースリリースを出されておりますし、ディーニさんからは外務大臣あてにその旨の手紙が届いているはずでございます。私もその写しを拝見いたしました。\r\n　ということで、この報道はやや歪曲された報道であって、事実はそういうことでないというのが私の認識でございますが、その了解でよろしいのかどうか、これも大臣の最終的な答弁をちょうだいしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、外務大臣がおっしゃいましたように、報道を一つずつ、これを言いましたか、言いませんかということをやっていきますと、いやそこは言っていないよとか否定されなかったものはじゃ言ったんですねという話になってしまいますので、それを取り上げて一つずつ、ここはどうですか、ああですかというようなことは、そういう意味でいえばやるべきではないんだろうと",
                "ただ、今大臣がはっきりおっしゃったように、こういう事態の場合にはケース・バイ・ケースでやられるんだ、そういうことを確認させていただきましたので、この件については特に問題はないんだろうと私は思います"
            ]
        },
        {
            "speech_id": "115103968X01320010613_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○河野（太）委員　よくわかりました。外務委員会の方から資料提出の要求が外務省にありましたが、その資料が提出される前に、田中外務大臣が会談をされた相手側から、その報道は事実と異なるという確認が文書の形で出ているわけでございますから、それはなるほど、そのとおりなんだろうというふうに思うわけでございます。\r\n　また、外務大臣の御答弁の中にありましたように、記録を一々広げて、これは言った言ってないということをすると、では言ったところはこれなんですねということが逆にあぶり出されてしまうわけでございますから、なかなかそういうやり方も、そうするとよくないのかなと。\r\n　外務委員会としては、今大臣に最終的な御答弁をいただきましたように、こういう報道は事実と違うという前提で、これからいろいろ私は議論を進めていきたいというふうに思っているわけでございます。\r\n　ただ、幾つかこれは外務省にお願いをいたしますと、まず外交文書の公開というのが、これはなかなかスピードがおくれております。前外務大臣のときにも私は、少しこのスピードが遅いのではないか、今ごろ四十年以上前の河野一郎農林大臣のヨーロッパ訪問の記録が公開されても、これはちょっと幾ら何でも遅いんではないかなという気がいたしますので、きちっと、期限が来たらタイムリーに外交文書の公開というのを、これはどの件でもしっかりと公開をしていただきたい。\r\n　もちろん、その時点でいまだに公開すると外交に差しさわりがあるというものは、これはやむを得ないと思いますが、そうでないものも公開がおくれているケースが間々あるわけでございます。\r\n　外務省の中で、外交文書の公開についてもっともっと努力をしていただいて、きちっとタイムリーに機密解除された文書が公開されてくる、そういう体制をつくっていただきたいというのが一つでございます。\r\n　それからもう一つは、今、フィッシャー外務大臣との会談の中で安保体制について大臣が発言されたことは事実と違う、あるいはディーニさん、ダウナーさんとミサイル防衛について話をされたことも事実と違うということが確認されたわけでございますので、今度の訪米が終わった後にきちっとした形で、田中外務大臣は日米安保についてどういうことを考えられているのか、あるいはミサイル防衛計画について先方と話をして、それは政府の公式な立場は理解をするということであろうと思いますが、理解をしつつも、こういう問題点があるんではないか、こういうイシューが出てくるのではないか、そういうことをやはり大臣としてきちっと発言をされるべきだろうと思いますので、改めて、この訪米が終わりましたらば公式に、田中外務大臣が、こうした日米安保あるいはミサイル防衛計画あるいは日本とアメリカの関係について、きちっとした形で御発言をしていただきたいと思うわけでございます。\r\n　この二点につきまして、外務大臣、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "外務委員会の方から資料提出の要求が外務省にありましたが、その資料が提出される前に、田中外務大臣が会談をされた相手側から、その報道は事実と異なるという確認が文書の形で出ているわけでございますから、それはなるほど、そのとおりなんだろうというふうに思うわけでございます",
                "\r\n　また、外務大臣の御答弁の中にありましたように、記録を一々広げて、これは言った言ってないということをすると、では言ったところはこれなんですねということが逆にあぶり出されてしまうわけでございますから、なかなかそういうやり方も、そうするとよくないのかなと",
                "\r\n　外務委員会としては、今大臣に最終的な御答弁をいただきましたように、こういう報道は事実と違うという前提で、これからいろいろ私は議論を進めていきたいというふうに思っているわけでございます",
                "前外務大臣のときにも私は、少しこのスピードが遅いのではないか、今ごろ四十年以上前の河野一郎農林大臣のヨーロッパ訪問の記録が公開されても、これはちょっと幾ら何でも遅いんではないかなという気がいたしますので、きちっと、期限が来たらタイムリーに外交文書の公開というのを、これはどの件でもしっかりと公開をしていただきたい",
                "\r\n　外務省の中で、外交文書の公開についてもっともっと努力をしていただいて、きちっとタイムリーに機密解除された文書が公開されてくる、そういう体制をつくっていただきたいというのが一つでございます",
                "\r\n　それからもう一つは、今、フィッシャー外務大臣との会談の中で安保体制について大臣が発言されたことは事実と違う、あるいはディーニさん、ダウナーさんとミサイル防衛について話をされたことも事実と違うということが確認されたわけでございますので、今度の訪米が終わった後にきちっとした形で、田中外務大臣は日米安保についてどういうことを考えられているのか、あるいはミサイル防衛計画について先方と話をして、それは政府の公式な立場は理解をするということであろうと思いますが、理解をしつつも、こういう問題点があるんではないか、こういうイシューが出てくるのではないか、そういうことをやはり大臣としてきちっと発言をされるべきだろうと思いますので、改めて、この訪米が終わりましたらば公式に、田中外務大臣が、こうした日米安保あるいはミサイル防衛計画あるいは日本とアメリカの関係について、きちっとした形で御発言をしていただきたいと思うわけでございます"
            ]
        },
        {
            "speech_id": "115103968X01320010613_036",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○河野（太）委員　これは、委員長に対してお願いでもございますし、また、後ほど理事会で協議をしていただきたいと思うわけでございますが、この外務委員会のこの通常国会の活動を考えてみますと、確かに外務省が提出した法案並びに条約の審議というのを粛々とやってきたわけでございます。しかしながら、よく考えてみますと、例えば北朝鮮の問題について、あるいはインドネシアの現在の状況について、この程度の外務委員会の活動で本当にいいのだろうか。あるいは、日米の安保体制について、あるいはミサイル防衛計画についてこの外務委員会が、我々がこの通常国会のさなか何をしてきたのかなということを考えると、本当に今のような外務委員会の活動のあり方でいいのか。私は、残念ながら疑問を持たざるを得ません。\r\n　確かに、在外公館設置法の改正案、これは、やらなければ実務的な物事は進まないわけでございますから、やらなければいけませんし、いろいろな条約の審議をして批准をする、これも国会の役割でございますから、これをないがしろにするつもりは全くございません。\r\n　しかしながら、この外務委員会の仕事の一つに、国際情勢の調査というのもあるわけでございますが、国際情勢の調査というのは、大臣に出席していただいて、大臣に質問をするだけで本当にいいのだろうか。\r\n　田中大臣は、この一カ月、外務委員会を初め、参議院の委員会もございます、予算委員会その他ございますが、八十数時間の委員会に出席されて答弁をされているわけでございますけれども、その結果、国際情勢について何がわかったのかというと、どうも、大臣の発言の内容がどうだった、こうだったとか、だれが何をリークしたとか、そういう質問、答弁が非常に多かったように感ずるわけでございます。\r\n　これだけ世の中が国際化し、日本もその国際化の要求にこたえなければ時代に取り残されていくという時代に、我が外務委員会のあり方というのももう少し考えていかなければいけないと思いますし、せっかく副大臣、政務官という制度をつくって、国会改革だと言っているわけでございますから、それぞれの条約、重要性その他あると思いますが、すべての条約審議に外務大臣に来ていただいて、大臣の答弁がなければ条約の審議が進まないというのも、そろそろ五五年体制のあしき慣行というのは一度ぬぐい去って、二十一世紀の日本の外交の中で、この国会、特に外務委員会がどういう役割、どういうかかわり方をしていったらいいのかということを、やはり外務委員会の委員一人一人、理事一人一人、そして委員長にもお考えをいただかなければいけないのではないかな。この通常国会、あと残りはわずかになりましたけれども、次の臨時国会からでも、もう少しこの外務委員会が、本当に日本の国際化に対応して日本外交にプラスの影響を与えている、そうだれからも思われるような活動に変えていく必要があるのではないかと私は強く思う次第でございます。\r\n　そうしたことを委員長並びに各党の理事の皆様にもお考えをいただいて、きょうは日程もいろいろあるようでございますから、私の質問をここで終わらせていただきたいと思います。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、よく考えてみますと、例えば北朝鮮の問題について、あるいはインドネシアの現在の状況について、この程度の外務委員会の活動で本当にいいのだろうか",
                "あるいは、日米の安保体制について、あるいはミサイル防衛計画についてこの外務委員会が、我々がこの通常国会のさなか何をしてきたのかなということを考えると、本当に今のような外務委員会の活動のあり方でいいのか",
                "私は、残念ながら疑問を持たざるを得ません",
                "\r\n　確かに、在外公館設置法の改正案、これは、やらなければ実務的な物事は進まないわけでございますから、やらなければいけませんし、いろいろな条約の審議をして批准をする、これも国会の役割でございますから、これをないがしろにするつもりは全くございません",
                "\r\n　これだけ世の中が国際化し、日本もその国際化の要求にこたえなければ時代に取り残されていくという時代に、我が外務委員会のあり方というのももう少し考えていかなければいけないと思いますし、せっかく副大臣、政務官という制度をつくって、国会改革だと言っているわけでございますから、それぞれの条約、重要性その他あると思いますが、すべての条約審議に外務大臣に来ていただいて、大臣の答弁がなければ条約の審議が進まないというのも、そろそろ五五年体制のあしき慣行というのは一度ぬぐい去って、二十一世紀の日本の外交の中で、この国会、特に外務委員会がどういう役割、どういうかかわり方をしていったらいいのかということを、やはり外務委員会の委員一人一人、理事一人一人、そして委員長にもお考えをいただかなければいけないのではないかな",
                "この通常国会、あと残りはわずかになりましたけれども、次の臨時国会からでも、もう少しこの外務委員会が、本当に日本の国際化に対応して日本外交にプラスの影響を与えている、そうだれからも思われるような活動に変えていく必要があるのではないかと私は強く思う次第でございます"
            ]
        },
        {
            "speech_id": "114703968X00220000322_040",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2000-03-22",
            "speech_text": "○河野（太）委員　全く仮定の問題じゃないにもかかわらず、質問にお答えをいただいておりません。\r\n　もし中国が戦略核ミサイルをふやさない、現状維持のプログラムであるならば、アメリカが弾道ミサイル防衛構想を実際配備をすることによって中国の核戦略プログラムは拡大の方向へ向かっていくわけでございます。ですから、日本は、アメリカに対して、この配備を中止する要請をしなければならぬと思います。あるいは、逆に、中国が現在戦略核ミサイルの拡大傾向に沿ったプログラムに乗っているというならば、日本は、対中国のＯＤＡの見直しその他を含めた外交政策をとらなければいかぬと思いますが、いかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703968X00220000322/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、日本は、アメリカに対して、この配備を中止する要請をしなければならぬと思います"
            ]
        },
        {
            "speech_id": "114703968X00220000322_042",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2000-03-22",
            "speech_text": "○河野（太）委員　大臣御出席になりましたので、最後に、沖縄の米軍基地の問題についてお伺いをしたいと思います。\r\n　現在、普天間基地の移設の問題で日本政府はいろいろ努力をされておりますが、この外務委員会で一月に沖縄の視察に参りました。そのときに、沖縄の市会議員さんあるいは県会議員の皆様、いろいろな方と意見交換をさせていただきましたが、その中で、今海兵隊が使っているヘリの後継機についての議論がいろいろと出てまいりました。\r\n　今沖縄の海兵隊が使っているヘリコプターは二機種、しかも相当昔に開発され、相当長い年月使われてきたヘリコプターでございます。現在、米軍、海兵隊の計画を見ますと、このヘリをオスプレーという新型の機種で代替する、そういう計画で米軍の中は進んでおります。現に、沖縄で使われているヘリコプターの後継機は、このオスプレーを除くと米軍のプログラムの中に見当たらないわけでございます。\r\n　仮にこのオスプレーを導入するとなれば、基地の予定地あるいは現在の普天間基地周辺の方々が直接御心配になるのは、一つは、この後継機が、騒音の問題として、現在のヘリコプターよりも騒音が大きいのか小さいのか。そしてもう一つは、このオスプレーというのは開発途中で何度か墜落をした、そういう実績がございます。このオスプレーという機種の安全性についてはきちんとしたレベルにあるのかどうか。この二つの問題が、基地の周辺の皆様のいろいろな御心配があるわけでございます。\r\n　この二つの心配をクリアして、このオスプレーというのはきちんと安全性が確保されている、そして騒音の問題も前任機よりも騒音は小さいんだということを沖縄の皆様に了解をしていただいた上で、この機種を沖縄に導入するのかどうかという議論を日本政府は米軍とすべきだろうと思いますが、我々が視察に行ったときの防衛施設庁の反応は、まだ米軍からは何も聞いていないという答えでございました。\r\n　しかし、アメリカのホームページを見れば、秘密でも何でもない一般のホームページに、このオスプレーでこのヘリコプターを代替するんだということが出ておりますし、正式なペンタゴンのものではないといいながら、海兵隊がつくっているホームページの中にはオスプレーを沖縄に導入する時期が示されているものもあるわけでございます。ですから、防衛庁なり外務省が仕事をきちんとしていれば、この機種がヘリコプターを代替するものであるということは当然わかっていなければいけないわけですし、そういうことがわかれば、このオスプレーという機種はどういう機種なのかという問い合わせをアメリカにするのはごく当然のことだと思います。\r\n　しかし、防衛施設庁は、アメリカから通告がないから何もこの機種については知らないということを繰り返すばかりで、こういう反応では、こういう対応では、沖縄の県民の皆さんが日本政府に対して不信感を持たざるを得ないと我々も思ったわけでございます。\r\n　それ以来、外務省あるいは防衛庁に、この導入の是非を議論する前に、一体、少なくとも騒音の問題はいかがなものか、安全性の問題はいかがなものかという問い合わせをやっておりますが、二カ月たった今日、何の回答もいただいておりません。現に、このオスプレーという機種は米国内で既に生産が開始されているものでございます。そうした情報が、そうしたスペックが米軍の手元にないとは到底考えられないわけでございます。\r\n　そうした情報の開示も米軍から日本政府が受けないというのであれば、これは日米安保の相互信頼に基づかない行動であろうと思いますし、そうした情報を沖縄の県民の皆様が望んでいることがわかっていながら依然としてそうした情報を伝えることができないという日本政府の対応には、私も、少しおかしいのではないか、そういう不信感を持たざるを得ません。\r\n　一体全体この問題に外務省はどのように対応されていくのか、こうした情報をきちんきちんと必要なタイミングで提示されるお考えがあるのかどうか、外務大臣にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703968X00220000322/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、防衛庁なり外務省が仕事をきちんとしていれば、この機種がヘリコプターを代替するものであるということは当然わかっていなければいけないわけですし、そういうことがわかれば、このオスプレーという機種はどういう機種なのかという問い合わせをアメリカにするのはごく当然のことだと思います",
                "\r\n　しかし、防衛施設庁は、アメリカから通告がないから何もこの機種については知らないということを繰り返すばかりで、こういう反応では、こういう対応では、沖縄の県民の皆さんが日本政府に対して不信感を持たざるを得ないと我々も思ったわけでございます",
                "そうした情報が、そうしたスペックが米軍の手元にないとは到底考えられないわけでございます",
                "\r\n　そうした情報の開示も米軍から日本政府が受けないというのであれば、これは日米安保の相互信頼に基づかない行動であろうと思いますし、そうした情報を沖縄の県民の皆様が望んでいることがわかっていながら依然としてそうした情報を伝えることができないという日本政府の対応には、私も、少しおかしいのではないか、そういう不信感を持たざるを得ません"
            ]
        },
        {
            "speech_id": "114703968X00220000322_044",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2000-03-22",
            "speech_text": "○河野（太）委員　もう時間がありませんからコメントを述べるだけにいたしますが、本日の質疑、とにかく何を聞いても、将来的にどうするのかというのは全部仮定の問題ということでお答えにならないという政府の対応には、極めて強い憤りを感じるものでございます。これはむしろ、立法府を今の政府が無視をしていると言うべきものではないかと思います。\r\n　この問題について、少し外務委員会の中できちっと、どう対応をするのかということを考えていかなければいかぬと思います。きょうのような答弁を繰り返すのであれば、政府から提案される法案並びに条約について、この外務委員会はどのような審議をするのかということを少し考える必要があるのではないかと私は思います。\r\n　それから、何事も決まってから通知をするという今の日本の防衛の問題に対するあり方も、決まる前に日米両国が議論をする、あるいは、日本の国内で防衛問題についてきちんと国民が議論をする、その情報を提供をする、そうした使命がこの外務委員会にはあると思います。\r\n　そういう面で、ただいまの外務大臣の御答弁には私は納得しかねることが大でございますが、時間が切れてしまいましたので、また次回に延ばさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703968X00220000322/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはむしろ、立法府を今の政府が無視をしていると言うべきものではないかと思います",
                "\r\n　この問題について、少し外務委員会の中できちっと、どう対応をするのかということを考えていかなければいかぬと思います",
                "きょうのような答弁を繰り返すのであれば、政府から提案される法案並びに条約について、この外務委員会はどのような審議をするのかということを少し考える必要があるのではないかと私は思います",
                "\r\n　それから、何事も決まってから通知をするという今の日本の防衛の問題に対するあり方も、決まる前に日米両国が議論をする、あるいは、日本の国内で防衛問題についてきちんと国民が議論をする、その情報を提供をする、そうした使命がこの外務委員会にはあると思います"
            ]
        },
        {
            "speech_id": "114503968X00819990602_062",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1999-06-02",
            "speech_text": "○河野（太）委員　その前に、政務次官お見えでございますので、大臣、必要なときにはどうぞ、お立ちいただいて結構でございます。そこのところの割り振りはよろしくお願い申し上げます。\r\n　防衛大綱その他含めましても、我が国は米国の核の傘の中にあるというようなことがございますが、そうしますと、北朝鮮の核ミサイルに対して、核を使わずに通常兵器をもって抑止する、もちろん自衛隊に米軍を加えた通常兵器でもってこの北朝鮮の核を抑止することは可能なのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503968X00819990602/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛大綱その他含めましても、我が国は米国の核の傘の中にあるというようなことがございますが、そうしますと、北朝鮮の核ミサイルに対して、核を使わずに通常兵器をもって抑止する、もちろん自衛隊に米軍を加えた通常兵器でもってこの北朝鮮の核を抑止することは可能なのでしょうか"
            ]
        },
        {
            "speech_id": "114503968X00819990602_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1999-06-02",
            "speech_text": "○河野（太）委員　片やＢＣ兵器に対する抑止力で核が必要なんだと言っておいて、片やＢＣ兵器を持っている国に対して核兵器は使わないよと言っていることは、これは矛盾以外の何物でもないではないかと思います。それを矛盾かどうか考えるのに時間が必要だとはとても思えないわけでございますが、そこはいかがかということ。\r\n　それと、結局のところ、日米安保条約であらゆる手段をもって日本を防衛するということになっていても、日本に非常に近い国で、今恐らく最も日本に対して脅威であろうという国に対して、ある一定の条件のもとであっても、アメリカは核兵器を使用しないことを公式に保証する、そういうことを二国間協定で、日本の含まれていない、北朝鮮とアメリカの両国間のアグリードフレームワークでアメリカが一方的に宣言をしている、そういう事実があるということは外務省もお認めになるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503968X00819990602/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○河野（太）委員　片やＢＣ兵器に対する抑止力で核が必要なんだと言っておいて、片やＢＣ兵器を持っている国に対して核兵器は使わないよと言っていることは、これは矛盾以外の何物でもないではないかと思います",
                "それを矛盾かどうか考えるのに時間が必要だとはとても思えないわけでございますが、そこはいかがかということ",
                "\r\n　それと、結局のところ、日米安保条約であらゆる手段をもって日本を防衛するということになっていても、日本に非常に近い国で、今恐らく最も日本に対して脅威であろうという国に対して、ある一定の条件のもとであっても、アメリカは核兵器を使用しないことを公式に保証する、そういうことを二国間協定で、日本の含まれていない、北朝鮮とアメリカの両国間のアグリードフレームワークでアメリカが一方的に宣言をしている、そういう事実があるということは外務省もお認めになるのでしょうか"
            ]
        }
    ]
}