{
    "repr_name": "山崎誠",
    "speeches": [
        {
            "speech_id": "119604080X01120180516_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　ちょっと微妙な表現なので、この提言がどういうふうに外務省の中で生かされるか。\r\n　ただ、今お聞きした限りは、新しいエネルギー外交のやはり大きな指針の中に組み込まれるんだろうと想像をするところでございます。\r\n　これは大事な日本のスタンスですよね。日本のエネルギー転換の道筋を示すというところがやはりございますので、これは経産省の方針とも当然整合をとっていかなければいけない大事なポイントだと思っています。\r\n　この提言の中にいろいろなことが書かれているんですが、一部抜粋をしたものを資料としてつけました。\r\n　「エネルギーから見た世界の中の日本」という指摘がございます。資料の二ですね。その中の一番で、「遅れる脱炭素への取り組み」という指摘がございます。片括弧一、「偏る再生可能エネルギーの導入状況と低い目標値」。全部読み切れないので、下線部のところに行きますと、資料を見ていただきまして、「日本に存在する豊かな再生可能エネルギーを活用できていない。」「二〇三〇年に電力の二二―二四％という日本の再生可能エネルギー目標は、市場に対して今後も再生可能エネルギーを拡大していくというメッセージを発信できていない。」というふうに指摘をされています。\r\n　世耕大臣、この指摘、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/17",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　ちょっと微妙な表現なので、この提言がどういうふうに外務省の中で生かされるか",
                "日本のエネルギー転換の道筋を示すというところがやはりございますので、これは経産省の方針とも当然整合をとっていかなければいけない大事なポイントだと思っています"
            ]
        },
        {
            "speech_id": "119604080X01120180516_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○山崎委員　一つ一つの指摘は、これは経産大臣が所管しているお話でございまして、経産大臣としてのお考えがあるはずですよね。いいんじゃないですか、有識者なんだから。それに対して、いや違うよと、政務官もいらっしゃるんだから、その場でお考えを言わないとおかしくなりませんか。またでは部屋に帰って議論するんですかね。その議論の結果がぽんと出てくるんですかね。\r\n　では、次に行きましょう。\r\n　三番、「効率化の求められる熱利用」。「電力に力点を置いた政策がとられてきたため、大きなポテンシャルが存在する、太陽熱、バイオエネルギー熱、地中熱などの利用は進まず、地域熱供給やコージェネレーションの導入も限定的なままである。」。\r\n　コメントいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/21",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "それに対して、いや違うよと、政務官もいらっしゃるんだから、その場でお考えを言わないとおかしくなりませんか"
            ]
        },
        {
            "speech_id": "119604080X01120180516_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○山崎委員　もう一点、最後、次のページに行きましょう。\r\n　六、「原子力発電の役割の低下」。全部読むと時間がないので、真ん中、「日本での原発新増設は経済的な現実性を欠いている。」その上も大事ですね。「世界的には、原子力は、高リスクで競争力のない電源であることが明らかになっているにもかかわらず、日本では、原子力が他の電源よりも安価であるという試算がそのまま使われている。」「石炭火力と同様に需要追従性が低く、系統に対する柔軟性に乏しいため、世界が進める再生可能エネルギー中心の電力システムとの整合性に問題を抱える。」このような指摘もございます。\r\n　これは聞いても同じ答弁なので、外務大臣政務官、今の世耕大臣の御発言、これだけ有用なものを私はまとめていただいていると思いますが、コメントいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/23",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "全部読むと時間がないので、真ん中、「日本での原発新増設は経済的な現実性を欠いている"
            ]
        },
        {
            "speech_id": "119604080X01120180516_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○山崎委員　理由になっていないんですが。何で有識者を集めて御意見をいただくとこんなに真逆のことを言うのかですよ。真逆のところ、たくさんありますよ。\r\n　私は外務省の皆さんのこの意見に賛同しているものではございますが、どちらの意見をとるにしても、だから、有識者と言われる方もこれだけ意見の開きがあって、誰を人選してくるかによって結論がこれだけ変わるということじゃないですか。あるいは、そのトップがどういう意向でこの有識者会合を組織したか、それも影響しているかもしれない。\r\n　ぜひ、エネルギーの議論は国民生活に直結する本当に大事な議論でございまして、国民の皆さんにわかるように、こういった議論が一体で行われるようにしていただきたいんですよ。こんな意見が経産省で出ました、外務省で出ました、綱引きするような、そういう話題ではございません。\r\n　ぜひ、有識者もこれだけいろいろな方々がいるんだったら、一堂に会して議論をさせて、それを公開して、世耕さんの言っているように、それで国民の皆さんが納得して、エネルギーのデモクラシーですよ、そういった取組につなげていただきたい。\r\n　この意見の開きというのは私は大変重要だと思います。政務官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/27",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　私は外務省の皆さんのこの意見に賛同しているものではございますが、どちらの意見をとるにしても、だから、有識者と言われる方もこれだけ意見の開きがあって、誰を人選してくるかによって結論がこれだけ変わるということじゃないですか",
                "\r\n　ぜひ、エネルギーの議論は国民生活に直結する本当に大事な議論でございまして、国民の皆さんにわかるように、こういった議論が一体で行われるようにしていただきたいんですよ",
                "こんな意見が経産省で出ました、外務省で出ました、綱引きするような、そういう話題ではございません",
                "\r\n　ぜひ、有識者もこれだけいろいろな方々がいるんだったら、一堂に会して議論をさせて、それを公開して、世耕さんの言っているように、それで国民の皆さんが納得して、エネルギーのデモクラシーですよ、そういった取組につなげていただきたい",
                "\r\n　この意見の開きというのは私は大変重要だと思います"
            ]
        },
        {
            "speech_id": "119604080X01120180516_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○山崎委員　終わりますが、そんなに深くうなずかないでいただきたい。\r\n　というのは、エネルギーの問題は、もちろん経済産業省だけの問題ではありませんよ。これは環境省の問題でもあり、外務省の問題でもあり、日本全体の問題ですから。経産省で主導して終わりではございません。だから閣議決定なんでしょう。\r\n　ぜひ議論を深めていただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/29",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　というのは、エネルギーの問題は、もちろん経済産業省だけの問題ではありませんよ",
                "これは環境省の問題でもあり、外務省の問題でもあり、日本全体の問題ですから",
                "経産省で主導して終わりではございません"
            ]
        },
        {
            "speech_id": "119604889X01420180509_178",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-09",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　質問の機会をいただきまして、ありがとうございます。ＰＦＩ法の一部を改正する法律案に関して質問をさせていただきます。\r\n　冒頭、連休中にドイツに行ってまいりまして、そこで視察した内容を少し御紹介をしたいと思います。ＰＦＩ法に大いにかかわります。\r\n　見てきましたのが、今ドイツで非常に盛んに行われていますシュタットベルケという取組でございまして、これは、地域のエネルギー事業あるいは生活インフラ事業を民間の企業が請け負って、その地域のさまざまなサービスを地域密着で行うという事業体です。シュタットベルケといいます。\r\n　今ドイツ国内では九百社ぐらい存在をしていて、一つの特徴が、エネルギー事業をベースにして、電気の売電、配電事業をやることで、その収益を使って、例えば赤字のバスを維持するとか、あるいは、私が聞いてきた例だと、公共のプールの運営を任されて、その収益を使ってプールを運営するとか、いろいろな民間のノウハウを入れて活性化するというような事業をやっています。\r\n　電気のお話でいくと、ドイツの電力小売市場の実に二〇％です。二〇％をこのシュタットベルケという方式の会社が発電、供給をしているということなんですね。地域でこういう事業が回ると、要するに地域でお金がぐるぐる回っていくということでございます。\r\n　幾つか特徴があって、私が見てきたのは、例えばオスナブルックという、ケルンとハノーバーの間ぐらい、ちょっと北の方の町でございまして、二十万ぐらいの都市なんですけれども、ここはシュタットベルケを積極的にやっていまして、細かい話はできませんけれども、電力事業をやり、ガス事業をやり、それからバス、交通事業をやり、上下水道事業をやり、それからプールを運営し、地域の熱供給をやると。そういうものを、そのオスナブルック市が一〇〇％出資をしてつくった会社が、今従業員九百人ぐらいと聞きましたけれども、行っています。\r\n　いろいろな学びがありました。担当者の方にいろいろお話を聞くと、非常に生き生きと、新しい事業をどんどんやっています。例えば、交通であれば、バスの事業はあるんですけれども、カーシェアリングってありますよね、カーシェアリング事業をどういうふうにやっていこうか。このシュタットベルケという会社がやっています。それから、車だけではありません。自転車のシェアリング、バイクのシェアリングですね。それを町の中心で動かしながら、ちょっと地方に行ったら、今度はバスを、地域で回すコミュニティーバスのような事業をやる。そういうものをうまく組み合わせて、モビリティーのサービスとして提供するようなお話もされていました。そういった事業を支えるのが、電力の事業で得た収益なんですね。\r\n　それで、いいなと思ったのは、例えば、バス事業を存続するために、市民の皆さんはその事業構造をわかっているので、電気は、ではシュタットベルケから買おうということなんですね。電気供給を、そのシュタットベルケと八割の方々が契約をしているという形なんですね。こんな事業を見てまいりました。\r\n　ドイツでは非常にこういった取組がうまく回っている。国は、ではどういうふうに関与しているかというと、私がいろいろ確認をしたところ、国は大きな方針を定めていて、一々その事業に口を出しているような形跡はありません。このシュタットベルケの事業であれば、国は、例えば電力事業についての大きな方針を決めていて、再生可能エネルギーの優先買取りをしなさいと。要するに再生可能エネルギーをつなぎなさい。それから、固定価格買取り制度というやつですね、それをやって事業のベースをつくる。それから、電力の自由化をきちっとやる。そんなような大きな方針を示すことで、そのベースに乗っかって、各自治体は自由にいろいろな事業を組み立ててやっています。\r\n　今回のＰＦＩのお話を聞くと、例えば、こういう事業がこのＰＦＩの中からできるのかなというのが、私は一つ大きな、残念ながら疑問でございます。\r\n　一つは、今お話ししたように、いろいろな事業を組み合わせて、収益が上がるもの、上がらないものもあって、それを、全体を束ねて最適化をするという形ができているんですよ。電力でもうけて、利益を上げて、バス事業を支えるとか、公営のプールの事業を支えるとか、そういうような形ができますよね。\r\n　例えば、今のこのＰＦＩで、では水道事業を外に出します。収益事業なので収益は上がるかもしれない。でも、それは独立した事業でございまして、そこで収益が上がったからといって、その収益を、では赤字のバス路線に使えるか。いろいろな方法があるのかもしれませんが、私は、このドイツのシュタットベルケのような運営というのはなかなか難しくて、特に、それを民営化してしまって外に出して、コンセッション方式に出してしまった途端に、そこからは切り離された事業として動いていくのではないかなと思っています。\r\n　二つ、ちょっとこの事例、まず、通告をしていないので、今のお話の感想で構わないので、感想をお聞きしたいのと、あと、今言ったような、事業の相互のシナジー効果とか、つながっていくような、そういう効果についてどういうふうにお考えか、ちょっとお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01420180509/178",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　今回のＰＦＩのお話を聞くと、例えば、こういう事業がこのＰＦＩの中からできるのかなというのが、私は一つ大きな、残念ながら疑問でございます",
                "いろいろな方法があるのかもしれませんが、私は、このドイツのシュタットベルケのような運営というのはなかなか難しくて、特に、それを民営化してしまって外に出して、コンセッション方式に出してしまった途端に、そこからは切り離された事業として動いていくのではないかなと思っています"
            ]
        },
        {
            "speech_id": "119604889X01420180509_182",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-09",
            "speech_text": "○山崎委員　複合的なコンセッションというのが本当に臨機応変にうまく展開できて事業化できればいいですけれども、私は、固定化されるのではないかな。一つの企業にこれを任せた、それで契約が動き出すわけですよね。それに、ではちょっとこの赤字路線も面倒見てくれないかとか、この赤字のプールも面倒見てくれないかみたいなことって、実際にそんなに簡単にできると私は思えないんですよ。ある利益を想定して、水道事業でお願いをした事業体に特定事業を組みかえて、いろいろな事業を果たしてできるんだろうか。それも、事業のスパンは長いですよね、想定は長いとなれば、よりそれが固定化していくんじゃないかなというふうに思います。\r\n　ドイツが全ていいわけではないけれども、私は、そういう意味で今回の、例えばワンストップという考え方、篠原さんも今お話をされていましたけれども、今言ったような事業というのは、その地域地域の発想で、地域の特徴を持って発展していく。いろいろな、大小ありますよね、大きなところもあれば小さな村もある。オスナブルックという小さな村も見てきましたけれども、本当に小さな村だけれども、でも、その中で、自分たちのできるエネルギー事業あるいは地域の資源循環の事業、いろいろなことをやろうとしています。非常にバラエティーに富んでいる。\r\n　それを、一括して窓口で、国で助言をする、勧告をする、そういう考え方自体が、私はこういう、例えばドイツの成功事例だと思います、そういったものと反するように思うんですが、何でワンストップ事業を強化をし、そういう支援を強めようとしているのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01420180509/182",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "それに、ではちょっとこの赤字路線も面倒見てくれないかとか、この赤字のプールも面倒見てくれないかみたいなことって、実際にそんなに簡単にできると私は思えないんですよ",
                "それも、事業のスパンは長いですよね、想定は長いとなれば、よりそれが固定化していくんじゃないかなというふうに思います",
                "\r\n　それを、一括して窓口で、国で助言をする、勧告をする、そういう考え方自体が、私はこういう、例えばドイツの成功事例だと思います、そういったものと反するように思うんですが、何でワンストップ事業を強化をし、そういう支援を強めようとしているのか"
            ]
        },
        {
            "speech_id": "119604080X00720180411_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-11",
            "speech_text": "○山崎委員　ただ、今、日本企業の状況を示す数字というのはいろいろなものが出てきていると思うんですよ。残念ながら、やはり大変厳しい情報が多いですよね。\r\n　幾つか私きょうは拾ってきたんですけれども、一つは、これは去年の日経新聞の六月の記事。ちょっと古くなりますが、二〇一六年の世界の主要商品・サービスシェア調査という、五十七品目のうち、日本の占めるシェアはどうかというのがございました。資料一番でございます。\r\n　これを見ると、五十七品目中、日本勢が首位だったのが十一品目でありまして、その数字はどうかということなんですが、ただ、成長率が五％以上ある成長市場に限ると、首位は五品目にとどまっていますということなんですね。このお配りした表は、成長市場ベストファイブに当たる市場での日本の地位、縮小市場における日本の地位ということですよね。\r\n　見ていただくとわかるとおり、例えば、一番成長しているネット広告とかあるいは監視カメラ、こういった領域ではもう日本の影はありません。太陽電池も同じ。リチウムイオン電池向けセパレーターというのはかなりニッチなところだと思いますけれども、旭化成が出てくるような状況。\r\n　片や、縮小市場。残念ながら、これは、一番右の成長率を見ていただくと、みんなマイナスの市場です。レンズ交換式カメラとかデジタルカメラ、こういったところで日本企業が出てきます。それも、キヤノン、ニコンといった、やはり日本にとっては大変重要な主要企業でございます。こういう現状というのがある。\r\n　明らかにやはり成長戦略としてはある意味乗りおくれてしまっている、そういう状況ではないかなという認識でございます。三本の矢が本当に飛んでいるのであれば、成長市場のところに日本企業の名前がもっと入ってきてもいいのではないかというのが私の認識の一つです。\r\n　それから、もう一つの図、図の二です。\r\n　これは、実は私が初めて見たのが、この間の四月の九日、日本原子力産業協会主催の第五十一回原産年次大会というのに出ていまして、そこで、資源エネルギー庁の原子力政策課長、松野課長がパネリストで登壇されてこの資料を出されました。日本のエネルギー技術自給率。\r\n　見ていただいて、これは、低炭素化技術というところに太陽光パネル、風力発電機、それから高効率火力というのが並んでいます。太陽光パネルに日本の影はありません。風力発電にも日本の影はありません。ガスタービンについては、何とか三菱日立パワーシステムズが入っているという状況。日本がシェアをとっているのはどこだというと、水素ですね。トヨタ、ホンダ。それから、蓄電池でパナソニック。原子力は、アレバ、三菱重工、それからＧＥ、日立ですよね。\r\n　この資料を出して松野課長は何が主張したかったかというと、こう言ったんですよ。技術は一たび手放すともう取り戻すことができません、そういうものなので、原発の技術を手放しては絶対だめなんだという主張でこの表を使いました。\r\n　ということは、太陽光発電や風力発電というのはやはりこれから伸びていく、まだまだいろいろな改良の余地だとか技術的にも進歩の余地があるところで日本の技術はもう終わっている、そういうことを言っていると私にはとれてびっくりしました。\r\n　原発の技術は大事なんだ、日本がシェアをとっているこの原発の技術を何とか絶やさないようにしなきゃいけない、それは私は原発ゼロなので許せませんが、百歩譲ってそういう議論があるにしても、裏を返せば、これから一番大事になっていくところの技術を失っている。水素がどこまで伸びるかわかりません。水素はもしかしたら、私もこれは懐疑的ではありますが、もしかしたら伸びるかもしれない。でも、太陽光パネルとか風力で技術を完全に失っている。これからキャッチアップするんだという考え方はあるかもしれない。でも、経産省の松野課長に言わせれば、技術は一回手放してシェアから漏れたらキャッチアップは大変厳しい、そういう現実を示されています。\r\n　私は、アベノミクスが五年少々たって、日本の経済の状況というのは、この二つの事例からわかるように、今大変厳しい岐路に立たされていると思います。経産大臣の御認識をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00720180411/12",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　明らかにやはり成長戦略としてはある意味乗りおくれてしまっている、そういう状況ではないかなという認識でございます",
                "三本の矢が本当に飛んでいるのであれば、成長市場のところに日本企業の名前がもっと入ってきてもいいのではないかというのが私の認識の一つです",
                "風力発電にも日本の影はありません",
                "\r\n　ということは、太陽光発電や風力発電というのはやはりこれから伸びていく、まだまだいろいろな改良の余地だとか技術的にも進歩の余地があるところで日本の技術はもう終わっている、そういうことを言っていると私にはとれてびっくりしました",
                "\r\n　原発の技術は大事なんだ、日本がシェアをとっているこの原発の技術を何とか絶やさないようにしなきゃいけない、それは私は原発ゼロなので許せませんが、百歩譲ってそういう議論があるにしても、裏を返せば、これから一番大事になっていくところの技術を失っている",
                "水素はもしかしたら、私もこれは懐疑的ではありますが、もしかしたら伸びるかもしれない",
                "\r\n　私は、アベノミクスが五年少々たって、日本の経済の状況というのは、この二つの事例からわかるように、今大変厳しい岐路に立たされていると思います"
            ]
        },
        {
            "speech_id": "119604080X00720180411_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-11",
            "speech_text": "○山崎委員　エネルギーの話を始めますと全部終わってしまうので、私もあえて踏み込みませんが、ただ、文脈的に、松野課長がお話しになった文脈というのは大変やはり意味が深いというか、私は重要だと思っています。\r\n　なぜ太陽光パネルはこんな状態になったか、風力発電がこんな状態になったか。やはり日本市場の進展がとまってしまった、そういうことが一つの大きな要因だと言われています。そういう歴史的な背景もあって、あそこでもしエンジンがかかっていたら、日本の本当にいい技術がたくさんあったのが、次、こんなことにはなっていなくて、きちっと伸びていたかもしれない。\r\n　それから、例えば、一の資料を見ていただいて、今、私は世耕さんに教えられました、デジタルカメラのカメラの技術が自動運転に生きていると。見てくださいよ、監視カメラ。何で日本はとれないんですか。パナソニックは何とか入っているけれども。監視カメラなんか、まさにそういったハードの、カメラの技術を使うところじゃないですか。だから、こういうことだと思うんです。\r\n　私の認識はやはり大変厳しくて、いわゆるアベノミクスの第三の矢がきちっと飛んでいなくて成長がうまくできていないということなんだろうなと思います。\r\n　そういう意味で、今回の法案というのはある一定の意味はあるのかなとは思っていますが、もう一つ大きな流れとしてお話をしたいのが、次のテーマで、いわゆるシンギュラリティーというお話でございます。\r\n　非常に新しい言葉であるかもしれません。はやり言葉なのかもしれませんけれども、シンギュラリティー。物の本を読みました。アメリカの未来学者レイ・カーツワイルが、テクノロジーの進化、このスピードについて予言をしました。テクノロジーの進化が、スピードが無限大になる、それが二〇四五年に起こるということで、このシンギュラリティー、そのポイント、技術的な特異点とも呼ばれています。\r\n　グラフを見ていただきますと、三のグラフですね。よく売れている本だと思います。「シンギュラリティ・ビジネス　ＡＩ時代に勝ち残る企業と人の条件」ということで、図表一、「エクスポネンシャル（指数関数的）な進化」ということですね。いわゆる倍々ゲームというものですね。この倍々ゲームの進歩は技術で今起こっていて、その進歩をグラフにするとこういう状況になっているという話ですね。\r\n　今までの直線的な進化、いわゆる比例で生産性などを言うときに、例えば、一人で働くよりも二人で働いた方が生産力が倍になって生産量が倍になるみたいな、まあ、そんな単純ではありませんけれども、そういう比例の世界から、今起こっているのは指数関数的な倍々ゲームの世界なんだと。よく言われているのが、ムーアの法則というのがあって、要するに、パソコンの能力、集積の度合いは十八カ月をタームで倍になる、倍になる、倍になる。それが続いてきて今のような状況になっているということでございます。\r\n　この指数関数的にいくと、スピードが無限大になるという、ちょっと想像できませんが、理解としては、大変大きな変化がどんと起こる、短期間に起こるということであると思います。これはＳＦの世界ではなくて、実はもう多くの企業だとか経営者、あるいは世界のリーダーが、いろいろな研究を積んで、こういう世界にどう対応しようか、こういう世界でどうビジネスチャンスを得ようかということを、今、知恵を振り絞っているところという認識でおります。\r\n　こういう世界をどう日本としても取り込んで、力にしていくということが非常に重要だと考えます。日本でも、あの有名な孫正義さんは、このシンギュラリティーの世界を見たいということで引退を先延ばししたという話も有名です。\r\n　もう一つ、こういうシンギュラリティーの世界を想定して企業のことを見ていくと、次の資料四ですが、シンギュラリティ大学というところが書いている本ですね。「シンギュラリティ大学が教える飛躍する方法　ビジネスを指数関数的に急成長させる」という本の中に書いてありましたものを抜きました。飛躍型企業ということですね。\r\n　ちょっと定義を読みますと、「加速度的に進化する技術に基づく新しい組織運営の方法を駆使し、競合他社と比べて非常に大きい（少なくとも十倍以上の）価値や影響を生み出せる企業。」こういうものが、このシンギュラリティーを背景にした世界の飛躍型の企業ですと言っています。加速度的に伸びていく技術をきちっと取り込んで、それを生かす新しい組織の運営の方法を駆使して、競合他社と比べて非常に大きな、それも、何％勝ったとか何割勝ったではなくて、十倍とか二十倍とか、そういう価値や影響を生み出していくところが飛躍型の企業なんだという定義がされています。\r\n　表の二の一には、そうやって大きなパフォーマンスを上げている企業の名前、中には有名なところも出てきますが、どれも何十倍、百倍、あるいは千分の一、十倍、三十倍、そういう成果を上げている。これがシンギュラリティーの時代をベースにした企業の発展のあり方だということでございました。\r\n　それで、私も、日本でもこうした企業がやはりどんどん出てきてほしいし、出てこなければいけないんではないかなと思っています。\r\n　ただ、全ての企業が短期的にこういう成長を遂げるとか、こういうアイデアで爆発的な企業業績を上げるということは難しいかもしれませんが、少なくとも、このシンギュラリティーの特異点というのは二〇四五年と言われていまして、もうそのころには人間の頭脳を超える世界、ＡＩの世界が訪れるということでございます。\r\n　やはりそういったものを前提にした戦略、あるいはさまざまな政策を今急いで展開しなければいけないと思っています。それが、この今の御提案の法案でできるかどうか、十分かどうかというのが私は大事なポイントではないかと思っています。\r\n　ちょっと抽象的な話になったので、私、一つぜひ御紹介したい。本当は企業経営者の皆さんに会ってから質問したかったんですけれども、時間がなくて会えませんでした。ただ、御紹介したいのが、Ｋｎｏｔという時計メーカーなんですよ。Ｋｎｏｔというんですね。\r\n　ネットで、初めは通販だと思うんですけれども、ネットからスタートした時計のメーカー。それで、国産にこだわっていまして、メード・イン・ジャパンというふうにうたって、もう残念ながら海外に出ていってしまって時計自体をつくる職人、エンジニアの方々が減っていく中で、そういう技術を持っている国内の恐らく工場をきちっとつないで、国産のいい時計をつくりますと。それで、いろいろな中間マージンを省いて、大変安く高性能な時計を販売する。そこまではまず一つあるんですね。\r\n　それで、その後なんです。この時計は、私すごいなと思うのは、このいわゆるバンドの部分なんですけれども、これは、私、今Ｋｎｏｔの時計をしているんですけれども、このバンドの部分は、さまざまな日本の織物だとか革の加工だとか、そういったものを駆使しまして、組合せが、時計本体とバンドの組合せを掛け算していくと、七千通りとか八千通りとかできるんですよ。バンドの交換がもうとてもすばらしく簡単にできて、着せかえるようにいろいろなことができるんですね。\r\n　要するに、日本の伝統工芸の織物、例えば、タケヤリ帆布というんですか、帆に使うような厚い布とか、高田織物の畳の縁の織物を使ったストラップとか、甲州槙田のジャガード織り、これは傘なんかの生地に使うようなものを使うとか、組みひもを使うとか、そういったものをデザインして提供していて、大変すばらしい。おもしろいです。\r\n　それで、ホームページにはこのように書いてあるんです。\r\n　　ジャパン・クオリティで、日本と世界をむすぶ。\r\n　　お気に入りの時計を選ぶのに、二時間近くも悩みながら、「超楽しい」とにっこり笑って、買ってくれたお客さまがいる。吉祥寺のお店まで、わざわざシンガポールから買いに来てくれたお客さまがいる。\r\n　私も青山のお店へ行ったんですけれども、もういっぱいです、中国人、韓国人の方。これはネットでしか広告は出ていないんですよ。\r\n　それで、\r\n　　これって本当にすごいこと。何よりもうれしいこと。お客さまが何を求めているか、どうすれば喜んでもらえるかを一番に考えて、Ｋｎｏｔはメーカーズブランドとして、いつも「もの」と「こと」を考えているから。世界中のお客さまから愛される存在になりたいから、常に新しい体験ができるブランドでありたいと思っています。高品質な時計を、リーズナブルな価格で手に入れられる。カスタムオーダーで、時計選びを楽しいものにする。地方にある素晴らしい素材や技術とコラボレーションして、日本の魅力を世界へ伝える。お客さまの笑顔が見たいから。本当に価値のあるものだけを、一つ一つカタチにしていきたい。ひとりひとりのライフスタイルに思いを巡らせながら。\r\nこういうキャッチフレーズ。\r\n　別に私はこのメーカーの宣伝をしたいわけではないんです。こうやって、メーカーが、日本にある技術を一つ核にして、伝統工芸ですよね、そういった織物の技術とか革の技術とかそういうものを組み合わせて市場化することによって、本当に今ブレークをしていて、八十年ぶりの時計メーカーの誕生だと言われております。\r\n　私は、例えばシンギュラリティーの世界とかいろいろなことを考えていくときに、こういうビジネスモデルみたいなことがあるのではないかなというふうに思っていまして、全くのそういう時計には素人の方々が立ち上げた会社だと思うんですが、アイデアとネットの力、あるいはそういう商品のデザイン力、そういうもので新しい時計という、斜陽産業と言われている時計の世界を大変革したという事例でございました。\r\n　ちょっと話が長くなりましたけれども、こういったシンギュラリティー、大きな変化の時代にあって、日本の企業もさまざまなアイデアを組み合わせて展開をしなきゃいけない、こういう世界観、産業、経済の課題について、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00720180411/14",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そういう歴史的な背景もあって、あそこでもしエンジンがかかっていたら、日本の本当にいい技術がたくさんあったのが、次、こんなことにはなっていなくて、きちっと伸びていたかもしれない",
                "\r\n　私の認識はやはり大変厳しくて、いわゆるアベノミクスの第三の矢がきちっと飛んでいなくて成長がうまくできていないということなんだろうなと思います",
                "\r\n　こういう世界をどう日本としても取り込んで、力にしていくということが非常に重要だと考えます",
                "\r\n　それで、私も、日本でもこうした企業がやはりどんどん出てきてほしいし、出てこなければいけないんではないかなと思っています",
                "\r\n　やはりそういったものを前提にした戦略、あるいはさまざまな政策を今急いで展開しなければいけないと思っています",
                "それが、この今の御提案の法案でできるかどうか、十分かどうかというのが私は大事なポイントではないかと思っています",
                "世界中のお客さまから愛される存在になりたいから、常に新しい体験ができるブランドでありたいと思っています"
            ]
        },
        {
            "speech_id": "119604080X00220180328_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-28",
            "speech_text": "○山崎委員　こんにちは。立憲民主党の山崎誠でございます。\r\n　世耕大臣には、エネルギーの問題をまたお聞きをしたいと思います。予算委員会もこの間ございましたので、三回目になりますが、おつき合いのほど、よろしくお願いします。\r\n　まず冒頭、御報告があります。\r\n　去る三月の九日に、私たち立憲民主党が「国民との約束」で掲げていました一日も早い原発ゼロを実現するため、原発ゼロ基本法、正式名称、原発廃止・エネルギー転換を実現するための改革基本法案を衆議院に提出させていただきました。\r\n　多くの国民の皆様との議論、タウンミーティングを二十回以上開きましたが、二千人以上の方にお越しいただきました。各種団体、専門家との意見交換を経まして、私ども立憲民主党のほか、共産党、自由党、社民党、野党四党の皆様と共同提案、そして、プラス無所属の議員の一部の方にも賛成をいただいて提出することができました。\r\n　柱は三つございます。原発ゼロについては、全ての原発の速やかな停止、この基本法施行後五年以内の全ての原発の廃炉の決定、それからエネルギー転換については、省エネを、二〇三〇年までに二〇一〇年比三〇％以上の削減目標、それから再生可能エネルギーに関しては、二〇三〇年までに電源構成比で四〇％以上を目標としています。\r\n　私たちは、これは決してイデオロギーとかではなくて、現実的な、かつ、真に持続可能な、次世代に責任を持てるエネルギーシステムをつくること、これを目標としましてこの提案をしています。そして、世界の潮流になっています再生可能エネルギーへのシフトを確実なものとするためにこの基本法をつくりました。\r\n　原発廃止、エネルギー転換というのは、未来への希望であります。大きな社会変革であると考えています。エネルギーの問題だけではございません。\r\n　ぜひとも、本経済産業委員会での御審議をいただきたく、委員長、委員の皆様に強くお願いをする次第です。何とぞよろしくお願いを申し上げます。\r\n　それでは、質問に入らせていただきます。\r\n　発電コスト、電気料金について、経済性について、また御質問を続けていきたいと思います。\r\n　予算委員会でも御質問はしたんですが、資料の一にございます原子力発電コストの内訳について、いま一度整理をさせていただきたいと思います。\r\n　電源別の発電コストについて、原子力については十・一円という数字をいつも出されまして、原発は安い電源でありコスト競争力があると、皆さん、経産省は説明をしています。この十・一円というコストはＯＥＣＤのモデル計算に基づいていますと予算委員会でもお聞きをいたしました。ただ、私は、東京電力福島第一原発事故を経験した今、このモデル計算では正しいコストが表現できていないのではないかと考えています。\r\n　幾つかの問題点を指摘させていただきます。\r\n　まず第一に、これは大きな私の疑問なんですが、東京電力福島第一原発事故の対応経費をどのように見ているかをお尋ねをしたいと思います。\r\n　経産省では、現時点で二十一・五兆円ですか、当初は十一兆円でありましたが、倍以上になりました、対応コストがかかると見積もっておられます。一方、民間ではありますが、日経新聞系のシンクタンク、日本経済研究センターの試算では、その総額が五十兆あるいは七十兆にもなるという計算結果も公表されていたところでございます。\r\n　こうした費用は実際に今後発生していくものであり、誰かが負担しなければなりません。もうどこかにお金があってそれを切り崩していけばいいようなものではない。電力会社が負担するのであれば、それは電気料金に乗ってくるのではないか。国民が負担するというのであれば、それは税金でございます。税金で賄われて、結局、国民負担になる。\r\n　世耕大臣のお話で、モデルにはこのコストは乗せられないというお話でございました。二重計上になってしまうのでこのコストは乗せられないというお話ではございました。ですが、では、モデル計算で計算された十・一円とは別途、プラスアルファが必要だということを明記すべきではないかと思います。\r\n　原発事故の対応コストに今後どのような形で対応するのか、原子力発電のコストとこの事故対応コストの関係をどう見るのかをお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/74",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　原発廃止、エネルギー転換というのは、未来への希望であります",
                "大きな社会変革であると考えています",
                "エネルギーの問題だけではございません",
                "ただ、私は、東京電力福島第一原発事故を経験した今、このモデル計算では正しいコストが表現できていないのではないかと考えています",
                "もうどこかにお金があってそれを切り崩していけばいいようなものではない",
                "電力会社が負担するのであれば、それは電気料金に乗ってくるのではないか",
                "ですが、では、モデル計算で計算された十・一円とは別途、プラスアルファが必要だということを明記すべきではないかと思います"
            ]
        },
        {
            "speech_id": "119604080X00220180328_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-28",
            "speech_text": "○山崎委員　おっしゃっている意味は、百歩譲ってですよ、私は理解しているつもりですが、要するに、原発には共済方式が成り立たないという前提でモデルをつくらなきゃ間違っていますよということを私はお訴えしたいんですよ。\r\n　民主党時代がどうのこうのといつもおっしゃるから、枕言葉につけるけれども、私は民主党時代のこのモデルケースも間違っていると思います。民主党を離党していますから堂々と言わせていただきますが、間違っていると思いますよ。原発のリスクの見方が間違っているモデルをベースに計算して原発が安いと言うのはおかしいということです。\r\n　その他にも、例えば、現時点の建設費というのは、これは追加的な安全対策費を入れても一基五千億程度ですよね。実際に、海外ではもう一兆円にもなると言われている。あるいは、バックエンド費用についてお聞きしても、実際に稼働もしていない六ケ所村の再処理費用を大ぐくりで入れて、これで見ていますと。\r\n　だから、モデルというのはそういうものかもしれませんが、私は、原発についてはコスト上昇の要因を多く含んでいると思っています。コストが上昇する、まだまだ膨れ上がる。これは経産省の資料でも矢印が上に向いていたりするんですけれども、そういう数字が十・一円という数字だと思います。\r\n　一方、再生可能エネルギーのモデルについては、例えばＩＲＲですかね、これは固定価格買取り制度の負担金を入れていると思います。ほかにも、例えば建設費も積んでいる、あるいは稼働年数を二十年として計算している。\r\n　これは、それぞれ、固定価格買取り制度、この後も議論しますけれども、どんどん減っていくもので、経費的なコストは減ります。それから建設費も、海外と比較したときに、日本の建設費は再エネは高いと言われている。だから、どんどんどんどんこれは落ちていきます。あるいは、二十年というこの運転期間も、実際は二十五年、あるいはうまく運転すれば三十年、そういう運転ができるということであれば、このモデル計算のコストは下振れをする、そういう数字であるということです。\r\n　それで、直近、直近とおっしゃいますけれども、二〇一四年ですからね。（世耕国務大臣「一五年」と呼ぶ）一五年。我々、今、二〇一八年にいて、価格の減少は非常に激しく起こっています、再エネ。なので、最新のそういう情報に基づいて計算しなきゃいけないだろうと。\r\n　エネルギー基本計画の議論を今されていますから、ぜひ、原発は上昇傾向があるんだよ、再エネについてはコストの低減傾向があるんだよ、そういう傾向をしっかりと捉えて、これは短期的にも、中長期的にはもっとその姿は顕著だと思います。\r\n　そういう議論をしていただきたいと思いますが、世耕大臣、私は、モデルは理解した上で、この傾向、こういう計算の中身、それを踏まえて議論していただきたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/80",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○山崎委員　おっしゃっている意味は、百歩譲ってですよ、私は理解しているつもりですが、要するに、原発には共済方式が成り立たないという前提でモデルをつくらなきゃ間違っていますよということを私はお訴えしたいんですよ",
                "\r\n　民主党時代がどうのこうのといつもおっしゃるから、枕言葉につけるけれども、私は民主党時代のこのモデルケースも間違っていると思います",
                "民主党を離党していますから堂々と言わせていただきますが、間違っていると思いますよ",
                "原発のリスクの見方が間違っているモデルをベースに計算して原発が安いと言うのはおかしいということです",
                "\r\n　だから、モデルというのはそういうものかもしれませんが、私は、原発についてはコスト上昇の要因を多く含んでいると思っています",
                "\r\n　エネルギー基本計画の議論を今されていますから、ぜひ、原発は上昇傾向があるんだよ、再エネについてはコストの低減傾向があるんだよ、そういう傾向をしっかりと捉えて、これは短期的にも、中長期的にはもっとその姿は顕著だと思います"
            ]
        },
        {
            "speech_id": "119604080X00220180328_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-28",
            "speech_text": "○山崎委員　私は、それは驚くべき、少なくとも再エネについては劇的なことがどんどん起こっていますよ。中国であれだけ入っているんですよ。そういった事実を、私は「日本と再生」を見てくださいと言っているんだけれども、なかなか見てくださらないようなので、ぜひお勧めをします。\r\n　次に行きます。固定価格買取り制度についてお話をさせていただきます。\r\n　今、この固定価格買取り制度に伴うコスト負担が非常に問題になっている、私もその認識は共有いたします。来年度の買取り価格の発表で、一般の標準家庭で年間の賦課金の負担額が九千五百円ぐらいになるという報道もありました。\r\n　確かに、こうした電気料金の上昇というのは極力抑えなければいけないという認識でおります。そのために、固定価格買取り制度の運用の見直し等は必須でありまして、支持するところではございます。\r\n　ただ、私は、この固定価格買取り制度の経産省の捉え方というか、見せ方にやはり問題があると思っています。\r\n　この固定価格買取り制度というのは、再生可能エネルギーのスタートアップを支援するための過渡的な制度でありまして、再エネに対する一種の国家的な投資であります。制度上、この負担というのは収束をしていく、そういう類いの数字であるはずでございまして、もともと再生可能エネルギーが高い発電方式だという認識をこの制度をもって広める、広がってしまうのは間違っていると思います。\r\n　資料の四を見ていただくと、これは経産省の資料ですが、二〇三〇年までの負担を、右側のグラフですけれども、出して、二〇三〇年でばしっと切っています。二〇三〇年というのは、実を言うと、この固定価格買取り制度の見通しからいくと、最も賦課金が高くなっているタイミングなんですよ。そこでグラフを切ってしまう。これは一般的に見ると、一般の人がこの資料を見るかどうかは別にして、一般的に見ると、わあ、賦課がどんどんどんどん上がっている、このまま再生可能エネルギーの導入が進めば賦課がまた大きくなるのではないかと大変不安になります。\r\n　次のページ、五ページを見ていただきたいんですが、これは自然エネルギー財団というシンクタンクが出している、ちょっと古いデータではございますが、見通しでございます。\r\n　再生可能エネルギーの賦課金、負担というのは、こういうグラフ、山を描いているということです。このグラフであれば、二〇三一年にピークを迎えて、急激に落ちていきます。固定価格買取り制度というのは、二十年の固定の買取りで、その価格はどんどん落ちていきます。最終的には買取り価格に乗せる賦課金はゼロになるので、グラフとしては、こうやって大きなトレンドでは落ちていきます。\r\n　トータルで再生可能エネルギーを応援するというのがこの制度でございまして、こういう図を見せて御説明しないと、私は、国民の世論だとか、ミスリードしてしまうのではないかと。もちろん、この負担がいいと言っているわけじゃないですよ。これを小さくしなきゃいけない、このピークをできるだけ小さなものにしなきゃいけないというのは賛成した上で、制度としてはこういう制度だと。\r\n　こうして投資をしたときに、例えば二十年後、今度はそれ以上の発電をすれば、それは本当に安い、燃料費のかからない発電ということにもなります。そういったメリットもこの負担の中から相殺していかなければいけないのではないか。長い目で見たら、再生可能エネルギーというのは圧倒的に私は経済合理性があると考えています。\r\n　今のお話、世耕大臣のお受けとめをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/82",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そういった事実を、私は「日本と再生」を見てくださいと言っているんだけれども、なかなか見てくださらないようなので、ぜひお勧めをします",
                "\r\n　今、この固定価格買取り制度に伴うコスト負担が非常に問題になっている、私もその認識は共有いたします",
                "\r\n　確かに、こうした電気料金の上昇というのは極力抑えなければいけないという認識でおります",
                "そのために、固定価格買取り制度の運用の見直し等は必須でありまして、支持するところではございます",
                "\r\n　ただ、私は、この固定価格買取り制度の経産省の捉え方というか、見せ方にやはり問題があると思っています",
                "制度上、この負担というのは収束をしていく、そういう類いの数字であるはずでございまして、もともと再生可能エネルギーが高い発電方式だという認識をこの制度をもって広める、広がってしまうのは間違っていると思います",
                "\r\n　トータルで再生可能エネルギーを応援するというのがこの制度でございまして、こういう図を見せて御説明しないと、私は、国民の世論だとか、ミスリードしてしまうのではないかと",
                "もちろん、この負担がいいと言っているわけじゃないですよ",
                "これを小さくしなきゃいけない、このピークをできるだけ小さなものにしなきゃいけないというのは賛成した上で、制度としてはこういう制度だと",
                "そういったメリットもこの負担の中から相殺していかなければいけないのではないか",
                "長い目で見たら、再生可能エネルギーというのは圧倒的に私は経済合理性があると考えています"
            ]
        },
        {
            "speech_id": "119604080X00220180328_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-28",
            "speech_text": "○山崎委員　それも私は、制度を運用する経産大臣、経産省としては、これは見通しとして、どういう見通しでこれを運用していくのか、二〇三〇年以降わかりませんというわけにはいかないと思います。固定価格買取り制度をずっと続けるんですか。それを続けないようにするために、再エネのいろいろなコストを削減する努力をするわけですよね。世界とこれだけ今差がある中で、どうやってそれを縮めていくのかという施策を総動員してやるわけですよね。なので、私はそういう前提でお話をしています。\r\n　そういう前提で考えたときに、この経産省の説明の資料は不十分だし、例えばこういったことを目標として示していかないと、私は、間違っていると思いますし、再生可能エネルギーあるいは固定価格買取り制度の理解を誤る、そういうきっかけになるのではないかと思います。ぜひエネルギー基本計画の議論の中で注意をしていただきたいと思います。\r\n　それから、エネルギー基本計画の中で気になるベースロードの考え方について触れさせていただきます。\r\n　今、改定の議論の中で、このベースロード電源という考え方はいまだに残っているのではないかな、電気の安定供給のために原子力発電、石炭火力発電など安定電源が必要だという発想は今でも残っているのではないかなと思って、危惧をしています。\r\n　世界では、変動電源と言われる再生可能エネルギー、太陽光発電、風力発電、あるいは、これは安定電源ですが、バイオマス発電、中小水力発電など、多様な電源を組み合わせて、再生可能エネルギーがもう基幹電源になっています。そういうものをコントロールする技術もある。供給側のみならず、需要側をコントロールするいわゆるディマンドレスポンスといった各手法も定着してきています。\r\n　こういった技術を積極的に取り込んだ、ベースロード電源によらない、ベースロード電源というもの、特に原発だとか化石燃料、石炭火力などに頼るエネルギー構成ではないエネルギー構成を積極的に議論していただきたいと思いますが、エネルギー基本計画の議論の中で、そのあたりの位置づけはどうなっていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/84",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　そういう前提で考えたときに、この経産省の説明の資料は不十分だし、例えばこういったことを目標として示していかないと、私は、間違っていると思いますし、再生可能エネルギーあるいは固定価格買取り制度の理解を誤る、そういうきっかけになるのではないかと思います",
                "\r\n　今、改定の議論の中で、このベースロード電源という考え方はいまだに残っているのではないかな、電気の安定供給のために原子力発電、石炭火力発電など安定電源が必要だという発想は今でも残っているのではないかなと思って、危惧をしています",
                "\r\n　こういった技術を積極的に取り込んだ、ベースロード電源によらない、ベースロード電源というもの、特に原発だとか化石燃料、石炭火力などに頼るエネルギー構成ではないエネルギー構成を積極的に議論していただきたいと思いますが、エネルギー基本計画の議論の中で、そのあたりの位置づけはどうなっていますでしょうか"
            ]
        },
        {
            "speech_id": "119604080X00220180328_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-28",
            "speech_text": "○山崎委員　ちょうど今、ドイツというお話があったんですけれども、きのうお話を聞きましたら、新しい連立政権の目標、二〇三〇年に再生可能エネルギー六五％ですよ。二〇五〇年には再生可能エネルギー一〇〇％ですよ。まあそれは、今、石炭をたいているのはわかりますよ。でも、それも減らして、最終的にそういう目標を掲げて、今、国をリードしているのがドイツであります。\r\n　それから、デンマーク、小さい国ですけれども、再生可能エネルギーの輸出が進んでいます。例えば、これは人口でいくと兵庫県でありまして、面積でいくと九州です。例えば四国をデンマークと思えば、デンマーク一国、再生可能エネルギー、できるじゃないですか。\r\n　そんな発想、柔軟な発想で、ぜひエネルギー基本計画を見直して、きちっとつくり直していただきたいと思っています。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/86",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "例えば四国をデンマークと思えば、デンマーク一国、再生可能エネルギー、できるじゃないですか",
                "\r\n　そんな発想、柔軟な発想で、ぜひエネルギー基本計画を見直して、きちっとつくり直していただきたいと思っています"
            ]
        },
        {
            "speech_id": "119605261X01320180219_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-19",
            "speech_text": "○山崎委員　御質問を続けます。\r\n　今、安倍政権は、森友、加計問題ですとかスパコンの不正疑惑とか、それから、最近発覚しました厚労省の裁量労働にかかわる虚偽データ疑惑により揺れています。\r\n　私は、この根源には、安倍政権のやはり本質的な悪性というか、悪い性質があるんだと思います。まず目標があるんですよ、目標が。目標に向かって、都合のいい事実はどんどん出す、不都合な事実は隠す、隠蔽する、官僚にそんたくをさせる、そうやって、皆さんがやろうとしているのか、安倍さんがやろうとしているかわかりませんけれども、そういう目標を遂行しようとしているんじゃないですか。\r\n　森友学園の小学校、非常に個性的な小学校でございまして、多くの国民の皆さんが望んでいるとは私は思えません。\r\n　例えば、加計学園がつくろうとしている獣医学部、計画のいろいろな不手際、不備が指摘されています。これで本当に国民の命を守る新しい獣医学部ができるとは思えません。\r\n　今回の裁量労働の問題もそうです。これだけ今、過酷な労働が問題になっている、ブラック企業が問題になっている。この中で、この裁量労働でどれだけまた苦しい労働環境が生まれるか、多くの働く人たちは大変心配に思っている。国民の願いとは反対です。\r\n　全てが、目標があって、その目標が百歩譲っていいものだったらいいですよ、国民のためになる目標だったら許すけれども、どうですか。一人、個人であったり、友達であったり、あるいは一団体であったり、その利益のために目標を設定して、情報を隠す。民主主義を壊しているんですよ。私は、徹底的にこの点は追及をしなければいけないと思います。\r\n　私は、これから原発の問題をお話ししたいんです。構造は同じなんですよ。再稼働ありき、原発依存を何とか下げる下げると言いながら、いろいろなデータを調べていくと、いろいろな資料を見ていくと、そうなっていないんですよ。原発依存を残そうとしているんだ。私は、きょう、そのあたりをしっかりと世耕大臣ほかに確認したいと思っています。\r\n　今、私たちは原発ゼロ法案というのをつくろうとしています。速やかに原発を停止して、早く廃炉を決めたい、原発に依存する社会から、再生可能エネルギーやら省エネを徹底して、そういうエネルギー転換を図っていく社会をつくっていきたいと取り組んでいます。この国会の早いうちに原発ゼロの基本法を出そうとしています。\r\n　タウンミーティングを全国十七カ所で開催、昨日も鹿児島で開催しました。十三回目でした。二百五十名の方が、大勢駆けつけていただきまして、徹底的な議論をさせていただきました。皆さん、本当に原発をとめたいと、熱い思いでお集まりいただいています。いろいろな意見をいただいています。\r\n　例えば、電力、電気の安定供給を確保しつつ、原発をとめる、そういう我々の法文に関して、電力の安定確保よりももっと大事なことがあるだろう、原発が奪った命を、奪うおそれのある命を、あるいは生活を、暮らしを、そっちを優先すべきだ、そんな声もいただきます。原発は全てを奪っている。自然も、地域のきずなも、伝統文化も、人々の未来も夢も、そういうものなんだとタウンミーティングで皆さんからお聞きいたしました。\r\n　私たちも、そういう思いを込めて、この原発ゼロは何としても実現しなければいけないと思っています。\r\n　ですが、問題なのは、こうやって集まってきてくださる方以外に、一般の皆さんがなかなかこの原発の問題を理解してくれていない。その理由の一つは、私は、政府のいろいろな情報発信が誤っているからだと思っています。その幾つかを私はきょう御指摘したいと思います。\r\n　私、三つ挙げたいんですが、一つは、アンダーコントロール神話と名づけました。あの事故はもうなかったことにしよう、あの福島の原発事故はもう収束に向かっている、安全なんだ、そういうメッセージ、その神話です。それからもう一つ、コスト、原発は安いんだというコストに関する神話。そして三つ目、安全神話にかわる新規制基準神話というのを今、一生懸命皆さんは宣伝している。\r\n　一つずつ取り上げたいと思います。アンダーコントロール神話です。\r\n　このパネルを見てください、皆さんの資料にございます一枚目。これは、世耕大臣が福島第一原発を視察されたときの、その感想を述べたツイッターの画面でございます。間違いありませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01320180219/27",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　私は、この根源には、安倍政権のやはり本質的な悪性というか、悪い性質があるんだと思います",
                "目標に向かって、都合のいい事実はどんどん出す、不都合な事実は隠す、隠蔽する、官僚にそんたくをさせる、そうやって、皆さんがやろうとしているのか、安倍さんがやろうとしているかわかりませんけれども、そういう目標を遂行しようとしているんじゃないですか",
                "\r\n　森友学園の小学校、非常に個性的な小学校でございまして、多くの国民の皆さんが望んでいるとは私は思えません",
                "これで本当に国民の命を守る新しい獣医学部ができるとは思えません",
                "これだけ今、過酷な労働が問題になっている、ブラック企業が問題になっている",
                "国民の願いとは反対です",
                "民主主義を壊しているんですよ",
                "私は、徹底的にこの点は追及をしなければいけないと思います",
                "原発依存を残そうとしているんだ",
                "\r\n　今、私たちは原発ゼロ法案というのをつくろうとしています",
                "速やかに原発を停止して、早く廃炉を決めたい、原発に依存する社会から、再生可能エネルギーやら省エネを徹底して、そういうエネルギー転換を図っていく社会をつくっていきたいと取り組んでいます",
                "この国会の早いうちに原発ゼロの基本法を出そうとしています",
                "\r\n　例えば、電力、電気の安定供給を確保しつつ、原発をとめる、そういう我々の法文に関して、電力の安定確保よりももっと大事なことがあるだろう、原発が奪った命を、奪うおそれのある命を、あるいは生活を、暮らしを、そっちを優先すべきだ、そんな声もいただきます",
                "原発は全てを奪っている",
                "\r\n　私たちも、そういう思いを込めて、この原発ゼロは何としても実現しなければいけないと思っています",
                "\r\n　ですが、問題なのは、こうやって集まってきてくださる方以外に、一般の皆さんがなかなかこの原発の問題を理解してくれていない",
                "その理由の一つは、私は、政府のいろいろな情報発信が誤っているからだと思っています"
            ]
        },
        {
            "speech_id": "119605261X01320180219_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-19",
            "speech_text": "○山崎委員　モデルプラントというのは、現実と離れていいわけないんですよ。現実として、これからあの対策費用は二千億、三千億と毎年毎年かかっていくんですよ。この政策経費と同じように計上しなかったら、モデルにならないじゃないですか。だから、理想的なモデルだなと言っているんですよ。理想的なモデルをつくって、だからコストは安いんだと。まだほかにも言いたいことはたくさんありますが、時間がなくなりました。だからコストが安いんだと。\r\n　もう一つ言いましょう。じゃ、再生可能エネルギーは何で二十年で切ってしまうんですか、太陽光、風力。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01320180219/51",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "この政策経費と同じように計上しなかったら、モデルにならないじゃないですか",
                "じゃ、再生可能エネルギーは何で二十年で切ってしまうんですか、太陽光、風力"
            ]
        },
        {
            "speech_id": "119504080X00220171201_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山崎委員　立憲民主党の山崎誠でございます。\r\n　本日は、質問の時間をいただきまして、ありがとうございます。\r\n　私ども、立憲民主党、まず基本的なスタンスをお話をしたいんですが、原発ゼロを一日も早くと。それから、省エネを深掘りをし、再エネの普及をとにかく進めていく。そして、パリ協定がございます。気候変動対策については、脱炭素社会をやはり目指していくんだろう。\r\n　前提として、東京電力福島第一原発事故の処理、被災者の皆さん、まだまだ避難生活を余儀なくされている方もたくさんいます。そういった方々にしっかりと手当てをしていく。原発ゼロということであれば、今まで立地自治体の皆様、本当に多くの協力をいただいています。そういった皆様の今後の生活、あるいは地域の活性をしっかりと支えていく。そういったものも全部パッケージにして、一つの社会変革としてこれを実行していきたいということを考えています。\r\n　これは、今までの中央集権的な大きな巨大システムによったエネルギーあるいは社会の構造ではなくて、再生可能エネルギーが象徴します地域分散の、本当に地域創生につながるような社会変革だと思っています。\r\n　そういった意味で、ここは非常に、原発をとめるというと、電力料金が上がるんじゃないかとか、経済の足を引っ張るなみたいな議論がありますが、私は全く逆でございまして、原発をとめて、再エネ、新しいシステムをつくっていくことが日本の経済を引っ張っていくんだという前提で今後議論をしていきたいと思っています。\r\n　ちょっと世耕大臣にお聞きをしたいんですが、「日本と再生」という映画がございまして、副題が「光と風のギガワット作戦」という、河合弘之、原発の訴訟なんかでも有名な弁護士さんが監督をされて、環境エネルギー政策研究所の飯田哲也さんが企画、監修しています。今、各地で自主上映の形でどんどんどんどん見ていただいています。この映画、ごらんになりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/62",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　私ども、立憲民主党、まず基本的なスタンスをお話をしたいんですが、原発ゼロを一日も早くと",
                "\r\n　これは、今までの中央集権的な大きな巨大システムによったエネルギーあるいは社会の構造ではなくて、再生可能エネルギーが象徴します地域分散の、本当に地域創生につながるような社会変革だと思っています",
                "\r\n　そういった意味で、ここは非常に、原発をとめるというと、電力料金が上がるんじゃないかとか、経済の足を引っ張るなみたいな議論がありますが、私は全く逆でございまして、原発をとめて、再エネ、新しいシステムをつくっていくことが日本の経済を引っ張っていくんだという前提で今後議論をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "119504080X00220171201_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山崎委員　ぜひ見ていただきたいというのをまずお話をしたいです。\r\n　これは、ドキュメンタリーで、世界各地の再エネの取り組み、再生可能エネルギー、自然エネルギーの取り組みを網羅的に解説をしています。これは原発をどうするこうするという話ではなくて、事実として、やはり、経済産業大臣としてエネルギーの問題を取り扱っていただく限りは、批判的な見方でも構いません、ぜひ見ていただきたいと思います。\r\n　この中で語られているのはヨーロッパだけではありません。アフリカもあれば、中国もあれば、アメリカもあれば、どこの国もやはり再エネにかじを切ろう、スピード感とかいろいろ違いはあるけれども、そういうことをきちっと語られています。日本でも、各地で再生可能エネルギーで地域活性化に取り組もうという事例が、私もお手伝いしていましたから、全国ご当地エネルギー協会という仲間がいまして、皆さん、地域で立ち上がっています。\r\n　そういう流れが、私が今一番初めにお話しした、立憲民主党が目指す社会像の一つの流れだということで、これは単なる思いつきではなくて、世界の潮流なんだということをまずお話をさせていただきたい。ぜひごらんいただきたいと思います。\r\n　質問通告をいたしました内容についてお聞きします。\r\n　ＮＵＭＯの科学的特性マップの意見交換会についてということで、公明党の富田委員からも御質問がありましたので、引き続く形でお話をしますが、謝金はけしからぬという、世耕大臣ありました。この事件をどうやって見抜きましたか。どうしてわかりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/64",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これは原発をどうするこうするという話ではなくて、事実として、やはり、経済産業大臣としてエネルギーの問題を取り扱っていただく限りは、批判的な見方でも構いません、ぜひ見ていただきたいと思います"
            ]
        },
        {
            "speech_id": "119504080X00220171201_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山崎委員　ありがとうございます。大事な取り組みだと思って、それ自体を否定するものではもちろんありません。\r\n　今のお話で、オープンアクセスとなったんです。なので、早い者勝ちで、どんどん系統を予約しておくというか、使うということですよね。\r\n　では、先ほど言いました、エネルギー基本計画でも定めている数字の意味というのは違うんですよね。\r\n　再エネについては、これはキャップではありませんと答弁がございました。伸ばしてもいいんですよ。三〇％、四〇％、それはいろいろな条件があるでしょう。伸ばしてもいい数字ですよね。\r\n　原発は、エネルギー基本計画にもありますよね、依存度をできるだけ下げるという目標。これはもうありますから、ですから、場合によっては二〇％、必要がなければ一〇％、一五％と、あり得ますよね。\r\n　そういうふうに認識したときに、今の空き容量の確保の仕方は、原発はフルにとるんですよ。そして、再エネが今入れなくなっているんですよ。わかりますか。\r\n　また、例えば石炭火力についてもいろいろ議論はしたいんだが、二六％という目標があって、それに向けて、石炭火力発電所が実は今過剰なぐらい新規があって、計画があって、そのために容量がとられていて、再エネが入らないんですよ。こういう事態は、エネルギー基本計画の認識、定め方が悪いから、系統の運用もゆがめられているんじゃないですか、大臣。\r\n　基本的な、今お話ししたような、再エネを伸ばす、原発依存を下げる、この方針に合っていないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/86",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "大事な取り組みだと思って、それ自体を否定するものではもちろんありません",
                "\r\n　そういうふうに認識したときに、今の空き容量の確保の仕方は、原発はフルにとるんですよ",
                "こういう事態は、エネルギー基本計画の認識、定め方が悪いから、系統の運用もゆがめられているんじゃないですか、大臣",
                "\r\n　基本的な、今お話ししたような、再エネを伸ばす、原発依存を下げる、この方針に合っていないんじゃないですか"
            ]
        },
        {
            "speech_id": "119504080X00220171201_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山崎委員　だから、それでオープンアクセスなんでしょう。それではエネルギー基本計画に言っていることが実現できないじゃないですかと言っているんですよ。エネルギー基本計画をたがえていいんですか。エネルギー基本計画に合っていないから言っているんです。\r\n　それで、もう一つ言いましょう。\r\n　世耕大臣、コネクト・マネージをやると言ってくださいましたよね。ぜひやっていただきたいんですけれども、ちょっと次の資料三を見ていただけますか。これは経産省の資料です。\r\n　再エネ大量導入・次世代電力ネットワークの課題と検討の方向という資料で、見てください、系統制約のところの右に、日本版コネクト・アンド・マネージをやると書いてあるんです。いいですよ、これは。上を見てください。二〇三〇年に向けての取り組みとなっているんですけれども、これはどういうことですか。二〇三〇年までにこういうことをやるということですか。私はもっと深読みすると、ほかの資料にも出てくるんですが、二〇三〇年に二二から二四％を目標にした数字を掲げてこういう政策を議論しているんですよ、皆さん。これはキャップじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/88",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "エネルギー基本計画をたがえていいんですか",
                "エネルギー基本計画に合っていないから言っているんです"
            ]
        },
        {
            "speech_id": "118005261X00920120215_313",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○山崎（誠）委員　次の新聞記事を見ていただきたいんですが、パネルはありません。\r\n　今おっしゃったような議論、例えばこういうアイデアをきちっと皆さんが理解して選んでいただければいいんですが、なかなかそういう流れに今なっていないんじゃないかというのが私は非常に問題だと思っています。\r\n　一昨日、地元の方と電話でお話をした。時間が欲しい、もっと町の未来についてしっかり議論をしたいんだけれども、予算を早くとらなきゃいけないから、もう議論を打ち切られてしまった、そういう声を聞きました。\r\n　もちろんスピードも大事なんです。でも、先ほどの風呂釜の話じゃないですけれども、ここで、町、追いだき機能のない風呂釜をつくっては困るんです。これは、将来にわたって次の世代にも受け継がなきゃいけない大事な東北地方、私たちのふるさとですから。ぜひ、そういう感覚でこれをまとめていっていただきたいと思います。これは私からの強い要望です。\r\n　時間がもう最後なので、経産大臣に最後にお聞きをしたいと思います。\r\n　テーマはかわります。エネルギーシフト、原子力の問題、一つだけお聞きをして終わりたいと思います。\r\n　原子力の問題は、今本当にいろいろな議論が進んでいるのはわかります。エネルギーの問題、議論をしているのはわかります。これを我々としては、最終的には政治の決断として落としどころを決めなければいけない、そういうタイミングがいずれやってきます。\r\n　私は、原発を最終的にゼロにするのか、あるいは引き続き利用していくのか、これをきちっとどこかで結論を出さなきゃいけない、そういうタイミングが来るというふうに考えています。さまざまなロードマップを描きながら、国民的議論を重ね、結論を出す、それはよく理解をしています。\r\n　最後に、その決断について枝野大臣のお考えをお聞きして、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/313",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今おっしゃったような議論、例えばこういうアイデアをきちっと皆さんが理解して選んでいただければいいんですが、なかなかそういう流れに今なっていないんじゃないかというのが私は非常に問題だと思っています",
                "\r\n　原子力の問題は、今本当にいろいろな議論が進んでいるのはわかります",
                "これを我々としては、最終的には政治の決断として落としどころを決めなければいけない、そういうタイミングがいずれやってきます",
                "\r\n　私は、原発を最終的にゼロにするのか、あるいは引き続き利用していくのか、これをきちっとどこかで結論を出さなきゃいけない、そういうタイミングが来るというふうに考えています",
                "さまざまなロードマップを描きながら、国民的議論を重ね、結論を出す、それはよく理解をしています"
            ]
        },
        {
            "speech_id": "117904080X00320111130_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○山崎（誠）委員　おはようございます。民主党の山崎誠でございます。\r\n　貴重なお時間をいただきまして、ありがとうございます。早速、質問に入らせていただきたいと思います。\r\n　私は、エネルギーの問題、再生可能エネルギーの利用拡大、そして原子力の問題について少し触れさせていただきたいと思います。\r\n　もう言うまでもありません。福島第一原発事故を受けまして、エネルギーをこれからどうやって確保していくのか、その基本が今問われている。そして、私も傍聴させていただいておりますが、総合資源エネルギー調査会だとか、あるいはエネルギー・環境会議だとか、戦略をとにかく今練っている最中と認識をしています。\r\n　そういう中で、今、私たちは利用可能な電力供給源として、原子力あるいは化石燃料、また再生可能エネルギー、その利用の方策をさまざま、メリット、デメリットもあります、総合的に議論をしなければいけない、そして、うまいエネルギーのベストミックス、これをつくっていかなければいけない大事な局面に来ていると思います。\r\n　さまざま議論の途中であることは存じ上げておりますけれども、方向性について、大臣、今お考えがあれば、今までの議論を踏まえて、今後の展開も踏まえて、どのようなお考えをお持ちなのか、お聞きをしたいと思います。再生可能エネルギーについて特に焦点を当てて、例えば目標設定をどういうふうにお考えなのか、そのためにどんな施策を展開していくべきとお考えか、お聞かせください。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で、今、私たちは利用可能な電力供給源として、原子力あるいは化石燃料、また再生可能エネルギー、その利用の方策をさまざま、メリット、デメリットもあります、総合的に議論をしなければいけない、そして、うまいエネルギーのベストミックス、これをつくっていかなければいけない大事な局面に来ていると思います"
            ]
        },
        {
            "speech_id": "117904080X00320111130_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　今本当に、議論をしながら、そして実際に施策も打っていかなきゃいけない、そういう意味で大変難しいところだと思うんです。\r\n　今お話がありました、さまざまな規制改革が必要であったり、研究開発の投資が必要であったり、あるいはこの後議論したいんですけれども、固定価格の買い取り制度のような新しい仕組み、これは社会全体を巻き込んだ大きな仕組みだと思うんですが、そういったものを動かしていかなければいけない。大事なのはやはりスピード感であって、今本当に日本をどう支えていくのか、その中で、例えば再生可能エネルギーも、これはエネルギー源としても産業の種としても非常に大事なところだと思うので、ぜひ議論をリードしていっていただきたい。\r\n　私は、いろいろな会議が立ち上がって、いろいろな議論が並行して進んでいる中で、では、その全体のコーディネーション、どういう方向性で、どういう議論の、議論は自由にしながら、どういう帰着を求めていくのかというものは、やはり大臣に持っていただきたい、あるいは総理に持っていただきたいというふうに考えているところです。ぜひ、リーダーシップをしっかりと発揮していただきたいとお願いをいたします。\r\n　それで、再生可能エネルギーの拡大の中で、固定価格の買い取り制度、通常国会で成立をした再生可能エネルギー促進法、これをベースにして制度設計、具体的な内容を今詰めているところとお聞きをしております。\r\n　この法律自体は実は器だけであって、中身はこれから詰めていかなければいけない。その核になるのが、買い取り価格であったり、買い取り期間であったりということだと思います。この議論がまさにこれから始まって、来年の七月のスタートに向けて進んでいく、詳細が決まっていく。特に、今調達価格等の算定委員会というのができて、ここが価格あるいは期間を決定していく、そのための議論をしていただいて、提案をしていただく、提言をしていただくという流れと理解をしております。\r\n　この委員会のこれからの議論が、再生可能エネルギーの促進、このスピードに実は大きく影響する大事な委員会であって、これを所管する経済産業大臣として、ここをうまくマネージしていただかなければいけないと考えています。\r\n　この第三者機関を設置した意味というのは、例えば再生可能エネルギーの事業者が直接入るのではなくて、あるいは電力の需要側の当事者が入るのではなくて、第三者が第三者の立場でさまざまな意見を聞いて、そして判断をしていく、方向を示していくというところに大変重要な意味がある。\r\n　そして、もう一つは、そもそもこの制度自体、再生可能エネルギーを推進するための制度でありまして、あくまでも、まず後押しをしていく、後ろをしっかりと支えていく、そういうベース、投資をうまく呼び込む制度としてこれを運用しなければいけないと考えています。\r\n　五人という限られた委員ですので、それぞれが重要なポジションでこの委員会を構成していかなければいけない。さまざまな意見を今いただいている人選のようです。必ずしも再生可能エネルギーあるいは固定価格制度自体に肯定的でない方も入っているかもしれない。それは、個々に意見があります。ですから、その意見をうまく生かして、そして制度をうまく生かしていく、それが一番大事だと思うんです。\r\n　そのあたり、今回の人選だとか、この制度自体をどうやって切り盛りしていこうとお考えなのか、経産大臣の御意見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今本当に、議論をしながら、そして実際に施策も打っていかなきゃいけない、そういう意味で大変難しいところだと思うんです",
                "\r\n　今お話がありました、さまざまな規制改革が必要であったり、研究開発の投資が必要であったり、あるいはこの後議論したいんですけれども、固定価格の買い取り制度のような新しい仕組み、これは社会全体を巻き込んだ大きな仕組みだと思うんですが、そういったものを動かしていかなければいけない",
                "大事なのはやはりスピード感であって、今本当に日本をどう支えていくのか、その中で、例えば再生可能エネルギーも、これはエネルギー源としても産業の種としても非常に大事なところだと思うので、ぜひ議論をリードしていっていただきたい",
                "\r\n　私は、いろいろな会議が立ち上がって、いろいろな議論が並行して進んでいる中で、では、その全体のコーディネーション、どういう方向性で、どういう議論の、議論は自由にしながら、どういう帰着を求めていくのかというものは、やはり大臣に持っていただきたい、あるいは総理に持っていただきたいというふうに考えているところです",
                "特に、今調達価格等の算定委員会というのができて、ここが価格あるいは期間を決定していく、そのための議論をしていただいて、提案をしていただく、提言をしていただくという流れと理解をしております",
                "\r\n　この委員会のこれからの議論が、再生可能エネルギーの促進、このスピードに実は大きく影響する大事な委員会であって、これを所管する経済産業大臣として、ここをうまくマネージしていただかなければいけないと考えています",
                "\r\n　そして、もう一つは、そもそもこの制度自体、再生可能エネルギーを推進するための制度でありまして、あくまでも、まず後押しをしていく、後ろをしっかりと支えていく、そういうベース、投資をうまく呼び込む制度としてこれを運用しなければいけないと考えています",
                "必ずしも再生可能エネルギーあるいは固定価格制度自体に肯定的でない方も入っているかもしれない",
                "ですから、その意見をうまく生かして、そして制度をうまく生かしていく、それが一番大事だと思うんです"
            ]
        },
        {
            "speech_id": "117904080X00320111130_011",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　ぜひ、この制度が生きるように、この委員会自体の運営、これは第三者機関ですから、あれこれ口を出す委員会ではないと思うんですが、そこをうまく推進、しっかりと後押しできるようにしていただきたいと思います。\r\n　特に、この中の議論で、やはりエネルギー源の種別の対応だとか、あるいは設置状態だとか、あるいは規模だとか、そういったきめ細かな対応をしていただかないと、風力であれ、太陽光であれ、地熱であれ、それぞれ可能性のあるエネルギー源ですので、それをうまくフォローしていただきたい。\r\n　それから、もう一つは、やはり公開の徹底をぜひお願いしたいと思います。ある意味利害が絡んだり、あるいは国民的な負担をお願いしなければいけないような非常に大事な議論になりますので、この公開の徹底、インターネットで公開するのがいいのか、議事録を公開するのがいいのか、それはいろいろな方法があると思いますが、ぜひ前向きに公開にも取り組んでいただきたいと思います。ぜひお願いをしておきますので、よろしくお願いいたします。\r\n　それでは、もう一つ、ちょっとテーマを変えまして。再生可能エネルギーの中でも、特に風力発電がやはりポテンシャルが大きくて、そしてこれから集中的にある意味投資をし、例えば立地などでも配慮をしていかなければいけないところだと私は思うんです。この風力発電、特に環境省のレポートなどを見ても、洋上の風力発電の可能性が大変ポテンシャルとして大きいと伺っています。この可能性について、政務官に御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひ、この制度が生きるように、この委員会自体の運営、これは第三者機関ですから、あれこれ口を出す委員会ではないと思うんですが、そこをうまく推進、しっかりと後押しできるようにしていただきたいと思います",
                "ある意味利害が絡んだり、あるいは国民的な負担をお願いしなければいけないような非常に大事な議論になりますので、この公開の徹底、インターネットで公開するのがいいのか、議事録を公開するのがいいのか、それはいろいろな方法があると思いますが、ぜひ前向きに公開にも取り組んでいただきたいと思います",
                "再生可能エネルギーの中でも、特に風力発電がやはりポテンシャルが大きくて、そしてこれから集中的にある意味投資をし、例えば立地などでも配慮をしていかなければいけないところだと私は思うんです"
            ]
        },
        {
            "speech_id": "117703910X00320110426_031",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○山崎（誠）委員　どんな広報をやるか、大変難しい課題だと思います。\r\n　先ほどの御説明の中で、六千四百通の御意見をいただいたと。これを徹底的に分析していただいて、どういう情報提供をすれば国民の皆さんが納得できるのか。恐らく、これはかなりネガティブな情報を発信しないといけないと思います。その中で、みんなが本当に冷静に行動できるようにしなきゃいけない。大変重要な局面だと私は思います。ぜひ、この分析を徹底的にやっていただきたい。お願いを申し上げます。\r\n　続きまして、大庭参考人にお聞きをしたいんですが、先ほどの中で、原子力は大事だ、重要だ、エネルギーセキュリティーの面でも地球温暖化対策の面でも大事だというお話がございました。\r\n　では、この現状の中で、既存の原子力発電所をとめることはなかなかすぐには難しいという御発言も、いろいろなところから御意見があると思うんですが、新設、増設についてどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "恐らく、これはかなりネガティブな情報を発信しないといけないと思います",
                "その中で、みんなが本当に冷静に行動できるようにしなきゃいけない"
            ]
        },
        {
            "speech_id": "117404006X01320100525_037",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-25",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　手続上は瑕疵はなくて、今御説明のあったとおりであるのは理解できます。\r\n　ただ、極端な話をすると、では、もしこの原子力発電所が何らかの理由で建たなくなった、例えば二年あるいは三年先に、原子炉の設置の審査の過程でつくれないことになった、あるいはもうそういうエネルギー需要がなくなった、あるいはどこかで大きな事故が起こった、そんなときに、でも、もう埋め立ては始まってやってしまいました、上関の自然は壊されてしまいましたというのは、何とも合理性を欠くんじゃないかと私は思っています。今の法律上の手続でそれが難しいことは理解するところなんですが、私は、やはりそういう配慮も、これは中国電力なんでしょうか、山口県なんでしょうか、わかりませんが、やはりそういった広い大きな視野でぜひ見ていただきたい。\r\n　例えば学会の皆さん、研究者の皆さんからの声で、科学的調査をもう一回やらせてほしいというような要望も出ていると思うんですね。もちろん、終わっているからという話はあります。ただ、例えば埋立工事をまだ待てるのであれば待って、その間、半年でもあるいは三カ月でも調査の機会をもう一回つくる、その中でいろいろなものが発見される中で、原発の是非はともかくとして、やはり自然環境をどうやって守っていくのかという議論をもっと深めることはできるのではないかと思います。そういった意味で、ちょっとこの点、御質問をさせていただきました。\r\n　時間もなくなってまいりましたので、次の話題でまとめていきたいんですが、今こういうお話をしていく中で、今回の改正はやはり必要な改正で、環境アセス、今言ったような問題も含めて、これを解決するための大事な改正だという認識は持っております。\r\n　ただ、もう一歩進めていくと、これはいろいろな議論をしていく中で、やはり事業者の事業アセスという限界にどうしても突き当たってしまう。それはどこから来ているかというと、この環境アセスメントが環境基本法の二十条に基づく環境アセスメントであるというところにやはり行き着くと思います。\r\n　これをもっと上位のものに上げていく、国のレベル、国家のレベルできちっとした制度にしていくためには、まさにこの環境基本法二十条のところから見直して、いじっていかなければいけないんではないかなと。時代は大きく変わって、本当に環境を守っていこうという機運が高まっている、そしてまた、生物多様性だとかそういった価値についても、今、世界的に認められている中で、やはりここをいじっていく必要があるんではないかと思うんですが、環境大臣の御意見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01320100525/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、極端な話をすると、では、もしこの原子力発電所が何らかの理由で建たなくなった、例えば二年あるいは三年先に、原子炉の設置の審査の過程でつくれないことになった、あるいはもうそういうエネルギー需要がなくなった、あるいはどこかで大きな事故が起こった、そんなときに、でも、もう埋め立ては始まってやってしまいました、上関の自然は壊されてしまいましたというのは、何とも合理性を欠くんじゃないかと私は思っています",
                "今の法律上の手続でそれが難しいことは理解するところなんですが、私は、やはりそういう配慮も、これは中国電力なんでしょうか、山口県なんでしょうか、わかりませんが、やはりそういった広い大きな視野でぜひ見ていただきたい",
                "ただ、例えば埋立工事をまだ待てるのであれば待って、その間、半年でもあるいは三カ月でも調査の機会をもう一回つくる、その中でいろいろなものが発見される中で、原発の是非はともかくとして、やはり自然環境をどうやって守っていくのかという議論をもっと深めることはできるのではないかと思います",
                "\r\n　時間もなくなってまいりましたので、次の話題でまとめていきたいんですが、今こういうお話をしていく中で、今回の改正はやはり必要な改正で、環境アセス、今言ったような問題も含めて、これを解決するための大事な改正だという認識は持っております",
                "\r\n　ただ、もう一歩進めていくと、これはいろいろな議論をしていく中で、やはり事業者の事業アセスという限界にどうしても突き当たってしまう",
                "\r\n　これをもっと上位のものに上げていく、国のレベル、国家のレベルできちっとした制度にしていくためには、まさにこの環境基本法二十条のところから見直して、いじっていかなければいけないんではないかなと"
            ]
        },
        {
            "speech_id": "117404006X01220100514_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○山崎（誠）委員　ありがとうございました。\r\n　御説明いただいたとおりで、企業の貢献はどうしても必要なので、今回のこの制度においても、やはりそういう声にしっかりと耳を傾けるのは当然だと思います。これは産業界がそっぽを向いてしまったら目標達成なんか到底無理ですから、そういった意味での協力関係をしっかりとつくっていくということ、そして、全体として低炭素化を目指すということをぜひ進めていただきたいと思います。\r\n　一点だけちょっとつけ加えさせていただくと、そうはいってもという話になります。乾いたぞうきん論というようなことで言われているらしいんですが、では、果たして日本の企業の取り組みもこれで終わりかというと、これは東京都の地球温暖化対策計画書制度に基づく立入調査の結果ということで、東京都の資料を読ませていただくと、例えば施設単位で見たときに、生産プロセス周辺というのは得意分野で非常に効率が上がっているんだけれども、ユーティリティーの部分、熱を供給したりとか水を処理したり、そういった部分でのエネルギー消費とかあるいはＣＯ2削減の余地というのはまだあるよということを東京都は調査の結果明らかにして、そういったところで指導をしているとお聞きをいたしました。\r\n　そういった意味で、せっかくこの制度を導入する以上は、やはりこういった例も踏まえながら、ある意味厳しさも持って、もっといけるという部分を見つけ出す取り組みも並行して進めていただきたいな、これは要望をさせていただきます。よろしくお願いいたします。\r\n　次の項目に参りまして、特にＣＯ2の排出量という意味では大きな分野であります発電事業について、少しお伺いしておきます。\r\n　発電事業におけるＣＯ2削減のポイントはどういうところにあるのか。その中でも特に石炭火力がＣＯ2の排出が多い。今、石炭火力は一九九〇年から二・五倍以上になっているというようなデータもある。そういった中で、発電事業全体でＣＯ2を削減していくにはどういうふうに考えているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御説明いただいたとおりで、企業の貢献はどうしても必要なので、今回のこの制度においても、やはりそういう声にしっかりと耳を傾けるのは当然だと思います",
                "これは産業界がそっぽを向いてしまったら目標達成なんか到底無理ですから、そういった意味での協力関係をしっかりとつくっていくということ、そして、全体として低炭素化を目指すということをぜひ進めていただきたいと思います",
                "\r\n　そういった意味で、せっかくこの制度を導入する以上は、やはりこういった例も踏まえながら、ある意味厳しさも持って、もっといけるという部分を見つけ出す取り組みも並行して進めていただきたいな、これは要望をさせていただきます"
            ]
        },
        {
            "speech_id": "117404006X01220100514_017",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○山崎（誠）委員　今のお話で、やはり石炭火力のかなり熟した技術、そしてまたそれにプラスアルファで今新しい技術という分野だと思うので、ぜひ今の海外へ売り込むというようなお話も含めて、これは海外への貢献の大きな要素だと思いますので進めていただければと思います。\r\n　発電事業はやはり大きなウエートを占めていますから、これはある種、電気事業者に任せきりではなくて、政府としてあるいは国として、方針をやはり一緒につくっていくような取り組み、そのためにエネルギーの基本計画があるのは承知しておりますが、ぜひ未来にしっかりとつながる計画をつくりながらリードしていただきたいと思います。\r\n　次に、原子力発電所について一つだけ触れさせていただきます。\r\n　この基本計画の中でも、原子力を推進するということをうたっております。ただ、私はやはり原子力にはさまざまな課題があるんだろうなと思っております。\r\n　現時点でやはり大事な電源ですから、これをすぐにとめるという必要はもちろんないし、それは難しいのは承知の上でございますが、例えば新設にかかるコストだとか時間、あるいは全体の安全性、それからＣＯ2以外の環境負荷等、さまざま課題がまだあると思いますが、どのようにお考えかお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　発電事業はやはり大きなウエートを占めていますから、これはある種、電気事業者に任せきりではなくて、政府としてあるいは国として、方針をやはり一緒につくっていくような取り組み、そのためにエネルギーの基本計画があるのは承知しておりますが、ぜひ未来にしっかりとつながる計画をつくりながらリードしていただきたいと思います",
                "ただ、私はやはり原子力にはさまざまな課題があるんだろうなと思っております"
            ]
        },
        {
            "speech_id": "117404006X01220100514_019",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　今もございました、安全の確保を旨とし、国民の理解と信頼を得て推進という言葉が、怒られるかもしれませんが、原子力のまくら言葉になっては困るというふうに思います。\r\n　というのは、やはりまだ電気事業者の一部では、例えば点検漏れが発生をしたりとか、さまざまな手続、マニュアルの不備が見つかったりとか、そういう報道もございます。一々指摘している時間はありませんので省略しますけれども、やはりそういったところがまだこの分野にも残ってしまっている。\r\n　本当に厳しいチェックをしているのはよくわかっております。これ以上ないチェックをし、マニュアルをつくって、でも漏れがあったり、それは人為的なものもあれば、いろいろな手続の不備もあると思います。そういったところを前提にしてやはり考えていかないと、いろいろなところでふぐあいが起きる、そして最終的には大きな事故、起こってはいけないことですけれども、そういった危険性がやはりあるんだということを念頭に置いていただきたいなと思います。\r\n　それから、ＣＯ2以外の環境負荷という意味では、今問題になっているのは、例えば温排水の問題。これがやはり、もちろん通常の発電所からも出ますけれども、原子力発電所からは本当に多くの熱が排出される、熱エネルギーの三分の二が海に捨てられるというお話です。上関の原発のデータをいただいたんですけれども、二基で毎秒百九十トンの海水が冷却水として循環をする、何か一級河川並みの水量を温水として出していくということです。\r\n　もう一つは、その中で、次亜塩素酸ソーダですか、要するに生物が付着しないようにということで、そういったものもまぜながら海水を使って冷却をしているということで、さまざまな影響をやはり原子力発電所そのものが、今のシステムとしては環境に負荷を与えている。例えば、今の殺生物剤については、これは水道の消毒のようなものだというお話なんですけれども、それが果たして生態系にどういう影響を、人間にはいいかもしれませんけれども、微妙な生態系にどういう影響を与えるかというのはまだ未知数だと思います。\r\n　そんなことも考えますと、本当にＣＯ2を削減するという目標と、原発がもたらすそういういろいろな環境負荷とを、ちゃんとてんびんに乗せて、はかりにかけながら考えていただきたいなと思っているところでございます。\r\n　繰り返しになりますけれども、当面、現状維持は必要だと思うんですが、新設等については慎重に議論をしていただきたいと要望させていただきます。\r\n　最後に、国際情勢、国際交渉についての質問をさせていただきます。\r\n　今、国際交渉の中で、排出量削減の目標として、拘束力がある京都議定書の枠組み、それとＣＯＰ15から出てきました米中も含む新しい枠組みづくりがパラレルで進んでいるというふうに認識しております。京都議定書の単純延長はないという方針をお聞きしているんですが、究極の目標はこの両者の交渉の統合にあると思います。すなわち、米中も含む主要国の参加のもとで、拘束力のある削減目標をしっかりと各国が約束していくことであろうと思うんですが、こういった国際的な枠組みづくりについてのお考えを環境大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今もございました、安全の確保を旨とし、国民の理解と信頼を得て推進という言葉が、怒られるかもしれませんが、原子力のまくら言葉になっては困るというふうに思います",
                "\r\n　本当に厳しいチェックをしているのはよくわかっております",
                "これ以上ないチェックをし、マニュアルをつくって、でも漏れがあったり、それは人為的なものもあれば、いろいろな手続の不備もあると思います",
                "そういったところを前提にしてやはり考えていかないと、いろいろなところでふぐあいが起きる、そして最終的には大きな事故、起こってはいけないことですけれども、そういった危険性がやはりあるんだということを念頭に置いていただきたいなと思います",
                "\r\n　そんなことも考えますと、本当にＣＯ2を削減するという目標と、原発がもたらすそういういろいろな環境負荷とを、ちゃんとてんびんに乗せて、はかりにかけながら考えていただきたいなと思っているところでございます",
                "\r\n　繰り返しになりますけれども、当面、現状維持は必要だと思うんですが、新設等については慎重に議論をしていただきたいと要望させていただきます",
                "\r\n　今、国際交渉の中で、排出量削減の目標として、拘束力がある京都議定書の枠組み、それとＣＯＰ15から出てきました米中も含む新しい枠組みづくりがパラレルで進んでいるというふうに認識しております",
                "京都議定書の単純延長はないという方針をお聞きしているんですが、究極の目標はこの両者の交渉の統合にあると思います"
            ]
        },
        {
            "speech_id": "117404006X01220100514_021",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　本当に大変な交渉をお引き受けになって進めているのはよくわかります。ぜひ、この二つの今進んでいる枠組みをうまく活用していただいて、ある意味、どちらか宣言するのもどうかと思うところもあります。うまく活用されて、日本としてうまいリードをとっていただきたいと思いますので、引き続き御努力よろしくお願いをしたいと思います。これは国際的にやらなければ本当に意味がない、おっしゃるとおりですので、そのように応援をさせていただきたいと思います。\r\n　時間になりましたので、質問を用意していたんですが、省略させていただいて、最後にちょっとまとめさせていただきたいと思います。申しわけございません。\r\n　地球温暖化対策、今議論していますけれども、この本当の意味がどこにあるのかなというのを、さきの本会議でも少し触れさせていただいたんですが、ＣＯ2削減というのは一つの手段であって、本当の目標というのはやはり低炭素、その先には脱化石燃料であったり、私はやはり低エネルギーだと思うんですよ。エネルギーを今じゃぶじゃぶ使う、そういう社会ではなくて、もっとエネルギーをセーブしながら、例えば生態系も守り、地球のいろいろなキャパをしっかり守りながら人間が暮らしていける、そういう社会をつくらなきゃいけないんだろうなと思っています。\r\n　それで、長期目標、二〇五〇年に九〇年比八〇％削減の社会というのを想像しますに、これは相当大きく変わっている社会ですよね。皆さんとお話をする中で、技術革新があるので、技術革新をもって低炭素、高効率のエネルギーの社会というのを実現していくんだというお話があると思います。私は、それの可能性ももちろんあると思いますが、もう片方にあるのは、やはり低エネルギー社会への移行だと思うんですね。暮らし方、生き方を変えていく、これは私たち一人一人の人間の問題です。\r\n　これはどちらが実現性があるかというと、科学技術の革新というのは可能性としてありだとは思いますけれども、本当にできるかどうかというのはまだ不確実ですけれども、我々の意識を変えて生活を変えることというのは、やる気さえあればできるんだろうなと思っています。そういった意味で、社会に働きかける部分もできるだけ充実をさせていただきたいと思っています。\r\n　時間も来ましたけれども、一つだけ紹介させていただきたいんですが、イヴァン・イリッチという、ウィーン生まれで世界で活躍した思想家の、現代産業社会をいろいろ批判した「エネルギーと公正」という本です。これは昔大学のときに読んで非常に感銘を受けて、常にそばに置きたい本なんですけれども、何が言いたいかというと、大量のエネルギー消費というのは必然的に自然破壊をもたらす、それと同時に、社会的な諸関係をも退廃させてしまうという主張です。\r\n　エネルギーをたくさん使うということが、さまざまな社会の矛盾を生んでいるということを指摘しています。矛盾というのはさまざまなところで生じていると思うんですけれども、例えば通勤渋滞みたいなもの。本来、人間が持っている、徒歩だとかあるいは自転車でもいいです、そういったもので生活圏が構成されている間はそういう格差はなかった。でも、一部の人が自転車を自動車に乗りかえた、あるいは飛行機に乗るようになった。そういうことによって社会の構成が変わってきて、持てる者、持てない者、社会の構造が変わっていく。それで何が起きたかというと、都市への集中になったりして渋滞が起きていく。渋滞が起きると時間を浪費しなければいけない。\r\n　あるいは、もう一つ例を挙げればヒートアイランドなんかもそうだと思うんですね。みんながエアコンをつけてエネルギーをどんどん消費すれば、ヒートアイランドで気温が上昇してきて、みんなつけなければ暮らせないような社会になっていく。そんなような矛盾を考えたときに、もっとエネルギーをセーブすることで解決できるんじゃないかというところを考えています。\r\n　大臣のお話の中で、今までどおりの豊かな暮らしをとにかく確保しながら、便利な暮らしは維持しますよというお話があるんですけれども、私はもう一歩踏み込んでいただいて、もっと豊かな暮らしというのはどういうものかというのを、今のを読んだところで考えたいなと。長くなって済みません。例えば、テレビを見ている時間を、二時間見ている家庭は、二五％削減だから三十分スイッチを切ったら家庭の団らんが戻ってくるかもしれません。そこが本当の豊かな暮らしなんじゃないかな。だから、エネルギーに頼らないでどういう豊かな暮らしができるかというのをもっと考えたらおもしろいんではないかなと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、この二つの今進んでいる枠組みをうまく活用していただいて、ある意味、どちらか宣言するのもどうかと思うところもあります",
                "これは国際的にやらなければ本当に意味がない、おっしゃるとおりですので、そのように応援をさせていただきたいと思います",
                "\r\n　地球温暖化対策、今議論していますけれども、この本当の意味がどこにあるのかなというのを、さきの本会議でも少し触れさせていただいたんですが、ＣＯ2削減というのは一つの手段であって、本当の目標というのはやはり低炭素、その先には脱化石燃料であったり、私はやはり低エネルギーだと思うんですよ",
                "エネルギーを今じゃぶじゃぶ使う、そういう社会ではなくて、もっとエネルギーをセーブしながら、例えば生態系も守り、地球のいろいろなキャパをしっかり守りながら人間が暮らしていける、そういう社会をつくらなきゃいけないんだろうなと思っています",
                "私は、それの可能性ももちろんあると思いますが、もう片方にあるのは、やはり低エネルギー社会への移行だと思うんですね",
                "暮らし方、生き方を変えていく、これは私たち一人一人の人間の問題です",
                "\r\n　これはどちらが実現性があるかというと、科学技術の革新というのは可能性としてありだとは思いますけれども、本当にできるかどうかというのはまだ不確実ですけれども、我々の意識を変えて生活を変えることというのは、やる気さえあればできるんだろうなと思っています",
                "そういった意味で、社会に働きかける部分もできるだけ充実をさせていただきたいと思っています",
                "これは昔大学のときに読んで非常に感銘を受けて、常にそばに置きたい本なんですけれども、何が言いたいかというと、大量のエネルギー消費というのは必然的に自然破壊をもたらす、それと同時に、社会的な諸関係をも退廃させてしまうという主張です",
                "\r\n　エネルギーをたくさん使うということが、さまざまな社会の矛盾を生んでいるということを指摘しています",
                "そんなような矛盾を考えたときに、もっとエネルギーをセーブすることで解決できるんじゃないかというところを考えています",
                "\r\n　大臣のお話の中で、今までどおりの豊かな暮らしをとにかく確保しながら、便利な暮らしは維持しますよというお話があるんですけれども、私はもう一歩踏み込んでいただいて、もっと豊かな暮らしというのはどういうものかというのを、今のを読んだところで考えたいなと",
                "だから、エネルギーに頼らないでどういう豊かな暮らしができるかというのをもっと考えたらおもしろいんではないかなと"
            ]
        }
    ]
}