{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116905261X00220080128_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-01-28",
            "speech_text": "○額賀国務大臣　園田委員には、予算編成等で党内において大変御苦労いただきました。財政構造改革研究会でも幹部としてさまざまな提言をいただきまして、予算編成に当たりまして一定の考え方をお示しいただきまして、感謝をしているところであります。\r\n　来年度予算編成に当たりましては、おっしゃるように、景気回復過程にある日本の経済をきちっと、持続的な景気回復の状態を安定的なものにする、そのためには成長が必要である。あるいはまた一方で、委員がおっしゃるように、財政再建というのは国の最も重要な政策課題である、この旗を掲げ通していかなければならない。その象徴的なものとして、今おっしゃるような、二〇一一年にプライマリーバランスを達成しようということが政府の目標でもあるし、これは与党においても目標になっているわけであります。\r\n　確かに、なかなか一般の国民の皆さん方にもわかりづらいところがあるわけでございますけれども、家計に例えて言えば、これは御主人なり奥さんなりの収入の範囲で生計費を賄うということでございます。\r\n　子供の教育費とか、あるいはまた食料だとか、あるいはまたレジャーだとか、さまざまの経費がかかるわけでありますけれども、これは給料の範囲内で賄えるようにすることが基本であるということだと思っております。\r\n　例えば、住宅ローンを抱えている家庭では、元本を返したり利払い費を払うわけでありますけれども、それを除いた形で給料の範囲で生活ができるような形にしていこうということが、この基礎的財政収支の均衡をとるということでありますから、最も健全な家計はそういうことであろうと思いますし、国家の経済の運営に当たっても、あるいは財政運営に当たっても、そういう形を取り戻したいということであります。\r\n　今の現状は、委員がおっしゃるように、長年の累積がありまして、日本の国債残高は七百七十八兆円、ＧＤＰ五百兆円の一四八％、一・四八倍に上る、先進国の中で最悪の水準である。それが今の日本の置かれた現況でありますから、これを改善するために、おっしゃるように、小泉内閣で基本計画二〇〇六というものをつくっていただきまして、毎年毎年歳出改革を行い、そして一方で、歳出改革というのは、無駄を省き効率的な予算編成を行う、そしてできるだけ借金を返済していくようにしましょうということであります。\r\n　このためにさまざまな試算を内閣府でしていただいておりますけれども、この五年間で十四兆円の借金を減らして歳出改革を思い切りやった上でも、しかも、なおかつ三％を上回る経済成長を達成したとしても、二〇一一年に今言った基礎的財政収支が均衡するかどうかは予断を許さない状況であると。だから、我々がこのままほうっておけばとても達成できないわけであります。\r\n　この二年間、私どもは、この二〇〇六の基本方針に基づいて、歳出改革も毎年毎年、それぞれ思い切った、無駄を省いたりした努力をしてきておるわけでございますから、今後も、あと三年間、思い切った歳出改革を行って、プライマリーバランス、基礎的財政収支を達成しなければならないというのが国の最大の使命である。それは、世界の皆さん方が、日本の財政がどうなるかということを注目しておりまして、そして、この財政再建、財政の健全化が達成されるかどうかが、日本の市場、日本の国家の信認を得るか得ないかという瀬戸際にもなる、一つの、言ってみれば評価基準にもなるということでございますから、これをきっちりと達成していかなければならないというふうに思っているわけであります。\r\n　このために、この平成二十年度の予算編成においては、新しい国債の発行も前年度と比べてマイナスにしたり、財政再建に相当目配りをしながら、一方で、経済成長とか地域活性化のことも考えて編成をさせていただきましたものですから、この国会においては、しっかりと議論をしていただいて、この予算を通していただくことが日本の国の経済を支え、財政再建にも結びついていくことになるというふうに思っておりますので、よろしく与野党の皆さん方にお願いをしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00220080128/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　子供の教育費とか、あるいはまた食料だとか、あるいはまたレジャーだとか、さまざまの経費がかかるわけでありますけれども、これは給料の範囲内で賄えるようにすることが基本であるということだと思っております",
                "だから、我々がこのままほうっておけばとても達成できないわけであります",
                "それは、世界の皆さん方が、日本の財政がどうなるかということを注目しておりまして、そして、この財政再建、財政の健全化が達成されるかどうかが、日本の市場、日本の国家の信認を得るか得ないかという瀬戸際にもなる、一つの、言ってみれば評価基準にもなるということでございますから、これをきっちりと達成していかなければならないというふうに思っているわけであります",
                "\r\n　このために、この平成二十年度の予算編成においては、新しい国債の発行も前年度と比べてマイナスにしたり、財政再建に相当目配りをしながら、一方で、経済成長とか地域活性化のことも考えて編成をさせていただきましたものですから、この国会においては、しっかりと議論をしていただいて、この予算を通していただくことが日本の国の経済を支え、財政再建にも結びついていくことになるというふうに思っておりますので、よろしく与野党の皆さん方にお願いをしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116915254X00320080123_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-01-23",
            "speech_text": "○国務大臣（額賀福志郎君）　工藤議員にお答えをいたします。\r\n　特別会計の積立金についてのお尋ねがありました。\r\n　特別会計の保有する積立金等につきましては、それぞれ所要の目的があって積み立てているものであり、無駄があるというものではありません。例えば、その約八割は厚生保険、国民年金等の保険事業の積立金であり、これは将来の給付に充てるため積み立てているものでございます。\r\n　一方で、現下の厳しい財政状況にかんがみまして、可能な限り財政健全化への貢献を図る観点から、特別会計に関する法律を作りまして、関係規定を整備したところであります。\r\n　近年は、この規定に基づきまして、平成十八年度において財政融資資金特別会計の積立金約十二兆円を国債整理基金特別会計に繰り入れました。四特別会計の剰余金等の約一・八兆円を一般会計へ繰り入れ、平成十九年度において七特別会計の剰余金等約一・八兆円を一般会計に繰り入れ、さらに、平成二十年度において財政投融資特別会計の積立金九・八兆円を国債整理基金特別会計へ繰り入れるとともに、五特別会計の剰余金等約一・九兆円を一般会計へ繰り入れているのであります。\r\n　今後とも、各特別会計の状況を見ながら可能な限り財政健全化へ活用を図ってまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915254X00320080123/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特別会計の保有する積立金等につきましては、それぞれ所要の目的があって積み立てているものであり、無駄があるというものではありません",
                "\r\n　今後とも、各特別会計の状況を見ながら可能な限り財政健全化へ活用を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116905254X00120080118_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-01-18",
            "speech_text": "○国務大臣（額賀福志郎君）　平成二十年度予算及び平成十九年度補正予算の御審議に当たり、その大要を御説明申し上げ、あわせて今後の財政政策等の基本的な考え方について所信を申し述べます。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱し、このところ一部に弱さが見られるものの、景気回復を続けております。一方、原油価格の高騰や海外経済の動向等の影響には留意する必要があります。政府としては、引き続き、日本銀行と一体となった取り組みを行い、物価安定のもとでの民間需要中心の持続的成長を図ってまいりたいと思います。\r\n　地方経済に目を向けますと、人口動態や産業構造等の違いを背景として、回復に差が見られております。高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているとも言え、地域活性化は国全体の課題として取り組んでいかなければなりません。\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を進めていくことが必要不可欠であります。本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていかなければなりません。\r\n　少子高齢化に伴う人口減少、経済のグローバルな競争、公債残高の増大等、我が国経済を取り巻く内外の状況は厳しさを増しておるところでございます。こうした中で、経済成長を持続し、国民の生活をより豊かにしていくためには、成長力強化と財政健全化の双方を着実に進めていかなければならないのであります。\r\n　平成二十年度予算編成に当たりましては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において、経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革をこの二年目においても着実に実現をし、歳出改革路線を堅持してまいりました。\r\n　また、今回の予算編成におきましては、無駄の排除のため、徹底した取り組みを行っております。随意契約の見直しや、会計検査院の指摘事項の反映を徹底強化するとともに、予算執行調査の結果を前年度以上に反映をさせているのであります。\r\n　一方、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮し、予算の重点化を行い、いわば改革と成長、同時に安心をつくる予算と位置づけております。\r\n　この結果におきまして、一般歳出につきましては四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ、伸びを抑制しているのであります。\r\n　地方財政につきましては、地方再生に必要な財源を確保するため、地方税の偏在是正効果を活用し、地方再生対策費四千億円を創設するとともに、地方自治体に交付される地方交付税交付金の総額を三年ぶりに増額させていただきました。同時に、特別枠を除いた地方歳出総額を七年連続のマイナスとするなど、歳出改革路線も堅持をしているのであります。この結果、地方交付税交付金等について、前年度当初予算と比べ、六千八百二十億円増加の十五兆六千百三十六億円としております。\r\n　これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べ、千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面につきましては、租税等の収入は、前年度当初予算と比べ、八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中で、歳出歳入両面において最大限の努力を行い、新規国債発行額については、二十五兆三千四百八十億円にとどめて四年連続の減額を実行いたしました。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより、国債残高を圧縮しております。こうした取り組みによりまして、内外に我が国が財政健全化を進めていく姿勢を示しているのであります。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、医師確保対策など国民生活の安全、安心に配慮した重点化を図る一方で、社会保障制度の改革努力を継続し歳出の抑制を図る観点から、めり張りのきいた診療報酬、薬価等の改定、後発医薬品の使用促進、被用者保険による政管健保への支援措置等の取り組みを行ったのであります。\r\n　文教及び科学振興費につきましては、文教分野において、信頼できる公教育の確立に資する施策等に重点的に対応するとともに、イノベーションを通じた経済成長の源となる科学技術分野において、選択と集中の徹底を図りながら増額をいたしました。\r\n　防衛関係予算につきましては、防衛力の近代化を図る一方、装備品調達の一層のコスト縮減、透明化を行うとともに、在日米軍駐留経費負担や人件費等、経費を聖域なく見直しておるのであります。\r\n　公共事業関係費につきましては、全体として抑制する中で、コスト構造改革や入札・契約制度改革を徹底しながら、地域の自立、活性化のための自主的、戦略的取り組みを支援する事業や、国民の安全、安心の確保に直結する事業への重点化を図っております。\r\n　経済協力費につきましては、予算の厳選・重点化等を行い、改革を継続する中で、全体のＯＤＡ事業費を適切に確保したのであります。\r\n　中小企業対策費につきましては、中小企業の活力を高め、地域経済の活性化を図る観点から、中小企業金融の基盤強化、下請適正取引の推進、事業承継支援、中小企業者と農林水産業者との連携に関する施策等に重点化を図ったのであります。\r\n　エネルギー対策費につきましては、特別会計改革の一環として特別会計の歳出総額を抑制するとともに、安定供給確保や地球温暖化対策への対応等に重点化を図っております。\r\n　農林水産関係予算につきましては、意欲ある担い手への支援という農政改革の基本を維持するとともに、食の安全、安心等、現下の諸課題への対応も行っております。\r\n　治安関係予算につきましては、治安関連職員の増員を初め、安全で安心して暮らせる社会の実現に向けた重点化を図りました。\r\n　国家公務員の人件費につきましては、行政機関で平成十九年度のおおむね二倍となる四千百二十二人の定員純減を行うこととするほか、給与構造改革等を的確に予算へ反映させております。\r\n　特別会計につきましては、行政改革推進法及び特別会計に関する法律に基づき、特別会計の統廃合等を着実に実施することとし、特別会計の数を二十一と、前年度に比べ七会計減少させるとともに、特別会計歳出を効率化、合理化の観点から徹底的に見直しております。\r\n　道路特定財源につきましては、厳しい財政事情、道路整備の必要性、環境面への影響に配慮して、現行の税率を維持した上で、地方への支援を充実しながら、真に必要な道路の計画的な整備を進めるとともに、高速道路料金の効果的な引き下げなどにより既存高速道路ネットワークの有効活用を推進することとしております。同時に、これまでの特定財源の仕組みを見直し、平成二十年度予算においても、納税者の理解の得られる範囲において、前年度予算を上回る額の一般財源を確保したのであります。\r\n　財政投融資につきましては、政策的に必要な資金需要には的確に対応しつつ、対象事業の重点化、効率化を図った結果、平成二十年度財政投融資計画の規模は、対前年度二・一％減の十三兆八千六百八十九億円となっております。\r\n　国有財産につきまして、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革をさらに推進しております。\r\n　国債発行額は、百二十六兆二千九百億円と、平成十九年度と比べ十七兆五千四百八十億円減少し、二年連続の大幅減額といたしました。国債発行額が百三十兆円を下回るのは平成十二年度以来八年ぶりでありますけれども、国債残高は平成二十年度末には五百五十三兆円になると見込まれ、依然として増加が続いております。引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいりたいと考えます。\r\n　平成二十年度税制改正につきましては、持続的な経済社会の活性化を実現する観点から、研究開発税制の拡充、中小企業関係税制の充実等といった経済活性化策を図ると同時に、金融・証券税制、土地・住宅税制について所要の措置を講じたところであります。\r\n　また、民間が担う公益活動を推進する観点から、公益法人制度改革に対応する税制措置を講ずるとともに、寄附税制の見直しを行っております。あわせて、地域間の財政力格差の縮小の観点から所要の措置を講じたところであります。\r\n　次に、平成十九年度補正予算について申し述べます。\r\n　歳出面におきましては、財政規律を緩めないとの方針のもとに、国民生活の安全、安心、原油価格高騰への対応等に配慮しながら、災害対策費を初めとして、必要性、緊急性の高い経費を計上するとともに、義務的経費の追加を行ったのであります。また、地方交付税交付金の税収減見合いの減額及びその補てんを行うとともに、既定経費の節減等を行っております。\r\n　歳入面におきましては、租税等の収入について、当初予算に比べ、九千百六十億円の減収を見込むとともに、税外収入の増加を見込んでおります。\r\n　これらの結果、補正予算についても、財政健全化の例外とすることなく、公債の増発は行わないこととし、平成十九年度補正後予算の総額は、当初予算に対して八千九百五十四億円増加し、八十三兆八千四十二億円となります。\r\n　また、特別会計予算及び政府関係機関予算についても所要の補正を行っております。\r\n　我が国財政の現状と財政運営の基本的な考え方について述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。\r\n　平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は厳しい状況にあります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっております。\r\n　今後、財政健全化に向けて、まずは、これまで累次にわたり国民の皆様にお示しをしてきました目標である、二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいりたいと考えます。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指します。そのため、引き続き、基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます。\r\n　一方で、必要な歳出までも削られ、国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保していかなければなりません。このため、累次の政府の方針や先般の与党税制改正大綱の「基本的考え方」を踏まえまして、消費税を含む税体系の抜本的な改革について、早期に実現を図ってまいりたいと考えます。\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化のもとでどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革等を先送りすることなく果断に実行していかなければなりません。\r\n　もとより、国の財政は、国民経済の中長期的な発展を支え、国民一人一人の生活に安定と安心をもたらすべきものであります。財政の持続可能性が危ぶまれるようでは、世界に対して日本経済の魅力を訴えていくこともできません。また、子供や孫の世代が将来への不安を高めることにもなってまいります。市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って、財政の再建に全力を尽くしてまいりたいと思います。\r\n　以上、平成二十年度予算及び平成十九年度補正予算の大要等と、今後の財政運営の基本的な考え方について御説明をいたしました。\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施されますように、今年度内にぜひとも成立させることが必要であり、速やかに御賛同いただくとともに、今後の財政運営について、国民の皆さんや与野党の各先生方の御理解と御協力を得るように心からお願いして、演説にかえます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00120080118/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、引き続き、日本銀行と一体となった取り組みを行い、物価安定のもとでの民間需要中心の持続的成長を図ってまいりたいと思います",
                "高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているとも言え、地域活性化は国全体の課題として取り組んでいかなければなりません",
                "\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を進めていくことが必要不可欠であります",
                "本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていかなければなりません",
                "こうした中で、経済成長を持続し、国民の生活をより豊かにしていくためには、成長力強化と財政健全化の双方を着実に進めていかなければならないのであります",
                "引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいりたいと考えます",
                "\r\n　今後、財政健全化に向けて、まずは、これまで累次にわたり国民の皆様にお示しをしてきました目標である、二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいりたいと考えます",
                "そのため、引き続き、基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます",
                "\r\n　一方で、必要な歳出までも削られ、国民生活に影響が生ずる事態は避ける必要があり、歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保していかなければなりません",
                "このため、累次の政府の方針や先般の与党税制改正大綱の「基本的考え方」を踏まえまして、消費税を含む税体系の抜本的な改革について、早期に実現を図ってまいりたいと考えます",
                "\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化のもとでどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革等を先送りすることなく果断に実行していかなければなりません",
                "\r\n　もとより、国の財政は、国民経済の中長期的な発展を支え、国民一人一人の生活に安定と安心をもたらすべきものであります",
                "財政の持続可能性が危ぶまれるようでは、世界に対して日本経済の魅力を訴えていくこともできません",
                "市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って、財政の再建に全力を尽くしてまいりたいと思います",
                "\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施されますように、今年度内にぜひとも成立させることが必要であり、速やかに御賛同いただくとともに、今後の財政運営について、国民の皆さんや与野党の各先生方の御理解と御協力を得るように心からお願いして、演説にかえます"
            ]
        },
        {
            "speech_id": "116915254X00120080118_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-01-18",
            "speech_text": "○国務大臣（額賀福志郎君）　平成二十年度予算及び平成十九年度補正予算の御審議に当たりまして、その大要を御説明申し上げ、あわせて、今後の財政政策等の基本的な考え方について所信を申し述べます。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱却し、このところ一部に弱さが見られるものの、景気回復を続けております。一方、原油価格の高騰や海外経済の動向等の影響には留意をしていく必要があります。政府としては引き続き、日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な経済成長を図ってまいりたいと思います。\r\n　地方経済に目を向けますと、人口動態や産業構造等の違いを背景といたしまして、回復に差が見られます。高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているともいえ、地域活性化は国全体の課題として取り組んでいかなければなりません。\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を強めていくことが不可欠であります。本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていくことが重要であります。\r\n　少子高齢化に伴う人口減少、経済のグローバルな競争、公債残高の増大等、我が国経済を取り巻く内外の状況は厳しさを増しております。こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくために、経済の成長力強化と財政健全化の双方を着実に進めていかなければなりません。\r\n　平成二十年度予算編成に当たりましては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革を二年目においても着実に実現をし、歳出改革路線を堅持をしてまいっております。\r\n　また、今回の予算編成におきましては、無駄の排除のために徹底した取組を行っております。随意契約の見直しや、会計検査院の指摘事項の反映を徹底、強化するとともに、予算執行調査の結果を前年度以上に反映をさせております。\r\n　一方で、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮をして予算の重点化を行い、改革と成長、そして安心の予算と位置付けております。\r\n　この結果、一般歳出につきましては四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ伸びを抑制しておるのであります。\r\n　地方財政につきましては、地方再生に必要な財源を確保するため、地方税の偏在是正効果を活用し、地方再生対策費四千億円を創設するとともに、地方自治体に交付される地方交付税交付金の総額を三年ぶりに増額をいたしました。同時に、特別枠を除いた地方歳出総額を七年連続のマイナスとするなど、歳出改革路線も堅持をしているのであります。この結果、地方交付税交付金等において、前年度当初予算と比べ六千八百二十億円増加の十五兆六千百三十六億円としております。\r\n　これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べまして千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面については、租税等の収入は前年度当初予算と比べ八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中で、歳出歳入両面において最大限の努力を行い、新規国債発行額につきましては、二十五兆三千四百八十億円にとどめて四年連続の減額を達成しているのであります。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより国債残高を圧縮しております。こうした取組により、内外に我が国が財政健全化を進めていく姿勢を示しておるのであります。\r\n　次に、主要な経費について申し上げます。\r\n　社会保障関係費につきましては、医師確保対策など国民生活の安全、安心に配慮した重点化を図る一方、社会保障制度の改革努力を継続し歳出の抑制を図る観点から、めり張りの利いた診療報酬、薬価等の改定、後発医薬品の使用促進、被用者保険による政管健保への支援措置等の取組を行っております。\r\n　文教及び科学振興費につきましては、文教分野において、信頼できる公教育の確立に資する施策等に重点的に対応するとともに、イノベーションを通じた経済成長の源となる科学技術分野において、選択と集中の徹底を図りながら増強を図っております。\r\n　防衛関係費につきましては、防衛力の近代化等を図る一方、装備品調達の一層のコスト縮減、透明化を行うとともに、在日米軍駐留経費負担や人件費等、経費を聖域なく見直しております。\r\n　公共事業関係費については、全体として抑制する中で、コスト構造改革や入札契約制度改革等を徹底しつつ、地域の自立、活性化のための自主的、戦略的取組を支援する事業や、国民の安全、安心の確保に直結する事業への重点化を図っております。\r\n　経済協力費につきましては、予算の厳選、重点化等を行い、改革を継続する中で、全体のＯＤＡ事業量を適切に確保しております。\r\n　中小企業対策費につきましては、中小企業の活力を高め、地域、経済の活性化を図る観点から、中小企業金融の基盤強化、下請適正取引の推進、事業承継支援、中小企業者と農林水産業者との連携に関する施策等に重点化を行っております。\r\n　エネルギー対策費につきましては、特別会計改革の一環として特別会計の歳出総額を抑制するとともに、安定供給確保や地球温暖化対策への対応等に重点化を行っております。\r\n　農林水産関係予算については、意欲ある担い手への支援という農政改革の基本を維持するとともに、食の安全、安心等、現下の諸課題への対応を図っております。\r\n　治安関係予算については、治安関連職員の増員を始め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　国家公務員の人件費については、行政機関で平成十九年度のおおむね二倍となる四千百二十二人の定員純減を行うこととするほかに、給与構造改革等を的確に予算へ反映させております。\r\n　特別会計につきましては、行政改革推進法及び特別会計に関する法律に基づき特別会計の統廃合等を着実に実施することとし、特別会計の数を二十一と前年度に比べ七会計減少させるとともに、特別会計歳出を効率化、合理化の観点から徹底的に見直させていただいております。\r\n　道路特定財源につきましては、厳しい財政事情、道路整備の必要性、環境面への影響に配慮して、現行の税率を維持した上で、地方への支援を充実しながら、真に必要な道路の計画的な整備を進めるとともに、高速道路料金の効果的な引下げなどにより既存高速道路ネットワークの有効活用を推進することとしております。と同時に、これまでの特定財源の仕組みを見直し、平成二十年度予算におきましても、納税者の理解の得られる範囲内で、前年度予算を上回る額の一般財源を確保しております。\r\n　財政投融資については、政策的に必要な資金需要には的確に対応しつつ、対象事業の重点化、効率化を図った結果、平成二十年度財政投融資計画の規模は、対前年度比二・一％減の十三兆八千六百八十九億円となっております。\r\n　また、国有財産について、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革を更に推進をしてまいります。\r\n　国債発行総額は百二十六兆二千九百億円と、平成十九年度と比べ十七兆五千四百八十億円減少し、二年連続の大幅な減額となりました。国債発行総額が百三十兆円を下回るのは平成十二年度以来八年ぶりでありますが、国債残高は平成二十年度末には五百五十三兆円になると見込まれ、依然として増加が続いております。引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいります。\r\n　平成二十年度税制改正については、持続的な経済社会の活性化を実現する等の観点から、研究開発税制の拡充、中小企業関係税制の充実等といった経済活性化策を講ずるとともに、金融・証券税制、土地・住宅税制等について所要の措置を講じております。\r\n　また、民間が担う公益活動を推進する観点から、公益法人制度改革に対応する税制措置を講ずるとともに寄附税制の見直しを行っております。あわせて、地域間の財政力格差の縮小の観点から所要の措置を講じたところであります。\r\n　次に、平成十九年度補正予算について申し述べます。\r\n　歳出面においては、財政規律を緩めないとの方針の下に、国民生活の安全、安心、原油価格高騰への対応等に配慮しつつ、災害対策費を始めとして、必要性、緊急性の高い経費を計上するとともに、義務的経費の追加を行っております。また、地方交付税交付金の税収減見合いの減額及びその補てんを行うとともに既定経費の節減等を行ったところであります。\r\n　歳入面においては、租税等の収入について、当初予算に比べ九千百六十億円の減収を見込むとともに、税外収入の増加を見込んでおります。\r\n　これらの結果、補正予算についても、財政健全化の例外とすることなく、公債の増発は行わないこととし、平成十九年度補正後予算の総額は、当初予算に対して八千九百五十四億円増加し、八十三兆八千四十二億円となります。\r\n　また、特別会計予算及び政府関係機関予算についても所要の補正を行っております。\r\n　次に、我が国財政の現状と財政運営の基本的な考え方について申し述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は苦しい状況にあることは御承知のとおりであります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっております。\r\n　今後、財政健全化に向けまして、まずは、これまで累次にわたり国民の皆様方にお示しをしてきた目標である二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいります。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指したいと思います。そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます。\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があります。歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保しなければならないのであります。このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえまして、消費税を含む税体系の抜本的な改革について早期に実現を図ってまいりたいと考えます。\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化の下でどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革を先送りすることなく、果断に実行していかなければなりません。\r\n　もとより、国の財政は国民経済の中長期的な発展を支え、国民一人一人の生活に安心をもたらすべきものであります。財政の持続可能性が危ぶまれるような事態では、世界に対して日本経済の魅力を訴えていくことはできません。また、子供や孫たちの世代が将来への不安を高めることにもなります。市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って財政の再建に全力を尽くしたいと考えます。\r\n　以上、平成二十年度予算及び平成十九年度補正予算の大要等と今後の財政運営の基本的な考え方について御説明をいたしました。\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施できますように、今年度内に成立させることが是非とも不可欠であります。速やかに御賛同いただきますように、今後の財政運営について、国民の皆様、与野党の議員各位の御理解と御協力を切にお願いして、演説を終えます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915254X00120080118/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては引き続き、日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な経済成長を図ってまいりたいと思います",
                "高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているともいえ、地域活性化は国全体の課題として取り組んでいかなければなりません",
                "\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を強めていくことが不可欠であります",
                "本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていくことが重要であります",
                "こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくために、経済の成長力強化と財政健全化の双方を着実に進めていかなければなりません",
                "\r\n　また、国有財産について、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革を更に推進をしてまいります",
                "その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指したいと思います",
                "そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます",
                "\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があります",
                "歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保しなければならないのであります",
                "このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえまして、消費税を含む税体系の抜本的な改革について早期に実現を図ってまいりたいと考えます",
                "\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化の下でどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革を先送りすることなく、果断に実行していかなければなりません",
                "\r\n　もとより、国の財政は国民経済の中長期的な発展を支え、国民一人一人の生活に安心をもたらすべきものであります",
                "財政の持続可能性が危ぶまれるような事態では、世界に対して日本経済の魅力を訴えていくことはできません",
                "市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って財政の再建に全力を尽くしたいと考えます",
                "\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施できますように、今年度内に成立させることが是非とも不可欠であります"
            ]
        },
        {
            "speech_id": "116813950X01220071213_130",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-13",
            "speech_text": "○国務大臣（額賀福志郎君）　いやいや、予算は外交防衛ともう密接なかかわり合いを持っているわけでありますから、当然、来年度予算編成をきちっとしていくことが外交防衛の、これの安定的な基盤づくりに役立っていくわけであります。\r\n　いよいよ来年度予算編成も、与党の税制大綱がまたまとまりまして、来年度の税の増減収も明らかになってきましたので、さらに来年の経済見通しをきっちりさせた上で本格的な予算編成を作り上げていきたいというふうに思っておりますけれども、これは、先ほど来お話がありますように、徹底的に無駄を省き、歳出削減を行い、歳出歳入一体改革を進めながら、一方で経済成長を起こし、そして地域活性をし、また国民の安心、安全を図っていくめり張りの利いた予算編成をしていきたいというふうに思っております。\r\n　と同時に、やっぱり私は、国家の意思として財政再建は明確にしていかなければならない。その意味で、来年度も厳しい財政、税収入の状況でありますけれども、新規国債は今年度以下に抑制をしたい、それを基本方針に来年度予算編成を行いたいというふうに思っておりますので、国民の皆さん方にも、厳しい財政状況の中で国家財政再建を図り、国民生活の安定と経済成長と経済の安定を図っていきたいということで予算編成をしていきたいということをお話し申し上げさせていただきたいと思います。\r\n　皆さん方の御協力を心からお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01220071213/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いよいよ来年度予算編成も、与党の税制大綱がまたまとまりまして、来年度の税の増減収も明らかになってきましたので、さらに来年の経済見通しをきっちりさせた上で本格的な予算編成を作り上げていきたいというふうに思っておりますけれども、これは、先ほど来お話がありますように、徹底的に無駄を省き、歳出削減を行い、歳出歳入一体改革を進めながら、一方で経済成長を起こし、そして地域活性をし、また国民の安心、安全を図っていくめり張りの利いた予算編成をしていきたいというふうに思っております",
                "\r\n　と同時に、やっぱり私は、国家の意思として財政再建は明確にしていかなければならない"
            ]
        },
        {
            "speech_id": "116804376X00120071023_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　これはもう委員よく御承知でありますけれども、民営化するに当たりまして、旧勘定、既契約分に係る旧勘定においては、国債等の安全資産について運用をするということ、それからもう一つは、二〇一七年の完全民営化までの移行期においては、保有国債等の資産額を毎年度公表していくということ、そういうことで、一定の国債のこれからの管理、我々からすれば管理の上で、御理解をいただいているというふうに思っております。\r\n　と同時に、我々もやはり、ゆうちょ、かんぽとかにお願いするばかりではなくて、国債の保有者の多様化を考えるということで、個人の皆さん方に所有してもらっていく、そういう運動も展開してきましたし、あるいはまた海外の皆さん方にも保有してもらうような運動をしておりまして、それぞれ、国債保有割合というのが、二〇〇四年のころは、これは家計ですけれども、二・六％だったのが、今年度、十九年には五％前後。海外は、二〇〇四年は三・六％だったのが六・三％になっているとか、我々もこの国債の保有の多様化について努力をしてきておりまして、安定化を図ってまいりたいというふうに思っております。\r\n　もちろん新勘定については、これは民営化された、その経営側の自由な判断が出てくるわけでありますけれども、我々も、安定した運用先として、それは当然働きかけをしていくことはなされていくわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "海外は、二〇〇四年は三・六％だったのが六・三％になっているとか、我々もこの国債の保有の多様化について努力をしてきておりまして、安定化を図ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116815261X00120071015_035",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○国務大臣（額賀福志郎君）　おっしゃるように、これは世界各国のマーケットの皆さん、あるいは先進国、発展途上国に限らず、日本の財政再建がどういう形で進まれていくのか注目されております。一方で、日本の国は世界最大の少子高齢化社会を迎えていくわけでありますから、日本はそういうモデルを作っていかなければならない局面にあるわけでございます。\r\n　今日、我々が、この国債の金利が安定をしているということは、ここ数年、我が国が歳出改革とか国債の償還について積極的に展開をしてきた日本の信頼、信用、そういうものが根底にあると思っております。\r\n　したがって、プライマリーバランスの約束がなかなか、先ほど来議論があるように、経済成長とか歳出削減を最高にやってもやっと届くか届かないかという、決して楽観できる状況ではないところにあるわけでございますから、我々は心していかなければ国際的な信頼も失いかねないという。それはどういうことにつながっていくかというと、長期金利の上昇につながっていくことになる。長期金利の上昇につながっていけば、これは、企業もそれは債券発行するのにコストアップになっていくし、国民の皆さん方も住宅ローンだとか様々な生活に響いてくることになって経済のスローダウンにつながっていくことにもなる。様々な影響があるわけでありますから、我々はここはしっかりと財政再建について心して取り組まなければならないということを国民の皆さん方にも是非御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今日、我々が、この国債の金利が安定をしているということは、ここ数年、我が国が歳出改革とか国債の償還について積極的に展開をしてきた日本の信頼、信用、そういうものが根底にあると思っております",
                "\r\n　したがって、プライマリーバランスの約束がなかなか、先ほど来議論があるように、経済成長とか歳出削減を最高にやってもやっと届くか届かないかという、決して楽観できる状況ではないところにあるわけでございますから、我々は心していかなければ国際的な信頼も失いかねないという",
                "様々な影響があるわけでありますから、我々はここはしっかりと財政再建について心して取り組まなければならないということを国民の皆さん方にも是非御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115905254X00220040121_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-01-21",
            "speech_text": "○額賀福志郎君（続）　私は、政党政治家らしく、秩序ある国会の中で演説をさせていただきたいと思います。（拍手）\r\n　私は、国民政党である自由民主党を代表し、つまり、ほとんどの国民が支持をしている自由民主党を代表し、民主党を支持している仲間も含めまして、国民を代表して質問を小泉総理にさせていただきたいと思います。（拍手）\r\n　質問に先立ちまして、昨年十一月二十九日、イラクのチクリット近郊におきまして、奥克彦大使、井ノ上正盛一等書記官の二名の外交官がテロの凶弾に倒れ殉職されましたことにつきまして、改めて心からの哀悼の意を表したいと思います。崇高な志を持った二人の外交官がイラクの平和と安定のために命をかけて最大限の努力をされたことは、我が国国民の誇りであり、皆さんとともに心から敬意を表したいと思うのであります。（拍手）\r\n　また、さきのイランの大地震による被害に対しましても、阪神・淡路大震災等を経験した日本国民の一人として、心から国会の皆さん方とともにお悔やみを申し上げたいと思います。\r\n　小泉政権が誕生してから二年半が過ぎまして、この四月二十六日には満三年を迎えることになります。いよいよ小泉改革の真価が問われていくことになるわけであります。\r\n　通常国会の最大の焦点は国民生活に直結する予算の成立にあることは、改めて指摘するまでもありません。イラク復興支援の経済協力を含む平成十五年度補正予算はもとより、思い切った歳出の重点化、効率化を実現した平成十六年度予算を一日も早く成立をさせ、我が国経済にあらわれ始めました明るい兆しを確かなものにしていくことは、政治家としての最も重要な職務であります。（拍手）\r\n　我が国経済は、小泉改革の進展により、経済活性化と民間主導の新たな成長が展望できつつあるのであります。最も強調すべきことは、単に財政支出を追加して需要を創出するという従来型の手法に頼ることではなくて、民間がみずからの生きる道、進むべき道を切り開いていくという必死の努力の末に自律的な回復の兆しが見えつつあるというところに我々の真価があるわけであります。こうした流れを加速した小泉改革に一定の成果があらわれつつあると評価してもよいのではないかと考えるのであります。（拍手）\r\n　一方、国民におきましては、国、地方の長期債務残高が十六年度末で七百十九兆円に達し、ＧＤＰの一・四三倍にも達する見通しとなっていることや、少子高齢化の進展とともに年々膨れ上がる社会保障関係費の増大に強い危機感を持ち、将来の負担増に対する不安を強めております。\r\n　私たちが目指しているのは、安易に国民に負担を求めず、また、国債増発による歳出の増加を極力避けながら、規制、税制、金融、歳出の改革を断行し、自由な経済社会と小さな政府を実現することでございます。これによりまして、将来世代のために借金を減らして財政を健全化しながら、自律的な経済成長が両立する仕組みを構築していくことが求められているものと考えます。\r\n　政府は、二〇〇六年度にはＧＤＰ名目二％の成長率を達成するとともに、二〇一〇年代初頭には財政のプライマリーバランスを黒字化する目標を掲げております。我々もこれを支持しているところであります。いまだデフレからの脱却にあえいでいる今日、いかなる政策展開によってこれらを実現していくのか、そのプロセス、道筋を明確に示していただきたいと考えるのであります。\r\n　小泉首相の掲げる構造改革については、さまざまな議論、意見はあるものの、先ほども触れましたように、着実に成果を上げていることは事実であります。例えば、不良債権の処理も進行しておりますし、企業収益の回復により設備投資も持ち直し、株価も一万円台を回復するなど、全体として明るい方向に向かっていることは、多くの国民の皆さん方が認めていることであります。\r\n　しかしながら、景気のマクロ指数の改善は大企業の製造業が支えておりまして、中小企業、中でもサービス業等の分野におきましては、壊滅的な疲弊が指摘されているのであります。さらに、地域経済は厳しい状況が続いているのが実態でありまして、景気回復の格差が拡大し、はっきりと二極化現象が起こっていることも確かなことでございます。\r\n　こうした二極化現象におきまして、勝ち組だけが景気回復を謳歌し、負け組はすごすごと舞台から退却するようなことを放置するわけにはまいりません。なぜならば、国民及び企業の大半は負け組に属することになり、構造改革の成果が勝ち組の独占物になってしまったのでは、深刻な雇用問題を引き起こすばかりか、構造改革の失敗につながりかねないからであります。\r\n　そこで、生産性、成長性の低い分野から高い分野へ労働力をスムーズにどういうふうに流動化させるかの問題や、新たな雇用を生み出す新規事業の創出、技術革新への取り組み、産業金融機能の強化など、経済活性化にさらに強力に取り組む必要があるものと考えます。\r\n　かつて、江戸城を無血開城させ、明治維新の扉を開く重要な役割を務めました勝海舟は、行財政改革というものはよく気をつけないと弱い者いじめになる、全体、改革というものは公平でなくてはならない、大きいものから始めて小さいものを後にするのがよい、言いかえれば、改革者が一番先に自分を改革することだと言っております。\r\n　今、構造改革を実行している最中の政府・与党、政治家は、野党も含めまして、国民に痛みを求めているだけに、みずからの政治姿勢が問われていることはもとより、一省庁一業界の利益、都合を主張しているようでは、国家の利益を図る器量ではないと警鐘をしているものと私は受け取ったのであります。世紀の構造改革をなし遂げていくためには、責任ある指導者の役割は、比類なき重いものがあるということを改めて感じているのは私一人ではないと考えます。\r\n　今後の構造改革を進めていく上におきまして、総理の御決意を改めてお聞かせ願いたいと思います。\r\n　さらに、小泉総理は、施政方針演説の中で、これまで構造改革を進める上でナンバーワンのプライオリティーに置いておりました不良債権の問題について、予定どおり十六年度末までに処理を終了すると明確に語っております。\r\n　御承知のとおり、不良債権の処理は、過去の負の遺産の処理でありまして、どちらかというと後ろ向きの対応に引きずられまして、国民にとっては暗いイメージを持って受け取られているのであります。\r\n　不良債権の処理に最後まで不退転の決意で臨むべきことは言うまでもないことであります。しかしながら、その処理に一応のめどが立ってきたことを考えるならば、ここまで歯を食いしばって頑張ってこられた国民に対しまして、この長かったトンネルの先に何があるのかを提示していくことこそが政治家の我々の役目ではないでしょうか。\r\n　春になって一斉に木が芽吹き花を咲かせるのは、雪の中にあって将来の開花に向けての準備が着実に行われてこその話であります。積もり積もった不良債権の雪が解け出しつつある今こそ、将来の夢と希望の持てる政策を打ち出すべく、大きくかじを切る切りかえのときに来ているのではないのか。\r\n　総理はいかにお考えか、御所見をいただきたいと思います。\r\n　ところで、ここからは民主党の皆さん方にも聞いていただきたいと思うのでありますけれども、最近は、国民の多くは、大企業の収益が回復いたしましても、それがかつての高度成長期のように系列企業に波及をし、社員、従業員の給与も上がり、潤いを分かち合える構造は過去のものになってしまったという雰囲気があります。\r\n　大企業は、国際社会の中でいかに競争力を高めるかだけを考え、成果主義の考えのもとに、年俸制、給与は据え置くというのが相場となっておりまして、社員、従業員は逆に将来への不安を抱えているというのが実情であります。まして、大企業から執拗にコスト削減を要求される中小企業は推して知るべしであります。\r\n　このため、こうした経済社会構造の中で、働く人々の中心であるサラリーマンを核とする新中間層あるいは新中流層の間では、構造改革だけでは生活の向上、充実を実感できる真の豊かさを求めることは無理であるとの自信喪失感が生まれつつあります。\r\n　私は、これまでの企業の競争促進に焦点を当てた規制改革等の構造改革は、それによって生活がどう改善するのかが見えないために、どうしても国民や働く人々にとっては実感がわかず、心に訴えることができなかったのではないかと懸念をしているのであります。これが、小泉構造改革の先のビジョンが見えないという批判が起こってくるゆえんと思われます。\r\n　したがって、これからは、国民が肌で感じることのできる経済活性化のために、例えば、ベンチャーなどの企業活動と新規事業の創出、雇用と人材育成、地域再生と観光事業の振興など、構造改革のプラス面を前面に出すことが不可欠であると考えると同時に、国民の生活設計、ライフスタイルを改革することによって、国民の生活の向上、充実を実感できる真の豊かさ構築のためのライフスタイル改革を提唱する必要があると考えます。\r\n　二十世紀は、大量生産、大量消費、効率化、物の豊かさを求めたのであります。二十一世紀は、健康、安全、清潔、教育、環境、文化、自然、こうした生活の安らぎ、ゆとりを求める時代だと思います。\r\n　かつて宮沢政権は、生活大国という政策目標を立てて努力をしたことがあります。家の面積など量的拡大の志向が強く出たために、バブルの経済の崩壊もありまして、生活の質の改善に結びつけることが十分にできなかったと考えるのであります。\r\n　私たちの政策目標や行動基準も、ＧＤＰ一点張りから、文化の創造、文化の享受などを含めた新たな幸福度というか満足度ともいうべき基準というものを加味した真の豊かさを実感できる日本を建設していく時期に来たのではないかと考えるものであります。\r\n　英国のブレア首相は、クール・ブリタニカ、かっこいい英国の政策をひっ提げましたけれども、我が国も、クール・ジャパン、かっこいい日本を打ち出していく時期に来たというのがそのねらいなのであります。\r\n　今、行財政改革の中で、行政サービスのむだを省き、効率化を進めようという動きが本格化しつつありますけれども、末端の国民に対してサービスの低下を押しつけるわけにはまいりません。このため、民間が事業ベースでサービスを請け負う分野をつくり出していくことと、ＮＰＯ活動等の充実によりましてサービスの低下を補完することが重要なポイントになります。\r\n　今後、地域コミュニティーを充実していくためにはＮＰＯを大きく育てていくことが不可欠であり、税制面で思い切った措置をとっていかなければならないと考えます。こうしたＮＰＯ活動の展開によりまして、地域コミュニティーの参加や新しい人生の目標を立てることによって生活者の生きがいや充実感が広がっていくことは間違いがないと考えます。\r\n　一方、国民の負担感の重いものに教育費があります。現在、中学、高校生の間では、平均して塾に通う費用として年間二十万円を要すると言われております。実に、総額一兆三千億円に上ります。本来、公立学校や私立学校でまともな教育をしていれば、受験技術の習得のために塾へ通わなくてもよいわけでありますから、親は余計な出費をしていることになるわけであります。\r\n　もともと、真の学力、真の実力向上に結びつかない受験戦争も問題であり、この際、しっかりと教育改革を行い、子供たちを受験の呪縛から解き放ち、親もゆとりのある生活と文化を享受できるようなライフスタイルに持っていかなければならないと考えるのであります。（拍手）\r\n　また、我が国の場合、衣食住のコストも欧米と比べると高いものになっており、高速道路などの運輸、エネルギーコストの高コスト構造も解決されておりません。こうした分野におきましても、規制改革や競争原理の導入によって改革されることは、企業の生産性だけではなくて、国民のライフスタイルを変えていくインセンティブに結びついていくものと思います。\r\n　欧米では、三百万から四百万円で立派な生活ができると言われております。我が国におきましても、年収四百万円から五百万円で立派な中流生活が送れるような生活基盤をつくり上げていく時代になってきているものと思います。\r\n　小泉首相は、これまで進めてきた構造改革をきっちりと完成させていくためにも、二十一世紀の豊かな新中流生活構想を打ち出し、サラリーマンを中心とする多くの働く人たちへのメッセージをぶち上げるべきだと思いますが、いかがですか。総理のお考えをお聞かせいただきたいと考えます。\r\n　地域経済は、先ほども述べましたように、現在、少子高齢化や国際化の急激な進展など大きな構造変化のうねりの中で、極めて厳しい状況に直面しております。今後、地域それぞれの個性や特徴を生かし、地域の創意を引き出していくような取り組みが必要不可欠のものであります。\r\n　これまでの地域再生の動向は、隣の芝生的な対応が多く、隣村にあるのにおらが村にはないものを要望するというぐあいに、他人が持っていて自分にないものを足すといった横並び的なやり方のために、ほとんどの地域が金太郎あめの状況になっているわけであります。\r\n　どこの地域にも自然環境や伝統や文化などの特徴を持っております。それぞれの地域で、何が自慢の種なのか、何を誇れるのかを発掘し、単なる経済評価だけではなく、文化、歴史、環境評価など多様な地域形成を行うインセンティブを与えたらいかがでしょうか。\r\n　観光の国イタリアにおきましては、どこへ行っても、歴史と農業と観光が有機的につながって、イタリアならではの文化の薫りと魅力を発揮しております。充実した豊かさを謳歌しているのではないかと推察をいたしております。\r\n　総理は地域活性化にどのように取り組まれるのか、お聞かせ願いたいと思います。\r\n　郵政、道路公団の民営化についてもお伺いをいたします。\r\n　政府は、郵政事業を平成十九年四月から民営化するため、経済財政諮問会議で具体案の検討を進めておりますけれども、我が党も郵政事業民営化にかかわる特命委員会を今月中に開き、論点整理をしてまいりたいと考えます。\r\n　道路関係四公団の民営化については、民間でできることは民間にゆだねるとの原則に基づき、今国会に法案が提出される予定でありますけれども、先ほども総理が申しておりましたように、民営化に際しては約四十兆円に上る債務を確実に返済すること、真に必要な道路を、会社の自主性を尊重しつつ、早期に、できるだけ少ない国民負担のもとで建設すること、民間ノウハウの発揮により、多様で弾力的な料金設定やサービス提供を行うことなどが中心となっているのであります。\r\n　私が最近残念に思っていますことは、高速道路を建設することは、いかにもむだな公共事業を実施しているような印象で語られていることであります。\r\n　高速道路は生活道路であり、産業道路であり、地震や災害時の緊急避難用の道路であります。極めて多面的な用途で使われるのであります。まして、今後、地方分権、地方自治の充実が国家命題とすれば、道州制の導入などで地方の経済自立を図っていくことや、国際経済の中で地方が、地域が自らの特性を生かして貿易の振興を図っていく上で、高速道路などの交通体系が整備されていくことは不可欠の条件なのであります。目先の利害関係だけで国家の大きな目標を見失ってはいけないと思います。\r\n　郵政、道路公団の民営化について、総理の基本的なお考えを聞かせていただきたいと思います。\r\n　次に、年金、医療、介護等の社会保障制度についてお伺いをいたします。\r\n　国民の安心や生活の安定を支える重要な役割を担っている社会保障制度は、急激な少子高齢化が進展する中で、これらの制度を国民に信頼される持続可能で安定的なものにしていくためには、給付と負担の見直しを初め、不断の改革を行っていくことが必要であります。さらには、中長期的には抜本的な改革が必要だと考えます。\r\n　そこで、まず、社会保障制度全体の改革の方向性をどのように考え、また、今後、具体的にどのように進めていくのか、総理のお考えを聞かせていただきたいと思います。\r\n　本年の年金制度改革におきましては、昨年、年金制度の根幹とも言える給付と負担、基礎年金に対する二分の一国庫負担の問題について、与党内で合意を得ておりますけれども、今後、年金制度改革をどのように進めていかれるのか、また、これらの改革によりまして年金受給者である方々にどういう影響が及んでいくのか、総理にお伺いをしたいと思います。\r\n　次に、国の基本にかかわる治安の問題についてお伺いをいたします。\r\n　これまで我が国は、主要先進国の中で最も治安のよい国であることを誇りとしてきました。しかしながら、平成十四年まで、刑法犯の認知件数は七年連続で戦後最多を更新し、昭和期の二倍となっております。その一方で、検挙率は約二割と過去最低の水準に落ち込み、我が国の治安はまさに危機的状況にあります。このため、昨年、我が党では治安強化に関する緊急提言を明らかにいたしました。その中で、五年で治安の危機的状況を脱することを掲げ、治安関係人員の思い切った増員及び治安関係予算に関して特別な配慮をすべきであることなど、政府における総合的な治安対策の推進を提言をしたところであります。\r\n　また、国際的テロの懸念も国民の大きな不安となっております。テロ対策を含めて、治安強化の取り組みに対する政府の方針と総理のお考えを聞かせていただきたいと思います。\r\n　さらに、我が国の経済は、国際社会との連携の中で成り立っていることは言うまでもありません。その意味で、自由貿易協定、ＦＴＡは、貿易立国である我が国経済を中長期的に再活性化させるかぎとして、我が国対外政策の最重要課題なのであります。特に、経済関係の緊密な東アジア諸国とは、ＦＴＡにより経済連携を強化し、世界経済の確固たる一極として、域内諸国が互いに繁栄できる経済圏の確立を目指す上で必要不可欠なものであります。我が国が強いリーダーシップを持って臨むべき課題であるということは、さきのＡＳＥＡＮ会議で総理も述べておられることでございます。\r\n　今後、メキシコや東アジア地域とのＦＴＡを進めていく上におきまして、我が党の方におきましてもＦＴＡ特命委員会で積極的に意思決定を図っていきたいと思っておりますけれども、政府の方では、当面、差し迫っているメキシコとの交渉をどうまとめようとされているのか、小泉総理のお考えを聞かせていただきたいと思います。\r\n　メキシコとの交渉の一方におきまして、既に韓国、タイ、マレーシア、フィリピンについても、昨年十二月に交渉開始に合意したところであります。ＡＳＥＡＮ諸国との有意義な、幅広い次世代のＦＴＡを締結するために、農業構造改革や人の移動の問題に関してどう取り組み、さらに、ＦＴＡ交渉の推進に向けた国民的合意をどう形成していくのか、小泉総理のお考えをお伺いしたいと思います。\r\n　さて、我が国の平和と繁栄が、我が国一国だけでなし得るものではなく、国際社会の安定によっていることは疑う余地はないと思います。まさに、イラク復興への協力が大きな課題となっているわけでありますけれども、イラクの再建は、イラク国民にとって、また、中東地域及び国際社会の平和と安定にとりまして極めて大事であることは我々が主張してきたことであり、石油資源の九割近くを中東に依存する日本の国益にも直結するものであります。\r\n　このような状況下におきまして、航空自衛隊に続き、陸上自衛隊の先遣隊が、先週、イラクに向けて出発をいたしました。\r\n　総理もおっしゃっておりますように、一般国民にはできない、自衛隊だからこそできる活動が要望されているわけであります。その際、自衛隊員の安全確保対策が最重要だと考えます。私たちは、国民とともに、誇りを持って、自衛隊員の無事を祈って送り出して、その任務を果たしていただきたいと祈るばかりであります。\r\n　イラクへの自衛隊派遣につきまして、陸上自衛隊の本隊をいつ派遣するのかを含めまして、総理のお考えを国民の前にきちっと説明していただきたいと思います。\r\n　また、私が心配することは、陸上自衛隊がサマワで復興支援事業を行うために総勢六百人も集まる陣地を築いていくことになると聞いておりますけれども、最も心配なことは、テロ集団が迫撃砲弾をもって宿営陣地を攻撃してきたときに、隊員の安全を守れるのかどうかということであります。こういう体制にも万全の形で備えていただかなければならないと考えます。\r\n　さらに、どういう事態になれば自衛隊の任務が終了することになるのかを明確にしておくことも大事なことであろうと思います。\r\n　我が国の自衛隊員がオランダ軍とともに仕事をしているときに、テロ集団がオランダ軍に万一攻撃をしかけてきたときに、我が国の自衛隊の対応は、自分の隊を守る以外は茫然とオランダ軍への攻撃を見守っていることになるのか。こういうことは国際常識の中でどういうふうに考えられていくのかも、我々はよく注意していかなければならないし、みずからの問題として受けとめていかなければならないと思います。\r\n　これらにつきましても、総理の御所見をお伺いいたします。\r\n　また、国際的な平和と安定を維持増進するためには、ＰＫＯ法やテロ特措法やイラク復興支援特措法を再検討し、国際協力のための恒久法を検討し、その法律化を図る必要もあると考えておりますけれども、総理のお考えをお聞かせいただきたいと思います。\r\n　なお、関連をいたしまして、最近、武器輸出三原則に関連をして議論されていることがありますけれども、武器輸出三原則については、従来から、さまざまな論点が指摘をされているところであります。ＢＭＤとの関係だけにとらわれずに、幅広い議論が必要ではないかと考えますが、政府のお考えを聞かせていただきたいと思います。\r\n　拉致問題及び対北朝鮮外交についてお伺いをさせていただきます。\r\n　北朝鮮問題は、我が国の安全保障上、最も懸念される課題であります。この問題の解決に向けまして、我が国といたしましては、拉致問題を抜きにして語ることはできません。拉致被害者が帰国されて、はや二度目の正月を迎えました。しかしながら、一向に解決のめどが立っておらないのであります。総理は、この問題にどのように臨まれるのか。\r\n　私は、この問題を解決するには、我が国の毅然とした姿勢が必要であると考えます。政府は、対話と圧力を基本姿勢としていながら、具体的な圧力の姿勢が見られません。我が党は、圧力の具体的な方策として、我が国単独で送金停止等の経済制裁を可能とする外為法改正案を今国会に提出することといたしております。特定外国船舶の入港を禁止する法律も検討をしております。\r\n　総理は、この圧力のカードを持つことや、このカードをどういうふうに利用していくのかについて、お考えを、あれば聞かせていただきたいと思います。\r\n　また、最近の北朝鮮のさまざまの動きから、北朝鮮が拉致問題及び核開発問題に関連いたしまして柔軟な対応を見せてきているとの情報もあるわけでありますけれども、このような北朝鮮側の姿勢につきまして、総理はどのように評価をされているのか、また、それとも関連して、六者協議開催の今後の見通しについても、あわせお伺いをさせていただきたいと思います。\r\n　小泉総理は、さきの総選挙の際、党の政権公約二〇〇三において、立党五十年を迎える二〇〇五年に憲法草案を準備することを公約として国民にお約束をしております。\r\n　私は、この政権公約を作成した者の一人として、この中で最も大事なことは、国民的な議論を行い、憲法に対する認識を共有するプロセスが大事だと思います。\r\n　現行憲法は、周知のように、我が国がさきの第二次世界大戦で無条件降伏をし、占領中に占領軍から提案をされ、しかも、ほとんどの国民がいわば虚脱状態の中で、みずからの意思、考えを十分に言い尽くせない形で成立したことは、御承知のとおりであります。\r\n　このため、現行憲法は自分たちが甲論乙駁をしてつくり上げたものではないという意識なり潜在意識を持ってきたために、どうしても、国家社会の営みの中で、憲法と国民一人一人とのかかわりぐあいや、国家社会への参加意識が受動的なものになっていることは残念なことであります。特に、公共心や安全保障に関する問題意識が置き去りになり、思考停止状態であったことは、戦後の歴史が証明していることであります。\r\n　したがって、戦後六十年を経ようとしている今、さらに、来年の立党五十年には新しい憲法草案をつくろうとしている今、現在の憲法がいいか悪いかということではなくて、現行憲法はどうなっているのか、どうしてこうなったのか、それでよいのかどうか、さらに、新しい時代に対応していくためにはどうするのか等を真剣に議論し、新しい憲法草案を作成していくことが大事だと思っております。それによって初めて、国民一人一人がみずからの生活と考えの中に憲法のあり方を位置づけ、新しい国づくりのために積極的な参加意識が生まれ、生きた憲法と成熟した民主主義国家が生まれることと思います。\r\n　総理の新しい憲法草案作成に当たっての基本的な考えをお聞かせ願いたいと思います。\r\n　最後に、質問を終わるに当たりまして申し上げたいことは、現在行っている構造改革が勝ち組、負け組をつくり出し、人の上に人をつくるようなことになってはいけないし、人の下に人をつくるようなことになってもいけないわけであります。\r\n　エドモンド・バークも、保守を守りたければ改革せよと言っております。\r\n　我が国の構造改革は、官僚主導から政治主導へ政治の道を本筋の道に戻すと同時に、自由と活力に満ちた力強い経済社会を構築し、国民生活も文化に富んだ品格のある成熟した民主国家をつくり上げることに我々の理想があるわけであります。（拍手）\r\n　小泉総理におかれましては、施政方針演説の中で孟子の言葉を引用して、構造改革に取り組む断固たる決意を示されました。私も、孟子の言葉を引用して、「天下の広居に居り、天下の正位に立ち、天下の大道を行く」という言葉をエールに送りたいと思います。これは、天下の真ん中に立って天下の大道を行い、志を受け入れられなければ自分一人でもその道を行うという意味であります。\r\n　この難局に当たり、政府・与党一体となって地平を切り開いていくことをお誓いし、質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X00220040121/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "（拍手）\r\n　私は、国民政党である自由民主党を代表し、つまり、ほとんどの国民が支持をしている自由民主党を代表し、民主党を支持している仲間も含めまして、国民を代表して質問を小泉総理にさせていただきたいと思います",
                "崇高な志を持った二人の外交官がイラクの平和と安定のために命をかけて最大限の努力をされたことは、我が国国民の誇りであり、皆さんとともに心から敬意を表したいと思うのであります",
                "（拍手）\r\n　また、さきのイランの大地震による被害に対しましても、阪神・淡路大震災等を経験した日本国民の一人として、心から国会の皆さん方とともにお悔やみを申し上げたいと思います",
                "\r\n　通常国会の最大の焦点は国民生活に直結する予算の成立にあることは、改めて指摘するまでもありません",
                "イラク復興支援の経済協力を含む平成十五年度補正予算はもとより、思い切った歳出の重点化、効率化を実現した平成十六年度予算を一日も早く成立をさせ、我が国経済にあらわれ始めました明るい兆しを確かなものにしていくことは、政治家としての最も重要な職務であります",
                "最も強調すべきことは、単に財政支出を追加して需要を創出するという従来型の手法に頼ることではなくて、民間がみずからの生きる道、進むべき道を切り開いていくという必死の努力の末に自律的な回復の兆しが見えつつあるというところに我々の真価があるわけであります",
                "こうした流れを加速した小泉改革に一定の成果があらわれつつあると評価してもよいのではないかと考えるのであります",
                "\r\n　私たちが目指しているのは、安易に国民に負担を求めず、また、国債増発による歳出の増加を極力避けながら、規制、税制、金融、歳出の改革を断行し、自由な経済社会と小さな政府を実現することでございます",
                "これによりまして、将来世代のために借金を減らして財政を健全化しながら、自律的な経済成長が両立する仕組みを構築していくことが求められているものと考えます",
                "我々もこれを支持しているところであります",
                "いまだデフレからの脱却にあえいでいる今日、いかなる政策展開によってこれらを実現していくのか、そのプロセス、道筋を明確に示していただきたいと考えるのであります",
                "\r\n　小泉首相の掲げる構造改革については、さまざまな議論、意見はあるものの、先ほども触れましたように、着実に成果を上げていることは事実であります",
                "\r\n　こうした二極化現象におきまして、勝ち組だけが景気回復を謳歌し、負け組はすごすごと舞台から退却するようなことを放置するわけにはまいりません",
                "なぜならば、国民及び企業の大半は負け組に属することになり、構造改革の成果が勝ち組の独占物になってしまったのでは、深刻な雇用問題を引き起こすばかりか、構造改革の失敗につながりかねないからであります",
                "\r\n　そこで、生産性、成長性の低い分野から高い分野へ労働力をスムーズにどういうふうに流動化させるかの問題や、新たな雇用を生み出す新規事業の創出、技術革新への取り組み、産業金融機能の強化など、経済活性化にさらに強力に取り組む必要があるものと考えます",
                "\r\n　かつて、江戸城を無血開城させ、明治維新の扉を開く重要な役割を務めました勝海舟は、行財政改革というものはよく気をつけないと弱い者いじめになる、全体、改革というものは公平でなくてはならない、大きいものから始めて小さいものを後にするのがよい、言いかえれば、改革者が一番先に自分を改革することだと言っております",
                "\r\n　今、構造改革を実行している最中の政府・与党、政治家は、野党も含めまして、国民に痛みを求めているだけに、みずからの政治姿勢が問われていることはもとより、一省庁一業界の利益、都合を主張しているようでは、国家の利益を図る器量ではないと警鐘をしているものと私は受け取ったのであります",
                "世紀の構造改革をなし遂げていくためには、責任ある指導者の役割は、比類なき重いものがあるということを改めて感じているのは私一人ではないと考えます",
                "\r\n　御承知のとおり、不良債権の処理は、過去の負の遺産の処理でありまして、どちらかというと後ろ向きの対応に引きずられまして、国民にとっては暗いイメージを持って受け取られているのであります",
                "\r\n　不良債権の処理に最後まで不退転の決意で臨むべきことは言うまでもないことであります",
                "しかしながら、その処理に一応のめどが立ってきたことを考えるならば、ここまで歯を食いしばって頑張ってこられた国民に対しまして、この長かったトンネルの先に何があるのかを提示していくことこそが政治家の我々の役目ではないでしょうか",
                "積もり積もった不良債権の雪が解け出しつつある今こそ、将来の夢と希望の持てる政策を打ち出すべく、大きくかじを切る切りかえのときに来ているのではないのか",
                "\r\n　ところで、ここからは民主党の皆さん方にも聞いていただきたいと思うのでありますけれども、最近は、国民の多くは、大企業の収益が回復いたしましても、それがかつての高度成長期のように系列企業に波及をし、社員、従業員の給与も上がり、潤いを分かち合える構造は過去のものになってしまったという雰囲気があります",
                "まして、大企業から執拗にコスト削減を要求される中小企業は推して知るべしであります",
                "\r\n　私は、これまでの企業の競争促進に焦点を当てた規制改革等の構造改革は、それによって生活がどう改善するのかが見えないために、どうしても国民や働く人々にとっては実感がわかず、心に訴えることができなかったのではないかと懸念をしているのであります",
                "これが、小泉構造改革の先のビジョンが見えないという批判が起こってくるゆえんと思われます",
                "\r\n　したがって、これからは、国民が肌で感じることのできる経済活性化のために、例えば、ベンチャーなどの企業活動と新規事業の創出、雇用と人材育成、地域再生と観光事業の振興など、構造改革のプラス面を前面に出すことが不可欠であると考えると同時に、国民の生活設計、ライフスタイルを改革することによって、国民の生活の向上、充実を実感できる真の豊かさ構築のためのライフスタイル改革を提唱する必要があると考えます",
                "二十一世紀は、健康、安全、清潔、教育、環境、文化、自然、こうした生活の安らぎ、ゆとりを求める時代だと思います",
                "家の面積など量的拡大の志向が強く出たために、バブルの経済の崩壊もありまして、生活の質の改善に結びつけることが十分にできなかったと考えるのであります",
                "\r\n　私たちの政策目標や行動基準も、ＧＤＰ一点張りから、文化の創造、文化の享受などを含めた新たな幸福度というか満足度ともいうべき基準というものを加味した真の豊かさを実感できる日本を建設していく時期に来たのではないかと考えるものであります",
                "\r\n　英国のブレア首相は、クール・ブリタニカ、かっこいい英国の政策をひっ提げましたけれども、我が国も、クール・ジャパン、かっこいい日本を打ち出していく時期に来たというのがそのねらいなのであります",
                "\r\n　今、行財政改革の中で、行政サービスのむだを省き、効率化を進めようという動きが本格化しつつありますけれども、末端の国民に対してサービスの低下を押しつけるわけにはまいりません",
                "\r\n　今後、地域コミュニティーを充実していくためにはＮＰＯを大きく育てていくことが不可欠であり、税制面で思い切った措置をとっていかなければならないと考えます",
                "こうしたＮＰＯ活動の展開によりまして、地域コミュニティーの参加や新しい人生の目標を立てることによって生活者の生きがいや充実感が広がっていくことは間違いがないと考えます",
                "\r\n　もともと、真の学力、真の実力向上に結びつかない受験戦争も問題であり、この際、しっかりと教育改革を行い、子供たちを受験の呪縛から解き放ち、親もゆとりのある生活と文化を享受できるようなライフスタイルに持っていかなければならないと考えるのであります",
                "こうした分野におきましても、規制改革や競争原理の導入によって改革されることは、企業の生産性だけではなくて、国民のライフスタイルを変えていくインセンティブに結びついていくものと思います",
                "\r\n　小泉首相は、これまで進めてきた構造改革をきっちりと完成させていくためにも、二十一世紀の豊かな新中流生活構想を打ち出し、サラリーマンを中心とする多くの働く人たちへのメッセージをぶち上げるべきだと思いますが、いかがですか",
                "今後、地域それぞれの個性や特徴を生かし、地域の創意を引き出していくような取り組みが必要不可欠のものであります",
                "それぞれの地域で、何が自慢の種なのか、何を誇れるのかを発掘し、単なる経済評価だけではなく、文化、歴史、環境評価など多様な地域形成を行うインセンティブを与えたらいかがでしょうか",
                "\r\n　政府は、郵政事業を平成十九年四月から民営化するため、経済財政諮問会議で具体案の検討を進めておりますけれども、我が党も郵政事業民営化にかかわる特命委員会を今月中に開き、論点整理をしてまいりたいと考えます",
                "\r\n　私が最近残念に思っていますことは、高速道路を建設することは、いかにもむだな公共事業を実施しているような印象で語られていることであります",
                "目先の利害関係だけで国家の大きな目標を見失ってはいけないと思います",
                "\r\n　国民の安心や生活の安定を支える重要な役割を担っている社会保障制度は、急激な少子高齢化が進展する中で、これらの制度を国民に信頼される持続可能で安定的なものにしていくためには、給付と負担の見直しを初め、不断の改革を行っていくことが必要であります",
                "さらには、中長期的には抜本的な改革が必要だと考えます",
                "\r\n　さらに、我が国の経済は、国際社会との連携の中で成り立っていることは言うまでもありません",
                "\r\n　今後、メキシコや東アジア地域とのＦＴＡを進めていく上におきまして、我が党の方におきましてもＦＴＡ特命委員会で積極的に意思決定を図っていきたいと思っておりますけれども、政府の方では、当面、差し迫っているメキシコとの交渉をどうまとめようとされているのか、小泉総理のお考えを聞かせていただきたいと思います",
                "\r\n　さて、我が国の平和と繁栄が、我が国一国だけでなし得るものではなく、国際社会の安定によっていることは疑う余地はないと思います",
                "まさに、イラク復興への協力が大きな課題となっているわけでありますけれども、イラクの再建は、イラク国民にとって、また、中東地域及び国際社会の平和と安定にとりまして極めて大事であることは我々が主張してきたことであり、石油資源の九割近くを中東に依存する日本の国益にも直結するものであります",
                "その際、自衛隊員の安全確保対策が最重要だと考えます",
                "私たちは、国民とともに、誇りを持って、自衛隊員の無事を祈って送り出して、その任務を果たしていただきたいと祈るばかりであります",
                "\r\n　イラクへの自衛隊派遣につきまして、陸上自衛隊の本隊をいつ派遣するのかを含めまして、総理のお考えを国民の前にきちっと説明していただきたいと思います",
                "こういう体制にも万全の形で備えていただかなければならないと考えます",
                "\r\n　さらに、どういう事態になれば自衛隊の任務が終了することになるのかを明確にしておくことも大事なことであろうと思います",
                "\r\n　我が国の自衛隊員がオランダ軍とともに仕事をしているときに、テロ集団がオランダ軍に万一攻撃をしかけてきたときに、我が国の自衛隊の対応は、自分の隊を守る以外は茫然とオランダ軍への攻撃を見守っていることになるのか",
                "こういうことは国際常識の中でどういうふうに考えられていくのかも、我々はよく注意していかなければならないし、みずからの問題として受けとめていかなければならないと思います",
                "\r\n　また、国際的な平和と安定を維持増進するためには、ＰＫＯ法やテロ特措法やイラク復興支援特措法を再検討し、国際協力のための恒久法を検討し、その法律化を図る必要もあると考えておりますけれども、総理のお考えをお聞かせいただきたいと思います",
                "ＢＭＤとの関係だけにとらわれずに、幅広い議論が必要ではないかと考えますが、政府のお考えを聞かせていただきたいと思います",
                "\r\n　北朝鮮問題は、我が国の安全保障上、最も懸念される課題であります",
                "この問題の解決に向けまして、我が国といたしましては、拉致問題を抜きにして語ることはできません",
                "\r\n　私は、この問題を解決するには、我が国の毅然とした姿勢が必要であると考えます",
                "\r\n　私は、この政権公約を作成した者の一人として、この中で最も大事なことは、国民的な議論を行い、憲法に対する認識を共有するプロセスが大事だと思います",
                "\r\n　現行憲法は、周知のように、我が国がさきの第二次世界大戦で無条件降伏をし、占領中に占領軍から提案をされ、しかも、ほとんどの国民がいわば虚脱状態の中で、みずからの意思、考えを十分に言い尽くせない形で成立したことは、御承知のとおりであります",
                "\r\n　このため、現行憲法は自分たちが甲論乙駁をしてつくり上げたものではないという意識なり潜在意識を持ってきたために、どうしても、国家社会の営みの中で、憲法と国民一人一人とのかかわりぐあいや、国家社会への参加意識が受動的なものになっていることは残念なことであります",
                "特に、公共心や安全保障に関する問題意識が置き去りになり、思考停止状態であったことは、戦後の歴史が証明していることであります",
                "\r\n　したがって、戦後六十年を経ようとしている今、さらに、来年の立党五十年には新しい憲法草案をつくろうとしている今、現在の憲法がいいか悪いかということではなくて、現行憲法はどうなっているのか、どうしてこうなったのか、それでよいのかどうか、さらに、新しい時代に対応していくためにはどうするのか等を真剣に議論し、新しい憲法草案を作成していくことが大事だと思っております",
                "それによって初めて、国民一人一人がみずからの生活と考えの中に憲法のあり方を位置づけ、新しい国づくりのために積極的な参加意識が生まれ、生きた憲法と成熟した民主主義国家が生まれることと思います",
                "\r\n　最後に、質問を終わるに当たりまして申し上げたいことは、現在行っている構造改革が勝ち組、負け組をつくり出し、人の上に人をつくるようなことになってはいけないし、人の下に人をつくるようなことになってもいけないわけであります",
                "\r\n　我が国の構造改革は、官僚主導から政治主導へ政治の道を本筋の道に戻すと同時に、自由と活力に満ちた力強い経済社会を構築し、国民生活も文化に富んだ品格のある成熟した民主国家をつくり上げることに我々の理想があるわけであります"
            ]
        }
    ]
}