{
    "repr_name": "源馬謙太郎",
    "speeches": [
        {
            "speech_id": "119805206X00720190402_156",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-04-02",
            "speech_text": "○源馬委員　ありがとうございます。\r\n　先ほどの養育費の問題同様、いろいろな方策を、もちろん慎重に議論していただければいいんですが、考えていただければなと思います。\r\n　次に、債務者財産の開示制度の実効性の向上の部分についてお伺いをしていきたいと思います。\r\n　先ほどから議論されておりますけれども、今回の概要で、預貯金債権や上場株式や国債などに関する情報を取得することができる、あるいは登記所から土地や建物に関する情報を取得することができる、そして市町村や日本年金機構等から給与債権に関する情報を取得できる、こういった中身だというふうに思います。\r\n　この中で、先ほど階委員の御指摘にもありましたけれども、私も、やはり仮想通貨というのはこれからしっかり考えていかなくてはいけないものだなと思います。交換所だけではなくて、ウオレットを運営している会社も含めて、やはり情報を開示することぐらいまではできる仕組みにしていくことができるのではないかなというふうに私も思っております。\r\n　ですので、先ほどと繰り返しになってしまいますが、仮想通貨が今回入っていない理由と、加えて、生命保険の情報が今回入っていないという理由について、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805206X00720190402/156",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどの養育費の問題同様、いろいろな方策を、もちろん慎重に議論していただければいいんですが、考えていただければなと思います",
                "交換所だけではなくて、ウオレットを運営している会社も含めて、やはり情報を開示することぐらいまではできる仕組みにしていくことができるのではないかなというふうに私も思っております"
            ]
        },
        {
            "speech_id": "119604889X02120180525_050",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-25",
            "speech_text": "○源馬委員　ありがとうございます。\r\n　ちょっと時間がなくなってきましたので、続いて、経済財政政策についてお伺いをしたいと思います。\r\n　少し前まで、国の財政を考えたときに、いわゆる国の借金がこれぐらいあって、それを一人頭にすると何百万円の借金があるんだ、こういったことをよく言われることがありました。\r\n　私も、これが必ずしも正確であって、例えば、国民一人当たりの借金が幾ら幾らだから大変なんだということにはもろ手を挙げて賛成するわけではありませんが、一つ、ただ、財政均衡、借金をふやし過ぎないということはやはり日本にとって重要なことであることは間違いがないなというふうに思っております。国債をどんどんどんどん発行していって、それをまるで日本銀行がファイナンスしていくこと、これは健全な状況ではないのではないかなというふうに思っております。\r\n　ただ、二〇二〇年度までの基礎的財政収支黒字化を目標にしておりましたが、大分これが後退しているように感じるわけですけれども、骨太二〇一五以降における基礎的財政収支の変遷について、政府の御所見をまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X02120180525/50",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、これが必ずしも正確であって、例えば、国民一人当たりの借金が幾ら幾らだから大変なんだということにはもろ手を挙げて賛成するわけではありませんが、一つ、ただ、財政均衡、借金をふやし過ぎないということはやはり日本にとって重要なことであることは間違いがないなというふうに思っております",
                "国債をどんどんどんどん発行していって、それをまるで日本銀行がファイナンスしていくこと、これは健全な状況ではないのではないかなというふうに思っております"
            ]
        }
    ]
}