{
    "repr_name": "橘慶一郎",
    "speeches": [
        {
            "speech_id": "119504601X00220171205_005",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○橘委員　おはようございます。\r\n　一年半ぶりに総務委員会へ戻ってくることができました。久しぶりの質問になります。質問の冒頭には万葉集を詠ませていただいているのが通例とさせていただいております。\r\n　時雨が降るたびにイチョウもだんだん黄色くなってくる時期でございます。そういう時雨の雨が降るたびにさらに色づいていくという歌を詠ませていただきます。\r\n　万葉集巻八、一千五百九十三番。\r\n　　こもりくの泊瀬の山は色づきぬしぐれの雨は降りにけらしも\r\n　それでは、きょうもよろしくお願いいたします。（拍手）ありがとうございます。\r\n　大臣の所信で、全ての大臣が復興大臣である、そして、私も双葉、浪江、川俣にまず行ってまいりましたという大変うれしい御挨拶をいただきました。復興庁で勤務させていただいた橘としても、大変ありがたい総務省からのエールだったと思っております。大臣、ありがとうございました。\r\n　まず、復旧復興のお話から始めるんですけれども、福島県の福島第一原発事故によりまして長期避難を余儀なくされた地域がありましたが、本年春には、富岡町、浪江町など、避難が解除され、希望される方々の住民の帰還がようやく始まってまいりました。そうなりますと、住民サービスを担う国の行政機関ももとの姿に戻す、そして、さらにこの復興を加速化していく必要があるだろう、このように思っております。現状を復興庁にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "復興庁で勤務させていただいた橘としても、大変ありがたい総務省からのエールだったと思っております",
                "そうなりますと、住民サービスを担う国の行政機関ももとの姿に戻す、そして、さらにこの復興を加速化していく必要があるだろう、このように思っております"
            ]
        },
        {
            "speech_id": "118004401X00720120524_059",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-24",
            "speech_text": "○橘（慶）委員　電気の需給をやはりある一定程度確保しなきゃいけない。そして、今総理もおっしゃったように、やはり景気というのは、ある意味で、気と言われるだけあってマインドでありますから、マインドを冷やしてあえて景気を悪くさせていくわけにはいかない、不用意にできないということだと思います。\r\n　昨日の株価が八千六百円を割って八千五百円台、円はまた八十円台を超えて七十九円台へ突入。日本の経済だけでは物事全部が動いていかない、国際経済の中の日本の国だと思っております。\r\n　できるだけここは、やはり、経済、国民生活に目配り、気配りされるのが、当然、内閣また野田総理のお仕事、お務めだと思うんですが、そういう思いの中で、今ほどおっしゃった、四月十三日の四大臣会合で総合的運転再開の必要性を判断し終わっている、この大飯原発の三号機、四号機であります。\r\n　私はこういうことを思うんです。要するに、国民生活あるいは経済に携わる方々に、予見可能性が大事だ。この夏どうすればいいのか、自分たちは何をしなきゃいけないのか、これははっきりやはりどこかで教えてあげる。災害のあった年は、それは皆さんお互い頑張りましょう、だけれども、災害は去年の話でありまして、今はもう所与の条件として一年前からわかっている話。これを、この夏に向けて、だんだん暑くなる夏に向けて、どこかでは、あなた方はこうしてほしいんだ、政府としてこうなんだということをやはり言われなきゃいけない。\r\n　確かに、十八日にはそういったプランは見せられました。しかし、そこでやはり、大飯原発が動く動かないということによって大きくそのプランの取り組みようが変わるということも既に報道されているわけであります。\r\n　そうすれば、段取りです。きょうだからきょうとは言いませんけれども、そんなにこの段取りの中でこれを延ばしていけばいいというものではない。どこかでやはり国民に、経済に携わる方々を安心させていただく、道筋をつけるということが必要だ、こう思うんですね。\r\n　そこで、どういう段取りでお進みになるのか、確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00720120524/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、今総理もおっしゃったように、やはり景気というのは、ある意味で、気と言われるだけあってマインドでありますから、マインドを冷やしてあえて景気を悪くさせていくわけにはいかない、不用意にできないということだと思います",
                "日本の経済だけでは物事全部が動いていかない、国際経済の中の日本の国だと思っております",
                "これを、この夏に向けて、だんだん暑くなる夏に向けて、どこかでは、あなた方はこうしてほしいんだ、政府としてこうなんだということをやはり言われなきゃいけない",
                "どこかでやはり国民に、経済に携わる方々を安心させていただく、道筋をつけるということが必要だ、こう思うんですね"
            ]
        },
        {
            "speech_id": "118004080X00620120418_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-18",
            "speech_text": "○橘（慶）委員　この辺がやはりなかなかまだわからないところでありまして、自動車ということが本当にどうなっていくのか。私どもとしては、そういう情報をいただきながら、またこのＴＰＰということについていろいろと考えていかなきゃいけないわけでありまして、またわかる情報については、その都度ぜひ出していただきたい、このように思います。\r\n　多分最後になると思いますが、もし時間があったら、枝野大臣に、もう一度アジア拠点法に戻って、最後にお伺いしたいと思います。\r\n　福井の大飯原発の再稼働の問題が出てまいりまして、四月、枝野大臣もこの間現地にも入られたわけでありますが、きょうはその再稼働の条件とかそのやりとりは聞きません。きょうお伺いしたいのは、ことしの夏の関西電力の需給見通しの問題でありまして、一昨年夏並みの気候を仮定すると、需要は三千九十五万キロワット、供給力は二千五百二十五万キロワット。五百七十万キロワットの不足ということで、これは政府からも出ているデータであります。\r\n　そこで、大飯原発が、仮定の話、稼働する場合あるいは稼働しない場合、この二つに当然物事が分かれると思います。その二つの場合において、関西電力管内の皆さんへの節電要請はどの程度変わるのか、このことについて今の御見解を、北神政務官、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00620120418/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そこで、大飯原発が、仮定の話、稼働する場合あるいは稼働しない場合、この二つに当然物事が分かれると思います"
            ]
        },
        {
            "speech_id": "118004080X00420120321_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-21",
            "speech_text": "○橘（慶）委員　これはやはり切れ目なくということで、また年度内にも場合によっては交付ということで理解をいたしました。\r\n　こちらの方は、交付をした原資は全部エネルギー特会の方で一旦借り入れということで起こして、それを東京電力初め電力会社の皆さんでこれをまた埋めていくという形で、交付国債としても、これは形がはっきりしているものだと思っております。\r\n　中長期ロードマップのことですけれども、ステップ２の完了に伴いまして、原発事故の収束に向けての中長期ロードマップ、昨年の十二月二十一日に作成されたわけであります。今度は、半年とか一年ということではなくてかなり長期間にわたる、言ってみれば原子力発電所の根本的な収束に向けての息の長い取り組みだと思いますが、まず、当面、何が重要課題で、何に力を入れていこうとしているのか、これをお伺いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00420120321/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こちらの方は、交付をした原資は全部エネルギー特会の方で一旦借り入れということで起こして、それを東京電力初め電力会社の皆さんでこれをまた埋めていくという形で、交付国債としても、これは形がはっきりしているものだと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○橘（慶）分科員　よろしくお願いいたします。\r\n　クール・ジャパン・コンテンツではありませんが、万葉集を読んで始めさせていただきます。いよいよ春も近づいてきているということであります。巻二十、四千三百番。\r\n　　霞立つ春の初めを今日のごと見むと思へば楽しとぞ思ふ\r\n　それでは、よろしくお願いいたします。\r\n　大臣には最初と最後を多分締めていただくかと思いますが、きょうは産業技術開発から始めたいと思います。\r\n　我が国は、今、地球環境問題はもちろんですけれども、レアアース枯渇化の問題があったり、原発の不幸な事故があって電力供給制約と、次々と重い課題に直面するわけでありますけれども、しかし、課題があって、それを乗り越えて初めてイノベーションということでもあろうと思います。そして、イノベーションなくして次の成長はない、このように思っております。\r\n　このあたりの経済産業大臣の見解、また経済産業省としての取り組み、姿勢をまず最初にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は、今、地球環境問題はもちろんですけれども、レアアース枯渇化の問題があったり、原発の不幸な事故があって電力供給制約と、次々と重い課題に直面するわけでありますけれども、しかし、課題があって、それを乗り越えて初めてイノベーションということでもあろうと思います",
                "そして、イノベーションなくして次の成長はない、このように思っております"
            ]
        },
        {
            "speech_id": "118005261X01020120216_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○橘（慶）委員　一つ一つの仕事をとってみれば、みんな大事であります。そして、それは省庁間横断もしなきゃいけないものもいろいろあるでしょう。最初に岡田大臣から答弁いただいたとおりであります。しかし、その中でやはり決断するときは決断して、そうはいってもこれは各省に返そうよということもされないと、だんだんだんだん機能が、要は、コンピューターの中にソフトをいっぱい入れたような話ですね。ソフトをどんどん入れていけば、だんだんコンピューターの動きが遅くなるのと同じ話であります。ぜひ、そうならないように、そろそろお考えになってはどうですかということを申し上げたいわけであります。\r\n　このことに関連して、一つ、私としては、これは苦言になると思いますが、申し上げたいのが次の質問であります。\r\n　今回の東日本大震災、大変な原発の事態に鑑みて、原子力規制庁というものを今お考えになっております。そのこと自体は大変大事なことだと思います。組織のあり方については、いろいろ意見はあるでしょう。ただ、この規制庁を設置するということは、やはりこの霞が関の省庁に一つ外局の庁というものをふやしていくということになってくるわけであります。\r\n　今まで、保安院というのは資源エネルギー庁の下部機関でありましたから、この保安院というものに課長さんが何人もいらっしゃった、その課長さん方は、みんな経済産業省令の省令で決まる組織であったわけであります。それを原資にして、今回は環境省の外局として原子力規制庁というお考えでありますから、いわゆる政令で定まる、職の格としては一つ位置づけの高いものに全部スライドするわけであります。\r\n　よって、皆様方におつけしたこの資料の六ページのところに、中央省庁の課等の推移というのが並べてあります。これは今、平成二十三年度八百八十八、今回二十四年度は、ですから五つふえて八百九十三ということになってまいります。\r\n　原子力規制行政は大変大事であります。それは認めます。しかし、今、国民の皆さんに、言ってみれば身を切る姿勢でいろいろなことを示していくというときに、果たしてこの中央省庁の課の数をふやしていいのかどうか、こういう問題意識なわけであります。これは、方法論はあったと思います。ほかの省庁の課を一つずつ減らせばよかった、こういう話であります。\r\n　実は、この予算委員会では、あるいは財政金融委員会では、マンデル・フレミングの法則というのが大変有名な法則としてあるわけでありますが、私はあえてここで行政学の法則を一つ申し上げたい。これをパーキンソンの法則といいます。仕事はどんどんふえていく、ほっておくと組織はどんどん肥大化する、だからどこかでなたを振るわなきゃいけない、こういう話であります。\r\n　この平成二十四年三月末ということに向かって課をふやすということで、本当に時節柄いい判断なんでしょうか。総務大臣のお考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の東日本大震災、大変な原発の事態に鑑みて、原子力規制庁というものを今お考えになっております",
                "\r\n　原子力規制行政は大変大事であります",
                "しかし、今、国民の皆さんに、言ってみれば身を切る姿勢でいろいろなことを示していくというときに、果たしてこの中央省庁の課の数をふやしていいのかどうか、こういう問題意識なわけであります"
            ]
        },
        {
            "speech_id": "117904601X00620111201_022",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-12-01",
            "speech_text": "○橘（慶）委員　ありがとうございます。\r\n　むしろ税務署さんなり自治体の徴税される方の判断ということで、もちろんその運用についての基準は、技術的助言なり統一的な通達は当然されるということになるんだろうと思いますが、そんな意味では、今副大臣がおっしゃったように、ぜひそこは、できるだけ実情に応じて温かい配慮がなされるような措置を望むものであります。よろしくお願いしたいと思います。\r\n　次は、総務省さん、あるいは復興本部にも一部かかわりますが、とられている施策なり対策について幾つかお伺いをしていきたいと思います。\r\n　まず、被災された方々の現状ということで、いわゆる避難の状況ということについては、ここのところずっと、二週間ごとに更新してデータを提供されているわけであります。\r\n　この東日本大震災の発災以来、さまざまなことがその時点時点で問題になったわけであります。避難所がなかなか解消されないとか、原子力発電所の状態がどうなっているのかとか、あるいは東京電力の賠償、仮払いがどうなっているのかとかマスコミ等の報道、いろいろなことがやはり心配の種になっていたわけであります。\r\n　そういった意味で、私は、こういった形で適時的確にこういうデータを提供されていくということは、情報公開の視点からも、人心を安定させるためにも大変いいことではないか、このように評価をしているものであります。\r\n　そこで、十一月十七日付、復興対策本部の最新の資料で見ますと、避難所にいらっしゃる方が七百七十七人、旅館、ホテルにいらっしゃる方が七百十人、親族、知人宅に一万七千三百四人、あと、かなり大きい数字は仮設住宅等の住宅に入っておられるということであります。\r\n　特に、あと一カ月で年の瀬ということにもなってまいります。郡政務官が来ていらっしゃいますが、避難所のデータで見ますと、宮城県があと少し残っているというような形でしょうか。福島県も残っておりますね。大きな数字は埼玉県にあるわけで、これはまた違った、原発からの避難ということだと思いますが、この年の瀬に向けて、どういう見通しであるのか、どういうふうに進めていかれるのか、この辺の見解を郡政務官にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904601X00620111201/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　むしろ税務署さんなり自治体の徴税される方の判断ということで、もちろんその運用についての基準は、技術的助言なり統一的な通達は当然されるということになるんだろうと思いますが、そんな意味では、今副大臣がおっしゃったように、ぜひそこは、できるだけ実情に応じて温かい配慮がなされるような措置を望むものであります",
                "\r\n　そういった意味で、私は、こういった形で適時的確にこういうデータを提供されていくということは、情報公開の視点からも、人心を安定させるためにも大変いいことではないか、このように評価をしているものであります"
            ]
        },
        {
            "speech_id": "117904080X00320111130_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○橘（慶）委員　円高への対応というのは、為替相場という非常にまた難しい問題があると思います。であるとすれば、今ほどお話のあったような中小企業、そういったものづくり産業の技術力を伸ばすことを応援していただいて、そして、それをまた投資の補助金、立地補助金で応援していただいて、なおかつＥＰＡをどんどん結んでいただいて、関税面でもよその国と対等に競争できるように、そういうビジョンでぜひ経済産業省さんには頑張っていただきたい、こう思うわけであります。\r\n　福島第一原発の事態収束の問題についてお伺いをいたします。\r\n　事態の収束に向けた道筋というものの進捗状況、これを毎月十七日に確実に毎月毎月更新いただいておる、私はこれは大変いいことだと思っております。そういうことで国民の皆さんに情報提供する、事態の掌握の進みぐあいも御紹介いただく。そして、せんだって吉田委員長とともに原子力発電所も見てきたわけですが、多くの方々が日夜働いておられる、よりいいものにしていく努力をされている、こういうことはやはり本当に敬意を表さなきゃいけない、このように思うわけであります。\r\n　そこで、この福島第一原発、事態の掌握がどの程度できているのか、また、冷温停止とあわせて滞留水の保管、あるいは三、四号機の瓦れき撤去など、残された課題の状況、達成見込みについてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "であるとすれば、今ほどお話のあったような中小企業、そういったものづくり産業の技術力を伸ばすことを応援していただいて、そして、それをまた投資の補助金、立地補助金で応援していただいて、なおかつＥＰＡをどんどん結んでいただいて、関税面でもよその国と対等に競争できるように、そういうビジョンでぜひ経済産業省さんには頑張っていただきたい、こう思うわけであります",
                "そして、せんだって吉田委員長とともに原子力発電所も見てきたわけですが、多くの方々が日夜働いておられる、よりいいものにしていく努力をされている、こういうことはやはり本当に敬意を表さなきゃいけない、このように思うわけであります"
            ]
        },
        {
            "speech_id": "117904080X00320111130_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○橘（慶）委員　きょうの午後から技術ワークショップをされるというお話も、今いただきました。大変、関係者の方々、日夜お取り組みに御礼を申し上げながらも、あってはならない事態ではあったと思いますが、こういったものの収束をさせていく、そしてそのためにいろいろと創意工夫していくということから、原発事故の防止とか、あるいは制御技術の確立と、ある意味で、我が国がまた、大変苦労はした中でも、何かそこから学ぶ、あるいは我が国の固有の強みということで確立ということになっていけば、それは一つの、少しはいい話じゃないかなと思うわけです。\r\n　このあたり、どのようにお考えになっているか、松下副大臣の方からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/74",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "大変、関係者の方々、日夜お取り組みに御礼を申し上げながらも、あってはならない事態ではあったと思いますが、こういったものの収束をさせていく、そしてそのためにいろいろと創意工夫していくということから、原発事故の防止とか、あるいは制御技術の確立と、ある意味で、我が国がまた、大変苦労はした中でも、何かそこから学ぶ、あるいは我が国の固有の強みということで確立ということになっていけば、それは一つの、少しはいい話じゃないかなと思うわけです"
            ]
        },
        {
            "speech_id": "117905261X00520111110_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-10",
            "speech_text": "○橘（慶）委員　私は、自由民主党・無所属の会を代表して、平成二十三年度第三次補正予算案について、以下重要な問題点を指摘しながらも、早期の復旧復興、被災者の生活の安定のため賛成、そして、みんなの党から提出の組み替え動議については、理解できる部分もあるものの、総体として賛成しかねる立場で討論をいたします。\r\n　討論に入る前に、東日本大震災、台風被害、さらにタイの洪水、トルコ大地震など、国内外における大災害の被災者の皆様に対し、心よりお見舞いを申し上げます。\r\n　さて、私たち自由民主党は、七月に十七兆円規模の復旧復興予算について既に提言をいたしました。にもかかわらず、七月から今日に至るまで、実に四カ月が経過しております。なぜ第三次補正予算案の提出がこんなにおくれたのか、政府・民主党には猛省をしていただきたいと思います。\r\n　今補正予算案の問題点は以下のとおりであります。\r\n　まずは、復興にどれほどの予算が必要なのかが不明確であります。政府は復興経費を十九兆円から二十三兆円と見ております。本当にこれだけで足りるのか。原発事故の対応、特に除染費用のみでも数兆円とも言われております。さらに、政府は今後五年間を復興集中期間として財政措置を十九兆円集中投資するとしておりますが、第一次、第二次、第三次補正を合わせて既に十五兆円が計上されたことから、残りの四年間ではたった四兆円となります。これで復興費用を賄えるのか、大きな疑問を呈せざるを得ません。\r\n　また、震災復興に関係のない事業が含まれている点についても改めて指摘をさせていただきます。\r\n　一方、財源について、我が党は復興債の償還期間と区分管理の問題を強く指摘してまいりました。この点については、自民、公明、民主の三党協議で大枠が合意され、我が党の主張に沿った見直しがされることを評価しつつ、新たな特別会計の制度設計等の細部の協議についても調うことを期待するものであります。\r\n　しかしながら、子ども手当や高速道路の無料化の廃止で得られた財源は、本来、赤字国債の発行の減額に充てることが筋であります。また、大震災のために、マニフェストを見直して、子ども手当を減額するとした民主党の考え方には、私どもはくみしないものであります。\r\n　なお、質疑の中で私たちが指摘いたしましたように、ＴＰＰについては、十分な情報の提供と議論を経ないまま参加を決断することには反対であり、国家公務員給与については、人事院勧告を実施した上で引き下げるべきである旨を申し添えます。\r\n　以上、第三次補正予算には重要な問題点が残っておりますが、今日の政治における最大のテーマは、被災地の早期の復旧復興であります。この点、私たち自由民主党は、被災者の皆様の生活の安定に全力で当たる覚悟で、理のある政府の政策については協力する旨申し述べ、第三次補正予算案に対する賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00520111110/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なぜ第三次補正予算案の提出がこんなにおくれたのか、政府・民主党には猛省をしていただきたいと思います",
                "これで復興費用を賄えるのか、大きな疑問を呈せざるを得ません",
                "この点については、自民、公明、民主の三党協議で大枠が合意され、我が党の主張に沿った見直しがされることを評価しつつ、新たな特別会計の制度設計等の細部の協議についても調うことを期待するものであります",
                "また、大震災のために、マニフェストを見直して、子ども手当を減額するとした民主党の考え方には、私どもはくみしないものであります",
                "\r\n　なお、質疑の中で私たちが指摘いたしましたように、ＴＰＰについては、十分な情報の提供と議論を経ないまま参加を決断することには反対であり、国家公務員給与については、人事院勧告を実施した上で引き下げるべきである旨を申し添えます",
                "この点、私たち自由民主党は、被災者の皆様の生活の安定に全力で当たる覚悟で、理のある政府の政策については協力する旨申し述べ、第三次補正予算案に対する賛成討論といたします"
            ]
        },
        {
            "speech_id": "117704080X01520110727_174",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○橘（慶）委員　本日は、再生エネルギー法の質問の機会を与えていただきまして、ありがとうございます。\r\n　なでしこジャパンに沸く日本の国で万葉集を詠み上げるなら、きょうはやはりナデシコの万葉集を詠むしかないでしょうと。そういうのがどれくらいあるのかと思ったら、奈良時代からナデシコは結構歌に詠まれておりまして、西暦七四九年の、突然旧暦になりますが、うるう五月二十六日といえば、大体今ごろ、季節も合っているんじゃないかなと。大伴家持が、富山県でナデシコを見ながら、自分の奥さんの笑っている顔をナデシコを見ながら思い出したな、そういう歌を詠ませていただきます。\r\n　　なでしこが花見るごとに娘子らが笑まひのにほひ思ほゆるかも\r\n　どうもありがとうございます。（拍手）\r\n　なでしこジャパンの皆さんの優勝の笑顔を思い出しながら、それでは早速質問に入らせていただきたいと思います。\r\n　再生エネルギーの前に、福島原発関係で幾つかお聞きしてから再生エネルギーの方に入っていきたいというわけなんですが、いろいろと激励の声も飛んでいるその質問から入らせていただきたいと思います。\r\n　本当は仮払いの実績から始めるはずでしたが、その手前で、きのう、原子力損害賠償支援機構法が衆議院の復興特の方で、三党の、民主、公明、自民の皆さんのそれこそいろいろな真摯な御議論の中で、委員会として可決をされている、こういうことを伺っております。その際、審議の中で、海江田大臣が御答弁の中で、東京電力の債務超過は想定していない旨の答弁があったわけでありますが、しかし、将来ということについてはさまざまな可能性があるのではないかということを確認したいわけであります。\r\n　なぜならば、そういうことがありまして、修正後の機構法の附則六条二項には見直し規定が入っておりまして、それは、これから、原子力事業者と政府及び他の原子力事業者との間の負担のあり方とか、当該資金援助を受ける原子力事業者の株主その他の利害関係者の負担のあり方等を含めて、国民負担を最小化する観点から、この法律の施行状況等について検討を加え、必要な措置を講ずる、そういうこともうたっておられる。\r\n　そしてまた、附帯決議の方の十項目めにおきましては、本委員会においては、本法の制定に伴い、平成二十三年六月十四日の閣議決定における「具体的な支援の枠組み」は、その役割を終えたものと認識し、政府はその見直しを行うことということも求めているわけであります。\r\n　したがいまして、いろいろな可能性があるんじゃないか、そしてまた、六月十四日の閣議決定については見直すべきではないかということからまずお考えを確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/174",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際、審議の中で、海江田大臣が御答弁の中で、東京電力の債務超過は想定していない旨の答弁があったわけでありますが、しかし、将来ということについてはさまざまな可能性があるのではないかということを確認したいわけであります",
                "\r\n　したがいまして、いろいろな可能性があるんじゃないか、そしてまた、六月十四日の閣議決定については見直すべきではないかということからまずお考えを確認させていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X01520110727_180",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○橘（慶）委員　ありがとうございます。\r\n　それぞれ詳細にお答えをいただけてうれしかったわけですが、そうすると、大体目の子で合計しますと六百二、三十億円ぐらいお支払いになったかなと。ただ、最初にあった、お一人三十万円ずつというものについては、多分人数は、最後は分母といいますか人数は、何万人という世帯のあれですから、五万人とかそういう数字が出てきますので、それで三十万掛けますと、やはりかなり大きい数字になってくる。早晩、やはり一千億という数字にはなっていく。たしか、一つの原発当たり一千二百億という数字もあったわけでありまして、早晩そういう数字にもなるということからすれば、やはり損害賠償支援機構というもの、そしてまた仮払い法、こういったもので手当てをする、そういう時期に来ているなということはつくづく思うわけであります。\r\n　そしてまた、今ほどありましたように、風評被害等、まだ精査しなければいけない部分については、二百五十七億円に対して、まだこれは精査が必要だということもありますし、六千社のうち五千社に対して六十一億ということについても、これはそういう意味ではまだまだ行き渡っていない部分もあるかということを感じるわけであります。これはまた、そういう一つのルールに従って、ぜひ関係者の方には努力をいただくということが生活のためにも経済のためにも必要かと思います。\r\n　そこで、二点お伺いをしていきたいわけです。\r\n　まず、生活のためにということについては、最初に百万円、今度は一人当たり三十万、こういう金額で大体三カ月、三カ月でお支払いが進んでいくわけですが、総務省の家計調査なんかを見ましても、一つの世帯の一カ月間の支出というのは大体三十万円という数字も出てまいります。ましてや、ある意味で時間がとまった形で、着のみ着のままという形で、多少、今、家に戻るということはできたにしても、かなり御苦労もあるということからすれば、今後とも、この避難生活、年末ぐらいまでは確実に続くという感じでもありましょうから、三カ月程度ごとには何らかの形でやはりそういうお支払いということを、仮払いということを続けるべきではないか、このように人道的に思うわけでありますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/180",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "たしか、一つの原発当たり一千二百億という数字もあったわけでありまして、早晩そういう数字にもなるということからすれば、やはり損害賠償支援機構というもの、そしてまた仮払い法、こういったもので手当てをする、そういう時期に来ているなということはつくづく思うわけであります",
                "\r\n　そしてまた、今ほどありましたように、風評被害等、まだ精査しなければいけない部分については、二百五十七億円に対して、まだこれは精査が必要だということもありますし、六千社のうち五千社に対して六十一億ということについても、これはそういう意味ではまだまだ行き渡っていない部分もあるかということを感じるわけであります",
                "これはまた、そういう一つのルールに従って、ぜひ関係者の方には努力をいただくということが生活のためにも経済のためにも必要かと思います",
                "ましてや、ある意味で時間がとまった形で、着のみ着のままという形で、多少、今、家に戻るということはできたにしても、かなり御苦労もあるということからすれば、今後とも、この避難生活、年末ぐらいまでは確実に続くという感じでもありましょうから、三カ月程度ごとには何らかの形でやはりそういうお支払いということを、仮払いということを続けるべきではないか、このように人道的に思うわけでありますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117704080X01520110727_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○橘（慶）委員　ありがとうございます。\r\n　いろいろなセーフティーネットが張ってあるから、それなりのところでおさまっているという部分もありますが、しかし、やはり厳しい状況ということは変わりがないので、またそこは、ぜひ中小企業庁さん等でしっかりとウオッチして、引き続き手当てをお願いしたいなと思うわけであります。\r\n　そして、あと二つ、福島原発関係あるいは電力関係ということでちょっとお伺いをしていきたいわけです。\r\n　一つは、きょう皆様方のお手元にもグラフをまた配らせていただいております。福島市、郡山市、そしてまた福島第一原発の敷地境界におけるモニタリングポストあるいは放射能測定結果ということでのグラフ、これは、実は一度、この委員会で二カ月ほど前に出させていただいたんですけれども、その後の流れということで、もう一度出させていただきました。\r\n　何を申し上げたいかというと、やはり、最初は、半減期の短い元素が多くて、放射能はぐっと減っていくわけですが、だんだん半減期の長いものが支配的になってまいりますので、どうしてもグラフが寝てくるといいますか、余りかわりばえがしないという状況が見えてくることになるわけであります。\r\n　新聞でもいつも報道されておりますが、福島、郡山あたりでは、大体一マイクロシーベルト・パー・アワーくらいのところが出ております。また、福島第一原発のモニタリングポスト、八つあるわけですが、低いところでは五十マイクロシーベルトを切っているところもありますが、ちょっと大きなところ、二つぐらいの地点では、相変わらず百から百五十、百に大分近づいておりますが、百ぐらいのところで実は推移をしている、こういう状況が見てとれるわけであります。\r\n　そこで、こういったことにおける放射能の減衰状況、それから、今後これがどのように推移していくかという見通しについて、保安院さんと文部科学省からそれぞれお伺いしたいわけであります。\r\n　と申しますのも、最初、たしか、この事象が発生したとき、どういうものが出たか、ああいう突発事態であったのでわからなかったというのは御答弁もいただいているわけですが、これだけグラフがずっと連なってまいりますと、どういうものがあと残っているのかという、いわゆる元素の内訳、それがだんだん見えてくるんじゃないかなと。見えてくるとすれば、先行きというものもだんだん、ある程度確度を持って予想できるようになるんじゃないかな、こんな思いもいたします。その辺も含めて、それぞれお答えいただければ大変幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/184",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いろいろなセーフティーネットが張ってあるから、それなりのところでおさまっているという部分もありますが、しかし、やはり厳しい状況ということは変わりがないので、またそこは、ぜひ中小企業庁さん等でしっかりとウオッチして、引き続き手当てをお願いしたいなと思うわけであります",
                "見えてくるとすれば、先行きというものもだんだん、ある程度確度を持って予想できるようになるんじゃないかな、こんな思いもいたします"
            ]
        },
        {
            "speech_id": "117704080X01520110727_189",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○橘（慶）委員　意気込みは直接伝わってまいりますので、ぜひそれを一つ一つの行動に移していただきたいと思うわけであります。\r\n　きのうもいろいろと質問の打ち合わせをさせていただく中でつくづく思ったんですが、日本という国は非常に器用な国でありまして、今になると、家電製品でも大体、五十ヘルツでも六十ヘルツでも、モーター物がついていてもどちらでも使えるような家電製品をつくり上げている。でも、それは考えてみたら、両方に使えるための、またそれだけの要らない装置も当然つけてつくっているということからすれば、中長期的にこういうものを直していけば、当然家計の負担だって落ちてくる。それから、言ってみれば、内外におけるそういうバリア、それはいろいろな見方があるかもしれませんけれども、やはりそういうものもなくなってくる、普通の形になっていくということもあるかと思います。\r\n　ぜひ、ここは引き続き具体的な取り組みへとつなげていただきたい、きょうはそのことを申し上げて、再生エネルギー特措法の方に入らせていただきたいと思います。\r\n　原発関係の方はこれで聞きませんので、どうぞ結構でございます。\r\n　それでは、再生エネルギー特別措置法の方に順次入らせていただきます。\r\n　ちょっと四点ばかり、まず最初に細かいお話を聞かせていただくことをお許しいただきたいと思います。例によって、省令事項に幾つか落ちているので、その後大きい話をいたしますが、四つだけ、少し細かいところ、確認めいた話を聞かせていただきたいと思います。\r\n　この再生エネルギー特措法第四条第一項におきまして、電気事業者が特定供給者からの特定契約締結の申し込みを拒める場合、基本的には、買い取り義務があって、買い取り義務で必ず買い取らなきゃいけないということではあるんですが、例外的に拒める場合ということを予定されている。これが省令で定める内容ということになっておるわけでありまして、その内容をまず確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、言ってみれば、内外におけるそういうバリア、それはいろいろな見方があるかもしれませんけれども、やはりそういうものもなくなってくる、普通の形になっていくということもあるかと思います"
            ]
        },
        {
            "speech_id": "117704080X01220110527_107",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-27",
            "speech_text": "○橘（慶）委員　ありがとうございます。\r\n　言ってみれば、訴える方、原告といいますか、その方々をどういうふうに守るかということもあるし、それを実際裁判の中で取り扱う検察官、そしてまたそのことを認める裁判官、そういった方々の連係プレーがないとうまくいかないということだと思いますので、ぜひそこは法の趣旨が貫徹するようによろしくお願いをしたいと思います。\r\n　時間をいただきながら、順調にいよいよ最後に入ってくるわけですが、福島第一原発関連のところへ戻ってまいりたいと思います。\r\n　登録をいただいた方では、富山県、私と同郷であります熊谷部長さんの出番はどうやらなかったようでありますけれども、これはどうかお許しをいただきたいと思います。\r\n　それでは、福島第一原発関連を四問聞かせていただいて、終わらせていただきたいと思います。\r\n　まず、四月二十七日に内閣経産委合同審査で議論がありまして、私どもの西村議員からの質問の中で、東京電力のリバイスされる前の、改定される前の道筋の問題がありまして、保安院から原子力安全委員会に説明がどうであるかということについて、原子力安全委員会の班目委員長の方から、よく説明を聞いていないので云々、こういう答弁があったわけであります。そして、ぜひそこはきちっと説明され、助言を受けるべきだということを西村議員の方から発言があったわけでありますが、その後どういうふうに措置されたのか、これを確認いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　言ってみれば、訴える方、原告といいますか、その方々をどういうふうに守るかということもあるし、それを実際裁判の中で取り扱う検察官、そしてまたそのことを認める裁判官、そういった方々の連係プレーがないとうまくいかないということだと思いますので、ぜひそこは法の趣旨が貫徹するようによろしくお願いをしたいと思います"
            ]
        },
        {
            "speech_id": "117704601X01820110524_039",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-05-24",
            "speech_text": "○橘（慶）委員　そして、もう一つ、電波利用料というのが電波法の中で規定されていまして、これは受益者負担金的な性格があって、使途が限定列挙されている中で、今まで地デジの移行経費で二百四十億円ぐらい、総額では七百億円ぐらいだったわけですが、ずっと取ってきたわけであります。\r\n　これで、これから地デジの最後の最終コーナー、しかもここでこの次から地デジの移行時期を延期する法案も審議するとなれば、本当にここは大丈夫なのかな、経費的にこれで賄えるのかな、補正予算が欲しいなという感じがありましてという質問をしたかったんですけれども、先ほど私も答弁者をやらせていただくと、答弁者を空振らせてはいけないということをつくづく思いました。\r\n　そこで、逢坂政務官の方にしっかり質問して、終わりたいと思っております。\r\n　二つ端的に聞きます。災害時相互応援協定は非常に有効な措置だと今回はつくづく思います。遠いところ同士の災害時相互応援協定が盛んであれば職員の派遣なども非常にスムーズだ。そこで、そういったものを国として支援してはいかがかということとあわせて、原発に係る補償金の仮払いはこれから大変であります。これは東電さんも一生懸命やってもらわなきゃいけないんですが、そこと地元の自治体をなるべくうまくかみ合わせる、そのことについての後押しをぜひ国としてもしていただきたい。二つあわせて簡潔にお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X01820110524/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これで、これから地デジの最後の最終コーナー、しかもここでこの次から地デジの移行時期を延期する法案も審議するとなれば、本当にここは大丈夫なのかな、経費的にこれで賄えるのかな、補正予算が欲しいなという感じがありましてという質問をしたかったんですけれども、先ほど私も答弁者をやらせていただくと、答弁者を空振らせてはいけないということをつくづく思いました",
                "災害時相互応援協定は非常に有効な措置だと今回はつくづく思います",
                "そこで、そういったものを国として支援してはいかがかということとあわせて、原発に係る補償金の仮払いはこれから大変であります",
                "これは東電さんも一生懸命やってもらわなきゃいけないんですが、そこと地元の自治体をなるべくうまくかみ合わせる、そのことについての後押しをぜひ国としてもしていただきたい"
            ]
        },
        {
            "speech_id": "117703968X01220110520_087",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-20",
            "speech_text": "○橘（慶）委員　詳細にありがとうございました。\r\n　当時のニュージーランドの皆様方の対応には大変感謝を申し上げております。ただ、あのビルの壊れ方だけは本当に何ともやるせないという部分がありまして、ぜひ、この問題は最後まで、また現地の領事館とフォローアップをよろしくお願い申し上げます。\r\n　続きまして、せっかく経済産業委員会から参りましたので、可能な限り、今経済産業側から外交絡みでお願いをしたいことについて御質問をさせていただきたいと思っております。\r\n　風評被害の払拭、日本のよさのＰＲであります。\r\n　福島第一原発の事故は海外でも話題になり、製品の検査の強化あるいは証明書の要求など、いろいろと我が国製品の輸出に支障が出ているという報道に接するわけであります。しかし、あれから二カ月という時間の経過もございます。外務省として、これまで把握されている主な事例、あるいは現状、事態は改善に向かっているのかどうかということについて、ここでお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01220110520/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ただ、あのビルの壊れ方だけは本当に何ともやるせないという部分がありまして、ぜひ、この問題は最後まで、また現地の領事館とフォローアップをよろしくお願い申し上げます",
                "\r\n　風評被害の払拭、日本のよさのＰＲであります"
            ]
        }
    ]
}