{
    "repr_name": "根本匠",
    "speeches": [
        {
            "speech_id": "120104858X00520200519_006",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-19",
            "speech_text": "○根本（匠）委員　大変力強いお言葉、本当にありがとうございます。これからもぜひ頑張っていただきたいと思います。\r\n　復興庁は各省庁から人材を集めている。大臣のもとに、これからも司令塔として復興庁の皆さんには誇りを持って仕事をしてもらいたいと思います。\r\n　次に、風評被害対策について申し上げたいと思います。\r\n　福島はいまだに風評被害が残っている。風評被害をいかに克服するか、これが大きな課題であります。\r\n　風評対策は、これまでも関係省庁を束ねてリスクコミュニケーションなど対策に努めてきました。来年で復興十年目、帰還困難区域の再生、福島のさらなる復興、次の十年に向けてこれまでの風評対策を総点検し、改めて取組を強化する必要がある。根源的な問題として、空間線量や食品の基準値の意味が正しく理解されていない、伝わっていない、風評被害の一因にもなっているのではないかと思います。\r\n　震災直後に除染の基準となる空間線量や食品の基準値を決めた。十年がたった今、改めて基準となる空間線量あるいは食品基準値の考え方、この時点で改めてその考え方を専門的に評価、判断してもらいたいと思います。復興の区切りの十年目に向けて、リスコミの強化の観点から正しい理解、対応が必要だと考えます。\r\n　復興大臣就任後、私はすぐに、放射線、放射能の影響などについてできるだけわかりやすく、正しく理解してもらおうと思い、各省庁、特に専門家の意見も聞いて、放射線リスクに関する基礎的情報をまとめました。その中で、ＩＣＲＰの考え方、事故直後あるいは事故が収束した段階、それぞれの段階に応じた考え方も示しています。その意味で、事故直後に講じた措置については、当時の考え方、そしてその後の推移を含めて総点検し、現段階の評価や考え方を改めて整理をすべきではないかと思います。\r\n　二つの問題を提起したいと思います。\r\n　除染などの実施基準となる空間線量の考え方と食品基準値の考え方。この九年間で、放射性物質のメカニズムを含め、科学的知見は相当蓄積された。科学的知見に基づいて正しい理解を求めていく。科学的エビデンスに基づいて、科学的、合理的な政策につなげていく。コロナ対応でも問われているのは、科学と政策、科学的エビデンスに基づく政策だと私は思う。\r\n　除染の基準となる空間線量については、年間の被曝線量を一ミリシーベルトと置き、一定の生活パターンを想定し、安全サイドに立って個人が受ける線量を推計し、一時間当たり〇・二三マイクロシーベルトとしています。年間一ミリシーベルトの目標、これはあくまでも長期的な目標であって、健康へ影響するかしないか、危険か危険ではないかの境目ではありません。ガラスバッジで実際の線量を測定すると、〇・二三マイクロシーベルトは実は一マイクロシーベルト程度だと専門家が報告をしています。\r\n　国連科学委員会によれば、年間五ミリシーベルト以上の地域に世界では一千万人が住んでいる。食品中の放射性物質の基準値についても、事故直後、一般食品で五百ベクレル、一年後の二〇一二年四月に百ベクレルに引き下げられました、キログラム当たり。民間事業者の中には、引き下げた基準を更に下回る実施基準を設けているところもある。\r\n　資料に「ベクレルの嘆き」という資料をお配りしてあります。この記事によれば、食品に含まれる放射性セシウムの許容線量を厳しくした際の厚生労働大臣の小宮山洋子氏は、暫定基準の年間五ミリシーベルトでも安全は確保されていたが、安心してもらうために年間一ミリシーベルトにしなければならなかった、最後は私の政治判断だと述べておられます。\r\n　一ミリシーベルトは、食品の国際基準を策定しているコーデックス委員会の資料に沿ったものとされておりますが、食品の基準値を設定するに当たっては、もう一つの要因として占有率という考え方がある。占有率とは、我々が食べるものの中で、放射性物質を含む食品の割合。\r\n　日本が食品の基準値を設定するに当たって参考としたコーデックス委員会では、この占有率は一〇％。一〇％の背景は、世界各国の主食の平均輸入率が一〇％であり、汚染された地域のみから主食を輸入していると仮定したものであります。これに対して、日本は、食料自給率を約五〇％として、国内の食品その全てが汚染されている、言いかえれば、日本全土が汚染されているという前提で占有率を五〇％としました。\r\n　この点について、私は当時から疑問を持っておりました。なぜなら、二〇一二年の四月一日なら、原発事故によってどれだけの放射性物質が日本のどれだけの地域に広がっていたのか、当時であっても既に確認されておりました。日本は原発事故を起こした国だからという理由で、日本国内の食品の全てが放射性物質を含むと仮定すること、特定の地域の事象を国全体に広げて国内の占有率を一〇〇％とすることは、果たして科学的、合理的か、論理が飛躍しているのではないか、今でも私は率直に言って疑問です。\r\n　このある意味厳し過ぎる基準で、いまだに福島県では原木シイタケの出荷が制限されている。山菜もほとんど百ベクレルを超えるものはありませんが、一つでも百ベクレルを超えるものが出たら出荷制限。山の幸を売り物にする中山間地域の道の駅、山の幸が、山の恵みが売れない。山林も制限がかかっている地域もある。豊かな山が生かせない。質の高い福島の牛肉も、震災前に比べ二割程度下がっていると聞きます。一次産業はいまだに大きな打撃を受けている。私は政策判断の基本は科学がベースにあるべきだと思う。コロナ問題もまさに科学的エビデンスに基づいた政策をどう打ち出すかが問われている。\r\n　ここで質問します。\r\n　放射線審議会の事務局たる原子力規制庁に聞きたい。放射線審議会で、空間線量と個人線量の関係、あるいは食品基準値の検証作業を進めたと聞いておりますが、どう検証されたのか伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00520200519/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "大臣のもとに、これからも司令塔として復興庁の皆さんには誇りを持って仕事をしてもらいたいと思います",
                "風評被害をいかに克服するか、これが大きな課題であります",
                "来年で復興十年目、帰還困難区域の再生、福島のさらなる復興、次の十年に向けてこれまでの風評対策を総点検し、改めて取組を強化する必要がある",
                "根源的な問題として、空間線量や食品の基準値の意味が正しく理解されていない、伝わっていない、風評被害の一因にもなっているのではないかと思います",
                "十年がたった今、改めて基準となる空間線量あるいは食品基準値の考え方、この時点で改めてその考え方を専門的に評価、判断してもらいたいと思います",
                "復興の区切りの十年目に向けて、リスコミの強化の観点から正しい理解、対応が必要だと考えます",
                "その意味で、事故直後に講じた措置については、当時の考え方、そしてその後の推移を含めて総点検し、現段階の評価や考え方を改めて整理をすべきではないかと思います",
                "コロナ対応でも問われているのは、科学と政策、科学的エビデンスに基づく政策だと私は思う",
                "日本は原発事故を起こした国だからという理由で、日本国内の食品の全てが放射性物質を含むと仮定すること、特定の地域の事象を国全体に広げて国内の占有率を一〇〇％とすることは、果たして科学的、合理的か、論理が飛躍しているのではないか、今でも私は率直に言って疑問です",
                "豊かな山が生かせない",
                "私は政策判断の基本は科学がベースにあるべきだと思う"
            ]
        },
        {
            "speech_id": "120104858X00520200519_009",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-19",
            "speech_text": "○根本（匠）委員　まさしく、専門家たる放射線審議会で今のような分析をしていただきました。\r\n　特に、最後申し上げていただいたことが私は大事だと思いますが、食品に関する現行基準値は、策定した際の仮定、シナリオに比べ、実際の食品中の放射能濃度は大幅に低く、食品の摂取から推定される線量についても、年間一ミリシーベルトを十分に下回っており、放射線防護の観点からも、モニタリングの根拠として現行基準値を使用し続ける必要性を説明することはできない状況である、これが実は専門的な、科学的な、合理的な見解だと私は思います。\r\n　そして、質問に入りたいと思います。\r\n　私は基準を変えるべきだと言うつもりはありません。しかし、基準と規制がストレートに結びついているから、科学と政策、科学的エビデンスに基づいて合理的な政策のあり方を考えるべきだと思う。\r\n　空間線量の考え方や食品の基準値の考え方やあり方について、原発直後ではない、現在の落ちついて冷静に考えられるこの時点、復興の大きな節目に、復興庁が中心となって、専門家を交え、検証する場をぜひ設けてもらいたい。科学的知見に基づいた現在の考え方、政策はどうあるべきか、検証してほしいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00520200519/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　特に、最後申し上げていただいたことが私は大事だと思いますが、食品に関する現行基準値は、策定した際の仮定、シナリオに比べ、実際の食品中の放射能濃度は大幅に低く、食品の摂取から推定される線量についても、年間一ミリシーベルトを十分に下回っており、放射線防護の観点からも、モニタリングの根拠として現行基準値を使用し続ける必要性を説明することはできない状況である、これが実は専門的な、科学的な、合理的な見解だと私は思います",
                "\r\n　私は基準を変えるべきだと言うつもりはありません",
                "しかし、基準と規制がストレートに結びついているから、科学と政策、科学的エビデンスに基づいて合理的な政策のあり方を考えるべきだと思う",
                "\r\n　空間線量の考え方や食品の基準値の考え方やあり方について、原発直後ではない、現在の落ちついて冷静に考えられるこの時点、復興の大きな節目に、復興庁が中心となって、専門家を交え、検証する場をぜひ設けてもらいたい",
                "科学的知見に基づいた現在の考え方、政策はどうあるべきか、検証してほしいと思います"
            ]
        },
        {
            "speech_id": "120104858X00520200519_011",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-19",
            "speech_text": "○根本（匠）委員　菅家一郎副大臣もこの問題に非常に詳しい。よく勉強されている。\r\n　我々は、原発事故当時、地元にいました。直接体験しただけに皮膚感覚が違う、現場感覚が違う。チェルノブイリに行って、当時のホローシャ長官からも長時間話を聞きました。そして、日本の専門家、個人的に専門家の話も聞きました。放射線リスクに関する基礎的情報もまとめました。現場の実態を踏まえてしっかり検証していただきたいと思います。\r\n　ちょっと時間の関係で、出荷制限をクリアするための山菜などの検査、これは省かせていただきますが、山菜の検査、これは検査の運用の工夫によって安全、安心を確保した上で販売を可能にするといった工夫ができるのではないか、あるいは、モニタリングの考え方も、最新の知見を活用した、より簡素、効率的な検査ができるのではないかと思いますので、ここはもう一度検討してもらいたいと思います。\r\n　最後に、新たな課題への対応を幾つか申し上げたいと思いますが、これも今回の法改正、要は帰還困難区域の再生、創生、これが大きな課題で、今回の法改正によって、新たな支援策として移住、交流の促進、農地の大規模集約化を規定しております。これも時間の関係で質問は省きますが、農地の大規模集約化、これは所有者不明土地も含めて集約を促進する。生産性の高い農業の可能性が広がります。担い手をどう確保するか、呼び込むか、これは官民合同チームの役割に期待しています。\r\n　官民合同チームは一人一人に寄り添った支援をしている。農業のみならず、なりわいの再生を含めて官民合同チームの強化拡充が必要ですが、ちょっと一分だけ答弁してもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00520200519/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ちょっと時間の関係で、出荷制限をクリアするための山菜などの検査、これは省かせていただきますが、山菜の検査、これは検査の運用の工夫によって安全、安心を確保した上で販売を可能にするといった工夫ができるのではないか、あるいは、モニタリングの考え方も、最新の知見を活用した、より簡素、効率的な検査ができるのではないかと思いますので、ここはもう一度検討してもらいたいと思います",
                "担い手をどう確保するか、呼び込むか、これは官民合同チームの役割に期待しています",
                "農業のみならず、なりわいの再生を含めて官民合同チームの強化拡充が必要ですが、ちょっと一分だけ答弁してもらいたいと思います"
            ]
        },
        {
            "speech_id": "119814260X01120190523_111",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-23",
            "speech_text": "○国務大臣（根本匠君）　私、記者会見で申し上げましたが、日本国内でこれから仕事をされるいわゆる特定技能の方々、これは、その大半が五年経過後に帰国されること、また日本語や我が国の労働慣行に不慣れであるといったことについて、こういう点を考慮に入れながら、このような方々について、同じ業務に従事する日本人の方と同等以上の安全衛生水準が確保されるよう特段の安全衛生管理体制の確立が必要であると、私はそう感じておりましたので、その意味では、現状において、東電福島第一原発構内外の廃炉作業を始めとする放射線業務等に特定技能の外国人の方々に従事いただくか否かについて極めて慎重な検討を行う必要があると考えております。\r\n　その意味では、東電に本件に関する検討と検討結果の報告を求めることとして、その旨を文書で通知させていただきました。東電は、その意味では、そこは東電は適切な判断をして、東電の判断で適切な判断をしていただいたものと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814260X01120190523/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　私、記者会見で申し上げましたが、日本国内でこれから仕事をされるいわゆる特定技能の方々、これは、その大半が五年経過後に帰国されること、また日本語や我が国の労働慣行に不慣れであるといったことについて、こういう点を考慮に入れながら、このような方々について、同じ業務に従事する日本人の方と同等以上の安全衛生水準が確保されるよう特段の安全衛生管理体制の確立が必要であると、私はそう感じておりましたので、その意味では、現状において、東電福島第一原発構内外の廃炉作業を始めとする放射線業務等に特定技能の外国人の方々に従事いただくか否かについて極めて慎重な検討を行う必要があると考えております",
                "東電は、その意味では、そこは東電は適切な判断をして、東電の判断で適切な判断をしていただいたものと考えています"
            ]
        },
        {
            "speech_id": "119704260X00220181114_081",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○根本国務大臣　労働時間については、労働時間の適正な把握のために使用者が講ずべき措置に関するガイドライン、このガイドラインにおいて、労働時間とは、使用者の指揮命令下に置かれている時間のことをいい、使用者の明示又は黙示の指示により労働者が業務に従事する時間であるとしております。\r\n　その上で、移動時間についても、使用者が業務に従事するために必要な移動を命じ、そして、その時間の自由利用が労働者に保障されていないと認められる場合には労働時間に該当するものであります。\r\n　福島労働局においては、東電福島第一原発で廃炉作業を行う事業者に対する集団指導などにおいて、このような労働時間の考え方などについて周知を行っているところであります。さらに、監督指導時においても事業者が適正な労働時間の把握を行っているかどうかを確認し、適正な対応を行うよう指導等を実施してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらに、監督指導時においても事業者が適正な労働時間の把握を行っているかどうかを確認し、適正な対応を行うよう指導等を実施してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119604858X00520180719_007",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-07-19",
            "speech_text": "○根本（匠）委員　おはようございます。自由民主党の根本匠です。\r\n　まず冒頭、このたびの西日本豪雨により亡くなられた皆様に心からお悔やみを申し上げ、そして、被災された皆様に心からのお見舞いを申し上げます。\r\n　まず、復興・創生期間後の対応についてお伺いいたします。\r\n　東日本大震災からの復興再生、これは着実に進んでおりますが、一方で、地震、津波に加え、原発事故による被害を受けた福島県は、帰還困難区域を除くほとんどの地域で避難指示が解除され、本格的な復興再生に向けてスタートをしております。そして、帰還困難区域における特定復興再生拠点の整備、これは一部は既に事業が始まっており、避難指示解除に向けて大きな一歩を踏み出しております。\r\n　先日も私は葛尾、富岡、双葉、大熊、楢葉、広野など現地に入ってまいりましたが、自治体の皆様からは、復興・創生期間後どうなるのかという不安の声も聞いています。国は、復興・創生期間にできることは全て行うという方針で、自治体が復興・創生期間を超えて継続する事業については、スムーズに着手できるように支援する必要があると思います。さらに、復興再生については中長期的な対応が必要で、特に、原発事故による被害を受けた福島県については、復興・創生期間後も継続して国が全面的に取り組んでいくことが不可欠だと思います。\r\n　自民党、公明党の第七次提言にも具体的に提起をしたいと思いますが、復興・創生期間後の対応についての復興大臣の決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00520180719/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国は、復興・創生期間にできることは全て行うという方針で、自治体が復興・創生期間を超えて継続する事業については、スムーズに着手できるように支援する必要があると思います",
                "さらに、復興再生については中長期的な対応が必要で、特に、原発事故による被害を受けた福島県については、復興・創生期間後も継続して国が全面的に取り組んでいくことが不可欠だと思います"
            ]
        },
        {
            "speech_id": "119604858X00520180719_013",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-07-19",
            "speech_text": "○根本（匠）委員　なるほど、そういう考え方で引き下げたんですね。\r\n　私があの時点でもちょっと疑問に思っていたのは、一つは、要因は二つしかない、五ミリシーベルトを一ミリシーベルトに引き下げた。そしてもう一つは、占有率という概念ですが、今おっしゃられるように、平成二十四年四月の時点で、国内の食品が一〇〇％放射性物質に汚染されているという仮定を置いた。これは、原発事故の発生国であることを踏まえてということなんですね。\r\n　私は、原発事故の発生国だったからということで日本国内の食品が全部汚染されているということを仮定した、これは本当に科学的、合理的であったのか、ここは論理が飛んでいるんじゃないかと思いますよ。あの二十四年四月の時点では、どこまで放射性物質が飛散したか、これはクリアにあのときわかっていた。一〇〇％、全国じゃありませんよ。クリアにわかっていた。だから、クリアにわかっていたから、私はそれを加味すべきではないかと思っていました。\r\n　そしてもう一つは、じゃ、例えば一人で一〇〇％汚染された食品を食べる人がいるのか。避難指示を受けた皆さん、みんないないんだから。そして、避難指示を受けたところでは農産物はつくっていませんよ。だから、たった一人であっても、一〇〇％放射性物質で汚染された食品を食べる人がいるのか。私は、ちょっとこれは現実的ではないと。\r\n　一方で、コーデックス委員会やＥＵ、これは占有率を一〇％としている。チェルノブイリ事故のあったＥＵは一〇％ですよ、占有率は。そして基準値は、その結果、一ミリシーベルトと占有率は一〇パーだから、基準値はＥＵは千ベクレルになっている。\r\n　もう事故から七年経過しました。そして、いろいろな測定結果の蓄積が進んでいる。この現在においてもなお国内食品一〇〇％汚染されているという仮定を置いているのは、私は再度検証が必要ではないかと思います。私は、基準値を変えろと言っているつもりはありません。しかし、工夫は必要ではないか。少なくとも、考え方を丁寧に説明して、理解してもらう必要があると思います。\r\n　そして、あの五百ベクレルの暫定規制値を変えたときに、私も記憶にある、あのときには、あの時点で安全は確保されていたが、より一層食品の安全と安心を確保するためとして百ベクレルに引き下げた。福島県の農林水産業は大打撃を受けましたよ。なりわいが成り立たずに、農業をやめる、漁業をやめる方々がたくさん出てきた。\r\n　一方で、百ベクレルということはどういうことを意味するのか、これは正しく理解してもらった方がいいと思う。\r\n　百ベクレルの食品、汚染された食品、一キロ当たり百ベクレルのセシウム１３７を含んだ食品、これを三十年間毎日食べ続けても、約三十年間で累積被曝線量は年間十四ミリシーベルト。これは、人間ドックに入ってＣＴを一回から二回浴びたと同程度だと言われております。\r\n　そして、今、流通している米も野菜も、基準値を超えるものはありません。ただ、一つだけあるのは、山の山菜。山の山菜が食べられない。中山間地域の道の駅の特産、これは山の恵み、山の幸、山菜ですよ。これが売ることができない。山の山菜、福島県の調査によれば、基準値を超えるものは毎年どんどん減ってきている。二十九年度は一件しかありません。しかし、たまたま出る。ただ、出たとしても、二百ベクレル未満なんですよ。百ベクレルをちょっと超えるぐらいだから、これをどう考えるのか。\r\n　私は、消費者の安心と生産者のなりわい、そして中山間地域の生活、暮らし、このバランスをどう考えるかということだと思います。こういう問題意識で、私は、今までの、これまでの蓄積された知見に基づいて、やはり実態の検証が必要な時期に来ていると思います。\r\n　放射線審議会にお伺いしたい。\r\n　放射線審議会は、現在、空間線量と個人線量の関係、あるいは食品基準値について検証作業を進めていると聞いていますが、放射線審議会についての取組、しっかりした検証、そして得られた検証結果をしっかりと周知していくべきだと考えますが、放射線審議会の考え方をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00520180719/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、原発事故の発生国だったからということで日本国内の食品が全部汚染されているということを仮定した、これは本当に科学的、合理的であったのか、ここは論理が飛んでいるんじゃないかと思いますよ",
                "だから、クリアにわかっていたから、私はそれを加味すべきではないかと思っていました",
                "私は、ちょっとこれは現実的ではないと",
                "この現在においてもなお国内食品一〇〇％汚染されているという仮定を置いているのは、私は再度検証が必要ではないかと思います",
                "私は、基準値を変えろと言っているつもりはありません",
                "しかし、工夫は必要ではないか",
                "少なくとも、考え方を丁寧に説明して、理解してもらう必要があると思います",
                "\r\n　一方で、百ベクレルということはどういうことを意味するのか、これは正しく理解してもらった方がいいと思う",
                "\r\n　私は、消費者の安心と生産者のなりわい、そして中山間地域の生活、暮らし、このバランスをどう考えるかということだと思います",
                "こういう問題意識で、私は、今までの、これまでの蓄積された知見に基づいて、やはり実態の検証が必要な時期に来ていると思います"
            ]
        },
        {
            "speech_id": "119614578X00220180411_034",
            "house_name": "参議院",
            "meeting_name": "政治倫理の確立及び選挙制度に関する特別委員会",
            "date": "2018-04-11",
            "speech_text": "○衆議院議員（根本匠君）　ちょっと大事なところなので、もう時間参っていますけど。\r\n　今回の特例の対象となる選挙、これはあくまで平成三十一年十一月に予定される次の福島県議会の一般選挙であります。臨時特例としているのもこの趣旨であります。議会からの要望も、次の一般選挙についての特例を求めるものでありました。\r\n　我々としては、本法律案は、福島第一原子力発電所の事故による災害が発生し、国による避難指示が出された避難指示区域などにおいて多数の住民が住民票を残したまま避難することを余儀なくされている、まさに異例の状況を受けた公選法の特例であると理解しております。\r\n　今、先生から格差の話がありましたが、こういう状況において、県議会の選挙区やその議会議員の定数の算定の基礎となる人口にこのような方々を被災地の有権者として含めることが、人口比例に基づいて選挙区やその議員の定数を定めるという公職選挙法の趣旨から、まさに我々適切だと考えましたので、この一票の格差という今御指摘がありましたが、そこの御指摘はいかがなものかなと私は思います。\r\n　なお、特例人口を双葉郡に適用した場合の人口の値、これは六万五千五十四人となります。御指摘の相馬市、相馬郡の一部の議員一人当たり人口と比較した場合の格差は結果的に一・四四倍になるということであります。\r\n　次の次というお話がありました。\r\n　三十五年に予定される次の次の選挙、これは平成三十二年の国調人口を用いることとなりますが、その対応については、本法律案がまさに異例の状況を受けた公選法の特例であるという趣旨に鑑みつつ、福島第一原発事故による災害の避難指示等が出された区域のうち帰還困難区域以外については、昨年春にほとんどの地域において避難指示が解除されたということなどの状況を踏まえて、その時点で検討していくことになるのではないかと思います。\r\n　ただ、いずれにしても、我々、福島の復興にはこれまでも魂を据えて取り組んでまいりました。インフラの整備あるいは帰還困難区域の特定復興再生拠点もやりました。新しい町づくりも始まっている。そして、医療、福祉サービスあるいは魅力ある教育環境の整備、あるいは産業、なりわいの再生、イノベーション・コースト構想を始め、避難指示を受けた事業者に対して一人一人個別に当たって支援もしていますし、農業者も同様であります。そして、何よりも風評払拭、この新たな風評払拭のためのリスコミ加速戦略も講じました。いかにしてふるさとを再生して、一人でも多くの方に帰還していただくか、これが私は政治の責任だと思います。\r\n　福島の再生なくして日本の再生なし。しっかりと、我々、福島県の被災地の議員としてこれからも復興加速、魂を据えて取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614578X00220180411/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々としては、本法律案は、福島第一原子力発電所の事故による災害が発生し、国による避難指示が出された避難指示区域などにおいて多数の住民が住民票を残したまま避難することを余儀なくされている、まさに異例の状況を受けた公選法の特例であると理解しております",
                "\r\n　今、先生から格差の話がありましたが、こういう状況において、県議会の選挙区やその議会議員の定数の算定の基礎となる人口にこのような方々を被災地の有権者として含めることが、人口比例に基づいて選挙区やその議員の定数を定めるという公職選挙法の趣旨から、まさに我々適切だと考えましたので、この一票の格差という今御指摘がありましたが、そこの御指摘はいかがなものかなと私は思います",
                "\r\n　三十五年に予定される次の次の選挙、これは平成三十二年の国調人口を用いることとなりますが、その対応については、本法律案がまさに異例の状況を受けた公選法の特例であるという趣旨に鑑みつつ、福島第一原発事故による災害の避難指示等が出された区域のうち帰還困難区域以外については、昨年春にほとんどの地域において避難指示が解除されたということなどの状況を踏まえて、その時点で検討していくことになるのではないかと思います",
                "いかにしてふるさとを再生して、一人でも多くの方に帰還していただくか、これが私は政治の責任だと思います",
                "しっかりと、我々、福島県の被災地の議員としてこれからも復興加速、魂を据えて取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "119604577X00220180404_046",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2018-04-04",
            "speech_text": "○根本（匠）議員　特例人口を用いる対象となる市町村を指定市町村のうち条例で定める市町村としたのは、繰り返しになりますが、公職選挙法の原則である国勢調査人口を用いることがどうしても適切であるとは言えない市町村に限って、必要最小限の範囲で特例人口を用いることとしたためであります。\r\n　これは、本法案と共通の事情を背景にするものとして、ただいま金子議員からも話がありましたが、原発事故の被災地からの避難者を対象とする避難住民事務処理特例法が制定されておりますので、まず、同法における指定市町村の枠組みをそのまま引用することとしています。まず前段として、そのまま引用する。そして、いわば原発事故の被災地ともいうべき指定市町村に着目して、その上で、国勢調査人口の減少率が著しいという基準を加味して特例人口を用いる対象となる市町村を定めるということであって、決して特例人口を用いる市町村のみを被災地として見るという考え方に立ったものではありません。\r\n　また、福島県議会の最新の要望書、これは県議会全体としての最新の要望書、この要望書においては、避難指示があった区域で、平成二十七年国勢調査の人口が平成二十二年国勢調査の人口を著しく下回る結果となった区域において、特例の通知を当該区域の人口とみなすことを可能とする臨時特例法を今通常国会において速やかに制定していただきますよう特段の御配慮をお願いいたしますと。要は、県民の声を代表する県議会からもこのような要望書をいただいておりますということをつけ加えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604577X00220180404/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、いわば原発事故の被災地ともいうべき指定市町村に着目して、その上で、国勢調査人口の減少率が著しいという基準を加味して特例人口を用いる対象となる市町村を定めるということであって、決して特例人口を用いる市町村のみを被災地として見るという考え方に立ったものではありません"
            ]
        },
        {
            "speech_id": "119304858X00520170406_006",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-06",
            "speech_text": "○根本（匠）委員　自由民主党の根本匠です。\r\n　質問に入る前に、一言申し上げたいと思います。\r\n　先ほど大臣から謝罪がありました。あの東日本大震災から六年が過ぎました。この間、復興が大きく加速しましたが、福島の再生は息の長い取り組みが必要です。東日本大震災からの復興は待ったなし。とりわけ、今般の避難指示の解除も受け、福島の原発事故からの復興再生はより一層本格化いたします。\r\n　政府は、これまでも責任を持って東日本大震災の復興に取り組んできました。私も、復興大臣として、また、自民党復興加速化本部長代理として、魂を込めて全力を尽くしてまいりました。特に被災地出身の議員として、被災者の心に寄り添うことが何よりも大切であるということを強く感じてまいりました。\r\n　復興大臣におかれては、いま一度気を引き締めていただき、復興の司令塔として、被災者に寄り添い、東北の復興を全力で進めていっていただきたいと強く思います。\r\n　質問に移ります。\r\n　復興は、政府・与党一体、安倍内閣は、復興加速を最重要課題に、復興大臣を司令塔として閣僚は全て復興大臣、内閣を挙げて取り組んでいます。自民党も、復興加速化本部を司令塔に、政府・与党一体となって取り組んでまいりました。\r\n　今回の法改正は、自民党、与党の六次提言を受けて、提言のうち法改正が必要な措置を立法化したものであります。自民党の六次提言を取りまとめた立場から、質問というよりも、法改正の意義、趣旨、内容を法案の審議を通じて明らかにしていきたいと思います。\r\n　なお、私は久しぶりの質問であります。きょうの日経にも質問通告の話が出ていました。私は、質問は、国会の二日前ルールに従って、二日前に通告をいたしました。私は、かつて委員会の前日の夜十二時に百問出されたことがある。関係省庁の皆さんは夜中へとへとですよ。今、働き方改革の観点から、二日前に通告をいたしました。これは余談であります。\r\n　帰還困難区域の復興拠点についてお話をしたいと思います。\r\n　避難指示区域については、帰還困難区域を除き、三月三十一日に浪江、飯舘、川俣、四月一日に富岡が避難指示を解除いたしました。\r\n　避難指示区域の八万一千人のうち、今回の解除で、既に解除とされた区域と合わせると五万七千人、規制が解除されたので、帰りたいと思う人はふるさとに帰れる。相双地域の復興に弾みがつく。本格復興へ新たなスタートだと思います。\r\n　帰還困難区域についても、その復興再生に早期に取り組む必要があります。帰還困難区域について、復興拠点を整備し、新たなまちづくりを支援することにいたしました。復興拠点、法律上は、特定復興再生拠点となりますが、その意義、手法、今後の整備方針についてお尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00520170406/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この間、復興が大きく加速しましたが、福島の再生は息の長い取り組みが必要です",
                "特に被災地出身の議員として、被災者の心に寄り添うことが何よりも大切であるということを強く感じてまいりました",
                "\r\n　復興大臣におかれては、いま一度気を引き締めていただき、復興の司令塔として、被災者に寄り添い、東北の復興を全力で進めていっていただきたいと強く思います",
                "自民党の六次提言を取りまとめた立場から、質問というよりも、法改正の意義、趣旨、内容を法案の審議を通じて明らかにしていきたいと思います"
            ]
        },
        {
            "speech_id": "119304858X00520170406_014",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-06",
            "speech_text": "○根本（匠）委員　今お話をいただきました。\r\n　要は、大事なのは、単なる実態調査にとどまらずに、さらに要因分析をして、施策を深掘りできるように幅広に取り組む必要があると思います。\r\n　そして、この体制も、農林水産省だけではなくて、例えば、下請いじめの調査に知見のある経済産業省などの関係省庁、そして福島県、ＪＡなど、総合的な取り組みが必要だと思います。そして、スピード感も大切なので、できるだけ早期にどんどん動かしていただきたいと思います。\r\n　最後に、風評対策とリスクコミュニケーションについて取り上げたいと思います。\r\n　風評対策に必要なのは、農林水産品の安全をアピールするとともにリスクコミュニケーションをどう効果的に展開するかであります。リスクコミュニケーションについては、一つは、正確な情報を発信し、理解してもらうこと。\r\n　私が復興大臣に就任したときには、わかりやすく説明する資料がない、こんな分厚い資料はありましたけれどもね。これではリスコミの資料にならない、すぐにつくろうと取りかかって、復興庁被災者支援チームを中心に、専門家の意見を聞き、関係省庁と連絡をして、二十六年二月に放射線リスクに関する基礎的情報を作成しました。これはもう二十六年二月に作成してあるんですよ。これを読めばほとんどわかる。これをぜひ活用してもらいたいと思います。\r\n　復興特の先生方は専門家だから、こういうものをつくって、これをベースにどんどんリスコミを展開してもらいたい。ただ、これも少し難し過ぎるので、もうちょっとわかりやすくと私は思います。\r\n　もう一つは、具体的なリスコミの手法。座談会形式、これが非常に効果的なんですね。それを含めて工夫をして今取り組んでもらっています。震災後六年、改めてリスクコミュニケーションに焦点を当て、新たに取り組む必要があると私は思います。今までの取り組みを点検して、復興・創生期にふさわしいリスコミをやってもらいたいと思っています。\r\n　幾つか申し上げたいと思いますが、この震災後六年でさまざまな実態が明らかになって、知見も集積されている。この分野の実態調査あるいは研究、これは非常に進みました。\r\n　幾つか例を挙げますが、例えば、山林の放射性物質の動向、これは、セシウム１３７は、地中、ほとんど下に落ちて、そしてセシウム１３７は土と固着しますから、地表下五センチで土に固着している。風が吹いても、その意味では影響はない、あるいは、土に固着しているから川に流れることもない、これも専門家の報告書が出ています。\r\n　放射線の健康影響も、高村昇先生、中川恵一先生、坪倉正治先生、専門家としてリスコミも実践的に取り組んでいただいている、ここでも現場の現状の知見も集積していただいている。\r\n　国連科学委員会、ＵＮＳＣＥＡＲ、これは国連の最大の専門機関ですが、これも毎年報告書を出している。例えば、福島県ではチェルノブイリ原発事故のように多数の放射線誘発性甲状腺がんの発症を考慮に入れる必要はない、これは専門機関が述べています。\r\n　そして、除染の実施区域の設定における基準となる〇・二三マイクロシーベルト、これの考え方は、空間線量を毎時〇・二三マイクロシーベルトに下げれば、年間の外部被曝線量を一ミリシーベルト以下に抑えることができるとされています。ただ、これも実際のガラスバッジではかったデータとかなり乖離があるということが、宮崎真先生、早野龍五先生のデータに基づく最近の論文、これは対外的にも発信されたと聞いています。\r\n　国が示している、要は、空間線量から推定される個人線量というのを、原発事故後は、屋内、屋外、八時間、十六時間という、屋内は遮蔽効果がありますから、その係数を用いて個人線量を空間線量から推定した。この数値に比べると、実際に測定した個人線量は四分の一だ、こういう結果が得られている、こういう話がこの六年間で本当に進みました。集積もされた、研究者もたくさんいる。\r\n　私は、これまで明らかになった知見を集積しながら、政府において、福島県あるいは専門家、国際機関とも連携しながら、とにかく復興・創生期に入ったわけですから、改めてリスコミを、省庁挙げて取り組んで強化してもらいたいと思いますが、その点についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00520170406/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　要は、大事なのは、単なる実態調査にとどまらずに、さらに要因分析をして、施策を深掘りできるように幅広に取り組む必要があると思います",
                "\r\n　そして、この体制も、農林水産省だけではなくて、例えば、下請いじめの調査に知見のある経済産業省などの関係省庁、そして福島県、ＪＡなど、総合的な取り組みが必要だと思います",
                "そして、スピード感も大切なので、できるだけ早期にどんどん動かしていただきたいと思います",
                "震災後六年、改めてリスクコミュニケーションに焦点を当て、新たに取り組む必要があると私は思います",
                "今までの取り組みを点検して、復興・創生期にふさわしいリスコミをやってもらいたいと思っています"
            ]
        },
        {
            "speech_id": "118905261X01520150306_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-06",
            "speech_text": "○根本（匠）委員　復興を加速するとは、何がそれを実現できるか、具体的な加速化措置を講ずることであります。\r\n　安倍内閣において、住宅再建、まちづくり、なりわい、産業の再生、健康、生活の支援、福島の復興再生、新しい東北、地域の創意工夫、厚い地域の可能性を引き出す取り組み、さまざまに加速化措置を講じてまいりました。\r\n　どんな加速化措置を講じたか。例として、住宅再建、まちづくりを挙げたいと思います。用地取得の抜本改革を初め、九十項目以上の加速化措置を講じました。\r\n　高台移転加速化、三本の矢。\r\n　一つは、用地取得困難な土地を計画対象地域から外す。高台移転事業とは、津波被災地から山を削って高台に移転する。この移転候補地の用地取得困難地は計画から外せばいい。簡単な手続でできるようにした。\r\n　そして、津波被災地から市町村が土地や農地を買い取るわけですが、農転の許可が必要だと言われた。農転の許可を不要にしました。これで一気に買い取りが進んだ。\r\n　そして、所有者不明の土地がある。何ともならない。財産管理制度というのがあります。これは、裁判所で財産管理人を選んでもらう。司法書士や弁護士の方から選んでもらう。選ばれた財産管理人が土地を調査して、裁判所の許可を受けて処分ができる。これは半年から一年かかっておりました。これを最短で三週間で進めた。私は女川町に訪問したときに職員の皆さんと対話をした。用地課職員の方が、本当に早くなりました、三日で財産管理人を選んでくれるんです。裁判所も本当に対応していただきました。\r\n　用地取得の抜本改革によって、二十五年九月の時点では用地取得率四九％でした、これが現在では九四％に一気に加速した。高台移転事業の着工率も、安倍内閣発足時は一二％ですよ、これが現在では九五％に向上した。\r\n　二十五年度予算の執行についても、復興交付金の現場での執行率は一五％改善した。それ以外の復興事業も五・七％改善した。町の復旧復興に至っては一七・九％改善した。\r\n　土地収用法も七つの改革措置を講じました。モデル事業で六年から三年に短縮した。応援職員の派遣。そして、工期をいかに短縮するか。これはＵＲの活用。ＵＲを活用して、東松島市では六年かかる工期が四年半に短縮されました。\r\n　復興を加速したポイント、これは九十項目以上にわたる例えば加速化措置を講じた。このポイント、政治のガバナンスの観点から三点申し上げたいと思います。\r\n　一点目、復興加速を、総理がおっしゃられたように、政権の最重要課題に据えた。全閣僚が復興大臣。司令塔を復興大臣に一元化した。縦割りを排する。内閣を挙げての体制、総理がその先頭に立つ。\r\n　二点目、政府・与党の連携。加速化本部。大島委員長、加速化本部長、四次にわたる提言をいただいた。非常にうまく機能した。幅広い英知を結集することができた。\r\n　そして、住宅再建、まちづくり、例えばこのテーマは各省庁にまたがります。横串を刺す、縦割りを乗り越える。\r\n　復興大臣をトップに各省庁の局長クラスを集めたタスクフォース、これが効果的でした。大臣が陣頭指揮をとるタスクフォース。よく作業部会と訳されますが、そうではありません。私に言わせれば本質は戦略実行部隊。うまく政と官が回ったと思います。\r\n　政治家が、見たまま聞いたまま、復興がおくれていると言っても復興は進みません。医者に例えれば、具体的な処方箋が書けるか、手術ができるか。政治のガバナンス、統治能力が問われます。具体的な加速化措置を講じ、復興の加速化を実現できるか、これが政治の使命であります。\r\n　福島の復興再生についてお伺いをいたします。\r\n　福島においては、いまだにふるさとを離れている、避難している方々が約十二万人おられる。その方々の気持ちを思うと本当に胸が痛みます。一日でも早くふるさとを取り戻す。\r\n　福島は、地震、津波に加えて、原発事故、風評被害など原発事故に起因する災害、特有の問題、課題がある。復興大臣に就任したときに、その課題に対応する予算、施策が薄い、これは私の実感です。\r\n　福島に関する施策を抜本的に強化しました。福島再生のための加速化措置を講じました。\r\n　避難指示を強いられた皆様、まず帰還支援。避難指示を解除する区域も出てきました。避難指示区域も縮小してまいりました。戻りたい方には戻っていただけるよう、帰還支援を進めた。長期避難を余儀なくされる方、復興公営住宅、仮設住宅から安定した生活に移っていただく。昨年秋から入居が始まって、五千戸つくります。\r\n　復興拠点。例えば大熊町の大川原地区。魅力ある新しい町をつくる。法改正でさらに後押しをする。賠償。新しい生活も選択できるように、土地、住宅の追加賠償、昨年七月から始まりました。\r\n　中間貯蔵施設も動き出しました。三月十三日に搬入を開始します。私は、就任直後、この中間貯蔵施設の進捗状況を聞きました。唖然とした。一枚の地図に丸がついているだけですよ。ほぼゼロからのスタートだった。昨年九月に、ようやく福島県から重い決断をいただきました。除染に弾みがつきます。\r\n　子ども元気復活プロジェクトで子供たちが伸び伸びと運動する運動施設を整備する。風評被害対策もやる。\r\n　そして、新たな産業への取り組み。農業、商工業等の再生とあわせて、自然エネルギー、医療機器など新産業を創出する。浜通り地域はロボット産業を集積する。双葉郡の将来構想も動き出してまいります。\r\n　復興に着実に歩み出しておりますが、しかし、さらなる加速化が必要です。国、市町村、県がスクラムを組んで取り組む必要があります。\r\n　総理の福島復興再生への思い、決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01520150306/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例として、住宅再建、まちづくりを挙げたいと思います",
                "\r\n　政治家が、見たまま聞いたまま、復興がおくれていると言っても復興は進みません",
                "復興大臣に就任したときに、その課題に対応する予算、施策が薄い、これは私の実感です",
                "\r\n　復興に着実に歩み出しておりますが、しかし、さらなる加速化が必要です"
            ]
        },
        {
            "speech_id": "118604858X00620140618_137",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-06-18",
            "speech_text": "○根本国務大臣　本来であれば、条文ごとに主務大臣というのは書いてあるのが、立法というのは普通なんですね。だから私も、それぞれの条文ごとの主務大臣は何で書いていないんだろうと実は思いました、この基本方針の話があって。\r\n　だから、その意味では、基本方針については各省庁にまたがりますから復興庁で束ねましたが、やはり、それぞれの行政というのは分担関係にありますから、責任あるところがきっちりと対応してもらうというのが私は基本だと思います。\r\n　その上で、十三条ですが、原発事故に伴う健康への影響調査や医療の提供に関する施策、これは、担当省庁である環境省において、子ども・被災者支援法第十三条の趣旨も踏まえて、専門家により検討を行う会議、これを昨年十一月に設置して、被曝線量の調査などもやっています。\r\n　もう一度、全体的に言いますと、最初の十三条の趣旨でお答えしたいと思いますが、子ども・被災者支援法の第十三条、これは、原発事故により放出された放射線に関して、被曝状況の調査、健康への影響に関する調査、医療の提供というような施策について、国が必要な施策を講じるべき旨を定めたものと承知をしております。\r\n　現在、これらの施策に関する担当省庁である環境省において専門的、科学的検討を行った上で、この条文の趣旨も踏まえて、福島県が行う福島県民健康調査について、国として財政支援を行っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00620140618/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　だから、その意味では、基本方針については各省庁にまたがりますから復興庁で束ねましたが、やはり、それぞれの行政というのは分担関係にありますから、責任あるところがきっちりと対応してもらうというのが私は基本だと思います"
            ]
        },
        {
            "speech_id": "118614103X00620140428_010",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_text": "○国務大臣（根本匠君）　東日本大震災からの復興は安倍内閣の最重要課題の一つです。中でも、今委員のお話があったように、被災者の方々に安心できる住まいを一日でも早く、一戸でも多く確保することは何よりも重要な課題となっております。\r\n　被災地における住宅再建・復興まちづくりを加速化するため、私自らが陣頭指揮を執って、関係省庁の局長クラスを集めた住宅再建・復興まちづくりの加速化のためのタスクフォースにおいて隘路となる課題に対して徹底的に議論を行い、用地取得加速化プログラムを始め、四度にわたり加速化措置を取りまとめてきました。\r\n　その結果、昨年春の段階では、どこに、いつ、何戸の住宅が再建されるかの見通しも立っておりませんでしたが、現在、高台移転の計画は全地区で法定手続を完了し、約九割の地区で着工し、災害公営住宅でも約七割で着工の段階に入っております。これは原発周辺あるいは福島県を除いておりますが、そういう状況になっております。来年三月末までには二百地区に及ぶ高台移転と一万戸を超える災害公営住宅の工事が完了する見込みであります。\r\n　今後とも、これまでの手綱を緩めることなく、四度にわたる加速化措置を着実に実施し、新たな課題などについても一つ一つ洗い出し、タスクフォースなどを活用し柔軟かつ迅速に対応し、被災者の方々が復興を実感できるよう更なる加速化を図ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、これまでの手綱を緩めることなく、四度にわたる加速化措置を着実に実施し、新たな課題などについても一つ一つ洗い出し、タスクフォースなどを活用し柔軟かつ迅速に対応し、被災者の方々が復興を実感できるよう更なる加速化を図ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "118614103X00620140428_224",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_text": "○国務大臣（根本匠君）　福島が直面している災害、これはもう委員御案内のように、地震、津波による災害に加えて、原発事故とそれに起因する災害から成る複合災害である。こういうことから、中小企業の再出発に当たっては様々な障壁があることは私は事実だと思います。\r\n　そして、損害賠償の話がありましたが、私の方からも、文科省あるいは東電に対しても、しっかりと損害賠償を丁寧に対応するようにと度々申し上げております。\r\n　そして、この損害賠償とは別に種々の支援策、これはもう先生も御案内ですが、グループ化補助金あるいは立地補助金、あるいは今回、福島再生加速化交付金、これも講じました。これは、産業団地やあるいは事業所の設置も、グループ化補助金で工場の建物しか見られないところを要はオフィス等も認めるとか、あるいは事業者の行う浄化槽設置を認めますよと、この再生加速化交付金もつくりました。\r\n　それから、二重ローン対策の観点から、東日本大震災支援機構、これについても郡山に出先を設けて、かなり自ら能動的に中小企業の皆さんに利用してもらうように、これは私も定期的にやり取りしていますけれども、大震災支援機構、これは非常にいい効果のある機構ですから、是非この東日本大震災支援機構も活用してもらいたいと思って、これも私もその意味では全力を挙げて取り組みたいと思っております。\r\n　いずれにしても、やはり中小企業の活力、これが地域の活性化につながりますから、福島の再生復興には欠かせません。関係省庁とも十分に相談、連携しながら、福島の中小企業の事業再開の加速化に取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/224",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういうことから、中小企業の再出発に当たっては様々な障壁があることは私は事実だと思います",
                "\r\n　それから、二重ローン対策の観点から、東日本大震災支援機構、これについても郡山に出先を設けて、かなり自ら能動的に中小企業の皆さんに利用してもらうように、これは私も定期的にやり取りしていますけれども、大震災支援機構、これは非常にいい効果のある機構ですから、是非この東日本大震災支援機構も活用してもらいたいと思って、これも私もその意味では全力を挙げて取り組みたいと思っております",
                "\r\n　いずれにしても、やはり中小企業の活力、これが地域の活性化につながりますから、福島の再生復興には欠かせません",
                "関係省庁とも十分に相談、連携しながら、福島の中小企業の事業再開の加速化に取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118615254X01820140418_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（根本匠君）　福島以外の原発事故についての御質問がございました。\r\n　本件については、私の所管ではありませんが、先般閣議決定したエネルギー基本計画にあるとおり、いかなる事情よりも安全性を全てに優先させ、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められない限りは再稼働はないものと承知をしております。\r\n　また、その中で、東京電力福島第一原子力発電所事故の教訓を踏まえて、そのリスクを最小限にするため、万全の対策を尽くし、その上で、万が一事故が起きた場合には、国は関係法令に基づき、責任を持って対処するということが政府の方針であると承知をしております。\r\n　次に、福島第二原発の再稼働に対する福島県民の理解についての御質問がございました。\r\n　例えば、双葉郡八町村の議会において、県内原発の全基廃炉を求める意見書が採択されていることは承知しております。私も福島県民の一人として、発災以来、県内の様々な厳しい現状を見てきた立場から、こうした意見については十分理解できます。\r\n　福島県内の原発問題については、このような福島県民の様々な思いを受け止めながら進めていくべきものと考えております。（拍手）\r\n　　　〔国務大臣下村博文君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件については、私の所管ではありませんが、先般閣議決定したエネルギー基本計画にあるとおり、いかなる事情よりも安全性を全てに優先させ、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められない限りは再稼働はないものと承知をしております",
                "\r\n　また、その中で、東京電力福島第一原子力発電所事故の教訓を踏まえて、そのリスクを最小限にするため、万全の対策を尽くし、その上で、万が一事故が起きた場合には、国は関係法令に基づき、責任を持って対処するということが政府の方針であると承知をしております",
                "私も福島県民の一人として、発災以来、県内の様々な厳しい現状を見てきた立場から、こうした意見については十分理解できます",
                "\r\n　福島県内の原発問題については、このような福島県民の様々な思いを受け止めながら進めていくべきものと考えております"
            ]
        },
        {
            "speech_id": "118615254X01820140418_023",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（根本匠君）　福島県内の原発全基廃炉についての御質問がございました。\r\n　例えば、双葉郡八町村の議会において、県内の原発の全基廃炉を求める意見書が採択されていることは承知しております。私も福島県民の一人として、発災以来、県内の様々な厳しい現状を見てきた立場から、こうした意見については十分理解できます。\r\n　福島県内の原発の問題については、このような福島県民の様々な思いを受け止めながら進めていくべきものと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　例えば、双葉郡八町村の議会において、県内の原発の全基廃炉を求める意見書が採択されていることは承知しております",
                "私も福島県民の一人として、発災以来、県内の様々な厳しい現状を見てきた立場から、こうした意見については十分理解できます",
                "\r\n　福島県内の原発の問題については、このような福島県民の様々な思いを受け止めながら進めていくべきものと考えております"
            ]
        },
        {
            "speech_id": "118614858X00420140326_006",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-03-26",
            "speech_text": "○国務大臣（根本匠君）　委員、丁寧に現場を見てこられての御質問であります。\r\n　今回の震災は、地震、津波、原発事故による複合災害、その意味では復興には長期間を要すると思っております。阪神大震災は都市型、直下型地震ですから、瓦れきを処理すれば現地再建、これが進むわけですが、今委員のお話のように、津波被災地、津波被災地ではかさ上げをして区画整理をやる、あるいは山を切って防災集団移転事業をやるということで、確かに長期間を要すると思います。\r\n　ただ、今現状がどういう状態かということでありますが、被災者の皆様に住まいの見通しを持っていただくために、住まいの復興工程表、これを策定して、四半期ごとに更新してまいりました。そして、高台移転の計画、これは全地区で法定手続を完了して、約九割で、高台移転の計画は約九割で着工しております。災害公営住宅でも約七割で事業が始まるなど、計画策定の段階から、いよいよ工事の段階に移っております。あるいは、産業、なりわいの再生についても、中小企業グループ化補助金による施設の復旧あるいは仮設店舗、工場の整備などを支援しておりまして、鉱工業生産指数も震災前の水準に戻っております。\r\n　さらに、福島については、原発事故災害からの福島の復興再生に当たって、福島復活プロジェクト、これを打ち出しました。そして、昨年八月には避難指示区域の見直しを完了いたしました。これを踏まえて、福島県田村市については四月から避難指示を解除する、これを復興推進会議で決定しました。いよいよ避難されていた方々の帰還が始まりますが、これはゴールではなくてスタートであると思います。\r\n　今の復興の進捗状況、登山に例えると何合目まで登ったかというお尋ねですが、私も登山は好きなんですけれども、復旧復興は地域によって状況が随分異なりますので、ここは地域によって進捗状況に差がありますから、全体として何合目と言える、集約して評価できる段階ではないのではないかと思います。いまだ二十七万人の方々が避難生活をされております。この避難されている皆様に復興をより実感していただくように、安心できる住まいの再建、暮らしを支えるなりわいの復興、これをしっかりと進めて、復興が大きく動き出す年にしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614858X00420140326/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の震災は、地震、津波、原発事故による複合災害、その意味では復興には長期間を要すると思っております",
                "\r\n　今の復興の進捗状況、登山に例えると何合目まで登ったかというお尋ねですが、私も登山は好きなんですけれども、復旧復興は地域によって状況が随分異なりますので、ここは地域によって進捗状況に差がありますから、全体として何合目と言える、集約して評価できる段階ではないのではないかと思います"
            ]
        },
        {
            "speech_id": "118614858X00420140326_047",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-03-26",
            "speech_text": "○国務大臣（根本匠君）　委員には、ただいまスポーツの力を含めてきめ細かに現場の声を酌み取りながら御質問をいただきました。\r\n　安倍内閣では、復興の加速化を経済再生、国の危機管理と並んで内閣の最重要課題と位置付けております。私が復興大臣に就任以降、現場主義の徹底、司令塔機能の強化、復興のステージ、要は時間軸に応じた取組、この三つの考え方の下に、スピード感を持って施策を実行して、省庁の縦割りを乗り越えて政府一丸となって復興の加速化に全力を尽くしてまいりました。\r\n　これによって、例えば高台移転や災害公営住宅の建設、これは約九割で着工し、災害公営住宅でも約七割で事業が始まっており、計画策定の段階からいよいよ工事の段階に移っております。また、産業、なりわいの再生についても、鉱工業生産、これはおおむね震災前の水準に戻っております。さらに、被災した農地の七割で営農再開ができる見込みとなっております。\r\n　さらに、原発事故災害からの福島の復興と再生に当たっては、福島復活プロジェクトを打ち出すとともに、昨年八月に避難指示区域の見直しを完了しました。これを踏まえて、福島県田村市については四月から避難指示を解除することを復興推進会議で決定しました。いよいよ避難された方々の帰還が始まりますが、これはゴールではなくてスタートだと思います。\r\n　この一年で復興は大きく動き出したと考えておりますが、なお二十七万人の方々が避難生活をされておられる。復興はいまだ道半ばだと思います。今後も、安心できる住まいの再建、暮らしを支えるなりわいの復興をしっかりと進めてまいります。さらに、避難が長期化している中で、仮設住宅への保健師の巡回指導やスクールカウンセラーの派遣など、子供たちの心のケアを始め、心の復興にも丁寧に取り組んでいきたいと思います。\r\n　本年は被災地の皆様に復興をより実感していただける年にしたいと思います。復興のステージが上がるたびに見えてくる課題、これについては、現場の声を伺いながらきめ細やかに解決していくなど、被災者の方々が一日も早く普通の暮らしに戻れるよう全力を尽くしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614858X00420140326/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらに、避難が長期化している中で、仮設住宅への保健師の巡回指導やスクールカウンセラーの派遣など、子供たちの心のケアを始め、心の復興にも丁寧に取り組んでいきたいと思います",
                "復興のステージが上がるたびに見えてくる課題、これについては、現場の声を伺いながらきめ細やかに解決していくなど、被災者の方々が一日も早く普通の暮らしに戻れるよう全力を尽くしていきたいと思います"
            ]
        },
        {
            "speech_id": "118614858X00320140318_005",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（根本匠君）　私は、大臣就任後、現場主義の徹底、司令塔機能の強化、復興のステージに応じた取組、この三つを信条として取り組んでまいりました。\r\n　あの東日本大震災、今委員のお話がありましたように、確かに時間が掛かります。時間が掛かりますが、いかにしてこれを、現場の声を吸い上げながら、司令塔機能の強化、各省庁に復興の問題はテーマがまたがりますから、それをしっかりと縦割りを乗り越えて動かしていく、そして、少しでも早く具体的に問題、課題が解決するように時間軸を念頭に置きながら加速化措置を進める、これが基本だと思います。\r\n　今現場で最も望まれていること、これは、今仮設住宅のお話がありましたが、住宅再建・まちづくりの加速、そして産業、なりわいの再生と福島の復興再生であります。\r\n　今の現状を申し上げれば、地震・津波災害からの復興、これについては、現在、例えば高台移転の計画、防災集団移転事業、これは法的手続は全て完了しました。そして、約九割で着工しております。災害公営住宅でも約七割で着工するなど、計画策定の段階からいよいよ工事の段階に移っております。\r\n　また、産業、なりわいの再生については、中小企業グループ化補助金、この補助金によって、施設の復旧やあるいは仮設店舗・工場の整備を支援することなどによって鉱工業生産指数は震災前の水準に戻っております。\r\n　さらに、原発事故災害からの福島の復興と再生、これに当たっては、昨年、福島復活プロジェクトという新たな予算も組みました。そして、八月には避難指示区域の見直しを完了いたしました。これを踏まえて、住民の早期帰還に必要な環境整備のため、復興再生事業の工程表の策定、あるいは長期避難者のコミュニティー確保に向けて復興公営住宅の整備、中通りなどの定住対策として子供の運動機会確保のための施設設置などを行っております。\r\n　被災者の方々がより復興を実感していただけるように、復興の加速化に全力で取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614858X00320140318/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "時間が掛かりますが、いかにしてこれを、現場の声を吸い上げながら、司令塔機能の強化、各省庁に復興の問題はテーマがまたがりますから、それをしっかりと縦割りを乗り越えて動かしていく、そして、少しでも早く具体的に問題、課題が解決するように時間軸を念頭に置きながら加速化措置を進める、これが基本だと思います",
                "\r\n　今現場で最も望まれていること、これは、今仮設住宅のお話がありましたが、住宅再建・まちづくりの加速、そして産業、なりわいの再生と福島の復興再生であります",
                "\r\n　被災者の方々がより復興を実感していただけるように、復興の加速化に全力で取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118614858X00220140312_007",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（根本匠君）　復興大臣及び福島原発事故再生総括担当大臣を拝命しております根本匠です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　昨日三月十一日を迎え、東日本大震災からの復興は四年目に入りました。\r\n　この震災は、地震、津波、原発事故による複合的な災害であり、復興は長期間を要する取組であります。\r\n　発災以来、政府を挙げて救助救援と復旧復興に取り組んでまいりましたが、二十七万人近くの方々が避難生活をされるなど、復興はいまだ途上であります。\r\n　安倍内閣では、復興の加速化を、経済再生や危機管理と並ぶ内閣の最重要課題と位置付けております。\r\n　私は、復興大臣として、引き続き、現場主義の徹底、復興庁の司令塔機能の強化、復興のステージに応じた取組の三つを信条としながら、復興の加速化に取り組んでまいります。\r\n　地震・津波災害からの復興においては、何よりも住宅再建が最重要課題です。被災者の方々に住まいの見通しを持っていただくため、岩手、宮城、福島について、地区ごとの工程表や住宅宅地の供給目標を示した住まいの復興工程表を策定し、四半期ごとに更新してまいりました。また、公共インフラの本格的な復旧復興については、工程表に従い、着実に取り組んでおります。\r\n　これらの事業の隘路となる課題に対し、関係府省の協力の下、用地取得加速化プログラムを始め、四次にわたり加速化措置を取りまとめてきました。その結果、高台移転の計画は全地区で法定手続を完了し、約九割の地区で着工し、災害公営住宅でも約七割で着工の段階に入っております。\r\n　また、災害廃棄物の処理は、福島の一部を除き、今月末までに完了する見通しとなりました。\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります。\r\n　昨年八月に避難指示区域の見直しを完了し、先日は、田村市における四月一日からの避難指示の解除を決定いたしました。\r\n　住民の早期帰還に必要な環境を整えるため、市町村ごとに今後講ずべき取組について工程表を順次策定しております。また、復興公営住宅整備の本格着手のほか、コミュニティー維持などのソフト施策の一体的な実施などにより、長期避難者の生活拠点の形成を推進しております。中通りなどにおいては、子供の運動機会を確保し、子育て世帯の帰還、定住を支援するため、遊具の更新や運動施設の整備などを五百か所以上で進めております。\r\n　さらに、昨年末に、原子力災害からの復興の前提となる賠償、除染、廃炉などの対応に関しては、新たな国の方針が決定され、それに沿って進められております。\r\n　被災地での横断的な課題である職員不足については、全国の自治体から約二千人の職員が支援に入っているほか、用地加速化支援隊の活用や、工事の発注業務や用地買収業務を民間に委託するなどの対策を取っております。\r\n　今後は、住宅再建・まちづくりについては工事が本格化してまいります。これまで打ち出してきた加速化措置を活用し、来年三月までに二百地区に及ぶ高台移転と一万戸を超える災害公営住宅について工事を完了させるなど、住まいの再建を進めてまいります。\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません。産業や暮らしの再生を進めることが重要です。引き続き、被災事業者の事業再開や施設などの復旧を着実に進めます。さらに、市街地中心部の商業集積や商店街の再生などを加速化し、被災事業者が本格的に事業を再開できるよう後押しをします。加えて、企業の立地促進や再生可能エネルギーの導入といった創造的な取組も支援してまいります。\r\n　同時に、健康、生活についても、避難先での暮らしが長くなりつつあることを踏まえて対応する必要があります。今後とも、被災者の方々が安心して健やかに暮らしていただけるよう、健康・生活支援に関する施策パッケージを実施するとともに、現場の課題を吸い上げ、対応していきます。\r\n　原子力災害からの復興再生については、福島再生加速化交付金などの道具立てを整えました。具体的には、早期に帰還可能な地域の安全、安心対策により生活の質を向上するとともに、復興拠点を整備するほか、長期避難者のための生活拠点を形成します。あわせて、福島の子供の運動機会の確保などを進めてまいります。本年は、これらの施策を活用し、福島での具体的な取組を強力に推し進めてまいります。\r\n　これらの取組に加え、復興を進めるに当たっては、我が国や世界のモデルともなる新しい東北の創造に取り組んでおります。具体的には、二十四時間対応の在宅医療や介護などを提供する次世代型地域包括ケアの推進や、温泉熱エネルギーを生かした新たなビジネスモデルの創出など、六十六件の先進的な取組を支援するとともに、経済界、大学、ＮＰＯで情報の共有、交換を進める官民連携推進協議会の設立などにより、東北に持続的な活力をもたらしてまいります。\r\n　今年は、地震、津波からの復興では住宅再建などの工事が本格化し、また、福島の復興再生では早期帰還や長期避難者の生活拠点の形成に向けた各種事業が本格化するなど、大変重要な一年になります。\r\n　復興のステージが上がるたびに、新たな課題が現れてまいります。今後とも、現場の声を伺いながら、人材確保や資材不足などへの対応を含め、私の下に設けたタスクフォースによりきめ細やかに対応し、被災者の方々が一日も早く普通の生活に戻られるよう全力を尽くしてまいります。\r\n　蓮舫委員長を始め理事及び委員各位におかれては、引き続き復興施策への御理解と御協力をお願い申し上げる次第です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614858X00220140312/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります",
                "\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません",
                "産業や暮らしの再生を進めることが重要です"
            ]
        },
        {
            "speech_id": "118615261X00620140304_146",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-04",
            "speech_text": "○国務大臣（根本匠君）　委員お話しのように、いわき市、津波被災を受けました、地震、津波。そして、自らが復興事業で今大変な思いで御尽力をしていただいておりますが、避難の受入れもしていただきました。\r\n　その意味では、今お話がありましたが、原発事故による長期避難者の生活拠点の形成、これはコミュニティ復活交付金を創設いたしました。具体的には、復興公営住宅を中心に、道路改良、学校施設の増設などの関連基盤整備事業、あるいは受入れ市町村や避難者の実情に応じたソフト事業、これを一体的に実施していく交付金であります。さらに、新たに今、福島再生加速化交付金も創設いたしました。\r\n　御指摘の人口急増による新たなインフラ整備のニーズ、私もいわき市の現状をよく認識しております。様々な整備手法もありますので、いわき市を始め避難者を受け入れている市町村の実情をよくお聞きしながら丁寧に対応していきたいと思いますし、最大限の支援に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00620140304/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の人口急増による新たなインフラ整備のニーズ、私もいわき市の現状をよく認識しております",
                "様々な整備手法もありますので、いわき市を始め避難者を受け入れている市町村の実情をよくお聞きしながら丁寧に対応していきたいと思いますし、最大限の支援に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118605261X01320140224_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○根本国務大臣　委員のお話のように、やはり若い人が戻ってもらわないと、その地域の活性化は生まれないと思います。\r\n　今、原発被害に対する賠償についてお話がありました。文部科学省及び経済産業省の担当でありますが、損害賠償については、相当因果関係のある原発被害に対して、被害の程度に応じた賠償が行われるものと承知をしております。\r\n　いずれにしても、被害者に対する賠償が着実に行われるとともに、関係省庁一体となって、被災地域の復旧復興にしっかり頑張って取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/239",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　委員のお話のように、やはり若い人が戻ってもらわないと、その地域の活性化は生まれないと思います",
                "\r\n　いずれにしても、被害者に対する賠償が着実に行われるとともに、関係省庁一体となって、被災地域の復旧復興にしっかり頑張って取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118604858X00220140221_002",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-02-21",
            "speech_text": "○根本国務大臣　復興大臣及び福島原発事故再生総括担当大臣を拝命しております根本匠です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　東日本大震災から丸三年を迎えようとしています。この震災は、地震、津波、原発事故による複合的な災害であり、復興は長期間を要する取り組みであります。\r\n　発災以来、政府を挙げて救助救援と復旧復興に取り組んでまいりましたが、二十七万人もの方々が避難先でこの冬を迎えられるなど、復興はいまだ途上であります。\r\n　安倍内閣では、復興の加速化を、経済再生や危機管理と並ぶ内閣の最重要課題と位置づけています。\r\n　私は、復興大臣として、引き続き、現場主義の徹底、復興庁の司令塔機能の強化、復興のステージに応じた取り組みの三つを信条としながら、復興の加速化に取り組んでまいります。\r\n　地震、津波災害からの復興においては、何よりも住宅再建が最重要課題です。被災者の方々に住まいの見通しを持っていただくため、岩手、宮城、福島について、地区ごとの工程表や住宅宅地の供給目標を示した住まいの復興工程表を策定し、四半期ごとに更新してまいりました。また、公共インフラの本格的な復旧復興については、工程表に従い、着実に取り組んできております。\r\n　これらの事業の隘路となる課題に対し、関係府省の協力のもと、用地取得加速化プログラムを初め、四次にわたり加速化措置を取りまとめてきました。その結果、高台移転の計画は全地区で法定手続を完了し、八割を超える地区で着工し、災害公営住宅でも約七割で着工の段階に入っております。\r\n　また、災害廃棄物の処理は、福島の一部を除き、三月末までに完了する見通しとなりました。\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります。\r\n　昨年八月に避難指示区域の見直しを完了し、住民の早期帰還に必要な環境を整えるため、市町村ごとに今後講ずべき取り組みについて、工程表を順次策定しております。\r\n　また、復興公営住宅整備の本格着手のほか、コミュニティー維持などのソフト施策の一体的な実施などにより、長期避難者の生活拠点の形成を推進しております。中通りなどにおいては、子供の運動機会を確保し、子育て世帯の帰還、定住を支援するため、遊具の更新や運動施設の整備などを五百カ所以上で進めております。\r\n　さらに、昨年末に、原子力災害からの復興の前提となる賠償、除染、廃炉などの対応に関し、新たな国の方針が決定されております。\r\n　被災地の横断的な課題である職員不足については、全国の自治体から約二千人の職員が支援に入っているほか、先日公表した用地加速化支援隊の活用や、工事の発注業務や用地買収業務を民間に委託するなどの対策をとっております。\r\n　今後ですが、住宅再建・まちづくりについては、工事が本格化してまいります。これまで打ち出してきた加速化措置を活用し、来年三月までに二百地区に及ぶ高台移転と一万戸を超える災害公営住宅について工事を完了させるなど、住まいの再建を進めてまいります。\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません。産業や暮らしの再生を進めることが重要です。引き続き、被災事業者の事業再開や施設などの復旧を着実に進めます。\r\n　さらに、市街地中心部の商業集積や商店街の再生などを加速化し、被災事業者が本格的に事業を再開できるよう後押しいたします。加えて、企業の立地促進や再生可能エネルギーの導入といった創造的な取り組みも支援してまいります。\r\n　同時に、健康、生活についても、避難先での暮らしが長くなりつつあることを踏まえて対応する必要があります。今後とも、被災者の方々が安心して健やかに暮らしていただけるよう、先般取りまとめた健康・生活支援に関する施策パッケージを実施するとともに、現場の課題を吸い上げ、対応していきます。\r\n　原子力災害からの復興再生については、福島再生加速化交付金などの道具立てを整えました。具体的には、早期に帰還可能な地域の安全、安心対策により生活の質を向上するとともに、復興拠点を整備するほか、長期避難者のための生活拠点を形成します。あわせて、福島の子供の運動機会の確保などを進めてまいります。本年は、これらの施策を活用し、福島での具体的な取り組みを強力に推し進めてまいります。\r\n　これらの取り組みに加え、復興を進めるに当たっては、我が国や世界のモデルともなる新しい東北の創造に取り組んでおります。具体的には、二十四時間対応の在宅医療や介護等を提供する次世代型地域包括ケアの推進や、温泉熱エネルギーを生かした新たなビジネスモデルの創出など、六十六件の先進的な取り組みを支援するとともに、経済界、大学、ＮＰＯで情報の共有、交換を進める官民連携推進協議会の設立などにより、東北に持続的な活力をもたらしてまいります。\r\n　ことしは、復興が四年目に入ります。\r\n　地震、津波からの復興では住宅再建などの工事が本格化し、また、福島の復興再生では早期帰還や長期避難者の生活拠点の形成に向けた各種事業が本格化するなど、大変重要な一年になります。\r\n　復興のステージが上がるたびに、新たな課題があらわれてきます。今後とも、現場の声を伺いながら、人材確保や資材不足などへの対応を含め、私のもとに設けたタスクフォースによりきめ細やかに対応し、被災者の方々が一日も早く普通の生活に戻られるよう、全力を尽くしてまいります。\r\n　秋葉委員長を初め、理事及び委員各位におかれては、引き続き復興施策への御理解と御協力をお願い申し上げる次第です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00220140221/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります",
                "\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません",
                "産業や暮らしの再生を進めることが重要です"
            ]
        },
        {
            "speech_id": "118615261X00220140205_466",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-05",
            "speech_text": "○国務大臣（根本匠君）　委員御案内のように、御指摘のように、福島が直面している災害、これは、地震、津波に加えて原発事故、そしてそれに起因する災害、複合災害ですから、しっかりと対策も複合的に取り組まなければいけないと思います。佐藤委員には強力に情熱を持って取り組んでいただいておりまして、感謝を申し上げます。\r\n　私が復興大臣に就任してからすぐに、いわゆる福島、東京二本社体制、福島復興再生総局を創設して現場主義を徹底しました。さらに、私と関係局長で構成するテーマ別のタスクフォース、これを開催して縦割りを乗り越えていく、横断的に取り組んでいく。そして、福島特有の問題に対応する福島ふるさと復活プロジェクトを創設し、避難解除区域への帰還加速のための取組、長期避難者の生活拠点となる災害公営住宅の整備、そして子供の運動機会の確保をスピード感を持って取り組んでまいりました。\r\n　さらに、今回の補正予算で、長期避難者への支援から早期帰還のための生活拠点形成などの施策、これを一括して支援する福島再生加速化交付金、これは使い勝手のいい交付金、これを創設しました。\r\n　今委員の御指摘の風化被害対策、私もなるほどそうだろうなと思います。東京オリンピック・パラリンピックの開催に向けて、福島を含む東北の地で聖火リレーや各国代表選手団の事前合宿などの様々なイベントが行われるように、東京都と政府、大会組織委員会がスクラムを組んで戦略的に物事を進めていきたいと思います。\r\n　とにかく、東京オリンピック・パラリンピックの成功に向けて復興を加速する、明確に復興加速を国家目標にして取り組んでいく必要があると思います。\r\n　また、資材、人員不足の対策、これについては関係省庁の協力を得て、建設技能労働者の不足状況あるいは資材の需給動向、この実態を把握した上で、私の下に設置した住宅再建・復興まちづくりの加速化のためのタスクフォース、そして、関係省庁、自治体、業界団体から成る復旧・復興事業の施工確保に関する連絡協議会、しっかりと需給対策にも取り組んでまいりました。\r\n　これからも、作業員や資材の確保、復興予算の確保など必要な措置を行って、震災の記憶を風化させることなく、福島を始めとする被災地の復興の加速にしっかりと取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00220140205/466",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　委員御案内のように、御指摘のように、福島が直面している災害、これは、地震、津波に加えて原発事故、そしてそれに起因する災害、複合災害ですから、しっかりと対策も複合的に取り組まなければいけないと思います",
                "東京オリンピック・パラリンピックの開催に向けて、福島を含む東北の地で聖火リレーや各国代表選手団の事前合宿などの様々なイベントが行われるように、東京都と政府、大会組織委員会がスクラムを組んで戦略的に物事を進めていきたいと思います",
                "\r\n　とにかく、東京オリンピック・パラリンピックの成功に向けて復興を加速する、明確に復興加速を国家目標にして取り組んでいく必要があると思います",
                "\r\n　これからも、作業員や資材の確保、復興予算の確保など必要な措置を行って、震災の記憶を風化させることなく、福島を始めとする被災地の復興の加速にしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "118514858X00220131204_171",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-04",
            "speech_text": "○国務大臣（根本匠君）　汚染水の問題については経済産業省が担当でありますが、福島第一原発では、貯水タンクからの汚染水漏えいなどの個々の事象は発生しているものの、福島近海での放射性物質の影響は発電所の港湾内の〇・三平方キロメートルに限定されていると承知をしております。また、外洋においても、福島県沖を含む広いエリアでしっかりモニタリングしているが、基準濃度をはるかに下回る値であると聞いております。こういった状況を踏まえて、汚染水の影響は全体として状況はコントロールされているという総理の発言になっていると認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514858X00220131204/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった状況を踏まえて、汚染水の影響は全体として状況はコントロールされているという総理の発言になっていると認識しております"
            ]
        },
        {
            "speech_id": "118504858X00220131203_065",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○根本国務大臣　ＩＯＣ総会での安倍総理の発言要旨でありますが、汚染水問題は、要は、簡単に言いますと、事実を見てほしい、汚染水による影響は福島第一原発の港湾内の〇・三平方キロメートルの範囲内で完全にブロックされている、福島の近海でモニタリングしているが、数値は最大でも世界保健機関の飲料水の水質ガイドラインの五百分の一だ、日本の食品や水質の安全基準は世界で最も厳しい、健康問題については、今までも、現在も、将来も、全く問題ない、こう答えておられる。\r\n　その意味では、今の汚染水問題、これについては経済産業省が担当でありますが、福島第一原発では、貯水タンクからの汚染水漏えいなどの個々の事象は発生しているが、福島県近海での放射性物質の影響は、発電所の港湾内の〇・三平方キロメートルに限定されていると承知しております。（玄葉委員「健康だけ」と呼ぶ）この前段の話だから。\r\n　また、外洋においても、福島県沖を含む広いエリアでしっかりモニタリングしているが、汚染濃度をはるかに下回る値であると聞いております。\r\n　一方で、食品中の放射性物質に関する基準、これは厚生労働省の担当になりますが、日本は、国際的に見ても厳しい条件設定をしております。この基準値を超過した食品については、回収、廃棄されるほか、地域的な広がりが認められる場合には出荷制限を行うなど、厳格な管理体制をしいております。このため、市場に流通している食品を摂取することによる健康影響を懸念する必要はないものではないかと考えております。\r\n　以上の前提のもとで、総理がこういう御発言をしたと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その意味では、今の汚染水問題、これについては経済産業省が担当でありますが、福島第一原発では、貯水タンクからの汚染水漏えいなどの個々の事象は発生しているが、福島県近海での放射性物質の影響は、発電所の港湾内の〇・三平方キロメートルに限定されていると承知しております",
                "このため、市場に流通している食品を摂取することによる健康影響を懸念する必要はないものではないかと考えております"
            ]
        },
        {
            "speech_id": "118504858X00220131203_124",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○根本国務大臣　今、委員のお話を聞いていて、私も、委員が本当に熱心に取り組んでおられる、感銘をいたしております。\r\n　まず、子ども・被災者支援法の基本方針について改めて申し上げますと、支援が必要な方々に必要な支援策を講じる、これができるように、各施策の担当省庁において、施策の趣旨、目的などに応じて、施策ごとに支援すべき地域及び対象者を定めて、適切にこれを実施できるようにしております。法律上に言う支援地域とそれから準支援地域と、できるだけ幅広く、それぞれの地域に必要な施策が講じられるようにという基本方針を取りまとめさせていただきました。\r\n　そして、今、環境省から再々答弁がありましたが、放射線による健康への影響調査あるいは医療の提供に関する施策、環境省が専門家会合で検討を進めるということになっております。\r\n　私が今までの意見を聞いていると、例えば、福島原発事故について、二年八カ月がたって、さまざまな知見が出てまいりました。健康管理調査でこの実態が随分調査されておられて、そして専門的な知見が集積してきている。\r\n　それから、大事なのはやはりリスクコミュニケーションなんだと思うんですね、低線量の健康影響に関する。福島県の川内村で、保健師さんが丁寧にリスクコミュニケーションをしていただいている。会合で集まってもらって話すというのではなくて、やはり座談会的な形でリスクコミュニケーションを丁寧に進めていく。これが非常に例えば川内村の住民の方の安心にもつながっておりまして、ここはやはり、私は、リスクコミュニケーションに強力に取り組んでいく、これが今必要なことだろうと思っておりますので、リスクコミュニケーションにしっかりと取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが非常に例えば川内村の住民の方の安心にもつながっておりまして、ここはやはり、私は、リスクコミュニケーションに強力に取り組んでいく、これが今必要なことだろうと思っておりますので、リスクコミュニケーションにしっかりと取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118515261X00220131024_373",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（根本匠君）　委員には、復旧復興に大変な御尽力をいただきました。\r\n　ただいまの話ですけれども、第一原発の周辺地域、この将来の土地利用計画を含む復興計画の具体化、あるいはそれをどう考えるか。この前提は、長期にわたる廃炉に向けた措置が周辺の生活環境に与える影響を十分に評価することが必要だと思います。そして今、この影響評価については田中委員長から考え方が示されました。\r\n　いずれにしても、安全性の確保、これは復興の大前提でありますから、この廃炉に係る作業が長期にわたるということを考えて、引き続き規制委員会には適切な評価を続けていただきたいと思います。\r\n　その意味では、復興の観点から見れば、きちんとした影響評価をする、そして、それらを含めて地元の市町村、あるいは住民の皆様とよく相談をして、その土地利用の在り方、復興計画を考えていくということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/373",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいまの話ですけれども、第一原発の周辺地域、この将来の土地利用計画を含む復興計画の具体化、あるいはそれをどう考えるか",
                "この前提は、長期にわたる廃炉に向けた措置が周辺の生活環境に与える影響を十分に評価することが必要だと思います",
                "\r\n　いずれにしても、安全性の確保、これは復興の大前提でありますから、この廃炉に係る作業が長期にわたるということを考えて、引き続き規制委員会には適切な評価を続けていただきたいと思います",
                "\r\n　その意味では、復興の観点から見れば、きちんとした影響評価をする、そして、それらを含めて地元の市町村、あるいは住民の皆様とよく相談をして、その土地利用の在り方、復興計画を考えていくということだと思います"
            ]
        },
        {
            "speech_id": "118515261X00220131024_375",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（根本匠君）　平野委員がそういう御意見をお持ちだということは私も聞いております。\r\n　先ほども申し上げましたように、原発のサイトから周辺にどんな影響があるのか、これはしっかりと規制委員会で適切に評価してもらう、これが基本だと思います。\r\n　そして、バッファー、バッファーについては私も一つの示唆的な御提言だと思いますが、この周辺の土地利用をどうするか、これは、いずれにしてもどういう政策が望ましいか、地元の市町村とも十分に話し合いながらこれからしっかり対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/375",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほども申し上げましたように、原発のサイトから周辺にどんな影響があるのか、これはしっかりと規制委員会で適切に評価してもらう、これが基本だと思います",
                "\r\n　そして、バッファー、バッファーについては私も一つの示唆的な御提言だと思いますが、この周辺の土地利用をどうするか、これは、いずれにしてもどういう政策が望ましいか、地元の市町村とも十分に話し合いながらこれからしっかり対応していきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00920130613_024",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　復興推進委員会で中間取りまとめをいただきました。\r\n　復興推進委員会で議論していたのは、震災からの復興の中で、単に従前に復旧するのではなくて、やはり復興を契機に、これから我が国や世界のモデルとなるような創造性と可能性ある未来社会を形成する、そういう目的で、復興推進委員会で調査審議が行われました。\r\n　復興推進委員会の中間取りまとめに当たっては、五つのテーマを設定して具体的な展望を示していただきました。\r\n　例えば、元気で健やかな子供の成長を見守る安心な社会、あるいは高齢者標準による活力ある超高齢化社会、あるいは持続可能なエネルギー社会。五つのテーマを設定して、これからの将来像を取りまとめていただきました。\r\n　先生御指摘の子供の問題、子供のストレス、運動能力、体力低下等々への対応策としては、復興庁として、原発事故の影響により人口が流出し地域の復興に支障が生じている地域について、既に、ソフトとハードを一体的に支援することができる子ども元気復活交付金を創設いたしました。\r\n　この中間取りまとめを踏まえて、これから、東日本大震災復興推進調整費を活用して、地域の先導的なモデル事業の創設等々の施策に早急に取り組んでいきたいと思っております。健全に子供が育つ環境を整えていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この中間取りまとめを踏まえて、これから、東日本大震災復興推進調整費を活用して、地域の先導的なモデル事業の創設等々の施策に早急に取り組んでいきたいと思っております",
                "健全に子供が育つ環境を整えていきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00920130613_062",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　私も、委員のお話のように、五月にチェルノブイリ訪問をしてまいりました。私の問題意識は、チェルノブイリと日本と、どこに共通点があって、あるいはどこに相違点があるのか、そのチェルノブイリ原発事故後の復興施策、これを私の目と耳で確かめたいという思いで訪問いたしました。\r\n　チェルノブイリ原発の事故では、沃素換算した場合の放射性物質の放出量、これは東電福島第一事故の六倍でありました。また、プルトニウムなど半減期の長い放射性物質も福島よりも大量に放出されている、こういう状況だということを改めて認識いたしました。この状況の違いで、チェルノブイリと福島で、その後の対応の施策は変わってくるものと思いました。\r\n　一方で、チェルノブイリでは、健康診断センターや社会心理リハビリセンター、こういうものを設置して、地元から信頼されるお医者さんを中心にカウンセリングなどを行っておりまして、こうした健康管理に関する取り組みは、福島の再生復興を進めていく上でも参考にすべきものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この状況の違いで、チェルノブイリと福島で、その後の対応の施策は変わってくるものと思いました",
                "\r\n　一方で、チェルノブイリでは、健康診断センターや社会心理リハビリセンター、こういうものを設置して、地元から信頼されるお医者さんを中心にカウンセリングなどを行っておりまして、こうした健康管理に関する取り組みは、福島の再生復興を進めていく上でも参考にすべきものだと考えております"
            ]
        },
        {
            "speech_id": "118304858X00920130613_064",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　まず、チェルノブイリと福島の原発事故の違いによって、その後の対応する施策は変わるということは申し上げました。\r\n　一方で、チェルノブイリに行くと、例えば汚染した地域から移住されている方の心理的ストレス等々もあって、こういう健康診断や社会的心理リハビリ、これが非常に重要で、チェルノブイリではそういう拠点的施設を設けておりました。そして、お医者さんを中心にカウンセリングなどを行っておりましたので、こういう取り組みは、健康管理という面から、私は参考になると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、お医者さんを中心にカウンセリングなどを行っておりましたので、こういう取り組みは、健康管理という面から、私は参考になると思っております"
            ]
        },
        {
            "speech_id": "118304858X00920130613_120",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　まず、区域を再編しました。区域再編については、当然、一定の考え方で、空間放射線量をベースに、その後、除染を進める、あるいはインフラ復旧を進めるということで、例えば帰還準備区域という区域も設定をしております。\r\n　まず、今お話がありましたように、何よりも原発事故の収束に向けた取り組みを安全確実に進めて、周辺地域を含めた安全確保に万全を期す、これが私も大前提だと思います。今お話がありましたが、我々も、帰還を望む方々が安全性に不安を感じることがないように、関係省庁と、このような認識に立って着実な対策を講じてもらいたいし、講じていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、今お話がありましたように、何よりも原発事故の収束に向けた取り組みを安全確実に進めて、周辺地域を含めた安全確保に万全を期す、これが私も大前提だと思います",
                "今お話がありましたが、我々も、帰還を望む方々が安全性に不安を感じることがないように、関係省庁と、このような認識に立って着実な対策を講じてもらいたいし、講じていきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00920130613_122",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　とにかく、今答弁をいたしましたが、きちんとした、まず原発事故の収束に向けた安全確実な取り組み、そして周辺地域を含めた安全確保に万全を期す、私はこれが基本だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　とにかく、今答弁をいたしましたが、きちんとした、まず原発事故の収束に向けた安全確実な取り組み、そして周辺地域を含めた安全確保に万全を期す、私はこれが基本だと思います"
            ]
        },
        {
            "speech_id": "118304858X00920130613_140",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　その問題については、基本的に経産省が所管ですから私は具体的な答弁を差し控えたいと思いますが、ただ、県民の皆さんの思いはよくわかりますよ、私も地元におりましたから。\r\n　ですから、そこは、福島県の皆様の心情を考えると、他の原発と同列に考えることは難しいと私も認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、そこは、福島県の皆様の心情を考えると、他の原発と同列に考えることは難しいと私も認識をしております"
            ]
        },
        {
            "speech_id": "118304858X00920130613_169",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　後藤田委員長を初め、理事、委員各位におかれては、復興策の推進について熱心に御議論いただくとともに、先々週には福島、先週は岩手と宮城、それぞれ御視察いただきました。心から感謝を申し上げます。\r\n　特に、福島特措法、これについては、福島の復興や再生の加速化に向けて、平成二十五年度予算案や税制改正大綱で盛り込まれた措置を実現するため、迅速に議決いただいたことに、地元選出議員としても改めて御礼を申し上げたいと思います。\r\n　委員からお話がありました、現在現場で最も望まれていることは、住宅再建と、福島では帰還の見通しをつけるということだと思います。\r\n　このため、私も、就任以来、復興加速のための施策の総点検、これを実施いたしました。復興庁の司令塔機能の強化と現場主義の徹底、復興予算に関するフレームの見直し、復興の加速策のさまざまな具体化、具体策、これについて措置を講じてまいりました。\r\n　そして、委員会の御議論も踏まえながら、ただいまもいろいろな議論がありました、土地収用手続の簡素化などによる事業の加速、あるいは、原発事故の避難住民を受け入れている市町村に対する財政措置の充実、福島復興局への予算執行権限の移管など、具体的な課題、問題に一つ一つ対応してきているところであります。\r\n　これからも、常に施策の点検を怠らずに、現場主義に立って迅速な対応を進めて、大震災からの復興に全力を挙げて取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、福島特措法、これについては、福島の復興や再生の加速化に向けて、平成二十五年度予算案や税制改正大綱で盛り込まれた措置を実現するため、迅速に議決いただいたことに、地元選出議員としても改めて御礼を申し上げたいと思います",
                "\r\n　これからも、常に施策の点検を怠らずに、現場主義に立って迅速な対応を進めて、大震災からの復興に全力を挙げて取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118315261X01820130515_624",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-15",
            "speech_text": "○国務大臣（根本匠君）　委員の趣旨に十分なお答えになっていないかと思いますが、予防原理に立つというのは、今の例えばＩＣＲＰの考え方でも予防原理に立っていると思います。それから、個別の話ではストロンチウム等々の話が出ましたけれども、あれはやはりあの原発事故でどういうものが出たか、そこは私は十分な分析が必要であって、ストロンチウム等々の問題は、そこはチェルノブイリと私は違うと思っております。そこはきちんとあの事故の状況をしっかりと分析し把握する必要があると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01820130515/624",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　委員の趣旨に十分なお答えになっていないかと思いますが、予防原理に立つというのは、今の例えばＩＣＲＰの考え方でも予防原理に立っていると思います",
                "それから、個別の話ではストロンチウム等々の話が出ましたけれども、あれはやはりあの原発事故でどういうものが出たか、そこは私は十分な分析が必要であって、ストロンチウム等々の問題は、そこはチェルノブイリと私は違うと思っております",
                "そこはきちんとあの事故の状況をしっかりと分析し把握する必要があると思います"
            ]
        },
        {
            "speech_id": "118315261X01620130513_152",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-13",
            "speech_text": "○国務大臣（根本匠君）　森ゆうこ議員にお答えいたします。\r\n　放射線防護の考え方、ＩＣＲＰでは今お話がありました三つの被曝状況に類型化しているんですね。\r\n　一つは、緊急時被曝状況。これは例えば、原発事故の直後の不測の場合。これは参考レベルとして、予測線量二十ミリシーベルトから百ミリシーベルトのバンドの中、そこから選択しなさいと。ですから、原子力事故のあの直後は、二十から百で、前政権のときですけれども、二十を採用しましたよね。\r\n　もう一つの類型は、計画被曝状況。これは先ほど話がありました、実際に放射線量を使う作業環境の中でどういう管理基準を、防護基準をやるか。例えば、医療機関でも年間五十ミリシーベルト、五年間で百ミリシーベルト。これは、医療機関ではそういう管理値になっております。これは計画被曝状況という概念。\r\n　もう一つは、現存被曝状況という概念、三つ目の類型。これは、管理する必要性を検討する段階で既に被曝経路が存在するような状況、通常の自然放射線源の被曝や、あるいは今回の事故後の環境汚染による住民の被曝なども含まれると。これはＩＣＲＰでその三つの類型がなされております。\r\n　そして、この現存被曝状況、これは現在の状況に近いんですが、これは参考レベルは予測線量一ミリシーベルトから二十ミリシーベルトのバンドで、できるだけ低い方がいい、低くしましょうと、こういう考え方ですから、今までの答弁で我々政府の考え方に矛盾はないと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01620130513/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、この現存被曝状況、これは現在の状況に近いんですが、これは参考レベルは予測線量一ミリシーベルトから二十ミリシーベルトのバンドで、できるだけ低い方がいい、低くしましょうと、こういう考え方ですから、今までの答弁で我々政府の考え方に矛盾はないと私は思います"
            ]
        },
        {
            "speech_id": "118314858X00520130510_012",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-10",
            "speech_text": "○国務大臣（根本匠君）　今回の原発事故は、福島県を中心とする地域に長期的な影響を及ぼしております。そして、やはり大事なのは、被災者の方々が確実に賠償を受けられるように、損害賠償請求権の時効の問題に関しては、私は、政府及び東京電力共に取り組むことが必要だと考えております。こういう観点から、文部科学省においては、今回、和解仲介制度に係る特例法案、これを国会に提出しております。是非、早期の成立を望んでおります。\r\n　東京電力においても、いまだ請求を行っていない方々に請求を行っていただくための広報などのサポート、これに万全を尽くすと、東電もそういう姿勢でおりますので、被災者の方々が確実に賠償を受けられるように、現実的な取組を迅速に進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00520130510/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、やはり大事なのは、被災者の方々が確実に賠償を受けられるように、損害賠償請求権の時効の問題に関しては、私は、政府及び東京電力共に取り組むことが必要だと考えております",
                "是非、早期の成立を望んでおります",
                "\r\n　東京電力においても、いまだ請求を行っていない方々に請求を行っていただくための広報などのサポート、これに万全を尽くすと、東電もそういう姿勢でおりますので、被災者の方々が確実に賠償を受けられるように、現実的な取組を迅速に進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "118314858X00520130510_020",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-10",
            "speech_text": "○国務大臣（根本匠君）　繰り返しになりますが、東京電力による損害賠償が迅速かつ適切に行われる、これは本当に私は重要だと思います。特に今回の原発事故、これは福島県を中心とする地域に長期的な影響を及ぼしておりますので、被災者の方々が確実に賠償を受けられるように、今東電の対応についても経済産業省から答弁がありましたけれども、私も関係省庁とともに東京電力を指導してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00520130510/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　繰り返しになりますが、東京電力による損害賠償が迅速かつ適切に行われる、これは本当に私は重要だと思います",
                "特に今回の原発事故、これは福島県を中心とする地域に長期的な影響を及ぼしておりますので、被災者の方々が確実に賠償を受けられるように、今東電の対応についても経済産業省から答弁がありましたけれども、私も関係省庁とともに東京電力を指導してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118314858X00520130510_031",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-10",
            "speech_text": "○国務大臣（根本匠君）　自主避難者を含めて原発事故で被災した方々への支援、これ私、大変重要な課題だと認識をしております。\r\n　それで、本年三月に取りまとめた原子力災害による被災者支援パッケージ、これは先生も今お話ありましたけど、自主避難者に対して特に支援が必要であるという観点、例えば、具体的には高速道路の無料化措置を講じました。あるいは応急仮設住宅の供与、あるいは福島県からの避難者に対する就職支援事業などの自主避難者向けの支援施策、これを盛り込んでおります。さらに、自主避難者向けに特化した施策のほかにも、福島県民健康管理調査あるいは緊急スクールカウンセラーなど、避難せずに生活を続ける方や帰還される方に加えて自主避難者も対象に含まれる様々な施策が盛り込まれております。\r\n　その意味では、我々、帰還したいという方にも、あるいは自主避難されている方にも、それぞれのニーズに応じて同じような施策、あるいは自主避難者に特化した施策、これを講じているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00520130510/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　自主避難者を含めて原発事故で被災した方々への支援、これ私、大変重要な課題だと認識をしております"
            ]
        },
        {
            "speech_id": "118314858X00520130510_074",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-10",
            "speech_text": "○国務大臣（根本匠君）　原発事故からの再生総括担当ということで、私の場合は福島の復興を総括的に担うと、こういう責務、役割を負っております。\r\n　あの原発事故がどうして起こったか、当然それは明らかにするのは当たり前なので、今までも政府事故調あるいは国会の事故調、精力的にやってきていただきました。寺田委員も知事として佐藤栄佐久知事と親しく取り組んでこられたので、実感を持って今日お話をされていると思いますが、とにかくあの事故がどうして起こったか、真相究明、これをしっかりとやって、そして、これからの、私は、原発事故からの福島の復興ですから、私は福島の復興に魂をささげて取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00520130510/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "寺田委員も知事として佐藤栄佐久知事と親しく取り組んでこられたので、実感を持って今日お話をされていると思いますが、とにかくあの事故がどうして起こったか、真相究明、これをしっかりとやって、そして、これからの、私は、原発事故からの福島の復興ですから、私は福島の復興に魂をささげて取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118314858X00520130510_089",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-10",
            "speech_text": "○国務大臣（根本匠君）　ああ、そうですか。\r\n　避難指示をした地域、今、区域再編、見直しをほぼいたしました。例えば、帰還困難区域のように、事故後、原発事故後六年が経過しても放射線量の関係で帰還が難しい地域、これについては、戻りたいという考えている方々、戻らないと考えている方々、判断に迷っている方々、実は様々な方々がいらっしゃるものと思っております。我々は、やはり被災者の方々それぞれの判断に応じてそれぞれ丁寧に支援を進めていくことが必要だと私は思います。\r\n　放射線量が高い地域の復興、これは様々な課題があることは事実でありますが……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00520130510/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えば、帰還困難区域のように、事故後、原発事故後六年が経過しても放射線量の関係で帰還が難しい地域、これについては、戻りたいという考えている方々、戻らないと考えている方々、判断に迷っている方々、実は様々な方々がいらっしゃるものと思っております",
                "我々は、やはり被災者の方々それぞれの判断に応じてそれぞれ丁寧に支援を進めていくことが必要だと私は思います"
            ]
        },
        {
            "speech_id": "118314858X00520130510_122",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-10",
            "speech_text": "○国務大臣（根本匠君）　私はゴールデンウイークの際にウクライナを訪問してまいりました。これは、チェルノブイリ原発事故の教訓を福島の復興再生に生かしたいと、事故対応の専門家の方々と意見交換を行ってまいりました。\r\n　その中で、ウクライナの政府と国民の皆様がこの二十七年間大変な苦労を重ねて事故からの再生に取り組んでこられた、その状況を伺うことができました。そして、意見交換を通じて、我々が取り組んできている今の取組、これも説明して、この我々の取組の方向性は重要であるとの認識が示されました。\r\n　我が国においては、これから事故からの再生復興、本格化するわけでありますが、今回の出張を契機として、ウクライナの厳しい経験を更に深く学んで、一日も早く帰還を望む住民の皆様が帰還できる環境の整備に全力を挙げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00520130510/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国においては、これから事故からの再生復興、本格化するわけでありますが、今回の出張を契機として、ウクライナの厳しい経験を更に深く学んで、一日も早く帰還を望む住民の皆様が帰還できる環境の整備に全力を挙げたいと思います"
            ]
        },
        {
            "speech_id": "118314858X00420130425_100",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-25",
            "speech_text": "○国務大臣（根本匠君）　チェルノブイリも段階を追って下げてきているんですね、私の記憶では。最初はもっと高かったんですよ、チェルノブイリは。そして、要は、原発事故が起こった、で、国際防護、放射線の防護学会でも、要は、将来的には下げますが、その過程では一応事故が起こった中で自らの放射線防護をやりながら生活と共存していけるようにということで、日本の場合は二十から百の一番低いところを取ったと。先ほどの説明であります。\r\n　それから、チェルノブイリは、最初はかなり高かったんですね、恐らく強制移住ゾーンのときは。国有地ですから、みんな、国は、だから強制移住というのができたんですが、そこは除染しないという前提でやったんだと思います。これは私ももう少し調べたいと思っておりますが。で、五年後にチェルノブイリ法というのを作って、そしてそういう基準にしたと認識をしております。\r\n　いずれにしても、日本とチェルノブイリの共通点や相違点、私は、これからの復興に当たっても、そのチェルノブイリと福島の事故の共通点、相違点、あるいはチェルノブイリ事故からの再生復興政策の大枠、こういうものをきちんと把握した上で我々の復興の参考にすることが必要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00420130425/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "で、五年後にチェルノブイリ法というのを作って、そしてそういう基準にしたと認識をしております",
                "\r\n　いずれにしても、日本とチェルノブイリの共通点や相違点、私は、これからの復興に当たっても、そのチェルノブイリと福島の事故の共通点、相違点、あるいはチェルノブイリ事故からの再生復興政策の大枠、こういうものをきちんと把握した上で我々の復興の参考にすることが必要だと思います"
            ]
        }
    ]
}