{
    "repr_name": "中川正春",
    "speeches": [
        {
            "speech_id": "120804376X01320220405_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○中川（正）委員　確かに、御指摘があったように、構造的な要因、さっきの、人口の老齢化あるいは少子化、人口自体が縮んできている、そういう意味での人口ボーナスというのが剥落されてきている、この十年、特にそれが顕著に表れてきたという、これは大きな要因だろうというふうに思うんですよ。\r\n　そんな中で、じゃ、経済、どんなふうに立て直していくのかということであるとすれば、ここで一番最初に指摘されていたように、企業の中の生産性、これをいかに上げていくか。そのためには、政府も労働力を流動化をしていかなければならないということで、その政策を入れました。派遣という形でそれが入ったんですが、それが四〇％になって、結局、企業自体が新陳代謝をつくり上げていくというんじゃなくて、本当に単純労働の分野で特に労働力が流動化されただけで、それが固定化されて、逆に全体の企業環境としては新しいものが生まれなくなる、そんな環境をつくってしまったというふうなこと、これが一つあったのではないかと思うんです。\r\n　それに輪をかけて、本来なら企業の新陳代謝に向いて持っていかなければいけないものが、低金利の中で逆に企業が保護されたというか、過去がよかったからこれからもその状況でいいんだという、そのマインドを企業経営者の中につくり上げてしまって、それが、今の日本の状況の中で新しいものが生まれてこない、先ほど指摘がありましたけれども、アメリカのＧＡＦＡが生まれてきたような、国の活力というか、それが阻害されてきたということ、こんなことが背景にあったのではないかというふうに私は理解をしています。\r\n　そんな中で、恐らく、本来なら、金融政策というのは、今議論されているように、目の前の景気対策、いわゆる景気に対してどう作用していくかという、そこに主眼が置かれていく、いかれるべきだと思うんです。だから、最初に総裁が就任されたときに、二年の期限を区切って、やれることは何でもやるんだ、そういう体制だったはずなんですね。それが、ずっと同じ形で、同じ目標で十年続いたわけです。\r\n　その結果、何が起こったか。さっき申し上げたように、目標としていたものが達成されるということよりも、そのことで様々な弊害が起こった。\r\n　一つは、産業界そのものがぬるま湯につかってしまったというか、そのまま、新陳代謝を起こさずに競争力が低下をしていく、生産性が上がらないという状況をつくり出してしまった。\r\n　もう一方で、財政がこれだけとんでもない形で膨れ上がってしまった。これは、本来なら政治が制御をしていかなきゃいけないことなんだと思うんです、財政は。それは日銀のせいだとは言いませんよ。だけれども、結果的に、国債を買い入れて金利を抑え込んでやれば、モラルハザードが起こって、そこでマーケットが本来は警鐘を鳴らしてくるものであるはずのものが、それがないということであるとすれば、政治はそこへ向いてしっかりくさびを打つことができない、できていないということ、こういうことだと思うんです。\r\n　だから、私の言いたいのは、結果として、このままその状況を続けていくということが本当にいいのかどうかということですね。目の前のことは追っていくんだろうけれども、この国の経済の構造を考えていくときに、これでいいのかということ、そのマインドを持ってもう一度この十年間を振り返ったときにどんなふうに考えられるかということ、これをもう一度お尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "派遣という形でそれが入ったんですが、それが四〇％になって、結局、企業自体が新陳代謝をつくり上げていくというんじゃなくて、本当に単純労働の分野で特に労働力が流動化されただけで、それが固定化されて、逆に全体の企業環境としては新しいものが生まれなくなる、そんな環境をつくってしまったというふうなこと、これが一つあったのではないかと思うんです",
                "\r\n　それに輪をかけて、本来なら企業の新陳代謝に向いて持っていかなければいけないものが、低金利の中で逆に企業が保護されたというか、過去がよかったからこれからもその状況でいいんだという、そのマインドを企業経営者の中につくり上げてしまって、それが、今の日本の状況の中で新しいものが生まれてこない、先ほど指摘がありましたけれども、アメリカのＧＡＦＡが生まれてきたような、国の活力というか、それが阻害されてきたということ、こんなことが背景にあったのではないかというふうに私は理解をしています",
                "\r\n　そんな中で、恐らく、本来なら、金融政策というのは、今議論されているように、目の前の景気対策、いわゆる景気に対してどう作用していくかという、そこに主眼が置かれていく、いかれるべきだと思うんです",
                "\r\n　一つは、産業界そのものがぬるま湯につかってしまったというか、そのまま、新陳代謝を起こさずに競争力が低下をしていく、生産性が上がらないという状況をつくり出してしまった",
                "それは日銀のせいだとは言いませんよ",
                "だけれども、結果的に、国債を買い入れて金利を抑え込んでやれば、モラルハザードが起こって、そこでマーケットが本来は警鐘を鳴らしてくるものであるはずのものが、それがないということであるとすれば、政治はそこへ向いてしっかりくさびを打つことができない、できていないということ、こういうことだと思うんです"
            ]
        },
        {
            "speech_id": "119805124X01620190522_068",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-05-22",
            "speech_text": "○中川委員　次に、大学なんですが、これも今、地方の、特に私立の大学が非常に経営的に困難な状況に陥っているということ、これも少子化の現状なんですが、それ以上に、恐らく都市部へ向いて学生が出ていくということからくるんだと思うんです。\r\n　にもかかわらず、今回の授業料無償化に、大学の経営状況を基準として、状況の悪いところに対しては無償化を入れない、そういう基準をつくりました。これは恐らく地方の私立の大学にとっては、非常に大きな問題といいますか課題になってくる可能性があります。\r\n　そこのところを、これでいいのかということを指摘しておきたいのと、それから、地方創生という形で地方大学に照準を当てると、産学官の共同体系ということで、地域の企業と組んでさまざまなプロジェクトをやっていこうということなんですが、具体的にはなかなか現実のものになってこないという形があります。なぜならば、実態としては、研究開発プロジェクトの巨大化で、旧帝大国立大学と早稲田、慶応などの主要大学に資金が偏って、地方大学では具体的な事業形成と民間資金の活用が行われていない、こういう実態があるんですね。これについて改めて見直していく必要があるのではないかということ、これを指摘しておきたいと思うんです。\r\n　同時に、民間から入れてくる資金というのは、研究者個人のプロジェクトの分野であって、必ずしもその地域でということではない、全国ベースで連携をしていこうというふうにするわけですよ。企業はそういう形でやりますから、地方大学がその地域をベースに産学連携の絵を描いても、国の助成を求めても、その地域で根差したようなプロジェクトにはなっていかない、そこに矛盾が一つあるということ、これも指摘をしておきたいというふうに思います。\r\n　もう一方で、地方大学というのは、教育や医師なんかを中心に、地域の高度な人材育成の中心機関として役割を担ってきました。本来はこの分野の産学官の連携が生まれなきゃいけないんですが、実態は、どれだけの大学が医師をちゃんと地元に供給している、そういう状況になっているのかどうかということ。\r\n　これはもう前から指摘がされていますけれども、教育学部等々を含めても、その地域の教育体系であるとか、あるいはいろいろな、さまざまなプロジェクトをいわゆる地域の行政と一緒に組んでいくような形であるとか、そんなところにどれだけコミットをして、そしてそういう意味での地域創生を担っているかということになると、ここのところに関心を持っていっていないんですよ。\r\n　文科省のメニューというのは、そういう形でこれを評価するわけではなくて、研究開発をいわゆる地方創生で刺激をしていこう、そういう分野に、いわば派手な分野に偏ってしまって、実際に、その地域の高度人材と、それからベースになるものをその大学が地道に供給をしていく、あるいは役割を果たしていくということに対しての視点というのが私は欠けているように思うんです。\r\n　そういう意味で、もう一回、地域の大学のあり方というのを、それこそ、地域の活性化を具体的にそこから支えていく役割として、どういうふうに持っていったらいいのかということは考え直していかなきゃいけないだろうというふうに思います。\r\n　そういう点を指摘させていただいて、もう時間が来ている……（柴山国務大臣「あと五分あります」と呼ぶ）もうちょっとありますね。では、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X01620190522/68",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これについて改めて見直していく必要があるのではないかということ、これを指摘しておきたいと思うんです",
                "企業はそういう形でやりますから、地方大学がその地域をベースに産学連携の絵を描いても、国の助成を求めても、その地域で根差したようなプロジェクトにはなっていかない、そこに矛盾が一つあるということ、これも指摘をしておきたいというふうに思います",
                "\r\n　文科省のメニューというのは、そういう形でこれを評価するわけではなくて、研究開発をいわゆる地方創生で刺激をしていこう、そういう分野に、いわば派手な分野に偏ってしまって、実際に、その地域の高度人材と、それからベースになるものをその大学が地道に供給をしていく、あるいは役割を果たしていくということに対しての視点というのが私は欠けているように思うんです",
                "\r\n　そういう意味で、もう一回、地域の大学のあり方というのを、それこそ、地域の活性化を具体的にそこから支えていく役割として、どういうふうに持っていったらいいのかということは考え直していかなきゃいけないだろうというふうに思います"
            ]
        },
        {
            "speech_id": "119805124X00720190403_055",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○中川委員　以前にも申し上げたように、授業料の無償化ということと奨学金ということは性格が違うんだというふうに思うんですよ。\r\n　授業料の無償化というのは、例えば幼児教育であれば、今回、三歳児から五歳児までは完全無償化をしていく、授業料を取らないということでやりましたよね。これは、少子化ということだけではなくて、基本的には、教育というのは国の責任で環境を整備していこうと。だから、幼児教育がそこまでコミットして、所得関係なしの無償化ですよ、こう言っている。これは私は正しいと思うんです、そういう意味からいくと。\r\n　だから、大学も、そうした意味からいくと、授業料は無償化して、国の責任のもとで、国の制度として環境を整備するんだということ、これがまずベースにあるということ、この整理が必要だと思うんです。その上で奨学金をどう使うかということを議論しないと、奨学金と授業料無償化が混合して、整理をしないままに総合的にとやると、将来どういう姿があるのかというのが見えなくなるんですよ。そこに今回の問題がある。だから、そこに、別の言い方で言えば、文科省の基本が決まっていないからこんなふうになるんだということを指摘しているんですよ。\r\n　そういう意味からいって、授業料の無償化というのをどういうふうに文科省は位置づけるかということをはっきりさせないといけないと思うんです。それを大臣に問いかけているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/55",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これは、少子化ということだけではなくて、基本的には、教育というのは国の責任で環境を整備していこうと",
                "\r\n　だから、大学も、そうした意味からいくと、授業料は無償化して、国の責任のもとで、国の制度として環境を整備するんだということ、これがまずベースにあるということ、この整理が必要だと思うんです",
                "その上で奨学金をどう使うかということを議論しないと、奨学金と授業料無償化が混合して、整理をしないままに総合的にとやると、将来どういう姿があるのかというのが見えなくなるんですよ",
                "\r\n　そういう意味からいって、授業料の無償化というのをどういうふうに文科省は位置づけるかということをはっきりさせないといけないと思うんです"
            ]
        },
        {
            "speech_id": "119805124X00720190403_061",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○中川委員　次に、私学の問題についてお尋ねをしていきたいと思います。\r\n　喫緊の課題について二つほど問題提起をしていきたいと思うんですが、一つは、先ほどもちょっと話が出ましたけれども、東京医科大学や東京福祉大だけじゃなくて、次から次へと不祥事が続いて、私学のガバナンスというのが問われる事態が続いています。もう一つは、少子化で学生数が減少していることに加えて、東京への一極集中が加速をして、地方の中小大学の経営基盤というのが急激に崩れてきているということ、この二つの課題というのが大きくあるんだろうというふうに思うんです。\r\n　今回の法案改正にこの二つの問題というのはどのように反映をされているのか、まずそこから説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/61",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "もう一つは、少子化で学生数が減少していることに加えて、東京への一極集中が加速をして、地方の中小大学の経営基盤というのが急激に崩れてきているということ、この二つの課題というのが大きくあるんだろうというふうに思うんです"
            ]
        },
        {
            "speech_id": "119805124X00220190313_022",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-13",
            "speech_text": "○中川委員　さっきお話に出たように、二〇一七年のパッケージの閣議決定、それから二〇一八年の骨太の方針、それに加えて、二〇一九年には大臣みずからが高等教育・研究改革イニシアティブと、順番に政策を積み重ねてここに来たということ、これはよくわかります。\r\n　ただ、骨太にしても、あるいは二〇一七年の閣議決定にしても、経済財政運営と改革の基本方針で、いわゆる少子高齢化の克服による持続的な成長経路の実現というのがこれは目標になっているんですよ。基本は、少子化対策に対して何を打っていくかということ。\r\n　だから、今財源として想定されている消費税にしても、福祉あるいは社会政策を前提にした使い方をしなさいよ、こういうふうになっている。それを使って少子化対策をするということになると、限定された所得の、なかなか難しい人たちに対して入れましょうと。これは教育政策ですか。違うんですよね。基本的には、これは社会保障政策をここへ入れようとしているんですよ。\r\n　もう一回聞きますけれども、じゃ、最終的に無償化というのは文科省としてはどう考えているのかということは出てこない。だから、可能性としては、このままでとまってしまう可能性があるんです。\r\n　私は、文科省の理想としては、これは国連人権規約第十三条に、高等教育は、全ての適当な方法によって、特に、無償教育の漸進的な導入によって、一般的に利用可能であり、かつ、全ての者に対して機会が与えられる。これと共通した形の、学校教育、社会教育は国が責任を持ってやっていきましょう、その環境をつくりましょう、これが文科省の政策であるはずなんです。\r\n　そこのところを全く横に置いておいて、骨太の方針に従ってこれを入れて、それでよしとしている今の文科省の状況というのは、私はわからない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00220190313/22",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　だから、今財源として想定されている消費税にしても、福祉あるいは社会政策を前提にした使い方をしなさいよ、こういうふうになっている",
                "\r\n　もう一回聞きますけれども、じゃ、最終的に無償化というのは文科省としてはどう考えているのかということは出てこない",
                "だから、可能性としては、このままでとまってしまう可能性があるんです",
                "\r\n　私は、文科省の理想としては、これは国連人権規約第十三条に、高等教育は、全ての適当な方法によって、特に、無償教育の漸進的な導入によって、一般的に利用可能であり、かつ、全ての者に対して機会が与えられる",
                "\r\n　そこのところを全く横に置いておいて、骨太の方針に従ってこれを入れて、それでよしとしている今の文科省の状況というのは、私はわからない"
            ]
        },
        {
            "speech_id": "119604889X00720180404_220",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○中川委員　続いて質疑をしていきたいというふうに思います。\r\n　大臣、先ほどのお話では四人子供さんがおられるということで、私も四人なんですけれども、いろいろな議論を通じてつくづく思うんですが、子ども・子育て、これは、一つ一つ、分野分野で取り上げるということに非常に限界が来ているということと、日本の国の形としては、それこそ政策のメーンストリームというか、あらゆる政策の中にこの考え方というのがそれぞれ組み込まれて、トータルで、社会全体でどうしていくか、そういう議論をしなきゃいけない局面に来ているんだろうというふうに思うんですよね。\r\n　担当大臣として、子供を育てられて、私の場合は、私が育てたというよりもかみさんが育ててくれたということなんですが、そんな中で、家族を持つ喜びとか、あるいは、昔のように強制的に、これだけ子供を産みなさいという話じゃなくて、家族を持つ、子供を育てるということが喜びにつながる、幸せにつながる、充実感につながってくる。\r\n　何かを犠牲にしなければ子供が育てられないというような、そういう社会背景を克服していって、更に充実した家族へ向けて、そういうトータルな施策をしていこうと思うと、これはちょっと前もって通告はしていないんですが、体制そのものも、内閣府の少子化担当の大臣ということで担当されるということだけではなくて、一つの省庁、これをしっかりと組織的に運用しながら対応していくという、そこまでしっかりとした基本を持っていかないと克服できないんじゃないか。あるいは、もう一つ上のステップというか、更に成熟した社会というのはつくり出せないんじゃないかとつくづく私も思っているんですけれども、大臣、そういう観点から、どうですか。\r\n　今の政権に対して、あるいは与党の皆さんに対して、子供子育て省あるいは庁でトータルでいこうじゃないかという提言を、この際、大臣みずからがやっていくべきだというふうに思うんですけれども、ちょっと通告にはないんですが、大臣の今の気持ちを表明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/220",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　大臣、先ほどのお話では四人子供さんがおられるということで、私も四人なんですけれども、いろいろな議論を通じてつくづく思うんですが、子ども・子育て、これは、一つ一つ、分野分野で取り上げるということに非常に限界が来ているということと、日本の国の形としては、それこそ政策のメーンストリームというか、あらゆる政策の中にこの考え方というのがそれぞれ組み込まれて、トータルで、社会全体でどうしていくか、そういう議論をしなきゃいけない局面に来ているんだろうというふうに思うんですよね",
                "\r\n　担当大臣として、子供を育てられて、私の場合は、私が育てたというよりもかみさんが育ててくれたということなんですが、そんな中で、家族を持つ喜びとか、あるいは、昔のように強制的に、これだけ子供を産みなさいという話じゃなくて、家族を持つ、子供を育てるということが喜びにつながる、幸せにつながる、充実感につながってくる",
                "\r\n　何かを犠牲にしなければ子供が育てられないというような、そういう社会背景を克服していって、更に充実した家族へ向けて、そういうトータルな施策をしていこうと思うと、これはちょっと前もって通告はしていないんですが、体制そのものも、内閣府の少子化担当の大臣ということで担当されるということだけではなくて、一つの省庁、これをしっかりと組織的に運用しながら対応していくという、そこまでしっかりとした基本を持っていかないと克服できないんじゃないか",
                "あるいは、もう一つ上のステップというか、更に成熟した社会というのはつくり出せないんじゃないかとつくづく私も思っているんですけれども、大臣、そういう観点から、どうですか",
                "\r\n　今の政権に対して、あるいは与党の皆さんに対して、子供子育て省あるいは庁でトータルでいこうじゃないかという提言を、この際、大臣みずからがやっていくべきだというふうに思うんですけれども、ちょっと通告にはないんですが、大臣の今の気持ちを表明いただきたいと思います"
            ]
        },
        {
            "speech_id": "119604889X00620180330_133",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-03-30",
            "speech_text": "○中川委員　核心的なところが答えてもらえなかったんだけれども。これはしかし、どこかの時点で、私たちに対しても、国会に対しても、日本のとるべきオプションというか、いわゆる外交的なさまざまなツールも含めて総合的に説明をしてもらう必要があるんだろうというふうに思います。\r\n　そのことを指摘させていただいて、きょうはここまでにしておきます。御苦労様でした。ありがとうございました。\r\n　いや、大臣がここまでで、私の質疑はまだですよ。\r\n　松山大臣、お待たせをいたしました。\r\n　子ども・子育て、我々をパスして通してしまったんですが、懸念が残るところがありますので、これからまた集中的に審議をする時間もあるんですが、一つだけ聞いておきたいというふうに思うんです。\r\n　企業型の保育園というのは、これまで厚生労働省が積み上げてきたスキームとは全く別な形で、松山大臣が、内閣府の方から、直接一つ一つのポイント、ポイントを許認可しながら、資金的にも供給している。もう片方で、厚生労働省の枠組みがあるんですね。\r\n　そこで、一つの懸念があるんですけれども、保育園の足りないところ、これはもう大都市中心にほぼあります。ここについては、このスキームというのは有効に機能していくんだろうと思うんですが、ところが、日本全国を見ていると、ほとんどの地域で少子化で子供の数が減ってきて、保育園をどういうふうに、あるいは幼稚園をどういうふうに維持をしていったらいいかということに対して、各市町村は頭を悩ませながら、新たに厚生労働省のスキームで保育園をやりたいということが出てきても、そうした全体のバランスから考えると結局お互い経営的に首を絞めてしまうことになる、だから認可できないというような状況、そのケースの方が実は全体から見ると非常に多いというのが現実だというふうに思うんです。\r\n　それに対して、今のスキームを見ていると、そうした市町村の需要関係を配慮しなさいよとか、あるいは地域の状況に、何らかの協議会があって、そこへ向いて、参加することによって、どこの地域だったらいいだろうけれども、こっちではだめだというようなことがなされるようなスキームがあるかというと、全くそういうのはないんですね。内閣府の方に申請されたら、それをそのまますとんとおろすだけです。いわゆる認可基準の中にも、そうしたものを考慮しなさいよというのは一言もない。\r\n　あちこちそういうものは起こってきているんですけれども、ここについて問題意識を持ちませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00620180330/133",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これはしかし、どこかの時点で、私たちに対しても、国会に対しても、日本のとるべきオプションというか、いわゆる外交的なさまざまなツールも含めて総合的に説明をしてもらう必要があるんだろうというふうに思います",
                "\r\n　子ども・子育て、我々をパスして通してしまったんですが、懸念が残るところがありますので、これからまた集中的に審議をする時間もあるんですが、一つだけ聞いておきたいというふうに思うんです",
                "ここについては、このスキームというのは有効に機能していくんだろうと思うんですが、ところが、日本全国を見ていると、ほとんどの地域で少子化で子供の数が減ってきて、保育園をどういうふうに、あるいは幼稚園をどういうふうに維持をしていったらいいかということに対して、各市町村は頭を悩ませながら、新たに厚生労働省のスキームで保育園をやりたいということが出てきても、そうした全体のバランスから考えると結局お互い経営的に首を絞めてしまうことになる、だから認可できないというような状況、そのケースの方が実は全体から見ると非常に多いというのが現実だというふうに思うんです"
            ]
        },
        {
            "speech_id": "118014889X00220120322_045",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（中川正春君）　岡崎先生には、もうこの問題について、あるいはこの後質問が出てくると聞いているんですが、男女の共同参画の話、あるいは少子化の話、本当に大臣時代も含めてしっかり熱心に取り組んでいただいて御教示をいただいていること、感謝を申し上げたいというふうに思います。\r\n　その上で、社会包摂なんですけれども、御指摘のように、経済あるいは社会構造というのが非常に早いテンポで、あるいは厳しい状況の中で変化をしてきています。それだけに、その社会から排除される、ある意味では人間疎外という言葉も使われますが、そういう事象というのがどうしても我々のような成熟した社会であればあるほど大きく起こってくるということ、そのことが基本的にあって、これまでの社会包摂の取組があるんだということを認識をしております。居場所と出番、これをしっかりつくっていくということ、これに向けて私自身もしっかり取り組んでいきたいというふうに思っております。\r\n　昨年の八月には、具体的に、社会的包摂政策に関する緊急政策提言、これが取りまとめられまして、まず一番には社会的排除のリスクに関する実態調査をやろうということ、それから二番目にはパーソナル・サポート・サービス、これは個別的な寄り添い支援といいますか、そのモデル事業をやるということ、それから三番目にワンストップの相談支援事業、これを推進をしていくと、この具体的な事業をスタートさせております。二十三年度の第三次の補正それから二十四年度の当初予算案に経費を計上いたしまして、二十三年度分についてはもう既に着手をしていますけれども、関係府省と連携を取りながら、具体的なこうした政策を進めていきたいというふうに思っております。\r\n　湯浅さんについては、本当にこうした方向性それから具体的な政策をまとめていく中で中心的にやっていただきました。三月七日付けで了承されて退任をされるということになりましたが、実質的には、パーソナル・サポート・サービスであるとか、それからワンストップ相談支援事業といった施策の実施にめどが立ったということで、一区切り付いて現場に戻られたいといいますか、そういう思いがあってのことだと理解をしております。しっかり道筋を付けていただいたので、これを受け止めながら、先ほどの具体的な政策を中心に私も頑張っていきたいというふうに思っておりますので、よろしくお願いを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00220120322/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それだけに、その社会から排除される、ある意味では人間疎外という言葉も使われますが、そういう事象というのがどうしても我々のような成熟した社会であればあるほど大きく起こってくるということ、そのことが基本的にあって、これまでの社会包摂の取組があるんだということを認識をしております",
                "二十三年度の第三次の補正それから二十四年度の当初予算案に経費を計上いたしまして、二十三年度分についてはもう既に着手をしていますけれども、関係府省と連携を取りながら、具体的なこうした政策を進めていきたいというふうに思っております",
                "三月七日付けで了承されて退任をされるということになりましたが、実質的には、パーソナル・サポート・サービスであるとか、それからワンストップ相談支援事業といった施策の実施にめどが立ったということで、一区切り付いて現場に戻られたいといいますか、そういう思いがあってのことだと理解をしております"
            ]
        },
        {
            "speech_id": "118014889X00220120322_271",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（中川正春君）　もう御指摘のとおりでございまして、そうした様々な政策が組み合わされることによって実現が初めてできるということだと思っています。\r\n　私自身の担当も、少子化それから男女共同参画、あるいはまた新しい公共ということで、そうしたトータルな組合せを横串を刺してやっていくということ、これを使命として負っているんだという思いを持って頑張っていきたいというふうに思います。\r\n　御指摘のように、この子ども・子育てビジョンについては、企業での取組を促進するための施策として、くるみんといいますか、次世代認定マークであるとか、あるいは子育てサポート企業に対する税制優遇の制度、これを創設していくべきだということだとか、それから顕彰制度、あるいは公共調達における企業の評価の仕組みの導入等、指摘をされておりますし、平成二十一年六月に改正された育児・介護休業法、これによって父母が育児休業を取得する場合の休業期間を二か月延長をしました。これはパパ・ママ育休プラスと呼んでいますけれども。それから、本年七月からは短時間勤務制度の導入を常時百人以下労働者を雇う事業主まで拡大して義務付けをしていくということ等々ですが、男性の育児休業の取得促進、それから育児休業や短時間勤務等の両立支援制度の定着等を政府全体で推進をしているところでございます。\r\n　これ、公式の答弁なんですけれども、実態を私自身が調べてみますと、やっぱり実態が伴っていないということが言えると思います。もう足下で見ても、男性の育児休業、これの取得率なんかは政府の中では非常に低いところで止まっておりまして、そういう意味からは、足下も含めて何らかの形で実際に進んでいく政策というのをもっとしっかりと考えていくという必要があるというふうに認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00220120322/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私自身の担当も、少子化それから男女共同参画、あるいはまた新しい公共ということで、そうしたトータルな組合せを横串を刺してやっていくということ、これを使命として負っているんだという思いを持って頑張っていきたいというふうに思います",
                "\r\n　これ、公式の答弁なんですけれども、実態を私自身が調べてみますと、やっぱり実態が伴っていないということが言えると思います",
                "もう足下で見ても、男性の育児休業、これの取得率なんかは政府の中では非常に低いところで止まっておりまして、そういう意味からは、足下も含めて何らかの形で実際に進んでいく政策というのをもっとしっかりと考えていくという必要があるというふうに認識をしています"
            ]
        },
        {
            "speech_id": "118014889X00120120315_015",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-15",
            "speech_text": "○国務大臣（中川正春君）　「新しい公共」、少子化対策、男女共同参画を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　新しい公共については、「新しい公共」推進会議による議論を踏まえ、寄附税制や改正ＮＰＯ法の円滑な施行、周知等を通じて、震災復興にも重要な役割を果たしている新しい公共の担い手による実際の活動が地域社会に広がっていくことを後押ししていくこととしております。これにより、居場所と出番が確保され、様々な主体が公に参画する新たな社会の実現を図ってまいります。\r\n　また、社会的包摂施策を推進してまいります。\r\n　ＰＦＩについては、社会資本の整備や運営において民間の資金や創意工夫を最大限活用すべく、新成長戦略の実現に向けた、独立採算型等のＰＦＩの事業化促進及び民間主体によるインフラ投資市場の形成を図る官民連携インフラファンドの創設のため、ＰＦＩ法改正法案を国会に提出したところです。同法案の早期成立をお願いを申し上げます。\r\n　オープンガバメントの実現に向け、昨年の通常国会に提出した情報公開法改正法案の早期成立をお願いを申し上げます。\r\n　情報公開等に係る不服申立ての審査については、国民の権利利益の迅速な救済が図られるよう、引き続き着実にその任務を果たしてまいります。\r\n　少子化対策については、幼保一体化を含めた新たな子ども・子育て支援のための包括的、一元的な制度について、関係者の参画の下、制度設計に関する取りまとめが行われました。これを受けて、少子化社会対策会議において決定した子ども・子育て新システムの基本制度に基づき、税制抜本改革とともに、所要の法案を今国会に提出をします。また、子ども・子育てビジョンに基づき、バランスの取れた総合的な子育て支援策を推進してまいります。\r\n　高齢社会対策については、高齢者の方たちに生きがいを持って元気で暮らしていただける高齢社会の実現に向けて、高齢社会対策大綱の見直しの検討を進めてまいります。\r\n　障害者権利条約の締結に向けた制度改革の一環として、昨年八月に改正された障害者基本法については、その着実な実施に取り組んでまいります。また、全ての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指し、更なる制度改革に取り組んでまいります。\r\n　自殺対策については、我が国の自殺者数が依然として深刻な状況にあることを踏まえ、関係省庁や地方公共団体等と連携して強力に推進してまいります。特に、地域の実情に応じた対策を機動的に実行するため、地域の自殺の状況について情報提供を着実に実施するとともに、地域自殺対策緊急強化基金を通じて、地方公共団体における効果的な取組を一層促進をしてまいります。また、自殺総合対策大綱の見直しに向けた検討を進めてまいります。\r\n　青少年の育成については、子ども・若者ビジョンに基づき、東日本大震災で被災した子供や若者への支援を含め、子供や若者の視点に立った施策を推進していくとともに、困難を有する子供、若者への支援を行う地域ネットワークづくり、青少年のインターネット利用環境等の整備を進めてまいります。\r\n　日系定住外国人施策については、昨年三月に策定をした日系定住外国人施策に関する行動計画に基づき、関係省庁の連携の下で、日系定住外国人の方たちを日本社会の一員として受け入れるための施策を推進します。また、外国人労働者に対する取組及び第三国定住難民等をめぐる諸課題について、関係省庁との連携の下、検討してまいります。\r\n　あわせて、基本計画に基づく食育、交通安全対策、犯罪被害者等施策の推進のほか、薬物乱用対策等に取り組んでまいります。\r\n　女性が社会のあらゆる場面に参画し、その能力を発揮することは、元気な日本を取り戻す重要な鍵であります。政策・方針決定過程への女性の参画の拡大、経済分野における女性の活躍の促進、女性に対する暴力の根絶など、第三次男女共同参画基本計画をしっかりと進めてまいります。また、ワーク・ライフ・バランスの推進にも積極的に取り組んでまいります。\r\n　災害対応においても、女性の視点の反映や、女性や子育てのニーズを踏まえた対応が必要であり、防災担当を兼務する大臣として、防災分野における女性の参画や活躍の促進を進めてまいります。\r\n　新型インフルエンザ等対策については、その脅威から国民の生命及び健康を保護し、また、国民生活及び国民経済に及ぼす影響を最小とするため、所要の法案を国会に提出したところです。同法案の早期成立をお願いを申し上げます。\r\n　芝委員長を始め、理事、委員各位の御理解と御協力をよろしくお願いを申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00120120315/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これにより、居場所と出番が確保され、様々な主体が公に参画する新たな社会の実現を図ってまいります",
                "\r\n　オープンガバメントの実現に向け、昨年の通常国会に提出した情報公開法改正法案の早期成立をお願いを申し上げます",
                "\r\n　高齢社会対策については、高齢者の方たちに生きがいを持って元気で暮らしていただける高齢社会の実現に向けて、高齢社会対策大綱の見直しの検討を進めてまいります",
                "\r\n　障害者権利条約の締結に向けた制度改革の一環として、昨年八月に改正された障害者基本法については、その着実な実施に取り組んでまいります",
                "また、全ての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指し、更なる制度改革に取り組んでまいります",
                "\r\n　女性が社会のあらゆる場面に参画し、その能力を発揮することは、元気な日本を取り戻す重要な鍵であります",
                "政策・方針決定過程への女性の参画の拡大、経済分野における女性の活躍の促進、女性に対する暴力の根絶など、第三次男女共同参画基本計画をしっかりと進めてまいります",
                "また、ワーク・ライフ・バランスの推進にも積極的に取り組んでまいります",
                "\r\n　災害対応においても、女性の視点の反映や、女性や子育てのニーズを踏まえた対応が必要であり、防災担当を兼務する大臣として、防災分野における女性の参画や活躍の促進を進めてまいります"
            ]
        },
        {
            "speech_id": "118004889X00220120307_308",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○中川国務大臣　この国の形というのを将来に向けて考えていくときに、やはり、国が活力を持って、そして新しい時代に生き抜いていくという中で、少子化問題というのは、その活力の源泉をつくり出していくためのあらゆる政策誘導といいますか政策的な手段というのを結集しながら、そして、その政策手段を、ただ政策として言っているだけじゃなくて、具体的に効果のあらしめるような形で実現させていきながら、この国の活力をつくり上げていくことだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/308",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　この国の形というのを将来に向けて考えていくときに、やはり、国が活力を持って、そして新しい時代に生き抜いていくという中で、少子化問題というのは、その活力の源泉をつくり出していくためのあらゆる政策誘導といいますか政策的な手段というのを結集しながら、そして、その政策手段を、ただ政策として言っているだけじゃなくて、具体的に効果のあらしめるような形で実現させていきながら、この国の活力をつくり上げていくことだというふうに思っております"
            ]
        },
        {
            "speech_id": "118004889X00220120307_310",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○中川国務大臣　しっかり数えたわけじゃないので申しわけないのですけれども、後ろの事務方で聞きますと、大体、直接的には九人程度、こういうことなんです。\r\n　ただ、例えば、私の担当している範疇でいきますと、男女共同参画であるとか、あるいは共生社会へ向けて、いわゆる社会包摂等々含めた領域であるとか、非常に総合的に今担当させていただいていまして、それは全て少子化対策につながっていく、あるいは、総合的な政策としてあって初めて少子化対策が生きるんだというふうに考えていくと、もっと大勢の職員がそれに携わっているということも言えるんじゃないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/310",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、例えば、私の担当している範疇でいきますと、男女共同参画であるとか、あるいは共生社会へ向けて、いわゆる社会包摂等々含めた領域であるとか、非常に総合的に今担当させていただいていまして、それは全て少子化対策につながっていく、あるいは、総合的な政策としてあって初めて少子化対策が生きるんだというふうに考えていくと、もっと大勢の職員がそれに携わっているということも言えるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118004889X00220120307_322",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○中川国務大臣　記者会見では、もちろん少子化がまず第一だ、この対策を実現していくということでなければならぬという意味合いはしっかり言ったんです。\r\n　その上で、実は、私が担当しているのは、さっき申し上げたとおり、この少子化問題だけではなくて、具体的には、外国人の労働者に対応する問題、難民の問題、それから定住外国人の問題、こういうものも同時に担当しています。それが一つ。\r\n　その中で、それぞれ別個に議論しているんですけれども、こういう形でトータルな社会の構造と、それから、担当ということもあって、それを総合的に考えていくということ、これがぜひやっていきたいという前提。\r\n　それからもう一つは、現状でも、例えば日系という名目で日系三親等までは日本に入ってきて、ブラジルやペルーのいわゆる出稼ぎで日本で働くというような皆さんが、もう既に三十万人近く日本に入ってきている。あるいは、研修という、それこそ国際貢献という名のもとに、三年間の期限を区切って、中国の皆さんが中心ですけれども、これも三十万人近く日本に入ってきている。そういうことがなし崩し的にもう既に日本の社会の現状の中にあるということを考えていくと、ここについてしっかりとしたいわゆる多文化共生社会の政策と枠組みをつくっておかないと、社会的に非常に混乱してくるという可能性があるということ。\r\n　さらに、私も文部科学省にいたものですから、また別な意味で、例えば科学技術の日本の将来を考えていったら、日本の研究所だとか大学だとか、あるいは、そうした非常に付加価値の高い分野で、日本に行けば自分の能力が発揮できる、あるいは、日本で研究するということがすばらしいことなんだというような、そういう魅力のある国をつくっていくということに対する戦略も必要じゃないかということをずっと議論していたものですから、そういう意味で、なし崩し的な政策ではなくて、それを一つの秩序立てた考え方で、国民のコンセンサスもその中に入れ込みながら対応していくということが必要なんじゃないか。\r\n　そういうことをトータルで言うと移民政策になるわけですけれども、そういう議論もそろそろ始める必要があるというその問題意識の中で申し上げたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/322",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことがなし崩し的にもう既に日本の社会の現状の中にあるということを考えていくと、ここについてしっかりとしたいわゆる多文化共生社会の政策と枠組みをつくっておかないと、社会的に非常に混乱してくるという可能性があるということ",
                "\r\n　さらに、私も文部科学省にいたものですから、また別な意味で、例えば科学技術の日本の将来を考えていったら、日本の研究所だとか大学だとか、あるいは、そうした非常に付加価値の高い分野で、日本に行けば自分の能力が発揮できる、あるいは、日本で研究するということがすばらしいことなんだというような、そういう魅力のある国をつくっていくということに対する戦略も必要じゃないかということをずっと議論していたものですから、そういう意味で、なし崩し的な政策ではなくて、それを一つの秩序立てた考え方で、国民のコンセンサスもその中に入れ込みながら対応していくということが必要なんじゃないか"
            ]
        },
        {
            "speech_id": "118004889X00120120302_016",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-02",
            "speech_text": "○中川国務大臣　「新しい公共」、少子化対策、男女共同参画を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　新しい公共については、「新しい公共」推進会議による議論を踏まえ、寄附税制や改正ＮＰＯ法の円滑な施行、周知等を通じて、震災復興にも重要な役割を果たしている新しい公共の担い手による実際の活動が地域社会に広がっていくことを後押ししていくこととしております。これにより、居場所と出番が確保され、さまざまな主体が公に参画する新たな社会の実現を図ってまいります。\r\n　また、社会的包摂施策を推進してまいります。\r\n　ＰＦＩについては、社会資本の整備や運営において民間の資金や創意工夫を最大限活用すべく、新成長戦略の実現に向けた、独立採算型等のＰＦＩの事業化促進及び民間主体によるインフラ投資市場の形成を図る官民連携インフラファンドの創設のため、ＰＦＩ法改正法案を国会に提出したところです。同改正法案の早期成立をお願い申し上げます。\r\n　オープンガバメントの実現に向け、昨年の通常国会に提出した情報公開法改正法案の早期成立をお願い申し上げます。\r\n　情報公開等に係る不服申し立ての審査については、国民の権利利益の迅速な救済が図られるよう、引き続き着実にその任務を果たしてまいります。\r\n　少子化対策については、幼保一体化を含めた新たな子ども・子育て支援のための包括的、一元的な制度について、関係者の参画のもと、制度設計に関する取りまとめが行われました。これを受けて、少子化社会対策会議において決定した子ども・子育て新システムの基本制度に基づき、税制抜本改革とともに、所要の法律案を今国会に提出します。また、子ども・子育てビジョンに基づき、バランスのとれた総合的な子育て支援策を推進してまいります。\r\n　高齢社会対策については、高齢者の方たちに生きがいを持って元気で暮らしていただける高齢社会の実現に向けて、高齢社会対策大綱の見直しの検討を進めてまいります。\r\n　障害者権利条約の締結に向けた制度改革の一環として、昨年八月に改正された障害者基本法については、その着実な実施に取り組んでまいります。また、全ての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指し、さらなる制度改革に取り組んでまいります。\r\n　自殺対策については、我が国の自殺者数が依然として深刻な状況にあることを踏まえ、関係省庁や地方公共団体等と連携して強力に推進してまいります。特に、地域の実情に応じた対策を機動的に実行するため、地域の自殺の状況について情報提供を着実に実施するとともに、地域自殺対策緊急強化基金を通じて、地方公共団体における効果的な取り組みを一層促進してまいります。また、自殺総合対策大綱の見直しに向けた検討を進めてまいります。\r\n　日系定住外国人施策については、昨年三月に策定した日系定住外国人施策に関する行動計画に基づき、関係省庁の連携のもとで、日系定住外国人の方たちを日本社会の一員として受け入れるための施策を推進します。また、外国人労働者に対する取り組み及び第三国定住難民等をめぐる諸課題について、関係省庁との連携のもと、検討してまいります。\r\n　あわせて、基本計画に基づく食育、交通安全対策、犯罪被害者等施策の推進のほか、薬物乱用対策等に取り組んでまいります。\r\n　女性が社会のあらゆる場面に参画し、その能力を発揮することは、元気な日本を取り戻す重要な鍵であります。政策、方針決定過程への女性の参画の拡大、経済分野における女性の活躍の促進、女性に対する暴力の根絶など、第三次男女共同参画基本計画をしっかりと進めてまいります。また、ワーク・ライフ・バランスの推進にも積極的に取り組んでまいります。\r\n　災害対応においても、女性の視点の反映や、女性や子育てのニーズを踏まえた対応が必要であり、防災担当を兼務する大臣として、防災分野における女性の参画や活躍の促進を進めてまいります。\r\n　新型インフルエンザ等対策については、その脅威から国民の生命及び健康を保護し、また、国民生活及び国民経済に及ぼす影響を最小とするため、所要の法律案を今国会に提出すべく鋭意検討を進めてまいります。\r\n　荒井委員長を初め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00120120302/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これにより、居場所と出番が確保され、さまざまな主体が公に参画する新たな社会の実現を図ってまいります",
                "\r\n　オープンガバメントの実現に向け、昨年の通常国会に提出した情報公開法改正法案の早期成立をお願い申し上げます",
                "\r\n　高齢社会対策については、高齢者の方たちに生きがいを持って元気で暮らしていただける高齢社会の実現に向けて、高齢社会対策大綱の見直しの検討を進めてまいります",
                "\r\n　障害者権利条約の締結に向けた制度改革の一環として、昨年八月に改正された障害者基本法については、その着実な実施に取り組んでまいります",
                "また、全ての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指し、さらなる制度改革に取り組んでまいります",
                "\r\n　女性が社会のあらゆる場面に参画し、その能力を発揮することは、元気な日本を取り戻す重要な鍵であります",
                "政策、方針決定過程への女性の参画の拡大、経済分野における女性の活躍の促進、女性に対する暴力の根絶など、第三次男女共同参画基本計画をしっかりと進めてまいります",
                "また、ワーク・ライフ・バランスの推進にも積極的に取り組んでまいります",
                "\r\n　災害対応においても、女性の視点の反映や、女性や子育てのニーズを踏まえた対応が必要であり、防災担当を兼務する大臣として、防災分野における女性の参画や活躍の促進を進めてまいります"
            ]
        },
        {
            "speech_id": "118005261X01420120222_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○中川国務大臣　特命大臣というポストについて初めて私もわかったんですが、先ほどの、人口構成が極端に変わってくる、危機感を持って本当に対応していくということ、これはそのとおりだと思いまして、私も、そこのところが私自身に課せられた最大の課題だと思います。\r\n　実は、少子化だけじゃなくて、男女共同参画あるいは共生社会に向けて社会構造を変えていく、その使命、そして外国人の労働者を初め、多文化共生というのをどう考えていくかということ、これは、新しい人口構造の中で全部包括的に、それぞれ連携した形で政策をつくらなきゃいけないという分野だと思うんです。そこのところを特命大臣としてあわせて使命を帯びていますので、これは一つの政策のダイナミズムにかかわっていく、あるいはまたそれがつくれるんだという思いを今改めてしております。\r\n　少子化庁という一つの役所をつくるというのも一つの考え方ですが、もう一つ、逆に、それぞれある今の省庁をダイナミックに動かしていくというだけのリーダーシップを我々がとれれば、これはできるんだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　特命大臣というポストについて初めて私もわかったんですが、先ほどの、人口構成が極端に変わってくる、危機感を持って本当に対応していくということ、これはそのとおりだと思いまして、私も、そこのところが私自身に課せられた最大の課題だと思います",
                "\r\n　実は、少子化だけじゃなくて、男女共同参画あるいは共生社会に向けて社会構造を変えていく、その使命、そして外国人の労働者を初め、多文化共生というのをどう考えていくかということ、これは、新しい人口構造の中で全部包括的に、それぞれ連携した形で政策をつくらなきゃいけないという分野だと思うんです",
                "そこのところを特命大臣としてあわせて使命を帯びていますので、これは一つの政策のダイナミズムにかかわっていく、あるいはまたそれがつくれるんだという思いを今改めてしております",
                "\r\n　少子化庁という一つの役所をつくるというのも一つの考え方ですが、もう一つ、逆に、それぞれある今の省庁をダイナミックに動かしていくというだけのリーダーシップを我々がとれれば、これはできるんだというふうに思っております"
            ]
        },
        {
            "speech_id": "117905124X00220111026_129",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-10-26",
            "speech_text": "○中川国務大臣　ちょっとそこも誤解があるようなんですが、私が言ったのは、公立に行きたいという子供たちが公立に行ける、逆に、私立がいいんだという子供たちに対してもその選択肢がちゃんとできる。\r\n　というのは、私立の場合は授業料も高いということもあって、もともと私も個人的にはその思いでいるんですけれども、奨学金の制度を含めたいろいろな機会をつくっていくというふうな、教育機会の広がりというのをつくっていくことによってそういうことが両方に可能になってくるという、いわゆる選択肢を広げるということは大切なことだし、まだそれが十分でないという思いがあります。そのことを言いたかったんですね。\r\n　その上で、私が懸念しているのは、大阪なんかで、大きなそうしたこれまでの公私の話し合いの中でバランスをとってきた比率というのが、調整があって大きく崩れてきているわけですよね。そういうこともあるし、それからもう一方では、少子化という中で、いろいろな経営的な危機に見舞われる私立といいますか、私立の方もやはり経営的な限界というものの中でこれから大いに懸念が広がってくるんだろうということ。\r\n　そんなことも考えていくと、一度ここで立ちどまって、子供たちがふえていくときのルールを公私がともにつくってきたわけですけれども、それが逆に少子化という形になってさまざまな議論が起きている中で、もう一度ここは調査も入れて議論をしていく必要があるんじゃないか。そういう問題意識を私自身が持っているものですから、そういう意味で、議論をしていくことが必要なんじゃないかということを申し上げたということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905124X00220111026/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　ちょっとそこも誤解があるようなんですが、私が言ったのは、公立に行きたいという子供たちが公立に行ける、逆に、私立がいいんだという子供たちに対してもその選択肢がちゃんとできる",
                "\r\n　というのは、私立の場合は授業料も高いということもあって、もともと私も個人的にはその思いでいるんですけれども、奨学金の制度を含めたいろいろな機会をつくっていくというふうな、教育機会の広がりというのをつくっていくことによってそういうことが両方に可能になってくるという、いわゆる選択肢を広げるということは大切なことだし、まだそれが十分でないという思いがあります",
                "\r\n　その上で、私が懸念しているのは、大阪なんかで、大きなそうしたこれまでの公私の話し合いの中でバランスをとってきた比率というのが、調整があって大きく崩れてきているわけですよね",
                "\r\n　そんなことも考えていくと、一度ここで立ちどまって、子供たちがふえていくときのルールを公私がともにつくってきたわけですけれども、それが逆に少子化という形になってさまざまな議論が起きている中で、もう一度ここは調査も入れて議論をしていく必要があるんじゃないか",
                "そういう問題意識を私自身が持っているものですから、そういう意味で、議論をしていくことが必要なんじゃないかということを申し上げたということです"
            ]
        },
        {
            "speech_id": "117314533X00120091118_009",
            "house_name": "参議院",
            "meeting_name": "少子高齢化・共生社会に関する調査会",
            "date": "2009-11-18",
            "speech_text": "○副大臣（中川正春君）　それでは、文部科学省における取組について御報告をいたします。\r\n　鳩山内閣においては、コンクリートから人への理念の下、子ども手当の創設を始めとした子育てや教育に係る経済的負担の軽減やワーク・ライフ・バランスの実現を重要な政策として位置付けております。\r\n　その中でも、文部科学省においては、高等学校の実質無償化等の検討を含め、子育て、教育に係る経済的負担の軽減やキャリア教育、職業教育の充実による若者の自立支援等を通じて、少子化社会対策において重要な役割を果たすよう、各種施策を推進しております。\r\n　まず、御提言の「仕事と生活の調和の推進」に関連する取組について御説明をいたします。\r\n　昨今の経済不況の下で、子供が経済的理由で十分な教育が受けられなくなることが懸念されています。本来、教育は、個人の豊かな社会生活ばかりでなく、社会全体の活性化を実現するものであります。いかなる環境にある子供たちに対しても、生まれてから社会に出るまで切れ目なく学びや育ちを支援していくことが必要です。各種調査を見ますと、理想の子供の数に比べて予定の子供の数が少ない理由として、子供の教育にお金が掛かることを挙げる者が多いなど、教育費の負担が少子化の大きな要因となっております。負担軽減のニーズが高いということが明らかになっております。\r\n　子供一人当たりの教育費は、大学卒業まですべて国公立でも約九百万円、すべて私立だと約二千三百万円掛かり、家計に教育費の負担が重くのしかかっています。\r\n　そのような背景として、国際的に見て、我が国の教育に対する公財政支出の割合が低くて、家計負担が大きくなっている現状があります。\r\n　文部科学省においては、高等学校等については、教育費の社会全体による負担及び保護者の経済的負担の軽減の観点から、家庭の経済状況にかかわらず、すべての意思ある人が安心して質の高い教育を受けられるよう、実質無償化を進めるとともに、低所得世帯の高校生に対する奨学金事業の充実にも努めてまいります。\r\n　また、大学段階についても、奨学金や授業料減免を拡充をしていきます。そして、これらの方策や子ども手当の支給などの施策を併せ、子育てや教育に係る負担の実質的な軽減を総合的に図ってまいります。\r\n　次に、仕事と生活の調和の推進に関しては、①就労による社会的自立につながるキャリア教育、職業教育の推進、②働く意欲と能力のある女性研究者の就業支援、③子供の居場所づくり、認定こども園、家庭教育への支援等を通じた多様な子育て支援等に取り組んでいきます。\r\n　具体的には、キャリア教育、職業教育については、①中学校における職業体験、普通科高校等におけるキャリア教育の充実、専門高校における地域の産業界等との連携、その②大学等におけるインターンシップの推進、専修学校等を活用した就業能力の向上、大学等における社会人の学び直しの推進等により、各学校段階を通じた体系的な取組を行っております。\r\n　また、女性研究者への支援については、現在、我が国において研究者に占める女性の割合は一三％と欧米諸国に比べ低い水準にありますが、その①として、女性研究者が出産、育児等を両立して、その能力を十分に発揮しつつ研究活動を行える仕組みづくりへの支援、②出産、育児による研究中断からの復帰支援等に取り組んでおります。\r\n　多様な子育て支援については、その①放課後子ども教室を現在の八千七百か所から将来的にはすべての小学校で整備することにより、子供たちが安全、安心な居場所において心豊かで健やかにはぐくまれる環境づくり、②認定こども園を現在の三百五十八件から、更にその普及を促進することや、預かり保育・子育て支援活動を推進する私立幼稚園に対して特別な助成を行う都道府県に対する補助、そして、③身近な地域におけるきめ細やかな家庭教育支援に係る各種施策等に取り組んでいるところです。\r\n　鳩山総理は、市民の自主的な活動を通じたネットワークによる新しい共同体、地域のきずなづくりを提唱しておりますが、放課後子ども教室や家庭教育支援等の施策によって、学校・家庭・地域の連携協力を通じて社会全体で子供たちをはぐくむ体制づくりを促進し、コミュニティーの再生に努めてまいります。\r\n　次に、御提言の「二　妊娠・出産に向けた環境整備」に関連する取組について御説明いたします。\r\n　社会の急激な変化や我が国の疾病構造の変化等、子供たちを取り巻く健康の問題は多様化しており、心身の健康の保持増進が大きな課題となっています。これらの問題に対処するため、学校においては、子供たちの発達の段階を考慮して、体育科及び保健体育科を中心に学校の教育活動全体を通じて健康に関する指導が行われています。\r\n　特に高等学校の保健体育科においては、生涯の各段階における健康について扱うこととなっており、その中に、妊娠、出産とそれに伴う健康課題について理解できるようにすることとしています。また、結婚生活を健康に過ごすには、自他の健康への責任感、良好な人間関係や家族や周りの人からの支援及び母子への健康診査の利用などの保健医療サービスの活用が必要なことについて理解できるようにすることとしています。\r\n　最後に、周産期医療体制の整備、それから産科医の育成であります。\r\n　我が国における周産期医療の充実は喫緊の課題であり、大学病院において周産期医療体制を充実させることが極めて重要であります。\r\n　このため、文部科学省においては、大学病院の周産期医療体制整備計画に基づき、今後四年間で、新生児集中治療室が未設置の国立大学病院の解消、これを図るとともに、半数の国立大学病院において周産期医療に係る平均病床数を二十床とするなど、周産期医療体制の計画的整備を図ります。\r\n　あわせて、周産期医療に携わる若手医師の養成、女性医師の勤務継続等に係る教育プログラムへの支援のほか、医学教育モデル・コア・カリキュラムの改訂を進めて、周産期にかかわる教育の充実を図ってまいります。\r\n　現在、政府においては、今年度中に新たな少子化社会対策大綱を策定するため、内閣府を中心に検討がなされていると承知をしております。文部科学省としても、必要な施策を新大綱にしっかりと位置付けるとともに、今後とも関係府省と連携しながら少子化社会対策の推進に取り組んでまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314533X00120091118/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いかなる環境にある子供たちに対しても、生まれてから社会に出るまで切れ目なく学びや育ちを支援していくことが必要です",
                "\r\n　鳩山総理は、市民の自主的な活動を通じたネットワークによる新しい共同体、地域のきずなづくりを提唱しておりますが、放課後子ども教室や家庭教育支援等の施策によって、学校・家庭・地域の連携協力を通じて社会全体で子供たちをはぐくむ体制づくりを促進し、コミュニティーの再生に努めてまいります"
            ]
        },
        {
            "speech_id": "117105261X00920090205_165",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○中川（正）委員　そんなこじつけをしてどうなる。これは、きのうの議論でも福田前総理のコメントがこうやって出ているんですね。一般財源化しますということをおっしゃって、その中身として、ＣＯ2を排出しない新エネルギー開発、地球温暖化対策、救急医療対策の整備、少子化対策、こういうことにみんなが手をたたいたんです、そのとおりだ、必要なところへこれは持っていくんだと。これは、歳出の一般財源化をあのときにはっきり提起をしたから、我々も、それは正しいだろうということだったんですよ。それを、さっきのような、霞が関とか我々の間だけで議論したって、これは国民に通じない。さっきの説明は全然国民に通じないということを指摘しておきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/165",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、歳出の一般財源化をあのときにはっきり提起をしたから、我々も、それは正しいだろうということだったんですよ",
                "それを、さっきのような、霞が関とか我々の間だけで議論したって、これは国民に通じない",
                "さっきの説明は全然国民に通じないということを指摘しておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116205254X00620050215_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-02-15",
            "speech_text": "○中川正春君　中川正春です。\r\n　民主党・無所属クラブを代表して、質問をしていきたいというふうに思います。（拍手）\r\n　まず、質問に入る前に、先ほど、今回の国会の混乱についてのコメントがありました。これは、問題をごまかしてはだめだと思うのです。本来の、今回の国会の混乱については、すべて自民党に責任があります。（拍手）\r\n　橋本元総理は、国民に対して説明をする責任があるんです。それに対して、国会は調査権を持っております。そのみずからの調査権を自民党国対が否定をしていくような今回のこの運営については、猛省を促したい。私たちは断固闘っていくことを改めて表明をしていきたいというふうに思います。（拍手）\r\n　特に、今回は、税制改革という観点から質問をしていきたいというふうに思います。\r\n　最初に、税制の基本的な見直しを前提とする今国会の重要課題について、総理並びに関係大臣にお尋ねをしていきます。\r\n　まず、三位一体であります。\r\n　去年から続いているこの問題に対しての混乱、これも、改めて言えば、小泉総理が無責任な問題提起をしたということにあります。国の形を変えていくような大きな改革については、第一に、関係する地方自治体に対して最終的にどのような財政基盤を保障するのかということを示すこと、これが大事です。ここをはっきりさせなければ、改革に対する不安のみが先行して、皆が削られる、この問題を削られるというときに、腹がしっかりせずに迷い込んでしまうということになるわけであります。\r\n　今回の小泉政権による三位一体論は、このプロセスとは全く逆になっておりまして、まず、国の補助金や負担金を削ることから議論を始めております。削られることだけがはっきりしていて、後にそれがどのような形で個別の自治体に財源保障されるのか、これが提示されなければ、関係者は慌て、個別案に反対することで右往左往してしまう、これは目に見えているわけです。\r\n　具体的に質問をします。\r\n　国の基幹税のうち、所得税、消費税、そして法人税の何割をどのような形で地方税に移譲するのですか。さらに、今回の暫定的な所得譲与税による財政補てんは地方の格差を広げるということもあります。地方交付税に頼っていない東京のような自治体のひとり勝ちになってしまうわけであります。東京などの自主財源の大きい自治体から財源を確保して地方に調整資金として分配をするような、地方交付税にかわる仕組みをつくることが急務だと認識しますが、見解をお伺いしていきます。\r\n　次に、年金改革の問題があります。\r\n　去年の参議院選挙で国民が最も注目した年金の問題の争点は、はっきりしておりました。年金のシステムそのものを根本的に見直すべきか、それとも、現在の仕組みをそのままに、保険料を引き上げて給付を引き下げるということでいいのか、こういう二者択一の問題であったわけであります。国民は、問題の本質をここでとらえました。その不安と不公平を解消するために、年金の一元化という手法を中心に、現在の年金システムを持続可能な新しい制度にシステムとして大改革をしていくべきだ、こういう結論を出したわけであります。\r\n　私たち民主党は、所得比例による保険料と、消費税を財源とした最低保障年金の組み合わせによって公的年金を一元化する新しいシステム改革案を出しております。政府・与党は、なぜ、小泉総理自体も同意をしている一元化を前提としたシステム改革案をここに出してこないのでしょうか。\r\n　こうした議論が何回も繰り返されてきたわけでありますが、それにもかかわらず、具体的な提案がないことの原因は、ただ一つ。小泉総理、あなたが、自分の任期の間は消費税を上げることはしないと早々に宣言をし、消費税に関するトータルな議論を封印してしまったということにあります。\r\n　政治決断を怠り、官僚の内向きの議論だけで年金問題を解決しようとすれば、お金が足りないから保険料を引き上げて給付を引き下げよう、そういう結論にならざるを得ないのであります。その結果、年金システムの破綻は早められ、国民の将来不安はますます大きなものになっていきます。\r\n　総理、この際、消費税の将来あるべき姿も含めて年金のトータルなシステム改革プランを政府から提示させること、これを改めて求めます。（拍手）\r\n　以上の問題を指摘した上で、今議題となっております所得税の定率減税縮減の問題について質問をいたします。\r\n　まず、この問題について、私たち民主党は、明確に反対を主張していきます。\r\n　理由は、三つあります。\r\n　第一に、五年前にこの減税が実施された趣旨は、六兆円の恒久減税であります。故小渕総理のもとで時の自民党政権が打ち出した政策が、所得税を構造的に下げようという意図で恒久減税という、この表現が使われました。だから、定率減税だけでなく、高額所得者の最高税率も同時にあのときに引き下げられているのであります。\r\n　今、それを戻すとすれば、ここで所得税の基本的な構造問題が説明をされなければなりません。さらに、このときに同時に実施された高額所得者の最高税率についても戻すのかどうか、改めて議論をされる必要があります。そのことがなければ、今回の定率減税廃止は、金持ちの減税はそのままで、サラリーマンを中心とする中低所得者層をねらい撃ちにしている増税にほかなりません。これでは、金が足りないからと取りやすいところから取るだけの話であります。小泉総理、この矛盾をどのように説明されますか。\r\n　第二に、今回の増税議論の背景になっている景気の持ち直しについて、政府の判断は間違っているのであります。\r\n　社会保険料の引き上げや所得税控除の減少で勤労者の可処分所得は既に減少している、そのところに今回の定率減税がさらなる追い打ちをかけています。さらに、東京で感じる景況感と疲弊した地方において感じる景気の状況、これは基本的に大きな開きがあります。また、国際的なマーケットを相手にリスク分散できる大企業と、国内の構造的な変化に適応しかねて立ち往生している中小企業とでは、景気に対する見方が百八十度違います。言いかえれば、小泉政権がつくり出した日本社会の亀裂、勝ち組と負け組の開きが、いまださまざまな社会の矛盾を生みながら、その差を大きくしている状況が続いていると言えるのであります。\r\n　そこに増税を強いれば、景気と社会矛盾はさらに大きくなり、そして、与党税制大綱にも、景気動向を注視し、見直しを含めて機動的、弾力的に対応するとありますが、その社会矛盾に対して危機感を持って即刻見直して、この増税を中止すべきだと主張していきたいと思います。（拍手）\r\n　第三には、増税をする前に、歳出の削減をして、むだ遣いを徹底してなくすということが国民の意思であります。\r\n　国民に税の負担を求めるときに、その前提となるのは、政治、行政への信頼であります。税のむだ遣いが本当に解消されるのか、国民は厳しい目で審判を下そうとしています。民主党が今回発表した独自の予算案では、基礎年金の国庫負担分は増税で賄うのではなく、公共事業を中心とした他の歳出予算の削減から捻出することをまず出発の第一歩だと主張しております。最初から増税では、国民の理解は得られるはずがありません。\r\n　現に、会計検査院から指摘された去年の税のむだ遣いは、その額が過去二十年間で最高のものとなっております。特別会計にどうしてメスを入れないのですか。独立行政法人は焼け太り。政府予算の中では、従来の大型公共事業が大手を振って復活してきております。総理はどのように国民に説明するおつもりなのか、答弁を求めます。（拍手）\r\n　定率減税について、最後に指摘をしておきます。\r\n　これほどに国民生活に大きな影響を及ぼす法案を、今回のように他の税制改正案と一括にして、日切れ法案として厳しい時間的制約の中で審議を求めるのは、国会が国民に対して十分な審議を尽くすという意味で責任を果たしていないと思うのであります。私たちは、この定率減税の縮減については、他の所得税法等の改正項目から独立をさせた独自の審査を求めます。（拍手）\r\n　この際、所得税について全体の議論をしておきたいというふうに思います。\r\n　民主党は、来年度の予算編成の中で、少子化対策と国民の新しいライフスタイルへの適合を目的として、所得税の諸控除につき根本的な構造改革をすることを提案しております。具体的には、配偶者控除、特別配偶者控除、そして扶養控除の廃止をして、そこからの財源である三・六兆円を、子供一人当たり平均一万六千円、これを中学校卒業時まで各家庭に支給するという内容であります。\r\n　もう一方で、家族単位の税制が働く意思を持った女性の社会進出を阻害してきたという問題があります。これを、個人を中心にした所得税の構造にしていくことで、私たちは、日本社会全体の活性化を図ろうとしております。\r\n　同時に、私たち民主党は、資産投資に対する損益通算も前提にして、流動性所得と合算した形での総合所得課税化に向かって大改革を提唱しているのであります。前提となる納税番号も、個人情報の管理に配慮し、税の目的だけに限った形で早期に導入をすべきだということを主張してまいりました。\r\n　今回のように、政府が小手先の所得税改革を続ける限り、現実の社会構造からかけ離れてしまって、税制度の矛盾はますます大きなものになっていくだけであります。\r\n　改めて財務大臣に聞きます。本来の所得税のあるべき改革の姿について、政府にビジョンがあれば、それをここで説明してもらいたい。同時に、来年度の日程も含めて、具体的な改革案の国会への上程スケジュールについてもお答えをいただきたいというふうに思います。\r\n　最後に、ＮＰＯ税制について触れておきたいと思います。\r\n　現在、日本では、約二万に上る認証を受けたＮＰＯが活発に活動しているにもかかわらず、寄附金が所得控除の対象になる認定ＮＰＯの数は、何と全国で二十六団体であります。この惨たんたる結果は、法律の成立過程で私たちが何回も指摘をしてきたとおり、税金を取り立てる側の税務署、国税庁がＮＰＯに対して認定権限を持っていることが問題なのであります。早急に認定機能を第三者機関に移すべきだと思いますが、財務大臣の見解を聞かせていただきたい。\r\n　また、アメリカでは申請団体の約八割が認定ＮＰＯとして認められているようでありますが、日本では最終的には何割くらいの認定目標を設定するのか、これも同時に答えていただきたいと思います。（拍手）\r\n　十年前の阪神・淡路大震災以来、大規模災害が各地で続発してきましたが、今では、各種ＮＰＯやボランティアの活動なしには到底その困難を乗り切れないほどに、日本の社会は大きく協働の世界に依存をしております。それだけに、我が党は、せめて最近の新潟やスマトラ沖等における大規模災害を国で認定し、その範囲の中で、貢献をするＮＰＯ団体に対してもたらされた義援金や寄附金を寄附者が所得控除できる道を広くつくっていこうという特別措置法を準備しております。これには、ぜひ与党の皆さんにも……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00620050215/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、問題をごまかしてはだめだと思うのです",
                "本来の、今回の国会の混乱については、すべて自民党に責任があります",
                "そのみずからの調査権を自民党国対が否定をしていくような今回のこの運営については、猛省を促したい",
                "\r\n　去年から続いているこの問題に対しての混乱、これも、改めて言えば、小泉総理が無責任な問題提起をしたということにあります",
                "国の形を変えていくような大きな改革については、第一に、関係する地方自治体に対して最終的にどのような財政基盤を保障するのかということを示すこと、これが大事です",
                "ここをはっきりさせなければ、改革に対する不安のみが先行して、皆が削られる、この問題を削られるというときに、腹がしっかりせずに迷い込んでしまうということになるわけであります",
                "\r\n　今回の小泉政権による三位一体論は、このプロセスとは全く逆になっておりまして、まず、国の補助金や負担金を削ることから議論を始めております",
                "削られることだけがはっきりしていて、後にそれがどのような形で個別の自治体に財源保障されるのか、これが提示されなければ、関係者は慌て、個別案に反対することで右往左往してしまう、これは目に見えているわけです",
                "地方交付税に頼っていない東京のような自治体のひとり勝ちになってしまうわけであります",
                "年金のシステムそのものを根本的に見直すべきか、それとも、現在の仕組みをそのままに、保険料を引き上げて給付を引き下げるということでいいのか、こういう二者択一の問題であったわけであります",
                "その不安と不公平を解消するために、年金の一元化という手法を中心に、現在の年金システムを持続可能な新しい制度にシステムとして大改革をしていくべきだ、こういう結論を出したわけであります",
                "政府・与党は、なぜ、小泉総理自体も同意をしている一元化を前提としたシステム改革案をここに出してこないのでしょうか",
                "小泉総理、あなたが、自分の任期の間は消費税を上げることはしないと早々に宣言をし、消費税に関するトータルな議論を封印してしまったということにあります",
                "\r\n　政治決断を怠り、官僚の内向きの議論だけで年金問題を解決しようとすれば、お金が足りないから保険料を引き上げて給付を引き下げよう、そういう結論にならざるを得ないのであります",
                "\r\n　総理、この際、消費税の将来あるべき姿も含めて年金のトータルなシステム改革プランを政府から提示させること、これを改めて求めます",
                "\r\n　まず、この問題について、私たち民主党は、明確に反対を主張していきます",
                "さらに、このときに同時に実施された高額所得者の最高税率についても戻すのかどうか、改めて議論をされる必要があります",
                "そのことがなければ、今回の定率減税廃止は、金持ちの減税はそのままで、サラリーマンを中心とする中低所得者層をねらい撃ちにしている増税にほかなりません",
                "これでは、金が足りないからと取りやすいところから取るだけの話であります",
                "\r\n　第二に、今回の増税議論の背景になっている景気の持ち直しについて、政府の判断は間違っているのであります",
                "言いかえれば、小泉政権がつくり出した日本社会の亀裂、勝ち組と負け組の開きが、いまださまざまな社会の矛盾を生みながら、その差を大きくしている状況が続いていると言えるのであります",
                "\r\n　そこに増税を強いれば、景気と社会矛盾はさらに大きくなり、そして、与党税制大綱にも、景気動向を注視し、見直しを含めて機動的、弾力的に対応するとありますが、その社会矛盾に対して危機感を持って即刻見直して、この増税を中止すべきだと主張していきたいと思います",
                "税のむだ遣いが本当に解消されるのか、国民は厳しい目で審判を下そうとしています",
                "最初から増税では、国民の理解は得られるはずがありません",
                "\r\n　これほどに国民生活に大きな影響を及ぼす法案を、今回のように他の税制改正案と一括にして、日切れ法案として厳しい時間的制約の中で審議を求めるのは、国会が国民に対して十分な審議を尽くすという意味で責任を果たしていないと思うのであります",
                "私たちは、この定率減税の縮減については、他の所得税法等の改正項目から独立をさせた独自の審査を求めます",
                "前提となる納税番号も、個人情報の管理に配慮し、税の目的だけに限った形で早期に導入をすべきだということを主張してまいりました",
                "\r\n　今回のように、政府が小手先の所得税改革を続ける限り、現実の社会構造からかけ離れてしまって、税制度の矛盾はますます大きなものになっていくだけであります",
                "この惨たんたる結果は、法律の成立過程で私たちが何回も指摘をしてきたとおり、税金を取り立てる側の税務署、国税庁がＮＰＯに対して認定権限を持っていることが問題なのであります",
                "それだけに、我が党は、せめて最近の新潟やスマトラ沖等における大規模災害を国で認定し、その範囲の中で、貢献をするＮＰＯ団体に対してもたらされた義援金や寄附金を寄附者が所得控除できる道を広くつくっていこうという特別措置法を準備しております"
            ]
        }
    ]
}