{
    "repr_name": "秋本真利",
    "speeches": [
        {
            "speech_id": "120105261X01320200218_354",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-18",
            "speech_text": "○秋本委員　自由民主党の秋本真利でございます。\r\n　四人の意見陳述者の皆様、きょうは、大変お忙しい中だと思いますけれども、国会のために時間を割いていただきまして本当にありがとうございます。\r\n　また、地元の根本匠先生が私の後ろに座っておりまして、大臣経験者でもありまして、日ごろから大変御指導をいただいているところでございますけれども、党の中で指名をされたものですから、私がきょうは質問に立たせていただいております。\r\n　また、冒頭に、やはり皆様方にはお見舞いを申し上げたいというふうに思います。\r\n　私も千葉県の選出の国会議員でありまして、うちの千葉県は十五号でえらい目に遭いまして、その際、実は、私の母が福島の新地町の出身で、もう亡くなったんですけれども、新地町の町長にすがるように電話をして、地元が困っているので水を何とか分けてもらえないかとお願いしたところ、すぐに水を送ってくださいました。改めてここで感謝を述べたいと思います。\r\n　かわりに、十九号で、二十一号で新地町もえらい目に遭ったようでありますので、私の地元の市長に、十五号のお返しとしてすぐに同量以上の水を返してほしいということで送り返していただいたということがあの台風のときにありました。\r\n　千葉県も、そして福島県も大変な思いをしたというふうに思いますけれども、しっかりと力を合わせて、復旧復興に向けて頑張ってまいりたいと私は思っているところでございます。\r\n　まず、渡邊商工会議所の会長にお伺いをしたいのは、福島県内の経済であります。\r\n　大震災の復旧復興のさなかという中で、またしても昨年、大変な台風に見舞われました。また、そこに消費税ということもありましたし、また直近ではコロナウイルスということで、大変な思いをされているのではないかなというふうに思います。\r\n　また、意見陳述の中にありましたとおり、風評被害というものについてもいまだに大変な御苦労があるんだろうというふうに思いますし、そうした中、韓国の方で福島県をやゆするようなポスターが掲示されるなど、とんでもないことが起こりました。\r\n　そうした中で、福島県内の商業者の皆様方、大変苦労しているというふうに思いますけれども、まずは、県内の率直な、これら、いろいろな大きな出来事があって大変な思いをしているという生の声を聞かせていただきたいのと、これをどういうふうにクリアしていこうというふうに皆さんは今思っていらっしゃるのかということについてお伺いをしたいというふうに思います。\r\n　もう一つ、水素の話が出ていましたよね。水素はきのう発表されて、三月七日から動かすよということになったわけですけれども、パワー・ツー・ガスですよね。\r\n　パワー・ツー・ガスというのはいいんですけれども、ガスにするとやはりエネルギーの効率はかなり落ちてしまうので、実質的には県外に運び出して使うということにも向いていて、地元では、やはり電気は電気として使っていただくというのが効率的には一番いいんだろうとは思いますが、ＰツーＧ、せっかく福島でつくった再エネで特にやろうよということで、国も力を入れてこういった施設をつくったわけですけれども、これをぜひ地元でどういうふうに盛り上げていこうかというか、日本の中でまず最初に火をつけていかなきゃいけないと思うんですけれども、福島県を代表する商工会連合会の会長さんですから、県内、どういうふうなことを考えていらっしゃるのかということについてお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01320200218/354",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、そこに消費税ということもありましたし、また直近ではコロナウイルスということで、大変な思いをされているのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "119805262X00120190226_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2019-02-26",
            "speech_text": "○秋本委員　ありがとうございます。大変わかりやすい説明だったというふうに思います。\r\n　統計というのは、国民に対してやはり信頼あるものでなくてはならないわけでありますので、今、公述人の意見も参考にして、国民の信頼を今後しっかりと、今まで以上にかち得るような政策展開をしてまいりたいというふうに思っているところでございます。\r\n　来年度の予算で、来年度は大きな一つのトピックとして、消費税が上がりますよね。消費税が上がるという中で、当然それに対して、安倍政権、今回の予算委員会でも、例えば駆け込み需要に対する対策であるとか反動減に対する対策、あるいは軽減税率も含めて、こういった形でしっかりと対策を練って、しっかりとやるぞという姿勢を示しているわけですね。\r\n　これは、決して、やはり上げたときに失敗してはならないという覚悟のあらわれだろうと思うわけでありますけれども、今回の二〇一九年の予算で安倍政権がとろうとしているこの消費税に対する対策については鈴木公述人はどのようにお考えになっているか、考えを聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805262X00120190226/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　統計というのは、国民に対してやはり信頼あるものでなくてはならないわけでありますので、今、公述人の意見も参考にして、国民の信頼を今後しっかりと、今まで以上にかち得るような政策展開をしてまいりたいというふうに思っているところでございます"
            ]
        }
    ]
}