{
    "repr_name": "根本匠",
    "speeches": [
        {
            "speech_id": "119814103X00920190603_100",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（根本匠君）　調査……（発言する者あり）調査。\r\n　まず、私もこの子育て支援の問題、これは、平成五年に私は当選しましたけど、そこから厚生委員であるいは社会部会でやってきました。あのときに、エンゼルプランというのを平成六年、たしか初めてやった。あのときは、日本の場合は高齢化が急速に進むから、だから高齢者対策がずっと中心で来た。そして、やっぱり子育て支援、少子化対策が大事だということで政策的に打ち出したのが私はエンゼルプランだったと思います。\r\n　そして、育児休業については、年々上昇していますが、残念ながら五・一四％となって、いまだ低い水準にとどまっております。様々な政策打ってきていますけど。そして、なぜ育児休業を取らない、取れないか、これは平成二十九年度にアンケート調査しました。お分かりですよね。だから、そういうアンケート調査はして実態を把握していますから、政策は、確かに実態把握して具体的な政策を打つので、これは実態把握には努めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、やっぱり子育て支援、少子化対策が大事だということで政策的に打ち出したのが私はエンゼルプランだったと思います",
                "だから、そういうアンケート調査はして実態を把握していますから、政策は、確かに実態把握して具体的な政策を打つので、これは実態把握には努めていきたいと思います"
            ]
        },
        {
            "speech_id": "119814260X00920190516_279",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（根本匠君）　今議員がおっしゃったとおり、田中委員が昭和五十五年にこういうことを言った。例えば少子化支援という施策については、私が当選して次の年にあのエンゼルプランというのを作りましたよ。そして育児休業制度も導入して、で、この間、育児休業制度の取得率の向上とか、あるいは育児休業の、要は育児休業したときの補填、その割合も上げてきて、その意味では育児休業制度についても、これは国会で全員、皆さんと一緒に取り組んできたことでありますが、私は、こういう面での政策対応は着実に、いや、もちろん十分ということではありませんが、ここは着実に進めてきていると、私も政治家としては結構長いですから、それはそういう形で進めてまいりました。\r\n　例えば、確かに育休でも、たしかスウェーデンだと思いますが、旦那さんと奥さんが共通して何年、つまり二年、二年はどっち取ってもいいとかですね、そういう制度も確かにあります。その意味では、この委員会でもこういう両立支援、仕事と子育ての両立支援、こういう議論は皆さんで一緒にやってきて、そして施策も積み上げてきていると思います。当然、そういう施策を積み上げるときには、現状がどうであるかと、そういうことを確認しながら、必要性があるのでやってきていると思います。\r\n　ですから、今、量的にも、いや、どういう状況か分析というのは、私は、恐らくそれは、そういう分析はされていて、その上でいろんな政策を積み上げてきたんだと思いますので、それは随分、一番の大きな課題は、女性は育休を随分取得できるようになりました、そして現実にも取得する方が増えております。ただ、今問題なのは、じゃ、その旦那さんが育休を取れるような、こういう、まあこれは企業風土というのもありますけど、それは確かに大きな課題だと思います。これは、旦那さんも育児休暇を取って、そして子供の面倒を見る、これは子供の愛着にとっても大事ですからと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814260X00920190516/279",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして育児休業制度も導入して、で、この間、育児休業制度の取得率の向上とか、あるいは育児休業の、要は育児休業したときの補填、その割合も上げてきて、その意味では育児休業制度についても、これは国会で全員、皆さんと一緒に取り組んできたことでありますが、私は、こういう面での政策対応は着実に、いや、もちろん十分ということではありませんが、ここは着実に進めてきていると、私も政治家としては結構長いですから、それはそういう形で進めてまいりました",
                "当然、そういう施策を積み上げるときには、現状がどうであるかと、そういうことを確認しながら、必要性があるのでやってきていると思います",
                "ただ、今問題なのは、じゃ、その旦那さんが育休を取れるような、こういう、まあこれは企業風土というのもありますけど、それは確かに大きな課題だと思います",
                "これは、旦那さんも育児休暇を取って、そして子供の面倒を見る、これは子供の愛着にとっても大事ですからと私は思います"
            ]
        },
        {
            "speech_id": "119814899X00120190425_097",
            "house_name": "参議院",
            "meeting_name": "内閣委員会、文教科学委員会、厚生労働委員会連合審査会",
            "date": "2019-04-25",
            "speech_text": "○国務大臣（根本匠君）　政府としては、子供を産み育てたいという全ての方の希望をかなえ、安心して子供を産み育てることができる社会を目指しています。\r\n　それで、二点申し上げたいと思いますが、一つは、保育所や放課後児童クラブなどの受皿整備に加えて、より身近な地域で子育てを支えるため、親子が気軽に集い、子育てに関する不安、悩みなどを相談できる場としての地域子育て支援拠点の整備など総合的子育て支援を進める、進めるとともに、若者がより良い社会の将来の展望を持てるように長時間労働の是正や同一労働同一賃金の導入、仕事と子育ての両立の実現といった働き方改革、私はこれを車の両輪として進めるべきだし、進めているということであります。\r\n　ただ、今後とも、少子化、高齢化は我が国にとっての最大の課題ですから、これを克服するために未来を担う子供たちや子育て世代に大胆に投資し、大事なのは子供から現役世代、お年寄りまで全世代、全ての世代が安心できる社会保障制度、これはこういう全世代型社会保障制度、これを構築しようということで今回打ち出しました。要は、社会全体で子育てを支援していくと。是非、社会全体で子育て世代を支援していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814899X00120190425/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、二点申し上げたいと思いますが、一つは、保育所や放課後児童クラブなどの受皿整備に加えて、より身近な地域で子育てを支えるため、親子が気軽に集い、子育てに関する不安、悩みなどを相談できる場としての地域子育て支援拠点の整備など総合的子育て支援を進める、進めるとともに、若者がより良い社会の将来の展望を持てるように長時間労働の是正や同一労働同一賃金の導入、仕事と子育ての両立の実現といった働き方改革、私はこれを車の両輪として進めるべきだし、進めているということであります",
                "\r\n　ただ、今後とも、少子化、高齢化は我が国にとっての最大の課題ですから、これを克服するために未来を担う子供たちや子育て世代に大胆に投資し、大事なのは子供から現役世代、お年寄りまで全世代、全ての世代が安心できる社会保障制度、これはこういう全世代型社会保障制度、これを構築しようということで今回打ち出しました",
                "是非、社会全体で子育て世代を支援していきたいと思います"
            ]
        },
        {
            "speech_id": "119804260X00620190403_352",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-03",
            "speech_text": "○根本国務大臣　今回の対応ですが、基本的には、平成二十八年十二月の社会保障制度改革推進本部で、均等割の軽減特例の見直しについては、低所得者に対する介護保険料軽減の拡充や年金生活者支援給付金の支給とあわせて実施すると、実はもう既にその時点で決定されております。\r\n　そして、今回、消費税というのは、釈迦に説法ですが、少子化対策や社会保障に対する安定財源を確保するものであります。\r\n　そして、今回の低所得者の高齢者についても、今般の引上げによる消費税財源を活用して、低年金者への年金生活者支援給付金の創設や介護保険料のさらなる負担軽減という措置を講ずることによって支援の充実を図る。実は、もうこういう対応を今回させていただいて、そして本来の本則に戻させていただいた、こういうことであります。\r\n　　　　〔委員長退席、橋本委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00620190403/352",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今回、消費税というのは、釈迦に説法ですが、少子化対策や社会保障に対する安定財源を確保するものであります"
            ]
        },
        {
            "speech_id": "119804260X00620190403_414",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-03",
            "speech_text": "○根本国務大臣　この平成の三十年を総括する。この三十年というのは、高齢化率が一二％から二八％となって、急速に少子高齢化が進展した時代だと思います。\r\n　私も平成五年に初当選ですから、その意味で、この平成の三十年間、大体私も、政治家として、社会保障も含めてやってまいりました。\r\n　振り返ってみると、この三十年というのは、年金、医療、介護の負担と給付のバランスを図って、また、少子化対策を社会全体の課題として位置づけて、同時に、女性や若者、高齢者の就労促進に積極的に取り組むなどしてきた結果、社会保障制度は国民の安心の基盤として機能していると思います。\r\n　節目となった出来事を三つということで、さまざまな重要政策がありましたが、私の取り組んできたことも含めてあえて申し上げれば、やはり介護保険制度の創設。これは、急激な高齢化と需要増に対応して高齢者福祉のあり方を大きく変えたんだろうと私は思います。そのとき、私は厚生政務次官をやらせていただきました。\r\n　そして、社会保障制度を将来の世代にしっかり伝えるために取り組んできた社会保障と税の一体改革。私は、これが非常に大きいと思います。\r\n　そして、もう一つは、直近でいえば、多様な働き方を選択できる社会を実現するために労働制度の抜本改革を行った働き方改革。\r\n　この三つ、まだいろいろありますけれども、これを挙げたいと思います。\r\n　令和の時代では、高齢化が引き続き進展する一方で、現役世代の人口減少へと局面が変わってまいります。また、働くことに対する意識の多様化は一層進んでいくと思います。\r\n　このような新たな時代の変化に対応すべく、二〇四〇年を見据えた社会保障制度の改革やあるいは働き方改革にしっかり取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00620190403/414",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　節目となった出来事を三つということで、さまざまな重要政策がありましたが、私の取り組んできたことも含めてあえて申し上げれば、やはり介護保険制度の創設",
                "これは、急激な高齢化と需要増に対応して高齢者福祉のあり方を大きく変えたんだろうと私は思います",
                "私は、これが非常に大きいと思います",
                "\r\n　このような新たな時代の変化に対応すべく、二〇四〇年を見据えた社会保障制度の改革やあるいは働き方改革にしっかり取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "119804948X00120190328_051",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会文部科学委員会厚生労働委員会連合審査会",
            "date": "2019-03-28",
            "speech_text": "○根本国務大臣　先ほどの私の答弁について多少補足しますが、委員が事実についてということなので私は先ほど事実を申し上げましたが、当然のことながら、幼児教育保障の無償化、これは、子育て、教育に係る費用負担の軽減を図るという少子化対策、そして一方で、生涯にわたる人格形成の基礎を培う幼児教育保障、保育の役割の重要性ということですから、実はそれぞれの制度の趣旨に沿った見直しを行うもので、それぞれの制度の趣旨で私は対応する必要があって、子育て支援については内閣府等の関係省庁とも連携しながら適切に取り組んでいきたいと思います。\r\n　それから、今の、保育は誰が行うべきか。これは、児童福祉法第二条において、「児童の保護者は、児童を心身ともに健やかに育成することについて第一義的責任を負う。　国及び地方公共団体は、児童の保護者とともに、児童を心身ともに健やかに育成する責任を負う。」とされております。\r\n　その上で、同法二十四条においては、保護者の労働等の事由によって乳幼児が保育を必要とする場合の市町村による保育の実施義務などを規定しております。\r\n　要は、地域や市町村、国が、基本的には児童の保育は保護者が第一義的責任を負いますが、そこは、あわせて国や公共団体もその責務や保育の実施義務に基づいて、保護者を重層的に支えるべきものだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804948X00120190328/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、今の、保育は誰が行うべきか",
                "\r\n　要は、地域や市町村、国が、基本的には児童の保育は保護者が第一義的責任を負いますが、そこは、あわせて国や公共団体もその責務や保育の実施義務に基づいて、保護者を重層的に支えるべきものだと思います"
            ]
        },
        {
            "speech_id": "119804948X00120190328_076",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会文部科学委員会厚生労働委員会連合審査会",
            "date": "2019-03-28",
            "speech_text": "○根本国務大臣　今回の幼児教育無償化は、もう繰り返しになりますが、三から五歳で、要は、子供の教育、人格形成とそれから経済的負担の緩和、少子化対策、こういう観点で、三から五ということが対象にされました。\r\n　〇—二はどうなんだという話になると、宮腰大臣からお答えいただきたいと思いますが、一般論として、それぞれ制度は、それぞれの制度の趣旨、目的、あるいは、例えばそこの負担をどう緩和するか、あるいは財源、一般論としていろいろな要素があると思いますが、今の〇—二を無償化するかどうかという観点では、これは今回の少子化対策の観点ですので、宮腰大臣からお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804948X00120190328/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　〇—二はどうなんだという話になると、宮腰大臣からお答えいただきたいと思いますが、一般論として、それぞれ制度は、それぞれの制度の趣旨、目的、あるいは、例えばそこの負担をどう緩和するか、あるいは財源、一般論としていろいろな要素があると思いますが、今の〇—二を無償化するかどうかという観点では、これは今回の少子化対策の観点ですので、宮腰大臣からお答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "119805254X01120190312_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（根本匠君）　牧島かれん議員にお答えをいたします。\r\n　待機児童解消に向けた取組と決意についてお尋ねがありました。\r\n　幼児教育、保育の無償化は、少子高齢化という国難に正面から取り組むため、子育て世代、子供たちに大胆に政策資源を投入し、社会保障制度を全世代型に変えていくという考え方に基づき、子育てや教育に係る費用負担の軽減を図るという少子化対策と、生涯にわたる人格形成の基礎を培う幼児教育、保育の役割の重要性の観点から実施するものであります。\r\n　同時に、待機児童の解消は待ったなしの課題であり、最優先で取り組んでまいります。\r\n　二〇一八年四月時点の待機児童は、前年より約六千人の減少となり、十年ぶりに二万人を下回りました。しかしながら、現在も保育所等に預けられない親御さんがまだまだいらっしゃる事実を真摯に受けとめ、引き続き、待機児童の解消に向けた取組を推進させることが必要です。\r\n　このため、待機児童の解消を図るとともに、女性の就業率八割に対応できるよう、子育て安心プランに基づき、二〇二〇年度末までの三十二万人分の保育の受皿確保に全力で取り組んでまいります。\r\n　認可外保育施設の質の向上、確保についてお尋ねがありました。\r\n　待機児童問題により、やむを得ず認可外保育施設を利用せざるを得ない人がおり、こうした方々についても、負担軽減の観点から無償化の対象とし、指導監督基準を満たさない施設が基準を満たすために、五年間の猶予期間を設けることとしています。\r\n　無償化を契機に、認可外保育施設の質の確保、向上が図られるよう、児童福祉法に基づく都道府県等の指導監督の充実を図るとともに、巡回支援指導員の配置の拡充や、指導監督基準を満たさない認可外保育施設が基準を満たし、さらに、認可施設に移行するための運営費の補助等の支援などの取組を行います。\r\n　さらに、待機児童の状況等が地域によって大きく異なることを踏まえ、今回の法案では、市町村が条例により対象施設の範囲を定めることを可能とする仕組みを盛り込んでいます。\r\n　未来を担う子供たちの安全が確保されるよう、地方自治体の御意見をしっかり伺いながら、十月からの施行に向けて検討を進めてまいります。（拍手）\r\n　　　　〔国務大臣宮腰光寛君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01120190312/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　同時に、待機児童の解消は待ったなしの課題であり、最優先で取り組んでまいります",
                "しかしながら、現在も保育所等に預けられない親御さんがまだまだいらっしゃる事実を真摯に受けとめ、引き続き、待機児童の解消に向けた取組を推進させることが必要です"
            ]
        },
        {
            "speech_id": "119704260X00520181205_153",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-12-05",
            "speech_text": "○根本国務大臣　健保組合は、保険給付や保健事業の実施などの健康保険事業を行うために設立されております。このため、健保組合に対する国庫補助については、健康保険事業の円滑な運営を図ることを目的として今実施しております。\r\n　こうした観点から、健保組合に対して、御提案の、子供の扶養率などの少子化対策に着目した要件を付して国庫補助を行う、これは慎重な検討が必要だと思います。\r\n　一方で、将来の医療保険制度を担う次世代を育成すること、これは委員も、私も重要だと認識しております。\r\n　健康保険制度では、出産を保険事故と捉えて保険給付を実施しております。特に、健保組合は、出産に伴う経済的負担を軽減するために、出産育児一時金への付加給付や出産費用の貸付け、出産前後の生活保障を行うため、出産手当金への付加給付を行うことが可能であります。\r\n　このような取組は次世代育成にも資するものであって、これらの事業に積極的に取り組んでいただくように協力を求めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00520181205/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした観点から、健保組合に対して、御提案の、子供の扶養率などの少子化対策に着目した要件を付して国庫補助を行う、これは慎重な検討が必要だと思います",
                "\r\n　一方で、将来の医療保険制度を担う次世代を育成すること、これは委員も、私も重要だと認識しております",
                "\r\n　このような取組は次世代育成にも資するものであって、これらの事業に積極的に取り組んでいただくように協力を求めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119714260X00220181115_099",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-15",
            "speech_text": "○国務大臣（根本匠君）　様々な問題があると思いますが、例えば我が国の働き方には、長時間労働に伴って働く方の健康や生活をめぐる問題や、正規雇用労働者と非正規雇用労働者の待遇の不合理な格差などの課題があって、これは少子化の原因ともなるとともに、働く意欲あるいは生産性の向上を阻害する要因になっているんだろうと思います。\r\n　その意味では、私も働き方改革担当大臣も拝命しておりますので、働き方改革関連法の円滑な施行を始め、働き方改革実行計画に基づく様々な施策を着実に実施して、一人一人の意思や能力、そして置かれた個々の事情に応じた多様で柔軟な働き方を選択可能とする社会づくりも進めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714260X00220181115/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その意味では、私も働き方改革担当大臣も拝命しておりますので、働き方改革関連法の円滑な施行を始め、働き方改革実行計画に基づく様々な施策を着実に実施して、一人一人の意思や能力、そして置かれた個々の事情に応じた多様で柔軟な働き方を選択可能とする社会づくりも進めていきたいと思います"
            ]
        },
        {
            "speech_id": "119704260X00220181114_037",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○根本国務大臣　委員もお話がありましたが、要は、少子高齢化、労働力人口減少の壁に立ち向かって日本の活力を維持していく、このためには、高齢者も若者も、男性も女性も、障害者や障害や難病のある方も、誰もが活躍できる社会を実現していく、これが重要だと思います。\r\n　このため、長時間労働の是正などを柱とする働き方改革関連法、これを成立させて、この着実な施行とあわせて、人生百年時代の到来を見据えながら、元気で意欲あふれる高齢者の皆さんが活躍できる環境整備などに取り組むこととしています。\r\n　また、御指摘の少子化の進展、これについては、我が国の社会経済の根幹を揺るがしかねない危機的な状況にあるものと認識しています。\r\n　少子化の要因は、子育ての負担感、孤立感や、若者の経済的不安定さ、あるいは長時間労働、仕事と子育ての両立の難しさなどのさまざまな要因が絡み合っており、こういう要因を一つ一つ取り除いていくことが重要であると思います。\r\n　幼児教育無償化による経済的負担の軽減や、妊娠から子育て期の各段階の不安を解消するための支援など、総合的子育て支援と働き方改革、これを両輪で進めて、一人でも多くの方の結婚や出産の希望がかなえられる社会の実現に向けて取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　委員もお話がありましたが、要は、少子高齢化、労働力人口減少の壁に立ち向かって日本の活力を維持していく、このためには、高齢者も若者も、男性も女性も、障害者や障害や難病のある方も、誰もが活躍できる社会を実現していく、これが重要だと思います",
                "\r\n　また、御指摘の少子化の進展、これについては、我が国の社会経済の根幹を揺るがしかねない危機的な状況にあるものと認識しています",
                "\r\n　少子化の要因は、子育ての負担感、孤立感や、若者の経済的不安定さ、あるいは長時間労働、仕事と子育ての両立の難しさなどのさまざまな要因が絡み合っており、こういう要因を一つ一つ取り除いていくことが重要であると思います",
                "\r\n　幼児教育無償化による経済的負担の軽減や、妊娠から子育て期の各段階の不安を解消するための支援など、総合的子育て支援と働き方改革、これを両輪で進めて、一人でも多くの方の結婚や出産の希望がかなえられる社会の実現に向けて取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "116205261X01620050221_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-21",
            "speech_text": "○根本委員　二〇〇四年度改革のポイントは、私もそういうことだと思います。国庫負担の引き上げ、年金積立金の活用以外に、本質的にとらえれば、実は今回の二〇〇四年改革のポイントは、負担上限を一八・三％に設定する。要は、これから負担がどこまで上がるのかという不安に対して、際限なく上昇するものではありませんよと上限を設定する、これを明確化する、将来世代の負担を明示する、私はこれは非常に大事なことだと思っております。\r\n　それからもう一つは、給付の方で工夫をしたのが、大臣からお話がありましたように、マクロ経済スライドを導入する、給付の自動調整の仕組みであります。平均寿命が予想以上に延びても、それは調整していく。あるいは、将来世代全体の負担能力を加味する。一人当たりの実質賃金ではなくて、全体の実質賃金総額がどうなるかということで負担を自動的に調整する。私は、このマクロ経済スライドと負担の上限設定、これが今回の、年金を持続可能なものとするという観点からは非常に重要であると思っております。\r\n　さらに、マクロ的なチェックで言えば、今回の年金改革によって、将来の国民負担率、これをＧＤＰ比で二ポイント低下させております。年金給付費のＧＤＰに占める比率、二〇〇四年度では一二・五％でありますが、これは二〇二五年度で一二％、横ばいになっております。社会保障給付費も、改革をしなければ、将来、二〇二五年度でＧＤＰ比で三一・五％になるところを二九％まで抑制する、二・五％給付費を抑制する。私は、これは将来の国民経済の観点からも、それを踏まえた改革だと思っております。\r\n　さらに、今回の改革は、これまでは五年ごとに財政再計算、給付と負担を見直すということを繰り返してまいりましたが、マクロ経済スライドの導入あるいは負担の上限設定ということで、実はここが従来の改革に比べて制度の安定性、持続性を強化したということですから、これは私は、世代間扶養を前提とする制度としては抜本的な改革だと思います。\r\n　それからもう一点、これは年金に必ずつきまとう批判でありますが、言われることは、負担は上がる、給付は下がる、こう言われるんですね。給付が下がるというのはどういうことかというと、現役世代代替率で下がるということであります。年金の制度というのは、ある意味では現役世代と引退世代の所得の分配の問題ですから、このバランスをどうとるかというのも大事なわけでありますが、その点での改革も今回いたしました。\r\n　給付が下がるという言葉、これが私は非常に誤解を生んでいると思いますが、一人一人の立場に立てば、これからも年金をもらえる方の年金は上がってまいります。しかも、もらい始めた年金、これは物価が下がらない限り下がりません。ですから、私は、下がるということが非常に国民の皆さんに不安感を与えているわけですが、名目は上がるんですから、これはきちんともう少し丁寧に説明しておく必要があると思います。\r\n　今回の制度改革で課題は何か、これは私は二つあると思いますが、一つは少子化率の設定であります。現在一・二九でありますが、これを数十年にわたって一・三程度をキープするという前提であります。これをどう見るか。次世代育成支援、総合的な子育て支援、これは私は全力を挙げて取り組む必要があると思いますが、この点は残るんですね。\r\n　それからもう一つは、将来の負担を、一三・五八から一八・三％に五ポイント上げていかなければなりません。この負担水準が高いとすれば、実は、年金の給付をさらに調整してトータルとして下げるか、あるいは、保険料と税のバランスですから、税の投入比率を高める、世代内扶養のウエートを高めるという、これしかないんですね。要は、年金というのは給付と負担とのバランスの一点に尽きますから、私はこれは丁寧に説得して議論をする必要があると思います。\r\n　それから、大臣に一点お伺いしたいのは、スウェーデンの仕組みもあります、今回の日本の年金改革もあります。どういう制度をとろうと、スウェーデンの年金制度、日本の今回の年金改革、私はしっかりした改革だと思っておりますが、このいずれの制度でも、例えば少子化がさらに進んだらどうなるか、あるいはスウェーデンの制度でも、平均余命が延びれば現役世代の給付は下がっていくんですね。ですから、この負担と給付の問題は、いろいろな前提条件で、いかなる制度をとろうとそのリスクはあるということを私は思いますが、大臣、その点についてはどうお考えでしょうか。\r\n　どんな年金制度をとっても、少子化の問題、マクロ経済スライドで平均余命の延びあるいは将来の実質賃金のトータルの伸び、こういうものは調整できますけれども、やはり少子化がどんどん進む、そういう問題については、いかなる制度をとろうと負担と給付のリスクはあるんですね。これは、リスクを十分に踏まえて、そして国民のコンセンサスを年金制度としてどうとるかということが私は大事だと思いますが、いかなる制度をとろうとやはりリスクはあるんですよと私は思いますが、その点の大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01620050221/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "要は、これから負担がどこまで上がるのかという不安に対して、際限なく上昇するものではありませんよと上限を設定する、これを明確化する、将来世代の負担を明示する、私はこれは非常に大事なことだと思っております",
                "私は、このマクロ経済スライドと負担の上限設定、これが今回の、年金を持続可能なものとするという観点からは非常に重要であると思っております",
                "私は、これは将来の国民経済の観点からも、それを踏まえた改革だと思っております",
                "\r\n　さらに、今回の改革は、これまでは五年ごとに財政再計算、給付と負担を見直すということを繰り返してまいりましたが、マクロ経済スライドの導入あるいは負担の上限設定ということで、実はここが従来の改革に比べて制度の安定性、持続性を強化したということですから、これは私は、世代間扶養を前提とする制度としては抜本的な改革だと思います",
                "\r\n　給付が下がるという言葉、これが私は非常に誤解を生んでいると思いますが、一人一人の立場に立てば、これからも年金をもらえる方の年金は上がってまいります",
                "ですから、私は、下がるということが非常に国民の皆さんに不安感を与えているわけですが、名目は上がるんですから、これはきちんともう少し丁寧に説明しておく必要があると思います",
                "\r\n　今回の制度改革で課題は何か、これは私は二つあると思いますが、一つは少子化率の設定であります",
                "次世代育成支援、総合的な子育て支援、これは私は全力を挙げて取り組む必要があると思いますが、この点は残るんですね",
                "\r\n　それからもう一つは、将来の負担を、一三・五八から一八・三％に五ポイント上げていかなければなりません",
                "要は、年金というのは給付と負担とのバランスの一点に尽きますから、私はこれは丁寧に説得して議論をする必要があると思います"
            ]
        },
        {
            "speech_id": "116205261X01620050221_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-21",
            "speech_text": "○根本委員　年金一元化というのは、スローガンとしては本当に美しいんですね。耳ざわりもいいんですよ。ただし、具体的な制度論は必ずしも明確ではない。内容が問題。（発言する者あり）ちょっと静かに聞いていただきたいと思います。\r\n　将来の選択肢の一つという話もありました。実は、一元化の目的は何だろうか、私も考えました。一元化の目的は、国民の全員が公平な負担と給付を受ける、これが本質なんですね。ですから、究極の一元化といえば、この目的自体は一つの理想だと思います。しかし、一元化といっても、実は幾つかのパターンがあるんですね。今お話がありました、典型は、サラリーマンと自営業者の制度を一つの制度にする完全統合案というのもありますが、サラリーマンと公務員、要は被用者年金のみの統合案、これも一元化論としてあります。\r\n　一部で熱狂的に支持されている完全統合案、私はこれもいろいろな問題があると思うんですね。\r\n　一つは、自営業の国民年金とサラリーマンの厚生年金、自営業者には厚生年金のような企業負担がありませんから、一元化しても、この部分をどう負担するのか。ごまかす議論は、一元化したら自営業者も厚生年金と同じ給付を受けられるんですよというかのごとき議論がありますが、実は、仮に自営業者が厚生年金と同じ額の給付を受けようとすれば、企業負担はありませんから、保険料は四倍にも五倍にもなるんですね。例えば月収五十万の人であれば、月五十万の人でしたら、自営業者は今、月一万三千三百円ですが、月七万円ぐらいに保険料が上がる、これをどう考えるか。\r\n　それからもう一つ、スウェーデンは一元化をしておりますが、しかし、スウェーデンでは、自営業者はサラリーマンに比べて数が少ないんだと私は思うんですね。しかも、サラリーマンは自営業者と同じように所得を申告している、こういう大前提があるんですね。ですから、大前提は所得捕捉、日本なら少なくとも納税者番号制度を導入しなければなりません。\r\n　それから、津島委員からもお話がありましたが、女性の年金額が下がるなど、多くの問題があります。\r\n　以上のような問題がありますから、この二つの仕組み以外にも、例えばドイツでは、完全に職種別に、縦に分立した制度になっているんですね。職種内で負担と給付の公平を図るという制度を取り込んでおります。\r\n　では、日本では一元化されていないのか。一元化されているんですね。基礎年金の部分、国民年金の部分は一元化したんですよ、きちんと財政調整。強いて言えば、制度の運用、運営が一元化されていませんから、例えば厚生年金から公務員に移ったときに、あるいは逆に、そのときは数字がない、資料がないという変な話になる。しかし、基礎年金として、日本はここは一元化しているんですね。そして、自営業者とサラリーマン、公務員の職種の性格が違いますから、定年のあるサラリーマンには二階建てにしている。これが日本の年金制度であります。\r\n　先ほど申し上げましたが、スウェーデン型の年金制度をとろうと日本型の年金制度をとろうとドイツ型の年金制度をとろうと、将来のリスクと負担、制度に内在する少子化の進行等々のリスクの負担は全く変わりません。大事なのは、国によって社会的背景が異なるんですね。例えば、年金制度の歴史、これが違います。自営業者が多いかサラリーマンが多いか、所得捕捉の違い、どこまでを年金に頼るかなど国民の意識も違う。一元化を議論にするにしても、日本型の一元化はどのようなものか、スウェーデンのようなタイプの一元化案をこれが絶対の一元化案だと決めつけて、これを前提に議論をスタートしろというのは、私は残念ながら無理があると思います。\r\n　年金の議論というのは、頭を柔軟にして、多元的なアプローチが必要なんですね。私は、政治が不作為であってはならないと思います。とにかく、年金は政治の責任ですから、政争の具にすることなく、真摯な議論を早く開始すべきだと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01620050221/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、究極の一元化といえば、この目的自体は一つの理想だと思います",
                "\r\n　一部で熱狂的に支持されている完全統合案、私はこれもいろいろな問題があると思うんですね",
                "\r\n　一つは、自営業の国民年金とサラリーマンの厚生年金、自営業者には厚生年金のような企業負担がありませんから、一元化しても、この部分をどう負担するのか",
                "例えば月収五十万の人であれば、月五十万の人でしたら、自営業者は今、月一万三千三百円ですが、月七万円ぐらいに保険料が上がる、これをどう考えるか",
                "ですから、大前提は所得捕捉、日本なら少なくとも納税者番号制度を導入しなければなりません",
                "\r\n　先ほど申し上げましたが、スウェーデン型の年金制度をとろうと日本型の年金制度をとろうとドイツ型の年金制度をとろうと、将来のリスクと負担、制度に内在する少子化の進行等々のリスクの負担は全く変わりません",
                "一元化を議論にするにしても、日本型の一元化はどのようなものか、スウェーデンのようなタイプの一元化案をこれが絶対の一元化案だと決めつけて、これを前提に議論をスタートしろというのは、私は残念ながら無理があると思います",
                "私は、政治が不作為であってはならないと思います",
                "とにかく、年金は政治の責任ですから、政争の具にすることなく、真摯な議論を早く開始すべきだと思います"
            ]
        },
        {
            "speech_id": "114004237X02119970425_002",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1997-04-25",
            "speech_text": "○根本委員　自由民主党の根本匠であります。\r\n　私は、健保法の改正について何点かお伺いしたいと思います。\r\n　私は、社会保障制度の構造改革、これは早急に進めなければならないと思っております。特に医療については、制度の基本から見直して抜本的な改革をしなければならないと思います。\r\n　日本の医療は、国民皆保険のもとで、だれもが、いつでも、どこでも安心して適切な医療を受けられる体制、この医療へのアクセスは、日本は諸外国から比べても大変高い水準になっております。ただ、高齢化の進行によりまして、医療費は毎年六％前後ふえる、一兆円を超える規模で増加しておりますが、これに対して国民所得の伸びは一％にとどまっておりますから、国民経済と医療費の伸びの乖離によって、医療保険各制度は深刻な赤字体質になっております。これは一時的な問題ではなくて、構造的な問題であると私は思っております。\r\n　小泉大臣は、今国会の質疑の中で、たびたび、今後どのような医療保険の構造改革を行うとしても今回程度の患者負担の見直しは必要だと答弁されておられます。これから、中長期的な観点からの制度改正の必要性、これを改めてお伺いしたいと思います。\r\n　今回の制度改正、これは、国民経済の成長率の低下あるいは人口の高齢化などの構造的な要因の変化による、将来を見据えますとやむを得ない改正だと思います。\r\n　政策はやはりそのときそのときの大前提があると私は思いますが、この医療保険制度の沿革を振り返りますと、いつ老人医療の無料化がなされたか。これは、昭和四十八年に老人医療の無料化がなされました。昭和四十八年までは国保の本人三割負担となっていたわけでありますが、地方自治体が無料化等を推し進める中で、老人医療費は国費で負担分を賄うということで導入をいたしました。\r\n　その前提は、私は三点あったと思います。\r\n　一つは、当時は、四十八年ですから、一〇％の高度経済成長の時代で、きょうよりもあすが豊かになる、こんな時代でありました。経済成長の果実で福祉を充実しよう、これがその当時の、制度導入時点の経済の前提でありました。\r\n　もう一点は、人口構成の高齢化の比率。これは、当時は四・六％でありますから、現在に比べて非常に高齢化の率が低い。\r\n　それからもう一点は、その当時の高齢者の負担能力。老齢福祉年金受給者で見ますと、月五千円の老齢福祉年金受給者、これは四百二十九万人おりました。これは当時の六十五歳以上人口八百十六万人の五二・五％。これが老齢福祉年金受給者でありましたから、その意味では、老後の所得保障としての年金、これはこの四十八年当時はまだ現在のように成熟してはいなかった、つまり、高齢者の負担能力が現在に比べると乏しかった。\r\n　こういう三つの前提条件の中で、四十八年に老人医療の自己負担の無料化というものがなされております。\r\n　その後、日本経済は、一次、二次のオイルショックを経て、高度成長から安定成長、そして低成長へと経済の成長率が鈍化してまいりましたから、五十七年に老人保健法を施行して、老人拠出金制度と一部負担を導入しております。この当時の経済成長は、高度成長のときの一〇％から五％経済と低下しておりますし、高齢化の進行度合いも、四・六％からこの時点で六・一％、高齢化が進行しつつあった。こういう中で、老人拠出金制度と一部負担、これを導入しております。\r\n　それで、今回の大改正になるわけでありますが、今回、長期的構造要因がどうなったかという前提を見ますと、成長率、これは当時の一〇％経済成長からこの五年、実質ゼロ成長、名目で一、二％の成長となっておりますから、要は、経済の基本になる成長率、経済構造が大きく変わった。\r\n　もう一つは、高齢化が、当時は四・六％でありましたが、平成七年で九・五％、高齢化の率が二倍になっております。しかも、高齢化要因だけで国民医療費は一・五％年々増加する。\r\n　もう一つ深刻なのは、今回の新しい人口推計の中で、少子化がさらに進みます。となりますと、人口の推計の見直しによって、年金保険料も、ピークの保険料率、これが二九・八％から三四％、五ポイントも保険料負担が高まることが想定される。\r\n　今、こういう状況の中で医療費を見ますと、一般歳出の一五％、六兆円超で、これは防衛費を超えるわけですから、その意味では、国民の健康の安全保障費が非常に財政的に厳しくなってきている、こういう状況だと思います。こういう状況の中で、今回の制度改正をやらなければ破局のシナリオに突入していくのだろう、こう私は思っております。\r\n　その意味で、今回の制度改正をしなければ医療保険財政は今後どうなると予想しているのか。そして、今回の制度改正でどの程度改善するのか。ここは大臣にお伺いしたいわけでありますが、要は、中長期的な観点から財政見通しを含めての制度改正の必要性を改めてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004237X02119970425/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、社会保障制度の構造改革、これは早急に進めなければならないと思っております",
                "特に医療については、制度の基本から見直して抜本的な改革をしなければならないと思います",
                "これは一時的な問題ではなくて、構造的な問題であると私は思っております",
                "\r\n　今回の制度改正、これは、国民経済の成長率の低下あるいは人口の高齢化などの構造的な要因の変化による、将来を見据えますとやむを得ない改正だと思います",
                "\r\n　政策はやはりそのときそのときの大前提があると私は思いますが、この医療保険制度の沿革を振り返りますと、いつ老人医療の無料化がなされたか",
                "\r\n　今、こういう状況の中で医療費を見ますと、一般歳出の一五％、六兆円超で、これは防衛費を超えるわけですから、その意味では、国民の健康の安全保障費が非常に財政的に厳しくなってきている、こういう状況だと思います",
                "こういう状況の中で、今回の制度改正をやらなければ破局のシナリオに突入していくのだろう、こう私は思っております",
                "\r\n　その意味で、今回の制度改正をしなければ医療保険財政は今後どうなると予想しているのか"
            ]
        },
        {
            "speech_id": "113604121X00119960530_017",
            "house_name": "衆議院",
            "meeting_name": "決算委員会第二分科会",
            "date": "1996-05-30",
            "speech_text": "○根本分科員　ぜひ現状の実際のニーズを踏まえながら、少し柔軟に実態的に取り組んでいただきたい、こう思います。\r\n　私も保育の問題にかかわっている皆さんといろいろな議論をこれまでしてきましたけれども、これからの我が国を展望いたしますと、高齢化対策と同時に子育て対策、少子化社会を迎えてこれが喫緊の課題だ、こう思うのですね。公設の保育所あるいは公営の保育所で働いている保母の皆さんも、これは行政の責任としてやっているということで大変誇りを持って一生懸命やっておられますし、それから、いわゆる認可外の保育所の園長先生初め子育てということに情熱を持って取り組んでおられますので、システムとしてどういうあり方が望ましいのか、ここのところの検討をぜひやってもらいたい、こう思うのですね。\r\n　特に、認可外の保育所、これは一定の社会的役割を果たしておりますから、良質なものについてはやはり一定のあるいは何らかの位置づけが必要だと思いますので、この辺の政策理念を整理した上での位置づけと、それからさらに、具体的な位置づけをした上でという前提ですけれども、今無認可保育所で課題になっている点が幾つかあるわけです。\r\n　例えば、今いろいろイメージ的に言われているのが、一生懸命やっているのだけれども、無認可保育所ということで、その無認可というイメージがどうも問題がある。これは私もそうだと思うのですね。実際に今、五十六年から一定の基準に基づいて指導監督を行っているわけで、それを充足している保育所もたくさんありますので、例えば消防ですとマル適マークとか環境分野だとエコマークとか、いろいろあるわけですけれども、こういう分野は私はエンゼルマーク的な分野だろうと思っておりますが、この辺の呼び方の問題。\r\n　それから、支援方策では、今認可保育所は措置制度で補助も出ているわけですが、無認可保育所には何ら政策的対応がなされていない。これは、認可保育所は最低の基準を満たすという前提ですから、それの認可を受けていないものは最低の基準を満たしていないということで、助成の対象に乗っけていないという理解だと思うのですね。ただ、強いて言えば、指導監督は五十六年から入ってやっているわけですね。例えば、設備あるいは施設をもうちょっと大きくしなさいよとかいろいろな指導をするわけですが、それは監督にとどまっていて、そのための支援方策が講じられていない、こんな具体的な問題もありますし、やはり私は支援方策を考えてもらいたい。\r\n　この分野については、補助金というのは難しいだろう。ただ、現実に地方自治体では、一定の基準を満たしているもの、例えば指導監督基準の基準を満たしているもの等、要は一定の客観的な条件を満たすものについて、自治体の判断で補助金を出しているという事例も出てきているのです。ただ、全国レベルで言うと、理念上の整理が必要だから補助は難しいと思うのですが、私は前回も質問しましたけれども、政策融資は検討できるだろうと思うのです。\r\n　要は、補助ですと義務的な補助、奨励的な補助ということに政策目的でなっているわけですけれども、融資というのは自主、自助努力を前提にして資金を貸し付けて返してもらうというシステムですから、私は、少なくとも、実態を見ますと一定の社会的役割を果たしている、しかも一定の基準を満たすものについては政策融資を検討してしかるべきだ、こう思っております。\r\n　それから、今の保育所の補助の体系を見ましても、現在、措置費に加えて、児童手当の拠出金を財源にして延長保育部分は補助という形で出しているし、それから駅型保育モデル事業、事業所内保育施設については補助しているわけですけれども、これは広義の負担者に対して還元してあげるという整理だと思うのですね。ただ、現行やっている駅型保育モデル事業は形としては地域の保育所と全く同じ形態ですが、そこに今補助を出しているので、ここは従来の考え方からすれば一歩踏み込んだ措置もやっている。こんな状況を踏まえますと、私は政策融資をぜひ検討してもらいたい、こう思いますけれども、御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604121X00119960530/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も保育の問題にかかわっている皆さんといろいろな議論をこれまでしてきましたけれども、これからの我が国を展望いたしますと、高齢化対策と同時に子育て対策、少子化社会を迎えてこれが喫緊の課題だ、こう思うのですね",
                "公設の保育所あるいは公営の保育所で働いている保母の皆さんも、これは行政の責任としてやっているということで大変誇りを持って一生懸命やっておられますし、それから、いわゆる認可外の保育所の園長先生初め子育てということに情熱を持って取り組んでおられますので、システムとしてどういうあり方が望ましいのか、ここのところの検討をぜひやってもらいたい、こう思うのですね",
                "これは、認可保育所は最低の基準を満たすという前提ですから、それの認可を受けていないものは最低の基準を満たしていないということで、助成の対象に乗っけていないという理解だと思うのですね",
                "例えば、設備あるいは施設をもうちょっと大きくしなさいよとかいろいろな指導をするわけですが、それは監督にとどまっていて、そのための支援方策が講じられていない、こんな具体的な問題もありますし、やはり私は支援方策を考えてもらいたい",
                "\r\n　この分野については、補助金というのは難しいだろう",
                "ただ、全国レベルで言うと、理念上の整理が必要だから補助は難しいと思うのですが、私は前回も質問しましたけれども、政策融資は検討できるだろうと思うのです",
                "\r\n　要は、補助ですと義務的な補助、奨励的な補助ということに政策目的でなっているわけですけれども、融資というのは自主、自助努力を前提にして資金を貸し付けて返してもらうというシステムですから、私は、少なくとも、実態を見ますと一定の社会的役割を果たしている、しかも一定の基準を満たすものについては政策融資を検討してしかるべきだ、こう思っております"
            ]
        }
    ]
}