{
    "party": "自民",
    "repr_name": "五十嵐清",
    "topic": "経済対策",
    "search_words": [
        "経済対策",
        "景気",
        "デフレ",
        "財政政策",
        "金融政策",
        "インフレ",
        "中小企業",
        "雇用",
        "スタートアップ"
    ],
    "speeches": [
        {
            "speech_id": "111614410X00719891208_011",
            "house_name": "参議院",
            "meeting_name": "社会労働委員会",
            "date": "1989-12-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111614410X00719891208/11",
            "speaker_group": null,
            "extracted_opinions": [
                "つまり、中小企業の事業所が多いということは、それだけ労働者の数で言えば多いということでありますので、そういう点の配慮が全然ないと言って過言ではないというふうに思います",
                "\r\n　同時に、政府は、まず年金を六十五歳支給開始年齢ということでいけば、それに準じて雇用、定年問題も、将来は六十五歳になるだろうという甘い見通しを述べられるわけでありますが、それならそれなりに、雇用をめぐるいわゆる環境づくりといいますか、その要請に応じた環境づくり、あるいはまた雇用ビジョンというものを、これはまさに絵にかいたもちではなくして、具体的に政府がこういう方向で実施をする、そういう裏づけをきちんと示すべきではないかというふうに思います"
            ]
        },
        {
            "speech_id": "111614410X00719891208_020",
            "house_name": "参議院",
            "meeting_name": "社会労働委員会",
            "date": "1989-12-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111614410X00719891208/20",
            "speaker_group": null,
            "extracted_opinions": [
                "将来展望として我が国の就業状況をどう見るのか、高齢化社会の中では、今後ますます高齢者とそれから婦人の就業も進んでくるということになりますと、その就業率をどう見るのかという問題もあろうかと思いますし、あわせて完全雇用の達成を図っていくという問題もあろうかと思います",
                "さらにはまた、雇用者比率をどう引き上げていくのかということもあろうかと思います"
            ]
        },
        {
            "speech_id": "111604423X00119891127_002",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会公聴会",
            "date": "1989-11-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111604423X00119891127/2",
            "speaker_group": null,
            "extracted_opinions": [
                "さらに加えて、高齢者の雇用実態を見ますと、五十五歳以上の求人倍率はがた減りになっているのは既に先生方御存じのとおりでありまして、そう詳しく申し上げる必要はないかと思います",
                "今日、これだけ景気がよくなりまして、人手不足だと言われながらも、依然として高齢者の雇用の実態は厳しいという現実も十分御理解をちょうだいしたいというふうに思います",
                "\r\n　ですから、こうした実態を無視して、さらには高齢者雇用の将来のあるべきビジョンといいますか、そういうものも明らかにされない中で、財政上の不安のみをあおり立てて、支給開始年齢の繰り延べと保険料を段階的に引き上げるという内容については、私どもは到底認めるわけにはいかないというのが私の主張であります",
                "\r\n　このように、国民の信頼にこたえる年金制度を確立するため、公的年金制度の一元化に向けて、まだ時間はあるわけでございますので、給付と負担の関係、年金財政計画、一元化の具体的な姿とそのプロセス、高齢者雇用のあるべきビジョン、その具体的な施策などについて明らかにするため、私どもは、年金改革国民協議会（仮称）、こういうものを設置をしていただきまして、先ほども申し上げましたように、幅広く国民各層からの意見を聞いて、二、三年じっくり時間をかけて論議をして、そして、国民的な合意を図っていただくよう御提言を申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "111604423X00119891127_012",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会公聴会",
            "date": "1989-11-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111604423X00119891127/12",
            "speaker_group": null,
            "extracted_opinions": [
                "六十歳以降、六十五歳を過ぎても働ける人はおられるでしょうし、それ以上に働けない人が出てくる、そういうことをひとつ御理解いただきますならば、六十歳支給というものは堅持していただきまして、先ほど丸尾先生がお話を申し上げましたように、六十歳以降の雇用と年金の受給の問題については柔軟に対応をしていく方法があってしかるべきではないかというふうに思います",
                "しかし、私どもは何としても六十歳を堅持させていただいて、六十前半層の雇用が整備されるならば就労所得で十分生活ができていけるわけでありまして、六十歳以降働けない人には年金を一〇〇％支給して生活を確保していく、保障する、そういう制度がベターではないかというふうに思いまして、六十五歳の支給開始年齢、今すぐではなくても、私どもは反対の立場を明らかにしたいというふうに思います"
            ]
        },
        {
            "speech_id": "111604423X00119891127_044",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会公聴会",
            "date": "1989-11-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111604423X00119891127/44",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　ですから、それと関連しまして、将来高齢者雇用が、六十五歳定年、これが全員といいますか、八割以上の企業で六十五歳定年ということになれば、その時点でやはり検討しなければならぬというふうには思いますけれども、私ども今の段階では六十歳支給というものはあくまでも堅持をしてまいりたいというふうに思います"
            ]
        }
    ]
}