{
    "repr_name": "高木陽介",
    "speeches": [
        {
            "speech_id": "118005261X02320120330_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○高木（陽）委員　公明党の高木でございます。\r\n　まず、総理にお伺いしたいと思うんです。\r\n　これは通告していないんですけれども、政治の目的、究極の目的ですね。例えば、きょう、消費税の問題で閣議決定をされました。税と社会保障の一体改革、この少子高齢社会において重要な問題だと思います。また、先ほどから石破委員も、質問に出ていた北朝鮮のミサイルの問題、これも危機管理の問題としては重要な問題。外交、安全保障もある。または教育の問題や環境の問題、またエネルギー、経済、いろいろな分野、これはやらなきゃいけないと思うんですね。でも、それは何のためにやるのか。\r\n　実は、よくこの国会の議論でも出てくる、国民の生命財産を守るという言い方をよくしていますね。もちろん、財産、生命、それぞれ守らなきゃいけないんですけれども、究極は、国民の一人一人の命をいざというときに守っていく、これが政治の役割じゃないかなと僕は思うんですが、その点について、総理のお考えを最初にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "税と社会保障の一体改革、この少子高齢社会において重要な問題だと思います",
                "または教育の問題や環境の問題、またエネルギー、経済、いろいろな分野、これはやらなきゃいけないと思うんですね"
            ]
        },
        {
            "speech_id": "118005254X00820120308_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-03-08",
            "speech_text": "○高木陽介君　私は、公明党を代表して、ただいま議題となりました平成二十四年度予算案に対して、反対の立場から討論をいたします。（拍手）\r\n　討論に入る前に、一言申し上げます。\r\n　間もなく、三・一一、東日本大震災から一年を迎えます。改めまして、震災によってとうとい命を落とされた方々に対し哀悼の意を表するとともに、地震・津波被害、原発事故被害から立ち上がろうと懸命に取り組んでおられる被災者の皆様方に、心よりお見舞いを申し上げます。\r\n　本年二月、復興庁が立ち上がりました。今月五日よりは、事業者の二重ローン問題解決に向け、東日本大震災事業者再生支援機構が業務を開始いたしました。福島復興再生特別措置法案の年度内成立にもめどが立ちつつあります。\r\n　しかし、このように体制は整ってきても、現実の復興、生活再建に向けては、さまざまな課題が山積みしていることも事実です。\r\n　公明党は、これからも、被災地、被災者の方々の視点に立って、支援のための立法を初め、体制整備に努めていきます。とともに、被災者の生活再建、瓦れきの処理、除染、賠償問題など、日々直面する課題が一日でも早く解決するよう、復興庁を初め行政府に対し、言うべきことは言い、また、協力すべきは全面的に協力しながら、復興を推し進めてまいります。\r\n　私たちは、三・一一を決して忘れません。決して風化させません。公明党全国会議員、地方議員一丸となって、復興元年のことしを日本再建の確かな一歩とするため、全力で取り組んでまいることをお誓い申し上げます。\r\n　さて、民主党政権下で、三人目の総理大臣による三回目の予算編成となった平成二十四年度予算案。\r\n　政権交代から二年と半年が過ぎましたが、この間、民主党政権による、国民不在、あるいは裏切りの政治が続き、政権の正統性すら疑われています。もはや民主党には、日本経済をデフレ脱却に導くことも国民生活を守ることもできないと言っても過言ではありません。\r\n　私は、平成二十四年度予算案について、このように申し上げたい。\r\n　第一に、マニフェスト総崩れ予算、第二に、粉飾的な手法を用いた取り繕い予算、第三に、政党間協議の信頼を損ねる不誠実予算、そして第四に、デフレ、円高からの脱却への戦略なき予算、以上四つであります。\r\n　以下、これらの四つの視点から、順次反対理由を申し述べます。\r\n　まず、第一のマニフェスト総崩れ予算である点についてであります。\r\n　八ツ場ダム建設中止、二万六千円の子ども手当、高速道路無料化などなど、マニフェストの主要政策のほとんどが、見直し、破棄されてしまいました。また、歳出削減や予算の組み替えで十六・八兆円の財源を捻出するとの公約も全く成果が上がっていません。\r\n　しかも、野田総理は、あろうことか、主要マニフェストの公約違反だけではなく、やらないと公言してきた消費税増税だけはやみくもに推し進めようとする、全く支離滅裂、国民だましそのものであります。\r\n　マニフェスト総崩れは、誰が見ても明らかです。にもかかわらず、民主党からは、国民に対して、具体的な釈明、説明も、そして明確な謝罪もないことは、まことに遺憾であります。\r\n　私は、民主党の政権公約は、三回目となる今回の予算案において、完全に崩壊したと断言するものであります。\r\n　第二に、粉飾的な手法を用いた取り繕い予算である点についてであります。\r\n　本予算案は、三年続けて新規国債発行が税収を上回る、異常な予算となりました。また、一般会計規模は、中期財政フレームの歳出の大枠である基礎的財政経費六十八・四兆円を達成したかのように装っていますが、詳細に見れば、本来二十四年度当初予算に計上すべき経費を二十三年度第四次補正予算に前倒し計上させ、結果、小さく見せているだけです。また、九十・三兆円の一般会計の規模も、前年度比で減ったようには見せているものの、本来一般会計に計上すべき基礎年金国庫負担二分の一への引き上げのための費用を加えるならば九十二・九兆円規模になるなど、幾重にもごまかしが施されております。\r\n　民主党が政権の座に着いてからは、国の一般会計の歳出はむしろ膨れ上がってきており、この三年間で平均して年八兆円も水膨れ。マニフェストに固執し、財源の手当ても不十分なまま、やみくもに国家財政を肥大化させ、財政規律をゆがませてしまった責任は、極めて重いと言わざるを得ません。\r\n　きわめつけは、基礎年金の国庫負担二分の一への引き上げのための財源二・六兆円を、一般会計に計上せず、年金交付国債で対応し、表面上、普通国債発行額を抑えるという、こそくな手法を用いていることです。\r\n　政策実行のための財源、税源が確保できないならば普通国債を計上し対応する、これが本来のあるべき財政の姿であり、今般の年金交付国債の発行に見るような粉飾的な手法は、根源的にあってはなりません。財政の透明性や健全性を損ねるもので、言語道断であります。\r\n　しかも、年金交付国債の償還財源は、実際上は将来の消費税増税分ですが、閣内あるいは与党内での議論もばらばら、消費税増税を含む一体改革の法案が出せるかも不透明です。仮に消費税増税が実現しなければ、結局は、年金積立金が取り崩されるなど、年金財政に支障を来しかねません。ある意味、国民の重要な年金資産を人質にして増税を迫るという、まさにおどしに近いものがあります。\r\n　安住財務大臣は、いい選択だとは私も思っていない、大変申しわけないと思うと答弁されているならば、直ちに撤回すべきと強く申し上げるものであります。\r\n　第三に、昨年来の、政党間、なかんずく民主、自民、公明の三党協議の信頼を損ねる不誠実予算である点についてであります。\r\n　公明党は、昨年の三・一一の東日本大震災の発災などの事態を受け、震災からの復旧復興のための政策、施策の実行に向けては、与野党の立場を超えて、全面的に政府に協力してきました。また、二十三年度の子ども手当の見直しや税制関連法案なども、協議の上、誠実に対応してきました。\r\n　一方で、歳出の見直しに関しては、民主、自民、公明三党の合意に基づき、二十四年度以降の農業戸別所得補償や子どものための手当のあり方などについては、平成二十四年度予算編成プロセスで誠実に対処するとしていたにもかかわらず、公党間の協議への対応も不誠実なままで、みずからの都合を優先し、予算案を計上したのであります。\r\n　農業の戸別所得補償制度については、昨年の八月の時点で、「政策効果の検証をもとに、必要な見直しを検討する」として三党で確認したにもかかわらず、予算編成過程において政策効果の検討作業もないがしろにしてきたばかりか、予算への反映が難しくなったという身勝手な自己都合により、協議を打ち切りました。\r\n　子どものための手当についても、二十四年度以降は従前の児童手当法の改正で対応することを決めましたが、特に名称は子ども手当に近いものを残そうと固執しており、信義にもとる対応であったと言わざるを得ません。\r\n　一部では三党間での協議が再開されつつあるものの、予算編成過程におけるこうした態度は、公党間の信頼にかかわる問題であり、かつ、そのまま国民への不誠実さを示すもので、まことに遺憾であると強く申し上げるものであります。\r\n　第四に、デフレ、円高からの脱却への戦略なき予算である点であります。\r\n　予算案の内容を見ても、景気回復や経済再生に向けた成長戦略を初めとする対策はどれも中途半端であり、デフレ・円高対策なども、経済対策と合わせた戦略が見えません。国難とも言える日本をどこに導こうとしているのか、民主党政権のビジョンやメッセージは伝わってきません。\r\n　本予算案の唯一と言ってもよい目玉である日本再生重点化措置についても、アフガニスタン支援、自衛隊の艦艇、航空機等の燃料費など、全く重点化措置に合致しない内容も含まれており、到底、デフレからの脱却も、力強い景気の回復への期待も、抱かせるものではありません。\r\n　デフレからの脱却と歴史的な円高への対応に当たっては、政府と日銀が連携をとりつつ、まさに車の両輪として経済財政運営を図っていかなければなりません。\r\n　日本銀行は、先月十四日に、「中長期的な物価安定の目途」の導入などの金融緩和の強化を発表いたしました。日本経済がデフレから抜け出すための一歩踏み出したメッセージとして、一定の評価をいたします。\r\n　それに比べ、政府の動きは全く鈍い。政府・民主党からは、司令塔不在のまま、一向にその方策が示されていない。これでは、日本経済の再生はできません。リーマン・ショック以降、需要喚起に対する施策は出そろっています。実行力こそが問われているのです。\r\n　公明党は、まず、今回の大震災を契機に、首都直下型地震などの大災害に対応するべく、防災・減災ニューディールとして、安心、安全な国づくりを加速的に進めつつ、国内需要を喚起するべきであると考えています。\r\n　以上、主な反対理由を申し述べました。\r\n　民主党政権は、一体どこに向かおうとしているのでしょうか。\r\n　民主党政権の現状を国民を乗せたバスの運転で例えてみると、二年半前、民主党バスは、マニフェストに示された道しるべに沿って、我が道を進もうといたしました。財源という燃料も、無駄を削れば大丈夫と信じて出発したものの、一年目で既に燃料切れが発覚し、途中でガス欠。そこで道を変更すればいいものを、それもできない。この間、運転手は、二人かわって、今や三人目。それでもその場に立ち往生を余儀なくされ、乗車した国民にはバスがとまっている事情の説明すらせず、あげくには、三人目の運転手は当初の道しるべになかった方向に行こうとしているが、乗務員たちの間ではいがみ合いが続いていて、一向にバスは発車しない。ざっと申し上げれば、このような状況です。こんな民主党バスからは、早くおりなければなりません。\r\n　この国をどこに導こうとしているのか、そのかじ取りができない政党に、これ以上政権運営を任せるわけにはいきません。民主党政権が国民の安心、安全を守る能力を持っていないのであれば、潔く我々野党に政権運営を任せるべきであると申し上げ、私の反対討論を終わります。\r\n　なお、自由民主党・無所属の会から提出された組み替え動議については、野田内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00820120308/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、これからも、被災地、被災者の方々の視点に立って、支援のための立法を初め、体制整備に努めていきます",
                "とともに、被災者の生活再建、瓦れきの処理、除染、賠償問題など、日々直面する課題が一日でも早く解決するよう、復興庁を初め行政府に対し、言うべきことは言い、また、協力すべきは全面的に協力しながら、復興を推し進めてまいります",
                "もはや民主党には、日本経済をデフレ脱却に導くことも国民生活を守ることもできないと言っても過言ではありません",
                "また、歳出削減や予算の組み替えで十六・八兆円の財源を捻出するとの公約も全く成果が上がっていません",
                "\r\n　しかも、野田総理は、あろうことか、主要マニフェストの公約違反だけではなく、やらないと公言してきた消費税増税だけはやみくもに推し進めようとする、全く支離滅裂、国民だましそのものであります",
                "\r\n　マニフェスト総崩れは、誰が見ても明らかです",
                "にもかかわらず、民主党からは、国民に対して、具体的な釈明、説明も、そして明確な謝罪もないことは、まことに遺憾であります",
                "\r\n　私は、民主党の政権公約は、三回目となる今回の予算案において、完全に崩壊したと断言するものであります",
                "マニフェストに固執し、財源の手当ても不十分なまま、やみくもに国家財政を肥大化させ、財政規律をゆがませてしまった責任は、極めて重いと言わざるを得ません",
                "\r\n　政策実行のための財源、税源が確保できないならば普通国債を計上し対応する、これが本来のあるべき財政の姿であり、今般の年金交付国債の発行に見るような粉飾的な手法は、根源的にあってはなりません",
                "財政の透明性や健全性を損ねるもので、言語道断であります",
                "\r\n　しかも、年金交付国債の償還財源は、実際上は将来の消費税増税分ですが、閣内あるいは与党内での議論もばらばら、消費税増税を含む一体改革の法案が出せるかも不透明です",
                "仮に消費税増税が実現しなければ、結局は、年金積立金が取り崩されるなど、年金財政に支障を来しかねません",
                "\r\n　安住財務大臣は、いい選択だとは私も思っていない、大変申しわけないと思うと答弁されているならば、直ちに撤回すべきと強く申し上げるものであります",
                "\r\n　第三に、昨年来の、政党間、なかんずく民主、自民、公明の三党協議の信頼を損ねる不誠実予算である点についてであります",
                "\r\n　公明党は、昨年の三・一一の東日本大震災の発災などの事態を受け、震災からの復旧復興のための政策、施策の実行に向けては、与野党の立場を超えて、全面的に政府に協力してきました",
                "\r\n　一方で、歳出の見直しに関しては、民主、自民、公明三党の合意に基づき、二十四年度以降の農業戸別所得補償や子どものための手当のあり方などについては、平成二十四年度予算編成プロセスで誠実に対処するとしていたにもかかわらず、公党間の協議への対応も不誠実なままで、みずからの都合を優先し、予算案を計上したのであります",
                "\r\n　農業の戸別所得補償制度については、昨年の八月の時点で、「政策効果の検証をもとに、必要な見直しを検討する」として三党で確認したにもかかわらず、予算編成過程において政策効果の検討作業もないがしろにしてきたばかりか、予算への反映が難しくなったという身勝手な自己都合により、協議を打ち切りました",
                "\r\n　子どものための手当についても、二十四年度以降は従前の児童手当法の改正で対応することを決めましたが、特に名称は子ども手当に近いものを残そうと固執しており、信義にもとる対応であったと言わざるを得ません",
                "\r\n　一部では三党間での協議が再開されつつあるものの、予算編成過程におけるこうした態度は、公党間の信頼にかかわる問題であり、かつ、そのまま国民への不誠実さを示すもので、まことに遺憾であると強く申し上げるものであります",
                "\r\n　予算案の内容を見ても、景気回復や経済再生に向けた成長戦略を初めとする対策はどれも中途半端であり、デフレ・円高対策なども、経済対策と合わせた戦略が見えません",
                "国難とも言える日本をどこに導こうとしているのか、民主党政権のビジョンやメッセージは伝わってきません",
                "\r\n　本予算案の唯一と言ってもよい目玉である日本再生重点化措置についても、アフガニスタン支援、自衛隊の艦艇、航空機等の燃料費など、全く重点化措置に合致しない内容も含まれており、到底、デフレからの脱却も、力強い景気の回復への期待も、抱かせるものではありません",
                "\r\n　デフレからの脱却と歴史的な円高への対応に当たっては、政府と日銀が連携をとりつつ、まさに車の両輪として経済財政運営を図っていかなければなりません",
                "日本経済がデフレから抜け出すための一歩踏み出したメッセージとして、一定の評価をいたします",
                "これでは、日本経済の再生はできません",
                "\r\n　公明党は、まず、今回の大震災を契機に、首都直下型地震などの大災害に対応するべく、防災・減災ニューディールとして、安心、安全な国づくりを加速的に進めつつ、国内需要を喚起するべきであると考えています",
                "こんな民主党バスからは、早くおりなければなりません",
                "\r\n　この国をどこに導こうとしているのか、そのかじ取りができない政党に、これ以上政権運営を任せるわけにはいきません",
                "民主党政権が国民の安心、安全を守る能力を持っていないのであれば、潔く我々野党に政権運営を任せるべきであると申し上げ、私の反対討論を終わります",
                "\r\n　なお、自由民主党・無所属の会から提出された組み替え動議については、野田内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします"
            ]
        },
        {
            "speech_id": "118005261X02220120308_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○高木（陽）委員　私は、公明党を代表して、ただいま議題となりました平成二十四年度の予算案に対し、反対の立場から討論いたします。\r\n　まず、反対する第一の理由は、マニフェスト総崩れの予算であることであります。\r\n　八ツ場ダム建設中止、二万六千円の子ども手当、高速道路無料化など、マニフェストの主要政策のほとんどが見直し、破棄されてしまいました。また、歳出削減や予算の組み替えで十六・八兆円の財源を捻出するとの公約も全く成果が上がっていません。\r\n　その一方で、野田総理は、やらないと公言してきた消費税増税だけはやみくもに推し進めようとしており、マニフェスト総崩れは誰が見ても明らかです。\r\n　私は、民主党の政権公約は、三回目となる今回の予算案において完全に崩壊したと断言するものであります。\r\n　反対する第二の理由は、粉飾的な手法を用いた取り繕い予算であることであります。\r\n　本予算案は、三年続けて新規国債発行が税収を上回る異常な予算となりました。また、一般会計規模は、中期財政フレームの歳出の大枠である基礎的財政経費六十八・四兆円を達成したかのように装っていますが、詳細に見れば、本来二十四年度当初予算に計上すべき経費を二十三年度第四次補正予算に前倒し計上させるなどによって、結果的に小さく見せているだけのごまかしが幾重にも施されております。\r\n　きわめつけは、基礎年金の国庫負担二分の一への引き上げのための財源二・六兆円を一般会計に計上せず、年金交付国債で対応し、表面上、普通国債発行額を抑えるというこそくな手法を用いていることです。\r\n　政策実行のための財源、税源が確保できないならば、普通国債を計上して対応する、これが本来のあるべき財政の姿であり、今般の年金交付国債の発行に見るような粉飾的な手法は根源的にあってはなりません。財政の透明性や健全性を損ねるもので、言語道断であります。\r\n　反対する第三の理由は、昨年来の政党間、なかんずく民主、自民、公明の三党協議の信頼を損ねる不誠実な予算であることであります。\r\n　歳出の見直しに関しては、民主、自民、公明、三党の合意に基づき、二十四年度以降の農業戸別所得補償や子どものための手当のあり方などについては、平成二十四年度予算編成プロセスで、誠実に対処するとしていたにもかかわらず、野田政権は、公党間の協議への対応も不誠実なままで、みずからの都合を優先し、予算を計上しました。\r\n　一部では三党間の協議が再開されつつあるものの、予算編成過程におけるこうした態度は、公党間の信頼にかかわる問題であり、かつ、そのまま国民への不誠実さを示すもので、まことに遺憾であると強く申し上げるものであります。\r\n　反対する第四の理由は、デフレ、円高からの脱却への戦略なき予算であることであります。\r\n　予算案の内容を見ても、景気回復や経済再生に向けた成長戦略を初めとする対策はどれも中途半端であり、デフレ・円高対策なども経済対策と合わせた戦略が見えません。\r\n　本予算案の唯一と言ってもよい目玉である日本再生重点化措置についても、アフガニスタン支援、自衛隊の艦艇、航空機等の燃料費など、全く重点化措置に合致しない内容も含まれており、到底、デフレからの脱却も、力強い景気の回復への期待も抱かせるものではありません。\r\n　以上、主な反対理由を申しました。\r\n　なお、自由民主党・無所属の会から提出された組み替え動議については、野田内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします。また、みんなの党及び共産党から提出された動議についても、見解を異にする部分がありますので、反対をいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/153",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、反対する第一の理由は、マニフェスト総崩れの予算であることであります",
                "また、歳出削減や予算の組み替えで十六・八兆円の財源を捻出するとの公約も全く成果が上がっていません",
                "\r\n　その一方で、野田総理は、やらないと公言してきた消費税増税だけはやみくもに推し進めようとしており、マニフェスト総崩れは誰が見ても明らかです",
                "\r\n　私は、民主党の政権公約は、三回目となる今回の予算案において完全に崩壊したと断言するものであります",
                "\r\n　反対する第二の理由は、粉飾的な手法を用いた取り繕い予算であることであります",
                "\r\n　政策実行のための財源、税源が確保できないならば、普通国債を計上して対応する、これが本来のあるべき財政の姿であり、今般の年金交付国債の発行に見るような粉飾的な手法は根源的にあってはなりません",
                "財政の透明性や健全性を損ねるもので、言語道断であります",
                "\r\n　反対する第三の理由は、昨年来の政党間、なかんずく民主、自民、公明の三党協議の信頼を損ねる不誠実な予算であることであります",
                "\r\n　歳出の見直しに関しては、民主、自民、公明、三党の合意に基づき、二十四年度以降の農業戸別所得補償や子どものための手当のあり方などについては、平成二十四年度予算編成プロセスで、誠実に対処するとしていたにもかかわらず、野田政権は、公党間の協議への対応も不誠実なままで、みずからの都合を優先し、予算を計上しました",
                "\r\n　一部では三党間の協議が再開されつつあるものの、予算編成過程におけるこうした態度は、公党間の信頼にかかわる問題であり、かつ、そのまま国民への不誠実さを示すもので、まことに遺憾であると強く申し上げるものであります",
                "\r\n　反対する第四の理由は、デフレ、円高からの脱却への戦略なき予算であることであります",
                "\r\n　予算案の内容を見ても、景気回復や経済再生に向けた成長戦略を初めとする対策はどれも中途半端であり、デフレ・円高対策なども経済対策と合わせた戦略が見えません",
                "\r\n　本予算案の唯一と言ってもよい目玉である日本再生重点化措置についても、アフガニスタン支援、自衛隊の艦艇、航空機等の燃料費など、全く重点化措置に合致しない内容も含まれており、到底、デフレからの脱却も、力強い景気の回復への期待も抱かせるものではありません",
                "\r\n　なお、自由民主党・無所属の会から提出された組み替え動議については、野田内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします",
                "また、みんなの党及び共産党から提出された動議についても、見解を異にする部分がありますので、反対をいたします"
            ]
        },
        {
            "speech_id": "118005262X00120120302_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2012-03-02",
            "speech_text": "○高木（陽）委員　公明党の高木陽介でございます。\r\n　四人の公述人の皆さんには、本当に貴重な御意見をありがとうございました。\r\n　この国会は、特に社会保障と税の一体改革というのが大きな注目を受けていて、新聞、テレビのメディアを初め、連日報道もされておりますが、なかなかその内容の部分というのが多くの国民に伝わっていないと思うんですね。特に、与野党が協議しろという世論調査を見ますと、それは協議した方がいいだろう、これはもう当たり前だと思うんです。\r\n　ただ、その内容が一番問題であって、実は私たち公明党も、与野党は協議すべきだという考え方に立っています。ただ、条件がございまして、実は、二〇〇九年、私たちがまだ政権与党にいたときに、所得税法を改正したときに附則というところで五つの条件をつけました。消費税を議論するときには、まず一番目には、景気、経済を回復させることだ。二番目は、社会保障のビジョンをより具体的に明確にすべきである。三番目が、これは言わずもがななんですけれども、無駄をしっかりと省く。四番目は、社会保障の目的税化をしっかりとしよう。五番目に、国民に負担をお願いするわけでありますから、これは消費税だけではありません、所得税や法人税や相続税といったさまざまな税体系全体の中で負担を考えていきましょう。こういう条件で今後議論を進めていくということで、附則に書きました。\r\n　その後、二〇一〇年の参議院選挙のときに、当時の民主党政権、菅総理が、消費税の問題、一〇％と言われる。自民党の方も一〇％と言われる。それで消費税問題がクローズアップされてくるんですけれども、やはり一番最初に大切なのは、社会保障というのをどういうふうにするんだ、この少子高齢社会の中でどういうふうにするというのをはっきりさせてからじゃないと、一体幾らお金がかかるんだというのがわからないので、まず社会保障の協議をしましょうと公明党の山口代表も呼びかけました。その後、言うからにはしっかり出さなければいけないということで、二〇一〇年の十二月に、公明党としての新しい福祉社会ビジョンという具体案をまとめました。ですから、私たちはいつでも、もうきょうからでも協議ができるという形なんですね。\r\n　そういった中で、まず湯元公述人にお伺いしたいんですけれども、五つの条件、先ほどの公述人のお話をお伺いすると、例えば、社会保障のビジョンというのがなかなかはっきりしていない部分があるんじゃないかといった御意見もあったと思いますし、または、景気の問題、経済の問題、これも触れられていました。無駄、身を切る話は、それを理由にしちゃいけない、ただ、やはりそれはそれでやっていかなきゃいけないと私たちは思っていますが、ここら辺の五つの条件、それをはっきりさせた上で協議をするという考え方はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/64",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この国会は、特に社会保障と税の一体改革というのが大きな注目を受けていて、新聞、テレビのメディアを初め、連日報道もされておりますが、なかなかその内容の部分というのが多くの国民に伝わっていないと思うんですね",
                "特に、与野党が協議しろという世論調査を見ますと、それは協議した方がいいだろう、これはもう当たり前だと思うんです",
                "\r\n　ただ、その内容が一番問題であって、実は私たち公明党も、与野党は協議すべきだという考え方に立っています",
                "二番目は、社会保障のビジョンをより具体的に明確にすべきである",
                "無駄、身を切る話は、それを理由にしちゃいけない、ただ、やはりそれはそれでやっていかなきゃいけないと私たちは思っていますが、ここら辺の五つの条件、それをはっきりさせた上で協議をするという考え方はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118005262X00120120302_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2012-03-02",
            "speech_text": "○高木（陽）委員　ありがとうございます。\r\n　湯元さんにもう一つお伺いしたいんですが、今、第二ステップというお話が出ました。\r\n　民主党が、年金の改革案、抜本改革をするんだということでマニフェストでも訴えていた、厚生年金、共済年金、被用者年金、そして国民年金を含めたいわゆる一元化をする、さらに最低保障年金制度をつくって、その財源を消費税で充てる、こういうふうに言いました。\r\n　これは年金だけではないんですけれども、あらゆる政策というのは総論賛成、各論反対になる部分がありまして、その各論をしっかりと、いわゆる数字を出してもらいたいと私たちは主張しているんです。そういう話をしたら、その抜本改革案は来年に法案を出しますと。\r\n　試算等々でいろいろとこの国会でももめましたけれども、そうなってきますと、今回の社会保障・税の一体改革ということでやったとしても、どうも、公述人もお話しになっていた、財政健全化がかなり前面に出ているんじゃないかみたいな御意見もありましたが、私たちもそう思っています。\r\n　やはり話し合いをしたいと思うんですけれども、次のステップである年金の抜本改革、この最低保障年金で一体幾らかかるんだろう、そういうものが見えないと、今回、もしよしんば話し合いができて、消費税をアップしましょうと決めたとしても、来年またこの年金問題が出てきてさらに上がりますと。試算で見ると、これは六十年後だと言いながらも、七・一％必要だと言われている。ではそれが、六十年後はそうだけれども、五年後はどうなんだ、または七年後はどうなんだ、こういうのが見えないと、やはりこの協議というのがなかなか進まないと思う。\r\n　この民主党案を含めてどういうふうにお考えか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/66",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　試算等々でいろいろとこの国会でももめましたけれども、そうなってきますと、今回の社会保障・税の一体改革ということでやったとしても、どうも、公述人もお話しになっていた、財政健全化がかなり前面に出ているんじゃないかみたいな御意見もありましたが、私たちもそう思っています",
                "\r\n　やはり話し合いをしたいと思うんですけれども、次のステップである年金の抜本改革、この最低保障年金で一体幾らかかるんだろう、そういうものが見えないと、今回、もしよしんば話し合いができて、消費税をアップしましょうと決めたとしても、来年またこの年金問題が出てきてさらに上がりますと",
                "ではそれが、六十年後はそうだけれども、五年後はどうなんだ、または七年後はどうなんだ、こういうのが見えないと、やはりこの協議というのがなかなか進まないと思う"
            ]
        },
        {
            "speech_id": "117905254X00720111110_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-10",
            "speech_text": "○高木陽介君　私は、公明党を代表して、ただいま議題となりました平成二十三年度第三次補正予算案に対し、賛成の立場から討論をいたします。（拍手）\r\n　平成二十三年度第三次補正予算案は、十月二十八日にようやく国会に提出されました。本格的な復興を待ち望む被災者の方々の悲しみや労苦を思えば、なぜにこれほどまでに遅くなってしまったのか。被災地では冬の足音が近づいている中、寒さの中で再建に取り組むお一人お一人の心情を本当に民主党政権は感じているのか。私は、心から憤りを感じております。\r\n　震災発生から、あすで八カ月となります。改めて、この間の政権党である民主党の責任は重大であり、前政権で重要閣僚を務めた野田総理の責任も厳しく問われるであろうと、改めて強く申し上げておきたいと思います。\r\n　以下、賛成する主な理由を申し上げます。\r\n　第一の理由は、第三次補正予算案には、被災地の復興に向けての重要な施策が盛り込まれており、復興特区や復興庁の設置をあわせ、迅速な執行が必要である点です。\r\n　例えば、瓦れきの撤去や放射性物質の除染の本格的な実施、被災地における住宅の確保を初めとする生活の支援、福島における原発事故に対する賠償、仮払いの支払いなどは、緊急を要する課題であります。\r\n　特に、被災地における復興事業を速やかに進める観点から、地方負担を軽減するための特別交付税の創設や、被災された自治体がみずからの復興プランを進めるための東日本大震災復興交付金が創設されていることは高く評価いたします。\r\n　第二の理由は、欧州経済の混乱などによる歴史的な円高に対する対策が盛り込まれている点です。\r\n　特に、円高により中小企業など企業経営は深刻な状況にあり、事業をやめるか、それとも海外に移転し活路を求めるかというぎりぎりの瀬戸際に立たされております。まさに、日本経済にとって、産業の空洞化は、雇用を失い、経済の活力を失うものであり、緊急に対応すべき課題です。\r\n　今般の補正予算案では、これらの課題に対して、企業の立地補助金の大幅拡充や節電エコ補助金の創設、中小企業に対する資金繰りの支援の強化、さらには雇用調整助成金の要件緩和など雇用対策が盛り込まれています。これらの施策では必ずしも十分とは言えないものの、緊急的な対応として、速やかに執行されるべきです。\r\n　第三の理由は、東日本大震災の教訓を踏まえ、全国防災を含む各種対策が盛り込まれている点です。\r\n　地域における防災機能の強化や、学校等の公共施設の耐震化の前倒し実施など、全国的な防災・震災対応は極めて重要です。いまだ十分とは言えないものの、公立学校の耐震化と防災機能強化について、第三次補正予算案で積み増しがなされたことについては一定の評価をするものであります。\r\n　なお、復興に係る財源確保に当たっては、当面は復興債で賄うこととしていますが、償還に当たっては、税外収入などの確保に最大限に努め、増税による国民負担を最小限にとどめる努力が必要です。\r\n　例えば、子ども手当の見直しによる歳出削減分について五年の集中復興期間以降も復興の償還財源に充当することや、復興需要が経済成長のプラスに寄与し、その結果として税収増があった場合に、これを償還財源に充てること。具体的には、決算剰余金が発生した場合には、今後新たに設置される復興特別会計に繰り入れること。さらには、公的債務を削減するという視点から、ＰＦＩやレベニュー債などの手法により民間資金を積極的に活用するなどを講じるべきです。\r\n　また、追加的な復興経費が見込まれる場合の財源の確保に当たっては、新たな増税は行わず、一層の税外収入などの確保に努めるべきと考えます。\r\n　以上、賛成する主な理由を申し述べました。\r\n　なお、予算が成立しても、政府がそれを強力に執行する体制を構築できなければ意味がありません。私は、現在の政権の体制、対応で本当に被災地の復旧復興が進むのか、極めて心配であります。\r\n　例えば、除染事業の体制づくりや実施規模はどこが司令塔になるかを含め、体制が整っているとは到底思えません。さらには、復興庁の実施権限なども、立法の趣旨とは極めてほど遠いものと言わざるを得ません。\r\n　私は、野田総理に対し、総理みずから先頭に立って、強力に実行できる体制を速やかに構築するよう、強く要請いたします。\r\n　最後に申し上げます。\r\n　総理が優先すべきは、国会での議論や国民への説明もないままに消費税の引き上げの国際公約をすることではありません。今必要なことは、国民、なかんずく被災地の方々の心に寄り添った政治を行うことではないでしょうか。\r\n　いまだ被災地で仮設住宅等での生活を余儀なくされている方々の生活再建や放射性物質の除染など、復旧復興に係る各種施策について、これ以上のおくれは許されません。政府に対し各種施策の迅速な執行を改めて強く求めるとともに、公明党として、被災地の復旧復興に全力を挙げる決意である旨を申し上げ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00720111110/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "本格的な復興を待ち望む被災者の方々の悲しみや労苦を思えば、なぜにこれほどまでに遅くなってしまったのか",
                "被災地では冬の足音が近づいている中、寒さの中で再建に取り組むお一人お一人の心情を本当に民主党政権は感じているのか",
                "改めて、この間の政権党である民主党の責任は重大であり、前政権で重要閣僚を務めた野田総理の責任も厳しく問われるであろうと、改めて強く申し上げておきたいと思います",
                "\r\n　例えば、瓦れきの撤去や放射性物質の除染の本格的な実施、被災地における住宅の確保を初めとする生活の支援、福島における原発事故に対する賠償、仮払いの支払いなどは、緊急を要する課題であります",
                "\r\n　特に、被災地における復興事業を速やかに進める観点から、地方負担を軽減するための特別交付税の創設や、被災された自治体がみずからの復興プランを進めるための東日本大震災復興交付金が創設されていることは高く評価いたします",
                "まさに、日本経済にとって、産業の空洞化は、雇用を失い、経済の活力を失うものであり、緊急に対応すべき課題です",
                "これらの施策では必ずしも十分とは言えないものの、緊急的な対応として、速やかに執行されるべきです",
                "\r\n　地域における防災機能の強化や、学校等の公共施設の耐震化の前倒し実施など、全国的な防災・震災対応は極めて重要です",
                "いまだ十分とは言えないものの、公立学校の耐震化と防災機能強化について、第三次補正予算案で積み増しがなされたことについては一定の評価をするものであります",
                "\r\n　なお、復興に係る財源確保に当たっては、当面は復興債で賄うこととしていますが、償還に当たっては、税外収入などの確保に最大限に努め、増税による国民負担を最小限にとどめる努力が必要です",
                "さらには、公的債務を削減するという視点から、ＰＦＩやレベニュー債などの手法により民間資金を積極的に活用するなどを講じるべきです",
                "\r\n　また、追加的な復興経費が見込まれる場合の財源の確保に当たっては、新たな増税は行わず、一層の税外収入などの確保に努めるべきと考えます",
                "\r\n　なお、予算が成立しても、政府がそれを強力に執行する体制を構築できなければ意味がありません",
                "私は、現在の政権の体制、対応で本当に被災地の復旧復興が進むのか、極めて心配であります",
                "\r\n　例えば、除染事業の体制づくりや実施規模はどこが司令塔になるかを含め、体制が整っているとは到底思えません",
                "さらには、復興庁の実施権限なども、立法の趣旨とは極めてほど遠いものと言わざるを得ません",
                "\r\n　私は、野田総理に対し、総理みずから先頭に立って、強力に実行できる体制を速やかに構築するよう、強く要請いたします",
                "\r\n　総理が優先すべきは、国会での議論や国民への説明もないままに消費税の引き上げの国際公約をすることではありません",
                "今必要なことは、国民、なかんずく被災地の方々の心に寄り添った政治を行うことではないでしょうか",
                "\r\n　いまだ被災地で仮設住宅等での生活を余儀なくされている方々の生活再建や放射性物質の除染など、復旧復興に係る各種施策について、これ以上のおくれは許されません"
            ]
        },
        {
            "speech_id": "116904319X00720080312_028",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-03-12",
            "speech_text": "○高木（陽）委員　先ほどの大臣の御答弁にもありました、納税者の理解を得なければいけない、まさにそうだと思うんですね。その税金を納めていただくお一人お一人の国民が、払ったかいがあるな、ちゃんと使ってくれているなと。\r\n　そういった部分からいいますと、例えば、消費税等々は全国民あまねくそれを負担している、所得税等は所得のある方々がその所得に応じて払っていただいている。このガソリン税、揮発油税というのは、車を運転される方というか所有されている方というか、そういう方々に納めていただくんですが、都心部と地方の自動車保有台数、これはかなり格差があるわけですね。ここのところを見ますと、保有台数が違うとそれだけ納税する額も違うわけで、納税者の理解というのは、これはやはりそういう払っている方々の御理解を得なければいけないということだと思うんですが、その保有台数の状況というのはどういうふうな形になっているのか、一例を挙げていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X00720080312/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ここのところを見ますと、保有台数が違うとそれだけ納税する額も違うわけで、納税者の理解というのは、これはやはりそういう払っている方々の御理解を得なければいけないということだと思うんですが、その保有台数の状況というのはどういうふうな形になっているのか、一例を挙げていただければと思います"
            ]
        },
        {
            "speech_id": "116904319X00520080227_066",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-02-27",
            "speech_text": "○高木（陽）委員　同じような形で、太田参考人にお伺いしたいと思います。\r\n　太田参考人の最初の意見陳述の中でも、消費税の問題に触れられました。一般財源化と受益者負担をどう両立させるかというのが問題だと思うんですね。そういった観点から、重複する部分もあると思うんですが、もう一度御意見を伺いたいと思うんです。\r\n　　　　〔西銘委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X00520080227/66",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "一般財源化と受益者負担をどう両立させるかというのが問題だと思うんですね"
            ]
        }
    ]
}