{
    "repr_name": "堤かなめ",
    "speeches": [
        {
            "speech_id": "121105367X01220230523_014",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-05-23",
            "speech_text": "○堤委員　具体的な数字はいただけませんでした。本当に幾らになるのか。そして、これは一回契約してしまうとある意味独占になってしまいますので、四社それぞれにといっても、本当に幾らになるのか。引き上げられてしまったら、従量課金制度を使っただけだということですけれども、引上げの交渉にどうやって応じるのかなど、大変懸念があるということを指摘しておきます。\r\n　次に、政府クラウドにアップされる情報の内容についてお聞きします。\r\n　政府クラウドには、外交や防衛の機密情報はアップされるのでしょうか。もしそうであるならば、外交機密や防衛機密に関するクラウドは海外の企業ではなく日本国内の企業から調達すべきと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01220230523/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "引き上げられてしまったら、従量課金制度を使っただけだということですけれども、引上げの交渉にどうやって応じるのかなど、大変懸念があるということを指摘しておきます"
            ]
        },
        {
            "speech_id": "121105367X00520230411_040",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-04-11",
            "speech_text": "○堤委員　社会保険料の増額は、現役世代、子育て世代を直撃し、可処分所得が減り、経済全体に悪影響を与える可能性が高いと思います。そうなれば、更に少子化が加速化してしまいます。岸田増税、岸田負担増は、まさに本末転倒です。防衛費を大幅に増やすための財源は短時日で工面されましたが、最優先されるべきは少子化対策です。\r\n　そもそも、この試案は遅過ぎと言わざるを得ません。\r\n　民主党は、二〇〇九年、十四年前の衆議院選挙で、社会全体で子供の育ちを支援すると掲げ、政権交代後、速やかに所得制限のない子ども手当を導入いたしました。私自身、それまで政治には少し距離を置いておりましたけれども、このときの民主党が掲げた理念と方向性に賛同し、政治の世界に飛び込むことを決意いたしました。\r\n　これに対し、当時野党であった自民党は、ばらまきだ、子ども手当はポル・ポトやスターリンと同じなどとさんざんに批判したと聞いております。その後、政権に復帰した自民党は、時計の針を巻き戻すかのように、児童手当と高校授業料無償化に所得制限を導入し、さらに、昨年十月には、児童手当の特例給付五千円を廃止しました。つまり、子育て家庭の経済的負担を増やしてしまったわけです。\r\n　この十年、少子化を食い止めるどころか、少子化に拍車をかけ、少子化を加速させたのは、ほかならぬ政府・与党です。この十年間の少子化対策の失敗、まさに失われた十年についての反省の弁をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X00520230411/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○堤委員　社会保険料の増額は、現役世代、子育て世代を直撃し、可処分所得が減り、経済全体に悪影響を与える可能性が高いと思います",
                "岸田増税、岸田負担増は、まさに本末転倒です",
                "防衛費を大幅に増やすための財源は短時日で工面されましたが、最優先されるべきは少子化対策です",
                "\r\n　そもそも、この試案は遅過ぎと言わざるを得ません",
                "私自身、それまで政治には少し距離を置いておりましたけれども、このときの民主党が掲げた理念と方向性に賛同し、政治の世界に飛び込むことを決意いたしました",
                "\r\n　これに対し、当時野党であった自民党は、ばらまきだ、子ども手当はポル・ポトやスターリンと同じなどとさんざんに批判したと聞いております",
                "\r\n　この十年、少子化を食い止めるどころか、少子化に拍車をかけ、少子化を加速させたのは、ほかならぬ政府・与党です"
            ]
        },
        {
            "speech_id": "120804889X02120220422_211",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-22",
            "speech_text": "○堤委員　やはり計画性がないといけないと思うんですよね、政府の施策は。ですから、例えば五年後に倍増と防衛省の方はおっしゃった、そういう見込みがないと、やはり施策を少しずつ進めていく、着実に進めていくということはできないと思いますし、もう野田大臣御存じのように、この三十年間ずっと、先進国から、子供の政策、遅れてきているわけですね。\r\n　先日、私は、少人数学級ということで、少人数といっても三十五人ではなく、先進国では二十人が平均なんですね。でも、日本はまだまだ少人数学級が三十五人、そういう状況ですし、また、今度質問しようと思っていますけれども、幼稚園や保育園のクラスの保育士一人当たり、幼稚園教諭一人当たりの子供の数も、世界で一番多いんですよね。\r\n　幼稚園や保育園は、私、スウェーデンに滞在していたときもありますけれども、昼間の家ということなんですね。昼間過ごすところは、学校や施設ではなくて、おうちでなければいけない。そうすると、やはり、一クラス三十五人とか三十人とか、そういった状況で家のようにゆっくりできるんだろうかと。\r\n　野田大臣も、例えば自分の子供さんと、朝の例えば七時から夕方の七時まで、保育園はそのくらい預かっている方が多いと思うんですけれども、一人で一人の子供を見るのでさえ大変な状況なのに、三十人とか三十五人とか、ちょっと考えられない。だから、それで、プラスして保育士さんを、自分たちの予算の中で、そこは予算がついていないけれども配置している保育園もたくさんあるんですよね。\r\n　そうすると、この間、処遇改善ということで、九千円ということで政府はうたわれましたけれども、実際には、九千円が来るのは配置している保育士さんの数分だけなんですね。でも、頑張って、身銭を切って保育士さんをたくさん配置しているところは、それを、九千円じゃなくて、みんなで割ったら五千円とか六千円とかにしかならない。そういう頑張っている保育園や幼稚園ほど非常に低い加算にしかならなかった、そういった現状もあります。\r\n　そういったことを解決するにはやはり処遇改善が必要で、そのためには、幼稚園のクラス数を小さくする、小学校のクラス数を小さくするということのためには、かなり多額の予算が要ります。これはもう実際そうです。そうすると、倍増でも本当に足りるのかなと私は思うくらいなんです。\r\n　だから、できるだけ早めに、本当に、三年で倍増とか、五年なんて言っていたら、もうこの国の将来はなくなりますよ。本当に、緊急に、これまでの遅れを取り戻さないといけないわけですから。そして、コロナ禍の中で、やはり、消毒ですとか検温だったりとか、本当に大変な思いをされているエッセンシャルワーカーの人たちにこそ、もっと業務を軽減する、そのためにもクラス数を減らすということがまず大切だと思っております。\r\n　そういったことも含めて、野田大臣、もう一度、済みません、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/211",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、できるだけ早めに、本当に、三年で倍増とか、五年なんて言っていたら、もうこの国の将来はなくなりますよ",
                "本当に、緊急に、これまでの遅れを取り戻さないといけないわけですから",
                "そして、コロナ禍の中で、やはり、消毒ですとか検温だったりとか、本当に大変な思いをされているエッセンシャルワーカーの人たちにこそ、もっと業務を軽減する、そのためにもクラス数を減らすということがまず大切だと思っております"
            ]
        }
    ]
}