{
    "repr_name": "越智隆雄",
    "speeches": [
        {
            "speech_id": "121005261X00620221125_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-25",
            "speech_text": "○越智委員　自由民主党の越智隆雄でございます。\r\n　補正予算に関連しまして、新しい資本主義の考え方、そして、財政から見たときの補正予算の在り方などについて議論をさせていただきたいと思います。\r\n　岸田総理、総理は、新しい資本主義という構想を掲げられました。そして、第四の資本主義をつくるともおっしゃいました。歴史を二百年遡って、自由放任主義、福祉国家、新自由主義に次ぐ資本主義だとおっしゃいました。九月のニューヨークの演説では、明治維新、戦後経済発展に次ぐ大きな変化を成し遂げる決意を述べられました。\r\n　今、この国が必要としていることは、長期ビジョン、それを長期政権で実行することだと私は思っています。多くの皆様は、日本は大丈夫か、あるいは政治は大丈夫か、明るい未来はつくれるのかという思いをされている方、少なからずいるかもしれません。一方で、未来を見据えた大きなビジョンを掲げた強いリーダーシップを心の底から期待をしているというふうに思います。\r\n　私たちは苦い経験をいたしました。二〇〇六年からの六年間、六人の総理大臣が一年交代して、この国は混乱をいたしました。一方で、八年間の安倍政権。アベノミクスを中核に巨大な政策フレームをつくり上げて、働き方改革などの生活面から、ＴＰＰ、二度の消費税の引上げによる財政健全化まで、様々な政策を実現し、課題を解決していきました。その挑戦は内外から注目を集めました。\r\n　ここで、総理にお伺いしたいんです。\r\n　この国の長期ビジョンを掲げて挑戦すること、この重要性について、総理はどうお考えでしょうか。また、総理の長期ビジョン、新しい資本主義の実現に向けた決意を改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、この国が必要としていることは、長期ビジョン、それを長期政権で実行することだと私は思っています",
                "多くの皆様は、日本は大丈夫か、あるいは政治は大丈夫か、明るい未来はつくれるのかという思いをされている方、少なからずいるかもしれません",
                "一方で、未来を見据えた大きなビジョンを掲げた強いリーダーシップを心の底から期待をしているというふうに思います"
            ]
        },
        {
            "speech_id": "119304601X00120170127_019",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-01-27",
            "speech_text": "○越智副大臣　お答えいたします。\r\n　まず、昨年の一月に閣議決定いたしました平成二十八年度の政府経済見通しでは、平成二十八年度の実質成長率を一・七％程度、名目成長率を三・一％と見込んでおりました。一方で、ことしの一月二十日に閣議決定いたしました平成二十九年度政府経済見通しでは、平成二十八年度の実質成長率の実績見込みを一・三％程度、名目成長率を一・五％程度と見込んでおります。そこにギャップがあるわけでございます。\r\n　その見通しを修正した理由としては幾つかございまして、今委員から御指摘のありました、平成二十八年度の前半に新興国など海外経済で弱さが見られたということ、二つ目には、個人消費や設備投資が所得、収益と比べて力強さを欠いていたということ、そして三つ目には、消費税率の引き上げの延期に伴って、想定しておりました駆け込み需要による押し上げ効果が見込まれなくなったことなどによってこういうことが起きたということであります。\r\n　この見通しでございますけれども、我が国の経済は民間活動がその主体をなすものであること、また、特に国際環境の変化には予見しがたい要素が多いことに鑑みまして、政府経済見通しの諸計数はある程度幅を持って考えられるべきものであるというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00120170127/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この見通しでございますけれども、我が国の経済は民間活動がその主体をなすものであること、また、特に国際環境の変化には予見しがたい要素が多いことに鑑みまして、政府経済見通しの諸計数はある程度幅を持って考えられるべきものであるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119214601X00520161117_164",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（越智隆雄君）　社会保障と税の一体改革でございますけれども、これは御承知のとおり、三党合意を経て成立した、今先生が御指摘いただいた法律も含めて、法律の枠組みに沿って、社会保障の重点化、効率化と同時に充実、安定化を進めるということで社会保障の持続可能性を確保しようとするものであります。\r\n　その中で、まず具体的には消費税を五％から八％に引上げをいたしまして財源を確保したということと、また、あわせまして、例えば保育の受皿を五十万人拡充するなどの子ども・子育て支援の充実、あるいは地域包括ケアシステムの構築等々、着実に改革を進めてきているというふうに考えておりまして、引上げの延期をもって破綻という御指摘は当たらないというふうに考えております。\r\n　この改革は、少子高齢化が進む中で、世界に冠たる日本の社会保障制度をしっかりと次世代に引き継いでいくというためのものでありまして、引き続き着実に進めていきたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/164",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その中で、まず具体的には消費税を五％から八％に引上げをいたしまして財源を確保したということと、また、あわせまして、例えば保育の受皿を五十万人拡充するなどの子ども・子育て支援の充実、あるいは地域包括ケアシステムの構築等々、着実に改革を進めてきているというふうに考えておりまして、引上げの延期をもって破綻という御指摘は当たらないというふうに考えております",
                "\r\n　この改革は、少子高齢化が進む中で、世界に冠たる日本の社会保障制度をしっかりと次世代に引き継いでいくというためのものでありまして、引き続き着実に進めていきたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "119214601X00520161117_166",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（越智隆雄君）　社会保障と税の一体改革と経済・財政再生計画の関係についてということだと思います。\r\n　まず、一言で申し上げれば、社会保障と税の一体改革を着実に進める一方で、その一方で社会保障制度の給付の重点化や制度の効率化等に向けた議論、これは経済・財政再生計画の枠組みでありますが、こちらも不断に行うべきだというふうに考えております。\r\n　消費税の増税分などを活用しました社会保障の充実、これは安定財源を確保した上で行うわけでありますけれども、これについては経済・財政再生計画に基づく社会保障関係費の伸びの抑制からは対象外とされて議論されておりまして、この両者を同時に進めながら社会保障の持続性の確保を着実に進めていくというのが私どもの取組であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/166",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、一言で申し上げれば、社会保障と税の一体改革を着実に進める一方で、その一方で社会保障制度の給付の重点化や制度の効率化等に向けた議論、これは経済・財政再生計画の枠組みでありますが、こちらも不断に行うべきだというふうに考えております",
                "\r\n　消費税の増税分などを活用しました社会保障の充実、これは安定財源を確保した上で行うわけでありますけれども、これについては経済・財政再生計画に基づく社会保障関係費の伸びの抑制からは対象外とされて議論されておりまして、この両者を同時に進めながら社会保障の持続性の確保を着実に進めていくというのが私どもの取組であるというふうに考えております"
            ]
        },
        {
            "speech_id": "119214601X00520161117_168",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（越智隆雄君）　今、社会保障の空洞化ということがあるのじゃないかと、それに対してどう考えるのかということでございますが、少子高齢化が進んでいって社会保障費が増大していくということが見通されております。\r\n　そういう中で、社会保障の充実あるいは安心をしっかりと確保していくということを考えるに当たっては、制度の持続可能性をしっかり確保するということが重要だと考えておりまして、それとともに安定的な財源の確保も一体的に考えていくことが必要だというふうに考えております。\r\n　では、税目をどうするかということについては、先ほども財務副大臣の方からも御答弁ございましたけれども、私どもも、税収が景気に左右されにくく安定しているという消費税、そしてまた、勤労世代など特定の者への負担が集中しないといった特性があることから、国民が広く受益する社会保障費の費用はあらゆる世代が広く公平に分かち合うという観点に鑑みて消費税が社会保障財源にふさわしいというふうに考えているところでございまして、一体改革は、社会保障の充実と財源を一体的に示して、国民全体で社会保障制度を支えながら社会保障制度の持続性の確保と財政健全化の両立を同時に達成しようということでございまして、その枠組みを見直すということじゃなくて、この枠組みをしっかりと着実に進めていきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう中で、社会保障の充実あるいは安心をしっかりと確保していくということを考えるに当たっては、制度の持続可能性をしっかり確保するということが重要だと考えておりまして、それとともに安定的な財源の確保も一体的に考えていくことが必要だというふうに考えております",
                "\r\n　では、税目をどうするかということについては、先ほども財務副大臣の方からも御答弁ございましたけれども、私どもも、税収が景気に左右されにくく安定しているという消費税、そしてまた、勤労世代など特定の者への負担が集中しないといった特性があることから、国民が広く受益する社会保障費の費用はあらゆる世代が広く公平に分かち合うという観点に鑑みて消費税が社会保障財源にふさわしいというふうに考えているところでございまして、一体改革は、社会保障の充実と財源を一体的に示して、国民全体で社会保障制度を支えながら社会保障制度の持続性の確保と財政健全化の両立を同時に達成しようということでございまして、その枠組みを見直すということじゃなくて、この枠組みをしっかりと着実に進めていきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119204601X00420161027_201",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○越智副大臣　吉川委員から御質問をいただきました。\r\n　二〇一二年から、三党合意に基づいて法律ができて、二〇一五年十月に本来一〇％の税率になるという予定が、それが二〇一九年十月になって、七年もかかるじゃないかという中で、その五千億円の話も出てきているということについての御質問だと思います。\r\n　まず一つ目は、消費税を社会保障の財源とする考え方ですけれども、税収が景気に左右されにくい安定した税である、それとともに、特定の世代に負担が集中しなくて、高齢者を含めて国民全体で広く負担する消費税が高齢化社会における社会保障を支える財源にふさわしいとまず考えているというところでございます。\r\n　また、社会保障と税の一体改革につきましては、三党合意を経て成立した各般の法律の枠組みに沿って、社会保障の重点化、効率化と同時に充実、安定化を進めることで社会保障の持続可能性を確保しよう、そういう取り組みでございます。\r\n　その中で、具体的には、既に消費税は五％から八％に引き上げられました。それ以外に、保育の受け皿を四十万人から五十万人に拡充するなど、さらなる子ども・子育て支援の充実、また、地域包括ケアシステム構築などの医療、介護の提供体制の改革、国保、介護の低所得者軽減の強化など医療・介護保険制度の改革、また、難病制度の充実なども着実に改革を進めてきているというふうに考えております。\r\n　この改革は、少子高齢化が進む中で、世界に冠たる日本の社会保障制度をしっかりと次世代に引き継ぐためにも、引き続き、着実に進めていきたいというふうに考えております。\r\n　また、自然増五千億円への制限、このことについて御指摘がございましたけれども、このことは、少子高齢化が急速に進んで社会保障関係費が増大していく中で、社会保障制度の持続可能性を確保するとともに、財政健全化を図るものとして、一体改革の枠組みとはかかわりなく不断に議論されるべきものだというふうに認識していまして、こうした議論があるからといって、一体改革に基づくさまざまな子育て、医療、介護、年金にわたる改革をやり直すということにはならないというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/201",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず一つ目は、消費税を社会保障の財源とする考え方ですけれども、税収が景気に左右されにくい安定した税である、それとともに、特定の世代に負担が集中しなくて、高齢者を含めて国民全体で広く負担する消費税が高齢化社会における社会保障を支える財源にふさわしいとまず考えているというところでございます",
                "それ以外に、保育の受け皿を四十万人から五十万人に拡充するなど、さらなる子ども・子育て支援の充実、また、地域包括ケアシステム構築などの医療、介護の提供体制の改革、国保、介護の低所得者軽減の強化など医療・介護保険制度の改革、また、難病制度の充実なども着実に改革を進めてきているというふうに考えております",
                "\r\n　この改革は、少子高齢化が進む中で、世界に冠たる日本の社会保障制度をしっかりと次世代に引き継ぐためにも、引き続き、着実に進めていきたいというふうに考えております",
                "\r\n　また、自然増五千億円への制限、このことについて御指摘がございましたけれども、このことは、少子高齢化が急速に進んで社会保障関係費が増大していく中で、社会保障制度の持続可能性を確保するとともに、財政健全化を図るものとして、一体改革の枠組みとはかかわりなく不断に議論されるべきものだというふうに認識していまして、こうした議論があるからといって、一体改革に基づくさまざまな子育て、医療、介護、年金にわたる改革をやり直すということにはならないというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119204889X00320161021_170",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-21",
            "speech_text": "○越智副大臣　金融庁担当の副大臣としてお答えをさせていただきます。\r\n　まず、高井委員におかれましては、従前からフィンテックに対して推進の立場で御努力いただいて、その中できょう質問をいただいたということに感謝を申し上げたいと思います。\r\n　その中で、仮想通貨の消費税、これをどう扱うのかということであります。\r\n　まず、この仮想通貨の消費税を考えるときには、仮想通貨の基盤になりますブロックチェーン技術、こういった活用の推進の中でそういう取引が進んでいく、その一つのハードルとして税制というものもあるんじゃないか、そういう問題意識だと推察いたします。\r\n　その中で、フィンテックというのは、委員重々御承知のとおり、金融取引の仕組み自体の変革や、従前見られなかったＩＴ関連技術の取り込みを通じて、金融の将来を大きく変えていくという可能性があると思っております。その中で、特に仮想通貨の基盤であるブロックチェーン技術は、決済サービスを初めさまざまな金融サービスに大きな影響を及ぼすという可能性がありまして、こうした動きを、利用者保護に配慮しつつ、日本の金融のみならず経済の発展につなげていきたいということで考えています。\r\n　その中で、さきの通常国会では法整備もいたしました。また、ブロックチェーン技術につきましては、今後全銀協で検討が進められるというふうに聞いております。\r\n　その中で、消費税につきましては、これは改正資金決済法で仮想通貨に係る法制度の整備をしたことを踏まえて、非課税化を含めて、その整理を今、税務当局に要望しているところでございます。ちなみに、ＥＵや米国のニューヨーク州では、仮想通貨の譲渡に係る消費税は非課税というふうになっておるところでございますので、しっかりと要望をしていきたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00320161021/170",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、この仮想通貨の消費税を考えるときには、仮想通貨の基盤になりますブロックチェーン技術、こういった活用の推進の中でそういう取引が進んでいく、その一つのハードルとして税制というものもあるんじゃないか、そういう問題意識だと推察いたします",
                "\r\n　その中で、フィンテックというのは、委員重々御承知のとおり、金融取引の仕組み自体の変革や、従前見られなかったＩＴ関連技術の取り込みを通じて、金融の将来を大きく変えていくという可能性があると思っております",
                "その中で、特に仮想通貨の基盤であるブロックチェーン技術は、決済サービスを初めさまざまな金融サービスに大きな影響を及ぼすという可能性がありまして、こうした動きを、利用者保護に配慮しつつ、日本の金融のみならず経済の発展につなげていきたいということで考えています",
                "ちなみに、ＥＵや米国のニューヨーク州では、仮想通貨の譲渡に係る消費税は非課税というふうになっておるところでございますので、しっかりと要望をしていきたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "119005261X00920160208_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-08",
            "speech_text": "○越智委員　ありがとうございました。\r\n　北朝鮮は、我が国にとりまして、目と鼻の先にある国であります。ぜひとも、米韓を中心としました国際社会と連携しつつ、また、日本独自の対応も施しながら、いかなる事態にも対応できるようにしっかり万全の体制で引き続き臨んでいただきたいというふうに思いますので、よろしくお願いをいたします。\r\n　官房長官におかれましては、記者会見があるというふうに聞いておりますので、御退席いただいて結構でございます。\r\n　それでは、当初予定しておりました質問に入らせていただきたいと思います。\r\n　先週で基本的質疑が三日間終了いたしまして、本日からいよいよ一般質疑ということでありまして、麻生太郎大臣を中心に質問をさせていただきたいというふうに思います。\r\n　きょう私からお伺いしたいのは、安倍政権になりまして三年余りがたちました。きょうは一般質疑の冒頭でありますので、この安倍政権の三年余りを鳥瞰的、俯瞰的に見ながら、これまでの安倍政権の取り組み、そして今の安倍政権の取り組みを確認させていただきたいというふうに思っております。\r\n　安倍政権には、私は、政策の設計図が複数、段階的に発出されてきたというふうに思っておりまして、一つは、安倍政権成立前の三党合意から始まるアベノミクス、経済財政運営についてであります。その次は、一昨年から始まりました人口、総人口の話であります。三つ目が、去年から特に力強く推進され始めた一億総活躍、暮らし方、働き方の部分であるというふうに思います。\r\n　こういった設計図が示されるということで、全体として方向性が見える、力を合わせやすいということ、そのことによって社会を変えやすくなる、パラダイムシフト、あるいは価値観の転換や枠組みの変更というのが起こりやすくなるということだというふうに思っております。\r\n　この設計図を示して実行していくためには、この設計図の意味合いとか内容をできるだけ多くの皆さんで共有していくということが必要だというふうに思いまして、改めて、三年余りたったこの時点でそれぞれ確認をさせていただきたいと思っておりまして、麻生大臣には経済財政の話、そして石原大臣には、経済財政担当ということで、経済財政諮問会議担当ということで総人口の話、そして一億総活躍は加藤大臣にお伺いしたいと思います。\r\n　まず、麻生大臣、私の考えからお話をさせていただいてよろしゅうございますか。\r\n　経済財政運営、この三年間を考えて、三党合意がありました。\r\n　三党合意というのは、経済成長が実現できた段階で消費税を引き上げるということで、経済成長と財政健全化の両立ということだと思います。\r\n　小泉政権のときは成長を目指して頑張っていましたが、あのときは消費税の引き上げはしないということでありましたので、今回はそれよりもハードル高く頑張るということであります。\r\n　また、成長率、名目で三％、実質で二％というのが、安倍政権といいますか、三党合意の枠組みだと思いますけれども、そのときに、従来の公共事業、予算出動でやるとこれまた財政にも負担をかけるので、それはできる限りやめようという世論や政策担当者の考えがあったと思います。\r\n　また、消費税の引き上げについて考えると、これまで三回やっているわけですけれども、当初の二回、八九年と九七年は直間比率の是正ということで、国民にとりましては負担がふえるわけじゃないということでありましたが、今回は、社会保障費を国民みんなで分担しようということで、そういう意味では、直間比率の是正じゃない形の消費税の引き上げというのが三党合意で盛り込まれたというふうに考えています。\r\n　加えて、人口減少。人口減少はここもとの話でありますけれども、生産年齢人口は九五年から減っている。最近では、ここ数年は、生産年齢人口は百万人規模で毎年減っている。\r\n　そういう中での今回の三党合意でありましたので、かなりハードルがたくさんある設計図、かなり果敢な挑戦であります。\r\n　そういう中で、市場が、まずは一二年十一月十四日の党首討論のときに円安あるいは株高という反応をして、その後の総選挙で安倍政権が成立をして、そして、その中で、企業業績の改善、あるいは雇用、賃金の改善。また、財政に至っては、来年度予算、税収が五十七兆六千億円程度というふうに聞いておりますけれども、考えてみますと、今までのこの国の税収の一番大きかったときというのはバブルのピークの九〇年の六十・一兆円でありますから、今それに迫るような税収規模になってきているということだと思いますし、国債発行額も、今累次の削減ができている。\r\n　こういった状況について、これまで安倍政権のど真ん中に座って、財務大臣、またデフレ脱却担当大臣、そして金融担当として陣頭指揮をとってこられた麻生大臣の所感といいますか、総括をお伺いできればというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00920160208/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういった設計図が示されるということで、全体として方向性が見える、力を合わせやすいということ、そのことによって社会を変えやすくなる、パラダイムシフト、あるいは価値観の転換や枠組みの変更というのが起こりやすくなるということだというふうに思っております",
                "\r\n　三党合意というのは、経済成長が実現できた段階で消費税を引き上げるということで、経済成長と財政健全化の両立ということだと思います",
                "\r\n　小泉政権のときは成長を目指して頑張っていましたが、あのときは消費税の引き上げはしないということでありましたので、今回はそれよりもハードル高く頑張るということであります",
                "\r\n　また、成長率、名目で三％、実質で二％というのが、安倍政権といいますか、三党合意の枠組みだと思いますけれども、そのときに、従来の公共事業、予算出動でやるとこれまた財政にも負担をかけるので、それはできる限りやめようという世論や政策担当者の考えがあったと思います",
                "\r\n　また、消費税の引き上げについて考えると、これまで三回やっているわけですけれども、当初の二回、八九年と九七年は直間比率の是正ということで、国民にとりましては負担がふえるわけじゃないということでありましたが、今回は、社会保障費を国民みんなで分担しようということで、そういう意味では、直間比率の是正じゃない形の消費税の引き上げというのが三党合意で盛り込まれたというふうに考えています",
                "\r\n　そういう中での今回の三党合意でありましたので、かなりハードルがたくさんある設計図、かなり果敢な挑戦であります"
            ]
        },
        {
            "speech_id": "119005261X00920160208_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-08",
            "speech_text": "○越智委員　ありがとうございました。\r\n　ところで、防衛大臣と外務大臣におかれましては、もしよろしければ御退席いただいても大丈夫でございますので。\r\n　麻生大臣、ありがとうございました。\r\n　その中で、特にデフレ脱却のところについてちょっと深掘りしてお伺いしたいというふうに思うんですけれども、先ほどお話しいただいたように、久しぶりにデフレ脱却ができるかどうかというところであります。十五年ぶりとも二十年ぶりとも言われています。\r\n　逆に、このデフレの時代というのは、物の価格がずっと下がり続けるということでありますので、来年になったらちょっと物が上がっちゃう、例えば、エアコンが壊れた、エアコンが十万円、それが来年になったら十万二千円になってしまう、再来年は十万四千円になるといったら、壊れたら買おうかということになりますが、来年になったら九万八千円になるというふうにしたら、ことしはこの後、二月、三月しのぐか、来年買うかということで、デフレの時代というのはなかなか消費の決断ができない。これが長年続いてきたということでかなり異常なことだと思うので、そういう意味では、経済の体質改善ということで、デフレ脱却はとても大事だというふうに思います。\r\n　一方で、二年前の四月の消費税八％への引き上げのときに、私も、なるほどというふうに深刻に考えたのは、数字上のデフレ脱却と消費者心理のデフレ脱却、デフレマインドの払拭というのは違うものとして考えなきゃいけない。\r\n　ＣＰＩが、当時はある程度、少しずつ上がってきて上昇傾向でありましたけれども、ただ、実際には、消費税を上げてみたら消費ががくんと落ちたという中で、十五年、二十年、ずっとデフレ環境の中に生きてきた、生活してきた消費者としては、すぐさまデフレマインドからインフレマインドになるというのは難しいことだというふうに思います。\r\n　ですから、数字上のデフレ脱却と、あとはマインドの中のデフレマインドの払拭、これが両立して初めてデフレ脱却というふうに言えるんじゃないかというふうに思います。\r\n　そういう中で、大臣もさまざまなお取り組みをされていて、特に賃上げですね、消費税が上がって物価も上がるという今のアベノミクスの枠組みの中で、賃上げは本当に重要だというふうに思います。\r\n　政労使会議を開かれたり、あるいは官民対話があったり、あるいは直接、さまざまな場面で大臣が、いろいろな言い方を使いながら、特に、企業の内部留保を賃金に回せないかという働きかけをされているのを目の当たりにしてきていますけれども、この辺について、デフレ脱却とデフレマインドの払拭について大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00920160208/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが長年続いてきたということでかなり異常なことだと思うので、そういう意味では、経済の体質改善ということで、デフレ脱却はとても大事だというふうに思います",
                "\r\n　一方で、二年前の四月の消費税八％への引き上げのときに、私も、なるほどというふうに深刻に考えたのは、数字上のデフレ脱却と消費者心理のデフレ脱却、デフレマインドの払拭というのは違うものとして考えなきゃいけない",
                "\r\n　ＣＰＩが、当時はある程度、少しずつ上がってきて上昇傾向でありましたけれども、ただ、実際には、消費税を上げてみたら消費ががくんと落ちたという中で、十五年、二十年、ずっとデフレ環境の中に生きてきた、生活してきた消費者としては、すぐさまデフレマインドからインフレマインドになるというのは難しいことだというふうに思います",
                "\r\n　ですから、数字上のデフレ脱却と、あとはマインドの中のデフレマインドの払拭、これが両立して初めてデフレ脱却というふうに言えるんじゃないかというふうに思います",
                "\r\n　そういう中で、大臣もさまざまなお取り組みをされていて、特に賃上げですね、消費税が上がって物価も上がるという今のアベノミクスの枠組みの中で、賃上げは本当に重要だというふうに思います",
                "\r\n　政労使会議を開かれたり、あるいは官民対話があったり、あるいは直接、さまざまな場面で大臣が、いろいろな言い方を使いながら、特に、企業の内部留保を賃金に回せないかという働きかけをされているのを目の当たりにしてきていますけれども、この辺について、デフレ脱却とデフレマインドの払拭について大臣の御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118605254X00520140214_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○越智隆雄君　自由民主党の越智隆雄でございます。\r\n　私は、自由民主党を代表して、ただいま議題となりました所得税法等の一部を改正する法律案及び地方法人税法案について、関係大臣に御質問をさせていただきます。（拍手）\r\n　一月二十四日に行われた安倍総理の施政方針演説において、企業の収益を雇用の拡大や所得の上昇につなげる、それが消費の増加を通じてさらなる景気回復につながる、経済の好循環なくしてデフレ脱却はありませんとのお話がありました。\r\n　現状の経済情勢については、平成二十五年度税制改正を含めた三本の矢の効果もあり、企業の決算発表あるいは決算見通しで過去最高の水準を達成したとの報道に日々接しているところであります。\r\n　総理の御指摘のとおり、企業のこうした好決算による収益の改善が、単なる内部留保の増加にとどまることなく、国際競争に打ちかつための戦略的な設備投資や研究開発、あるいは従業員の賃金引き上げに回ることが重要と考えます。そして、これらが消費拡大につながり、さらなる経済成長を導くといった好循環をぜひ実現させていくべきと考えております。\r\n　こうした観点から、所得税法等の一部を改正する法律案において、所得拡大促進税制、設備投資減税、研究開発税制について、まさにこれまでとは次元の異なる措置が講じられておりますが、改めて、麻生財務大臣に、その内容並びに意義についてお伺いいたします。\r\n　さらに、思い切った投資によるイノベーションの実現も成長には欠かせません。こうした観点から、民間企業等の資金を活用したベンチャー企業への投資を促進するための措置や、産業の新陳代謝を促すための戦略的、抜本的な事業再編を後押しする措置が講じられております。麻生財務大臣に、その内容並びに狙いについてお伺いをいたします。\r\n　中小企業や地域経済についても、ようやく景気回復の好影響が及びつつあると言われ始めておりますが、その実感はいまだ十分浸透していないと思われます。総理が言われるように、アベノミクスの効果を広くあまねく全国民に届けるために、一層の取り組みが必要と考えます。\r\n　こうした観点から、中小企業への支援として、今般の所得税法等の一部を改正する法律案において、どのような取り組みが行われているのでしょうか。麻生財務大臣にお伺いをいたします。\r\n　その上で、中小企業においては、赤字を抱える企業も多く、必ずしも税制措置での支援だけでは手が届かないことも想定されます。\r\n　こうした観点から、政府として、中小企業に対してどのような目配りを行っているのでしょうか。茂木経済産業大臣にお伺いをいたします。\r\n　また、今般の改正法案においては、大企業も含めて、飲食費にかかる交際費について、その五〇％までを損金算入可能とする措置が盛り込まれております。大企業の支店、工場は全国に展開されておりますので、こうした措置を契機に、地方での飲食関連の消費が活性化するなど、地域経済も裨益することが期待されるのではないでしょうか。\r\n　本措置については、思い切った判断があったと思われます。麻生財務大臣に、本措置についての評価をお伺いいたします。\r\n　総理は、施政方針演説において、経済の再生なくして財政再建なし、経済の好循環をつくり上げ、国、地方の基礎的財政収支について、二〇一五年度までに二〇一〇年度に比べ赤字の対ＧＤＰ比の半減、二〇二〇年度までに黒字化との財政健全化目標の実現を目指しますと、経済再生と財政健全化の両立を力強く宣言されました。\r\n　難しい目標ではありますが、我が国の今後百年の行く末を確かなものにするためにも、必ずや達成しなければなりません。総理の強力なリーダーシップのもと、腰を据えてしっかりと取り組んでいただきたいと思います。\r\n　そのためにも、アベノミクスは、これからまだ発展させなければなりません。まずは、この所得税法等の一部を改正する法律案に織り込まれている各種税制措置を含めて、あらゆる政策ツールを総動員して臨み、その上で、成長のエンジンを加速させるため、さらなる取り組みをしていかなければなりません。\r\n　そこで、安倍内閣の今後の経済再生と財政健全化の両立に向けた取り組みについて、その方向性や意気込みを甘利経済財政担当大臣にお伺いをいたします。\r\n　地方、地域の元気なくして国の元気はないという考え方のもと、偏在性が小さく税収が安定的な地方税体系の構築を図ることは、極めて重要であると考えます。\r\n　今般、地方消費税の税率が引き上げられることを踏まえ、法人住民税法人税割の税率引き下げにあわせて地方交付税の財源を確保するための国税を創設する地方法人税法案について、麻生財務大臣の評価をお伺いいたします。\r\n　なお、先ほど申し上げたとおり、所得税法等の一部を改正する法律案では、企業の国際競争力をより高めるための研究開発税制の拡充をうたっております。\r\n　一昨年、ｉＰＳ細胞の研究でノーベル賞を受賞した山中伸弥氏に続いて、ことしに入って、三十歳の若き女性研究者小保方晴子さんが、万能細胞、ＳＴＡＰ細胞を世界で初めてつくるという画期的な成果を上げました。\r\n　私ども与党は、政府や民間企業の皆様とともに、このような、子供たちに夢を与える研究開発を促進し、元気な日本復活に邁進していくことをお誓い申し上げ、質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理の御指摘のとおり、企業のこうした好決算による収益の改善が、単なる内部留保の増加にとどまることなく、国際競争に打ちかつための戦略的な設備投資や研究開発、あるいは従業員の賃金引き上げに回ることが重要と考えます",
                "そして、これらが消費拡大につながり、さらなる経済成長を導くといった好循環をぜひ実現させていくべきと考えております",
                "総理が言われるように、アベノミクスの効果を広くあまねく全国民に届けるために、一層の取り組みが必要と考えます",
                "大企業の支店、工場は全国に展開されておりますので、こうした措置を契機に、地方での飲食関連の消費が活性化するなど、地域経済も裨益することが期待されるのではないでしょうか",
                "\r\n　本措置については、思い切った判断があったと思われます",
                "\r\n　難しい目標ではありますが、我が国の今後百年の行く末を確かなものにするためにも、必ずや達成しなければなりません",
                "総理の強力なリーダーシップのもと、腰を据えてしっかりと取り組んでいただきたいと思います",
                "\r\n　そのためにも、アベノミクスは、これからまだ発展させなければなりません",
                "まずは、この所得税法等の一部を改正する法律案に織り込まれている各種税制措置を含めて、あらゆる政策ツールを総動員して臨み、その上で、成長のエンジンを加速させるため、さらなる取り組みをしていかなければなりません",
                "\r\n　地方、地域の元気なくして国の元気はないという考え方のもと、偏在性が小さく税収が安定的な地方税体系の構築を図ることは、極めて重要であると考えます"
            ]
        },
        {
            "speech_id": "116904376X01420080402_006",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-04-02",
            "speech_text": "○越智委員　御答弁ありがとうございました。\r\n　実は、この財務省のビルについては、二年前に当時の谷垣財務大臣にも質疑をさせていただきました。霞が関や永田町というのは東京の中ではまさに一等地でございまして、かつ政府がコントロールしている、この一等地の有効活用を図らないでいたら、この国が真剣に財政健全化に取り組んでいるというメッセージは伝わらないんじゃないかということを思っておったわけであります。きょうお話を伺って、とりあえず計画は前に進んでいるということでございますけれども、これは政府の意気込みを示すシンボルだというふうに思っていますので、ぶれることなく、ぜひ財務大臣、財務省には進めていただきたいというふうに思っております。\r\n　それでは、次に消費税の関係で何点かお伺いしたいと思います。\r\n　今年度をこれから一年間見通しますと、消費税を含む税制の抜本改革、この議論が最も大きな政治課題の一つになることは間違いないというふうに思います。年度初めに当たって、財務大臣、財務省の基本的なお考えを二点お伺いしたいと思います。\r\n　一点目は、全く基本的なことなんでありますけれども、消費税をもし引き上げるとした場合に、その目的についてお伺いしたいと思います。\r\n　消費税引き上げは増大する社会保障給付の財源として重要である、まさにそのとおりだというふうに思います。来年度からの基礎年金の国庫負担割合の引き上げについても消費税で対処しようという議論もありますし、骨太二〇〇六のときの要対応額の不足分、最後は消費税で賄おうという議論があったということを考えると、消費税の引き上げの目的は税収増であるというふうに考えられるものであります。\r\n　ただ、今まで消費税を二回上げてきた中で、税収増を企図して消費税の引き上げをしたことはありません。二回とも直間比率の是正というのが目的であったわけでありまして、八九年の導入時は所得税減税とセットでしたし、九七年の引き上げのときは、その三年前に先行減税で所得税の減税をしているわけでございます。そういう意味では、税収増を目的とした消費税の引き上げをするとしたら、今回が恐らく初めてのことだというふうに思うわけであります。\r\n　確認なんですけれども、消費税の引き上げの目的というのは、今議論されているものは、税収増だということでいいのかどうか、御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01420080402/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "霞が関や永田町というのは東京の中ではまさに一等地でございまして、かつ政府がコントロールしている、この一等地の有効活用を図らないでいたら、この国が真剣に財政健全化に取り組んでいるというメッセージは伝わらないんじゃないかということを思っておったわけであります",
                "きょうお話を伺って、とりあえず計画は前に進んでいるということでございますけれども、これは政府の意気込みを示すシンボルだというふうに思っていますので、ぶれることなく、ぜひ財務大臣、財務省には進めていただきたいというふうに思っております",
                "\r\n　今年度をこれから一年間見通しますと、消費税を含む税制の抜本改革、この議論が最も大きな政治課題の一つになることは間違いないというふうに思います",
                "\r\n　消費税引き上げは増大する社会保障給付の財源として重要である、まさにそのとおりだというふうに思います",
                "\r\n　ただ、今まで消費税を二回上げてきた中で、税収増を企図して消費税の引き上げをしたことはありません",
                "そういう意味では、税収増を目的とした消費税の引き上げをするとしたら、今回が恐らく初めてのことだというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "116904376X01420080402_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-04-02",
            "speech_text": "○越智委員　副大臣、ありがとうございました。ただ、なかなか今の御答弁ではちょっと私もわかりにくい部分もございますけれども、次の質問と絡めて質問したいというふうに思います。\r\n　今、社会保障の財源として安定的な財源という話でございました。もしこれが税収増を企図しているというふうに読めるのであるとしたら、本当に消費税を引き上げて税収がふえるのかどうかということについては、しっかりとした検証が必要だというふうに思っております。逆に、どのような状況であれば税収増が実現できるのかということについて、やはり精緻に考えなきゃいけないというふうに思います。と申しますのは、今までの二度の消費税の引き上げの後、全体の税収が必ずしもその分上がったわけじゃないということであります。\r\n　ちょっと、お配りしたグラフを見ていただきたいんですが、このグラフの二本縦に点線が入れてあるところが、平成元年と平成九年の、二度にわたる消費税の導入、引き上げの時点であります。平成元年の直後、平成二年には税収が全体で上がっておりますが、その後、ずっと低下傾向ということであります。平成九年の方は、翌年から税収が下がっている。実はこのときは、平成六年に真ん中にあります所得税が減税されていますので、所得税減税が先行したという中で、所得税も平成十年に下がっているという状況でございます。\r\n　下がっているじゃないかという議論については、もちろん幾つかの異論が出ると思います。\r\n　第一には、先ほど申し上げたみたいに、今までの二回の消費税引き上げの目的は直間比率の是正であったわけでありますから、増収を見込んでいたわけじゃないわけでありますから、横ばいかあるいは減収でもいいんじゃないか。特に八九年の導入時は、二兆とか四兆とか減収を見込んだ形での直間比率の是正でございましたわけですから、仕方ないという話が一点目。\r\n　二点目は、この導入及び引き上げ、八九年、九七年直後に、それぞれ未曾有の経済危機に見舞われたということであります。バブル崩壊と、あと金融危機であります。経済が失速して税収も減収したということであります。税制改正よりも経済実態が減収の要因だという考え方だというふうに思います。細かい話ですけれども、消費税の引き上げと経済危機の発生の因果関係についてはいろいろな考え方があるので、必ずしも消費税が引き上げられたから経済危機が起こったとは言えないというのが議論の前提であるというふうに思っています。\r\n　このように、消費税の引き上げは税収減になるということは言い切れないにしても、過去二回、消費税の引き上げの後にこういった未曾有の経済危機に見舞われ、必ずしも税収が上がらなかったという経験を私たちはしてきたわけでありますけれども、そういう意味では、今回、税収増をもくろんで消費税の引き上げをするんだとしたら、よほど慎重に検討を重ねて、今回はうまくいくんだ、社会保障の財源として税収増になるんだということをしっかり説明した上じゃないと、合意形成というのは難しいんじゃないかというふうに思うわけであります。\r\n　そういう中で、質問としては、消費税の引き上げによって税収全体が減少してしまうかもしれないというリスクをどう考えておられるのか、また、このリスクを抑えるためには、どのような条件が整ったときであればそういうリスクを回避して企図したとおりの効果が上がるのか、それについてのお考えをお伺いできたらありがたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01420080402/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もしこれが税収増を企図しているというふうに読めるのであるとしたら、本当に消費税を引き上げて税収がふえるのかどうかということについては、しっかりとした検証が必要だというふうに思っております",
                "逆に、どのような状況であれば税収増が実現できるのかということについて、やはり精緻に考えなきゃいけないというふうに思います",
                "\r\n　第一には、先ほど申し上げたみたいに、今までの二回の消費税引き上げの目的は直間比率の是正であったわけでありますから、増収を見込んでいたわけじゃないわけでありますから、横ばいかあるいは減収でもいいんじゃないか",
                "税制改正よりも経済実態が減収の要因だという考え方だというふうに思います",
                "細かい話ですけれども、消費税の引き上げと経済危機の発生の因果関係についてはいろいろな考え方があるので、必ずしも消費税が引き上げられたから経済危機が起こったとは言えないというのが議論の前提であるというふうに思っています",
                "\r\n　このように、消費税の引き上げは税収減になるということは言い切れないにしても、過去二回、消費税の引き上げの後にこういった未曾有の経済危機に見舞われ、必ずしも税収が上がらなかったという経験を私たちはしてきたわけでありますけれども、そういう意味では、今回、税収増をもくろんで消費税の引き上げをするんだとしたら、よほど慎重に検討を重ねて、今回はうまくいくんだ、社会保障の財源として税収増になるんだということをしっかり説明した上じゃないと、合意形成というのは難しいんじゃないかというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "116804376X00420071107_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-11-07",
            "speech_text": "○越智委員　ありがとうございました。\r\n　今副大臣からも御答弁ございましたけれども、私も、これは実際には僅差じゃないかというふうに思っております。やらなきゃいけないことは決まっておりますが、ただ、あとは時間軸の問題で、どの政策手段をいつとるかという議論がこれから本格的になされなければならないんじゃないかというふうに思っているところであります。\r\n　その次に、質問の通告では消費税について話をするつもりでありましたが、ちょっと時間の関係もありますので、それは後回しにしまして、財政健全化の進捗管理という点についてお話をしたいというふうに思います。\r\n　これは、今回の財政健全化についての新しく明らかになってきた課題の部分だというふうに思います。\r\n　これから二〇一一年の黒字化の実現に向けて、その間いろいろな政策判断を重ねていかなければいけないわけです。歳出削減であったり成長政策であったり、あるいは税制改正ということでありますけれども、その選択に当たって、その時々の健全化の進捗状況がどうなっているのかということを的確に把握していないと、なかなか政策判断ができないのではないかというふうに思っております。\r\n　五年間あるわけですけれども、その時々の進捗状況について、例えば、平成十八年度の実績を反映した形でのプライマリーバランスのシミュレーション等は作成されておりますけれども、ここでちょっとお伺いしたいことは、骨太二〇〇六の財政改革の概要の試算のところで出されていた数字等はマクロベースの数字でありまして、ＳＮＡベースであるわけですけれども、実際の収支というのは積み上げベースでありまして、最終的に一致するのかどうかというのがなかなか見えにくいわけであります。\r\n　また、骨太の二〇〇六では、二〇一一年の目標ということは掲げられておりますけれども、年次ごとの歳出歳入の進捗管理、進捗目標というのは掲げられていないという状況の中で、この進捗状況の具体的なイメージ、ちゃんと進んでいるのかというところがなかなかイメージが持ちにくいわけであります。この辺について、政策選択において国民にもわかりやすい説明が必要だと思うんですけれども、お考えを聞かせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00420071107/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やらなきゃいけないことは決まっておりますが、ただ、あとは時間軸の問題で、どの政策手段をいつとるかという議論がこれから本格的になされなければならないんじゃないかというふうに思っているところであります",
                "\r\n　これは、今回の財政健全化についての新しく明らかになってきた課題の部分だというふうに思います",
                "歳出削減であったり成長政策であったり、あるいは税制改正ということでありますけれども、その選択に当たって、その時々の健全化の進捗状況がどうなっているのかということを的確に把握していないと、なかなか政策判断ができないのではないかというふうに思っております",
                "この辺について、政策選択において国民にもわかりやすい説明が必要だと思うんですけれども、お考えを聞かせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116804376X00420071107_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-11-07",
            "speech_text": "○越智委員　ありがとうございました。歳出削減について、骨太二〇〇六に即して懸命な努力をされている、実現されているということはよくわかりました。\r\n　ただ、これから二〇一一年、最終的に何らかの手段を講じなきゃいけない。骨太二〇〇六でも、うまくいっても二兆円あるいは五兆円の要対応額の不足が出るわけでございます。そういう意味では、去年の段階でもう既に、消費税で換算すると一％から二％の引き上げが必要だという議論が出ていたわけでありますけれども、これからこの議論がもっと現実化していく中で、やはりその時々に応じて、今どういう状況になっているのか、歳出削減努力をここまでしたというだけじゃなくて、歳入も含めてその進捗管理が必要なんじゃないか、この辺、何か御検討いただけないかというお願いでございます。\r\n　それでは次に、二つ目の課題として、去年の骨太の二〇〇六を決めたその後にさまざまな政策課題が発生してきた。このことについては、予算がありません、財政出動しませんという話ではないというふうに思います。新たな政策課題が発生した場合にどうするかということについてもしっかりと議論をしていかなきゃいけないんじゃないかというふうに思います。ですので、新たな政策課題が発生した場合に、その財政負担分をどうするのか。骨太の二〇〇六で示された歳出改革の概要の枠内で考えるのか、あるいは枠外とするのか、この辺の議論をしっかりしていかなきゃいけないんじゃないかというふうに思っております。\r\n　具体的には、十月の十七日の経済財政諮問会議、ここで議論されたプライマリーバランスの試算の中に、第三のケースとして、毎年度歳出を一兆円ずつ積み増したケースというものが掲載をされました。\r\n　このことについて、大田大臣が記者会見で、少子化対策やあるいは医師不足による妊婦の死亡の事例を挙げて、緊急課題に対処するということで、骨太二〇〇六に書かれていない別の要因ということでこういった一兆円を積み増したケースを考えたという説明をされておりますので、この一兆円については、そのような新たな政策課題に対する対応ということだと理解をしております。\r\n　ただ、こういう場合には、その一兆円についてはまた新たに財政負担が出るわけですから、新たな歳入も手当てをしなきゃいけないということでありまして、この辺について今どうお考えになっているのか。\r\n　まず一点目は、新たな政策課題が枠内か枠外かということをどう議論していくのかということと、二点目は、枠外がふえていったときに、要対応額がふえるわけですけれども、このことについてどう考えるのか。この二点、現状でのお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00420071107/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことについては、予算がありません、財政出動しませんという話ではないというふうに思います",
                "新たな政策課題が発生した場合にどうするかということについてもしっかりと議論をしていかなきゃいけないんじゃないかというふうに思います",
                "ですので、新たな政策課題が発生した場合に、その財政負担分をどうするのか",
                "骨太の二〇〇六で示された歳出改革の概要の枠内で考えるのか、あるいは枠外とするのか、この辺の議論をしっかりしていかなきゃいけないんじゃないかというふうに思っております",
                "\r\n　このことについて、大田大臣が記者会見で、少子化対策やあるいは医師不足による妊婦の死亡の事例を挙げて、緊急課題に対処するということで、骨太二〇〇六に書かれていない別の要因ということでこういった一兆円を積み増したケースを考えたという説明をされておりますので、この一兆円については、そのような新たな政策課題に対する対応ということだと理解をしております",
                "\r\n　まず一点目は、新たな政策課題が枠内か枠外かということをどう議論していくのかということと、二点目は、枠外がふえていったときに、要対応額がふえるわけですけれども、このことについてどう考えるのか"
            ]
        }
    ]
}