{
    "repr_name": "柚木道義",
    "speeches": [
        {
            "speech_id": "121104127X00320230515_041",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○柚木委員　まさに最後の答弁の部分でいうと、増税も否定しないという答弁ですね、今のは。社会保険料のみで賄うと決まっていないといったら、増税しないと無理じゃないですか、国債発行か。でも、それは総理は否定しているんですよ。矛盾しているじゃないですか。\r\n　それで、時間があるので、これは更問いで、歳出改革を徹底してなんて、天下り改革もやらずに何をおっしゃっているんですか。何を歳出改革するんですか。六月までに決められるんですか、本当に。\r\n　今、社会保険料のみで財源調達、決まっていないということは、これは増税をするということは否定しないということですね。逆に言うと、総選挙後に、私が聞いたのは、社会保険料の増額あるいは増税、しないと断言できますか。断言できませんよね、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/41",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "社会保険料のみで賄うと決まっていないといったら、増税しないと無理じゃないですか、国債発行か",
                "でも、それは総理は否定しているんですよ",
                "矛盾しているじゃないですか",
                "\r\n　今、社会保険料のみで財源調達、決まっていないということは、これは増税をするということは否定しないということですね",
                "逆に言うと、総選挙後に、私が聞いたのは、社会保険料の増額あるいは増税、しないと断言できますか"
            ]
        },
        {
            "speech_id": "121105124X00620230405_018",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-05",
            "speech_text": "○柚木委員　全然、具体的に私の質問に対する答弁がないんですよね。これは、全てはこれからということなんですか。\r\n　私たちは、対象、そして必要な財源、金額、さらには、これは今、財源について何もお答えになられませんでしたが、例えば、消費税引上げなんですか。あるいは、社会保険料引上げを充てるんですか。企業の拠出金という報道も出ていますね、異次元の少子化対策を行う上で。あるいは、国債発行、そういったことも、教育国債という議論も野党の中にありますね。どういった財源を想定しているんですか。全く答えないということは、何も決まっていない、全く白地の絵をこれから描いていくということなんですか。御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "あるいは、国債発行、そういったことも、教育国債という議論も野党の中にありますね"
            ]
        },
        {
            "speech_id": "120105254X01820200414_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-04-14",
            "speech_text": "○柚木道義君　私は、共同会派、立憲民主・国民・社保・無所属フォーラムを代表して、ただいま議題となりました政府提出の年金制度の機能強化のための国民年金法等の一部を改正する法律案及び野党提出の年金積立金管理運用独立行政法人法等の一部を改正する法律案について質問いたします。（拍手）\r\n　まず、新型コロナウイルス対策を質問させていただきます。\r\n　緊急事態宣言からちょうど一週間。これからの一週間が、封じ込められるかどうかの文字どおりの正念場です。\r\n　もちろん、コロナ対策に与党も野党もありません。しかし、安倍政権の緊急事態宣言、緊急経済対策は、遅過ぎ、少な過ぎではありませんか。世論調査では、緊急経済対策に期待できないが七二％、三十万円の現金給付は一律給付にすべきと増額をすべきで合わせて七〇％、休業補償は国が行うべきが八二％です。\r\n　安倍総理も小池都知事も東京オリンピックに注力する一方で、政府・与党は二月下旬に野党が提案したコロナ対策予算を追加すべきとの組み替え動議に反対した結果、コロナ対策が後手に回り、今の深刻な感染拡大、コロナ不況に至っているのではないでしょうか。これでは、もはや人災です。\r\n　総理、対応がおくれた点は率直に国民におわびを述べるべきではないですか。また、マスクの全戸配送に四百六十六億円も国民の税金を使うより、医療、休業補償、現金給付に回すべきではありませんか。総理、お答えください。\r\n　私たち野党、そして海外からも批判をされてきたのが、検査件数の少なさです。人口当たりの検査件数が欧米先進国の数十分の一以下では、感染者数の正確な把握は不可能で、他国との比較もできず、海外メディアからは隠蔽とまで非難をされました。さらに、オリンピックの延期が決まるまで検査能力の二割程度しか検査してこなかったことが意図的隠蔽の印象を強めました。\r\n　厚生労働省は、検査件数が少ない理由を、検査の必要性の基準は医師の判断と説明。しかし、これは事実ではありません。帰国者・接触者相談センターの全相談者のうち、帰国者・接触者外来への紹介はわずか五％。つまり、九五％の方が、医師の判断ではなく、相談センターによる、国のつくった厳し過ぎる基準で、検査を受けられないのです。\r\n　また、メディアでは、医療崩壊を招かないためにもＰＣＲ検査を抑制してきたとの論調がありましたが、厚労省は、帰国者・接触者外来で受診能力を超えた事例は一つもなく、入院ベッドも三月の末時点では不足していないとの認識を示していました。\r\n　オリンピックの延期決定後から検査数が格段に増加していることからも、それまでの少なさの原因は、習近平中国国家主席の訪日やオリンピックを予定どおり行うための意図的抑制ではなかったのかと言わざるを得ません。結果、早期に拡大を防止できず、緊急事態宣言の発令と至りました。\r\n　改正基本的対処方針の蔓延防止策二十四項目の中にはＰＣＲ検査の文言は一つも見当たりませんが、感染経路不明者が五割を超える現状で、クラスター対策偏重路線は既に破綻しています。\r\n　今までの路線を改め、宣言期間内に、総理が確約をしている一日のＰＣＲ検査能力二万件を、大切なのは医師が必要とする検査をふやすことですから、その実検査数二万件を目標として、達成するように指示をいただきたい。また、どのような考えに基づいてその目標を達成するお考えかもお答えください。\r\n　緊急事態宣言の発令時期を、国民の八割が遅いと答えています。総理、宣言による経済への影響を危惧する気持ちはとてもよくわかりますが、国民の命がより大切であるとの認識を強く訴えたいと思います。\r\n　総理は、会見で、接触機会を最低七割、極力八割減少させれば二週間でピークアウトできると言われました。しかし、二週間様子を見ての対応で本当にいいのでしょうか。悠長過ぎませんか。\r\n　人と人の接触機会の減少割合は、ちょうど一週間、本日、この四月十四日時点で何割減少したんでしょうか。もしその数値が示せないのであれば、なぜ検証できない数字を示されたのか、総理の答弁を求めます。\r\n　専門家が、感染の拡大、縮小状況を判断する参考指標として、一人の感染者が平均何人に感染させるかを示す実効再生産数、新規感染者数、感染者に占める感染経路不明者数を挙げています。\r\n　そこで、緊急事態宣言を出す直前の国及び指定された七都府県の実効再生産数をお示しください。\r\n　また、二週間後のピークアウトを目指すからには、その時点での目安は縮小状況と判断される一・〇以下と考えるのか、国民に説明してください。\r\n　あわせて、宣言解除のための新規感染者の増加率と経路不明感染者率の目安をお示しください。\r\n　もし緊急事態宣言の期間を何度も延長するようなら、総理が宣言者としての政治責任を果たしているとは言えません。総理、改めて、この一カ月の発令期間内に新型コロナを終息させると国民に約束をしてください。答弁を求めます。\r\n　休業補償と緊急事態宣言はセットです。それでこそ、事業者も労働者も安心して休業できます。国民が総理に望んでいるのは、星野源さんとのツイッターで優雅に紅茶を飲んでいる姿より、自粛と補償をセットで実現するために全力投球している姿ではないでしょうか。\r\n　実際に、自粛要請を受けたお店や働く皆さんから、毎日悲鳴が寄せられています。ここは、欧米並みの賃金補償が不可欠です。欧米では、八割程度の国民にも行き届き、八割程度の賃金補償がなされています。そこで、補正予算の事業持続化給付金と現金給付が合計六兆円であるのを、欧米並みに大幅に積み増すべきです。答弁を求めます。\r\n　政府は、野党や世論の批判を受け、対象拡大を検討するそうですが、そもそも、八割もの国民が排除される一世帯三十万円の現金給付でなく、野党案の、一人当たり十万円以上、全員一律給付で後から課税をする方法であれば、国民全員に迅速かつ公平な支給ができます。総理、ぜひ、全国一律で個人単位での十万円以上の給付の採用を強く求めます。税金は、あなたのものではなく、国民のものです。今、国民を救うために使わずに、いつ使うのか。総理、ぜひお答えください。\r\n　事業者支援も、現状では遅過ぎ、少な過ぎで、家賃にもなるかどうかだというのが現場の声です。二兆円の事業持続化給付金を大幅に積み増すことを総理に強く求めます。御答弁ください。\r\n　東京都は感染拡大防止協力金を支給しますが、不十分です。自治体と国の補償をセットで実現するべきで、そのためには、現在一兆円の全国の自治体が柔軟に使える臨時交付金としての拡充を求めます。総理、御答弁ください。東京都と国も、対立ではなく協力をして、休業補償を拡大し、感染防止の加速をぜひよろしくお願いいたします。\r\n　子育て世帯への対応も不十分です。\r\n　家計調査によると、家族一人当たりの食費と光熱水道代だけでも月三万円程度かかります。シングルマザー家庭では、一日二食にするような家庭もあり、状況は切迫しています。児童手当一万円増額について、さらなる臨時的引上げを行うとともに、毎月支給とすること、対象年齢を十八歳まで引き上げることを強く求めます。総理、お答えください。\r\n　安倍総理、憲法を改正し、緊急事態条項を制定すれば、危機管理がうまくいくわけでは決してありません。今やるべきことは、目前のコロナ危機をどう乗り越えるかです。精神論やお願いではなく、補償なくして自粛なしです。一刻も早く、いかなる職業であっても排除されることなく、職を失ったり住みかをなくしたり、弱い立場の方々、より多くの皆様を救済できる対策を強く求めて、年金法案の質問に入ります。\r\n　年金は、まさに国民の老後生活を支える重要な柱であります。\r\n　昨年八月公表の財政検証結果を見ると、将来、年金は決して安心できません。経済前提六ケースのうち、三ケースで、将来、二、三十年後の所得代替率が五割を下回り、五〇％確保できる三ケースでも、所得代替率は約二割低下、国民年金、基礎年金は約三割も低下する見通しです。基礎年金、国民年金の給付水準の大幅な低下は、最大の課題です。\r\n　総理は、物価上昇率で割り引けば基礎年金額はおおむね横ばいと説明しますが、年金の給付水準は、賃金上昇率で割り戻した額、つまり所得代替率で見るべきです。給付水準が三割も低下する基礎年金、国民年金で、貯金も十分でない方々が増大する中で、果たして生活が成り立つのでしょうか。総理、お答えください。\r\n　今回の政府案は、小手先の改革です。本来、全ての労働者に被用者保険を適用するのが目指すべき姿であり、この認識は与野党共通のはずです。しかし、政府案では、企業規模要件の撤廃すら実現していません。保険料負担が増大する中小企業への配慮は当然必要ですが、その配慮は、適用しないことではなく、中小企業にも適用拡大した上で、経営していけるよう十分に支援することです。\r\n　今回、企業規模要件を撤廃する道筋がつかなかった理由、撤廃時期、さらなる適用拡大の見通しについて、総理に伺います。\r\n　ＧＰＩＦの資産構成について、株式割合を五〇％にふやしてから、運用収益の振れ幅が大きくなり過ぎています。そのため、今回の新型コロナウイルス感染拡大に伴う株価の下落により、一―三月期は十七兆円前後という過去最大の積立金の損失見通しであります。\r\n　先日の資産構成割合の見直しでは、外国債券の割合を二五％に引き上げましたが、現在のように世界的に金融市場が動揺する中では外債のリスクも高くなります。政府は累積収益は改善していると説明しますが、マイナス幅が大きく出るということに対して国民は大きな不安を持っています。\r\n　積立金の運用は、被保険者の利益のために、安全かつ効率的に行うという法律の規定を考えれば、株式運用比率を倍増させたことで、コロナショックの影響を大きく受け、過去最大の十七兆円もの損失を出すなど、年金運用のリスクを高めたのではないでしょうか。総理、お答えください。\r\n　また、ＧＰＩＦは、会計検査院から開示が求められたバリュー・アット・リスクやストレステストの結果といったリスクは開示しないままです。リスク情報がわからないままでは、安全かつ効率的な運用が行われているのか、十分確認できません。速やかに会計検査院が開示を求めているリスク情報を開示すべきです。総理の見解を求めます。\r\n　野党案では、ＧＰＩＦの株式の構成割合の法定化、運用リスク情報の公表義務化を行うとしていますが、その趣旨、具体的な株式の割合について、提出者に伺います。\r\n　政府は、繰下げ受給により、年金額がふえ、より豊かな老後生活が可能になるとアピールしていますが、現行の七十歳までの繰下げの利用者は一％程度にとどまります。七十五歳まで繰下げ可能にしても、その間の生活資金が確保できなくては利用もできません。生活の資金に余裕のある人だけが恩恵を受け、年金の増額が必要な低所得者は繰下げ受給を利用したくてもできないのではないでしょうか。総理、お答えください。\r\n　年金生活者支援金は、保険料納付済み期間に応じて支給額が決まり、納付済み期間が短く年金額が低い人ほど支給額が低くなります。低所得者対策としては、納付済み期間にかかわらず、一律に給付すべきと考えますが、総理の御所見を伺います。\r\n　今回の野党提出法案では、年金生活者支援給付金を拡充し、一律に月六千円支給するとしております。提出者に、改めてその意義、必要性を伺います。\r\n　また、野党案では、子供が一歳になるまでの間の国民年金と国民健康保険の保険料の免除も盛り込まれており、大いに評価をいたしますが、その趣旨、意義について、提出者に伺います。\r\n　これまでの年金制度改革は、まさに新型コロナ対策と同様に後手後手に回ってきた、繰り返しでありますが、今まさにコロナ対策も年金対策も現実を見据えた具体的かつ早急な対策が必要であり、共同会派としても全力で取り組んでいくことを申し上げて、私の質問といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X01820200414/15",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　もちろん、コロナ対策に与党も野党もありません",
                "しかし、安倍政権の緊急事態宣言、緊急経済対策は、遅過ぎ、少な過ぎではありませんか",
                "\r\n　安倍総理も小池都知事も東京オリンピックに注力する一方で、政府・与党は二月下旬に野党が提案したコロナ対策予算を追加すべきとの組み替え動議に反対した結果、コロナ対策が後手に回り、今の深刻な感染拡大、コロナ不況に至っているのではないでしょうか",
                "これでは、もはや人災です",
                "\r\n　総理、対応がおくれた点は率直に国民におわびを述べるべきではないですか",
                "また、マスクの全戸配送に四百六十六億円も国民の税金を使うより、医療、休業補償、現金給付に回すべきではありませんか",
                "\r\n　オリンピックの延期決定後から検査数が格段に増加していることからも、それまでの少なさの原因は、習近平中国国家主席の訪日やオリンピックを予定どおり行うための意図的抑制ではなかったのかと言わざるを得ません",
                "総理、宣言による経済への影響を危惧する気持ちはとてもよくわかりますが、国民の命がより大切であるとの認識を強く訴えたいと思います",
                "もしその数値が示せないのであれば、なぜ検証できない数字を示されたのか、総理の答弁を求めます",
                "\r\n　もし緊急事態宣言の期間を何度も延長するようなら、総理が宣言者としての政治責任を果たしているとは言えません",
                "国民が総理に望んでいるのは、星野源さんとのツイッターで優雅に紅茶を飲んでいる姿より、自粛と補償をセットで実現するために全力投球している姿ではないでしょうか",
                "ここは、欧米並みの賃金補償が不可欠です",
                "そこで、補正予算の事業持続化給付金と現金給付が合計六兆円であるのを、欧米並みに大幅に積み増すべきです",
                "税金は、あなたのものではなく、国民のものです",
                "\r\n　事業者支援も、現状では遅過ぎ、少な過ぎで、家賃にもなるかどうかだというのが現場の声です",
                "二兆円の事業持続化給付金を大幅に積み増すことを総理に強く求めます",
                "自治体と国の補償をセットで実現するべきで、そのためには、現在一兆円の全国の自治体が柔軟に使える臨時交付金としての拡充を求めます",
                "東京都と国も、対立ではなく協力をして、休業補償を拡大し、感染防止の加速をぜひよろしくお願いいたします",
                "\r\n　子育て世帯への対応も不十分です",
                "児童手当一万円増額について、さらなる臨時的引上げを行うとともに、毎月支給とすること、対象年齢を十八歳まで引き上げることを強く求めます",
                "\r\n　安倍総理、憲法を改正し、緊急事態条項を制定すれば、危機管理がうまくいくわけでは決してありません",
                "今やるべきことは、目前のコロナ危機をどう乗り越えるかです",
                "基礎年金、国民年金の給付水準の大幅な低下は、最大の課題です",
                "\r\n　今回の政府案は、小手先の改革です",
                "本来、全ての労働者に被用者保険を適用するのが目指すべき姿であり、この認識は与野党共通のはずです",
                "\r\n　積立金の運用は、被保険者の利益のために、安全かつ効率的に行うという法律の規定を考えれば、株式運用比率を倍増させたことで、コロナショックの影響を大きく受け、過去最大の十七兆円もの損失を出すなど、年金運用のリスクを高めたのではないでしょうか",
                "リスク情報がわからないままでは、安全かつ効率的な運用が行われているのか、十分確認できません",
                "速やかに会計検査院が開示を求めているリスク情報を開示すべきです",
                "生活の資金に余裕のある人だけが恩恵を受け、年金の増額が必要な低所得者は繰下げ受給を利用したくてもできないのではないでしょうか",
                "\r\n　また、野党案では、子供が一歳になるまでの間の国民年金と国民健康保険の保険料の免除も盛り込まれており、大いに評価をいたしますが、その趣旨、意義について、提出者に伺います"
            ]
        },
        {
            "speech_id": "119304260X01520170414_027",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-04-14",
            "speech_text": "○柚木委員　ぜひ、これは二〇二五年になってからではあれなので、二〇二五年に向けて、先ほども、早く対策を講ずることをというお話があったとおりで、やはり今からそのような施策をどんどんどんどん前倒しでやっていくことで、初めてその先、二〇二〇年、二五年の段階で、そういう意味での対応の実効性も上がると思いますから、これはぜひ関係部局が連携をして、もちろん省庁も含めて連携をしての取り組みをお願いしたいと思うわけです。\r\n　ちょっと財源論という意味で、総合合算制度というのは、当然、一体改革の中で消費税だったわけですね。けさの新聞報道等にもたくさん取り上げられておりますが、自民党さんの中で、人生百年時代の制度設計特命委員会、これは小泉進次郎議員が事務局長でいらっしゃって、各紙、きょうも出ていまして、日経が一番詳しかったので、ちょっと私も日経をコピーをとってきたんですけれども、財源という意味で、ちょっと大臣に、大臣の個人的なお考えも含めてでいいので、御所見をいただければありがたいんですが、このこども保険という考え方も一つの考え方だと思います。小泉議員のコメントをかりれば、自民党さんは教育国債、民進党こども国債、国債ＶＳ国債の構図だった、その姿を一変させたとコメントされているんですね。\r\n　一変させることも別に結構ですし、大いに私は、実は、次の総選挙がいつあるのかわかりませんが、消費税の引き上げ、二年後の秋に向けて、もう来年の今ごろは、まさにどうするかということも決めていかないと、予算編成もある、そういう中でやはり財源論に真っ正面から向き合っていく、そういうことは非常に重要だと思います。\r\n　私は、このこども保険というものを、別に、全部がいい、全部が悪いということではございません。むしろ、機会があれば、この勉強会にも伺って話を聞いてみたいと思うぐらい、自民党さんの中でも熱心に議論がされておられるというふうに拝察をいたします。\r\n　ただ、問題点として、ちょうどこれは報道もありますが、子供さんがおられる、おられない、その中で、保険料を一律、これは勤労者と事業者の保険料率をそれぞれ当面〇・一パー引き上げ、自営業者などの国民年金加入者には月百六十円負担を求める内容となっておりますが、これは、保険料をちゃんと納めている、納めていない方も含めて、当然、公平感の部分については論点があるところだと思います。\r\n　伺いたいのは、こういった総合合算制度も含めて対策を講じていくときに、これを税という中でやるのか。税の中にも、もちろん消費税以外のあり方もあります。それから、保険料としたときに、さまざまな保険料がありますから、この自民党さんのこども保険の制度設計が、私もきのうちょっと勉強させてもらいましたが、詳細に承知しているわけではありませんが、どの保険料を、どれだけ、どういう方々に御負担をお願いしていくのか、それぞれ論点があるわけですが、大臣として、もちろん所管の大臣としてのコメントでも結構ですし、個人的な見解も含めて、この財源調達の部分について、私は、もちろん総合合算制度は消費税が前提だと思っていますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304260X01520170414/27",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "けさの新聞報道等にもたくさん取り上げられておりますが、自民党さんの中で、人生百年時代の制度設計特命委員会、これは小泉進次郎議員が事務局長でいらっしゃって、各紙、きょうも出ていまして、日経が一番詳しかったので、ちょっと私も日経をコピーをとってきたんですけれども、財源という意味で、ちょっと大臣に、大臣の個人的なお考えも含めてでいいので、御所見をいただければありがたいんですが、このこども保険という考え方も一つの考え方だと思います",
                "\r\n　一変させることも別に結構ですし、大いに私は、実は、次の総選挙がいつあるのかわかりませんが、消費税の引き上げ、二年後の秋に向けて、もう来年の今ごろは、まさにどうするかということも決めていかないと、予算編成もある、そういう中でやはり財源論に真っ正面から向き合っていく、そういうことは非常に重要だと思います",
                "\r\n　私は、このこども保険というものを、別に、全部がいい、全部が悪いということではございません",
                "\r\n　ただ、問題点として、ちょうどこれは報道もありますが、子供さんがおられる、おられない、その中で、保険料を一律、これは勤労者と事業者の保険料率をそれぞれ当面〇・一パー引き上げ、自営業者などの国民年金加入者には月百六十円負担を求める内容となっておりますが、これは、保険料をちゃんと納めている、納めていない方も含めて、当然、公平感の部分については論点があるところだと思います",
                "それから、保険料としたときに、さまざまな保険料がありますから、この自民党さんのこども保険の制度設計が、私もきのうちょっと勉強させてもらいましたが、詳細に承知しているわけではありませんが、どの保険料を、どれだけ、どういう方々に御負担をお願いしていくのか、それぞれ論点があるわけですが、大臣として、もちろん所管の大臣としてのコメントでも結構ですし、個人的な見解も含めて、この財源調達の部分について、私は、もちろん総合合算制度は消費税が前提だと思っていますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118604260X02520140604_136",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○柚木委員　ぜひ、しっかりとした御対応をお願いしたいと思うんです。\r\n　実は、この後ちょっと年金の財政検証のことを伺うんですが、まさに高齢者雇用と視点としても非常にかかわる部分、そういった視座を持ちながら伺いたいと思います。\r\n　けさの新聞各紙、昨晩のニュース等も、年金のこの財政検証一色と言ってもいいような、やはり国民の皆さんの老後の最大の関心事とも言えるこの年金の問題。\r\n　けさのそれぞれ各紙を見ておりましても、例えば、これは日経の有識者コメントで、日本総研の西沢研究員は、やはり労働力や生産性の前提が高過ぎる、こういったコメント。まさにバブルのころの経済に戻るような、この八パターンの一番いいものなんかは。なおかつ、法人減税とか成長改革とかも全部実現した前提で出てきているもの。もっと言うと、逆に、最悪シナリオは、積立金が枯渇するなど年金は百年安心ではないというメッセージが伝わってくる、こういうコメントもされております。\r\n　別の朝刊、これは東京新聞で、駒村先生のコメントも出ていますね。厚労省は五勝三敗だから、この八パターンですね、大丈夫と言うかもしれないが、楽観してはだめ、八ケースの平均値は所得代替率四八パー程度、しかも高成長のケースは経済前提が大甘と。\r\n　同様のコメントがずっと有識者から出ている部分がございます。\r\n　私も、これはきのう説明を受けました。この中にたくさん資料も、きのう本当に急遽の御説明をいただいてありがたかったわけですが、聞けば聞くほど、今回の、百年安心どころか、むしろ百年安心撤回試算ではないか、私は率直にそのように思いました。\r\n　やはり、全要素生産性という非常に重要な、ＴＦＰというこの数値も、過去二十年以上、バブル期以降一度も達成していないような上昇率で経済前提を一番いいものを立てていたり、本来、中立的、客観的な見通しを示すべき年金財政検証の役割を果たし得ていない。\r\n　ＧＰＩＦの運用の見直しも今後あるわけですが、これについても、本当にこういうものを盛り込んだものを、プラスの要因として前提のように入れているというのもどうなのかと思いますし、賃金上昇率も非常に高い。直近の実質賃金上昇率がマイナス三・一％と出ていますが、二〇一四年度のこの検証ではマイナス一・六％で、半分程度でしか試算もしておりません。\r\n　きのうの報道等でも、私もこれは本当にどうかなと思いましたが、所得代替率五〇％が達成される五つのケースですね。きょう、今いませんけれども、まさに長妻委員が前回の検証のときに、非常に運用利回りが高過ぎると、これは四・一パーだったわけですが。\r\n　そういう議論があったにもかかわらず、今回、一番いいもの、四・二パーで百年近く推移すると。これでいけば、二〇三〇年には株価三万八千円、これはバブル期の最高値のころ、そして、しかも、このままいったら日経平均十二万円になるとか、こんなこと本当に推計する意味があるのか、実現可能性があるのかということを思うわけですよ。十年間の国債金利というのも二・二六％ですね、この間の。だから、ちょっと、今回余りにも楽観過ぎると思うわけであります。\r\n　その上で伺いますが、冒頭、高齢者の無期転換ルールの特例措置についても伺ったのは、前回の質疑の中で、年金の受給開始年齢、選択制といえども七十五歳というようなお考えも田村大臣はお示しになったわけですが、まさにこの受給開始年齢の、今回のオプション試算の話にもなるわけですが、引き上げとか、納付年数も基礎年金四十年から四十五年に五年延長とか、マクロスライドをデフレ下でも発動とか、いろいろ出てきているわけですが、とりわけ重要なのは高齢者雇用の議論だと私は思うんです。\r\n　ですから、今回仮に、オプション試算、今後、法改正も、政府・与党内でも議論が始まると聞いていますが、例えば、六十五歳までの高齢者雇用確保措置、法定義務化、先ほどそういう視点から質問したわけですが、仮に七十とか七十五歳とかいうような形で受給開始年齢引き上げの議論が行われるとするならば、まさに高齢者雇用安定法を改正して、そして、雇用の受け皿整備なくして年金受給開始年齢の延長はあり得ないと。\r\n　そもそも、私、今の時点で七十五歳という議論が出てくることに違和感がありますが、最低でもこの雇用確保について、例えば高齢者雇用安定法改正とかも視野に議論をするという必要性があると思いますが、大臣、どういう御認識でいらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この中にたくさん資料も、きのう本当に急遽の御説明をいただいてありがたかったわけですが、聞けば聞くほど、今回の、百年安心どころか、むしろ百年安心撤回試算ではないか、私は率直にそのように思いました",
                "これでいけば、二〇三〇年には株価三万八千円、これはバブル期の最高値のころ、そして、しかも、このままいったら日経平均十二万円になるとか、こんなこと本当に推計する意味があるのか、実現可能性があるのかということを思うわけですよ",
                "\r\n　その上で伺いますが、冒頭、高齢者の無期転換ルールの特例措置についても伺ったのは、前回の質疑の中で、年金の受給開始年齢、選択制といえども七十五歳というようなお考えも田村大臣はお示しになったわけですが、まさにこの受給開始年齢の、今回のオプション試算の話にもなるわけですが、引き上げとか、納付年数も基礎年金四十年から四十五年に五年延長とか、マクロスライドをデフレ下でも発動とか、いろいろ出てきているわけですが、とりわけ重要なのは高齢者雇用の議論だと私は思うんです",
                "\r\n　ですから、今回仮に、オプション試算、今後、法改正も、政府・与党内でも議論が始まると聞いていますが、例えば、六十五歳までの高齢者雇用確保措置、法定義務化、先ほどそういう視点から質問したわけですが、仮に七十とか七十五歳とかいうような形で受給開始年齢引き上げの議論が行われるとするならば、まさに高齢者雇用安定法を改正して、そして、雇用の受け皿整備なくして年金受給開始年齢の延長はあり得ないと"
            ]
        },
        {
            "speech_id": "118604260X02320140528_032",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-28",
            "speech_text": "○柚木委員　それでは働く皆さんは全然安心できないわけですよね。一体、自分はその対象になるのかどうなのか。それこそ、かつて、名ばかり店長とか問題になったじゃないですか。どういう方がこの対象になるのかによって、これは本当に、言っちゃ悪いですけれども、過労死促進法案になりかねない。何のための過労死防止法案だったんだと。しかも、きのうですから、過労死防止法案が衆議院を通過したのは。立法府としてこんなことであっていいのかと、私は本当にじくじたる思いで今質問しているわけです。\r\n　この問題について、私は、今後、こういう議論は絶対に許されないと思います。思いますが、さらに私ちょっと問題だと思うことがあるので、次の質問に行かせてもらいます。\r\n　この間、ＧＰＩＦの議論もさせていただいたわけです。これも、さっき、七十五歳に支給開始年齢引き上げの議論もありましたけれども、もらえる年齢はどんどん引き上がるかもしれない、そして、年金の積立金の運用、仮に失敗したらそのリスクは国民が負わざるを得ない。さらに、働いても働いても残業代すらもらえないかもしれない。本当に、働く方、あるいは年金をもらう方、これからもらわれる方、受難の時代に入ってきているんだと思いますよ。\r\n　ちなみに、まさにプライス・キーピング・オペレーションということが問題になっているわけですけれども、国民の虎の子の年金が公的年金積立金の運用変更によって失われるということは絶対に避けなきゃならないわけです。\r\n　ただ、今回のＧＰＩＦの運用変更で株式比率を高めると、必然的に、国債の保有率、約七十兆円と聞いておりますが、大変大きな規模なわけですが、これを比率を減らしていかざるを得ないわけですよ。そうすると、当然、国債の価格、金利、まさに前回の説明で政府が、景気回復と物価上昇で金利上昇すれば、国債価格の下落、つまり金利上昇で含み損を抱えるおそれがあるという説明があったんですが、むしろ、このＧＰＩＦの運用変更によってこそ国債の価格の下落、金利の高騰というのが起こり得るわけで、どっちにしたって非常にリスクがある話なんですね。\r\n　大臣に一つ伺いたいのは、日本政府の閣僚として、七十兆円もの大量の国債を保有するＧＰＩＦが国債を放出していくという方向は望ましいとお考えになられますか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02320140528/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それこそ、かつて、名ばかり店長とか問題になったじゃないですか",
                "どういう方がこの対象になるのかによって、これは本当に、言っちゃ悪いですけれども、過労死促進法案になりかねない",
                "立法府としてこんなことであっていいのかと、私は本当にじくじたる思いで今質問しているわけです",
                "\r\n　この問題について、私は、今後、こういう議論は絶対に許されないと思います"
            ]
        },
        {
            "speech_id": "118604260X02320140528_034",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-28",
            "speech_text": "○柚木委員　これはもう必然的に国債の保有比率が下がっていくわけですよ。ですから、今後、日銀が追加金融緩和、これは永遠にやるわけにはいかないわけで、どこかで出口戦略も考えていかなきゃいけません。そういう中で、まさにそのどこかの境目で、むしろ、こういう運用の変更によって、国債の価格変動、金利変動のリスクの引き金を引くというか背中を押しかねないというのが専門家の心配でもあるわけですよね。そういうことを本当に今後やっていくことになるのが国民目線なのかどうなのか。\r\n　これは実際に、この間、参考人で来られていたＧＰＩＦの三谷理事長がこういうことをおっしゃっていますよ。損失リスクを抑えながらリターンを大きくするのが年金資産を分散する基本で、その中でたまたま経済活性化に役立つという分野があったにこしたことはないけれども、そっちがメーンというのはこれはおかしくて、あくまでも年金資金は現在と将来の年金受給者のためという視点がベースであるべきだということもおっしゃっているんですよね。\r\n　恐らく、厚生労働省、本音としてはそういうスタンスなんだと私は思うんですよ。ただ、景気の腰折れを防いで、消費税を例えば財務省も一〇％に上げる、そういうこともしなきゃいけない。そういう意味では、このＧＰＩＦの運用変更に、ある意味おつき合いせざるを得ないんじゃないのかなというふうにすら私は想像するところなんですよね。\r\n　でも、結局、パーフェクトなものはないわけですから、どんなポートフォリオを組んでも。私も、きのうも二人ぐらい専門家の方と随分、それぞれ一時間ぐらい話をしましたよ。最先端の金融工学でいろいろな形でポートフォリオを組んでいっても、一たびリーマン・ショックのようないろいろな想定外の事態が起これば、それに対応できない。そういうようなことも含めてリスクが高まっていく中で、厚生労働省もある意味渋々官邸におつき合い、財務省も、消費税のこともあるし、渋々おつき合い。結果、運用の失敗のツケを負うのは国民の皆さん。そういうようなことであって本当にいいんですか。\r\n　田村大臣、せめて厚生労働大臣として、このＧＰＩＦの運用変更のリスクの変更、これは、年金の基金が毀損されるおそれがない形でポートフォリオ変更についても最大限配慮するということを、厚生労働大臣の立場で明確に御答弁いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02320140528/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、今後、日銀が追加金融緩和、これは永遠にやるわけにはいかないわけで、どこかで出口戦略も考えていかなきゃいけません",
                "そういうことを本当に今後やっていくことになるのが国民目線なのかどうなのか",
                "損失リスクを抑えながらリターンを大きくするのが年金資産を分散する基本で、その中でたまたま経済活性化に役立つという分野があったにこしたことはないけれども、そっちがメーンというのはこれはおかしくて、あくまでも年金資金は現在と将来の年金受給者のためという視点がベースであるべきだということもおっしゃっているんですよね",
                "ただ、景気の腰折れを防いで、消費税を例えば財務省も一〇％に上げる、そういうこともしなきゃいけない",
                "そういう意味では、このＧＰＩＦの運用変更に、ある意味おつき合いせざるを得ないんじゃないのかなというふうにすら私は想像するところなんですよね",
                "\r\n　田村大臣、せめて厚生労働大臣として、このＧＰＩＦの運用変更のリスクの変更、これは、年金の基金が毀損されるおそれがない形でポートフォリオ変更についても最大限配慮するということを、厚生労働大臣の立場で明確に御答弁いただけませんか"
            ]
        },
        {
            "speech_id": "118604260X02220140523_032",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-23",
            "speech_text": "○柚木委員　これは、検討しているから、試算なんかしていないみたいな話ですが、さっきお願いしていますから、ちゃんとこれは理事会で協議してください。\r\n　私は、きょう、ＧＰＩＦのことも非常に気になっているので、これをお聞きしたいんですよ。\r\n　資料を見てください。きのうの産経新聞の一面の資料をつけておきました、四ページ目。\r\n　今回の改革案、まさに私はきのうもいろいろな方にヒアリングしたんですけれども、もし積立金運用に失敗して損失を出した場合のツケ、これは誰が負うんですか。それこそ、マクロスライドがさらに延長されたり、七十五歳どころかどんどん支給開始年齢が引き上げられたり、さっきも言いましたけれども老齢厚生年金は切り下げられるとか、あるいは、何か死亡消費税みたいな話まで出てきているじゃないですか。\r\n　これは、今回の改革案は、国債の損失リスクに備えて、年金財政改善につなげる狙いもあるとか記事に書いてあるんですけれども、そんな国債変動リスクといったら、そもそも、アベノリスクそのものも、今後の出口戦略によってはまさに変動リスクの一つですし、国内株式への投資規模拡大のリスクとの比較考量も当然必要ですし、財政再建はどうなるんだ、これだってリスクですよ。\r\n　そもそも、そういう資産構成比の許容範囲、これは専門家でも意見が分かれている中で、私は、極めて慎重にやるべきだと思います。\r\n　今回、これは所管は厚生労働省ということになるようです。これは、受給者保護という観点をどう担保されるんですか。そして、大臣、損失を出した場合の最終責任者は誰になるんですか。二点、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02220140523/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そもそも、そういう資産構成比の許容範囲、これは専門家でも意見が分かれている中で、私は、極めて慎重にやるべきだと思います"
            ]
        },
        {
            "speech_id": "118504260X00920131122_180",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-22",
            "speech_text": "○柚木委員　ありがとうございます。\r\n　いろいろな他国の事例はあると思いますが、我が国でそういったことの議論をしていくときには、やはり我が国のいろいろなこれまでの特性も踏まえた議論をぜひお願いしたいと思うんです。\r\n　あと、私、ちょっときょう、さっき中根委員が聞かれていた難病のことも非常に気になるところが実はあって、なぜかというと、先ほど税収の上振れという話があったんですが、これはけさの朝日新聞にも、「税収増　問われる使途」「予算編成　借金減へ回せるか」、国債発行、来年度は減額、税収五十兆円規模へというような、そういう報道が出ているわけですね。\r\n　私は、大臣、この間ちょうど公債発行残高のやりとりをしましたよね。あのとき、前回、資料をつけていてやりとりできなかったんですが、確かに、平成十一年以降ぐらいは社会保障の方がウエートが上がってきている。それまで、前は公共事業なんですけれども。\r\n　私が申し上げたかったのは、公債の発行残高のそれぞれのウエート、もちろん大臣が言われたのはありますよ、ただ、当然これは自然増、世界で一番長生きができる国である日本が、その結果として自然増でふえてきている分もあるわけですから、だから、そこが膨らんでいることが必ずしも悪ということではなくて、適正化は必要だけれども、むしろ今後、我々政権下でまさに公共事業の発行残高、これはマイナスに少しずつやってきた中で、そこがまた拡大してくると、その分のあおりを社会保障の方が受けて侵食されるということであってはいけないという問題意識で実は私は申し上げたんです。\r\n　そうすると、今回、税収増で、例えば来年度六兆円ぐらい上振れするとか、一五年度は五十五兆ですから、十一兆円ぐらい例えば一五年度が上振れするとか、そういう見通しがある中で、消費税を上げるのに、難病患者さんの皆さんに新たな負担を、一万一千円が四万四千円の四倍増ですか。それはもうさすがに、税収が上振れしたときに、先ほどの御答弁で、プライマリーバランス、借金の返済に回すというならまだわかりますよ。しかし、そこじゃなくて、いや、むしろその分はもっと公共事業に使うぞとかそういうことがあって、難病患者さんは自己負担はお願いしますよというようなことであっては、それこそ何のために消費税をお願いするのかという話になってしまいますので、難病対策ほか社会保障予算を国土強靱化の方に流用させない、そこの御決意は、ぜひ大臣、税収が上振れした分も、厚生労働大臣としてそこはしっかり示していただかなければならないと思います。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00920131122/180",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げたかったのは、公債の発行残高のそれぞれのウエート、もちろん大臣が言われたのはありますよ、ただ、当然これは自然増、世界で一番長生きができる国である日本が、その結果として自然増でふえてきている分もあるわけですから、だから、そこが膨らんでいることが必ずしも悪ということではなくて、適正化は必要だけれども、むしろ今後、我々政権下でまさに公共事業の発行残高、これはマイナスに少しずつやってきた中で、そこがまた拡大してくると、その分のあおりを社会保障の方が受けて侵食されるということであってはいけないという問題意識で実は私は申し上げたんです",
                "それはもうさすがに、税収が上振れしたときに、先ほどの御答弁で、プライマリーバランス、借金の返済に回すというならまだわかりますよ",
                "しかし、そこじゃなくて、いや、むしろその分はもっと公共事業に使うぞとかそういうことがあって、難病患者さんは自己負担はお願いしますよというようなことであっては、それこそ何のために消費税をお願いするのかという話になってしまいますので、難病対策ほか社会保障予算を国土強靱化の方に流用させない、そこの御決意は、ぜひ大臣、税収が上振れした分も、厚生労働大臣としてそこはしっかり示していただかなければならないと思います"
            ]
        },
        {
            "speech_id": "118504127X00220131120_017",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2013-11-20",
            "speech_text": "○柚木委員　最後に、公共事業も含めてという御発言があったので、そういう意味では、社会保障の充実は認めないけれども公共事業はということではないということは、少なくとも今確認をさせていただけたと思います。\r\n　資料の五ページ目におつけをしておりますが、確かに、そういう御認識については、この間、平成二年以降二十五年度までのデータで見て、実は、平成十年ぐらいまでは公共事業による関係費の国債発行残高の方が上回っているんですね。それ以降については社会保障関係費の部分のウエートが高まってきている部分と、そして、これはまさに小泉政権下において公共事業の予算もカットしていったことによって、相対的にウエートが減ってきているということでございます。\r\n　私が逆に今後危惧するのは、二十五年以降、今、財務省の方で作成をしていただくようにきのうも通告でお願いをしていますが、逆に我々の政権下でも、見ていただくと、下振れしている三角の部分、公共事業予算を、まさにいろいろな御批判もいただきました、コンクリートから人へというフレーズ自体。しかし、どこかで財源を捻出しないと社会保障の予算を確保できないわけですから、我々はそこで切り込んで、そしてペイ・アズ・ユー・ゴー、これは省内の中だけの切り張りじゃなくて、政府予算全体の中での切り張りを行って、社会保障の財源を確保して、そしてプラス改定ということもやってきたわけですから。\r\n　この公共事業予算の方がまた今後、国土強靱化という名のもとに、国民生活強靱化であればまだわかりますが、国土強靱化というような部分でまたこのウエートがふえてきて、その結果、社会保障の部分が侵食されるということになれば、お金に色はありませんから、結果的に、消費増税部分が全部社会保障に充実される、これは法律で決まっていますから当然ですが、それ以外の予算も含めて社会保障の分野が侵食をされてしまう、そういったことを私は危惧しているわけであります。\r\n　今、一体改革担当大臣、経済財政担当大臣の方からも、公共事業の方も切り込んでいくということでありますから、今後の、来年度の予算編成の推移も私は重々注意をさせていただきながら取り組んでいきたいと思っています。\r\n　私も適正化の部分の認識も持っておりますので、後発医薬品について少し質問させていただきたいと思うんですね。\r\n　参照価格制度、これはいわゆる薬価の基準額のようなものですが、やはり、後発医薬品の使用の促進を進めていくという観点に立てば、いろいろな形での取り組みが必要だと思っています。\r\n　財政審、私も何度も出席させていただきましたが、議論の中で、薬剤費の効率化、この具体的な施策の一つとしての価格制度、言及もなされております。これについては平成十年ごろから何度も俎上に上がってきましたが、この導入によって結果的に患者負担、つまり、それで先発品を利用しようと思ったら、その分、患者さんが負担をしなきゃいけなくなりますから、そういった部分も含めて、いろいろな声もあって、これまでは見送られてきたという経緯もございます。\r\n　ただ、ジェネリックを推進するというお話になりますと、いろいろな形でインセンティブ、施策が必要になってくると思います。\r\n　現在の診療報酬体系では、患者負担金ベースで見ますと、場合によっては後発医薬品を選択した方が高くなってしまうということもあり得るんですね。逆に安くなったとしても数十円から数百円程度というようなこともあって、この程度の差額ならば先発品の方がいいという選択をされる方も当然出てきます。\r\n　これは財務省、厚労省、有識者の皆さんも指摘をされておられます。ドイツ、フランス、欧州各国などの後発品を非常に高いウエートで使われている国々では、箱ベースでも、いずれも八〇％以上これを使用されているわけですが、こうした国は、実は参照価格制度を導入して、そして、あえて先発品を選んだ場合にはこの差額が自己負担になるという仕組みをつくることで進んでいるという状況でございます。\r\n　ですから、こういったことも含めて、日本と単純比較するわけにもいかない部分もありますが、何らかの施策を講じて、そして後発品の利用促進を進めていくということが必要だと思いますが、これについて御所見はございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504127X00220131120/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が逆に今後危惧するのは、二十五年以降、今、財務省の方で作成をしていただくようにきのうも通告でお願いをしていますが、逆に我々の政権下でも、見ていただくと、下振れしている三角の部分、公共事業予算を、まさにいろいろな御批判もいただきました、コンクリートから人へというフレーズ自体",
                "\r\n　この公共事業予算の方がまた今後、国土強靱化という名のもとに、国民生活強靱化であればまだわかりますが、国土強靱化というような部分でまたこのウエートがふえてきて、その結果、社会保障の部分が侵食されるということになれば、お金に色はありませんから、結果的に、消費増税部分が全部社会保障に充実される、これは法律で決まっていますから当然ですが、それ以外の予算も含めて社会保障の分野が侵食をされてしまう、そういったことを私は危惧しているわけであります",
                "\r\n　今、一体改革担当大臣、経済財政担当大臣の方からも、公共事業の方も切り込んでいくということでありますから、今後の、来年度の予算編成の推移も私は重々注意をさせていただきながら取り組んでいきたいと思っています",
                "\r\n　参照価格制度、これはいわゆる薬価の基準額のようなものですが、やはり、後発医薬品の使用の促進を進めていくという観点に立てば、いろいろな形での取り組みが必要だと思っています",
                "\r\n　ですから、こういったことも含めて、日本と単純比較するわけにもいかない部分もありますが、何らかの施策を講じて、そして後発品の利用促進を進めていくということが必要だと思いますが、これについて御所見はございますでしょうか"
            ]
        },
        {
            "speech_id": "118305254X02720130523_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-23",
            "speech_text": "○柚木道義君　民主党の柚木道義でございます。\r\n　私は、民主党・無所属クラブを代表し、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律案について、修正案に賛成、修正案を除く政府原案について賛成の立場で討論を行います。（拍手）\r\n　厚生年金基金制度については、経済金融情勢の大きな変化、運用実績の低迷等により、代行割れとなる基金が増加するなど、厚生年金本体の財政を著しく悪化させるリスク、加入者に多大な損害を与えるリスクがあります。\r\n　そのため、民主党は、こうしたリスクを、将来に残すことなく、完全に排除する必要があることから、この法律の施行日から起算して十年を経過する日までに、存続厚生年金基金が解散しまたは他の企業年金制度等に移行し、及び存続連合会が解散するよう、速やかに必要な法制上の措置を講ずる旨の修正案を提出しました。\r\n　厚生労働委員会での審議を通じ、そうしたリスクを回避すべきだとの共通認識が醸成され、法施行後十年が経過するまでに、全ての厚生年金基金が解散するか他の企業年金制度等に移行し、及び存続連合会が解散することを規定する修正案について、五党で合意できたことは大変に意義があり、賛成いたします。\r\n　また、本法案に盛り込まれている第三号被保険者の年金記録不整合問題への対応策については、民主党政権が提出した主婦年金追納法案とほぼ同様のものであり、速やかに実施すべきだと考えます。\r\n　ただ、審議を通じて、アベノミクスによる物価上昇で実質的な年金が減ってしまうという事実が認められました。\r\n　海江田代表と安倍総理との党首討論で、海江田代表の、今のような急激な物価上昇は考えておりませんでしたから、物価が上がったときに年金生活者はどうすればいいのかとの質問に、安倍総理から、物価が上がっていけば、物価スライドで年金は上がっていくとの答弁がありました。\r\n　しかし、名目上の年金は上がっても、年金生活者にとって名目以上に重要な実質的な年金はアベノミクスによる急激な物価上昇で減ってしまうという事実について、安倍総理の答弁は、あたかも、物価が上がれば実質的な年金も上がると、国民の皆様に大いなる誤解を与えるものでした。\r\n　審議の中で、次のような試算が明らかになりました。\r\n　例えば、来年二〇一四年時点で、物価上昇率、賃金上昇率ともにプラス・マイナス・ゼロ％であった場合と、物価上昇率が一％、賃金上昇率が〇・五％であった場合とを比較すると、仮に物価が一％上昇した場合でも、二〇一四年四月時点の名目の年金はマイナス〇・五％の減、さらに、実質の年金はマイナス一・五％の減。二〇一四年四月に、皆さん、アベノミクスが目指している物価上昇率が二％、そして、賃金上昇率も二％になった場合と比較しても、名目の年金はプラス〇・三％になりますが、実質の年金はマイナス一・七％の減になってしまいます。\r\n　この場合、二〇一五年四月時点では、二年分合計で、名目の年金もマイナス〇・二％の減で、さらに、実質の年金に至ってはマイナス三・二％の減になってしまいます。また、二〇一五年四月で、物価上昇率二％、賃金上昇率一％と、仮に賃金上昇率が物価上昇率を下回ってしまった場合には、二〇一六年四月で、マクロ経済スライド発動による実質の年金減とは別に、物価上昇先行による年金の実質減が、基礎年金月額でマイナス六百三十九円、厚生年金月額でマイナス二千二百五十円となり、物価、賃金とも上昇率ゼロパーだった場合と二年間合計で比較すると、基礎年金年額で約一万六千円の実質減、厚生年金年額で約五万七千円の実質減となってしまいます。\r\n　十年間合計なら、物価上昇先行による実質の年金減が、基礎年金約七万円減額、厚生年金約二十六万円減額となり、この物価上昇先行による実質の年金減の影響は、マクロ経済スライドによる減額とは別で、なおかつ減額幅も大きくなります。\r\n　経済の専門家からも、このような実質年金削減こそが、二％インフレの実現を期待するもう一つの隠れた目的であるという指摘も出ております。\r\n　アベノミクスの隠れた狙いが年金の実質減ということであるならば、消えた年金問題ならぬ、アベノミクスで消える年金問題になってしまいます。\r\n　このように、アベノミクスでまさか実質的な年金が切り下げられるとは、全国三千万人の年金受給者は知らされておりません。ただでさえ、マクロ経済スライドで実質年金が切り下げられることが、〇四年、自民党政権下で強行採決で決まっております。アベノミクスで、それがさらに下がる。\r\n　アベノミクスには、株高、円安の一方で、長期国債金利の上昇や年金の実質減少などの不都合な真実があることも国民の皆様に明らかにしない安倍政権の姿勢は、不誠実と言わざるを得ません。\r\n　認められた、マクロ経済スライドとは別に発生する、アベノミクスの物価上昇先行による実質年金の切り下げについて、安倍総理に直接お聞きしたかったのですが、この重要広範審議に安倍総理に出席いただくことができませんでした。\r\n　安倍総理は年金問題から逃げているとしか思えません。\r\n　安倍総理は、ちなみに、きょう、この議場にいらっしゃるんでしょうか。私は、こういった重要広範の審議、そしてまたこの採決の日にも、総理が、お席を見る限り、おいでになられないように思いますが、このような姿勢こそが、国民の皆さんにとって、この年金問題を後回しにしているというふうに映ってしまうのではないかと懸念をしております。\r\n　アベノミクスの物価上昇による実質年金切り下げが進めば、今の若い世代が高齢者になるころには、年間所得百万円未満の高齢者貧困率が二五％にも達するおそれがあります。\r\n　アベノミクスによる年金格差拡大を是正することなくして、真に安心できる年金制度の構築はあり得ません。その上で、修正部分を除く政府原案についても賛成を表明し、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02720130523/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　厚生労働委員会での審議を通じ、そうしたリスクを回避すべきだとの共通認識が醸成され、法施行後十年が経過するまでに、全ての厚生年金基金が解散するか他の企業年金制度等に移行し、及び存続連合会が解散することを規定する修正案について、五党で合意できたことは大変に意義があり、賛成いたします",
                "\r\n　また、本法案に盛り込まれている第三号被保険者の年金記録不整合問題への対応策については、民主党政権が提出した主婦年金追納法案とほぼ同様のものであり、速やかに実施すべきだと考えます",
                "\r\n　しかし、名目上の年金は上がっても、年金生活者にとって名目以上に重要な実質的な年金はアベノミクスによる急激な物価上昇で減ってしまうという事実について、安倍総理の答弁は、あたかも、物価が上がれば実質的な年金も上がると、国民の皆様に大いなる誤解を与えるものでした",
                "\r\n　アベノミクスの隠れた狙いが年金の実質減ということであるならば、消えた年金問題ならぬ、アベノミクスで消える年金問題になってしまいます",
                "\r\n　このように、アベノミクスでまさか実質的な年金が切り下げられるとは、全国三千万人の年金受給者は知らされておりません",
                "\r\n　アベノミクスには、株高、円安の一方で、長期国債金利の上昇や年金の実質減少などの不都合な真実があることも国民の皆様に明らかにしない安倍政権の姿勢は、不誠実と言わざるを得ません",
                "\r\n　認められた、マクロ経済スライドとは別に発生する、アベノミクスの物価上昇先行による実質年金の切り下げについて、安倍総理に直接お聞きしたかったのですが、この重要広範審議に安倍総理に出席いただくことができませんでした",
                "\r\n　安倍総理は年金問題から逃げているとしか思えません",
                "私は、こういった重要広範の審議、そしてまたこの採決の日にも、総理が、お席を見る限り、おいでになられないように思いますが、このような姿勢こそが、国民の皆さんにとって、この年金問題を後回しにしているというふうに映ってしまうのではないかと懸念をしております",
                "\r\n　アベノミクスによる年金格差拡大を是正することなくして、真に安心できる年金制度の構築はあり得ません"
            ]
        },
        {
            "speech_id": "118304260X01320130522_049",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-22",
            "speech_text": "○柚木委員　今、重要な答弁をされたのと同時に、非常に、私は認識が違うところもあるわけです。\r\n　重要な答弁だと思ったのは、まず、こういった「今一つのアベノミクス」のケースで、このようにマクロスライド以上の物価上昇による減額が起こり得るということを今認められたというのは、前回に続いて、大きな答弁だと思っています。\r\n　そして、もう一つ重要だと思ったのは、今まさに、こういったことが起こったときの対策の必要性について言及をされたことです。今後、国民会議の中で、あるいは三党協議も含めて、ぜひ、このようなことが起こった場合、起こらなければそれは杞憂で済むわけですよ、起こったことも考えるのが政治だと思いますから、そこを実際にしっかりと国民会議あるいは三党協議でぜひ議論をいただきたい。その必要性についてお認めをいただいたことは、私は、誠実な答弁だったと思っていますし、大きな答弁だと思いますよ。\r\n　ただ、認識が違うのは、ノダノミクスですか、そういう言い方もしていただいたわけですが、これは我々も、もちろん成長戦略、今まさに、医療分野でいえば、我々の医療イノベという取り組みを健康・医療戦略室という形で引き継いでやっていただいている、いろいろなこと、同じように我々も、もちろんデフレからの脱却、そして成長戦略、やってきているわけです。\r\n　しかし、アベノミクスと同じようなインフレターゲット二パー、しかも、今のような、まさに次元を超えた金融緩和というような、こういうことで我々はやってきていなかったというのは事実でありますから、方向性は同じでも、その度合い、さじかげん、これによって副作用も大きくなるわけですから、そこは方向性は同じでも、さじかげんのところが非常に重要だという意味では、私は認識が異なっております。\r\n　もっと言うと、国土強靱化法案を出されるんですよね、十年間で二百兆。こういうやり方を我々はしていません。財政再建もセットでやらなければ、長期国債金利が今〇・九パー、上昇しているわけでしょう、利払いが六兆円以上ふえるわけでしょう。やり方が違うということは申し上げておきたいんですね。\r\n　ただ、今重要な答弁をされたので、世代間格差の是正、不均衡の是正、前回も私も申し上げました。ですから、今大臣、いい御答弁をいただいたので、私もぜひお聞きしたいんですが、確かに私も、世代間不均衡の是正の必要性については共有しているんですね。ただ、大臣がおっしゃられたことと少し認識が違う。\r\n　それから、その手法については、実は、一致できるところもあるかもしれないと思ったんです。\r\n　まず一つは、盛んに、現役世代と年金世代との不均衡の是正の必要性、前回の委員会でも大臣は御答弁されていたんですが、一口に年金世代、高齢者と言っても、まさに今のアベノミクスの株高によって資産を莫大にふやされるような方、裕福な方もおられれば、生活保護水準ぎりぎりで、貯蓄もなくて、本当に生活困窮者という状況で生活されておられる方まで、さまざまいらっしゃるわけですよ。\r\n　ですから、私は、世代間不均衡の是正は重要だけれども、その視点は忘れちゃいけないけれども、しかし、低年金生活者など、そういう方々の暮らしに与える影響は、一口に年金生活者というくくりじゃなくて、もう少し血の通った、きめ細やかな区分けの仕方が必要だというのが、私のポイントの一つなんです。\r\n　もう一つは、ちょうど大臣が、医療費の適正化の部分、あるいは不均衡是正の部分の御発言がありました。\r\n　まさに、現役世代と年金世代との不均衡是正というのは、今回のこの年金のマクロ経済スライド、こういった形ももちろんそうですが、それに加えて物価上昇による減額というような形でやらなくても、まさに今大臣が例示されたような高齢者医療の窓口負担の話だったり、さまざまな別の切り口でやることができるわけですから。\r\n　私は、この年金の減額、そうでなくても本当に苦しい方々がたくさんおられる中で、その中でさらに、マクロ経済スライドですら大議論になったのに、さらに言えば財産権、年金権の問題まで議論がされたのに、加えてアベノミクスの効果による減額で不均衡是正をやらずとも、そのほかの方法があるべきだ、そしてまたそのほかの手法をとるべきだというのが、もう一点、私との認識の違いなんです。\r\n　そういう意味でいえば、その違う方法で不均衡を是正するというメニューについては、しっかりと議論をすれば一致できる点はあると思うんですね。\r\n　だから、こういう認識の違いに立ったときに、ぜひ大臣、もう一遍、先ほど私お尋ねしましたが、この世代間の不均衡を是正するときにどういう方法があるのか。\r\n　先ほど私は、低年金者の方々への、例えば新規裁定者も含めて、マクロスライドの発動を、仮にその効果以上の物価上昇による減額が起こるのであれば、その減額部分について何らかの緩和策を講ずるべきではないかということを例示したわけです。国民会議の中で議論いただければということを言われましたが、私が今例示しているような低年金者の方々への何らかの配慮の必要性、私が申し上げているような、マクロスライドをどういう形で発動させるのか、この部分でもそれが必要性があるかどうか。やるかどうかじゃなくてもいいですよ、検討の余地があるかどうか、もう一度お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01320130522/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　重要な答弁だと思ったのは、まず、こういった「今一つのアベノミクス」のケースで、このようにマクロスライド以上の物価上昇による減額が起こり得るということを今認められたというのは、前回に続いて、大きな答弁だと思っています",
                "今後、国民会議の中で、あるいは三党協議も含めて、ぜひ、このようなことが起こった場合、起こらなければそれは杞憂で済むわけですよ、起こったことも考えるのが政治だと思いますから、そこを実際にしっかりと国民会議あるいは三党協議でぜひ議論をいただきたい",
                "その必要性についてお認めをいただいたことは、私は、誠実な答弁だったと思っていますし、大きな答弁だと思いますよ",
                "\r\n　しかし、アベノミクスと同じようなインフレターゲット二パー、しかも、今のような、まさに次元を超えた金融緩和というような、こういうことで我々はやってきていなかったというのは事実でありますから、方向性は同じでも、その度合い、さじかげん、これによって副作用も大きくなるわけですから、そこは方向性は同じでも、さじかげんのところが非常に重要だという意味では、私は認識が異なっております",
                "こういうやり方を我々はしていません",
                "\r\n　ですから、私は、世代間不均衡の是正は重要だけれども、その視点は忘れちゃいけないけれども、しかし、低年金生活者など、そういう方々の暮らしに与える影響は、一口に年金生活者というくくりじゃなくて、もう少し血の通った、きめ細やかな区分けの仕方が必要だというのが、私のポイントの一つなんです",
                "\r\n　私は、この年金の減額、そうでなくても本当に苦しい方々がたくさんおられる中で、その中でさらに、マクロ経済スライドですら大議論になったのに、さらに言えば財産権、年金権の問題まで議論がされたのに、加えてアベノミクスの効果による減額で不均衡是正をやらずとも、そのほかの方法があるべきだ、そしてまたそのほかの手法をとるべきだというのが、もう一点、私との認識の違いなんです",
                "\r\n　そういう意味でいえば、その違う方法で不均衡を是正するというメニューについては、しっかりと議論をすれば一致できる点はあると思うんですね",
                "国民会議の中で議論いただければということを言われましたが、私が今例示しているような低年金者の方々への何らかの配慮の必要性、私が申し上げているような、マクロスライドをどういう形で発動させるのか、この部分でもそれが必要性があるかどうか"
            ]
        },
        {
            "speech_id": "118304260X01220130517_026",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-17",
            "speech_text": "○柚木委員　民主党の柚木道義でございます。\r\n　質問の機会をいただきまして、ありがとうございます。\r\n　きょうは、年金に関係してお伺いするわけですが、きのう、きょうの報道で、ＧＤＰの年率三・五％増、二期連続プラスという、そういう意味では、非常にアベノミクスに対して実態が伴ってきたのではないのか、こういった閣僚のコメントもあるように、そういう方向感が出てきているところでございます。\r\n　同時に、国債の長期金利が〇・九パーに増。そういう意味では、一パー上がれば六・六兆の利払いの負担がふえるということも含めて、財政再建への道筋、あるいは本当の意味での三本の矢がどれだけ出てくるか、こういったことに今後かかっている。その先の消費増税の反動、賃金にどういう形で影響してくるのかも含めたトータルでの視点が重要だ、こういう状況の中で、年金の議論でございます。\r\n　それで、きょう、資料を皆様におつけしております。\r\n　実は、この間、予算委員会等で、安倍総理あるいはもちろん田村大臣、そして我が党の海江田代表、あるいはこの間も櫻井政調会長などとの議論の中で、要は、アベノミクスで景気がよくなっていくとした場合に、他方でこれは物価上昇にもつながる中で、年金はふえるのか減るのかといったようなやりとりがなされてきております。\r\n　こういった認識、まずこれを確認しておかないと、幾らこの年金基金の議論をしても、これから行っていくためのさまざまな施策によって我々の年金はどうなるのか、ここの認識が食い違ったまま幾らこれを議論しても国民の皆さんはわからない中で、少し確認をさせていただきたいんですね。\r\n　この一枚目の資料というのは、厚生労働省が本当に正直にお出しをいただいた資料で、大変議論の参考になると思っておつけをしているんです。\r\n　これは実は、現状、物価上昇率よりも賃金上昇率が低いということで賃スラで年金改定がされるという状況の中で、ことしの十月にまず特例水準が一パー解消される、来年四月にさらに一パー解消、再来年の四月で〇・五％解消。それで、この二・五％分が解消され、かつ、物価が上がれば、史上初めて、二〇〇四年に法定化された年金マクロ経済スライドが発動される。現状では〇・九％の調整値で発令される。\r\n　そういう流れの中で、わかりやすく、来年の四月、再来年の四月、そしてそれ以降というような流れを、これはぜひ皆さん共有をさせていただきながら、しっかりと法案の議論もさせていただきたいと思っているんです。\r\n　それで、大臣、これをごらんいただきますと、一枚目ですが、平成二十六年四月段階、この場合は特例水準が一％さらに解消されるわけです。\r\n　今この三つを見ると、箱としては上二つは同じなわけですが、物価上昇も賃金上昇も何も起こらないという一番下の場合に比べて、現状、二％物価上昇に向けて過渡期であって、仮に物価上昇一パー、賃金上昇は後からついてくるという流れの中で半分の〇・五パーという形にしていますが、これで、基礎年金それから標準的な厚生年金の受給額、月額でこういった形でお出しをしているわけです。\r\n　この真ん中の箱と下側の箱を比べたときに、平成二十六年四月段階で年金の受給額、これは、受け取る側にとっては、二番目と三番目、一番下の三番目と比べたとき、二番目というのは受給額はふえるんでしょうか、減るんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01220130517/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、一パー上がれば六・六兆の利払いの負担がふえるということも含めて、財政再建への道筋、あるいは本当の意味での三本の矢がどれだけ出てくるか、こういったことに今後かかっている",
                "\r\n　こういった認識、まずこれを確認しておかないと、幾らこの年金基金の議論をしても、これから行っていくためのさまざまな施策によって我々の年金はどうなるのか、ここの認識が食い違ったまま幾らこれを議論しても国民の皆さんはわからない中で、少し確認をさせていただきたいんですね"
            ]
        },
        {
            "speech_id": "117704127X00620110810_007",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○柚木委員　実は、本当は総理にも少し伺いたいんですが、ちょっと後ほどの社会保障と一体改革のところであわせて御認識を伺いたいと思います。\r\n　今、野田大臣の方からの御答弁がございました。確かに、今所管大臣としてのお立場がおありかと思います。ただ、例えば今まさに緊縮財政で景気悪化、雇用悪化で暴動まで発生しているイギリスの状況なども含めて、イギリスでは若い人たちが二割の失業率ですね、全体でも七・七ポイント。今後の国内の状況を考えると、もう少し現場の企業、私も岡山県水島のコンビナートが選挙区でございます、本当にこのままいくと、申しわけないけれども、国内の雇用のことを構っていたら会社がつぶれてしまう。移転もやむなし。もっと言うと、例えば関係の部品メーカーの方々、もちろん海外にもう移転している。あるいは、移転したくてもできるところばかりじゃないんですね。では、そういうところはどうなるのか。今後、廃業、こういったことがふえてくることも懸念されます。\r\n　そういう意味で、ここの図で見ていただきますと、実は、ちょうど完全失業率が一たん上がって下がっている二〇〇三年から四年ぐらいにかけて行われた、当時の小泉政権下における溝口財務官時代の介入、このときには総額三十五兆円にわたる介入、なおかつ、二〇〇三年から四年にかけて一年二カ月にわたって徹底した介入、当時対ドルで百二円、これ以上の円高は阻止する、こういうメッセージが投機筋等にも伝わった結果、この状況が改善をされ、ごらんいただいてもわかりますように失業率の低下、もちろんその後リーマンでまた上がっていますけれども、実際に製造業の就業者の割合も、減少がやや鈍化して一時期上昇に転じています。\r\n　今回の介入におきましても、日本のためだけではありません。日本の円高是正そして経済の安定化がまさにアメリカの国債も買い支え、あるいは日本が回復すればいろいろな意味で原材料、輸入品もふえ、アジア諸国あるいは対ＥＵ含めて世界経済の安定化にもつながる。そういう意味では、世界経済の安定化のためにも、日本の円の適正水準化、これについて、引き続きのさらなる徹底した介入と同時に、例えば、いろいろな具体的な手法が考えられると思います。日銀、中央銀行に為替レートを目標に金融政策を行わせるといったような取り組みも私は検討していいと思います。そういったことも含めたお取り組みを、まさに大臣御自身がこの「わが政権構想」の中で述べていただいている、本当に雇用なくして被災地の復興もなし、こういった認識でお取り組みをお願いして、次の質問に入りたいと思います。\r\n　財政再建待ったなし、これは今回の円高、世界同時株安の状況でもはっきりしてきておるところでございますが、私は、資料の三を皆さんにごらんいただきたいんですが、今回、社会保障と税の一体改革の中で、二〇一〇年代半ばをめどに景気回復を前提条件に段階的に五％を一〇％に引き上げる。そのとき、もちろん議員が身を削り、国家公務員の皆さんにも同じように御努力をいただく、低所得者の方々への負担軽減、中小企業事業主も同様、そういったこともしっかりやる、そういう前提条件。もちろん、社会保障という意味でいえば、医療機関や介護施設など、報酬上に消費税がちゃんと算定をされている、いないの問題もあります。こういったことも踏まえて進めていくべきではございますが、この五％の内容について、実は図では、三％は機能強化に使う、つまり安心を守る、そのために使う。そして、残りの一％は機能維持、さらに残りの一％は消費税がふえた分だけ公共調達コスト等がふえる分となっています。\r\n　ただ、今回、この野田大臣政権構想の中にこう書かれています。持続可能な社会保障は国民生活の安定や雇用、消費の拡大を促し、経済成長につながりますと。私は、おっしゃるとおりだと思うんですが、そうであるならば、ぜひ提案をさせていただきたいことがございます。\r\n　資料四をごらんください。ちょっとパネルは用意できていないんですが、四項目、今回消費税が、仮に国民の皆さんの御理解もいただけて、我々も身を削った上で負担をお願いできるとしたときに、現状、先ほどの図は、実は三％機能強化と書いていますが、うち二％は財政均衡分です。残りの二パーも、これははっきり言えば財政均衡と言わざるを得ない。そうすると、一％分、約二・七兆円、今回の一体改革成案の中にも具体的なメニューが示されています。事実上一％しかそういう機能強化に使われないということになっているんですが、この１から４の分野をごらんください。\r\n　もちろん、今回、高額療養費制度の拡充であったり、あるいは世帯で医療や介護やいろいろな費用の負担上限を設ける総合合算制度など、セーフティーネットはこの一％、二・七兆の中に入っているんですが、ほかの分野を私はもっと議論できると思うんです。\r\n　例えば一番、雇用創出効果のある分野。これは、例えばエコポイントのときには六千八百五十億円の投資に対して八千億円の効果という試算も、大阪大学の小野先生も試算をされています。あるいは、今後、介護、保育施設の整備などを進めることで、当然建設関係の需要も生まれる、そこで働かれる方々の雇用が生まれる、周辺にいろいろな商業施設もできて、全体での波及効果も考えられる、こういう分野。\r\n　あるいは、医療イノベーション分野でございまして、医薬品、医療機器、国内で約二兆円の輸入超過になっています。それぞれ八兆円、二兆円の薬と機器の市場の中でそういう状況がある。\r\n　医療システムというのを書かせていただきました。日本はこれまで、例えば原子力発電のシステムをパッケージで輸出する、高速鉄道あるいは町全体のそういったデザイン、スマートシティー、いろいろな分野で、原発については今後いろいろな議論があるでしょう、しかし、そういうインフラに加えて医療システムについても、既に始まっておりますけれども、医療技術あるいは医療者、そういったものを各国に輸出することによって、日本に対してのいろいろな意味でのインバウンドの効果もある。\r\n　そして二番、消費性向の高い方々、お年寄りよりは若い方、あるいは高所得者よりは失業されている方、もちろん子育て世帯や主婦の方、こういった方々にこの五％の中身をある意味では投資という形で充当していくことによって、単純に財政均衡、借金返済とすることよりも、私は、長い目で見れば中長期的に財政再建へつながっていくというふうに考えています。\r\n　ちなみに、四番は、医療費適正化可能な分野として、例えば企業の健診データなどをもっと戦略的に活用すれば、ある大手企業で、これをやることによって一億円ぐらいの社員の方々の医療費の適正効果につながるとか。あるいは、ゲノム解析、遺伝子情報でございますが、これに集中的に投資をして、効果が高くて副作用が低い治療法をもっと進めていけば、これによって医療費の適正化につながるとか。あるいは、医療機器の内外価格差の解消、ステントやカテーテルあるいはペースメーカーなど、ほとんどが輸入、なおかつその内外価格差によって、一つの手術をするための患者一人当たりの削減効果は数十万円から数百万円、こういう試算もございます。あるいは、急患のトリアージ、救急搬送で来られた方をどの病院に搬送して、どういう形で治療いただくのか、入院いただくのか、大学病院に患者が集中している状況を適正化すれば一・六兆円の適正化というのが出ております。\r\n　こういうことを行うことによって、私は、この五％の中身についてもぜひ精査をして、そして財政の改善につなげたい、こういうふうに考えるわけですが、野田大臣、ここにこういった形で書かれておられるわけですが、私のこういった考え方についての御所見をぜひ教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今後の国内の状況を考えると、もう少し現場の企業、私も岡山県水島のコンビナートが選挙区でございます、本当にこのままいくと、申しわけないけれども、国内の雇用のことを構っていたら会社がつぶれてしまう",
                "\r\n　今回の介入におきましても、日本のためだけではありません",
                "日銀、中央銀行に為替レートを目標に金融政策を行わせるといったような取り組みも私は検討していいと思います",
                "そのとき、もちろん議員が身を削り、国家公務員の皆さんにも同じように御努力をいただく、低所得者の方々への負担軽減、中小企業事業主も同様、そういったこともしっかりやる、そういう前提条件",
                "残りの二パーも、これははっきり言えば財政均衡と言わざるを得ない",
                "\r\n　もちろん、今回、高額療養費制度の拡充であったり、あるいは世帯で医療や介護やいろいろな費用の負担上限を設ける総合合算制度など、セーフティーネットはこの一％、二・七兆の中に入っているんですが、ほかの分野を私はもっと議論できると思うんです",
                "\r\n　こういうことを行うことによって、私は、この五％の中身についてもぜひ精査をして、そして財政の改善につなげたい、こういうふうに考えるわけですが、野田大臣、ここにこういった形で書かれておられるわけですが、私のこういった考え方についての御所見をぜひ教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "117104260X00520090325_036",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-03-25",
            "speech_text": "○柚木委員　前半の方の御答弁、例えば五年というような部分ですね。確かに大臣が後半におっしゃった部分がメーンではあるんですが、やはりそこから漏れてこられる方々、しかも、この特別給付金の場合には、まさに総務省と厚労省とがもう少しそういった連携ができていれば防ぎ得たかもしれない案件でございますから、そういった方に限定してという部分も含めて、先ほどの五年等という部分についても、今後、まさに私たちも含めて前向きに検討させていただきたいと思います。\r\n　引き続きまして、今回の特別弔慰金の支給方式でございますが、その部分について御質問させていただきたいと思います。\r\n　御案内のとおり、四万円を六年償還ということで、額面二十四万円の国債の発行ということでございます。先ほどの御質問の中でもありましたが、こういうことを今後どうしていくのか。あるいは、そもそもこの支給方式というものが、御遺族の方々が高齢化していく中で、この特別弔慰金受給者の平均年齢、たしか七十八・二歳でしたか、先ほどの御答弁でもあったと思います。\r\n　そういう中で、毎年四万円掛ける六年償還という現行方式が、本当に御遺族の方に対しての弔慰を御遺族の皆さんの立場に立ってあらわすことになるのかどうなのか。厚労省として、毎年償還することで国としての弔慰を御遺族にお感じいただけたらというお考えも、昨日もお聞きしました。それもわかりますが、一方で、国債の償還受け取りなども地域によって、先ほども質問に過疎の地域等という御発言もございましたが、国債の代理店における、例えばゆうちょ銀行と他の金融機関とのサービスの種類の違いも多少ございますし、代理店とその国債代理店との違いもございます。\r\n　そこで、私は、大臣にぜひ御検討をお願いしたいのは、今後、遺族会の皆様等のお考えなどもよくお聞きいただいた上で結構ですから、この支給金額を一つは増額、それから、例えば一括償還、そういった支給方法の工夫についてもお考えをいただけませんでしょうか。増額と一括償還などの支給方法の工夫、以上二点、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X00520090325/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "確かに大臣が後半におっしゃった部分がメーンではあるんですが、やはりそこから漏れてこられる方々、しかも、この特別給付金の場合には、まさに総務省と厚労省とがもう少しそういった連携ができていれば防ぎ得たかもしれない案件でございますから、そういった方に限定してという部分も含めて、先ほどの五年等という部分についても、今後、まさに私たちも含めて前向きに検討させていただきたいと思います",
                "\r\n　そういう中で、毎年四万円掛ける六年償還という現行方式が、本当に御遺族の方に対しての弔慰を御遺族の皆さんの立場に立ってあらわすことになるのかどうなのか"
            ]
        }
    ]
}