{
    "repr_name": "緑川貴士",
    "speeches": [
        {
            "speech_id": "119804376X00820190313_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-13",
            "speech_text": "○緑川委員　格付で、スタンダード・プアーズですね、本当にＩＢＲＤが安心してお金を借りられるということの信用力の源泉が、加盟国のこうしたお金の緊急時の持ち出しというのが可能であるということであると思いますけれども、後ほどまた触れたいと思いますが、もう一つ、確認のためにお尋ねをいたします。\r\n　今回の改正では、また、こうした有事の際、もしものときの出資に当たって、日本がアメリカ・ドル建ての国債での払込みを可能にする規定も明記されることになりますが、これは、見方によっては、円に対する信用性を問題としたものであるというふうにも捉えられかねないと思うんですね。はっきりと、これは確認のためなんですが、手続上の合理性を図るものであるというふうには思いますが、ＩＦＣでもこういう規定がなされているということを聞いておりますが、どういう意義があるのか、改めて御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00820190313/42",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の改正では、また、こうした有事の際、もしものときの出資に当たって、日本がアメリカ・ドル建ての国債での払込みを可能にする規定も明記されることになりますが、これは、見方によっては、円に対する信用性を問題としたものであるというふうにも捉えられかねないと思うんですね",
                "はっきりと、これは確認のためなんですが、手続上の合理性を図るものであるというふうには思いますが、ＩＦＣでもこういう規定がなされているということを聞いておりますが、どういう意義があるのか、改めて御認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00820190313_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-13",
            "speech_text": "○緑川委員　明確にお答えをいただきました。\r\n　ＩＢＲＤが市場から資金調達を行う際の信用力を高める機能を担保するということで、その都度法律に、今回も書き込んでいるわけです。それがドル建て国債であっても円建てであっても、いずれにしても、その国の信用力をもとに調達された資金の使われ方、これも、どの国に対象国として融資をしているのか、また具体的に触れたいと思いますけれども、その資金援助の対象国については、日本として、出資している以上はしっかり見ていかなければならないというふうに思います。\r\n　先進国だから、お金があるから出資が当然という意識ではなくて、国内の厳しい財政状況と向き合いながら、この中で、なけなしの出資を今回も増額をしているんだという意識を忘れてはならないと思います。\r\n　今は純出資国の日本でありますが、戦後は、世界銀行の主要な貸出先の一つが日本でありました。一九五二年にＩＢＲＤに加盟した後に、その翌年から十三年間、日本が借り入れたお金、八億ドル以上になりますけれども、この資金が、東海道新幹線のインフラ整備、また高速道路、発電所、製鉄所、こうした建設に充てられる。こういう借入金が、戦後の復興期から高度成長期にかけての日本の歩みを前に進めるようなエンジンになったわけです。\r\n　時代とともに担う使命と役割は変わっていますけれども、日本が出資しているお金が、やはり国民の一般的な感覚として、一体どこでどのように世界で使われているのか、かつての日本のように役立てられているんだろうか、国民の理解を深めていくことがより重要であると思います。\r\n　この理解のために、世界銀行の活動について、やはり、わかりやすく国民に対して周知をしていくこと、出資国の一つとして世界銀行の財務状況を厳しくチェックしていくことが国民に対する情報発信の重要性に大変大きな意義があると思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00820190313/44",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それがドル建て国債であっても円建てであっても、いずれにしても、その国の信用力をもとに調達された資金の使われ方、これも、どの国に対象国として融資をしているのか、また具体的に触れたいと思いますけれども、その資金援助の対象国については、日本として、出資している以上はしっかり見ていかなければならないというふうに思います",
                "\r\n　先進国だから、お金があるから出資が当然という意識ではなくて、国内の厳しい財政状況と向き合いながら、この中で、なけなしの出資を今回も増額をしているんだという意識を忘れてはならないと思います",
                "\r\n　時代とともに担う使命と役割は変わっていますけれども、日本が出資しているお金が、やはり国民の一般的な感覚として、一体どこでどのように世界で使われているのか、かつての日本のように役立てられているんだろうか、国民の理解を深めていくことがより重要であると思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○緑川委員　皆様、お疲れさまでございます。国民民主党・無所属クラブの緑川貴士と申します。\r\n　質疑のお時間をいただきまして、ありがとうございます。\r\n　早速ですけれども、先月、安倍総理、施政方針演説の中で、負担を次の世代へと先送りすることのないように、二〇二五年度のプライマリーバランス黒字化に向けて財政再建を進めると。あれ、何か抜けているなと思ったら、やはり、そもそもの二〇二〇年度の黒字化達成の目標があたかもなかったかのような中身になっていたというのは、驚きとともに、大変残念であります。\r\n　来年度の予算案の総額、七年連続で過去最大です。当然のように最高額が年々更新され、そして、新たな国債発行額はおよそ三十二兆六千億円。予算の三割以上を借金に頼る状況は相変わらずであります。社会保障費は前年より一兆円多い三十四兆円、防衛費が何といっても過去最大のおよそ五兆二千億円にも上っています。\r\n　私の地元秋田は、配備を進めようとしているイージス・アショアの配備先候補として今進められておりますが、その整備を始め、日本の防衛力のあり方、そして整備目標の方針を定めた防衛計画の大綱、また中期防衛力整備計画にも定められていないようなものが次々に計上されていることもあわせて問題だというふうに考えております。\r\n　国債と借入金などを合計した国の借金、昨年末の時点でもう一千百兆五千億円余りです。国民一人当たりにこれを直しますと、八百八十五万円の借金になります。零歳の赤ん坊もこれを背負っていることも考えれば、安倍総理のこの施政方針演説、次の世代へ既に負担を先送りしているんですよ。\r\n　限りなく膨らみ続ける予算、そして、ことしの消費増税に伴っては、景気対策といいながら、結局は国民が負担することになる二兆円規模の景気対策、増税対策が行われることになります。三党合意の出発点であった、そもそもの、社会保障費を全員で分かち合う、そして財政の持続可能性を確保するという本来の道筋からはかけ離れていると言わざるを得ません。これでは何のための増税なのかもわかりません。\r\n　こうした道筋を歩むことが二〇二五年度の黒字化をやはり遠ざけて、また、国の借金のうち、普通国債の発行残高については、今年度で八百八十兆円に至っています。第二次安倍政権発足後、百七十五兆円もふえている計算になります。\r\n　財政再建から目に見えて遠ざかっている歳出改革への向き合い方、その姿勢がどうも無責任なものというふうに言わざるを得ませんが、麻生大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/135",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "あれ、何か抜けているなと思ったら、やはり、そもそもの二〇二〇年度の黒字化達成の目標があたかもなかったかのような中身になっていたというのは、驚きとともに、大変残念であります",
                "\r\n　私の地元秋田は、配備を進めようとしているイージス・アショアの配備先候補として今進められておりますが、その整備を始め、日本の防衛力のあり方、そして整備目標の方針を定めた防衛計画の大綱、また中期防衛力整備計画にも定められていないようなものが次々に計上されていることもあわせて問題だというふうに考えております",
                "零歳の赤ん坊もこれを背負っていることも考えれば、安倍総理のこの施政方針演説、次の世代へ既に負担を先送りしているんですよ",
                "三党合意の出発点であった、そもそもの、社会保障費を全員で分かち合う、そして財政の持続可能性を確保するという本来の道筋からはかけ離れていると言わざるを得ません",
                "これでは何のための増税なのかもわかりません",
                "\r\n　財政再建から目に見えて遠ざかっている歳出改革への向き合い方、その姿勢がどうも無責任なものというふうに言わざるを得ませんが、麻生大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○緑川委員　平準化対策についてもまたおいおい、これは後ほどお話ししたいと思いますが、やはり、本当に安倍政権の中で誇るべき税収があった、しかし、高齢者の自然増を考えたときに、成長実現ケース、そしてベースラインケース両方とも、見通しを考えたときに、優に百兆を超えるような歳出が今後当たり前になってくる、そういう中での今後の財政再建化の道筋というのをしっかりと定めていく必要があるのかなというふうに考えております。\r\n　資料二枚目をごらんください。\r\n　中長期の経済財政に関する試算、これは内閣府の御提供、ごらんいただきたいんですが、二〇一九年度の実質成長率について、ちょっと小さくて申しわけないんですが、政府は一・三％と試算をしております。これは成長実現ケースでもベースラインケースでも同じです。実は、一・三％という数字は、民間予測の平均値の二倍近く高く見積もっている数字であります。\r\n　この成長実現ケースの方を見た場合、二〇二〇年以降、中長期的な経済成長率が実質で一・五から二％、名目にしますとおおむね三％以上、物価上昇率が二％そこそこを想定していることになりますが、戦後最長と言われる景気回復期の中ですら、こうした高い成長はほぼありませんでした。\r\n　消費増税の前後に需要を平準化するための景気対策についても、ポイント還元がありますけれども、キャッシュレス決済によって中小の店で買った客にポイントをつけるんですが、その還元額には、青天井です、上限がありません。購入金額が多い富裕層に有利に作用する点を考えれば、これは消費税の逆進性をむしろ高めるものであります。\r\n　還元率は二％、五％、又は還元しないケース、三つの場合がありますが、例えば、食料品をカードで買ったときには、大手スーパーか、コンビニか、また中小企業か、そしてそれに加えて、お持ち帰りなのか店内飲食か、これは三掛ける二、六通りの税率を考えなければなりません。租税原則に反して極めてわかりにくく、消費者の混乱は避けられないと思います。\r\n　また、購入金額以上の買物ができるプレミアムつき商品券がありますけれども、これはやはり消費喚起効果に乏しい、ばらまき感を否めません。\r\n　これでは結局、麻生大臣、平準化とおっしゃられましたけれども、需要の先食いに終わってしまうんじゃないか。対策期間が終わった後の消費の反動減、その後に来る消費の低迷が長引くこともあり得ます。\r\n　今後、中長期的に、プライマリーバランス黒字化達成に向けた六年間で、新再生計画の期間中に景気後退局面を迎えることも当然想定されます。そういう中では、実際の成長率が下振れすれば税収も減りますから、国債での穴埋めにも追い込まれかねない。この成長実現ケースは相当にハードルが高い、実現が厳しいものになるのではないかというふうに考えておりますが、大臣、お答えを求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/137",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○緑川委員　平準化対策についてもまたおいおい、これは後ほどお話ししたいと思いますが、やはり、本当に安倍政権の中で誇るべき税収があった、しかし、高齢者の自然増を考えたときに、成長実現ケース、そしてベースラインケース両方とも、見通しを考えたときに、優に百兆を超えるような歳出が今後当たり前になってくる、そういう中での今後の財政再建化の道筋というのをしっかりと定めていく必要があるのかなというふうに考えております",
                "租税原則に反して極めてわかりにくく、消費者の混乱は避けられないと思います",
                "\r\n　これでは結局、麻生大臣、平準化とおっしゃられましたけれども、需要の先食いに終わってしまうんじゃないか",
                "そういう中では、実際の成長率が下振れすれば税収も減りますから、国債での穴埋めにも追い込まれかねない"
            ]
        },
        {
            "speech_id": "119704376X00320181207_213",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-12-07",
            "speech_text": "○緑川委員　地銀の経営の苦しさというものは、やはり私は一因で、今回の一件、大きく関係しているというふうに言わざるを得ません。\r\n　地方銀行の経営環境について詳しくお話をしていきたいと思いますが、少子高齢化で地域の人口が大きく減少している中、午前中の審議にもありました、人口減少で新たな融資先が減っている上に、日銀のマイナス金利政策です。地銀の平均貸出金利は直近で〇・九五％、まさに一％を割ってしまっている。そして、国債の運用利回りはほぼゼロ％です。\r\n　本業の貸出利ざやの縮小が続く中で、前原委員のお話もありましたように、上場企業の地銀八十行のうちの六割以上が減益か赤字になっている。信用力の高さが何より支えの地域の地方銀行の苦しい経営状況が一段と鮮明になっているではないですか。地域経済を循環させる心臓部です。この心臓部が大きな打撃を受けている、こうした状況が依然として続いています。\r\n　マイナス金利政策による本業の利ざや縮小が銀行を追い込んで、スルガ銀行の不正融資を更に助長させていった面があるのではないですか。伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00320181207/213",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　マイナス金利政策による本業の利ざや縮小が銀行を追い込んで、スルガ銀行の不正融資を更に助長させていった面があるのではないですか"
            ]
        }
    ]
}