{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "120805261X01620220218_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○岩屋委員　この藤井氏の件については、政府でしっかり引き続き調査をして、国民に分かりやすい説明をしてもらいたいと思います。\r\n　法案については、もう質問はいたしません。大事なことは、本来自由であるべき経済活動と経済安全保障のバランスをいかに取っていくか。過剰、過度な規制をかけることによって、角を矯めて牛を殺すということにならないようにするということが大事だと思いますので、産業界ともよく事前に相談をして、理解を得て進めていってもらいたいと思います。\r\n　官房長官、もうどうぞ。\r\n　防衛力整備について、少し、私、心配していることがあります。というのは、総理が、これまで再三にわたって、いわゆる敵基地攻撃を排除せず議論するという言い方に終始をされておられますので、あたかも敵の基地を攻撃するのかしないのかみたいなことに焦点が当たってしまっている。こういう命題の立て方は私は好ましくないというふうに思っております。\r\n　今どき、敵基地というのは一体何を指すのか、もうリアリティーをなくしてきているわけですね。概念が非常に曖昧な用語を使って議論するというのは、ともすれば、木を見て森を見ないという議論になりかねない。議論が矮小化する、あるいは肥大化する、そういうおそれがあるというふうに私は心配しております。\r\n　総理は、憲法、国際法、これまでの日米の役割分担を踏まえた上で、新しい防衛力をどう構想するか、構築するかという話し方をされておられますが、私は全くそのとおりだと思っておりまして、そうすると、そんな飛躍した話にはなり得ないと思うんですね。\r\n　こういう議論の仕方ではなく、そろそろほかの用語を使ってしっかりと議論をしていく必要があるのではないかと思っていますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "過剰、過度な規制をかけることによって、角を矯めて牛を殺すということにならないようにするということが大事だと思いますので、産業界ともよく事前に相談をして、理解を得て進めていってもらいたいと思います",
                "\r\n　防衛力整備について、少し、私、心配していることがあります",
                "というのは、総理が、これまで再三にわたって、いわゆる敵基地攻撃を排除せず議論するという言い方に終始をされておられますので、あたかも敵の基地を攻撃するのかしないのかみたいなことに焦点が当たってしまっている",
                "こういう命題の立て方は私は好ましくないというふうに思っております",
                "概念が非常に曖昧な用語を使って議論するというのは、ともすれば、木を見て森を見ないという議論になりかねない",
                "議論が矮小化する、あるいは肥大化する、そういうおそれがあるというふうに私は心配しております",
                "\r\n　総理は、憲法、国際法、これまでの日米の役割分担を踏まえた上で、新しい防衛力をどう構想するか、構築するかという話し方をされておられますが、私は全くそのとおりだと思っておりまして、そうすると、そんな飛躍した話にはなり得ないと思うんですね"
            ]
        },
        {
            "speech_id": "120805261X01620220218_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○岩屋委員　そもそも我が国には仮想敵国はない、反撃はあり得ても攻撃はないという防衛思想の下にこれまで防衛力を組み立ててきているわけで、それに対する国民の皆さんの信頼、国際社会の信頼というものを毀損するようなことがないようにすることが私は大事だと思っています。\r\n　本当は防衛大臣に聞きたかったんですが、時間がありませんので失礼しますが。\r\n　防衛省・自衛隊もいろいろな努力をしているんですね。我が国の国土防衛のために、ミサイルの射程もどんどん延ばしている。今度、千キロぐらいにして、空からも陸からも海からも撃てるようにする。私は、潜水艦からも撃てるようにすべきだと思いますけれどもね。南北二千五百キロ、海域、空域入れればもっと広い日本を守るためには、もっと長いミサイルがあってもいいと私は思っていますが、それはあくまでも我が国を守るための装備ですよね。それを粛々と整えていくことが、結果として対外的な抑止力につながっていく、そういう物の考え方を私はすべきではないかというふうに思っているところであります。\r\n　これから政府の中でも議論が進むでしょうし、党の中でもしっかり議論をしていきたいと思いますので、誤りのない新たな防衛方針、安全保障方針を作っていただくようにお願いをして、私の質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　そもそも我が国には仮想敵国はない、反撃はあり得ても攻撃はないという防衛思想の下にこれまで防衛力を組み立ててきているわけで、それに対する国民の皆さんの信頼、国際社会の信頼というものを毀損するようなことがないようにすることが私は大事だと思っています",
                "私は、潜水艦からも撃てるようにすべきだと思いますけれどもね",
                "それを粛々と整えていくことが、結果として対外的な抑止力につながっていく、そういう物の考え方を私はすべきではないかというふうに思っているところであります",
                "\r\n　これから政府の中でも議論が進むでしょうし、党の中でもしっかり議論をしていきたいと思いますので、誤りのない新たな防衛方針、安全保障方針を作っていただくようにお願いをして、私の質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "120705254X00220211208_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-08",
            "speech_text": "○岩屋毅君　岩屋毅でございます。\r\n　ただいま、院議をもって永年在職表彰を賜り、身に余る光栄に存じます。\r\n　長きにわたって御支援いただいた地元大分の後援会の皆様、この間御指導いただいた先輩、同僚議員各位、事務所のスタッフ諸君、そして家族に心から感謝したいと思います。とりわけ、苦難のときもいつも笑顔で支えてくれた家内に、この場をおかりして礼を言いたいと思います。本当にありがとう。（拍手）\r\n　平成二年に初当選したときの同期生は、与野党含めて百三十三名、自民党は五十三名でした。あれから三十二年を経て、現在、細田議長始め、十六名の同期が今なお国会で活躍をしております。しかるに、なぜ私が今日一人でここに立っているのか。二回目、三回目の選挙で落選し、七年間の浪人生活を送ったからであります。おかげで、本日、発言の機会をいただきました。落選していいこともあるんだなあと初めて思っているところであります。（拍手）\r\n　七年の浪人生活は私の心境を大きく変えました。三十二歳で初当選を果たし、初めて国会の門をくぐったとき、私は、来るべきところにやってきたと思い上がっておりました。しかし、七年の浪人を経て戻ってきたときには、自分のような未熟な者がこんなところに出てきていいのだろうかと思うに至りました。九期目を数えた今も、日々、その自問自答を繰り返しております。\r\n　一期目は政治改革に没頭いたしました。冷戦崩壊の波が我が国政界にもひたひたと押し寄せておりました。もはや五五年体制のままでは日本の政治は立ち行かない、政治の構造改革が必要であり、そのためには選挙制度を変えなければいけない、その思いで一心不乱に活動をいたしました。勢い余って一たび自民党を離れることにもなりましたが、その後、選挙制度改革は細川政権下で実現し、今日に至っております。\r\n　この改革については今なお様々な評価があると承知しています。しかし、確かに言えることは、以後、衆議院選挙は、文字どおり、政権選択の選挙となりました。マニフェストも大きな意味を持つようになり、政権の求心力は大幅に強化されました。そして、この間、二回にわたって本格的な政権交代が実現しました。この改革の最大の目的は、政権交代の可能性がある緊張感あふれる政治の実現にありました。政権担当能力を有する野党が存在してこそ、時の与党は緊張感を持って最大限の力を発揮することができます。野党の皆様の一層の御奮起に期待したいと思います。（拍手）\r\n　三年前、防衛大臣を拝命する栄に浴しましたが、その任にあった一年間は、我が国を取り巻く安全保障環境の厳しさを痛感した日々でもありました。新たな冷戦が始まったとも言われる中で、我が国の安全をいかにして確保し、地域の安定と平和を維持していくのか。また、今回のようなパンデミックや気候変動、民主主義、法の支配、人権、貧困、こういった地球規模の課題の解決のために我が国は何をなすことができるのか。時局は極めて重大な局面を迎えていると思います。\r\n　したたかで粘り強い外交と、同盟国、友好国との連携を通じた防衛努力によって、冷戦が決して熱戦に至ることのないようにしていかなければなりません。そして、世界が分断ではなく協調へと向かうことができるように、我が国でなければできない役割を果たしていかなければなりません。さらに、その取組は、国民の皆様はもとより、広く国際社会の理解と共感を得られるものでなくてはなりません。このような考え方に基づいて、今後の議論に参画してまいりたいと思っております。\r\n　光陰は矢のごとし。馬齢を重ねている間に、私も来年には高齢者の仲間入りをすることとなりました。残された政治家としての時間の中で、国家国民のために、そして郷土のために、何をなしていくことができるのか。懸命に模索し、微力をいたしてまいりたいと存じます。\r\n　皆様の今後ともの御指導、御鞭撻を心よりお願い申し上げ、御礼の御挨拶といたします。\r\n　本日は誠にありがとうございました。（拍手）\r\n　　　　　――――◇―――――\r\n　国務大臣の演説に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00220211208/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "落選していいこともあるんだなあと初めて思っているところであります",
                "しかし、七年の浪人を経て戻ってきたときには、自分のような未熟な者がこんなところに出てきていいのだろうかと思うに至りました",
                "勢い余って一たび自民党を離れることにもなりましたが、その後、選挙制度改革は細川政権下で実現し、今日に至っております",
                "\r\n　この改革については今なお様々な評価があると承知しています",
                "新たな冷戦が始まったとも言われる中で、我が国の安全をいかにして確保し、地域の安定と平和を維持していくのか",
                "また、今回のようなパンデミックや気候変動、民主主義、法の支配、人権、貧困、こういった地球規模の課題の解決のために我が国は何をなすことができるのか",
                "\r\n　したたかで粘り強い外交と、同盟国、友好国との連携を通じた防衛努力によって、冷戦が決して熱戦に至ることのないようにしていかなければなりません",
                "そして、世界が分断ではなく協調へと向かうことができるように、我が国でなければできない役割を果たしていかなければなりません",
                "さらに、その取組は、国民の皆様はもとより、広く国際社会の理解と共感を得られるものでなくてはなりません"
            ]
        },
        {
            "speech_id": "119803815X01020190618_087",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　きのう、知事さんや市長さんにも申し上げましたが、まずは、今般の防衛省の不手際といいますか、重大なミスあるいは不適切な対応についておわびをし、体制を一新、強化するということを申し上げました。昨日、そのための本部を立ち上げたところでございまして、ここでまずしっかり調査をし直すべきところはし直して、まずは正確に説明できるデータを整えた上で、現地にもう一度説明の機会をいただきたいと思っておりますので、まずは、このデータを精査する、調査をしっかり行い直すということに専念をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "昨日、そのための本部を立ち上げたところでございまして、ここでまずしっかり調査をし直すべきところはし直して、まずは正確に説明できるデータを整えた上で、現地にもう一度説明の機会をいただきたいと思っておりますので、まずは、このデータを精査する、調査をしっかり行い直すということに専念をしたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_089",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　お地元に対する説明については、防衛省を挙げて取り組んでまいりたいというふうに思っておりますので、必要であればといいますか、機会がありましたら住民の皆さんの声も聞いてみたいと思っておりますが、昨日は、県知事さん、市長さんから、しっかりと県民、市民の声として厳しい御指摘をいただきましたので、まずはそれをしっかりと受けとめて対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　お地元に対する説明については、防衛省を挙げて取り組んでまいりたいというふうに思っておりますので、必要であればといいますか、機会がありましたら住民の皆さんの声も聞いてみたいと思っておりますが、昨日は、県知事さん、市長さんから、しっかりと県民、市民の声として厳しい御指摘をいただきましたので、まずはそれをしっかりと受けとめて対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　イージス・アショアという装備、施設が住民の皆様の安全を確保した上で配備されなければならないというのは、当然の大前提でございます。\r\n　新屋演習場を候補地とした場合の電波環境調査あるいは地質・測量調査といった各種の調査は、演習場においてイージス・アショアを安全に配備、運用することが可能か否か、地域、住民への影響があるかないか、こういった観点からしっかりと行ったものでございまして、ミスが出た他の国有地の検討とは異なり、専門の業者に委託して実施し、防衛省もその成果物を受領した上で入念に確認を行っているものでございまして、結論を導く基礎となっている情報やデータに誤りはないというふうに考えております。\r\n　しかしながら、他の国有地の検討のデータの中に重大なミスがあったことは事実でございますので、それらの調査をしっかりとやり直した上で、また説明の機会を得たいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新屋演習場を候補地とした場合の電波環境調査あるいは地質・測量調査といった各種の調査は、演習場においてイージス・アショアを安全に配備、運用することが可能か否か、地域、住民への影響があるかないか、こういった観点からしっかりと行ったものでございまして、ミスが出た他の国有地の検討とは異なり、専門の業者に委託して実施し、防衛省もその成果物を受領した上で入念に確認を行っているものでございまして、結論を導く基礎となっている情報やデータに誤りはないというふうに考えております",
                "\r\n　しかしながら、他の国有地の検討のデータの中に重大なミスがあったことは事実でございますので、それらの調査をしっかりとやり直した上で、また説明の機会を得たいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　ＣＳＩＳというのは米国のシンクタンクでございます。私も行って講演をさせていただいたことがありますが、これは米国の一シンクタンクの見解でございまして、これは別に米国政府の見解でもないということだろうと思います。\r\n　それから、我が国にすれば、米国は、はるかに質、量ともにミサイル防衛については堅固な体制をとっていると承知をしております。今度導入しようとしているイージス・アショアというのは、あくまでも我が国の防衛のため、我が国の総合ミサイル体制をしっかりとしたものに整えていくために導入するものでございまして、このシンクタンクの見解は当たらないと思っております。\r\n　ただし、仮に有事という事態が起こる、あるいは存立危機事態といった状況にもし立ち至れば、これは、日米同盟はしっかりと機能、ワークしなければいけないわけでございますから、さまざまなミサイルに、防衛に関する情報を交換をし、共同対処するということは起こり得ることだと思っておりますけれども、それが本来の目的ではないというふうに御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も行って講演をさせていただいたことがありますが、これは米国の一シンクタンクの見解でございまして、これは別に米国政府の見解でもないということだろうと思います",
                "\r\n　それから、我が国にすれば、米国は、はるかに質、量ともにミサイル防衛については堅固な体制をとっていると承知をしております",
                "今度導入しようとしているイージス・アショアというのは、あくまでも我が国の防衛のため、我が国の総合ミサイル体制をしっかりとしたものに整えていくために導入するものでございまして、このシンクタンクの見解は当たらないと思っております",
                "\r\n　ただし、仮に有事という事態が起こる、あるいは存立危機事態といった状況にもし立ち至れば、これは、日米同盟はしっかりと機能、ワークしなければいけないわけでございますから、さまざまなミサイルに、防衛に関する情報を交換をし、共同対処するということは起こり得ることだと思っておりますけれども、それが本来の目的ではないというふうに御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119803815X01020190618_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　ＣＳＩＳに限らず、こういう軍事あるいは防衛、国防、安全保障のさまざまな研究機関があり、あるいは雑誌があり、さまざまな見解が述べられているわけですけれども、その一々に反応したり抗議をしたりということではなくて、我が国としての考え方を政府としてはあらゆる機会を捉えてしっかり国民に理解してもらえるように説明をしていくということが大切ではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　ＣＳＩＳに限らず、こういう軍事あるいは防衛、国防、安全保障のさまざまな研究機関があり、あるいは雑誌があり、さまざまな見解が述べられているわけですけれども、その一々に反応したり抗議をしたりということではなくて、我が国としての考え方を政府としてはあらゆる機会を捉えてしっかり国民に理解してもらえるように説明をしていくということが大切ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_134",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　基本的には、イージス・アショアという装備は、側方迎撃においても問題がないというふうに認識をしております。しかし、では、いつもかつも、どんなときも一〇〇％かと言われれば、やはりそうではない場合もあるでしょう。だからこそ、総合的なミサイル防衛体制を構築していくことが必要なんだと。イージス艦だけでも、やはりすきができるときがございます。イージス艦とＰＡＣ３という体制だけでも、やはりすきができるときがございます。そういうすきといったものを二十四時間、三百六十五日つくらない体制をしっかり整える必要があるということを申し上げているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だからこそ、総合的なミサイル防衛体制を構築していくことが必要なんだと"
            ]
        },
        {
            "speech_id": "119803815X01020190618_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　イージス・アショアが配備されますと、周辺の地域あるいは施設が攻撃の標的になるのではないかという御不安、御懸念があるということは認識をしております。したがいまして、イージス・アショアの配備は、しっかりとした警護体制、警戒体制というものを前提にしておかなければいけないというふうに考えております。\r\n　それから、ミサイル防衛体制、総合ミサイル防衛体制というものが充実すれば、これは言うまでもなくミサイルによる攻撃を抑止する効果が出てくるというふうに思っておりまして、むしろミサイル攻撃の標的にされる危険性は低減させることができるというふうに考えているところでございます。\r\n　それから、今、イージス・アショアについては、あくまでも弾道ミサイルに対処するという能力を考えておりますので、先生御指摘のＣＥＣの搭載はしないということにしておりますが、仮に、将来、安全保障環境が大きく変わって、巡航ミサイル等にも対処しなければならないといったときの能力の拡張の可能性については、確保しておかなければいけないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、イージス・アショアの配備は、しっかりとした警護体制、警戒体制というものを前提にしておかなければいけないというふうに考えております",
                "\r\n　それから、ミサイル防衛体制、総合ミサイル防衛体制というものが充実すれば、これは言うまでもなくミサイルによる攻撃を抑止する効果が出てくるというふうに思っておりまして、むしろミサイル攻撃の標的にされる危険性は低減させることができるというふうに考えているところでございます",
                "\r\n　それから、今、イージス・アショアについては、あくまでも弾道ミサイルに対処するという能力を考えておりますので、先生御指摘のＣＥＣの搭載はしないということにしておりますが、仮に、将来、安全保障環境が大きく変わって、巡航ミサイル等にも対処しなければならないといったときの能力の拡張の可能性については、確保しておかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_184",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　先生御指摘のとおりだと思っておりまして、特にあのイージス・アショアというのは、陸上固定型の装備ということになりますので、やはり、そこは本当に住民の皆さんのお気持ちに寄り添う姿勢がなければいけなかったというふうに思います。\r\n　そういう意味で、防衛省の姿勢に大いに反省すべき点があったというふうに私も思っておりまして、それらを改め、信頼回復のために全力を尽くしていきたいというふうに決意をしております。\r\n　今のお尋ねでございますが、もう御承知のように、角度を計算するに当たって、データの縦軸の縮尺と横軸の縮尺が異なっているということに計算の段階で気がつかなかった、また、そういう単純なミスを組織としてチェックすることができなかったという意味において人為的なミスである、大変申しわけなかったというふうに申し上げているところでございまして、今後二度とこのようなことがないように、引き締めて対応してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　先生御指摘のとおりだと思っておりまして、特にあのイージス・アショアというのは、陸上固定型の装備ということになりますので、やはり、そこは本当に住民の皆さんのお気持ちに寄り添う姿勢がなければいけなかったというふうに思います",
                "\r\n　そういう意味で、防衛省の姿勢に大いに反省すべき点があったというふうに私も思っておりまして、それらを改め、信頼回復のために全力を尽くしていきたいというふうに決意をしております",
                "\r\n　今のお尋ねでございますが、もう御承知のように、角度を計算するに当たって、データの縦軸の縮尺と横軸の縮尺が異なっているということに計算の段階で気がつかなかった、また、そういう単純なミスを組織としてチェックすることができなかったという意味において人為的なミスである、大変申しわけなかったというふうに申し上げているところでございまして、今後二度とこのようなことがないように、引き締めて対応してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_199",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　はい。\r\n　我が国の沿岸警備につきましては、言うまでもなく、海上保安庁が一義的な対応、責任を有しておりますけれども、防衛省・自衛隊も、広範囲にわたる警戒監視活動を日ごろから実施をしております。\r\n　イージス・アショアを配備するに当たっては、海上保安庁や警察などの関係機関との共同での訓練を通じ、しっかりと情報共有の体制を確立をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　イージス・アショアを配備するに当たっては、海上保安庁や警察などの関係機関との共同での訓練を通じ、しっかりと情報共有の体制を確立をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X01020190618_223",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○岩屋国務大臣　先生御指摘のように、日本環境管理基準、ＪＥＧＳには、ＰＦＯＳを含む有害物質リストが掲載され、その保管の方法、廃棄に係る手続、また、漏出時、漏れ出したときにおける対処等が定められておりまして、在日米軍も当該基準に従って有害物質の管理を行っているものと承知をしております。\r\n　一方で、水道法に基づく水道水質基準に関しては厚生労働省、環境基本法に基づく環境基準に関しては環境省が所管をしておりますので、防衛省としても、県民の皆様の御懸念、不安を払拭できるように、関係省庁と密接に連携をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/223",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、水道法に基づく水道水質基準に関しては厚生労働省、環境基本法に基づく環境基準に関しては環境省が所管をしておりますので、防衛省としても、県民の皆様の御懸念、不安を払拭できるように、関係省庁と密接に連携をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　日韓両国の防衛当局間では、今、宇都委員が御指摘になったように、旭日旗に関わる問題でありますとかレーダー照射事案でありますとか、そういう様々な課題が発生をしていたことは事実でございます。\r\n　一月に、私ども、レーダー照射事案については最終見解を取りまとめました。しかし、そのままでいいというわけにはまいりませんので、当局間で様々なレベルで話合いの機会を持たせましたけれども、残念ながら大きな進展はないという状況でございました。\r\n　シャングリラ会合では、御案内のとおり、当然のことながら、日米韓というトライの会談が必ず行われる、前回についてもかなり早々とそれは設置をされていたわけでございます。四月にワシントンで２プラス２あるいは防衛相会談を行った際にも、やはりこの日韓間の問題については米国側も懸念を持っている。お互い米国の同盟国でございますし、米軍が駐留しているという関係でもありますし、北朝鮮の問題もこれあります。そういう中にあって、私としては、これは早い時期に大臣同士で一回話合いをする必要があるというふうに考えておりました。\r\n　公式会談を追求したという今お話がありましたが、決してそういう形にとらわれず、シャングリラで御一緒するわけですから、しかも日米韓でまた御一緒するわけですから、何らかの形でトップ同士が意見交換をする必要があるというふうに考えて、非公式という形であっても会うべきだというのを私が判断をしたところでございます。\r\n　私からその会談の中で鄭韓国の長官に対しまして、レーダー照射事案に関する我が国の立場は本年一月の最終見解のとおりだと、事実を認め事案の再発防止をしっかりやってもらいたいということを申し上げました。また、韓国側からはその自衛隊機の飛行が低空脅威飛行であるという指摘をずっとされていたわけですが、我が方の自衛隊の飛行の対応は適切であるということをしっかり説明をいたしました。\r\n　その上で、韓国は従来どおりの主張を繰り返しておられましたけれども、その上で、北朝鮮への対応あるいは海賊対処といったグローバルな課題に対応するためには二国間でしっかり連携する必要があるということについては認識を一致させることができたわけでございます。\r\n　重要なことは、さきのような事案が二度と起こらないようにすることでございまして、会談後に鄭長官は会見の中で、二度とあのような事案が起こらないようにしたいということをおっしゃったと承知をしております。\r\n　全ての課題が解決をしたわけではありませんけれども、日韓間の防衛当局間の課題を解決するために建設的な話合いを続けていくための環境づくりにつながったものというふうに考えているところでございまして、引き続きその努力は続けてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中にあって、私としては、これは早い時期に大臣同士で一回話合いをする必要があるというふうに考えておりました",
                "\r\n　その上で、韓国は従来どおりの主張を繰り返しておられましたけれども、その上で、北朝鮮への対応あるいは海賊対処といったグローバルな課題に対応するためには二国間でしっかり連携する必要があるということについては認識を一致させることができたわけでございます",
                "\r\n　全ての課題が解決をしたわけではありませんけれども、日韓間の防衛当局間の課題を解決するために建設的な話合いを続けていくための環境づくりにつながったものというふうに考えているところでございまして、引き続きその努力は続けてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　まず、今般のデータミス、それから職員の不適切な対応についてはあってはならないことでございまして、昨日、知事さん、市長さん、それぞれの議長さんにおわびを申し上げてまいりました。防衛省としては、体制を一新し、体制を強化して、二度とこのようなことが起こらぬよう努めて、あと信頼回復に全力を尽くしてまいりたいというふうに思っております。\r\n　ただいまの白先生のお尋ねでございますけれども、この資料にありますレーダー波の水平方向の角度につきましては、仮にこの新屋演習場に配備したイージス・アショアによって北朝鮮から発射される弾道ミサイルを早期に探知する際のものをあくまでもイメージとして示したものでございまして、通常というふうにしておりますのは、弾道ミサイルの発射に備えて警戒をするためにレーダー波を照射することは平素からあり得るという考え方からでございます。\r\n　弾道ミサイルを探知するためのレーダー波の水平方向の実際の角度については、弾道ミサイルの発射地点、発射方向、軌道、その種類によって異なりますために一概にお答えすることはできませんが、その上で申し上げますと、レーダーの位置から北朝鮮方面から飛来する弾道ミサイルを早期に探知するための角度は、おおむね六十度から百度程度になるものと想定をしております。\r\n　いずれにしても、弾道ミサイルの早期探知に備えまして、レーダーの照射は日本海側に向けて実施することを想定しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省としては、体制を一新し、体制を強化して、二度とこのようなことが起こらぬよう努めて、あと信頼回復に全力を尽くしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_039",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　電波による人体への影響につきましては、総務省の電波防護指針等によりまして一ミリワット・パー・平方センチメートルの基準値を超えないこととされておりまして、基準値を上回る場所については人が立ち入れないように対策を講じることとされております。\r\n　なお、この基準値は、安全上の観点から、五十倍の安全率を掛けているところでございます。\r\n　そして、防衛省では、米国政府から入手したイージス・アショアのレーダーの性能に係る情報を基に、総務省が定める電波法令に基づく計算を行いました結果、基準値を満たす保安距離は二百三十メートルとなり、演習場内に収まるということを確認をしているところでございます。\r\n　いずれにしても、この運用に当たりましては、人体への影響を局限化することが必要だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、この運用に当たりましては、人体への影響を局限化することが必要だというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　中期防におけるこの「かが」といいますか、「いずも」型護衛艦の改修については、先ほど局長が説明したとおりの記述になっているわけですが、そもそも大綱、中期防がセットで我が国の防衛方針を示しているものだと思います。\r\n　防衛大綱では、言うまでもないことながら、日米の同盟は我が国のみならずインド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たすんだということを述べているわけですから、そこは私は矛盾はないものというふうに思っております。\r\n　トランプ大統領の発言について一々コメントすることは控えたいと思いますが、いずれにしても、この「いずも」型の護衛艦の改修は米軍のために行うのではなくて、我が国が主体的に我が国防衛のために判断をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛大綱では、言うまでもないことながら、日米の同盟は我が国のみならずインド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たすんだということを述べているわけですから、そこは私は矛盾はないものというふうに思っております",
                "\r\n　トランプ大統領の発言について一々コメントすることは控えたいと思いますが、いずれにしても、この「いずも」型の護衛艦の改修は米軍のために行うのではなくて、我が国が主体的に我が国防衛のために判断をしているところでございます"
            ]
        },
        {
            "speech_id": "119813950X01820190618_083",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　我が国を取り巻く安全保障環境というのは、残念なことですけれども、一層厳しさを増していると認識しておりますし、加速度的に変化をしているというふうに思います。そういう中にあって、国民の命と平和な暮らしを守り抜くためには、まず我が国が防衛力、抑止力を一層強化するということと同時に、日米同盟の対処力向上を図って、全体としての抑止力を一層充実させることが必要だというふうに思っております。\r\n　当然、安保条約に基づいて米軍に基地を提供しているわけですが、それらも相まって、我が国のみならず、地域、そしてインド太平洋全域の平和と安定に貢献することができてきていると思いますし、そういう役割はこれからも充実させていかなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中にあって、国民の命と平和な暮らしを守り抜くためには、まず我が国が防衛力、抑止力を一層強化するということと同時に、日米同盟の対処力向上を図って、全体としての抑止力を一層充実させることが必要だというふうに思っております",
                "\r\n　当然、安保条約に基づいて米軍に基地を提供しているわけですが、それらも相まって、我が国のみならず、地域、そしてインド太平洋全域の平和と安定に貢献することができてきていると思いますし、そういう役割はこれからも充実させていかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　南西諸島の守りというのは非常に重要だというふうに考えております。それに、その守りをしっかりと固めるために今自衛隊の部隊も配置をさせていただいておりますし、先生御指摘の装備なども備えてきているわけでございますが、島嶼防衛するためには海峡等も含めてしっかりとウオッチし、万が一の事態が発生した場合は対応できる能力を備えていなければいけないわけでございます。\r\n　島嶼防衛用というような表現、記述になっておりますけれども、そういった万般を含む概念だというふうにお考えいただければ有り難いというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　島嶼防衛用というような表現、記述になっておりますけれども、そういった万般を含む概念だというふうにお考えいただければ有り難いというふうに思います"
            ]
        },
        {
            "speech_id": "119813950X01820190618_099",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　衛生機能の強化については、これまで大野先生から様々な御指摘をいただいて、具体的なその機能改善につながってまいりました。そのことにまずお礼を申し上げたいというふうに思います。\r\n　ただいまの病院の体制でございますけれども、今防衛省・自衛隊は、自衛隊病院の拠点化、高機能化を図っているところでございます。もちろん目的は、第一線から最終移送先までシームレスな医療後送体制を強化するためでございますけれども、南西地域における衛生機能の強化の観点で申し上げますと、後送先になる九州地区の自衛隊病院の役割は非常に重要だというふうに思っておりまして、効果的な体制整備をする必要があると考えています。\r\n　具体的には、福岡病院には、その建て替えに合わせ、救急医療体制の強化、屋上ヘリポートなどを有する西方基幹病院として高機能化を図ると。熊本病院は、各種事態の対応のための即応能力を有する病院として引き続き保持をしていく考えでございます。\r\n　ちなみに、私の地元の別府病院もなくなる予定でございますが、そういう効果的な体制整備を図りつつ、その機能はしっかりと強化をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん目的は、第一線から最終移送先までシームレスな医療後送体制を強化するためでございますけれども、南西地域における衛生機能の強化の観点で申し上げますと、後送先になる九州地区の自衛隊病院の役割は非常に重要だというふうに思っておりまして、効果的な体制整備をする必要があると考えています",
                "\r\n　ちなみに、私の地元の別府病院もなくなる予定でございますが、そういう効果的な体制整備を図りつつ、その機能はしっかりと強化をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　済みません、ちょっと質問をよく理解できておりませんでした。\r\n　この話は、さきの河野大臣とともに行った日ロの２プラス２でも、それから防衛省で行いました日ロ防衛相会談でも、ロシア側から再三にわたって指摘がございましたが、ロシアが言わんとするところは、イージス・アショアというのは攻撃能力を持つのではないかということを指摘をされるわけですけれども、我が方はしっかりと説明をしております。イージス・アショアというのはあくまでも防御的なシステムであって、ロシアのみならず他国に脅威を与えるようなものではないと。それから、その構成装置として御指摘のＶＬＳマーク41を使用する予定ですけれども、いわゆるトマホークなどの対地攻撃用のミサイルを発射する能力は持っていないんだと、しかもそのような能力を付与することも全く検討していないということを累次にわたって説明を申し上げておりまして、もし必要があれば専門家の会合も日ロ間でやりましょうという提案もさせていただいております。\r\n　今後も機会を捉えまして、しっかりとロシア側に説明を尽くしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "イージス・アショアというのはあくまでも防御的なシステムであって、ロシアのみならず他国に脅威を与えるようなものではないと",
                "\r\n　今後も機会を捉えまして、しっかりとロシア側に説明を尽くしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_112",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　今委員御指摘のように、今般、イージス・アショアに係る報告書の中で重大なミスがあった、誤りがあったということについては、重ねて県民、市民の皆さんに深くおわびを申し上げたいというふうに思っております。また、説明会での職員の極めて不適切な態度についても深刻な反省が必要であるというふうに考えております。\r\n　体制の一新につきましては、昨日、防衛副大臣を長とする、また内局、関係幕僚監部、装備庁を本部員とする新体制を発足をさせたところでございまして、今後かかるミスあるいは緊張感を欠くような行為が二度とないように、しっかりと引き締めてまいりたいというふうに思っております。\r\n　当面、他の国有地の調査についてしっかりと必要な調査を追加して行わせていただいた上で資料を修正、補正し、より分かりやすい、また正確なデータに基づく説明を行ってまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、説明会での職員の極めて不適切な態度についても深刻な反省が必要であるというふうに考えております",
                "\r\n　体制の一新につきましては、昨日、防衛副大臣を長とする、また内局、関係幕僚監部、装備庁を本部員とする新体制を発足をさせたところでございまして、今後かかるミスあるいは緊張感を欠くような行為が二度とないように、しっかりと引き締めてまいりたいというふうに思っております",
                "\r\n　当面、他の国有地の調査についてしっかりと必要な調査を追加して行わせていただいた上で資料を修正、補正し、より分かりやすい、また正確なデータに基づく説明を行ってまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_114",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　防衛省・自衛隊においては、サイバー防衛隊及び陸海空のサイバー部隊が二十四時間体制で通信ネットワークの監視やサイバー攻撃への対処を行っております。\r\n　これらの通信ネットワークの監視等に当たりましては、各サイバー部隊間において各々が検知したサイバー攻撃に関する脅威情報をリアルタイムで共有することをやっております。また、内閣サイバーセキュリティセンター、ＮＩＳＣを始めとする関係機関とも必要な情報共有を図っておりますが、こういった体制をよりこれから強化をして、サイバーセキュリティーに関する情報共有がよりしっかりできるようにしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、内閣サイバーセキュリティセンター、ＮＩＳＣを始めとする関係機関とも必要な情報共有を図っておりますが、こういった体制をよりこれから強化をして、サイバーセキュリティーに関する情報共有がよりしっかりできるようにしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　まず、防衛省・自衛隊としてその能力を独自に身に付けることが必要でございまして、部内の教育課程における教育あるいは国内外の教育機関への留学、それから民間企業における研修、それから諸外国との共同演習などでまずは自衛隊の人材をしっかり鍛えていきたいというふうに思っておりますけれども、先生御指摘のように、高度な専門的知見を有する外部の人材を例えば招聘して自衛隊の部隊に対して教育訓練を行ってもらうということも含めて、人材育成の方法については不断に検討してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　まず、防衛省・自衛隊としてその能力を独自に身に付けることが必要でございまして、部内の教育課程における教育あるいは国内外の教育機関への留学、それから民間企業における研修、それから諸外国との共同演習などでまずは自衛隊の人材をしっかり鍛えていきたいというふうに思っておりますけれども、先生御指摘のように、高度な専門的知見を有する外部の人材を例えば招聘して自衛隊の部隊に対して教育訓練を行ってもらうということも含めて、人材育成の方法については不断に検討してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_124",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　まさに組織を最適化するということが非常に重要な課題だと思っています。つまり、統合というものをより効果的なものに進めていって、縦割りによる弊害というものをもっともっとなくしていかなければいけない、調達においてもですね、そのように考えております。\r\n　今、例えば、各自衛隊の相互協力の体制を構築する、クロスサービスと言っているんですが、そういうものもどんどん増やしていこうと、それから共同の部隊というものも増やしていこうとしておりますし、先ほど話題に出ましたサイバー防衛部隊も、これは一層の拡大と同時に効率化を図っていかなきゃいけないと思っておりますし、海上輸送についても今度、言ってみれば統合の部隊、陸自要員も活用した艦艇を取り入れる予定でございますが、そういう組織の最適化ということをしっかり進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、統合というものをより効果的なものに進めていって、縦割りによる弊害というものをもっともっとなくしていかなければいけない、調達においてもですね、そのように考えております",
                "\r\n　今、例えば、各自衛隊の相互協力の体制を構築する、クロスサービスと言っているんですが、そういうものもどんどん増やしていこうと、それから共同の部隊というものも増やしていこうとしておりますし、先ほど話題に出ましたサイバー防衛部隊も、これは一層の拡大と同時に効率化を図っていかなきゃいけないと思っておりますし、海上輸送についても今度、言ってみれば統合の部隊、陸自要員も活用した艦艇を取り入れる予定でございますが、そういう組織の最適化ということをしっかり進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_160",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　まず、今般のデータの誤りについて重ねておわびを申し上げたいというふうに思います。\r\n　今回は、今先生御指摘のように、縦軸、横軸の縮尺の違いを認識していなかったという人為的なミスでございますけれども、これはチェック体制が非常に甘かったと、地図情報の取扱いにたけた専門部署との連携も不十分だったと、組織的なチェック機能が働かなかったことが要因だと考えておりまして、防衛省としては、体制を一新をいたしまして、かかる事案が二度と発生しないように二重、三重のチェック機能をしっかりと確保してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回は、今先生御指摘のように、縦軸、横軸の縮尺の違いを認識していなかったという人為的なミスでございますけれども、これはチェック体制が非常に甘かったと、地図情報の取扱いにたけた専門部署との連携も不十分だったと、組織的なチェック機能が働かなかったことが要因だと考えておりまして、防衛省としては、体制を一新をいたしまして、かかる事案が二度と発生しないように二重、三重のチェック機能をしっかりと確保してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119813950X01820190618_170",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-18",
            "speech_text": "○国務大臣（岩屋毅君）　五月三十日の佐久市周辺における飛行状況について米側に確認したところ、米側からは、横田基地所属のＣ１３０が日米両政府間で合意された協定に従って飛行していたと回答がございました。\r\n　また、米軍機の低空飛行訓練に関する平成十一年の日米合同委員会合意におきましては、在日米軍は、国際民間航空機関、ＩＣＡＯや日本の航空法により規定される最低安全高度を用いており、低空飛行訓練を実施する際、同一の米軍飛行高度規則を現在適用しているとされておりまして、米軍も低空飛行訓練を行う際にはこれを遵守し、適切に運用しているものと思います。\r\n　いずれにしても、防衛省としては、引き続き米軍機の飛行の安全確保をしっかりと米側に求めてまいりたいと思いますし、引き続き米側に対して日米合同委員会合意等を遵守するよう求めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01820190618/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省としては、引き続き米軍機の飛行の安全確保をしっかりと米側に求めてまいりたいと思いますし、引き続き米側に対して日米合同委員会合意等を遵守するよう求めてまいります"
            ]
        },
        {
            "speech_id": "119813950X01720190613_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-06-13",
            "speech_text": "○国務大臣（岩屋毅君）　政府は、昨年十二月十八日、国家安全保障会議及び閣議において、新たな防衛計画の大綱及び中期防衛力整備計画を決定いたしました。以下、これらについて御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱の策定時に想定していたよりも、格段に速いスピードで厳しさと不確実性を増しています。特に、国際社会におけるパワーバランスの変化により、国家間の競争が顕在化するとともに、グレーゾーンの事態が長期にわたって継続する傾向にあります。\r\n　また、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、国家の安全保障の在り方は根本から変わろうとしています。さらに、我が国の周辺には、質、量に優れた軍事力を有する国家が集中し、軍事力の更なる強化や軍事活動の活発化の傾向が顕著となっています。\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。このような認識の下、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました。\r\n　新たな防衛大綱では、まず、我が国にとって望ましい安全保障環境を創出すること、また、我が国に脅威が及ぶことを抑止すること、そして、万が一、我が国に脅威が及ぶ場合には、確実に脅威に対処し、かつ被害を最小化することという、防衛の目標を明確に示し、この達成に必要な三つの手段をそれぞれ強化することとしています。\r\n　第一に、我が国の防衛体制の強化です。\r\n　防衛力は、安全保障の最終的な担保です。これまでに直面したことのない安全保障環境の現実の下で、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません。宇宙、サイバー、電磁波を含む全ての領域の能力を有機的に融合させる領域横断作戦を行うことができ、また、平時から有事までのあらゆる段階において、柔軟かつ戦略的な活動を常時継続的に実施できる、真に実効的な防衛力として、多次元統合防衛力を構築してまいります。\r\n　第二に、日米同盟の強化です。\r\n　日米安全保障体制を中核とする日米同盟は、我が国のみならず、インド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たしています。日米防衛協力のための指針の下、日米同盟の抑止力、対処力の強化や、自由で開かれた海洋秩序の維持強化を含む幅広い分野における協力の強化、拡大を行ってまいります。\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります。\r\n　第三に、安全保障協力の強化です。\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進します。この際、日米同盟を基軸とし、普遍的価値や安全保障上の利益を共有する国々との緊密な連携を図ってまいります。\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません。新たな防衛大綱及び中期防では、特に優先すべき事項を可能な限り早期に強化するため、既存の予算、人員の配分に固執することなく、資源を柔軟かつ重点的に配分することとしています。\r\n　具体的には、領域横断作戦に必要な能力を優先的に強化することとしており、特に、宇宙、サイバー、電磁波の領域における能力、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動展開能力、防衛力の持続性、強靱性を重視しています。\r\n　同時に、人的基盤の強化、装備体系の見直し、技術基盤の強化、装備調達の最適化、産業基盤の強靱化、情報機能の強化にも優先的に取り組んでまいります。\r\n　あわせて、訓練・演習、衛生、地域コミュニティーとの連携、知的基盤にもしっかりと取り組んでまいります。\r\n　これらに必要な事業を積み上げた結果、令和元年度から五年間の新たな中期防における防衛力整備の水準は、おおむね二十七兆四千七百億円程度を目途としています。その上で、装備体系の見直しや装備調達の最適化を含め、一層の効率化、合理化を進めることによって実質的な財源の確保を図り、おおむね二十五兆五千億円を目途に、各年度の予算編成を実施することとしています。また、新たな中期防においては、新規後年度負担に係る国民への説明責任を果たす観点から、新たな事業に係る物件費の契約額を明確にすることとし、おおむね十七兆一千七百億円の枠内として示しています。\r\n　以上申し述べました新たな防衛大綱及び中期防の下、真に実効的な防衛力を構築し、我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命、身体、財産、そして、領土、領海、領空を守り抜くため、防衛省・自衛隊は今後とも全力を尽くしていく所存です。\r\n　皆様の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01720190613/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "このような認識の下、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました",
                "\r\n　第一に、我が国の防衛体制の強化です",
                "これまでに直面したことのない安全保障環境の現実の下で、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません",
                "\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります",
                "\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません"
            ]
        },
        {
            "speech_id": "119815254X02420190607_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-06-07",
            "speech_text": "○国務大臣（岩屋毅君）　政府は、昨年十二月十八日、国家安全保障会議及び閣議において、新たな防衛計画の大綱及び中期防衛力整備計画を決定いたしました。\r\n　以下、これらについて御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱の策定時に想定していたよりも、格段に速いスピードで厳しさと不確実性を増しています。特に、国際社会におけるパワーバランスの変化により、国家間の競争が顕在化するとともに、グレーゾーンの事態が長期にわたって継続する傾向にあります。\r\n　また、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、国家の安全保障の在り方は根本から変わろうとしています。さらに、我が国の周辺には、質、量に優れた軍事力を有する国家が集中し、軍事力の更なる強化や軍事活動の活発化の傾向が顕著となっています。\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。このような認識の下、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました。\r\n　新たな防衛大綱では、まず、我が国にとって望ましい安全保障環境を創出すること、また、我が国に脅威が及ぶことを抑止すること、そして、万が一、我が国に脅威が及ぶ場合には、確実に脅威に対処し、かつ被害を最小化することという、防衛の目標を明確に示し、この達成に必要な三つの手段をそれぞれ強化することとしています。\r\n　第一に、我が国の防衛体制の強化です。\r\n　防衛力は、安全保障の最終的な担保です。これまでに直面したことのない安全保障環境の現実の下で、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません。宇宙、サイバー、電磁波を含む全ての領域の能力を有機的に融合させる領域横断作戦を行うことができ、また、平時から有事までのあらゆる段階において、柔軟かつ戦略的な活動を常時継続的に実施できる、真に実効的な防衛力として、多次元統合防衛力を構築してまいります。\r\n　第二に、日米同盟の強化です。\r\n　日米安全保障体制を中核とする日米同盟は、我が国のみならず、インド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たしています。日米防衛協力のための指針の下、日米同盟の抑止力、対処力の強化や、自由で開かれた海洋秩序の維持強化を含む幅広い分野における協力の強化、拡大を行ってまいります。\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきておりますが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります。\r\n　第三に、安全保障協力の強化です。\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進します。この際、日米同盟を基軸とし、普遍的価値や安全保障上の利益を共有する国々との緊密な連携を図ってまいります。\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません。新たな防衛大綱及び中期防では、特に優先すべき事項を可能な限り早期に強化するため、既存の予算、人員の配分にとらわれず、資源を柔軟かつ重点的に配分することとしています。\r\n　具体的には、領域横断作戦に必要な能力を優先的に強化することとしており、特に、宇宙、サイバー、電磁波の領域における能力、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動展開能力、防衛力の持続性、強靱性を重視してまいります。\r\n　同時に、人的基盤の強化、装備体系の見直し、技術基盤の強化、装備調達の最適化、産業基盤の強靱化、情報機能の強化にも優先的に取り組んでまいります。\r\n　あわせて、訓練・演習、衛生、地域コミュニティーとの連携、知的基盤にもしっかりと取り組んでまいります。\r\n　これらに必要な事業を積み上げた結果、令和元年度から五年間の新たな中期防における防衛力整備の水準は、おおむね二十七兆四千七百億円程度を目途としています。その上で、装備体系の見直しや装備調達の最適化を含め、一層の効率化、合理化を進めることによって実質的な財源の確保を図り、おおむね二十五兆五千億円を目途に、各年度の予算編成を実施することとしています。また、新たな中期防においては、新規後年度負担に係る国民への説明責任を果たす観点から、新たな事業に係る物件費の契約額を明確にすることとし、おおむね十七兆一千七百億円の枠内として示しています。\r\n　以上申し述べました新たな防衛大綱及び中期防の下、真に実効的な防衛力を構築し、我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命、身体、財産、そして、領土、領海、領空を守り抜くため、防衛省・自衛隊は今後とも全力を尽くしてまいる所存です。\r\n　議員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "このような認識の下、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました",
                "\r\n　第一に、我が国の防衛体制の強化です",
                "これまでに直面したことのない安全保障環境の現実の下で、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません",
                "\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません"
            ]
        },
        {
            "speech_id": "119815254X02420190607_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-06-07",
            "speech_text": "○国務大臣（岩屋毅君）　三宅伸吾議員にお答えいたします。\r\n　まず、サイバー攻撃への対応についてお尋ねがありました。\r\n　社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、今後、サイバー攻撃によって極めて深刻な被害が発生する可能性も否定できず、サイバー攻撃への対応は我が国の安全保障に関わる重要な課題であります。\r\n　そのような認識の下、サイバー攻撃に対して常時十分な安全を確保し得るよう、防衛省・自衛隊として、サイバー防衛能力を抜本的に強化することとしております。\r\n　具体的には、サイバー防衛隊を始めとするサイバー関連部隊等の拡充、有事において相手方によるサイバー空間の利用を妨げる能力の保有、部内の教育の拡充や部外の優れた知見の活用等によるサイバー人材の確保、育成、関係機関や諸外国との協力の強化など、様々な取組を通じてサイバー防衛能力を抜本的に強化していく考えであります。\r\n　次に、島嶼防衛についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境を踏まえれば、我が国島嶼部の防衛は極めて重要な課題であります。島嶼防衛のため、常時継続的な情報収集、警戒監視、部隊の迅速な機動展開を実施し、海上優勢、航空優勢を確保するとともに、侵攻部隊の接近、上陸を阻止し、万が一占拠された場合には、あらゆる措置を講じて奪回をしなければなりません。\r\n　このような自衛隊の役割について、新たな防衛大綱では、海空領域における能力や機動展開能力の強化、地対艦誘導弾部隊や島嶼防衛用高速滑空弾部隊の保持、自衛隊配備の空白地域となっている島嶼部への部隊配備などの方針を掲げておりまして、こうした方針の下で防衛力の強化を推進してまいります。\r\n　次に、「いずも」型護衛艦の運用についてお尋ねがありました。\r\n　政府としては、新たな防衛大綱の下、我が国自身の防衛体制の強化、日米同盟の抑止力及び対処力の強化とともに、自由で開かれたインド太平洋というビジョンを踏まえ、多角的、多層的な安全保障協力を戦略的に推進していくこととしています。\r\n　「いずも」型護衛艦は、これまでも、米国を始めとするインド太平洋地域の海軍との共同訓練などを通じて各国との安全保障協力を進めてきましたが、政府としては、今後、「いずも」型護衛艦からＳＴＯＶＬ機を運用できるよう所要の改修を行い、その多機能な護衛艦としての特性を最大限生かしつつ、我が国と地域の平和と安定に一層寄与していく考えであります。\r\n　最後に、東南アジア諸国との防衛協力についてお尋ねがありました。\r\n　インド太平洋地域は、世界人口の半数以上を養う世界の活力の中核であり、この地域を自由で開かれた国際公共財とすることにより、地域全体の平和と繁栄を確保していくことが重要であります。このような自由で開かれたインド太平洋というビジョンを踏まえて、防衛省としては、これまでも、東南アジア諸国を始めとする地域のパートナー国との間で様々な防衛協力・交流を行ってまいりました。\r\n　今後とも、新たな防衛計画の大綱の下で、地域協力の要となるＡＳＥＡＮの中心性、一体性の強化の動きを支援しつつ、共同訓練・演習、防衛装備・技術協力、能力構築支援などの具体的な二国間、多国間協力を一層推進していく考えであります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "島嶼防衛のため、常時継続的な情報収集、警戒監視、部隊の迅速な機動展開を実施し、海上優勢、航空優勢を確保するとともに、侵攻部隊の接近、上陸を阻止し、万が一占拠された場合には、あらゆる措置を講じて奪回をしなければなりません",
                "\r\n　「いずも」型護衛艦は、これまでも、米国を始めとするインド太平洋地域の海軍との共同訓練などを通じて各国との安全保障協力を進めてきましたが、政府としては、今後、「いずも」型護衛艦からＳＴＯＶＬ機を運用できるよう所要の改修を行い、その多機能な護衛艦としての特性を最大限生かしつつ、我が国と地域の平和と安定に一層寄与していく考えであります",
                "\r\n　インド太平洋地域は、世界人口の半数以上を養う世界の活力の中核であり、この地域を自由で開かれた国際公共財とすることにより、地域全体の平和と繁栄を確保していくことが重要であります"
            ]
        },
        {
            "speech_id": "119815254X02420190607_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-06-07",
            "speech_text": "○国務大臣（岩屋毅君）　白眞勲議員にお答えいたします。\r\n　まず、イージス・アショアに搭載する迎撃ミサイルの数や関連する費用についてお尋ねがありました。\r\n　我が国の防衛に必要な迎撃ミサイルの数については、その整備の考え方も含め、我が国の手のうちを明らかにすることから、お答えを控えさせていただきたいと思います。\r\n　迎撃ミサイルの取得や関連施設の警備等のために要する経費につきましては、現時点でお答えできる段階にありませんが、今後、各年度の予算編成などの機会に適切な形で公表してまいります。\r\n　いずれにいたしましても、我が国の防衛力整備は中期防に定められた所要経費の範囲内で実施されるものでありまして、イージス・アショアの整備についても、他の防衛力整備とバランスを取りつつ的確に実施をしてまいります。\r\n　次に、イージス・アショアに搭載するレーダーの選定理由と試験施設についてお尋ねがありました。\r\n　イージス・アショアに搭載するレーダーにつきましては、基本性能、後方支援、経費及び納期を基準として評価した結果、ＬＭＳＳＲを選定したところであります。\r\n　このレーダーは、従来型レーダーと比較をいたしまして、探知能力に優れ、同時対処能力やロフテッド軌道への対応能力等が飛躍的に向上しています。また、信頼性及び整備性、補給支援体制等についても選定過程において高い評価を得たところであります。\r\n　我が国が導入するイージス・アショアの性能の確認方法については、現在、米国と協議中です。お尋ねの試験施設の要不要も含めまして協議しているところでありまして、要する費用についてお答えできる段階にはありません。\r\n　次に、イージス・アショアの電磁波による人体や環境への影響についてお尋ねがありました。\r\n　イージス艦が入港する際のレーダーの運用につきましては、部隊運用に直結する事柄でありますので、お答えは控えます。\r\n　一方、イージス・アショアにつきましては、米国政府から入手した出力などの数値を用いて算出した結果、二百三十メートル以遠、二百三十メートル以上離れていれば人体等に影響を及ぼすことはございません。\r\n　次に、サイバー要員の採用についてお尋ねがありました。\r\n　防衛省・自衛隊として、新たな防衛大綱の下、サイバー防衛能力の抜本的強化を達成するためには、優秀なサイバー人材の確保が不可欠だと考えております。平素から、部内における教育や部外の高度人材の活用を行うことなどによって、サイバー人材の育成、確保に努めているところであります。\r\n　また、防衛省・自衛隊におきましては、高度な人材を隊員として採用する方策として、例えば、民間企業における実務経験を積んだ者を採用する官民人事交流制度や、専門的な知識、経験又は優れた識見を有する者の任期を定めて採用する任期付隊員制度などの仕組みがあり、こういった制度の活用を含めまして、サイバー人材の確保の在り方については不断に検討してまいる所存でございます。\r\n　次に、韓国との関係についてお尋ねがありました。\r\n　六月一日に鄭景斗韓国国防部長官とシンガポールでお会いした際には、レーダー照射事案に関する我が国の立場は本年一月の最終見解のとおりであると述べた上で、事案の再発防止を強く求めたところであります。\r\n　大事なことは、先般のような事案が今後二度と生じないようにすることであると思います。今般、大臣レベルで率直な意見交換を行ったことで、互いにそれぞれの立場は主張しつつも、今後、日韓間が課題を解決するために建設的な話合いを続けていくための環境づくりにつながったものと考えております。\r\n　次に、護衛艦「かが」の全長についてお尋ねがありました。\r\n　海自護衛艦「かが」につきましては、多機能な護衛艦として運用するために必要な大きさで建造したものでありまして、全長を含め、旧海軍の空母「加賀」の大きさと何ら関係はございません。\r\n　なお、海自護衛艦「かが」は、「いずも」型護衛艦の二番艦でございまして、その全長は一番艦の「いずも」と同じ二百四十八メートルでございます。これは、民主党政権下の平成二十二年九月に確定したものと承知をしております。\r\n　次に、Ｆ35Ａの取得方法の見直しとこれまでに要した費用についてお尋ねがありました。\r\n　Ｆ35Ａの国内最終組立て、検査等の実施のために、平成二十五年度から平成三十年度までに国内企業との間で国が直接契約した事業の契約額については、本年三月末時点で約二千百四十四億円であります。この費用は、Ｆ35の運用、整備基盤の確保や、戦闘機関連の技術基盤の維持、育成、高度化に資するものでありまして、意義があったものと考えております。\r\n　また、この費用により整備された施設等により、今後四年程度は機体の国内製造が継続されることになります。また、リージョナルデポとしてＦ35Ａの整備に活用することが見込まれるところでございます。\r\n　次に、Ｆ35がステルス状態で事故を起こした場合にレーダー解析ができるのかというお尋ねがございました。\r\n　Ｆ35がステルス状態のときに事故を起こした場合という仮定の質問についてお答えすることは控えたいと思います。\r\n　その上で、一般論として申し上げれば、Ｆ35Ａは、レーダーの記録のみではなくて、共に飛行するＦ35Ａとの間で情報の共有が可能なデータリンク、ＭＡＤＬを搭載しておりまして、その情報や隊員からの聞き取り等の様々な手段によって事故原因の調査を行うことができます。\r\n　いずれにいたしましても、防衛省としては、機体の点検、整備を着実に実施し、航空機の飛行の安全性を確保してまいります。\r\n　最後に、Ｆ35の対領空侵犯措置への従事についてお尋ねがありました。\r\n　Ｆ35の具体的な運用については今後決定することになりますが、将来、我が国の航空戦力の過半をＦ35が占める計画であることを踏まえれば、Ｆ35も対領空侵犯措置に従事することはあり得ると考えております。\r\n　対領空侵犯措置におきましては、状況によって、相手方の航空機に自らの存在を示す必要がございます。Ｆ35が対領空侵犯措置に従事する場合には、その任務に適した運用となるように、ミサイルを外装するなどして、あえてステルス性能を落とすことで能力の保全を図るなど、適切な措置を講じることになると考えております。（拍手）\r\n　　　〔国務大臣根本匠君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛に必要な迎撃ミサイルの数については、その整備の考え方も含め、我が国の手のうちを明らかにすることから、お答えを控えさせていただきたいと思います",
                "\r\n　防衛省・自衛隊として、新たな防衛大綱の下、サイバー防衛能力の抜本的強化を達成するためには、優秀なサイバー人材の確保が不可欠だと考えております",
                "\r\n　また、防衛省・自衛隊におきましては、高度な人材を隊員として採用する方策として、例えば、民間企業における実務経験を積んだ者を採用する官民人事交流制度や、専門的な知識、経験又は優れた識見を有する者の任期を定めて採用する任期付隊員制度などの仕組みがあり、こういった制度の活用を含めまして、サイバー人材の確保の在り方については不断に検討してまいる所存でございます",
                "今般、大臣レベルで率直な意見交換を行ったことで、互いにそれぞれの立場は主張しつつも、今後、日韓間が課題を解決するために建設的な話合いを続けていくための環境づくりにつながったものと考えております",
                "この費用は、Ｆ35の運用、整備基盤の確保や、戦闘機関連の技術基盤の維持、育成、高度化に資するものでありまして、意義があったものと考えております",
                "\r\n　Ｆ35の具体的な運用については今後決定することになりますが、将来、我が国の航空戦力の過半をＦ35が占める計画であることを踏まえれば、Ｆ35も対領空侵犯措置に従事することはあり得ると考えております",
                "Ｆ35が対領空侵犯措置に従事する場合には、その任務に適した運用となるように、ミサイルを外装するなどして、あえてステルス性能を落とすことで能力の保全を図るなど、適切な措置を講じることになると考えております"
            ]
        },
        {
            "speech_id": "119815254X02420190607_034",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-06-07",
            "speech_text": "○国務大臣（岩屋毅君）　川合孝典議員にお答えいたします。\r\n　まず、イージス・アショアの各種調査の結果におけるデータの誤りについてお尋ねがありました。\r\n　イージス・アショアの配備候補地に関する調査につき、配備候補地の可能性のある国有地の有無に関する検討の結果について、関係自治体、住民に対する説明資料に誤りがございました。\r\n　この検討過程におきましては、様々な条件の一つとして、国有地の周囲に遮蔽物がないかを確認し、遮蔽物となり得るものがある場合には遮蔽物との角度を計算しておりますけれども、この角度の数値が誤っていることが分かりました。これは、角度を計算するために用いた断面図におきまして、高さと距離の縮尺が異なっていることに気が付かなかったという人為的なミスによるものでございます。このようなミスが発生したことを大変申し訳なく思っております。二度とこのようなことが生じないように再発防止策を徹底するとともに、地元の皆様の御理解が得られるよう、各種調査の結果及びそれを踏まえた具体的な措置につきまして、丁寧で分かりやすい説明を尽くしてまいる考えでございます。\r\n　次に、イージス・アショアの配備とロシア並びに地元の理解についてのお尋ねがございました。\r\n　我が国の防衛のために必要な装備品を我が国の主体的な判断として導入することは当然のことでございます。イージス・アショアにつきましても、弾道ミサイルの脅威から我が国を守る上で必要であると考えておりまして、政府としてその可及的速やかな導入に全力を尽くす考えであります。\r\n　このイージス・アショアのシステムは、あくまでも我が国防衛のための防御的なものでございまして、そのことはさきの日ロ２プラス２並びに日ロ防衛相会談を通じて説明をしたところであります。今後とも説明を尽くしてまいります。\r\n　他方、配備先の地元の方々の御理解と御協力を得ることは、配備に当たっての前提でございます。配備候補地の関係自治体や住民の皆様の御不安や御懸念を払拭できるように、今後とも具体的で分かりやすい説明を尽くしてまいります。\r\n　次に、海上におけるイージスシステムの展開についてお尋ねがありました。\r\n　イージス・アショアのような重要な装備品の配備に当たりましては、万が一の場合にあっても、イージス・アショアや周辺地域を防護するために万全な警備体制を構築することは当然のことと考えております。\r\n　御指摘の海上におけるイージスシステム、すなわちイージス艦につきましては、弾道ミサイルの発射兆候を早期に把握することが困難となってきているという状況の変化を踏まえますと、整備、補給で港に戻る隙間の期間が生じることは避けられず、切れ目のない防護体制を構築することは困難でございます。これに対しまして、イージス・アショア二基の導入によりまして、我が国全域を二十四時間三百六十五日、長期にわたって切れ目なく防護することが可能となり、また隊員の負担も大きく軽減されると考えているところであります。\r\n　最後に、共同交戦能力、ＣＥＣについてお尋ねがありました。\r\n　ＣＥＣは巡航ミサイル等の対処能力向上を主眼としたシステムでありまして、弾道ミサイル防衛能力の向上のために導入するイージス・アショアに搭載する考えはございません。Ｅ２Ｄへの搭載は、対空ミサイルなど他の装備品等との関係も踏まえまして、効率的かつ効果的な取得方法を追求するため、機体の取得後に追加的に搭載する考えであります。\r\n　なお、Ｅ２Ｄの取得に当たって、ＣＥＣを搭載しないことにより、そのための追加費用は発生しておらず、ＣＥＣの取得費用分が全体の価格から低減をしているところでございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このようなミスが発生したことを大変申し訳なく思っております",
                "イージス・アショアにつきましても、弾道ミサイルの脅威から我が国を守る上で必要であると考えておりまして、政府としてその可及的速やかな導入に全力を尽くす考えであります",
                "\r\n　イージス・アショアのような重要な装備品の配備に当たりましては、万が一の場合にあっても、イージス・アショアや周辺地域を防護するために万全な警備体制を構築することは当然のことと考えております",
                "これに対しまして、イージス・アショア二基の導入によりまして、我が国全域を二十四時間三百六十五日、長期にわたって切れ目なく防護することが可能となり、また隊員の負担も大きく軽減されると考えているところであります"
            ]
        },
        {
            "speech_id": "119815254X02420190607_038",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-06-07",
            "speech_text": "○国務大臣（岩屋毅君）　谷合正明議員にお答えいたします。\r\n　まず、我が国の防衛政策や防衛力整備の在り方についてお尋ねがありました。\r\n　我が国の防衛政策や防衛力整備は、もとより、特定の国や地域を脅威とみなして、これに軍事的に対抗していくという発想には立っておらず、この方針は今般の防衛大綱及び中期防においても引き続き堅持をしております。\r\n　政府としては、我が国を取り巻く安全保障環境の現実を踏まえ、いかなる事態に際しても国民の命と平和な暮らしを守るため、新たな大綱、中期防の下に多次元統合防衛力の構築をしっかりと進めてまいります。\r\n　次に、安全保障協力についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境が格段に速いスピードで厳しさと不確実性を増す中で、各国との安全保障協力の強化は安全保障にとって不可欠でございます。\r\n　このような考え方の下に、新たな大綱に従って、望ましい安全保障環境を創出するため、今後は、共同訓練・演習、防衛装備・技術協力、能力構築支援、軍種間交流等の防衛協力・交流を多角的、多層的に組み合わせて戦略的に実施していくことが一層重要だと考えております。\r\n　安保協力を進めていく上では、防衛省としては、自由で開かれたインド太平洋というビジョンを踏まえて、豪州、インド、東南アジア諸国等との防衛協力・交流を推進してまいりますが、中国やロシアとの間でも、日ロ２プラス２や日ロ防衛相会談、日中防衛相会談のような機会も通じて様々な対話や交流を進め、相互理解と信頼関係の増進を図ってまいります。\r\n　最後に、隊員の確保と女性隊員の活躍推進策についてお尋ねがありました。\r\n　近年の少子化の進行によって採用対象人口が減少する中、自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠であります。このため、新たな大綱、中期防では、人的基盤の強化を優先事項と位置付け、採用の取組を強化しつつ、女性活躍を推進するなど、人材の一層の有効活用を図ることとしています。\r\n　女性自衛官の全自衛官に占める割合は、昨年度末で約七％ですが、直近の採用では女性自衛官の割合を約一六％に伸ばしております。女性自衛官が働きやすい環境の整備がますます重要となっておりまして、現在八か所ある庁内託児所につきましても、今後ともニーズに応じた拡充を図っていくほか、自衛隊の建物の女性用区画や施設の整備にしっかり取り組んでまいります。\r\n　そのような中で、セクハラ、パワハラ防止対策を積極的に進めることも重要でございます。最近では、管理職隊員への研修等を強化しているほか、パワハラ防止に関する部外有識者の意見を聴取することによって、効果的な施策を検討し、実施に移していきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛政策や防衛力整備は、もとより、特定の国や地域を脅威とみなして、これに軍事的に対抗していくという発想には立っておらず、この方針は今般の防衛大綱及び中期防においても引き続き堅持をしております",
                "\r\n　政府としては、我が国を取り巻く安全保障環境の現実を踏まえ、いかなる事態に際しても国民の命と平和な暮らしを守るため、新たな大綱、中期防の下に多次元統合防衛力の構築をしっかりと進めてまいります",
                "\r\n　我が国を取り巻く安全保障環境が格段に速いスピードで厳しさと不確実性を増す中で、各国との安全保障協力の強化は安全保障にとって不可欠でございます",
                "\r\n　このような考え方の下に、新たな大綱に従って、望ましい安全保障環境を創出するため、今後は、共同訓練・演習、防衛装備・技術協力、能力構築支援、軍種間交流等の防衛協力・交流を多角的、多層的に組み合わせて戦略的に実施していくことが一層重要だと考えております",
                "\r\n　そのような中で、セクハラ、パワハラ防止対策を積極的に進めることも重要でございます",
                "最近では、管理職隊員への研修等を強化しているほか、パワハラ防止に関する部外有識者の意見を聴取することによって、効果的な施策を検討し、実施に移していきたいと考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　まず中谷先生には、元大臣として、今後の大綱、中期防の円滑な遂行に向けて御指導をよろしくお願いを申し上げたいと思います。\r\n　今、予算的にも大丈夫かというお尋ねでございましたけれども、実力としては二十七兆五千億ほど認めていただいているんですが、予算の執行としては二十五兆五千億程度をめどにするということでございますので、大変厳しい節約の努力をしなければいけないということはもう御指摘のとおりでございます。\r\n　五年間に新規契約する物件費の総額は十七兆一千七百億円ということを今般明記をいたしておりますので、防衛省としては、この中期防に定められた所要経費によって、我が国を取り巻く安全保障環境に適切に、迅速に対応できる防衛力を整備するために全力を尽くしてまいりたいと思っておりますし、また、一層の効率化、合理化を図りまして、経費の抑制にしっかりと努めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　五年間に新規契約する物件費の総額は十七兆一千七百億円ということを今般明記をいたしておりますので、防衛省としては、この中期防に定められた所要経費によって、我が国を取り巻く安全保障環境に適切に、迅速に対応できる防衛力を整備するために全力を尽くしてまいりたいと思っておりますし、また、一層の効率化、合理化を図りまして、経費の抑制にしっかりと努めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　南西地域の防衛については、先生おっしゃるように、単なる島嶼防衛ではなくて、海域、空域、ゾーンとしてしっかり守る体制をつくっていかなければいけないというふうに思っております。\r\n　それがために自衛隊の部隊も順次配備をさせていただいているわけですが、ただいま御指摘の宮古島の駐屯地における弾薬の保管につきましては、当初、駐屯地には小銃弾等を保管するという地元の方々に対する事前の説明とは異なる形で中距離多目的誘導弾や迫撃砲弾が搬入をされていたことで、非常にお地元の不信を買ってしまったということも事実でございます。\r\n　したがいまして、最終的には保良鉱山地区につくる火薬庫に集約をしていくわけでございますけれども、やはりここは信頼回復が非常に大事だというふうに考えまして、一旦島外に保管することにさせていただきました。\r\n　御指摘の即応性につきましては、平素からの警戒監視体制に万全を期すことによりまして、緊急事態の兆候が仮にある場合には緊急的に弾薬を輸送するという方策を既に確立をしております。こういった体制をしっかり構築することによりまして、部隊の即応性には決して影響が生じないように万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　南西地域の防衛については、先生おっしゃるように、単なる島嶼防衛ではなくて、海域、空域、ゾーンとしてしっかり守る体制をつくっていかなければいけないというふうに思っております",
                "こういった体制をしっかり構築することによりまして、部隊の即応性には決して影響が生じないように万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　核抑止については、米国の拡大抑止によるコミットメントというのを累次の機会に確約をしてもらっているわけでございますけれども、各国の早期警戒管制能力、それから各種ミサイルの性能は著しく向上してきておりますので、こういう状況を踏まえたときに、自衛隊員の安全を確保しつつ我が国への攻撃を効果的に阻止することが可能になるように、スタンドオフ防衛能力を強化していくことが必要だというふうに考えているところでございます。\r\n　一方で、我が国としては、いわゆる敵基地攻撃を目的とした装備体系を整備することは考えておりませんで、敵基地攻撃を行うことは想定いたしてはおりません。これについては、引き続き、日米の役割分担の中で米国の打撃力に依存をしていくということになります。\r\n　新しい大綱のもとにおきましても、これまでのこういった日米間の基本的な役割分担を変更することは考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　核抑止については、米国の拡大抑止によるコミットメントというのを累次の機会に確約をしてもらっているわけでございますけれども、各国の早期警戒管制能力、それから各種ミサイルの性能は著しく向上してきておりますので、こういう状況を踏まえたときに、自衛隊員の安全を確保しつつ我が国への攻撃を効果的に阻止することが可能になるように、スタンドオフ防衛能力を強化していくことが必要だというふうに考えているところでございます",
                "\r\n　一方で、我が国としては、いわゆる敵基地攻撃を目的とした装備体系を整備することは考えておりませんで、敵基地攻撃を行うことは想定いたしてはおりません",
                "\r\n　新しい大綱のもとにおきましても、これまでのこういった日米間の基本的な役割分担を変更することは考えておらないところでございます"
            ]
        },
        {
            "speech_id": "119803815X00920190606_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　このイージス・アショアのレーダー、ＬＭＳＳＲについては、当初、日本側企業の参画の提案はありましたけれども、時間とコストの観点から、それは見送ったところでございます。\r\n　それから、御指摘の、試験のための施設の要、不要も含めて今米側と議論をしているところでございまして、引き続き、日米間で具体的な性能確認の方法について協議を行ってまいります。\r\n　したがって、要るか要らないかというところが決まっておらないものですから、現段階では費用についてはお答えできる段階ではございません。\r\n　それから、もう一つのお尋ねは、ベースラインが違うのに対応できるのかというお尋ねだったと思いますが、今、米海軍が建造中の最新型の駆逐艦につきましては、新たなレーダーであるＳＰＹ６を搭載するため、このレーダーと互換性を有するベースライン10となる予定でございます。\r\n　その上で、我が国が導入するＬＭＳＳＲを搭載するイージス・アショアはベースライン９を搭載する予定でございますが、異なるベースラインの海自イージス艦が相互に情報共有、連携ができるのと同様に、今後開発されるベースライン10を搭載するイージス艦と弾道ミサイル防衛における情報共有、連携について支障が生じることはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、要るか要らないかというところが決まっておらないものですから、現段階では費用についてはお答えできる段階ではございません"
            ]
        },
        {
            "speech_id": "119803815X00920190606_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　まず、オスプレイの暫定配備につきましては、先般、木更津市への御説明を開始をさせていただいたところでございまして、お地元の先生を始め、大変お世話になっております。丁寧に説明を行い、御理解をいただいてまいりたいと思っております。\r\n　一方、先生御指摘の佐賀空港への配備につきましては、先般、佐賀県知事さんが有明海漁協の皆さんとの話合いをスタートしていただいたところでございますので、防衛省としても、側面からこの交渉を支援すべく、全力を尽くしてまいりたいというふうに思っておりまして、その間は木更津駐屯地で暫定配備をさせていただきたいということを先月二十四日に木更津市などに説明したところでございます。\r\n　防衛省としては、現在、陸自オスプレイを高知県宿毛市に配備する計画はございませんけれども、宿毛市からは、自衛隊の後方支援の根拠地としての誘致の御要望をいただいております。大変ありがたいことだと思っております。\r\n　現時点で後方支援のための新たな拠点を設置するという計画があるわけではありませんけれども、今後の後方支援のあり方について、どのような施策が適切か、まさに御指摘のとおり、幅広く研究、検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点で後方支援のための新たな拠点を設置するという計画があるわけではありませんけれども、今後の後方支援のあり方について、どのような施策が適切か、まさに御指摘のとおり、幅広く研究、検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　さきのシャングリラでの安全保障会合で、日米韓の会合に先立ちまして日韓の防衛相会談を、非公式という形ではありましたが、行いました。\r\n　これは、中谷先生がおっしゃるように、北朝鮮を始め、地域の安全保障上の課題に対応するためには、日韓の防衛当局間がぎくしゃくしていると、それによって日米韓の結束に乱れが出ているといったような誤ったメッセージを発することは決してよろしくないというふうに私は考えておりました。\r\n　したがいまして、日韓の防衛相会談、非公式な会談では、もちろん、言うべきことは申し上げました。先般のような事案の再発防止を強く求めました。すれ違った点もありましたけれども、あのようなことがないようにしていこうということでは一致を見たところでございまして、あの日韓の非公式の会談の後、日米韓を行いましたので、非常に私はスムーズな話合いを行うことができたというふうに考えております。\r\n　北朝鮮のＣＶＩＤの問題も、表現に、というかニュアンスに多少の違いはあれども、国連安保理決議をしっかり遵守させなければいけないということでも日米韓が結束していくことで一致を見ましたので、日韓の防衛当局間の関係は、今後とも、適切に判断して前向きに動かしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、中谷先生がおっしゃるように、北朝鮮を始め、地域の安全保障上の課題に対応するためには、日韓の防衛当局間がぎくしゃくしていると、それによって日米韓の結束に乱れが出ているといったような誤ったメッセージを発することは決してよろしくないというふうに私は考えておりました",
                "すれ違った点もありましたけれども、あのようなことがないようにしていこうということでは一致を見たところでございまして、あの日韓の非公式の会談の後、日米韓を行いましたので、非常に私はスムーズな話合いを行うことができたというふうに考えております",
                "\r\n　北朝鮮のＣＶＩＤの問題も、表現に、というかニュアンスに多少の違いはあれども、国連安保理決議をしっかり遵守させなければいけないということでも日米韓が結束していくことで一致を見ましたので、日韓の防衛当局間の関係は、今後とも、適切に判断して前向きに動かしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　自衛隊法九十五条の二に基づく警護の実施に係る判断は、米軍等の活動の目的、活動区域、自衛隊の部隊運用、活動区域における戦闘行為の発生の可能性など、あらゆる状況を勘案して防衛大臣が個別具体に判断するものでございます。\r\n　したがって、一概にお答えすることは困難でございますけれども、その際の国際法との関係について一般論として申し上げますと、本条による武器の使用は、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍等の部隊の武器等を武力攻撃に至らない侵害から防護するための極めて受動的かつ限定的な必要最小限の行為となるものでございまして、国際法上認められるものと考えております。\r\n　イタリアの国際人道法研究所が、米国からの英国等との実務家の参加を得て平成二十一年に取りまとめた交戦規定ハンドブック等の文書におきましても、これは非常に権威のあるものだと承知をしておりますが、他国の部隊に対する武力攻撃に至らない侵害を現場において排除することは認められ得るという考え方が示されているところでございます。\r\n　それから、先生の最後の御質問は、ミサイルが実際に米艦に向かって発射された場合にこれを撃ち落とすというのは自己保存的な武器使用と言えるのかということだったと思いますが、これは、自衛隊法第九十五条二の武器の使用は、武器等の退避によってもその防護が不可能である場合など、他に手段がない、やむを得ない場合でなければ武器を使用することはできない、また、防護の対象の武器等が破壊された場合、あるいは、相手方が襲撃を中止し、また、逃走した場合には武器の使用ができなくなること、正当防衛又は緊急避難に当たる場合でなければ人に危害を与えてはならないことなどの厳格な要件が満たされなければならないということになっておりまして、非常に限定的、受動的、必要最小限のものでございますので、このような厳格な要件を満たす場合には、警護に当たる自衛官は本条に基づいて武器の使用を行うことができるわけでございますから、警護をしたことにならないという指摘は当たらないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、一概にお答えすることは困難でございますけれども、その際の国際法との関係について一般論として申し上げますと、本条による武器の使用は、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍等の部隊の武器等を武力攻撃に至らない侵害から防護するための極めて受動的かつ限定的な必要最小限の行為となるものでございまして、国際法上認められるものと考えております",
                "\r\n　それから、先生の最後の御質問は、ミサイルが実際に米艦に向かって発射された場合にこれを撃ち落とすというのは自己保存的な武器使用と言えるのかということだったと思いますが、これは、自衛隊法第九十五条二の武器の使用は、武器等の退避によってもその防護が不可能である場合など、他に手段がない、やむを得ない場合でなければ武器を使用することはできない、また、防護の対象の武器等が破壊された場合、あるいは、相手方が襲撃を中止し、また、逃走した場合には武器の使用ができなくなること、正当防衛又は緊急避難に当たる場合でなければ人に危害を与えてはならないことなどの厳格な要件が満たされなければならないということになっておりまして、非常に限定的、受動的、必要最小限のものでございますので、このような厳格な要件を満たす場合には、警護に当たる自衛官は本条に基づいて武器の使用を行うことができるわけでございますから、警護をしたことにならないという指摘は当たらないと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　そもそも国際的な武力紛争が発生しておらず、また、周囲にその兆候も認められないという状況において、自衛隊が米軍等の部隊とともに活動している現場で突発的に戦闘行為になる、すなわち、国際的な武力紛争の一環として行われる、人を殺傷し又は物を破壊する行為が突発的に発生するということは想定されません。\r\n　しかし、状況の変化によって戦闘行為であると認められる武力攻撃が発生するおそれがある場合には、自衛隊法九十五条の二によりこれに対処するということがないように、防衛大臣は速やかに警護の中止を命ずることになります。\r\n　したがいまして、警護の実施場所が現に戦闘行為が行われている現場であるか否かの判断が艦長に委ねられているということではなくて、また、艦長の判断次第で武力紛争に発展するか否かが決まるという御指摘は当たらないものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、警護の実施場所が現に戦闘行為が行われている現場であるか否かの判断が艦長に委ねられているということではなくて、また、艦長の判断次第で武力紛争に発展するか否かが決まるという御指摘は当たらないものと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　今、先生は特定の国や事象を対象にしてお尋ねでございますが、我が国の防衛政策は特定の国を対象としてこれに対抗していくという発想には立っておらないところでございますけれども、その上で申し上げますと、諸外国における軍事技術の著しい進展等によりまして、海上部隊と航空部隊による連携した武力攻撃が行われる場合は、その脅威が及ぶ範囲は侵攻してくる部隊の周囲数百キロに及ぶ状況になっていると認識をしております。\r\n　自衛隊の部隊は相手の脅威の及ぶ範囲内に入って対応せざるを得ないということになるわけでございまして、こういう状況を踏まえまして、隊員の安全を確保しつつ侵攻してくる部隊に対処すべく、新たな大綱、中期防のもとでは、脅威の圏外から対応可能なスタンドオフ防衛能力を強化していくこととしたわけでございます。\r\n　このスタンドオフ防衛能力は、あくまでも、相手から武力攻撃を受けたときに、これを排除するために必要な範囲で使用するものでございまして、軍事技術の進展に対応しつつ自衛隊員の安全を確保していくという、我が国の防衛を全うするために不可欠なものでございまして、これは必要最小限度の自衛権の行使であって、また、専守防衛の方針にも反するものではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このスタンドオフ防衛能力は、あくまでも、相手から武力攻撃を受けたときに、これを排除するために必要な範囲で使用するものでございまして、軍事技術の進展に対応しつつ自衛隊員の安全を確保していくという、我が国の防衛を全うするために不可欠なものでございまして、これは必要最小限度の自衛権の行使であって、また、専守防衛の方針にも反するものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　自衛隊法の第九十五条の二、すなわち米艦防護をどのような場所で適用するかということについては、対象となる米国軍隊等の部隊が自衛隊と連携して我が国の防衛に資する活動に現に従事しているかどうかということなどについて個別具体に判断すべきものであって、あらかじめ申し上げることは困難だと思っております。特定の区域、海域が法的に排除されているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　自衛隊法の第九十五条の二、すなわち米艦防護をどのような場所で適用するかということについては、対象となる米国軍隊等の部隊が自衛隊と連携して我が国の防衛に資する活動に現に従事しているかどうかということなどについて個別具体に判断すべきものであって、あらかじめ申し上げることは困難だと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　直ちに原因を調べさせましたけれども、遮蔽の角度を計算するために地図のデータをもとに断面図を作成していたところですけれども、今般の誤りは、断面図における高さ、縦軸と、距離、横軸の縮尺が異なっていたことに気づかないまま計算するという人為的なミスによるものでございます。\r\n　防衛省としては、こうしたことが調査結果あるいは検討結果全体への信頼性、信憑性を失墜させかねないものであって、大変申しわけなく思っております。二度とこのようなミスが生じないよう、再発防止を徹底してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、こうしたことが調査結果あるいは検討結果全体への信頼性、信憑性を失墜させかねないものであって、大変申しわけなく思っております",
                "二度とこのようなミスが生じないよう、再発防止を徹底してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00920190606_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　新しい領域について、これも最終的には米国としっかり連携協力をしていかなければいけない分野でございますけれども、宇宙、サイバー、あるいは電磁波といった新領域について、我が国が本格的に自分たちの能力を獲得すべく努力をしていくということを銘打っているわけでございますから、これも自主的な努力の一環というふうに御理解をいただきたいというふうに思います。\r\n　それから、これまで以上に防衛交流、あるいは、防衛関係を友好国との間で拡大していこうという努力も、これも日本の主体的な取組だというふうに思います。\r\n　あるいは装備に関しても、将来戦闘機につきましては、「国際協力を視野に、我が国主導の開発に早期に着手する。」というふうにしております。これも我が国の主体的な取組の一つではないかというふうに思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　新しい領域について、これも最終的には米国としっかり連携協力をしていかなければいけない分野でございますけれども、宇宙、サイバー、あるいは電磁波といった新領域について、我が国が本格的に自分たちの能力を獲得すべく努力をしていくということを銘打っているわけでございますから、これも自主的な努力の一環というふうに御理解をいただきたいというふうに思います",
                "\r\n　それから、これまで以上に防衛交流、あるいは、防衛関係を友好国との間で拡大していこうという努力も、これも日本の主体的な取組だというふうに思います",
                "これも我が国の主体的な取組の一つではないかというふうに思っているところです"
            ]
        },
        {
            "speech_id": "119803815X00920190606_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　前原先生がおっしゃるのは、言うまでもなく、インフォメーションという意味ではなくてインテリジェンスという意味の情報ということだろうと思います。\r\n　防衛省の中にも御承知のとおり情報本部がございますし、そこはそこで私はしっかり仕事をしてくれているというふうに思っております。また、主要な国には防衛駐在官が派遣されております。\r\n　防衛省は防衛省として、インテリジェンスに関する能力を高めるべくこれからもしっかり努力をしていきたいというふうに思っておりますが、政府全体としては、これは先生御指摘のように、イギリスのような仕組みになっているかどうかはなかなか判断が難しいところですけれども、やはり、外務省そして我々防衛省、経産省等々の情報が今は内閣に集約される形になってもおります。\r\n　しかし、インテリジェンス能力全体が我が国は十分であるかどうかといえば、まだまだ課題はたくさんあると思いますので、防衛省としても、我々ができることをしっかりやっていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省の中にも御承知のとおり情報本部がございますし、そこはそこで私はしっかり仕事をしてくれているというふうに思っております",
                "\r\n　しかし、インテリジェンス能力全体が我が国は十分であるかどうかといえば、まだまだ課題はたくさんあると思いますので、防衛省としても、我々ができることをしっかりやっていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119803815X00920190606_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　辺野古につきましては、やはり、抑止力を維持しつつ沖縄の負担軽減を図る、普天間飛行場の返還をなし遂げるという意味で唯一の解決策だというふうに思っておりますし、累次にわたる日米間の会議、会談を通じても確認をしてきているところでございます。\r\n　さきに行った日米２プラス２、また、先日行った日米の防衛相会談でも改めて確認をしたところでございますので、それは御地元の御理解を得ながら進めさせていただきたいと思っておりますが、先生おっしゃるような普天間の危険性の低減、騒音等の問題の解消についても、２プラス２あるいは日米防衛相会談を通じても改めて申入れをさせていただいたところでございます。\r\n　引き続き、防衛省としても最善の努力をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　辺野古につきましては、やはり、抑止力を維持しつつ沖縄の負担軽減を図る、普天間飛行場の返還をなし遂げるという意味で唯一の解決策だというふうに思っておりますし、累次にわたる日米間の会議、会談を通じても確認をしてきているところでございます",
                "\r\n　引き続き、防衛省としても最善の努力をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　新たな防衛大綱は、我が国の防衛力を抜本的に強化するとともに、日米同盟を一層強化する方針を示しております。また、米国の国家安全保障戦略などには、米軍の能力強化と同盟重視の方針が示されております。\r\n　そういう意味で、日米の安全保障政策の方向性は整合していると考えておりますし、自由で開かれたインド太平洋というビジョンも共有できているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味で、日米の安全保障政策の方向性は整合していると考えておりますし、自由で開かれたインド太平洋というビジョンも共有できているというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_172",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　下地委員からは貴重な資料を提供していただき、また今は貴重な御意見もいただきましたが、この数字だけをもってなかなか判断、判定するわけにはいかないんだろうというふうに思っております。\r\n　我が国を取り巻く安全保障環境といいますか北東アジアの安全保障環境というのは、むしろ、ひところに比べると厳しさ、不確実性が増してきておるんだと思いますので、米軍のプレゼンス、そして前方展開能力というのは、やはり引き続きこの地域にとっては、我が国のためのみならず重要だというふうに思っておりますので、日本が一生懸命、大綱、中期防で防衛力を自主的に整備すれば、その分を米軍の能力から差し引いていっていいという単純なものではないんだろうというふうに思っています。\r\n　しかし、その一方で、日米が協力して、我が国の安全、北東アジアの安全、自由で開かれたインド太平洋を実現していくというのであれば、日米のリソースをどういうふうに役割分担して整備をしていくべきかということについては、先生おっしゃるように、不断に検討を重ねていかなければいけないというふうに感じた次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国を取り巻く安全保障環境といいますか北東アジアの安全保障環境というのは、むしろ、ひところに比べると厳しさ、不確実性が増してきておるんだと思いますので、米軍のプレゼンス、そして前方展開能力というのは、やはり引き続きこの地域にとっては、我が国のためのみならず重要だというふうに思っておりますので、日本が一生懸命、大綱、中期防で防衛力を自主的に整備すれば、その分を米軍の能力から差し引いていっていいという単純なものではないんだろうというふうに思っています",
                "\r\n　しかし、その一方で、日米が協力して、我が国の安全、北東アジアの安全、自由で開かれたインド太平洋を実現していくというのであれば、日米のリソースをどういうふうに役割分担して整備をしていくべきかということについては、先生おっしゃるように、不断に検討を重ねていかなければいけないというふうに感じた次第でございます"
            ]
        },
        {
            "speech_id": "119803815X00920190606_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　地域の安全のためには、米軍と自衛隊、一体となって活動する場合もあるわけですけれども、我が国が防衛力を強化するのはあくまでも我が国の防衛のためでございますので、一体的に活動する場合もあるけれども、一体のものではないわけでございますから、なかなか、単純に機能を完全に切り分けることができるかというと、そうではない。やはり、我が国が持つべき能力についてはしっかり整備をしていかなければいけないと思いますけれども、先生がおっしゃるように、日米同盟が地域全体に果たす役割という観点から、どこに選択と集中があるべきかということについてはしっかり検討をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、我が国が持つべき能力についてはしっかり整備をしていかなければいけないと思いますけれども、先生がおっしゃるように、日米同盟が地域全体に果たす役割という観点から、どこに選択と集中があるべきかということについてはしっかり検討をしてまいります"
            ]
        },
        {
            "speech_id": "119803815X00920190606_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　その前に、先生、先ほど長官から説明した各国の購入費用ですが、ベースが必ずしもそろっておりませんで、一概に比較することは適切ではないと考えているところでございます。\r\n　それから、ただいまのお尋ねでございますけれども、官房長官の談話のとおり、Ｆ35製造への国内企業の参画はやはり必要だ、大事だという観点からＦＡＣＯという仕組みでやってきたわけでございますけれども、しかしながら、我が国の厳しい財政事情のもとで防衛装備品の質と量を着実かつ迅速に確保するためには、Ｆ35Ａの機体価格を一層低減することで効率的な調達を進める必要があるというふうに考えました。\r\n　そのような考えのもとに、ＦＡＣＯという仕組みを取りやめて、平成三十一年度以降は、つまり令和元年度以降は、完成機輸入に切りかえるという苦渋の決断をしたところでございます。\r\n　我々としては、引き続き、国内の防衛生産、技術基盤の育成、高度化は重要であるというふうに考えておりますので、ＦＡＣＯでの経験をしっかりと生かして、次につないでいくことができるように努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　その前に、先生、先ほど長官から説明した各国の購入費用ですが、ベースが必ずしもそろっておりませんで、一概に比較することは適切ではないと考えているところでございます",
                "\r\n　それから、ただいまのお尋ねでございますけれども、官房長官の談話のとおり、Ｆ35製造への国内企業の参画はやはり必要だ、大事だという観点からＦＡＣＯという仕組みでやってきたわけでございますけれども、しかしながら、我が国の厳しい財政事情のもとで防衛装備品の質と量を着実かつ迅速に確保するためには、Ｆ35Ａの機体価格を一層低減することで効率的な調達を進める必要があるというふうに考えました",
                "\r\n　我々としては、引き続き、国内の防衛生産、技術基盤の育成、高度化は重要であるというふうに考えておりますので、ＦＡＣＯでの経験をしっかりと生かして、次につないでいくことができるように努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_192",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　我が国の弾道ミサイル防衛システムの性能、能力及び配置につきましては、あくまでも我が国領域を防護する観点から決定をされているものでございます。\r\n　今般のイージス・アショアの配備候補地につきましても、まず、バランスよく我が国全域を防護できる、遮蔽がない広くて平たんな敷地が確保できる、電力等のインフラの確保が見込めるといった観点から、秋田県の新屋演習場、山口県のむつみ演習場の二カ所を選定し、今、現地での御説明を行っているところでございます。\r\n　このように、イージス・アショアの配備候補地につきましては、あくまでも我が国全域を防護するという観点から決定をしたものでございまして、米国を防護するために導入するという御指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、イージス・アショアの配備候補地につきましては、あくまでも我が国全域を防護するという観点から決定をしたものでございまして、米国を防護するために導入するという御指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "119814103X00920190603_151",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（岩屋毅君）　イージス・アショアの配備候補地としてむつみ演習場を選定して以来、花田町長さんを始め阿武町の皆様が御不安や御懸念を持たれているということは、防衛省としてしかと受け止めております。\r\n　五月二十四日には花田町長さんが防衛省を訪問されまして、そのときは副大臣に対応をさせたのでございますけれども、私も阿武町民からの要請についてしっかりその後報告を受けております。\r\n　住民の方々を対象とした説明の機会を今後いただいてまいりたいと思っておりまして、これは秋田県についても同様でございますけれども、そういう説明を通じて地元の皆さんの御不安や御懸念を払拭できるように丁寧で分かりやすい説明を重ねてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　イージス・アショアの配備候補地としてむつみ演習場を選定して以来、花田町長さんを始め阿武町の皆様が御不安や御懸念を持たれているということは、防衛省としてしかと受け止めております",
                "\r\n　住民の方々を対象とした説明の機会を今後いただいてまいりたいと思っておりまして、これは秋田県についても同様でございますけれども、そういう説明を通じて地元の皆さんの御不安や御懸念を払拭できるように丁寧で分かりやすい説明を重ねてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00920190603_153",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（岩屋毅君）　先ほども申し上げましたように、阿武町の皆様のそういった御不安、御懸念というものは、防衛省としてしかと受け止めております。\r\n　これまで、地域の皆様の御要望にも沿う形で、かなりあらゆる角度から入念な調査を行っておりまして、その分析結果をお地元に説明をさせていただいたところでございますけれども、更に住民の方々への説明をしっかりと行って、そういう町づくりに対する御不安、御懸念というものを払拭できるように誠心誠意努力をして、御理解をいただいてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これまで、地域の皆様の御要望にも沿う形で、かなりあらゆる角度から入念な調査を行っておりまして、その分析結果をお地元に説明をさせていただいたところでございますけれども、更に住民の方々への説明をしっかりと行って、そういう町づくりに対する御不安、御懸念というものを払拭できるように誠心誠意努力をして、御理解をいただいてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00820190528_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-05-28",
            "speech_text": "○岩屋国務大臣　政府は、昨年十二月十八日、国家安全保障会議及び閣議において、新たな防衛計画の大綱及び中期防衛力整備計画を決定いたしました。以下、これらについて御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱の策定時に想定していたよりも格段に速いスピードで厳しさと不確実性を増しています。特に、国際社会におけるパワーバランスの変化により、国家間の競争が顕在化するとともに、グレーゾーンの事態が長期にわたって継続する傾向にあります。また、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、国家の安全保障のあり方は根本から変わろうとしています。さらに、我が国の周辺には、質、量にすぐれた軍事力を有する国家が集中し、軍事力のさらなる強化や軍事活動の活発化の傾向が顕著となっています。\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました。\r\n　新たな防衛大綱では、まず、我が国にとって望ましい安全保障環境を創出すること、また、我が国に脅威が及ぶことを抑止すること、そして、万が一我が国に脅威が及ぶ場合には、確実に脅威に対処し、かつ、被害を最小化することという、防衛の目標を明確に示し、この達成に必要な三つの手段をそれぞれ強化することとしています。\r\n　第一に、我が国の防衛体制の強化です。防衛力は、安全保障の最終的な担保です。これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません。宇宙、サイバー、電磁波を含む全ての領域の能力を有機的に融合させる領域横断作戦を行うことができ、また、平時から有事までのあらゆる段階において、柔軟かつ戦略的な活動を常時継続的に実施できる、真に実効的な防衛力として多次元統合防衛力を構築してまいります。\r\n　第二に、日米同盟の強化です。日米安全保障体制を中核とする日米同盟は、我が国のみならず、インド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たしています。日米防衛協力のための指針のもと、日米同盟の抑止力、対処力の強化や、自由で開かれた海洋秩序の維持強化を含む幅広い分野における協力の強化、拡大を行ってまいります。\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります。\r\n　第三に、安全保障協力の強化です。自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進します。この際、日米同盟を基軸とし、普遍的価値や安全保障上の利益を共有する国々との緊密な連携を図ってまいります。\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません。新たな防衛大綱及び中期防では、特に優先すべき事項を可能な限り早期に強化するため、既存の予算、人員の配分に固執することなく、資源を柔軟かつ重点的に配分することとしています。\r\n　具体的には、領域横断作戦に必要な能力を優先的に強化することとしており、特に、宇宙、サイバー、電磁波の領域における能力、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動・展開能力、防衛力の持続性、強靱性を重視しています。\r\n　同時に、人的基盤の強化、装備体系の見直し、技術基盤の強化、装備調達の最適化、産業基盤の強靱化、情報機能の強化にも優先的に取り組んでまいります。\r\n　あわせて、訓練・演習、衛生、地域コミュニティーとの連携、知的基盤にもしっかりと取り組んでまいります。\r\n　これらに必要な事業を積み上げた結果、令和元年度から五年間の新たな中期防における防衛力整備の水準は、おおむね二十七兆四千七百億円程度をめどとしています。その上で、装備体系の見直しや装備調達の最適化を含め、一層の効率化、合理化を進めることによって実質的な財源の確保を図り、おおむね二十五兆五千億円をめどに、各年度の予算編成を実施することとしています。また、新たな中期防においては、新規後年度負担に係る国民への説明責任を果たす観点から、新たな事業に係る物件費の契約額を明確にすることとし、おおむね十七兆一千七百億円の枠内として示しています。\r\n　以上申し述べました新たな防衛大綱及び中期防のもと、真に実効的な防衛力を構築し、我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命、身体、財産、そして領土、領海、領空を守り抜くため、防衛省・自衛隊は今後とも全力を尽くしていく所存です。\r\n　皆様の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00820190528/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました",
                "\r\n　第一に、我が国の防衛体制の強化です",
                "これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません",
                "\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります",
                "\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません"
            ]
        },
        {
            "speech_id": "119813950X01620190528_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-28",
            "speech_text": "○国務大臣（岩屋毅君）　申し上げるまでもなく、近年、諸外国の艦艇に非常に射程が長い対空火器の導入が始まっております。これを踏まえますと、平成二十九年度に開発完了したＡＳＭ３の更なる射程延伸を図る必要があるということで、研究開発に着手し、順次、航空自衛隊に導入していくこととしております。\r\n　この方針は、昨年の暮れに作りました中期防衛力整備計画の中にも、海上優勢の獲得、維持のために更なる射程延伸を図った新たな地対艦誘導弾及び空対艦誘導弾を導入するというふうに明記をさせていただいたところでございます。この射程延伸によりまして、自衛隊員の安全を確保しつつ諸外国の艦艇の能力向上に適切に対応することができるようになり、したがって抑止力を向上させることができるというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01620190528/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この射程延伸によりまして、自衛隊員の安全を確保しつつ諸外国の艦艇の能力向上に適切に対応することができるようになり、したがって抑止力を向上させることができるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119813950X01620190528_182",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-28",
            "speech_text": "○国務大臣（岩屋毅君）　先生御指摘のＢ27地点につきましては、今事務方から説明いたさせましたように、更にボーリング調査を実施しなくとも、強度特性は明らかであると考えております。\r\n　現在、沖縄防衛局において具体的な設計等の検討を行うこととしており、その設計業務の発注に向けた公告をした段階でございます。地盤改良についてはこれから十分に検討し、遺漏なきようにしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01620190528/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地盤改良についてはこれから十分に検討し、遺漏なきようにしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_034",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　ただいまの御指摘については宇都委員の御指摘のとおりでございまして、私ども、今般の指摘を受けて改善すべきものをしっかり改善していかなければいけないと。特に、統合運用というものに重点をどんどんと置いていっているというさなかでもございますので、業務の遂行に当たって統一性が確保されている必要があるというふうに考えております。\r\n　そこで、防衛大臣の権限に基づいて訓令等の文書を策定することといたしております。大臣から発せられた統一的な業務処理要領に基づいて、加えて各組織の特性なども反映した、各自衛隊は業務処理要領を策定をしているところなんですけれども、今般、会計検査院から指摘を受けた航空機等に搭載する重要物品の計上の仕方においても、既に再発防止に向けた改善措置として、大臣から権限及び事務の委任を受けた防衛装備庁長官から省内全機関に対して統一した業務処理要領を周知徹底をしたところでございます。\r\n　他方で、御指摘の省人化、効率化のため、共通した、後方職種における統一した業務処理要領に収れんさせることについては、これを真摯に受け止めて適切に対応してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、統合運用というものに重点をどんどんと置いていっているというさなかでもございますので、業務の遂行に当たって統一性が確保されている必要があるというふうに考えております",
                "\r\n　他方で、御指摘の省人化、効率化のため、共通した、後方職種における統一した業務処理要領に収れんさせることについては、これを真摯に受け止めて適切に対応してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_038",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　本件については、昨年、会計検査院から指摘を受けた際に、私からは、これはもう深刻に反省すべきだと、全く準備不足、検討不足だと、厳しく深山装備庁長官に指示をいたしまして、速やかに改善を行うように指示をさせていただいたところでございます。\r\n　現在、防衛省において検討委員会を設置の上、議論を着実に進めることができていると思っておりまして、引き続き、令和四年度中の本格運用開始に向けて、今般の反省をしっかり踏まえて必要な議論を進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、防衛省において検討委員会を設置の上、議論を着実に進めることができていると思っておりまして、引き続き、令和四年度中の本格運用開始に向けて、今般の反省をしっかり踏まえて必要な議論を進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119814103X00720190520_052",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　ただいまの御質問にお答えする前に、先ほどのとん税については、委員御指摘のとおり、金額的には小さいものの、やはり士気にも関わる問題だというふうに思っておりますので、財務省さんとしっかり話をして改善を図ってまいりたいというふうに考えております。\r\n　ただいまの日韓関係についての御質問でございますけれども、もちろん外交上は日韓の間に様々難しい問題はありますけれども、やはり安全保障、防衛ということからすれば、日米韓、日韓の連携というのは、地域の安定のためにも、我が国の安全のためにも極めて重要だというふうに思っております。したがって、できるだけ早期に関係を改善したいと思っておりますが、その際には、今委員から御指摘があった点もしっかり踏まえた上で、できるだけ早く意思疎通の機会を設けたいと、今その努力をしているところでございます。\r\n　本来は、観艦式もお互いに気持ちよく行ったり来たりできる関係が望ましいと思いますので、そういう改善につながるようにしっかりと今後も努力をして成果を上げていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいまの日韓関係についての御質問でございますけれども、もちろん外交上は日韓の間に様々難しい問題はありますけれども、やはり安全保障、防衛ということからすれば、日米韓、日韓の連携というのは、地域の安定のためにも、我が国の安全のためにも極めて重要だというふうに思っております",
                "\r\n　本来は、観艦式もお互いに気持ちよく行ったり来たりできる関係が望ましいと思いますので、そういう改善につながるようにしっかりと今後も努力をして成果を上げていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119814103X00720190520_127",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　本件についての私どもの最終見解は一月二十一日に公表をしたところでございますが、その翌日に韓国側は反論を公表をしております。また、一月二十三日から二十四日にかけて、自衛隊機が韓国艦艇に低空脅威飛行を行ったという写真を公開するなどしておりますが、私どもの見解はさきに公表した最終見解のとおりでございまして、韓国側にはこの事実を受け止めて再発防止を是非徹底してもらいたいというふうに思っております。\r\n　そもそも、私どもが韓国艦艇に脅威を与える飛行を行っておりませんし、脅威を与える意図も理由もないわけでございますので、是非冷静かつ適切な対応を韓国側には取っていただきたいというふうに思っております。\r\n　その上で、日韓、日米韓の防衛協力は、先般も申し上げましたとおり、非常に地域の安定にとって重要でございますし、先般の北朝鮮の短距離ミサイル発射という事案を見てもそのことは再認識されたものというふうに思っておりますので、是非、引き続き、日韓、日米韓の防衛協力の継続に向けて、私どもとしては真摯に努力していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、一月二十三日から二十四日にかけて、自衛隊機が韓国艦艇に低空脅威飛行を行ったという写真を公開するなどしておりますが、私どもの見解はさきに公表した最終見解のとおりでございまして、韓国側にはこの事実を受け止めて再発防止を是非徹底してもらいたいというふうに思っております",
                "\r\n　そもそも、私どもが韓国艦艇に脅威を与える飛行を行っておりませんし、脅威を与える意図も理由もないわけでございますので、是非冷静かつ適切な対応を韓国側には取っていただきたいというふうに思っております",
                "\r\n　その上で、日韓、日米韓の防衛協力は、先般も申し上げましたとおり、非常に地域の安定にとって重要でございますし、先般の北朝鮮の短距離ミサイル発射という事案を見てもそのことは再認識されたものというふうに思っておりますので、是非、引き続き、日韓、日米韓の防衛協力の継続に向けて、私どもとしては真摯に努力していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_207",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　今ほど事務方から中国の動向については説明をさせていただきましたが、非常に高い水準で国防費を増加させつつ、この東シナ海を始めとする海空域において非常に活動を活発化させていると。こういう動向は、国防政策や軍事力の不透明性ということとも相まって、我が国を含む地域、国際社会の安全保障上の懸念になっているということは事実だと思います。\r\n　我が国としては、尖閣諸島を含めて我が国の領空、領海、領土を断固守り抜くために、警戒監視、情報収集に全力を尽くすとともに、新たな大綱の下に、機動展開能力を含む自主的な防衛力の強化をしっかり進めると。同時に、日米同盟の抑止力や対処力の強化を米国としっかり緊密に連携して図っていきたいと、抑止力はしっかりと維持して、維持向上させていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう動向は、国防政策や軍事力の不透明性ということとも相まって、我が国を含む地域、国際社会の安全保障上の懸念になっているということは事実だと思います",
                "同時に、日米同盟の抑止力や対処力の強化を米国としっかり緊密に連携して図っていきたいと、抑止力はしっかりと維持して、維持向上させていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_209",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　それは先生御指摘のとおりでございまして、日中関係は重要な二国間関係でございますし、現在、日中関係は改善の途上にもございます。したがいまして、防衛当局間においても多層的な対話、交流をしっかりやって、信頼醸成も図っていかなくてはいけないというふうに思っております。\r\n　このような観点から、既に日中防衛当局間の海空連絡メカニズムという仕組みをスタートさせておりますが、これに加えて、ホットラインも開設すべく今調整をしているところでございます。\r\n　先ほど申し上げたような抑止力の維持をしっかりと行いながら、防衛当局間の相互理解、信頼関係も増進をして、中国がインド太平洋地域において平和と安定のために責任ある建設的な役割を果たしてもらえるように促していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、防衛当局間においても多層的な対話、交流をしっかりやって、信頼醸成も図っていかなくてはいけないというふうに思っております",
                "\r\n　先ほど申し上げたような抑止力の維持をしっかりと行いながら、防衛当局間の相互理解、信頼関係も増進をして、中国がインド太平洋地域において平和と安定のために責任ある建設的な役割を果たしてもらえるように促していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_245",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　報道は承知しておりますが、先ほど申し上げましたように、自衛隊施設の周辺、隣接している土地につきましては常に関心を払い、また調査も行い、状況の把握に努めているところですが、外国人や外国資本による土地の取得の実態について網羅的に調査を行って詳細を把握することは必ずしも容易ではございません。\r\n　防衛省としては、防衛施設の安全保障上の重要性に鑑みまして、引き続き、土地所有の状況把握に努めるとともに、もししっかり調べる必要が更にあるということであれば関係省庁と連携を図ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/245",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、防衛施設の安全保障上の重要性に鑑みまして、引き続き、土地所有の状況把握に努めるとともに、もししっかり調べる必要が更にあるということであれば関係省庁と連携を図ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_251",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　先ほど申し上げておりますように、もちろん重大な関心を払っているわけでございますけれども、外国人や外国資本による土地の取得の制限に関しましては、国会での御議論も注視しながら、制限の必要性、あるいは個人の財産権の保護の観点、国際約束との整合性などの諸事情を総合的に勘案した上で必要な施策を検討していく必要があるというふうに思っております。\r\n　御党におかれましてもそういう検討をしていただいていると承知をしておりますし、与党においても、これまでの議論を踏まえて、安全保障上の支障が生じるおそれがある土地等の調査に関する法制化の議論が行われていると、与党の中でも、と承知をしております。\r\n　私どもとしては、国会における御議論、各党の御議論の状況も注視しながら、国家安全保障戦略の下で、防衛施設周辺については常に関心を払い、引き続き土地所有の状況把握に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/251",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　先ほど申し上げておりますように、もちろん重大な関心を払っているわけでございますけれども、外国人や外国資本による土地の取得の制限に関しましては、国会での御議論も注視しながら、制限の必要性、あるいは個人の財産権の保護の観点、国際約束との整合性などの諸事情を総合的に勘案した上で必要な施策を検討していく必要があるというふうに思っております",
                "\r\n　御党におかれましてもそういう検討をしていただいていると承知をしておりますし、与党においても、これまでの議論を踏まえて、安全保障上の支障が生じるおそれがある土地等の調査に関する法制化の議論が行われていると、与党の中でも、と承知をしております",
                "\r\n　私どもとしては、国会における御議論、各党の御議論の状況も注視しながら、国家安全保障戦略の下で、防衛施設周辺については常に関心を払い、引き続き土地所有の状況把握に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_258",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　防衛省は、横田飛行場周辺の十三か所に航空機騒音の自動測定装置を設置しておりまして、常時ＣＶ22を含む航空機の騒音発生回数等を把握しているところでございます。\r\n　ＣＶ22が横田に配備された平成三十年度と平成二十九年度の騒音発生回数を比較いたしますと、測定地点によりまして回数が上下はしておりますけれども、総じて増加傾向にございます。しかし、航空機の騒音発生回数は飛行場の運用状況や天候等の影響によっても上下をいたしますので、この測定結果をもってこれが全てＣＶ22の配備による影響だと断定することは適当ではないと考えております。\r\n　いずれにしても、周辺住民の方にとっては深刻な問題であると我々も認識しておりますので、今後とも、できる限りこの騒音の影響を軽減できるように防衛省としても努力をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、航空機の騒音発生回数は飛行場の運用状況や天候等の影響によっても上下をいたしますので、この測定結果をもってこれが全てＣＶ22の配備による影響だと断定することは適当ではないと考えております",
                "\r\n　いずれにしても、周辺住民の方にとっては深刻な問題であると我々も認識しておりますので、今後とも、できる限りこの騒音の影響を軽減できるように防衛省としても努力をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_272",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　我が国を取り巻く安全保障環境が一層厳しさを増す中にありまして、高い性能を有するＣＶ22オスプレイが我が国に配備されることは、米国のアジア太平洋地域へのコミットメント及び即応態勢整備の観点から、日米同盟の抑止力、対処力を向上させ、我が国の防衛及びアジア太平洋地域の安定にも資するものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/272",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　我が国を取り巻く安全保障環境が一層厳しさを増す中にありまして、高い性能を有するＣＶ22オスプレイが我が国に配備されることは、米国のアジア太平洋地域へのコミットメント及び即応態勢整備の観点から、日米同盟の抑止力、対処力を向上させ、我が国の防衛及びアジア太平洋地域の安定にも資するものと考えております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_280",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　横田飛行場においては、米軍が部隊の練度維持のために、また即応態勢を整える観点から必要なパラシュート降下訓練を実施しているものと承知をしております。基本的には事前の通報をしてもらうということになっておりますけれども、通報なく実施される場合もあるということは承知をしております。\r\n　防衛省としては、地域住民の不安を軽減する上でも事前の通報は重要と考えておりまして、米側に対し、事前の情報提供などについて求めてきているところでございます。今後とも、米側に対し、最大限の配慮を申し入れてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/280",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、米側に対し、最大限の配慮を申し入れてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119814103X00720190520_296",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　やはり米軍の練度の維持向上、即応態勢の維持というのは我が国の安全保障の観点からも重要でございまして、必要な訓練であるというふうに思います。\r\n　しかしながら、安全でなければならないということはもう言うまでもないことでございますので、こういった訓練が安全に実施されるように、防衛省としても全力を尽くしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/296",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、安全でなければならないということはもう言うまでもないことでございますので、こういった訓練が安全に実施されるように、防衛省としても全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119805254X02420190516_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　政府は、昨年十二月十八日、国家安全保障会議及び閣議において、新たな防衛計画の大綱及び中期防衛力整備計画を決定いたしました。\r\n　以下、これらについて御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱の策定時に想定していたよりも、格段に速いスピードで厳しさと不確実性を増しています。特に、国際社会におけるパワーバランスの変化により、国家間の競争が顕在化するとともに、グレーゾーンの事態が長期にわたって継続する傾向にあります。また、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、国家の安全保障のあり方は根本から変わろうとしております。さらに、我が国の周辺には、質、量にすぐれた軍事力を有する国家が集中し、軍事力のさらなる強化や軍事活動の活発化の傾向が顕著となっています。\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました。\r\n　新たな防衛大綱では、まず、我が国にとって望ましい安全保障環境を創出すること、また、我が国に脅威が及ぶことを抑止すること、そして、万が一、我が国に脅威が及ぶ場合には、確実に脅威に対処し、かつ被害を最小化することという、防衛の目標を明確に示し、この達成に必要な三つの手段をそれぞれ強化することにしています。\r\n　第一に、我が国の防衛体制の強化です。\r\n　防衛力は、安全保障の最終的な担保です。これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません。宇宙、サイバー、電磁波を含む全ての領域の能力を有機的に融合させる領域横断作戦を行うことができ、また、平時から有事までのあらゆる段階において、柔軟かつ戦略的な活動を常時継続的に実施できる、真に実効的な防衛力として、多次元統合防衛力を構築してまいります。\r\n　第二に、日米同盟の強化です。\r\n　日米安全保障体制を中核とする日米同盟は、我が国のみならず、インド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たしています。日米防衛協力のための指針のもと、日米同盟の抑止力、対処力の強化や、自由で開かれた海洋秩序の維持強化を含む幅広い分野における協力の強化、拡大を行ってまいります。\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります。\r\n　第三に、安全保障協力の強化です。\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進してまいります。この際、日米同盟を基軸とし、普遍的価値や安全保障上の利益を共有する国々との緊密な連携を図ってまいります。\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません。新たな防衛大綱及び中期防では、特に優先すべき事項を可能な限り早期に強化するため、既存の予算、人員の配分に固執することなく、資源を柔軟かつ重点的に配分することとしています。\r\n　具体的には、領域横断作戦に必要な能力を優先的に強化することとしており、特に、宇宙、サイバー、電磁波の領域における能力、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動展開能力、防衛力の持続性、強靱性を重視しております。\r\n　同時に、人的基盤の強化、装備体系の見直し、技術基盤の強化、装備調達の最適化、産業基盤の強靱化、情報機能の強化にも優先的に取り組んでまいります。\r\n　あわせて、訓練・演習、衛生、地域コミュニティーとの連携、知的基盤にもしっかりと取り組んでまいります。\r\n　これらに必要な事業を積み上げた結果、令和元年度から五年間の新たな中期防における防衛力整備の水準は、おおむね二十七兆四千七百億円程度を目途としております。\r\n　その上で、装備体系の見直しや装備調達の最適化を含め、一層の効率化、合理化を進めることによって実質的な財源の確保を図り、おおむね二十五兆五千億円を目途に、各年度の予算編成を実施することとしております。\r\n　また、新たな中期防においては、新規後年度負担に係る国民への説明責任を果たす観点から、新たな事業に係る物件費の契約額を明確にすることとし、おおむね十七兆一千七百億円の枠内として示しております。\r\n　以上申し述べました新たな防衛大綱及び中期防のもと、真に実効的な防衛力を構築し、我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命、身体、財産、そして領土、領海、領空を守り抜くため、防衛省・自衛隊は今後とも全力を尽くしてまいる所存です。\r\n　皆様の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————\r\n　国務大臣の発言（「平成三十一年度以降に係る防衛計画の大綱」及び「中期防衛力整備計画（平成三十一年度〜平成三十五年度）」に関する報告）に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました",
                "\r\n　第一に、我が国の防衛体制の強化です",
                "これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません",
                "\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります",
                "\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進してまいります",
                "\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません"
            ]
        },
        {
            "speech_id": "119805254X02420190516_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　熊田裕通議員にお答えいたします。\r\n　まず、新たな領域における能力の強化についてお尋ねがありました。\r\n　防衛省としては、新たな大綱のもと、宇宙、サイバー、電磁波といった新たな領域における能力強化を図ることとしております。\r\n　具体的には、宇宙領域においては、情報収集、通信、測位等の能力向上に加え、宇宙空間の状況を常時継続的に監視する体制を構築します。また、有事においては相手方の指揮統制、情報通信を妨げる能力を含め、宇宙利用の優位を確保するための能力の強化に取り組んでまいります。\r\n　次に、サイバー領域においては、サイバー防衛能力の抜本的強化を図ることとしており、有事において相手方によるサイバー空間の利用を妨げる能力を含めたサイバー防衛能力を整備することとしております。\r\n　さらに、電磁波領域においては、電磁波情報の収集、分析能力の強化や、相手方のレーダーや通信等を無力化するための能力の強化を行うこととしており、Ｆ15戦闘機の能力向上やネットワーク電子戦システムの整備等を図ってまいります。\r\n　次に、「いずも」型護衛艦の改修についてお尋ねがありました。\r\n　近年、諸外国の航空戦力の近代化が著しい状況にあり、また、我が国の南西諸島の列島線を越えて、太平洋側に進出する戦闘機や爆撃機の飛行が増加するなど、太平洋の空域における軍用機の活動が急速に拡大し、かつ活発化しております。他方、広大な太平洋におきまして自衛隊の戦闘機が使用可能な飛行場は硫黄島一カ所だけでございます。\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもと、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、隊員の安全を確保しつつ、しっかりとした備えを行うものであり、今後の我が国の防衛上、必要不可欠なものでございます。\r\n　これは、自衛のための必要最小限度のものであり、憲法上保有が許されていない攻撃型空母に当たるものではございません。\r\n　次に、新たな防衛大綱における自衛隊員の人材確保や能力、士気向上のための取組についてお尋ねがありました。\r\n　人口減少と少子高齢化が急速に進展する中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠であり、人的基盤の強化をこれまで以上に推進していく必要があります。\r\n　このため、新たな防衛大綱及び中期防では、人的基盤の強化を防衛力の中心的な構成要素を強化する中での優先事項と位置づけ、採用層の拡大や地方公共団体との連携による採用の取組強化、女性自衛官の一層の活用、定年年齢の引上げ等の人材の有効活用を図ることとしています。\r\n　また、厳しい安全保障環境に対応して部隊等の活動が長期化する中にあっても、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えることも重要です。新たな防衛大綱及び中期防では、自衛隊員の生活、勤務環境の改善や働き方改革を推進するほか、給与面の改善を含む処遇の向上等を図ることとしており、そのための取組をしっかり行ってまいります。\r\n　次に、防衛産業の競争力強化の観点から、国内産業の育成についてお尋ねがありました。\r\n　防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤ですが、一方で、高コスト構造や国際競争力の不足といった課題を抱えており、こうした課題に対応するため、新たな防衛大綱及び中期防において、技術基盤の強化や産業基盤の強靱化に優先事項として取り組むこととしております。\r\n　具体的には、防衛産業が今後必要となるすぐれた装備品をしっかり開発することができるよう、重要技術に重点的に投資を行うとともに、米国等との国際共同研究開発を推進することで、技術面での競争力の強化を図ってまいります。\r\n　さらに、コスト競争力を強化するための契約制度の見直しや、防衛装備の適切な海外移転の推進などにも取り組むことで、これまで以上に強い危機感を持って、競争力のある強靱な防衛産業を構築してまいります。\r\n　最後に、新中期防の所要経費についてお尋ねがありました。\r\n　防衛装備品の調達、修理のための経費は、契約年度以降も支払いが続く場合が多く、中期防期間中に契約しても、多額の経費の歳出が中期防の期間外になってしまいます。\r\n　新たな中期防では、この防衛装備品の調達の特性を踏まえ、五年間に新規契約する物件費の額、十七兆一千七百億円を明記し、これを上限として、明確な経費の歯どめとしたところであります。\r\n　このように、新中期防は、防衛力の強化と防衛関係費の管理の一層の適切化という二つの目的を両立したものでございます。\r\n　今後、この経費の枠内で、一層の効率化、合理化を徹底することにより、他の諸政策との調和を図りつつ、防衛力の強化に取り組んでまいります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、自衛のための必要最小限度のものであり、憲法上保有が許されていない攻撃型空母に当たるものではございません",
                "\r\n　人口減少と少子高齢化が急速に進展する中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠であり、人的基盤の強化をこれまで以上に推進していく必要があります",
                "\r\n　また、厳しい安全保障環境に対応して部隊等の活動が長期化する中にあっても、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えることも重要です",
                "\r\n　さらに、コスト競争力を強化するための契約制度の見直しや、防衛装備の適切な海外移転の推進などにも取り組むことで、これまで以上に強い危機感を持って、競争力のある強靱な防衛産業を構築してまいります"
            ]
        },
        {
            "speech_id": "119805254X02420190516_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　本多平直議員にお答えいたします。\r\n　イージス・アショアの契約と地元の理解についてお尋ねがありました。\r\n　イージス・アショア本体二基の取得に係る契約を本年四月二十六日に米国政府と締結をいたしました。\r\n　今回の契約で取得するイージスシステムは、配備先の地形等、個別の事情に影響されるものではなく、配備先が決定していない中でも製造可能なものでございます。また、本年度の予算に特定の配備先を前提とした予算は組まれておりません。\r\n　イージス・アショアの可及的速やかな配備を目指す防衛省といたしましては、五年間ほどを要するイージスシステムの製造に早期に着手する必要があると考えております。\r\n　こうした考え方について、御指摘の衆議院安全保障委員会の私の答弁も踏まえまして、契約前に関係自治体に伝達をしておりまして、その際、特段の御異論はなかったものと承知をしております。したがって、虚偽答弁との御指摘は当たりません。\r\n　いずれにいたしましても、地元の皆様の御懸念を払拭すべく、各種調査の結果も踏まえ、具体的でわかりやすい説明ができるよう、一層努めていく考えであります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　イージス・アショアの可及的速やかな配備を目指す防衛省といたしましては、五年間ほどを要するイージスシステムの製造に早期に着手する必要があると考えております"
            ]
        },
        {
            "speech_id": "119805254X02420190516_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　浜地雅一議員にお答えいたします。\r\n　まず、多次元統合防衛力についてお尋ねがありました。\r\n　厳しさを増す安全保障環境の中で、軍事力の質、量にすぐれた脅威に対する実効的な抑止及び対処を可能とするためには、宇宙、サイバー、電磁波といった新たな領域と、これまでの陸、海、空の従来の領域の組合せによる戦闘様相に適切に対応することが死活的に重要になってきております。\r\n　このため、新たな大綱のもとでは、多次元統合防衛力の構築を進めることとしております。この方針のもとに、個別の領域における能力の質及び量を強化しつつ、全ての領域における能力を有機的に融合させ、その相乗効果によって全体としての能力を増幅させる領域横断作戦によりまして、個別の領域における能力がたとえ劣勢である場合にもこれを克服して、我が国の防衛を全うできるような自衛隊の新たな体制をしっかり整備していく考えであります。\r\n　次に、日米同盟の強化についてお尋ねがありました。\r\n　防衛力は、平時から有事までのあらゆる段階で、日米同盟における我が国自身の役割を主体的に果たすために不可欠のものでございまして、我が国の安全保障を確保するために防衛力を充実強化することは、同時に日米同盟を充実強化することにほかならないと考えております。\r\n　今回の大綱におきましては、このような防衛力の意義、必要性を踏まえまして、これを主体的、自主的に強化していく旨を明記したところでございます。\r\n　次に、有事においてサイバーのみによる相手国からの攻撃が発生した場合の対応についてお尋ねがありました。\r\n　政府としては、従来から、武力の行使の三要件を満たす場合には、憲法上、自衛の措置としての武力の行使が許されるとの立場をとってきております。\r\n　一方、どのようなサイバー攻撃がこの武力行使の三要件に言う武力攻撃に該当するかにつきましては、生起した事態の個別の状況に応じて判断すべきものと考えております。\r\n　その上で、一般論として申し上げれば、社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、たとえサイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生する、これが相手方により組織的、計画的に行われている、こういう場合には武力攻撃に当たり得ると考えております。\r\n　したがって、このような場合には、憲法上、自衛のための必要最小限度の範囲での武力の行使が許される場合があると考えているところでございます。\r\n　次に、サイバーに関する今回の日米２プラス２の成果及び意義についてお尋ねがありました。\r\n　先般の日米２プラス２会合では、領域横断作戦のための協力として、特にサイバー分野における協力を強化していくことで一致をいたしました。このような日米間の方向性の一致は、具体的な協力を進めていく上での、両国共通の基礎となると考えております。\r\n　具体的には、サイバー攻撃が日米安保条約第五条に言う武力攻撃に当たる場合があるということを確認いたしましたけれども、これは、サイバー空間における日米共同対処の可能性を明確にするものでありまして、抑止の観点からも意義が大きいものと考えております。\r\n　次に、今後のサイバー防衛部隊の体制整備、能力強化についてお尋ねがありました。\r\n　自衛隊のサイバー関連部隊につきましては、中期防衛力整備計画の期間中に、共同の部隊としてサイバー防衛部隊を新編することを含めて、全体として千数百名までの規模に拡充するよう努めてまいります。\r\n　サイバー人材の確保が極めて重要との認識のもとで、今年度から、サイバーに関する教育課程を拡充することとしているほか、高度な専門的知見を有する外部人材を活用していきたい、こういうふうに考えております。\r\n　防衛省・自衛隊としては、新たな大綱、中期防のもとで、このような取組を通じてサイバー防衛能力を抜本的に強化していく考えであります。\r\n　次に、「いずも」型護衛艦の改修の必要性についてお尋ねがありました。\r\n　近年、諸外国の航空戦力の近代化が著しい状況にございます。また、我が国の南西諸島の列島線を越えて、太平洋側に進出する戦闘機、爆撃機の飛行が増加をしております。したがって、太平洋の空域におけるこの軍用機の活動の活発化にしっかり対応していかなければなりませんが、広大な太平洋において、現在、自衛隊の戦闘機が使用可能な飛行場は硫黄島一カ所だけでございます。\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもとで、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しつつ、しっかりと備えを行うものでありまして、今後の我が国の防衛上、必要不可欠な措置であると考えております。\r\n　次に、抜本的な人材確保策及び自衛隊員の能力、士気向上策についてお尋ねがありました。\r\n　少子化、高学歴化、高い水準にある有効求人倍率のもとで、自衛官の採用をめぐる環境は大変厳しい状況にございます。自衛官の応募者数そのものも、平成二十五年度は約十一万五千人だったところ、平成二十九年度は約九万三千人に減少しております。\r\n　このような中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠でございまして、人的基盤の強化をこれまで以上に推進をしていく必要がございます。\r\n　このため、新たな大綱、中期防では、人的基盤の強化を防衛力の中心的な構成要素であり優先事項であると位置づけまして、採用層の拡大、地方公共団体との連携による採用の取組強化、女性自衛官の一層の活用、定年年齢の引上げ等の人材の有効活用を図ることとしております。\r\n　また、厳しい安全保障環境に対応して部隊の活動が長期化する傾向にございますけれども、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えていくことが重要でございます。新たな大綱、中期防では、自衛隊員の生活、勤務環境の改善、働き方改革を推進するほか、給与面の改善を含む処遇の向上を図ることとしておりまして、その取組をしっかり行ってまいります。\r\n　最後に、防衛装備品の合理的な調達についてお尋ねがありました。\r\n　新中期防におきましては、一層の効率化、合理化を徹底するために、重要度の低下した装備品の運用停止、費用対効果の低いプロジェクトの見直し、徹底したコスト抑制や長期契約を含む装備品の効率的な取得などの装備調達の最適化などを通じて実質的な財源確保を図っていくこととしております。\r\n　したがいまして、今後、中期防に定められた経費の枠内で、こうした取組を徹底することによって、他の諸施策との調和を図りつつ、防衛力の強化に全力で取り組んでまいる所存でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この方針のもとに、個別の領域における能力の質及び量を強化しつつ、全ての領域における能力を有機的に融合させ、その相乗効果によって全体としての能力を増幅させる領域横断作戦によりまして、個別の領域における能力がたとえ劣勢である場合にもこれを克服して、我が国の防衛を全うできるような自衛隊の新たな体制をしっかり整備していく考えであります",
                "\r\n　防衛力は、平時から有事までのあらゆる段階で、日米同盟における我が国自身の役割を主体的に果たすために不可欠のものでございまして、我が国の安全保障を確保するために防衛力を充実強化することは、同時に日米同盟を充実強化することにほかならないと考えております",
                "\r\n　一方、どのようなサイバー攻撃がこの武力行使の三要件に言う武力攻撃に該当するかにつきましては、生起した事態の個別の状況に応じて判断すべきものと考えております",
                "\r\n　その上で、一般論として申し上げれば、社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、たとえサイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生する、これが相手方により組織的、計画的に行われている、こういう場合には武力攻撃に当たり得ると考えております",
                "\r\n　したがって、このような場合には、憲法上、自衛のための必要最小限度の範囲での武力の行使が許される場合があると考えているところでございます",
                "このような日米間の方向性の一致は、具体的な協力を進めていく上での、両国共通の基礎となると考えております",
                "\r\n　具体的には、サイバー攻撃が日米安保条約第五条に言う武力攻撃に当たる場合があるということを確認いたしましたけれども、これは、サイバー空間における日米共同対処の可能性を明確にするものでありまして、抑止の観点からも意義が大きいものと考えております",
                "\r\n　サイバー人材の確保が極めて重要との認識のもとで、今年度から、サイバーに関する教育課程を拡充することとしているほか、高度な専門的知見を有する外部人材を活用していきたい、こういうふうに考えております",
                "\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもとで、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しつつ、しっかりと備えを行うものでありまして、今後の我が国の防衛上、必要不可欠な措置であると考えております",
                "\r\n　このような中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠でございまして、人的基盤の強化をこれまで以上に推進をしていく必要がございます",
                "\r\n　また、厳しい安全保障環境に対応して部隊の活動が長期化する傾向にございますけれども、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えていくことが重要でございます"
            ]
        },
        {
            "speech_id": "119805254X02420190516_059",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　広田一議員にお答えいたします。\r\n　「いずも」型護衛艦の運用についてお尋ねがありました。\r\n　「いずも」型護衛艦は、対潜水艦作戦機能のみならず、ヘリコプターの運用機能、指揮中枢機能、人員や車両の輸送機能、医療機能等も兼ね備えた多機能な護衛艦として運用しております。\r\n　また、「いずも」型を含め、護衛艦が改修や訓練に入る際には、他の護衛艦が対潜哨戒を含む任務に当たることとしておりまして、我が国の対潜哨戒能力を低下させることのない運用に努めているところでございます。\r\n　改修後の「いずも」型護衛艦につきましても、あくまでも多機能な護衛艦として、さまざまな事態に応じて、保有する機能をしっかり発揮できるよう、適切に運用していく考えでございまして、その具体的な運用要領につきまして、引き続きしっかり検討を進めてまいります。\r\n　次に、今後導入するＳＴＯＶＬ機の運用等の基本方針についてお尋ねがありました。\r\n　短距離離陸垂直着陸機、いわゆるＳＴＯＶＬ機につきましては、現在、具体的な機種を選定中でありまして、まだ決定をいたしておりません。\r\n　ＳＴＯＶＬ機は、空自の装備として導入する予定でございますので、空自のパイロットが運用する予定でございます。\r\n　その配備地は、現在、戦闘機を配備している空自基地を中心に検討しておりますけれども、その配備地を拠点として各種の訓練を行うこととなります。\r\n　発着艦訓練等の詳細につきましては、具体的な機種の検討、選定とあわせて、引き続き検討を進めてまいります。\r\n　最後に、自衛隊版の働き方改革の推進についてお尋ねがありました。\r\n　自衛隊員は、その任務の特殊性によりまして、二十四時間三百六十五日、即応態勢をとる義務が課せられておりますが、通常は、部隊等において、原則の始業、終業時間を定めております。しかし、交代制勤務や海上部隊などの自衛官、訓練、演習等により必要がある場合には、幕僚長や部隊等の長がそれぞれの勤務の実情に即した勤務時間を定め、任務遂行に当たっているところでございます。\r\n　防衛省・自衛隊としては、厳しい安全保障環境のもとで、各種事態に持続的に対応できる態勢を確保するためには、隊員が心身ともに健全な状態で、能力を十分に発揮できる環境を整えることが必要であると考えております。\r\n　このため、近年では、自衛隊の働き方改革として、勤務時間外の勤務の縮減、休暇、代休の取得を積極的に呼びかけるなど、隊員の勤務環境の改善に努めているところでございまして、この取組を更に強化してまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、厳しい安全保障環境のもとで、各種事態に持続的に対応できる態勢を確保するためには、隊員が心身ともに健全な状態で、能力を十分に発揮できる環境を整えることが必要であると考えております",
                "\r\n　このため、近年では、自衛隊の働き方改革として、勤務時間外の勤務の縮減、休暇、代休の取得を積極的に呼びかけるなど、隊員の勤務環境の改善に努めているところでございまして、この取組を更に強化してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119813950X01420190516_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　他国が墜落したこのＦ35Ａの機体を回収するという仮定の質問でございますので、お答えは控えたいと思いますけれども、そのようなことに至らないように、防衛省としては、引き続き捜索に全力を尽くすとともに、警戒監視態勢を常時取っておりますので、万全を期してまいりたいというふうに思っております。\r\n　その上で申し上げますと、墜落した機体であっても航空機の所有権については引き続き日本政府が有しておるというふうに考えておりますので、仮に日本政府以外の者が拾得した場合には返還を要求するということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01420190516/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で申し上げますと、墜落した機体であっても航空機の所有権については引き続き日本政府が有しておるというふうに考えておりますので、仮に日本政府以外の者が拾得した場合には返還を要求するということになろうかと思います"
            ]
        },
        {
            "speech_id": "119813950X01320190514_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（岩屋毅君）　先生がおっしゃった沖縄の負担をできるだけ全国で受け持ってもらうことが必要だとは私どもも考えておりますし、その努力をこれからも続けていきたいというふうに思っておりますが、先生がおっしゃるその法律がどのようなものになるのかということにもよると思いますけれども、やはり防衛政策の円滑な遂行といったものはしっかり国において責任を持ってなされなければならないというふうに考えておりますので、先生の問題意識を踏まえて、勉強はさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01320190514/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　先生がおっしゃった沖縄の負担をできるだけ全国で受け持ってもらうことが必要だとは私どもも考えておりますし、その努力をこれからも続けていきたいというふうに思っておりますが、先生がおっしゃるその法律がどのようなものになるのかということにもよると思いますけれども、やはり防衛政策の円滑な遂行といったものはしっかり国において責任を持ってなされなければならないというふうに考えておりますので、先生の問題意識を踏まえて、勉強はさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119813950X01220190509_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-09",
            "speech_text": "○国務大臣（岩屋毅君）　五月二日から四日にかけまして、防衛大臣としては三年半ぶりになりますが、ベトナムを訪問させていただきました。二日の日にはリック国防大臣との間で防衛相会談を行いまして、日越の防衛協力、それから南シナ海を含む幅広い地域情勢などについて意見交換、議論を行ったところでございます。\r\n　先生御指摘の南シナ海の情勢につきましては、様々議論をいたしましたけれども、一方的な現状変更及びその既成事実化が進んでいる、我が国としては深刻な懸念を有しているということを申し上げましたが、そういう認識については一致を見たところでございまして、自由で開かれたインド太平洋を実現するために両国で連携していこうということで一致を見たところでございます。\r\n　南シナ海の沿岸国でありますベトナムとの間で防衛協力を進めることは、まさに今申し上げた自由で開かれたインド太平洋を維持強化するために非常に重要だというふうに思っております。これを踏まえまして、防衛省としては、ベトナムとの間で艦船や航空機のお互いの寄港を含めて幅広い分野で防衛協力を進めているところでございまして、今般の訪問を契機に更に関係を充実強化していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01220190509/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘の南シナ海の情勢につきましては、様々議論をいたしましたけれども、一方的な現状変更及びその既成事実化が進んでいる、我が国としては深刻な懸念を有しているということを申し上げましたが、そういう認識については一致を見たところでございまして、自由で開かれたインド太平洋を実現するために両国で連携していこうということで一致を見たところでございます",
                "\r\n　南シナ海の沿岸国でありますベトナムとの間で防衛協力を進めることは、まさに今申し上げた自由で開かれたインド太平洋を維持強化するために非常に重要だというふうに思っております",
                "これを踏まえまして、防衛省としては、ベトナムとの間で艦船や航空機のお互いの寄港を含めて幅広い分野で防衛協力を進めているところでございまして、今般の訪問を契機に更に関係を充実強化していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01220190509_101",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-09",
            "speech_text": "○国務大臣（岩屋毅君）　重要インフラと申しますのは、他に代替することが著しく困難なサービスを提供する事業が形成する国民生活及び社会経済活動の基盤であり、その機能が停止、低下又は利用不可能な状態に陥った場合に、我が国の国民生活又は社会経済活動に多大な影響を及ぼすおそれが生じるものを指すと考えておりまして、具体的には、情報通信、航空、電力、鉄道、ガス等々がこういう重要インフラに当たるというふうに考えております。\r\n　さきの２プラス２では、この重要インフラのみならず、政府ネットワーク、防衛産業基盤、これらについてのサプライチェーンセキュリティーの必要性について両国で認識を共有して、それぞれ対策を講じていこうというふうにしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01220190509/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　重要インフラと申しますのは、他に代替することが著しく困難なサービスを提供する事業が形成する国民生活及び社会経済活動の基盤であり、その機能が停止、低下又は利用不可能な状態に陥った場合に、我が国の国民生活又は社会経済活動に多大な影響を及ぼすおそれが生じるものを指すと考えておりまして、具体的には、情報通信、航空、電力、鉄道、ガス等々がこういう重要インフラに当たるというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01120190425_134",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-04-25",
            "speech_text": "○国務大臣（岩屋毅君）　サイバー攻撃であっても、物理的手段による攻撃と同様の極めて深刻な被害が発生し、これが相手方により組織的、計画的に行われていると判断される場合には、武力攻撃に当たり得ると考えております。\r\n　その上で、かかる武力攻撃が発生した場合に、国民の命と平和な暮らしを守り抜くために、その武力攻撃を、当該武力攻撃を排除するために必要な措置をとるべきことは当然でありまして、防衛出動を命じられた自衛隊は我が国を防衛するために必要な武力を行使することができます。\r\n　これは、サイバー攻撃による武力攻撃が発生した場合も同様でございまして、必要な武力の行使として物理的な手段を講ずることが排除されているというわけではありませんけれども、具体的にいかなる対応を行うかということについては、個別具体の状況に即して判断すべきものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01120190425/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　サイバー攻撃であっても、物理的手段による攻撃と同様の極めて深刻な被害が発生し、これが相手方により組織的、計画的に行われていると判断される場合には、武力攻撃に当たり得ると考えております",
                "\r\n　これは、サイバー攻撃による武力攻撃が発生した場合も同様でございまして、必要な武力の行使として物理的な手段を講ずることが排除されているというわけではありませんけれども、具体的にいかなる対応を行うかということについては、個別具体の状況に即して判断すべきものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01120190425_136",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-04-25",
            "speech_text": "○国務大臣（岩屋毅君）　さきの２プラス２の共同発表では、弾道ミサイルの脅威から二十四時間三百六十五日我が国全域を防護するために、この弾道ミサイル防衛という取組は非常に重要だと。そういう観点を踏まえて、イージス・アショアの適時かつ円滑な配備を通じたものも含めて、両国がそれぞれ能力を強化する旨の文言を盛り込んだところでございます。\r\n　他方で、イージス・アショアの配備に当たりましては、地元の御理解が前提であるという政府の立場に変わりはございません。したがって、現在イージス・アショアを安全に配備、運用できるかということについて責任を持って説明できるように各種調査を進めてきたところでございます。現在、追加の調査も含めて中身を精査しているところでございまして、遠からず地域住民の皆さんにしっかり説明をさせていただきたいというふうに思っております。\r\n　今後とも、地域住民の御理解をいただくべく、一層努めてまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01120190425/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方で、イージス・アショアの配備に当たりましては、地元の御理解が前提であるという政府の立場に変わりはございません"
            ]
        }
    ]
}