{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "119703815X00220181113_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　御質問ありがとうございます。\r\n　最初から、簡単そうで実は非常に難しい御質問をいただいたというふうに思っております。\r\n　もう細々としたことは申し上げませんが、北朝鮮もまだプロセスが始まったばかりで、今後については予断を許さない。やはり能力はしっかり保持している。したがって、楽観論や期待感で防衛政策をつくるわけにいかないと思っていますし、中国については、非常に、東シナ海、南シナ海、アグレッシブな活動を継続をしておりますし、ロシアとはさまざまな交渉をやっていますが、北方領土、極東における軍備増強が図られている。\r\n　さらには、最近は軍事技術の進展はもう目まぐるしくて、陸海空という領域だけじゃなくて、宇宙、サイバー、電磁波といった新しい領域でキャッチアップしないともう一気におくれをとってしまう。\r\n　そういう国際環境あるいは軍事技術の進展といったものにしっかりと対応できる防衛力をつくり上げていくというのが我々の使命だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう細々としたことは申し上げませんが、北朝鮮もまだプロセスが始まったばかりで、今後については予断を許さない",
                "したがって、楽観論や期待感で防衛政策をつくるわけにいかないと思っていますし、中国については、非常に、東シナ海、南シナ海、アグレッシブな活動を継続をしておりますし、ロシアとはさまざまな交渉をやっていますが、北方領土、極東における軍備増強が図られている",
                "\r\n　そういう国際環境あるいは軍事技術の進展といったものにしっかりと対応できる防衛力をつくり上げていくというのが我々の使命だというふうに思っております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　確かに委員おっしゃるように、みんな、異常気象、異常気象と言っておりますが、もしかすると異常ではないのではないかというか、毎年このようなことが続いていくのではないかという不安を持っておられる方もたくさんいらっしゃいます。\r\n　そういう中で、今も報告させていただいたように、自衛隊の災害派遣回数は非常にふえてきているわけですが、当然それには全力で対応いたしますが、一方で、国の守り、防衛にすきが出るということがないように、それは常時心がけて、しっかりやっていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、今も報告させていただいたように、自衛隊の災害派遣回数は非常にふえてきているわけですが、当然それには全力で対応いたしますが、一方で、国の守り、防衛にすきが出るということがないように、それは常時心がけて、しっかりやっていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　まず、災害派遣に従事する自衛隊員を思っての、先生の先ほどの御意見をいただきました。\r\n　災害派遣手当の水準というのは不断に見直しを行っておりますが、今後も、そこはしっかり検討して、適切なものにしていきたいというふうに思っております。\r\n　それから、今、女性自衛官の採用についてお尋ねがございました。\r\n　私たちも女性自衛官はぜひふやしていきたいというふうに思っておりまして、平成二十七年一月に、防衛省における女性職員活躍とワークライフバランス推進のための取組計画というのを策定をいたしております。\r\n　そこでは、女性自衛官の全自衛官に占める割合を、昨年度末の約六・五％から、二〇三〇年までには九％以上にするという目標をつくっておりまして、その早期達成に向かって取り組んでいきたいというふうに思っております。\r\n　この計画では、あわせて、平成二十九年度以降の毎年の自衛官の採用の中で女性の割合を一〇％以上にするということにしておりまして、取組計画策定時の九・四％から、平成二十九年度では一三・八％に伸ばしているところでございます。また、女性自衛官のための施設などのために、平成三十年度予算には約十八億円を計上しております。\r\n　今後とも、こういう取組をしっかり進めてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　災害派遣手当の水準というのは不断に見直しを行っておりますが、今後も、そこはしっかり検討して、適切なものにしていきたいというふうに思っております",
                "\r\n　そこでは、女性自衛官の全自衛官に占める割合を、昨年度末の約六・五％から、二〇三〇年までには九％以上にするという目標をつくっておりまして、その早期達成に向かって取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　お時間がないというので簡潔に私も答弁をさせていただきたいと思いますが、ロシアが極東で軍事力を増強しているというのは、もう今委員のお尋ねの中にございましたので省略をさせていただきたいと思います。\r\n　私、所信のときには触れませんでしたけれども、防衛当局としては当然ロシアの動向もしっかり注視していかなきゃいけないと思って、そのことも踏まえて、大綱、中期防をしっかりつくっていきたいと思っております。\r\n　その中で、北海道というのは、訓練環境としてはやはり非常にいいものを持っていただいておりますし、それから、自治体との関係、自衛隊との関係も非常に良好でございますので、我が国の防衛にとって北海道は今後とも非常に重要な地域であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私、所信のときには触れませんでしたけれども、防衛当局としては当然ロシアの動向もしっかり注視していかなきゃいけないと思って、そのことも踏まえて、大綱、中期防をしっかりつくっていきたいと思っております",
                "\r\n　その中で、北海道というのは、訓練環境としてはやはり非常にいいものを持っていただいておりますし、それから、自治体との関係、自衛隊との関係も非常に良好でございますので、我が国の防衛にとって北海道は今後とも非常に重要な地域であるというふうに思っております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　浜地委員はもう既に立派な安全保障の専門家になっておられると思います。これから大綱、中期防をつくっていくわけでございまして、委員は与党ＰＴのメンバーでもいらっしゃると思いますので、与党の立場からも私ども御指導いただきたいというふうに思っております。\r\n　おっしゃるとおり、後年度負担がやはり非常に大きいので、それが大きな課題の一つになっているわけですが、言うまでもなく、中期防というその五年の単位で総額でくくっていくという縛りがございますので、その中で、よくバランスがとれるように考えていきたいと思っています。\r\n　そして、これからの防衛力にとって必要なのは、もう陸海空を超えた、クロス・ドメインという言葉もありますけれども、新しい領域も加えた総合的な防衛力をつくらなきゃいけない。そのためには、やはり何といいますか、優先順位をしっかりとつけていかなきゃいけないということだと思います。\r\n　南西地域には、これから地元の御理解をいただいて自衛隊の基地も順次つくらせていただきたいというふうに思っておりますが、南西を重視していくということにとどまらず、太平洋方面が余り基地がないということもありまして、言ってみれば、何といいますか、守りが薄くなっていることも事実でございますので、これも、大綱、中期防の中で、その守りの薄いところを埋めていけるような方策をぜひ考えていきたいと思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　おっしゃるとおり、後年度負担がやはり非常に大きいので、それが大きな課題の一つになっているわけですが、言うまでもなく、中期防というその五年の単位で総額でくくっていくという縛りがございますので、その中で、よくバランスがとれるように考えていきたいと思っています",
                "\r\n　そして、これからの防衛力にとって必要なのは、もう陸海空を超えた、クロス・ドメインという言葉もありますけれども、新しい領域も加えた総合的な防衛力をつくらなきゃいけない",
                "そのためには、やはり何といいますか、優先順位をしっかりとつけていかなきゃいけないということだと思います",
                "\r\n　南西地域には、これから地元の御理解をいただいて自衛隊の基地も順次つくらせていただきたいというふうに思っておりますが、南西を重視していくということにとどまらず、太平洋方面が余り基地がないということもありまして、言ってみれば、何といいますか、守りが薄くなっていることも事実でございますので、これも、大綱、中期防の中で、その守りの薄いところを埋めていけるような方策をぜひ考えていきたいと思っているところです"
            ]
        },
        {
            "speech_id": "119703815X00220181113_149",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　自由で開かれたインド太平洋というのは何も一帯一路の対抗構想ではありませんけれども、この構想をしっかり進めていくためにこの域内での防衛協力をしっかり構築していくというのは大事だと思っておりまして、先般、河野大臣と一緒に日豪２プラス２に行ってまいりましたが、もうすぐ総理も訪豪されますけれども、更に日豪の防衛協力関係を強化していきたいと思います。\r\n　それから、インドの首相が来日をされて、首脳会談の中で、２プラス２を日印間でもやっていこうということで合意をいただいたので、これもしっかり進めていきたいと思いますし、先般、シンガポールでＡＤＭＭプラスという地域の国防大臣会議がありましたが、日本はこれまで海洋の能力構築支援を手伝ってきたんですが、今度は空の能力構築支援を手伝うというプログラムを発表してまいりました。\r\n　ぜひ、このＡＳＥＡＮ地域の国々の能力構築支援に更に力を入れていきたい、そして、開かれた自由なインド太平洋に資していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　自由で開かれたインド太平洋というのは何も一帯一路の対抗構想ではありませんけれども、この構想をしっかり進めていくためにこの域内での防衛協力をしっかり構築していくというのは大事だと思っておりまして、先般、河野大臣と一緒に日豪２プラス２に行ってまいりましたが、もうすぐ総理も訪豪されますけれども、更に日豪の防衛協力関係を強化していきたいと思います",
                "\r\n　ぜひ、このＡＳＥＡＮ地域の国々の能力構築支援に更に力を入れていきたい、そして、開かれた自由なインド太平洋に資していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　北朝鮮のたび重なる核実験、あるいは弾道ミサイルの発射、これは委員が触れていただいたとおりです。なおかつ、その中の二発は日本列島を飛び越していったということでもございました。河野大臣の答弁にもありましたが、それらの能力、あるいは核にまつわる能力が今排除されているかというと、排除されてはいないというのが現状だというふうに思います。\r\n　しかも、これも委員が御指摘になったように、能力掛ける意図というのが実際の脅威になるということでございますが、意図は瞬間にして変わり得るということもおっしゃいましたが、そういう意味でいうと、本当に今後の朝鮮半島情勢がいい方向に向かうということをこれは期待をしたいというふうに思いますけれども、その期待や楽観で防衛政策をつくるというわけにはまいりませんので、我々はその今の現実から目をそらさないということが大切だと思っております。\r\n　そういう意味で、今なお非常に厳しい環境にあるという、北朝鮮に関しても、まだ安全保障上は厳しい環境にある、その要素の一つであるというふうに申し上げなければいけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "河野大臣の答弁にもありましたが、それらの能力、あるいは核にまつわる能力が今排除されているかというと、排除されてはいないというのが現状だというふうに思います",
                "\r\n　しかも、これも委員が御指摘になったように、能力掛ける意図というのが実際の脅威になるということでございますが、意図は瞬間にして変わり得るということもおっしゃいましたが、そういう意味でいうと、本当に今後の朝鮮半島情勢がいい方向に向かうということをこれは期待をしたいというふうに思いますけれども、その期待や楽観で防衛政策をつくるというわけにはまいりませんので、我々はその今の現実から目をそらさないということが大切だと思っております",
                "\r\n　そういう意味で、今なお非常に厳しい環境にあるという、北朝鮮に関しても、まだ安全保障上は厳しい環境にある、その要素の一つであるというふうに申し上げなければいけないと思っております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_161",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　確かに、この一年だけの動きを見るとそういうことも言えるかもしれませんが、核実験のたびにその爆発する規模は大きくなってきたわけですし、ミサイル発射手段も、ＴＥＬと言われる移動式のものもどんどんふえていると承知しておりますし、潜水艦からの発射実験も行ったというふうに承知をしております。そういう意味でいうと、能力はどんどんと向上し、蓄積されたままの状態になっているということが言えるのではないかなと思います。\r\n　委員御指摘のとおり、北朝鮮の指導者が初めて文書の形で朝鮮半島の非核化ということを約束をしたというか、言ったということについては歓迎をしたいと思うし、今後いい方向に進むことを期待もしたいというふうに思いますが、ここは現実をしっかりと見据えて、日本の、我が国の防衛体制を構築する必要がある。\r\n　その上で、外交努力をしっかりと重ねていくことによって、本当の朝鮮半島の平和な状態をつくっていくという努力には日本も当然努力をすべきだと思っておりますが、防衛の任を担う立場としては、厳しい現実を見据えて、しっかりとした防衛体制を築いていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味でいうと、能力はどんどんと向上し、蓄積されたままの状態になっているということが言えるのではないかなと思います",
                "\r\n　委員御指摘のとおり、北朝鮮の指導者が初めて文書の形で朝鮮半島の非核化ということを約束をしたというか、言ったということについては歓迎をしたいと思うし、今後いい方向に進むことを期待もしたいというふうに思いますが、ここは現実をしっかりと見据えて、日本の、我が国の防衛体制を構築する必要がある",
                "\r\n　その上で、外交努力をしっかりと重ねていくことによって、本当の朝鮮半島の平和な状態をつくっていくという努力には日本も当然努力をすべきだと思っておりますが、防衛の任を担う立場としては、厳しい現実を見据えて、しっかりとした防衛体制を築いていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_163",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　専守防衛とは、申し上げるまでもなく、相手から武力攻撃を受けたときに初めて防衛力を行使する。その態様も、自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るという憲法の精神にのっとった受動的な防衛戦略を指しますが、今委員御指摘の、平安法によって認められた限定的な集団的自衛権というのは、あくまでも我が国の自衛の措置としての武力の行使であって、決してそれは、憲法の精神を逸脱するものでも、専守防衛という考え方を逸脱するものでもないというふうに考えております。\r\n　専守防衛にのっとって国の防衛方針をつくっていくという考え方にいささかの変更もないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その態様も、自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るという憲法の精神にのっとった受動的な防衛戦略を指しますが、今委員御指摘の、平安法によって認められた限定的な集団的自衛権というのは、あくまでも我が国の自衛の措置としての武力の行使であって、決してそれは、憲法の精神を逸脱するものでも、専守防衛という考え方を逸脱するものでもないというふうに考えております",
                "\r\n　専守防衛にのっとって国の防衛方針をつくっていくという考え方にいささかの変更もないというふうに考えております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_165",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　それについては、約二百時間に及んだ平安法の議論の中でかなり尽くされていると思うんですけれども、新しい三要件では、我が国に武力行使があった場合、あるいは、我が国と密接な関係にある他国に対する攻撃が国の存立を脅かし、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合には限定的な集団的自衛権が行使できるというのが平安法の骨格になるわけですけれども、明白な危険があるということは、そのまま放置しておけば我が国が武力行使を受けたと同じような被害、損害というものが発するおそれがある、こういうことを指しているということだと思いますので、その場合には、あくまでも我が国の自衛のために必要最小限度の武力行使ができるという考え方でございますから、これは、憲法の精神にのっとった専守防衛という考え方を逸脱するものではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　それについては、約二百時間に及んだ平安法の議論の中でかなり尽くされていると思うんですけれども、新しい三要件では、我が国に武力行使があった場合、あるいは、我が国と密接な関係にある他国に対する攻撃が国の存立を脅かし、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合には限定的な集団的自衛権が行使できるというのが平安法の骨格になるわけですけれども、明白な危険があるということは、そのまま放置しておけば我が国が武力行使を受けたと同じような被害、損害というものが発するおそれがある、こういうことを指しているということだと思いますので、その場合には、あくまでも我が国の自衛のために必要最小限度の武力行使ができるという考え方でございますから、これは、憲法の精神にのっとった専守防衛という考え方を逸脱するものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "119703815X00220181113_169",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○岩屋国務大臣　もともと、限定的な集団的な自衛権が必要ではないかという議論が始まったのは、幾つか要因がありますが、その中の大きなものの一つはやはり弾道ミサイル防衛だったと思うんです。\r\n　先ほど申し上げたように、今や十数分で我が国に着弾する弾道ミサイルというものが開発され、配備をされ、そこに核弾頭が載っかるかもしれないという、残念ながらそういう事態の中にあるわけであって、これを同盟国とともに共同対処する場合に、同盟国が攻撃されるのを看過するということは、我が国がこうむるかもしれない明白な危険を排除することができないということにつながるわけでございますから、存立危機事態というのはあくまでもいろいろな要素を総合的に判断して認定をするというものでございますけれども、やはり現在においては、そういう必要最小限度の集団的自衛権を認めるということが我が国の防衛を確かなものにするということにつながっていくという考え方だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　もともと、限定的な集団的な自衛権が必要ではないかという議論が始まったのは、幾つか要因がありますが、その中の大きなものの一つはやはり弾道ミサイル防衛だったと思うんです",
                "\r\n　先ほど申し上げたように、今や十数分で我が国に着弾する弾道ミサイルというものが開発され、配備をされ、そこに核弾頭が載っかるかもしれないという、残念ながらそういう事態の中にあるわけであって、これを同盟国とともに共同対処する場合に、同盟国が攻撃されるのを看過するということは、我が国がこうむるかもしれない明白な危険を排除することができないということにつながるわけでございますから、存立危機事態というのはあくまでもいろいろな要素を総合的に判断して認定をするというものでございますけれども、やはり現在においては、そういう必要最小限度の集団的自衛権を認めるということが我が国の防衛を確かなものにするということにつながっていくという考え方だと思います"
            ]
        },
        {
            "speech_id": "119713950X00120181113_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-11-13",
            "speech_text": "○国務大臣（岩屋毅君）　この度、防衛大臣を拝命しました岩屋毅でございます。\r\n　本日は、渡邉委員長を始め、理事及び委員の皆様に防衛大臣としての所信を申し上げます。\r\n　我が国を取り巻く安全保障環境は、従前想定していたよりも格段に速いスピードで厳しさと不確実性を増しております。\r\n　朝鮮半島を見ると、六月の米朝首脳会談によって北朝鮮をめぐる情勢が動き出しております。しかしながら、我が国の防衛を考える上では、北朝鮮が我が国のほぼ全域を射程に収めるノドンミサイルを数百発保有し、実戦配備していることから目を背けることはできません。\r\n　また、中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化しており、周辺海空域等における活動を急速に活発化させております。\r\n　世界全体を見渡せば、テロリズムの脅威や大量破壊兵器の拡散に加え、サイバーや宇宙空間などの新たな領域における課題が顕在化しております。\r\n　このような環境の下、国民の命と平和な暮らしを守り抜くため、以下の施策を推進してまいります。\r\n　まず、防衛計画の大綱の見直しについて申し上げます。\r\n　安全保障政策の根幹となるのは、我が国自らの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。その際、宇宙、サイバー、電磁波といった新たな領域での優位性確保は死活的に重要となっています。\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定め、本年末に向け、防衛大綱の見直しと次期中期防の策定を進めてまいります。\r\n　次に、日米同盟については、日米ガイドラインに基づき、同盟調整メカニズムによる緊密な調整、共同訓練、共同研究開発など、様々な分野において両国の協力を進展させ、日米同盟の抑止力、対処力の一層の強化に努めてまいります。\r\n　同時に、地元の基地負担の軽減にも取り組んでまいります。特に沖縄については、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について、沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります。\r\n　次に、安全保障協力の推進について申し上げます。\r\n　先日出席したＡＤＭＭプラスにおいては、ＡＳＥＡＮ諸国を始めとする各国の国防大臣と意見交換を行いました。中国とは、日中関係が改善基調にある中、二国間防衛交流も具体化させていくことが重要との考えを共有しました。また、韓国とは、我が国として言うべきことは言った上で、困難な課題を乗り越え、両国の防衛協力・交流を未来志向で進展させていくことで一致しました。\r\n　今後、自由で開かれたインド太平洋の実現のため、共同訓練、能力構築支援、防衛装備・技術協力などの手段を活用し、基本的価値や安全保障上の利益を共有する国々との防衛協力・交流を一層推進してまいります。\r\n　さらに、グローバルな安全保障上の課題についても、ソマリア沖・アデン湾における海賊対処行動など、積極的平和主義の下、国際社会の平和と安定のための取組を推進してまいります。\r\n　防衛省における公文書の管理等については、南スーダン日報及びイラク日報の問題をめぐり、公文書の不適切な取扱いなどから国民の皆様の不信を招く結果となったことを重く受け止めております。同様の問題が再び起こることのないよう、再発防止策を徹底し、国民の皆様の信頼回復に全力を注いでまいります。\r\n　また、今月に入り、Ｆ２戦闘機の空中接触事故及び航空自衛隊車両による民家への衝突事故が起こりました。このような事故が発生したことは大変遺憾であり、原因究明と再発防止を徹底してまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案は、人事院勧告に基づく一般職の国家公務員の給与改定に準じて防衛省職員の給与改定を行うものです。委員各位におかれましては、御審議のほど、よろしくお願い申し上げます。\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣としてこうした課題に全力で取り組んでまいる所存です。\r\n　渡邉委員長を始め、理事及び委員の皆様におかれては、一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119713950X00120181113/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、我が国の防衛を考える上では、北朝鮮が我が国のほぼ全域を射程に収めるノドンミサイルを数百発保有し、実戦配備していることから目を背けることはできません",
                "\r\n　安全保障政策の根幹となるのは、我が国自らの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定め、本年末に向け、防衛大綱の見直しと次期中期防の策定を進めてまいります",
                "特に沖縄については、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について、沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります",
                "中国とは、日中関係が改善基調にある中、二国間防衛交流も具体化させていくことが重要との考えを共有しました",
                "\r\n　防衛省における公文書の管理等については、南スーダン日報及びイラク日報の問題をめぐり、公文書の不適切な取扱いなどから国民の皆様の不信を招く結果となったことを重く受け止めております",
                "このような事故が発生したことは大変遺憾であり、原因究明と再発防止を徹底してまいります",
                "\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣としてこうした課題に全力で取り組んでまいる所存です"
            ]
        },
        {
            "speech_id": "119703815X00120181108_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-08",
            "speech_text": "○岩屋国務大臣　防衛大臣の岩屋毅でございます。\r\n　本日は、岸委員長を始め理事及び委員の皆様に、防衛大臣としての所信を申し述べます。\r\n　我が国を取り巻く安全保障環境は、従前想定していたよりも格段に速いスピードで厳しさと不確実性を増しております。\r\n　朝鮮半島を見ますと、六月の米朝首脳会談によって、北朝鮮をめぐる情勢が動き出しております。しかしながら、我が国の防衛を考える上では、北朝鮮が我が国のほぼ全域を射程におさめるノドンミサイルを数百発保有し、実戦配備していることから目を背けることはできません。\r\n　また、中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化しており、周辺海空域等における活動を急速に活発化させております。\r\n　世界全体を見渡せば、テロリズムの脅威や大量破壊兵器の拡散に加え、サイバーや宇宙空間などの新たな領域における課題が顕在化しております。\r\n　このような環境のもと、国民の命と平和な暮らしを守り抜くため、以下の施策を推進してまいります。\r\n　まず、防衛計画の大綱の見直しについて申し上げます。\r\n　安全保障政策の根幹となるのは、我が国みずからの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。その際、宇宙、サイバー、電磁波といった新たな領域での優位性確保は死活的に重要となっております。\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定め、本年末に向け、防衛大綱の見直しと次期中期防の策定を進めてまいります。\r\n　次に、日米同盟については、日米ガイドラインに基づき、同盟調整メカニズムによる緊密な調整、共同訓練、共同研究・開発など、さまざまな分野において両国の協力を進展させ、日米同盟の抑止力、対処力の一層の強化に努めてまいります。\r\n　同時に、地元の基地負担の軽減にも取り組んでまいります。特に沖縄については、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について、沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります。\r\n　次に、安全保障協力の推進について申し上げます。\r\n　先日出席したＡＤＭＭプラスにおいては、ＡＳＥＡＮ諸国を始めとする各国の国防大臣と意見交換を行いました。\r\n　中国とは、日中関係が改善基調にある中、二国間防衛交流も具体化させていくことが重要との考えを共有しました。\r\n　また、韓国とは、我が国として言うべきことは言った上で、困難な課題を乗り越え、両国の防衛協力・交流を未来志向で進展させていくことで一致しました。\r\n　今後、自由で開かれたインド太平洋の実現のため、共同訓練、能力構築支援、防衛装備・技術協力などの手段を活用し、基本的価値や安全保障上の利益を共有する国々との防衛協力・交流を一層推進してまいります。\r\n　さらに、グローバルな安全保障上の課題についても、ソマリア沖・アデン湾における海賊対処行動など、積極的平和主義のもと、国際社会の平和と安定のための取組を推進してまいります。\r\n　防衛省における公文書の管理等については、南スーダン日報及びイラク日報の問題をめぐり、公文書の不適切な取扱いなどから国民の皆様の不信を招く結果となったことを重く受けとめております。同様の問題が再び起こることのないよう再発防止策を徹底し、国民の皆様の信頼回復に全力を注いでまいります。\r\n　また、今月に入り、Ｆ２戦闘機の空中接触事故及び航空自衛隊車両による民家への衝突事故が起こりました。このような事故が発生したことは大変遺憾であり、原因究明と再発防止を徹底してまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案は、人事院勧告に基づく一般職の国家公務員の給与改定に準じて防衛省職員の給与改定を行うものです。委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣として、こうした課題に全力で取り組んでまいる所存です。\r\n　岸委員長を始め理事及び委員の皆様におかれましては、一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00120181108/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、我が国の防衛を考える上では、北朝鮮が我が国のほぼ全域を射程におさめるノドンミサイルを数百発保有し、実戦配備していることから目を背けることはできません",
                "\r\n　安全保障政策の根幹となるのは、我が国みずからの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定め、本年末に向け、防衛大綱の見直しと次期中期防の策定を進めてまいります",
                "特に沖縄については、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について、沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります",
                "\r\n　中国とは、日中関係が改善基調にある中、二国間防衛交流も具体化させていくことが重要との考えを共有しました",
                "\r\n　さらに、グローバルな安全保障上の課題についても、ソマリア沖・アデン湾における海賊対処行動など、積極的平和主義のもと、国際社会の平和と安定のための取組を推進してまいります",
                "このような事故が発生したことは大変遺憾であり、原因究明と再発防止を徹底してまいります",
                "\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣として、こうした課題に全力で取り組んでまいる所存です"
            ]
        },
        {
            "speech_id": "119705261X00320181102_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○岩屋国務大臣　沖縄防衛局長が十月十七日に国交大臣に提出した執行停止申立て書におきまして、宜野湾市のホームページに掲載されている苦情電話の内容を引用し、紹介をしております。そこを読むんですか。\r\n　低空で大きな飛行機が宜野湾市を旋回しています、爆音もひどいし、とても低空なので、いつ事故が起きてもおかしくないと不安で仕方ありません、現に沖国大に落ちたこともあるし、いつ何どきどこに落ちるかわからない、そういう点ではですね、このヘリコプターの住民上空飛行というのは殺人未遂みたいなものですよ、いつ何どき落ちるかわからない、もう不安でたまらないんですね、これは許せないですよ、毎日が地獄です、怒りが頂点に来ています等々でございますが、だからこそ、辺野古への移設を完遂して、やはり、普天間の全面返還を一日も早く達成しなければいけないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　低空で大きな飛行機が宜野湾市を旋回しています、爆音もひどいし、とても低空なので、いつ事故が起きてもおかしくないと不安で仕方ありません、現に沖国大に落ちたこともあるし、いつ何どきどこに落ちるかわからない、そういう点ではですね、このヘリコプターの住民上空飛行というのは殺人未遂みたいなものですよ、いつ何どき落ちるかわからない、もう不安でたまらないんですね、これは許せないですよ、毎日が地獄です、怒りが頂点に来ています等々でございますが、だからこそ、辺野古への移設を完遂して、やはり、普天間の全面返還を一日も早く達成しなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "119705261X00320181102_431",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○岩屋国務大臣　そのときの発言も、ＦＭＳそのものを全部否定したわけではなくて、やはり日本の防衛のために、米国でしかつくれない高性能の装備を導入する必要というのはあるんだろうと思います。\r\n　ただ、今も、例えば、未納が多いとか、未精算が多いとか、納期がおくれてしまうとか、最初の見積りが高過ぎるとか、そういうＦＭＳに係るいろいろな諸課題があることは事実です。\r\n　これについては、米側とも常に協議をして改善を図るように努力をしてきておりますし、先般、シンガポールでマティス国防長官とお会いしたときも、ぜひ、このＦＭＳ調達については、さらなる改善について協議をさせていただきたいということを申し上げました。\r\n　一層の改善を図ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/431",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　そのときの発言も、ＦＭＳそのものを全部否定したわけではなくて、やはり日本の防衛のために、米国でしかつくれない高性能の装備を導入する必要というのはあるんだろうと思います"
            ]
        },
        {
            "speech_id": "119705261X00220181101_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○岩屋国務大臣　こういう形で川内委員と質疑ができることを本当にうれしく思います。余り乗せないでいただきたいと思います。\r\n　今、防衛局が一般人に成り済ましたというような御発言がありましたが、私どもはそうは考えておりませんで、行政不服審査法は、不服申立てができる対象を必ずしも一般私人に限定しておらず、国や地方公共団体の機関が行政処分を受けた場合にも審査請求や執行停止の申立てを行うことが認められているという判断で、国交省に対して審査請求そして執行停止の申立てをさせていただいたところでございます。\r\n　実は、沖縄が埋立承認を撤回したときの処分事由というのがございまして、これは十六項目二十数ページに及ぶ大部のものでございました。したがって、私ども、それを慎重に精査をして、その逐一に私どもの考え方を添えて、今般、審査請求をさせていただいたところでございます。\r\n　そういう意味でいうと、沖縄側と防衛局との間でさまざまな広範囲にわたるやりとりがあった、その上で、恐らく国交大臣は、更に沖縄側の意見があればということを、聞くという手続をとられたのではないかなというふうに思います。\r\n　いずれにしても、私どもは、できる限り早く工事を再開をさせていただいて、きょう始めたのは海上作業です、本格的な工事再開ではありません。いずれにしても、辺野古への移設を完遂させて、本当の目的である普天間の全面返還、これを何としてもなし遂げたい、こういう思いでやっているということをぜひ御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/259",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもは、できる限り早く工事を再開をさせていただいて、きょう始めたのは海上作業です、本格的な工事再開ではありません",
                "いずれにしても、辺野古への移設を完遂させて、本当の目的である普天間の全面返還、これを何としてもなし遂げたい、こういう思いでやっているということをぜひ御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119705261X00220181101_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○岩屋国務大臣　物すごく伸びているという本多委員の御指摘ですが、先生も御案内のとおり、今の中期防では、防衛関係費を毎年、平均実質〇・八％伸ばすという計画になっております。実際、防衛費は六年連続伸びてはいますけれども、それでも、今年度、平成三十年度の防衛関係費は、ＳＡＣＯ、米軍再編関係経費等を除けば、依然として、二十年前、平成九年度予算の水準にとどまっております。\r\n　我が国を取り巻く安全保障環境は、これはもう先生御案内のとおり、当時に比べればはるかに厳しくなっている。北朝鮮の核、ミサイルの脅威は、今後の進展には期待したいと思いますが、現状、数百発の我が国を射程におさめるミサイルが実戦配備されているという現実からは目をそらすわけにはいかないと思います。また、東シナ海にも、我が国の領土である尖閣諸島周辺にも常に緊張がある、南シナ海にも力ずくの現状変更の動きがあるといった中で、国民の命と平和な暮らしを守るための防衛関係予算は、やはりしっかりと確保させていただかなければいけないというふうに思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/298",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "北朝鮮の核、ミサイルの脅威は、今後の進展には期待したいと思いますが、現状、数百発の我が国を射程におさめるミサイルが実戦配備されているという現実からは目をそらすわけにはいかないと思います",
                "また、東シナ海にも、我が国の領土である尖閣諸島周辺にも常に緊張がある、南シナ海にも力ずくの現状変更の動きがあるといった中で、国民の命と平和な暮らしを守るための防衛関係予算は、やはりしっかりと確保させていただかなければいけないというふうに思っているところです"
            ]
        },
        {
            "speech_id": "119705261X00220181101_300",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○岩屋国務大臣　確かに、委員御指摘のように、後年度負担額がどんどんふえてきていることは事実でございます。平成三十年度予算成立を受けた後年度負担額は五兆七百六十八億円、ＳＡＣＯ等を含めるわけですが、三十一年度概算要求後では五兆三千三百七十二億円となるわけで、非常に大きくなってきております。\r\n　その最大の原因は、例えばイージス・アショアの取得、それから、新早期警戒機Ｅ２Ｄの取得、戦闘機Ｆ15の能力向上、Ｘバンド防衛通信衛星三号機の整備などであって、やはり、現在の厳しい安全保障環境に対応するために必要な防衛力を整備するための予算でありました。\r\n　当然、この後年度負担というものがどんどん膨らんでいかないように、一層の調達の効率化を我々は進めていかなければいけないというふうに思っております。\r\n　それから、もう一つの指摘のＦＭＳ、フォーリン・ミリタリー・サービスですが、先生もう御案内のとおり、単なる経済的な利益を目的とした装備品のやりとりではなくて、米国の安全保障政策の一環として、同盟国等に非常に性能の高い装備品を供与してもらうという仕組みでございます。\r\n　これについてもやはりどんどんふえてきていて、しかも、納期がおくれるだとか生産がおくれるだとか、さまざまな問題があることも事実でございまして、今、米側とあらゆる機会を通じてやりとりをしておりまして、小野寺前大臣のときにも相当努力をしていただいて、かなり調達額のコストが下がってきております。\r\n　さらなる、我々、ＦＭＳの改善に向けて、米側としっかり協議をさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/300",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　当然、この後年度負担というものがどんどん膨らんでいかないように、一層の調達の効率化を我々は進めていかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "119705261X00220181101_302",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○岩屋国務大臣　先ほども申し上げましたが、朝鮮半島情勢は確かに変化しつつありますが、私ども、楽観論や期待論で防衛政策をつくるわけにはいかないというふうに思っておりまして、やはり現在、現実としては、数百発のミサイルが日本に向いていることは事実でございます。二十四時間三百六十五日対応できる体制をつくるのが我々の責務だと思っております。\r\n　先生御指摘のように、基本的にはイージス艦とＰＡＣ３で二段構えでやっているわけですが、今、イージス艦五隻、最後八隻にしていきますけれども、やはり船の場合はなかなか、整備、補給で港に戻るすき間がどうしても生まれて、長い間緊張状態が続くと、乗組員の勤務環境も非常に厳しいものになります。そこで、このイージス・アショアを二基導入することによって切れ目のないミサイル防護体制をつくっていきたいとするものでございます。\r\n　それから、イージス・アショアがなぜそういう金額になるかというのは、イージス艦に載っているものとは違いまして、イージス・アショアに搭載するレーダーはＬＭＳＳＲという最新鋭の高性能のものになります。\r\n　それで当初の見積りよりも高くなっているということでございますが、実は最近、もうイージス艦一隻の値段は二千億円ぐらいになっておりますので、そういう費用対効果ということを考えても、二基のイージス・アショアの導入が適切ではないかというふうに我々考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/302",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　先ほども申し上げましたが、朝鮮半島情勢は確かに変化しつつありますが、私ども、楽観論や期待論で防衛政策をつくるわけにはいかないというふうに思っておりまして、やはり現在、現実としては、数百発のミサイルが日本に向いていることは事実でございます",
                "二十四時間三百六十五日対応できる体制をつくるのが我々の責務だと思っております",
                "\r\n　それで当初の見積りよりも高くなっているということでございますが、実は最近、もうイージス艦一隻の値段は二千億円ぐらいになっておりますので、そういう費用対効果ということを考えても、二基のイージス・アショアの導入が適切ではないかというふうに我々考えているところでございます"
            ]
        },
        {
            "speech_id": "119705261X00220181101_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○岩屋国務大臣　そのような話は、実は私も防衛大臣に就任する前に、地元の自衛隊家族会の皆さんから聞かされたことがございました。\r\n　お尋ねのトイレットペーパーについては、隊員が自費購入していた場合もあると承知をしております。しかし、現在では、消耗品の中でも特に優先度の高いものとして、各駐屯地、予算を執行していると思いますが、さらに、これについてもきちっと行き渡るように、隊員の負担ということにならないように、しっかり指示を出したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/312",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、現在では、消耗品の中でも特に優先度の高いものとして、各駐屯地、予算を執行していると思いますが、さらに、これについてもきちっと行き渡るように、隊員の負担ということにならないように、しっかり指示を出したいと思います"
            ]
        },
        {
            "speech_id": "119705254X00220181029_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-29",
            "speech_text": "○国務大臣（岩屋毅君）　稲田議員にお答えいたします。\r\n　まず、防衛計画の大綱の見直しに関して、日本にとって望ましい安全保障環境についてお尋ねがありました。\r\n　議員御指摘のとおり、我が国の平和と安定のためには、平素から、我が国にとって望ましい国際秩序や安全保障環境を創出することが極めて重要であります。\r\n　大綱の見直しにおいても、諸外国との防衛協力を積極的かつ戦略的に推進するなど、外交努力と相まって、防衛省・自衛隊としても、望ましい安定した安全保障環境を創出することを一層重視してまいります。\r\n　次に、防衛費拡充の前提となる自助努力についてお尋ねがありました。\r\n　現在の厳しい安全保障環境を踏まえ、我が国の防衛力を大幅に強化することが不可欠であると考えておりますが、同時に、防衛力整備に際しては、一層の効率化、合理化に努めていくことが必要であると考えております。\r\n　このため、自衛隊の装備体系の最適化を常に追求していくことはもちろんのこと、研究開発につきましても、将来的に有望な技術分野への重点的な投資を行うべく検討を深めてまいります。\r\n　また、防衛装備品の調達に当たりましては、プロジェクト管理の強化や調達の効率化等の各種取組を通じて、一層の合理化を徹底してまいります。また、契約制度の改善等を通じた効率化、合理化に向けた取組を促すことで、防衛産業の強靱化を図るべく検討してまいる所存です。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00220181029/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、我が国の平和と安定のためには、平素から、我が国にとって望ましい国際秩序や安全保障環境を創出することが極めて重要であります",
                "\r\n　大綱の見直しにおいても、諸外国との防衛協力を積極的かつ戦略的に推進するなど、外交努力と相まって、防衛省・自衛隊としても、望ましい安定した安全保障環境を創出することを一層重視してまいります",
                "\r\n　現在の厳しい安全保障環境を踏まえ、我が国の防衛力を大幅に強化することが不可欠であると考えておりますが、同時に、防衛力整備に際しては、一層の効率化、合理化に努めていくことが必要であると考えております",
                "また、契約制度の改善等を通じた効率化、合理化に向けた取組を促すことで、防衛産業の強靱化を図るべく検討してまいる所存です"
            ]
        },
        {
            "speech_id": "119505254X00620171121_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-11-21",
            "speech_text": "○岩屋毅君　ただいま議長から御報告のありましたとおり、本院議員木村太郎先生は、去る七月二十五日、逝去されました。\r\n　よわいいまだ五十二。政治家として円熟期を迎え、これからこその活躍が期待されていた中での急逝は今もって信じがたく、ましてや、奥様を初め御遺族の御心痛はいかばかりか、お察しするに余りあり、お慰めの言葉もございません。\r\n　私は、ここに、皆様の御同意を得て、議員一同を代表し、謹んで哀悼の言葉を申し述べさせていただきます。\r\n　七月二十五日の早朝、真紀子夫人から私の携帯に電話が入りました。何かせっぱ詰まった御様子で、今からすぐに来てほしいところがありますとのことでした。先生が闘病中であられたことに感づいてはおりましたが、詳しい病状については知らされていなかっただけに、突然の御連絡に、よもやと思い、着のみ着のまま都内の病院へと急行いたしました。\r\n　病室の前まで参りますと、中からは、お父さん、お父さんとすすり泣くお嬢様方の声が聞こえてまいりました。まさかと思って部屋に駆け込むと、時既に遅く、ベッドに横たわる君は既に幽明境を異にされていたのであります。私はとっさにベッドに駆け寄り、太郎ちゃん、太郎ちゃん、何をしよんのか、起きぬか、起きてくれ、何度も体を揺さぶり声をかけ続けましたが、君はついに目をあけてはくれませんでした。\r\n　毎朝のウオーキングを欠かさず、毎年精密な健康診断を受けるほどに健康に留意していた君が、まさかこんなにも早く逝ってしまうとは。さぞかし無念だったでありましょう。さぞかし悔しかったでしょう。志半ばで逝かれたあなたの心境を思うとき、到底言葉が見つかりません。\r\n　しかし、きょうは、貴君の最後の舞台です。勇気を振り絞って、あなたの人となりをしのんでまいりたいと思います。\r\n　木村太郎先生は、昭和四十年七月二十日、リンゴの名品種「ふじ」発祥の地、青森県南津軽郡藤崎町において木村家の御長男としてお生まれになりました。御尊父守男様は、本院議員を四期務められた後に青森県知事を三期務められ、また祖父文男様も本院議員を務められるなど、木村家は三代にわたって国家並びに郷土のために貢献してこられた御一家であります。\r\n　そのような環境の中に生をうけられた先生でしたが、幼少のころは、御尊父の晴れやかな当選の場面よりも、再起のために苦心されるお姿の方が深く心に残り、選挙のたびに田畑が切り売りされるのを見て、政治家だけにはなりたくないと思っていたそうです。御母堂せつゑ様も、別の道を歩まれることを望んでおられたと聞いています。\r\n　しかし、先生の中に脈々と流れる政治家の血がそれを許しませんでした。\r\n　先生が小学校のころ、青森県は日本一出稼ぎの多い県でした。同級生の中にも、父親が農閑期に都心部へ出稼ぎに行くという御家庭が多く、クラス全員でお父さんたちを励ます文集をつくられたと聞いています。\r\n　先生は、このような状況を目の当たりにして、子供心に、青森をもっと豊かにしたい、そういう沸々たる思いを抱くようになっていかれました。\r\n　そして、高校三年生のときに、将来の進路について思いをめぐらし、ふるさとと日本の発展のために、そして恵まれない人たちのために、人生をかけて政治の道で役立っていきたいとの青雲の志を立てられたのであります。\r\n　その後、東洋大学に進学された先生は、政治への志を果たすための修行の第一歩として故田中角栄元総理邸に書生として住み込み、学業に励む傍ら、生の政治の勉強を開始されました。\r\n　政界の大実力者であられた元総理の息遣いを身近に感じ、その活動を支えられたことは、その後の先生の政治人生の土台を築いていくためのまたとない学びの機会となったものと思います。\r\n　昭和六十三年に大学を卒業された先生は、故三塚博元外務大臣の秘書としてさらに修行を重ねられ、来るべき将来に備えました。そして、平成三年四月の統一地方選に勇躍、立候補。生まれた津軽で全力投球をスローガンに、弱冠二十五歳の若さで青森県議会議員に初当選を飾られ、政治家としての第一歩をスタートされたのであります。\r\n　そして、平成八年十月、いつかは国政にと志しておられた先生にチャンスが到来しました。政治改革の嵐が吹き荒れる中に行われた第四十一回衆議院総選挙であります。この選挙に先生は青森県第四区から出馬され、多くの選挙民の期待を一身に集められて、見事に初当選。弱冠三十一歳の若さで念願の国政にデビューを果たされました。\r\n　以後、先生は、選挙区の皆様の絶大な信頼と支持に支えられ、当選すること連続七回。この間、国会においては、農林水産委員会、安全保障委員会、武力攻撃事態対処特別委員会の理事、決算行政監視委員会の筆頭理事、さらには安全保障委員長、そして直近には地方創生特別委員長として、幅広い政策分野において重要な役割を果たしてこられました。\r\n　また、政府においては、農林水産大臣政務官を務められたほか、防衛庁長官政務官を経て、防衛庁副長官として、日本の安全保障、防衛の第一線で獅子奮迅の活躍をされました。\r\n　陸海空の三自衛隊を抱える青森県がお地元の先生は、自衛隊の活動には住民の理解が欠かせないということを骨身にしみて感じておられ、常に地元自治体や住民の方々のことを第一にお考えになり、誠心誠意を尽くされました。\r\n　弾道ミサイル追尾のためのＸバンドレーダーが青森県車力に配備される際にも、真っ先に現地に入り、調整に汗をかかれました。\r\n　昨今の緊迫する国際情勢に鑑みれば、このことは、国民の安心、安全に心を砕かれた木村太郎先生の面目躍如たる御功績であると存じます。\r\n　一方、党においては、副幹事長、国際局次長、青年局次長などを経て、筆頭副幹事長、広報本部長、さらには青森県連会長として党勢の拡大に多大な足跡を残してこられました。\r\n　中でも特筆すべきは、自民党が野党時代、先生が中心になって開始されたふるさと対話集会であります。マイクの要らない集会、あなたの生の声を国政へを合い言葉に開始されたこの集会は、党所属国会議員が自分の選挙区以外の地域の隅々にまで足を運び、住民の皆さんと車座になって地域や国政の課題を語り合うという、それまでにはなかった取り組みでした。\r\n　先生は、比類なき情熱と行動力を持ってこのプロジェクトを力強く推進され、御自身も七十カ所の集会に出席されて、中央と地方との橋渡しの役割を果たされました。\r\n　私も、先生のお地元のふるさと対話集会にお邪魔したことがございます。山村の小さな公民館で、座布団を円陣に敷き詰めただけのわずか十数人の集会でした。その集会の終了後、この小さな対話の積み重ねこそが党の信頼回復、ひいては政治の信頼回復につながっていくと思うんだと言われた先生の言葉が今も脳裏に焼きついています。\r\n　このふるさと対話集会は現在も継続されており、九百回近くに及んでおります。これは、決しておごることなく、偉ぶることなく、常に国民に寄り添う気持ちを忘れない木村太郎先生だからこそなし得た偉業であり、政治の場にある私どもが常に心しておかねばならない政治の原点がまさしくそこにあると思います。（拍手）\r\n　そして、平成二十四年十二月に第二次安倍内閣が発足すると、先生はふるさと担当の内閣総理大臣補佐官に就任され、約三年間、地道に、そして懸命に安倍総理を支えられました。先生は、ふるさと対話で培った御経験をもとに、地域活性化に取り組む全国の自治体をみずからの足で訪ね、住民の方々と精力的に意見交換をされました。先生にとってのふるさとは、もはや生まれ故郷の青森県にとどまらず、先生が訪れ、心を寄せられた全国各地へと大きく広がっていったのであります。\r\n　先生は、こよなくふるさとを愛した人でした。\r\n　ねぶた祭りを一度見においでよ、もう十年近く前から言われ続けていましたが、ようやく二年前にそれが実現しました。弘前ねぷた祭りでは、祭り装束に身を包んだ先生の雄姿を見ることができ、ヤーヤドーという力強いかけ声を耳にすることができました。そして、青森ねぶた祭りにおいては、先生が用意してくれた席で、ラッセラー、ラッセラーのかけ声とともに繰り出されてくる勇壮なねぶたの数々に圧倒されました。\r\n　津軽富士とも称される美しい岩木山、津軽海峡を望む峻厳たる竜飛岬、吸い込まれるような緑をたたえる世界遺産白神山地、森とせせらぎが幽玄な世界を醸し出す奥入瀬渓流、湖と言うには余りに雄大な十和田湖、縄文時代の人々の息遣いが聞こえてきそうな三内丸山遺跡、そして津軽の人々の熱情と哀愁を織りまぜて響く津軽三味線。先生は、青森県の魅力の数々を二日半の行程の中にぎっしりと詰め込み、私たちを魅了してくれました。\r\n　この美しい大地があり、この豊穣たる文化があればこそ、こよなく人々を愛し、そして人々から愛される人間味あふれる政治家木村太郎が生まれ育ったのだということを深く感じ取ることのできた、生涯忘れることのできない経験となりました。\r\n　国を思うこと切なる情熱、限りない愛郷心、そして、常に弱者の立場を思いやる温かい人情を持ち合わせていた木村太郎先生。御存命であれば、今ごろあなたは国政の中心にあって、我が国を導くリーダーのお一人として颯爽と活躍され、国民の厚い信望を集めていたに違いありません。\r\n　しかし、そのやさきに、先生は忽然と逝ってしまわれました。先生を失ったことは、御郷里青森県にとっても、そして我が日本国にとっても、まことに大きな損失であり、惜しみても余りあるものがあります。返す返すも残念、そして無念でなりません。今はただただ、この世の無情の前に悄然と立ち尽くすのみであります。\r\n　しかし、それにとどまっていたのでは、きっと先生からお叱りを受けるに違いありません。残された私どもの使命は、先生の志を引き継がれた木村次郎代議士とともに、先生の思いをしかと受け継ぎ、日本国の繁栄と地方の発展のために、先生の分まで汗をかき、最善を尽くしていくことだと存じます。\r\n　木村太郎先生、あなたが残された数々の御功績は、国政壇上に、そして御郷里青森県の大地にしっかりと刻まれています。これからは、あなたが愛してやまなかった青森の土に返られ、ふるさとの発展と日本国の発展を見守ってください。\r\n　そして、二十七年間に及んだあなたの政治活動を終始、内助の功をもって支えてこられた最愛の奥様、真紀子さんと四人のお子様たち、そして御両親の行く末をお見守りください。\r\n　ここに、木村太郎先生の長年にわたる国家並びに御郷里に対する多大な御功績をたたえるとともに、その人となりをしのび、みたまの安らかならんことを心から願って、追悼の言葉といたします。\r\n　木村太郎先生、どうぞ安らかにお眠りください。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505254X00620171121/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　毎朝のウオーキングを欠かさず、毎年精密な健康診断を受けるほどに健康に留意していた君が、まさかこんなにも早く逝ってしまうとは",
                "\r\n　しかし、先生の中に脈々と流れる政治家の血がそれを許しませんでした",
                "これは、決しておごることなく、偉ぶることなく、常に国民に寄り添う気持ちを忘れない木村太郎先生だからこそなし得た偉業であり、政治の場にある私どもが常に心しておかねばならない政治の原点がまさしくそこにあると思います",
                "先生を失ったことは、御郷里青森県にとっても、そして我が日本国にとっても、まことに大きな損失であり、惜しみても余りあるものがあります",
                "\r\n　しかし、それにとどまっていたのでは、きっと先生からお叱りを受けるに違いありません"
            ]
        },
        {
            "speech_id": "119304541X00520170515_016",
            "house_name": "衆議院",
            "meeting_name": "情報監視審査会",
            "date": "2017-05-15",
            "speech_text": "○岩屋委員　岩屋です。\r\n　きょうは、三人の先生方、本当にありがとうございました。それぞれに審査会の活動を評価していただいたことに感謝を申し上げたいと思います。ただ、我々もまた試行錯誤を続けている途中段階でございまして、御意見を踏まえて、さらに努力してまいりたいというふうに思います。\r\n　そこで、先生方に一点ずつ、できるだけ簡潔にお伺いしたいんですが、まず三谷先生。\r\n　今、国会で審議をしているテロ等準備罪法案が、どうなるかわかりませんが、いずれにしても、先生が治安外交とおっしゃっている、そういう治安当局同士の情報交換、情報交流というのは、さらに加速していく、またされていくべきだろうというふうに思っています。そうなりますと、いわゆるサードパーティールールであるがゆえに公開できないんだというのが警察関連でも非常にふえていくのではないか。\r\n　これは、何かサードパーティールールだと言われると、錦の御旗というか、黄門様の印籠みたいな感じで、そこではなかなか審査ができないということが間々あるんですけれども、一定のサードパーティールールのルールを示してくれないかと言っても、なかなか内調からは確たる返事が返ってこないという状況にあります。この問題をどう考えたらいいかということで御指導いただければと思います。\r\n　それから、春名先生は、ＮＳＣ関係のものについては十分な詳しい説明を受けるべきだとおっしゃっていただきました。我々もそう努力はしているんですが、正直、ここが一番ハードルが高いんですよね。\r\n　しかし、さっき漆原先生からもお話がありましたように、当審査会は政策判断をするところではなくて、特にオンゴーイングのオペレーションについて政策判断をするところではないんですが、平和安全法にしろ何にしろ、我が国の安全保障法制からすると、国会の判断を経なければいけないという決まりが幾つかありまして、そうすると、関係委員会、当該委員会から情報開示要求が当審査会に上がってくる、その公開の是非を判断するという任務は我々負っているので、やはりＮＳＣの持っている情報については、一体どういうルールでもう少し審査会に対しても開示要求をすべきか。さっきギャング・エイトというお話もいただきましたが、その辺についてもう少し御指導いただければと思います。\r\n　それから、三木先生の指摘、指定と保存の期間がずれているという、これは最近特に問題として浮上していることでございまして、我々もここには重大な関心を払っているんですが、ここについて、しからばどういうルールを設けるべきか。\r\n　例えば、さっき日報の話も出ましたが、防衛省は多分、防衛特別監察の結果と同時に、日報についてどう扱うかという防衛省の中の文書管理規則みたいなものを新たに示すかもしれませんけれども、本当は、横串で、まず大きなものがあって、それにつけ加えて、防衛省がこういう機微な情報を含んだ日報についてどう扱うかというのがその上につけ足されるという仕組みが本当は妥当なのかな、防衛省の中だけで処理していい問題でもないのかなと思ったりするので、そこら辺について、どういう整理をすることが一番適当か、妥当かということについてお教えいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304541X00520170515/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、国会で審議をしているテロ等準備罪法案が、どうなるかわかりませんが、いずれにしても、先生が治安外交とおっしゃっている、そういう治安当局同士の情報交換、情報交流というのは、さらに加速していく、またされていくべきだろうというふうに思っています",
                "\r\n　しかし、さっき漆原先生からもお話がありましたように、当審査会は政策判断をするところではなくて、特にオンゴーイングのオペレーションについて政策判断をするところではないんですが、平和安全法にしろ何にしろ、我が国の安全保障法制からすると、国会の判断を経なければいけないという決まりが幾つかありまして、そうすると、関係委員会、当該委員会から情報開示要求が当審査会に上がってくる、その公開の是非を判断するという任務は我々負っているので、やはりＮＳＣの持っている情報については、一体どういうルールでもう少し審査会に対しても開示要求をすべきか",
                "\r\n　それから、三木先生の指摘、指定と保存の期間がずれているという、これは最近特に問題として浮上していることでございまして、我々もここには重大な関心を払っているんですが、ここについて、しからばどういうルールを設けるべきか"
            ]
        },
        {
            "speech_id": "119004541X00520160512_010",
            "house_name": "衆議院",
            "meeting_name": "情報監視審査会",
            "date": "2016-05-12",
            "speech_text": "○岩屋委員　岩屋毅です。よろしくお願いします。\r\n　きょうは、参考人の先生方、大変ありがとうございました。\r\n　國見先生は防衛省で情報本部長、そして衛星情報センター長ということで情報を主に取り扱ってこられましたし、また、中村先生も外務省において情報を専門に扱っていただいたという、行政の中で情報を扱っていただいた両先生と、また、市民、国民の立場から情報公開に熱心に取り組んでこられた三木先生、非常にそれぞれ参考になるお話をいただいたと思います。\r\n　時間も短いので、それぞれ一つずつぐらいになろうと思いますが、まず國見先生に、それまで防衛省の秘密保全というのは、確かに他省庁に比べれば厳格に行われていたと思います、ＭＤＡ法があったり自衛隊法があったり。しかし、そのときは、防衛省独自の判断で廃棄もできるようなことになっていて、それは相当の数に及んでいたと思うんですね。\r\n　しかし、この特定秘密保護法ができたことによって、まさにおっしゃるとおり横串が政府の中に通って、廃棄についても統一されたルールに基づいて行われるようになったということは、私は評価していただいていいんじゃないかなと思っておりますが、それまでの問題点、そして法施行後の改善点について御意見を賜れればと思います。\r\n　それから中村先生には、先ほどお触れになりましたが、我々も、最初の審査で、どこからどう手をつけていいのか悩み苦しみながら、この一年間、額賀会長のもとでやってまいりました。その中で、外務省が扱っている情報が機微なものであるということはよく承知しておりますし、サードパーティールールということもよく承知しているんですけれども、実際に文書名を見ただけでは全く中身がわからないものがある。そこで、審査会に限って、やはりある程度内容が想起し得るようなものにしていただかないと、審査そのものが不可能であるというような壁にも我々はぶつかってまいりました。そこを乗り越えるためにどういう方法があるのか、先生の御意見が賜れればありがたいと思います。\r\n　それから、三木先生の、それぞれの情報は実はかなりカテゴリー化できるのではないかという御指摘は非常に重要な御指摘だと思いまして、我々、ぜひそれに取り組んでみたいなというふうに思っておりますが、先生が書かれた文章の中で、審査会が特定秘密の開示を決議する場合は過半数よりももっとハードルを下げた方がいいんじゃないかという御指摘がありました。この監視審査会は、できるだけ与野党という意識を持たずに、あくまでも立法府対行政府ということでやろうじゃないかということで、これまでいい文化をつくることができてきたんじゃないかなと思います。\r\n　余りハードルを下げると、逆に開示要求が乱発されるようなことになって、かえって審査会の運用上困難を来すのではないかなという感じもしているんですが、その点についてはどうお考えか。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004541X00520160512/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、この特定秘密保護法ができたことによって、まさにおっしゃるとおり横串が政府の中に通って、廃棄についても統一されたルールに基づいて行われるようになったということは、私は評価していただいていいんじゃないかなと思っておりますが、それまでの問題点、そして法施行後の改善点について御意見を賜れればと思います",
                "そこで、審査会に限って、やはりある程度内容が想起し得るようなものにしていただかないと、審査そのものが不可能であるというような壁にも我々はぶつかってまいりました",
                "この監視審査会は、できるだけ与野党という意識を持たずに、あくまでも立法府対行政府ということでやろうじゃないかということで、これまでいい文化をつくることができてきたんじゃないかなと思います",
                "\r\n　余りハードルを下げると、逆に開示要求が乱発されるようなことになって、かえって審査会の運用上困難を来すのではないかなという感じもしているんですが、その点についてはどうお考えか"
            ]
        },
        {
            "speech_id": "118903929X02020150713_004",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○岩屋委員　自民党の岩屋です。\r\n　午前中の公聴会、非常に有意義だったと思います。これまでの参考人質疑、地方参考人質疑等々を含めて、非常に充実した審議を進めてくることができた、できているというふうに思うわけでございます。\r\n　このたび、維新の党さん、そして民主党さんから対案が提出されたこと、心から敬意を表させていただきたいというふうに思います。\r\n　きょうは、維新の党さんから御配慮いただいて質問時間も頂戴しました。ありがとうございます。民主党さんもぜひ御配慮いただければありがたいというふうに思いますが。\r\n　そこで、せっかく提出をしていただいた案について質問させていただきたいと思います。\r\n　先週の段階で三十問ぐらい丁寧に通告をさせていただいたんですが、時間が短いので要点を絞って、かなりはしょって聞いていきたいと思いますので、政府の答弁も結構長いですけれども、提出者もかなり長いので、ぜひ簡潔に答弁をしていただきたいと思います。\r\n　私は、安保、外交については与野党ができるだけ共通の基盤に立つ、これが何より大事なことだとかねてから思ってまいりました。既に政権交代ができる時代に入っているわけですね。そういう安全保障政策の根幹が政権交代のたびにころころ変わるということではいけないわけであって、そういう意味でいうと、余り違いを強調するんじゃなくて、共通の認識をさらに深めていくという議論を我々はしていかなくてはいかぬと思っています。\r\n　そこで、これまでの審議を通じて、与党と、民主党さんも維新の党さんもかなり共通の認識に実は立っているのではないかと私は感じているんですね。\r\n　例えば、ミサイル防衛について、長島委員もしばしば指摘をされておられます。私も指摘をしました。公明党の北側委員からも指摘がありました。そういう現実がもう目の前にあるわけですね。そういう場合に、我が国の防衛のために活動している米国の艦船が攻撃をされた場合に、我が国も武力の行使を行ってこの攻撃を排除しなければいけない場合がある。\r\n　必ずそうするということではなくて、そういう場合があるということについてはお互い共通の認識に立っているんじゃないかと思いますが、それぞれ簡潔に、民主党さん、維新の党さん、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、安保、外交については与野党ができるだけ共通の基盤に立つ、これが何より大事なことだとかねてから思ってまいりました",
                "そういう安全保障政策の根幹が政権交代のたびにころころ変わるということではいけないわけであって、そういう意味でいうと、余り違いを強調するんじゃなくて、共通の認識をさらに深めていくという議論を我々はしていかなくてはいかぬと思っています",
                "\r\n　そこで、これまでの審議を通じて、与党と、民主党さんも維新の党さんもかなり共通の認識に実は立っているのではないかと私は感じているんですね"
            ]
        },
        {
            "speech_id": "118903929X02020150713_013",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○岩屋委員　要請や同意は前提なんだということになると、要請、同意があるというのは、それこそ集団的自衛権と説明するしかないんじゃないかなと思うんですけれどもね。\r\n　それと、我が国に対する攻撃の着手とみなせるケースというのは、私は、ある意味でいうとレアケースなのではないかなと思うんですね。それこそ明示的に日米同時に攻撃をするんだ、最初は米国だけれども、すぐさま日本だ、そういう明示がされていて、準備態勢等々を見て総合的に判断すると確かにそうだと思われるケースでなければ、すぐさまこれを日本に対する攻撃の着手だとみなすことは難しいと私は思うんですね。\r\n　我々が法案をつくる目的は抑止力の強化でございますから、かかる状態に立ち至った場合は日本は我が国防衛のために限定的に集団的自衛権を行使する場合もありますよということを示しておくことが抑止力を構成することになると私は思いますので、我が国に対する攻撃の着手かどうかということを一々判断してその対処をする、その判断も非常に難しい、相手国から意図的に欺かれた場合は対処できない、こうなるわけであって、やはり法律をつくる目的からいうと、お気持ちはよくわかるんですけれども、いかがなものかなという感じがちょっとするわけでございます。\r\n　それから、維新案では条約締結国に対象を限定しているわけですが、この条約というのは今日ただいま日米安保条約のことだろうと思うんですけれども、これは米国しか対象にしないということでしょうか。それなら、なぜ日米安保条約と書かなかったんでしょうか。将来的には同種の条約を米国以外の国と結んでいくべきだ、こういうお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それと、我が国に対する攻撃の着手とみなせるケースというのは、私は、ある意味でいうとレアケースなのではないかなと思うんですね",
                "それこそ明示的に日米同時に攻撃をするんだ、最初は米国だけれども、すぐさま日本だ、そういう明示がされていて、準備態勢等々を見て総合的に判断すると確かにそうだと思われるケースでなければ、すぐさまこれを日本に対する攻撃の着手だとみなすことは難しいと私は思うんですね",
                "\r\n　我々が法案をつくる目的は抑止力の強化でございますから、かかる状態に立ち至った場合は日本は我が国防衛のために限定的に集団的自衛権を行使する場合もありますよということを示しておくことが抑止力を構成することになると私は思いますので、我が国に対する攻撃の着手かどうかということを一々判断してその対処をする、その判断も非常に難しい、相手国から意図的に欺かれた場合は対処できない、こうなるわけであって、やはり法律をつくる目的からいうと、お気持ちはよくわかるんですけれども、いかがなものかなという感じがちょっとするわけでございます",
                "\r\n　それから、維新案では条約締結国に対象を限定しているわけですが、この条約というのは今日ただいま日米安保条約のことだろうと思うんですけれども、これは米国しか対象にしないということでしょうか"
            ]
        },
        {
            "speech_id": "118903929X02020150713_015",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○岩屋委員　日米安保と同様の我が国の防衛義務を課すような安保条約というのは、なかなか簡単には締結していけないのではないかなと思っています。我々は、もちろん米国が中心なんですけれども、米国以外の我が国に対する支援国というものを排除するのはやはり問題があるのではないかという考え方に立っているわけでございます。\r\n　それから、維新案では、定義の中で、我が国周辺の地域と。これは当然地理的な概念なんでしょうが、地域を限定するということなんです。\r\n　我々は、地域も、それはほとんど我が国周辺だと思っていますよ、しかし、それ以外を排除するということは適切ではないのではないかなと思っているんですが、どうしてここは限定されているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我々は、もちろん米国が中心なんですけれども、米国以外の我が国に対する支援国というものを排除するのはやはり問題があるのではないかという考え方に立っているわけでございます",
                "\r\n　我々は、地域も、それはほとんど我が国周辺だと思っていますよ、しかし、それ以外を排除するということは適切ではないのではないかなと思っているんですが、どうしてここは限定されているんですか"
            ]
        },
        {
            "speech_id": "118903929X02020150713_020",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○岩屋委員　今、武力攻撃危機事態の話と周辺事態の話がちょっとごっちゃになっちゃいましたが、我々は、周辺というのが地理的概念ではないということを明確にするために、周辺事態法でいうと重要影響事態という名称に変えたわけでございますので、そこはよく御理解をいただいておきたいと思います。\r\n　申し上げたいことは、きょう午前中の公聴会の中で岡本先生からもお話がありましたが、今や、世界のどこで起こる事案であっても、場合によっては我が国の安全に重要な影響を及ぼすような時代になってきたと思うんですね。\r\n　そこで、やはり幅広く安保協力関係を構築していって、お互いがお互いを守り合うという体制をつくっていくべきだという問題意識が我々はあるわけです。だから、将来はアジアにおいても、例えば中国、北朝鮮も含め、どの国も排除しない、安全保障の大きな屋根をかけていくというぐらいのビジョンを我々はしっかり持っていなきゃいかぬと思うのです。\r\n　維新さんの定義を見ると、とにかくそれを一生懸命限定しようとしておられるわけですね。条約に基づき、我が国周辺の地域、我が国防衛のために活動している、外部からの武力攻撃が発生すると。政府案をできるだけ絞り込みたいというお気持ちはわからないではないんですが、それは、今日そして将来を展望したときに、正しい考え方であるのかというところにちょっと我々は疑問を持っているわけでございます。\r\n　済みません、時間がなくなってきたので、一点指摘をしたいと思います。\r\n　武器等防護については、ガイドラインの中でも平素からのアセット防護は非常に重要な協力項目となっておりますので、維新案では米艦防護の必要はないというようなことになっておりますが、それでは有効な警戒監視体制を築くことはできないのではないかということを指摘させていただきたいと思います。\r\n　そして、もう一つ。両党共同提出、これも重要な法案だと思いますが、これを見ると、領域警備区域というものを指定することになっています。これは、我が国領域においてここが手薄ですよということを示すような話になって、私は極めて問題なのではないかなと思います。\r\n　それから、もっと問題だと思うのは、要は、警察機関と自衛隊の基本的な役割分担を変更するような内容になっているのではないかということでございます。これは極めてセンシティブな海域の事態を逆に我が方からエスカレートさせることになりはしないか、こう懸念されるわけでございますが、これは民主党さんからお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だから、将来はアジアにおいても、例えば中国、北朝鮮も含め、どの国も排除しない、安全保障の大きな屋根をかけていくというぐらいのビジョンを我々はしっかり持っていなきゃいかぬと思うのです",
                "政府案をできるだけ絞り込みたいというお気持ちはわからないではないんですが、それは、今日そして将来を展望したときに、正しい考え方であるのかというところにちょっと我々は疑問を持っているわけでございます",
                "\r\n　武器等防護については、ガイドラインの中でも平素からのアセット防護は非常に重要な協力項目となっておりますので、維新案では米艦防護の必要はないというようなことになっておりますが、それでは有効な警戒監視体制を築くことはできないのではないかということを指摘させていただきたいと思います",
                "これは、我が国領域においてここが手薄ですよということを示すような話になって、私は極めて問題なのではないかなと思います",
                "\r\n　それから、もっと問題だと思うのは、要は、警察機関と自衛隊の基本的な役割分担を変更するような内容になっているのではないかということでございます",
                "これは極めてセンシティブな海域の事態を逆に我が方からエスカレートさせることになりはしないか、こう懸念されるわけでございますが、これは民主党さんからお答えいただければと思います"
            ]
        },
        {
            "speech_id": "118903929X01620150701_077",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○岩屋委員　長官、もうちょっと簡潔に答弁してくださいよ。\r\n　私が聞いたのは、だから、当時の外国の武力攻撃というものに密接な関係にある他国に対する攻撃というものが含まれているかどうかということについて、もうちょっとわかりやすく説明してほしかったんです。\r\n　これは、当時の法制局長官の個人的な見解ではありません。政府の見解でございます。ここであえて我が国に対するということではなくて外国の武力攻撃、攻撃の対象を限定していないというワーディングを使ったというところに本来意味があるわけであって、当時の法制局長官は主に我が国に対する攻撃だと観念をしていたかもしれませんけれども、今日ただいまの状況に照らせば、そこから密接な関係にある他国に対する攻撃も読み取ることができるということなんだと私は思います。\r\n　もうちょっと簡潔に答弁をしていただきたいと思います。\r\n　しからば、なぜその結論を変えたのか。\r\n　事実認識をどう変えたのかということについてもいろいろな議論がございましたが、私は、近年の我が国の安全保障の議論の起点は朝鮮半島有事だったと思うんですね。次の資料を見ていただければ北朝鮮関係のクロノロジーがそこに出ておりますけれども、やはり朝鮮半島には非常に緊迫した状況が実際にあったわけですね。九三年にＮＰＴ脱退宣言をした、日本海にミサイルを撃ち込んだ、そういう状況を受けてガイドラインをつくり、周辺事態法をつくった、この起点は今日も変わっていない、私はこう思うわけでございます。\r\n　果たして北朝鮮は脅威なのかというような議論も敬愛する赤嶺先生からもされたところでありますけれども、国交のない国の首領が常に敵対的な発言をしている、何百発ものミサイルを持っている、核の開発をしている、そして発射されれば十分で我が方に着弾する、これは潜在的な脅威だと言わざるを得ない。今そこにある危機であり、当面続いていく危機であると言わざるを得ないと私は思います。\r\n　そこで、我が国が防衛体制をとっているわけですが、次の資料、これもまた敬愛する長島委員の資料をぱくったわけでございますけれども、今や我が国のミサイル防衛体制は日米共同対処というオペレーションの形をとっているということを、防衛大臣に確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここであえて我が国に対するということではなくて外国の武力攻撃、攻撃の対象を限定していないというワーディングを使ったというところに本来意味があるわけであって、当時の法制局長官は主に我が国に対する攻撃だと観念をしていたかもしれませんけれども、今日ただいまの状況に照らせば、そこから密接な関係にある他国に対する攻撃も読み取ることができるということなんだと私は思います",
                "\r\n　事実認識をどう変えたのかということについてもいろいろな議論がございましたが、私は、近年の我が国の安全保障の議論の起点は朝鮮半島有事だったと思うんですね",
                "九三年にＮＰＴ脱退宣言をした、日本海にミサイルを撃ち込んだ、そういう状況を受けてガイドラインをつくり、周辺事態法をつくった、この起点は今日も変わっていない、私はこう思うわけでございます",
                "\r\n　果たして北朝鮮は脅威なのかというような議論も敬愛する赤嶺先生からもされたところでありますけれども、国交のない国の首領が常に敵対的な発言をしている、何百発ものミサイルを持っている、核の開発をしている、そして発射されれば十分で我が方に着弾する、これは潜在的な脅威だと言わざるを得ない",
                "今そこにある危機であり、当面続いていく危機であると言わざるを得ないと私は思います",
                "\r\n　そこで、我が国が防衛体制をとっているわけですが、次の資料、これもまた敬愛する長島委員の資料をぱくったわけでございますけれども、今や我が国のミサイル防衛体制は日米共同対処というオペレーションの形をとっているということを、防衛大臣に確認したいと思います"
            ]
        },
        {
            "speech_id": "118903929X01620150701_079",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○岩屋委員　そうなんですね。この軍事技術の急速な進展というところが、ある意味安保環境の急激な変化以上に重要なファクターだと私は思うんですね。\r\n　ミサイルをミサイルで撃ち落とすというのは、昔よく、ピストルで撃たれた弾をピストルの弾で撃ち落とすというぐらいに大変な技術だと言われたわけですが、既にそれが開発され、我が国は装備をし、なおかつ基本的に米軍との共同対処という形をとっているわけで、この事実一つをとっても我々は真剣にこの集団的自衛権の問題を考えざるを得ないという、その事実がそこにあると私は思うわけでございます。\r\n　したがって、このミサイル防衛体制が崩されれば雨あられのごとく我が国にミサイルが降ってくるかもしれない、そこに核が載っているかもしれない、まさに国の存立が脅かされ、国民の生存権が根底から覆されるおそれが生じるかもしれない、その明白な危険がある場合は、第一次安保法制懇、第二次安保法制懇で議論をされてきた二つの類型がありますね、ミサイル防護体制をとっているときの米艦に対する攻撃を排除する、それから米国へ向かっていくミサイルの迎撃、これは技術的な問題も確かにありますけれども。この二つの事例は、三要件を満たせば最小限の集団的自衛権を行使できる事例に当たり得る、こういうことでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この軍事技術の急速な進展というところが、ある意味安保環境の急激な変化以上に重要なファクターだと私は思うんですね",
                "\r\n　ミサイルをミサイルで撃ち落とすというのは、昔よく、ピストルで撃たれた弾をピストルの弾で撃ち落とすというぐらいに大変な技術だと言われたわけですが、既にそれが開発され、我が国は装備をし、なおかつ基本的に米軍との共同対処という形をとっているわけで、この事実一つをとっても我々は真剣にこの集団的自衛権の問題を考えざるを得ないという、その事実がそこにあると私は思うわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00620150601_018",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○岩屋委員　時間が来ましたので終わりますが、機雷掃海というのは極めて例外的な活動だということをぜひ御理解いただきたいというふうに思います。\r\n　我が国が認めようとしている集団的自衛権は、いわゆる他国防衛を目的とするものではなくて、あくまでも我が国を守るための限定的な自衛権でございます。そのことをしっかりと丁寧な審議で説明していって、国民の皆さんの御理解をいただいてまいりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国が認めようとしている集団的自衛権は、いわゆる他国防衛を目的とするものではなくて、あくまでも我が国を守るための限定的な自衛権でございます"
            ]
        },
        {
            "speech_id": "118605261X01220140220_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-20",
            "speech_text": "○岩屋委員　そうですね。この表を見ていただきたいんです。\r\n　第三者機関にチェックさせようという意見が強くあったんですけれども、事柄の性質上、この種のものを純然たる第三者に見せるなどという国は、世界のどこにもないわけです。したがって、行政内部にいかに多層的、重層的なチェックの仕組みをつくるかということが大切なんですね。\r\n　それからもう一つ、国会にどうつなぐかということですが、これはまさに国会側のテーマです。先般、中谷委員を代表とする国会の視察団が、ほとんどの政党が参加して視察をしていただいておりますが、どこの国の国会も、特定秘密の指定の是非を一々国会がチェックしているなどという国もないわけですね。ただ、情報機関全体のパフォーマンスを国会がチェックするということは必要だと思うので、これは政府側のテーマじゃなくて国会側のテーマですから、そういう基本認識、共通認識に立って、これから各党間でしっかり議論をさせていただきたいと思います。\r\n　ことしに残る安全保障再構築上の課題は、戦略や大綱にも書いておりますように、まず、武器輸出三原則を見直していく。それから、今、安全保障の法的基盤に関する懇談会で議論をしていただいている、法的基盤をどうしていくかを決めていく。これは、わかりやすく言うと、これからの日本の自衛権というのはどういうところまで許されるのかということについて判断をしていくということですね。それからさらに、それに基づいて日米のガイドラインを改定していく。さらには、普天間を含む米軍再編を着実に進めていく。こういうところが安全保障上の重要課題ではないかなと思います。\r\n　時間の関係で、まず、武器輸出三原則についてお伺いしたいと思います。\r\n　国民の皆さんも御承知のように、最初は、三原則というのは、国連が武器輸出を禁止している国はだめですよ、紛争当事国もだめですよ、それから共産圏もだめですよということでスタートし、後に、ほぼ全面的に禁止することになりました。\r\n　その後、主に同盟国、米国との関係、米国への技術供与などを中心に、官房長官談話という形で、この図にありますように、穴をあけてきているわけですね。今までで大体もう二十一個ぐらい穴があいていると思うんですが、私は、こういうやり方というのは、今後は余りふさわしくないんじゃないか、もっとルールはやはり明確にすべきだと。\r\n　民主党政権時代に、そこをちょっと整理していただきました。平和貢献のための武器供与は許されますよ、国際共同開発、生産にも道を開いていただきました。これは非常に意義のある見直しだったと思って、私は評価させていただきたいと思いますが、これをさらにルールを明確にしていくことが必要なんじゃないかなと。何も日本が武器の商人になろう、死の商人になろうなどという話ではなくて、武器輸出三原則の精神、これは堅持をしながら、ルールをもっと明確にしていく。\r\n　せっかくＮＳＣなんかができたわけですから、こういうものをきちんとかませていただいて、国民にも諸外国にも日本の方針がしっかり伝わる、それから、防衛産業にとってもルールが明確になって対処しやすくなる、そういう方向で今見直しの議論を政府もしていただいていると思いますし、近々与党でも議論を開始したいと思っているんですけれども、この見直しの必要性と方向性について、総理からちょっとお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01220140220/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、情報機関全体のパフォーマンスを国会がチェックするということは必要だと思うので、これは政府側のテーマじゃなくて国会側のテーマですから、そういう基本認識、共通認識に立って、これから各党間でしっかり議論をさせていただきたいと思います",
                "こういうところが安全保障上の重要課題ではないかなと思います",
                "今までで大体もう二十一個ぐらい穴があいていると思うんですが、私は、こういうやり方というのは、今後は余りふさわしくないんじゃないか、もっとルールはやはり明確にすべきだと",
                "\r\n　民主党政権時代に、そこをちょっと整理していただきました",
                "平和貢献のための武器供与は許されますよ、国際共同開発、生産にも道を開いていただきました",
                "これは非常に意義のある見直しだったと思って、私は評価させていただきたいと思いますが、これをさらにルールを明確にしていくことが必要なんじゃないかなと",
                "何も日本が武器の商人になろう、死の商人になろうなどという話ではなくて、武器輸出三原則の精神、これは堅持をしながら、ルールをもっと明確にしていく"
            ]
        },
        {
            "speech_id": "118605261X01220140220_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-20",
            "speech_text": "○岩屋委員　今のやりとりを聞いていただいて、だから、内閣が集団的自衛権について憲法解釈を見直す余地はあるということが確認をされたというふうに思います。\r\n　これは、安倍総理一人の問題意識ではなくて、自民党も長らく議論をしてきました。やはり、憲法九条は、日本の自衛権に制約を課しているわけですね。それが象徴されているのが自衛権発動の三要件だと思うんですけれども、防衛大臣、簡単にこの三要件を説明していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01220140220/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、安倍総理一人の問題意識ではなくて、自民党も長らく議論をしてきました"
            ]
        },
        {
            "speech_id": "118605261X01220140220_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-20",
            "speech_text": "○岩屋委員　具体的な事例で考えてみたいと思うんですね。\r\n　今、日本は、ミサイル防衛体制というのをとっています。昔は、近隣国からミサイルがばんばん飛んでくるかもしれない、しかし、それを撃ち落とすなんという、そんな装備もなかったし、考えられなかったんですけれども、今日はそういう状況にも立ち至っているわけですね。\r\n　防衛大臣にお伺いしますが、ミサイル防衛体制、我が国のシステムも一応自己完結はできるようになっているとは思うんですけれども、一番大事なのは早期警戒情報ですね。これは米国に依存をしているという状況だと思います。だから、今、ミサイル防衛システムのオペレーションというのは、実はもう日米共同対処になっていると私は理解しているんです。\r\n　そして、今までも幾つかミサイル発射事案はありましたけれども、そのときは、細かいオペレーションの内容はいいですから、米艦船もやはり展開をしていたということだと思うんですけれども、それでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01220140220/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは米国に依存をしているという状況だと思います",
                "だから、今、ミサイル防衛システムのオペレーションというのは、実はもう日米共同対処になっていると私は理解しているんです"
            ]
        },
        {
            "speech_id": "118505254X01420131126_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-26",
            "speech_text": "○岩屋毅君　自民党の岩屋毅でございます。\r\n　私は、自由民主党を代表いたしまして、ただいま議題となりました特定秘密の保護に関する法律案に賛成の立場で討論をいたします。（拍手）\r\n　その前に、一昨日、中国が尖閣諸島を含む東シナ海に防空識別圏を設定した事案について、一言申し上げます。\r\n　かかる行為は、一方的に現状を変更しようとする乱暴なしわざであるばかりではなく、不測の事態を招きかねない極めて危険なものであって、断じて容認することはできません。\r\n　政府は、冷静かつ毅然たる対応をもって、断固これが撤回を求めていくよう、強く要望しておきたいと思います。\r\n　さて、このように、我が国を取り巻く安全保障環境は一層厳しさを増しております。急速に我が国周辺の軍事バランスが変容しつつあるだけではなくて、国際テロ、大量破壊兵器の拡散などの新たな課題も生じてきております。\r\n　多様化、複雑化する国際情勢の中で、我が国が的確な政策判断を行っていくためには、安全保障に関する情報の獲得とその保全が、従来とは比較にならぬほどに重要になってきているのであります。\r\n　忘れてならないのは、アルジェリアの邦人人質事件であります。我が国と国民を守るために、安全保障に関する情報がいかに重要な意味を持つのか、この事件を通じて、我々はそのことを痛感させられました。\r\n　このような状況を踏まえた上で、安倍政権は、国家安全保障会議の設置に向けて動き始めたのであります。同会議の設置は、これまで各省庁がばらばらに保有してきた安全保障に関する情報を一元化し、総理の強力なリーダーシップのもとに、山積する諸課題に対して迅速かつ機動的に対応策を見出していくためのものであります。\r\n　そういう意味で、国家安全保障会議の設置は、我が国の安全保障体制を充実強化するための画期的な取り組みであると言うことができます。\r\n　委員会審議においては、各党から、真摯な御議論と建設的な御提案をいただき、最終的に五党共同による修正を行った上で、法案を参議院に送付することができました。この間の各党の真摯なお取り組みに対し、心から敬意を表する次第でございます。\r\n　しかしながら、これだけでは、まだ不十分なのでございます。複雑化する国際情勢の中にあって、国と国民の安全を確保していくためには、機微な情報を関係各国と共有し、グローバルなレベルで対応措置を講じていくことが必要だからでございます。\r\n　それがためには、安全保障に関する情報を的確に保護するための体制が整備されていなければなりません。共有した情報をしっかりと保全し、統合し、分析し、迅速に政策決定部門に提供できる体制が整っていなければ、せっかく立ち上げる国家安全保障会議が効果的に機能することができないからでございます。\r\n　こうした現状に対応するために提出されたのが、特定秘密の保護に関する法律案であります。\r\n　この法律は、大きく三つの柱から成っています。\r\n　第一の柱は、特定秘密の指定であります。\r\n　特定秘密として指定され得る分野は、大きく分けて、外交、防衛、特定有害活動、そしてテロの四分野であり、別表において、計二十三個の事項が明記されております。\r\n　特定秘密として指定するためには、これら二十三事項のいずれかに該当した上で、かつ、特段の秘匿の必要性を要しなければならず、なおかつ、有識者会議がつくる基準に合致していなければなりません。特定秘密の指定は、このような厳格な手続を経る必要があり、したがって、その範囲は、現行の国家公務員法の秘密の範囲と比べて、おのずから限定的なものになると考えております。\r\n　第二の柱は、適性評価制度の導入であります。\r\n　本法案において、特定秘密の取り扱いの業務は、適性評価を経て、特定秘密を漏らすおそれがないと認められた者に限り、行うことができるとしております。\r\n　適性評価は、既に諸外国において導入されている制度であり、機微な情報を取り扱うために必要不可欠な制度であります。特定秘密を厳格に管理するためには、物的管理を強化することはもちろん、このような人的な面でも保護体制を構築する必要があります。法案は、評価対象者のプライバシーの保護の観点から見ても適切なものになっていると考えます。\r\n　第三の柱は、特定秘密の漏えい行為等に対する罰則の整備であります。\r\n　特定秘密は、その性質上、漏えいすることによって我が国の安全保障に著しい支障を及ぼすものであることから、漏えい行為等に厳罰を科すことによって抑止力を強化する必要があります。\r\n　現在、防衛分野を除いては、国家公務員法の守秘義務によって保護されているにすぎず、その抑止効果は極めて不十分であると言わざるを得ません。\r\n　民間の営業秘密については、不正競争防止法では懲役十年以下、また、米国から供与された装備品等に関する特別防衛秘密については、懲役十年以下を科すこととなっております。\r\n　本法案は、特定秘密の漏えいに対して懲役十年以下の罰則を整備することとしておりますが、これは、今申し上げた他の法律と比べても、決してバランスを失するものではなく、妥当な量刑であると考えております。\r\n　本法案に対しては、特定秘密の恣意的な指定が行われるのではないか、国民の知る権利が制限されるのではないかなど、懸念の声が寄せられてきたことも事実であります。民主主義と秘密のバランスをどうとっていくか、極めて重要な課題であることは論をまちません。\r\n　そこで、我々は、そういった国民の声に耳を傾け、委員会審議を通じて各党から出された修正案並びに対案についても真摯に耳を傾けた上で、政府提出法案を十二項目にわたって修正いたしました。\r\n　三十年を超えて秘密指定の有効期間を延長する際に内閣の承認を要することに加え、さらに、法案に明記した一部の事項を除いて六十年をもって原則公開とすること、有識者会議の意見を聞いた上で、特定秘密の指定や解除等についての統一的な基準を設けることとすることなど、恣意的な運用を防ぐための重層的な仕組みを設けることとしたところであります。\r\n　各党間において紳士的かつ建設的に協議を行った結果、自由民主党、公明党、日本維新の会、みんなの党、四党共同の修正案が提示されることとなりました。\r\n　民主党には、対案を出していただきました。しっかり聞かせていただきました。先ほど長島委員から評価をいただいて、感謝をしているところでございます。内容を吟味した結果、賛成するには至りませんでしたけれども、その御主張の一部には大いに聞くべきところがあり、結果的に、修正案の中にその一部を反映させていただいていると思っております。\r\n　共産党、生活の党からは、審議を通じて、厳しい中にも有益な御指摘をいただき、この重要法案についての考察を深めることができました。\r\n　各党の委員諸兄に心から敬意を表したいと思います。\r\n　他の修正内容については、各党の代表者によって詳しく説明が行われると思いますが、これら十二の項目にわたる修正は、いずれも適切なものであって、これまでの国民の皆さんの御懸念に応えるに十分なものになっていると考えております。\r\n　次なる課題は、行政内部における第三者的な監視機関の創設並びに国会における情報に特化した委員会などの設置となりますが、これらについても、修正案の中で検討と措置の必要性を明記したところであり、今後、政府の努力と各党間の精力的な話し合いによって迅速に答えを出していかなければならないと考えております。\r\n　私は、今回の特別委員会の審議の過程には、しっかりと民主主義が機能していたと感じております。いずれの政党も、国の安全保障体制の再構築の必要性、情報保全の体制を強化する必要性については、認識を共有できていたと思っております。その上で、四十三時間を超える審議時間を確保し、この間、二回の参考人質疑、さらには地方公聴会などによって審議を深めることができました。\r\n　丁寧に審議しつつも、決めるべきときには決める、これこそが、決める政治のあるべき姿ではないでしょうか。\r\n　以上、申し上げましたように、この法案は、我が国と国民の安全を確保するために必要不可欠な法案であります。\r\n　国の安全と国民の安全を確保し、もって世界の平和と安定に積極的に役割を果たしていく、それこそが、安倍総理の掲げる積極的な平和主義であります。その作業は、今始まったばかりです。しっかりやり遂げていこうではありませんか。\r\n　議員諸兄の本法案に対します御賛同を心よりお願い申し上げまして、私の賛成討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X01420131126/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　かかる行為は、一方的に現状を変更しようとする乱暴なしわざであるばかりではなく、不測の事態を招きかねない極めて危険なものであって、断じて容認することはできません",
                "\r\n　政府は、冷静かつ毅然たる対応をもって、断固これが撤回を求めていくよう、強く要望しておきたいと思います",
                "\r\n　忘れてならないのは、アルジェリアの邦人人質事件であります",
                "我が国と国民を守るために、安全保障に関する情報がいかに重要な意味を持つのか、この事件を通じて、我々はそのことを痛感させられました",
                "\r\n　そういう意味で、国家安全保障会議の設置は、我が国の安全保障体制を充実強化するための画期的な取り組みであると言うことができます",
                "\r\n　しかしながら、これだけでは、まだ不十分なのでございます",
                "複雑化する国際情勢の中にあって、国と国民の安全を確保していくためには、機微な情報を関係各国と共有し、グローバルなレベルで対応措置を講じていくことが必要だからでございます",
                "\r\n　それがためには、安全保障に関する情報を的確に保護するための体制が整備されていなければなりません",
                "共有した情報をしっかりと保全し、統合し、分析し、迅速に政策決定部門に提供できる体制が整っていなければ、せっかく立ち上げる国家安全保障会議が効果的に機能することができないからでございます",
                "特定秘密の指定は、このような厳格な手続を経る必要があり、したがって、その範囲は、現行の国家公務員法の秘密の範囲と比べて、おのずから限定的なものになると考えております",
                "法案は、評価対象者のプライバシーの保護の観点から見ても適切なものになっていると考えます",
                "\r\n　特定秘密は、その性質上、漏えいすることによって我が国の安全保障に著しい支障を及ぼすものであることから、漏えい行為等に厳罰を科すことによって抑止力を強化する必要があります",
                "\r\n　現在、防衛分野を除いては、国家公務員法の守秘義務によって保護されているにすぎず、その抑止効果は極めて不十分であると言わざるを得ません",
                "\r\n　本法案は、特定秘密の漏えいに対して懲役十年以下の罰則を整備することとしておりますが、これは、今申し上げた他の法律と比べても、決してバランスを失するものではなく、妥当な量刑であると考えております",
                "\r\n　本法案に対しては、特定秘密の恣意的な指定が行われるのではないか、国民の知る権利が制限されるのではないかなど、懸念の声が寄せられてきたことも事実であります",
                "民主主義と秘密のバランスをどうとっていくか、極めて重要な課題であることは論をまちません",
                "\r\n　各党間において紳士的かつ建設的に協議を行った結果、自由民主党、公明党、日本維新の会、みんなの党、四党共同の修正案が提示されることとなりました",
                "\r\n　民主党には、対案を出していただきました",
                "内容を吟味した結果、賛成するには至りませんでしたけれども、その御主張の一部には大いに聞くべきところがあり、結果的に、修正案の中にその一部を反映させていただいていると思っております",
                "\r\n　他の修正内容については、各党の代表者によって詳しく説明が行われると思いますが、これら十二の項目にわたる修正は、いずれも適切なものであって、これまでの国民の皆さんの御懸念に応えるに十分なものになっていると考えております",
                "\r\n　次なる課題は、行政内部における第三者的な監視機関の創設並びに国会における情報に特化した委員会などの設置となりますが、これらについても、修正案の中で検討と措置の必要性を明記したところであり、今後、政府の努力と各党間の精力的な話し合いによって迅速に答えを出していかなければならないと考えております",
                "\r\n　私は、今回の特別委員会の審議の過程には、しっかりと民主主義が機能していたと感じております",
                "いずれの政党も、国の安全保障体制の再構築の必要性、情報保全の体制を強化する必要性については、認識を共有できていたと思っております",
                "\r\n　丁寧に審議しつつも、決めるべきときには決める、これこそが、決める政治のあるべき姿ではないでしょうか",
                "\r\n　以上、申し上げましたように、この法案は、我が国と国民の安全を確保するために必要不可欠な法案であります",
                "\r\n　国の安全と国民の安全を確保し、もって世界の平和と安定に積極的に役割を果たしていく、それこそが、安倍総理の掲げる積極的な平和主義であります"
            ]
        },
        {
            "speech_id": "118504291X00920131108_078",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-08",
            "speech_text": "○岩屋委員　おっしゃるとおりだと思います。ただ、この間、どうも報道等を見ておりますと、非常に国民の皆さんの中にまだいろいろな御懸念があるということも事実だと思います。したがって、我々は、これからの議論を通じて、または説明を通じて、その御懸念を晴らすように努力をしていかなければいけないと思っています。\r\n　ちょっと過敏になり過ぎているのかなという感じがするんですね。今までも、防衛機密なり外交機密なり、政府が守るべき機密というものはあって、しかも、それがありながら、国会でできるだけ闊達な議論ができるように、みんなが努力してきたわけでございます。\r\n　特に重要なのは、対外情報というか、入手した情報が漏れないという体制をつくることが、ＮＳＣという装置をつくった以上は今まで以上に大事になるんだ、そのためにこういう立法が必要なんだということなんだと私は思います。同盟国の米国ですら、日本に情報を提供することについては非常に心配をしているというような状況なわけですから、そういうことがないようにきちんと手当てをしようということなんだと思うんですね。\r\n　だから、何といいますか、戦前に回帰するんだとか、戦争準備なのだとか、第二の治安維持法なんだなどという、何か空想みたいな話に基づいてこの議論は進められるべきではないと私は思っているところです。\r\n　そこで、今の状態が大体どうなっているのかという話を政府に説明してほしいんですね。今の外交機密、まあ防衛機密は自衛隊法の九十六条に規定があり、また、アメリカとの間のものはまた特別な法律があるということになってきているわけですが、これは、さっきも説明がありましたカウンターインテリジェンス機能の強化に関する基本方針、内閣総理大臣決定に基づいて各省がばらばらに決めてきた、これが今の風景であるというふうに考えてよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00920131108/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、我々は、これからの議論を通じて、または説明を通じて、その御懸念を晴らすように努力をしていかなければいけないと思っています",
                "今までも、防衛機密なり外交機密なり、政府が守るべき機密というものはあって、しかも、それがありながら、国会でできるだけ闊達な議論ができるように、みんなが努力してきたわけでございます",
                "\r\n　特に重要なのは、対外情報というか、入手した情報が漏れないという体制をつくることが、ＮＳＣという装置をつくった以上は今まで以上に大事になるんだ、そのためにこういう立法が必要なんだということなんだと私は思います",
                "同盟国の米国ですら、日本に情報を提供することについては非常に心配をしているというような状況なわけですから、そういうことがないようにきちんと手当てをしようということなんだと思うんですね",
                "\r\n　だから、何といいますか、戦前に回帰するんだとか、戦争準備なのだとか、第二の治安維持法なんだなどという、何か空想みたいな話に基づいてこの議論は進められるべきではないと私は思っているところです",
                "今の外交機密、まあ防衛機密は自衛隊法の九十六条に規定があり、また、アメリカとの間のものはまた特別な法律があるということになってきているわけですが、これは、さっきも説明がありましたカウンターインテリジェンス機能の強化に関する基本方針、内閣総理大臣決定に基づいて各省がばらばらに決めてきた、これが今の風景であるというふうに考えてよろしいですか"
            ]
        },
        {
            "speech_id": "118504291X00220131028_029",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-28",
            "speech_text": "○岩屋委員　自民党の岩屋毅です。\r\n　官房長官、外務大臣、防衛大臣、お疲れさまでございます。官房長官は記者会見があるということで、お留守の際には副長官にお伺いしたいと思いますので、よろしくお願い申し上げたいと思います。\r\n　私ども自民党は、安保を立て直す、防衛を取り戻すということをさきの国政選挙で国民の皆さんにお約束をして、おかげさまで、御支持をいただいて政権に戻ることができ、また安定した基盤をいただくことができました。ただ、安保を立て直す、防衛を取り戻すというのは、何も前政権を批判しようとしているわけではなくて、過去三年間以外は自民党政権が安保も外交、防衛も担ってきたわけであって、我々の経験、我々の反省に基づいて、やはりやるべきことをしっかりやらなくちゃいかぬ、こういう決意でそういうことをうたってきたわけでございます。\r\n　私は、党においてこのＮＳＣ法案を取りまとめる特命委員長を仰せつかっておりましたので、今さら何をか言わんやというところもありますが、やはり国民の皆さんはこの議論に非常に注目しておられます。また、ＮＳＣの後には当委員会で特定秘密保護法についても審議をするということで、非常に注目されている委員会であり質疑でもございますので、確認の意味で、できるだけ国民の皆さんにわかりやすい説明を各大臣にはお願いしたいと思います。\r\n　そこで、まず一丁目一番地の質問をさせていただきますが、なぜ、こういう仕組み、つまり四大臣会合を中心とする新たな国家安全保障会議が必要だというふうに考えたのか、我が国を取り巻く安全保障環境のことも含めて、まず官房長官にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00220131028/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私ども自民党は、安保を立て直す、防衛を取り戻すということをさきの国政選挙で国民の皆さんにお約束をして、おかげさまで、御支持をいただいて政権に戻ることができ、また安定した基盤をいただくことができました",
                "ただ、安保を立て直す、防衛を取り戻すというのは、何も前政権を批判しようとしているわけではなくて、過去三年間以外は自民党政権が安保も外交、防衛も担ってきたわけであって、我々の経験、我々の反省に基づいて、やはりやるべきことをしっかりやらなくちゃいかぬ、こういう決意でそういうことをうたってきたわけでございます",
                "\r\n　私は、党においてこのＮＳＣ法案を取りまとめる特命委員長を仰せつかっておりましたので、今さら何をか言わんやというところもありますが、やはり国民の皆さんはこの議論に非常に注目しておられます"
            ]
        },
        {
            "speech_id": "118504291X00220131028_033",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-28",
            "speech_text": "○岩屋委員　やはり四大臣会合というのは、我が国の安全保障を脅かすおそれのある事態にまさに機動的に迅速に対応するというところに本来の使命があると思うんですね。\r\n　思い起こしますと、三・一一のときに、結果、安保会議は開かれずに終わったわけですね。その点を我々は何度か国会でも指摘をさせていただきました。あのときは、自衛隊も十万人を超える態勢をとった。在日米軍の主力もみんな東北に向かっていただいたということでございました。まず一つには、そういう態勢を迅速に進めるためにどうしたらいいかということ。\r\n　それから、それだけの兵力が動くわけですから、ある意味でいうと、日本の防衛体制に一時的に空白が生じた、また生じるおそれがあったということは否めなかったと思うんですね。\r\n　両方の観点から、この事態にどう対応するかというのは、もしＮＳＣという組織があれば、すぐさま会合が持たれて、方針を迅速に決定することができたのではないか。あの時期、各国から、偵察も含めて、日本の領空、領海にいろいろな接近があったということも事実ですね。\r\n　だから、そういうことも考えると、やはりこの四大臣会合の最大の目的というのは、そういう事態に迅速に機動的に対応する、そういう役割を担わせるということではないかなと思っているわけであります。\r\n　ところで、官房長官、基本は四大臣会合ということなんですが、今は、安倍内閣は麻生副総理というポジションを置いているわけですね。内閣によって副総理を置いたり置かなかったりということになろうかと思うんですが、副総理が置かれている場合、四大臣会合に参画をしていただく、こういうふうに理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00220131028/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、それだけの兵力が動くわけですから、ある意味でいうと、日本の防衛体制に一時的に空白が生じた、また生じるおそれがあったということは否めなかったと思うんですね",
                "\r\n　だから、そういうことも考えると、やはりこの四大臣会合の最大の目的というのは、そういう事態に迅速に機動的に対応する、そういう役割を担わせるということではないかなと思っているわけであります",
                "内閣によって副総理を置いたり置かなかったりということになろうかと思うんですが、副総理が置かれている場合、四大臣会合に参画をしていただく、こういうふうに理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118504291X00220131028_037",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-28",
            "speech_text": "○岩屋委員　そうですね。まさに我が国の存立に重大な影響を与えかねない、そういう事態に迅速、機動的に対応するためにこの国家安全保障会議があるということだと思います。\r\n　さらに言えば、国防という観点からだけではなくて、外交も含め、あるいはエネルギー等々、我が国の安全保障を脅かしかねない事態というものはさまざまなものがあるわけですから、そういった包括的な安全保障問題に迅速、機動的に対応する、こういう趣旨で、今回、名称も改められ、取り扱う範囲も改められたということだと思います。\r\n　私は、今回のこの措置というのは極めて画期的なことだと思うんですね。つまり、ＮＳＣができて、ここがまさに我が国の安全保障の基本戦略というものをこれからつくっていくわけですね。戦後日本にこういう仕組みはなかったわけであります。\r\n　冷戦時代は、ともすれば、平たく言えば、アメリカの顔をうかがいながら方針を決めていかざるを得なかった。冷戦が終わった、平和になるかと思えば湾岸戦争が起こった。その後、どんどん起こってくる事態に、ある意味でいうと、我々は慌てふためいて対応してきたと言っても決して過言ではないと思います。\r\n　そういう経験や反省に基づいて、ここらで我が国が主体的、自主的に国防、外交、安全保障の方針をしっかりと打ち立てる。それをもとに防衛計画の大綱ができ、中期防衛力整備計画ができていく。アメリカなんかはそういう体系になっていますよね。ようやく日本がそういう体系的な安全保障戦略をつくっていくことになるということは、私は極めて意義深いことだと思うんですね。そして、日本の方針というものが内外に示されていくということによって、信頼を得られることにもなるだろうし、それが抑止力の一部を構成することにもなっていくのではないかと期待をしているところでございます。\r\n　そういう意味でいうと、国家安全保障戦略をつくるというのがこのＮＳＣのもう一つの極めて重要な使命、役割だというふうに思うわけでございます。\r\n　先ほども御説明がありましたように、今、安防懇、安全保障と防衛力に関する懇談会において審議が進められております。やがて政府がその意見を聞いて戦略をつくられるということだと思います。党の方も議論の経過を逐一御報告いただいて、党としても意見を申し上げているところでございます。\r\n　そこで、少し気になるのは、どうしても学者さん中心の議論になっていくので、少しとんがりぎみなのかなということを党としても少し心配しているところでございます。私思いますに、この日本が初めてつくる国家安全保障戦略は、もちろん力強いものでなくてはなりませんけれども、一方で、これが余り挑戦的、独善的、排他的なものであってはならないというふうに強く思うわけでございます。\r\n　政府においていよいよ戦略をつくるときには、そういう点にもしっかりと私は配慮していただきたい、こう思っておりますが、官房長官のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00220131028/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさに我が国の存立に重大な影響を与えかねない、そういう事態に迅速、機動的に対応するためにこの国家安全保障会議があるということだと思います",
                "\r\n　私は、今回のこの措置というのは極めて画期的なことだと思うんですね",
                "その後、どんどん起こってくる事態に、ある意味でいうと、我々は慌てふためいて対応してきたと言っても決して過言ではないと思います",
                "ようやく日本がそういう体系的な安全保障戦略をつくっていくことになるということは、私は極めて意義深いことだと思うんですね",
                "そして、日本の方針というものが内外に示されていくということによって、信頼を得られることにもなるだろうし、それが抑止力の一部を構成することにもなっていくのではないかと期待をしているところでございます",
                "\r\n　そういう意味でいうと、国家安全保障戦略をつくるというのがこのＮＳＣのもう一つの極めて重要な使命、役割だというふうに思うわけでございます",
                "やがて政府がその意見を聞いて戦略をつくられるということだと思います",
                "\r\n　そこで、少し気になるのは、どうしても学者さん中心の議論になっていくので、少しとんがりぎみなのかなということを党としても少し心配しているところでございます",
                "私思いますに、この日本が初めてつくる国家安全保障戦略は、もちろん力強いものでなくてはなりませんけれども、一方で、これが余り挑戦的、独善的、排他的なものであってはならないというふうに強く思うわけでございます"
            ]
        }
    ]
}