{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "118504291X00220131028_045",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-28",
            "speech_text": "○岩屋委員　いや、あえて聞いたのは、だからこそ私はＮＳＣというのは必要なんじゃないかなと思うんですね。ＮＳＣがもし立ち上がれば、四大臣会合というのはかなり定期的に開催され、安全保障に関する情報に基づいて適宜いろいろな判断をしていくということになるんだと思うんですね。\r\n　そのときに、例えばこういうステートメント、それほど、何といいますか、さっき申し上げたように、国連の決議でもないというものであっても、やはり日本の方針を内外に打ち出すということになるわけですから、それが果たして、全体の我が国の防衛政策、安全保障政策に照らして適切なのかどうかという判断は、このＮＳＣの中で、総理、官房長官、外務大臣、防衛大臣、やはりきちんと相談をして判断をしていくということが必要なのではないかなと思いますので、そういう観点からも、私は、ぜひこういう会議体があるということが必要だなということを感じたものですから、あえて質問をさせていただいたような次第でございます。\r\n　ちなみに、外務大臣、同盟国米国とは十分に調整をされたということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00220131028/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ＮＳＣがもし立ち上がれば、四大臣会合というのはかなり定期的に開催され、安全保障に関する情報に基づいて適宜いろいろな判断をしていくということになるんだと思うんですね"
            ]
        },
        {
            "speech_id": "118504291X00220131028_051",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-28",
            "speech_text": "○岩屋委員　この事務局、官房長官がおっしゃったように、習熟、修練していくためにはやはりある程度一定の時間が必要だと思いますが、ぜひ立派な組織をつくっていかなくちゃいけないと思うんですね。まさに、おっしゃったとおり、ここが情報を集め、企画立案をする。もっとわかりやすく言えば、総理の判断を助けるための政策オプションというものを、日ごろから、想定される事態に備えて用意をしておくということ、その役割をここがしっかり果たしてもらわなくちゃいかぬということだというふうに思います。\r\n　企画立案をする、政策オプションをつくるために最も大事なのは、やはり情報収集ですよね。我が国の情報は、なかなか回らないとか、上がらないとか、漏れるとか、こう言われてきたわけですが、今回、こういう体制をつくる以上は、本当にしっかりしたインテリジェンスの仕組みをつくっていかなくちゃいけないと思います。外務省、防衛省、警察、公安調査庁、経産省等々、各省が持っている情報というものを、そこにオーダーを出してしっかりと集めてきて、さらに分析をするということがここにおいてできなきゃいけないわけでございます。\r\n　しかし、私どもも党内で町村先生を中心に長らく勉強を続けてまいりましたが、やはり将来的には対外情報というものに特化した情報機関というものがないと、なかなか機微な安全保障に関する情報というものをとってくるということは難しいのではないかなと。これは将来課題でありますけれども、やはり将来的にはそういうことも考えていってしかるべきではないかなというふうに思うわけでございますが、この点については、現段階でどういうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00220131028/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もっとわかりやすく言えば、総理の判断を助けるための政策オプションというものを、日ごろから、想定される事態に備えて用意をしておくということ、その役割をここがしっかり果たしてもらわなくちゃいかぬということだというふうに思います",
                "我が国の情報は、なかなか回らないとか、上がらないとか、漏れるとか、こう言われてきたわけですが、今回、こういう体制をつくる以上は、本当にしっかりしたインテリジェンスの仕組みをつくっていかなくちゃいけないと思います",
                "\r\n　しかし、私どもも党内で町村先生を中心に長らく勉強を続けてまいりましたが、やはり将来的には対外情報というものに特化した情報機関というものがないと、なかなか機微な安全保障に関する情報というものをとってくるということは難しいのではないかなと",
                "これは将来課題でありますけれども、やはり将来的にはそういうことも考えていってしかるべきではないかなというふうに思うわけでございますが、この点については、現段階でどういうお考えでしょうか"
            ]
        },
        {
            "speech_id": "118305261X01220130312_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○岩屋委員　国民が求めているのは、まさに決める政治だと思います。勝って勝ち誇らず、負けて負け惜しみを言わず、真摯に議論を重ねて、決めるべきときにしっかりと事を決する、こういう政治を、ぜひお互い、心がけていきたいものだと思います。\r\n　予算について一点伺いたいと思います。防衛予算です。\r\n　Ｆ35という我が国の次期主力戦闘機、平成二十五年度予算の中では、関連予算が千三百三十九億円、かなりの額を積んでいるわけでございます。第五世代のステルス性を持った戦闘機を配備するというのは、日本の空の守りを固めるという意味で不可欠だと私どもは考えております。\r\n　このＦ35の生産にも参加をするということになりました。私は、民主党政権が武器輸出三原則を緩和されたというのは高く評価をしたいと思います。調達コストをできるだけ下げる、技術力で追いつけるようにする、それから、国内の防衛産業をしっかり維持するという意味で必要だと私どもも考えておりましたが、それが民主党の政権下で実現をいたしました。\r\n　しかし、Ｆ35というのは、今度、国際共同部品管理システムというのを採用するわけですね。各国がつくった部品を一元的に管理して、プールして、そこからユーザー国に部品を出していくという仕組みが採用されるようになりました。そうなると、緩めていただいた三原則でもなかなか間尺に合わなくなってきている。\r\n　官房長官は、さきに、このＦ35の共同生産については例外化をするんだという談話を発表されました。妥当な判断だと思いますが、そうなると、ユーザー国の中には、紛争当事国になる可能性があるイスラエルなどという国も含まれているわけですね。この点については国民にしっかり説明をする必要があるんじゃないかと思いますが、官房長官はどういう御説明をなされますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "勝って勝ち誇らず、負けて負け惜しみを言わず、真摯に議論を重ねて、決めるべきときにしっかりと事を決する、こういう政治を、ぜひお互い、心がけていきたいものだと思います",
                "第五世代のステルス性を持った戦闘機を配備するというのは、日本の空の守りを固めるという意味で不可欠だと私どもは考えております",
                "私は、民主党政権が武器輸出三原則を緩和されたというのは高く評価をしたいと思います",
                "調達コストをできるだけ下げる、技術力で追いつけるようにする、それから、国内の防衛産業をしっかり維持するという意味で必要だと私どもも考えておりましたが、それが民主党の政権下で実現をいたしました",
                "そうなると、緩めていただいた三原則でもなかなか間尺に合わなくなってきている"
            ]
        },
        {
            "speech_id": "118305261X01220130312_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○岩屋委員　時間がなくなったので、防衛大臣、済みません、最後の質問をさせていただきたいと思います。\r\n　先般、集団的自衛権について総理とちょっとやりとりさせていただきました。慎重に議論しようというお考えで、全く同感です。一方、とあるテレビ番組で総理が集団安全保障についても言及されたということで、昨日議論にもなりました。ただ、私は非常に大事な視点だと思うんですね。\r\n　確かに、総理おっしゃるように、国連軍というのは正直リアリティーが余りない。しかし、東アジアの緊張関係が将来的に解けていったときに、やはりアジア全体に安全保障の屋根をかけていくというときもやってくるんではないか、そういうことも視野に入れて、これから集団的自衛権の問題についても議論をしていくべきではないか、私はこう思っているんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、総理おっしゃるように、国連軍というのは正直リアリティーが余りない",
                "しかし、東アジアの緊張関係が将来的に解けていったときに、やはりアジア全体に安全保障の屋根をかけていくというときもやってくるんではないか、そういうことも視野に入れて、これから集団的自衛権の問題についても議論をしていくべきではないか、私はこう思っているんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118305261X00720130228_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-28",
            "speech_text": "○岩屋委員　おはようございます。自民党の岩屋毅です。\r\n　総理、訪米、まことにお疲れさまでございました。かねてより、日本の外交、防衛の基軸は日米同盟である、この日米同盟を再構築することが安倍政権としての最重要課題の一つであるというふうに総理はおっしゃってこられました。そういう意味で申し上げますと、今回の日米首脳会談、私は、大きな成果を上げることができた、同盟の再構築に向かって非常によいスタートを切っていただいたというふうに思っております。\r\n　首脳会談において多岐にわたって話し合いがされておりますけれども、中でも国民の皆さんが極めて重大な関心を持ってこられたＴＰＰの問題、我が党の公約は、聖域なき関税撤廃を前提とする限り交渉には参加しないというふうに言ってまいりましたが、その公約の線に沿って総理はオバマ大統領と話し合いをされて、共同声明をこの件に関して発するということをされました。その中で、例外はあり得るのだということを明示的に確認されたというのは大きな前進であったというふうに私は思って、高く評価したいと思っております。\r\n　しかし、中身はこれからでございます。どういう中身になっていくのかということについてさまざまな懸念もあることも事実でございまして、昨日は、自民党の外交・経済連携調査会、衛藤征士郎会長のもとで、六項目の懸念事項について、六項目の守り抜くべき国益についての決議がなされ、総理もそれを受けとめられたと思います。これを前提にしてこれから判断をされていくということでよろしいですね。そこを確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で申し上げますと、今回の日米首脳会談、私は、大きな成果を上げることができた、同盟の再構築に向かって非常によいスタートを切っていただいたというふうに思っております",
                "その中で、例外はあり得るのだということを明示的に確認されたというのは大きな前進であったというふうに私は思って、高く評価したいと思っております"
            ]
        },
        {
            "speech_id": "118305261X00720130228_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-28",
            "speech_text": "○岩屋委員　仮に交渉に参加をすると判断をされた場合は、今総理がおっしゃったような手順をもって、説明責任をしっかりと果たしていただくようにお願いをしておきたいと思います。\r\n　それから、首脳会談では本当に多岐にわたって議論がされているわけです。日米同盟というのは、何も防衛だけに限ったことではなくて、政治、経済、文化、安全保障、万般にわたる二国間関係なわけでありますが、やはりその根幹になっているものは安全保障だと私は思います。\r\n　首脳会談の席上、総理は我が国の今後の方針について大統領に説明をされておられます。防衛費を増額する、人員もふやす、大綱、中期防は見直していく、そういう自主防衛力の強化の方針をしっかりとお示しいただいたと思います。\r\n　それに加えて、集団的自衛権の検討を始めるということも言及をされたと私は承知しております。\r\n　もちろん、私ども自民党も長きにわたって議論を重ねてまいりまして、総理と同じ考え方に立っているわけでありますが、ただ、これは丁寧に作業を進めていかなければいけないな、広く国民の皆さんの理解をいただくような手順を丁寧に踏んでいく必要があると思っています。\r\n　総理のもとで、今、安全保障の法的基盤の再構築に関する懇談会、柳井懇談会が再スタートしておりますが、こういうものを受けて、新しい考え方を丁寧に固めていくということが必要だと思っておりますが、この問題について、総理はどういうスケジュール感というか手順で作業を進めていこうと考えておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日米同盟というのは、何も防衛だけに限ったことではなくて、政治、経済、文化、安全保障、万般にわたる二国間関係なわけでありますが、やはりその根幹になっているものは安全保障だと私は思います",
                "防衛費を増額する、人員もふやす、大綱、中期防は見直していく、そういう自主防衛力の強化の方針をしっかりとお示しいただいたと思います",
                "\r\n　もちろん、私ども自民党も長きにわたって議論を重ねてまいりまして、総理と同じ考え方に立っているわけでありますが、ただ、これは丁寧に作業を進めていかなければいけないな、広く国民の皆さんの理解をいただくような手順を丁寧に踏んでいく必要があると思っています",
                "\r\n　総理のもとで、今、安全保障の法的基盤の再構築に関する懇談会、柳井懇談会が再スタートしておりますが、こういうものを受けて、新しい考え方を丁寧に固めていくということが必要だと思っておりますが、この問題について、総理はどういうスケジュール感というか手順で作業を進めていこうと考えておられますでしょうか"
            ]
        },
        {
            "speech_id": "118105261X00220121113_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○岩屋委員　私は、野田総理はうそをつかない人だと信じております。国益を第一に、しかるべき時期に決断をしていただけるものと確信をしております。\r\n　そういうわけで、近いうちに新しい政権をこの国につくらなくてはならないという前提でお話をさせていただきたいと思います。結果は国民が決めることですけれども。\r\n　政権が動くときに一番注意しなければいけないのは、私は、国の根幹の政策が揺らがない、ぶれないということだと思います。第一には外交、安全保障ですよね。第二にはやはり社会保障の体制です。三番目にはエネルギー政策、これは後で議論をさせていただきたいと思っているんですけれども。\r\n　総理が今おっしゃったように、社会保障の詳細な制度については、これから国民会議を立ち上げて、そこでしっかり詰めていくということですね。財源の手当ての方針については、我々、一緒に決めさせていただいたわけですよね。\r\n　その外交、安全保障です。\r\n　私は、日本の安全保障を考えるときに、自主防衛力を強化するということももちろん大事、それから日米同盟を充実させていくということも大事、それからアジア全体の安全保障体制をどうつくっていくかという、この三つだと思っているんです。中でも、やはりこの米軍再編の問題は、どうあっても片づけていかなくちゃいけない、普天間の移設の問題は、どこが政権を担おうともやはり片づけていかなくちゃいけない、解決をしていかなくちゃいけない課題だというふうに思っています。\r\n　今、民主党さんは、細野政調会長のもとでマニフェストの総点検をされていると承知しております。その中で、この問題については、沖縄県民や国民の期待を結果的に裏切り、日米関係を一時的にせよ冷え込ませたことは民主党政権の大きな失敗であったことを率直に認め、沖縄県民はもとより国民に対して改めておわびするという記述になると聞いておりますけれども、これは、民主党代表としての総理、同じ認識だと受けとめてよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国益を第一に、しかるべき時期に決断をしていただけるものと確信をしております",
                "\r\n　そういうわけで、近いうちに新しい政権をこの国につくらなくてはならないという前提でお話をさせていただきたいと思います",
                "\r\n　政権が動くときに一番注意しなければいけないのは、私は、国の根幹の政策が揺らがない、ぶれないということだと思います",
                "\r\n　私は、日本の安全保障を考えるときに、自主防衛力を強化するということももちろん大事、それから日米同盟を充実させていくということも大事、それからアジア全体の安全保障体制をどうつくっていくかという、この三つだと思っているんです",
                "中でも、やはりこの米軍再編の問題は、どうあっても片づけていかなくちゃいけない、普天間の移設の問題は、どこが政権を担おうともやはり片づけていかなくちゃいけない、解決をしていかなくちゃいけない課題だというふうに思っています",
                "\r\n　今、民主党さんは、細野政調会長のもとでマニフェストの総点検をされていると承知しております",
                "その中で、この問題については、沖縄県民や国民の期待を結果的に裏切り、日米関係を一時的にせよ冷え込ませたことは民主党政権の大きな失敗であったことを率直に認め、沖縄県民はもとより国民に対して改めておわびするという記述になると聞いておりますけれども、これは、民主党代表としての総理、同じ認識だと受けとめてよろしいですか"
            ]
        },
        {
            "speech_id": "118103815X00220121108_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-11-08",
            "speech_text": "○岩屋委員　おはようございます。\r\n　村越政務官の挨拶、立派でしたけれども、ちょっと長かったですよね。外務大臣、厳格な指導をぜひお願いしておきたいと思います。\r\n　私は、このたび、自民党の安保調査会長に就任をさせていただきました。何せ石破さんの後ですから非常に荷が重たいわけでありますが、責任をしっかりと果たすべく頑張っていきたいと思っております。よろしくお願いを申し上げたいと思います。\r\n　久々の安保委員会ですよね。私は、国会の審議はもっともっと活発にやるべきだというふうに思います。これは、与野党の共同の責任だと思います。これだけ安全保障に関する案件、さまざまな事案も発生しておりますし、重要な時期ですから、どんどん審議は進めていく、議論は進めていくということが大事だと思います。\r\n　私どもも公債特例法の審議に応じるということで、議論もスタートしておりますので、予算委員会なんかをやるのは私は当然だと思いますよ。大臣をみんな入れかえたわけでしょう。全部の大臣を並べて、その省庁にまたがる問題について質疑を交わすというのはあそこしかないわけですから、これもやはり与党は粛々と応じていただく。\r\n　とにかく、動かない政治、決められない政治に国民は辟易しているわけですね。もっとお互いに虚心坦懐に、やるべきことはやる、審議すべきは審議する、決めることは決める、国民に信を問うべきときは問う、こういうことでいかなきゃいかぬと思っているところであります。\r\n　私は、安全保障については、両大臣、四つぐらい今後大きなテーマがあると思うんですね。選挙がもし行われれば、どこが政権をとるのかは、これはわかりません、国民が決めることですから。しかし、事安全保障に関して言うと、どこが政権を担おうとも、継続性、安定性が大事だと思います。だから、私どもは、この領域に関しては、与野党ができるだけ共通の基盤に立つ、認識を共有するということが大事だと思って、これまで議論をさせていただいてきたつもりであります。\r\n　一つは、我が国の自主防衛力をどうやって充実させていくかというテーマです。二番目は、同盟関係をどうやって再構築してこれまた充実させていくのか。その一環として、米軍再編問題があるということだと思います。三つ目は、自衛権行使のための法的基盤の整備、それから国際貢献のための法的基盤の整備。これは国会の仕事ですから、これをしっかりやっていかなくちゃいけないと思います。四つ目には、中長期にわたってアジア太平洋の地域にどういう安全保障の枠組みをつくっていくべきなのか。これはロングレンジの課題になりますが、そういうところではないかなと思っています。\r\n　きょうは時間も短いので、その中の二つに絞ってお伺いをしたいと思います。\r\n　我々は、議員立法でたくさんの自衛隊の国際貢献のための法的基盤整備の法案を提出し、提案をしてきました。残念ながら、今日に至るまで全く審議をされておりません。甚だ遺憾です。遺憾ですが、本来、自衛隊を動かすための法律というのは、やはり閣法で出してきて仕上げるというのが筋だとも思っております。\r\n　政府・与党はどうするのかなと思って見ておりましたら、一足飛びに一般法に行く、恒久法に行くというわけにはいかないので、ＰＫＯ法をまず改正しようという検討をされてこられたと思います。ところが、結論が出ていないということですよね。\r\n　まず聞きますが、政府内の検討で、このＰＫＯ法の改正が合意に至らなかった、結論が出なかったという理由は何ですか。どこが一番問題だったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118103815X00220121108/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "何せ石破さんの後ですから非常に荷が重たいわけでありますが、責任をしっかりと果たすべく頑張っていきたいと思っております",
                "私は、国会の審議はもっともっと活発にやるべきだというふうに思います",
                "これは、与野党の共同の責任だと思います",
                "これだけ安全保障に関する案件、さまざまな事案も発生しておりますし、重要な時期ですから、どんどん審議は進めていく、議論は進めていくということが大事だと思います",
                "\r\n　私どもも公債特例法の審議に応じるということで、議論もスタートしておりますので、予算委員会なんかをやるのは私は当然だと思いますよ",
                "全部の大臣を並べて、その省庁にまたがる問題について質疑を交わすというのはあそこしかないわけですから、これもやはり与党は粛々と応じていただく",
                "もっとお互いに虚心坦懐に、やるべきことはやる、審議すべきは審議する、決めることは決める、国民に信を問うべきときは問う、こういうことでいかなきゃいかぬと思っているところであります",
                "選挙がもし行われれば、どこが政権をとるのかは、これはわかりません、国民が決めることですから",
                "しかし、事安全保障に関して言うと、どこが政権を担おうとも、継続性、安定性が大事だと思います",
                "だから、私どもは、この領域に関しては、与野党ができるだけ共通の基盤に立つ、認識を共有するということが大事だと思って、これまで議論をさせていただいてきたつもりであります",
                "その一環として、米軍再編問題があるということだと思います",
                "これは国会の仕事ですから、これをしっかりやっていかなくちゃいけないと思います",
                "四つ目には、中長期にわたってアジア太平洋の地域にどういう安全保障の枠組みをつくっていくべきなのか",
                "これはロングレンジの課題になりますが、そういうところではないかなと思っています",
                "遺憾ですが、本来、自衛隊を動かすための法律というのは、やはり閣法で出してきて仕上げるというのが筋だとも思っております",
                "\r\n　政府・与党はどうするのかなと思って見ておりましたら、一足飛びに一般法に行く、恒久法に行くというわけにはいかないので、ＰＫＯ法をまず改正しようという検討をされてこられたと思います"
            ]
        },
        {
            "speech_id": "118003815X00620120731_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○岩屋委員　自民党の岩屋です。\r\n　上着をとらせていただきます。よろしかったら、両大臣もお楽にしていただきたいと思います。\r\n　一年八カ月かかったとはいえ、やっと大綱、中期防の議論がきちんとできた、これはよかったと私も思っております。\r\n　言うまでもなく、大綱、中期防は、我が国の自主防衛力をどういう考え方で、どのように整備していくかという根本の一つでございます。我が国防衛のもう一つの柱は、言うまでもなく日米同盟でございます。\r\n　私がきょう最初にお伺いしたいのは、森本大臣、オスプレーの問題なんですね。これは言ってみればヘリコプターの機種をかえるという話なんだけれども、ハンドリングを間違うと、マネジメントを間違うと、我が国防衛の柱である日米同盟そのものを揺るがしかねない。\r\n　正直、この間の政府のハンドリングは、私は決してうまくなかったと思います。国民の皆さん、それから関係地域の皆さんの不信、不安というものは拭えておりません。\r\n　私は、大臣が就任されたときに、失敬ながら、一番心配なのは交渉力ではなかろうかということを申し上げました、対国内交渉力、対国外交渉力。今のところはちょっとその交渉力という面で心配が出てきているなと、失敬ながら、私はそう見ているんですね。それだけに、今後の運びについては十分に慎重かつ丁寧にやっていただきたいというふうに願っております。\r\n　まず、やはり国民の皆さん、特に岩国の皆さん、選挙が終わったばかりですが、最初に不信を持ったのは、フロリダで事故が起きた直後から、オスプレーを日本に持ってくるという話そのものに対して政府の感度が鈍かった。なぜ搬入の時期をおくらせるというところから真剣な対米交渉というものができなかったのか。あるいはしたかもしれないけれども、それが伝わっていない、見えていない、そこにあったというふうに思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一年八カ月かかったとはいえ、やっと大綱、中期防の議論がきちんとできた、これはよかったと私も思っております",
                "我が国防衛のもう一つの柱は、言うまでもなく日米同盟でございます",
                "これは言ってみればヘリコプターの機種をかえるという話なんだけれども、ハンドリングを間違うと、マネジメントを間違うと、我が国防衛の柱である日米同盟そのものを揺るがしかねない",
                "\r\n　正直、この間の政府のハンドリングは、私は決してうまくなかったと思います",
                "国民の皆さん、それから関係地域の皆さんの不信、不安というものは拭えておりません",
                "なぜ搬入の時期をおくらせるというところから真剣な対米交渉というものができなかったのか"
            ]
        },
        {
            "speech_id": "118003815X00620120731_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○岩屋委員　誤解のないように申し上げておきたいと思いますが、私ども、オスプレーがやがて日本に導入される、配備されるということについては、オスプレーという機種の持っている性能、能力、スピードが二倍で、積載量が三倍で、航続距離も五倍ぐらいになる、やはり、展開力、機動力というものが非常に高まる、日米同盟の抑止力はそれによって強化されるであろうという意味では、基本的には是認すべきものだと思っているんですね。\r\n　だけれども、やがて導入するときに、では、どういう手続でどういう説明をすれば当該地域の皆さんに、あるいは国民の皆さんに受け入れていただけるかなということを我々も考えていたことは事実でございます。そこにまたこういう事故が起こったので、余計に難しくなっているわけですが。\r\n　そこで大臣、どうやって安全だということを国民の皆さんに理解していただくかということですけれども、大臣は国会での質疑に答えて、オスプレーの墜落事故に関する日米合同の委員会を設立するということは、やはり事柄の性質上難しいというふうに答えておられます。一方で、既に防衛省の中にオスプレー事故に関する分析評価チーム、専門家チームが設立をされておるわけでございます。\r\n　我々が懸念しているのは、米国がやがて出す事故調査報告書というものを、その専門家チームというものがただ追認するだけに終わったのでは、これは安全だということの説明にはなりがたいというふうに思っているわけです。\r\n　オスプレーというのは軍事機密も多分に含んでおるでしょうから、果たしてどのくらいの情報が米国から提供されるのか、防衛省の専門家チームはどの程度これを分析、評価する能力、手段を持っているのか。名簿を見ると、ヘリコプターの専門家とか、そこそこ学識経験者もそろっておられるようですけれども、ただ米国の報告書を追認するだけに終わるのではいけない。\r\n　もし、防衛省の専門家チームが検討した結果、問題が生じた場合には、大臣、どういう対応をされるおつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　誤解のないように申し上げておきたいと思いますが、私ども、オスプレーがやがて日本に導入される、配備されるということについては、オスプレーという機種の持っている性能、能力、スピードが二倍で、積載量が三倍で、航続距離も五倍ぐらいになる、やはり、展開力、機動力というものが非常に高まる、日米同盟の抑止力はそれによって強化されるであろうという意味では、基本的には是認すべきものだと思っているんですね",
                "\r\n　だけれども、やがて導入するときに、では、どういう手続でどういう説明をすれば当該地域の皆さんに、あるいは国民の皆さんに受け入れていただけるかなということを我々も考えていたことは事実でございます",
                "\r\n　我々が懸念しているのは、米国がやがて出す事故調査報告書というものを、その専門家チームというものがただ追認するだけに終わったのでは、これは安全だということの説明にはなりがたいというふうに思っているわけです",
                "名簿を見ると、ヘリコプターの専門家とか、そこそこ学識経験者もそろっておられるようですけれども、ただ米国の報告書を追認するだけに終わるのではいけない"
            ]
        },
        {
            "speech_id": "118003815X00620120731_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○岩屋委員　今大臣は、米国の調査報告書、どの程度のものが公表されるかまだ定かではないというふうにおっしゃいましたが、防衛省の専門家チームも、設立目的を見ると、大臣の判断に資するためにこういうチームをつくるんだ、こう書いておりますね。\r\n　だけれども、ただ大臣の判断に資するためだけに材料を大臣に提供するだけでは、やはりこれは国民の皆さんの安心につながらない。とはいえ、軍事機密にかかわる内容もあるでしょうから、全てをつまびらかにするわけにもいかぬと。だから、何らかの形の、日本の専門家チームの分析結果の公表ということは必要だと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だけれども、ただ大臣の判断に資するためだけに材料を大臣に提供するだけでは、やはりこれは国民の皆さんの安心につながらない",
                "とはいえ、軍事機密にかかわる内容もあるでしょうから、全てをつまびらかにするわけにもいかぬと"
            ]
        },
        {
            "speech_id": "118003815X00620120731_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○岩屋委員　当然、尖閣は日本の領土であって、私どもも、本来、あそこにある民有地というものは国が保有することの方が望ましいというふうに思っておりますけれども、事は外交の問題でもありますから、やはりマネジメント、ハンドリングについては、さまざまな角度からの検討を両大臣においてもしっかりしていただきたいと思っております。\r\n　都による上陸申請が出てきた場合に、総理や防衛大臣は、これを前向きに対応するというような答弁をされておられると思いますが、それは事実ですか。特に森本大臣は、それを問いただされて、あれは個人的な感想だったんだというような釈明を後にされたと聞いておりますけれども、国務大臣としての考え方を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　当然、尖閣は日本の領土であって、私どもも、本来、あそこにある民有地というものは国が保有することの方が望ましいというふうに思っておりますけれども、事は外交の問題でもありますから、やはりマネジメント、ハンドリングについては、さまざまな角度からの検討を両大臣においてもしっかりしていただきたいと思っております",
                "\r\n　都による上陸申請が出てきた場合に、総理や防衛大臣は、これを前向きに対応するというような答弁をされておられると思いますが、それは事実ですか"
            ]
        },
        {
            "speech_id": "118003815X00520120615_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○岩屋委員　自民党の岩屋毅です。\r\n　大臣、御就任おめでとうございます。\r\n　大臣とは、私ども、長きにわたって一緒に勉強をさせていただきました。また、自民党の防衛政策をつくるに当たっては、大臣からたくさんの御指導や御示唆をいただきました。そういう意味でいうと、私どもは、これから森本大臣との間で、防衛政策に関する共通認識というものをさらに広げていくことができるのではないかというふうに期待をさせていただいております。\r\n　ただ、森本大臣で、これで民主党政権になってから四人目なんですね。この委員会は、毎回大臣所信質疑ばっかりやっているわけですね。確かに、我々もやめろとは言った。しかし、やめろと言わざるを得ない大臣を次から次に任命してきた。やはりここは、この政権の防衛に関する取り組みの姿勢に、我々は厳しくその不真面目さを指摘せざるを得ないというふうに思っているんですね。\r\n　それだけに、今、今津委員から、まさに天命を受けて森本大臣は就任されたというお話がありましたが、もういよいよここで日本の防衛を立て直していかなくちゃいかぬ。そのためには、森本大臣と私どもの間で、できるだけ防衛政策に関する共通認識をふやしていって、一つでも政策を実現していく、前に進めていくということをさせていただきたいなというふうに思っているところであります。\r\n　世上、民間人防衛大臣はいかがなものかという議論がありました。私は必ずしも不適切だとは思っておりません。ただ、自民党は、今も話がありましたように、選ばれた文民が防衛大臣をすることの方が望ましいというふうには思っておりますが、民間人の防衛大臣だから必ずしも不適切だというふうには思ってはおりません。内閣総理大臣が最高指揮官なわけですから、そういう意味ではシビリアンコントロールは担保されているものと考えております。\r\n　ただ一点、懸念をしているのは、大臣の知見や経験は疑いは持っておりませんが、交渉力なんですね。この間、オスプレーの件で、民主党沖縄県連から、早速大臣の罷免要求が出されました。これは、政治的基盤を持っておられる大臣であれば、すぐさまこのようなことには私はならないんじゃないかなと。こういう対沖縄交渉力、対国内交渉力、対国外交渉力において、やはり政治的基盤を有しておらないというところに、大臣が必ずしもリーダーシップを発揮できない、しにくい、こういうおそれがあるのではないかと心配しているんですけれども、その点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう意味でいうと、私どもは、これから森本大臣との間で、防衛政策に関する共通認識というものをさらに広げていくことができるのではないかというふうに期待をさせていただいております",
                "やはりここは、この政権の防衛に関する取り組みの姿勢に、我々は厳しくその不真面目さを指摘せざるを得ないというふうに思っているんですね",
                "そのためには、森本大臣と私どもの間で、できるだけ防衛政策に関する共通認識をふやしていって、一つでも政策を実現していく、前に進めていくということをさせていただきたいなというふうに思っているところであります",
                "私は必ずしも不適切だとは思っておりません",
                "ただ、自民党は、今も話がありましたように、選ばれた文民が防衛大臣をすることの方が望ましいというふうには思っておりますが、民間人の防衛大臣だから必ずしも不適切だというふうには思ってはおりません",
                "内閣総理大臣が最高指揮官なわけですから、そういう意味ではシビリアンコントロールは担保されているものと考えております",
                "\r\n　ただ一点、懸念をしているのは、大臣の知見や経験は疑いは持っておりませんが、交渉力なんですね",
                "これは、政治的基盤を持っておられる大臣であれば、すぐさまこのようなことには私はならないんじゃないかなと",
                "こういう対沖縄交渉力、対国内交渉力、対国外交渉力において、やはり政治的基盤を有しておらないというところに、大臣が必ずしもリーダーシップを発揮できない、しにくい、こういうおそれがあるのではないかと心配しているんですけれども、その点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118003815X00520120615_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○岩屋委員　私どもも、民間人を防衛大臣にしたことはありませんが、例えば外務大臣、民間から自民党政権時代も登用したことがございます。外交も日本の国益に直結する極めて重要な分野ですよね。それだけに、私ども、民間人の方に大臣になっていただいたときはしっかり支える体制をつくっておりました。だから、民主党さんにおかれても、森本防衛大臣、政治的基盤を持っておられないわけですから、しっかりと支えて、交渉力に揺るぎないように、遺漏なきようにやってもらいたいなということをお願いしておきたいと思います。\r\n　それから、大臣、集団的自衛権についてです。\r\n　これは今津委員からも指摘がありましたが、大臣は、就任前に、熱心なというか、確信的な集団的自衛権容認論者であったと私どもは承知をしております。我々も今同じ考え方に立って、さっき話が出た安全保障基本法の策定を検討中なんですね。\r\n　一方で、我が党は既に憲法改正草案をまとめました。その中で、第九条においては、第一項「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動としての戦争を放棄し、武力による威嚇及び武力の行使は、国際紛争を解決する手段としては用いない。」第二項「前項の規定は、自衛権の発動を妨げるものではない。」という草案を書かせていただいております。\r\n　この意味するところは、もう大臣御賢察のように、集団的自衛権の行使を排除しないという考え方を、我が党は憲法改正草案をつくるに際して採用させていただいたところであります。\r\n　その意味でいうと、大臣のあの就任直後の発言には、これは失望を禁じ得ないものがあったんですね。集団的自衛権の考え方を変更する考えは毛頭ありませんと発言をされたわけですね。これは大臣のこれまでの主張と余りにもかけ離れているのではないかと私どもは感じました。\r\n　一方で、一昨日でしたか、参議院予算委員会の答弁で、大臣は、同盟関係を拡充する観点から、この問題をどう扱うことが正しいのか、野田総理に率直に意見を申し上げようと考えていると述べておられます。\r\n　そのように閣内において働きかけをされるお考えはございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、民主党さんにおかれても、森本防衛大臣、政治的基盤を持っておられないわけですから、しっかりと支えて、交渉力に揺るぎないように、遺漏なきようにやってもらいたいなということをお願いしておきたいと思います",
                "\r\n　これは今津委員からも指摘がありましたが、大臣は、就任前に、熱心なというか、確信的な集団的自衛権容認論者であったと私どもは承知をしております",
                "\r\n　この意味するところは、もう大臣御賢察のように、集団的自衛権の行使を排除しないという考え方を、我が党は憲法改正草案をつくるに際して採用させていただいたところであります",
                "\r\n　その意味でいうと、大臣のあの就任直後の発言には、これは失望を禁じ得ないものがあったんですね",
                "これは大臣のこれまでの主張と余りにもかけ離れているのではないかと私どもは感じました"
            ]
        },
        {
            "speech_id": "118003815X00520120615_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○岩屋委員　だから、空のバランスが崩れるというのは、やはり我が国の抑止力、防衛力に極めて深刻な影響を及ぼすわけですから、そこは、そうなったらそうなったで考えるという程度のことでいいのかなと私は正直感じますよ。\r\n　Ｆ35がどうしても開発がおくれているので、いろいろな国が方針を転換していますよね。納入をもうやめたり、あるいは機数を減らしたり、そのぐらい各国とも防空体制に穴があかないように真剣な取り組みをしているわけですが、我が方は、最終的に四十二機を購入するという計画に変わりはないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　だから、空のバランスが崩れるというのは、やはり我が国の抑止力、防衛力に極めて深刻な影響を及ぼすわけですから、そこは、そうなったらそうなったで考えるという程度のことでいいのかなと私は正直感じますよ"
            ]
        },
        {
            "speech_id": "118003815X00520120615_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○岩屋委員　防衛大臣が次から次にかわったということもありますが、私は、沖縄に対する誠心誠意の姿勢というものは、この政権になって以降、決して十分なものではなかったというふうに感じております。そういう意味で、厳しい環境ではあっても、大臣がおっしゃるように、まずは誠心誠意を示して、説得へ向けて努力をしていっていただきたいというふうに思います。\r\n　それから、米軍再編に関しては、大臣は以前に自衛隊のグアム移転論ということをおっしゃったことがあると思います。私も新聞で拝見をした覚えがありますが、この自衛隊のグアム移転論、今でもそのお考えに変わりはないんでしょうか。そういうアイデアというものを持っておられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　防衛大臣が次から次にかわったということもありますが、私は、沖縄に対する誠心誠意の姿勢というものは、この政権になって以降、決して十分なものではなかったというふうに感じております",
                "そういう意味で、厳しい環境ではあっても、大臣がおっしゃるように、まずは誠心誠意を示して、説得へ向けて努力をしていっていただきたいというふうに思います",
                "\r\n　それから、米軍再編に関しては、大臣は以前に自衛隊のグアム移転論ということをおっしゃったことがあると思います",
                "私も新聞で拝見をした覚えがありますが、この自衛隊のグアム移転論、今でもそのお考えに変わりはないんでしょうか"
            ]
        },
        {
            "speech_id": "118003815X00520120615_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○岩屋委員　必ずしもすぐ行かなくちゃいけないということではないかもしれませんが、やはり節目、折り目には大臣が直接現地の皆さんに説明をするという努力をしていただきたいと思います。\r\n　それでは、今、政府ではＰＫＯ法の改正の検討を進めておられると聞いておりますが、大臣、そもそも私どもは、もうとうの昔に、自衛隊の国際貢献のための一般法、あるいは邦人救出のための自衛隊法の改正案、さらに国際緊急援助隊法の改正案を国会に提出しておるんですけれども、政府・与党側の検討が遅々として進まずに、今日までたなざらしになっておるという状態にございます。\r\n　大臣は、就任前から、日本としては、国際協力を広げるために一般法を制定し、国際協力の基準をつくって、特別措置法をつくらずに自衛隊を領域外に派遣できるようにすることが求められる、その際、武器使用権限を現地指揮官に大幅に認めて、他国が行っているような武器使用を可能とする法体系を整備することが国際協力を実効性のあるものにするであろう、これは二〇一二年、ことしの一月、「海外事情」という中で述べておられます。また、邦人救出に関しても、大臣は、海外に赴任している日本人は、最後に自衛隊が特別機で来てくれることを期待しているわけです、憲法を改正して、自衛隊が名実ともに軍隊となった場合、まずこれに対応してほしいと思います、これは二〇〇八年の「日本防衛再考論」という中での御主張でございますが、こういうお考えを持っておられました。\r\n　我々も同じ考え方に立って、さっき申し上げたような法案をつくって、既に国会に提出をしているわけでございます。\r\n　大臣、今申し上げたようなＰＫＯ法の改正も含めて、一連の自衛隊の国際協力のための法改正や法整備を、今まで大臣がおっしゃっておられたような考え方に基づいて、これから一つ一つ進めていくというお考えでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それでは、今、政府ではＰＫＯ法の改正の検討を進めておられると聞いておりますが、大臣、そもそも私どもは、もうとうの昔に、自衛隊の国際貢献のための一般法、あるいは邦人救出のための自衛隊法の改正案、さらに国際緊急援助隊法の改正案を国会に提出しておるんですけれども、政府・与党側の検討が遅々として進まずに、今日までたなざらしになっておるという状態にございます",
                "また、邦人救出に関しても、大臣は、海外に赴任している日本人は、最後に自衛隊が特別機で来てくれることを期待しているわけです、憲法を改正して、自衛隊が名実ともに軍隊となった場合、まずこれに対応してほしいと思います、これは二〇〇八年の「日本防衛再考論」という中での御主張でございますが、こういうお考えを持っておられました"
            ]
        },
        {
            "speech_id": "118003815X00520120615_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○岩屋委員　大臣も御承知のように、私どもが出している一般法、恒久法は、ＰＫＯ活動を包含するような形の提案になっております。したがって、まずＰＫＯ法の改正を検討しようということであれば、なかなか一足飛びに一般法、恒久法というわけにはいかないかもしれません。\r\n　ただ、邦人救出のための隊法の改正については、これは政府においても至急検討していただきたいと思うんですね。そもそも、その規定自体がおかしいですよね。安全が確保されなければ自衛隊は行かないなんということになっているわけですから、これは安全ではないから自衛隊が行かなきゃ邦人は救出できないということであって、また、使える手段も、船舶と回転翼機だけに固定しているなんという考え方もリアリティーのない話だと思うんです。\r\n　北朝鮮情勢も非常にまだ不穏ですよね。シリアもどうなるかわからない。自衛隊を派遣している南スーダンだって一触即発の危険もある。こういうときですから、邦人救出については政府においても至急検討をしていただきたい。我々はもう既に案を持っていますから、議論をさせていただいて、結論をぜひ得たい、こう思っていますので、よろしく御検討をいただきたいと思います。\r\n　それから、もう時間がなくなってきましたので最後になりますが、これも今津委員から御指摘がございました、大綱、中期防ですね。まず、一年半もたって国会で議論もできていないというのは、国会の責任もあるけれども、政府も余りにも怠慢だと、これはもう厳しく指摘をせざるを得ないというふうに思っております。\r\n　田中前大臣は見直しの必要がないと強弁しておられ、また、森本大臣も、さっきの答弁では、どうも不断の検討をしていけば見直す必要がないんだというような型どおりの答弁になっておったと思いますが、大臣は、ことしの二月、日本経済新聞において、米軍再編計画の見直しにより、相対的に日本の南西諸島方面の抑止力は低下するであろう、しかし日本に代替案は見えない、現行の防衛大綱や中期防は見直すべきだというふうに述べておられます。また、昨年の三月には、新防衛大綱をつくる際になぜ防衛省内の反対を押し切って陸上自衛隊の定員を削減したのか理解に苦しむ、政権に国家の安全や防衛について知識と展望が欠落していたと言わざるを得ない、こう述べておられます。全く同感でございます。\r\n　大臣として、中期防、大綱の見直しに着手するお考えはございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがって、まずＰＫＯ法の改正を検討しようということであれば、なかなか一足飛びに一般法、恒久法というわけにはいかないかもしれません",
                "\r\n　ただ、邦人救出のための隊法の改正については、これは政府においても至急検討していただきたいと思うんですね",
                "安全が確保されなければ自衛隊は行かないなんということになっているわけですから、これは安全ではないから自衛隊が行かなきゃ邦人は救出できないということであって、また、使える手段も、船舶と回転翼機だけに固定しているなんという考え方もリアリティーのない話だと思うんです",
                "自衛隊を派遣している南スーダンだって一触即発の危険もある",
                "まず、一年半もたって国会で議論もできていないというのは、国会の責任もあるけれども、政府も余りにも怠慢だと、これはもう厳しく指摘をせざるを得ないというふうに思っております",
                "また、昨年の三月には、新防衛大綱をつくる際になぜ防衛省内の反対を押し切って陸上自衛隊の定員を削減したのか理解に苦しむ、政権に国家の安全や防衛について知識と展望が欠落していたと言わざるを得ない、こう述べておられます"
            ]
        },
        {
            "speech_id": "118003815X00320120417_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-04-17",
            "speech_text": "○岩屋委員　大臣、三年前に誤報という問題がありましたよね。確かに、その教訓は生かさなきゃいけないと思います。\r\n　ただ、こういう事案は、時間をかけて正確な情報を流すというよりも、いち早く第一報を伝える、そして、情報を追いかけてどんどんどんどん分析していくわけですから、継続的に追加情報を伝えていく、こういう手法が私は正しいんだと思うんですよ。やはり三年前の失敗でちょっと防衛省全体が萎縮をして、とにかく正確じゃなきゃいかぬといって時間をかけている間に情報の伝達がおくれてしまった、こういうことだろうと思うんですよ。\r\n　大臣が記者会見するまでの四十三分間、何を確認していたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00320120417/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "確かに、その教訓は生かさなきゃいけないと思います",
                "\r\n　ただ、こういう事案は、時間をかけて正確な情報を流すというよりも、いち早く第一報を伝える、そして、情報を追いかけてどんどんどんどん分析していくわけですから、継続的に追加情報を伝えていく、こういう手法が私は正しいんだと思うんですよ",
                "やはり三年前の失敗でちょっと防衛省全体が萎縮をして、とにかく正確じゃなきゃいかぬといって時間をかけている間に情報の伝達がおくれてしまった、こういうことだろうと思うんですよ"
            ]
        },
        {
            "speech_id": "118003815X00320120417_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-04-17",
            "speech_text": "○岩屋委員　大臣、時間がかかってしまったと簡単に言っていますけれども、さっきから議論があるように、これは本当に我が本土に向かっていたミサイルだったらもう着弾しているんですよ、十分ちょっとで。その緊張感が防衛省にも政府にもなさ過ぎると私は思いますよ。\r\n　国民に対する知らせはおくらせていながら、一方で、宮古島に配備されていたＰＡＣ３の部隊ですか、早期警戒情報を受けた途端に信号弾を発射したと。これは、島民の皆さん、自治体に知らせていたんですか。みんなびっくりしたんじゃないですか、突如信号弾が打ち上がって。それは部隊に態勢を整えよという意味の信号だったかもしれないけれども、私は、国民にまず第一報を知らせるということがあってしかるべきだったんじゃないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00320120417/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その緊張感が防衛省にも政府にもなさ過ぎると私は思いますよ",
                "それは部隊に態勢を整えよという意味の信号だったかもしれないけれども、私は、国民にまず第一報を知らせるということがあってしかるべきだったんじゃないかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118003815X00220120316_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○岩屋委員　自民党の岩屋です。両大臣、よろしくお願い申し上げます。\r\n　言うまでもないことですが、国の安全保障というのは、外交と国防が車の両輪ですね。常に大局的な見地に立って進めていかなければ、国の安全保障というのは確保することができません。\r\n　私、最近つくづく思うんですけれども、政権交代後二年半ぐらいたつわけですが、国の重要課題について、今の政治が目に見える成果を出していくことができない、そのことに対する国民の皆さんのいら立ち、不信、これは日に日に高まってきていると思うんですね。\r\n　もちろん、政権与党たる民主党さんは十分反省をしてもらわなきゃいけないが、しかし、ねじれ国会の中で、我々にも応分の責任はある。社会保障の問題もそうですよね。国の安全保障、あるいは内政の中の社会保障、これは政権がどうかわろうとも、やはり安定感を持って着実に進められていかなきゃいかぬ。最近、ちまたでは、民主にがっかり、自民に懲り懲りなんということを言う人もいるわけで、やはりお互いにここは痛切に反省して、この大事な課題について答えを出すという決意で行かなければいかぬと思っております。\r\n　外交、防衛に関しては、失敗は許されないわけですね。失敗してほしいなどとは、つゆも我々は思っていませんね。失敗されちゃ困るわけですね。今からとても大事な時期を迎えると思うんですね。安全保障環境が大きく変わってきている。周辺の国々の政治体制もこれからどんどん変わっていく。その中で、日本の安全保障戦略をどうつくるか。これはとても大事な役割を両大臣に担っていただくわけであって、ぜひ緊張感を持って、いい仕事をしてほしい、私はこう思っております。\r\n　したがって、国会の質疑も、違いをあげつらうような質疑をしても私は意味がないと思うんですね。やはり共通項を見つけ出す、共通の課題を見つけ出す、そして問題解決にともに向かっていくという姿勢でお伺いをしたいと思うので、率直に御答弁をいただきたいと思います。\r\n　まず田中大臣に、周辺の安全保障環境の大きな変化、最大の要因は中国ですね。アメリカは決心を変えましたね。それが新しい防衛指針にも出てきているし、今回の再編の見直しにもつながってきていると私は思います。この再編の見直しの最大のポイントは、海兵隊というか、米軍を分散配置して懐の大きい構えをつくっていくということになるわけですが、この計画の見直しが日本の抑止力に与える影響について、どういうふうに防衛省として評価をされますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "常に大局的な見地に立って進めていかなければ、国の安全保障というのは確保することができません",
                "\r\n　私、最近つくづく思うんですけれども、政権交代後二年半ぐらいたつわけですが、国の重要課題について、今の政治が目に見える成果を出していくことができない、そのことに対する国民の皆さんのいら立ち、不信、これは日に日に高まってきていると思うんですね",
                "\r\n　もちろん、政権与党たる民主党さんは十分反省をしてもらわなきゃいけないが、しかし、ねじれ国会の中で、我々にも応分の責任はある",
                "国の安全保障、あるいは内政の中の社会保障、これは政権がどうかわろうとも、やはり安定感を持って着実に進められていかなきゃいかぬ",
                "最近、ちまたでは、民主にがっかり、自民に懲り懲りなんということを言う人もいるわけで、やはりお互いにここは痛切に反省して、この大事な課題について答えを出すという決意で行かなければいかぬと思っております",
                "\r\n　外交、防衛に関しては、失敗は許されないわけですね",
                "失敗してほしいなどとは、つゆも我々は思っていませんね",
                "これはとても大事な役割を両大臣に担っていただくわけであって、ぜひ緊張感を持って、いい仕事をしてほしい、私はこう思っております",
                "\r\n　したがって、国会の質疑も、違いをあげつらうような質疑をしても私は意味がないと思うんですね",
                "それが新しい防衛指針にも出てきているし、今回の再編の見直しにもつながってきていると私は思います"
            ]
        },
        {
            "speech_id": "118003815X00220120316_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○岩屋委員　最後、今大臣が言われたことについては私も詳細情報を持っておらないので、万全の体制で対処方をお願いしておきたいと思います。\r\n　大臣から今お話があったように、米軍にしてみると、中国軍の能力もどんどん上がっている。そういう意味でいうと、米軍もリスクを分散しておかなきゃいけないということがありますね。しかし、そうなってくると、我が国そのものの抑止力、我が国の南西地域の防衛ということに関して言うと、先ほど玉城さんたちからもお話がありましたが、やはりよほどの覚悟、決意を持って、しっかりと穴を埋めていくというか、補強していくという考え方に立たなきゃいかぬと私は思います。そういう意味で、我々は、大綱、中期防の考え方も、南西重視というのは決して悪いとは思いませんよ。だけれども、さらにこれを強化、充実するという方向に早く見直す方がいいということをずっと言っているわけであります。\r\n　外務大臣にお伺いをします。\r\n　普天間問題は、我が方にしてみると、米軍再編の一丁目一番地だったわけですから、極めて重要なピースですよね。しかし、まず全体のピクチャーがあって、そして最後に、この普天間のピースをどうするかという話じゃないといけないんだと私は思います。そういう意味でいうと、安保改定の周年の記念の年に、新しい日米安保共同宣言というビッグピクチャーをまずつくって、その中にこの米軍再編の問題を入れて、そして普天間の問題をどうするかという順番で事を進めるべきだったというふうに思うんですよ。\r\n　五月にも野田総理は訪米の予定があるというふうに聞いておりますが、普天間問題はすごく大事だけれども、そこだけに拘泥していると、木を見て森を見ずということになりかねないので、まずは、日米首脳間で新しいピクチャーを内外に発出するということを訪米のときになさるべきではないかなと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、そうなってくると、我が国そのものの抑止力、我が国の南西地域の防衛ということに関して言うと、先ほど玉城さんたちからもお話がありましたが、やはりよほどの覚悟、決意を持って、しっかりと穴を埋めていくというか、補強していくという考え方に立たなきゃいかぬと私は思います",
                "そういう意味で、我々は、大綱、中期防の考え方も、南西重視というのは決して悪いとは思いませんよ",
                "だけれども、さらにこれを強化、充実するという方向に早く見直す方がいいということをずっと言っているわけであります",
                "しかし、まず全体のピクチャーがあって、そして最後に、この普天間のピースをどうするかという話じゃないといけないんだと私は思います",
                "そういう意味でいうと、安保改定の周年の記念の年に、新しい日米安保共同宣言というビッグピクチャーをまずつくって、その中にこの米軍再編の問題を入れて、そして普天間の問題をどうするかという順番で事を進めるべきだったというふうに思うんですよ",
                "\r\n　五月にも野田総理は訪米の予定があるというふうに聞いておりますが、普天間問題はすごく大事だけれども、そこだけに拘泥していると、木を見て森を見ずということになりかねないので、まずは、日米首脳間で新しいピクチャーを内外に発出するということを訪米のときになさるべきではないかなと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118003815X00220120316_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○岩屋委員　そうですね。だから、国民に対して説得力を持つためにも、では、日米同盟がアジアの中でどういう役割を果たすのか、その中でどう役割を分担するのか、そのためにお互いに力を合わせ、金も出し合おう、こういう話を順番にきちっとしてもらいたいというふうに思っております。\r\n　我が国が今後なすべきは、役割分担能力の拡大と、それを実効性あるものにするための防衛基盤の整備だと思うんですね。法的な基盤の整備もそれに含まれるというふうに思いますが、そういう意味でいうと、ＰＫＯ法の改正を今政府は検討しているようですが、これもその一環だと思いますね。この間、三原則の見直しもやっていただいた。我々は一般法というものを既に提出している。\r\n　しかし、今後恐らく最大の課題になってくるのは、防衛大臣、やはり集団的自衛権の問題というのをどうするかというところになっていくんだと思います。我が党は、安全保障基本法をつくるか、もしくは憲法そのものを改正するか、いずれにしても集団的自衛権行使の容認に向かって検討を開始しております。\r\n　この問題について、民主党政権においてはどういう考え方を基本的に持っておられるのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、国民に対して説得力を持つためにも、では、日米同盟がアジアの中でどういう役割を果たすのか、その中でどう役割を分担するのか、そのためにお互いに力を合わせ、金も出し合おう、こういう話を順番にきちっとしてもらいたいというふうに思っております",
                "\r\n　我が国が今後なすべきは、役割分担能力の拡大と、それを実効性あるものにするための防衛基盤の整備だと思うんですね",
                "法的な基盤の整備もそれに含まれるというふうに思いますが、そういう意味でいうと、ＰＫＯ法の改正を今政府は検討しているようですが、これもその一環だと思いますね",
                "\r\n　しかし、今後恐らく最大の課題になってくるのは、防衛大臣、やはり集団的自衛権の問題というのをどうするかというところになっていくんだと思います",
                "我が党は、安全保障基本法をつくるか、もしくは憲法そのものを改正するか、いずれにしても集団的自衛権行使の容認に向かって検討を開始しております"
            ]
        },
        {
            "speech_id": "118003815X00220120316_104",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○岩屋委員　集団的自衛権というのは、今の時代は昔のようなおどろおどろしい世界ではないと私は思うんですね。国際社会もいろいろな経験を通じて、そういう意味では進化してきていると思います。国連の機能もいろいろなところで果たされてくるようになってきた。やがて、将来はアジア全体に屋根をかけるような地域の集団安全保障体制というものもつくっていかなきゃいけないというときに、それぞれが集団的自衛権をある意味では持ち寄って、そういう枠組みをつくっていくという時代もやってくると私は思うので、そういう意味で、ぜひこの課題についても前向きに、御党におかれても、御政権におかれても検討していただきたいと思います。\r\n　それから、防衛大臣、自衛隊の装備は刻々と変わり行く安全保障環境に適切に対応できなきゃいけないと思うんですね。今や、例えば近隣国から弾道ミサイルを発射されたら着弾まで十数分という時代なわけですから、専守防衛という考え方にとらわれて、装備の中から打撃力、攻撃力をことごとく外していくという考え方は今の時代にはそぐわないのではないか。\r\n　能力を持っているということと、それを実際に使うということはまた違うわけですから、能力を保持しているということが抑止力の強化につながるわけなので、例えば精密誘導兵器によるピンポイントの攻撃能力であるとか、あるいは戦闘機による空対地攻撃能力であるとか、あるいは、福島の原発の上を最初に飛んだのはあのグローバルホークだったわけでしょう、無人であってもなくても、足の長い偵察能力の獲得であるとか、こういうものについて防衛省もそろそろ検討を開始すべきではないか、こう思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やがて、将来はアジア全体に屋根をかけるような地域の集団安全保障体制というものもつくっていかなきゃいけないというときに、それぞれが集団的自衛権をある意味では持ち寄って、そういう枠組みをつくっていくという時代もやってくると私は思うので、そういう意味で、ぜひこの課題についても前向きに、御党におかれても、御政権におかれても検討していただきたいと思います",
                "\r\n　それから、防衛大臣、自衛隊の装備は刻々と変わり行く安全保障環境に適切に対応できなきゃいけないと思うんですね",
                "今や、例えば近隣国から弾道ミサイルを発射されたら着弾まで十数分という時代なわけですから、専守防衛という考え方にとらわれて、装備の中から打撃力、攻撃力をことごとく外していくという考え方は今の時代にはそぐわないのではないか",
                "\r\n　能力を持っているということと、それを実際に使うということはまた違うわけですから、能力を保持しているということが抑止力の強化につながるわけなので、例えば精密誘導兵器によるピンポイントの攻撃能力であるとか、あるいは戦闘機による空対地攻撃能力であるとか、あるいは、福島の原発の上を最初に飛んだのはあのグローバルホークだったわけでしょう、無人であってもなくても、足の長い偵察能力の獲得であるとか、こういうものについて防衛省もそろそろ検討を開始すべきではないか、こう思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118003815X00220120316_106",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○岩屋委員　ですから、大臣、やはり軍事技術の進展とか安全保障環境の変化に伴って専守防衛というレンジが変わってきているんではないですか、だから、そこに対応する装備、能力というものを獲得していかなければ、専守防衛そのものが成り立たなくなるところに来ているんではないですかという問題意識なのです。例えば、大臣がサイバーのことを言っていただきましたが、これは多分、サイバー攻撃能力を持たなければ防御もできないんだと思いますね、この世界。そうすると、やはり積極的な攻撃能力というのは、サイバーの世界にあっても、持っていなければ防御もできない、こういう時代になってきていると思うので、ぜひ、そこは一歩前に踏み込んで検討していただきたいと思います。\r\n　それから、時間がなくなってきましたが、外務大臣、言うまでもありませんが、防衛力を充実させると同時に、緊張緩和をしっかりやるということが安全保障の要諦だと思います。幾つかの国への対応について聞きたいと思います。\r\n　プーチンさんが再登場しました。直後の会見で、北方領土問題については、始めを命じ、引き分けを目指したいというメッセージを発せられましたが、これをどう受けとめ、どう対処していくおつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうすると、やはり積極的な攻撃能力というのは、サイバーの世界にあっても、持っていなければ防御もできない、こういう時代になってきていると思うので、ぜひ、そこは一歩前に踏み込んで検討していただきたいと思います",
                "\r\n　それから、時間がなくなってきましたが、外務大臣、言うまでもありませんが、防衛力を充実させると同時に、緊張緩和をしっかりやるということが安全保障の要諦だと思います"
            ]
        },
        {
            "speech_id": "118005261X01820120229_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○岩屋委員　今お話がありましたけれども、私は、一番大事なところは、国内における防衛産業基盤をしっかり維持する、その技術を維持するというところにあると思うんですね。\r\n　これは我々も反省しなければいけないことだが、やはり防衛装備の調達については、ある意味でいうと、余りにも同盟国に依存をし過ぎてきたということは言えると思うんですね。できたものを言い値で買わされる。ブラックボックスつきで渡される。その間にどんどんと防衛産業基盤が弱ってきた。技術の移転が進まなくなってきた。官房長官、ここが最大の問題だと思うので、その視点をしっかりと政府として持っておいていただきたい。\r\n　我が国の防衛産業基盤をしっかり維持することが日本の防衛力であり抑止力の重要な要素なんだ、こう思うんですけれども、いかがですか。\r\n　あと、防衛大臣、どうぞ前に。時間がかかるから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは我々も反省しなければいけないことだが、やはり防衛装備の調達については、ある意味でいうと、余りにも同盟国に依存をし過ぎてきたということは言えると思うんですね",
                "官房長官、ここが最大の問題だと思うので、その視点をしっかりと政府として持っておいていただきたい"
            ]
        },
        {
            "speech_id": "118005261X01820120229_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○岩屋委員　将来のことは個別に判断するということですが、官房長官、私は、そういったところにも道が開かれていかなければ、この三原則を緩和した意味は出てこないのではないか、こう思っているんですね。重要な装備について、やはり国際共同開発を研究も含めてやっていくんだということでなければ、三原則を緩めた意味がない、私はこう思っているので、そのことはしっかり念頭に置いて、今後検討していただきたいと思います。\r\n　さっき官房長官から説明がありましたが、官房長官談話では、「我が国の安全保障に資する防衛装備品等の国際共同開発・生産に関する案件は、従来個別に行ってきた例外化措置における考え方を踏まえ、包括的に例外化措置を講じること」とする、こういう談話でしたね。ということは、今後は、従来個別に行ってきた例外化措置のようなことはしない、こういうことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　将来のことは個別に判断するということですが、官房長官、私は、そういったところにも道が開かれていかなければ、この三原則を緩和した意味は出てこないのではないか、こう思っているんですね",
                "重要な装備について、やはり国際共同開発を研究も含めてやっていくんだということでなければ、三原則を緩めた意味がない、私はこう思っているので、そのことはしっかり念頭に置いて、今後検討していただきたいと思います",
                "ということは、今後は、従来個別に行ってきた例外化措置のようなことはしない、こういうことでよろしいですか"
            ]
        },
        {
            "speech_id": "118005261X01820120229_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○岩屋委員　それでは、大綱、中期防についてお伺いをしたいと思います。\r\n　どうぞ、官房長官。\r\n　大綱、中期防がまだ国会で正式に議論されていないというのは極めて異常なことですね。これは一昨年つくったわけでしょう。去年は確かに大震災という不測の事態があった。けれども、一年以上たっても国会で正式に議論ができていない。もちろん国会の責任ではあるけれども、これは、全ての予算の大もとがこの大綱、中期防なんですから、これに基づいて防衛省関連の予算がつくられて法案がつくられるわけですから、これを国会で正式に議論していないというのは極めて問題だと私は思うんですよ。\r\n　国会も努力しなければならないが、防衛省も努力が足らないんじゃないですか。しっかり努力してもらいたいと思うんですが、どうですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大綱、中期防がまだ国会で正式に議論されていないというのは極めて異常なことですね",
                "もちろん国会の責任ではあるけれども、これは、全ての予算の大もとがこの大綱、中期防なんですから、これに基づいて防衛省関連の予算がつくられて法案がつくられるわけですから、これを国会で正式に議論していないというのは極めて問題だと私は思うんですよ",
                "\r\n　国会も努力しなければならないが、防衛省も努力が足らないんじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X01820120229_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○岩屋委員　沖縄の負担軽減はもちろんのことでありますが、今大臣が言われた、抑止力を維持するというのは極めて重要なところだと私は思います。\r\n　つまり、米軍は戦略上のかなり大きな転換を図ったと私は思うんですね。フォーメーションを懐深くして分散するというのは、やはり中国というものをかなり意識しているからでしょう。接近拒否戦略のための中国の能力というのは、年々向上してきておりますね。\r\n　ある意味では、米軍自身のリスクを分散しておく、懐深いフォーメーションに変えておくということなんだけれども、そうなると、沖縄並びに南西諸島自体の抑止力、我が国の抑止力ということからいうと、むしろ、下手をすれば弱まるおそれすらある。こういうふうに防衛省としては受けとめて、しからば、そこをどうやって補強していくか、日本の自主的な努力によってどうやって穴を埋めていくか、こういう考え方に立たなければいけないんじゃないでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　沖縄の負担軽減はもちろんのことでありますが、今大臣が言われた、抑止力を維持するというのは極めて重要なところだと私は思います",
                "こういうふうに防衛省としては受けとめて、しからば、そこをどうやって補強していくか、日本の自主的な努力によってどうやって穴を埋めていくか、こういう考え方に立たなければいけないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X01820120229_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○岩屋委員　もう今、あなた方がつくられた大綱、中期防の不備というのは、この時点でかなり明らかなんじゃないですか。\r\n　この間、輸送力の欠如というか、不十分であることについても質疑が行われたと思います。この間、北海道から民間フェリーで戦車を私ども大分県の日出生台に持ってきて訓練をするということがありましたね。しかし、戦車を移動させるなんというのは、有事のときの対応としては、そこに民間フェリーを使うなんというのはおよそ非現実的な話であって、動的防衛力というからには、大臣、今ある基盤的防衛力をどんどん動かすことができるという展開力、輸送力がなきゃいかぬわけでしょう。これすら足りていないということがはっきりしているわけですね。\r\n　だから、国会の審議を通じてなんと言う前に、やはりこの大綱、中期防は早目に見直す、こういう決意をされるべきなんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、戦車を移動させるなんというのは、有事のときの対応としては、そこに民間フェリーを使うなんというのはおよそ非現実的な話であって、動的防衛力というからには、大臣、今ある基盤的防衛力をどんどん動かすことができるという展開力、輸送力がなきゃいかぬわけでしょう",
                "\r\n　だから、国会の審議を通じてなんと言う前に、やはりこの大綱、中期防は早目に見直す、こういう決意をされるべきなんじゃないですか"
            ]
        },
        {
            "speech_id": "117903815X00220111025_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○岩屋委員　私は、大臣は何も細かいことを知る必要はないと思いますよ、本当に。やはり常識、良識、それから覚悟、信念、それがあれば十分だと思います。隊員の皆さんや国民を不安にさせることがないように、今、国民に理解をされる防衛行政でありたいとおっしゃいましたが、そのお気持ちはよく私も理解をしたいと思いますが、言葉遣いには、総理大臣に次ぐ指揮官でございますから、気をつけていただきたいと思います。\r\n　それから、玄葉大臣の基本認識を私はぜひ聞かせていただきたいと思うんです。\r\n　この二年間の民主党政権の、あえて言わせていただければ拙劣な外交、迷走する外交によって、日本の安全保障環境というのは瞬く間に悪化していると私は思いますよ。当初、鳩山政権というのは、あえて言えば離米親中的なトーンを強く打ち出していった、そして普天間問題で迷走した。やはり同盟関係は揺らいだと思いますね。その間、周辺各国はどんどんと圧力を増してきた、尖閣の処置で誤った、北方領土への大統領訪問を許した、竹島は実効支配が進んでいる、拉致問題は一つも解決へ向かっていない。\r\n　やはりこの時期に外務大臣になられた以上は、これまでの、この二年間の外交に対する反省がなければ、玄葉さん、しっかりこの立て直しをすることはできないと私は思いますよ。あなた自身も国家戦略相として極めて重要なポジションにあったわけですから、この間の民主党政権による外交についてどういう認識を持っているのか、反省を持っているのか、そこをまず聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり常識、良識、それから覚悟、信念、それがあれば十分だと思います",
                "隊員の皆さんや国民を不安にさせることがないように、今、国民に理解をされる防衛行政でありたいとおっしゃいましたが、そのお気持ちはよく私も理解をしたいと思いますが、言葉遣いには、総理大臣に次ぐ指揮官でございますから、気をつけていただきたいと思います",
                "\r\n　この二年間の民主党政権の、あえて言わせていただければ拙劣な外交、迷走する外交によって、日本の安全保障環境というのは瞬く間に悪化していると私は思いますよ",
                "その間、周辺各国はどんどんと圧力を増してきた、尖閣の処置で誤った、北方領土への大統領訪問を許した、竹島は実効支配が進んでいる、拉致問題は一つも解決へ向かっていない",
                "\r\n　やはりこの時期に外務大臣になられた以上は、これまでの、この二年間の外交に対する反省がなければ、玄葉さん、しっかりこの立て直しをすることはできないと私は思いますよ"
            ]
        },
        {
            "speech_id": "117903815X00220111025_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○岩屋委員　そういう認識と反省に立脚して、ぜひこれから外交の責任者として最大限の努力をしていただきたいというふうに思います。\r\n　総理大臣もこの二年で三人目、外務大臣は、岡田、前原、松本、玄葉、四人目ですよね。その前の自民党政権時代にも責任があるんですけれども、これだけ外交のプレーヤーが目まぐるしくかわっていくということでは国際社会の信用は得られないわけであって、本当にぼやぼやしてはいられないと思いますよ。\r\n　昨年の六月でしたか、オバマ大統領が、米韓同盟はリンチピンだ、輪どめだという発言をされました。米韓ですよ。これは日米同盟以外には使われてきたことのない言葉なんですよね。コーナーストーンだとかベッドロックだとかリンチピンというのは、日米同盟のことを指す言葉だったんですね。韓国は韓国でそうやって努力されていることは評価に値すると思いますが、日米同盟の存在感というのは、この二年間ちょっと、漂ったと言わざるを得ないわけで、ぜひ玄葉大臣にはこれを修復し、回復するという決意でやっていただきたいと思います。\r\n　一川大臣にお尋ねします。\r\n　大綱が決まった後、一川大臣は、ことしの三月、参議院予算委員会で当時の北澤防衛大臣に対してこういう質問をされているんですね。「この大綱に基づいて防衛の整備を行っていった場合に、我が国のこれから五年、十年先の防衛力というのはどういう水準になるかということがちょっと明確に分からないんですけれども、」と、こういう質問を大臣自身がされています。私、これは適切な認識だ、的確な認識だと思いますよ。\r\n　なぜ私もそう思うかというと、今回の大綱は、「「基盤的防衛力構想」によることなく、」とわざわざ記述されているわけですね。しかし、我々がその前の大綱をつくったときも、基盤的防衛力というものの有効な部分は残すんだ、しかし、それを機動的、弾力的に展開をするんだ、こういう考え方でつくったわけですが、今回、基盤的防衛力構想によらないんだとまで言い切った理由は一体何なんでしょうか。\r\n　それから、重ねてお尋ねいたしますが、動的防衛力。動的というのは、何かを動かすわけですね。動かすのは基盤的防衛力なんですよ。動かす手段は、例えば輸送力ですね。\r\n　この間の地震発生直後、三月十二日に、自衛隊が北海道から燃料を運ぼうとした。しかし、大型の輸送艦は三隻しかない。一隻は修理中、一隻は海外訓練中、もう一隻は広島の呉から出発したばかりで、すぐに対応することができなかったわけですね。これは事実です。\r\n　したがって、今回の大震災の教訓を踏まえても、やはり、動的防衛力とわざわざ言うからには、輸送力のさらなる拡充等を早急にやらなきゃいかぬ、私はこう思うんですけれども、あわせて大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その前の自民党政権時代にも責任があるんですけれども、これだけ外交のプレーヤーが目まぐるしくかわっていくということでは国際社会の信用は得られないわけであって、本当にぼやぼやしてはいられないと思いますよ",
                "韓国は韓国でそうやって努力されていることは評価に値すると思いますが、日米同盟の存在感というのは、この二年間ちょっと、漂ったと言わざるを得ないわけで、ぜひ玄葉大臣にはこれを修復し、回復するという決意でやっていただきたいと思います",
                "しかし、我々がその前の大綱をつくったときも、基盤的防衛力というものの有効な部分は残すんだ、しかし、それを機動的、弾力的に展開をするんだ、こういう考え方でつくったわけですが、今回、基盤的防衛力構想によらないんだとまで言い切った理由は一体何なんでしょうか",
                "\r\n　したがって、今回の大震災の教訓を踏まえても、やはり、動的防衛力とわざわざ言うからには、輸送力のさらなる拡充等を早急にやらなきゃいかぬ、私はこう思うんですけれども、あわせて大臣の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117903815X00220111025_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○岩屋委員　大綱も中期防も前政権がつくったもので、まだ本会議でもこの委員会でもしっかり議論されていない。これも異様なことだと私は思うんですが、できるだけ早い時期に、大綱、中期防を細かく議論させていただきたいと思います。\r\n　ただ、大臣もおっしゃいましたが、確かに財政上の制約もある。自民党も、ある意味反省を込めてこういう質問をしているんですね。定員を減らしていく、防衛費を減らしていくというトレンドは、我々の政権時代につくったわけです。しかし、周辺の安全保障環境あるいは今回の大震災の教訓等からすれば、果たしてそれは正しかったのか。だから、どこかを削ってやりくりをするという発想ではなくて、やはりプラスアルファという発想に切りかえる必要もあるのではないか、こういう問題意識で我々お尋ねをしておりますので、ぜひそのように御承知おきいただいて、またしっかり議論をさせていただきたいと思います。\r\n　それで、防衛大臣も外務大臣も何度も強調しておられますが、日本の外交防衛の基軸はやはり日米同盟だと。私に言わせれば、右往左往してようやく民主党政権がそこに戻ってきてくれたか、こう思っているわけですよ。この間失われたものはすごく大きいですね。これはしっかり立て直していかなきゃいけないと思っているんですけれども、それがためには、先ほどから出ておりました普天間移設問題の解決は不可欠ですね。\r\n　何も自民党と共和党が約束したわけではない、民主党と民主党同士が約束したわけでもない。アメリカ合衆国と日本が何度にもわたって約束したことが実行できないでいるわけでありますから、これは国の信用の問題だと思います。\r\n　我々も注文は山ほどありますが、民主党政権が自公がつくった案に今近づいてきてくれているわけですから、さっき下地さんからああいう話がありましたが、我々もできる努力はして、協力はしていかなきゃいかぬ、こう思っているところでございます。これは、また同僚議員から後ほど質問があろうかと思います。\r\n　それで、特に玄葉大臣、あなたは所信の中で日米同盟を深化、発展させるというふうに言われましたね。まさにそれが必要なんだけれども、深化、発展させるためには、やはりこれまで自民党政権時代にもできなかった事柄についても踏み込んでいくということをしていかなきゃいけないんじゃないかな。我々もそういう反省に基づいて、そう思っているわけですよ。\r\n　その中の課題が、例えば、安倍政権時代に柳井懇談会というのがありましたね。集団的自衛権の行使について具体的な検討を行った報告書が出されておりますけれども、その中には、象徴的な例としては、我々はミサイルの迎撃能力を持っているわけですから、米国向けに発射されたミサイルを、迎撃能力がありながら我々が見て見ぬふりをしていいのかという問題等を含めて、集団的自衛権の容認について自民党も既に検討を始めています。できればそれを安全保障基本法というものに結実させたいと思って勉強を続けているんですけれども、こういった問題。\r\n　あるいは、先ほど来出ておりました武器輸出三原則の問題ですね。これは、民主党は真摯に党内で議論をしていただいていると聞いております。\r\n　さらには、精密誘導兵器等によって、策源地というか、敵の基地という言い方は余り私は好きじゃないんですが、そういう打撃力をやはり我が国も持っていっていいんじゃないか。あるいは、戦闘機に空対地攻撃能力がないというのもおかしなことなのではないか。我が国の抑止力を強化する、また日米同盟の抑止力を強化する、その能力は持っていていいんじゃないか。\r\n　脅威というのは能力プラス意思ですから、使うか使わないかというのは政治の判断ですから、能力は持っていてもいいのではないかという問題ですとか、まあ、岡田外務大臣時代に密約をオープンにされましたね、それはそれで結構なことだと思いますが、その後、核抑止政策についてはほったらかしになっている状態だと言っても過言ではないと思います。お互いの、日米の解釈の違いは明らかになったね、だけれども、アメリカ本土近くに戦略核を置いていればそれで十分なんじゃないですかというだけにとどまっているわけで、やはり我が国周辺の状況を考えたときに、核抑止政策というのはもっと明示的なものがしっかりなければいけないのではないか。\r\n　それから、さっきスーダンの話も出ましたが、民主党政権になって、国際貢献のための法整備はほとんど進んでいないんですね。ＰＫＯについてもそうです、今検討しているそうですけれども。海賊対策活動に対する給油についてもそうですね。話ばっかりで全く進んでいない。やはりこういうものもしっかりやらなきゃいけない。\r\n　そういう新たな能力を日本が獲得する、新たな権能を獲得する、そういうことが日米同盟というものをしっかり強化していくことにつながっていくのではないかなと私は思うんですが、外務大臣、防衛大臣、それぞれ我が国の安全保障を所管する大臣ですし、日米同盟の深化、発展のために、こういったことを政府・与党においてもこれから議論していく用意があるかどうか、聞かせてもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "自民党も、ある意味反省を込めてこういう質問をしているんですね",
                "しかし、周辺の安全保障環境あるいは今回の大震災の教訓等からすれば、果たしてそれは正しかったのか",
                "だから、どこかを削ってやりくりをするという発想ではなくて、やはりプラスアルファという発想に切りかえる必要もあるのではないか、こういう問題意識で我々お尋ねをしておりますので、ぜひそのように御承知おきいただいて、またしっかり議論をさせていただきたいと思います",
                "\r\n　それで、防衛大臣も外務大臣も何度も強調しておられますが、日本の外交防衛の基軸はやはり日米同盟だと",
                "私に言わせれば、右往左往してようやく民主党政権がそこに戻ってきてくれたか、こう思っているわけですよ",
                "これはしっかり立て直していかなきゃいけないと思っているんですけれども、それがためには、先ほどから出ておりました普天間移設問題の解決は不可欠ですね",
                "\r\n　何も自民党と共和党が約束したわけではない、民主党と民主党同士が約束したわけでもない",
                "アメリカ合衆国と日本が何度にもわたって約束したことが実行できないでいるわけでありますから、これは国の信用の問題だと思います",
                "\r\n　我々も注文は山ほどありますが、民主党政権が自公がつくった案に今近づいてきてくれているわけですから、さっき下地さんからああいう話がありましたが、我々もできる努力はして、協力はしていかなきゃいかぬ、こう思っているところでございます",
                "まさにそれが必要なんだけれども、深化、発展させるためには、やはりこれまで自民党政権時代にもできなかった事柄についても踏み込んでいくということをしていかなきゃいけないんじゃないかな",
                "できればそれを安全保障基本法というものに結実させたいと思って勉強を続けているんですけれども、こういった問題",
                "これは、民主党は真摯に党内で議論をしていただいていると聞いております",
                "\r\n　さらには、精密誘導兵器等によって、策源地というか、敵の基地という言い方は余り私は好きじゃないんですが、そういう打撃力をやはり我が国も持っていっていいんじゃないか",
                "あるいは、戦闘機に空対地攻撃能力がないというのもおかしなことなのではないか",
                "我が国の抑止力を強化する、また日米同盟の抑止力を強化する、その能力は持っていていいんじゃないか",
                "\r\n　脅威というのは能力プラス意思ですから、使うか使わないかというのは政治の判断ですから、能力は持っていてもいいのではないかという問題ですとか、まあ、岡田外務大臣時代に密約をオープンにされましたね、それはそれで結構なことだと思いますが、その後、核抑止政策についてはほったらかしになっている状態だと言っても過言ではないと思います",
                "お互いの、日米の解釈の違いは明らかになったね、だけれども、アメリカ本土近くに戦略核を置いていればそれで十分なんじゃないですかというだけにとどまっているわけで、やはり我が国周辺の状況を考えたときに、核抑止政策というのはもっと明示的なものがしっかりなければいけないのではないか",
                "やはりこういうものもしっかりやらなきゃいけない"
            ]
        },
        {
            "speech_id": "117903815X00220111025_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○岩屋委員　やはり日米同盟は縮こまってはいけないと私は思うんですね。一九九六年、安保共同宣言を出しています。世界のための日米同盟にしていこうではないかというところに乗っかって今来ているはずなのでありますから、日本ができる防衛力の充実はしっかりと果たして、アジア太平洋のみならず、世界の平和と安定のために資することのできる日米同盟を日本も責任感を持ってつくっていくんだ、こういうことで両大臣に頑張っていただきたいと思います。\r\n　最後に、リビアはカダフィが死んで全土が解放されておりますが、我が国としてどういう関与あるいは国家再建の支援をしていくつもりか。何も資源のことだけを言うつもりはありませんが、この国は資源大国でもあります。外務省としてどう考えているのか、聞かせてもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "世界のための日米同盟にしていこうではないかというところに乗っかって今来ているはずなのでありますから、日本ができる防衛力の充実はしっかりと果たして、アジア太平洋のみならず、世界の平和と安定のために資することのできる日米同盟を日本も責任感を持ってつくっていくんだ、こういうことで両大臣に頑張っていただきたいと思います",
                "何も資源のことだけを言うつもりはありませんが、この国は資源大国でもあります"
            ]
        },
        {
            "speech_id": "117703815X00720110527_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-27",
            "speech_text": "○岩屋委員　自由民主党の岩屋毅です。\r\n　私は、自由民主党・無所属の会を代表し、防衛省設置法等の一部を改正する法律案について、反対の立場から簡潔に討論を行います。\r\n　まず、自衛官の定数等の削減についてであります。\r\n　今回の東日本大震災の対応では、十万人を超える自衛隊員、また創設以来初の即応予備自衛官及び予備自衛官の災害派遣が行われました。半ば有事ともいうべき今回の震災への対応で明らかになったことは、マンパワーの重要性です。したがって、定数削減ではなく定数の増が必要です。\r\n　我々は、直ちに防衛大綱、中期防を見直し、全国各地に自己完結能力を有した自衛隊の基地を適切に配備することが、我が国の平和と安全、国民の安心につながるものと考えています。よって、この定数削減については賛成できません。\r\n　次に、防衛審議官の新設についてであります。\r\n　国際交渉を主に担当する防衛審議官の新設については、かねてより我々の提言にも盛り込んでいるところであり、一定の理解はいたします。しかし、防衛省における司令塔機能強化のための組織改革が不十分な中で、防衛審議官だけを新設することについては、納得できません。また、この防衛審議官の新設に伴い防衛監察本部副監察監を廃止することは、当時の防衛施設庁改革の考え方に逆行するものであり、この措置には賛成できません。\r\n　なお、防衛医科大学校の看護師養成課程の新設、日豪ＡＣＳＡの実施に係る措置及び航空手当の支給上限の変更については、異議のないところであります。\r\n　以上の理由から、我が党は本法律案に賛成いたしかねることを申し上げて、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00720110527/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "半ば有事ともいうべき今回の震災への対応で明らかになったことは、マンパワーの重要性です",
                "したがって、定数削減ではなく定数の増が必要です",
                "\r\n　我々は、直ちに防衛大綱、中期防を見直し、全国各地に自己完結能力を有した自衛隊の基地を適切に配備することが、我が国の平和と安全、国民の安心につながるものと考えています",
                "よって、この定数削減については賛成できません",
                "\r\n　国際交渉を主に担当する防衛審議官の新設については、かねてより我々の提言にも盛り込んでいるところであり、一定の理解はいたします",
                "しかし、防衛省における司令塔機能強化のための組織改革が不十分な中で、防衛審議官だけを新設することについては、納得できません",
                "また、この防衛審議官の新設に伴い防衛監察本部副監察監を廃止することは、当時の防衛施設庁改革の考え方に逆行するものであり、この措置には賛成できません",
                "\r\n　なお、防衛医科大学校の看護師養成課程の新設、日豪ＡＣＳＡの実施に係る措置及び航空手当の支給上限の変更については、異議のないところであります"
            ]
        },
        {
            "speech_id": "117703815X00620110526_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○岩屋委員　大臣がしっかり配意をしていただける、こういうお話ですので、ぜひそのようにお願いしたいと思います。\r\n　これは大臣、全体の士気にもかかわる問題だと思うんですね。崇高な使命感を有していただいている自衛官の皆さんのことですから、みずから不足を言うということはないと思います。ないと思いますが、このたび、本当に危険を顧みず頑張って帰ってきて給料が下がったなということで本当にいいのか。ここは、政府の側でしっかりとした配意をしていただきたいということをお願いしておきたいと思います。\r\n　それでは、法案に入ります。\r\n　自民党は、今態度をちょっと決めかねておるところでございます。柱は五本ございますね。全部に問題があると思っているわけではありません。防衛医科大学校の看護師養成課程の新設、四年制にしていく、そして六年間、勤労義務を課して、償還金を課する、これは適切な措置だというふうに思っておりますし、先ほども森山さんからお話がありましたが、日豪ＡＣＳＡ、これはしっかり進めていかなくちゃいかぬと我々も考えております。また、戦闘機のパイロットの手当を上げていくということについても、結構なことだ、こう考えているんです。\r\n　問題は、自衛官定数等の変更、はっきり言うと削減、それから防衛審議官の新設、この二点について党内では強い異論がございまして、まだこの法案に対する態度を決めかねております。あす予定されている採決までには、党としての態度を決定したいというふうに思っております。したがって、主にこの二点についてお伺いをしたいというふうに思います。\r\n　このたびの定数減の内訳を細かく見ていきますと、中央特殊武器防護隊も削減の対象になっているわけであります。これは腑に落ちません。今回の原発事故の教訓に照らせば、むしろここは、装備、人員ともに充実強化させていくべきではないかと思うんです。\r\n　先般、大臣も立ち会われたんでしょうか。米軍のＣＢＩＲＦという部隊と共同訓練などを通して、自衛隊も得るところがたくさんあったと思うんですね。そういうものを生かして、これから充実強化という方向にかじを切らなくちゃいけないのではないか。そのときに、人員はやはり確保されている必要があるのではないか。\r\n　なぜ今回減らすことになったのか、理由を教えていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは大臣、全体の士気にもかかわる問題だと思うんですね",
                "崇高な使命感を有していただいている自衛官の皆さんのことですから、みずから不足を言うということはないと思います",
                "ないと思いますが、このたび、本当に危険を顧みず頑張って帰ってきて給料が下がったなということで本当にいいのか",
                "\r\n　自民党は、今態度をちょっと決めかねておるところでございます",
                "全部に問題があると思っているわけではありません",
                "防衛医科大学校の看護師養成課程の新設、四年制にしていく、そして六年間、勤労義務を課して、償還金を課する、これは適切な措置だというふうに思っておりますし、先ほども森山さんからお話がありましたが、日豪ＡＣＳＡ、これはしっかり進めていかなくちゃいかぬと我々も考えております",
                "また、戦闘機のパイロットの手当を上げていくということについても、結構なことだ、こう考えているんです",
                "\r\n　問題は、自衛官定数等の変更、はっきり言うと削減、それから防衛審議官の新設、この二点について党内では強い異論がございまして、まだこの法案に対する態度を決めかねております",
                "あす予定されている採決までには、党としての態度を決定したいというふうに思っております",
                "今回の原発事故の教訓に照らせば、むしろここは、装備、人員ともに充実強化させていくべきではないかと思うんです",
                "そういうものを生かして、これから充実強化という方向にかじを切らなくちゃいけないのではないか"
            ]
        },
        {
            "speech_id": "117703815X00620110526_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○岩屋委員　政務官、今の説明を聞いていますと、車がよくなったから少ない人数で対応できるようになったんだ、だから減らすんだ、こういう説明ですよね。そういう感覚で考えていていいのかなと私は思うんですよ。\r\n　ＣＢＩＲＦという組織は、我が方の地下鉄サリン事件を契機につくられた組織ですよね。そして、今回日本の原発事故も見た。恐らく米国においても、むしろこのＣＢＩＲＦの機能というのはこれから強化していかなきゃいかぬというふうに思っているのではないかと私は想像します。\r\n　そういう中にあって、車がよくなってＢ、ＣだけではなくてＮにも対応できるようになったから、三人じゃなくて二人で動かせるようになったから減らしましたという説明を防衛省がしておっていいのか。もっと本格的に、この中央特殊武器防護隊の機能を拡充するにはどうしたらいいかという考え方のもとに、こういう案が出てこないといけないのではないかなということを指摘しておきたいと思います。\r\n　とはいえ、この中央特殊武器防護隊は、決して原発防護隊ではないわけですね。やはり防衛省・自衛隊の任務は、あくまでも本来任務は国防にあるわけでありますから、原発事故対処部隊ではない。しかし、今回の原発事故対応において、いろいろな不備が明らかになったことも事実でございます。これから、政府全体として、こういう原発事故への対応の備えをどういうふうにつくっていこうと考えているのか。その中で、防衛省・自衛隊はどういう役割を担うべきだと考えているのか。\r\n　大臣、この仕切りをしっかりしておかぬと、何でもかんでも防衛省だ、原発事故ならもう一から十まで防衛省だ、こういうことではやはりおかしいと思うわけでございますが、その点、どういうふうに今お考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "恐らく米国においても、むしろこのＣＢＩＲＦの機能というのはこれから強化していかなきゃいかぬというふうに思っているのではないかと私は想像します",
                "もっと本格的に、この中央特殊武器防護隊の機能を拡充するにはどうしたらいいかという考え方のもとに、こういう案が出てこないといけないのではないかなということを指摘しておきたいと思います",
                "しかし、今回の原発事故対応において、いろいろな不備が明らかになったことも事実でございます",
                "\r\n　大臣、この仕切りをしっかりしておかぬと、何でもかんでも防衛省だ、原発事故ならもう一から十まで防衛省だ、こういうことではやはりおかしいと思うわけでございますが、その点、どういうふうに今お考えでしょうか"
            ]
        },
        {
            "speech_id": "117703815X00620110526_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○岩屋委員　自衛隊は最後のとりででございますので、いよいよ人が現場に接近することが極めて困難な任務というものを遂行する場合に、どうしたらいいか、どういう機材が要るか、それをどこが持っておくべきかという問題が今度惹起したと思いますので、今の防衛大臣の問題意識に基づいて、政府内でこれからしっかり協議をしていただきたいと思います。\r\n　それから、今回の定数減というか改編の内訳の中に、保全隊というのが大きくございます。陸海空の保全隊をはぎ取って統幕直轄の共同の部隊に統合する、これは以前私どものときに決めた方針でございまして、当時いろいろな事件がありました。情報漏えい、イージス艦の話とか、深刻な問題がありました。統幕にこの保全隊を統合することによって体制を強化しようということの一環だというふうにはもちろん認識をしておりますが、改めて、ではこの情報保全隊の任務というのは一体何か。\r\n　去年、本来任務ではないことまで、余計なことまでやっておるんじゃないかといろいろな報道がありました。確認をしたいと思います。この情報保全隊の任務とは何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　自衛隊は最後のとりででございますので、いよいよ人が現場に接近することが極めて困難な任務というものを遂行する場合に、どうしたらいいか、どういう機材が要るか、それをどこが持っておくべきかという問題が今度惹起したと思いますので、今の防衛大臣の問題意識に基づいて、政府内でこれからしっかり協議をしていただきたいと思います",
                "統幕にこの保全隊を統合することによって体制を強化しようということの一環だというふうにはもちろん認識をしておりますが、改めて、ではこの情報保全隊の任務というのは一体何か"
            ]
        },
        {
            "speech_id": "117703815X00620110526_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○岩屋委員　先ほども申し上げましたように、私どもにも責任があるわけですね。一六大綱の最後の年度というか、民主党政権が大綱、中期防をつくるのを一年おくらせちゃったものですから、その最後の年度と新しい大綱、中期防の最初の年度がかぶった過渡期にある措置なので、本当は大綱、中期防そのものを見直さないとこの定数の問題というのは解決しないということはわかった上で申し上げているんですけれども、しかし、この大震災の教訓というのは本当に重たくて、やはりここで今までのトレンドどおり自衛官の定数を減らすということについては、我が党の中でも非常に抵抗が強い、ここに大きな異論があるということを申し上げておきたいと思います。\r\n　それからもう一点、防衛審議官の創設についても、なかなか厳しい意見が我が党の中にございます。主に国際交渉を担当するためのこういう審議官的なものが必要だということは随分前に自民党の改革案の中にもうたっておりまして、そのことについては一定の理解を私どももしております。\r\n　しかし、我々が考えた改革案というのは、これだけじゃなくて、防衛省改革全般に及んでおったわけであります。もちろん、その中のかなりの部分に取り組んでいただいていることも承知していますよ。承知していますが、特に中央組織の改革案、とりわけＵとＣ、ユニホームとシビルの混合化ということを柱にして我々は改革を考えていたんです。中谷、石破、浜田、我が方の防衛御三家ですね。頼りになるが、これがなかなかうるさいんですよ。こういう先生方を中心につくってきた改革案の、何か一部だけが取り出されたなという感じが非常にしております。\r\n　このＵＣ混合化を柱とした中央組織の改革案については、北澤大臣は、政権交代後に白紙に一たん戻して、その結果、平成二十二年六月三日に防衛省改革に関する大臣指示というのを出しています。その中で、運用部門や防衛力整備部門における内局及び幕僚監部への一元化やＵとＣの混合化については再検討するという表現になっていますが、要は、もうこういう考え方は採用しないということを大臣はおっしゃっているわけですが、そういう結論に達したのはなぜか、説明を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一六大綱の最後の年度というか、民主党政権が大綱、中期防をつくるのを一年おくらせちゃったものですから、その最後の年度と新しい大綱、中期防の最初の年度がかぶった過渡期にある措置なので、本当は大綱、中期防そのものを見直さないとこの定数の問題というのは解決しないということはわかった上で申し上げているんですけれども、しかし、この大震災の教訓というのは本当に重たくて、やはりここで今までのトレンドどおり自衛官の定数を減らすということについては、我が党の中でも非常に抵抗が強い、ここに大きな異論があるということを申し上げておきたいと思います",
                "\r\n　それからもう一点、防衛審議官の創設についても、なかなか厳しい意見が我が党の中にございます",
                "主に国際交渉を担当するためのこういう審議官的なものが必要だということは随分前に自民党の改革案の中にもうたっておりまして、そのことについては一定の理解を私どももしております",
                "\r\n　しかし、我々が考えた改革案というのは、これだけじゃなくて、防衛省改革全般に及んでおったわけであります",
                "その中で、運用部門や防衛力整備部門における内局及び幕僚監部への一元化やＵとＣの混合化については再検討するという表現になっていますが、要は、もうこういう考え方は採用しないということを大臣はおっしゃっているわけですが、そういう結論に達したのはなぜか、説明を願いたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00620110526_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○岩屋委員　ＵとＣを大臣が巧みに活用されたということでございました。もちろん、私は北澤大臣の頑張りには敬意を表しておりますが、すべてが巧みであったかどうかについてはいろいろ疑義もあるところでありまして、これはまた追って指摘をしていきたいと思います、時間がありませんので。\r\n　要は、どうしても、ＵとＣという組織が二元化しているところに、妙味もあるし、問題点も常にある。これはもう、世界じゅうの実力組織というか軍は同じ問題を抱えていると思うんです。そういう中で、各国がいろいろな工夫をしてきている中で、日本の取り組みはやはりちょっとおくれているのではないかという問題意識が我々にあって、一歩踏み込んだ改革案を、大臣、つくらせていただいたわけでございますので、今の仕組みもうまく動かしていただいているということは理解しますが、しかし、さらに世界のいろいろな事例を参考にしながら、ＵとＣのいい意味の一体化というか混合化ということについて、今後もしっかりと取り組んでいただきたいというふうに思います。\r\n　それから、今度、防衛審議官を創設するために、当然のことながらスクラップ・アンド・ビルドで、何かポストをつぶしたと思いますけれども、どのポストを削ることにしたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "もちろん、私は北澤大臣の頑張りには敬意を表しておりますが、すべてが巧みであったかどうかについてはいろいろ疑義もあるところでありまして、これはまた追って指摘をしていきたいと思います、時間がありませんので",
                "そういう中で、各国がいろいろな工夫をしてきている中で、日本の取り組みはやはりちょっとおくれているのではないかという問題意識が我々にあって、一歩踏み込んだ改革案を、大臣、つくらせていただいたわけでございますので、今の仕組みもうまく動かしていただいているということは理解しますが、しかし、さらに世界のいろいろな事例を参考にしながら、ＵとＣのいい意味の一体化というか混合化ということについて、今後もしっかりと取り組んでいただきたいというふうに思います",
                "\r\n　それから、今度、防衛審議官を創設するために、当然のことながらスクラップ・アンド・ビルドで、何かポストをつぶしたと思いますけれども、どのポストを削ることにしたんですか"
            ]
        },
        {
            "speech_id": "117703815X00620110526_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○岩屋委員　防衛副監察監を廃止するというのは、私は問題だというふうに思うんですよ。\r\n　というのは、大臣を初め副大臣、政務官も、なぜこういう監察本部をつくったか、経過はよく御承知だと思います。施設庁の談合事案もありました。結果、施設庁を廃止するということにもなりました。一方で、防衛監察本部というのをつくって、これは国家行政組織法八条の三、特別の機関として監察本部をつくって、監察監を置き、副監察監を置いている。それをいとも簡単に、防衛審議官を生み出すために廃止をしたというのは適切ではない、こう私は思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩屋委員　防衛副監察監を廃止するというのは、私は問題だというふうに思うんですよ",
                "それをいとも簡単に、防衛審議官を生み出すために廃止をしたというのは適切ではない、こう私は思うんですけれども、いかがですか"
            ]
        }
    ]
}