{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "119803815X00420190312_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　やはり国連安保理決議の完全な履行を実効性あるものにしていくためにも、やはり、瀬取り対策というのは非常に重要だというふうに思っております。\r\n　私どもも、決議違反が強く疑われる行為を確認した場合には、国連安保理の制裁委員会への通報、関係国への関心表明を行ってきております。\r\n　防衛省・自衛隊としては、瀬取り防止のために、昨年一月以降、瀬取りが強く疑われる事例十一回、この事案を公表してきたところでございます。\r\n　北朝鮮籍船舶のみならず、その北朝鮮籍船舶と瀬取りを実施した疑いのある他国の船籍の船舶につきましても、安保理の制裁委員会や関係国により適切な措置がとられてきていると思いますが、非常にますます手口が巧妙になってきておりますので、さっき河野大臣から紹介いただいた関係各国と連携して、更に瀬取りへの対策を強化していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　やはり国連安保理決議の完全な履行を実効性あるものにしていくためにも、やはり、瀬取り対策というのは非常に重要だというふうに思っております",
                "\r\n　北朝鮮籍船舶のみならず、その北朝鮮籍船舶と瀬取りを実施した疑いのある他国の船籍の船舶につきましても、安保理の制裁委員会や関係国により適切な措置がとられてきていると思いますが、非常にますます手口が巧妙になってきておりますので、さっき河野大臣から紹介いただいた関係各国と連携して、更に瀬取りへの対策を強化していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　委員御指摘の、東倉里におけるミサイル発射台及びエンジン試験場の再建作業という報道は私ども承知しておりますし、その点も含めて北朝鮮の軍事動向については、防衛省としてもしっかりとウオッチしておりますし、情報収集、分析を行っております。\r\n　内容については控えさせていただきたいと思いますけれども、その上で申し上げれば、仮に、人工衛星と称する弾道ミサイル発射を行ったとしても、それは国連安保理決議で禁止されておることであって、そういった行為も容認できるものではないと考えておりまして、米国等ともしっかり連携して、引き続き北朝鮮の軍事動向については、警戒監視に全力を挙げていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　内容については控えさせていただきたいと思いますけれども、その上で申し上げれば、仮に、人工衛星と称する弾道ミサイル発射を行ったとしても、それは国連安保理決議で禁止されておることであって、そういった行為も容認できるものではないと考えておりまして、米国等ともしっかり連携して、引き続き北朝鮮の軍事動向については、警戒監視に全力を挙げていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　今御指摘があったように、プーチン大統領は、二月二日、ラブロフ外相及びショイグ国防相との間でＩＮＦ全廃条約をめぐる対応を協議し、ロシアとしては、条約の義務を停止する旨表明するとともに、今御指摘のあった極超音速の地上発射型中距離ミサイルといった新型ミサイル開発に着手していく考えを明らかにしたというふうに承知をしております。\r\n　ロシア側が具体的にいかなる措置をとるのかといった今後の動向については、予断を持ってお答えすることは控えたいと思いますけれども、このＩＮＦの条約が対象としてきたミサイルをめぐる問題は、我が国はもとより、東アジア全体の安全保障にも直結することでございますので、高い関心を持って、防衛省としても、米国とも緊密に連携をしながら、今後の動向をしっかり見てまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ロシア側が具体的にいかなる措置をとるのかといった今後の動向については、予断を持ってお答えすることは控えたいと思いますけれども、このＩＮＦの条約が対象としてきたミサイルをめぐる問題は、我が国はもとより、東アジア全体の安全保障にも直結することでございますので、高い関心を持って、防衛省としても、米国とも緊密に連携をしながら、今後の動向をしっかり見てまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　まず、海賊対処行動を今継続しておりますので、ジブチの拠点はその活動拠点として運用しているということがございます。\r\n　しかし、それだけではございませんで、南スーダンＰＫＯの際、派遣部隊への物資輸送などもここを拠点に行いました。また、西アフリカにおけるエボラ出血熱の流行に対する国際緊急援助活動に際しての中継基地として使いました。また、ジブチ軍に対する災害対処能力強化支援事業、能力構築支援ですけれども、にも活用しておりまして、人道的な側面も含めて、この地域の安定に寄与してきたというふうに考えております。\r\n　こういうことも踏まえまして、新たな大綱で、今御指摘あったように、ジブチ共和国において海賊対処のために運営している自衛隊の活動拠点について、地域における安全保障協力等のための安定的な活用に向けて取り組むとしたところでございます。\r\n　防衛省としては、この方針のもとに、これまでの活動実績も踏まえて、遠く離れたこの地域での自衛隊の活動の効果的な実施に加え、この拠点を今後どのような形で運用していくことがあの地域や国際社会の平和と安定に資するかという観点も含めて、効果的な活用のあり方について取り組んでいきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、ジブチ軍に対する災害対処能力強化支援事業、能力構築支援ですけれども、にも活用しておりまして、人道的な側面も含めて、この地域の安定に寄与してきたというふうに考えております",
                "\r\n　防衛省としては、この方針のもとに、これまでの活動実績も踏まえて、遠く離れたこの地域での自衛隊の活動の効果的な実施に加え、この拠点を今後どのような形で運用していくことがあの地域や国際社会の平和と安定に資するかという観点も含めて、効果的な活用のあり方について取り組んでいきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119803815X00420190312_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　ＦＭＳは、もう前原先生に申し上げるまでもなく、経済的な利益を目的とした装備品販売ではなくて、米国が安全保障政策の一環として同盟国に装備品を有償で提供するという仕組みでございますが、ふえてきていることは御指摘のとおりでございます。\r\n　特に、Ｆ35Ａの調達を開始した平成二十四年度以降、ＦＭＳ調達額が増加傾向にございます。これは、イージスシステムやＦ35Ａ戦闘機といった我が国防衛に不可欠な装備品はＦＭＳでしか調達することができないということが理由でございまして、これも今指摘がありましたように、平成三十一年度予算での調達額、計上額は、契約ベースで七千十三億円、前年度対比二千九百十一億円増で、過去最大となっております。\r\n　今後の見通しについて現時点で確定的にお答えすることは困難ですけれども、昨年決定した中期防においても、Ｆ35Ａなどをこれから買い足していく、調達を引き続き実施していくということにしておりますので、今後も相当の水準で推移していくものというふうに考えておりますが、そういう主要装備の調達が一段落する段階も私はやってくるのではないかというふうに考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後の見通しについて現時点で確定的にお答えすることは困難ですけれども、昨年決定した中期防においても、Ｆ35Ａなどをこれから買い足していく、調達を引き続き実施していくということにしておりますので、今後も相当の水準で推移していくものというふうに考えておりますが、そういう主要装備の調達が一段落する段階も私はやってくるのではないかというふうに考えているところです"
            ]
        },
        {
            "speech_id": "119803815X00420190312_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　ＦＭＳについてさまざまな課題があるというふうに我々も考えておりまして、例えば、価格の透明性であるとか、今御指摘があった精算遅延などの問題がありまして、これまでも、事務レベルのみならず、大臣レベルの働きかけなども含めて、ＦＭＳ調達の適正化ということに積極的に取り組んでおりますし、更にこの取組を強化していきたいというふうに思っております。\r\n　成果も少しずつ出てきておりまして、精算遅延については、平成二十九年度末の未精算額が前年に比べて百三億円減少いたしました。これは、米国政府に対しまして、優先的に精算処理すべき案件を共有する、それから、早期かつ効率的な精算の促進を我々が強く要請したことで、米国政府が速やかな精算処理に向けて取組を行っていただいた結果、こういう成果が生まれたというふうに考えております。\r\n　さらに、平成三十一年度概算要求から予算案の編成過程におきまして、米国政府との間でしっかり交渉、調整して価格の精査などを行った結果、Ｅ２Ｄを除く他の装備品については、概算要求時点から全体として約一千億円、費用を縮減することができました。\r\n　また、私も、一月、ワシントンに参りましたときに、シャナハン国防長官代行との間で、このＦＭＳにかかわる諸課題の改善に関して、しっかり協力をしていきたいということを申し上げました。シャナハン代行は民間会社の出身でもいらっしゃって、非常に問題意識を共有していただいたというふうに思っております。\r\n　現在、防衛装備庁長官と、カウンターパートに当たる米国防安全保障協力庁長官との間で協議を行わせているところでございまして、こういった取組を通じて、このＦＭＳ調達の改善をしっかり果たしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　ＦＭＳについてさまざまな課題があるというふうに我々も考えておりまして、例えば、価格の透明性であるとか、今御指摘があった精算遅延などの問題がありまして、これまでも、事務レベルのみならず、大臣レベルの働きかけなども含めて、ＦＭＳ調達の適正化ということに積極的に取り組んでおりますし、更にこの取組を強化していきたいというふうに思っております",
                "これは、米国政府に対しまして、優先的に精算処理すべき案件を共有する、それから、早期かつ効率的な精算の促進を我々が強く要請したことで、米国政府が速やかな精算処理に向けて取組を行っていただいた結果、こういう成果が生まれたというふうに考えております",
                "シャナハン代行は民間会社の出身でもいらっしゃって、非常に問題意識を共有していただいたというふうに思っております",
                "\r\n　現在、防衛装備庁長官と、カウンターパートに当たる米国防安全保障協力庁長官との間で協議を行わせているところでございまして、こういった取組を通じて、このＦＭＳ調達の改善をしっかり果たしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　問題意識は共有させていただいております。\r\n　ただ、フォーリン・ミリタリー・セールスとはいえ、通常の商取引とは違うというＦＭＳの特性ということもありますけれども、見積価格の問題、納期の問題、精算の問題等について、改善の余地があるし、改善しなければならないという問題意識を防衛省としても強く持っておりますし、そのことを米国側にも伝えて、今協議を行わせておりますので、前原先生おっしゃるとおり、やはり、その結果、こういうことができるようになったということが説明できるような成果をぜひ生み出していきたいと思っております。\r\n　今般、三十一年度予算案におけるＥ２Ｄなどの一括調達については、一括調達ですから、契約の本数を減少させて、事務作業の軽減につながることが期待されますから、精算なんかも早くなるんじゃないかなと思いますが、調達の仕方も工夫をする、米側の対応についても改善をしっかり求めていくということをしっかりやっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般、三十一年度予算案におけるＥ２Ｄなどの一括調達については、一括調達ですから、契約の本数を減少させて、事務作業の軽減につながることが期待されますから、精算なんかも早くなるんじゃないかなと思いますが、調達の仕方も工夫をする、米側の対応についても改善をしっかり求めていくということをしっかりやっていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_092",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　方向性については、先ほど申し上げたとおりでございます。ＦＡＣＯをやめるに至ったのは本当に苦渋の決断でしたけれども、そのＦ35も、我が国が開発に参画した戦闘機ではないわけです。したがって、私は、このＦ２の後継機については、さまざま各界からの御提言もいただいておりますけれども、やはり我が国が主導の開発というものを、国際協力も視野に入れながらスタートさせていかなきゃいけないというふうに考えております。\r\n　先ほど前原先生から、国内の主要防衛関連企業、非常に防衛需要が少ないではないかという御指摘がありました。それについても問題意識を持っておりますが、そもそも、装備移転が全くできないという状態が長く長く続いてきたわけで、民主党政権のときにまず取りかかっていただいて、そして自民党政権で三原則の見直しもしっかりとさせていただいたわけでありますけれども、やはり、今後、あくまでも我が国の安全保障に資するということが前提ですけれども、国際共同開発・生産というものが視野に入ってこないと、自衛隊だけが顧客であるという状況の中で国内防衛産業を発展させるというのはなかなかに、もちろん最大限の努力はしますが、そう容易なことではないというふうに思っておりまして、今後、もちろん国会、国民の皆さんの御理解もいただきながら、国際共同開発、また、それによるしっかりとした原則のもとの装備移転などもできるようになっていくという状況をつくった中で、国内産業の基盤を更にしっかりさせていくことができるのではないかなと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、私は、このＦ２の後継機については、さまざま各界からの御提言もいただいておりますけれども、やはり我が国が主導の開発というものを、国際協力も視野に入れながらスタートさせていかなきゃいけないというふうに考えております",
                "それについても問題意識を持っておりますが、そもそも、装備移転が全くできないという状態が長く長く続いてきたわけで、民主党政権のときにまず取りかかっていただいて、そして自民党政権で三原則の見直しもしっかりとさせていただいたわけでありますけれども、やはり、今後、あくまでも我が国の安全保障に資するということが前提ですけれども、国際共同開発・生産というものが視野に入ってこないと、自衛隊だけが顧客であるという状況の中で国内防衛産業を発展させるというのはなかなかに、もちろん最大限の努力はしますが、そう容易なことではないというふうに思っておりまして、今後、もちろん国会、国民の皆さんの御理解もいただきながら、国際共同開発、また、それによるしっかりとした原則のもとの装備移転などもできるようになっていくという状況をつくった中で、国内産業の基盤を更にしっかりさせていくことができるのではないかなと考えております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_172",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　我々、この宇宙、サイバーといった新しい領域を含む多次元統合防衛力をつくっていこうとしているわけですけれども、我が国の安全保障上、宇宙空間の活用は今死活的に、先生がるるおっしゃっていただいたように重要になってきていると考えておりまして、当然、同盟国である米国との連携を強化していきたいというふうに考えております。\r\n　米国とは、平成二十七年に改定された日米ガイドラインにおきまして、宇宙に関する協力について、両政府が連携を強化することについて一致をしております。\r\n　その後の各種協議におきまして、宇宙状況監視あるいは人材育成といった具体的連携のあり方について今検討を進めているほかに、昨年十月には、米空軍が主催する多国間の机上演習、シュリーバー演習というものに初めて参加をいたしました。これは、宇宙分野における日米の連携を強化するためにこういう演習も大いに活用していきたいというふうに考えておりまして、二〇二二年度までに、私ども、宇宙領域専門部隊を新編する予定でございますが、部隊間でも米国との連携を一層強化していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　我々、この宇宙、サイバーといった新しい領域を含む多次元統合防衛力をつくっていこうとしているわけですけれども、我が国の安全保障上、宇宙空間の活用は今死活的に、先生がるるおっしゃっていただいたように重要になってきていると考えておりまして、当然、同盟国である米国との連携を強化していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_178",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　田中沖縄防衛局長は、二月十九日、北谷町議会の代表団の皆様と沖縄防衛局長との面談の場におきまして、瞬発的に発生する騒音の人体への影響については医学的に確立した見解や確定的な定説はないと発言したというのは承知をしておりますが、一方で同局長は、当該発言に続けて、航空機の運用に伴う騒音については、地域住民の方々の間でも非常に負担感があるというのは間違いないと考えているという発言もしたと承知をしております。\r\n　私どもとしては、周辺住民の方々にとって深刻な問題である航空機騒音への対策は重要な課題であるというふうに認識しておりまして、今後とも、防衛施設周辺の住民に対する騒音の影響をできる限り軽減できるよう、引き続き努力してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、周辺住民の方々にとって深刻な問題である航空機騒音への対策は重要な課題であるというふうに認識しておりまして、今後とも、防衛施設周辺の住民に対する騒音の影響をできる限り軽減できるよう、引き続き努力してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00420190312_180",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　ＷＨＯが公表しているガイドラインは、環境省において、健康影響に関する内容も含めて、ガイドラインで示された値や知見を精査する段階であるというふうに承知をしております。\r\n　いずれにしても、防衛省といたしましては、周辺住民の方々にとって深刻な問題であるこの航空機騒音への対策、本当に重要だというふうに考えておりますので、できる限りこれを軽減するように努力してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省といたしましては、周辺住民の方々にとって深刻な問題であるこの航空機騒音への対策、本当に重要だというふうに考えておりますので、できる限りこれを軽減するように努力してまいります"
            ]
        },
        {
            "speech_id": "119803815X00420190312_187",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○岩屋国務大臣　照屋先生御指摘の建白書は、翁長前知事が那覇市長時代に主導して取りまとめられたものと承知をしております。これは、沖縄県における今後の政策立案、実施について理解していく上で重要な参照資料の一つになるものと判断するに至ったために、昨年三月、その保存期間を一年延長したところでございます。\r\n　防衛省としては、本年三月三十一日、今月末の保存期限を迎えるに当たりまして、現在、職務遂行上の必要性など、今後の建白書の扱いについて検討を行っているところでございますが、保存期間終了後の建白書の扱いについては、建白書が取りまとめられた経緯等を十分に踏まえて、適切に判断してまいりたいというふうに考えております。\r\n　基本的に、私、前大臣と同様の認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/187",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、本年三月三十一日、今月末の保存期限を迎えるに当たりまして、現在、職務遂行上の必要性など、今後の建白書の扱いについて検討を行っているところでございますが、保存期間終了後の建白書の扱いについては、建白書が取りまとめられた経緯等を十分に踏まえて、適切に判断してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00320190312_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　我が国の国際緊急援助隊ですけれども、自衛隊を含む国際緊急援助隊が実施する任務としては、救助活動、医療活動、災害応急対策及び災害復旧のための活動が規定されておりますけれども、今、武見先生おっしゃったような現地の治安維持あるいは緊急援助隊の安全対策を目的とした活動は想定はされていないところでございます。\r\n　また、従来から、政府の方針として、当該被災地域において治安の状況等による危険があって要員の生命等の防護のために武器の使用が必要と認められるような場合には派遣を行わないこととしているところですが、今、武見先生御指摘の観点も含めて、国際社会のニーズや派遣する要員の安全確保の在り方などを総合的に勘案して、今後の取組の在り方について、これはもう防衛省だけではなくて関係省庁と連携して不断に検討していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、従来から、政府の方針として、当該被災地域において治安の状況等による危険があって要員の生命等の防護のために武器の使用が必要と認められるような場合には派遣を行わないこととしているところですが、今、武見先生御指摘の観点も含めて、国際社会のニーズや派遣する要員の安全確保の在り方などを総合的に勘案して、今後の取組の在り方について、これはもう防衛省だけではなくて関係省庁と連携して不断に検討していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00320190312_087",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　先ほど総務省さんから地方自治法の規定については説明があったところでございまして、今般、沖縄県さんが条例を制定して県民投票を実施されたということについては、まさに地方自治体において判断をされたことだというふうに考えております。\r\n　一方、私ども、抑止力を維持しながら、同時に、普天間飛行場の危険性を一刻も早く除去するために普天間移設事業を行わさせていただいておりますけれども、これはまさに外交、防衛に関する事務であって、これは国際社会における国家としての存立に関わる事務に該当するものというふうに考えております。\r\n　したがいまして、県民投票の結果は真摯に受け止めなければいけないというふうに考えておりますが、一方、この外交、防衛に関する私どもの責任はしっかり果たさせていただきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、私ども、抑止力を維持しながら、同時に、普天間飛行場の危険性を一刻も早く除去するために普天間移設事業を行わさせていただいておりますけれども、これはまさに外交、防衛に関する事務であって、これは国際社会における国家としての存立に関わる事務に該当するものというふうに考えております",
                "\r\n　したがいまして、県民投票の結果は真摯に受け止めなければいけないというふうに考えておりますが、一方、この外交、防衛に関する私どもの責任はしっかり果たさせていただきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119813950X00320190312_089",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　これらはまさに地方自治の本旨に沿って沖縄県において判断をされたことだと思います。そういうことに対して、国として、防衛省として関与すべきではないというふうに考えておりましたので、中身を詳しく見たわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことに対して、国として、防衛省として関与すべきではないというふうに考えておりましたので、中身を詳しく見たわけではございません"
            ]
        },
        {
            "speech_id": "119813950X00320190312_135",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　正直、私もコンピューターについては余り知識がないんですけれども、今日、先生の御意見聞かせていただいて、確かに調達の方法、仕方にまだまだ工夫の余地があるのかなと。防衛省がこのサブシステムを一々調達するというよりも、システム全体を請け負った企業に構成品の内容を提案させる、そして選ぶというような方法もあるんだろうというふうに今日感じさせていただきましたので、御意見も踏まえてちょっと勉強させていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省がこのサブシステムを一々調達するというよりも、システム全体を請け負った企業に構成品の内容を提案させる、そして選ぶというような方法もあるんだろうというふうに今日感じさせていただきましたので、御意見も踏まえてちょっと勉強させていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119813950X00320190312_139",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　ＳＴＯＶＬ機の機種選定についてはこれから透明性のある手続でしっかりやらせていただきたいと思いますので、この段階ではＳＴＯＶＬ機と言わせていただきたいというふうに思います。\r\n　今般、新たに導入するＳＴＯＶＬ機の部隊については、平素における警戒監視等の任務に効果的に従事させる必要などがあることから、陸上の航空基地に配備される十三個の飛行隊の一部として配備したいというふうに考えております。\r\n　政府としては、従来から、性能上専ら相手国の国土の壊滅的破壊のために用いられる、いわゆる攻撃的兵器の一例として攻撃型空母を挙げてきて、そういうものは憲法上持てないとしてきたわけでございます。\r\n　今般、「いずも」型護衛艦を改修いたしましても、先ほど申し上げたように、常時このＳＴＯＶＬ機を搭載するということではありませんで、改修された護衛艦は、これまでどおり、ヘリコプター運用機能、対潜水艦作戦機能、指揮中枢機能、人員、車両の輸送機能、医療機能などを備えた多機能な護衛艦として運用していきたいというふうに考えております。\r\n　また、仮にＳＴＯＶＬ機を搭載する場合であっても十機程度の運用にとどまると考えておりまして、性能上専ら相手国の国土の壊滅的破壊のために用いられる兵器としての攻撃型空母でない、これは専守防衛の範囲内であって必要最小限の自衛力を構成する装備になるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般、新たに導入するＳＴＯＶＬ機の部隊については、平素における警戒監視等の任務に効果的に従事させる必要などがあることから、陸上の航空基地に配備される十三個の飛行隊の一部として配備したいというふうに考えております",
                "\r\n　今般、「いずも」型護衛艦を改修いたしましても、先ほど申し上げたように、常時このＳＴＯＶＬ機を搭載するということではありませんで、改修された護衛艦は、これまでどおり、ヘリコプター運用機能、対潜水艦作戦機能、指揮中枢機能、人員、車両の輸送機能、医療機能などを備えた多機能な護衛艦として運用していきたいというふうに考えております",
                "\r\n　また、仮にＳＴＯＶＬ機を搭載する場合であっても十機程度の運用にとどまると考えておりまして、性能上専ら相手国の国土の壊滅的破壊のために用いられる兵器としての攻撃型空母でない、これは専守防衛の範囲内であって必要最小限の自衛力を構成する装備になるというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00320190312_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　御指摘のとおり、今般、二日ですか、米国防省は、米韓の国防相が、例年春に実施されていた米韓合同演習、キー・リゾルブ、フォール・イーグルという演習を終結する旨発表したと承知をしております。一方、米韓両軍は四日から十二日までドンメン、同盟と書いてドンメンと呼ばれる連合指揮所演習を実施すると発表したと承知をしております。\r\n　両国国防相は、いかなる安全保障上の課題にも対応するため、米韓連合軍の継続的な防衛態勢を確保することへのコミットメントを再確認するとともに、新たなこの指揮所演習及び見直しを行った野外訓練を通じて確固たる軍事的即応性を維持するということにも合意したというふうに承知をしているところでございます。\r\n　今回の決定が我が国の安全保障にどういう影響を与えるかということですが、予断を持ってお答えすることはなかなか難しいんですけれども、米国は同盟国の防衛に対するコミットメントは維持する立場でございますから、政府としては日米同盟へのコミットメントは変わらないというふうに理解をしております。\r\n　また、在韓米軍を含むアジア太平洋地域の米軍の抑止力は地域の平和と安定に不可欠だというふうに考えております。我が国を含む地域の平和と安定のために、引き続き私どもとしては米国、韓国と緊密に連携していきたいと。正直、韓国との間にはなかなか難しい問題もございました。申し上げるべきは申し上げつつも、私どもも、この日韓、日米韓の防衛協力、地域の平和と安定のために重要なものだという認識は変わりません。やるべきことはしっかりやっていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の決定が我が国の安全保障にどういう影響を与えるかということですが、予断を持ってお答えすることはなかなか難しいんですけれども、米国は同盟国の防衛に対するコミットメントは維持する立場でございますから、政府としては日米同盟へのコミットメントは変わらないというふうに理解をしております",
                "\r\n　また、在韓米軍を含むアジア太平洋地域の米軍の抑止力は地域の平和と安定に不可欠だというふうに考えております",
                "我が国を含む地域の平和と安定のために、引き続き私どもとしては米国、韓国と緊密に連携していきたいと",
                "正直、韓国との間にはなかなか難しい問題もございました",
                "申し上げるべきは申し上げつつも、私どもも、この日韓、日米韓の防衛協力、地域の平和と安定のために重要なものだという認識は変わりません"
            ]
        },
        {
            "speech_id": "119813950X00320190312_164",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　まず、御党のこの問題に対するお取組に敬意を表させていただきたいと思います。防衛省にも是非来ていただきたかったですけれども、外務省を通じていただいておりますので、しっかり勉強をさせていただきたいというふうに思います。私どもも、もちろんこの問題には非常に重大な関心を有しておりますので、国際的な議論が正しい方向に進むように、防衛省としても微力をいたしてまいりたいというふうに思います。\r\n　今、どんなものがこのＬＡＷＳに当たり得るのかというお尋ねでございました。具体的にいかなる兵器が将来的にＬＡＷＳに該当し得るかということについては、今後国際的な議論を踏まえて検討されるものだと思いますけれども、その上で申し上げますと、公刊資料によれば、例えばロシアの戦闘型陸上無人車両、これはウラン９という名前だそうですけれども、こういうものや、イスラエルの対レーダー攻撃無人航空機、ハーピーという名前だそうですが、こういう、標的の発見等に際し一定の自律性を有するとされていると承知をしておりますけれども、他国の装備品であるために詳細について存じているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもも、もちろんこの問題には非常に重大な関心を有しておりますので、国際的な議論が正しい方向に進むように、防衛省としても微力をいたしてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "119813950X00320190312_179",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　お答えする前に、先ほど、平安法の影響もあるのではないかという先生の御指摘でしたけれども、一方で、さきの日本経済新聞の調査などによりましても、いわゆる国家組織の中で最も信頼されているのは自衛隊というような結果も出ておりますので、そういう自衛隊に対する見方が厳しくなっているということではないのではないかというふうに考えております。\r\n　今お尋ねの自衛官の募集についてですけれども、自衛隊法第九十七条及び自衛隊法施行令第百二十条の規定に基づきまして、防衛大臣は、全ての都道府県知事及び市町村長に対して、公文書によって自衛官等の募集に必要な資料の提出を求めさせていただいております。これに対して、全体の六割の自治体は、法令に基づく防衛大臣からの具体的な求めに、つまり資料を提出していただくという求めに応じていただいていないことは事実でございます。\r\n　なお、この求めに応じていただいていないことについて理由は示されておらず、私どももそれを掌握しているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　お答えする前に、先ほど、平安法の影響もあるのではないかという先生の御指摘でしたけれども、一方で、さきの日本経済新聞の調査などによりましても、いわゆる国家組織の中で最も信頼されているのは自衛隊というような結果も出ておりますので、そういう自衛隊に対する見方が厳しくなっているということではないのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00320190312_187",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　繰り返しになりますが、自衛隊法の第九十七条において、都道府県知事及び市町村長は、政令で定めるところにより、自衛官等の募集に関する事務の一部を行うと規定をされております。また、自衛隊法施行令第百二十条によって、防衛大臣は、自衛官の募集に関し必要があると認めるときは、都道府県知事又は市町村長に対し、必要な報告又は資料の提出を求めることができると定められておりますので、これらの法令上、自衛官等の募集は法定受託事務として自治体の行う事務であることは間違いがないというふうに思っております。\r\n　当時の石破大臣、中谷大臣、石破大臣は平成十五年、中谷大臣は平成二十七年の答弁だと思いますけれども、そのときの状況を私ども調べてみましたが、石破大臣のときは、個人情報保護法との関係で本件が議論されまして、防衛省として取得する情報を四情報にそのとき限定する旨の指示を文書で出したという状況であったこと、また、中谷大臣のときは、高等工科学校の募集について、本来実施すべきでない中学生本人に対して直接募集を行ったというような事案が発生をしていた頃でございまして、募集関係部局への教育の徹底などといった取組を行ったところですけれども、このような状況の中において、石破大臣、中谷大臣も努めて丁寧な答弁をされたのではないかというふうに認識をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/187",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、自衛隊法施行令第百二十条によって、防衛大臣は、自衛官の募集に関し必要があると認めるときは、都道府県知事又は市町村長に対し、必要な報告又は資料の提出を求めることができると定められておりますので、これらの法令上、自衛官等の募集は法定受託事務として自治体の行う事務であることは間違いがないというふうに思っております",
                "\r\n　当時の石破大臣、中谷大臣、石破大臣は平成十五年、中谷大臣は平成二十七年の答弁だと思いますけれども、そのときの状況を私ども調べてみましたが、石破大臣のときは、個人情報保護法との関係で本件が議論されまして、防衛省として取得する情報を四情報にそのとき限定する旨の指示を文書で出したという状況であったこと、また、中谷大臣のときは、高等工科学校の募集について、本来実施すべきでない中学生本人に対して直接募集を行ったというような事案が発生をしていた頃でございまして、募集関係部局への教育の徹底などといった取組を行ったところですけれども、このような状況の中において、石破大臣、中谷大臣も努めて丁寧な答弁をされたのではないかというふうに認識をしているところでございます"
            ]
        },
        {
            "speech_id": "119813950X00320190312_198",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（岩屋毅君）　私の発言の趣旨は、沖縄の民主主義も大切であると、当然、今回の県民投票の結果も真摯に受け止めなければいけないと。一方、国も、民主的に国会議員が選挙され、そして首班指名をし、内閣が構成され、国としての様々な責任を負っているわけでございます。先ほど地方自治法のお話もありましたが、国際社会の中で国の存立のために行われる営みである外交、防衛というのは、やはり国の責任で決めていかなければいけないことなんだろうと思います。そういう国としての民主主義の姿も一方であるということを申し上げた次第でございまして、どちらの方が上だとか、国が地方の民主主義より強いとか上だとか、そういう趣旨で申し上げたわけではございませんので、是非御理解をいただきたいと思っております。\r\n　それから、私ども、やはり安全保障政策上、防衛政策上、無条件の普天間基地の返還という選択肢は、これはあり得ないというふうに考えております。やはり抑止力を維持しつつ、普天間飛行場の危険性を一日も早く除去すると、この両方を実現をしなければいけないというふうに思っておりまして、安倍政権も沖縄の負担軽減を目に見える形で実現をしていくということを方針に進めてきておりましたので、この事業については継続をさせていただきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "先ほど地方自治法のお話もありましたが、国際社会の中で国の存立のために行われる営みである外交、防衛というのは、やはり国の責任で決めていかなければいけないことなんだろうと思います",
                "そういう国としての民主主義の姿も一方であるということを申し上げた次第でございまして、どちらの方が上だとか、国が地方の民主主義より強いとか上だとか、そういう趣旨で申し上げたわけではございませんので、是非御理解をいただきたいと思っております",
                "\r\n　それから、私ども、やはり安全保障政策上、防衛政策上、無条件の普天間基地の返還という選択肢は、これはあり得ないというふうに考えております",
                "やはり抑止力を維持しつつ、普天間飛行場の危険性を一日も早く除去すると、この両方を実現をしなければいけないというふうに思っておりまして、安倍政権も沖縄の負担軽減を目に見える形で実現をしていくということを方針に進めてきておりましたので、この事業については継続をさせていただきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119803815X00320190308_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　最大の理由は、我が国を取り巻く安全保障環境が、前の大綱をつくったときから比べると、想定をしていた以上に格段に速いスピードでその厳しさと不確実性を増しているというところにあると思います。\r\n　もう周辺の脅威は先生御案内のとおりなのであえて逐一申し上げませんけれども、北朝鮮の動向、あるいは中国の動向、それから軍事技術の進展によりまして、宇宙、サイバー、電磁波といった新しい領域における優位性を確保できなければ、これまで積み上げてきた防衛力が十分に発揮をできない、抑止力をしっかりと維持することができないという認識のもとに、今般、あの大綱、中期防を見直すことに至ったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　最大の理由は、我が国を取り巻く安全保障環境が、前の大綱をつくったときから比べると、想定をしていた以上に格段に速いスピードでその厳しさと不確実性を増しているというところにあると思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　我が国の平和を確立をするためには、当然、外交努力と、そして防衛努力の両方が必要なんだと思います。\r\n　私どもは、やはり朝鮮半島情勢というのはいい方向に向かってほしい、つまり非核化の方向に向かってほしいと期待をしておりますが、残念ながら二回目のあの米朝会談も、成果なしに終わった状況に今ございます。\r\n　それから中国については、安倍総理が訪中されて、お互いに脅威にならないということを言っていただいて、防衛当局間でもできるだけ信頼醸成を図っていこうという努力もしております。\r\n　ロシアとはこれから交渉が本格化するわけですけれども、最終的には、領土問題を解決して平和条約を結ぶということになっていってもらいたいとも思っておりますが、それぞれ軍事面を見てみますと、北朝鮮はさっき申し上げた状況にある、中国はどんどんとその軍備を拡張し、活動を活発化させている、ロシアも北方領土において事実上軍備増強を図っているという状況にございますので、やはり防衛当局としては、安全保障状況については厳しく見積もらざるを得ないというところにございます。\r\n　したがって、どのような事態にも対応できるようなしっかりした防衛力を構築することが、又は日本外交を後押しすることにもつながっていくというふうに考えておりまして、一貫性がないというよりも、防衛当局は防衛当局として、やはり、楽観論や期待感で防衛政策をつくるわけにはまいりませんので、厳しい見積りのもとで防衛政策をつくっていかざるを得ないということにあるということを御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　我が国の平和を確立をするためには、当然、外交努力と、そして防衛努力の両方が必要なんだと思います",
                "\r\n　私どもは、やはり朝鮮半島情勢というのはいい方向に向かってほしい、つまり非核化の方向に向かってほしいと期待をしておりますが、残念ながら二回目のあの米朝会談も、成果なしに終わった状況に今ございます",
                "\r\n　ロシアとはこれから交渉が本格化するわけですけれども、最終的には、領土問題を解決して平和条約を結ぶということになっていってもらいたいとも思っておりますが、それぞれ軍事面を見てみますと、北朝鮮はさっき申し上げた状況にある、中国はどんどんとその軍備を拡張し、活動を活発化させている、ロシアも北方領土において事実上軍備増強を図っているという状況にございますので、やはり防衛当局としては、安全保障状況については厳しく見積もらざるを得ないというところにございます",
                "\r\n　したがって、どのような事態にも対応できるようなしっかりした防衛力を構築することが、又は日本外交を後押しすることにもつながっていくというふうに考えておりまして、一貫性がないというよりも、防衛当局は防衛当局として、やはり、楽観論や期待感で防衛政策をつくるわけにはまいりませんので、厳しい見積りのもとで防衛政策をつくっていかざるを得ないということにあるということを御理解いただければと思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　今般つくりかえたあの大綱、中期防も、基本は、言うまでもないことですが、憲法の精神にのっとった専守防衛という考え方を決してはみ出すものではない。その専守防衛という考え方の中におさまるということを前提にしてつくらせていただいております。\r\n　したがいまして、外国の基地を直接たたく、あるいは先制攻撃をするなどという類いのことは、今後とも全く考えておらないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　今般つくりかえたあの大綱、中期防も、基本は、言うまでもないことですが、憲法の精神にのっとった専守防衛という考え方を決してはみ出すものではない",
                "\r\n　したがいまして、外国の基地を直接たたく、あるいは先制攻撃をするなどという類いのことは、今後とも全く考えておらないということでございます"
            ]
        },
        {
            "speech_id": "119803815X00320190308_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　大綱に示した考え方、中期防に示した考え方というのは、我が国を取り巻く安全保障環境に対応するために、適切な考え方に私はなっているというふうに思っております。\r\n　ミサイル防衛ということも、今後の日本の防衛力の中の重要な柱の一つになっていくと思います。脅威というものは短期的に変わっていったりするものだろうと思います。場合によっては減じることもあるし、急激に増加することもあるだろうと思いますが、そういう装備をできるだけ早く整える、できるだけその経費を削減しながら整えていく。\r\n　警戒監視活動というのはこれからもずっと必要になることであって、Ｅ２Ｄの能力というものも必要だというふうに私ども考えておりますので、決して矛盾するということではないのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　大綱に示した考え方、中期防に示した考え方というのは、我が国を取り巻く安全保障環境に対応するために、適切な考え方に私はなっているというふうに思っております",
                "脅威というものは短期的に変わっていったりするものだろうと思います",
                "\r\n　警戒監視活動というのはこれからもずっと必要になることであって、Ｅ２Ｄの能力というものも必要だというふうに私ども考えておりますので、決して矛盾するということではないのではないかと思っております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　これまでの我が国の弾道ミサイル防衛体制というのは、ミサイル発射の兆候を早期に察知して、そしてイージス艦などを展開させて、必要な期間、迎撃態勢をとるということを基本にしてきたところでございます。\r\n　こうした考え方のもとに、当初は、政府としては、イージス艦八隻体制であれば、委員御指摘のように、二隻程度は一定の期間にわたって継続して洋上でＢＭＤ任務を行い、我が国全域の防護をすることが可能であると考えてきたところでございます。\r\n　しかし、この間、例えば北朝鮮は、いわゆるＴＥＬと言われる移動式発射台、あるいは潜水艦発射型のミサイル等の開発を行うなど、ミサイルを立てて、ああ燃料を積み始めたななどということがわかるような形態ではない形がどんどんと展開されてきたという状況もございます。つまり、発射兆候を必ずしも早期に把握することが困難になりつつあるという状況がございます。\r\n　こういう状況を踏まえますと、二十四時間、三百六十五日の常時継続的な体制をとる必要がある、これまでの我が国のミサイル防衛システムのあり方というものをやはり見直す、そして強化する必要があるという考え方でイージス・アショアの導入を考えたところでありまして、これは言うまでもなく、自主的な判断でございます。例えば、与党の中では長きにわたってそういう議論がなされて、政府に対して提言をいただいたという経緯などもございます。\r\n　イージス・アショア二基を導入させていただければ、我が国全域を二十四時間、三百六十五日、長期にわたって切れ目なく防護することが可能になり、イージス艦の運用も、より柔軟性を増してくる。今委員御指摘になったように、本来の艦隊防護でありますとか海上警戒監視でありますとか、そういう任務にも十分に対応できるようになるということで、このイージス・アショアの導入というものを今般お願いさせていただいている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういう状況を踏まえますと、二十四時間、三百六十五日の常時継続的な体制をとる必要がある、これまでの我が国のミサイル防衛システムのあり方というものをやはり見直す、そして強化する必要があるという考え方でイージス・アショアの導入を考えたところでありまして、これは言うまでもなく、自主的な判断でございます"
            ]
        },
        {
            "speech_id": "119803815X00320190308_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　先生からきょう御指摘いただいたことは、しっかりまず受けとめさせていただきたいと思います。\r\n　今年度中に主たる調査を終わる予定でございまして、あと、最初の地元の説明会のときに住民の皆さんから御要望いただいた水質の調査であるとか、そういう追加の調査もさせていただいた上で、丁寧に説明をさせていただきたいと思っています。\r\n　特に、新屋演習場の周辺に、御指摘のように住宅地や高校、小学校といった施設があることは私ども承知をしておりまして、地域住民の皆様の御不安や御懸念を解消するために丁寧な説明が必要であるというふうに思っております。佐竹知事さんからも、十分な保安距離や緩衝地帯を確保してもらわなきゃ困る、こういう御要望もいただいております。\r\n　ただ、このイージス・アショアというシステムは、契約をしてから実物が完成するまで五年近く、まあ、もっと早い方がいいわけですけれども、かかると言われておりますので、やはり準備を早く始めなければ、まさに、厳しい安全保障環境にますます対応できなくなってしまうというふうに思っておりますので、これから、調査が終わり次第、防衛省でその結果を精査した上で、地元に丁寧な御説明をさせていただくということを必ずさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、新屋演習場の周辺に、御指摘のように住宅地や高校、小学校といった施設があることは私ども承知をしておりまして、地域住民の皆様の御不安や御懸念を解消するために丁寧な説明が必要であるというふうに思っております",
                "\r\n　ただ、このイージス・アショアというシステムは、契約をしてから実物が完成するまで五年近く、まあ、もっと早い方がいいわけですけれども、かかると言われておりますので、やはり準備を早く始めなければ、まさに、厳しい安全保障環境にますます対応できなくなってしまうというふうに思っておりますので、これから、調査が終わり次第、防衛省でその結果を精査した上で、地元に丁寧な御説明をさせていただくということを必ずさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　先ほどから申し上げているとおり、あくまでも我が国の防衛のためにこのイージス・アショアというものを導入しようとしているわけでございまして、もちろん、ミサイル防衛ということに関しても、同盟国米国といろいろと協力はしていかなければいけないと思っておりますが、私、ハワイのイージス・アショアは見に行ってまいりましたけれども、ある意味、米国は、我が国以上に強固なミサイル防衛体制を既に独自に持っているというふうに承知をしております。\r\n　今般のイージス・アショア導入の決定は、その米国を防護するためではなくて、あくまでも我が国の防護のためでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　先ほどから申し上げているとおり、あくまでも我が国の防衛のためにこのイージス・アショアというものを導入しようとしているわけでございまして、もちろん、ミサイル防衛ということに関しても、同盟国米国といろいろと協力はしていかなければいけないと思っておりますが、私、ハワイのイージス・アショアは見に行ってまいりましたけれども、ある意味、米国は、我が国以上に強固なミサイル防衛体制を既に独自に持っているというふうに承知をしております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　私ども、迎撃弾というものについては、ＳＭ３ブロック２Ａという我が国も開発に参加した最新のものを考えておりますけれども、このＳＭ３ブロック２Ａは、弾道ミサイルに対して広い防護範囲を持つように設計されておりまして、イージス・アショアの真正面に飛翔するミサイルのみならず、側面方向に飛翔するミサイルにも対応できる能力があると承知をしております。\r\n　しかし、実際の事態においては、それでも死角ができたりということは全くないとは言えないとは思いますが、それがためにイージス艦という備えもあり、また、ＰＡＣ３という備えもあるということでございますから、イージス・アショアが加わるということは、全体としての総合ミサイル防衛体制を充実強化することにつながっていくというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　私ども、迎撃弾というものについては、ＳＭ３ブロック２Ａという我が国も開発に参加した最新のものを考えておりますけれども、このＳＭ３ブロック２Ａは、弾道ミサイルに対して広い防護範囲を持つように設計されておりまして、イージス・アショアの真正面に飛翔するミサイルのみならず、側面方向に飛翔するミサイルにも対応できる能力があると承知をしております",
                "\r\n　しかし、実際の事態においては、それでも死角ができたりということは全くないとは言えないとは思いますが、それがためにイージス艦という備えもあり、また、ＰＡＣ３という備えもあるということでございますから、イージス・アショアが加わるということは、全体としての総合ミサイル防衛体制を充実強化することにつながっていくというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　私は、その知事さんの御発言、承知しておりませんし、知事さんの御発言について、私ども、一々というか、コメントをするのは控えたいというふうに思いますが、防衛省からは決してそういう説明はしておらないというふうに思います。\r\n　先ほど局長からも答弁いたさせましたように、あくまでも我が国のミサイル防衛の充実強化ということを考えて、空域をバランスよく守っていくためにはどこに位置することが最も適当かということをさまざまシミュレーションした結果、導き出したということでございまして、日本国の防護のために、ぜひ地元の皆さんには私どもも丁寧な説明を尽くしたいというふうに思いますけれども、御理解をいただきたいと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど局長からも答弁いたさせましたように、あくまでも我が国のミサイル防衛の充実強化ということを考えて、空域をバランスよく守っていくためにはどこに位置することが最も適当かということをさまざまシミュレーションした結果、導き出したということでございまして、日本国の防護のために、ぜひ地元の皆さんには私どもも丁寧な説明を尽くしたいというふうに思いますけれども、御理解をいただきたいと思っているところでございます"
            ]
        },
        {
            "speech_id": "119803815X00320190308_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　我が国に対する弾道ミサイルの脅威に対しては、今委員御指摘あったように、米軍もイージス艦を我が国に展開するなど、日米間で緊密に日ごろから連携をさせていただいているところでございます。\r\n　そのために、これまでも、ミサイルの発射がかなり続いた時期がありましたけれども、発射された弾道ミサイルを探知、追尾した情報などは双方向で常時リアルタイムに共有することとしておりまして、このような情報共有のあり方は、イージス・アショアを導入しても変わるものではないというふうに思っております。\r\n　他方で、これも繰り返しになりますが、イージス・アショアは、あくまでも我が国の領域に飛来する弾道ミサイルに対処するための装備でございまして、米国に向かう弾道ミサイルの探知、追尾を目的として導入するものではありません。\r\n　ただ、私どもが探知し得たものがあれば、先ほど申し上げたように、日常そういう協力体制をとっておりますから、それは共有するということはあろうかと思いますけれども、あくまでも目的は我が国の防衛にございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのために、これまでも、ミサイルの発射がかなり続いた時期がありましたけれども、発射された弾道ミサイルを探知、追尾した情報などは双方向で常時リアルタイムに共有することとしておりまして、このような情報共有のあり方は、イージス・アショアを導入しても変わるものではないというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　今、米国の最新のイージス艦ということになると、二千億円ぐらいするということになろうかと思います。\r\n　どうしても、船でありますから、常時ミサイル防護のために使えるというわけではなくて、八隻あっても二隻ぐらいが展開できるということになるわけでございますから、やはり、常時ミサイル防護のみに専念できるというか、集中できるこのイージス・アショアの存在というのは、非常に私は総合的なミサイル防衛体制の充実につながっていくと思っております。\r\n　もし複数あるいは多数の弾道ミサイルの攻撃を受けた場合には、もちろん、このイージス・アショア、それからイージス艦等を最大限駆使して、飽和攻撃に効率的に対応するということになるというふうに思います。\r\n　それをイージス艦の数をふやすということだけでやるということになると、更に大きな費用もかかるし、二十四時間、三百六十五日、ミサイル防護というものに特化した施設、装備があるとないのとでは、やはりその全体の能力が大きく違ってくるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どうしても、船でありますから、常時ミサイル防護のために使えるというわけではなくて、八隻あっても二隻ぐらいが展開できるということになるわけでございますから、やはり、常時ミサイル防護のみに専念できるというか、集中できるこのイージス・アショアの存在というのは、非常に私は総合的なミサイル防衛体制の充実につながっていくと思っております",
                "\r\n　それをイージス艦の数をふやすということだけでやるということになると、更に大きな費用もかかるし、二十四時間、三百六十五日、ミサイル防護というものに特化した施設、装備があるとないのとでは、やはりその全体の能力が大きく違ってくるというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　地上固定型のイージス・アショアが配備されれば、それが攻撃の標的になるのではないかというお声があるということは私どもも承知をしておりますけれども、先ほど来説明をさせていただいておりますように、イージス・アショアは、他の弾道ミサイル防衛システムと同様に、国民をミサイルの脅威から守っていくという抑止力を高めていくことにつながっていくと思っておりますので、我が国が弾道ミサイル攻撃の標的にされる危険性はむしろ低減されていくし、また、そうでなければならないというふうに思っております。\r\n　その上で、平素より警察や海上保安庁とも連携協力体制を構築するほか、仮にその施設がテロや破壊工作の対象となった場合にあっても、警察部隊や近傍からの増援部隊によって迅速に対処することとしておりますし、当然、航空機による脅威ということもあり得るかもしれませんので、空自の地上レーダーで警戒監視をするとともに、陸自、空自の対空防護部隊を展開させて、又は、近傍の基地からは、当然、戦闘機を発進させる等の万全の態勢をとるということになろうかと思います。\r\n　こういう備えをしっかりした上で、言うまでもないことですけれども、我が国にそういう危険が及ばないように、しっかりとした外交努力を続けていくということが肝要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　地上固定型のイージス・アショアが配備されれば、それが攻撃の標的になるのではないかというお声があるということは私どもも承知をしておりますけれども、先ほど来説明をさせていただいておりますように、イージス・アショアは、他の弾道ミサイル防衛システムと同様に、国民をミサイルの脅威から守っていくという抑止力を高めていくことにつながっていくと思っておりますので、我が国が弾道ミサイル攻撃の標的にされる危険性はむしろ低減されていくし、また、そうでなければならないというふうに思っております",
                "\r\n　こういう備えをしっかりした上で、言うまでもないことですけれども、我が国にそういう危険が及ばないように、しっかりとした外交努力を続けていくということが肝要だと思っております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　先生御指摘のように、我が国の防衛産業は、高コスト構造、国際競争力の不足、そもそも競争環境に乏しいという、正直、実態がございます。\r\n　これはなかなか一朝一夕には変えていくことは難しいと思いますけれども、そういう問題意識を持って今度の大綱、中期防には、装備品の効果的、効率的な取得を一層推進していくためにも、企業間の競争環境を創出するための契約制度の見直しなどにもこれから取り組んでいかなければいけないということを書かせていただいております。\r\n　防衛産業全体の競争力の強化といったことに、これからしっかり知恵を絞って取り組んでいきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛産業全体の競争力の強化といったことに、これからしっかり知恵を絞って取り組んでいきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "119803815X00320190308_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　確かに、安全保障環境というものは刻々と変わっていくものですけれども、防衛装備の調達には、どうしても単年度の予算では済まない、やはり複数年度を要して初めて装備が整うということがございます。\r\n　そこで、大綱という大きな方針をつくって、そして五年の中期防衛力整備計画をつくって、およそ見通せる範囲の安全保障環境はこうであろう、したがって、それに対応できる装備を整えなくてはいけない、それも一年ではそろわない、複数年かかるということで今の仕組みができ上がってきているんだと思います。\r\n　何でもかんでもこの長期契約法でお願いしたいということではなくて、やはりその要件をしっかり満たしたものを、財務省さんとも相談をさせていただいて、ある意味厳選して選んでいくということになるんだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　何でもかんでもこの長期契約法でお願いしたいということではなくて、やはりその要件をしっかり満たしたものを、財務省さんとも相談をさせていただいて、ある意味厳選して選んでいくということになるんだというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_161",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　現下の厳しさを増す財政状況の中で、中期防で定められた防衛力整備を確実に実施をしていく、しかもその調達コストを縮減をしていく、それから、調達を安定的に実施していくということが求められていると思います。\r\n　どうしても、自衛隊が使用する装備品やその整備に係る役務については、もともと毎年度の調達数量が少ない、調達を防衛省のみが行っている、それを供給する企業が限られているといった理由によりまして、スケールメリットが働きにくい、また、企業にとっても、高い予見性を持って計画的に事業を進めることが難しいという特殊性がございます。\r\n　長期にわたる契約を結ぶことによって、国としては、装備品調達のコストを縮減することができる、安定的に調達をすることができるということになりますし、企業にしてみると、中長期的な経営計画というか、計画的な操業といったものが可能になるし、人員の安定的な確保ということも可能になるというようなメリットがあるというふうに考えております。\r\n　ただ、何もかもこの長期契約法で調達していくということではなくて、あくまでも、幾つかの要件を満たしたものを、財務省と相談して御理解いただけたものを限定して、その縮減効果が非常に高い、仕様が安定している、そういうものに限定してお願いしたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　現下の厳しさを増す財政状況の中で、中期防で定められた防衛力整備を確実に実施をしていく、しかもその調達コストを縮減をしていく、それから、調達を安定的に実施していくということが求められていると思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_179",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　今御紹介された企業側の発言は承知しておりますけれども、防衛大臣という立場から、その御発言に直接コメントすることは差し控えたいというふうに思います。\r\n　その上で、先生の問題意識は私も共有をいたしておりまして、日本の防衛産業は、防衛省だけがずっと顧客であったということもこれあり、高コスト構造や国際競争力の不足といった問題を抱えているというふうに思います。\r\n　昔は武器輸出禁止三原則というのがありまして、一切の装備移転もまかりならぬという時代が長く続きました。この三原則も新しい防衛装備移転三原則に改めて、我が国の安全保障に資するということであれば、国際共同開発・生産にも道は今開かれているわけですけれども、長らくそういったことに対する取組が積極的にはなされてこなかったことも事実でございます。\r\n　こうした現状を打破していくために、どういう防衛産業を将来に向けて構築していくべきか。まずは防衛関連産業間で再編を含めてしっかりと意見交換していただくことが重要だと考えておりまして、防衛省としても、そういった企業側の取組をしっかり後押しをしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、先生の問題意識は私も共有をいたしておりまして、日本の防衛産業は、防衛省だけがずっと顧客であったということもこれあり、高コスト構造や国際競争力の不足といった問題を抱えているというふうに思います",
                "\r\n　こうした現状を打破していくために、どういう防衛産業を将来に向けて構築していくべきか",
                "まずは防衛関連産業間で再編を含めてしっかりと意見交換していただくことが重要だと考えておりまして、防衛省としても、そういった企業側の取組をしっかり後押しをしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_194",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○岩屋国務大臣　その前に先生、私、先生に防衛省でお約束したとおり、できるだけ丁寧に沖縄に説明をしていきたいということで、知事さんにも、もう四回、会わせていただきました。これからもその努力をさせていただくということを申し上げておきたいと思います。\r\n　それから、今御指摘のいわゆるドローン規制法でございますけれども、三月五日に閣議決定をされました。今般の改正法案は、ドローンを用いたテロ事案等が各国で発生している、そういう脅威の高まりを受けて、在日米軍施設、防衛施設に対する危険の未然防止を図ることを目的としたものでございまして、報道機関の取材活動を制限する意図は全くございません。\r\n　防衛省としても、もとより取材活動の重要性は理解をしておりまして、適切に対応してまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今般の改正法案は、ドローンを用いたテロ事案等が各国で発生している、そういう脅威の高まりを受けて、在日米軍施設、防衛施設に対する危険の未然防止を図ることを目的としたものでございまして、報道機関の取材活動を制限する意図は全くございません",
                "\r\n　防衛省としても、もとより取材活動の重要性は理解をしておりまして、適切に対応してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "119815261X00720190308_059",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-08",
            "speech_text": "○国務大臣（岩屋毅君）　専守防衛は憲法の精神にのっとった我が国防衛の基本方針でございます。今後ともこれを堅持してまいります。このことは新しい防衛大綱、中期防でもいささかも揺らぐことはございません。\r\n　それから、日米同盟は、我が国自身の防衛体制と相まって、引き続き我が国の安全保障の基軸であり続けるものだというふうに考えております。我が国の安全保障にとりまして、普遍的価値と戦略的利益を共有する米国との一層の関係強化はこれまで以上に重要となっておりまして、政府としては、国民の命と平和な暮らしを守り抜くために、日米ガイドラインの下に日米同盟の一層の強化を図ることが必要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00720190308/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことは新しい防衛大綱、中期防でもいささかも揺らぐことはございません",
                "\r\n　それから、日米同盟は、我が国自身の防衛体制と相まって、引き続き我が国の安全保障の基軸であり続けるものだというふうに考えております",
                "我が国の安全保障にとりまして、普遍的価値と戦略的利益を共有する米国との一層の関係強化はこれまで以上に重要となっておりまして、政府としては、国民の命と平和な暮らしを守り抜くために、日米ガイドラインの下に日米同盟の一層の強化を図ることが必要であると考えております"
            ]
        },
        {
            "speech_id": "119815261X00720190308_072",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-08",
            "speech_text": "○国務大臣（岩屋毅君）　様々なところで検討してまいりました。防衛省の中でもそうですし、国家安全保障会議の中身は公表するわけにはいかないと思いますが、これまでの検討経緯の中で公表できるものについては公表させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00720190308/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省の中でもそうですし、国家安全保障会議の中身は公表するわけにはいかないと思いますが、これまでの検討経緯の中で公表できるものについては公表させていただきたいと思います"
            ]
        },
        {
            "speech_id": "119805254X01020190307_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　武田良太議員にお答えいたします。\r\n　まず、昨今の安全保障環境を踏まえた防衛力の整備についてお尋ねがありました。\r\n　今、国際社会のパワーバランスは大きく変化しつつあり、我が国を取り巻く安全保障環境は、格段に速いスピードで厳しさと不確実性を増しております。とりわけ、宇宙、サイバー、電磁波といった新たな領域が死活的に重要になっており、陸、海、空での対応を重視してきたこれまでの安全保障のあり方を根本から変えようとしております。\r\n　このような中にあって、必要なことは、我が国として、みずからを守る体制を主体的、自主的な努力によって抜本的に強化し、みずからが果たし得る役割の拡大を図っていくことであります。\r\n　防衛力の強化に当たりましては、新たな防衛大綱及び中期防のもとで、従来の延長線上ではない、真に実効的な防衛力を構築するため、防衛力の質及び量を必要かつ十分に確保していく考えです。\r\n　特に、陸、海、空という従来の発想から脱却し、宇宙、サイバー、電磁波といった新たな領域を含む、全ての能力を有機的に連携させた、新しい防衛力を構築してまいります。\r\n　政府としては、未来の礎となる、国民を守るために真に必要な防衛力の構築に向け、従来と異なる速度で変革を図ってまいる決意です。\r\n　次に、装備品の調達の最適化に長期契約法が果たす役割についてお尋ねがありました。\r\n　長期契約法については、新たな防衛計画の大綱におきましても装備調達の最適化を図るものとして位置づけられ、自衛隊の装備品等の調達コストを縮減し、安定的な調達の実現に資するものであります。\r\n　具体的には、長期にわたる契約により、企業としては、中長期的な見通しのもとに人員や設備を計画的に活用できるとともに、部品などの一括発注等によりましてコストを縮減することができます。他方、国としては、装備品等の効率的、安定的な調達が可能となります。\r\n　長期契約法の施行後、防衛省としては、これまでの四年間で、固定翼哨戒機Ｐ１等の七件の長期契約を実施しておりますが、その縮減額は約七百八十七億円であります。\r\n　このように、長期契約法は国と企業の双方にとって極めて有用なものであると認識しており、防衛省としては、引き続き、防衛力整備を計画的かつ効率的に行うため、長期契約法に基づく事業を行ってまいりたいと考えております。\r\n　次に、後年度負担の管理についてお尋ねがありました。\r\n　長期契約は、必要な防衛力整備を効率的に行うことで財政負担の軽減が図られるものですが、他方で、将来の財政支出を確定させる側面にも十分考慮する必要があると考えております。\r\n　このため、平成二十七年の長期契約法の制定後、長期契約の対象となる装備品の選定に係る基本的な考え方を示した指針におきまして、中長期的な防衛所要を勘案した上で、確実かつ計画的に調達することが不可欠な装備品のうち、仕様が安定していると見込まれ、かつ、長期契約によるコスト縮減効果と調達の安定化の効果が十分に見込まれるものが対象となることを定めた上で、実際の長期契約法の運用に当たりましては、財務大臣との協議を経た上で、国際情勢や技術動向を総合的に勘案して、慎重に判断いたしております。\r\n　さらに、新中期防におきましては、五年間に新規契約する事業費の額を明記し、後年度負担を含め、適切に防衛関係費の管理を図っているところでありまして、長期契約についてもこの枠内で行われることになります。\r\n　最後に、防衛産業基盤の強化についてお尋ねがありました。\r\n　防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤であり、新たな防衛大綱及び中期防におきましては、技術基盤の強化と産業基盤の強靱化について、優先事項として取り組むこととしております。\r\n　具体的には、防衛産業が今後必要となるすぐれた装備品をしっかりと開発することができるよう、重要技術に重点的に投資を行うとともに、契約制度の見直しやサプライチェーンのリスク管理の強化などの施策を通じ、防衛産業の競争力の強化に取り組んでまいります。\r\n　また、長期契約法は、防衛産業にとって、予見可能性を高めることが可能となり、関連企業の防衛産業からの撤退抑制にも寄与する効果が期待できるものと考えており、こうしたさまざまな施策を通じ、競争性のある強靱な防衛産業を構築してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "とりわけ、宇宙、サイバー、電磁波といった新たな領域が死活的に重要になっており、陸、海、空での対応を重視してきたこれまでの安全保障のあり方を根本から変えようとしております",
                "\r\n　このような中にあって、必要なことは、我が国として、みずからを守る体制を主体的、自主的な努力によって抜本的に強化し、みずからが果たし得る役割の拡大を図っていくことであります",
                "\r\n　防衛力の強化に当たりましては、新たな防衛大綱及び中期防のもとで、従来の延長線上ではない、真に実効的な防衛力を構築するため、防衛力の質及び量を必要かつ十分に確保していく考えです",
                "\r\n　政府としては、未来の礎となる、国民を守るために真に必要な防衛力の構築に向け、従来と異なる速度で変革を図ってまいる決意です",
                "\r\n　このように、長期契約法は国と企業の双方にとって極めて有用なものであると認識しており、防衛省としては、引き続き、防衛力整備を計画的かつ効率的に行うため、長期契約法に基づく事業を行ってまいりたいと考えております",
                "\r\n　長期契約は、必要な防衛力整備を効率的に行うことで財政負担の軽減が図られるものですが、他方で、将来の財政支出を確定させる側面にも十分考慮する必要があると考えております",
                "\r\n　具体的には、防衛産業が今後必要となるすぐれた装備品をしっかりと開発することができるよう、重要技術に重点的に投資を行うとともに、契約制度の見直しやサプライチェーンのリスク管理の強化などの施策を通じ、防衛産業の競争力の強化に取り組んでまいります",
                "\r\n　また、長期契約法は、防衛産業にとって、予見可能性を高めることが可能となり、関連企業の防衛産業からの撤退抑制にも寄与する効果が期待できるものと考えており、こうしたさまざまな施策を通じ、競争性のある強靱な防衛産業を構築してまいります"
            ]
        },
        {
            "speech_id": "119805254X01020190307_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　篠原豪議員にお答えいたします。\r\n　まず、長期契約法における縮減効果の客観性についてお尋ねがありました。\r\n　長期契約による縮減額につきましては、過去の契約実績を考慮の上、各種経費を構成する要素ごとに細かく計算した数値を積み上げることによって算定を行っております。また、算定に用いる過去の契約実績につきましては、防衛省として監査で確認をしているものであります。\r\n　このように、客観性が担保された契約実績を用いて積み上げを行っている縮減効果について、客観性に疑問があるとの御指摘は当たらないものと考えております。\r\n　次に、長期契約による縮減額の算定根拠についてお尋ねがありました。\r\n　平成三十一年度予算案においては、ＰＡＣ３ミサイル用部品の一括取得及びＥ２Ｄの九機調達によりまして、約三百五十六億円の縮減額を見込んでおります。\r\n　その具体的内容と積算根拠について申し上げれば、ＰＡＣ３ミサイル用部品については、今後の修理で必要となる部品を、米国等も調達する時期に合わせて十年間の包括契約で一括調達することによりまして、約三十一億円の縮減を見込んでおります。また、Ｅ２Ｄにつきましては、米海軍の調達にあわせて発注をし、七年間の契約で九機を調達することによりまして、約三百二十五億円の縮減を見込んでおります。\r\n　なお、いずれの縮減額につきましても、過去の契約実績や企業見積りを含む各種のデータを考慮の上、適切に算定したものであります。\r\n　次に、長期契約法による後年度負担への影響についてお尋ねがありました。\r\n　装備品は、契約から取得、納入まで、長いもので四年から五年を要することから、後年度負担が発生することになります。\r\n　この点、長期契約方式であろうと従来の方式であろうと、各年度に歳出化経費を含む必要な支払いが発生することに変わりはありません。長期契約を活用することで、全体経費が縮減され、中長期的には後年度負担を含む財政負担の軽減が図られる効果があると考えております。\r\n　次に、中長期的な影響についてお尋ねがありました。\r\n　長期契約の対象となる装備品の選定に当たりましては、中長期的な見通しに立った防衛大綱や中期防に基づき、確実かつ計画的に調達することが不可欠なものであることに加え、コスト縮減効果と調達の安定化の効果が十分見込まれるものを対象とすることとしており、国際情勢や技術動向を総合的に勘案して慎重に判断することとしております。\r\n　これに加えまして、対象となる装備品は、製造期間を通じて仕様が安定しているものとしており、技術革新の反映の必要性の有無などを慎重に見きわめ、装備品が陳腐化したり、将来の財政支出を過度に確定させることのないよう、引き続き努めてまいります。\r\n　次に、維持整備費の増加についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境は格段に速いスピードで不確実性と厳しさを増しております中、警戒監視活動や対領空侵犯措置など平素からの自衛隊の活動の増大に的確に対応していくために、装備品の維持管理費が上昇傾向にあることは事実でございます。\r\n　厳しい安全保障環境を踏まえれば、我が国の防衛を全うするために、高性能な装備品は必要不可欠であり、同時に、その能力を十分に発揮できるよう維持整備に万全を期していくため、必要な経費をしっかり確保する必要があると考えております。\r\n　このため、平成三十一年度予算案におきまして、維持整備費は契約ベースで対前年度約四百一億円増の八千九百五十三億円を計上する一方、装備調達の最適化などに取り組むことで、防衛予算全体では約四千百五十九億円の縮減を図ることとしており、引き続き、一層の効率化、合理化を進めてまいります。\r\n　次に、調達コストの縮減の取組の成果についてお尋ねがありました。\r\n　厳しい財政事情のもと、防衛力の確実な整備を実現するためには、一層の効率化、合理化を徹底することは当然であり、防衛省としては、各種の効率化施策に取り組んできたところであります。\r\n　その結果、現中期防におきましては、平成三十年度までの五年間の累計で約七千七百十億円の合理化を実現しており、また、新中期防に基づいて編成した平成三十一年度予算案においても、装備調達の最適化や費用対効果の低いプロジェクトの見直し等によりまして、約四千百五十九億円の効率化、合理化を見込んでいるところであります。\r\n　我が国を取り巻く安全保障環境に対応するために必要な予算を確保しつつも、予算の合理化、効率化に引き続き取り組んでまいります。\r\n　次に、防衛産業の再編についてお尋ねがありました。\r\n　我が国の防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤ですけれども、高コスト構造や国際競争力の不足といった課題を抱えていることも事実でございます。\r\n　こうした課題に対応するため、価格面も含めた競争性のある強靱な防衛産業を構築していく必要があると考えておりまして、新たな防衛大綱及び中期防におきましては、装備品の効果的、効率的な取得を一層推進していくとともに、技術基盤の強化と産業基盤の強靱化に優先事項として取り組むこととしております。\r\n　この際、個々の企業の組織のあり方はあくまで各社の経営判断によるものではありますけれども、新たな中期防にも明記しているとおり、防衛省としても、各企業に対して効率化を促す各種施策に取り組み、これらの結果生じ得る企業の再編、統合も視野に、産業基盤の効率化、強靱化を図ってまいります。\r\n　次に、長期契約法が防衛産業の再編に与える影響についてお尋ねがありました。\r\n　長期契約法は、装備品や役務の調達コストを縮減するとともに、調達を安定的に実施していくことを目的としており、企業の予見可能性を高め、撤退抑制にも寄与する効果が期待できるものと考えております。\r\n　一方、長期契約の適用に当たりましては、長期契約によることが、かえって効果的、効率的な装備品等の調達の実現を妨げることにならないように、装備品等を厳格に選定することとしており、また、企業側においても、長期にわたる契約を踏まえ、コスト縮減に取り組むこととなります。\r\n　このため、長期契約は、各企業における組織のあり方を含めた効率化に向けた取組を妨げるものではないと考えております。\r\n　次に、新たな中期防における実質的な財源確保のための方策についてお尋ねがありました。\r\n　新たな中期防におきましては、重要度の低下した装備品の運用停止や費用対効果の低いプロジェクトの見直し、徹底したコスト抑制や長期契約を含む装備品の効率的な取得などの装備調達の最適化、その他の収入の確保などの施策を通じて実質的な財源確保を図ることとしております。\r\n　おのおのの施策の縮減額は、各年度の予算編成において具体的な議論を行っていくことから、現時点で確たる数字をお答えすることは困難ですけれども、新たな中期防に基づいて、一層の効率化、合理化を図り、経費の抑制を徹底してまいりたいと思います。\r\n　次に、防衛予算の規模についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境は、格段に速いスピードで不確実性を増しております。真に実効的な防衛力を構築するためには、防衛力の質と量を必要かつ十分に確保する必要があります。これを踏まえまして、新たな中期防に基づく防衛関係費の伸びは、実質で年平均一・一％がめどとなっております。\r\n　今後の毎年度の防衛関係費のあり方につきましては、中期防に基づき、各年度の予算編成過程において個別具体的に決定していくものであり、現時点で予断を持ってお答えすることはできません。\r\n　いずれにしても、新たな中期防では、中期防期間中に新規契約できる事業費の枠を示しており、この事業費を限度としながら、一層の効率化、合理化を徹底すること等によりまして、他の諸施策との調和を図りつつ、毎年度の予算編成を行ってまいります。\r\n　なお、我が国に必要な防衛力は、その時々の安全保障環境や技術的水準の動向等によることとなるため、新たな中期防より後の平成三十六年度以降の防衛関係費のあり方については、その時点での内外の諸情勢を踏まえて検討されることになるものと思います。\r\n　次に、補正予算への防衛関係費の計上についてお尋ねがありました。\r\n　財政法第二十九条におきましては、予算作成後に生じた事由に基づき特に緊要となった経費の支出などについて、政府は補正予算を作成することができる旨を定めているものと承知をしております。\r\n　各年度の補正予算におきましては、当初予算成立後も刻々と変化する安全保障環境等を踏まえ、弾道ミサイル攻撃への対応等、自衛隊の安定的な運用体制を確保する必要があることから、必要な装備品等を着実かつ可能な限り早期に取得するために緊要性のある経費を計上しており、防衛省としては、これらについて財政法上の問題はないと認識しております。\r\n　イージス・アショアに関しましても、平成二十九年十二月に二基の導入を決定し、これを可能な限り早期に進めるため、平成二十九年度補正予算におきまして、米国からの各種情報の取得に要する経費二十八億円を計上しており、適正なものであると考えております。\r\n　次に、長期契約法のＦＭＳ調達の装備品、とりわけＥ２Ｄへの適用についてのお尋ねがありました。\r\n　一般に、ＦＭＳ調達は、価格は見積り、納期は予定である等の特徴がありますが、長期契約法をＦＭＳ調達の装備品に適用することは可能であり、他の調達方法による装備品と同様に、これがコストの縮減と調達の安定的な実施に資することが重要であります。\r\n　平成三十一年度予算案に計上したＥ２Ｄの調達は、米海軍の調達分二十四機と空自の調達分九機のまとめ買いが前提です。米側は空自の調達分とあわせて米国の製造企業に対して発注することから、価格の低減効果が発生し、製造ラインも、米海軍の調達期間中、確実に維持される見込みです。\r\n　この点につきまして、米海軍との間で、現在の価格と納期の見積りを遵守すべく最大限努力する旨を確認し、また、私も、一月のシャナハン米国防長官代行との会談において、円滑かつ速やかな導入について協力することを確認しており、引き続き米国と緊密に協力していく考えです。\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております。\r\n　最後に、ＦＭＳへの長期契約法の適用と国内防衛産業の保護との関係についてお尋ねがありました。\r\n　長期契約法の主な目的は、一層厳しさを増す財政状況のもとで、効率的、安定的な装備品等の調達を実現することであり、また、国内の防衛産業の予見可能性を高め、撤退抑制にも寄与する効果が期待できるものと考えております。\r\n　この観点から、コスト縮減効果や調達の安定化が見込まれるものであれば、ＦＭＳによる装備品の調達も長期契約の対象に含まれるものであり、長期契約法の目的と矛盾するものではないと考えております。\r\n　その上で、国内の防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤であり、競争性のある強靱な防衛産業を構築してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、客観性が担保された契約実績を用いて積み上げを行っている縮減効果について、客観性に疑問があるとの御指摘は当たらないものと考えております",
                "長期契約を活用することで、全体経費が縮減され、中長期的には後年度負担を含む財政負担の軽減が図られる効果があると考えております",
                "\r\n　これに加えまして、対象となる装備品は、製造期間を通じて仕様が安定しているものとしており、技術革新の反映の必要性の有無などを慎重に見きわめ、装備品が陳腐化したり、将来の財政支出を過度に確定させることのないよう、引き続き努めてまいります",
                "\r\n　厳しい安全保障環境を踏まえれば、我が国の防衛を全うするために、高性能な装備品は必要不可欠であり、同時に、その能力を十分に発揮できるよう維持整備に万全を期していくため、必要な経費をしっかり確保する必要があると考えております",
                "\r\n　我が国を取り巻く安全保障環境に対応するために必要な予算を確保しつつも、予算の合理化、効率化に引き続き取り組んでまいります",
                "\r\n　このため、長期契約は、各企業における組織のあり方を含めた効率化に向けた取組を妨げるものではないと考えております",
                "\r\n　おのおのの施策の縮減額は、各年度の予算編成において具体的な議論を行っていくことから、現時点で確たる数字をお答えすることは困難ですけれども、新たな中期防に基づいて、一層の効率化、合理化を図り、経費の抑制を徹底してまいりたいと思います",
                "\r\n　今後の毎年度の防衛関係費のあり方につきましては、中期防に基づき、各年度の予算編成過程において個別具体的に決定していくものであり、現時点で予断を持ってお答えすることはできません",
                "\r\n　各年度の補正予算におきましては、当初予算成立後も刻々と変化する安全保障環境等を踏まえ、弾道ミサイル攻撃への対応等、自衛隊の安定的な運用体制を確保する必要があることから、必要な装備品等を着実かつ可能な限り早期に取得するために緊要性のある経費を計上しており、防衛省としては、これらについて財政法上の問題はないと認識しております",
                "\r\n　イージス・アショアに関しましても、平成二十九年十二月に二基の導入を決定し、これを可能な限り早期に進めるため、平成二十九年度補正予算におきまして、米国からの各種情報の取得に要する経費二十八億円を計上しており、適正なものであると考えております",
                "\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております",
                "\r\n　長期契約法の主な目的は、一層厳しさを増す財政状況のもとで、効率的、安定的な装備品等の調達を実現することであり、また、国内の防衛産業の予見可能性を高め、撤退抑制にも寄与する効果が期待できるものと考えております",
                "\r\n　この観点から、コスト縮減効果や調達の安定化が見込まれるものであれば、ＦＭＳによる装備品の調達も長期契約の対象に含まれるものであり、長期契約法の目的と矛盾するものではないと考えております"
            ]
        },
        {
            "speech_id": "119805254X01020190307_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　下条みつ議員にお答えいたします。\r\n　長期契約による縮減効果の比較や公表の仕方についてお尋ねがありました。\r\n　自衛隊が使用する装備品につきましては、各装備品ごとに製造に要する期間が異なることから、長期契約を適用する場合の縮減額の算定に当たりまして、一律に五年の製造期間の場合と比較することは困難だと考えております。\r\n　このため、長期契約の縮減効果の比較対象としては、各装備品を従来どおりのやり方で調達する場合の経費と比較することが最も明瞭な算定方法であると考えているところであります。\r\n　また、長期契約の対象となる個々の事業につきましては、長期契約法第三条の規定の趣旨を踏まえ、長期契約によらずして調達した場合に見込まれる経費の額と長期契約により調達することによって縮減される経費の額などを適切に公表しているところでありまして、引き続き、長期契約の効果について国民の皆様の理解が得られるよう努力してまいりたいと存じます。\r\n　次に、長期契約による縮減額の算出根拠についてお尋ねがありました。\r\n　長期契約の対象となる装備品等の調達に要する経費の縮減額につきましては、過去の契約実績や企業見積りを含む各種のデータを考慮の上、適切に算定を行っております。\r\n　なお、コストデータに関するシステムは、長期契約の縮減額の算定に用いていたものではありませんけれども、会計検査院からの指摘は大変重たく受けとめておりまして、現在、防衛装備庁において改善に向けた検討を行っております。しっかり改善をしてまいりたいと思います。\r\n　次に、Ｆ35の取得方法の変更についてお尋ねがありました。\r\n　我が国の厳しい財政状況のもとで、効率的に防衛力の強化を図るためには、装備品等の価格の低減が重要であることから、必要な機数を速やかに取得するとの観点を踏まえ、平成三十一年度以降のＦ35Ａの取得は、より安価な完成機輸入によることといたしました。\r\n　これまで国内企業がＦ35Ａの製造等に参画してきたことで、Ｆ35の運用、整備基盤の確保や、最先端の戦闘機技術、ノウハウに接することによる戦闘機関連の技術基盤の維持、育成、高度化が図られてきたものと考えております。\r\n　また、今後につきましては、リージョナルデポにおけるＦ35Ａの整備や将来戦闘機関連の研究開発事業の実施によりまして、国内の戦闘機関連の技術基盤の維持、育成、高度化を図ってまいりたいと考えております。\r\n　次に、ＦＭＳ調達の増加と中小企業を含む我が国の防衛産業への影響及び対策についてお尋ねがありました。\r\n　装備品の調達は、国内であれ国外であれ、我が国として主体的に決めているものでありますけれども、我が国を取り巻く厳しい安全保障環境を受け、高性能な装備品について、早期導入が求められる傾向にあるため、その結果として、近年、ＦＭＳ調達が増加傾向にあることは事実でございます。\r\n　また、厳しい財政状況の中、限られた予算の中で必要な装備品の取得を効率よく進めていかなければならないところ、防衛産業にとっては、主要装備品の国内調達がふえず、厳しい状況にあるということも認識をいたしております。\r\n　一方で、この点につきましては、単にＦＭＳ調達がふえた結果というわけではなくて、背景として、高コスト構造や安全保障環境に適応した高性能な装備品を十分に開発することができていないといった防衛産業が抱える課題があることも事実でございます。\r\n　防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤でありますが、こうした課題に対応するため、新たな防衛大綱、中期防において、防衛産業が有する重要技術に重点的に投資を行うとともに、契約制度の見直しや、中小企業を中心としたサプライチェーンのリスク管理の強化などの施策を通じ、防衛産業全体の競争力の強化に優先事項として取り組むこととしております。\r\n　次に、ＦＭＳの未精算金についてのお尋ねがありました。\r\n　防衛省では、従来から、装備品の出荷完了から二年を超えても精算が完了していない支払い金額を未精算額としており、平成二十九年度末における未精算額は約五百二十億円となっております。\r\n　これまで改善に向けて取り組んできた結果、平成二十九年度末の未精算額が平成二十八年度末に比べ約百三億円減少するなど、改善が進展しつつあります。また、米国政府に対して、優先的に精算処理すべき案件を共有し、早期かつ効率的な精算の促進を要請したことで、米国政府が速やかな精算処理を行い、防衛省としても、米側の精算処理が着実に進んでいることを確認しております。\r\n　今後も、引き続き、日米間でより緊密に連携を図りながら、未精算額の縮減に向けて積極的に対応してまいります。\r\n　次に、Ｆ35のパイロットの育成、整備のための体制構築についてお尋ねがありました。\r\n　Ｆ35Ａの増勢は近代化改修に適さないＦ15の代替であることから、必要となるパイロットの数は大幅に増加するということはありません。高度な訓練用シミュレーターを用いることで、これまでよりも効率的に人材を育成することが可能であると考えております。\r\n　機体整備につきましては、Ｆ35Ａは、自動的にふぐあいを特定の上、速やかな部品供給と修理が受けられる包括的な後方支援システムを導入しております。また、我が国において、機体、エンジンの維持整備の拠点を設置することとしており、必要な維持整備を行っていけるものと考えております。\r\n　最後に、Ｆ35の追加導入の必要性についてお尋ねがありました。\r\n　我が国の周辺国における航空戦力の近代化の進展は著しく、また、我が国周辺空域における活動を急速に拡大させております。あらゆる事態に切れ目なく必要な対処を行うためには、質、量の両面において強化を図る必要がございます。\r\n　Ｆ35Ａは、現在において最新鋭の戦闘機であるだけでなく、その能力を逐次向上することが可能な、いわば進化する戦闘機です。米国におきましては、今後五十年以上にわたり継続的に運用する計画があるなど、長期間にわたる運用が期待されます。\r\n　こうしたことから、近代化改修に適さないＦ15九十九機の代替として、追加的な取得数を訓練機も含めて百五機としたものでありまして、我が国の防衛に万全を期す上で必要不可欠と考えております。\r\n　なお、先生御指摘のステルス性能に関しましては、いわゆる第五世代機の開発、生産が進む中で、空対空戦闘において大きな影響を与え得る性能であり、また、赤外線センサーによる熱源探知につきましても、探知範囲、安定性等、現時点でさまざまな課題があることから、将来、ステルス性能が意味のないものになるとは言えないと認識をしております。\r\n　なお、カナダ政府の判断についてコメントすることは控えたいと存じます。\r\n　セキュリティー対策につきましては、関係省庁と緊密に調整を図り、適切に対応してまいりたいと存じます。（拍手）\r\n　　　　〔国務大臣櫻田義孝君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊が使用する装備品につきましては、各装備品ごとに製造に要する期間が異なることから、長期契約を適用する場合の縮減額の算定に当たりまして、一律に五年の製造期間の場合と比較することは困難だと考えております",
                "\r\n　これまで国内企業がＦ35Ａの製造等に参画してきたことで、Ｆ35の運用、整備基盤の確保や、最先端の戦闘機技術、ノウハウに接することによる戦闘機関連の技術基盤の維持、育成、高度化が図られてきたものと考えております",
                "\r\n　また、今後につきましては、リージョナルデポにおけるＦ35Ａの整備や将来戦闘機関連の研究開発事業の実施によりまして、国内の戦闘機関連の技術基盤の維持、育成、高度化を図ってまいりたいと考えております",
                "\r\n　また、厳しい財政状況の中、限られた予算の中で必要な装備品の取得を効率よく進めていかなければならないところ、防衛産業にとっては、主要装備品の国内調達がふえず、厳しい状況にあるということも認識をいたしております",
                "高度な訓練用シミュレーターを用いることで、これまでよりも効率的に人材を育成することが可能であると考えております",
                "また、我が国において、機体、エンジンの維持整備の拠点を設置することとしており、必要な維持整備を行っていけるものと考えております",
                "\r\n　こうしたことから、近代化改修に適さないＦ15九十九機の代替として、追加的な取得数を訓練機も含めて百五機としたものでありまして、我が国の防衛に万全を期す上で必要不可欠と考えております",
                "\r\n　なお、先生御指摘のステルス性能に関しましては、いわゆる第五世代機の開発、生産が進む中で、空対空戦闘において大きな影響を与え得る性能であり、また、赤外線センサーによる熱源探知につきましても、探知範囲、安定性等、現時点でさまざまな課題があることから、将来、ステルス性能が意味のないものになるとは言えないと認識をしております"
            ]
        },
        {
            "speech_id": "119805254X01020190307_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　宮本徹議員にお答えいたします。\r\n　まず、長期契約法と財政民主主義の関係についてお尋ねがありました。\r\n　日本国憲法第八十三条は、財政民主主義の原則として、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と規定をしております。\r\n　今般の法律案に基づく個々の長期契約につきましては、各年度の予算に国庫債務負担行為として計上され、国会の議決を経た上でお認めいただくものでありまして、財政民主主義との関係で問題は生じないものと考えております。\r\n　次に、財政民主主義とその歴史についてのお尋ねがありました。\r\n　財政民主主義につきましては、過去の反省から、国の財政を適切な民主的コントロールのもとに置くことで、国民が不当な負担をこうむることを避けるために現行憲法に規定されたものであると認識をしております。\r\n　次に、財政の硬直化についてお尋ねがありました。\r\n　防衛力整備につきましては、例えば、艦艇一隻、航空機一機の製造に長いもので四年から五年の期間を要し、さらに、所要の隻数、機数を整備するためには長い年月を要することから、どうしても後年度負担が生じます。\r\n　防衛省としては、毎年度、装備品等の調達の効率化、合理化に努め、中期防の枠内で、後年度負担も含む、計画的に予算編成を行っているところでありまして、引き続き、財政の硬直化を招かないように適切に対応してまいりたいと存じます。\r\n　いずれにせよ、新中期防においては、五年間に新規契約する事業費の枠を設定しているところでありまして、後年度負担を含め、防衛関係費を一層適切に管理してまいりたいと存じます。\r\n　なお、補正予算につきましては、財政法第二十九条に基づいて緊要性のある経費を計上しており、また、支払い時期の後ろ倒しを伴う部品の契約変更を三十一年度に行うことは考えておりません。\r\n　次に、ＦＭＳ調達の装備品に対する長期契約法の適用についてお尋ねがありました。\r\n　御指摘のように、ＦＭＳ調達は、価格は見積り、納期は予定である等の特徴があり、長期契約法を適用しても、この特徴に変わりはございません。\r\n　長期契約法をＦＭＳ調達の装備品に適用することについては、他の調達方法による装備品と同様に、これがコストの縮減と調達の安定的な実施に資するということが重要だと考えております。\r\n　製造企業等との調整は米国政府により実施されることとなりますが、平成三十一年度予算案に計上したＥ２Ｄの取得に係る調達効率化は、米海軍の調達分二十四機、空自の調達分九機のまとめ買いが前提となります。米側は空自の調達分とあわせて米国の製造企業に対して発注することから、価格の低減効果が発生し、製造ラインも調達期間中は確実に維持される見込みでございます。\r\n　この点について、米海軍との間で、現在の価格と納期の見積りを遵守してもらうべく、最大限努力する旨を確認し、また、私も、シャナハン米国防長官代行との会談におきまして、速やかな導入、円滑な導入について協力することを確認しておりまして、引き続き米側と緊密に協力をしていきたいと思います。\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております。\r\n　最後に、長期契約による縮減額と予算額との関係についてお尋ねがありました。\r\n　平成三十一年度予算案における長期契約につきましては、ＰＡＣ３ミサイル用部品の一括調達によって約三十一億円、Ｅ２Ｄの九機まとめ買いによって約三百二十五億円、合計で約三百五十六億円の縮減額を見込んでおりまして、防衛予算全体の縮減に寄与しているものと認識をしております。\r\n　また、御指摘のイージス・アショアやＦ35Ａといった高い性能を有する米国製の装備品につきましては、我が国を取り巻く安全保障環境に対応し、国民の命と平和な暮らしを守り抜くために必要不可欠なものとして平成三十一年度予算案にも計上しているものでございます。\r\n　いずれにいたしましても、厳しい財政状況を踏まえつつ、防衛力整備の一層の効率化、合理化を図ることで経費の抑制に全力で努めてまいります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の法律案に基づく個々の長期契約につきましては、各年度の予算に国庫債務負担行為として計上され、国会の議決を経た上でお認めいただくものでありまして、財政民主主義との関係で問題は生じないものと考えております",
                "\r\n　財政民主主義につきましては、過去の反省から、国の財政を適切な民主的コントロールのもとに置くことで、国民が不当な負担をこうむることを避けるために現行憲法に規定されたものであると認識をしております",
                "\r\n　防衛省としては、毎年度、装備品等の調達の効率化、合理化に努め、中期防の枠内で、後年度負担も含む、計画的に予算編成を行っているところでありまして、引き続き、財政の硬直化を招かないように適切に対応してまいりたいと存じます",
                "\r\n　いずれにせよ、新中期防においては、五年間に新規契約する事業費の枠を設定しているところでありまして、後年度負担を含め、防衛関係費を一層適切に管理してまいりたいと存じます",
                "\r\n　長期契約法をＦＭＳ調達の装備品に適用することについては、他の調達方法による装備品と同様に、これがコストの縮減と調達の安定的な実施に資するということが重要だと考えております",
                "\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております",
                "\r\n　いずれにいたしましても、厳しい財政状況を踏まえつつ、防衛力整備の一層の効率化、合理化を図ることで経費の抑制に全力で努めてまいります"
            ]
        },
        {
            "speech_id": "119805254X01020190307_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　重徳和彦議員にお答えいたします。\r\n　まず、平和安全法制の整備に伴う防衛装備品の取得についてのお尋ねがありました。\r\n　国民の命と平和な暮らしを守り、国際社会の平和と安全に貢献することは、自衛隊の重要な責務であります。平和安全法制は、このような任務を切れ目なく、より効果的に果たすことを主眼とするものであります。\r\n　平和安全法制の整備によりまして、さまざまな事態への対処が新たな任務として付与されましたが、こうした事態への対処は、我が国の防衛などの従来の任務に必要な装備品によって基本的に対応できるものでありまして、平和安全法制の整備に直接的に起因して導入を決定した新たな装備品はございません。\r\n　防衛省としては、我が国を取り巻く厳しい安全保障環境を踏まえ、新たな防衛大綱及び中期防のもとに、着実に防衛力の強化を図ってまいりたいと存じます。\r\n　次に、防衛関係費の制約要因についてお尋ねがありました。\r\n　防衛省・自衛隊としては、我が国を取り巻く厳しい安全保障環境を踏まえ、これに対応するために必要な防衛力の強化のための取組を検討し、必要となる経費を積み上げております。\r\n　他方、格段に厳しさを増す財政状況と国民生活にかかわる他の予算の重要性等を勘案し、防衛力整備の一層の効率化、合理化を図り、経費の抑制に努めるとともに、国の他の諸施策との調和を図ることも重要だと考えております。\r\n　この点につきまして、中期防において期間中の所要経費を定めるとともに、各年度の予算編成においては、概算要求を行い、その後、財政当局の査定を受けるという一連の予算編成プロセスを通じて、政府として適正な防衛関係費のあり方が形づくられていくものと考えております。\r\n　なお、御指摘のいわゆるＧＤＰ比一％枠については、昭和六十一年に撤廃をされているところでありまして、ＧＤＰと関連づけた数値目標を設定することは適切ではないと考えております。\r\n　次に、日米安保体制下の防衛関係費のあり方についてお尋ねがありました。\r\n　我が国は、民主主義などの基本的価値を共有する米国との間で同盟関係を継続し、その抑止力と我が国みずからの防衛力によって、すきのない体制を構築して、我が国の安全を確保することを防衛の基本としております。\r\n　このため、我が国の防衛関係費は、日米安保体制を前提としたものになっておりますが、その上で、一般論として申し上げれば、仮に米軍が有するような装備品などを全て我が国自身で整備するとなった場合には、所要の防衛関係費は大幅に増加することになると考えます。\r\n　また、米国は、国防政策上、我が国を含む同盟国の防衛も考慮しつつ、自国の国防費のあり方を検討しているものと認識しておりますが、御指摘の日本の防衛費から除かれたコストについて、一概にお答えすることは困難だと思っております。\r\n　次に、長期契約による縮減額についてお尋ねがありました。\r\n　平成三十一年度予算案におきましては、ＰＡＣ３ミサイル用部品の一括取得及びＥ２Ｄ早期警戒機の九機調達によりまして、約三百五十六億円の縮減額を見込んでおります。\r\n　その具体的内容と積算根拠について申し上げれば、ＰＡＣ３ミサイル用部品については、今後の修理で必要となる部品を、米国等も調達する時期に合わせて十年間の包括契約で一括調達することによって、約三十一億円の縮減を見込んでおります。また、Ｅ２Ｄにつきましては、米海軍の調達にあわせて発注し、七年間の契約で九機を調達することによって、約三百二十五億円の縮減を見込んでおります。\r\n　いずれの縮減額につきましても、過去の契約実績、企業見積りを含む各種のデータを考慮の上、適切に算定をしたところでございます。\r\n　次に、長期契約による縮減額の意義についてお尋ねがありました。\r\n　厳しい財政事情のもとで防衛力の計画的かつ確実な整備を行っていくためには、装備品取得や維持整備の効率化を推進し、コスト縮減を図ることにより、限られた予算を有効に活用するとともに、安定的な調達を実現していくことが不可欠です。\r\n　こうした基本的な考え方のもとに、平成三十一年度予算案におきましては、ＰＡＣ３ミサイル用部品及びＥ２Ｄの調達を長期契約の対象とするとともに、引き続き、国内の技術基盤の維持等にも資する研究開発を始めとした我が国の防衛に必要なさまざまな事業を計上しているところでございます。今後とも注力をしてまいりたいと存じます。\r\n　次に、中期防の主要装備品の単価についてお尋ねがありました。\r\n　中期防におきましては、従来から、その期間中の所要経費全体をお示ししており、中期防別表に掲げている主要装備品の単価については、これまで一般に広く公表したことはありませんが、必要に応じ、個別に説明してきたものでございます。\r\n　今回の中期防策定に当たりましては、装備品の効果的、効率的な取得について国民の皆様の関心が高まっていることを踏まえ、説明責任を果たすために公表をしたところでございます。\r\n　この単価は、過去の調達価格や企業等による見積価格等を参考に、中期防の決定年度の価格に置きかえるなどの措置をした上で設定をしております。このような設定方法は従来と変更はございません。\r\n　次に、ＦＭＳ調達の増加による影響についてお尋ねがありました。\r\n　ＦＭＳは、一般では調達できない機密性の高い装備品や、米国においてしか製造できない能力の高い装備品を調達できる点で、我が国の防衛力を強化するために非常に重要だと考えております。\r\n　一方で、維持整備費等の経費も、自衛隊の活動の持続性、強靱性を強化するために重要でございまして、自衛隊の活動に支障が生じないよう措置するとの観点から、平成三十一年度予算案において、維持整備費は、契約ベースで対前年度約四百一億円増の八千九百五十三億円を計上しているところであります。\r\n　今後とも、安全保障環境が厳しさを増す中、全体としてバランスのとれた防衛力を構築すべく、維持整備費を含め、必要な経費を確保してまいります。\r\n　次に、ＦＭＳで調達する航空機の米軍との価格差についてお尋ねがありました。\r\n　ＦＭＳは、米国の経済的な利益を目的とした装備品の販売ではなく、我が国と米国との間では、ＦＭＳ調達に当たって、米国政府が、米軍自身が使用する装備品等に適用するのと同じ契約条項、契約管理及び品質、監査検査手続をＦＭＳ購入国が使用する装備品にも適用する旨を確認しておりまして、米国の調達制度と同等の公正性が担保されているものと考えております。\r\n　その上で申し上げれば、ＦＭＳによって防衛省が米軍と同機種の装備品を調達する場合であっても、例えば、我が国の独自仕様に基づく価格差や、米国政府の管理等に係る費用、米国政府との価格算定方法の相違など、さまざまな要因がございまして、米軍の調達価格と必ずしも同一の価格になるわけではないと認識をしているところでございます。\r\n　次に、会計検査院によるＦ35Ａの価格上昇に関する指摘についてお尋ねがございました。\r\n　平成二十九年九月の会計検査院の随時報告において、本体価格が変動した場合には、引き続き適時適切に合衆国政府に要因を確認することとされております。\r\n　我が国が取得するＦ35Ａについては、大幅な円安となった為替の影響や、平成二十五年度以降、国内企業が製造に参画し、少数しか製造しないといったことから、製造作業に習熟するペースが遅いこと等の理由によって価格が上昇していることを確認いたしました。\r\n　平成三十一年度以降は、Ｆ35Ａの取得は完成機輸入に切りかえることといたしましたが、防衛省としては、引き続き、我が国が取得するＦ35Ａの価格の変動について、その要因を米国政府に確認をしてまいりたいと存じます。\r\n　次に、防衛産業の再編による装備品の対米依存の抑制についてお尋ねがありました。\r\n　装備品の調達に当たりましては、米国製であれ国内製であれ、今後の我が国の防衛に必要な装備品を個別に評価、検討し、我が国の主体的な判断のもとに決定をしているものであります。\r\n　その上で、国内の防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤であることから、今後、防衛産業がすぐれた技術力を確保し、競争力の向上を図れるよう、新たな防衛大綱、中期防において、技術基盤の強化と産業基盤の強靱化について、優先事項として取り組むことといたしております。\r\n　この際、個々の企業の組織のあり方はあくまでも各社の経営判断によるものではありますけれども、新たな中期防に明記しているとおり、防衛省としても、各企業に対して効率化を促す各種施策に取り組み、この結果生じ得る企業の再編、統合も視野に、産業基盤の効率化、強靱化を図ってまいります。\r\n　最後に、技術安全保障についてお尋ねがありました。\r\n　我が国の高い技術力は防衛力の基盤であり、安全保障環境が厳しさを増す中、安全保障にかかわる技術の優位性を維持向上していくことは、将来にわたって国民の命と平和な暮らしを守るために不可欠だと考えております。\r\n　新たな防衛大綱におきましては、我が国のすぐれた科学技術を生かし、政府全体として、防衛装備につながる技術基盤を強化することがこれまで以上に重要になっていると認識しております。\r\n　このため、防衛省・自衛隊においては、新たな領域に関する技術や、人工知能等のゲームチェンジャーとなり得る最先端技術を始めとする重要技術に対して、選択と集中による重点的な投資を行い、技術基盤の強化に努めるとともに、技術管理や知的財産管理を強化することなどによって、我が国が持つ重要技術の海外への流出防止にも万全を期してまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣世耕弘成君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国民の命と平和な暮らしを守り、国際社会の平和と安全に貢献することは、自衛隊の重要な責務であります",
                "\r\n　他方、格段に厳しさを増す財政状況と国民生活にかかわる他の予算の重要性等を勘案し、防衛力整備の一層の効率化、合理化を図り、経費の抑制に努めるとともに、国の他の諸施策との調和を図ることも重要だと考えております",
                "\r\n　この点につきまして、中期防において期間中の所要経費を定めるとともに、各年度の予算編成においては、概算要求を行い、その後、財政当局の査定を受けるという一連の予算編成プロセスを通じて、政府として適正な防衛関係費のあり方が形づくられていくものと考えております",
                "\r\n　なお、御指摘のいわゆるＧＤＰ比一％枠については、昭和六十一年に撤廃をされているところでありまして、ＧＤＰと関連づけた数値目標を設定することは適切ではないと考えております",
                "\r\n　我が国は、民主主義などの基本的価値を共有する米国との間で同盟関係を継続し、その抑止力と我が国みずからの防衛力によって、すきのない体制を構築して、我が国の安全を確保することを防衛の基本としております",
                "\r\n　また、米国は、国防政策上、我が国を含む同盟国の防衛も考慮しつつ、自国の国防費のあり方を検討しているものと認識しておりますが、御指摘の日本の防衛費から除かれたコストについて、一概にお答えすることは困難だと思っております",
                "\r\n　厳しい財政事情のもとで防衛力の計画的かつ確実な整備を行っていくためには、装備品取得や維持整備の効率化を推進し、コスト縮減を図ることにより、限られた予算を有効に活用するとともに、安定的な調達を実現していくことが不可欠です",
                "\r\n　ＦＭＳは、一般では調達できない機密性の高い装備品や、米国においてしか製造できない能力の高い装備品を調達できる点で、我が国の防衛力を強化するために非常に重要だと考えております",
                "\r\n　今後とも、安全保障環境が厳しさを増す中、全体としてバランスのとれた防衛力を構築すべく、維持整備費を含め、必要な経費を確保してまいります",
                "\r\n　ＦＭＳは、米国の経済的な利益を目的とした装備品の販売ではなく、我が国と米国との間では、ＦＭＳ調達に当たって、米国政府が、米軍自身が使用する装備品等に適用するのと同じ契約条項、契約管理及び品質、監査検査手続をＦＭＳ購入国が使用する装備品にも適用する旨を確認しておりまして、米国の調達制度と同等の公正性が担保されているものと考えております",
                "\r\n　我が国の高い技術力は防衛力の基盤であり、安全保障環境が厳しさを増す中、安全保障にかかわる技術の優位性を維持向上していくことは、将来にわたって国民の命と平和な暮らしを守るために不可欠だと考えております",
                "\r\n　新たな防衛大綱におきましては、我が国のすぐれた科学技術を生かし、政府全体として、防衛装備につながる技術基盤を強化することがこれまで以上に重要になっていると認識しております",
                "\r\n　このため、防衛省・自衛隊においては、新たな領域に関する技術や、人工知能等のゲームチェンジャーとなり得る最先端技術を始めとする重要技術に対して、選択と集中による重点的な投資を行い、技術基盤の強化に努めるとともに、技術管理や知的財産管理を強化することなどによって、我が国が持つ重要技術の海外への流出防止にも万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119813950X00220190307_004",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　本日は、渡邉委員長を始め、理事及び委員の皆様に防衛大臣としての所信を申し上げます。\r\n　我が国を取り巻く安全保障環境は、国際社会のパワーバランスが大きく変化しつつある中、格段に速いスピードで厳しさと不確実性を増しております。\r\n　朝鮮半島を見ると、先月に二回目となる米朝首脳会談が行われましたが、北朝鮮が我が国全域を射程に収める弾道ミサイルを数百発保有、実戦配備している状況に変わりはなく、核・ミサイル能力に本質的な変化は生じておりません。そして、ますます手法を巧妙化させながら、安保理決議違反が疑われる瀬取りを継続しております。\r\n　また、中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化し、周辺海空域等における活動を拡大、活発化させております。\r\n　世界全体を見渡せば、テロリズムの脅威や大量破壊兵器の拡散に加え、サイバーや宇宙空間などの新たな領域における課題が顕在化しております。\r\n　このような環境の下、国民の命と平和な暮らしを守り抜くため、昨年末、我が国の未来の礎となる防衛のあるべき姿を示す、新たな防衛計画の大綱及びこれを具現化するための中期防衛力整備計画を策定いたしました。新たな防衛大綱及び中期防に基づき、以下の施策を推進してまいります。\r\n　まず、我が国自身の防衛体制の強化について申し上げます。\r\n　安全保障政策の根幹となるのは、我が国自らの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を抜本的に強化する必要があります。その際、宇宙、サイバー、電磁波といった新たな領域での優位性確保は死活的に重要となっています。\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力を構築するため、防衛力の質及び量を必要かつ十分に確保していく考えです。\r\n　特に、陸海空という領域に加え、宇宙、サイバー、電磁波といった新たな領域を含む全ての能力を有機的に連携させた多次元統合防衛力の構築に向け、従来とは抜本的に異なる速度で変革を図ってまいります。\r\n　その際、地方公共団体との連携を含む募集施策の推進や女性の活躍推進など、防衛力の中核である自衛隊員の人材確保と能力、士気の向上による人的基盤の強化や、軍事技術の進展も踏まえた技術基盤の強化といった防衛力の中心的な構成要素の強化に努めてまいります。\r\n　次に、日米同盟については、日米ガイドラインに基づき、同盟調整メカニズムによる緊密な調整、共同訓練、米軍の艦艇・航空機の防護、共同研究開発や、宇宙領域やサイバー領域等における協力など、引き続き様々な分野において両国の協力を進展させ、日米同盟の抑止力、対処力の一層の強化に努めてまいります。\r\n　同時に、地元の基地負担の軽減にも取り組んでまいります。特に沖縄について、先月行われた県民投票の結果については、これを真摯に受け止め、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について、沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります。\r\n　さらに、安全保障協力の推進について申し上げます。\r\n　韓国の火器管制レーダー照射事案については、韓国側に、事実を受け止め、再発防止を徹底していただきたいと申し入れております。いずれにしても、自由で開かれたインド太平洋というビジョンを踏まえ、地域の特性や相手国の実情を考慮しながら、共同訓練、能力構築支援、防衛装備・技術協力などの手段を活用し、普遍的価値や安全保障上の利益を共有する国々と緊密に連携しつつ、防衛協力・交流を推進してまいります。\r\n　同時に、グローバルな安全保障上の課題についても、ソマリア沖・アデン湾における海賊対処行動のほか、エジプト・イスラエル間の停戦監視活動等を行う多国籍部隊・監視団、ＭＦＯに司令部要員として自衛官二名を派遣する方向で所要の準備を進めてまいります。積極的平和主義の下に、国際社会の平和と安定のための取組を推進してまいります。\r\n　また、昨年は、航空自衛隊Ｆ２戦闘機の空中接触事故、航空自衛隊車両による民家への衝突事故及び陸上自衛隊の演習場における迫撃砲弾の着弾による事故など、自衛隊において事故が相次いで発生いたしました。さらに、先月、航空自衛隊Ｆ２戦闘機が山口県沖日本海洋上で墜落する事故が生起しました。\r\n　このような事故は、住民の方々の安全を脅かすのみならず、自衛隊員の生命の安全にも関わる事柄であり、防衛省・自衛隊に対する国民の信頼を損なわしめるものであるということを重く受け止めております。先月のＦ２戦闘機の墜落事故について再発防止に取り組んでいくことはもとより、これまでの事故に係る各種再発防止策を徹底し、国民の皆様の信頼回復に取り組んでまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案は、本年三月三十一日に現行法の有効期限を迎えることから、防衛力の計画的な整備を引き続き実施していくため、特定防衛調達に係る国庫債務負担行為により支出すべき年限の上限を十か年度とする特別措置法の有効期限を五年間延長するものです。\r\n　また、防衛省設置法等の一部を改正する法律案は、自衛官定数等の変更、航空自衛隊の部隊の改編、カナダ及びフランスとの間の物品役務相互提供協定に関する規定の整備を行うものです。\r\n　委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣としてこうした課題に全力で取り組んでまいる所存です。\r\n　渡邉委員長を始め、理事及び委員の皆様におかれては、一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00220190307/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安全保障政策の根幹となるのは、我が国自らの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を抜本的に強化する必要があります",
                "\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力を構築するため、防衛力の質及び量を必要かつ十分に確保していく考えです",
                "\r\n　その際、地方公共団体との連携を含む募集施策の推進や女性の活躍推進など、防衛力の中核である自衛隊員の人材確保と能力、士気の向上による人的基盤の強化や、軍事技術の進展も踏まえた技術基盤の強化といった防衛力の中心的な構成要素の強化に努めてまいります",
                "特に沖縄について、先月行われた県民投票の結果については、これを真摯に受け止め、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について、沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります",
                "積極的平和主義の下に、国際社会の平和と安定のための取組を推進してまいります",
                "\r\n　このような事故は、住民の方々の安全を脅かすのみならず、自衛隊員の生命の安全にも関わる事柄であり、防衛省・自衛隊に対する国民の信頼を損なわしめるものであるということを重く受け止めております",
                "\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣としてこうした課題に全力で取り組んでまいる所存です"
            ]
        },
        {
            "speech_id": "119815261X00520190306_012",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-06",
            "speech_text": "○国務大臣（岩屋毅君）　自衛隊の運用につきましては、先生御案内のとおり、これまでも陸海空自衛隊を一元的に運用する統合運用体制を取ってきております。また、統合幕僚監部の機能強化を進めてまいりました。\r\n　新たな中期防におきましても、統合幕僚監部において、自衛隊全体の効果的な能力発揮を迅速に実現できる効率的な部隊運用体制を強化するというふうにいたしております。具体的には、統合幕僚長による防衛大臣に対する軍事専門的見地からの補佐、それと効率的な部隊運用、この両方を、双方を両立させる体制を構築する観点から、統合幕僚長と統合幕僚副長との間の適切な役割分担を見直していく、それから事態発生時における統合幕僚長を支える体制について検討するということにいたしております。\r\n　また、これらに加えまして、将来的な統合運用の在り方として、新たな中期防期間中に強化する統合幕僚監部の体制を踏まえつつ、大臣の指揮命令を適切に執行するための平素からの統合的な体制の在り方について検討し、結論を得るということといたしております。この検討に際しましては、防衛大臣による指揮やその補佐の在り方、自衛隊内の部隊意識の在り方等について、既存の司令部に屋上屋を架すことのないよう留意しつつ、必要な機能や効率的な指揮命令系統をどのように確保するかという課題をしっかり検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00520190306/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この検討に際しましては、防衛大臣による指揮やその補佐の在り方、自衛隊内の部隊意識の在り方等について、既存の司令部に屋上屋を架すことのないよう留意しつつ、必要な機能や効率的な指揮命令系統をどのように確保するかという課題をしっかり検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815261X00520190306_014",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-06",
            "speech_text": "○国務大臣（岩屋毅君）　今先生示していただいたように、中国軍の最近の動向を見ますと、第一列島線を抜けて太平洋側に進出するという活動が非常に活発化しております。\r\n　それから、今も予算のお話がありましたが、中国の公表国防費は過去十年間で二・五倍、過去三十年間で四十八倍に増加しております。予算の内訳なども詳細が公表されていない上に、公表されている国防費に関しても軍事予算の一部にすぎないという指摘もございます。\r\n　また、核・ミサイル戦力、海上・航空戦力を中心に軍事力の質、量を広範かつ急速に強化してきております。また、新たな領域、宇宙、サイバー、電磁波といった新たな領域における能力も非常に向上しており、いわゆるゲームチェンジャー技術の開発にも注力しているというふうに見ております。\r\n　こういった中国の動向が国防政策や軍事力の不透明性とも相まって、我が国を含む地域と国際社会の安全保障上の強い懸念となっていると考えておりまして、これまでも注視してまいりましたが、これからも強い関心を持ってその動向を注視していきたいと考えております。\r\n　一方で、総理が訪中されまして、お互いに脅威にならないという話をしていただきました。中国に対しましては、こういった懸念を踏まえた上で、地域や国際社会においてより協調的な形で積極的な役割を果たすことを強く期待もしているところでございます。\r\n　したがって、我が国は中国を脅威であるとは位置付けてはおりません。そもそも特定の国を対象として我が国の防衛政策を構築するという発想には立っておらないところでございます。\r\n　その上で申し上げれば、今先生おっしゃったハイブリッド戦につきましては、軍事と非軍事の境界を意図的に曖昧にした現状変更の手法でありまして、非常に複雑な対応を強いられるものというふうに考えております。\r\n　したがって、防衛省・自衛隊のみならず、政府一体となった取組が必要であると考えておりまして、新たな大綱で示されている政府一体での取組、地方公共団体、民間団体等との協力を可能とするような総合的な防衛体制を構築していくことなどを通じて、複雑な状況への対応についても万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00520190306/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういった中国の動向が国防政策や軍事力の不透明性とも相まって、我が国を含む地域と国際社会の安全保障上の強い懸念となっていると考えておりまして、これまでも注視してまいりましたが、これからも強い関心を持ってその動向を注視していきたいと考えております",
                "中国に対しましては、こういった懸念を踏まえた上で、地域や国際社会においてより協調的な形で積極的な役割を果たすことを強く期待もしているところでございます",
                "\r\n　したがって、我が国は中国を脅威であるとは位置付けてはおりません",
                "そもそも特定の国を対象として我が国の防衛政策を構築するという発想には立っておらないところでございます",
                "\r\n　その上で申し上げれば、今先生おっしゃったハイブリッド戦につきましては、軍事と非軍事の境界を意図的に曖昧にした現状変更の手法でありまして、非常に複雑な対応を強いられるものというふうに考えております",
                "\r\n　したがって、防衛省・自衛隊のみならず、政府一体となった取組が必要であると考えておりまして、新たな大綱で示されている政府一体での取組、地方公共団体、民間団体等との協力を可能とするような総合的な防衛体制を構築していくことなどを通じて、複雑な状況への対応についても万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815261X00520190306_195",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-06",
            "speech_text": "○国務大臣（岩屋毅君）　隠蔽とは、人又は物が目に付かないように意図的に覆うこと、隠すことだとされていると承知しておりますが、南スーダン日報についても、イラク日報においても、防衛省・自衛隊に不適切な対応があったことは事実ですけれども、それぞれ隠蔽には当たらないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00520190306/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　隠蔽とは、人又は物が目に付かないように意図的に覆うこと、隠すことだとされていると承知しておりますが、南スーダン日報についても、イラク日報においても、防衛省・自衛隊に不適切な対応があったことは事実ですけれども、それぞれ隠蔽には当たらないというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00120190305_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-05",
            "speech_text": "○岩屋国務大臣　防衛大臣の岩屋毅でございます。\r\n　本日は、岸委員長を始め理事及び委員の皆様に、防衛大臣としての所信を申し上げます。\r\n　我が国を取り巻く安全保障環境は、国際社会のパワーバランスが大きく変化しつつある中、格段に速いスピードで厳しさと不確実性を増しております。\r\n　朝鮮半島を見ると、先月に二回目となる米朝首脳会談が行われましたが、北朝鮮が我が国全域を射程におさめる弾道ミサイルを数百発保有、実戦配備している状況に変わりはなく、核・ミサイル能力に本質的な変化は生じておりません。そして、ますます手法を巧妙化させながら、安保理決議違反が疑われる瀬取りを継続しております。\r\n　また、中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化し、周辺海空域等における活動を拡大、活発化させております。\r\n　世界全体を見渡せば、テロリズムの脅威や大量破壊兵器の拡散に加え、サイバーや宇宙空間などの新たな領域における課題が顕在化しております。\r\n　このような環境のもと、国民の命と平和な暮らしを守り抜くため、昨年末、我が国の未来の礎となる防衛のあるべき姿を示す新たな防衛計画の大綱及びこれを具現化するための中期防衛力整備計画を策定いたしました。\r\n　新たな防衛大綱及び中期防に基づき、以下の施策を推進してまいります。\r\n　まず、我が国自身の防衛体制の強化であります。\r\n　安全保障政策の根幹となるのは我が国みずからの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を抜本的に強化する必要があります。その際、宇宙、サイバー、電磁波といった新たな領域での優位性確保は死活的に重要となっております。\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力を構築するため、防衛力の質及び量を必要かつ十分に確保していく考えです。\r\n　特に、陸海空という領域に加え、宇宙、サイバー、電磁波といった新たな領域を含む全ての能力を有機的に連携させた多次元統合防衛力の構築に向け、従来とは抜本的に異なる速度で変革を図ってまいります。\r\n　その際、地方公共団体との連携を含む募集施策の推進や女性の活躍推進など、防衛力の中核である自衛隊員の人材確保と能力、士気の向上による人的基盤の強化や、軍事技術の進展も踏まえた技術基盤の強化といった防衛力の中心的な構成要素の強化に努めてまいります。\r\n　次に、日米同盟については、日米ガイドラインに基づき、同盟調整メカニズムによる緊密な調整、共同訓練、米軍の艦艇、航空機の防護、共同研究・開発や、宇宙領域やサイバー領域等における協力など、引き続きさまざまな分野において両国の協力を進展させ、日米同盟の抑止力、対処力の一層の強化に努めてまいります。\r\n　同時に、地元の基地負担の軽減にも取り組んでまいります。特に沖縄について、先月行われた県民投票の結果については、真摯に受けとめ、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります。\r\n　さらに、安全保障協力の推進について申し上げます。\r\n　韓国の火器管制レーダー照射事案については、韓国側に、事実を受けとめ、再発防止を徹底していただきたいと申し入れております。\r\n　いずれにしても、自由で開かれたインド太平洋というビジョンを踏まえ、地域の特性や相手国の実情を考慮しながら、共同訓練、能力構築支援、防衛装備・技術協力などの手段を活用し、普遍的価値や安全保障上の利益を共有する国々と緊密に連携しつつ、防衛協力・交流を推進してまいります。\r\n　同時に、グローバルな安全保障上の課題についても、ソマリア沖・アデン湾における海賊対処行動のほか、エジプト・イスラエル間の停戦監視活動等を行う多国籍部隊・監視団、ＭＦＯに司令部要員として自衛官二名を派遣する方向で所要の準備を進めるなど、積極的平和主義のもと、国際社会の平和と安定のための取組を推進してまいります。\r\n　また、昨年は、航空自衛隊Ｆ２戦闘機の空中接触事故、航空自衛隊車両による民家への衝突事故及び陸上自衛隊の演習場における迫撃砲弾の着弾による事故など、自衛隊において事故が相次いで発生しました。さらに、先月、航空自衛隊Ｆ２戦闘機が山口県沖日本海洋上で墜落する事故が生起しました。\r\n　このような事故は、住民の方々の安全を脅かすのみならず、自衛隊員の生命の安全にもかかわる事柄であり、防衛省・自衛隊に対する国民の信頼を損なわしめるものであるということを重く受けとめております。先月のＦ２戦闘機の墜落事故について再発防止に取り組んでいくことはもとより、これまでの事故に係る各種再発防止策を徹底し、国民の皆様の信頼回復に取り組んでいきたいと思います。\r\n　次に、国会提出法案について申し上げます。\r\n　特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案は、本年三月三十一日に現行法の有効期限を迎えることから、防衛力の計画的な整備を引き続き実施していくため、特定防衛調達に係る国庫債務負担行為により支出すべき年限の上限を十カ年度とする特別措置法の有効期限を五年間延長するものであります。\r\n　また、防衛省設置法等の一部を改正する法律案は、自衛官定数等の変更、航空自衛隊の部隊の改編、カナダ及びフランスとの間の物品役務相互提供協定に関する規定の整備を行うものです。\r\n　委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣として、こうした課題に全力で取り組んでまいる所存であります。\r\n　岸委員長を始め理事及び委員の皆様におかれましては、一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00120190305/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、我が国自身の防衛体制の強化であります",
                "\r\n　安全保障政策の根幹となるのは我が国みずからの努力であり、国民の生命、財産、そして領土、領海、領空を主体的、自主的な努力によって守る体制を抜本的に強化する必要があります",
                "\r\n　こうしたことを踏まえ、専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力を構築するため、防衛力の質及び量を必要かつ十分に確保していく考えです",
                "\r\n　その際、地方公共団体との連携を含む募集施策の推進や女性の活躍推進など、防衛力の中核である自衛隊員の人材確保と能力、士気の向上による人的基盤の強化や、軍事技術の進展も踏まえた技術基盤の強化といった防衛力の中心的な構成要素の強化に努めてまいります",
                "特に沖縄について、先月行われた県民投票の結果については、真摯に受けとめ、今後とも沖縄の負担軽減を目に見える形で実現するという政府の取組について沖縄の皆様に御理解、御協力が得られるよう丁寧に御説明し、普天間飛行場の一日も早い移設、返還などに全力で取り組んでまいります",
                "\r\n　このような事故は、住民の方々の安全を脅かすのみならず、自衛隊員の生命の安全にもかかわる事柄であり、防衛省・自衛隊に対する国民の信頼を損なわしめるものであるということを重く受けとめております",
                "先月のＦ２戦闘機の墜落事故について再発防止に取り組んでいくことはもとより、これまでの事故に係る各種再発防止策を徹底し、国民の皆様の信頼回復に取り組んでいきたいと思います",
                "\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しており、私は、防衛大臣として、こうした課題に全力で取り組んでまいる所存であります"
            ]
        },
        {
            "speech_id": "119815261X00420190305_013",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-05",
            "speech_text": "○国務大臣（岩屋毅君）　工事を行っておりますのは沖縄防衛局でございますので。\r\n　今総理からも御答弁ありましたように、私どもとしては、一日も早く辺野古に代替施設を建設をして普天間の全面返還につなげていきたいという思いで事業を継続させていただいたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00420190305/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今総理からも御答弁ありましたように、私どもとしては、一日も早く辺野古に代替施設を建設をして普天間の全面返還につなげていきたいという思いで事業を継続させていただいたところでございます"
            ]
        },
        {
            "speech_id": "119815261X00420190305_598",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-05",
            "speech_text": "○国務大臣（岩屋毅君）　総理から御答弁がありましたように、私ども、今般の県民投票の結果は真摯に受け止めたいというふうに思っております。しかし、一方で、一方で普天間基地の全面返還を果たしたいということも沖縄の皆さんの強い民意であるというふうに思います。\r\n　防衛当局としては、今、日本の守りの最前線であります南西地域の防衛態勢を強化しているところでございます。自衛隊の部隊も順次置いていっているところでありますけれども、我が国自身の努力と在沖米軍の抑止力によってこの南西地域をしっかりと守り、日本を守っていかなければいけない、そういう責任も私どもは負っております。\r\n　したがいまして、この抑止力を維持しながら何としてもこの普天間の全面返還を果たしたいと、それにはこの方法しかないということを累次にわたって日米間で確認をしてきたところでございます。ここは何とか御理解をいただいてこの事業を前に進めさせていただきたいと、最終的に沖縄の皆さんの負担軽減を実現して、お気持ちに沿えるような結果を生み出してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00420190305/598",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、一方で、一方で普天間基地の全面返還を果たしたいということも沖縄の皆さんの強い民意であるというふうに思います",
                "自衛隊の部隊も順次置いていっているところでありますけれども、我が国自身の努力と在沖米軍の抑止力によってこの南西地域をしっかりと守り、日本を守っていかなければいけない、そういう責任も私どもは負っております",
                "ここは何とか御理解をいただいてこの事業を前に進めさせていただきたいと、最終的に沖縄の皆さんの負担軽減を実現して、お気持ちに沿えるような結果を生み出してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119815261X00320190304_240",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-04",
            "speech_text": "○国務大臣（岩屋毅君）　事業を行っておりますのは沖縄防衛局でございますので、私の方からお答えをさせていただきますが、今総理がおっしゃったように、私ども、沖縄の負担軽減を一日も早く目に見える形で実現をしていかなければいけないというふうに思っております。沖縄県さんとも累次にわたって対話の機会は持ってきておりますし、私も玉城知事さんとは就任後四度お目にかからせていただきました。\r\n　これからも、丁寧な説明を行って御理解をいただきつつ、沖縄の負担軽減、ひいては普天間基地の全面返還に向かって一歩ずつ前に進ませていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00320190304/240",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　事業を行っておりますのは沖縄防衛局でございますので、私の方からお答えをさせていただきますが、今総理がおっしゃったように、私ども、沖縄の負担軽減を一日も早く目に見える形で実現をしていかなければいけないというふうに思っております",
                "\r\n　これからも、丁寧な説明を行って御理解をいただきつつ、沖縄の負担軽減、ひいては普天間基地の全面返還に向かって一歩ずつ前に進ませていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119815261X00320190304_306",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-04",
            "speech_text": "○国務大臣（岩屋毅君）　移植が必要な、これは防衛省が勝手に申し上げているんじゃなくて、部外の専門家による環境監視等委員会の指導、助言を踏まえて、大浦湾側には七万四千群体のサンゴ、これを移植する必要があると。それを移植する必要がないともし沖縄県さんがおっしゃっているんだったら、その理由は我々には分からないと言ったわけです。\r\n　ただ、今局長がお答えしたのは、確かに沖縄県さんは今、承認撤回をされている最中で、審査請求、私どもはそれを取り消してもらいたいという審査請求しておりますが、その審査の最中であるので認められないということなのかなと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00320190304/306",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今局長がお答えしたのは、確かに沖縄県さんは今、承認撤回をされている最中で、審査請求、私どもはそれを取り消してもらいたいという審査請求しておりますが、その審査の最中であるので認められないということなのかなと考えているところでございます"
            ]
        },
        {
            "speech_id": "119815261X00320190304_465",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-04",
            "speech_text": "○国務大臣（岩屋毅君）　本件については、ただいま事務方から説明をいたしたとおりでございます。\r\n　で、私どもの見解は、一月二十一日に公表した最終見解のとおりでございます。要すれば、火器管制レーダーの照射を受けたということは明らかであって、韓国側にはこの事実を認め再発防止を徹底してもらいたいということでございます。このことは当初からしっかりと抗議をして、強く再発防止を求めてきたところでございまして、その姿勢に何ら変わりはありません。\r\n　また、韓国側が主張している低空飛行の問題についてでございますけれども、これも累次申し上げているとおり、海上自衛隊の哨戒機は平素の活動などにおいてしっかりと飛行の記録、経路、高度などを取っております。指摘にあるような低空脅威飛行などということは全くないと。そもそも、海上自衛隊の哨戒機が韓国の艦艇に脅威を与える意図も、その理由もないということでございます。\r\n　これを最終見解で示しているところでございまして、韓国側にはこの見解を受け止めて、冷静かつ適切な対応を取っていただきたいというふうに思っております。\r\n　一方、我が国周辺の安全保障環境を考えましたときに、日韓、日米韓の安全保障協力というのは非常に重要だと思いますので、韓国との防衛交流については適宜適切に行っていきたいと考えておりまして、実際に実施すべき交流は行っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00320190304/465",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことは当初からしっかりと抗議をして、強く再発防止を求めてきたところでございまして、その姿勢に何ら変わりはありません",
                "そもそも、海上自衛隊の哨戒機が韓国の艦艇に脅威を与える意図も、その理由もないということでございます",
                "\r\n　これを最終見解で示しているところでございまして、韓国側にはこの見解を受け止めて、冷静かつ適切な対応を取っていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119805261X01420190228_401",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○岩屋国務大臣　先生が配っていただいた資料にありますように、自衛隊法第九十七条、また施行令第百二十条に基づいて、防衛大臣は、地方自治体に、隊員募集に必要な資料の提出をいただいております。多くは、就職や進学など将来の進路を決定する時期に当たる十八歳から二十二歳の方々の氏名等の四情報に関する資料の提出をいただいているわけでございます。これはダイレクトメールの送付に活用しております。\r\n　今、先生御指摘あったように、昨年十月、募集環境もなかなか厳しいということもございまして、採用上限年齢を二十六歳から三十二歳に引き上げたところでございまして、法令上は、そういった対象となる方々に関する資料の提出はお願いすることはできるんですけれども、二十六歳から三十二歳ということになりますと、通常は、一度社会に出られて、現在もまだ働いておられるという方が多いと思います。\r\n　したがいまして、ダイレクトメールを送付するよりも、民間の転職サイトの活用や転職者向けの就職説明会などを開くことの方が募集広報上効果的であるというふうに考えておりますので、このことによって地方自治体から提供いただく情報の範囲が大きく拡大するということは、想定していないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/401",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、ダイレクトメールを送付するよりも、民間の転職サイトの活用や転職者向けの就職説明会などを開くことの方が募集広報上効果的であるというふうに考えておりますので、このことによって地方自治体から提供いただく情報の範囲が大きく拡大するということは、想定していないところでございます"
            ]
        },
        {
            "speech_id": "119805261X01420190228_405",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○岩屋国務大臣　今先生からも御紹介いただきましたが、海上自衛隊におきましては、これまでもいじめによる自殺事案が発生をしてまいりました。\r\n　防衛省としては、そのような痛ましい事案を起こさないように、平成二十八年にパワハラ防止に関する訓令を策定をし、また、パワハラ防止教育や通報、相談窓口の設置等を行ってまいりました。\r\n　そのような中で、今般、あの補給艦「ときわ」の事案が発生したことにつきましては、大変深刻に受けとめているところでございます。\r\n　本事案につきましては、上司からのパワハラや業務のオーバーワークが複合的に影響したものと考えておりますが、かかる事案を根絶するために、しっかりと実効性のある再発防止策を講じていきたいというふうに思っております。\r\n　例えば、艦長等のポストに配置する前に、ハラスメントの傾向や兆候がないことを見きわめた上で適任者を配置すること、あるいは、上級部隊の指揮官がパワハラのリスクを把握した場合は、事故が発生する前にパワハラの加害者又は被害者の配置転換を行うこと、あるいは、第三者からの通報が重要であることについて意識改革を行うとともに、ホットライン等の相談、通報窓口を活用できる環境を構築することなどをしっかり進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/405",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本事案につきましては、上司からのパワハラや業務のオーバーワークが複合的に影響したものと考えておりますが、かかる事案を根絶するために、しっかりと実効性のある再発防止策を講じていきたいというふうに思っております",
                "\r\n　例えば、艦長等のポストに配置する前に、ハラスメントの傾向や兆候がないことを見きわめた上で適任者を配置すること、あるいは、上級部隊の指揮官がパワハラのリスクを把握した場合は、事故が発生する前にパワハラの加害者又は被害者の配置転換を行うこと、あるいは、第三者からの通報が重要であることについて意識改革を行うとともに、ホットライン等の相談、通報窓口を活用できる環境を構築することなどをしっかり進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119805261X01420190228_516",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○岩屋国務大臣　先刻の官房長官の記者会見での御発言で、派遣を検討するという御発言があったと承知をしておりますが、それを受けまして、防衛省といたしましても、先般の薗浦補佐官の調査の御報告もいただきまして、大変有益でございましたが、もし派遣するとなれば、自衛官を派遣するということでございますので、更に入念な準備が必要だと思っておりますので、防衛省としても、調査団を派遣するような準備にこれから入りたい。\r\n　正式に派遣するということがもし決定するということになれば、当然閣議で決定をするということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/516",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　正式に派遣するということがもし決定するということになれば、当然閣議で決定をするということになろうかと思います"
            ]
        },
        {
            "speech_id": "119805261X01420190228_532",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○岩屋国務大臣　それは土砂の性状のことをおっしゃっておられると思うんですけれども、これは、沖縄防衛局において何度も何度も確認をして、適切な埋立材というふうに私ども確認をしております。\r\n　それから、赤土については、沖縄県さんも問題がないというふうに言っていただいているというふうに思います。\r\n　岩ズリの性状に関しては、沖縄県さんが立入調査をしたいというお話がございましたけれども、私ども、これまで何度もしっかりと中身を確認しております。本年一月十八日に沖縄県に、環境基準をいずれも満たしているという結果を提出させていただいたりしておりますので、なぜその上立入調査が必要なんでしょうかという、沖縄県さんに照会をさせていただいておりますが、まだお返事をいただいていないというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/532",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、赤土については、沖縄県さんも問題がないというふうに言っていただいているというふうに思います"
            ]
        },
        {
            "speech_id": "119805266X00120190227_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　その報道については私も承知をしておりますが、ホワイトハウスに求める署名活動は、他国が行っている施策に関することでございますし、御指摘のロブ・カジワラさんの入国に関しましては、まさに入管の問題でございまして、防衛省として関与したということではないことから、ちょっとお答えすることは困難であるということを御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　その報道については私も承知をしておりますが、ホワイトハウスに求める署名活動は、他国が行っている施策に関することでございますし、御指摘のロブ・カジワラさんの入国に関しましては、まさに入管の問題でございまして、防衛省として関与したということではないことから、ちょっとお答えすることは困難であるということを御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "119805266X00120190227_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　防衛省では、南スーダンに派遣される要員に対して、これまでも、事前に十分な教育訓練を実施して現地に派遣をしてまいりました。\r\n　御指摘の十一次隊でございますけれども、平成二十八年の十二月から二十九年の五月までの間、駆けつけ警護や宿営地の共同防護の新しい任務を付与されて現地で活動した要員たちに対しましても、派遣前の約二カ月間、関係法令や現地情勢などの座学教育のほかに、道路補修などの施設作業や新しい任務に関する実践的な訓練を適切に実施したというふうに承知をしております。\r\n　その訓練の成果を当時の、当時は稲田防衛大臣ですけれども、大臣のほかに、統幕長、陸幕長が部隊を視察して、新たな任務に対応可能なレベルに隊員のレベルが到達しているということを確認した上で派遣されておりまして、当時の対応としては適切であったというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その訓練の成果を当時の、当時は稲田防衛大臣ですけれども、大臣のほかに、統幕長、陸幕長が部隊を視察して、新たな任務に対応可能なレベルに隊員のレベルが到達しているということを確認した上で派遣されておりまして、当時の対応としては適切であったというふうに考えております"
            ]
        },
        {
            "speech_id": "119805266X00120190227_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　総理は、総理として憲法改正について述べるのは適切ではないというふうにお断りになった上で、問いに答える形で、自由民主党総裁として憲法についての御意見を述べられたんだというふうに思いますが、私は、一閣僚の立場で、党を代表する立場でもありませんし、ましてや、防衛大臣は、主権者である国民によって定められた憲法、あるいはそれによって定まった憲法解釈によって自衛隊を運用する立場にございますので、防衛大臣の立場で、とりわけ九条の問題についてコメントすることは控えさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　総理は、総理として憲法改正について述べるのは適切ではないというふうにお断りになった上で、問いに答える形で、自由民主党総裁として憲法についての御意見を述べられたんだというふうに思いますが、私は、一閣僚の立場で、党を代表する立場でもありませんし、ましてや、防衛大臣は、主権者である国民によって定められた憲法、あるいはそれによって定まった憲法解釈によって自衛隊を運用する立場にございますので、防衛大臣の立場で、とりわけ九条の問題についてコメントすることは控えさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119805266X00120190227_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　イージス・アショアの配備に関しましては、地元の御理解を得るための努力を最大限行っていきたいというふうに考えております。\r\n　そのためにも、現在実施している各種調査の結果と、それを踏まえました防衛省の検討結果につきまして丁寧に御説明をしたいというふうに考えております。\r\n　そして、私どもとしては、こうした説明の機会において、今先生から御指摘あった勝平地区の十六町内会の皆様を始め、関係自治体の首長や議会、住民の皆さんにもしっかりと説明をし、イージス・アショアを安全に配備、運用できるかという点についてしっかりと説明したいと思っておりますし、また御意見を頂戴して適切に対応してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　イージス・アショアの配備に関しましては、地元の御理解を得るための努力を最大限行っていきたいというふうに考えております",
                "\r\n　そのためにも、現在実施している各種調査の結果と、それを踏まえました防衛省の検討結果につきまして丁寧に御説明をしたいというふうに考えております",
                "\r\n　そして、私どもとしては、こうした説明の機会において、今先生から御指摘あった勝平地区の十六町内会の皆様を始め、関係自治体の首長や議会、住民の皆さんにもしっかりと説明をし、イージス・アショアを安全に配備、運用できるかという点についてしっかりと説明したいと思っておりますし、また御意見を頂戴して適切に対応してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119805266X00120190227_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　今までのイージス艦とＰＡＣ３による対応に加えて、ここにイージス・アショアが加わってくるということになりますと、まさに指揮統制をどうするかということが大きな課題になってくるわけでございますけれども、この三つの要素というものが最大限に効率よくその能力を発揮することができるように総合ミサイル防衛体制をつくって、最適迎撃ができるような体制を構築していくということになろうかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　今までのイージス艦とＰＡＣ３による対応に加えて、ここにイージス・アショアが加わってくるということになりますと、まさに指揮統制をどうするかということが大きな課題になってくるわけでございますけれども、この三つの要素というものが最大限に効率よくその能力を発揮することができるように総合ミサイル防衛体制をつくって、最適迎撃ができるような体制を構築していくということになろうかというふうに思います"
            ]
        },
        {
            "speech_id": "119805266X00120190227_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　まず、早期警戒衛星による第一報というのは米軍に依存をしているわけでございますけれども、我が国のミサイル防衛システムというものも自己完結できるような仕組みになっているわけでございます。\r\n　もちろんあってはならないことですが、有事というような場合に立ち至れば、米軍とさまざま連携協力をしていかなきゃいけないと思いますけれども、我が国のミサイル防衛体制としては、それは完結できる仕組みができ上がっているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もちろんあってはならないことですが、有事というような場合に立ち至れば、米軍とさまざま連携協力をしていかなきゃいけないと思いますけれども、我が国のミサイル防衛体制としては、それは完結できる仕組みができ上がっているというふうに考えております"
            ]
        },
        {
            "speech_id": "119805266X00120190227_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　今、安保委員会等で先生とは長らく一緒に議論させていただきましたが、日本を取り巻く安保環境は本当に速いスピードで変わりつつあるというふうに考えておりまして、先ほど先生がおっしゃった宇宙、サイバーといった新しい領域も、ここで劣後してしまうと、今まで蓄えてきた陸海空の能力すら発揮できなくなる、そういう問題意識で、今般、大綱、中期防において、これらの領域を含む多次元統合防衛力を早期につくり上げなければいけないということにさせていただいたわけでございます。\r\n　正面装備を買い過ぎではないかというお話がございましたけれども、防衛装備品については、事態が切迫してから取得しようとしても、取得までにかなりの時間を要するわけでございまして、やはりその判断は早くなければいけないというふうに考えております。\r\n　それから、米国からのＦＭＳは、一般では調達できない機密性の高い米国製の高性能の装備品、最新鋭の装備品を我が国の防衛力強化のために調達をするという非常に重要な仕組みだというふうに考えておりますので、決して何かつじつまを合わせるために買物をしているということではないというふうに御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　正面装備を買い過ぎではないかというお話がございましたけれども、防衛装備品については、事態が切迫してから取得しようとしても、取得までにかなりの時間を要するわけでございまして、やはりその判断は早くなければいけないというふうに考えております",
                "\r\n　それから、米国からのＦＭＳは、一般では調達できない機密性の高い米国製の高性能の装備品、最新鋭の装備品を我が国の防衛力強化のために調達をするという非常に重要な仕組みだというふうに考えておりますので、決して何かつじつまを合わせるために買物をしているということではないというふうに御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119805266X00120190227_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　これも先生御案内のとおり、現在諸外国の軍事技術の革新は著しい状況でございまして、いわゆる第五世代というステルス性能を持つ戦闘機の開発、生産が進んでおりますことは御案内のとおりでございます。\r\n　このような第五世代の戦闘機の開発、生産の進展によりまして、わかりやすく申し上げますと、相手に見つかることなく、相手を先に見つけ、ミサイルを発射して退避するという戦法が非常に重要となっております。その観点から、相手のレーダーに捕捉されにくいステルス性能の有無が非常に決定的になってきている状況だというふうに認識をしております。\r\n　したがって、航空優勢を我が国防衛のために維持していくというためには、こういった能力を持つ最新鋭の戦闘機、この場合はＦ35でございますけれども、この導入が必要だというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その観点から、相手のレーダーに捕捉されにくいステルス性能の有無が非常に決定的になってきている状況だというふうに認識をしております",
                "\r\n　したがって、航空優勢を我が国防衛のために維持していくというためには、こういった能力を持つ最新鋭の戦闘機、この場合はＦ35でございますけれども、この導入が必要だというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119805266X00120190227_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　専守防衛の考え方は、もう先生御案内のとおりですから、逐一申し上げません。この基本的な考え方を変えるものではございません。\r\n　スタンドオフミサイルにつきましては、まさに小野寺大臣のときに国会でもしっかり説明をさせていただいておりますが、あくまでも、相手から武力攻撃を受けたときに、これを排除するために必要な範囲で使用するものでございます。ミサイルの長射程化も、我が国以上に諸外国は進んできているような状況でございます。\r\n　そういう軍事技術の進展に対応し、自衛隊員の安全を確保しつつ、我が国を防衛するために不可欠なものでございまして、これは自衛のために必要最小限度のものだというふうに私どもは考えておりまして、御指摘の専守防衛との関係では問題を生ずるものではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう軍事技術の進展に対応し、自衛隊員の安全を確保しつつ、我が国を防衛するために不可欠なものでございまして、これは自衛のために必要最小限度のものだというふうに私どもは考えておりまして、御指摘の専守防衛との関係では問題を生ずるものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "119805266X00120190227_209",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　本当にシンプルに答えられない質問だと思うんですよね。私、専権事項という言葉を使うつもりはありませんが、国はやはり安全保障上の重大な責任を担っている。しかし、地元の皆さんの声もある。そのはざまの中でできるだけ最大限の御努力をいただく。その努力をしながら防衛政策というのは進めていかなければいけないというふうに思っております。\r\n　沖縄においても引き続きその努力をしていきたいと思いますし、秋田においても、山口においても、その努力をしっかりとさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私、専権事項という言葉を使うつもりはありませんが、国はやはり安全保障上の重大な責任を担っている",
                "その努力をしながら防衛政策というのは進めていかなければいけないというふうに思っております",
                "\r\n　沖縄においても引き続きその努力をしていきたいと思いますし、秋田においても、山口においても、その努力をしっかりとさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119805266X00120190227_353",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　ＡＤＭＭプラスの海上訓練については、私ども、韓国との防衛交流は適宜適切に判断して進めていくという考え方のもとに、当初から、釜山への入港は見送るけれども、それ以降のプログラムについては参加をするという方向で調整を行ってまいりました。\r\n　これは、先般の二十一日、二十二日にこの訓練にかかわる最終計画会議が開かれまして、関係国による議論が行われた結果、釜山沖からの訓練、つまり、釜山からチャンギまで移動する共同運航の訓練は行われないということに最終的になりましたので。\r\n　最初は三つのフェーズに分かれておりました。釜山周辺での訓練、釜山からチャンギまでの共同運航、そしてチャンギ周辺での訓練というスリーフェーズだったんですが、結果として二つのフェーズになりましたので。そこで、私どもとしては、シンガポールでの、チャンギでの訓練には参加をするというふうにさせていただいたところでございまして、これは韓国側にも伝達をしています。\r\n　したがって、韓国の国防部が日本は参加しないと発言をされたのは、釜山港周辺での訓練について日本は参加しないということを説明されたんだというふうに思います。\r\n　いずれにしても、日韓の防衛協力、大切だと思っておりますので、今後とも適宜適切に判断をして、参加すべきものは参加をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/353",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、韓国の国防部が日本は参加しないと発言をされたのは、釜山港周辺での訓練について日本は参加しないということを説明されたんだというふうに思います",
                "\r\n　いずれにしても、日韓の防衛協力、大切だと思っておりますので、今後とも適宜適切に判断をして、参加すべきものは参加をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "119805266X00120190227_355",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　遠山先生には、大綱、中期防の策定に当たって、与党ワーキングチームで、小野寺先生が座長でいらっしゃいましたが、極めて重要な役割を果たしていただいたことに敬意を表し、お礼を申し上げたいというふうに思います。\r\n　したがって、自問自答できる御質問ですが、大臣が本当にわかっているかどうか確かめるという御質問だと思いますので、お答えをさせていただきますが。\r\n　近年、我が国の南西諸島の列島線を越えて、太平洋側にも進出する戦闘機や爆撃機の飛行が増加しております。太平洋の空域における軍用機の活動が急速に拡大をしているわけでございます。これは前の大綱策定時には見られなかったことでございまして、更に拡大、活発化することが見込まれております。\r\n　ところが、我が国の太平洋側には、一千キロメートル四方を超える海域に我が国領土が存在し、我が国の排他的経済水域の約八割が広がっている。この広大な太平洋において、自衛隊の戦闘機が使用可能な飛行場は硫黄島一カ所です。北海道から沖縄にかけては十九カ所あるんですが、太平洋側には一カ所しかない。極めて脆弱な状況でありますので、今後、広大なこの太平洋空域で任務に当たるパイロットの安全確保を図る必要がある。\r\n　それから、改修を行った「いずも」型の護衛艦というのは、そういう意味で、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しながらしっかりとした備えを行うために必要不可欠であるというふうに考えております。さらに、航空機の運用の柔軟性というものもそれで確保できるようになるというふうに思っております。\r\n　それから、後段の憲法との関係で申し上げれば、政府としては、従来から、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは憲法上許されない、保有できないということを言ってきたわけですが、その例として、攻撃型空母というのを挙げてまいりました。\r\n　今般の「いずも」型護衛艦における航空機の運用は我が国の防衛上必要不可欠なものでありまして、改修後の「いずも」型護衛艦の能力は、Ｆ35クラスの航空機を十機程度運用し得るにとどまるものであって、憲法で保有を禁止されている攻撃型空母には当たらないというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/355",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、改修を行った「いずも」型の護衛艦というのは、そういう意味で、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しながらしっかりとした備えを行うために必要不可欠であるというふうに考えております",
                "さらに、航空機の運用の柔軟性というものもそれで確保できるようになるというふうに思っております",
                "\r\n　今般の「いずも」型護衛艦における航空機の運用は我が国の防衛上必要不可欠なものでありまして、改修後の「いずも」型護衛艦の能力は、Ｆ35クラスの航空機を十機程度運用し得るにとどまるものであって、憲法で保有を禁止されている攻撃型空母には当たらないというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119805266X00120190227_357",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○岩屋国務大臣　その前に、先ほどの、改修された「いずも」型の護衛艦の運用については、自民党と公明党の間で、御党の御意見を取り入れる形で確認書を交わしていただきまして、その運用のあり方について明確に定義をしていただきました。それが大綱、中期防にもしっかり反映されておりまして、そのことについても敬意を表し、お礼を申し上げたいと思います。\r\n　ただいまの御質問のＬＡＷＳ、自律型致死兵器システムについてでございますが、これも遠山先生のお取組に敬意を表したいと思いますが、御案内のように、その定義につきましては国際的なコンセンサスがまだ得られていないというふうに承知をしております。\r\n　その上で申し上げれば、防衛省・自衛隊において、今先生が指摘された、人間が介在しない致死性の兵器は現存せず、またこれに関する研究開発を行う具体的な計画もありません。当然のことながら、国際法や国内法により使用が認められない装備品の研究開発を行うこともございません。\r\n　他方、防衛省としては、これも後段の先生の御指摘にあったように、隊員の安全確保や負担軽減を目的としたＡＩや無人装備については、研究開発を含め、積極的に技術基盤の向上に努めていく必要があると考えております。\r\n　具体的には、平成三十一年度予算案におきまして、ＡＩを用いて船舶自動識別装置、ＡＩＳと言っておりますが、のデータを解析し、不審船を発見するための研究、あるいは、海中を自律的に航走する無人水中航走体、ＵＵＶと言っておりますが、これらの研究等を実施する経費は計上しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/357",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、防衛省・自衛隊において、今先生が指摘された、人間が介在しない致死性の兵器は現存せず、またこれに関する研究開発を行う具体的な計画もありません",
                "当然のことながら、国際法や国内法により使用が認められない装備品の研究開発を行うこともございません",
                "\r\n　他方、防衛省としては、これも後段の先生の御指摘にあったように、隊員の安全確保や負担軽減を目的としたＡＩや無人装備については、研究開発を含め、積極的に技術基盤の向上に努めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "119805261X01320190225_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-25",
            "speech_text": "○岩屋国務大臣　本件についての事実関係は明らかだというふうに私ども思っております。これを広く理解していただくために、我が国の主張が客観的根拠に裏づけられた正当なものであるということを示すために、既に、レーダーが照射された際の映像を公表しておりますし、一月二十一日には委員御指摘の最終見解も示させていただきました。また、レーダー照射された際の音も公表いたしました。韓国側には、この事実を受けとめ再発防止を徹底されるよう、一貫して申し入れているところでございます。\r\n　ただ、今委員御指摘のレーダー波の詳細な情報については、当然、防衛省・自衛隊は保有しておりますけれども、これを明らかにすることは、我が方の情報収集能力が明らかになるということに加えまして、韓国側と同じ火器管制レーダーを保有している他国軍にも影響を与えるおそれがありますので、それは適切ではないというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01320190225/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今委員御指摘のレーダー波の詳細な情報については、当然、防衛省・自衛隊は保有しておりますけれども、これを明らかにすることは、我が方の情報収集能力が明らかになるということに加えまして、韓国側と同じ火器管制レーダーを保有している他国軍にも影響を与えるおそれがありますので、それは適切ではないというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119805261X01220190222_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-22",
            "speech_text": "○岩屋国務大臣　防衛省、国が行う事業でございますから、そういうチェックは当然にしておりまして、私どもは適法だと考えております。\r\n　それから、警備事業者が警備に係る現状の把握等の警備の目的の範囲内で行っていることであるというふうに考えておりまして、沖縄防衛局は、海上警備業務に係る契約書の中に個人情報の保護に関する特約条項を付して、個人情報保護の観点からも適切に海上警備業務を実施することといたしております。\r\n　やはり、衝突事故等がもし起これば、反対運動をされている方もあるいは事業者の方も安全を脅かされるおそれがあるわけですから、その安全を確保するという警備の目的の範囲内で行われていることだと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01220190222/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　防衛省、国が行う事業でございますから、そういうチェックは当然にしておりまして、私どもは適法だと考えております",
                "\r\n　やはり、衝突事故等がもし起これば、反対運動をされている方もあるいは事業者の方も安全を脅かされるおそれがあるわけですから、その安全を確保するという警備の目的の範囲内で行われていることだと承知をしております"
            ]
        },
        {
            "speech_id": "119805261X01120190221_405",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-21",
            "speech_text": "○岩屋国務大臣　防衛省本省が所在する市谷の施設における警備ですが、具体的な内容は、これは明かすと警備が警備になりませんので控えさせていただきたいと思いますが、言うまでもなく、我が国防衛のための重要な拠点でございますので、平素から必要な警備体制を維持しております。先般、門の中に人が入ってきてちょっと事件が起こりましたけれども、こういうことも踏まえて、今後ともしっかりとした警備体制をとっていきたいというふうに考えております。\r\n　大変申しわけありませんが、その中身については控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01120190221/405",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "先般、門の中に人が入ってきてちょっと事件が起こりましたけれども、こういうことも踏まえて、今後ともしっかりとした警備体制をとっていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119805261X01120190221_407",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-21",
            "speech_text": "○岩屋国務大臣　幾つかのことを質問されたと思いますが、時間がないでしょうからそれぞれ簡潔に申し上げたいと思います。\r\n　まず、ルーマニアなんですけれども、この守備範囲について日本の立場から申し上げるのは控えたいと思いますが、これは、中東地域から発射されるかもしれない弾道ミサイルの脅威から、ヨーロッパ、ＮＡＴＯの加盟国を防衛するためのものだというふうに私どもは認識をしております。この間、ハワイには私も行ってきましたが、機会があれば、ぜひルーマニアにも伺いたいなというふうに思っているところでございます。\r\n　それから、イージス・アショア、二基導入する予定にしておりますけれども、いろいろ検討した結果、日本全体をカバーするためには、秋田そして山口、それぞれ新屋演習場、むつみ演習場に配備ができれば、これはまだ候補地でございまして、これから地元の皆さんにしっかり説明をして御理解をいただかなければなりませんが、この二カ所に配備できれば、委員がおっしゃるように、沖縄・与那国、北海道・稚内も含めて、我が国全域を常時継続的にカバーすることができるというふうに考えております。\r\n　それから、アショアは高いのではないかという御指摘だろうと思いますが、二基の取得経費は二千四百四億円、三十年にわたる維持運用経費を足すと四千三百八十九億円ほどではないかと見積もっておりますが、例えば今最新のイージス艦は一隻で二千億円ぐらいするわけですね。それから、三十年間の運用でいうと、イージス艦で二隻でありますと七千億円ぐらいになるというふうに試算をしております。そういう意味でも、二基で、二十四時間三百六十五日、日本全体をカバーできる、しかも、イージス艦に比べても経費的にも十分優位性を持っているのではないか。しかし、全体の予算の節約、削減には今後ともしっかり努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01120190221/407",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、ルーマニアなんですけれども、この守備範囲について日本の立場から申し上げるのは控えたいと思いますが、これは、中東地域から発射されるかもしれない弾道ミサイルの脅威から、ヨーロッパ、ＮＡＴＯの加盟国を防衛するためのものだというふうに私どもは認識をしております",
                "\r\n　それから、イージス・アショア、二基導入する予定にしておりますけれども、いろいろ検討した結果、日本全体をカバーするためには、秋田そして山口、それぞれ新屋演習場、むつみ演習場に配備ができれば、これはまだ候補地でございまして、これから地元の皆さんにしっかり説明をして御理解をいただかなければなりませんが、この二カ所に配備できれば、委員がおっしゃるように、沖縄・与那国、北海道・稚内も含めて、我が国全域を常時継続的にカバーすることができるというふうに考えております",
                "しかし、全体の予算の節約、削減には今後ともしっかり努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119805261X01020190220_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○岩屋国務大臣　自衛官募集に際しては、やはり、対象になる方々の情報をもとに丁寧なアプローチを行っていくという以外にないというふうに考えております。\r\n　自衛隊法の第九十七条及び自衛隊法施行令第百二十条の規定に基づきまして、防衛大臣は、全ての都道府県知事及び市町村長に対しまして、公文書により自衛官等の募集に必要な資料の提出を求めておりまして、全体の四割の自治体はこの求めに応じて資料を提出していただいております。\r\n　この資料を提出していただいていない自治体につきましては、別途、やむを得ず、住民基本台帳の閲覧によりまして情報を取得しているところでございます。ただ、この閲覧は、写しが交付されませんし、複写もできませんので、大体数十万件の膨大な情報を隊員が手書きで書き写しているというのが実態でございます。\r\n　自衛官等の募集は、法令によりまして自治体の事務とされておりまして、また極めて重要な事務でございますので、このような隊員の負担も非常に大きいということから、防衛省としては、引き続き、所要の協力が得られるように求めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　自衛官募集に際しては、やはり、対象になる方々の情報をもとに丁寧なアプローチを行っていくという以外にないというふうに考えております",
                "\r\n　自衛官等の募集は、法令によりまして自治体の事務とされておりまして、また極めて重要な事務でございますので、このような隊員の負担も非常に大きいということから、防衛省としては、引き続き、所要の協力が得られるように求めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119805261X01020190220_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○岩屋国務大臣　まずは、今般の大綱、中期防の取りまとめに当たりまして、与党ワーキングチームの座長代理として御尽力をいただいた佐藤先生に、心からお礼を申し上げたいというふうに思います。\r\n　そして、ただいまの御質問ですが、我が国を取り巻く安全保障環境は、前大綱の策定時に想定していたよりも格段に速いスピードで厳しさと不確実性を増しております。特に、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、安全保障のあり方が根本から変わろうとしております。\r\n　具体的には、ただいまも話に出ました北朝鮮の核・ミサイル開発、中国の透明性を欠いた軍事力の強化、東シナ海、南シナ海における力を背景とした一方的な現状変更の試み、あるいは大量破壊兵器等の拡散、国際テロの深刻化、そして新しい領域における課題の顕在化などが挙げられます。\r\n　こうした中でも、我が国に対する脅威が現実化し、国民の命と平和な暮らしを脅かすことを防ぐためには、安全保障の現実に正面から向き合い、従来の延長線上ではない真に実効的な防衛力を構築する必要がございます。\r\n　これらを踏まえまして、昨年一月の総理の施政方針演説において、前大綱の見直しについて方針が示され、与党でも精力的な御議論をいただき、政府として検討を進めてきた結果、新たな大綱、中期防を策定するに至ったところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中でも、我が国に対する脅威が現実化し、国民の命と平和な暮らしを脅かすことを防ぐためには、安全保障の現実に正面から向き合い、従来の延長線上ではない真に実効的な防衛力を構築する必要がございます"
            ]
        },
        {
            "speech_id": "119805261X01020190220_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○岩屋国務大臣　予算につきましては、ただいま佐藤先生から御指摘ありましたとおり、新中期防で我が国の防衛に必要な事業を積み上げた結果といたしまして、おおむね二十七兆四千七百億円程度をめどとするということになっております。この意味するところは、おおむね二十七兆四千七百億円程度の実力は認めるということでございます。\r\n　しかしながら、その上で、一層の効率化、合理化を徹底することなどによって、中期防における五年間の歳出額の総額についてはおおむね二十五兆五千億円程度をめどとする。つまり、予算としては二十五兆五千億円をめどにしか出さないぞということを麻生財務大臣からも厳しく言われているところでございます。\r\n　したがいまして、具体的には、新中期防におきまして、重要度の低下した装備品の運用の停止、あるいは費用対効果の低いプロジェクトの見直し、徹底したコストの抑制や、長期契約を含む装備品の効率的な取得などの装備調達の最適化などを通じて、財源確保を図ってまいりたいと考えております。\r\n　前中期防のときは、七千億円の目標で七千七百億円の削減の実績がございます。二兆円近いというのは高いハードルでございますが、最大限の努力をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、具体的には、新中期防におきまして、重要度の低下した装備品の運用の停止、あるいは費用対効果の低いプロジェクトの見直し、徹底したコストの抑制や、長期契約を含む装備品の効率的な取得などの装備調達の最適化などを通じて、財源確保を図ってまいりたいと考えております",
                "二兆円近いというのは高いハードルでございますが、最大限の努力をしてまいりたいというふうに考えております"
            ]
        }
    ]
}