{
    "repr_name": "橋本岳",
    "speeches": [
        {
            "speech_id": "116604889X02220070525_011",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-05-25",
            "speech_text": "○橋本委員　そうですね。そういうことなんだろうと思うわけであります。\r\n　一枚、資料の方、三ページ目、めくっていただきまして、では、その五兆九千億というのは一体どんな数字なのかなというのを、私も、調査室の方に伺いまして、ちょっと確認をしてみました。\r\n　「国家公務員の天下りの実態」というのは、民主党さんからいただいた資料で、そういうふうなタイトルで数字が書いてあったものですから、そこをちょっと補ってみましたということですけれども、まず、さっき触れましたように、調査対象の法人であります。\r\n　ここは細かく六項目について挙がっておりますけれども、ざっと読みますと、認可法人、独立行政法人、あるいは特殊法人、特殊会社、いろいろな形で補助金などの交付を百万円以上受けている法人、認可法人等から一千万円以上の出資を受けている法人、それから、国家公務員法第百三条第三項に基づき、再就職に当たって人事院の承認を必要とする営利企業、以上六項目を挙げられておりまして、これは、要するに、国に関係しているいろいろな団体、できるだけ広くというようにとらえていっていいんだろうと思いますけれども、そうした対象を調査されましたということであります。\r\n　いわゆる退職公務員が在籍する法人は四千五百七十六というのは、その中で出てきた数字ですけれども、実は、それが、在籍をしていない、退職公務員がいない法人というのは、ちなみに調査対象の中では三千九百八十四法人ありまして、割合でいうと、在籍する方が確かに少し多い。五三・五％と四六・五％ですから、これが多いか少ないか、まあ少ないとは言えない。\r\n　確かに、そういう受け入れている法人が半分近くあるんだなということは理解できるわけでありますけれども、四千五百だけ聞くと、物すごく、何かほとんど全部の法人にいるんじゃないかぐらいな気持ちがするわけですね。そういう意味では、ちょっと割り引いて見ないといけないのかなと思うわけであります。\r\n　また、約五兆九千億円という金銭の交付について見ましても、その金額が多い上位十法人というのを挙げてくださいということで、そういうお願いをして表をつくっていただきました。どんなすごい団体が来るんだろうと思って、来たのが、例えば一番多かったのが国民生活金融公庫、七千六百五十億円、これは、交付の目的は貸付金、財政投融資資金であるというふうになっております。それから二番、三番と中小企業金融公庫、住宅金融公庫、そういう政策的な金融に対する補助ですか、交付ですかが続いている。それはやはり金額は大きいですよね、こういうものは。国民生活金融公庫が七千六百五十億円、それから中小企業金融公庫、住宅金融公庫は、三千八百億円、三千三百億円。\r\n　続いてどんなのが来るかというと、次、四位が文部科学省関係の独立行政法人日本学生支援機構であります。これは私学の助成金の受け皿になっている法人でありまして、ここに二千四百四十四億円。このお金は、恐らく大部分が私学に対して交付をされるということになるんだと思います。それで、五位、六位、七位と宇宙航空研究開発機構だとか日本原子力研究開発機構だとか新エネルギー・産業技術総合開発機構、これらは研究をする機関ですね。そういったところに対する交付が二千億円だとか千七百億円だとか、そういうふうに並んでいるわけでありまして、結局、金額のうち上位十法人、五兆九千億円のうち上位十法人で二兆七千億円が占められているわけであります。\r\n　そういう意味でいうと、今言ったような法人が天下りによって何か物すごい随意契約でどうこうとかという、していないかしているか、それはわからないですけれども、そういう問題ではなくて、もしそこで何か悪いことがあるんだったら、それは政策金融の改革の問題で取り上げるべき問題でありまして、天下りの問題で取り上げて出てくる数字じゃないだろうと思うんですね。\r\n　こういった法人、今度上位の法人はなくなるわけでありまして、ちょっと仮定の議論はあります、わかりませんけれども、たとえそういったところが国公、退職の公務員の方の引き受けをされなくなったからといって、この金額が減るかとか、そういう問題とはちょっと違ってくるんだろうと思います。\r\n　そういう意味で、この五兆九千億円という数字も一体どのぐらい減るのかというのは、もちろん、さっき鷲尾議員がおっしゃったように、精査が必要だ、それはもうそのとおりでありますけれども、そうはいっても、では激減していくかというと、そんなことはないだろうと思うわけであります。\r\n　逆の言い方をすれば、残り四千五百六十六法人で残りの三兆二千億円ぐらいですかの交付があるということですから、もちろん、そこについてもっと怪しいところをちゃんと見ていく、そういったことも必要だろうと思うわけですが、五兆九千億円というのが無駄遣いなのだというふうに聞こえるような発言というのは、少し言い過ぎなのではないかなと思うわけであります。\r\n　なお言えば、契約について、これは細野議員の方がおっしゃっておられた、さっき読みませんでしたけれども、確かに随意契約が大半であります。金額ベースでいくと九八・三％随契というのは、やはりこれはちょっと見直しが要るのかなと思うところはあります。ありますけれども、私も民間企業におりまして、いろいろ国関係の仕事をさせていただいたところの経験からいうと、例えば、企画コンペというのをやります、企画提案書を出して、それに基づいて審査をしていただいて業者選定をしてもらう、それに基づいて契約をすると随意契約ということになるんですね。\r\n　ですから、それこそ、提出者もしくはそれは私たちも共有していると思いますけれども、問題になる随意契約、ずぶずぶで、あそこにあの人がいるから出す、それはやはり改革しないといけないし、それを防ぐ効果というのは否定しませんが、やはり法案の趣旨説明で冒頭におっしゃったこの数字、五兆九千億円とか四千五百七十六法人というのは物すごいインパクトがあるわけです。これを、その無駄遣いを縮小するのだとおっしゃるのであれば、もちろん、精査が要るとおっしゃったので、それはそうだし、この調査ではそれ以上出てこないというのはわかるんですけれども、逆にちょっと信用性を落としてしまうのかなという意味で、私は残念なことだと思っているのであります。\r\n　なお言えば、この調査は、さっき言いましたように、天下りという表現が当たるのかどうかだって怪しくなっているのです。それはなぜかというと、さっき馬淵議員が、最終的には、改正案の第百三条第二項によって立つところを、これが天下りなのだというふうにおっしゃっておられました。それは要するに、離職前五年間に在職していたところと密接な関係があるものにつくことについて規制をかけているのだというふうにおっしゃっていたわけですけれども、この調査というのは、さっき言ったように密接な関係があるかどうかというのはわかっていませんから、そういう意味で、これが馬淵議員が最終的におっしゃった形での天下り先への交付と言えるのかどうかというのも、実は怪しいんです。先ほどの答弁を私はそのように聞きました。\r\n　そういう意味で、この五兆九千億円という表現あるいは四千五百七十六法人という数字、これは事実でありますし、こういう数字が出てきたということはすごく議論の参考になるので、ありがたいことだと私も感謝したいと思いますけれども、それを冒頭におっしゃって、いかにもそれがすべて税金の無駄遣いであり、この天下りの根絶のように、がっと減っていくんだというような印象を与えるというのは、私は、少し言い過ぎと申しますか、うそとは言いません、もちろんそういったものも含まれているわけでありますから。しかしながら、過大な表現だろうと私は思うわけでありまして、これは何が言いたいかというと、民主党さんがいろいろな提案をされている、主張をされている議論を拝見させていただきましたが、そういったことに対する信用性を著しくそぐものだと私は思わざるを得ません。\r\n　そういった意味で、このところの言葉遣いもしくは表現というのは注意をしていただきたいと思いますし、残念に思うところでもございます。もしよろしければ、何かございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X02220070525/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味では、ちょっと割り引いて見ないといけないのかなと思うわけであります",
                "このお金は、恐らく大部分が私学に対して交付をされるということになるんだと思います",
                "\r\n　そういう意味でいうと、今言ったような法人が天下りによって何か物すごい随意契約でどうこうとかという、していないかしているか、それはわからないですけれども、そういう問題ではなくて、もしそこで何か悪いことがあるんだったら、それは政策金融の改革の問題で取り上げるべき問題でありまして、天下りの問題で取り上げて出てくる数字じゃないだろうと思うんですね",
                "\r\n　こういった法人、今度上位の法人はなくなるわけでありまして、ちょっと仮定の議論はあります、わかりませんけれども、たとえそういったところが国公、退職の公務員の方の引き受けをされなくなったからといって、この金額が減るかとか、そういう問題とはちょっと違ってくるんだろうと思います",
                "\r\n　そういう意味で、この五兆九千億円という数字も一体どのぐらい減るのかというのは、もちろん、さっき鷲尾議員がおっしゃったように、精査が必要だ、それはもうそのとおりでありますけれども、そうはいっても、では激減していくかというと、そんなことはないだろうと思うわけであります",
                "\r\n　逆の言い方をすれば、残り四千五百六十六法人で残りの三兆二千億円ぐらいですかの交付があるということですから、もちろん、そこについてもっと怪しいところをちゃんと見ていく、そういったことも必要だろうと思うわけですが、五兆九千億円というのが無駄遣いなのだというふうに聞こえるような発言というのは、少し言い過ぎなのではないかなと思うわけであります",
                "金額ベースでいくと九八・三％随契というのは、やはりこれはちょっと見直しが要るのかなと思うところはあります",
                "これを、その無駄遣いを縮小するのだとおっしゃるのであれば、もちろん、精査が要るとおっしゃったので、それはそうだし、この調査ではそれ以上出てこないというのはわかるんですけれども、逆にちょっと信用性を落としてしまうのかなという意味で、私は残念なことだと思っているのであります",
                "それは要するに、離職前五年間に在職していたところと密接な関係があるものにつくことについて規制をかけているのだというふうにおっしゃっていたわけですけれども、この調査というのは、さっき言ったように密接な関係があるかどうかというのはわかっていませんから、そういう意味で、これが馬淵議員が最終的におっしゃった形での天下り先への交付と言えるのかどうかというのも、実は怪しいんです",
                "\r\n　そういう意味で、この五兆九千億円という表現あるいは四千五百七十六法人という数字、これは事実でありますし、こういう数字が出てきたということはすごく議論の参考になるので、ありがたいことだと私も感謝したいと思いますけれども、それを冒頭におっしゃって、いかにもそれがすべて税金の無駄遣いであり、この天下りの根絶のように、がっと減っていくんだというような印象を与えるというのは、私は、少し言い過ぎと申しますか、うそとは言いません、もちろんそういったものも含まれているわけでありますから",
                "しかしながら、過大な表現だろうと私は思うわけでありまして、これは何が言いたいかというと、民主党さんがいろいろな提案をされている、主張をされている議論を拝見させていただきましたが、そういったことに対する信用性を著しくそぐものだと私は思わざるを得ません"
            ]
        }
    ]
}