{
    "repr_name": "荒井優",
    "speeches": [
        {
            "speech_id": "121105124X00620230405_086",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-05",
            "speech_text": "○荒井委員　海外の友人とかと話をしていると、日本もそういう、賄賂とか裏金みたいな、そういうことが起きるような国だったんだねというふうに言われるわけですね。まさに日本のこの築き上げてきた、特にさきの東京オリンピックから築き上げてきた日本の軌跡みたいなものが、何だか、今回のこのオリンピックによって、本当に、国際的にも、そして国内的にも、また札幌のこれからやりたいと思っている人たちにとっても、大変残念な結果になってしまっているというこの現状を、やはりちゃんともう一回反省する必要があるんじゃないかというふうに思うんです。\r\n　僕がその海外の友人から言われたときにふと思ったのが、二〇一一年の東日本大震災、福島原発の事故の後に、まさに同じ議論が起きて、当時の立法府で国会事故調というものを立ち上げたというふうに思います。政府の調査ではなくて、立法府としてしっかり調査をする。その立法府として調査をする大きなその精神は、まさに、国民の、国民による調査をして、海外にちゃんと今の現状を発信していき、日本は大丈夫なんだということを知らしめるために、それを国会事故調の黒川清委員長がまさに明言されていたと思うんですね。\r\n　今回、このオリンピックも世界中に対して発信している大きなイベントだったわけですが、これがこのように大きな今不祥事につながっているところを、もちろん、今、調査は行われている、司法では行われていますが、なぜ立法府で、そういうものをしっかり行って、当時の野党だった自民党も含めて、あのときは、国会事故調をつくろう、そして与党だった民主党もそれにしっかり向き合ったわけですが、なぜこういう動きが出てこないのか。僕は、大変、何というんでしょう、不満に思うと言うとちょっとあれですけれども、しっかりそういう調査をやはり立法府がするべきじゃないかというふうに思っておりますので、是非、見識のある先生方、お知恵、お力をおかりいただき、何とか、やはり次に向けたオリンピックの体制をつくれることを、御尽力、共にいただければなと思っております。\r\n　最後になります。\r\n　ちょうど、冒頭に申し上げましたけれども、新しい進学、進級の話になりますが、今回、一人、文部科学省をこの年度末で退任された方がいらっしゃいます。南郷市兵さんというふうにおっしゃいまして、福島のふたば未来学園の副校長を長らく、八年務めてこられました。文部科学省から出向されて、八年間、このふたば未来学園の学校の設立の準備から仕事をされてきました。彼は元々は民間人で、震災から文科省に仕事を替えて、そのとき相当給料も下がったんですが、入ってきた。そして、彼がいたからこそ双葉の教育の復興というのは起きたというふうに、僕もそばで見ていて思いました。ずっと文部科学省が彼の出向を支えてくれていたと思いますので、それは大変感謝しております。\r\n　南郷さんは今度、大熊町の新しい幼稚園と小学校の校長先生に、今度は福島県庁に入庁してやる形になるというふうになりますが、こうやって現場ではいろいろな人たちが、もちろん南郷さんだけではありません、いろいろな人たちが復興の現場で教育の復興に向けて頑張っております。\r\n　十三年たちましたが、どうぞ、文部科学省としても、より手厚いサポートを福島の双葉郡にお願いしたいと思い、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/86",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "まさに日本のこの築き上げてきた、特にさきの東京オリンピックから築き上げてきた日本の軌跡みたいなものが、何だか、今回のこのオリンピックによって、本当に、国際的にも、そして国内的にも、また札幌のこれからやりたいと思っている人たちにとっても、大変残念な結果になってしまっているというこの現状を、やはりちゃんともう一回反省する必要があるんじゃないかというふうに思うんです",
                "政府の調査ではなくて、立法府としてしっかり調査をする",
                "その立法府として調査をする大きなその精神は、まさに、国民の、国民による調査をして、海外にちゃんと今の現状を発信していき、日本は大丈夫なんだということを知らしめるために、それを国会事故調の黒川清委員長がまさに明言されていたと思うんですね",
                "\r\n　今回、このオリンピックも世界中に対して発信している大きなイベントだったわけですが、これがこのように大きな今不祥事につながっているところを、もちろん、今、調査は行われている、司法では行われていますが、なぜ立法府で、そういうものをしっかり行って、当時の野党だった自民党も含めて、あのときは、国会事故調をつくろう、そして与党だった民主党もそれにしっかり向き合ったわけですが、なぜこういう動きが出てこないのか",
                "僕は、大変、何というんでしょう、不満に思うと言うとちょっとあれですけれども、しっかりそういう調査をやはり立法府がするべきじゃないかというふうに思っておりますので、是非、見識のある先生方、お知恵、お力をおかりいただき、何とか、やはり次に向けたオリンピックの体制をつくれることを、御尽力、共にいただければなと思っております",
                "そして、彼がいたからこそ双葉の教育の復興というのは起きたというふうに、僕もそばで見ていて思いました",
                "ずっと文部科学省が彼の出向を支えてくれていたと思いますので、それは大変感謝しております"
            ]
        },
        {
            "speech_id": "120804858X00520220428_072",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-04-28",
            "speech_text": "○荒井委員　大臣、ありがとうございます。復興というのは本当に難しいものだというふうに正直思っています。まさにハードではなくて本当にソフト、もちろんそれは人の気持ちであったり心であるんじゃないかというふうに思います。\r\n　小説家の村上春樹さんが、二〇〇五年の一月十七日、阪神大震災からちょうど十年後に朝日新聞に寄稿されているエッセイがあるんですが、今日はちょっとかいつまんで御説明をしますと、その中で、阪神大震災から十年目のときに、震災を経験した人は今でも余震を感じているみたいな書き方をされているんですね。僕も、復興とは何かということで図書館に通い詰めたりいろいろな人に会っていく中でこの言葉に出会ったんですが、まさにそうなんだと思うんですね。\r\n　今でも、福島や、もちろん避難されている方や、もちろん、でも、こうやって復興特や復興庁の皆さんとかも余震を感じているということがすごく大事なんだと思うんですね。まだ揺れているし、そしてその気持ちはやはり定まらないところってあると思うんですね。それを是非、復興大臣という長の方がですね。きっと大臣は沖縄の御経験も含めてずっと一本道じゃなかったと思いますし、今でもまさに足りないところもあるところをしかも御担当されていて、その余震を、是非ずっと多くの皆さんの余震を一緒に感じながら職を進めていただきたいというふうに思っております。\r\n　僕自身も、このことをしたくて国会議員になろうというふうに思いまして、今回バッジをつけさせていただいたと思っております。\r\n　廃炉の状況についてお伺いしたいというふうに思いますが、特に、今、十一年たちました。震災のときから、原発の廃炉の作業が始まって、今でも危うい状況があるかもしれない中、一生懸命廃炉を多くの皆さんが担われているというふうに思っています。今の廃炉の現状についてお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804858X00520220428/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "復興というのは本当に難しいものだというふうに正直思っています",
                "まさにハードではなくて本当にソフト、もちろんそれは人の気持ちであったり心であるんじゃないかというふうに思います",
                "\r\n　今でも、福島や、もちろん避難されている方や、もちろん、でも、こうやって復興特や復興庁の皆さんとかも余震を感じているということがすごく大事なんだと思うんですね",
                "きっと大臣は沖縄の御経験も含めてずっと一本道じゃなかったと思いますし、今でもまさに足りないところもあるところをしかも御担当されていて、その余震を、是非ずっと多くの皆さんの余震を一緒に感じながら職を進めていただきたいというふうに思っております",
                "震災のときから、原発の廃炉の作業が始まって、今でも危うい状況があるかもしれない中、一生懸命廃炉を多くの皆さんが担われているというふうに思っています"
            ]
        },
        {
            "speech_id": "120804080X00920220413_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　もう一つ教えてほしいのは、再稼働した、十基再稼働していると思いますが、この原発におけるコストというものはいかがなんでしょうか。特に、元々の原発も、事故前に比べたら安全対策は大分しなければいけないという状況ですので、コストが上がっているんだというふうに思いますが、いわゆる電力卸取引のＪＥＰＸの取引価格やＦＩＴの取引価格等と比較するとどういう状況にあるのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "特に、元々の原発も、事故前に比べたら安全対策は大分しなければいけないという状況ですので、コストが上がっているんだというふうに思いますが、いわゆる電力卸取引のＪＥＰＸの取引価格やＦＩＴの取引価格等と比較するとどういう状況にあるのか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "120804080X00620220330_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　日本全国にロシアの方が当然いらっしゃるわけですが、もしも人権の侵害等がやはり起きたら、法務局の方にそれぞれ伺えば、いろいろと相談に乗っていただける、そういうことだと思いますので、是非よろしくお願いいたします。本当に、悪いのはロシアの方々ではないということを、やはりこれをしっかりと認識しなければいけないというふうに思いますので、どうぞよろしくお願いいたします。\r\n　続いて、資料をお配りさせていただいています。\r\n　これは防衛省のホームページからコピーしたものになりますが、こういった種類の船が、軍船と言っていいんでしょう、こういった船が、次のページ、二ページ目に、見ていただいて分かりますように、まさに本州と北海道をつないでいる津軽海峡を渡っているということが掲載されております。\r\n　防衛省のホームページにはこういったことが幾つも掲載されているわけですが、まさに、三ページ目、めくっていただきますと、津軽海峡の海域に関しましては、これはいわゆる国際海峡として、どんな船でも通っていいという形になっているわけですが、非常に細いルートなわけですね。実は、この海域だけ三海里のままになっていて、ほかのところ、つまり、北海道と、この三ページ目の地図を見ていただきますと、大間原発と真ん中に大きく書いてありますが、このところだけ三海里になっていて、狭いところが、この薄い青のところからお分かりいただけるかと思います。逆に、右側、東側の方のところ等は十二海里ですので、公海がより広く設定されている、ここは、いろいろな事情があって津軽海峡は三海里のままになったんだというふうに聞いております。\r\n　ただ、そうなりますと、このまさに非常に狭いルートをロシアの軍船がしょっちゅう通っているという形になるわけですが、そうすると、日本で一番、こういった外国の攻撃能力を持つような船が一番身近に通る原子力発電所が大間原発という形になるのではないかというふうに思います。今回、ロシア軍もウクライナにおいて原発を狙ったという形の行動をされているわけですけれども、まさに原発というのが非常に大きなリスクになるというふうに思っているわけです。\r\n　まず、現状、ウクライナの侵略後、津軽海峡におけるロシア海軍の通過の状況というものはどれぐらい頻繁に起きているのか、防衛省に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回、ロシア軍もウクライナにおいて原発を狙ったという形の行動をされているわけですけれども、まさに原発というのが非常に大きなリスクになるというふうに思っているわけです"
            ]
        },
        {
            "speech_id": "120804080X00620220330_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○荒井委員　東日本大震災以降、非常に原発の守りに関しては強めた、再稼働に関しても、テロ等への防御がしっかりできないと、できないというふうに伺っていますが、ただ、今まで、このウクライナの戦争が始まって以降、原発がこういう形で狙われるというのをほぼほぼ想定していなかったような在り方だったのではないかというふうに思っています。\r\n　世界中では、これがまさに地元の警察により防御がされているみたいなことがあるのかどうか、政府参考人、教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○荒井委員　東日本大震災以降、非常に原発の守りに関しては強めた、再稼働に関しても、テロ等への防御がしっかりできないと、できないというふうに伺っていますが、ただ、今まで、このウクライナの戦争が始まって以降、原発がこういう形で狙われるというのをほぼほぼ想定していなかったような在り方だったのではないかというふうに思っています"
            ]
        },
        {
            "speech_id": "120804080X00620220330_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　まさに、こういう状況下ではございます。冒頭より申し上げているロシアとの緊張関係もございますので、例えば大間原発そのものの警備というのを固めるべきだというふうに思いますし、専守防衛、自衛隊による防衛というのをしっかりと位置づけてもいいんじゃないかというふうに思いますが、この辺、防衛省、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "冒頭より申し上げているロシアとの緊張関係もございますので、例えば大間原発そのものの警備というのを固めるべきだというふうに思いますし、専守防衛、自衛隊による防衛というのをしっかりと位置づけてもいいんじゃないかというふうに思いますが、この辺、防衛省、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804080X00620220330_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　萩生田大臣、先ほど地図で御覧いただきましたが、大間原発、本当にこれだけ近いところをロシアの軍船が行き来をしているというところですね。もちろん、いろいろな防衛システムがあり、ミサイルをそれで撃ち落とす等々、そういった仕組みもあるとは聞いてはいますが、これだけ近いと、さすがに撃ち落とす等ということもできないんじゃないかというふうに思いますが、この大間原発に対しての、まさにその守りをどう固めていくのかというのを、是非大臣のコメントも伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もちろん、いろいろな防衛システムがあり、ミサイルをそれで撃ち落とす等々、そういった仕組みもあるとは聞いてはいますが、これだけ近いと、さすがに撃ち落とす等ということもできないんじゃないかというふうに思いますが、この大間原発に対しての、まさにその守りをどう固めていくのかというのを、是非大臣のコメントも伺いたいと思います"
            ]
        }
    ]
}