{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "119203815X00420161125_235",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○赤嶺委員　管理している海兵隊が、今、着陸帯一カ所の例を挙げました。向こうは七カ所あるわけでしょう。それについて逐一言えますか、使っていたと。結局、使用不可能な場所だったということを海兵隊が言うことはあり得ると政府の側もおっしゃっている。\r\n　米軍が使っていると言えば、もう全部そのままそれを認めていくような、うのみにしていくような政府の態度。\r\n　では、あそこが日本の抑止力の維持のためにどのような使われ方をしているか。ベトナム戦争のときは、ジャングル訓練場として対ゲリラ訓練をして使われております。\r\n　しかし、ことしの七月に、東村の村議の方々が米軍の案内で訓練場の調査に入っていますが、そこで米軍は、現在の北部訓練場の役割について、麻薬の密輸、製造を取り押さえるためにジャングル戦闘訓練が必要だと説明していたそうです。\r\n　確かに、アメリカは、中南米からの麻薬の密輸に悩まされてきた歴史がありますから、米軍による対処が必要な場合もあると認識しているのかもしれません。九九年に閉鎖されるまでは、パナマに米軍のジャングル戦闘訓練施設があったとされています。\r\n　しかし、麻薬の対策と日本の防衛との間に、一体どんな関係がありますか。政府は、米軍が具体的にどういう目的でジャングル戦闘訓練を行っているかについて、把握しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/235",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　米軍が使っていると言えば、もう全部そのままそれを認めていくような、うのみにしていくような政府の態度",
                "\r\n　確かに、アメリカは、中南米からの麻薬の密輸に悩まされてきた歴史がありますから、米軍による対処が必要な場合もあると認識しているのかもしれません"
            ]
        },
        {
            "speech_id": "119203815X00420161125_237",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○赤嶺委員　返還予定地は、全く使われていないところ、使用不能と言われたところ、そこに、返還をするからというアメリカの言い分をうのみにして、着陸帯を六つもつくって、編隊飛行もできるようにして、自然を破壊し、そして高江の住民の暮らしも破壊する、こんな移設条件つきのやり方が沖縄県民の負担軽減に資するという、防衛大臣、こういう答弁が県民の大きな怒りを呼んでいる。\r\n　すぐに中止して、移設条件をつけないで返還すべきだということを強く申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/237",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　返還予定地は、全く使われていないところ、使用不能と言われたところ、そこに、返還をするからというアメリカの言い分をうのみにして、着陸帯を六つもつくって、編隊飛行もできるようにして、自然を破壊し、そして高江の住民の暮らしも破壊する、こんな移設条件つきのやり方が沖縄県民の負担軽減に資するという、防衛大臣、こういう答弁が県民の大きな怒りを呼んでいる"
            ]
        },
        {
            "speech_id": "119203815X00320161117_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○赤嶺委員　そういう場合は、途中経過で去年とは単純には比べられないという、普通は、官僚だったらそういう答弁をするんじゃないですか。軽減しそうだという、そんな根拠のない話じゃないと思います。\r\n　いずれにしても、悪化しているわけです。とりわけ、午後十時以降の訓練が常態化していることです。先ほどの答弁にありましたように、毎年六十回から七十回の騒音が測定されています。\r\n　私は九月に伊江島を訪問いたしましたが、その際にも、西崎区の公民館で儀間区長にお会いいたしました。ここには幼い子供もいるし、健康を害している人もいる、こう話して、騒音やあるいは粉じん被害のすさまじさについて、るる語っていただきました。\r\n　伊江島で十時過ぎまで訓練をしているということは、伊江島で訓練が終わったら、そのオスプレイは普天間に帰るんです。ですから、それよりも遅い時間に普天間に戻ってくるということであります。\r\n　日米両政府は、普天間基地へのオスプレイ配備に際して、午後十時から午前六時までの飛行を制限することを含めて、騒音規制措置を遵守すること、夜間飛行訓練を最小限にすることを再確認しております。\r\n　しかし、実際には深夜の訓練が常態化しているわけです。飛行制限が米軍の運用に支障がない範囲に限られ、米軍の判断に委ねる仕組みになっているからです。ここに手をつけない限り、現状を改めることはできません。\r\n　防衛大臣に伺いますが、これは通常の訓練です。緊急事態への対処というわけでもありません。今の日米合意は見直して、深夜、早朝の飛行訓練は禁止する方向で米側と協議する考えはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/64",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "軽減しそうだという、そんな根拠のない話じゃないと思います",
                "ここに手をつけない限り、現状を改めることはできません"
            ]
        },
        {
            "speech_id": "119203815X00320161117_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○赤嶺委員　米軍が日米合意を守っても支障が出ているんです、生活に。被害が出ているんです。だから、それを見直してほしいということを申し上げているわけです。住民の生活よりも米軍の運用を優先する姿勢は絶対に認められません。\r\n　その伊江島飛行場で、米軍自身による新たな施設整備が進められています。\r\n　ことし八月から、強襲揚陸艦の甲板に見立てたＬＨＤデッキと呼ばれる着艦訓練施設の改修工事が進められています。現在のアルミ板を剥がしてコンクリートにかえ、面積も長さも二倍に拡張する計画とされています。\r\n　防衛省は、ＬＨＤデッキの整備目的と内容、使用機種や使用頻度について、米側からどのような説明を受けていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、それを見直してほしいということを申し上げているわけです",
                "住民の生活よりも米軍の運用を優先する姿勢は絶対に認められません"
            ]
        },
        {
            "speech_id": "119203815X00320161117_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○赤嶺委員　何か、これが独立国の政府かという思いを抱かざるを得ません。\r\n　防衛大臣に伺います。\r\n　伊江村の島袋村長は、ことし九月にも沖縄防衛局を訪れ、米軍予算といえども情報提供がないままに着工されたことは遺憾だと滑走路の工事が始まったことに遺憾を表明して、工事内容が示されないままに工事されるのは看過できず、工事の中止を求めてまいりました。その立場に変わりはないということを幾度も村長は繰り返しております。\r\n　地元の協力は得られていないどころか、不安が拡大していくばかりであります。米軍予算であっても、周辺住民の生活に重大な影響を与える計画です。にもかかわらず、日本政府が照会して初めて小出しに説明がされ、しかも、肝心の、どういう運用がされ、住民生活にどういう影響を与えるかが説明されない、そういう現状というのは許されないことだと思いますが、大臣はどのように認識しておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/72",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　地元の協力は得られていないどころか、不安が拡大していくばかりであります",
                "にもかかわらず、日本政府が照会して初めて小出しに説明がされ、しかも、肝心の、どういう運用がされ、住民生活にどういう影響を与えるかが説明されない、そういう現状というのは許されないことだと思いますが、大臣はどのように認識しておりますか"
            ]
        },
        {
            "speech_id": "119204183X00220161117_009",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2016-11-17",
            "speech_text": "○赤嶺委員　日本共産党を代表して発言します。\r\n　私たちは、憲法審査会は動かす必要はないという立場です。\r\n　憲法審査会は、憲法改正原案、改正の発議を審査するための場です。ここでの議論は、改憲項目をすり合わせ、発議に向かうことにつながります。国民の多数は改憲を求めておりません。したがって、審査会を動かすべきではありません。日本共産党は、憲法の前文を含む全条項を守り、平和、民主主義の原則を現実の政治に生かすことこそ政治に求められている責任だと考えます。\r\n　そういう点から考えまして、看過できないのは、安倍首相の改憲発言です。安倍首相は、参議院選挙の翌日に、憲法改正に向けて、我が党の案をベースにしながら三分の二を構築していく、それがまさに政治の技術だと発言をしました。\r\n　首相が改憲のベースと言った自民党改憲草案の中身は、前文の平和的生存権を削除して、国民に国防義務を課し、九条を変えて国防軍を明記した集団的自衛権の全面行使に踏み切るものです。また、九十七条を全文削除していることは、基本的人権条項を否定するものと言わなければなりません。こういう考えのもとで安倍政権が改憲の動きを進めていることが重大です。\r\n　日本国憲法の公布七十年に当たり重要なことは、日本国憲法の制定が、ポツダム宣言の受諾に始まり、侵略戦争の反省の上に立って、軍国主義を全面的に排除し、国民主権と民主主義を掲げる平和国家として国際社会に復帰しようとしたものだということです。日本国憲法は、アジアと国際社会に対し、二度と戦争をしないということを約束したものであります。それを押しつけというのは、日本が起こした侵略戦争による痛苦の歴史に背を向けるものです。\r\n　次に、私は、安倍政権の憲法無視の政治について二点述べておきたいと思います。\r\n　一つは、昨年、安倍政権が強行採決した戦争法、安保法制です。我が国が攻撃を受けてもいないのに日本が武力を行使できるなどという法律が、戦争放棄、戦力不保持、交戦権否認を明記した憲法九条に違反することは明白です。\r\n　にもかかわらず、存立危機事態などと称して、日本を攻撃していない国に対して日本から武力行使を行うということになれば、その国との間に武力抗争状態をつくり出すことになります。憲法九条一項で禁止された国際紛争を解決する手段としての武力行使にほかなりません。集団的自衛権を認めて他国防衛の海外派兵を可能とすることが憲法九条二項に反することも明らかです。\r\n　そもそも、歴代政府は、自衛隊は日本の防衛のための必要最小限の実力組織であるから合憲だと言い、海外派兵はできない、集団的自衛権の行使はできないとしてきました。それは国会における論戦で積み重ねられた政府見解であり、一内閣で覆せるものではありません。\r\n　憲法の平和主義を踏みにじった違憲立法に反対する運動が大きく発展したのは当然です。国会前や各地域で多くの人が戦争法反対、立憲主義守れの声を上げました。この声にこそ耳を傾けるべきです。\r\n　ところが、政府は、十五日、駆けつけ警護と宿営地の共同防護を新たに付与した南スーダンＰＫＯ実施計画の変更を閣議決定しました。これは、内戦状態にある南スーダンに自衛隊を派遣して海外での武力行使に道を開こうとするもので、憲法違反は明白です。断じて許されません。\r\n　二つ目は、沖縄と米軍基地の問題です。\r\n　沖縄は、来年五月で復帰四十五年になります。\r\n　アメリカの直接統治下の一九七一年、琉球政府の屋良主席が日本政府に向けた建議書を策定いたしました。その建議書には、県民が最終的に到達した復帰のあり方は、平和憲法のもとで日本国民としての諸権利を完全に回復することである、即時無条件かつ全面返還でありますと記されています。\r\n　復帰の原点は、日本国憲法のもとでの基地のない平和な沖縄でありました。\r\n　しかし、実際には、復帰後も憲法の上に安保が置かれ、米軍優先で苦しめられているのが実情です。米兵による婦女暴行事件や強盗、殺人、レイプ、米軍機の墜落事故、実弾射撃訓練による原野火災、土壌や水質汚染など、七十年たっても占領当時と変わらない、基地あるがゆえの苦しみが続いております。\r\n　沖縄において負担軽減の名で行われる基地の返還はいつも移設条件つきで、新たな基地強化につながってきました。\r\n　その典型が辺野古新基地建設です。辺野古新基地は、二百年耐用で、二本の滑走路や強襲揚陸艦が接岸できる護岸、弾薬搭載エリアを備えるなど、一大軍事拠点の新設です。\r\n　もともと、沖縄の基地は、占領下で県民が収容所に入れられている間に住民の土地に勝手につくったものです。さらに、サ条約締結後、銃剣とブルドーザーで土地を強奪し、国際法に違反し構築したものです。危険な普天間基地は直ちに閉鎖し、無条件撤去されるべきです。新たな基地をつくらなければ返還しないというのは道理が通りません。\r\n　高江のオスプレイ着陸帯の建設も全く同じです。使用していない訓練場の過半を返還するかわりに、既に十五個もあるところに新たな着陸帯を建設することがどうして負担軽減になるというのでしょうか。高江の住民の暮らしを破壊し、貴重な自然を破壊することは到底認められません。\r\n　新基地建設反対は県民の強固な思いです。それはこの間の選挙で繰り返し示されてきました。しかし、政府は、民意を尊重するどころか、権力総動員で基地建設を強権的に推し進めており、民主主義や地方自治は踏みにじられ、沖縄に憲法はないのかというのが現実です。\r\n　沖縄の現状を放置することは、九条じゅうりんの違憲状態を日本全体に広げることになります。沖縄に配備されたオスプレイは低空飛行や夜間訓練を繰り返し、さらに全国に訓練を展開し、横田基地にも配備されようとしています。岩国基地に配備されるＦ35は、伊江島で訓練し、佐世保を母港とする強襲揚陸艦に搭載されて海外に展開するものです。沖縄の米軍基地強化は、全国各地の基地強化と一体となって、アメリカの世界戦略に基づく一大拠点を構築することになります。九条をじゅうりんするこの実態は、米国から求められるままに日本の再軍備を行い、日米安保のもと、違憲の海外派兵に道を開いてきた米国追随政治の到達点です。\r\n　私たちは、国民とともに、九条じゅうりん、改悪を許さない闘いを進めていきたいということを表明し、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204183X00220161117/9",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私たちは、憲法審査会は動かす必要はないという立場です",
                "国民の多数は改憲を求めておりません",
                "したがって、審査会を動かすべきではありません",
                "日本共産党は、憲法の前文を含む全条項を守り、平和、民主主義の原則を現実の政治に生かすことこそ政治に求められている責任だと考えます",
                "\r\n　そういう点から考えまして、看過できないのは、安倍首相の改憲発言です",
                "また、九十七条を全文削除していることは、基本的人権条項を否定するものと言わなければなりません",
                "こういう考えのもとで安倍政権が改憲の動きを進めていることが重大です",
                "日本国憲法は、アジアと国際社会に対し、二度と戦争をしないということを約束したものであります",
                "それを押しつけというのは、日本が起こした侵略戦争による痛苦の歴史に背を向けるものです",
                "我が国が攻撃を受けてもいないのに日本が武力を行使できるなどという法律が、戦争放棄、戦力不保持、交戦権否認を明記した憲法九条に違反することは明白です",
                "憲法九条一項で禁止された国際紛争を解決する手段としての武力行使にほかなりません",
                "集団的自衛権を認めて他国防衛の海外派兵を可能とすることが憲法九条二項に反することも明らかです",
                "\r\n　そもそも、歴代政府は、自衛隊は日本の防衛のための必要最小限の実力組織であるから合憲だと言い、海外派兵はできない、集団的自衛権の行使はできないとしてきました",
                "それは国会における論戦で積み重ねられた政府見解であり、一内閣で覆せるものではありません",
                "\r\n　憲法の平和主義を踏みにじった違憲立法に反対する運動が大きく発展したのは当然です",
                "この声にこそ耳を傾けるべきです",
                "これは、内戦状態にある南スーダンに自衛隊を派遣して海外での武力行使に道を開こうとするもので、憲法違反は明白です",
                "危険な普天間基地は直ちに閉鎖し、無条件撤去されるべきです",
                "新たな基地をつくらなければ返還しないというのは道理が通りません",
                "高江の住民の暮らしを破壊し、貴重な自然を破壊することは到底認められません",
                "\r\n　新基地建設反対は県民の強固な思いです",
                "しかし、政府は、民意を尊重するどころか、権力総動員で基地建設を強権的に推し進めており、民主主義や地方自治は踏みにじられ、沖縄に憲法はないのかというのが現実です",
                "\r\n　沖縄の現状を放置することは、九条じゅうりんの違憲状態を日本全体に広げることになります",
                "九条をじゅうりんするこの実態は、米国から求められるままに日本の再軍備を行い、日米安保のもと、違憲の海外派兵に道を開いてきた米国追随政治の到達点です"
            ]
        },
        {
            "speech_id": "119203815X00220161115_187",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　初めに、南スーダンのＰＫＯ問題について質問をいたします。\r\n　政府は、本日の閣議で、昨年の安保法制に基づく駆けつけ警護と宿営地の共同防護を可能とする実施計画の変更などを決定いたしました。南スーダンが事実上の内戦状態にあるもとで、政府のＰＫＯ参加五原則に照らしても、派遣の継続そのものが問われているときに新たな任務の付与を決定したことは到底許されるものではありません。\r\n　まず、宿営地の共同防護について防衛大臣に伺いますが、現在、自衛隊は南スーダンの首都ジュバにある国連のトンピン地区に宿営しています。このトンピン地区で何らかの攻撃があった場合に、宿営地の共同防護を行うという理解でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "南スーダンが事実上の内戦状態にあるもとで、政府のＰＫＯ参加五原則に照らしても、派遣の継続そのものが問われているときに新たな任務の付与を決定したことは到底許されるものではありません"
            ]
        },
        {
            "speech_id": "119203815X00220161115_203",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○赤嶺委員　改定ＰＫＯ法に基づいて自衛隊に危害射撃が認められるのは、正当防衛と緊急避難の場合に限られます。しかし、よその国の軍隊も同じとは限りません。宿営地をともにしている各国軍隊との間で武器使用基準は同じなのか違うのか、それも言えない。\r\n　そういう使用基準、調整は完了しているんですか。そこの点は明らかにすべきではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/203",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこの点は明らかにすべきではありませんか"
            ]
        },
        {
            "speech_id": "119203815X00220161115_213",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○赤嶺委員　七月の事案というのは、大がかりな戦闘行為であったわけですね。しかも、ＵＮＭＩＳＳの共同宿営地の共同防護活動は失敗をしているわけですよね。失敗をしているにもかかわらず、それについての国連の報告書が出ているにもかかわらず、それを検討したわけでもなく、ジュバに行って、これから計画を立てますということでやれば、あの七月のような事態が起これば、結局は戦闘に日本の自衛隊が巻き込まれていく、こういう結果になるのは目に見えていると思います。\r\n　次に、駆けつけ警護について伺います。\r\n　政府は、南スーダンにおける受け入れ同意については、改定ＰＫＯ法の三条一号のロ、つまり、武力紛争が終了して紛争当事者が存在しなくなったもとで、受け入れ国の同意がある場合に該当すると説明してきました。\r\n　しかし、現実には、二〇一三年十二月以降、大統領派と副大統領派による軍事衝突が各地で繰り返されてきました。昨年八月に両者の間で和平合意はありましたが、その後も各地で衝突が繰り返され、ことし七月のジュバでの戦闘で和平合意は崩れたわけです。\r\n　マシャール氏は現在南アフリカにいるとされていますが、マシャール派の部隊と政府軍との衝突はその後も繰り返されております。マシャール氏が、和平合意と統一政権は崩壊した、ジュバを解放できるだけの十分な部隊を有している、我々は攻撃されれば反撃するなどの発言をしていることも報じられています。\r\n　防衛大臣に伺いますが、改定ＰＫＯ法では、駆けつけ警護の任務を付与するには受け入れ国の同意が活動期間を通して安定的に維持されることが要件とされています。およそ安定的に維持されている状況にはないのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/213",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "失敗をしているにもかかわらず、それについての国連の報告書が出ているにもかかわらず、それを検討したわけでもなく、ジュバに行って、これから計画を立てますということでやれば、あの七月のような事態が起これば、結局は戦闘に日本の自衛隊が巻き込まれていく、こういう結果になるのは目に見えていると思います",
                "およそ安定的に維持されている状況にはないのではありませんか"
            ]
        },
        {
            "speech_id": "119203815X00220161115_219",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○赤嶺委員　政府の軍隊が統率がきかないような状態になって、いろいろな事件が引き起こされている。やはり、私は、今回のような憲法に違反する新たな任務の付与は中止して、自衛隊は南スーダンから撤退すべきだ、このように思います。和解に向けた外交努力や民生支援で積極的な役割を果たすことを強く求めておきたいと思います。\r\n　次に、高江の米軍オスプレイパッド建設について質問をいたします。\r\n　沖縄防衛局は十月二十八日、新たな環境影響評価検討図書を沖縄県に提出しました。この事業に係る環境アセスは、いわゆる自主アセスとして二〇〇七年二月に行われました。ところが、沖縄防衛局はことし七月以降、その内容を変更する検討図書の提出を繰り返しております。今回で三度目です。\r\n　今回の検討図書は、宇嘉川河口からＧ地区の着陸帯につながる歩行訓練ルートの整備に関するものです。約二・六キロの区間で樹木を伐採し、砂利を敷いて幅一・二メートルの歩道を整備し、急峻な箇所については階段を設置するとしています。\r\n　防衛大臣に伺いますが、これまで二回の検討図書は従来のアセスの内容を変更するものでした。ところが、今回の歩行訓練ルートの整備については、二〇〇七年のアセスでは具体的なことは何も書かれていません。二〇〇七年当時、樹木を伐採して歩行訓練ルートを整備するということを、沖縄県を初めとする関係自治体、高江区の住民などに説明しておりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/219",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、私は、今回のような憲法に違反する新たな任務の付与は中止して、自衛隊は南スーダンから撤退すべきだ、このように思います",
                "和解に向けた外交努力や民生支援で積極的な役割を果たすことを強く求めておきたいと思います"
            ]
        },
        {
            "speech_id": "119203815X00220161115_223",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○赤嶺委員　環境アセスはやっている、法的な義務づけはないんだが自主的にやっている、だからあの山原の森の環境は守られる、世界自然遺産条約の登録の対象になるような価値を持つ自然を破壊しないでヘリパッドができるという説明が、二〇〇七年段階の皆さんの説明であったわけですよ。\r\n　沖縄県は沖縄防衛局に対して文書を発出しています。歩道整備はアセス手続時の環境影響評価図書に記載されていない新たな工事であるとした上で、自然環境への影響が増加するものであり、関係機関の意見を聞くこともなく実施することは環境影響評価制度の趣旨を大きく逸脱したものであり、実施すべきではないと厳しく指摘しています。\r\n　にもかかわらず、政府は既に工事を始めています。昨日から民間ヘリによる資機材の空輸も始めました。環境への配慮などお構いなしに、まさに問答無用であります。\r\n　ところで、そのアセスの中に、地形が急斜面な箇所では、建設資機材の運搬が可能だとして民間ヘリを使うとしていますが、ヘリを使うために、ヘリが荷物をおろすために、五メートル四方で樹木を伐採して荷おろし場所を整備するとしています。それを二十メートル間隔で三十カ所つくるとしております。\r\n　今まで皆さんの説明で、樹木伐採、今回が四千六百九十四本、全体で二万八千九十四本になっていますが、三十カ所にヘリの荷おろし場所をつくる、ここでも新たな樹木の伐採があるのかどうか。三十カ所もヘリの荷おろし場所をつくる、こういうことがあの森の自然破壊を一層進めることになるのではないかと思いますが、その点について説明してくれますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/223",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "歩道整備はアセス手続時の環境影響評価図書に記載されていない新たな工事であるとした上で、自然環境への影響が増加するものであり、関係機関の意見を聞くこともなく実施することは環境影響評価制度の趣旨を大きく逸脱したものであり、実施すべきではないと厳しく指摘しています"
            ]
        },
        {
            "speech_id": "119205261X00320161003_286",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-03",
            "speech_text": "○赤嶺委員　中心をなすのは着陸帯でありますのでって、無障害物帯がなければ着陸帯が機能しないと言ってきたのはあなた方でしょう。あなた方じゃないですか。着陸帯だけでつくるんじゃない、直径七十五メートルある。だから、あなた方のパンフレットには、総理、このパンフレットには、着陸帯と無障害物帯などを合わせ、合計約三ヘクタールですと書かれているんですよ。何でこれまでと違う説明をするんですか。\r\n　事業に伴って整備が必要になるのはそれだけではありません。着陸帯につながる進入路も整備をいたします。工事用道路もあれば、先ほど申し上げた宇嘉川河口周辺の新規提供もあります。\r\n　防衛大臣、事業に伴って整備が必要になる面積はどれだけか、明らかにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00320161003/286",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　事業に伴って整備が必要になるのはそれだけではありません"
            ]
        },
        {
            "speech_id": "119205261X00320161003_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-03",
            "speech_text": "○赤嶺委員　安波地域の訓練水域を移動することによって残りのところに上陸訓練ができるようになった、これはアメリカの運用上必要だからそうしただけなんですよ。そして、着陸帯が〇・九六ヘクタールといいますけれども、これは、無障害物帯を加えたら、あなた方の出したパンフレットでも三ヘクタールなんですよ。〇・九六ヘクタールではないということを申し上げておきたいと思います。\r\n　それで、今、総理は、自然環境にまで答弁をいたしました。私が聞いたのは騒音だったんです。騒音はほぼ防衛大臣と同じような答弁でいただきましたけれども、パネルを見ていただきたいと思います。\r\n　これは、沖縄防衛局の騒音測定調査に基づいて、高江での騒音発生状況をまとめたものです。騒音基準でうるさいとされる六十デシベル以上の騒音発生回数を書いています。\r\n　オスプレイが配備された二〇一二年度の騒音発生回数は、昼間は四百六十五回でした。ところが、二〇一三年度は七百四十六回、二〇一四年度は千二百八十回、Ｎ４地区が米軍に提供された後の二〇一五年度は二千九百八十八回に急増しています。夜間も、二〇一二年度の百二回から、一三年度は百七十二回、一四年度は百九十四回、一五年度は五百五十二回と増加しています。\r\n　とりわけ、ことしの六月には、オスプレイが三機編隊でやってきて、激しい飛行訓練を繰り返しました。六月の一カ月だけで、昼間は六百回、夜間は三百八十三回の騒音が発生しています。\r\n　総理は、住宅密集地や学校上空の飛行を回避する、このように答弁されたわけですが、それはもともと、普天間基地へのオスプレイ配備に先立って、日米両政府が約束していたことです。\r\n　二〇一二年九月の日米合意は、米軍施設・区域周辺における飛行経路について、周辺住民への影響を最小限とするため、進入及び出発経路を、可能な限り学校や病院を含む人口密集地域上空を避けるように設定するとともに、可能な限り海上を飛行する、このように書かれております。\r\n　全く約束が守られていないからこういう結果になっているのではありませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00320161003/292",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　全く約束が守られていないからこういう結果になっているのではありませんか、総理"
            ]
        },
        {
            "speech_id": "119205261X00320161003_294",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-03",
            "speech_text": "○赤嶺委員　さっき防衛大臣も国頭村の村長や東村の村長にお会いしてきたとおっしゃっていましたが、オスプレイには反対なんですよ、着陸帯をオスプレイが使うことには反対です。日本政府は継続的に監視していると言いますが、監視して何でこんなにふえていくんですか。改善の跡が見えない監視。四千ヘクタール返ってくるためにはこういう騒音は我慢しろと言うんですか。四千ヘクタール返すのであれば、移設条件をつけないで返せ、これが当たり前じゃないですか。この問題は後でもやりますけれども。\r\n　琉球大学の渡嘉敷准教授が、ことし四月に東村内の小中学生を対象にアンケートを実施しています。\r\n　それによると、学校で遊んでいるときや授業を受けているときに飛行機やヘリコプターの音が気になったことがありますかという設問に、よくあるが三九％、あるが三八％、合わせて七七％が気になったことがあると答えています。自由記述欄には、うるさくて授業に集中できないことがある、学校周辺はやめてほしい、夜十時ごろよく空を飛んでいるのでうるさい、うるさくて寝られない、家の上は飛ばないでほしい、こういう言葉が並んでいます。\r\n　子供の言葉からも、日米合意が全く守られていないということがよくわかります。\r\n　高江は、山原の自然に抱かれた静かな集落です。そこにオスプレイが三機編隊でやってきて、二時間近く、パイロットの顔が見えるような低空で何度も旋回飛行を繰り返すんです。\r\n　総理、学校がよく認識できないだろうから標識灯をつけるという話がありましたが、低空飛行なんですよ、向こうでの訓練は。パイロットの顔も見えるんですよ。こんな低いところから、飛んで、学校も見えないことなんてあり得ないですよ、住宅が見えないなんてあり得ないですよ。\r\n　低空飛行を繰り返す、家のガラスが響き建物が揺れる、寝ていた赤ちゃんが飛び起きる、飛んだ後は頭痛、吐き気がする、こういう悲痛な声が上がっています。夜の十時台までそういう訓練を繰り返すこともあります。\r\n　二つの着陸帯が完成しただけで、深刻な騒音被害が発生しています。残り四つの着陸帯をつくってしまったら、被害が一層拡大することが明らかではありませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00320161003/294",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "四千ヘクタール返すのであれば、移設条件をつけないで返せ、これが当たり前じゃないですか",
                "残り四つの着陸帯をつくってしまったら、被害が一層拡大することが明らかではありませんか、総理"
            ]
        },
        {
            "speech_id": "119205261X00320161003_300",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-03",
            "speech_text": "○赤嶺委員　事業者が事業をやる場合に、一日も早くと事業者が考える。しかし、環境アセスの観点からいってそういうぐあいにはうまくいかない。その場合には、アセスを尊重するというのが普通の事業の場合は当然であります。\r\n　早くオスプレイの着陸帯をつくって米軍に提供したい。そのために、今までアセスという決まりはないんだが自主的にアセスをやってきた、それを、一カ所ずつやることによって環境が守られる、だけれども、今度は急いで提供したいから三つ一気にやる。これで環境が守られるわけないじゃないですか。\r\n　沖縄県の環境影響評価審査会の宮城会長は、今度の政府のやり方についてこのように述べております。\r\n　既に完成したＮ４地区の二基の着陸帯工事でも、雨水による土砂崩落事故が起きました。ここには既存の着陸帯があり、既に切り開いた場所を拡張する工事ですから、比較的容易なはずでした。それでも土砂崩落が起きました。これから工事する三地区四つの着陸帯は、全くの森林地帯を切り開いてつくります。でこぼこがあり、工事難航が予想されます。そこを、当初一年一カ月かけて工事する計画だったのに、急いで、半分以下の半年でやるというのです。同じ期間に何倍ものマンパワーが要るし、工事がずさんになる心配がある。一気に三地区工事すれば、想像できない環境負荷が出る可能性が高い、このように述べております。\r\n　一体、防衛局は、防衛大臣、七月、九月のアセスの修正に際して専門家の意見は聞いたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00320161003/300",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、環境アセスの観点からいってそういうぐあいにはうまくいかない",
                "その場合には、アセスを尊重するというのが普通の事業の場合は当然であります",
                "\r\n　早くオスプレイの着陸帯をつくって米軍に提供したい",
                "これで環境が守られるわけないじゃないですか"
            ]
        },
        {
            "speech_id": "119003815X00420160524_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○赤嶺委員　防衛大臣、別に質問をぶつけるわけじゃないんですが、今のような説明をして、要するに、政府はより実効性のある再発防止策ということを言って、リバティー制度を防衛大臣も説明されました。しかし、そのリバティー制度というのは抜け穴がある。時間外に基地の外に出て、そして時間外に帰ってくれば何の規制もない。そうやって起こったのが三月の事件だったわけですよ。三月の事件、これを四月に検証すると言った。だけれども、今、制度は完璧でない、完璧でなければ何を直すんですか。完璧でないものをないままで放置しておくんですか。それじゃまた同じ事件が起こるじゃないですか。\r\n　それで、今、外出禁止の措置という言い方ではなくて、外出制限と言っておられたんですが、つまり、外出を禁止しているわけではなくて、外に出かけていってもいい部分もある、外出の制限ということですか。余計リバティー制度の趣旨がわからなくなるじゃないですか。大体、こんな説明をされて、それで次に事件が起きたら実効性ある再発防止なんて、こんなばかな話はないですよ。なぜあの事件が起きたか。外出禁止措置が完璧なものでなければどこを直すんですか。答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/94",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "余計リバティー制度の趣旨がわからなくなるじゃないですか"
            ]
        },
        {
            "speech_id": "119003815X00420160524_106",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○赤嶺委員　米軍というのは、こんな重大な事件を起こして、防衛大臣が四軍調整官や国防長官に遺憾だと言って再発防止を強く要求した翌日に、あなた方が再発防止策だと言っているリバティー制度を破ってこういう事件を翌日に起こしているんですよ。\r\n　まさに、あなた方の言っている再発防止策というのは、事件が起きたときの言葉だけの言い方であります。綱紀粛正、再発防止という言葉は、県民がまたそれを言うのかというぐあいに怒るのは当然であります。\r\n　さっき軍属の話が出ましたけれども、今回の事件は、元海兵隊員で現在は米軍属でありますが、この点について、米軍のニコルソン四軍調整官は沖縄県の安慶田副知事に対して、容疑者は米軍の兵士でなく米国政府の従業員でもない、地位協定という立場上の身分があるので、私に全責任があると述べました。副知事は、この事件は基地あるがゆえに発生したものだと述べています。\r\n　警察庁に聞きますが、これまでの全国と沖縄県内の米軍属による犯罪検挙状況を明らかにしていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/106",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "綱紀粛正、再発防止という言葉は、県民がまたそれを言うのかというぐあいに怒るのは当然であります"
            ]
        },
        {
            "speech_id": "119003968X00920160401_072",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○赤嶺委員　シンクタンクの見解の一つ一つを政府見解だということで、そういう立場で向こうでしゃべっているわけですね。これは政府見解とも違って、いたずらに中国の脅威をあおるようなやり方ではないかと思うんです。私たちはその文書全体について持っております。防衛省としても、ちゃんと把握の上、そういう問題について検証していただきたい。これは引き続き取り上げてまいります。\r\n　そこで、最近の日中間の合意との関係について伺いますが、日中両政府は二〇一四年十一月、日中関係の改善に向けた話し合いを行い、尖閣諸島など東シナ海の海域において近年緊張状態が生じていることについて異なる見解を有していると認識し、対話と協議を通じて、情勢の悪化を防ぐことに合意をしました。\r\n　一方、石垣島や宮古島には自衛隊の地対艦ミサイル部隊を配備するというのが防衛省の計画です。射程は百数十キロとされ、尖閣諸島周辺を射程におさめるとされております。一月の安保委員会でも、ヘリ部隊の配備も白紙的に検討しているというのが防衛省の答弁でした。\r\n　外務大臣に伺いますが、こうした部隊の配備は尖閣諸島をめぐる最近の日中間の合意に矛盾しませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/72",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは政府見解とも違って、いたずらに中国の脅威をあおるようなやり方ではないかと思うんです",
                "防衛省としても、ちゃんと把握の上、そういう問題について検証していただきたい"
            ]
        },
        {
            "speech_id": "119003968X00920160401_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○赤嶺委員　異なる見解、そして緊張状態、これを対話と協議を通じて情勢の悪化を防ぐというのが日中間の合意であります。\r\n　どのような説明を行ったとしても、現実には、尖閣諸島をにらんだ対応であることは明らかであります。とるべきは、日中間の平和的、外交的な解決の努力を強めること。軍事的な対応を強めることは、日中双方が厳しく戒めるべきであります。\r\n　防衛省に確認をします。\r\n　昨年十一月に、宮古テレビの特集番組が放映をされました。それによると、独自に入手した政府の内部資料に基づいて、昨年五月に副大臣が候補地を公表する前に、宮古島の下地市長が防衛省関係者と複数回懇談し、候補地の一つである千代田カントリークラブの用地取得を働きかけていた事実を明らかにしています。\r\n　千代田カントリークラブに係る調整状況という見出しで、昨年一月十五日には地方協力本部長との懇談が行われ、防衛省側に、千代田カントリークラブを駐屯地用地として使用することについて検討をお願いしたいと発言したことが記載されているとしています。昨年三月十三日、沖縄防衛局企画部長、地方協力本部長との懇談では、千代田カントリークラブを全て取得してほしい、使用方法は防衛省に任せる、このように市長が発言したとしています。\r\n　こういう事実があったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/74",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　どのような説明を行ったとしても、現実には、尖閣諸島をにらんだ対応であることは明らかであります",
                "とるべきは、日中間の平和的、外交的な解決の努力を強めること",
                "軍事的な対応を強めることは、日中双方が厳しく戒めるべきであります"
            ]
        },
        {
            "speech_id": "119005254X01520160310_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-10",
            "speech_text": "○赤嶺政賢君　私は、日本共産党を代表し、在日米軍駐留経費負担特別協定について質問をいたします。（拍手）\r\n　初めに、米軍普天間基地問題です。\r\n　辺野古への新基地建設をめぐり、政府と沖縄県との和解が成立し、埋立工事は中止されました。\r\n　安倍首相は沖縄県の翁長知事と会談し、今後は、誠意を持って沖縄県と協議を続け、円満解決に向けて話し合いたいと述べました。\r\n　ところが、政府は、そのわずか三日後、協議は始まってもいないのに、直ちに沖縄県に是正の指示を出したのであります。これでどうして円満解決に向けた協議ができるのですか。\r\n　和解の成立に先立ち、裁判所が提示した和解勧告文があります。\r\n　そこでは、現在の政府と沖縄県の対立について、国と地方公共団体が、独立の行政主体として役割を分担し、対等、協力の関係になることが期待された九九年地方自治法改正の精神に反すると指摘しています。\r\n　この指摘は、選挙で示された民意を無視し、私人の権利救済を目的とした行政不服審査制度を濫用し、県の権限を剥奪する代執行訴訟に訴えてまで新基地建設を強行してきた安倍内閣の民主主義、地方自治無視の姿勢に向けられたものではないのですか。\r\n　政府は、和解勧告の趣旨を重く受けとめ、国の結論を一方的に押しつける姿勢を改め、沖縄県と誠意を持って協議を行うべきです。答弁を求めます。\r\n　来月十二日で、橋本・モンデール会談から二十年になります。普天間基地の返還が実現しなかったのはなぜか。政府はその根本に目を向けるべきです。\r\n　この二十年、政府の計画は、ＳＡＣＯ合意当時の海上へリポート案、軍民共用空港案、米軍再編合意に基づくＬ字案、そして現在のＶ字案へと、何度も変更を余儀なくされました。\r\n　そのやり方も、自衛隊の掃海母艦「ぶんご」を投入した環境調査の強行、沖縄防衛局による県庁守衛室への未明の環境アセス評価書の提出、仲井真前知事による県外移設の公約と、環境保全は不可能との立場を覆した埋立承認、そして安倍内閣による代執行訴訟など、前代未聞の暴挙の連続でした。\r\n　それでも、基地はできなかったのであります。政府は、このことを重く受けとめるべきです。\r\n　戦後七十年以上にわたり基地の重圧に苦しめられてきた沖縄で、新たな基地を受け入れられるはずがありません。\r\n　基地のたらい回しは許さない、これが県民の揺るがぬ民意であります。\r\n　これ以上、普天間基地の危険性を放置することは許されません。米軍占領下で、国際法にも違反して住民の土地を強奪してつくった基地は、無条件で撤去するのが当然ではありませんか。\r\n　政府は、建白書に込められた県民の願いに応え、辺野古への新基地建設を断念し、普天間基地を直ちに閉鎖、撤去することを決断すべきであります。答弁を求めます。\r\n　次に、特別協定です。\r\n　新協定の交渉を開始した昨年四月、日米両政府は、新たな軍事協力の指針、ガイドラインに合意をいたしました。\r\n　日米共同声明は、ガイドラインのもとで、日米が長期にわたり、地域とグローバルな安全保障上の課題に共同して対処するとし、日本における安定的で長期的な米軍のプレゼンスがその基礎だと述べています。\r\n　これは、日米安保条約を文字どおり地球規模の軍事同盟に転換し、在日米軍の駐留と日本政府による経費負担をその不可欠の要素に位置づけたものではありませんか。\r\n　政府が思いやりと称して米軍駐留経費の負担を開始してから四十年、最初の特別協定の締結から三十年になろうとしています。\r\n　一九七八年、アメリカの要求に応え、基地従業員の福利費などの負担に踏み切り、隊舎や家族住宅などの施設整備、給与本体、光熱水料、訓練移転へと拡大され、七八年以降の負担総額は七兆円に達しようとしています。\r\n　そもそも、日米地位協定二十四条は、米軍の維持経費は、日本国に負担をかけないで合衆国が負担すると規定しています。米軍のさまざまな特権を定めた地位協定からいっても、日本には負担義務はないのであります。\r\n　にもかかわらず、四十年にわたり、世界に例のない負担を継続してきたことを国民にどう説明するのですか。\r\n　これをさらに続けることは、事実上の恒久化に等しいものと言わなければなりません。明確な答弁を求めます。\r\n　政府は、特別協定締結当時、アメリカの財政赤字を最大の理由とし、暫定的、限定的、特例的な措置だと説明しました。我が国自身が巨額の財政赤字を抱え、国民生活の予算を次々と削り、消費税をさらに引き上げようとしているもとで、どうしてこのような負担を継続するのですか。\r\n　政府の財政制度審議会でさえ、聖域視せず見直しを行い、縮減する必要があると指摘していたのではありませんか。にもかかわらず、日本が負担する基地従業員数を過去最高に引き上げ、五年間の負担総額を百三十三億円の増額としたのはなぜですか。国会と国民に、その明確な積算根拠を示すべきです。\r\n　思いやり予算だけではありません。辺野古の新基地建設や米領グアムの米軍基地増強を初めとする米軍再編経費は過去最高額です。さらに、米軍のＦ35戦闘機やオスプレイの地域整備拠点まで日本の財政負担で整備しようとしています。\r\n　日本の財政は、アメリカの国防予算を肩がわりするためにあるのではありません。政府の対米従属姿勢を根本から改めるべきではありませんか。\r\n　以上、新ガイドライン実行のための戦争法とともに、思いやり予算と特別協定を廃止することを求め、質問を終わります。（拍手）\r\n　　　　〔国務大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01520160310/10",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この指摘は、選挙で示された民意を無視し、私人の権利救済を目的とした行政不服審査制度を濫用し、県の権限を剥奪する代執行訴訟に訴えてまで新基地建設を強行してきた安倍内閣の民主主義、地方自治無視の姿勢に向けられたものではないのですか",
                "\r\n　政府は、和解勧告の趣旨を重く受けとめ、国の結論を一方的に押しつける姿勢を改め、沖縄県と誠意を持って協議を行うべきです",
                "普天間基地の返還が実現しなかったのはなぜか",
                "政府はその根本に目を向けるべきです",
                "政府は、このことを重く受けとめるべきです",
                "\r\n　戦後七十年以上にわたり基地の重圧に苦しめられてきた沖縄で、新たな基地を受け入れられるはずがありません",
                "\r\n　基地のたらい回しは許さない、これが県民の揺るがぬ民意であります",
                "\r\n　これ以上、普天間基地の危険性を放置することは許されません",
                "米軍占領下で、国際法にも違反して住民の土地を強奪してつくった基地は、無条件で撤去するのが当然ではありませんか",
                "\r\n　政府は、建白書に込められた県民の願いに応え、辺野古への新基地建設を断念し、普天間基地を直ちに閉鎖、撤去することを決断すべきであります",
                "\r\n　これは、日米安保条約を文字どおり地球規模の軍事同盟に転換し、在日米軍の駐留と日本政府による経費負担をその不可欠の要素に位置づけたものではありませんか",
                "\r\n　これをさらに続けることは、事実上の恒久化に等しいものと言わなければなりません",
                "我が国自身が巨額の財政赤字を抱え、国民生活の予算を次々と削り、消費税をさらに引き上げようとしているもとで、どうしてこのような負担を継続するのですか",
                "\r\n　政府の財政制度審議会でさえ、聖域視せず見直しを行い、縮減する必要があると指摘していたのではありませんか",
                "にもかかわらず、日本が負担する基地従業員数を過去最高に引き上げ、五年間の負担総額を百三十三億円の増額としたのはなぜですか",
                "国会と国民に、その明確な積算根拠を示すべきです",
                "\r\n　思いやり予算だけではありません",
                "\r\n　日本の財政は、アメリカの国防予算を肩がわりするためにあるのではありません",
                "政府の対米従属姿勢を根本から改めるべきではありませんか"
            ]
        },
        {
            "speech_id": "119003815X00320160308_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　米軍普天間基地問題について質問をいたします。\r\n　三月四日、辺野古への米軍新基地建設をめぐり、国と沖縄県との和解が成立をいたしました。和解条項には、双方が訴訟と審査請求を取り下げ、沖縄防衛局は直ちに埋立工事を中止すること、国と県が円満解決に向けた協議を行うこと、訴訟となった場合は双方が判決に沿った手続を実施することなどを明記しています。\r\n　総理は、同日、沖縄県の翁長知事と会談し、笑顔で握手を交わし、和解が成立し本当によかった、今後は誠意を持って沖縄県と協議を続け、円満解決に向けて話し合いたいと述べました。ところが、政府は、七日、埋立承認取り消しの是正を指示する文書を発出しました。和解の成立からわずか三日、国と県の協議が一度も開かれていないもとでの是正指示であります。\r\n　翁長知事は、安倍首相は誠意を持って沖縄県と協議をしたいと言った、いい方向に結論を出そうという中で、入り口でこういう形でやるのは大変残念だ、このように述べております。\r\n　まず防衛大臣に確認をしますが、政府として、いつ、どこで是正指示を出すことを決めたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　翁長知事は、安倍首相は誠意を持って沖縄県と協議をしたいと言った、いい方向に結論を出そうという中で、入り口でこういう形でやるのは大変残念だ、このように述べております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○赤嶺委員　和解が成立をして、そして円満解決、これから協議に入るときに、沖縄の立場から見れば、いきなり是正指示で、もう一度裁判をやろうじゃないか、もう一度裁判に出てこい、裁判をやれるならやってみろという雰囲気ですよ。（発言する者あり）そんなことないと笑っているから、いつまでたっても普天間問題は解決しないんですよ。ここを理解できないで何だかんだ言ったって、ここの中での話ですよ。解決しないですよ。非常に不誠実な対応だと思います。\r\n　裁判所が一月二十九日に提示した和解勧告文があります。これは御存じですよね、和解勧告文。そこでは、沖縄対日本政府という対立の構図になっていることを双方が反省すべきとした上で、このように述べています。\r\n　平成十一年地方自治法改正は、国と地方公共団体が、それぞれ独立の行政主体として役割を分担し、対等・協力の関係となることが期待されたものである。このことは法定受託事務の処理において特に求められるものである。同改正の精神にも反する状況になっている。\r\n和解勧告文には裁判長がこのように言っているわけですよ。政府がやってきていることは自治法改正の精神にも反する状況になっている、こう述べたわけです。\r\n　これについて防衛大臣はどう受けとめていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/174",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "同改正の精神にも反する状況になっている"
            ]
        },
        {
            "speech_id": "119003815X00320160308_178",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○赤嶺委員　政府は、あなた方は、仲井真知事の埋立承認は正しいといって、とるべきでない代執行訴訟という手段をとって、余りにも乱暴だと言われて和解勧告が出された、そういう経過であるわけです。だから代執行訴訟をおろしたわけでしょう。\r\n　それで、一昨年の名護市長選挙、沖縄の県知事選挙、総選挙で、新基地建設反対の民意は明確に示されました。ところが、安倍首相は当初、選挙で選ばれた翁長知事に会おうともしませんでした。昨年夏に集中協議が行われましたが、県の意見には耳を傾けようともしませんでした。去年の十月に埋立承認が取り消された後は、国民の権利救済を目的とした行政不服審査制度を悪用し、直ちに工事を再開させました。さらに、承認の取り消しそのものも消し去ろうと、県の権限を剥奪する代執行訴訟に訴えたのであります。\r\n　私たちは、民主主義も地方自治も無視するやり方で、問答無用で基地を押しつけるというこの政府の対応を、この委員会で繰り返し繰り返し批判してまいりました。こうした安倍内閣の強権的な姿勢が地方自治法改正の精神に反するものとして裁判所から否定された、こういうことであります。\r\n　円満解決に向けた協議に合意しながら、和解成立の直後から、総理からも、官房長官、防衛大臣からも、辺野古への移設が唯一の解決策だという発言が繰り返されています。国の結論を一方的に押しつける政府のやり方は、県民の願いを踏みにじるものであるのはもちろん、和解勧告に込められた裁判所の意向を踏みにじるものだと言わなければなりません。\r\n　和解勧告文は、\r\n　　本来あるべき姿としては、沖縄を含めオールジャパンで最善の解決策を合意して、米国に協力を求めるべきである。そうなれば、米国としても、大幅な改革を含めて積極的に協力をしようという契機となりうる。\r\nここまで踏み込んで指摘しているわけです。\r\n　裁判所の指摘を重く受けとめて、是正指示を取り消して、まず沖縄県と真摯な協議を行う、ここから始めるべきではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから代執行訴訟をおろしたわけでしょう",
                "\r\n　私たちは、民主主義も地方自治も無視するやり方で、問答無用で基地を押しつけるというこの政府の対応を、この委員会で繰り返し繰り返し批判してまいりました",
                "こうした安倍内閣の強権的な姿勢が地方自治法改正の精神に反するものとして裁判所から否定された、こういうことであります",
                "国の結論を一方的に押しつける政府のやり方は、県民の願いを踏みにじるものであるのはもちろん、和解勧告に込められた裁判所の意向を踏みにじるものだと言わなければなりません",
                "\r\n　和解勧告文は、\r\n　　本来あるべき姿としては、沖縄を含めオールジャパンで最善の解決策を合意して、米国に協力を求めるべきである",
                "\r\n　裁判所の指摘を重く受けとめて、是正指示を取り消して、まず沖縄県と真摯な協議を行う、ここから始めるべきではありませんか"
            ]
        },
        {
            "speech_id": "119003815X00320160308_180",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○赤嶺委員　熟慮とおっしゃいますけれども、熟慮しないで、地方自治法の精神に反して代執行訴訟をあなた方が提起したことから間違いが始まったんです。\r\n　政府の考え方の一方的な押しつけ、それを訴訟合戦だと言いますが、行政不服審査法に基づいて執行停止をやるという、およそ行政法の専門家の間でも抗議の声が起こるような、法治主義を無視するようなやり方に、やむを得ず沖縄県は裁判に訴えた。その根源は、皆さんが熟慮なしに、政府の一方的な考え方を押しつけるために代執行訴訟をやったところにあるわけです。今度の結果について、ここをきちんと反省しなきゃいけないと思いますよ。\r\n　沖縄県との協議に当たって、私は防衛大臣に一点要望したいことがあります。\r\n　普天間基地の問題は、戦中戦後の沖縄の歴史と切り離すことのできない問題です。\r\n　きょうは官房長官はおられませんけれども、先月の二十九日の予算委員会で看過できないやりとりがありました。翁長知事が、昨年の集中審議で、戦後の強制的な土地収用がこの問題の原点であるということを指摘したことについて、官房長官は、翁長知事のそうした主張は、橋本元総理を初めとして沖縄県、米国の関係者が重ねてきた今日までの努力を無視するものだ、このように述べ、さらに、官房長官は昨年も、戦後の日本の歴史については沖縄だけではない、日本全国、悲惨な中で皆さんが大変御苦労されて、今日の豊かで平和で自由な国を築き上げてきた、このように述べました。こういう発言が出てくるところに、国と沖縄県の協議が交わらない、平行線に終わる原因が象徴的にあらわれているのではないかと思います。\r\n　住宅地に囲まれた普天間基地の一刻も早い閉鎖、返還が必要であることは当然であります。原点、二十年と言いましたが、その前から求めているんですよ。なぜその前から求めているか。復帰をしたら普天間基地に航空機を集中させて、危険な基地になったんですよ。危険の原点は政府にあるんですよ、そして、町の真ん中に土地を強奪してつくった米軍の側にあるわけです。そういう基地を閉鎖、返還ということは、我々はずっと言い続けてきたんです。\r\n　なぜ、政府の言う代替施設の建設が受けられないのか。そこには、県民の四人に一人が犠牲になった沖縄戦、住民の土地を強制的に奪って構築された米軍基地の成り立ち、基地あるがゆえの県民の苦難の歴史が深くかかわっているからであります。\r\n　今、委員外の発言で、住宅は基地をつくるときになかったと言っておりましたが、これこそまさに歴史を知らない人の主張であります。こういうことの共通認識、議論の土台をつくらない限り、中身のある協議はできません。\r\n　防衛大臣に要望したいと思いますが、今回の協議に当たっては、今申し上げてきた戦中戦後の沖縄の歴史、とりわけ普天間基地を初めとする米軍基地の形成過程において、国際法上の合法性も含めて検証することを求めたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府の考え方の一方的な押しつけ、それを訴訟合戦だと言いますが、行政不服審査法に基づいて執行停止をやるという、およそ行政法の専門家の間でも抗議の声が起こるような、法治主義を無視するようなやり方に、やむを得ず沖縄県は裁判に訴えた",
                "\r\n　普天間基地の問題は、戦中戦後の沖縄の歴史と切り離すことのできない問題です",
                "翁長知事が、昨年の集中審議で、戦後の強制的な土地収用がこの問題の原点であるということを指摘したことについて、官房長官は、翁長知事のそうした主張は、橋本元総理を初めとして沖縄県、米国の関係者が重ねてきた今日までの努力を無視するものだ、このように述べ、さらに、官房長官は昨年も、戦後の日本の歴史については沖縄だけではない、日本全国、悲惨な中で皆さんが大変御苦労されて、今日の豊かで平和で自由な国を築き上げてきた、このように述べました",
                "こういう発言が出てくるところに、国と沖縄県の協議が交わらない、平行線に終わる原因が象徴的にあらわれているのではないかと思います",
                "\r\n　住宅地に囲まれた普天間基地の一刻も早い閉鎖、返還が必要であることは当然であります",
                "\r\n　なぜ、政府の言う代替施設の建設が受けられないのか",
                "\r\n　今、委員外の発言で、住宅は基地をつくるときになかったと言っておりましたが、これこそまさに歴史を知らない人の主張であります",
                "こういうことの共通認識、議論の土台をつくらない限り、中身のある協議はできません",
                "\r\n　防衛大臣に要望したいと思いますが、今回の協議に当たっては、今申し上げてきた戦中戦後の沖縄の歴史、とりわけ普天間基地を初めとする米軍基地の形成過程において、国際法上の合法性も含めて検証することを求めたいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119003815X00320160308_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○赤嶺委員　それにしても、そういう答弁が出るにしては、一方的な辺野古推進にこだわっている。ここを改めない限り、普天間の基地の危険性の除去は進みません。\r\n　結局、工事が中止ということになりましたけれども、確認をいたしますが、これまで政府は、在沖米軍基地の統合計画で、普天間基地の返還時期について、二〇二二年度またはその後としてきました。今回の和解成立を受けて、この返還時期も見直しが必要になると思いますが、防衛大臣はどういう認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/182",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ここを改めない限り、普天間の基地の危険性の除去は進みません"
            ]
        },
        {
            "speech_id": "119005268X00120160225_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2016-02-25",
            "speech_text": "○赤嶺分科員　伺っていて、やはりこれは人の健康や安全にかかわる問題であります。危険性が証明されてから対応するのでは手おくれだと思うんですよね。おそれのある段階で対応するという姿勢が必要ではないかということをまず指摘しておきたいと思います。\r\n　そこで、防衛省に伺いますが、沖縄県は、一月二十一日付で、沖縄防衛局長に対し三点の要請を行いました。一つは、嘉手納基地におけるＰＦＯＳの使用を直ちに中止し、適切な対策をとるよう米軍に働きかけること、二つ目に、ＰＦＯＳの使用履歴を明らかにし、対応策を示すよう米軍に働きかけること、三つ目に、県による水源水質検査のための基地内への立ち入りとサンプリング採取を認めるよう米軍に働きかけること、以上三点であります。\r\n　飲料水の問題であることから、沖縄県が早急な回答を繰り返し求めたのに対して、二月十七日になってようやくアメリカ側から回答がありました。どのような内容だったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005268X00120160225/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "危険性が証明されてから対応するのでは手おくれだと思うんですよね",
                "おそれのある段階で対応するという姿勢が必要ではないかということをまず指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "119005268X00120160225_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2016-02-25",
            "speech_text": "○赤嶺分科員　継続的にずっとＰＦＯＳの値が高く出てきているわけですよ。\r\n　私も、嘉手納基地の中を流れている大工廻川、基地のそばで見てきました。一番高い値が出ている。これはもう嘉手納基地のＰＦＯＳの使い方に問題があることは事実なんですね。疑いようのない事実です。河川の調査も求めています。\r\n　防衛省は、具体的にどのような手続に基づいて沖縄県による基地内への立ち入りを実現しようとしているんですか。そのまま米側の判断に委ねて、あるいは申し入れたけれどもアメリカ側から何の回答もないといって放置しておくんですか。県側が求めているサンプル調査を直ちに実行させるべきではないかと思います。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005268X00120160225/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "河川の調査も求めています",
                "県側が求めているサンプル調査を直ちに実行させるべきではないかと思います"
            ]
        },
        {
            "speech_id": "119003815X00120160113_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-01-13",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　法案については賛成であります。\r\n　きのうの総理の答弁について伺いますが、昨日の予算委員会で沖縄の選挙結果と辺野古の新基地建設との関係について質問があったのに対して、総理は、安全保障にかかわることについては国全体で決めることであり、一地域の選挙で決定するものではないと述べました。\r\n　およそ、国の外交、安全保障で国民の民意を踏まえて行うべきであるというのは、私は当然の考え方であると思います。ましてや、基地をどうするかについて、関係する自治体、住民の意向に基づいて進めていくべきことは極めて当然であります。選挙の結果など関係なく国が決めると言わんばかりの総理の発言は、絶対に許されません。\r\n　防衛大臣は、きのうの総理の答弁について、どういう認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00120160113/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　法案については賛成であります",
                "\r\n　およそ、国の外交、安全保障で国民の民意を踏まえて行うべきであるというのは、私は当然の考え方であると思います",
                "ましてや、基地をどうするかについて、関係する自治体、住民の意向に基づいて進めていくべきことは極めて当然であります",
                "選挙の結果など関係なく国が決めると言わんばかりの総理の発言は、絶対に許されません"
            ]
        }
    ]
}