{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "116804304X01020071107_279",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○赤嶺委員　ですから、やはり最初から公開しておけばよかったなと思ったんですが。\r\n　ただ、あの防衛課長が朝の秘密会で言ったことは、実は今政府が繰り返している内容なんですよ。きのう、防衛省は、これまでの給油活動七百九十四回の全件調査の結果を公表いたしました。目的外使用はないと結論づけているわけですが、読んでみて、何の根拠もありません。アメリカなどの補給艦への給油、イラク作戦など複数の任務を持った艦船への給油、合計三百件、ほぼ四割が、よくわからないから海域から推定した、このように言っているだけです。これは、朝の海幕防衛課長と全く同じ説明なんです。イラク作戦への転用がないとは言えないんです。\r\n　しかも、先日の委員会で町村官房長官は、イラク戦争のような大規模な空爆を行う艦船であっても、対アフガン任務を兼ねていれば給油できる、このように答弁しているわけです。\r\n　総理、要するに、当時も今も、大体あの海域に艦船がおれば、どういう任務につく艦船であっても日本政府は給油を認める、そういうことではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/279",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "イラク作戦への転用がないとは言えないんです",
                "\r\n　総理、要するに、当時も今も、大体あの海域に艦船がおれば、どういう任務につく艦船であっても日本政府は給油を認める、そういうことではありませんか"
            ]
        },
        {
            "speech_id": "116804304X00920071106_281",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-06",
            "speech_text": "○赤嶺委員　先ほどの私の質問に対して、明確なお答えがいただけません。\r\n　しかし、政府は新法で補給対象をテロ対策海上阻止活動に限定すると言いますけれども、今回、この間繰り返されてきた複数の任務を持つ艦船への給油を認めるということは、およそ米軍がインド洋で行うあらゆる活動、これを支援するということになるのではないかと思いますが、防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00920071106/281",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、政府は新法で補給対象をテロ対策海上阻止活動に限定すると言いますけれども、今回、この間繰り返されてきた複数の任務を持つ艦船への給油を認めるということは、およそ米軍がインド洋で行うあらゆる活動、これを支援するということになるのではないかと思いますが、防衛大臣、いかがですか"
            ]
        },
        {
            "speech_id": "116804304X00620071031_310",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○赤嶺委員　そうしますと、どんなことになっていくかといいますと、アフガンの任務を持っているのであれば、イラク戦争に向かう艦船であっても給油を認めるというのが当時の防衛庁の方針だったということになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/310",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　そうしますと、どんなことになっていくかといいますと、アフガンの任務を持っているのであれば、イラク戦争に向かう艦船であっても給油を認めるというのが当時の防衛庁の方針だったということになりませんか"
            ]
        },
        {
            "speech_id": "116804304X00620071031_322",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○赤嶺委員　ですから、今回の新法でも、従前と何ら変わらないということになるわけです。官房長官は、さっき、私の発言を聞いて、法律をよく理解しているということでありましたので、認識の違いはないと思います。\r\n　それで、海自による隠ぺいの問題であります。\r\n　防衛省は、二十九日に中間報告を公表いたしました。\r\n　これによりますと、「２事案の概要」で、平成十五年二月二十六日未明に、インド洋方面派遣部隊・派遣海上支援部隊指揮官から海上幕僚長等にあてて、ペコスへの給油量が八十万ガロンであることを記載した行動報告が電報で送付されている、このように記録されております。\r\n　海上幕僚長等、などという、この「等」というのはだれのことですか。朝の議論で、などというあいまいな表現は直した方がいいという石破大臣の発言を聞いた覚えがあるのですが、ここで言う、などというのは何ですか。\r\n　　　　〔浜田委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/322",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "官房長官は、さっき、私の発言を聞いて、法律をよく理解しているということでありましたので、認識の違いはないと思います",
                "\r\n　それで、海自による隠ぺいの問題であります"
            ]
        },
        {
            "speech_id": "116804304X00620071031_356",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○赤嶺委員　自衛隊という組織の中で一人一人の任務が明確になっているはずのものが、調べてみたら、だれが入力したか特定できないという調査結果も、これは、ある意味、石破大臣がいつもおっしゃっている、自衛隊の真価にかかわるような問題でもないかなと私は思いますよ。特定できないということで、報告書がそのままでいいのかなと思います。\r\n　さらに聞きます。\r\n　平成十五年五月九日、海幕需品課燃料班長Ｊ二等海佐は、新聞報道で、その内容に誤りがあることに気づき、同日、海幕防衛課、これは人物は特定できない、肝心なところになってくると人物は特定できない、しかし、海幕防衛課の人物にその旨を指摘したと。なぜ誤りに気づいた燃料班長、これは特定できているわけですよね、この燃料班長がだれに伝えたか特定できないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/356",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　自衛隊という組織の中で一人一人の任務が明確になっているはずのものが、調べてみたら、だれが入力したか特定できないという調査結果も、これは、ある意味、石破大臣がいつもおっしゃっている、自衛隊の真価にかかわるような問題でもないかなと私は思いますよ",
                "特定できないということで、報告書がそのままでいいのかなと思います"
            ]
        },
        {
            "speech_id": "116804304X00620071031_360",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○赤嶺委員　極めて報告書としては、説明責任を果たしていない報告書だと思うんです。\r\n　ところが、非常に詳しくなってくる部分があるんですよ。それは、指摘を受けた海幕防衛課長がどういう判断で上司への報告を行わなかったかということについてだけは非常に詳しいんです、そこのページは。\r\n　判断理由として、米空母キティーホークへの間接給油問題が鎮静化しつつあったと。これはとんでもない話ですよね。これは、五月十六日に私も石破大臣に質疑を交わしているわけですから、鎮静化なんてとんでもないと思いますよ。本人は何で鎮静化したと言っているんですか。\r\n　それからもう一つの部分が、ペコスへの給油量がたとえ八十万ガロンであっても、米空母キティーホークが不朽の自由作戦従事中に当該燃料を完全に消費することは確実であると。\r\n　私、これも、当時、そんな判断できなかったと思いますよ。なぜなら、防衛省も海幕も、米軍や大使館には二月二十五日についてのみ問い合わせしているんですよ。二月二十五日、六日、七日、八日、これ何で問い合わせしなかったのに、これは報告書を読んだらわかりますよ、だけれども、八十万ガロンというのは二十六、二十七、二十八ですよ。それは問い合わせもしていないのに、八十万ガロンであってもイラクの作戦に使われたはずはないとか、情勢が鎮静化していたとか、一体、この海幕防衛課長さん、どういう意味でそんなことをおっしゃっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/360",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、五月十六日に私も石破大臣に質疑を交わしているわけですから、鎮静化なんてとんでもないと思いますよ"
            ]
        },
        {
            "speech_id": "116804304X00420071029_228",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-29",
            "speech_text": "○赤嶺委員　海上自衛隊が給油を行ったのは、二〇〇三年二月、イラク開戦を前にしてアメリカがペルシャ湾周辺に百隻以上の米軍の艦船を集結させていたときであります。当時、石破防衛庁長官は、米軍艦船は複数の任務を同時に持つことはあると答弁いたしました。要するに、対アフガン任務を兼ねてさえいれば、イラク戦争に向かう米軍艦船への給油を認めるというのが実は当時の防衛庁の方針だったのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00420071029/228",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "要するに、対アフガン任務を兼ねてさえいれば、イラク戦争に向かう米軍艦船への給油を認めるというのが実は当時の防衛庁の方針だったのではありませんか"
            ]
        },
        {
            "speech_id": "116805254X00720071023_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-23",
            "speech_text": "○赤嶺政賢君　私は、日本共産党を代表し、新テロ特措法案について質問します。（拍手）\r\n　まず、海上自衛隊の給油活動をめぐる隠ぺい問題です。\r\n　私は、二〇〇三年五月、この問題を追及しました。イラク戦争から横須賀に戻ってきた米空母キティーホークの艦長が、海上自衛隊から八十万ガロンの給油を受けたと発言しました。これを受け、具体的な事実の確認を求めたのであります。\r\n　そのとき、福田総理、石破防衛大臣は、イラク作戦には使っていない、給油した二十万ガロンは一瞬にしてなくなったと説明したのであります。\r\n　ところが、政府は今になって事務的ミスだったと言い出し、さらに、四年前の当時から海幕の担当課長らが事実を知りながら隠していたというのであります。言語道断であります。\r\n　これは、担当者の責任で済まされる問題ではありません。いかなる理由であれ、政府が自衛隊による隠ぺいを許したことが重大なのであります。福田総理、石破大臣は、この責任をどうとるのですか。\r\n　石破大臣は、当時、私の質問に、改めて米側に確認したから間違いないと答弁しましたが、キティーホークの参謀長も、任務はイラク作戦だけだったと証言しています。米側にどのような確認をしたのか、はっきりすべきです。\r\n　この際、これまで指摘されてきた他の転用疑惑も含め、海上自衛隊の活動と給油を受けた外国艦船の活動の全容を明らかにすることを政府に求めます。\r\n　徹底的な事実解明のため、守屋前防衛事務次官を初め、関係者の証人喚問を強く求めます。\r\n　今必要なことは、アフガニスタン情勢を安定させ、テロを根絶するために求められていることは何か、そのために日本は何をなすべきかを根本から議論することです。\r\n　私は、現地を三度訪問しました。戦争でテロはなくせないというのが私の痛切な実感です。\r\n　アメリカによる報復戦争開始から六年、アフガニスタンは今、深刻な情勢悪化に直面しています。反政府勢力と米軍、ＩＳＡＦとの間で戦闘が激化しています。ことし九月の国連アフガニスタン支援ミッションの報告書は、外国軍隊による空爆と民間人への犠牲、アフガン人の尊厳を傷つける行動が自爆攻撃を急増させたと述べています。\r\n　テロに対して報復戦争で対応したことが、軍事攻撃とテロの拡大という悪循環をつくり出してきたのではありませんか。この路線の行き詰まりは今や明らかではありませんか。\r\n　今、アフガニスタンでは、カルザイ大統領自身が、タリバンを含む反政府勢力との政治的な対話による和平を追求する方向にかじを切りかえています。報復戦争をやめ、政治的交渉による和平を追求する。それと一体になってこそ、貧困、干ばつ対策などの民生支援も実効あるものになるのであります。そういう環境をつくる外交努力こそ、今、日本はやるべきです。政治的解決の最大の障害になっている報復戦争への支援は中止すべきです。こうした方向こそ、憲法九条を持つ日本が果たすべき国際貢献ではありませんか。\r\n　新法なるものは、報復戦争への軍事支援にしがみつき、これまで続けてきたインド洋での多国籍軍への補給活動をこれまでどおり継続するものにほかなりません。\r\n　戦争でテロはなくせないことが明らかになり、毎日新聞の世論調査でも、六割以上が、給油活動はテロを抑えるのに役立っていないと答えています。にもかかわらず、政府が軍事支援に固執するのはなぜですか。\r\n　また、政府は、補給対象をテロ対策海上阻止活動、すなわちＯＥＦ・ＭＩＯを行う艦船に限定したと言いますが、洋上補給活動に関して、現行法とどこが違いますか。\r\n　この間、高村外務大臣は、アフガン空爆は対象としない、石破防衛大臣は、補給艦への給油は中止したいと言ってきましたが、それらはどこに規定されていますか。複数の任務につく米軍艦船への補給は法律上除外しているのですか。\r\n　実際に、米軍艦船は、インド洋上の海域で、海上阻止活動だけでなく、アフガン、イラク、ソマリアへの空爆から海賊対策まで、その時々の米軍の判断で必要とする作戦を遂行しているのであります。およそ、日本の法律で米軍の活動を限定することなどできないのではありませんか。\r\n　さらに、国会の事後承認条項さえ削除したことは極めて重大です。今でも政府が自衛隊による隠ぺいや資料の破棄を把握できていないのに、一体どうやって自衛隊の活動をチェックするのですか。国会の監視がなければ、防衛機密を盾にした隠ぺい体質、現場の暴走に歯どめをかけられないのではありませんか。\r\n　最後に、憲法違反の米軍戦争支援をやめ、インド洋からもイラクからも自衛隊を直ちに撤退させるよう求め、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00720071023/24",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、担当者の責任で済まされる問題ではありません",
                "いかなる理由であれ、政府が自衛隊による隠ぺいを許したことが重大なのであります",
                "米側にどのような確認をしたのか、はっきりすべきです",
                "\r\n　この際、これまで指摘されてきた他の転用疑惑も含め、海上自衛隊の活動と給油を受けた外国艦船の活動の全容を明らかにすることを政府に求めます",
                "\r\n　今必要なことは、アフガニスタン情勢を安定させ、テロを根絶するために求められていることは何か、そのために日本は何をなすべきかを根本から議論することです",
                "戦争でテロはなくせないというのが私の痛切な実感です",
                "\r\n　テロに対して報復戦争で対応したことが、軍事攻撃とテロの拡大という悪循環をつくり出してきたのではありませんか",
                "この路線の行き詰まりは今や明らかではありませんか",
                "\r\n　今、アフガニスタンでは、カルザイ大統領自身が、タリバンを含む反政府勢力との政治的な対話による和平を追求する方向にかじを切りかえています",
                "報復戦争をやめ、政治的交渉による和平を追求する",
                "それと一体になってこそ、貧困、干ばつ対策などの民生支援も実効あるものになるのであります",
                "そういう環境をつくる外交努力こそ、今、日本はやるべきです",
                "政治的解決の最大の障害になっている報復戦争への支援は中止すべきです",
                "こうした方向こそ、憲法九条を持つ日本が果たすべき国際貢献ではありませんか",
                "\r\n　新法なるものは、報復戦争への軍事支援にしがみつき、これまで続けてきたインド洋での多国籍軍への補給活動をこれまでどおり継続するものにほかなりません",
                "にもかかわらず、政府が軍事支援に固執するのはなぜですか",
                "\r\n　また、政府は、補給対象をテロ対策海上阻止活動、すなわちＯＥＦ・ＭＩＯを行う艦船に限定したと言いますが、洋上補給活動に関して、現行法とどこが違いますか",
                "およそ、日本の法律で米軍の活動を限定することなどできないのではありませんか",
                "\r\n　さらに、国会の事後承認条項さえ削除したことは極めて重大です",
                "国会の監視がなければ、防衛機密を盾にした隠ぺい体質、現場の暴走に歯どめをかけられないのではありませんか"
            ]
        },
        {
            "speech_id": "116803815X00220071019_104",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　私は、きょうは、米軍再編の問題について、昨日の大臣の所信にかかわって聞いていきたいと思います。\r\n　米軍再編のその問題の中核は沖縄の基地問題ですが、その沖縄では今、沖縄戦の歴史教科書の検定意見、沖縄戦の真相がゆがめられたといって県民の怒りが広がっております。この沖縄戦の問題というのは、実は米軍基地の問題にも深くかかわっている事柄であります。\r\n　それで、最初に、きょうは、高村外務大臣そして石破防衛大臣について、それぞれお二人に、沖縄戦についてどのように認識しておられるか、まず最初に伺いたいと思います。\r\n　高村外務大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/104",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　米軍再編のその問題の中核は沖縄の基地問題ですが、その沖縄では今、沖縄戦の歴史教科書の検定意見、沖縄戦の真相がゆがめられたといって県民の怒りが広がっております"
            ]
        },
        {
            "speech_id": "116803815X00220071019_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○赤嶺委員　私は、外務大臣の所信表明が沖縄の問題を正確についているということは申し上げませんけれども、いろいろな問題点がありますが、それでも沖縄という文字は米軍再編の中で出てくるんですが、石破大臣の所信の中には出てこないんです。ただ、今、米軍再編の中で沖縄の問題も考えていくとおっしゃいました。\r\n　その米軍再編の名によって、現実に沖縄で進められていることは何かという問題について聞きますが、当初、最初に問題になったのが嘉手納基地の負担の軽減でありました。ところが、嘉手納基地にはＰＡＣ３ミサイルが配備され、Ｆ22の戦闘機が暫定的に配備され、そして、これまではＳＡＣＯ合意によって伊江島飛行場で実施されるとしていたパラシュート降下訓練、ことし一月にも、私取り上げましたが、きょう再び実施されようとしています。\r\n　こういう、ＳＡＣＯ合意で伊江島で行われるということになっていたものまで嘉手納基地で行われる、こんなことが実際に沖縄の米軍基地では起こるわけですよ。米軍再編で負担の軽減だということを何度繰り返してみたところで、日米間の合意さえ守られていない、守られない。こういうことが県民から見たら負担の軽減と映る、このように防衛大臣は考えておられるのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういうことが県民から見たら負担の軽減と映る、このように防衛大臣は考えておられるのですか"
            ]
        },
        {
            "speech_id": "116805261X00420071011_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-11",
            "speech_text": "○赤嶺委員　総理、きょうは私はテロ特措法もやる予定でありました。外務大臣やそれから防衛大臣には大変失礼なことをしております。\r\n　これは「沖縄戦と民衆」という本です。実は、文部科学省の調査官が、この本こそ誤解を受けるおそれがある証拠だといって根拠に挙げた本なんですよ。著者は怒っていますよ、文科省は何てひどいことをするんだ、自分の意見をねじ曲げていると。\r\n　この中には、戦時中、沖縄の知事は沖縄から逃げていくんですよ、軍部の横暴で。軍部の横暴で民政を放棄する。そのときに、日本政府から一人の役人が派遣されるんですが、それが高村外務大臣のお父様ですよ。高村さんですよ。そして、沖縄で何が起きたか、余りにも軍部がひどいことをしているというような報告書をつくっているんですよ。\r\n　客観的に、軍の強制なしには、集団自決、当時集団自決と言わないんですよ、玉砕と言うんですよ、玉砕を命ぜられたんですよ、沖縄県民は。だのに、軍の強制的関与によって自決に追い込められたというような表現が何で学問的検証もなされないで文部科学省の一役人の起案で削除され、いつまでも残るというようなことが許されるんですか。大臣の所見をお聞かせください。（発言する者あり）総理、総理の所見。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00420071011/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "外務大臣やそれから防衛大臣には大変失礼なことをしております",
                "著者は怒っていますよ、文科省は何てひどいことをするんだ、自分の意見をねじ曲げていると",
                "軍部の横暴で民政を放棄する",
                "だのに、軍の強制的関与によって自決に追い込められたというような表現が何で学問的検証もなされないで文部科学省の一役人の起案で削除され、いつまでも残るというようなことが許されるんですか"
            ]
        },
        {
            "speech_id": "116603815X01220070524_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-24",
            "speech_text": "○赤嶺委員　こんなことをされて、法律も通らないうちに現場が隊員募集だの準備室だの看板を掲げて、それが不適切であるかどうかも明確にしないで法律を通してくださいと言って、そんな後追いなんかできないじゃないですか。国会の審議は、皆さん、防衛庁が防衛省に昇格してもシビリアンコントロールは変わりませんとか、国際活動が本来任務になってもシビリアンコントロールですとかと言って、いわば言った先から、法案が通ったら、直後からこんなことをやっている。これは横暴じゃないですか。横柄じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01220070524/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは横暴じゃないですか"
            ]
        },
        {
            "speech_id": "116603815X01220070524_268",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-24",
            "speech_text": "○赤嶺委員　自衛隊法上の根拠もない、そして防衛省設置法の所掌事務の中にも自衛隊を動かす根拠はない。いわば自衛隊は実力組織ですよ。実力組織であるから、これを動かす場合には、法律に基づいて、慎重の上にも慎重にというのがこれまでの政府の態度ではありませんでしたか。自衛隊法に基づかないで、何でこれが合法的と言えるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01220070524/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "実力組織であるから、これを動かす場合には、法律に基づいて、慎重の上にも慎重にというのがこれまでの政府の態度ではありませんでしたか",
                "自衛隊法に基づかないで、何でこれが合法的と言えるんですか"
            ]
        },
        {
            "speech_id": "116603815X01220070524_274",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-24",
            "speech_text": "○赤嶺委員　文書にもされていないようでありますけれども、辺野古への基地建設が公共性を持つものであるかどうか、これは、私は大いに疑問であり、反対でありますが、まず、今はこの議論をおいたとして、なぜ今回の自衛隊の行動が非代替性あるいは緊急性を満たす活動なのか、この点から考えても全くはっきりしないわけですよ。\r\n　例えば、今回の調査は民間業者が当たるべきだというのは防衛大臣が繰り返し述べておられたことでもありますが、その民間業者から、自分たちだけではサンゴの産卵時期までに調査機具の設置ができない、間に合わない、こういう協力要請があったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01220070524/274",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　文書にもされていないようでありますけれども、辺野古への基地建設が公共性を持つものであるかどうか、これは、私は大いに疑問であり、反対でありますが、まず、今はこの議論をおいたとして、なぜ今回の自衛隊の行動が非代替性あるいは緊急性を満たす活動なのか、この点から考えても全くはっきりしないわけですよ"
            ]
        },
        {
            "speech_id": "116603815X01220070524_288",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-24",
            "speech_text": "○赤嶺委員　これは重大なことですよ。だって、代替性があるかないか、もう本当に海上自衛隊を出さなきゃいけないような、現場がそういう状況になっているか。民間業者もそう考えていない、那覇防衛施設局もそう考えていない。結局、トップだけがそう考えていたということになるじゃないですか。三年前だって、正々堂々たる、憲法に基づく表現の自由、そういう抗議行動ですよ。（発言する者あり）それを妨害といって、海上保安庁は、それを妨害したとして一人も逮捕していないですよ。そんなことははっきりしていますよ。なのに、あなた方は勝手にそういう判断をしているわけです。\r\n　実力組織を動かすのに、自衛隊法上の根拠もないのに動かした。官庁間協力をやるのに、非代替性とかそういうことを言いながら、そういう必要もないのに動かした。官庁間協力の根拠もないわけですよ。だから、本当に恣意的に今回自衛隊を動かしたということを指摘せざるを得ません。\r\n　重大なことは、今回の……（発言する者あり）今、不測の事態に備えたという、別にやじに何か言うつもりはないんですが、不測の事態に十分なる態勢をもって備えていたというのがさっきの海上保安庁の答弁ですから、よく答弁を理解しながらやらないと大変ですよ。\r\n　今回のサンゴの調査によってサンゴが破壊されているわけですが、二十二日付の地元の各紙は、着床具の鉄柱が突き刺さり、そして割れたサンゴの写真を掲載しております。沖縄タイムス、琉球新報、それぞれ掲載をしております。\r\n　皆さん、サンゴに与える、環境に与える影響を低減の上にも低減と言いながら、何でこんなことが起きたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01220070524/288",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だって、代替性があるかないか、もう本当に海上自衛隊を出さなきゃいけないような、現場がそういう状況になっているか",
                "結局、トップだけがそう考えていたということになるじゃないですか",
                "\r\n　実力組織を動かすのに、自衛隊法上の根拠もないのに動かした",
                "官庁間協力をやるのに、非代替性とかそういうことを言いながら、そういう必要もないのに動かした",
                "だから、本当に恣意的に今回自衛隊を動かしたということを指摘せざるを得ません"
            ]
        },
        {
            "speech_id": "116603815X01220070524_303",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-24",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表して、防衛省設置法、自衛隊法一部改正案に反対の討論を行います。\r\n　本法案は、従来の防衛省・自衛隊の体制を大きく変更するものですが、これは、アメリカが世界で進める米軍再編方針に沿って、米軍と自衛隊の軍事一体化を推し進めるものにほかなりません。\r\n　第一に、ことし三月に発足した陸上自衛隊中央即応集団隷下に新編する中央即応連隊は、海外出動での先遣隊の任務を持つ歩兵部隊であり、海外のあらゆる事態に迅速に対応できる態勢をつくるものであります。\r\n　昨年五月の再編実施のための日米のロードマップは、二〇〇八米会計年度までにキャンプ座間の米陸軍司令部を改編し、二〇一二年度までに中央即応集団司令部を座間に移転するとしています。イラクにも展開する最新鋭のストライカー旅団を率いる米陸軍の戦闘作戦司令部と陸上自衛隊の海外派兵司令部を一体化させ、日米が一体となって海外に乗り出す態勢づくりであり、断じて許されません。\r\n　第二に、海上自衛隊の基幹体制の見直しは、現在、地方隊のもとにある護衛艦をすべて護衛艦隊に組み入れ、一元的に管理することによって、海外のあらゆる事態に即応し、任務の長期化にも持続的に対応できる態勢をつくるものであります。\r\n　米海軍は、九・一一テロ以降、新たな戦略、シーパワー21を発表し、空母打撃群の即応態勢を抜本的に強化しています。今回の体制見直しは、こうした米軍の戦略変化に呼応した態勢強化にほかなりません。\r\n　第三に、陸海空三自衛隊の常設の共同部隊の設置は、二〇〇六年三月に始まった自衛隊の統合運用体制の具体化として、指揮命令権限を統合幕僚長に集中、一元化した本格的な軍隊組織への転換を進めるものです。陸海空海兵隊四軍の統合運用を基本とする米軍との連携強化をねらったものであり、断じて許されません。\r\n　最後に、防衛施設庁の解体、防衛省本省への統合は、防衛施設庁官製談合事件を直接の契機として出されたものですが、水増し、談合事件を繰り返してきた防衛省本省への統合が問題解決につながるとの主張には、何の根拠もありません。\r\n　対米交渉と地元調整の権限を内部部局に一元化し、米軍再編を初めとする日米合意をトップダウン方式で強力に進める体制をつくるものであり、まさに日米一体化を支える軍事行政機構づくりにほかなりません。\r\n　以上、米軍と自衛隊が一体となって海外で戦争できる態勢づくりを進める本法案には反対であることを強調して、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01220070524/303",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本法案は、従来の防衛省・自衛隊の体制を大きく変更するものですが、これは、アメリカが世界で進める米軍再編方針に沿って、米軍と自衛隊の軍事一体化を推し進めるものにほかなりません",
                "イラクにも展開する最新鋭のストライカー旅団を率いる米陸軍の戦闘作戦司令部と陸上自衛隊の海外派兵司令部を一体化させ、日米が一体となって海外に乗り出す態勢づくりであり、断じて許されません",
                "今回の体制見直しは、こうした米軍の戦略変化に呼応した態勢強化にほかなりません",
                "陸海空海兵隊四軍の統合運用を基本とする米軍との連携強化をねらったものであり、断じて許されません",
                "\r\n　最後に、防衛施設庁の解体、防衛省本省への統合は、防衛施設庁官製談合事件を直接の契機として出されたものですが、水増し、談合事件を繰り返してきた防衛省本省への統合が問題解決につながるとの主張には、何の根拠もありません",
                "\r\n　対米交渉と地元調整の権限を内部部局に一元化し、米軍再編を初めとする日米合意をトップダウン方式で強力に進める体制をつくるものであり、まさに日米一体化を支える軍事行政機構づくりにほかなりません"
            ]
        },
        {
            "speech_id": "116603815X01120070518_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-18",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　今出されております防衛二法改正案は、防衛施設庁の解体、そして防衛省への統合、この中身を持っています。\r\n　ところで、その防衛施設庁と防衛省、二つの役所の関係がどういうものであるか、これを示す出来事がけさ起こっております。私、実態に即しまして、防衛施設庁と防衛省の関係などなどについて質問をしていきたいと思います。\r\n　きょう十八日の朝、キャンプ・シュワブ沿岸域で本格的な環境現況調査に防衛省は着手いたしました。県民の圧倒的な反対の声にもかかわらず調査を強行し、しかも、その調査に海上自衛隊の艦船を出すという極めて重大な事態であります。まず、こうした防衛省の姿勢に強く抗議するものです。現場では今、基地建設と環境アセス法違反の調査強行に抗議する人たちと、自衛隊の潜水士と民間業者が対峙する状況になっています。\r\n　まず、施設庁長官とそれから運用企画局長に聞きますが、今現場で具体的にどういうことをやっているんですか、自衛隊は今何をやっているのか、これをきちんと説明してくれますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01120070518/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まず、こうした防衛省の姿勢に強く抗議するものです"
            ]
        },
        {
            "speech_id": "116603815X01120070518_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-18",
            "speech_text": "○赤嶺委員　運用の実態についての説明責任が今まさに求められているんですよ、大臣。そういうような、大体、環境調査自身が公開のもとで行われるべきものを秘密裏にやって、そして運用の具体的な中身についても国会に対しても説明しないというのは、私は許されないことだと思います。\r\n　それで、久間大臣はきのうの参議院の外交防衛委員会でも答えておられますが、かつての調査で混乱、妨害があった、あらゆる事態が想定されるから万全の態勢をとっている、こう答えられているわけですが、あらゆる事態とはどういう事態のことを想定しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01120070518/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういうような、大体、環境調査自身が公開のもとで行われるべきものを秘密裏にやって、そして運用の具体的な中身についても国会に対しても説明しないというのは、私は許されないことだと思います"
            ]
        },
        {
            "speech_id": "116603815X01120070518_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-18",
            "speech_text": "○赤嶺委員　掃海ヘリが飛んでいた、何しに行くんですか、辺野古の海に掃海ヘリが。本来任務ですか。支障がない範囲でといって、まさに威嚇そのものですよ。\r\n　私、久間大臣に申し上げたいんですが、一九九七年だったと思いますが、名護市の住民投票がありました。名護市のことは名護市民が決めるというときに、当時、防衛庁長官の久間長官は、防衛庁の職員を全国から動員して、名護市の民家にローラー作戦をかけました。そして力ずくで市民の声を抑えつけようとしたんですが、時の住民投票でも見事に、基地は要らないというのが勝利したんですよ。どんなに圧力をかけても基地は受け入れないというのをあのときに示しました。\r\n　今回、海上自衛隊の艦船で威嚇して、そして、何か住民のそういうようなものを出し抜いて調査機具を設置した、しめしめと思っているかもしれないけれども、そういうおどしや威嚇には県民は絶対に負けない、譲れない。そして、今度の無法な調査は直ちにやめるべきだということを強く申し上げておきたいと思います。\r\n　そこで、もう一つ、今回の法案の中では、常設の共同部隊、これがあります。新たに自衛隊法第二十一条の二を設け、「統合運用による円滑な任務遂行上一体的運営を図る必要がある場合には、陸上自衛隊、海上自衛隊及び航空自衛隊の共同の部隊として置くことができる。」このように規定しております。\r\n　まず、「統合運用による円滑な任務遂行上一体的運営を図る必要がある場合」、その場合とは具体的にどういう場合ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01120070518/142",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "どんなに圧力をかけても基地は受け入れないというのをあのときに示しました",
                "\r\n　今回、海上自衛隊の艦船で威嚇して、そして、何か住民のそういうようなものを出し抜いて調査機具を設置した、しめしめと思っているかもしれないけれども、そういうおどしや威嚇には県民は絶対に負けない、譲れない",
                "そして、今度の無法な調査は直ちにやめるべきだということを強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "116603815X00920070515_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-15",
            "speech_text": "○赤嶺委員　お二人の答弁を聞きながら、やはり沖縄県民への思い、配慮が尽くされていないなという気がいたしました。もちろん、どこの地域でも、基地に賛成か反対かと言われたら、反対が多いに決まっているという程度の問題じゃないんですよ、沖縄県は。\r\n　一九五二年四月二十八日にサンフランシスコ条約が発効し、そして、本土では独立記念日だというような方もいらっしゃいますけれども、沖縄では屈辱の日なんです。それ以来、パスポートを持たなければ大学にも行けない、東京にも行けないような屈辱の思い、米軍の犯罪が放置される屈辱の思い、そういう二十七年間の米軍の占領支配の中で、やっとかち取ったのが沖縄の祖国復帰五月十五日なんです。\r\n　ですから、今、日本政府がどんな政策をとるか、これはありますよ、これは政府と私との間には、もう本当に全く意見が違います。しかし、二十七年間基地に苦しめられてきた沖縄県民が、こういう数字になって、こういう形になって表現している、この思いにはやはり意を尽くしていただきたかったというようなことを申し上げておきたいと思います。\r\n　そこで、辺野古の問題について聞きます。\r\n　政府は、Ｖ字形の滑走路の建設に先立って、辺野古で現況調査を強行しようとしております。\r\n　本来、事業者は、事業の着工前に、環境に与える影響を最小限に抑えるために環境アセス法の手続を踏まえなければなりません。そのためには、調査全体について、調査手法について広く公にして、手法を説明し、事業者の意思決定過程の透明化、そして市民、住民からの意見収集を行わなければならない。いわば環境に与える影響を極力少なくするためにという、事業アセスという限界を持ちながらも、アセス法のそういう精神があるわけです。\r\n　しかし、今回の防衛省がやっている現況調査の目的というのは、Ｖ字形滑走路の建設によって影響を受ける環境の調査であるわけです。それも、秘密、非公開、一切説明しない、こういう態度で強行しております。これを私は、アセス法の精神を踏みにじったものだと繰り返し指摘してまいりました。その結果、どんな懸念が起こっているか。調査手法について公表、公開していない、したがって、だれもわからないような手法を使って、あの豊かな環境をはぐくんでいる辺野古の海に環境調査が入ったら、これは環境に対する劣化あるいは負荷を与えるんじゃないか。\r\n　サンゴが広がっています、ジュゴンがいます、そしてジュゴンのえさ場である海草藻場が広がっております。サンゴは魚の産卵地です。沖縄近海の魚たちは、辺野古のサンゴ礁で産卵をします。そういう豊かな環境を持っているところに、現況調査といいながら、中身は一切明らかにしない。\r\n　政府は沖縄県から同意をもらったようでありますが、沖縄県は、その海域の使用に当たって、配慮事項というものを送ってあります。ジュゴンへの配慮、藻場、サンゴ類などへの配慮、鳥類への配慮、その他の配慮事項、数えてみましたら全部で十五項目にわたっておりました。\r\n　この沖縄県が調査に当たって示した配慮事項なるものに防衛省は回答をするんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00920070515/112",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、今、日本政府がどんな政策をとるか、これはありますよ、これは政府と私との間には、もう本当に全く意見が違います",
                "しかし、二十七年間基地に苦しめられてきた沖縄県民が、こういう数字になって、こういう形になって表現している、この思いにはやはり意を尽くしていただきたかったというようなことを申し上げておきたいと思います",
                "これを私は、アセス法の精神を踏みにじったものだと繰り返し指摘してまいりました",
                "調査手法について公表、公開していない、したがって、だれもわからないような手法を使って、あの豊かな環境をはぐくんでいる辺野古の海に環境調査が入ったら、これは環境に対する劣化あるいは負荷を与えるんじゃないか"
            ]
        },
        {
            "speech_id": "116603815X00920070515_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-15",
            "speech_text": "○赤嶺委員　それを守っているというのであれば、ちゃんと回答して、公表すべきなんですよ。\r\n　環境調査をやるのが何が悪いと言いますけれども、今、環境の調査のあり方そのものまで住民からちゃんと意見を聞かないと、できないような仕組みになっているわけでしょう。その仕組みを省略してやるから、強行と言っているわけですよ。\r\n　ところで、政府は、以前にやはり同じようなことをなさいました。二〇〇四年に、前回の辺野古案のときです。辺野古沖のときに、沖縄県からやはり環境配慮事項なるものがありました。そのときに、那覇防衛施設局は、これに対する回答文書、「普天間飛行場代替施設に係る現地技術調査（地質調査及び海象調査）実施時の環境への配慮事項」という回答を寄せているんですよ。\r\n　前回寄せたのに、今回は、いや、配慮すればいいんだ、寄せなくてもいいんだという態度は許されないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00920070515/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　前回寄せたのに、今回は、いや、配慮すればいいんだ、寄せなくてもいいんだという態度は許されないんじゃないですか"
            ]
        }
    ]
}