{
    "repr_name": "梶山弘志",
    "speeches": [
        {
            "speech_id": "120805254X00220220119_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-19",
            "speech_text": "○梶山弘志君　自由民主党の梶山弘志です。\r\n　私は、自由民主党を代表して、岸田文雄内閣総理大臣の内外諸問題に対する基本姿勢についてお伺いします。（拍手）\r\n　質問に先立ち、新型コロナによってお亡くなりになられた方々に謹んで哀悼の意を表しますとともに、病床や御自宅で療養されておられる方々に対し心からお見舞いを申し上げます。\r\n　また、感染予防に対する国民の皆様の御理解と御協力に、そして、国民の命と暮らしを守るため日々懸命に御努力いただいている自治体、医療機関、介護施設、検疫所、保健所、運送業、公共交通機関などのエッセンシャルワーカーの皆様方の御尽力に、改めて感謝を申し上げます。\r\n　岸田総理の施政方針演説を拝聴し、引き続き新型コロナウイルス感染症対策に全力で取り組む覚悟とともに、新しい資本主義の実現に向けた経済社会変革への力強い決意を感じました。\r\n　我々自由民主党は、国難の中で一喜一憂することなく、不動心の中で決断を重ねる岸田総理の令和の大変革を全力で支えてまいりますので、どうか不退転の決意で国民の期待に応えていっていただきたいと思います。\r\n　現在、国内外においてオミクロン株の感染が急拡大しつつあり、国民の間にも新たな不安が広がり始めております。\r\n　岸田総理は、オミクロン株の特性を踏まえた、めり張りをつけた対策を講じるとのお考えを示されました。\r\n　総理は、就任以来、未曽有のウイルスである新型コロナウイルスへの対応について、常に最悪の事態を念頭に、感染状況の変化を機敏に捉え、迅速に臨機応変な対応に取り組んでこられました。今般のオミクロン株への対応においても、決して油断することなく、しかしながら過度に恐れず、これまでの国内外の経験や教訓、あるいは最新の科学的知見を集約しながら、冷静かつ的確な感染症対策の強化に取り組んでいただきたいと思います。\r\n　そして、在宅、宿泊療養を含む医療提供体制の確保状況、三回目のワクチン接種のペースアップや十二歳未満の子供たちへの接種、無料検査の拡充や経口治療薬の効果など、国民の新たな不安に寄り添った丁寧な情報発信の取組も強化すべきと考えます。諸外国と比べた国内の感染状況、並びに新型コロナへの水際対策、国内対策の徹底について、改めて総理より御説明をお願いいたします。\r\n　新型コロナの蔓延は、我々の社会経済構造を抜本的に変化させ、それまで不変であると思っていた日常生活の景色は瞬く間に一変いたしました。混迷の中で世界のパワーバランスが変化をし、日本を取り巻く国際環境が複雑さと不確実性を増す一方で、デジタル社会の推進や気候変動への対応、経済安全保障の確保など、新たな政策課題も生まれてきております。\r\n　しかしながら、こうした国難の中だからこそ、日本を取り巻く現状に冷静に向き合い、時代の変化に適応した新たなグランドデザインが必要なのだと考えます。\r\n　日本の産業競争力を強化して新たな国富を生み出し、人への投資と分配によって分厚い中間層を再構築し、その好循環を力強い成長軌道へと導く中で、国民一人一人が幸せになる新しい資本主義を実現する。そして、新型コロナとの戦いを乗り越え、必ずや岸田内閣が目指す持続可能な経済社会を実現する。そのような思いを胸に、質問をさせていただきます。\r\n　まず、外交、安全保障についてお伺いします。\r\n　日本を取り巻く国際環境が厳しさを増す中、日本社会が持続的な経済活動を進めるためには、日本を含むインド太平洋地域の平和と安定が大前提であります。\r\n　そのためにも、日米同盟を基軸とし、自由、民主主義、人権、法の支配といった普遍的価値を共有する国々との連携を深め、クアッドや日・ＥＵ、日・ＡＳＥＡＮなど、多様な地域協力の枠組みを通じて日本の外交力を強化すべきです。\r\n　また、司法外交の推進や国際裁判への総合的な対応能力の向上など、国際社会における法の支配に基づく秩序の維持拡大の実現も重要です。\r\n　在外公館の量と質を拡充し、中国による東シナ海などの一方的な現状変更の試みや尖閣諸島周辺の領海侵入、人権侵害問題などについて、日本の立場をしっかりと発信し、毅然とした日本外交を推進していくことも必要であると考えますが、インド太平洋地域の平和と安定の確保に向けた総理の御見解をお伺いします。\r\n　繰り返される北朝鮮のミサイル発射や軍事バランスの変化の加速化、複雑化など、既存の秩序をめぐる不確実性が増大する中で、軍事のみならず、政治、経済、情報も含めた国家間のハイブリッド戦への対応が求められています。\r\n　また、テクノロジーの変化や宇宙、サイバーといった新領域の安全保障上の課題も顕在化し、包括的な日本の国防力の強化も急務であると考えます。\r\n　岸田総理は、国家安全保障戦略や防衛大綱、中期防衛力整備計画の改定により、我が国の領土、領海、領空、そして国民の生命と財産を守り抜く考えを示しておられますが、改めて、日本の安全保障に対する岸田総理の基本姿勢をお伺いします。\r\n　我が国周辺の国際情勢が不確実性を増す中で、国家安全保障上の脅威を的確に把握し、迅速な対応に取り組むためにも、我が国のインテリジェンス機能の充実が重要であります。\r\n　内閣情報調査室、警察庁、外務省、防衛省、そして公安調査庁などの関係省庁がしっかりと連携し、予算と人員の拡充の中で、情報の収集、集約、分析を強化していくことが重要であると考えますが、総理のお考えをお伺いします。\r\n　次に、新しい資本主義についてお伺いします。\r\n　総理は、成長と分配の好循環による新しい資本主義によって、国民一人一人が豊かで生き生きと暮らせる社会をつくっていくとの方針を示されました。\r\n　成長と分配の好循環の実現のためには、国家戦略に基づいて、デジタルや気候変動、あるいは経済安全保障などの分野に投資を集中し、日本企業の経営変革を促進するとともに、イノベーションの担い手であるスタートアップ企業を徹底支援することで産業を創造し、その好循環を成長軌道へとつなげる中で、新たな分配の原資を生み出していくことが重要であります。\r\n　岸田総理は、成長戦略の第一の柱として、デジタルを活用した地方の活性化を掲げておられます。\r\n　デジタル田園都市国家構想を強力に推進し、教育、仕事、医療、介護など、これまでその主体がばらばらに存在し、それぞれの地域から離れなければならなかった環境を、デジタル技術を利活用して包括的なサービスとして連携させ、一人一人の暮らし方に根差した新たな地域社会を創造する。そして、地域の風土や歴史を生かして地方経済を活性化させ、それを全国へと底上げする中で経済成長を実現する。そのためにも、各地域のデジタル基盤を国が主導して一元的に整備し、デジタル改革、規制改革、行政改革を一体的に進めて、デジタル田園都市国家構想を通じた社会変革を実現させていくべきと考えますが、総理の御決意をお伺いします。\r\n　デジタル改革やデジタル社会の実現のためには、社会全体でのデジタルリテラシーの底上げやデジタル専門人材の育成、確保の同時進行が必要です。このため、デジタル庁を、既存の公務員制度にとらわれることなく、官民のデジタル人材の能力を最大限生かし、柔軟に引き出せる組織に変革すると同時に、整備すべきシステムに合わせて柔軟かつ機動的に人材の登用を行えるよう制度改革に取り組むことが必要であると考えますが、総理のお考えをお伺いします。\r\n　地方経済の活性化においては、地方創生の推進も重要です。日本の各地域は、それぞれが多彩な魅力を擁しており、地域の特色を生かした新たな事業に投資をし、生産性を向上させ、賃金水準の上昇に結びつけていくことが大切です。そのためにも、地域独自の取組テーマについては大胆な選択と集中が必要であると考えますが、現状の評価も含め、総理のお考えをお伺いします。\r\n　また、特定地域に思い入れのある企業と自治体との新たな関係構築の中で、自治体との連携協定や民主導によるサテライトオフィス設置などの動きも出てきていると承知をしております。官民連携を推進する際には、官民のマッチングの場をより一層用意すると同時に、企業版ふるさと納税の積極的な活用も重要であると考えますが、併せてお伺いします。\r\n　地球規模の課題である気候変動対策は、新たな成長分野の重要な種でもあります。\r\n　近年、気候変動対策として、期限付のカーボンニュートラル目標を表明する国が急増し、そのＧＤＰ総計は世界全体の約九〇％を占めております。ＥＳＧ投資を始めとする金融市場の動きの中で、あらゆる産業が脱炭素社会に向けた大競争時代に突入し、今や環境対応の成否が日本の競争力の成否を決すると言っても過言ではありません。\r\n　一方で、特に欧米では、気候変動対策を将来世代の持続的な繁栄に向けた鍵として位置づけ、包括的な戦略の策定に着手し始めております。\r\n　日本も、中長期的な視点に立った気候変動対策を通じて産業競争力を強化し、経済と環境の好循環による持続可能な経済成長の種を将来世代にも分配していくことが重要と考えますが、気候変動対策に日本としてどのように取り組んでいくのか、総理のお考えをお伺いします。\r\n　経済と環境の好循環においては、産業革命以来の化石エネルギー主体の経済社会構造から脱炭素型の構造へと社会システム全体を変革していくことが必要です。また、世界各国の産業社会構造、地理的条件は多様であり、カーボンニュートラル実現の唯一の解決策は存在しないことから、日本が主導的役割を果たしつつ、多様かつ現実的なエネルギートランジションに取り組むことも重要であります。\r\n　二〇三〇年四六％削減を中間地点とし、二〇五〇年カーボンニュートラルの目標実現に向けて全力で取り組む中で、総理が策定を指示されたクリーンエネルギー戦略では、今ある技術だけではなく、水素、アンモニアの活用やＳＡＦの導入支援、洋上風力発電を始めとする再生可能エネルギーの徹底利用、それを支える抜本的な送電網の増強など、将来の技術革新、事業革新も見据えた、時間軸を据えた立体的な戦略を策定すべきと考えます。\r\n　また、産業分野、電力分野での再生可能エネルギー導入による脱炭素化の促進には、気象条件に発電量が左右されないよう、蓄電池との連携が重要であり、国内生産の強化も含めた安定的な確保も必要であります。\r\n　産業界に対し、足下の投資の加速につながるよう、経済社会変革の全体像と道筋を示していくべきと考えますが、クリーンエネルギー戦略の策定を通じたカーボンニュートラル実現について、総理の御見解をお伺いします。\r\n　日本の安全保障上重要な技術流出を防止し、戦略物資の安定供給を可能にするサプライチェーンの構築は、経済安全保障上、極めて重要な課題であります。\r\n　特に半導体は、デジタル化や脱炭素化、経済安全保障を支えるキーテクノロジーであり、我が国の半導体産業の基盤強化に向け、先端半導体の製造基盤確保や次世代半導体の研究開発に取り組む必要があると考えております。\r\n　各国が産業基盤強化の支援や戦略物資の輸出管理強化に動く中、日本も経済安全保障の推進、強化に機動的に対応していくべきと考えますが、総理の御決意をお伺いします。\r\n　世界では、イノベーションの担い手であるスタートアップが急速に増加をし、ＧＡＦＡやテスラなどスタートアップ企業が革新的な製品、サービスや新産業を生み出しております。\r\n　一方、日本からはこうしたメガベンチャーが生まれておらず、スタートアップエコシステムの整備を強化し、スタートアップを徹底支援することでイノベーションを生み出していくべきだと考えますが、総理のお考えをお伺いします。\r\n　また、気候変動対策やＤＦＦＴ、信頼ある自由なデータ流通の推進など、国際的なルール形成において日本が主導的な役割を果たしていくことも重要と考えますが、併せてお伺いします。\r\n　日本の産業を支える中小・小規模事業者への対応も忘れてはなりません。\r\n　中小企業の社会的役割は多様であり、技術を生かして大企業に育っていく可能性がある企業も数多くあります。同時に、大企業にならなくても、地域で必要とされる商品、サービスを提供し、雇用の受皿として機能することも重要です。\r\n　中小企業の多様な役割に合わせた、将来を見据えた支援を行い、中小企業の収益力を向上させ、税収を増やし、官民で更なる投資につなげていくことが新しい資本主義の在り方であると考えますが、中小企業政策の基本姿勢について、総理のお考えをお伺いします。\r\n　岸田総理は、多様な農林漁業者が安心して生活できる豊かな農林水産業を構築できるよう取り組むと述べられました。\r\n　適地適作という言葉があるように、それぞれの地域の特性を生かした高品質な国産農林水産物の国内流通を推進しつつ、輸出の促進を図り、新たな作物や市場の開発に向けて不断の支援を行うことが重要であると考えます。その際、担い手の確保、育成や経営基盤の安定化、鳥獣被害対策にも取り組むべきと考えますが、農林水産業の振興に関する岸田総理のお考えをお伺いします。\r\n　産業競争力の強化においては、その基盤となる安定的な人流、物流網の確保も重要です。\r\n　新型コロナにより、日本の公共交通網は極めて大きな打撃を受け、いまだに多くの企業が回復の兆しを感じられずにいます。航空、鉄道、バス、タクシー、トラック業界などの各企業には、緊急事態宣言下における移動制限や水際対策など、国や自治体からの感染症対策の要請にも対応いただきながら、公共インフラを守り抜いていただいております。こうした公共交通や物流網の確保については、強靱な経済社会の構築やサプライチェーンの確保の観点からも、単に民間事業者だからと企業努力を求めるのみならず、公共が守り抜くとの覚悟の下、国が先頭に立って支援を強化していくべきと考えますが、総理のお考えをお伺いします。\r\n　次に、持続可能な経済を実現する分配戦略についてお伺いします。\r\n　初めに、人への分配についてお伺いします。\r\n　岸田総理は、新しい資本主義を通じて生み出された利益を適切に分配し、次の消費、新たな需要を生み出し、更なる供給力の強化につなげる好循環を目指しておられます。\r\n　既存の分配構造を是正し、人を中心に据えた分配を実現するためには、株主利益の人的資本への投入や適正な価格転嫁の実現など、あらゆる政策手段を通じて賃上げを実現させることが必要であります。また、官民が連携して企業が求める人材を的確に把握、共有し、職業訓練や大学などでの学び直しの実施など、人への投資の抜本強化も重要であると考えますが、今後どのような施策を展開していく方針か、総理のお考えをお伺いします。\r\n　団塊の世代が七十五歳以上の高齢者となり始める二〇二五年に向けて、社会保障制度は、給付の面でも負担の面においても、国民の大きな不安要因となっております。\r\n　特に、世帯所得の向上の観点からも、現役世代の負担上昇を抑えることは喫緊の重要課題であります。人生百年時代を見据えつつ、お年寄りのみならず、子供たち、子育て世代、そして現役世代まで、全世代の安心感を創出し続けていくため、年金、労働、医療、介護、少子化対策など、全世代型社会保障改革の着実な推進が必要であると考えますが、総理の御見解をお伺いします。\r\n　新型コロナは、社会環境の変化によって内在していた孤独、孤立問題の顕在化を加速させ、その一層の深刻化も招いたものと認識しております。\r\n　孤独、孤立に悩む方々の目線に立ち、人々の持続的な幸福の実現、ウェルビーイングといった視点にも着目しつつ、縦割りを排し、より継続的な対策に取り組むことが必要と考えております。持続可能な孤独・孤立対策を推進するためには、ＮＰＯや保護司などの民間ボランティア等への支援を強化し、地方公共団体などとも積極的に連携する包摂的支援体制の構築が必要と考えますが、総理のお考えをお伺いします。\r\n　また、新型コロナ禍で女性や子供へのＤＶや虐待が増加しており、被害の早期把握と包括的な支援強化が急務であります。女性や子供への暴力根絶に向けた総理の御決意について、併せてお伺いします。\r\n　次に、将来世代への分配についてお伺いします。\r\n　昨年十二月、政府の中央防災会議は、北海道沖から岩手県の日本海溝、千島海溝で起きる二つの巨大地震について、津波による死者数が、日本海溝の地震で最大十九万九千人、千島海溝の地震で最大十万人に上るとの想定を明らかにしました。\r\n　近年の激甚化、頻発化する災害への対応や、急速に進むインフラの老朽化等に対応するため、災害に強い国土幹線道路ネットワークの構築や空港、港湾の整備など、防災・減災、国土強靱化の取組の加速化は極めて重要な課題であります。\r\n　言うまでもなく、災害発生後の対応よりも、災害を未然に防ぎ、被害を最小化するための事前防災が極めて重要であります。特に、国内インフラにおいては、国の点検によって早期又は緊急に対策を講ずべきと診断された橋梁及びトンネルのうち、修繕がなされた橋梁は全体の約三六％、トンネルは約五五％であり、今後加速度的に老朽化が進行する中にあって、その対策が急務であります。\r\n　事故や災害が起きた後の事後保全よりも、機能や性能に不具合が発生する前に修繕等の対策を講じることはメンテナンスコストの縮減にもつながることからも、より積極的なインフラ投資によって国民の命を守り、将来世代に安全、安心の資産として引き継いでいくべきと考えますが、総理のお考えをお伺いします。\r\n　また、防災・減災、国土強靱化のための五か年加速化対策については、将来への投資として令和七年度以降も持続的な取組を進めていくことが重要であると考えますが、併せてお伺いします。\r\n　なお、建設工事受注動態統計調査に関する不祥事が明らかとなり、国民の政府統計全体に対する信頼が揺らいでおります。先週、国土交通省の第三者委員会から報告書が公表されましたが、信頼回復と徹底的な再発防止に向けた総理の御決意についてお伺いします。\r\n　東日本大震災からの復興につきましては、震災から十年を経て、引き続き、政府・与党一体となって取り組んでいく必要があります。被災者支援や産業、なりわいの再建とともに、国際教育研究拠点の整備など、所要の施策を着実に推進していくべきと考えますが、総理の御決意をお伺いします。\r\n　世界の社会経済構造が変革するときにこそ、我々は、日本の不変の伝統文化を忘れてはならないと考えます。\r\n　我が国は、世界に誇る社寺や伝統芸能、美術品などの数多くの文化的資産を有しており、まずはそれらをしっかりと保護、保全し、将来世代へ引き継いでいかなければなりません。その上で、世界のアート市場から高い評価を得ている日本の現代アートなど、新たな芸術作品の創造支援にも取り組むべきと考えます。\r\n　新しい資本主義の実現を目指す中で、日本が誇る文化的資産やアート作品、そしてアーティストたちを守り、育て、そして新たに生み出し、国富として将来世代へと引き継いでいくべきと考えますが、日本の文化、アート振興に対する総理のお考えをお伺いします。\r\n　その際、国立新美術館をグローバルな発信拠点として有効活用するなど、我が国のアート振興に貢献する主体として独立行政法人国立美術館の抜本的な改革を進めるべきとも考えますが、併せてお考えをお伺いします。\r\n　最後に、憲法改正についてお伺いします。\r\n　現行憲法の自主的改正は、我々自由民主党の結党以来の党是であります。\r\n　国民の憲法改正に関する幅広い理解を醸成しつつ、憲法改正の実現に向けた取組を強化するために、昨年、我が党の憲法改正推進本部の名称を憲法改正実現本部に改称いたしました。\r\n　我が党は、既に、条文イメージとして、自衛隊の明記、緊急事態対応、合区解消・地方公共団体、教育充実の四項目について国民の皆様にお示しをしており、衆参の憲法審査会を安定的に開催し、憲法改正に関する議論を深めていくべきと考えております。我々は岸田総理の憲法改正に向けた取組を全力で応援する覚悟でありますが、改めて、憲法改正に対する岸田総理の御決意をお伺いします。\r\n　人を大切にし、国民との間に信頼と共感を育み、分断や格差を乗り越える新しい資本主義を確立することは、我が国が更なる発展を遂げるために進むべき、大変革への道だと考えます。\r\n　我々自由民主党は、絶えず国民政党としての自覚と使命感を胸に、党所属の国会議員、地方議員、そして党員、党友が心を一つにし、岸田総理とともにこの道を力強く進んでまいりますことを国民の皆様にお誓い申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00220220119/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　岸田総理の施政方針演説を拝聴し、引き続き新型コロナウイルス感染症対策に全力で取り組む覚悟とともに、新しい資本主義の実現に向けた経済社会変革への力強い決意を感じました",
                "\r\n　我々自由民主党は、国難の中で一喜一憂することなく、不動心の中で決断を重ねる岸田総理の令和の大変革を全力で支えてまいりますので、どうか不退転の決意で国民の期待に応えていっていただきたいと思います",
                "\r\n　総理は、就任以来、未曽有のウイルスである新型コロナウイルスへの対応について、常に最悪の事態を念頭に、感染状況の変化を機敏に捉え、迅速に臨機応変な対応に取り組んでこられました",
                "今般のオミクロン株への対応においても、決して油断することなく、しかしながら過度に恐れず、これまでの国内外の経験や教訓、あるいは最新の科学的知見を集約しながら、冷静かつ的確な感染症対策の強化に取り組んでいただきたいと思います",
                "\r\n　そして、在宅、宿泊療養を含む医療提供体制の確保状況、三回目のワクチン接種のペースアップや十二歳未満の子供たちへの接種、無料検査の拡充や経口治療薬の効果など、国民の新たな不安に寄り添った丁寧な情報発信の取組も強化すべきと考えます",
                "\r\n　しかしながら、こうした国難の中だからこそ、日本を取り巻く現状に冷静に向き合い、時代の変化に適応した新たなグランドデザインが必要なのだと考えます",
                "\r\n　日本の産業競争力を強化して新たな国富を生み出し、人への投資と分配によって分厚い中間層を再構築し、その好循環を力強い成長軌道へと導く中で、国民一人一人が幸せになる新しい資本主義を実現する",
                "そして、新型コロナとの戦いを乗り越え、必ずや岸田内閣が目指す持続可能な経済社会を実現する",
                "\r\n　そのためにも、日米同盟を基軸とし、自由、民主主義、人権、法の支配といった普遍的価値を共有する国々との連携を深め、クアッドや日・ＥＵ、日・ＡＳＥＡＮなど、多様な地域協力の枠組みを通じて日本の外交力を強化すべきです",
                "\r\n　また、司法外交の推進や国際裁判への総合的な対応能力の向上など、国際社会における法の支配に基づく秩序の維持拡大の実現も重要です",
                "\r\n　在外公館の量と質を拡充し、中国による東シナ海などの一方的な現状変更の試みや尖閣諸島周辺の領海侵入、人権侵害問題などについて、日本の立場をしっかりと発信し、毅然とした日本外交を推進していくことも必要であると考えますが、インド太平洋地域の平和と安定の確保に向けた総理の御見解をお伺いします",
                "\r\n　また、テクノロジーの変化や宇宙、サイバーといった新領域の安全保障上の課題も顕在化し、包括的な日本の国防力の強化も急務であると考えます",
                "\r\n　成長と分配の好循環の実現のためには、国家戦略に基づいて、デジタルや気候変動、あるいは経済安全保障などの分野に投資を集中し、日本企業の経営変革を促進するとともに、イノベーションの担い手であるスタートアップ企業を徹底支援することで産業を創造し、その好循環を成長軌道へとつなげる中で、新たな分配の原資を生み出していくことが重要であります",
                "このため、デジタル庁を、既存の公務員制度にとらわれることなく、官民のデジタル人材の能力を最大限生かし、柔軟に引き出せる組織に変革すると同時に、整備すべきシステムに合わせて柔軟かつ機動的に人材の登用を行えるよう制度改革に取り組むことが必要であると考えますが、総理のお考えをお伺いします",
                "\r\n　地方経済の活性化においては、地方創生の推進も重要です",
                "日本の各地域は、それぞれが多彩な魅力を擁しており、地域の特色を生かした新たな事業に投資をし、生産性を向上させ、賃金水準の上昇に結びつけていくことが大切です",
                "そのためにも、地域独自の取組テーマについては大胆な選択と集中が必要であると考えますが、現状の評価も含め、総理のお考えをお伺いします",
                "\r\n　また、特定地域に思い入れのある企業と自治体との新たな関係構築の中で、自治体との連携協定や民主導によるサテライトオフィス設置などの動きも出てきていると承知をしております",
                "ＥＳＧ投資を始めとする金融市場の動きの中で、あらゆる産業が脱炭素社会に向けた大競争時代に突入し、今や環境対応の成否が日本の競争力の成否を決すると言っても過言ではありません",
                "\r\n　経済と環境の好循環においては、産業革命以来の化石エネルギー主体の経済社会構造から脱炭素型の構造へと社会システム全体を変革していくことが必要です",
                "また、世界各国の産業社会構造、地理的条件は多様であり、カーボンニュートラル実現の唯一の解決策は存在しないことから、日本が主導的役割を果たしつつ、多様かつ現実的なエネルギートランジションに取り組むことも重要であります",
                "\r\n　二〇三〇年四六％削減を中間地点とし、二〇五〇年カーボンニュートラルの目標実現に向けて全力で取り組む中で、総理が策定を指示されたクリーンエネルギー戦略では、今ある技術だけではなく、水素、アンモニアの活用やＳＡＦの導入支援、洋上風力発電を始めとする再生可能エネルギーの徹底利用、それを支える抜本的な送電網の増強など、将来の技術革新、事業革新も見据えた、時間軸を据えた立体的な戦略を策定すべきと考えます",
                "\r\n　特に半導体は、デジタル化や脱炭素化、経済安全保障を支えるキーテクノロジーであり、我が国の半導体産業の基盤強化に向け、先端半導体の製造基盤確保や次世代半導体の研究開発に取り組む必要があると考えております",
                "\r\n　日本の産業を支える中小・小規模事業者への対応も忘れてはなりません",
                "\r\n　適地適作という言葉があるように、それぞれの地域の特性を生かした高品質な国産農林水産物の国内流通を推進しつつ、輸出の促進を図り、新たな作物や市場の開発に向けて不断の支援を行うことが重要であると考えます",
                "こうした公共交通や物流網の確保については、強靱な経済社会の構築やサプライチェーンの確保の観点からも、単に民間事業者だからと企業努力を求めるのみならず、公共が守り抜くとの覚悟の下、国が先頭に立って支援を強化していくべきと考えますが、総理のお考えをお伺いします",
                "また、官民が連携して企業が求める人材を的確に把握、共有し、職業訓練や大学などでの学び直しの実施など、人への投資の抜本強化も重要であると考えますが、今後どのような施策を展開していく方針か、総理のお考えをお伺いします",
                "\r\n　新型コロナは、社会環境の変化によって内在していた孤独、孤立問題の顕在化を加速させ、その一層の深刻化も招いたものと認識しております",
                "\r\n　孤独、孤立に悩む方々の目線に立ち、人々の持続的な幸福の実現、ウェルビーイングといった視点にも着目しつつ、縦割りを排し、より継続的な対策に取り組むことが必要と考えております",
                "\r\n　また、新型コロナ禍で女性や子供へのＤＶや虐待が増加しており、被害の早期把握と包括的な支援強化が急務であります",
                "\r\n　事故や災害が起きた後の事後保全よりも、機能や性能に不具合が発生する前に修繕等の対策を講じることはメンテナンスコストの縮減にもつながることからも、より積極的なインフラ投資によって国民の命を守り、将来世代に安全、安心の資産として引き継いでいくべきと考えますが、総理のお考えをお伺いします",
                "\r\n　東日本大震災からの復興につきましては、震災から十年を経て、引き続き、政府・与党一体となって取り組んでいく必要があります",
                "\r\n　世界の社会経済構造が変革するときにこそ、我々は、日本の不変の伝統文化を忘れてはならないと考えます",
                "\r\n　我が国は、世界に誇る社寺や伝統芸能、美術品などの数多くの文化的資産を有しており、まずはそれらをしっかりと保護、保全し、将来世代へ引き継いでいかなければなりません",
                "その上で、世界のアート市場から高い評価を得ている日本の現代アートなど、新たな芸術作品の創造支援にも取り組むべきと考えます",
                "\r\n　新しい資本主義の実現を目指す中で、日本が誇る文化的資産やアート作品、そしてアーティストたちを守り、育て、そして新たに生み出し、国富として将来世代へと引き継いでいくべきと考えますが、日本の文化、アート振興に対する総理のお考えをお伺いします",
                "\r\n　その際、国立新美術館をグローバルな発信拠点として有効活用するなど、我が国のアート振興に貢献する主体として独立行政法人国立美術館の抜本的な改革を進めるべきとも考えますが、併せてお考えをお伺いします",
                "\r\n　現行憲法の自主的改正は、我々自由民主党の結党以来の党是であります",
                "\r\n　我が党は、既に、条文イメージとして、自衛隊の明記、緊急事態対応、合区解消・地方公共団体、教育充実の四項目について国民の皆様にお示しをしており、衆参の憲法審査会を安定的に開催し、憲法改正に関する議論を深めていくべきと考えております",
                "\r\n　人を大切にし、国民との間に信頼と共感を育み、分断や格差を乗り越える新しい資本主義を確立することは、我が国が更なる発展を遂げるために進むべき、大変革への道だと考えます"
            ]
        },
        {
            "speech_id": "120304080X00320201120_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-20",
            "speech_text": "○梶山国務大臣　先ほども申しましたけれども、防衛分野では、近年、ＡＩやドローン等の技術が急速な発展を遂げておりまして、国際的な防衛装備展示会では、これらの最先端技術や製品が展示をされております。これもデュアルユースだと思っております。\r\n　こうした国際展示会については、最先端の技術情報や人の交流を促進し、国内の防衛産業のみならず、関連産業の基盤の維持強化につながることから、当省の関連規程に基づいて、後援名義の使用を承認しているということであります。\r\n　なお、承認の審査に当たっては、非人道的兵器など国際条約や国内法令に違反するような展示がないか、確認を行うこととしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00320201120/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これもデュアルユースだと思っております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_276",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　この二〇一五年の林大臣の発言を受けて、経済産業委員会の質疑の後に関係省庁に事実関係を問い合わせたということであります。\r\n　そして、先ほど私が申し上げましたように、原子力規制当局から国土交通省に対して、一般の飛行につきましては原子力施設付近の上空の飛行をできる限り避けるように通達をして周知をしている。そして、自衛隊機につきましては防衛省に、内部通達により原則として原子力施設の上空を回避して飛行するようにということ。そして、在日米軍の飛行につきましては日米合同委員会において、原子力施設などの場所を安全かつ実際的な形で回避する旨の合意がなされているという確認をしたところでありますけれども、さらにまた、これらの飛行が確認されたときには、今と同じようなルートで遵守についての申入れをしているところでありますが、今、規制委員会からもありましたように、三年間で五十数件の事例があるということでありますから、やはり一つ間違えば大変なことになるわけでありますから、もう一度、今までのやりとりを確認した上で、徹底できるような措置をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/276",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、在日米軍の飛行につきましては日米合同委員会において、原子力施設などの場所を安全かつ実際的な形で回避する旨の合意がなされているという確認をしたところでありますけれども、さらにまた、これらの飛行が確認されたときには、今と同じようなルートで遵守についての申入れをしているところでありますが、今、規制委員会からもありましたように、三年間で五十数件の事例があるということでありますから、やはり一つ間違えば大変なことになるわけでありますから、もう一度、今までのやりとりを確認した上で、徹底できるような措置をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119604773X00820180615_019",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2018-06-15",
            "speech_text": "○梶山国務大臣　一連の公文書をめぐる決裁後の書換え、改ざんにつきましては、公文書への信頼、そして行政全体への信頼を損なうということで、大変大きな形で受けとめておりますし、反省もしております。\r\n　私の立場で申し上げますと、公文書の担当、国家戦略特区、また地方創生に関する担当ということでありますが、真相をしっかりと究明した上で、そして再発防止のための対応をしっかりとやっていくということだと思っております。\r\n　先般、財務省のヒアリングを、第三者の外部の有識者が入る公文書管理委員会でヒアリングも行いました。そして、防衛省についても行ったところでありますけれども、それらについて、どうすれば再発の防止ができるかというところまで突き詰めて、しっかりやってまいりたいと思っております。\r\n　なお、総理大臣、財務大臣に関しましては、私からのコメントは控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604773X00820180615/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○梶山国務大臣　一連の公文書をめぐる決裁後の書換え、改ざんにつきましては、公文書への信頼、そして行政全体への信頼を損なうということで、大変大きな形で受けとめておりますし、反省もしております",
                "\r\n　私の立場で申し上げますと、公文書の担当、国家戦略特区、また地方創生に関する担当ということでありますが、真相をしっかりと究明した上で、そして再発防止のための対応をしっかりとやっていくということだと思っております",
                "そして、防衛省についても行ったところでありますけれども、それらについて、どうすれば再発の防止ができるかというところまで突き詰めて、しっかりやってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119614889X01820180612_065",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-06-12",
            "speech_text": "○国務大臣（梶山弘志君）　今委員御指摘のように、公文書をめぐる問題など様々な問題で行政への信頼を揺るがしていることを大変極めて重く受け止めているところであります。反省すべきところはしっかりと反省をして、再発防止も含めて対応をしていく。再発防止のためには、事の成り行き、事態の真相をしっかり見極めた上で再発防止もしなければならないと思っておりますし、公文書管理の担当大臣として、まずはしっかりと財務省、防衛省の、昨日聞き取りもいたしましたけれども、そういった件も含めて対応をしてまいりたい、そして内閣全体も真摯に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614889X01820180612/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（梶山弘志君）　今委員御指摘のように、公文書をめぐる問題など様々な問題で行政への信頼を揺るがしていることを大変極めて重く受け止めているところであります",
                "再発防止のためには、事の成り行き、事態の真相をしっかり見極めた上で再発防止もしなければならないと思っておりますし、公文書管理の担当大臣として、まずはしっかりと財務省、防衛省の、昨日聞き取りもいたしましたけれども、そういった件も含めて対応をしてまいりたい、そして内閣全体も真摯に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119614889X01020180417_153",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（梶山弘志君）　委員御指摘のとおり、国家公務員制度改革基本法第五条第三項第二号では、行政過程における記録の作成、保存その他の管理が適切に行われるようにするための措置を講ずることとされており、この規定を受けて平成二十一年に公文書等の管理に関する法律が制定をされたところであります。\r\n　その上で、公文書管理法を所管する立場として申し上げますと、一連の公文書をめぐる問題により、公文書への信頼、そして行政全体への信頼が損なわれたことに対して、極めて重く受け止めているところであります。\r\n　現在、財務省及び防衛省において行われている事実関係の調査、解明を踏まえて、更に問題点を洗い出した上で、それを受けて、取り組むべき点が明らかになると考えており、現時点であらゆる可能性を排除せずに公文書管理の在り方について政府を挙げての見直しを行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614889X01020180417/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、公文書管理法を所管する立場として申し上げますと、一連の公文書をめぐる問題により、公文書への信頼、そして行政全体への信頼が損なわれたことに対して、極めて重く受け止めているところであります",
                "\r\n　現在、財務省及び防衛省において行われている事実関係の調査、解明を踏まえて、更に問題点を洗い出した上で、それを受けて、取り組むべき点が明らかになると考えており、現時点であらゆる可能性を排除せずに公文書管理の在り方について政府を挙げての見直しを行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119605261X02120180411_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○梶山国務大臣　平成二十三年四月から公文書管理法が施行されました。そして、五年たったときに見直しということで、外部の有識者に見直しの議論をしていただいて、検討課題も出てまいりました。\r\n　そして、昨年、いろいろな事案がございました。この防衛省の日報も一つの事案でありますけれども、そういったものを踏まえてガイドラインをつくらせていただいた。そして、管理規則も、もう一度、公文書管理委員会、外部の有識者によって、その省庁ごとの特徴も踏まえた上で、特質も踏まえた上で、三月につくらせていただき、同意をしたということであります。\r\n　ただ、委員がおっしゃるように、今度の事案でいろいろな解明、調査をした上で何かこの法律の体系に問題があれば、必要があれば、全ての可能性を排除せずに検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、委員がおっしゃるように、今度の事案でいろいろな解明、調査をした上で何かこの法律の体系に問題があれば、必要があれば、全ての可能性を排除せずに検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119615261X00220180131_318",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（梶山弘志君）　国家公務員担当大臣でございます。\r\n　国の定員管理に当たりましては、現下の厳しい財政状況に鑑み、不断の業務の見直しを進める一方で、必要なところにはしっかりと定員を配置をし、政府の重要課題に機動的かつ柔軟に対処できる体制を構築することが基本であると考えております。\r\n　防衛省におかれても、国の行政機関の機構・定員管理に関する方針に基づいて、システム化等により計画的な業務の効率化に取り組んでいただいておりまして、毎年約二百六十人の減員となっていると承知をしております。\r\n　平成三十年度の防衛省の定員査定では、近年の厳しい安全保障環境の中、防衛省・自衛隊が遂行する任務の重要性が高まっていることを踏まえて、二十九年度から増員を二十七人積み増しし、現場で活動する陸海空の自衛隊に配置する事務官、技官に重点措置しつつ、全体として二百九人の増員を予算案に盛り込んだところであります。\r\n　今後も、現場の実態や特殊性を丁寧に伺いながら、システム化等により効率化できるところと、事務官がいないことによって全体の効率が落ちるところと、しっかりとそういう定員査定に臨んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/318",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国の定員管理に当たりましては、現下の厳しい財政状況に鑑み、不断の業務の見直しを進める一方で、必要なところにはしっかりと定員を配置をし、政府の重要課題に機動的かつ柔軟に対処できる体制を構築することが基本であると考えております",
                "\r\n　今後も、現場の実態や特殊性を丁寧に伺いながら、システム化等により効率化できるところと、事務官がいないことによって全体の効率が落ちるところと、しっかりとそういう定員査定に臨んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118305273X00220130415_365",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2013-04-15",
            "speech_text": "○梶山副大臣　本件につきましては、防衛省と緊密な連携をとりながら今検討を重ねているところでございます。\r\n　護衛艦を巡視船に転用するためには、停船命令等の表示装置などの巡視船として必要な装備を施すほか、船舶安全法の基準に適合するための防火構造、救命設備等の改修工事に一定の時間と費用を要します。\r\n　また、護衛艦に使用されているエンジンは、海上保安庁の巡視船に使用されているディーゼルエンジンとは異なるタービンエンジンでありまして、その寿命から、巡視船として使用できる期間に制約があるということであります。\r\n　加えて、海上保安庁ではタービンエンジンの知見を備えた船艇職員がいない、装備面、要員面でもいない等、そういう面でも検討すべき課題であると考えております。\r\n　いずれにしても、本件につきましては、政府全体として総合的に今検討を行っているところでありまして、十一管区の尖閣方面が手薄になることのないように、全国から運用をしながら今対応をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305273X00220130415/365",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　加えて、海上保安庁ではタービンエンジンの知見を備えた船艇職員がいない、装備面、要員面でもいない等、そういう面でも検討すべき課題であると考えております"
            ]
        },
        {
            "speech_id": "118305273X00220130415_367",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2013-04-15",
            "speech_text": "○梶山副大臣　今の答弁が縦割りのように聞こえたということでありますけれども、海上保安庁と海上自衛隊はおのずと役割が違いまして、その装備も違ってまいります。ですから、大きな船を動かすためにはタービンエンジンが必要だということでもありますし、また乗組員、乗務員の教育に関しても、警察権限を行使する海上保安庁と海上自衛隊とではおのずと、その教育、そして仕事の役割も違ってくるものと思っております。\r\n　そういった中で、運用するにはある程度時間が必要なんですね。その時間が必要だということで、費用対効果を見る。また、新造船に関して、いつまでにできるのか、その間の運用も含めてどういう効果があるのか、また、どちらが効率的に運用できるのかということを含めて、海上保安庁のみならず、また海上自衛隊・防衛省のみならず、政府全体で今検討をしているということで御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305273X00220130415/367",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、大きな船を動かすためにはタービンエンジンが必要だということでもありますし、また乗組員、乗務員の教育に関しても、警察権限を行使する海上保安庁と海上自衛隊とではおのずと、その教育、そして仕事の役割も違ってくるものと思っております",
                "また、新造船に関して、いつまでにできるのか、その間の運用も含めてどういう効果があるのか、また、どちらが効率的に運用できるのかということを含めて、海上保安庁のみならず、また海上自衛隊・防衛省のみならず、政府全体で今検討をしているということで御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004007X00120120608_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　新たな原子力規制組織設置に関する法案ということで、いよいよ今週から議論が始まったわけでありますが、六月五日の環境委員会、そしてこの連合審査、これまでの議論で、政府案、そして自公案の相違点、そして論点も絞られてきた、はっきりしてきたと思っておりますけれども、同じ言葉、同じ表現であっても、きょうお見えになっている委員の方々の抱くイメージというのはそれぞれに違うと思うんですね。より議論を深めて、共通のイメージを抱けるような答弁をお願いしたいと思っております。\r\n　それでは、質問に入ります。\r\n　自公案では、平時のオフサイト対策を原子力規制委員会が担うこととされておりますが、これに対して、自治体や防衛、警察を含む関係省庁との調整を委員会が担うのは難しいのではないか、また、平時と緊急時でオフサイト対策の責任者が異なっていては対応が円滑にできないのではないか等の懸念が示されておりますけれども、もう一度、自公案の考え方について明確にお答えをいただきたいと思います。\r\n　　　　〔生方委員長退席、中山委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新たな原子力規制組織設置に関する法案ということで、いよいよ今週から議論が始まったわけでありますが、六月五日の環境委員会、そしてこの連合審査、これまでの議論で、政府案、そして自公案の相違点、そして論点も絞られてきた、はっきりしてきたと思っておりますけれども、同じ言葉、同じ表現であっても、きょうお見えになっている委員の方々の抱くイメージというのはそれぞれに違うと思うんですね",
                "\r\n　自公案では、平時のオフサイト対策を原子力規制委員会が担うこととされておりますが、これに対して、自治体や防衛、警察を含む関係省庁との調整を委員会が担うのは難しいのではないか、また、平時と緊急時でオフサイト対策の責任者が異なっていては対応が円滑にできないのではないか等の懸念が示されておりますけれども、もう一度、自公案の考え方について明確にお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "117404080X01220100519_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-19",
            "speech_text": "○梶山委員　全力でやっているということでありますけれども、中国が南米やアフリカの既存の鉱山に対して資本参加をしたり買収をしている、さらにはまた海洋資源についても積極的に、軍と一緒になってと言ってもいいと私は思うんですけれども、探査もしていると思っております。\r\n　そういった意味からも、日本の海洋資源を守るためにもやはりその抑止力というものは必要だと思いますので、これはここでの議論はやめておきますけれども、経済産業省としても、そういった面も含めて、ぜひ日本の安全保障、防衛というものにも御理解をいただきたいし、また政府への助言もしていただければと思っております。\r\n　では、次の議題に移ります。都市鉱山のことであります。金属のリサイクルということであります。\r\n　先ほど言いましたように、海外権益の取得、海洋資源の開発、そしてさらにはまたこの都市鉱山をどううまく利用していくかというのが、日本が、資源の大国と言わないまでも、資源が困らないようになるための大きな課題であります。\r\n　この都市鉱山、例えば、今、金が約六千八百トンぐらい、携帯電話のみならずほかの電化製品も含めて、車も含めて回収していないものがあると言われています。これは世界の埋蔵量の大体一六％ぐらいと言われています。南アフリカよりも多いと言われております。また、銀は約六万トン、インジウムは千七百トンと、これは世界で一位になるわけであります。そして、携帯電話だけに限って言えば、もし今、市中に出ているものすべてを回収して、またそれらの金属を有効利用するとした場合に、毎年、金が年間約二トンぐらいリサイクルできると言われております。\r\n　家電リサイクル法もありますけれども、今、次々と新しい電化製品が出てくる。そういった中で、そのリサイクルへの取り組み、そしてこの都市鉱山の有効利用、またさらには、こういったほかの国への技術の貢献ということでの経産省の取り組みについてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01220100519/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山委員　全力でやっているということでありますけれども、中国が南米やアフリカの既存の鉱山に対して資本参加をしたり買収をしている、さらにはまた海洋資源についても積極的に、軍と一緒になってと言ってもいいと私は思うんですけれども、探査もしていると思っております",
                "\r\n　そういった意味からも、日本の海洋資源を守るためにもやはりその抑止力というものは必要だと思いますので、これはここでの議論はやめておきますけれども、経済産業省としても、そういった面も含めて、ぜひ日本の安全保障、防衛というものにも御理解をいただきたいし、また政府への助言もしていただければと思っております"
            ]
        },
        {
            "speech_id": "117404080X00820100416_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-04-16",
            "speech_text": "○梶山委員　これはこれからいろいろな場で議論をされることだと思いますけれども、成長の活力をそいでしまうような法律であってはならないと思いますし、ロードマップであってはならないと思っております。それは、私どもが政権を担っていたときも族という言葉であらわされていたかもしれませんけれども、経産省側はやはりきちっと、国の成長力を阻害するものじゃないような形でやる、しかも、環境という面も当然頭に入れてバランスのとれたものにしていくということだと思っております。少し経済産業省はおとなしいような気がしますので、ぜひ大きな声を出してこういったものを、正論は正論としてきちっと言っていただきたいなと思っております。\r\n　先般、ある大手企業の方とお話をする機会がありました。環境やまた成長戦略について御意見を伺う機会であったんですけれども、その方が冒頭に言ったのは、我が社は九〇年比三〇％以上二酸化炭素を減らしましたと。それは立派ですねと言いました。どうやって減らしたと思いますかと。工場を海外に移しましたということでありました。\r\n　これは、やはり日本の国内では、世界展開している企業というのは、なかなか競争力を持った製品をつくり出すことができなくなってきているんですね。しかも、日本はもう大体絞りに絞って、よく例えで使われますけれども、乾き切ったぞうきんをまた絞っているようなもの。そして、これから国際競争力もつけろ、成長戦略も考えろというと、手足を縛られておもりもつけられて、オリンピックに出て世界新記録をねらえと言われているようなものだと私は感じております。\r\n　ですから、余りにも教条的にならずに、そこはよく、やはり経済産業省の目として、雇用がつながっているんだ、そして日本の税収というものもつながっているんだ、そしてこれからの将来、未来の世代にもつながっているんだという思いでこの議論はしっかりとしてほしいんですね。\r\n　ところが、やはりロードマップ、私たちにも情報は来ましたけれども、何周かおくれの情報かもしれません。もう新しいものが皆さんの手に届いているのかもしれませんけれども、環境大臣試案なるものが届いております。本当にこんなロードマップで大丈夫なの、経済産業省は何も口を挟まなくて大丈夫なのというような内容だと私は思っております。\r\n　そのロードマップの中身、それぞれの分野についても見させていただきましたけれども、企業の事業計画のようなことまで書いてある。果たしてその企業が本当にそういう形で国内でやっていけるのかどうか。そういう設備更新をするときに費用もかかる、また、環境にもいいんですけれども、それであれば海外展開しようかなというようなことも考えてしまうかもしれない。\r\n　ですから、グローバルサプライヤーからグローバルプレーヤーになりたいというような話をもう企業はしているわけなんですね。皆さんに供給するよりも、世界各地で、その場その場で生産をしていくことを考えているということを、おどかしじゃなくて、私はこれは真実だと思っております。\r\n　先般、平議員と増子副大臣の間でも議論がありましたけれども、これはやはり聞こえてこなくちゃおかしいんですね、経産省で。聞こえてきたらそれなりに対応していく。そして、どうしたらいいのかということを内閣で話し合ってもらうために、経産大臣、政務三役が声を出していくということだと思っております。\r\n　鉄鋼にしてもそうであります。鉄鋼も、やはり日本の鉄鋼製品は大変すぐれておりますから、今のハイブリッド車の鋼板として使われている。また、これからの環境の開発にもやはり日本の鉄というものは非常に期待をされているわけでありますけれども、どんどんどんどんそれらができない環境になってしまうということもあります。\r\n　また、先ほどの韓国の例を引くまでもなく、韓国の企業というのは結構世界で頑張っているんですね。これは、けがの功名と言ったら怒られるかもしれませんけれども、アジア通貨危機のときに企業が集約をされた、そして自動車は一社になった、また鉄鋼もＰＯＳＣＯが大きな形になった、またサムスンも電子機器で世界で頑張れるような規模になってきた。それには、やはり国内の一社当たりの市場規模というのが非常に大きくなっているんですね、韓国の企業は。\r\n　日本は六社も七社もある。そして、海外から海外の資本が、スティールのようなところがＭアンドＡだということで押しかけてきたりする。また、自分たちの自己防衛というか、市場が小さくなってきますから、当然今度は合併をしようということで、この前のサントリーとキリンじゃありませんけれども、やってみるけれどもいろいろな障害がある。それは社風とか文化の違いもあるかもしれませんけれども、そこで障害になっているのはやはり独禁法ではないかなという気が私はいたします。\r\n　企業結合のときの指標の部分、これらについては公正取引委員会が主管でありますけれども、主管大臣も違うと思いますけれども、産業政策としてどうしていくのかということをやはり経済産業省から力強く発信していかないと、グローバルプレーヤーとして活躍できる企業がなくなってしまうのではないかなと危惧しております。この件についての御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X00820100416/40",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○梶山委員　これはこれからいろいろな場で議論をされることだと思いますけれども、成長の活力をそいでしまうような法律であってはならないと思いますし、ロードマップであってはならないと思っております",
                "それは、私どもが政権を担っていたときも族という言葉であらわされていたかもしれませんけれども、経産省側はやはりきちっと、国の成長力を阻害するものじゃないような形でやる、しかも、環境という面も当然頭に入れてバランスのとれたものにしていくということだと思っております",
                "少し経済産業省はおとなしいような気がしますので、ぜひ大きな声を出してこういったものを、正論は正論としてきちっと言っていただきたいなと思っております",
                "そして、これから国際競争力もつけろ、成長戦略も考えろというと、手足を縛られておもりもつけられて、オリンピックに出て世界新記録をねらえと言われているようなものだと私は感じております",
                "\r\n　ですから、余りにも教条的にならずに、そこはよく、やはり経済産業省の目として、雇用がつながっているんだ、そして日本の税収というものもつながっているんだ、そしてこれからの将来、未来の世代にもつながっているんだという思いでこの議論はしっかりとしてほしいんですね",
                "本当にこんなロードマップで大丈夫なの、経済産業省は何も口を挟まなくて大丈夫なのというような内容だと私は思っております",
                "そういう設備更新をするときに費用もかかる、また、環境にもいいんですけれども、それであれば海外展開しようかなというようなことも考えてしまうかもしれない",
                "皆さんに供給するよりも、世界各地で、その場その場で生産をしていくことを考えているということを、おどかしじゃなくて、私はこれは真実だと思っております",
                "そして、どうしたらいいのかということを内閣で話し合ってもらうために、経産大臣、政務三役が声を出していくということだと思っております",
                "それは社風とか文化の違いもあるかもしれませんけれども、そこで障害になっているのはやはり独禁法ではないかなという気が私はいたします",
                "\r\n　企業結合のときの指標の部分、これらについては公正取引委員会が主管でありますけれども、主管大臣も違うと思いますけれども、産業政策としてどうしていくのかということをやはり経済産業省から力強く発信していかないと、グローバルプレーヤーとして活躍できる企業がなくなってしまうのではないかなと危惧しております"
            ]
        },
        {
            "speech_id": "116513950X00820061207_141",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-12-07",
            "speech_text": "○大臣政務官（梶山弘志君）　従来からその判断は内閣総理大臣ということで、従来の法律の場合は防衛庁長官の指揮下に入る。それで、今後の法律の場合は、改正後の法律の場合は防衛大臣の指揮下に入るということですから、何ら変更はないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116513950X00820061207/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それで、今後の法律の場合は、改正後の法律の場合は防衛大臣の指揮下に入るということですから、何ら変更はないと思っております"
            ]
        }
    ]
}