{
    "repr_name": "漆間譲司",
    "speeches": [
        {
            "speech_id": "121104006X00220230310_048",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-10",
            "speech_text": "○漆間委員　ありがとうございます。\r\n　今、アクションプランでは、大臣がおっしゃったとおり、項目としてはたくさんあるんですけれども、緩和策も項目としてたくさんあるんですが、緩和策はカーボンニュートラルという文言で全て統一されて、しっかりとそれが表示されているんですけれども、適応策に関しては、先ほどおっしゃったものは、実際に防災のことだったり様々載ってはいるんですけれども、それが緩和策であるということがなかなか分からずに、一つの文脈の中で、ぱっとこれが緩和策なんだよというのが分からない状況でありますので、是非そういったところ。\r\n　緩和策もしっかり万博では取り組んでいて、これを日本のレガシーとしてやっていくことで、今、適応策についてもＥＳＧ投資、ＥＳＧの様々な投資資金もいっぱいうごめいているわけですから、そういったことをアピールすることで適応策にもたくさんお金が流れ込んでくる、そのためにも、是非万博アクションプランに適応策というのを文言として入れていただけたらなと思いますので、どうぞよろしくお願いいたします。\r\n　続きまして、再生可能エネルギーについてお伺いいたします。\r\n　これは、昨日の本会議で我が党の小野泰輔議員からも質問したこととほぼ同じ内容なのでありますけれども、太陽光発電、太陽光パネルに関してお伺いさせていただきます。\r\n　エネルギー分野のサプライチェーンということに関して、これをしっかり確保していくことが経済及びエネルギー安全保障にとっても極めて重要であります。特に、中国依存度が過度に高まっている太陽光パネルについては、新たなサプライチェーンの構築を迅速に推進するべきだと考えますが、いかがでしょうか。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00220230310/48",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、アクションプランでは、大臣がおっしゃったとおり、項目としてはたくさんあるんですけれども、緩和策も項目としてたくさんあるんですが、緩和策はカーボンニュートラルという文言で全て統一されて、しっかりとそれが表示されているんですけれども、適応策に関しては、先ほどおっしゃったものは、実際に防災のことだったり様々載ってはいるんですけれども、それが緩和策であるということがなかなか分からずに、一つの文脈の中で、ぱっとこれが緩和策なんだよというのが分からない状況でありますので、是非そういったところ",
                "\r\n　緩和策もしっかり万博では取り組んでいて、これを日本のレガシーとしてやっていくことで、今、適応策についてもＥＳＧ投資、ＥＳＧの様々な投資資金もいっぱいうごめいているわけですから、そういったことをアピールすることで適応策にもたくさんお金が流れ込んでくる、そのためにも、是非万博アクションプランに適応策というのを文言として入れていただけたらなと思いますので、どうぞよろしくお願いいたします",
                "\r\n　エネルギー分野のサプライチェーンということに関して、これをしっかり確保していくことが経済及びエネルギー安全保障にとっても極めて重要であります"
            ]
        },
        {
            "speech_id": "120804080X01020220415_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-15",
            "speech_text": "○漆間委員　ＩＰＣＣの直近の報告を見ますと、この気象変動への適応策に関する報告がどんどんと最近上がっております。ここに、これからＥＳＧ投資もどんどんと増えてくるものかと思いますので、是非、日本の産業がこの流れに乗っていけるように、よろしくお願いいたします。\r\n　続きまして、省エネ法改正関係につきまして質問をさせていただきます。\r\n　近年、ＳＤＧｓやＥＳＧ投資など、環境配慮も企業価値と重視される中、我が国の企業の中には、サステーナビリティーへの取組として、ＲＥ一〇〇という、企業が自らの事業で使用する電力を一〇〇％再生可能エネルギーで賄うことを目指す国際的なイニシアチブに参加する企業も見られます。\r\n　そこで、経済産業省にお伺いいたします。\r\n　今般の改正により、省エネ法について、非化石エネルギーへの転換の促進のため、企業は、再生可能エネルギー等、非化石エネルギーの使用割合の向上が求められることになります。これにより、一定規模以上の企業は、非化石エネルギーへの転換に向けた目標を定め、定期的に、非化石エネルギーの使用の状況等について、国に対し報告する義務が課されます。\r\n　さらに、政府資料によりますと、非化石エネルギーへの転換が進んでいる者を評価する枠組みも検討するとありますが、どのような仕組みで評価をするのでしょうか。企業単体でなく、サプライチェーン全体での取組を見込んだ評価が必要かと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/113",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "企業単体でなく、サプライチェーン全体での取組を見込んだ評価が必要かと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804080X01020220415_121",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-15",
            "speech_text": "○漆間委員　取組の評価に関しては、年一％のエネルギー使用の合理化にとらわれることなく、実質的にエネルギーの使用の合理化及び非化石エネルギーへの転換の効果が高い場合は高評価が得られるようにするとともに、評価結果に基づく罰則の適用や低評価の結果公表は慎重に行い、高評価の結果を積極的に開示するなど、事業者にインセンティブを与える措置を積極的に講じていただきたいと思いますので、よろしくお願いいたします。\r\n　続きまして、レアアース関係、質問をさせていただきます。\r\n　ロシアによるウクライナ侵攻により、鉱物資源に安定供給の危機をもたらしており、先日の一般質疑においても、半導体製造に欠かせないネオンガス、ＥＶ向けリチウムイオン電池の正極材として用いられている高品位ニッケルについて質問させていただきました。\r\n　我が国において、過去にも鉱物資源の安定供給不安をもたらす出来事がありました。二〇一〇年に発生した中国によるレアアースの輸出許可枠の削減、いわゆるレアアースショックです。レアアースはレアメタルの一種であり、電気自動車のモーターや液晶パネル、パソコンのデータを保存するハードディスクや自動車の排ガス浄化装置に使われています。\r\n　当時、中国は、レアアースの世界供給の九割以上を占めるとされ、我が国の産業に大きな影響を与えました。中国は、採掘による環境汚染を理由としてレアアース輸出枠を削減していましたが、尖閣諸島沖での中国漁船衝突事件に絡めたものであるという報道も当時はございました。\r\n　そこで、経済産業省にお伺いいたします。\r\n　政府は、今回の法改正により、レアアースを鉱業法上における鉱物として定めることにより、資源の適正な管理及び国内生産の円滑化などを図るとしておりますが、この中国の出来事以降、レアアースを始めとした希少な鉱物資源の確保に向けて、どのようなことに取り組んできたのでしょうか。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/121",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　政府は、今回の法改正により、レアアースを鉱業法上における鉱物として定めることにより、資源の適正な管理及び国内生産の円滑化などを図るとしておりますが、この中国の出来事以降、レアアースを始めとした希少な鉱物資源の確保に向けて、どのようなことに取り組んできたのでしょうか"
            ]
        }
    ]
}