{
    "repr_name": "山井和則",
    "speeches": [
        {
            "speech_id": "118705261X00220141003_229",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○山井委員　支持率対策、株価対策でこういう老後の安心の命綱をリスクにさらされることは、私は非常に問題だと思います。\r\n　それと、委員長、今も前原理事からも話がありましたように、五分ずつずれ込んできておりまして、私の持ち時間は四十五分ですので、あと三分質問をさせていただきます。\r\n　結局、労働者派遣法改悪、残業代ゼロ制度、今の年金の株式運用拡大、そして、今後、法人税減税という、やはり、働く者や若者や女性の立場というよりも、どちらかというと、こういう企業の立場に立った、もちろん企業にも頑張ってもらわねばなりませんが、余りにも偏っている。\r\n　そうしたところ、私びっくりしたのは、今回、経団連、献金再開予定と。結局こういうことですか。派遣労働者の立場や働く人の立場や、あるいは老後の安心ということよりも、こういう法人税減税をして、その見返りに経団連が献金の呼びかけを再開するということは、法人税減税してもらった中から献金をする。一方では、国民は消費税を増税されてしまっているわけですよ。これはやはり不公平じゃないですか。\r\n　今後もし経団連が献金を再開したとしても、安倍総理、自民党総裁にお願いしたいんですが、そんなお金があるんだったら賃上げに使ってほしいということで、受け取りを自粛すべきだと思いますが、安倍総裁、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/229",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山井委員　支持率対策、株価対策でこういう老後の安心の命綱をリスクにさらされることは、私は非常に問題だと思います",
                "\r\n　結局、労働者派遣法改悪、残業代ゼロ制度、今の年金の株式運用拡大、そして、今後、法人税減税という、やはり、働く者や若者や女性の立場というよりも、どちらかというと、こういう企業の立場に立った、もちろん企業にも頑張ってもらわねばなりませんが、余りにも偏っている",
                "これはやはり不公平じゃないですか",
                "\r\n　今後もし経団連が献金を再開したとしても、安倍総理、自民党総裁にお願いしたいんですが、そんなお金があるんだったら賃上げに使ってほしいということで、受け取りを自粛すべきだと思いますが、安倍総裁、いかがですか"
            ]
        },
        {
            "speech_id": "118604260X02420140530_120",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-30",
            "speech_text": "○山井委員　それでは、三十分間質問をさせていただきます。\r\n　まず冒頭に、私の配付資料十七ページに入れました、昨日、ＪＥＥＤの三回目の入札があったということなんですが、今回も不調になったということで、これは、補正予算で景気対策といいながら、もう六月になろうとしているわけですよね。そういう中で、ああいう不正入札の問題もあり、大問題になって、私たちはかねてから、もう国庫に返納すべきだと。この短期集中特別訓練、総額二百七十八億円。\r\n　今の厚生労働省のやり方を見ていると、とにかく補正予算に入れたんだから無理やり使い切る、そういう雰囲気ですね。しかし、消費税増税でこれだけ国民が今負担で苦しんでいるときでもあるわけですから、田村大臣、もういいかげんに、やれるところが、実施できる主体が見つからないわけですから。意地になって、不正も見つかった、やってくれるところはない、でも、とにかくもう二百七十八億円使い切るんだ、使い切るんだと。そうじゃないと思うんですよ。やはりこれはもう、今までから私たち野党も言っているように、国庫に返納すべきだと思いますが、田村大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02420140530/120",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、ああいう不正入札の問題もあり、大問題になって、私たちはかねてから、もう国庫に返納すべきだと",
                "しかし、消費税増税でこれだけ国民が今負担で苦しんでいるときでもあるわけですから、田村大臣、もういいかげんに、やれるところが、実施できる主体が見つからないわけですから",
                "意地になって、不正も見つかった、やってくれるところはない、でも、とにかくもう二百七十八億円使い切るんだ、使い切るんだと"
            ]
        },
        {
            "speech_id": "118604260X01920140514_025",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-14",
            "speech_text": "○山井議員　長妻委員にお答えをさせていただきます。\r\n　今の田村大臣と中根委員の質疑を聞いておりましても、やはり介護、障害者福祉を支える基本はまさに働く職員の方々でありますから、ただでさえ低い職員の方々の給料がこれ以上低くなってしまうと人が集まらなくなってしまいます。そういうことがあってはならないというのは、与野党を超えた、この厚生労働の委員のみんなの共通認識であると思っております。\r\n　さらに、高齢者に対する介護、そして障害者の方々に対する福祉の仕事というのは、世の中にある仕事の中でも最もとうとい、かつ大変な仕事だと私は思っております。その意味では、ぜひとも、今この場において、私たちの総意で、介護職員、障害者福祉職員の賃金を上げていく、そういうことを与野党を超えて取り組んでいくことが必要だというふうに思っております。\r\n　さらにつけ加えますと、安倍総理も賃金引き上げということを強く経済界にも要請されておりますが、恐らく全国の障害者や介護現場の方々からすると、ニュースを見るたびに、何か世の中はベースアップ、賃上げ賃上げと言っているけれども、自分たちだけは取り残されている、ただでさえ賃金が低いのに自分たちは取り残されている、そういうつらさ、寂しさを感じているのではないでしょうか。\r\n　今こそ、消費税もアップされたわけですから、介護、障害者福祉の職員の方々の賃金を、しっかりと私たち国会の力で引き上げていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01920140514/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことがあってはならないというのは、与野党を超えた、この厚生労働の委員のみんなの共通認識であると思っております",
                "\r\n　さらに、高齢者に対する介護、そして障害者の方々に対する福祉の仕事というのは、世の中にある仕事の中でも最もとうとい、かつ大変な仕事だと私は思っております",
                "その意味では、ぜひとも、今この場において、私たちの総意で、介護職員、障害者福祉職員の賃金を上げていく、そういうことを与野党を超えて取り組んでいくことが必要だというふうに思っております",
                "\r\n　さらにつけ加えますと、安倍総理も賃金引き上げということを強く経済界にも要請されておりますが、恐らく全国の障害者や介護現場の方々からすると、ニュースを見るたびに、何か世の中はベースアップ、賃上げ賃上げと言っているけれども、自分たちだけは取り残されている、ただでさえ賃金が低いのに自分たちは取り残されている、そういうつらさ、寂しさを感じているのではないでしょうか",
                "\r\n　今こそ、消費税もアップされたわけですから、介護、障害者福祉の職員の方々の賃金を、しっかりと私たち国会の力で引き上げていく必要があると考えております"
            ]
        },
        {
            "speech_id": "118604260X01520140425_044",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-25",
            "speech_text": "○山井委員　よろしくお願いします。\r\n　では、三十五分間質問をさせていただきます。\r\n　きょうも、本当に満員の傍聴の方々がお越しをいただいております。\r\n　高齢者の方々、介護や障害者福祉の現場の方々、また御家族の方々、本当に、今回のこの法改正によって、介護職員の賃金は下がる危険性が大である、市町村が自由に単価を下げることができるということになっているわけです。上げることは許されない、下げることができるということになっております。消費税を増税するにもかかわらず、このような介護保険のカットということは、私たちは大問題だと思っております。\r\n　そして、今も大西議員、長妻議員からも話がありましたけれども、結局、今までは、要介護認定を受けて要支援一、二と判断をされれば、権利としてプロのデイサービス、ホームヘルプが利用できた。しかし、今後は、できるだけプロのサービスは受けないでください、ボランティアのサービスを受けてくださいと。もっと言えば、水際作戦ということで、要介護認定を受けないでください、まずはチェックリストで、ボランティアのサービスを受けてください、それを受けないとプロのサービスは受けては困りますというようなことをやり始めている自治体があるんです。田村大臣は御存じないとは思いますが、そういう話も入ってきております、残念ながら。\r\n　前回も、二日前も私たち議論をさせていただきましたが、傍聴された方からは、田村大臣はわかっておられないわね、厚生労働省がお願いしたら、市町村がそのままするはずがないじゃないのということを言っておられました。\r\n　財源をカットしながら、今回、市町村に要支援を任せていく。ところが、田村大臣は口では、今のサービスは維持します、維持しますと。でも、維持するんだったら、今回法改正する必要はないわけであります。\r\n　そういう意味では、私たちは、今回のこの要支援切りによって、要介護認定すらなかなかさせてもらえなくなる。そして、介護保険のサービスが権利ではなくなってしまうわけですね、要支援の高齢者にとったら。そういう深刻な問題であります。そのことについて質問をさせていただきたいと思います。\r\n　私も、国会議員になる前は大学で介護を教えておりましたし、二年間スウェーデンで介護の研究をしておりました。その前は、大学院で酵母菌の研究をしておりました。私が政治家になった一つの思いというのは、私、二年間スウェーデンで勉強してすごいなと思ったのは、スウェーデンは、エビデンス・ベースド・ポリシー、人手とコストを幾らかけて、どういう効果の医療、介護、福祉をやるのかということをしっかり研究しているんですね。\r\n　きょうの質疑の中でも、今回、要支援の高齢者百万人を市町村に渡すという大きな政策判断です。大きな政策判断に、どんなモデル事業を厚生労働省が行って、どういう結果が出たことによってこの法案が出てきたのかということを田村大臣にお伺いしたいと思っております。\r\n　それでは、まず一枚目の資料ですが、田村大臣は今までから国会答弁でも、和光市ではうまくいっている、和光市ではうまくいっているとおっしゃっていたので、私も、どんなすばらしいことを和光市はされているのかなと。実際、参議院の厚生労働委員会の民主党の議員も、昨日、和光市に視察に行かせていただきました。\r\n　そこでまず、田村大臣、ここの資料にありますように、私、一つびっくりしたんですね。和光市で、では、今回問題になっている要支援切り、要支援の高齢者何人に介護予防・日常生活支援事業、つまり、これを全国に広げるんですね。全国にこの法案で広げます。配付資料の二ページ目に書いてありますよね。平成二十四年度に導入した介護予防・日常生活総合事業を発展的に展開、つまり、今、和光市などでやっていることを全国に広げるというんですよ。だから、私、要支援の高齢者が和光市で何人ぐらいこの事業に参加しているのかなと思って聞いたら、五人なんですよね、五人。\r\n　要は、五人で、ほとんど、二百二十一人は要支援じゃない、健康なお年寄りのモデル事業をやっているんです。きのう視察に行った民主党議員が言っていました。和光市の担当者の方も、別に要支援のモデル事業じゃないですよ、健康なお年寄りに予防をすると要介護になりにくい、そういう事業ですよということをおっしゃっていたそうです。いや、私、五人にはびっくりしましたよ、はっきり言って。\r\n　それで五人ともよくなったからと、皆さん、これを見て信用できますか。五人よくなったというけれども、この五人はどういう基準で選んだんですか。例えば、中島先生も医師ですけれども、病院から退院して、これからリハビリしようという人だったら、割と短期間で自立になる可能性が高いに決まっているじゃないですか。五人だったら、ではどんな選び方をしたのか。\r\n　それと、田村大臣にお伺いしますが、この方々は二十四年の九月までは介護予防のプロのサービスを受けておられた。十月からはこの日常生活の事業に変わった。どう変わったんですか、五人の方々が利用しているサービスは。かつ、その人手とコストはふえたんですか、減ったんですか。\r\n　私、その資料を出してくださいと言ったら、厚生労働省はわかりませんと言うんですよ。わからないじゃないでしょう。こんなものは、法案審議以前、法案をつくる前にそういうことを精査して、百人か千人かわかりませんが、百万人のサービスを切る話ですからね。法案審議で、地方公聴会まで決めておいて、五人効果が出ています、でも、その五人の内訳は、なぜよくなったのかは厚生労働省もわかりません。さっき聞いたら、和光市も十分に把握していなくて、和光市も委託しているんですって、地域包括支援センターの現場に。だから、和光市も十分にまだ把握していない。\r\n　はっきり言って、根拠があってこういう法改正を出してくるんだったら、その根拠を議論したらいいんですよ。さっき私、もともと研究をやっていたという話をしましたが、こういうのは調査とは言えない。こんなことで法改正するのは許されないと私は思います。\r\n　大臣、今質問したことに答えてください。この五人はどういうサービスからどういうサービスに変化して、人手はふえたのか減ったのか、コストはふえたのか減ったのか。そして、五人しか要支援の高齢者を和光市では調査していなかったということを大臣が知ったのはいつなのか。御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01520140425/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税を増税するにもかかわらず、このような介護保険のカットということは、私たちは大問題だと思っております",
                "でも、維持するんだったら、今回法改正する必要はないわけであります",
                "そういう深刻な問題であります",
                "\r\n　それでは、まず一枚目の資料ですが、田村大臣は今までから国会答弁でも、和光市ではうまくいっている、和光市ではうまくいっているとおっしゃっていたので、私も、どんなすばらしいことを和光市はされているのかなと",
                "こんなことで法改正するのは許されないと私は思います"
            ]
        },
        {
            "speech_id": "118604260X01220140416_026",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-16",
            "speech_text": "○山井委員　ぜひ、現行どおり医療費助成の対象としていただきたいと思います。\r\n　例えば、このＡＬＳの話ですけれども、実際、ＡＬＳの方々は、この医療費のみならず、既に介護保険の一割負担も払っておられる。そしてまた、介護保険も、もしかしたら一部所得者は二割になるかもしれない。さらに、例えばエダラボンのような保険がきかない薬を服用されている方は、月に数万円かかっている。\r\n　何が言いたいのかというと、千円、二千五百円、払えるじゃないかじゃなくて、それまでに月数万円、あるいはもっと多くの自己負担をされているわけですし、おまけに、御家族の支えておられる側も、これは釈迦に説法になるかと思いますが、もう大変な御苦労をされているわけです。私の知り合いにもＡＬＳの方は非常に多いわけですし、ＡＬＳのみならず、難病問題というのは、患者の方だけじゃなくて、支えておられる御家族の方、小児慢性特定疾患も一緒だと思います。\r\n　そういうことを考えると、私は、今回の自己負担がふえるというのは非常に問題があるというふうに思っております。\r\n　そのことについて、例えば十三ページ、全国心臓病の子どもを守る会の要望書でございますが、ここでも、せめて「低所得層は無料としてください。」そして、「入院時の食事療養費への助成と、重症児の全額公費負担を継続してください。」こういう要望が出ております。\r\n　具体的に言いますと、十四ページ、十五ページ、成人先天性心疾患患者のある例の資料をいただいておりますけれども、これだけ、一々読み上げませんが、治療のために今までから自己負担が、莫大なお金がかかっているわけですね。二〇一三年、二十四万円、二〇一二年、二十四万円、そして、二〇一一年、二十三万円、二〇〇八年、五十三万円というふうに。大前提は、千円、二千円、三千円、四千円、五千円、払えるじゃないかじゃなくて、既に数万円払っておられるわけですよ。\r\n　だから、普通に考えたら、難病の方々や小児慢性特定疾患の方の負担をもっと減らして応援しようというのが、難病法案やこの児童福祉法改正の趣旨であるわけでもあるのに、その負担がふえてしまうわけなんですね。\r\n　それで、ついては、もう少ししっかりとした資料がございます。それを見ていただきたいんですが、配付資料の二十三ページは、タニマーによる制度の谷間をなくす会の代表の大野更紗さんが作成してくださった資料ですが、非常にわかりやすいグラフなんですね。\r\n　外来における自己負担限度額、夫婦のみ世帯の一般の場合、どう変化していくか。結局、自己負担額がどんどんどんどん上がっていくということが書かれております。経過措置、そして、四年目以降では大幅にふえていくわけであります。\r\n　それで、例えば、年収百六十万円世帯で、現行制度では限度額は年二万七千円だったのが、今度は十二万円になってしまう。あるいは、年収三百七十万円だったら、年間十三万八千円だったのが二十四万円になってしまいます。\r\n　それと、次の二十四ページ、高額かつ長期の方の場合ですね。この方々の場合も、百六十万円の世帯が、今まで年間最高二万七千円だったのが六万円に上がる。そして、年収三百七十万円世帯だったら、年間十一万円だったのが十二万円に上がっていくということであります。だから、これをどう考えるのかということであります。\r\n　それで、二十五ページに進ませていただきます。\r\n　そこで、引き続き、大野更紗代表の作成資料、非常に私の問題意識と近いものがありますので、この資料をもとに議論をさせていただきたいと思います。「重症度分類等の導入により、症状の程度が一定以下（軽症）とされる患者を医療費助成から外すべきではない。」なぜならば、「継続的な治療・投薬等なしには軽症の状態を維持できないと予測される者に対しては、すべからく医療費助成の対象とする必要がある。」「また、助成対象から外れることによって、経済的負担を理由にした受診抑制が起こり、症状が重度化したり、現行の医療費助成のもとで就労・就学を維持している患者が、再び社会参加できなくなる実態を認識する必要がある。」ということであります。\r\n　それで、引き続き読ませていただきます。\r\n　また、医療費の患者負担についても、「特定疾患の平均発症年齢は四十一歳であり、生涯に渡って継続的に高額の医療費・療養費がかかる。」「過度な負担や支援体制の不備の結果、症状が重度化したり死亡したりする難病患者が出ることはあってはならない。」「経済的理由による受診抑制が起きれば、正確な臨床データの把握は困難になる。」「希少性・難治性疾患の患者が、持続可能に生涯にわたって無理なく負担できる自己負担限度額で、医療費助成をおこなうことは、わが国が国際的に誇る、現在の難治性疾患克服研究事業の研究の質を維持する観点からも不可欠である。」もう書いてあるとおりだと思います。\r\n　これによって症状が悪化してしまったら、ますます医療費もかかりかねない。さらに、今回の自己負担増によって治療を抑制して、そのことによって仕事をやめざるを得なくなったり、あるいは仕事につける予定だったのが長期化してしまう。そうすると、元も子もないわけですね。\r\n　昨日も、参考人の方が、難病によって社会参加できなくなる、あるいは仕事をやめざるを得なくなる、このことによる社会的損失は、もう膨大な額に上がるという話がありました。\r\n　そういう意味では、経済対策、景気対策という観点から見ても、こういう、一番困っておられて、改善するのか、しないのか、悪化するのか、あるいは仕事をやめざるを得ないのか、維持できるのか、あるいは就職できるのか、できないのかというはざまで、多くの患者の方々はもがき苦しんでおられるわけですね。なぜ、そのもがき苦しんでおられる方々の自己負担をアップするのかということについては、私は、この法改正なり法案、いい面もありますけれども、納得できない部分もあるわけです。\r\n　それで、もう一気に言いたいことを言わせていただきますと、例えばきょうの配付資料でも、十一ページ、小児慢性特定疾患の自己負担増。例えば低所得一、二の方々は、結局、二千人、一万二千人で、合計一万四千人。合わせると、年間一・六億円。それで、新規認定者も入れても一・五倍ぐらいですから、三億円ぐらいなんですよね、低所得者を無料にすると。\r\n　それと、難病患者の方々、十二ページ。ここも、低所得の百六十万以下の方をもし無料にするならば、低所得一の人、十八億円、十万人。低所得二の方、四十五億円、十五万人。そして、新規の方を入れると、大体百万人が既認定者で、新規認定者が五十万人で、結局これを合わせると、今回の既認定者で低所得一、二の方が年間六十三億円かかるわけですから、一・五倍すると九十億円ちょっとですよね。\r\n　何が言いたいかというと、低所得の百六十万円以下の子供、そして大人の難病の方々を新規の方も含めて無料化すると、年間百億円ぐらいなんですよね。\r\n　私は、基本的には、今回自己負担増というのはおかしいと思います。消費増税で、八％で今年度五兆円。そして、全てで、一〇％までいくと十二兆円も増収がある。増収がなかったらこんなことは言いませんが、やはり増収がある中で、何のための消費税か。\r\n　私たち、民主党政権で一番苦労したのは消費税増税だったんです。本当にこれは悩みました。でも、やはり、患者の方々、弱い立場の方々、その意味では、最も消費税増税で応援すべき、救うべき方々は、私は難病患者の方々や小児慢性特定疾患の方々だと思うんですね。そういう方々に負担増をするというのは、私は、やはり、消費増税の趣旨からいっても、政治の理念からいってもおかしいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01220140416/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういうことを考えると、私は、今回の自己負担がふえるというのは非常に問題があるというふうに思っております",
                "\r\n　だから、普通に考えたら、難病の方々や小児慢性特定疾患の方の負担をもっと減らして応援しようというのが、難病法案やこの児童福祉法改正の趣旨であるわけでもあるのに、その負担がふえてしまうわけなんですね",
                "「重症度分類等の導入により、症状の程度が一定以下（軽症）とされる患者を医療費助成から外すべきではない",
                "」「過度な負担や支援体制の不備の結果、症状が重度化したり死亡したりする難病患者が出ることはあってはならない",
                "」「希少性・難治性疾患の患者が、持続可能に生涯にわたって無理なく負担できる自己負担限度額で、医療費助成をおこなうことは、わが国が国際的に誇る、現在の難治性疾患克服研究事業の研究の質を維持する観点からも不可欠である",
                "\r\n　これによって症状が悪化してしまったら、ますます医療費もかかりかねない",
                "なぜ、そのもがき苦しんでおられる方々の自己負担をアップするのかということについては、私は、この法改正なり法案、いい面もありますけれども、納得できない部分もあるわけです",
                "\r\n　私は、基本的には、今回自己負担増というのはおかしいと思います",
                "増収がなかったらこんなことは言いませんが、やはり増収がある中で、何のための消費税か",
                "でも、やはり、患者の方々、弱い立場の方々、その意味では、最も消費税増税で応援すべき、救うべき方々は、私は難病患者の方々や小児慢性特定疾患の方々だと思うんですね",
                "そういう方々に負担増をするというのは、私は、やはり、消費増税の趣旨からいっても、政治の理念からいってもおかしいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118604260X01220140416_028",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-16",
            "speech_text": "○山井委員　私がなぜこういうことを言うかというと、先ほど赤石政務官も患者の方々の声を聞いてこの自己負担にしたとおっしゃったけれども、それは難病の患者の方々も、小児慢性疾患の親の方々も、なかなか無料にしてくれと言いにくいですよ、はっきり言いまして。\r\n　私も非常に考えさせられたのは、お子さんが小児慢性特定疾患のお母さんから話を聞いたときに、今回の法案を早く成立させてくれとおっしゃるんですね。それで、成立するように私も微力ながら頑張りますと言いました。では、あなたのお子さんにとってどういうメリットがあるんですかと言ったら、ありません、自己負担がアップするだけですとそのお母さんはおっしゃいました。それで、私、聞きました、自己負担がアップする、苦しくなるわけですねと。どうして早く成立してくれとおっしゃるんですかと言ったら、ほかにも困っている方々がおられるし、新たに指定がふえるから、そういう方々のために頑張っているんですとおっしゃったんです。\r\n　これは、立派なお母さんだと思った反面、こう言ったらなんですけれども、健康な方が難病の方々や小児慢性特定疾患の方々のために頑張るというのはわかりますよ、でも、一番世の中で困っている人に、自分たちは負担増でいいからもっと困っている人を助けてと言わせちゃだめだと私は思うんです。\r\n　お気持ちはいただきますよ、そのお気持ちは。でも、先ほどの資料にあったように、皆さん方も既に、子供の看病のために仕事をやめたり、さまざまな将来の不安を抱えたり、ほかの医療費もかかっているんでしょう。お気持ちはいただきます。でも、やはりこれは党派を超えた政治の意思として、一番困っておられる、一番政治が応援せねばならない方々の負担はゼロのままにしておきますよというのが本来あるべき政治じゃないかと私は思っているんです。\r\n　これはもう一言言わせていただきますと、私は、厚生労働省の役人の方々は今回の法案に非常に御尽力いただいたと思います。それで、もちろん田村大臣を個人攻撃するわけでもありませんが、今問われているのは、やはりこれは政治の意思なんです。最も日本社会の中で困っている難病や小児慢性疾患の、おまけに低所得者の、最も生きるために御苦労されている方々の負担を消費税増税とセットで上げるのか上げないのかというのは、私はこれは政治の意思だと思うんですね。\r\n　それで、もう一点言わせていただきますと、十六ページ。私はやはりおかしいと思いますのは、ここにもありますように、今、公共事業が非常にふえているんですよ。\r\n　これは政府の資料でありますけれども、どういう見方をするかといいますと、この青の民主党政権の最後、年間五・二兆円、公共事業に使っているんです。それが、安倍政権になってからすぐ補正を組んで、公共事業が二・四兆円、そして翌年度、二十五年度の本予算で、合わせてこの一年間で七・七兆円に膨らんでいるわけです。さらに、ことしの当初の二十五年度補正一兆円、そして今年度予算六兆円、つまり七兆円。\r\n　もちろん、景気対策はそれなりに大事だと私は思います。でも、五と七で、年間二兆円ぐらいの公共事業をふやしていっているんですよね。言ってはなんですけれども、私はこれだけで終わらないと思いますよ。国土強靱化で、これからも恐らく大体こういう水準を維持していくんでしょう。\r\n　そう考えたときに、先ほど言った百億円、これは本当に政治の意思次第だと私は思うんです。私は、政治はメッセージだと思います。実際、今、障害者自立支援法では、低所得の障害者六十万人は無料となっております。しかし、実際にはさまざまな実費がかかっているわけですね。\r\n　田村大臣に改めてお伺いしますが、今問われているのは政治の意思なんです。きょうもおみえになっておられますけれども、人工呼吸器をつけておられるＡＬＳの人を無料のままにするのか、千円取るのか。これは、日本の財政が苦しいから千円取るとかという次元じゃなくて、一つの意思だと思うんですね。やはり、絶対、無料というのはおかしいんですか。先ほども言いましたように、既に、月数万円、それ以外に自己負担がかかっているんですよ。\r\n　私は、私の日本の国の国家観としては、世界一人間を大切にする国で日本はあるべきだ、平和と人間を愛する国、大切にする国、それが日本であるべきだと思っております。\r\n　私も、今から二十年ぐらい前、スウェーデンやアメリカに三年ぐらい留学しましたが、そのとき、円高で、ジャパン・アズ・ナンバーワンの時代で、私は、海外の人たちから、日本人というのはエコノミックアニマルだとかなり文句を言われた覚えがあるんですね。私は、そういう原点からして、日本人はエコノミックアニマルじゃないんだ、どの国よりも人間を大切にする国なんだということを世界に向かって大きな声で言いたいと思って、政治家になりました。\r\n　そういう思いからすると、繰り返しますよ。私は消費税増税がなかったらこれは言いません、はっきり言いまして。言いません。ペイ・アズ・ユー・ゴー、財源がなかったら新たな施策はできませんよ。消費税増税がなかったら言いませんけれども、消費税で、ことしは五兆円、一〇パーになったら十二兆円。おまけに、公共事業は年間二兆円ずつふやしている。にもかかわらず、低所得者の、一番困っている難病や小児慢性特定疾患の方々の百億円、無料に据え置けないのか。田村大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01220140416/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も非常に考えさせられたのは、お子さんが小児慢性特定疾患のお母さんから話を聞いたときに、今回の法案を早く成立させてくれとおっしゃるんですね",
                "\r\n　これは、立派なお母さんだと思った反面、こう言ったらなんですけれども、健康な方が難病の方々や小児慢性特定疾患の方々のために頑張るというのはわかりますよ、でも、一番世の中で困っている人に、自分たちは負担増でいいからもっと困っている人を助けてと言わせちゃだめだと私は思うんです",
                "でも、やはりこれは党派を超えた政治の意思として、一番困っておられる、一番政治が応援せねばならない方々の負担はゼロのままにしておきますよというのが本来あるべき政治じゃないかと私は思っているんです",
                "それで、もちろん田村大臣を個人攻撃するわけでもありませんが、今問われているのは、やはりこれは政治の意思なんです",
                "最も日本社会の中で困っている難病や小児慢性疾患の、おまけに低所得者の、最も生きるために御苦労されている方々の負担を消費税増税とセットで上げるのか上げないのかというのは、私はこれは政治の意思だと思うんですね",
                "私はやはりおかしいと思いますのは、ここにもありますように、今、公共事業が非常にふえているんですよ",
                "\r\n　もちろん、景気対策はそれなりに大事だと私は思います",
                "\r\n　そう考えたときに、先ほど言った百億円、これは本当に政治の意思次第だと私は思うんです",
                "私は、政治はメッセージだと思います",
                "これは、日本の財政が苦しいから千円取るとかという次元じゃなくて、一つの意思だと思うんですね",
                "やはり、絶対、無料というのはおかしいんですか",
                "\r\n　私は、私の日本の国の国家観としては、世界一人間を大切にする国で日本はあるべきだ、平和と人間を愛する国、大切にする国、それが日本であるべきだと思っております",
                "私は、そういう原点からして、日本人はエコノミックアニマルじゃないんだ、どの国よりも人間を大切にする国なんだということを世界に向かって大きな声で言いたいと思って、政治家になりました",
                "私は消費税増税がなかったらこれは言いません、はっきり言いまして",
                "ペイ・アズ・ユー・ゴー、財源がなかったら新たな施策はできませんよ",
                "消費税増税がなかったら言いませんけれども、消費税で、ことしは五兆円、一〇パーになったら十二兆円",
                "にもかかわらず、低所得者の、一番困っている難病や小児慢性特定疾患の方々の百億円、無料に据え置けないのか"
            ]
        },
        {
            "speech_id": "118604260X01220140416_030",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-16",
            "speech_text": "○山井委員　やはり納得できないですね。消費税増税、今年度だけでも五兆円入る。五兆円入って、社会保障に全額使うと言いながら、公共事業は二兆円ふやして、今言った最も困っている難病や小児慢性特定疾患の方々の自己負担は百億円、あるいは既に認定されている方だけだと六十数億円アップする。ということは、公共事業が二兆円ふえているんだったら、その〇・五％じゃないですか。\r\n　やはり私は、もちろん、田村大臣も民主党政権のことをおっしゃいましたが、私たちが、今、政権であればこのような判断はしなかったと思っておりますし、もう最後になりますが、私は政治家になって一番やはりつらかったのは、障害者自立支援法なんですよ。障害者自立支援法で、あのときも同じ議論をしたんですよ。義務的経費にするから、弱者が弱者を助け合わないとだめだ、これぐらいの負担だったら耐えられるだろうといって、私たちがいろいろ指摘をしたにもかかわらずやってしまって、結局、それによって家庭崩壊、親子心中等々が起こって、一年後に、自己負担が多過ぎたといって戻したんですよね。\r\n　ああいう教訓もありますので、ぜひ、三年以内にこの自己負担の部分を見直していただきたいという私たちの修正案をのんでいただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01220140416/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり私は、もちろん、田村大臣も民主党政権のことをおっしゃいましたが、私たちが、今、政権であればこのような判断はしなかったと思っておりますし、もう最後になりますが、私は政治家になって一番やはりつらかったのは、障害者自立支援法なんですよ",
                "\r\n　ああいう教訓もありますので、ぜひ、三年以内にこの自己負担の部分を見直していただきたいという私たちの修正案をのんでいただきたいと思います"
            ]
        },
        {
            "speech_id": "118604260X00820140404_056",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-04",
            "speech_text": "○山井委員　これから三十五分質問をさせていただきます。\r\n　きょうは医療独法統合法案について質問の準備もしてまいりましたが、非常に残念なことに、きょうの朝刊を見て、先ほどの中根議員の質問にもありましたが、私は大変ショックを受けました。\r\n　配付資料三ページ目にございます。「就学援助　縮小続出」「生活保護に連動　基準下げ九市区」と、「経済的に苦しい家庭の小中学生に学用品費や給食費を補助する「就学援助」を縮小する自治体が相次いでいる。」「横浜市や東京都中野区など少なくとも九市区で、四月から就学援助の対象者を決める所得基準を引き下げ、対象となる子どもが減る見込みであることがわかった。」「来年度には援助を縮小する自治体がさらに増える可能性が高い。」例えば、中野区の場合には、現在三千二百人の利用者が二百人減ると見込むということも出ております。\r\n　中根議員の質問にもありましたけれども、これは大臣、話が違うんじゃないですか。私たち、昨年一年間の厚生労働委員会で、一番心配をしたことの一つがこのことなんです。\r\n　生活保護基準をカットすると、生活保護だけにとどまらない。配付資料のラストにもありますが、長妻議員が、去年の予算委員会、二月七日から指摘をされているわけです。影響を受ける可能性のある制度、就学援助からたくさん並んでおります。幾つはねるかわからない。日本の低所得者支援施策の基準が、この生活保護の基準だったわけですね。そこをさわると、いろいろなところにはねてしまう、だから私たちは反対だということを強く言った。\r\n　それに対して、田村大臣は、例えば私との議事録、次のように答弁されています。ここに議事録がございます。線を引いておきました。「就学援助に対しましては、国としての財政措置は今の基準でしているということでありますから、地方自治体は今の基準の中で対応いただける」「我々の今のこの思いというもの、そして、閣僚懇談会で、そういうところに影響させるべきではないよねというような申し合わせをした」と。\r\n　そして、田村大臣の二月五日の発言、３、「最後に、地方自治体で独自に実施している事業については、地方自治体に対して国の取組を説明の上、その趣旨を理解した上で各自治体において判断していただくよう依頼すること。」\r\n　私たちは、こういうことを言っても、市町村は今までから生活保護と就学援助の基準は連動させている自治体が多いから、下がっちゃいますよ、そういうことはちゃんととめられるんですか、とめられないかもしれないんだったら、こんな不用意なことはやるべきではないと。生活保護を受けずに貧困家庭で頑張っておられる、そういう家庭、その家庭を直撃しているんですよ。\r\n　何回も何回も言ったけれども、田村大臣は、市町村にちゃんと言います、閣僚会議でも申し合わせていますと言ったじゃないですか。\r\n　私が本当に怒っているのは、直撃を受けるのは貧困層、かつ貧困な子供を直撃しているんです。おまけに、四月一日から消費税も上がっているんですよ。さらに、生活保護というのは三年間段階的に下げていくから、ことしだけじゃない、来年、再来年もさらに下がる可能性がある。\r\n　おまけに、長妻議員の資料にもありますように、就学援助は序の口なんです。まだまだ、さまざまな貧困対策、低所得者の支援がどんどんどんどんこれから切られていくんです。\r\n　生活保護のカットと連動して、消費税がアップされるのに、大臣、どうするんですか、この問題。答弁をお願いします、田村大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00820140404/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょうは医療独法統合法案について質問の準備もしてまいりましたが、非常に残念なことに、きょうの朝刊を見て、先ほどの中根議員の質問にもありましたが、私は大変ショックを受けました",
                "「就学援助に対しましては、国としての財政措置は今の基準でしているということでありますから、地方自治体は今の基準の中で対応いただける」「我々の今のこの思いというもの、そして、閣僚懇談会で、そういうところに影響させるべきではないよねというような申し合わせをした」と",
                "」\r\n　私たちは、こういうことを言っても、市町村は今までから生活保護と就学援助の基準は連動させている自治体が多いから、下がっちゃいますよ、そういうことはちゃんととめられるんですか、とめられないかもしれないんだったら、こんな不用意なことはやるべきではないと"
            ]
        },
        {
            "speech_id": "118604260X00820140404_058",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-04",
            "speech_text": "○山井委員　だから、私たちは言ったじゃないですか。閣僚会議で申し合わせたって、厚生労働大臣が言ったって、効力はないからどうするんだと。でも、去年の答弁では、頑張ります、頑張ります、市町村にも趣旨を理解してもらいますと言っていたじゃないですか。\r\n　これは先ほどの中根議員の質問もあったけれども、私たち、単に対談をやっているんじゃないんですよ。貧困家庭を救おうと、党派を超えて今頑張っているんじゃないですか。\r\n　だから、まさか連動することがあってはなりませんよねと言ったら、頑張ります、閣僚懇談会でも申し合わせをしました、そういう話をしましたと。しっかりやってくれるとこっちは期待するじゃないですか。\r\n　田村大臣、これは今からでも遅くはないですよ。改めて、消費税も先日アップしたんだから、何とかやめてください、こういうことはと。去年から閣僚懇談会、閣僚会議でも申し合わせをしているんだから、市区町村の気持ちはわかるけれども、やめてくださいと今からでも言うべきじゃないですか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00820140404/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、去年の答弁では、頑張ります、頑張ります、市町村にも趣旨を理解してもらいますと言っていたじゃないですか",
                "貧困家庭を救おうと、党派を超えて今頑張っているんじゃないですか",
                "去年から閣僚懇談会、閣僚会議でも申し合わせをしているんだから、市区町村の気持ちはわかるけれども、やめてくださいと今からでも言うべきじゃないですか"
            ]
        },
        {
            "speech_id": "118604260X00820140404_074",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-04",
            "speech_text": "○山井委員　非常に後退している心配がありますので、ぜひしっかりこれをやっていただきたい。思いは一緒ですので、質の改善、保育士、幼稚園の教員の方々の賃金引き上げ、ここはぜひ一緒にやりたい。\r\n　また、それに関連して、学童保育も同じ話なんですね。消費税アップが子供たちに本当に還元されるのかと、学童保育の現場の指導員の方々は心配をされておられます。学童保育の指導員さんについても、学校の教員以上に子供と接する時間が多く、その指導員の質の確保、改善のためには、より安定した雇用が欠かせません。一年契約が多く、何年勤務しても賃金が上がらず、学童保育に情熱を持つすばらしい指導員さんも、待遇の悪さが原因で転職せざるを得ないケースも少なくありません。\r\n　そこでお伺いしますが、より安定した高賃金の雇用形態であるべきと田村大臣はお考えになりませんか。また、同時に、学童保育の指導員の質をアップするためにも、賃金は今年度は保育緊急確保事業によりアップしておりますが、来年度も賃金を引き上げるべきと考えるが、いかがでしょうか。賃金が上がる方向であるならば何％ぐらいの引き上げを目指しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00820140404/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "思いは一緒ですので、質の改善、保育士、幼稚園の教員の方々の賃金引き上げ、ここはぜひ一緒にやりたい",
                "また、同時に、学童保育の指導員の質をアップするためにも、賃金は今年度は保育緊急確保事業によりアップしておりますが、来年度も賃金を引き上げるべきと考えるが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118604260X00820140404_080",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-04",
            "speech_text": "○山井委員　厚生労働大臣として、私は冷たい答弁だなと思います。やはり、子供の貧困というものを解消していく、それは厚生労働省の最大の任務の一つだと思います。消費税も上がっているんですよ。子ども貧困対策法もできて、きょうから閣僚会議をされたんですよ。\r\n　特に、貧困問題で一番深刻なのは、子供には罪はないんですから、貧困に。それに対して、ダブルパンチで就学援助もカットされている。それはあんまりだと思いませんか。かわいそうだと思いませんか。おかしいと思いませんか。こういう記事を見たら、横浜市だってカットしているんだ、うちもカットしようと思う自治体が逆に出てくるかもしれませんよ。\r\n　大臣、一言、やはり厚生労働省の思いとしてはこういう連動はさせてほしくないんだということを言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00820140404/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり、子供の貧困というものを解消していく、それは厚生労働省の最大の任務の一つだと思います",
                "\r\n　大臣、一言、やはり厚生労働省の思いとしてはこういう連動はさせてほしくないんだということを言ってください"
            ]
        },
        {
            "speech_id": "118605254X01320140401_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-01",
            "speech_text": "○山井和則君　柚木議員の質問に答弁をさせていただきます。\r\n　まず最初に、今、安倍総理は、消費税の増収分の使い道について、民主党と同様の考え方であるということを答弁されましたが、それが違うから、私たちは、問題だというふうに思っているわけであります。\r\n　きょうは、消費税八％にアップの日です。私たち民主党も、苦渋の決断で消費税増税を決断しました。つらい、厳しい議論を経て、社会保障と税の一体改革法を成立させました。\r\n　なぜ、そこまでして消費税増税を決断したのか。その理由は、社会保障の充実と安定化、そして財政再建のためには、消費税増税はやむを得ないと考えたからです。\r\n　しかし、きょう、消費税がアップしましたが、安倍政権になり、当初の理念と大きくかけ離れてしまいました。今年度の消費税増税による増収五兆円に対して、たった五千億円しか充実に使われていません。\r\n　さらに、皮肉なことに、消費税増税の本日審議入りした医療介護推進法案は、一番重要な介護予防の要支援サービスが大幅にカットされ、財政も抑制されるなど、社会保障の切り下げ法案です。\r\n　さらに、この改正では、市町村は、独自の判断で自由に訪問介護や通所介護の単価を引き下げることが可能になり、介護職員の賃金が引き下げられる危険性が高いわけです。\r\n　これでは、消費税増税は社会保障の充実、安定化のためという国民との約束は、守られていません。\r\n　消費税増税をしたことによって介護や社会保障が充実したという納得感が得られなければ、二度と国民は消費税増税に賛成しません。それではだめなのです。\r\n　日本の社会保障と財政再建の未来を考えたときに、今後もさらなる消費税増税の必要性が議論されているにもかかわらず、社会保障の充実を実感できない形で増税が行われることは、国民の消費税への信頼を裏切る行為です。強く抗議をいたします。\r\n　せめて、増税により介護職員や障害福祉職員の賃金がアップして、それにより、介護を必要とする高齢者や障害者が幸せになったということでなければ、増税の意味はありません。\r\n　高齢者は、社会の功労者であります。障害者は、社会の宝であります。消費税増税は、介護を必要とする高齢者や障害者が社会のど真ん中で幸せに暮らしていただくためのものです。\r\n　そのためには、何よりも、高齢者や障害者を介護する職員の方々、つまり、最もとうとい仕事を、一般の仕事よりも月給が十万円近く低い賃金でありながらも献身的に愛を持って働いてくださっている方々の賃金を引き上げることが、必要不可欠です。せめて、増税による実質賃金の引き下げを阻止することが急務です。\r\n　しかし、安倍総理は、一般企業には賃上げを迫りながら、自分が報酬を決められる介護や障害者福祉については、この四月に引き上げをしませんでした。そして、きょうから介護や障害福祉職員の賃金が実質的に下がることを放置しました。\r\n　安倍総理、これは言行不一致であります。\r\n　弱い立場の方々を守り、応援するのが、消費税であるべきです。\r\n　消費税は弱い立場の方々を守る助け合いの税であるという原点に立ち返り、きょう、四月一日の消費税増税を機に、速やかに、介護や障害福祉職員の賃金を上げるこの法案が、与党を含め、超党派の賛同を得て成立することを心より期待し、答弁とさせていただきます。\r\n　ありがとうございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01320140401/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず最初に、今、安倍総理は、消費税の増収分の使い道について、民主党と同様の考え方であるということを答弁されましたが、それが違うから、私たちは、問題だというふうに思っているわけであります",
                "私たち民主党も、苦渋の決断で消費税増税を決断しました",
                "\r\n　なぜ、そこまでして消費税増税を決断したのか",
                "その理由は、社会保障の充実と安定化、そして財政再建のためには、消費税増税はやむを得ないと考えたからです",
                "\r\n　しかし、きょう、消費税がアップしましたが、安倍政権になり、当初の理念と大きくかけ離れてしまいました",
                "\r\n　これでは、消費税増税は社会保障の充実、安定化のためという国民との約束は、守られていません",
                "\r\n　消費税増税をしたことによって介護や社会保障が充実したという納得感が得られなければ、二度と国民は消費税増税に賛成しません",
                "\r\n　日本の社会保障と財政再建の未来を考えたときに、今後もさらなる消費税増税の必要性が議論されているにもかかわらず、社会保障の充実を実感できない形で増税が行われることは、国民の消費税への信頼を裏切る行為です",
                "\r\n　せめて、増税により介護職員や障害福祉職員の賃金がアップして、それにより、介護を必要とする高齢者や障害者が幸せになったということでなければ、増税の意味はありません",
                "障害者は、社会の宝であります",
                "\r\n　そのためには、何よりも、高齢者や障害者を介護する職員の方々、つまり、最もとうとい仕事を、一般の仕事よりも月給が十万円近く低い賃金でありながらも献身的に愛を持って働いてくださっている方々の賃金を引き上げることが、必要不可欠です",
                "せめて、増税による実質賃金の引き下げを阻止することが急務です",
                "\r\n　安倍総理、これは言行不一致であります",
                "\r\n　弱い立場の方々を守り、応援するのが、消費税であるべきです",
                "\r\n　消費税は弱い立場の方々を守る助け合いの税であるという原点に立ち返り、きょう、四月一日の消費税増税を機に、速やかに、介護や障害福祉職員の賃金を上げるこの法案が、与党を含め、超党派の賛同を得て成立することを心より期待し、答弁とさせていただきます"
            ]
        },
        {
            "speech_id": "118605267X00120140226_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2014-02-26",
            "speech_text": "○山井分科員　時間が来ましたので、最後に一言だけ発言をさせていただきますが、今の話によると、自己負担も二割とかに上がる可能性はある、サービスの時間も、半日だったのが午前だけ、午後だけとか、短時間のデイサービスになるかもしれない、プロの介護職員のサービスを受けられたのが無資格の人になるかもしれない。これで、要支援のあれを十年間に千六百四十七億円、約二〇％抑制する。\r\n　私たちは、長妻元大臣もおられますけれども、民主党政権のときにも、要支援を介護保険から外そうかという議論がありました。しかし、私たちは、それはだめだと言って、そこは抑えたんです、やらなかったんです。その理由は、軽度の高齢者、約半数の方が軽い認知症、この軽度の最初が本人にとっても家族にとっても一番重要なんです。だから、こういうサービスは死守せねばならないから、でも財源をどうするんだということで、私たちは消費税増税を、苦しいけれども決断をしたわけです。\r\n　にもかかわらず、今回、消費税は増税する、おまけに介護サービスもカットする。私は、残念ながら、国民の理解はこれは絶対得られないと思います。\r\n　以上で私の質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605267X00120140226/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、こういうサービスは死守せねばならないから、でも財源をどうするんだということで、私たちは消費税増税を、苦しいけれども決断をしたわけです",
                "\r\n　にもかかわらず、今回、消費税は増税する、おまけに介護サービスもカットする",
                "私は、残念ながら、国民の理解はこれは絶対得られないと思います"
            ]
        },
        {
            "speech_id": "118605261X01320140224_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○山井委員　だから、少し気になりますのは、今はこれだけ非正規雇用やパートの方、派遣の方もふえているわけですから、そこを除いて賃金が上がった上がったと言っても、それは国民の生活実感に合わないわけです。\r\n　今の下半期の実質賃金のグラフをもう一回見てもらいますと、国民がなぜ景気回復を実感できないのかというと、物価高の方が賃上げ率よりも高いからなんですね。\r\n　そこで、安倍総理にお伺いしたいんですが、安倍総理は、昨年十二月十九日、日本アカデメイアの講演の中で、大企業の業績回復が中小企業に行き渡るように、中小企業の従業員の方々の賃金が引き上がるようにならないとアベノミクスは失敗だということを講演でもおっしゃっておられました。\r\n　今、国民の方々の不安は、このグラフにあるように、賃上げは十分ではないのに物価だけが上がっている。この四月には消費税増税が行われる。電車、郵便、ガス、水道、マーガリン、牛乳、どんどんどんどん四月以降上がっていく。ということは、四月以降は、物価高と実質賃金を比較したときに、物価だけ上がって賃金が十分に上がらなかったら、国民生活はもっと苦しくなるんじゃないか。\r\n　安倍総理がおっしゃるように、物価が上がった、一テンポおくれて賃金が上がる、それは私もそうだなというふうに思います。ただ、国民が知りたいと思っているのは、中小企業の方や非正規雇用の方も含めて、では、物価高を上回る賃金引き上げは、安倍総理としては、ことし中に目指しておられるのか、来年を目指しておられるのか、いつまでその痛みに耐えればいいのか。このままいくと、物価は上がる、賃金は十分上がらない、痛みだけが来るのではないか、その不安がやはりあるわけなんですね。\r\n　そこで、安倍総理にお伺いしたいと思いますが、物価高を超えて賃金が上がらないと国民生活は豊かにならないわけですが、安倍総理としては、この物価高を上回る賃金上昇、いつまでに実現したいと目指しておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山井委員　だから、少し気になりますのは、今はこれだけ非正規雇用やパートの方、派遣の方もふえているわけですから、そこを除いて賃金が上がった上がったと言っても、それは国民の生活実感に合わないわけです",
                "ということは、四月以降は、物価高と実質賃金を比較したときに、物価だけ上がって賃金が十分に上がらなかったら、国民生活はもっと苦しくなるんじゃないか",
                "\r\n　安倍総理がおっしゃるように、物価が上がった、一テンポおくれて賃金が上がる、それは私もそうだなというふうに思います",
                "ただ、国民が知りたいと思っているのは、中小企業の方や非正規雇用の方も含めて、では、物価高を上回る賃金引き上げは、安倍総理としては、ことし中に目指しておられるのか、来年を目指しておられるのか、いつまでその痛みに耐えればいいのか"
            ]
        },
        {
            "speech_id": "118605261X01320140224_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○山井委員　今の答弁を聞いていると、浜田参与が二年とおっしゃっているけれども、二年では長過ぎるということを安倍総理はおっしゃいました。\r\n　確かに、消費税増税に関しては私たちも決断したことでありますが、それに加えて、アベノミクスで異次元の金融緩和、さらに円安誘導によってさらに物価を押し上げておられる部分があると思います。そして、賃上げの要請というのは本来異例のことでありまして、賃金は労使で決まることでありますが、しかし、アベノミクスでわざと物価高に誘導しているということで、安倍総理も賃上げを要請されていると思うんですね。\r\n　では、安倍総理としては、物価高を上回る賃上げ、二年間で長過ぎるということは、今年中にやはりそれを目指しておられるのか、安倍総理の決意、思いをお聞きしたいと思います。なぜならば、昨年の十二月十九日の講演でも、大企業の業績回復が中小企業の賃上げに行き渡らなかったらアベノミクスは失敗だということまでおっしゃっておられるわけですから、物価高を上回る賃上げ、いつをめどに考えておられるのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、消費税増税に関しては私たちも決断したことでありますが、それに加えて、アベノミクスで異次元の金融緩和、さらに円安誘導によってさらに物価を押し上げておられる部分があると思います",
                "そして、賃上げの要請というのは本来異例のことでありまして、賃金は労使で決まることでありますが、しかし、アベノミクスでわざと物価高に誘導しているということで、安倍総理も賃上げを要請されていると思うんですね"
            ]
        },
        {
            "speech_id": "118605261X01320140224_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○山井委員　事実誤認があると思うんですが、このグラフにもありますように、過去半年間では、実質賃金、今の政権が一番下がっているんです。下がっているわけです。下がっている中で、これからの消費税増税も入ってくるんです。\r\n　そこで、最後に一問お伺いをしたいと思いますが、この下がっている一つの問題は、非正規雇用や派遣がふえているからなんですね。それで、先ほど長妻議員からも質問がありましたが、今回の派遣法改正において、安倍総理、一生派遣で働く人がふえるのではないかという心配、そうするとますます賃金が下がっていくんですが、一生派遣で働く人がふえる、そのようなことは今回の改正ではないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、先ほど長妻議員からも質問がありましたが、今回の派遣法改正において、安倍総理、一生派遣で働く人がふえるのではないかという心配、そうするとますます賃金が下がっていくんですが、一生派遣で働く人がふえる、そのようなことは今回の改正ではないですか"
            ]
        },
        {
            "speech_id": "118605261X00920140217_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○山井委員　いや、安倍総理、非常に苦しい答弁でしたね。景気回復は確実に進んでいるとおっしゃいながら、ここのグラフにあるように、景気回復と口ではおっしゃいますけれども、実質賃金は急速に下がっているんです。そして、賃金を上げる、賃金は上がっているとおっしゃいますけれども、それ以上に物価が上がっているんです。国民生活にとって一番重要なのは、賃上げと物価高のトータルのプラスマイナスなんですね。もちろん、賃金はどんどん上がってほしいと私も思います。しかし、それよりも多く物価が上がると、国民生活は苦しくなっていくんです。\r\n　ですから、今聞いて、私は少し違和感を感じましたが、実質賃金がこれだけ大幅に下がっているにもかかわらず、安倍総理は、景気回復している、回復していると。ここに、国民がアベノミクスの景気回復を実感できない現実と、安倍総理の認識のずれがあるんじゃないんですか。\r\n　そして、私が心配するのは、今までは消費税前の駆け込み需要もありました。しかし、四月以降は、これまたさらに消費税もアップするんですね。\r\n　それでは、安倍総理にお伺いします。\r\n　四月以降、実質賃金、つまり賃金上昇率と物価が上がったものの差し引きは、もっと下がるんじゃないですか。安倍総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、賃金はどんどん上がってほしいと私も思います",
                "\r\n　ですから、今聞いて、私は少し違和感を感じましたが、実質賃金がこれだけ大幅に下がっているにもかかわらず、安倍総理は、景気回復している、回復していると",
                "ここに、国民がアベノミクスの景気回復を実感できない現実と、安倍総理の認識のずれがあるんじゃないんですか",
                "\r\n　四月以降、実質賃金、つまり賃金上昇率と物価が上がったものの差し引きは、もっと下がるんじゃないですか"
            ]
        },
        {
            "speech_id": "118605261X00920140217_070",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○山井委員　長い答弁の割には、聞いたことに答えていただきたいんですが、四月以降の実質賃金は今より上がると考えておられるのか、下がると考えておられるのか。国民が一番知りたいのはそこなんですね。\r\n　消費税が上がって、物価が上がるのは確実です。その中で、賃金も上がってほしいと私は思いますが、今、マイナス一・三％で、これは本当に過去で一番、四年間で下がっています、事実として。それを四月以降は、一・三よりも改善する、実質賃金はよくなるというふうにお考えですか、安倍総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税が上がって、物価が上がるのは確実です"
            ]
        },
        {
            "speech_id": "118504260X01220131204_066",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-12-04",
            "speech_text": "○山井委員　私が責任と言っているのは、本当にこれは人の死に直結する法案なんですね。ごめんなさいで済まないんですよ。\r\n　先ほどの長妻さんの質問でもありましたように、これは生活保護の問題だけじゃなく、私の配付資料にもございますが、八ページ、住民税非課税限度額、先ほど、来週には決着するという話でしたが、「二十六年度以降の税制改正において対応。」さらに、ほかについても、「影響が及ばないよう対応」ということが書かれております。\r\n　先ほどの田村大臣の答弁も聞きました。できる限りそうならないように努力する。\r\n　ところが、それでは私は済まないと思います。努力する、努力するとおっしゃいますが、実際、消費税もアップするわけです。\r\n　そんな中で、生活保護以外の生活困窮者の方々のこの自己負担、課税がされる、増税になる、介護保険料が上がる、保育料が上がる、さまざまな減免がなくなる。これは下手したら、何十万人、百万人ぐらいの方々にマイナスになる危険性がある。\r\n　就学援助も、これは、子ども貧困対策法案も、下村大臣や御党の薗浦議員のお力もあって成立させてもらいましたけれども、就学援助が切られたら、子ども貧困対策法を成立させておいて就学援助をカットするというのは、これは一体どういうことだとなるわけです。\r\n　そこで、長妻さんと重なる質問はしませんが、改めて、田村大臣、ここまで連動しないように努めるとおっしゃっているのであれば、もし連動した場合は、どういう責任を田村大臣はとられるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01220131204/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　就学援助も、これは、子ども貧困対策法案も、下村大臣や御党の薗浦議員のお力もあって成立させてもらいましたけれども、就学援助が切られたら、子ども貧困対策法を成立させておいて就学援助をカットするというのは、これは一体どういうことだとなるわけです"
            ]
        },
        {
            "speech_id": "118504260X01220131204_068",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-12-04",
            "speech_text": "○山井委員　来年四月からは消費税もアップするわけですから、それにダブルパンチということになれば、本当にこれは、一歩間違うと自殺者もふえかねないと思います。\r\n　それで、ずっとこの間この質問をしてきて、私はやはり今の政府の姿勢に問題があると思うのは、要は、結論を言えば、国は最終的にはグリップできないんですよ、市町村の判断ですから。にもかかわらず、あたかも連動させないようなことを言っているけれども、これは実際連動していくわけですよ、市町村の判断で。私は、やはりこれは非常に問題があると言わざるを得ない。\r\n　このことについては、本当にこれからも追及をさせていただきたいと思いますし、消費増税をして一番困っている生活保護の方々や、その周辺の低所得者の方々につらい思いをさせるというやり方は、私は間違っていると思います。\r\n　それに連動して、中根議員も一連の質問をしておりました。次のページ、九ページの安倍総理の十月十五日の所信表明演説、「難病から回復して再び総理大臣となった私にとって、難病対策はライフワークとも呼ぶべき仕事です。」\r\n　これを聞いて、全国の難病患者の方々は、充実させてくれるんだな、少なくとも負担増なんということはあり得るはずがないと希望を持ったわけです。これは総理大臣の所信表明ですから、この言葉は重い。\r\n　御存じのように、難病の自己負担がアップしたら、それに連動して、小児がん、子供の心臓病、小児慢性疾患、最も苦労されている、最も政治が守らなければならない方々の自己負担がアップする。消費税を上げて、そして、総理大臣もこれだけの、ライフワークとまでおっしゃって、自己負担増はあり得ないと思います。\r\n　これは、田村大臣のレベルではなくて、安倍総理がうその演説をしたことにもなりかねません。この所信表明演説で全国の難病患者の方々を喜ばせたということで、私もこの点では、難病を経験された安倍総理、今頑張ってほしいと思っています。\r\n　そこで、田村大臣、ここまで総理がおっしゃった以上は、よもや、難病患者や小児がん、子供の心臓病、小児慢性疾患の方々に対して自己負担増を強いる改革案というのは、政府としては出されないですよね。そのことは確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01220131204/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山井委員　来年四月からは消費税もアップするわけですから、それにダブルパンチということになれば、本当にこれは、一歩間違うと自殺者もふえかねないと思います",
                "\r\n　それで、ずっとこの間この質問をしてきて、私はやはり今の政府の姿勢に問題があると思うのは、要は、結論を言えば、国は最終的にはグリップできないんですよ、市町村の判断ですから",
                "私は、やはりこれは非常に問題があると言わざるを得ない",
                "\r\n　このことについては、本当にこれからも追及をさせていただきたいと思いますし、消費増税をして一番困っている生活保護の方々や、その周辺の低所得者の方々につらい思いをさせるというやり方は、私は間違っていると思います",
                "」\r\n　これを聞いて、全国の難病患者の方々は、充実させてくれるんだな、少なくとも負担増なんということはあり得るはずがないと希望を持ったわけです",
                "消費税を上げて、そして、総理大臣もこれだけの、ライフワークとまでおっしゃって、自己負担増はあり得ないと思います",
                "\r\n　これは、田村大臣のレベルではなくて、安倍総理がうその演説をしたことにもなりかねません",
                "この所信表明演説で全国の難病患者の方々を喜ばせたということで、私もこの点では、難病を経験された安倍総理、今頑張ってほしいと思っています",
                "\r\n　そこで、田村大臣、ここまで総理がおっしゃった以上は、よもや、難病患者や小児がん、子供の心臓病、小児慢性疾患の方々に対して自己負担増を強いる改革案というのは、政府としては出されないですよね"
            ]
        },
        {
            "speech_id": "118504260X01220131204_072",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-12-04",
            "speech_text": "○山井委員　それは違います。所信表明演説でライフワークとまで言った以上は、これは厚労大臣の問題を超えております。これは総理大臣の約束です。\r\n　さらに、今もまだ、財源どうするんだというやじが与党から出てきましたが、五兆円増税するんでしょう。こんな確かな財源がどこにあるんですか。まだ言いますか、財源がということを。一番困っている難病や小児がんや心臓病の子供たちにどう説明するんですか。\r\n　本当にこれは価値観の違いだと私は思わざるを得ませんし、安倍総理には、自分の所信表明演説の内容に責任を持っていただきたい。もうこれ以上同じ質問はしませんけれども、そんなことをしたら、前途を悲観して、本当にこれは命を絶たれかねない話です。\r\n　障害者自立支援法のときにも、その負担増を苦にして、お父さんと障害のある娘さんが車の中で親子心中をしたという心中事件も、残念ながら起こった。そういうこともあって、政府・与党は自己負担を軽減した。でも、その亡くなった人の命、あるいは、私が知っているだけでも、負担増を原因に、世帯分離、あるいは本当に夫婦が離婚されて家庭が崩壊したケース、たくさん知っていますよ、自立支援法で。一年後に負担を軽減した、やり過ぎたといって。\r\n　でも、その崩壊した家庭、親子心中したお父さんと娘さん、どうするんですか、そういうことが起こったら。絶対起こらないと責任を持てるんですか。\r\n　私は、そういう障害者自立支援法の悲劇をこの厚生労働委員会で痛感して、やはりとめられなかったから犠牲者が出てしまった、そういう本当につらいつらい思いをもとに、今回も同じ悲劇が起こりかねないと思えてなりません。\r\n　それでは、診療報酬のことに移ります。\r\n　私、新聞を見てびっくりしましたのが、この十二ページ、「診療報酬引き下げ」というふうな記事が出ております。\r\n　これは、田村大臣と四月十九日に私は論戦しました。与党席からは、たくさんやじが飛んだのを覚えております。そのときに、田村大臣は答弁されているんですね。私が、消費税増税分を除いてネットプラスにすべきだと。民主党政権は二回、消費税を上げていないときでもネットプラスにしたんです。長妻大臣も総理官邸まで行って交渉されました。二回連続ネットプラスしました。\r\n　今回は、社会保障の充実のために消費税を上げるとまで言っている。さらに、安倍総理は経団連に賃金を上げてくださいと言っている。賃金を上げてくださいと言いながら、医療関係者の賃金は、診療報酬などを通じて事実上政府が決められるんです。そこで、もしネットでマイナスにするなんということがあれば、経団連には賃上げを言っておいて、自分は医療関係者の賃金を下げる。こんな無責任な話はありません。\r\n　田村大臣、だから私は言ったんですよ、この四月十九日のときに。厚生労働大臣がネットプラスを目指すということをしっかり先頭に立って戦っていかないと、結局は診療報酬引き下げに追い込まれてしまいますよ。\r\n　田村大臣、診療報酬、消費税増税分は除いてネットでプラス、しっかりやっていく、その決意を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01220131204/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "所信表明演説でライフワークとまで言った以上は、これは厚労大臣の問題を超えております",
                "\r\n　さらに、今もまだ、財源どうするんだというやじが与党から出てきましたが、五兆円増税するんでしょう",
                "\r\n　本当にこれは価値観の違いだと私は思わざるを得ませんし、安倍総理には、自分の所信表明演説の内容に責任を持っていただきたい",
                "もうこれ以上同じ質問はしませんけれども、そんなことをしたら、前途を悲観して、本当にこれは命を絶たれかねない話です",
                "\r\n　私は、そういう障害者自立支援法の悲劇をこの厚生労働委員会で痛感して、やはりとめられなかったから犠牲者が出てしまった、そういう本当につらいつらい思いをもとに、今回も同じ悲劇が起こりかねないと思えてなりません",
                "私が、消費税増税分を除いてネットプラスにすべきだと",
                "\r\n　今回は、社会保障の充実のために消費税を上げるとまで言っている",
                "そこで、もしネットでマイナスにするなんということがあれば、経団連には賃上げを言っておいて、自分は医療関係者の賃金を下げる",
                "厚生労働大臣がネットプラスを目指すということをしっかり先頭に立って戦っていかないと、結局は診療報酬引き下げに追い込まれてしまいますよ"
            ]
        },
        {
            "speech_id": "118504260X01220131204_074",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-12-04",
            "speech_text": "○山井委員　一問だけ聞きますね。もう時間も来ておりますので、短くお答えください。\r\n　消費増税をしながら社会保障をカットするというのは、私は国民の理解は得られないと思います。さらに、先ほど中根議員のことについて、難病等で一部自己負担、いいというような話もありましたが、私は民主党の厚生労働部門会議座長ですが、私たちは自己負担増に関しては反対です。そのことは正確に言っておきます。\r\n　では、今の消費税アップで社会保障カットはおかしいということについて、田村大臣の答弁を一言いただいて、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01220131204/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費増税をしながら社会保障をカットするというのは、私は国民の理解は得られないと思います",
                "さらに、先ほど中根議員のことについて、難病等で一部自己負担、いいというような話もありましたが、私は民主党の厚生労働部門会議座長ですが、私たちは自己負担増に関しては反対です"
            ]
        },
        {
            "speech_id": "118504260X00620131113_265",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-13",
            "speech_text": "○山井委員　ここに、予防訪問介護所の概要というものが、配付しておりませんが、あります。つまり、今までは、要支援の方、六十万人、デイサービスを入れると合計百万人は、プロの職員のデイサービスやホームヘルプを受けられたんです。\r\n　田村大臣、何でそれを無資格の人がサービス提供できるようにするんですか。それで質が上がるんですか、本当に。介護事故は起こらないんですか。それは全て、残念ながら、最初に見せたように、千七百億円削るからでしょう。削るから、単価を下げたらプロのホームヘルパーさんは集まらない、ボランティアさんになっちゃう、そういうことになるじゃないですか。\r\n　消費税を上げて、なぜ、プロのホームヘルパーさんのサービスを受けていたのが、無資格のホームヘルパーさんというと言葉が悪いですけれども、何で無資格の人にさせるようにするんですか。\r\n　国民の思いは、消費税がアップするんだから、少なくとも今までのサービスは維持されるのかなと思っていたら、消費税が導入されたら、回数が減るかもしれない、今まで来てくれていたホームヘルパーさんは来ないかもしれない、一割負担が二割か三割かになるかもしれない。\r\n　おまけに、介護保険の事業所からしても、では、単価は下げられるかもしれない、二割負担になるかもしれない、今まで、必要ということでプロの介護職員に受けていた人も、これから急に、あなたはプロでなくていいと言われる可能性がある、そんなことだったら、介護事業所もやっていけませんよ。\r\n　何で、プロじゃない職員さんにデイサービスやホームヘルプができるようにするんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00620131113/265",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは全て、残念ながら、最初に見せたように、千七百億円削るからでしょう",
                "削るから、単価を下げたらプロのホームヘルパーさんは集まらない、ボランティアさんになっちゃう、そういうことになるじゃないですか",
                "\r\n　消費税を上げて、なぜ、プロのホームヘルパーさんのサービスを受けていたのが、無資格のホームヘルパーさんというと言葉が悪いですけれども、何で無資格の人にさせるようにするんですか",
                "\r\n　国民の思いは、消費税がアップするんだから、少なくとも今までのサービスは維持されるのかなと思っていたら、消費税が導入されたら、回数が減るかもしれない、今まで来てくれていたホームヘルパーさんは来ないかもしれない、一割負担が二割か三割かになるかもしれない",
                "\r\n　おまけに、介護保険の事業所からしても、では、単価は下げられるかもしれない、二割負担になるかもしれない、今まで、必要ということでプロの介護職員に受けていた人も、これから急に、あなたはプロでなくていいと言われる可能性がある、そんなことだったら、介護事業所もやっていけませんよ"
            ]
        },
        {
            "speech_id": "118504260X00520131112_025",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-12",
            "speech_text": "○山井委員　山井和則でございます。\r\n　十五分間、質問をさせていただきます。\r\n　きょうは、それぞれの参考人の方々から、非常に重要な、貴重な御意見をいただきましたことを、心より御礼申し上げます。\r\n　民主党の推薦では、介護保険の要支援の当事者であられます渡邉さんにお越しをいただいておりますので、渡邉さんに優先して質問をさせていただきたいと思います。\r\n　ただ、一点、民主党の社会保障と税の一体改革に対するスタンスを最初にちょっと申し上げさせていただきたいと思います。\r\n　さまざまな話が出ておりますが、私も二年間スウェーデンに留学して、高福祉・高負担はやむを得ないんじゃないか、やはり財源が必要だから消費税アップはやむを得ないということで、民主党政権のときに消費増税法案の推進のために動かせていただきました。\r\n　ただ、その前提は、消費税増税、本当に申しわけないことをお願いするけれども、そのことによって社会保障が充実し安定するならば国民の皆さん方にも御理解をいただけるのではないかという、悩みながらの苦渋の選択でありました。\r\n　ただ、まことに申しわけないんですが、最近少し話が私は変わってきたのではないかと思っているんです。\r\n　例えば、要支援を介護保険から外してしまう問題についても、私も、四年前、長妻大臣のもと、厚生労働大臣政務官をしておりましたが、その当時から、もう要支援は切り離した方がいいという議論がございました。しかし、やはりこれは、要支援というのは非常に重要だということで、民主党政権下ではずっとそこはノーと言ってきたわけですね。それで、そういうことをしなくていいように、消費税増税はつらいけれどもやらなくては仕方ないという結論に至ったわけであります。\r\n　ところが、そういう要支援切りとかをしないために消費税増税を決断したと思ったら、消費税増税はするわ、要支援切りもするわ、これでは話が違うのではないか。\r\n　もっと言えば、おまけに、景気対策で公共事業に二兆円使う、さらに復興法人税廃止前倒しで九千億使う、こうなると、失礼な言い方ですけれども、社会保障と税の一体改革という民主党が願っていた理念はもう消え去ってしまったのではないか。言葉は悪いけれども、公共事業と税の一体改革、国土強靱化と税の一体改革ではないかという心配を持っております。\r\n　しかし、これは、本日もお越しをいただいております社会保障国民会議の委員の先生方お一人お一人、私は尊敬する先生方ばかりであります、これは私は国民会議にも全く責任があるとは思っておりません。逆に、私は、もしかしたら少し被害者なんじゃないかなというふうに思っております。やはり、大きな政権の流れで、民主党政権が考えていた社会保障と税の一体改革の理念が消えていってしまったのではないか。\r\n　もう一点だけ言いますと、例えば、消費税を増税して、難病や小児がんや小児慢性疾患の方々の自己負担を数百億円アップする、これも民主党政権では考えられないことではなかったかと思っております。\r\n　そこで、渡邉さんにお聞きをさせていただきます。\r\n　今、週三回、プロの方のホームヘルプを利用されているということですが、仮に、介護保険から要支援が外されて、今受けているサービスがカットされるとか、自己負担が二割になるとか、有償ボランティアさんになって、プロのヘルパーのサービスが受けられなくなるようなことになってしまった場合、どういうことになってしまうと渡邉さんは思われますでしょうか。その場所でお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00520131112/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さまざまな話が出ておりますが、私も二年間スウェーデンに留学して、高福祉・高負担はやむを得ないんじゃないか、やはり財源が必要だから消費税アップはやむを得ないということで、民主党政権のときに消費増税法案の推進のために動かせていただきました",
                "\r\n　ただ、その前提は、消費税増税、本当に申しわけないことをお願いするけれども、そのことによって社会保障が充実し安定するならば国民の皆さん方にも御理解をいただけるのではないかという、悩みながらの苦渋の選択でありました",
                "しかし、やはりこれは、要支援というのは非常に重要だということで、民主党政権下ではずっとそこはノーと言ってきたわけですね",
                "それで、そういうことをしなくていいように、消費税増税はつらいけれどもやらなくては仕方ないという結論に至ったわけであります",
                "\r\n　ところが、そういう要支援切りとかをしないために消費税増税を決断したと思ったら、消費税増税はするわ、要支援切りもするわ、これでは話が違うのではないか",
                "\r\n　もっと言えば、おまけに、景気対策で公共事業に二兆円使う、さらに復興法人税廃止前倒しで九千億使う、こうなると、失礼な言い方ですけれども、社会保障と税の一体改革という民主党が願っていた理念はもう消え去ってしまったのではないか",
                "言葉は悪いけれども、公共事業と税の一体改革、国土強靱化と税の一体改革ではないかという心配を持っております",
                "\r\n　しかし、これは、本日もお越しをいただいております社会保障国民会議の委員の先生方お一人お一人、私は尊敬する先生方ばかりであります、これは私は国民会議にも全く責任があるとは思っておりません",
                "やはり、大きな政権の流れで、民主党政権が考えていた社会保障と税の一体改革の理念が消えていってしまったのではないか",
                "\r\n　もう一点だけ言いますと、例えば、消費税を増税して、難病や小児がんや小児慢性疾患の方々の自己負担を数百億円アップする、これも民主党政権では考えられないことではなかったかと思っております",
                "\r\n　今、週三回、プロの方のホームヘルプを利用されているということですが、仮に、介護保険から要支援が外されて、今受けているサービスがカットされるとか、自己負担が二割になるとか、有償ボランティアさんになって、プロのヘルパーのサービスが受けられなくなるようなことになってしまった場合、どういうことになってしまうと渡邉さんは思われますでしょうか"
            ]
        },
        {
            "speech_id": "118504260X00320131106_113",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○山井委員　四十五分間、質問をさせていただきます。\r\n　きょうは、要支援切りのこと、介護保険改正のことを中心に質問させていただきますが、本日も、現場のケアマネの方やホームヘルパーの方、高齢者の方々にも傍聴にお越しをいただいております。\r\n　今回の、要支援を、今、長妻議員がおっしゃったような、市町村に丸投げしていく、移管していく、これは本当に、介護離職促進法案とも私は言えると思います。\r\n　私も、両親が七十九歳と八十四歳で体が弱ってきておりますけれども、まず本当に、そういう親が弱ってきたときに、最初、この要支援になるわけですよね、すぐに要介護になるというより。そのときに、ホームヘルパーさんが来てくださる。ボランティアさんでなくて、しっかりとした資格を持ったホームヘルパーさんが来て、安否確認をしてくださる、体調確認をしてくださる。\r\n　また、長妻議員の要求に対して厚生労働省が出してきた資料によりますと、要支援の方百万人の中でも、約五十万人が軽い認知症を負っておられる。認知症は、言うまでもなく早期発見、早期対応が一番重要であります。そういう意味では、一番重要である要支援の部分を切るというのは、非常に問題だというふうに思います。\r\n　先日の私の質問に対して田村大臣がお答えになりました、一ページ目の配付資料にありますが、十年後には千六百四十七億円を抑制する。この提案、先週水曜日、介護保険部会で厚生労働省はしました。\r\n　素朴な疑問として、消費増税をするのに、なぜ削減をするのか。効率化、重点化は必要です。でも、先ほど長妻議員が質問されたように、効率化、重点化が一・二兆だったら、三・八兆円は充実させる、その差し引きが二・六兆円なり二・八兆円だという考え方でありまして、今回の法案を一言で言うならば、社会保障制度改革法案ではないんです。改革は入っていないんです。\r\n　民主党政権で、法制上の措置を講じると社会保障制度改革推進法で書いたときは、高齢者医療制度、年金制度の改革案を出して、消費増税の前提には、制度改革をして安定化させようという話だったのに、びっくり仰天、出てきたのはプログラム法。そして、中身を見たら、まさに先ほどからの質問に出ているように、事実上の社会保障削減法案になっているわけです。充実はどうなるかわからない。先ほどの田村大臣の答弁でも、二〇一五年の十月に消費税一〇％に上げるかどうかもわからない。\r\n　そういう意味では、今後十年間で千七百億円も要支援をカットしていく。財源を一〇〇％確保して市町村に移管するならば、まだわからない部分はありません。でも、財源を減らしながら市町村に任せる、これは、どうぞ、市町村に悪者になって切ってもらってくださいということではありませんか。\r\n　さらに、七十歳以上の高齢者の二割負担も、早ければ来年の四月から導入をする。しかし、田村大臣、申し上げたいのは、来年の四月というのは消費税八％に上がるときですよ。\r\n　年金は今下がっています。消費税は来年四月に上がります。アベノミクスで物価も上がります。これだけで三重苦。さらに、老人医療費は上がり、介護保険も一定所得以上の人は二割負担。四重苦、五重苦。余りにもこれはひど過ぎませんか。\r\n　田村大臣、御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の、要支援を、今、長妻議員がおっしゃったような、市町村に丸投げしていく、移管していく、これは本当に、介護離職促進法案とも私は言えると思います",
                "そういう意味では、一番重要である要支援の部分を切るというのは、非常に問題だというふうに思います",
                "\r\n　素朴な疑問として、消費増税をするのに、なぜ削減をするのか",
                "効率化、重点化は必要です",
                "でも、先ほど長妻議員が質問されたように、効率化、重点化が一・二兆だったら、三・八兆円は充実させる、その差し引きが二・六兆円なり二・八兆円だという考え方でありまして、今回の法案を一言で言うならば、社会保障制度改革法案ではないんです",
                "でも、財源を減らしながら市町村に任せる、これは、どうぞ、市町村に悪者になって切ってもらってくださいということではありませんか",
                "余りにもこれはひど過ぎませんか"
            ]
        },
        {
            "speech_id": "118504260X00320131106_115",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○山井委員　今問題になっているのは、重点化、効率化も必要だけれども、充実部分が見えないんですね。\r\n　さらに、今も、民主党政権でもとおっしゃいましたが、私たち民主党政権であれば、今回のような要支援切りはいたしません。なぜならば、これは重点化、効率化にはならないんです。長妻議員が質問したように、介護離職が大幅にふえますよ。今、年間十万人なのが、介護離職がふえます。さらに、認知症の方も、早期の生活援助のホームヘルプやデイサービスがなくなったら、悪化します。要介護になる人がふえます。\r\n　これは絵に描いた餅で、千七百億円の削減なんかできませんよ。逆に、施設に入る人はふえる、要介護度が悪化する人がふえる。だから、そういう意味では、これは非常に問題なんです。\r\n　それで、配付資料の十七ページにありますように、来年四月から五兆円、消費税収がふえます、来年四月以降五兆円。ところが、たった五千億円しか充実に行かない。民主党政権で考えた消費税一〇％のときには、安定化四パー、充実一パー、四対一なんです。ところが、来年の四月、五兆円のうちたった五千億円、九対一、十分の一に減ってしまっているわけです。私たちとしては、当然、せめて一兆円は充実に使うべきだと思います。\r\n　なぜならば、田村大臣、今ちまたで言われているのは、消費税増税はやむを得ない、社会保障の充実、維持のためにはやむを得ない、でも、老人医療費は二割負担、介護保険二割負担、要支援カット、難病、小児慢性疾患の自己負担も一部では値上げ、社会保障を充実しているどころか負担先行の法案じゃないか、そういうことが言われているんですよ。\r\n　これは、五千億は少な過ぎます。一兆円以上にふやすべきじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さらに、今も、民主党政権でもとおっしゃいましたが、私たち民主党政権であれば、今回のような要支援切りはいたしません",
                "なぜならば、これは重点化、効率化にはならないんです",
                "\r\n　これは絵に描いた餅で、千七百億円の削減なんかできませんよ",
                "だから、そういう意味では、これは非常に問題なんです",
                "私たちとしては、当然、せめて一兆円は充実に使うべきだと思います",
                "\r\n　なぜならば、田村大臣、今ちまたで言われているのは、消費税増税はやむを得ない、社会保障の充実、維持のためにはやむを得ない、でも、老人医療費は二割負担、介護保険二割負担、要支援カット、難病、小児慢性疾患の自己負担も一部では値上げ、社会保障を充実しているどころか負担先行の法案じゃないか、そういうことが言われているんですよ",
                "\r\n　これは、五千億は少な過ぎます",
                "一兆円以上にふやすべきじゃないですか"
            ]
        },
        {
            "speech_id": "118504260X00320131106_117",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○山井委員　田村大臣、限られた時間ですから、もう少し端的に答えてください。できないのであれば、できないと言ってくださったら結構ですから。\r\n　それで、案分した配分は、一〇％のときは安定化四に対して充実一なんです。四対一なんです。ところが、来年四月は九対一。たった一〇％に半減してしまっているんです。\r\n　それで、今、赤字国債の話がありましたが、この資料の二十一ページ。\r\n　一方では社会保障に回すお金がないといいながら、私たち驚いたのは、増収が五兆円なのに、五兆円また景気対策を一緒にやってしまう。おまけに、この二十一ページの資料にもありますように、二兆円、公共投資。そして、十年間で約二百兆円、国土強靱化をやるということも聞いております。\r\n　結局、これは社会保障と税の一体改革じゃなくなって、国土強靱化と税の一体改革に変質してしまっていると私たちは思うんです。社会保障と税の一体改革だったら、社会保障の充実が見えないとだめです。全く見えないんです。これは別に私が言っているわけではありません。多くの国民の人たちがそう思っているわけであります。\r\n　それで、お聞きしたいと思います。（発言する者あり）今、自民党の方から、コンクリートも必要だという話がありましたが、消費税増税は少なくともコンクリートのためじゃないんですよ。そこははっきりさせないと、国民に対して約束違反になるんですよ。五千億しか充実がないのに、二兆円も公共事業に使う。お金に色はついていないから、これでは事実上、国土強靱化と税の一体改革じゃないですか。\r\n　これは、今後、痛みを伴う改革、ある程度は社会保障に対して必要です。ところが、それは、公共事業も抑えます、みんな我慢しますからというときであって、一方では公共事業にたくさんお金を使って、社会保障の、難病や小児慢性疾患の方々の自己負担を上げますと言って、理解を得られるはずないじゃないですか。\r\n　それでは、この要支援切りについてですが、私、今回驚いたことがあるんです。この一ページ目を見てください、先週の介護保険部会の資料。\r\n　訪問介護、約六十万人の要支援の方々が今、生活援助、家事援助のホームヘルプを受けておられます。\r\n　ところが、私、びっくりしたのは、この厚生労働省の配付資料によると、何と、今回、地域支援事業になったら、今までの訪問介護事業所は「身体介護等の訪問介護」で、生活援助を基本的にはやらない、そういう提案をしているんですね。これはびっくり仰天。\r\n　田村大臣、先ほど、地域包括ケアシステムを充実させますとか言ったけれども、充実どころか、大改悪じゃないですか、こんなもの。\r\n　今、全国で数万人あるいは十万人近い生活援助のホームヘルパーさんが、必死になって、献身的に六十万人の要支援の高齢者を支えているんですよ。それによって、要介護度がアップしないとか、認知症が進行しないとか、家族が離職せずに仕事をできるとか、献身的に、安い賃金で支えてくださっているんですよ。\r\n　それに対して、そのことの重要性を全く検証することもなく、何ですか、この資料。生活援助は、ＮＰＯ、民間事業者。何か聞くところによると、お掃除業者とかそういう専門業者にさせたらいい、あるいはボランティアにさせたらいいと。今、六十万人の方が、ほとんどが訪問介護事業所から生活援助を受けておられるんです。受けられなくなるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結局、これは社会保障と税の一体改革じゃなくなって、国土強靱化と税の一体改革に変質してしまっていると私たちは思うんです",
                "社会保障と税の一体改革だったら、社会保障の充実が見えないとだめです",
                "多くの国民の人たちがそう思っているわけであります",
                "お金に色はついていないから、これでは事実上、国土強靱化と税の一体改革じゃないですか",
                "\r\n　これは、今後、痛みを伴う改革、ある程度は社会保障に対して必要です",
                "ところが、それは、公共事業も抑えます、みんな我慢しますからというときであって、一方では公共事業にたくさんお金を使って、社会保障の、難病や小児慢性疾患の方々の自己負担を上げますと言って、理解を得られるはずないじゃないですか",
                "\r\n　田村大臣、先ほど、地域包括ケアシステムを充実させますとか言ったけれども、充実どころか、大改悪じゃないですか、こんなもの"
            ]
        },
        {
            "speech_id": "118504260X00320131106_143",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○山井委員　サービスは足りなくないとかおっしゃるけれども、何でそうなるのかというと、千七百億カットするからじゃないですか。そもそも、それは、カットしたら財源が足りなくなりますよ。\r\n　それに、今、そんな切り下げはしませんよと言っているけれども、大臣にそのことを言う資格はないんですよ、切り下げてもいいですよという提案をしているのは厚生労働省なんですから。そんなことが起こるとよくないんだったら、こんな、切り下げていいですよという提案はしなくていいじゃないですか。\r\n　ですから、最初から言っているのは、消費税増税は何のためなんですかという話に戻ってくるんですよ。\r\n　私たち民主党政権のときから、要支援を切ったらどうかという議論はありました。しかし、私たちは、要支援の方々の支援は大切だと。もちろん、一部、本当に軽い方が利用されているという問題点はなしとはしません。その部分に関しては、要介護認定の適正化、そういうことはもちろん必要です。しかし、今、要支援の方々のサービスを市町村に丸投げして、おまけに財源をカットする、そのことは決して軽くなることにはならないんです。\r\n　では、田村大臣、地域支援事業になって、ボランティアにやってくださいとか、ＮＰＯ、掃除業者にやってくださいとか、そういうふうに、本人は、嫌だ、今のホームヘルパーさんのお世話を、なじみのホームヘルパーさんですから当然ですよね、受け続けたいと言ったときに、いや、かえてくださいというふうに言われることはないということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山井委員　サービスは足りなくないとかおっしゃるけれども、何でそうなるのかというと、千七百億カットするからじゃないですか",
                "そもそも、それは、カットしたら財源が足りなくなりますよ",
                "そんなことが起こるとよくないんだったら、こんな、切り下げていいですよという提案はしなくていいじゃないですか",
                "しかし、私たちは、要支援の方々の支援は大切だと",
                "もちろん、一部、本当に軽い方が利用されているという問題点はなしとはしません",
                "しかし、今、要支援の方々のサービスを市町村に丸投げして、おまけに財源をカットする、そのことは決して軽くなることにはならないんです",
                "\r\n　では、田村大臣、地域支援事業になって、ボランティアにやってくださいとか、ＮＰＯ、掃除業者にやってくださいとか、そういうふうに、本人は、嫌だ、今のホームヘルパーさんのお世話を、なじみのホームヘルパーさんですから当然ですよね、受け続けたいと言ったときに、いや、かえてくださいというふうに言われることはないということでよろしいですか"
            ]
        },
        {
            "speech_id": "118504260X00320131106_147",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○山井委員　これもショッキングな答弁ですね。一定の制約じゃないでしょう。介護、生活支援は重要だから、ホームヘルパー二級ぐらいの資格がある人がお宅に行きましょう、デイサービスの職員になりましょう、これが厚生労働省が今までからおっしゃってきたことじゃないですか。それを、では、無資格の人にやってもらう、今まで資格のある専門職員がデイサービスや生活援助をしていたのを、資格のない人にやってもらう。\r\n　私、この六ページの資料も少し問題があるんじゃないかと思うんです。\r\n　どんなことをホームヘルパーさんがやっているか。六四％が掃除、こう書いてありますけれども、こういう単純な話じゃないんです。体調管理、安否確認、認知症が進んでいないか、そういう、要支援のお年寄りの方々に寄り添って支えておられるんです。単に掃除、単に食事じゃないんですよ。そのお年寄りの人生を支えておられるんですよ。\r\n　それを、資格のない方々にどんどんやってもらったらいい、なぜならば千七百億円削るから。消費税は増税するけれども、要支援の百万人の高齢者は市町村に丸投げしていく。これで理解されるはずないじゃないですか。\r\n　この介護保険法改正というのは、来年四月に恐らく国会で審議するんだと思うんです。消費税が八％に上がるときですよ。\r\n　国民が期待しているのは、消費税がアップするときにはどれだけ社会保障が充実するのかな、まあ充実はできないにしても安定化、維持してもらえるのかなと思っているときに、ホームヘルパーさんも、サービスが減るかもしれない、質が低下するかもしれない、自己負担がアップするかもしれない。予算もカットされて、今受けているホームヘルプサービスやデイサービスが受けられるかどうかもわからない。\r\n　そんな、改悪、社会保障削減法案を出してきて、消費税増税とセットの時期で、国民に理解されると思いますか、田村大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/147",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それを、資格のない方々にどんどんやってもらったらいい、なぜならば千七百億円削るから",
                "これで理解されるはずないじゃないですか",
                "\r\n　そんな、改悪、社会保障削減法案を出してきて、消費税増税とセットの時期で、国民に理解されると思いますか、田村大臣"
            ]
        },
        {
            "speech_id": "118504260X00320131106_149",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○山井委員　今、家事援助、生活援助のホームヘルプを受けられている方やデイサービスに行っている方の多くは、必要だからそのサービスを受けておられるんですよ。それに対する検証もなくして、とにかく財源を切らないとだめだから市町村に丸投げする。\r\n　こんなことをしていったら、結局、今までは権利として要支援の方もサービスが受けられた。ところが、今言ったように、あなたはホームヘルパーさんはだめですよ、お掃除業者の人に受けてもらいます、あるいはボランティアさんに受けてもらいます、そういうことに、財源を切っていったらなるわけです。\r\n　最初に言いましたように、景気対策には二兆円の公共事業をどんとやる。ところが、要支援の高齢者のサービスはカットしていく。こういう提案をしているだけで、全国の要支援の高齢者や、全国の要支援の高齢者を支えておられるホームヘルパーさんやデイサービスさんや事業所、本当にこれはもう不安で不安でたまらないということになっているわけですよ。\r\n　消費税増税というのは、国民の不安を安心に変えるためじゃなかったんですか。何で、消費税を増税して、介護現場やお年寄りが不安に思わないとだめなんですか。このことは徹底的にこれからも議論していきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/149",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに対する検証もなくして、とにかく財源を切らないとだめだから市町村に丸投げする",
                "\r\n　消費税増税というのは、国民の不安を安心に変えるためじゃなかったんですか",
                "何で、消費税を増税して、介護現場やお年寄りが不安に思わないとだめなんですか"
            ]
        },
        {
            "speech_id": "118504260X00120131030_107",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-10-30",
            "speech_text": "○山井委員　田村大臣、すごい答弁をさらっと言わないでくださいよ、二割に上げるかもしれないと。\r\n　そんなもの、二割に上がるかどうかなんて、今は一割負担なわけですから、要支援は。それが市町村の判断で二割に変わるかもしれませんよと、そんな簡単な話じゃないですよ、これは利用者からしたら。そんな簡単な話じゃないですよ。そんなことをさらっと答弁しないでくださいよ。低所得者も含めてでしょう。そんなことを市町村で勝手に決められるようなことになったら、これは大変なことになりますよ。\r\n　中根さんが言ったように、消費税は上げるわ、デイサービスやホームヘルプも市町村によったら二割から三割になるかもしれない、そんなことで安心して老後を暮らせますか。\r\n　さらにもう一個。単価も下がる可能性があるんですね。単価も自由にするという提案を今回されるんですね、デイサービスやホームヘルプの。\r\n　ということは、これは私、びっくりしますのが、七ページ、例えば、週一回のホームヘルプ、千二百二十単位、そしてデイサービス、要支援、二千九十九。これを例えば、ホームヘルプ千二百二十点を、財政が厳しい、千二百億円抑制されるから千点にしますと市町村が決めたら、これは先ほど中根さんがおっしゃったように、ホームヘルパーの賃金は下がりますよ。\r\n　もっと言えば、きょう、単価を下げてもいいですよ、二割負担にすることも市町村の自由ですよと、決まらなくても提案しただけで、全国の要支援のお年寄り、家族、ホームヘルパーさん、デイサービスの職員、介護事業者、これはもう大変な不安になりますよ。\r\n　消費税を上げるのは、介護を充実して安定化させて、高齢者に安心させるためでしょう。おまけに、この介護保険法改正を審議するのは来年の四月ですよ。介護保険を上げるときに、同時に二割負担になるかもしれない、単価も自由に下げていいです、市町村格差は開きます、今の受けていられるサービスも、今後も権利で受けられるかどうかわかりません、そんな法案を提出したって、それは通らないですよ。国民が許しません。\r\n　田村大臣、このような改正というのはやはり問題で、これは逆に介護不安を高めると思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00120131030/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それが市町村の判断で二割に変わるかもしれませんよと、そんな簡単な話じゃないですよ、これは利用者からしたら",
                "そんなことを市町村で勝手に決められるようなことになったら、これは大変なことになりますよ",
                "\r\n　もっと言えば、きょう、単価を下げてもいいですよ、二割負担にすることも市町村の自由ですよと、決まらなくても提案しただけで、全国の要支援のお年寄り、家族、ホームヘルパーさん、デイサービスの職員、介護事業者、これはもう大変な不安になりますよ",
                "介護保険を上げるときに、同時に二割負担になるかもしれない、単価も自由に下げていいです、市町村格差は開きます、今の受けていられるサービスも、今後も権利で受けられるかどうかわかりません、そんな法案を提出したって、それは通らないですよ",
                "\r\n　田村大臣、このような改正というのはやはり問題で、これは逆に介護不安を高めると思いませんか"
            ]
        },
        {
            "speech_id": "118304260X01320130522_151",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-22",
            "speech_text": "○山井委員　いや、いろいろな考えがあるというんじゃなくて、ただでさえ、年金は目減りする、消費税もアップする、そういう中で、要支援の百三十三万人を介護保険から外すと本当に大変なことになりますよ。介護の社会化に逆行して、本当に家族の方々も大変になりますし、また、今、週に一回、ホームヘルパーさんやデイサービスに行っている要支援の方々が行けなくなると、うつ病が悪化したり、認知症が早まったり、要介護度が悪化したり、本当に深刻な問題だと思います。\r\n　また、繰り返しになりますが、厚生労働省の仕事は高齢者の尊厳を守ることですから、地方に特養待機者を移すような、そんな非人間的なことはぜひやめていただきたいと思います。\r\n　それに、田村さんも最後認めたように、安倍総理は名目のことしか言っていないんですよ。だから、大西さんもおっしゃったように、実質の年金が下がっていくということを安倍総理は一切おっしゃらない。しかし、年金生活者にとって、生活実感としてより切実なのは実質の年金のことなんです。\r\n　だからこそ、これは、アベノミクスの不都合な真実であって、アベノミクスの副作用であって、アベノリスクなんですよ。ぜひ、田村大臣、安倍総理にこのことは言っていただきたい。アベノミクスによるインフレによって実質年金が下がる、そのことを正直に年金生活者の方々に説明をされた方がいいと思いますということを、ぜひ安倍総理に言っていただきたいと思います。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01320130522/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、繰り返しになりますが、厚生労働省の仕事は高齢者の尊厳を守ることですから、地方に特養待機者を移すような、そんな非人間的なことはぜひやめていただきたいと思います",
                "だから、大西さんもおっしゃったように、実質の年金が下がっていくということを安倍総理は一切おっしゃらない",
                "\r\n　だからこそ、これは、アベノミクスの不都合な真実であって、アベノミクスの副作用であって、アベノリスクなんですよ",
                "アベノミクスによるインフレによって実質年金が下がる、そのことを正直に年金生活者の方々に説明をされた方がいいと思いますということを、ぜひ安倍総理に言っていただきたいと思います"
            ]
        },
        {
            "speech_id": "118304260X00920130419_207",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-04-19",
            "speech_text": "○山井委員　田村大臣、私、実はこの質問を三回ぐらいしているんですが、なぜしているかと言ったら、これは連動する人が非常に多いんです。\r\n　なぜならば、介護保険、今、非課税で減免を受けている方、一千七百二十七万人ですよ、これは。六・五％にはねたら、下手したら百万人が課税になる上に、介護保険料は引き上げになって、一割自己負担は二万五千円から三万六千円になって、特養のホテルコストも引き上げになる。大変なことなんですよ、これは。ですから、これが連動するかどうかというのは、日本の低所得者にとっては大変深刻な問題なんです。\r\n　田村大臣は言い張られるかもしれませんが、このペーパーが全てなんです。真実を物語っているんです。非課税限度額のときには、影響を与えないという言葉は除かれています。就学援助についても、影響を与えないという言葉は除かれているんです。ですから、このペーパーだけを読めば、残念ながら、田村大臣は、文科大臣や総務大臣に、できる限り影響を与えないようにということをお願いしたけれども、合意には至っていないからその文言が入っていないということになるというふうに私は思っております。\r\n　とにかく、このことについては、来年四月には答えが出ることであります。ですから、私は田村大臣に言いたいのは、わからないならわからないと言わないと、下手に、極力影響を与えないように合意したなんということを言うと、後でうそになりかねないということを言っているんですよ。少なくとも、私は、この文章を普通に読めば、合意したという文章にはなっていませんから。\r\n　それに、おまけに、もっと失礼な言い方になるかもしれませんが、非課税限度額に連動させるかどうかの最終決定は、これは総務省の管轄なわけですから、やはり田村大臣が、連動させない、連動させないということをおっしゃるということは、ちょっと私、それは願望としてはわかりますけれども、権限がないのに余りそれを言って、何か変に多くの低所得者の人に、ああ、大臣が連動しないと言っているから大丈夫なのかなと思ったら、実は田村大臣は権限はありませんでしたということになったら大変だということを言いたいと思います。\r\n　それでは、時間も限りがありますので、診療報酬の話を聞きたいと思っております。\r\n　この診療報酬、きょうの配付資料にもありますが、健保連が先日の国民会議でこういうペーパーを配っております。\r\n　どういうことかというと、民主党政権では、過去ずっと診療報酬が下がってきましたのを、これでは医療崩壊は防げないということで、二回連続ネットプラスで改定をいたしました。この間、私も十四年前から厚生労働委員会におりますから、医師不足の問題、産科の問題、救急の問題、何とかせねばならないということをずっとずっと議論してきました。そういう思いを込めて、何が何でも診療報酬をネットプラス改定ということで、少しではありますが、二回連続ネットプラスに持っていきました。その方法としては、薬価の改定分を診療報酬本体の引き上げ財源とするという方法だったんですね。\r\n　ところが、今回のこの国民会議での健保連の意見陳述によると、そういうやり方はしないでくれということを言っているわけです。\r\n　先ほどの柚木議員の質問にも関連しますが、来年四月、診療報酬改定があります。消費税の増税部分、それはおいておいて、民主党政権のときと同じように、診療報酬のネットプラス改定を田村大臣としては目指されるわけですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00920130419/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、このペーパーだけを読めば、残念ながら、田村大臣は、文科大臣や総務大臣に、できる限り影響を与えないようにということをお願いしたけれども、合意には至っていないからその文言が入っていないということになるというふうに私は思っております",
                "ですから、私は田村大臣に言いたいのは、わからないならわからないと言わないと、下手に、極力影響を与えないように合意したなんということを言うと、後でうそになりかねないということを言っているんですよ",
                "\r\n　それに、おまけに、もっと失礼な言い方になるかもしれませんが、非課税限度額に連動させるかどうかの最終決定は、これは総務省の管轄なわけですから、やはり田村大臣が、連動させない、連動させないということをおっしゃるということは、ちょっと私、それは願望としてはわかりますけれども、権限がないのに余りそれを言って、何か変に多くの低所得者の人に、ああ、大臣が連動しないと言っているから大丈夫なのかなと思ったら、実は田村大臣は権限はありませんでしたということになったら大変だということを言いたいと思います",
                "消費税の増税部分、それはおいておいて、民主党政権のときと同じように、診療報酬のネットプラス改定を田村大臣としては目指されるわけですか"
            ]
        },
        {
            "speech_id": "118304260X00620130403_049",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-04-03",
            "speech_text": "○山井委員　先ほどの資料にもありますように、六・五％満額影響しなかったとしても、何十万人かにも影響が及ぶ可能性がこれはあるわけであります。こういう大改正をしながらも、どれだけの人たちに影響が及ぶかがわからないということは、私は非常に問題だと思いますし、来年の四月といえば、消費税増税もありますし、物価高もありますから、高齢者の負担増の本当にこれは連続パンチになるわけですね。\r\n　そういう意味では、私は、今物価が上がっているにもかかわらず、デフレという理由……（田村国務大臣「物価は上がっていない、物価はマイナス」と呼ぶ）いえいえ、上がっているものも多いんです、生活必需品は。そういうときに、デフレを理由に生活保護基準や非課税限度額を下げるというこのアベノミクスのやり方は大変問題だということを最後に申し上げまして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00620130403/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう大改正をしながらも、どれだけの人たちに影響が及ぶかがわからないということは、私は非常に問題だと思いますし、来年の四月といえば、消費税増税もありますし、物価高もありますから、高齢者の負担増の本当にこれは連続パンチになるわけですね"
            ]
        },
        {
            "speech_id": "117404260X01620100409_115",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-04-09",
            "speech_text": "○山井大臣政務官　坂口委員にお答えを申し上げます。\r\n　国民新党の勉強会で十三・五兆円と言ったという話でありますが、その趣旨は、今回お配りいただいた坂口委員の表にも入っておりますように、最低保障年金の財源は消費税ということでありますから、私が申し上げた趣旨は、今は消費税は五％で、約二・七兆円でありますので、今の水準でいけば、二・七掛ける五で十三・五兆円という機械的な計算になりますという趣旨で申し上げたのでありまして、坂口委員がおっしゃったその数字の根拠は何かといいますと、二・七掛ける五であります。\r\n　しかし、これは、将来的に消費税何％分を上げるかということはもちろん決定しておりませんし、マニフェストにも入れておりませんので、ですから、そういう現在の五％の趣旨ということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01620100409/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、これは、将来的に消費税何％分を上げるかということはもちろん決定しておりませんし、マニフェストにも入れておりませんので、ですから、そういう現在の五％の趣旨ということであります"
            ]
        },
        {
            "speech_id": "117404260X01620100409_117",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-04-09",
            "speech_text": "○山井大臣政務官　御質問ありがとうございます。\r\n　改めて申し上げますが、ですから、消費税を充てるということになっておりますので、仮に今の五％だとすれば、昨年度のときは二・七兆円ぐらいだったと思いますから、十三・五兆円ということに話をしたわけでありまして、それが何％になるかというのは、当然まだ決まっているわけではありません。\r\n　それで、坂口委員おっしゃいますように、やはりそこを大きくするのか小さくするのかによって、最低保障年金はどれだけの方がどれぐらい受けられるのかということが決まってくるわけであります。\r\n　ただ、坂口委員が先ほどおっしゃいましたが、要は、消費税が何％上がるではないかという話なんですが、まさにそこは与野党を含めて、そして国民の方々にも御理解いただきながら、ほかのところに行くわけではありませんから、消費税がたくさん上がれば上がるほど最低保障年金は高くなって安心感はある、その消費税の枠が小さければ小さいほど、消費税は少ないけれども最低保障年金は少なくなるということで、これは、だれが得をする、だれが損をするという話でもありませんので、まさにそこは、これから根本的にしっかりと議論してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01620100409/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、坂口委員が先ほどおっしゃいましたが、要は、消費税が何％上がるではないかという話なんですが、まさにそこは与野党を含めて、そして国民の方々にも御理解いただきながら、ほかのところに行くわけではありませんから、消費税がたくさん上がれば上がるほど最低保障年金は高くなって安心感はある、その消費税の枠が小さければ小さいほど、消費税は少ないけれども最低保障年金は少なくなるということで、これは、だれが得をする、だれが損をするという話でもありませんので、まさにそこは、これから根本的にしっかりと議論してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117104260X01120090417_129",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-04-17",
            "speech_text": "○山井委員　舛添大臣、なぜ私がそれを入れなかったかというと、国庫負担の引き上げということは、自動的にこれは消費税のアップにつながるんですよ。そういうことを言い出すと、結局、所得代替率を維持するためにはまた消費税アップを言い出すのか、そういうことにこれはなりかねませんよ。\r\n　ということは、これを維持するために、消費税アップということも視野に入れておられるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X01120090417/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことを言い出すと、結局、所得代替率を維持するためにはまた消費税アップを言い出すのか、そういうことにこれはなりかねませんよ",
                "\r\n　ということは、これを維持するために、消費税アップということも視野に入れておられるんですか"
            ]
        },
        {
            "speech_id": "117104260X01120090417_131",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-04-17",
            "speech_text": "○山井委員　だから舛添大臣、五年前に議論したのは、直前になって保険料を上げるとか支給開始年齢を上げるとか消費税を上げると言われたら、老後の安心が保てない。だからもう保険料も上限を固定する、それで五〇％を保障するということを約束されたわけですよね。\r\n　それに対して、先ほども言いましたように、今、八〇％じゃなくて、六五％でも七〇％でも七五％でもこれは五〇％を下回るということがわかってきたわけですよ。こうなると、これは公約違反なんですよ。\r\n　大臣、ここで一つ提案があるんですが、五〇％を超えるということを逆算した希望的な数値ではなくて、ぜひ実態から計算をし直していただきたいんです。過去十年、二十年の計算式を二十四ページに載せましたので、これを見てください。\r\n　過去十年、二十年の実績がどうなっているかといいますと、今回の前提は、物価上昇率が一％、賃金上昇率が今後二・五％、運用利回りが四・一％ですが、過去十年平均は、消費者物価上昇率がマイナス〇・二％、賃金上昇率がマイナス〇・七％、運用利回りが一・五％。そして、最近はちょっとデフレだったから余り参考にならないんじゃないかという声ももしあるとすれば、過去二十年平均の、それぞれ〇・七％、〇・六％、二・九％。\r\n　これが基本ケースかどうかはわかりません。でも、やはりこういう、今の現状に即した数字も参考までに出していただきたいんです。私は、これが絶対だとはもちろん言いません。この数値も出していただいて、国民みんなが、それこそ国会議員も含めて議論すればいいと思うんです。\r\n　この二つの試算データも出していただきたいと思いますが、舛添大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X01120090417/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山井委員　だから舛添大臣、五年前に議論したのは、直前になって保険料を上げるとか支給開始年齢を上げるとか消費税を上げると言われたら、老後の安心が保てない",
                "こうなると、これは公約違反なんですよ",
                "でも、やはりこういう、今の現状に即した数字も参考までに出していただきたいんです",
                "この数値も出していただいて、国民みんなが、それこそ国会議員も含めて議論すればいいと思うんです"
            ]
        },
        {
            "speech_id": "116404260X03220060616_319",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-06-16",
            "speech_text": "○山井委員　ぜひ別途、後からとっていただきたいと思います。そうしないと、単に犯人捜しだけをして、そして今までどおりの国民年金の制度、これでは問題の根本的な解決にはなりません。\r\n　今回、抜本改革をすべきだということを私たちは言っているわけです。\r\n　資料の四ページ目を見てください。与党・政府の皆さんは今回の年金制度が百年安心とおっしゃっている。百年安心と二年前におっしゃって、まさに二年で事実上これはもう破綻しているじゃないですか。私たちはそのときからマニフェストで、国民年金を含めた一元化、所得比例年金にしていく、そして基礎年金の部分は最低保障年金として消費税でやっていく、そうすれば無年金の人は出てこない、そして、後ほど古川議員からも議論がありますが、徴収の方は歳入庁にしていくと。まさにこれが抜本改革なんですよ。ねんきん事業機構のような看板のかけかえだけでは、この問題は永遠に続きます。\r\n　この資料の右下にもマニフェストが書いてあります。私たちははっきりと社会保険庁を廃止すべきだということを政策でも打ち出しております。小泉総理は何か、民主党は改革抵抗勢力だとおっしゃっているようですけれども、まさに私たちは、国民年金を含めた一元化、抜本改革も言っているし、社会保険庁の廃止、そして歳入庁構想も言っております。にもかかわらず、来年の通常国会で、何やら政府・与党は共済年金と厚生年金の一元化だけをすると。一番今問題になっている国民年金、また先送りじゃないですか。\r\n　そこで、では、この影響は、この不正免除の問題はどこにしわ寄せが行っているのか、次に移りたいと思います。\r\n　長官、お伺いします。\r\n　この資料の二ページ目を見ていただきたいんですけれども、ここに毎日新聞の「見せ掛け　納付実績アップ　サラリーマンにツケ回し　肩代わり二兆円」という見出しが出ております。それで、三枚目に出ている資料がこのパネルになっております。\r\n　村瀬長官、賦課方式ですので、納付した保険料が基礎年金の給付に回っている、こういう仕組みになっておるわけですけれども、二〇〇四年度、国民年金の加入者全員が保険料を払うなら、国民年金の拠出金は幾らになりますか、また実際の拠出金は幾らになっておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X03220060616/319",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしないと、単に犯人捜しだけをして、そして今までどおりの国民年金の制度、これでは問題の根本的な解決にはなりません",
                "\r\n　今回、抜本改革をすべきだということを私たちは言っているわけです",
                "ねんきん事業機構のような看板のかけかえだけでは、この問題は永遠に続きます",
                "私たちははっきりと社会保険庁を廃止すべきだということを政策でも打ち出しております",
                "小泉総理は何か、民主党は改革抵抗勢力だとおっしゃっているようですけれども、まさに私たちは、国民年金を含めた一元化、抜本改革も言っているし、社会保険庁の廃止、そして歳入庁構想も言っております",
                "一番今問題になっている国民年金、また先送りじゃないですか",
                "\r\n　そこで、では、この影響は、この不正免除の問題はどこにしわ寄せが行っているのか、次に移りたいと思います"
            ]
        },
        {
            "speech_id": "116404260X02420060524_423",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-05-24",
            "speech_text": "○山井委員　やはりここは、かねてから年金審議の際に私たち民主党が主張しているように、基礎年金の部分を消費税にしていく、そういう抜本的な改革をしないと、百年安心ということにならないわけですよ。そういう制度改正を、国民年金を含む一元化という抜本的な改革をせずに、小手先でこういう納付率だけを上げよう、そういうことをすること自体に無理があるわけです。\r\n　そこで、川崎大臣にお伺いしたいと思いますが、私たち民主党は、やはり一体化して歳入庁にしてやっていくという方法でしかこの問題は根本的に解決できないのではないかと思いますが、その点について、川崎大臣、どう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02420060524/423",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山井委員　やはりここは、かねてから年金審議の際に私たち民主党が主張しているように、基礎年金の部分を消費税にしていく、そういう抜本的な改革をしないと、百年安心ということにならないわけですよ",
                "そういう制度改正を、国民年金を含む一元化という抜本的な改革をせずに、小手先でこういう納付率だけを上げよう、そういうことをすること自体に無理があるわけです"
            ]
        },
        {
            "speech_id": "116104260X00820041117_153",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-17",
            "speech_text": "○山井議員　古屋範子議員にお答えいたします。\r\n　通常国会の衆議院厚生労働委員会において強行採決が行われた後、民主党、自由民主党、公明党の三党の間で合意が行われました。しかし、参議院厚生労働委員会で、与党は再度強行採決をしました。その時点で与党の行為によって信頼関係が壊されたことは、先日の党首討論によって岡田代表が申し上げたとおりです。そういう意味では、まさに強行採決という手段によって、この年金協議を政争の具にしているのは与党だと言いたいわけであります。\r\n　小泉総理も含め、与党は、三党合意を持ち出して早急に協議を開始することが必要だと言われますが、抜本改革案について責任を持って議論をまとめるというような姿勢は、小泉総理を先頭に、全く見られません。\r\n　岡田代表も、再三、自民党総裁である小泉総理に提案をしております。それは三点であります。第一に、基礎年金ないし最低保障年金相当分について、全額税方式により一元化し、その財源に年金目的消費税を活用すること。第二に、いわゆる二階建て部分については、一元化を前提に、国民年金対象者を含めた負担と給付のあり方について検討すること。最後の第三に、納税者番号制の導入を行うこと。この三点を与党各党が約束するのであれば、与野党間の協議は意味あるものになりますから、すぐにでも協議に入りたいと考えております。さらに、私たちもこの厚生労働委員会において年金の集中審議を求めておりますので、来週からでもその審議を行っていただきたいと思います。\r\n　本気で審議をする気がないのに、アリバイづくりのためにだけ与野党協議という場だけをつくるのは、結果的には国民をだますことになるので、断じて反対であります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104260X00820041117/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その時点で与党の行為によって信頼関係が壊されたことは、先日の党首討論によって岡田代表が申し上げたとおりです",
                "そういう意味では、まさに強行採決という手段によって、この年金協議を政争の具にしているのは与党だと言いたいわけであります",
                "\r\n　小泉総理も含め、与党は、三党合意を持ち出して早急に協議を開始することが必要だと言われますが、抜本改革案について責任を持って議論をまとめるというような姿勢は、小泉総理を先頭に、全く見られません",
                "この三点を与党各党が約束するのであれば、与野党間の協議は意味あるものになりますから、すぐにでも協議に入りたいと考えております",
                "\r\n　本気で審議をする気がないのに、アリバイづくりのためにだけ与野党協議という場だけをつくるのは、結果的には国民をだますことになるので、断じて反対であります"
            ]
        },
        {
            "speech_id": "115905254X02220040409_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-04-09",
            "speech_text": "○山井和則君　引き続き、大野議員の質問に答弁を申し上げます。\r\n　まず最初に、抜本改革案を出してから、いろいろな批判を与党はやっていただきたいと思います。（拍手）小泉首相が一元化が望ましいと言いながらも、その案も出さずに批判ばかりする資格はありません。\r\n　さて、本法案におきましても、障害年金、遺族年金を強く意識しております。法案名に「高齢期等」とあるのは、老齢年金ばかりでなく、遺族年金、障害年金を含んだ法案であることを意味しております。（拍手）\r\n　本法案におきましては、最低保障年金と二分二乗方式という新しい方式により、すべての人々に安心感を保障しております。障害年金や遺族年金のあり方も、当然そのことを前提に変わりますが、新たな制度創設に伴い、年金制度改革調査会においてしっかり安心できる制度にしてまいります。\r\n　高齢者の消費税については、そもそも、与党は昨年末に、二〇〇七年度の消費税の引き上げを既に決めております。（拍手）結局、与党は、消費税も年金保険料も上げる、ダブルの負担増であります。\r\n　また、保険料を毎年一兆円引き上げる政府案は、厚生年金加入者や事業主にとって耐えられないものであります。そのしわ寄せは、結局は雇用に及び、正規雇用のリストラにつながります。つまり、政府案は、正規雇用削減法案、リストラ推進法案であります。（拍手）\r\n　この十四年連続の社会保険料の引き上げは、日本の雇用と経済を崩壊させます。このような深刻な現状を考えたときに、保険料の引き上げによる年金制度の維持は不可能であり、我が党は、抜本的改革の中で年金目的消費税が必要だと考えております。\r\n　以上で答弁を終わります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X02220040409/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず最初に、抜本改革案を出してから、いろいろな批判を与党はやっていただきたいと思います",
                "（拍手）小泉首相が一元化が望ましいと言いながらも、その案も出さずに批判ばかりする資格はありません",
                "（拍手）結局、与党は、消費税も年金保険料も上げる、ダブルの負担増であります",
                "\r\n　また、保険料を毎年一兆円引き上げる政府案は、厚生年金加入者や事業主にとって耐えられないものであります",
                "このような深刻な現状を考えたときに、保険料の引き上げによる年金制度の維持は不可能であり、我が党は、抜本的改革の中で年金目的消費税が必要だと考えております"
            ]
        },
        {
            "speech_id": "115304260X00220011017_150",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2001-10-17",
            "speech_text": "○山井委員　本日は、三十分質問時間をいただきました。前半は医療制度改革について三問、後半は介護保険について三問、簡潔に質問をさせていただきたいと思います。坂口大臣、佐藤政務官、どうぞよろしくお願い申し上げます。\r\n　まず、医療制度改革について九月二十五日に厚生労働省案が発表されましたが、そのことについてお伺い申し上げたいと思います。\r\n　基本的に、この案については財政面が主であり、実際の改革や質の改善策というものが見えていないように思います。きょうは資料をお配りさせていただいております。この資料の中を見ていただきましても、実際、一ページ目のグラフになりますが、アメリカの例を見ても、一番国民医療費が高くなっているわけです、ＧＤＰ当たりで。今、資料をお配りいただいていると思いますが。そういう意味では、今まででも十分に医療にお金がかけられているというふうに私は思っておりません。\r\n　また、今回の小泉内閣の議論の中で、医療への民間企業の参入ということでコストダウンを目指されておりますが、実際、このグラフを見ましてもアメリカの医療費が一番高いわけでありまして、安易な民間企業の導入によるコストダウンというのは、私は方向性が間違っているというふうに思っております。\r\n　まず最初の質問でありますが、自己負担アップについてはやはり問題が非常に多いと思います。\r\n　なぜならば、今のこの不況、一つのスタートのポイントは、一九九七年に自己負担が二割にアップし、そして消費税が三％から五％に上げられた。老後の不安や雇用の不安、また医療や福祉への不安が一番重要な個人消費を鈍らせて、景気の足を引っ張っていると思います。また、自己負担がアップすることによって患者さんの受診が過度に抑制されますと、結果的には、早期の発見が困難になり、重度化したり、救急病院に運ばれたらかえって高くつくことにもなります。\r\n　そういう意味で、私は、個人消費を刺激するという景気対策の意味からも、公共事業など削れる部分を削って、やはり医療の安心の部分はしっかり堅持していくべきであると思っております。そういうことこそが本当の構造改革ではないかと思います。\r\n　そこで、本当にこの時期に自己負担アップをしてますます景気の足を引っ張ることにならないのか、また、しっかりと公共事業を減らして医療の質を担保していく、そういう改革の方向を目指した方がいいのではないか、そのことについて、坂口大臣にお考えをお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304260X00220011017/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　基本的に、この案については財政面が主であり、実際の改革や質の改善策というものが見えていないように思います",
                "そういう意味では、今まででも十分に医療にお金がかけられているというふうに私は思っておりません",
                "\r\n　また、今回の小泉内閣の議論の中で、医療への民間企業の参入ということでコストダウンを目指されておりますが、実際、このグラフを見ましてもアメリカの医療費が一番高いわけでありまして、安易な民間企業の導入によるコストダウンというのは、私は方向性が間違っているというふうに思っております",
                "老後の不安や雇用の不安、また医療や福祉への不安が一番重要な個人消費を鈍らせて、景気の足を引っ張っていると思います",
                "\r\n　そういう意味で、私は、個人消費を刺激するという景気対策の意味からも、公共事業など削れる部分を削って、やはり医療の安心の部分はしっかり堅持していくべきであると思っております",
                "そういうことこそが本当の構造改革ではないかと思います",
                "\r\n　そこで、本当にこの時期に自己負担アップをしてますます景気の足を引っ張ることにならないのか、また、しっかりと公共事業を減らして医療の質を担保していく、そういう改革の方向を目指した方がいいのではないか、そのことについて、坂口大臣にお考えをお聞かせ願いたいと思います"
            ]
        }
    ]
}