{
    "repr_name": "国定勇人",
    "speeches": [
        {
            "speech_id": "121114006X00320230317_011",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-17",
            "speech_text": "○大臣政務官（国定勇人君）　環境省では、地球温暖化対策計画に基づきまして、二〇二五年度までに少なくとも百か所の脱炭素先行地域を選定し、まさに今ほど委員御指摘のとおり、多様な地域がございますが、それぞれの地域の特性に応じながらモデルを二〇三〇年度までに創出をしていくことがこれ肝要だというふうに考えているところでございます。\r\n　そこで、例えばこれまで選定されました四十六地域におきましては、都市部の街区の例といたしまして、埼玉県さいたま市で、複数エリアをデジタル技術でつなぐエネルギーマネジメントシステムを構築し、再エネ最大限導入と地域内経済循環を実現するといった事例であったり、あるいは地方部の例といたしましては、岡山県真庭市で、木質バイオマス発電に加えまして、生ごみ等をメタン発酵させてバイオマス発電を行うとともに、バイオ液肥につきましては市内農地で活用して資源循環を図る、こうしたモデルであったり、あるいは離島の例といたしまして、北海道の奥尻町でございますけれども、地熱バイナリー発電などのベースロード電源を確保し、離島共通のエネルギーのコストや脆弱性などの課題を解決する、こういったモデル、こうしたものの取組を既に進めつつあるところでございます。\r\n　こうした地域地域によります特性に応じた取組の成果を類型化いたしまして、得られたノウハウを広く発信するとともに、先ほど御指摘いただきました地方環境事務所によるきめ細やかな伴走支援を行うことで、地域、暮らしの脱炭素の横展開を進めてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00320230317/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした地域地域によります特性に応じた取組の成果を類型化いたしまして、得られたノウハウを広く発信するとともに、先ほど御指摘いただきました地方環境事務所によるきめ細やかな伴走支援を行うことで、地域、暮らしの脱炭素の横展開を進めてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "120804080X00920220413_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○国定委員　自由民主党の国定勇人でございます。\r\n　本日は、質問の機会をいただきまして、誠にありがとうございました。心から感謝を申し上げたいと思います。\r\n　私の方からは、今回提出されておりますエネルギー使用合理化法等の改正法案、大きく分けて二項目にわたって質問をさせていただきたいと思います。\r\n　まず初めに、先月の二十二日から二十三日にかけまして発生をいたしました、東京電力、東北電力管内におけます需給逼迫警報の発令下における状況の確認からでございます。\r\n　今回のこの電力の需給逼迫状況は、最近の我が国の電力供給能力が必ずしも万全ではないということをまた改めて浮き彫りにしたというふうに認識をしているところでございます。\r\n　まず最初に、この点から質問に入りたいというふうに思います。\r\n　これまでも、この委員会の中でも、質疑を通じて何度かこの課題、取り上げられてきたところではございますけれども、改めまして、今回の需給逼迫警報発令時におけます供給側の対応状況を御説明をいただきたいというふうに思っております。\r\n　とりわけ、今回の状況下におきまして、需給が逼迫をしていないときに上位の貯水池にくみ上げ、緊急時にそれを流し込むことによって発電をしていく、この揚水発電の果たした役割は極めて大きかったというふうに認識をしているところでございますけれども、今回の需給逼迫時の総電力供給量における揚水発電由来の電力供給量の寄与度、これがどのぐらいだったのかということも併せて具体的に教えていただけると助かります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回のこの電力の需給逼迫状況は、最近の我が国の電力供給能力が必ずしも万全ではないということをまた改めて浮き彫りにしたというふうに認識をしているところでございます",
                "\r\n　とりわけ、今回の状況下におきまして、需給が逼迫をしていないときに上位の貯水池にくみ上げ、緊急時にそれを流し込むことによって発電をしていく、この揚水発電の果たした役割は極めて大きかったというふうに認識をしているところでございますけれども、今回の需給逼迫時の総電力供給量における揚水発電由来の電力供給量の寄与度、これがどのぐらいだったのかということも併せて具体的に教えていただけると助かります"
            ]
        }
    ]
}