{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "117704376X03320110802_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-02",
            "speech_text": "○茂木委員　そこで問題が出てくるんですよ。要するに、三次補正でやっても、補正予算でやるときは復興債。そして、全国レベルの防災対策等々はことしの当初予算もあった、恐らく来年の当初予算もあります、これは建設国債中心でやるんですよ。\r\n　本来だったら、事業の性格によって、建設国債でやる、特例公債でやる、復興債でやる、こういうことが決まるべきなのに、補正だから復興債、本予算だから建設国債、切り分けがおかしいんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03320110802/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本来だったら、事業の性格によって、建設国債でやる、特例公債でやる、復興債でやる、こういうことが決まるべきなのに、補正だから復興債、本予算だから建設国債、切り分けがおかしいんじゃないですか"
            ]
        },
        {
            "speech_id": "117704376X03320110802_179",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-02",
            "speech_text": "○茂木委員　どうもやはり、復興債でやるものと、それから通常の例えば建設国債、赤字国債でやるものの切り分けというのが非常にあいまいになっているというか混乱をしているんじゃないかな、こんなふうに思うんですよ。\r\n　例えばハエの対策、これを復興債でやるということになったら、説明がつかないと思うんですね。被災三県の対策だったらいいですけれども、全国レベルの対策になるような予算についてそっちに入れるということだったら、では、それが復興債でできるということになったら、岩手のハエが九州まで飛んでいくからそうなるんだ、こんな理由づけしかできなくなっちゃうんですよ。もう一回この点を詰めていただいた方が私はいいのではないかなと思います。\r\n　この点、もう一回後で行きたいと思いますけれども、総務副大臣の方の時間が迫っているということなので、ちょっと関連したことにつきまして、まず財務大臣の方からいきたいと思うんです。\r\n　五月十七日の閣僚懇談会で、地方公務員の給与削減に関連して、財務大臣は、少なくとも地方交付税、義務教育国庫負担金の国庫負担を下げるべきだと発言した、このように報じられております。\r\n　地方公務員の人件費、これは平成二十三年度で二十一兆三千億円。国家公務員の人件費七・五兆円の三倍に上るわけであります。この公務員の人件費の見直しは、今回の復興基本方針の財源確保の方法の中にも入っていると思います。\r\n　そこで、野田財務大臣に、地方公務員の人件費の削減につきまして改めて見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03320110802/179",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　例えばハエの対策、これを復興債でやるということになったら、説明がつかないと思うんですね",
                "被災三県の対策だったらいいですけれども、全国レベルの対策になるような予算についてそっちに入れるということだったら、では、それが復興債でできるということになったら、岩手のハエが九州まで飛んでいくからそうなるんだ、こんな理由づけしかできなくなっちゃうんですよ",
                "この公務員の人件費の見直しは、今回の復興基本方針の財源確保の方法の中にも入っていると思います"
            ]
        },
        {
            "speech_id": "117704376X03320110802_197",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-02",
            "speech_text": "○茂木委員　すべてが先送り、こういう形になっておりますけれども、私は、先ほど来の議論を通じて、二つ懸念材料をお伝えしたいと思うんです。\r\n　一つは、やはり復興債と通常の建設国債なり特例公債、きちんと切り分けをしないと、本当に、区分管理、区分管理と言いながら、何でも復興債でできるような話になっていってしまう。そして、最終的には、四十四兆円の枠を持ったって関係ないんですよ、復興債の方で全部できる、こういう形になったら。これがまた第二の幻の打ち出の小づちにもなりかねない。そういったところをきちんと管理していただきたい、そういうふうに思います。\r\n　それからもう一回、先ほどの議論の資料の問題にも戻るわけでありますけれども、プライマリーバランスの黒字化の話、これは見直さざるを得ないと思うんです。これだけの大震災が起こり、財政需要が膨らみ、そしてまた税収が落ちる、こういった中で、プライマリーバランスを二〇二〇年に黒字化するということは至難のわざだと思います。二〇一五年段階で、段階的に一〇％引き上げてもできません。\r\n　では、このプライマリーバランスの黒字化の目標も、見直しも含めて、財政健全化目標の見直し、どう具体案をつくっていくのか、そのことを最後にお聞きをしたいと思うんですけれども、きょうの議論を通じて、結局、本来この特例公債法の議論をするベースであるはずのことについてほとんど政府としての考え方が詰まっていない、こういうふうに私は思います。\r\n　例えば、予算の執行面からどうしても特例公債を成立させなければいけない時期、これについては、本来、アメリカのデフォルトの八月二日とは違います。しかし、ガバメントシャットダウンがいつ起こるから、その前にはと。きょうの議論を聞きますと、少なくともこの国会で成立させる必要はない、こういうことは明らかになりましたけれども、結局いつまでにといった話が出てこない。\r\n　それから、金融庁につきましても、三月十四日、東証を閉めなかった。金融商品取引所の話でありまして、オペレーションの話を聞いているんじゃないのに、法律上の判断としてどうなんだ。こういうことについて何ら説得力のある説明がない。\r\n　これにつきましては、金融機関の国債の保有についても、個別の金融機関がどうだではなくて、全体として健全な状態なのかどうか、こういう議論をしているのに、それについても答えられないということで、やはり私は、議論になってこない、こんなふうに思っております。\r\n　そして、経産省の方には、ぜひ、答弁の誤りについてしかるべき訂正をしていただきたい、こんなふうに思っているところであります。\r\n　最後に、プライマリーバランスの黒字化の見通しも含めまして、財政健全化の見通しの具体案につきまして財務大臣から答弁いただきたいと思いますが、いずれにしても、理事会協議で、今申し上げた項目もぜひ協議をしていただいて、そういったことがクリアにならなければ、この委員会として、国会として、責任を持って、特例公債法、賛否を判断する条件は整っていない、こういうふうに私は考えますので、委員長の方で、取り計らい、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03320110802/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これがまた第二の幻の打ち出の小づちにもなりかねない",
                "\r\n　それからもう一回、先ほどの議論の資料の問題にも戻るわけでありますけれども、プライマリーバランスの黒字化の話、これは見直さざるを得ないと思うんです",
                "これだけの大震災が起こり、財政需要が膨らみ、そしてまた税収が落ちる、こういった中で、プライマリーバランスを二〇二〇年に黒字化するということは至難のわざだと思います",
                "\r\n　では、このプライマリーバランスの黒字化の目標も、見直しも含めて、財政健全化目標の見直し、どう具体案をつくっていくのか、そのことを最後にお聞きをしたいと思うんですけれども、きょうの議論を通じて、結局、本来この特例公債法の議論をするベースであるはずのことについてほとんど政府としての考え方が詰まっていない、こういうふうに私は思います",
                "きょうの議論を聞きますと、少なくともこの国会で成立させる必要はない、こういうことは明らかになりましたけれども、結局いつまでにといった話が出てこない",
                "金融商品取引所の話でありまして、オペレーションの話を聞いているんじゃないのに、法律上の判断としてどうなんだ",
                "こういうことについて何ら説得力のある説明がない",
                "\r\n　これにつきましては、金融機関の国債の保有についても、個別の金融機関がどうだではなくて、全体として健全な状態なのかどうか、こういう議論をしているのに、それについても答えられないということで、やはり私は、議論になってこない、こんなふうに思っております",
                "\r\n　そして、経産省の方には、ぜひ、答弁の誤りについてしかるべき訂正をしていただきたい、こんなふうに思っているところであります"
            ]
        },
        {
            "speech_id": "117705261X00820110208_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　後ろからきちんと答えていただいたようで。\r\n　つまり、扶養控除の廃止なんですよ。家計への増税を、家計へのばらまきの財源にしているわけですよね。だから、今回は、大きく堂々と書かないで、小さく脚注にしている。例えば、交付税で浮いた分を無駄の削減のように言ったり、家計への増税を埋蔵金の活用のように見せかけたり、財源確保の偽装、言ってみると、財政という国の屋台骨の偽装なんですよ。\r\n　小さなところは確かに、財務省が知恵を出して、つじつま合わせ、小さな数字はしています。しかし、一番大きな矛盾、冒頭申し上げた、財源が確保できたはずなのに、なぜ、二十二年、二十三年と六兆円以上の国債の発行となったのか、つじつま合わせ、説明ができないんですよ。\r\n　どうすれば一番わかりやすいか。図の三をごらんください。\r\n　図にありますように、平成二十二年度と二十三年度で、税収を上回って、五・八兆円の国債を増発して、ほぼ同額のマニフェスト、六・六兆円を実施しているということなんですよ。つまり、家計への直接支援を柱としている民主党のマニフェストの財源は、将来への借金のツケ回しということじゃないですか。マニフェストをやめていれば、国債は増発する必要なかったじゃないですか、いかがですか、総理。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、一番大きな矛盾、冒頭申し上げた、財源が確保できたはずなのに、なぜ、二十二年、二十三年と六兆円以上の国債の発行となったのか、つじつま合わせ、説明ができないんですよ",
                "つまり、家計への直接支援を柱としている民主党のマニフェストの財源は、将来への借金のツケ回しということじゃないですか"
            ]
        },
        {
            "speech_id": "117705261X00820110208_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　税収だけで見ても、税外収入を入れても、今の答弁を聞くと、例えば、社会保障の自然増のお金が出ない、それからまた国債費の増加の部分が出ない、それから特定財源から繰り入れが減っている、こういう財源が出ないから借金をしました、一方で、マニフェストの財源は確保しましたからばらまきました。順番が逆じゃないですか。\r\n　本来やるべき社会保障の自然増であったりとか国債費の増、これについて政府としてしっかりした財源を確保した上で、さらに財源が確保できるんだったら、マニフェストをやることは何の問題もないですよ。ところが、本来の仕事ができていないのに、マニフェストの財源だけ出たような形でばらまく、全く本末転倒じゃないですか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木委員　税収だけで見ても、税外収入を入れても、今の答弁を聞くと、例えば、社会保障の自然増のお金が出ない、それからまた国債費の増加の部分が出ない、それから特定財源から繰り入れが減っている、こういう財源が出ないから借金をしました、一方で、マニフェストの財源は確保しましたからばらまきました",
                "\r\n　本来やるべき社会保障の自然増であったりとか国債費の増、これについて政府としてしっかりした財源を確保した上で、さらに財源が確保できるんだったら、マニフェストをやることは何の問題もないですよ",
                "ところが、本来の仕事ができていないのに、マニフェストの財源だけ出たような形でばらまく、全く本末転倒じゃないですか"
            ]
        },
        {
            "speech_id": "117705261X00820110208_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　総理、財政の基本というのが全く御理解されていないんじゃないかなと。与謝野さんも苦い顔で聞かれていますよ。これからいろいろ教えていただいたらいいんじゃないかなと思いますけれども。\r\n　私が申し上げているのは、先ほどからの答弁を聞きますと、社会保障の自然増、毎年一・三兆出てくるんでしょう。それからまた、国債費の増、これがことしは〇・九兆ですよ。こういった財源が確保できていない、だから借金をしました、国債を増発しました、その一方で、マニフェストについては財源を確保したから、三・一兆、三・六兆とやりましたということなんです。\r\n　逆じゃないですか。国としては、まず、社会保障の自然増とか国債の増、こういった基本的なところに財源をつける、そういうことができた上でマニフェストをやるということだったら文句は言いません。こっちの基本的な部分ができていないのに、マニフェストの財源だけ確保できたからマニフェストはやった、しかし借金はふえています、こんなことじゃ説明にならないでしょうということを言っているんですよ。\r\n　もう一回、説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国としては、まず、社会保障の自然増とか国債の増、こういった基本的なところに財源をつける、そういうことができた上でマニフェストをやるということだったら文句は言いません",
                "こっちの基本的な部分ができていないのに、マニフェストの財源だけ確保できたからマニフェストはやった、しかし借金はふえています、こんなことじゃ説明にならないでしょうということを言っているんですよ"
            ]
        },
        {
            "speech_id": "117705261X00820110208_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　子育ては入るということであっても、もう一回思い出してください。国民の皆さんから見ると、この一年半前のマニフェスト、選挙で民主党が当時強く全国で主張されていたのは、供給サイドの景気対策じゃないんだ、家計を直接刺激をする、支援をする、そしてその目玉が子ども手当なんだ、そういう話をされていたんですよ。\r\n　そうすると、子育てではなくて、この子ども手当に消費税を突っ込む、しかも最終的には五・五兆円ですよ、それだけのお金を突っ込む、こういうことが問題なんじゃないか、こういうことを私は指摘しておきたいと思います。\r\n　そこで、これまで財源確保の話をしました。結局、何でこれだけの国債の増発があったのか、どこに使ったのか、こういう議論になると、基本的なところは財源は確保できなかったけれども、マニフェストは財源を確保できたからばらまいた、でも結局、社会保障のお金が足りないから借金ですよと、本末転倒であったりとか、マニフェストについても、先ほど見たように、一年目で四四％、二年目で二八％、三年目以降はどう考えたってそれより低くなっていく。要するに、これまで何ができて何ができていないのか全くはっきりしない、答弁を聞いて。そして、これから何をやって何はできないのか、こういうことが全くはっきりしません。\r\n　そこで、委員長に二点要求させていただきます。\r\n　まず一つは、マニフェストについて、何ができて何ができていなかったのか、今後は何をやって何をあきらめるのか、政府としての検証結果、統一見解を今週中に出していただきたい、そんなふうに思います。今後のスムーズな予算審議の大前提だと私は思います。これが第一点です。\r\n　もう一点は、これまでの議論を聞いて、きょうは五時間の集中審議、そういう時間をとっていただきましたが、まだまだ議論は尽きない、そんなふうに思います。主な論点をカバーするだけでも相当時間が要るな。熟議の国会、熟議の国会、こういうふうにおっしゃるんでしたら、マニフェスト、それから財源問題について改めて集中審議をすることを求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうすると、子育てではなくて、この子ども手当に消費税を突っ込む、しかも最終的には五・五兆円ですよ、それだけのお金を突っ込む、こういうことが問題なんじゃないか、こういうことを私は指摘しておきたいと思います",
                "\r\n　まず一つは、マニフェストについて、何ができて何ができていなかったのか、今後は何をやって何をあきらめるのか、政府としての検証結果、統一見解を今週中に出していただきたい、そんなふうに思います",
                "今後のスムーズな予算審議の大前提だと私は思います",
                "熟議の国会、熟議の国会、こういうふうにおっしゃるんでしたら、マニフェスト、それから財源問題について改めて集中審議をすることを求めます"
            ]
        },
        {
            "speech_id": "117405261X00320100122_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-22",
            "speech_text": "○茂木委員　いろいろ立派なことをおっしゃっているようにも聞こえるんですが、例えば現政権が盛んに強調されているディマンドサイドの家計への直接支援、この新成長戦略を見てみますと、この新成長戦略は全体で二十九ページございます。ところが、家計への直接支援、この問題は、後ろの方に本当につけ足し程度で四行しか出てこないんですよ。ディマンドサイドなんだ、サプライサイドからディマンドサイドへ変わる、新しいことをやる、こういうふうに言いながら、たった四行しか出てこない。本当に総理を初め政治家の皆さんが手を入れてつくられた新成長戦略なのか、こういうことに疑問を持つから私は質問させていただいている。\r\n　これは、新成長戦略、どの国民も、やはり今成長しなければ、こういう大きな期待を持っているわけですから、しっかりこの後つくっていただきたい、こんなふうに思うわけであります。\r\n　ディマンドサイドというわけでありますけれども、実態を見ると、これは残念ながら分配の話であります。しかし、実際には分配の前に、技術革新であったりとか生産性の向上、そして投資の拡大などによります経済のパイの拡大がなければならない。経済のパイの拡大、これが雇用や所得の増加につながるという経済の成長、これが本当のディマンドも生んでいくんだ、ぜひこのことを理解していただきたいと思うんですよ。今の経済を前提にした分配ではなくて、イノベーションであったりとか産業構造の高度化によってこそサプライサイドもディマンドサイドも変わる、こういう発想が私は必要なんだと思います。\r\n　さらに申し上げると、需要創出効果ということを言えば、例えば百万円の支出をするとします。話をわかりやすくするために乗数効果は一緒、こういうことにしますと、この百万円の支出は、政府がしても、それから民間がしても経済効果は一緒ということになります。ところが、家計への直接給付を行った場合、もし半分が貯蓄に回ったら、経済効果は半減してしまうわけです。単純な話なんですよ。\r\n　やはり鳩山政権は、予算について、支出の経済効果ということよりも、言ってみると支出の短期的な国民受け、さらに言うと選挙効果、こういうふうに優先順位が間違っているんじゃないかな、こんなふうに私は思うわけであります。この優先順位の間違いというのが次の世代に大きな未来ではなくていかに大きな負担をもたらすか、こういう議論をしっかりこの予算委員会の中でもしていかなきゃいけない。\r\n　これに関連してお聞きしたいんですけれども、国債の発行額、上限を四十四兆円ということでありますけれども、この根拠は、総理、何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00320100122/59",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　これは、新成長戦略、どの国民も、やはり今成長しなければ、こういう大きな期待を持っているわけですから、しっかりこの後つくっていただきたい、こんなふうに思うわけであります",
                "経済のパイの拡大、これが雇用や所得の増加につながるという経済の成長、これが本当のディマンドも生んでいくんだ、ぜひこのことを理解していただきたいと思うんですよ",
                "今の経済を前提にした分配ではなくて、イノベーションであったりとか産業構造の高度化によってこそサプライサイドもディマンドサイドも変わる、こういう発想が私は必要なんだと思います",
                "\r\n　やはり鳩山政権は、予算について、支出の経済効果ということよりも、言ってみると支出の短期的な国民受け、さらに言うと選挙効果、こういうふうに優先順位が間違っているんじゃないかな、こんなふうに私は思うわけであります",
                "この優先順位の間違いというのが次の世代に大きな未来ではなくていかに大きな負担をもたらすか、こういう議論をしっかりこの予算委員会の中でもしていかなきゃいけない"
            ]
        },
        {
            "speech_id": "117405261X00320100122_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-22",
            "speech_text": "○茂木委員　当初予算の国債の発行枠ということでいえば、当然、平成二十一年度の当初予算の発行枠と比べるのが私は自然な姿だと、三十三兆円ということになります。しかし、リーマン・ショック以降の大きな景気の落ち込みの中で、十一兆円分は加えたわけであります。そして、税収の落ち込みということでいいますと九兆円ですから、十一兆円にはなってきません。なかなか四十四兆円の確たる根拠はないのではないかな、私はこんなふうに思うんです。\r\n　ただ、そこのところは時間の関係で押し問答になりますので、総理に一点確認したいと思うんですけれども、来年度の事業実施に伴う国債の発行額の上限。つまり、補正があるかどうかはわかりません、その話はしません、今の段階で考えている国債発行の上限は四十四兆三千億ということでよろしいんですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00320100122/61",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "なかなか四十四兆円の確たる根拠はないのではないかな、私はこんなふうに思うんです",
                "\r\n　ただ、そこのところは時間の関係で押し問答になりますので、総理に一点確認したいと思うんですけれども、来年度の事業実施に伴う国債の発行額の上限"
            ]
        },
        {
            "speech_id": "117405261X00320100122_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-22",
            "speech_text": "○茂木委員　私が申し上げたのは、来年度の事業の実施に伴う国債発行額、これは四十四兆三千億を超えるんじゃないですかという話です。\r\n　二次補正の財源として、御案内のとおり九兆三千億円の国債が発行されるわけであります。そして、この質問の冒頭にも指摘をさせていただいたように、ここの中で、基金だけでも一兆七千億円、事業でいいますと大体三兆円分の事業は来年度の事業のための国債の前倒し発行なんですよ。前倒し発行なんです、一兆七千億、それから三兆。そうなると、結局、今の段階でも、来年度の事業をやるための国債、これは四十四兆じゃなくて四十六兆、四十七兆になるじゃないですか。これがまさに朝三暮四じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00320100122/65",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "そうなると、結局、今の段階でも、来年度の事業をやるための国債、これは四十四兆じゃなくて四十六兆、四十七兆になるじゃないですか"
            ]
        },
        {
            "speech_id": "117405261X00320100122_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-22",
            "speech_text": "○茂木委員　私の趣旨はわかっていらっしゃらないと思います。少なくとも、国債の発行額については四十四兆三千億は守れない、こういうふうに受け取らざるを得ない。\r\n　本当に、将来に対する責任感、こういったものが残念ながら感じられません。来年度の国、地方を合わせた長期の債務残高、八百六十二兆円になっていく。日本のＧＤＰの一八一％に達する。公債の利払いだけでも年九兆八千億円、一日にして二百六十七億円、これだけの利払いをしていかなきゃならない。\r\n　こういった中で、赤字国債、これは収束のシナリオではなくて発散のシナリオに向かっていくんじゃないかな。長期金利も上昇する、そうなれば、当然利払いの負担もふえます。それから、多くの国民の皆さんにとっては、住宅ローンの支払い、これもふえていくわけであります。\r\n　一日も早く、ぜひ、いつになったらプライマリーバランスを黒字化するのか、そして財政再建のシナリオを出せるのか、こういうことをはっきりさせていただきたい、私はこんなふうに思っているところであります。\r\n　経済界では、今、政権交代が景気後退につながっている、こんな話もあるわけであります。きょうの議論を聞いても、多くの皆さんが、鳩山政権では残念ながら景気回復は期待できないのではないかな、こう思われた方が多いのではないかなと思っております。\r\n　本日の質疑を通じて、冒頭申し上げた鳩山政権の四つの問題点、欠陥、私は、すべてがパーフェクトと言うつもりはありませんが、明らかになってきたと思います。現状認識が甘い、そして危機意識がない。さらには言行不一致、まさに朝三暮四のごまかし、こういうことになっている。そして総理のリーダーシップ、これが、きょうの答弁を見ても、総理と言ってもなかなかお答えいただけない、中小企業のために総理が決断できるんだからと言ってもなかなか決断をしていただけない、こういう形になっております。そして、一時のばらまきばかりで、将来へどう投資していくのか、将来の世代に対してどういう責任を持っていくのか、こういう責任感、こういったものが感じられません。\r\n　今後の予算審議を通じまして、問題点をさらに私は掘り下げさせていただいて、我々としても、抜本的な見直し、こういったことを求めていきたい、こんなふうに思っております。\r\n　以上、質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00320100122/67",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "少なくとも、国債の発行額については四十四兆三千億は守れない、こういうふうに受け取らざるを得ない",
                "\r\n　本当に、将来に対する責任感、こういったものが残念ながら感じられません",
                "公債の利払いだけでも年九兆八千億円、一日にして二百六十七億円、これだけの利払いをしていかなきゃならない",
                "\r\n　こういった中で、赤字国債、これは収束のシナリオではなくて発散のシナリオに向かっていくんじゃないかな",
                "\r\n　一日も早く、ぜひ、いつになったらプライマリーバランスを黒字化するのか、そして財政再建のシナリオを出せるのか、こういうことをはっきりさせていただきたい、私はこんなふうに思っているところであります",
                "きょうの議論を聞いても、多くの皆さんが、鳩山政権では残念ながら景気回復は期待できないのではないかな、こう思われた方が多いのではないかなと思っております",
                "\r\n　本日の質疑を通じて、冒頭申し上げた鳩山政権の四つの問題点、欠陥、私は、すべてがパーフェクトと言うつもりはありませんが、明らかになってきたと思います",
                "そして総理のリーダーシップ、これが、きょうの答弁を見ても、総理と言ってもなかなかお答えいただけない、中小企業のために総理が決断できるんだからと言ってもなかなか決断をしていただけない、こういう形になっております",
                "そして、一時のばらまきばかりで、将来へどう投資していくのか、将来の世代に対してどういう責任を持っていくのか、こういう責任感、こういったものが感じられません",
                "\r\n　今後の予算審議を通じまして、問題点をさらに私は掘り下げさせていただいて、我々としても、抜本的な見直し、こういったことを求めていきたい、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "116205254X00820050302_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-03-02",
            "speech_text": "○茂木敏充君　自由民主党の茂木敏充です。\r\n　私は、自由民主党を代表して、ただいま議題となっております平成十七年度一般会計予算、平成十七年度特別会計予算、平成十七年度政府関係機関予算、以上三案に対しまして、賛成の討論を行うものであります。（拍手）\r\n　小泉内閣においては、改革なくして成長なしの方針のもと、デフレの克服と経済の活性化を目指し、経済財政の構造改革、さらに、金融、税制、規制の各般の改革を断行する一方、国民の安全と安心の確保に全力で取り組んでおります。\r\n　平成十七年度予算の編成に当たっても、このような考え方に沿って、歳出改革路線を堅持、強化しつつ、従来にも増して、予算の重点化と歳出全般にわたる徹底した見直しを行っています。\r\n　以下、賛成する主な理由を申し述べます。\r\n　その第一は、財政規律を堅持するとの方針の重視であります。\r\n　平成十七年度末の公債残高見通しが五百三十八兆円に達するなど、非常に厳しい我が国の財政状況を踏まえ、平成十七年度予算においては、歳出の合理化、効率化を進め、三年ぶりに一般歳出を前年度以下に抑制するとともに、新規国債発行額を四年ぶりに前年度よりも減額しました。その結果、一般会計の基礎的財政収支を昨年度に続き一層改善させるなど、平成十七年度予算は、持続可能な財政の構築に向けて大きく一歩を踏み出したものであります。\r\n　賛成の第二の理由は、国民生活の観点の重視であります。\r\n　平成十七年度予算においては、歳出を聖域なく厳しく抑制する一方、例えば、治安対策として三千五百人の地方警察官の増員、少子化対策の一環として保育所運営費の大幅な増額、若年者の職業意識の醸成、就職支援を初めとする若年者雇用対策の積極的推進など、国民生活の安全、安心の確保、将来の希望につながる分野には重点的な予算配分がなされております。\r\n　三番目に、経済活性化の重点的推進であります。\r\n　我が国経済は、一部に弱い動きがあるものの、政府の財政出動に頼ることなく、企業収益の改善、設備投資の増加など、民需主導の景気回復が図られつつあります。平成十七年度予算においては、例えば、我が国経済の発展基盤となる科学技術の振興を図るため、すぐれた研究開発成果の創出に貢献する競争的研究資金を前年度比三〇％増額するなど、活力ある経済社会の実現に向けて重点的な予算配分がなされております。\r\n　また、中小企業対策についても、中小企業者の連携強化や連携後の事業化を推進するなど、中小企業の創業への支援を前年度比三九％増額しております。さらに、地方の自主性、裁量の向上と地域再生の観点から地域再生交付金を創設するなど、地域経済の活性化にも十分な配慮を行っております。\r\n　賛成の最後の理由は、国際貢献の観点からです。\r\n　さきのスマトラ沖地震及びインド洋津波被害に対する我が国の緊急支援は、アジアの被災国から高く評価をされているところであります。平成十七年度予算においては、世界の中の日本として戦略的、効率的な国際支援の実施を図るため必要な予算を確保しつつ、感染症対策や水資源、環境対策に対する無償援助といった人間の安全保障の推進等にＯＤＡの重点化が図られております。\r\n　このように、経済分野、外交分野ともに優先順位の明確な、めり張りのきいた予算となっております。\r\n　以上、本予算に賛成する主な理由を申し述べました。\r\n　今からちょうど七十年前の昭和十年、当時の高橋是清蔵相は、予算も国民の所得に応じたものをつくらねばならぬ、財政上の信用というものは無形のものである、その信用維持が最大の急務であると述べています。我が国財政の危機的な状況にかんがみれば、国民の信にたえ得る財政構造を築いていくことは不可欠であります。\r\n　平成十七年度予算は、財政規律堅持の姿勢を明確にするとともに、我が国の今後の発展、経済社会構造の改革、国民生活の安全、安心の確保に向けて極めて重要なものであり、ここに賛意を表するものであります。\r\n　また、予算委員会では、内政から外交、経済から教育、社会保障まで幅広い審議が行われ、実に百時間もの十分な審議時間を確保したところであります。\r\n　予算の一日も早い成立を期しつつ、私の賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00820050302/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　賛成の第二の理由は、国民生活の観点の重視であります",
                "\r\n　賛成の最後の理由は、国際貢献の観点からです",
                "我が国財政の危機的な状況にかんがみれば、国民の信にたえ得る財政構造を築いていくことは不可欠であります",
                "\r\n　平成十七年度予算は、財政規律堅持の姿勢を明確にするとともに、我が国の今後の発展、経済社会構造の改革、国民生活の安全、安心の確保に向けて極めて重要なものであり、ここに賛意を表するものであります"
            ]
        }
    ]
}