{
    "repr_name": "若宮健嗣",
    "speeches": [
        {
            "speech_id": "120804773X00320220310_039",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2022-03-10",
            "speech_text": "○若宮国務大臣　今委員が国土交通省の資料を基にお話をされましたことは、私も、生産年齢の働き手の方が減ってしまうということに大変同じく共有するところでもございます。\r\n　政府といたしましては、確かに、人口減少の将来予測に対しまして、先ほど申しましたように、経済的に悪影響を及ぼすということ、これから都市機能の維持には、まずやはり人口のある程度の規模とそしてまた密度が必要ではなかろうかというふうに考えているところでございます。都市機能を維持することが困難になることで、逆にそれぞれの地域の魅力や活力というのは低下をしてまいり、更なる人口減少ということで、負のスパイラルに陥ってしまう、これが地方の様々な都市に見受けられる状況ではないかなというふうにも感じているところでもございます。\r\n　特に、中山間地域、また農村、あるいは山村、漁村等におかれましては、日常の買物あるいは医療など、地域住民、そこに暮らす方々の生活に不可欠な、本来のあるべき生活のサービスの部分というのが、維持、確保がなかなか困難になっているという現実もあろうかと思っておりますので、こういった人口減少を何とか和らげるべく、私どもといたしましては、まち・ひと・しごと創生総合戦略、こういったものを立てまして、結婚、そしてまた出産、それから子育てしやすい環境の整備を基本の目標の一つとして掲げた上で、子ども・子育て本部等も連携いたしまして、少子化対策を総合的に進めてきたところでもございます。\r\n　ただ、各種の対策が出生率に結びつくまでには、やはり一定の時間がかかるのもやむを得ないところかなというふうにも、委員も多分御承知のところだと思いますけれども、思っておりまして、人口が定常状態になるには更に少々の時間がかかるかなというふうに思っております。\r\n　人口減少に何とか歯止めをかけるために、多少長い時間がかかりますけれども、これについては、少子化対策野田大臣とも連携しながら、しっかりと取り組んでまいりたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804773X00320220310/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府といたしましては、確かに、人口減少の将来予測に対しまして、先ほど申しましたように、経済的に悪影響を及ぼすということ、これから都市機能の維持には、まずやはり人口のある程度の規模とそしてまた密度が必要ではなかろうかというふうに考えているところでございます",
                "都市機能を維持することが困難になることで、逆にそれぞれの地域の魅力や活力というのは低下をしてまいり、更なる人口減少ということで、負のスパイラルに陥ってしまう、これが地方の様々な都市に見受けられる状況ではないかなというふうにも感じているところでもございます",
                "\r\n　ただ、各種の対策が出生率に結びつくまでには、やはり一定の時間がかかるのもやむを得ないところかなというふうにも、委員も多分御承知のところだと思いますけれども、思っておりまして、人口が定常状態になるには更に少々の時間がかかるかなというふうに思っております",
                "\r\n　人口減少に何とか歯止めをかけるために、多少長い時間がかかりますけれども、これについては、少子化対策野田大臣とも連携しながら、しっかりと取り組んでまいりたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "116404048X00920060605_026",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-06-05",
            "speech_text": "○若宮委員　ありがとうございました。\r\n　それでは、次の項目に移らせていただければと思っております。\r\n　実は、私は議員になる前に、都内の子供の小学校のＰＴＡの会長や相談役あるいは学校評議員等々を仰せつかって、させていただいておりました。そういった観点からも、現実的な現場の声も含めた形での質問等々をさせていただければと思っております。\r\n　続きまして、家庭教育について、これは政府案での第十条になるかと思います。いろいろな委員の皆様方から、いろいろな外的要因のせいにして今回変えるのはいかがなものかなんというお話し向きもございましたが、外的要因だけでなくて、やはりこの日本の国内が、当初、先ほど来お話しになります、制定された時期からいたしますと、産業でいえば、一次産業から二次産業、二次産業から三次産業へとこの比率が移っていった事実もございます。また、高度成長期に地方から都市部に人口が集中したがために家が足りなくなり、それを何とかするために団地を通勤圏にたくさんつくった。このつくった団地の住まい方が、それまでの住環境あるいは生活環境というのが大幅に変わる大きな原因になったんではないかなというふうにも考えております。\r\n　昔ならば、例えばですが、御商売をなさっておられる方あるいは工場を経営されていらっしゃる方でしたら、下でお仕事をなさって、二階とかちょっと近くでお住みになっておられて、職住が非常に接近しておられた。あるいは農家の方でいえば、隣の田んぼがちょっと稲刈りがおくれているから、悪いけれども手伝ってくれないかと言えば、みんなで精を出して手伝いに行こうという助け合いの精神があって、いろいろなところでやはりコミュニティーとして生まれていたのではないかなと。\r\n　家庭もまさにそうだと思うんです。接触の時間が非常に多かったと思うんですが、これが、仕事場へ通うというこの通勤地獄という言葉にもあらわれているんですが、いろいろな形での生活の変化が家庭にも大きな影響を及ぼしていて、いわゆるこの家庭教育ということに対して、非常に弱いあるいは低下してしまっているのが現状になっているんではないかなというふうに感じております。\r\n　今回の改正でこの家庭教育というのをしっかり位置づけをする必要があるかと思っておりますが、この政府案の中では、家庭教育というものを適切に位置づけておられることに対しては非常に高い評価をやはりこれもいただけるものではないかなというふうに思っております。\r\n　経済情勢や社会情勢の変化だけじゃなくて、少子化ですとか核家族化ですとか、いろいろな家庭のあり方そのものの変化が大きな影響を及ぼしているとは思うんですが、このあたりを踏まえて、家庭教育というものについて、国の支援のあり方や、これからこの基本法の後の施策のあり方も含めて何か実のある方策をお考えのところがあれば、お聞かせをいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404048X00920060605/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　続きまして、家庭教育について、これは政府案での第十条になるかと思います",
                "このつくった団地の住まい方が、それまでの住環境あるいは生活環境というのが大幅に変わる大きな原因になったんではないかなというふうにも考えております",
                "接触の時間が非常に多かったと思うんですが、これが、仕事場へ通うというこの通勤地獄という言葉にもあらわれているんですが、いろいろな形での生活の変化が家庭にも大きな影響を及ぼしていて、いわゆるこの家庭教育ということに対して、非常に弱いあるいは低下してしまっているのが現状になっているんではないかなというふうに感じております",
                "\r\n　今回の改正でこの家庭教育というのをしっかり位置づけをする必要があるかと思っておりますが、この政府案の中では、家庭教育というものを適切に位置づけておられることに対しては非常に高い評価をやはりこれもいただけるものではないかなというふうに思っております",
                "\r\n　経済情勢や社会情勢の変化だけじゃなくて、少子化ですとか核家族化ですとか、いろいろな家庭のあり方そのものの変化が大きな影響を及ぼしているとは思うんですが、このあたりを踏まえて、家庭教育というものについて、国の支援のあり方や、これからこの基本法の後の施策のあり方も含めて何か実のある方策をお考えのところがあれば、お聞かせをいただければと思っております"
            ]
        }
    ]
}