{
    "repr_name": "源馬謙太郎",
    "speeches": [
        {
            "speech_id": "120405254X02120210415_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-15",
            "speech_text": "○源馬謙太郎君　立憲民主党・無所属の源馬謙太郎です。\r\n　ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案について、会派を代表して質問いたします。（拍手）\r\n　まず初めに、一昨日、政府が決定した福島原発処理水の海洋放出に関連して、梶山経産大臣に伺います。\r\n　原発処理水の海洋放出に対し、漁業者を始めとする地元住民の大きな不安の声が漏れ伝わってまいります。\r\n　そこで、漁業者に風評被害が発生した際の具体的な補償策をお示しください。また、地元からの信用不安が著しい東京電力による海洋放出に対する住民の理解を得るための今後の具体的な方策もお示しください。\r\n　気候変動は急激に深刻化しており、実際に被害を受けたとしても逃げるすべを持たない人々も多く、気候変動による難民、いわゆる気候難民は大変な困難に陥っています。\r\n　国内も無関係ではありません。私の地元浜松市では、昨年、最高気温四十一・一度を記録し、埼玉県熊谷市と並び、日本の歴代最高気温となりました。\r\n　ダイビングで海に潜っても、年々海の水温が上がっていることを実感します。例えば、静岡県の伊豆エリアの真冬の海水温は、かつては十一度ぐらいだったのが、今年は一番低くても十五度ほどでした。ダイバーにとっては、海水温が上がれば海に潜るには快適ですが、海の生物にとっては、一度の上昇は生死につながります。サンゴの白化、同じポイントで見かける生物の変化など、ダイバーが目にする海中の環境は確実に変化をしています。これらの変化は、やがて非常に大きな変化につながりかねません。\r\n　昨年十一月には、この本会議場で、気候非常事態宣言決議が採択され、もはや地球温暖化問題は気候変動の域を超えて気候危機の状況に立ち至っているとの認識を世界と共有すること、そして、この危機を克服すべく、一日も早い脱炭素社会の実現に向けて、我が国の経済社会の再設計、取組の抜本的強化を行い、国際社会の名誉ある一員として、それにふさわしい取組を国を挙げて実践していくことを決意したところです。\r\n　このような状況の中、菅総理が二〇五〇年までのカーボンニュートラルの実現を掲げたことは心強いことですし、評価すべきと思いますが、Ｇ７諸国の中で実際上最も遅い宣言であり、本来温暖化対策をリードすべき我が国としては遅過ぎた感も否めません。そしてまた、その後発表されている対策は革新的技術ばかりに偏りが見られ、その他の面で具体性が乏しく、今こそ具体策をいかに打ち出せるかの最も大切なタイミングであるにもかかわらず、本当にこれで目標を達成できるのか、疑問です。\r\n　こうした観点から、本改正案について質問を行っていきます。\r\n　本改正案では、基本理念を新たに設け、二〇五〇年までのカーボンニュートラルの実現を明記するとともに、脱炭素社会実現の主体として、国民、国、地方公共団体、事業者、民間の団体等と、関係者を規定する条文の先頭に国民を位置づけています。\r\n　地球温暖化対策の推進に当たっては、国民の理解や協力が不可欠であることは当然ですが、その責任を負うべき国家の責務よりも、まず国民を先頭に位置づけることに違和感を感じます。ともすれば、菅内閣は、地球規模の課題である地球温暖化対策すら、自助、共助、公助の考えに基づき、まず国民が取り組むべきものであると示しているようにも思えます。まずは国が、政府が先頭に立って積極的に取り組んでいくべきではないでしょうか。\r\n　国民の協力と理解が必要なのは、ほかのどの政策も同じです。その必要性を示すのであれば、その旨をしっかりとこの理念において規定し、かつ国が果たすべき役割をまず初めに明記すべきであると考えますが、小泉環境大臣の見解を求めます。\r\n　本改正案では、気候変動対策の長期的な方向性を基本理念として位置づけ、地方自治体や企業等の取組を促進して、二〇五〇年までの脱炭素社会の実現を牽引し、二〇三〇年に向けた取組を加速しようとしています。\r\n　これらの目標達成に向け、地方自治体や民間企業の取組を促進していくことは重要なことです。しかし、小泉大臣の、国民の理解や協力なくしてカーボンニュートラルの実現なしという方針を具現化するには、具体的な取組の中身にもっと国民が参加できる開かれた議論の場が必要だと考えます。国民の関与を条文の先頭に書くよりも、実際に国民が参加する仕組みを設けることの方が、はるかに意味があることだと思います。\r\n　例えば、欧州諸国などでは、近年、気候変動対策に関する無作為抽出型の市民会議である気候市民会議の導入が進んでいます。\r\n　フランスでは、二〇一九年十月に、全国から抽せんで選ばれた百五十人の市民が参加する気候市民会議が政府の諮問機関である経済社会環境評議会の下に発足しました。この市民会議は、二〇三〇年までに温室効果ガスを一九九〇年比で四〇％削減するための具体的な政策提言をまとめるために開催されました。\r\n　およそ九か月かけて、温室効果ガス削減に向けて、憲法改正から、交通、農業、貿易などを含む広範な論点を議論し、鉄道と競合する国内の航空路線の段階的な整理や低公害車を購入するための無利子ローンの導入など、約百五十項目の案が盛り込まれたと聞いています。なお、これらの提言のうちの約三分の一が反映された関連法案が、本年二月に示されています。\r\n　我が国でも、昨年、札幌市で、気候市民会議さっぽろ二〇二〇が開催されましたが、こうした、市民が直接気候変動について議論し、政府に対し具体的に提言できる仕組みこそが、小泉大臣が求めている国民の積極的な関与を促すのではないでしょうか。\r\n　若者を含むあらゆる世代の広範な声を尊重し、脱炭素社会への移行を適切に行っていくための市民参画の仕組みとして、気候変動対策を討議する会議をこの法律に位置づけることについて、大臣の見解を伺います。\r\n　現行法には、政府の地球温暖化対策計画の策定や変更に当たって国会が関与する仕組みが盛り込まれておりません。国民の代表として国会が施策の在り方や妥当性をチェックする必要があるはずです。\r\n　そのための具体策として、少なくとも計画案の閣議決定時や変更時に国会への報告を行う仕組みをこの法律で規定する必要があると考えますが、大臣の見解を伺います。\r\n　二〇五〇年までのカーボンニュートラル実現に向け、取り組むべき施策の一丁目一番地は省エネです。政府からは革新的技術による効果ばかりが強調されますが、まずはエネルギー使用量を減らすことが何よりも重要であり、そうした努力の上で、イノベーションも含めた再エネの導入に取り組んでいくべきだと再認識すべきです。\r\n　しかしながら、本改正案からはこの省エネの重要性が抜け落ちています。まずは省エネを徹底的に行っていくことを明記すべきであると考えますが、小泉環境大臣の見解を伺います。\r\n　さらに、本改正案では、国の取組に関する中身が希薄です。国民よりも、民間企業よりも、地方自治体よりも、まずは国が率先して省エネ、再エネに徹底して取り組み、範を示す必要があります。企業や地方自治体に努力を求める前に、まずは国が実績を見せていかなければなりません。\r\n　立憲民主党は、分散型エネルギー推進四法案を二〇一九年に提出しており、このうち、公共施設省エネ再エネ義務化法案において、国等の既存の建物について、各省庁が改修計画を策定し、二〇三〇年までに全ての建物で改修を終えることなどを示しています。\r\n　このように、関連施設の省エネ、再エネの利用、改修を計画的に実施するなど、国の具体的な取組についてこの法律に位置づけるべきではないでしょうか。環境大臣の見解を伺います。\r\n　地球環境の課題は気候変動だけではありません。生物多様性の保全も、将来世代の地球環境に影響を与える重要な問題であり、同時に取り組む必要があります。再生可能エネルギー施設を増やし、カーボンニュートラルを何としても達成しようという努力により、生物多様性を犠牲にするようなことがあってはなりません。\r\n　本改正案では、各地域で促進区域を設定して、太陽光や風力発電施設など、立地を促進する取組が盛り込まれていますが、これらが生態系や生物多様性に与える影響を防ぐための積極的な規定は盛り込まれておりません。この地域は施設の建設を認めず、環境や生態系の保全を優先する保全区域の設定もできるようにすることも必要ではないでしょうか。小泉大臣の見解を伺います。\r\n　明日には日米首脳会談が、そして二十二日、二十三日には米国主催の気候変動に関するサミットが開催される予定となっています。\r\n　これまでの国際政治を見れば、各国は、二〇五〇年までのカーボンニュートラルという政策の波を捉えて、自国の産業に有利なルールを作ろうとする動きが当然生まれてくるだろうと思います。\r\n　例えば、ＥＵは炭素国境調整措置について検討を進めており、米国もこれに関心を示していると承知していますが、我が国の対応が後手に回り、国益を損ねるような事態を招くことがあってはなりません。\r\n　産業分野における国際競争力を確保するためにも、脱炭素化に向けた議論において、日本が国際社会のルール作りに積極的に関与し、リーダーシップを発揮していくべきです。\r\n　この点についての見解と、具体的にこれからますます加速するであろう国際社会における脱炭素化のルール作りの場において我が国としてどのようにリーダーシップを発揮していくつもりか、外務大臣の見解を伺います。\r\n　二〇五〇年カーボンニュートラルの実現に向け、本改正案のみならず、グリーン成長戦略など様々な施策が検討され、実施されようとしています。\r\n　例えば、自動車関連では電気自動車や燃料電池車などの導入加速が期待されておりますが、こうした新たな形態への転換が急激であったり無理があったりすると、関連する業界、とりわけ、裾野の広い業界の中小企業への打撃や、そこで働いている方々の雇用にも多大な影響を与えることになります。産業に必要な電力の確保も重要です。\r\n　脱炭素化への移行を確実に、そして国力を落とすことなく実現していくためには、こうした課題へも併せて目を向けていく必要があり、より多くの人が脱炭素社会を受け入れていくための多角的な手当てが大事になることは言うまでもありません。\r\n　立憲民主党は、脱炭素社会の実現に向けて積極的に関与していくと同時に、働く人たちの雇用の公正な移行と、影響を受ける地方の振興に、全力で取り組むことをお約束して、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣小泉進次郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X02120210415/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これらの変化は、やがて非常に大きな変化につながりかねません",
                "\r\n　このような状況の中、菅総理が二〇五〇年までのカーボンニュートラルの実現を掲げたことは心強いことですし、評価すべきと思いますが、Ｇ７諸国の中で実際上最も遅い宣言であり、本来温暖化対策をリードすべき我が国としては遅過ぎた感も否めません",
                "そしてまた、その後発表されている対策は革新的技術ばかりに偏りが見られ、その他の面で具体性が乏しく、今こそ具体策をいかに打ち出せるかの最も大切なタイミングであるにもかかわらず、本当にこれで目標を達成できるのか、疑問です",
                "\r\n　地球温暖化対策の推進に当たっては、国民の理解や協力が不可欠であることは当然ですが、その責任を負うべき国家の責務よりも、まず国民を先頭に位置づけることに違和感を感じます",
                "ともすれば、菅内閣は、地球規模の課題である地球温暖化対策すら、自助、共助、公助の考えに基づき、まず国民が取り組むべきものであると示しているようにも思えます",
                "まずは国が、政府が先頭に立って積極的に取り組んでいくべきではないでしょうか",
                "\r\n　国民の協力と理解が必要なのは、ほかのどの政策も同じです",
                "その必要性を示すのであれば、その旨をしっかりとこの理念において規定し、かつ国が果たすべき役割をまず初めに明記すべきであると考えますが、小泉環境大臣の見解を求めます",
                "\r\n　これらの目標達成に向け、地方自治体や民間企業の取組を促進していくことは重要なことです",
                "しかし、小泉大臣の、国民の理解や協力なくしてカーボンニュートラルの実現なしという方針を具現化するには、具体的な取組の中身にもっと国民が参加できる開かれた議論の場が必要だと考えます",
                "国民の関与を条文の先頭に書くよりも、実際に国民が参加する仕組みを設けることの方が、はるかに意味があることだと思います",
                "\r\n　我が国でも、昨年、札幌市で、気候市民会議さっぽろ二〇二〇が開催されましたが、こうした、市民が直接気候変動について議論し、政府に対し具体的に提言できる仕組みこそが、小泉大臣が求めている国民の積極的な関与を促すのではないでしょうか",
                "\r\n　現行法には、政府の地球温暖化対策計画の策定や変更に当たって国会が関与する仕組みが盛り込まれておりません",
                "国民の代表として国会が施策の在り方や妥当性をチェックする必要があるはずです",
                "政府からは革新的技術による効果ばかりが強調されますが、まずはエネルギー使用量を減らすことが何よりも重要であり、そうした努力の上で、イノベーションも含めた再エネの導入に取り組んでいくべきだと再認識すべきです",
                "まずは省エネを徹底的に行っていくことを明記すべきであると考えますが、小泉環境大臣の見解を伺います",
                "\r\n　さらに、本改正案では、国の取組に関する中身が希薄です",
                "企業や地方自治体に努力を求める前に、まずは国が実績を見せていかなければなりません",
                "\r\n　このように、関連施設の省エネ、再エネの利用、改修を計画的に実施するなど、国の具体的な取組についてこの法律に位置づけるべきではないでしょうか",
                "\r\n　地球環境の課題は気候変動だけではありません",
                "生物多様性の保全も、将来世代の地球環境に影響を与える重要な問題であり、同時に取り組む必要があります",
                "再生可能エネルギー施設を増やし、カーボンニュートラルを何としても達成しようという努力により、生物多様性を犠牲にするようなことがあってはなりません",
                "この地域は施設の建設を認めず、環境や生態系の保全を優先する保全区域の設定もできるようにすることも必要ではないでしょうか",
                "\r\n　例えば、ＥＵは炭素国境調整措置について検討を進めており、米国もこれに関心を示していると承知していますが、我が国の対応が後手に回り、国益を損ねるような事態を招くことがあってはなりません",
                "\r\n　産業分野における国際競争力を確保するためにも、脱炭素化に向けた議論において、日本が国際社会のルール作りに積極的に関与し、リーダーシップを発揮していくべきです",
                "産業に必要な電力の確保も重要です",
                "\r\n　脱炭素化への移行を確実に、そして国力を落とすことなく実現していくためには、こうした課題へも併せて目を向けていく必要があり、より多くの人が脱炭素社会を受け入れていくための多角的な手当てが大事になることは言うまでもありません"
            ]
        }
    ]
}