[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104319X01220230510_016",
                "issueID": "121104319X01220230510",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 16,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　ありがとうございました。\r\n　これは四日市市の調査なんですけれども、空き家、一戸建ての中で、入居可能な住居がやはり八割以上あるんですよね。そこをどう回していくか、使うかというのはすごく大事だと思いまして、やはりリフォームとかリノベを図る中で、そういったところの活用というのはすごく大事だと思います。\r\n　先ほど田中委員の御質問にもありましたけれども、やはり我が国は新しい一戸建てを求める傾向があるわけですけれども、そこの考え方を変えていく、そして、間取りも広くて低廉なものの供給体制、これをしっかりと取ることが大事だと思いますし、特に子育て世帯に対してそういったところが供給しやすいような具体的な環境なり制度、これをおつくりいただきたい。特に今、政府を挙げて子育て施策、少子化対策を行っているわけですので、そこにやはりそういった施策を乗せ込んでいくというか入れ込んでいく、こういった方向性を是非国交省からもお進めいただきたいと思います。\r\n　では、続きまして、支援法人の指定についてお伺いをいたします。\r\n　本法案では、第二十三条におきまして、市区町村は、空き家の所有者に寄り添った相談対応や空き家の管理、活用等を行うＮＰＯ法人や社団法人等を空家等管理活用支援法人として指定できるとされております。\r\n　私は、この空き家の活用拡大に向けて、市区町村がこれら専門的知見を有する法人を積極的に指定し、その法人と連携して空き家対策を強化していくこと、これは大変に重要な取組であると思います。\r\n　そこで伺いますが、具体的にどのような団体かというところについては、今、田中委員からの、御答弁で大臣がされましたので、そこを外しまして、二点目といたしましては、これら支援法人の活動には何らかの財政支援、これが場合によっては必要ではないかと考えますが、いかがでしょうか。\r\n　さらには、市町村によっては小規模な自治体もあり、場合によっては指定対象となる法人がない地域、これも想定されるわけでございますが、そのような自治体では具体的にどのような手法でこの対策強化を進めようと考えるのか、この点、国交省の見解を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01220230510/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01220230510",
                "pdfURL": null
            },
            {
                "speechID": "121104601X01220230427_021",
                "issueID": "121104601X01220230427",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 21,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　ありがとうございます。\r\n　これは窓口における大きな改革になってまいりますので、やはり、非常に丁寧に大事に進めていくことが重要だと思っています。\r\n　それで、今、経験を有する方々の派遣制度等をやっていただいておる。これは非常に大事な取組だと思いますし、ともすると、やはり地方自治体でシステムの導入ありきになってしまうところもあるんじゃないかなと思っています。それであれば本末転倒でございますので、やはり住民のニーズに合ったサービス、さらには、職員の皆さんが、課題解決型によった議論によって、このような業務改革をしたい、それに合ったシステムの導入、この流れの中で、書かないワンストップ窓口を広げていくという方向性、そこは総務省、デジタル庁が連携を図りながら進めていただきたい、このことを要望申し上げて、この項を終わりたいというふうに思います。よろしくお願いをいたします。\r\n　三点目に、地方公務員の定年延長による新規採用職員への影響、ここについてお伺いをいたします。\r\n　地方公務員の定年延長につきましては、令和三年六月に成立をいたしました地方公務員法の一部を改正する法律により、今年度より段階的に進められることになっております。\r\n　しかし、この定年延長に伴い、定年引上げ期間中の令和五年度から十四年度までの間は、原則として定年退職者が二年に一度しか生じず、また、職員数も全体として増加することが予想されるため、この間は、新規採用職員数が年度により大幅に変動したり、場合によっては縮小するなど、適材を安定的に確保することが困難になるおそれがございます。\r\n　私は、昨今の平均寿命の伸長や少子高齢化の進展の中、地方公務員の定年延長、これそのものについては理解する一人でございます。しかし、その影響により、仮にも新規職員の採用が大幅に変動したり縮小することは、役所内において、職員の経験年数や年齢構成に隔たりが生じること、さらには、専門的な知見の世代間の継承や計画的な人事配置、これが困難になるおそれから、断じて避けるべきであると考えます。\r\n　そこで伺いますが、地方自治体における新規職員の採用については、今年度から始まる定年延長の影響を受けることなく、今後も中長期的な視点に立って計画的かつ安定的に進めていくこと、これが重要と考えますが、いかがでしょうか。\r\n　また、あわせて、特に消防本部の職員については、加齢に伴う身体機能の低下が職務遂行に支障を来す職種であることから、高齢期職員の適材適所の配置に併せ、今後も必要な消防力を維持するために、定員の見直しを含めた新規職員の確実な採用を進めていくこと、ここが必要と考えますが、いかがでしょうか。消防庁の見解も伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X01220230427/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X01220230427",
                "pdfURL": null
            },
            {
                "speechID": "121104601X00420230216_032",
                "issueID": "121104601X00420230216",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2023-02-16",
                "closing": null,
                "speechOrder": 32,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　ありがとうございました。\r\n　単独事業、補助事業、本当にあると思うんですが、各地方自治体に、それぞれの役所が連携を図りながら、いいメニューをやはりしっかりと提供していただいて、そして、うちの自治体では、単独ではこれをやる、この補助事業を使える、そしてこれをしっかりと前に進めていこうという、こういった流れをつくっていただくことが大事だと思います。\r\n　そういった意味においてのやはり情報をしっかりと提供していきながら、地方自治体が計画的に脱炭素化の取組をしていただく、これは、非常に大事な流れを、今回、総務省それから各省庁でつくっていただいたと思いますので、どうぞよろしくお願いをいたします。\r\n　そうしましたら、視点を変えまして、次に、出産・子育て応援交付金についてお伺いをいたします。\r\n　この出産・子育て応援交付金の、特に地方負担分についてお伺いをいたします。\r\n　この交付金は、これまで最も手薄とされてきた〇―二歳児の子供を持つ家庭に対して、妊娠から出産、育児まで一貫して家庭に寄り添う相談支援と、また、経済的支援を一体的に行うため、令和四年度の補正予算において計上されたものでございます。\r\n　具体的には、伴走型相談支援や、出産・子育て応援ギフトなどに一千二百億円強が手当てされるのとともに、地方負担分についても、同じく令和四年度の補正予算で地方交付税として増額交付された五千億円、この中で対応する、こんなことになりました。また、地方創生臨時交付金についても、本事業の地方負担分に充てることが可能とされたところであります。\r\n　この出産・子育て応援交付金につきましては、令和五年度当初予算案においても、来年度後半分の措置として計上されていますが、私は、この制度につきましては、今や危機的とも言われる我が国の少子化を乗り越えるために、制度の恒久化、これを図っていくことが大事ですし、また、地域の実情に応じたきめ細やかなメニューを実施していくことが重要だと考えます。\r\n　そこで、この交付金の地方負担分につきましては、さきの補正での増額のような一回限りの予算ではなく、地方が安心して事業に取り組めるように、安定的な財源を確保することが重要でございます。令和五年度の事業では、地方の負担率が増しているメニューもありますが、総務省は、今後、この出産・子育て応援交付金の地方負担分をどのように安定的に手当てされようとしているのか、答弁を願います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X00420230216/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X00420230216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104601X00420230216/7"
            },
            {
                "speechID": "121105261X00620230203_031",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 31,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　ありがとうございます。\r\n　デジタルの推進には、やはり環境の整備と人の整備という、この二つの視点がすごく大事だと思うんですね。特に、高齢者の方でありますとか障害をお持ちの方、これは最初の一歩が大事だと思うんです。この最初の一歩のところで分からないとなると、やはりそこから前に進まない。この最初の一歩でこういった推進委員の方々が教えていただくと、そこからぐっと進んでいく。そんなに難しいことをみんな知りたいというわけではございませんので、こういったところが、やはり全国において、あそこに行けば推進委員さんに会える、こんな相談が聞ける、こういった社会をおつくりいただきたいなと思っております。\r\n　では、続きまして、ちょっと郵便局の問題を少しお伺いしたいと思っております。特に、今回は、住民に身近な拠点としての郵便局の新たな活用、ここについてお伺いをいたします。\r\n　総務省は現在、人口減少や少子高齢化、またデジタル化や自然災害への対応といった地域課題の解決に向けて、郵便局と自治体の連携に取り組む、こういった実証事業を行っていただいております。\r\n　地域の偏りなく全国に二万四千局存在する郵便局は、窓口業務や配達などを通して住民と接する機会が多く、やはり、信頼を寄せる地域の住民、これも少なくございません。郵便局がこうした強みを生かして自治体と連携をして住民サービスなどの新たな役割を担うということ、これは地域課題に貢献する新たな郵便局の姿として、私は大変重要なことじゃないかなと思っております。\r\n　そこで、総務省にお伺いをしますが、住民に身近な拠点としての郵便局の新たな活用について、これまで実証事業を行っていただいておりましたが、そこにとどまらず、今後どのように展開をしていくというふうに考えておられるのか、ここの部分、答弁を願いたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/8"
            },
            {
                "speechID": "119005254X01620160315_015",
                "issueID": "119005254X01620160315",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2016-03-15",
                "closing": null,
                "speechOrder": 15,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川康洋君　公明党の中川康洋でございます。\r\n　私は、公明党を代表して、ただいま議題となりました地域再生法の一部を改正する法律案につきまして、関係大臣に質問いたします。（拍手）\r\n　先般公表されました二〇一五年国勢調査の速報値によれば、日本が人口減少社会に突入したことが事実として明らかになりました。一方で、そうした状況にあっても、東京圏の人口は五年間で約五十万人ふえており、いまだ東京一極集中の流れがとまっていないことも明確になりました。\r\n　人口減少社会にいかに立ち向かっていくのか、これは、国と地方が一体となって取り組むべき政治の最重要課題です。\r\n　一昨年十二月に閣議決定したまち・ひと・しごと創生長期ビジョンにあるとおり、人口減少問題の克服、具体的には、人口減少の歯どめ及び東京一極集中の是正に向けた取り組みは待ったなしです。\r\n　冒頭、今般の速報値の結果に対する受けとめ、そして、地方創生に対する決意について、石破地方創生担当大臣に伺います。\r\n　安倍総理は、一昨年の地方創生への取り組みに続き、昨年秋には一億総活躍社会の実現を掲げられました。\r\n　公明党は、家庭で、職場で、そして地域で、一人一人が輝き、活躍、自己実現できる社会をつくる、それが一億総活躍社会の実現であると捉えています。\r\n　であるならば、地方創生の流れと一億総活躍社会の実現とは、そのアプローチの仕方は違えども、本来目指すべき政策の目標、目的は、同じところに行き着くのではないかと私は考えます。\r\n　特に、我が国の構造的な問題である少子高齢化の流れに歯どめをかけるためにも、両者は本来ばらばらに存在しているのではなく、お互いがそれぞれのよさを発揮しながら、密接不可分の関係として有機的に機能していくことが重要であると考えます。\r\n　地域ごとの特性に応じた自治体の主体的な取り組みを支援するための地方創生を担当する石破大臣、そして、一億総活躍社会を担当する加藤担当大臣が、それぞれの持ち場で最大限の成果が発揮されるよう期待いたしますが、この両者の役割のあり方と関係性についてどのようにお考えか、石破、加藤両大臣の答弁を求めます。\r\n　特に、この地方創生の推進に当たっては、交付金活用の対象事業の一つとして、自治体自身が既存事業の隘路を発見し、それを打開するための取り組みが示されております。\r\n　一億総活躍社会が掲げる希望出生率一・八など新三本の矢が、これら各自治体が展開する既存事業の隘路打開のための取り組みに対して、具体的にどのような効果を及ぼしていくとお考えか、石破大臣の御所見を伺います。\r\n　まち・ひと・しごと創生交付金について伺います。\r\n　政府は、平成二十七年度補正予算において地方創生加速化交付金を、また、平成二十八年度予算案において地方創生推進交付金を、それぞれ一千億円計上いたしました。この交付金については、かねてより我が党も、その実現と額の確保を強く求めてきたところであり、今般の制度化も含め、高く評価いたします。地方六団体からも、地方が強い決意と覚悟を持って地方創生をスタートできる額が確保されたと高い評価が示されております。\r\n　そこで、今後大事になってくるのは、この交付金が今後も、地方が安心して事業展開が図られるような安定的、継続的な交付金となり得るかどうかということであります。\r\n　今般、これら交付金が、まち・ひと・しごと創生交付金として法律上制度化されますが、今後も地方が地方創生の計画を安心して立案し、今後の事業の予見可能性を立てやすくするためにも、少なくとも、まち・ひと・しごと創生総合戦略二〇一五の計画期間である平成三十一年度までの予算規模について、明確な額ないしはボリュームを明示すべきではないかと考えます。石破大臣の明快な答弁を求めます。\r\n　一方で、まち・ひと・しごと創生事業費については、平成二十七年度地方財政計画に続き、平成二十八年度でも同じ一兆円が確保されたことは、公明党として高く評価したいと思います。\r\n　その上で、この創生事業費については、地方六団体からの要望にもあるとおり、今後も地方創生の実現に向け、地方が息の長い取り組みを継続的かつ主体的に進めていくため、引き続き同程度の財源が確保されるべきであると考えますが、いかがでしょうか。高市総務大臣の御答弁を願います。\r\n　また、地方創生推進交付金は、国費二分の一で、残り二分の一を地方に負担を求めていますが、この点、具体的にどのように措置されようと考えているのか、石破大臣の答弁を求めます。\r\n　次に、地方創生応援税制について伺います。\r\n　いわゆる企業版ふるさと納税は、地方自治体が行う地方創生プロジェクトに対する企業の寄附に対して税制上の優遇措置を講ずるものですが、これは、地方創生のための自治体の取り組みを寄附によって支援したいという志のある企業があって初めてこの制度の趣旨が生きてくるものです。よって、制度の意義、目的について、国、地方を挙げて積極的に企業にＰＲしていくことが重要です。\r\n　特に、企業から見て、同制度の活用が、ＣＳＲ、企業の社会的責任を社会にアピールできることなどの効果があるという視点は、実効ある制度としていく上で重要なファクターになってくるのではないでしょうか。石破大臣の見解を伺います。\r\n　最後に、生涯活躍のまち構想について伺います。\r\n　今回の地域再生法改正の目玉の一つが、この生涯活躍のまちの制度化であることは間違いありません。しかし、その改正内容を見ると、例えば職業安定法、老人福祉法、介護保険法など、関係する法律の事務手続の緩和措置にとどまっております。\r\n　中高年齢者の移住促進など、地方自治体における生涯活躍のまち制度の導入を促進するには、実施の効果を見つつ、そのインセンティブとなる税制上の特例措置や財政上の特例措置を追加していくなど、さらなる制度の拡充を検討していくべきであると考えます。石破大臣の答弁を求めます。\r\n　地方への新しい人の流れをつくる生涯活躍のまちの推進に当たっては、高齢者が重度な要介護状態になっても住みなれた地域で自分らしい暮らしを続けることができるよう、医療、介護、予防、住まい、生活支援が包括的に確保される体制である地域包括ケアシステムとの関係が重要となってきます。\r\n　この両者の関係については、生涯活躍のまち構想最終報告でも、両者は対立矛盾するものではなく、むしろ連携し相乗効果を高めることが望ましいとしており、生涯活躍のまちの基本コンセプトとしても、地域包括ケアとの連携が掲げられております。\r\n　政府として、地域包括ケアシステムにおける生涯活躍のまちの位置づけをどのように考え、両者の連携を具体的にどう図っていくのか、塩崎厚生労働大臣の答弁を求めます。\r\n　いよいよ地方創生は、本年、事業推進への本格的段階に入りました。地方創生の成否が問われる重要な局面であります。\r\n　私ども公明党は、党是である常に現場を大切にする姿勢と党のネットワークを最大限活用しながら、今後も、人が生きる地方創生の実現に向け、果敢に挑戦していくことをお約束申し上げ、私の質問といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣石破茂君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X01620160315/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X01620160315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X01620160315/6"
            }
        ]
    }
]