[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105261X01120200212_098",
                "issueID": "120105261X01120200212",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2020-02-12",
                "closing": null,
                "speechOrder": 98,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　衛藤大臣、済みません。大きな二番目として、我が党が昨年十一月、十二月と実施いたしました幼児教育・保育の無償化に関する実態調査、このことを踏まえて個々の質問をする時間がなくなりました。\r\n　ぜひ総理に、簡潔に、これから私どもも、この調査結果を踏まえて、全世代型社会保障の構築に向けて施策の充実を議論してまいります。ぜひ、政府におかれても、今年度中に新たな少子化社会対策大綱、さらに、夏には全世代型社会保障検討会議の最終報告、こういうものをまとめられると聞いているんですが、今回の調査をぜひしっかりと受けとめていただいて、この諸施策に反映をしていただきたいと思うんですが、総理の答弁をいただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X01120200212/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X01120200212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X01120200212/16"
            },
            {
                "speechID": "119703815X00320181116_018",
                "issueID": "119703815X00320181116",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2018-11-16",
                "closing": null,
                "speechOrder": 18,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　まず、岩屋大臣、防衛大臣御就任おめでとうございます。\r\n　長年さまざまな分野で一緒に活動をさせてきていただいておりまして、この通常国会も、まず公職選挙法の福島特例法案も議員立法で一緒に答弁をさせていただきましたし、また、ギャンブル等依存症対策基本法案も一緒に衆参の委員会で答弁をさせていただきました。\r\n　ただ、大臣の政治活動を見ておりますと、やはり本来は国防の分野というのが政治家としてのライフワークの一つであろう、そのように見ておりまして、今、国際環境が非常に厳しい中で、しっかりとやはり本来の国防分野に邁進していただきますように、心から期待をするものでございます。\r\n　私の方からは、きょうはお時間をいただきましたので、昨年もこの給与法に関連いたしまして、防衛を支える人的基盤をどう充実強化させていくのかという観点で、昨年度の法案改正のときにも質問をさせていただきました。\r\n　昨年は、自衛官の充足率の状況あるいは優秀な人材を確保するためにどうしていくのか、さらには、女性自衛官活躍推進イニシアティブ等について質問をさせていただきました。\r\n　今、ある雑誌にもこの募集状況の厳しさを、静かなる危機だ、そういうように表現している雑誌も先日拝見いたしましたけれども、自衛官の募集状況が年々厳しくなってきている中でどう工夫していくのかということが、もう待ったなしで問われているわけでございます。\r\n　去年も言わせてもらったんですけれども、今は募集状況が厳しくなっている要因というのは幾つかあると思うんですが、一つはやはり、少子化、高学歴化がどんどん進んでいるというこういう問題がございますし、二つ目には、近年の好調な景気と雇用状況などによりまして民間企業が求人をふやして待遇をよくしてきておりまして、人材の獲得競争が非常に厳しくなってきているというこういう問題もございます。三つ目は、今の気風といいますか、時代がそういう時代なのかもわかりませんが、労働環境が過酷という、そういうイメージが今の若者に敬遠されがちであるということなどが挙げられております。\r\n　こうした自衛官の厳しい募集環境の中で防衛省は、十月から二十八年ぶりに自衛官の採用年齢の上限を引き上げられまして、一般曹候補生と任期つきの自衛官候補生の採用上限年齢を、現行の二十七歳未満から三十三歳未満に年齢で六歳引き上げる、そういう改正を行われました。\r\n　私は、これによって、民間企業等での勤務経験を有する者等が、そういう方々を含め多様な人材を更に幅広い層から確保する道を開いたものであると思っているわけでございます。この対策は実施済みです。\r\n　もう一つの採用基準の要件緩和として、身体的要件で、先ほどの一般曹候補生と自衛官候補生の二枠について体重制限を緩和する方針を固めたと報道されております。\r\n　具体的には、現在、身長と体重から肥満度を算出するＢＭＩ、体格指数で二八程度を上限としているのを、三〇程度まで入隊を認めるということをこの夏から試行されていると言われております。この、採用時の体重制限が緩和されるというのは初めてである、そういうふうに言われているんです。\r\n　まずお尋ねしたいことは、今申し上げましたこの自衛官の年齢や体重の採用基準の緩和の狙いと、そして緩和の内容を明確に御説明いただきたいということが一点でございます。\r\n　さらに、大事なことは、採用基準が緩和されたことが、我々のような専門家が知っているだけではなくて、広く社会に、また、対象者に知られていくということが極めて大切だと思うんですけれども、広報宣伝活動を含め、どのようにしてこの自衛官の採用基準の緩和を広め、認識していってもらう取組をされているのか。\r\n　この二点について防衛省に伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703815X00320181116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703815X00320181116/3"
            },
            {
                "speechID": "119605254X02220180427_013",
                "issueID": "119605254X02220180427",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2018-04-27",
                "closing": null,
                "speechOrder": 13,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤茂樹君　公明党の佐藤茂樹です。\r\n　私は、公明党を代表し、ただいま議題となりました働き方改革を推進するための関係法律の整備に関する法律案につきまして質問をいたします。（拍手）\r\n　二〇一二年末に第二次安倍内閣が発足してより五年四カ月。三本の矢と呼ばれる経済政策、地方創生、一億総活躍社会、そして人生百年時代構想と、我が国が直面する重要課題に対し、これまで政府・与党として真正面から取り組んできました。\r\n　こうした一連の流れの中で、安倍総理は今国会を働き方改革国会と位置づけられています。働き方改革の意義や、これまで取り組んできた重要課題との関係性について、改めて安倍総理に確認をいたします。\r\n　私は、公明党の一億総活躍推進本部事務局長、そして働き方改革実現推進本部事務局長として、本部長である石田政調会長のもと、党の提言の取りまとめに携わらせていただきました。\r\n　これまで公明党は、一貫して、働く人の立場に立った働き方改革を主張し、政府にたび重ねて提言を行ってまいりました。時間外労働の上限規制や勤務間インターバル等により働く人の心身にわたる健康を守ることや、同一労働同一賃金の実現による非正規雇用労働者の処遇改善などです。\r\n　こうした公明党の主張がどのように法案に反映されているのか、安倍総理の答弁を求めます。\r\n　政府は、本法案の提出理由を、労働者がそれぞれの事情に応じた多様な働き方を選択できる社会を実現する働き方改革を総合的に推進するためとしています。\r\n　労働者の視点に立ったときに、本法案によりどのように働き方改革が進むのか、法案の目的も含め、改めて安倍総理から国民への丁寧な説明を求めます。\r\n　本法案の提出過程において、裁量労働制をめぐり大きな混乱がありました。裁量労働で働く人と一般労働者について異なる調査方法のデータを比較するなど、政府の対応は大変不適切であり、改めて猛省を促したいと思います。\r\n　裁量労働制については、現行の対象業務の範囲などが遵守されるよう徹底するとともに、国民の疑念を払拭するため、早急に新たな調査を行い、実態を把握した上で、健康の確保も含めた制度の見直しを検討すべきです。\r\n　裁量労働制をめぐる問題と今後の対応について、改めて加藤大臣の答弁を求めます。\r\n　裁量労働制に関する改正は法案から削除されたものの、裁量労働で働く方も含め、働く人の健康の確保は極めて重要です。\r\n　公明党は、みなし労働時間制の適用労働者や管理監督者も含め、労働時間の状況を把握する措置を法律で明確にするよう、本年三月十五日、政府に申入れを行いました。\r\n　労働者の労働時間の状況の把握と健康確保について、公明党の提案を踏まえ、法案がどのように修正されたのか、加藤大臣の答弁を求めます。\r\n　高度プロフェッショナル制度について伺います。\r\n　時間ではなく成果で評価される働き方を希望する方のニーズに応えるため、本法案には、労働時間などの規定を適用除外とする高度プロフェッショナル制度が盛り込まれています。こうした働き方については、働く人の健康をしっかりと確保できることが大前提であり、また、その対象についても、本人の同意も含め、厳格に絞り込むことが必要です。\r\n　法案の提出過程においては、昨年七月、日本労働組合連合会が官邸へ法案の修正を申し入れています。\r\n　こうした経緯も踏まえ、高度プロフェッショナル制度に関し、どのように対象業務と対象労働者を絞り込み、働く人の健康が確保されるのか、改めて加藤大臣から国民への丁寧な説明を求めます。\r\n　時間外労働の上限規制について伺います。\r\n　過労死や過労自殺という悲劇を繰り返してはなりません。長時間労働の是正は喫緊の課題です。\r\n　時間外労働の罰則つきの上限規制は、労働政策審議会等で労使の意見がまとまらず、長年の課題となってきました。今般、労働者側と使用者側の意見が一致し、法案に盛り込まれたことは、労働基準法七十年の歴史の中で歴史的な快挙と言えます。\r\n　上限の水準について、月四十五時間、年三百六十時間を原則とし、臨時的な特別な事情がある場合でも、年七百二十時間、単月百時間未満、複数月平均八十時間としています。\r\n　その上でお尋ねいたしますが、一般的に過労死ラインと呼ばれる過労死の労災認定基準と比較したときに、この水準は妥当と言えるのか。また、上限いっぱいに働くのではなく、労使の取組により、時間外労働をできるだけ短くしていくことが重要だと考えますが、時間外労働の上限規制に関し、水準の妥当性や労使の取組について、加藤大臣の答弁を求めます。\r\n　中小企業、小規模事業者の働き方改革について伺います。\r\n　日本の雇用の約七割を占める中小企業、小規模事業者において、働き方改革を着実に進めることは重要な課題です。\r\n　少子高齢化、人口減少が進む我が国において、特に中小企業、小規模事業者では人手不足が深刻となっています。\r\n　時間外労働の上限規制への対応など、中小企業、小規模事業者の働き方改革を進めるに当たっては、こうした実態に十分配慮するとともに、長時間労働の是正や生産性の向上に向けて効果的な支援が求められます。\r\n　中小企業、小規模事業者の働き方改革の取組を支援するため、人手不足の対応や、雇用管理の見直しや生産性向上のための支援をどのようにされるのか、中小企業、小規模事業者への配慮と支援について、加藤大臣の答弁を求めます。\r\n　また、大企業の働き方改革により、中小企業、小規模事業者にしわ寄せが行かぬよう、取引条件の改善も進める必要があります。\r\n　取引条件の改善や生産性や経営力向上の支援にどのように取り組まれるのか、世耕大臣の答弁を求めます。\r\n　勤務間インターバル制度について伺います。\r\n　長時間労働の是正に有効な施策の一つが、欧州で普及している勤務間インターバル制度です。これは、前日の終業時刻と翌日の始業時刻の間に一定時間の休息を確保する制度であり、本法案では事業主に努力義務を課しています。\r\n　その上で、制度のさらなる普及を図るため、労使の取組を促進するとともに、助成金の活用や好事例の周知を通じ、特に中小企業における制度の導入を力強く後押しすべきです。勤務間インターバル制度の普及促進について、加藤大臣の答弁を求めます。\r\n　非正規雇用労働者の処遇改善について伺います。\r\n　今月より、有期雇用で働く人が同じ企業で五年以上勤務すると無期雇用へ移行できる、いわゆる無期転換ルールが本格的に実施されています。公明党は、政府に対し、五年手前での雇いどめの防止や企業への積極的な情報提供など、同制度の円滑な施行を訴えてきました。政府においては、引き続き無期転換ルールに関する取組を徹底していただきたいと思いますが、加藤大臣の答弁を求めます。\r\n　全労働者のうち非正規雇用が約四割を占める中、不本意に非正規雇用で働く人たちの正社員化や、同一労働同一賃金の実現など、非正規雇用労働者の処遇改善は喫緊の課題です。\r\n　本法案には、不合理な待遇差を解消するための規定が設けられており、待遇に関する説明義務の強化や、行政による履行確保措置などが定められています。これらにより、具体的にどのように非正規雇用労働者の処遇が改善されるのか、安倍総理から国民への丁寧な説明を求めます。\r\n　結びに、時間外労働の上限規制を始め、本法案は、七十年に及ぶ我が国の労働法制の歴史的な大改革であり、また、国民の生活に直結する重要な内容です。政府におかれては、国会での丁寧な説明を求めるとともに、審議を通じて国民の理解が深まることを期待し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X02220180427/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X02220180427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X02220180427/4"
            },
            {
                "speechID": "119503815X00320171205_020",
                "issueID": "119503815X00320171205",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2017-12-05",
                "closing": null,
                "speechOrder": 20,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　きょうは、このように法案審議に対しまして質問の機会をいただきまして、大変にありがとうございます。\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案、この法律案は、一般職の国家公務員の例に準じて防衛省職員の俸給月額等を改定するものでありまして、我が党としては、本法律案には賛成でございます。\r\n　その上で、防衛省・自衛隊がその防衛力を最大限に機能させるためには、それを下支えする人的基盤をより充実強化させることが何よりも大事だ、そういう観点から、防衛省の人事教育に関する施策について何点か、きょうは資料を用意させていただきました、七枚ぐらいまとめさせていただいたんですけれども、その資料も使いながら質問をさせていただきたいと思うわけでございます。\r\n　我が国では、毎年の内閣府調査でも防衛省・自衛隊に対する国民の期待が高まる一方で、社会の少子化や高学歴化が進みまして、また、近年の好調な景気、雇用状況などによりまして、自衛官の募集環境というのは年々厳しくなっているわけでございます。\r\n　まず、その自衛官の募集、さらに採用状況を示した資料一をごらんいただきたいと思うんですけれども、防衛省からいただいた、この十年間の募集人数、応募者人数、採用人数をもとに、表とグラフにしたものでございます。\r\n　特に応募者数は、平成二十年に八万二千八百四十五人と厳しかった人数が、平成二十一年度には十万台に上がりまして、十万三千八百二十九人と回復しまして、平成二十六年までは十万人台の応募者数だったんですけれども、この平成二十七年、二十八年度と十万人台を割り込みまして、平成二十八年度は九万二千百二十九人と減少傾向にあるわけでございます。\r\n　言うまでもなく、自衛官は、個人の自由意思に基づく志願制度のもと採用されます。募集対象者などに対しまして、自衛隊の任務や役割、職務の内容、勤務条件を丁寧に説明して、確固とした入隊意思を持つ優秀な人材を募る必要があるわけでございます。\r\n　中長期的な視点に立ったときに、どの分野も少子化の影響を受けまして人材不足になることは、もう間違いないんですね。こういう募集対象人口が減少していく中で、優秀な人材を安定的に確保していくためにはさらなる対策が必要ではないか、私はそういうふうに考えるんですね。\r\n　夏の時点での来年度の概算要求の内容を見ましたときに、この募集職務の充実強化の具体策として、新たに、隊員自主募集用アプリの開発を初め、募集広報用動画の作成、さらには、求める人材の属性にターゲットを当てた合同企業説明会への参加を挙げて要求されているんですけれども、それは承知しているんですが、このあたりで、これからの時代の趨勢というものもしっかりと見据えて、自衛隊に優秀な人材を確保するための対策を検討する、そういう会議なり体制をしっかりと立ち上げて、そこには、ぜひ採用されて間もない若手の自衛官にも参加していただいて、応募する側の立場に立った、自衛官の募集状況の改善につながるような、そういう人材確保策をしっかりと検討されてはどうかと考えるんですが、優秀な人材を確保するさらなる対策について、防衛大臣の見解を伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119503815X00320171205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119503815X00320171205/3"
            },
            {
                "speechID": "119005254X03620160531_012",
                "issueID": "119005254X03620160531",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第36号",
                "date": "2016-05-31",
                "closing": null,
                "speechOrder": 12,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤茂樹君　公明党の佐藤茂樹です。\r\n　私は、公明党を代表し、ただいま議題となりました安倍内閣不信任決議案に対し、断固反対の立場から討論を行うものであります。（拍手）\r\n　以下、四点にわたり、反対の理由を述べさせていただきます。\r\n　第一に、安倍内閣において、我が国の経済は、民主党政権時と比較して圧倒的に前進しているということであります。\r\n　企業の業績は大幅に改善され、その収益が着実に雇用や賃金に回っています。失業者は約六十万人減少し、失業率は三・二％と十八年ぶりの低水準で推移。有効求人倍率は一・三四倍で二十四年五カ月ぶりの高水準となっています。就業者数も三年前に比べ約百四十万人増加し、ことし三月に卒業した大学生の就職率は過去最高の九七・三％と五年連続で改善しています。政権交代前にはほとんど実施されなかったベースアップは、三年連続で多くの企業で実施され、中小企業においても、全ての地域で賃上げの割合が上昇しています。\r\n　こうした景気回復によって、国税と地方税を合わせた税収は年々増加し、民主党政権時代に比べて、国税で十五兆円、地方税を含め二十一兆円も増加。ＧＤＰもプラス基調に転じ、八千円台まで落ち込んでいた株価も、現在は約二倍の水準に上昇しています。\r\n　これらの取り組みが高く評価され、内閣府が今月九日に公表した社会意識に関する世論調査では、社会満足度の割合が過去最高の数値となっています。\r\n　内閣不信任決議案ではアベノミクスの失敗などと言っていますが、これら経済指標と国民の声を完全に無視しているものであり、全く理由も根拠もない、単なるパフォーマンスにすぎないと強く申し上げるものであります。\r\n　今後は、アベノミクスの成果を生かし、成長と分配の好循環をなし遂げ、景気回復の実感を地方へ、中小企業へ、家計へ確実に届けることが必要です。その実現に向け、政府・与党は全力で取り組んでまいります。\r\n　第二に、安倍内閣こそが我が国の諸課題に着実に対応できるということであります。\r\n　さきの国政選挙で再び信任を得た自公連立政権は、安定した政治基盤のもと、デフレ脱却や雇用環境の改善、東日本大震災の復興加速、外交、安全保障等の諸課題に全力で取り組み、数多くの成果を生み出してきました。\r\n　今国会では、提出された閣法の九〇％近い五十本の成立が見込まれます。軽減税率の導入を決めた改正所得税法や障害者の生活と就労支援を充実させる改正障害者総合支援法、一人親家庭の支援を拡充する改正児童扶養手当法など、生活者の視点に立った多くの法律が成立しました。\r\n　また、先日の二十六、二十七両日に開かれた伊勢志摩サミットでは、議長を務めた首相のリーダーシップが高く評価されるとともに、アメリカのオバマ大統領が現職の大統領として初めて被爆地広島を訪問し、核なき世界の実現に向けた歴史的な一歩を踏み出したことで、九割を超える国民から高い支持を得ています。平和と安定を求める安倍内閣への期待の声はますます強くなっているものと実感いたします。\r\n　ところが、驚くべきことに、日ごろより尊敬申し上げる民進党の蓮舫代表代行も、御自身のツイッターに、安倍内閣の外交は高く高く評価しますと投稿されたそうです。これは、安倍内閣への信任ということではないですか。\r\n　この一事をもってしても、今回の不信任決議案には理由がないことが明らかであるということを指摘するものであります。\r\n　少子高齢化や人口減少問題など、我が国が抱える課題は深刻です。全ての人が輝き活躍できる社会を実現するためにも、国民から信頼される政策運営を進めることが不可欠です。これまで着実に政策を実現してきた自公政権、安倍内閣だからこそ、その責任を果たす使命があり、不信任には全く値しないと強く申し上げる次第であります。\r\n　第三に、平成二十八年熊本地震、東日本大震災からの復興加速は、政府・与党が被災者に寄り添い、きめ細かな支援に総力を挙げて取り組んでいるということであります。\r\n　熊本や大分などを襲った地震に対し、公明党として、発災直後直ちに党本部に対策本部を設置。各議員が被害現場へ直行し、政府へ二度にわたる緊急要請を行うなど、被災者に寄り添った支援に全力を挙げました。そして、公明党が主導し、震災復旧のための補正予算を早期に成立させ、被災者への義援金が差し押さえられないようにする義援金差押禁止法案を提案から約二週間というスピードで成立させました。\r\n　一方、民進党は、補正予算を審議する際、質疑者六人のうち三人が被災地に関係のない質問を行いました。中継を見ていた被災者の気持ちをおもんぱかるとき、本当に残念でなりません。\r\n　結局、民進党は、政局優先、被災者無視なのであります。この指摘に対し、民進党の諸君は果たして自信を持って反論できるのでしょうか。\r\n　本年、発災から五年を迎えた東日本大震災の復興は、集中復興期間を終えて、四月から復興・創生期間の新たな五年に入りました。被災者は今なお十六万人を超え、現在被災地では、仮設住宅の空室化が進行し、入居者の孤立化が深刻になっています。次の五年は、心の復興、人間の復興への取り組みを一層強化し、どこまでも被災者に寄り添った支援を政府・与党一丸となって進めていく決意です。\r\n　近年は、震災被害のみならず、広島市の土砂災害、茨城県常総地区の大水害、御嶽山の噴火など、大規模な自然災害が発生し続けています。想定を超えるこれらの災害にも、迅速にきめ細かく手を打ってきたのが自公政権です。平成二十八年熊本地震、東日本大震災からの復興とともに、防災・減災対策のさらなる強化が今こそ求められています。\r\n　遅い、鈍い、心がないと言われた民主党政権時代の東日本大震災の対応を振り返れば、自公政権、安倍内閣が引き続き政権を担うことが、国民のための安全、安心な国づくりを加速させることは間違いありません。よって、内閣不信任案は断固否決するべきであると重ねて申し上げます。\r\n　第四に、安倍内閣は、我が国の安全保障に責任を持ち、平和外交を進めていくということであります。\r\n　昨年成立した平和安全法制は、厳しさを増す安全保障環境に対応するため、日米同盟の信頼性を強化し、抑止力を高め、国際社会の平和と安定に貢献することを通じて、我が国の平和と安全を一層確かなものにするものです。こうした法整備を進めることで、戦争を未然に防ぐだけでなく、平和外交が一層推進されます。\r\n　実際に、法案成立直後、公明党の山口代表は、韓国の朴槿恵大統領や中国の習近平国家主席と会見。法案成立から約一カ月で、日中韓首脳会談がソウルの地で三年半ぶりに実現しました。\r\n　一方、民進党は、平和安全法制に対し、今国会において領域警備法案などの対案を提出しました。ところが、民進党は、同法案について、結局最後まで積極的に審議しようという姿勢が見られませんでした。民進党は一体どのように平和な日本を構築しようとしているのでしょうか。民進党には、日本の安全保障に対し、危機感が全くないと申し上げざるを得ません。\r\n　民進党の諸君には猛省を促したい。\r\n　そもそも、昨年否決された内閣不信任決議案においても、安保法案は立憲主義のじゅうりんとしていたにもかかわらず、今回も同様の理由で不信任決議案を再提出するということは、公党としても見識を疑わざるを得ません。\r\n　一部野党が戦争法案などと国民の不安をあおるレッテル張りを続けているのは、全くの見当外れと言えます。\r\n　公明党は、今後も対話外交をさらに進め、平和の党としての役割を果たしてまいります。\r\n　以上が、内閣不信任決議案に反対する理由であります。\r\n　ここで、あえて、今国会における民進党の政治姿勢に対し、申し上げておきたい。\r\n　第一に、民進党が提案する給付つき税額控除についてであります。\r\n　本年二月、当時の民主党は、軽減税率導入を決めた改正所得税法等の対案として、給付つき税額控除導入法案を提出しました。ところが、民進党は、驚くべきことに、今国会中、本日まで、議運理事会や財務金融委員会理事会で、同法案の委員会審議を求めたりすることはありませんでした。\r\n　給付つき税額控除制度は、国民一人一人の所得把握が難しい、給付を受けるのに申請が必要で国民に手間をかける等、さまざまな課題が指摘されているところであり、国民生活の負担軽減のために最も現実的なのは軽減税率制度であります。\r\n　結局、民進党が審議を求めなかったのは給付つき税額控除に自信がない証左であり、法案提出はパフォーマンスにすぎなかったということであります。\r\n　第二に、特に終盤国会で顕著だったのは、民進党は、自身が推進したいと思っても共産党の主張にかなわない法案については成立させなかったということであります。\r\n　例えば、フリースクールなどの多様な教育の機会を確保するとともに夜間中学への支援などを定めた教育機会確保法案について、民進党は法案の提出会派であるにもかかわらず、参議院民進は、全会一致でないものは送られても処理できないとして、共産が反対する法案は処理しない姿勢を示し、衆議院からの同法案の受け取りを事実上拒否、今国会成立は不可能になったのであります。休眠預金活用法案もしかり、政見放送に関する公職選挙法案もしかりです。\r\n　選挙優先主義で、国民生活にとって大事な法案をないがしろにする民進党の態度については、厳しく指摘するものであります。\r\n　また、昨日、女性の政治参画推進法案についても、超党派の議連を中心に与野党で法文案をつくり、各党の手続を残すのみであったにもかかわらず、民進党、共産党は勝手に法案を提出しました。強く抗議するとともに、政治にとって大事なことは信義であり、誠実に約束を守るか否かを有権者は厳しく見ているということを申し上げたい。\r\n　最後になりますが、日本が抱える政治課題は山積しています。それに対する認識については、共産主義社会を目指す一部野党以外は、与党も野党も大きな認識の違いはないはずです。それでは、重要な違いは何か。その課題に対し、責任を持って実行できる能力があるかどうかです。\r\n　政権構想や基本政策で違いが大きくばらばらの野合集団が、選挙のためだけに共闘し、国のかじをとるようなことにでもなれば、日本は再び沈没し、政治の混乱は避けられないことは火を見るよりも明らかです。\r\n　決められない政治で混乱を招いた民主党政権時代の三年半と、その後の、責任ある政治を貫き結果を残し続けてきた自公連立政権の三年半を比較すれば、どちらが真に国民の期待に応える政権であるかは言うまでもありません。\r\n　改めて、このたびの内閣不信任決議案に対して断固反対し、私の討論を終わらせていただきます。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X03620160531/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X03620160531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X03620160531/6"
            },
            {
                "speechID": "119004889X00320160226_056",
                "issueID": "119004889X00320160226",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-02-26",
                "closing": null,
                "speechOrder": 56,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　成長と分配の好循環という言葉に象徴されるように、後で申し上げますけれども、アベノミクスの成果も一つ一つ出てきまして、ひところよりは、デフレも脱却できるのではないか、そういうような段階になってきました。\r\n　こういうときに、少子高齢化社会という構造的な日本の社会の問題にどう取り組んでいくのか、一億総活躍社会というのはそういう意味での非常に挑戦的な取り組みではないかと思っておりまして、またこれからも政策をしっかりと議論させていただきたいと思っているわけでございます。\r\n　ことしに入りまして、一月二十九日にことし初めての、全体としては第四回の一億総活躍国民会議というのが行われました。\r\n　そのときに安倍総理はプランについて、プランというのは、これからニッポン一億総活躍プランというのをどうしていくのかということが焦点になるわけですね。昨年の十一月二十六日には緊急に実施すべき対策ということで取りまとめられて、これは、補正予算であるとか来年度予算案、あるいはこの通常国会に関連する法案という形で一つ結実しているわけですが、これからニッポン一億総活躍プランというものをどういうものにしていくのか、これが焦点に当たるわけです。\r\n　それについて安倍総理は、一月二十九日の国民会議の際に、プランについて、生産性向上問題のほか、特に次の三点を骨格としたいと考えます、第一に働き方改革です、第二に子育て、介護の環境整備です、そして第三に成長と分配の好循環のメカニズムを示すと述べられ、三つの骨格を明らかにされ、その上で、第一の矢については石原経済再生担当大臣を中心に、第二、第三の矢については加藤一億総活躍担当大臣を中心に策定を指示された、そのように伺っております。\r\n　そこで、策定を指示された両大臣に、きょうは総論的で結構ですので、お答えいただければありがたいと思うんです。\r\n　まず、成長と分配の好循環のメカニズムという骨格を含め、第一の矢を担当される石原大臣は、総理の指示を受けて、プランの内容としてどういうものを策定されるつもりなのか、所見を伺いたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00320160226/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00320160226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00320160226/11"
            },
            {
                "speechID": "119004889X00320160226_060",
                "issueID": "119004889X00320160226",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-02-26",
                "closing": null,
                "speechOrder": 60,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　今、両大臣から、これからのプランの構想というか、どういうものを入れていくのかということも大体御答弁いただきましたので、また引き続き与党の一角として、私も党に持ち帰って、そういう政策を我が党内でもしっかりと議論させていただきたいと思っております。きょうのところはこれぐらいにいたします。\r\n　大きな二点目として、きょう、就任されて間もない石原経済再生担当大臣に質問をさせていただきたいと思うんです。\r\n　一月二十一日、これは大臣に就任される前、前大臣のときですが、本年第一回の経済財政諮問会議が行われまして、こういう資料、資料二とつけられているんですが、アベノミクスの三年間の成果、こういうデータが示されました。中身を拝見いたしますと、十項目にわたって、安倍政権が誕生する政権交代前と比較しての成果がわかりやすく示されたものだと思っております。\r\n　例えば、概要では、十五年以上続いたデフレ状況を転換、物価の基調はプラスに転換、名目ＧＤＰ、実質ＧＤＰはともに増加と、この段階でございますが。さらに、ＧＮＩについて見ると、実質では二〇一二年十—十二月期と比べて約二十一兆円増加したであるとか、あるいは企業収益は過去最高であると。さらに、倒産・失業、賃金のところでは、二〇一五年の倒産件数は二〇一二年と比べて約三割減少し、二十五年ぶりの低水準であるということであるとか、失業者は五十三万人減少というように、わかりやすい数字をしっかりとまとめていただいているわけですね。さらに、有効求人倍率も、全国は確かに上昇したんですが、全都道府県で上昇している、地方七県においては過去最高水準を記録しているということであるとか、あるいは女性、少子化ということでいうと、女性の就業者数は百二万人増加した、正規雇用者数は三十一万人増加したというような、数字的に本当にわかりやすい、アベノミクスとしてこれだけの数字を上げてきたんだ、そういう成果が一月に出されているわけでございます。\r\n　ただ、それと比較いたしまして、ことしの一月以降だけ見ても、幾つかマスコミで世論調査をしているわけでございますが、なかなかその数字のような実感が国民に伴っていない。\r\n　例えば、ちょうど同時期の一月二十二日から二十四日に調査した一月二十五日付の日経新聞を見ますと、アベノミクスによって今後も景気がよくなると思わないは四九％、よくなると思うが二七％なんですね。つい先週の例えば読売の世論調査、二月十六日付で見ますと、安倍内閣のもとで景気の回復を実感していますか、実感していませんか。実感しているが一六％、実感していないが七七％。きょうも同じく読売の朝刊に、アベノミクス、評価せずが五七％だという見出しで、今後景気回復を期待できると答えた人は三四％、期待できないは六五％だった、景気回復を実感していないは八四％に達した、そういう報道が出ているわけであります。\r\n　石原経済再生担当大臣にぜひお聞きしたいのは、前大臣から政策を継承されて、数字上の経済再生とともに、大事なのはやはり、今企業業績が上がっているという一部上場企業だけではなくて、地方の中小企業あるいは商店街、そして国民が景気の回復を実感できるような、そういう経済再生のかじ取りをぜひお願いしたい。ことしはそういう意味では正念場ではないかと思っておるんですが、その方策も含めて、石原大臣の見解をお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00320160226/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00320160226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00320160226/11"
            },
            {
                "speechID": "118614260X00420140325_115",
                "issueID": "118614260X00420140325",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2014-03-25",
                "closing": null,
                "speechOrder": 115,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（佐藤茂樹君）　何点か御指摘いただきました。\r\n　育児休業給付は、委員御指摘のとおり、雇用保険による給付として平成七年に創設いたしまして、まず平成十二年、四〇％の給付、また平成十九年から五〇％と見直しを行っているわけですが、その間、初回受給者数も増加傾向にありまして、平成二十四年度の段階では二十三万七千三百八十三人と、そういう形になっておりまして、育児休業に対する職場の理解が進んできたこともあって、休業取得の促進に寄与してきたことと、そのように厚生労働省としても考えております。\r\n　また、質問の中でありました、男性が育児に長く関わる家庭では、女性の就業継続の割合が上がるほか、第二子が出生する確率が上がる統計が上がっているなど、男性の育児参加は少子化対策や女性の就業継続にも資するものであって、今回の改正によりまして、男性の育児参加を促して一層の効果を持つものと、そのように考えております。\r\n　このような女性の就業継続及び少子化対策というのは日本の喫緊の課題であるため、厚生労働省としても、この育児休業給付以外にも、育児のための短時間勤務制度や中小企業における育児休業期間中の代替要員の確保等についての助成金を支給する等の施策と併せて、今後も労働者にとって子供を産み育てやすい職場環境整備のために、育児休業給付制度が安定的に運用できるようにしっかりと取り組んでまいりたいと。\r\n　その安定的にということでいうと、やはり今御指摘いただきました、今、積立金は六兆弱ございます。これは、今後とも、そういう財源もしっかりと、積立金も含めて安定的なものを確保した上で、今、ここまで上積みをしてきました給付というものもしっかりと確保されるように、厚生労働省としてもこれからしっかりと取り組んでまいりたいと、そのように考えております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614260X00420140325/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614260X00420140325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614260X00420140325/18"
            },
            {
                "speechID": "118615261X00320140206_030",
                "issueID": "118615261X00320140206",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2014-02-06",
                "closing": null,
                "speechOrder": 30,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（佐藤茂樹君）　今、魚住委員御指摘のこの育児休業給付の就労要件については、資料で御提示いただきましたように、育児休業期間中に臨時応急的な事情による就労を可能とするため、厚生労働省令により規定をしているものでございまして、今は、この御指摘のとおり、日単位というか一日単位になっているわけでございますが、これを例えば、今御指摘ありましたように、一日四時間で二十日間というような、そういう時間単位にすればもっと柔軟にできるんじゃないのかという、そういう御指摘、従来から受けておりました。\r\n　特に、これは育児休業期間中の在宅における柔軟な勤務を可能とするという観点から、与党の中でも精力的に御議論をいただいてきたものと私どもも認識しておりまして、例えば、自民党の高市早苗政調会長が少子化対策担当大臣であった七年前から必要性を御指摘いただいておりまして、昨年にはこの政調会長の下でテレワーク推進特命委員会が自民党の中で設置されて、精力的に議論が進められているというようにも承知しておりますし、また公明党からも、松前副代表、山本香苗参議院議員等の女性委員会の皆さんからも同じ思いからの御指摘をいただいております。\r\n　本日、この予算委員会において魚住委員からも御質問をいただきましたので、十日以下とされているこの要件を時間単位に見直すということについて、厚生労働省としても、労働政策審議会において労使の意見を聴きながら検討を進めていきたいと、そのように考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X00320140206/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X00320140206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X00320140206/6"
            },
            {
                "speechID": "117403815X00620100528_124",
                "issueID": "117403815X00620100528",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2010-05-28",
                "closing": null,
                "speechOrder": 124,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　ぜひ私は、本当に政権の命運をかけて、文書をまとめたから日米関係はそれでよしとするんじゃなくて、アメリカ側もそのことを気にしているのは当たり前のことであって、取り組んでいただきたい、そのように思うわけであります。\r\n　もう一つは、今防衛大臣が最後に答弁の中で言われました連立政権の中の話でございまして、今、社民党の福島党首の暴走というのを見ていると、嘆かわしい、そういうように私どもは見ているわけでございます。\r\n　先ほどからありましたけれども、五月二十五日には、総理が行かれた二日後に沖縄に訪問されて、仲井眞知事に、辺野古に新たな海上基地をつくらせないよう一緒に頑張りましょう、そのように呼びかけられて、また、名護市の稲嶺市長と会い、どんなことがあっても辺野古に新たな基地をつくらせない、社民党は不退転の決意で命がけでこの点についてはやると。そして、その直後の現地での記者会見では、閣議決定や閣議了解、首相発言のいずれにも反対する考えを表明されておるわけです。\r\n　まさに、これはもう内閣不一致そのものでありまして、不一致どころか、閣内分裂、閣内対立としか言いようがない。そういう状況に内閣の消費者・少子化担当大臣である福島社民党党首がされているんですね。これは、どうこれを今連立維持のために取り繕おうとしていても、国民のほとんどは、一体どうなっているんだ、この政権はまさに末期症状じゃないか、そういうふうにほとんどの方が見ておられると思うわけであります。\r\n　私は特に、これはほかのテーマではよしとか、そういうことを言うんじゃないんです。この普天間基地の問題というのは、国家の基本である安全保障政策で政府がまとまっていないんだということを、こういう醜い姿をあらわしているということが、いかに国際社会に発信されて国益を損しているかということをやはりもっと危機感を持って感じていただきたいな、そのように思うわけであります。\r\n　それで、私が申し上げたいのは、鳩山総理にリーダーシップのかけらもまだ残っているんであれば、社民党をじきじきに説得されるか、それが無理なら福島消費者・少子化担当大臣を罷免されるか、あるいは福島大臣初め社民党が政権を離脱されるか、この三つしか選択肢はないと思うんです。これが一番すっきりするんではないかな、そのように思うんです。\r\n　先ほどから岡田大臣は大分このことを聞かれておるので北澤防衛大臣に聞きたいんですけれども、北澤防衛大臣は、この普天間移設問題をめぐる福島大臣や社民党の騒動、暴走というのをどのようにとらえておられるのか、大臣の見解を伺いたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00620100528/14"
            },
            {
                "speechID": "116204319X01420050426_047",
                "issueID": "116204319X01420050426",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2005-04-26",
                "closing": null,
                "speechOrder": 47,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　まず、両参考人への質問に先立ちまして、昨日、ＪＲ西日本福知山線における列車脱線事故で亡くなられた皆様に対して心からお悔やみ申し上げますとともに、負傷された皆様に心からお見舞い申し上げ、一日も早い回復をお祈り申し上げたいと思います。\r\n　また、今もされておりますけれども、関係部局力を合わせて、ぜひ政府を挙げて被災者の救出に全力を尽くしていただきたいとともに、私も昨日、国交省の現地対策本部をお伺いして、大臣また鉄道局長に会ってまいりましたけれども、国土交通省を挙げて原因の究明と再発防止策の早急な検討を図っていただきたい、そのように考える次第でございます。\r\n　それで、きょうは、参考人の両先生、大変お忙しい中お越しいただきまして、ありがとうございました。また、貴重な御意見をいただきまして、ありがとうございました。\r\n　私は、今までの質問者と同様、余り細かいところに入らずに、基本的なことをいろいろとお聞きをさせていただきたいと思うんですけれども、一つは、大きな話でいいますと、社会経済情勢の変化とこれからの住宅政策ということで、特に私がこれから力を入れなければいけないだろうと思いますことは、政府を挙げても取り組んでおりますが、少子化社会になりますけれども、その中で、やはり子育て支援としての住宅政策というものもこれから本当に考えていかなければいけないだろう。\r\n　そういう観点で御意見をお聞きしたいんですけれども、少し述べさせていただきますと、少子高齢化の進行など社会経済情勢が大きく変化する中で、家族形態が大きく変化するとともに、人々の居住に関して地域が直面する課題が多様化しており、それに伴って、住宅政策に期待される役目も変化しております。特に家族形態の変化という点だけ見ても、我が国ではこれまで主として、いわゆる標準世帯、これは厚生労働省の年金のときも出てきましたけれども、そういうものを念頭に置いた施策というものを、どちらかというと、これまで住宅政策でも展開してきたと思うんですが、世帯構成が大きく変化する中で、多様化する国民の居住ニーズに的確に対応したそういう住宅供給がこれから求められるのであろうと思います。\r\n　特に、高齢者の夫婦、単身世帯が今本当に増加しておりまして、子育て期に取得した比較的大きな住宅が負担になる一方で、本当は御本人たちは利便性の高い町中居住へのニーズが高まっている、そういう一面がございますし、もう一方で子育て世帯は、子供の教育費等の負担が大きくて、やむを得ず居住水準の低い住宅に住んでいることも多いわけでございまして、ゆとりある住宅や職住近接した住宅の確保という点でも、子育てへの支援が私は求められているのであろうと。\r\n　特に、国土交通省の資料でもよく出されるんですが、総務省の平成十年の住宅・土地統計調査によりますと、最低居住水準を満たしていない子育て世帯は、三人世帯で約二割、四人世帯で約三割と、子育て世帯が適切な規模の住宅に入居できていない、そういう点がデータとしても出されておりますし、現在、子育て世帯に必要な職住近接で比較的安価な住宅ストックが基本的には不足している、子育て世帯が勤務場所から著しく遠隔の地への居住を余儀なくされたり、収入と比べて著しく過大な家賃の支払いを余儀なくされている、そういう状況にあるわけでございます。\r\n　私は、そういう観点からいうと、今回の法案を通して、やはり職住近接型のそういう公的賃貸住宅を整備するとともに、ただ整備するだけじゃなくて、その整備したところには、保育所等の子育て支援施設とか、そういうものの一体的整備とか、あるいは緑地であるとか広場という子供の遊び場というものがきちっと確保されるような、そういう整備のされ方というのがこれから必要になるだろうというふうに思うわけでございます。\r\n　さらには、そういう子育て世帯の公営住宅等への優先入居であるとか、あるいは収入基準の緩和を図る、そういうことであるとか、さらには子供がどんどんふえた場合の公営住宅間の住みかえの円滑化というものも図るというような、そういう子育て支援策をこれから積極的に進めていくことが必要ではないかと考えるんですが、両参考人それぞれの御意見をお伺いしたいと思います。\r\n　　　　〔委員長退席、山口（泰）委員長代理着席〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204319X01420050426/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204319X01420050426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204319X01420050426/11"
            },
            {
                "speechID": "116205261X02020050302_163",
                "issueID": "116205261X02020050302",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2005-03-02",
                "closing": null,
                "speechOrder": 163,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　私は、公明党を代表して、平成十七年度一般会計予算、平成十七年度特別会計予算、平成十七年度政府関係機関予算、以上三案に対し、賛成の討論を行うものであります。\r\n　我が国の景気は、足元は踊り場的な状況にあるものの、基調としては民需主導の回復が続いております。その主役は、言うまでもなく民間による経営努力でありますが、それを促す役割を果たしたのが、小泉内閣が一貫して進めてきた構造改革であったと考えます。徐々にではありますが、着実にその成果があらわれ始めております。\r\n　具体的には、金融の安定と健全化に向けた金融システム改革による不良債権半減目標の確実な達成、国から地方への理念に立った三位一体改革の具体的推進、官から民への流れをつくる構造改革特区などの規制改革、財政健全化を見通し、徹底したむだを排除していくための歳出構造の改革、少子高齢社会を見据えた税制改革などであります。\r\n　私は、こうした観点から政府・与党が進めてきた構造改革路線の基本的方向を今後も推進していくことが、日本経済の再生、そして活力ある安心社会の構築につながると確信するものであります。\r\n　こうした認識に立ち、以下、本予算案についての主な賛成の理由を大きく三点にわたって申し述べます。\r\n　第一には、本予算案は、先ほど申し上げた小泉内閣が進めてきた構造改革をより一層推進し、活力と安心ある社会実現に向けた重要な予算であるということであります。\r\n　財政健全化の重要性を十分に踏まえ、官から民へ、国から地方への流れを堅持、強化するなど、構造改革を推進するため徹底した歳出の見直しを行い、むだを省いて、歳出にめり張りをつけております。\r\n　中でも、聖域なき改革として、引き続き公共事業関係費を抑制、重点化するとともに、防衛関係費については前年比一％減額しております。\r\n　他方、重点配分として、保育所の拡充を初めとする少子化対策、マンモグラフィー、介護予防拠点整備など健康フロンティア戦略の推進、スクールガード、警察官の増員など治安対策の強化、若年雇用対策など若者自立・挑戦プランの着実な実施等の予算をふやしました。\r\n　また、地方に配分される地方交付税総額を前年度と同規模を確保するなど、三位一体改革を進める地方公共団体にも十分に配慮しております。\r\n　将来への安心を確保するため、平成十七年度税制改正における定率減税の見直し、縮減による税収のほとんどは基礎年金国庫負担額の加算に充当しました。\r\n　昨年、数多く発生した地震、災害への対応及び今後の防災対策も欠かせません。さきに成立した平成十六年度補正予算とあわせ、本予算案でも、災害対策のための費用として、床上浸水解消対策、土砂災害対策が大幅に上乗せ計上されており、災害に強い国づくりを進める上でも、本予算案の速やかな成立が重要であります。\r\n　賛成する第二の理由は、予算制度の改革を進め、質の向上と効率化努力を進めている点であります。\r\n　具体的には、モデル事業や政策群といった手法の導入と拡大、予算執行調査の実施と予算への反映、特別会計の着実な見直しなどであります。\r\n　また、道、港、汚水処理などの整備について、複数の省庁の縦割りの補助金を横断的に統括し、内閣府において一括して取り扱う交付金制度を創設するなど、地方の裁量性を高める施策も拡充しました。\r\n　さらには、公明党の主導によって発足した政府内の行政効率化関係省庁連絡会議にて、事務コストの削減、事業運営の見直しなど、細部に至る見直しを徹底した結果、平成十七年度予算案では、公共事業コスト縮減を別にして、百十五億円の削減効果が見込まれております。\r\n　国民の大事な税金をむだにしないためにも、こうした地道な積み重ねが重要と考えるものであります。\r\n　賛成する第三の理由は、本予算においては、このような歳出改革努力並びに税収増などの結果、前年度当初比マイナス二・二兆円と、新規の国債発行額を大幅に抑制している点であります。\r\n　政府として、二〇一〇年代初頭のプライマリーバランス黒字化を目指した財政健全化努力を進めておりますが、国の一般会計のプライマリーバランスについても、平成十六年度の六千億円に続き、十七年度はさらに三兆円改善する見込みであり、二年連続の改善で財政悪化に一定の歯どめをかけたことは大きな前進と考えます。\r\n　以上、本予算案に賛成する主な理由を申し述べました。\r\n　平成十七年度予算案は、今後の我が国の発展、国民生活の安心、安全の確保に向け、まことに重要なものであります。\r\n　ぜひともその一日も早い成立を期待しつつ、私の賛成討論といたします。\r\n　なお、日本共産党から提出された組み替え要求については、見解を異にするものであり、反対いたします。（拍手）",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X02020050302/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X02020050302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X02020050302/27"
            },
            {
                "speechID": "116104187X00220041118_062",
                "issueID": "116104187X00220041118",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会公聴会",
                "issue": "第2号",
                "date": "2004-11-18",
                "closing": null,
                "speechOrder": 62,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　ありがとうございました。\r\n　それでは、続いて寺中公述人にお聞きをしたいんです。\r\n　私は、二十一世紀の日本の社会を考えたときに、今後、やはり日本も多民族国家になる可能性が非常に出てきているのではないのかな、そういう視点を持っておりまして、多様な民族が共生していくような、そういう日本というものを現実的な問題として、例えば少子化、高齢化の時代になりますと、労働力の確保なんかはもう具体的な問題として出てきているわけですね。\r\n　そうしたときに、先ほど冒頭で総論的にお述べになりましたけれども、外国人の人権をどう考えるのかということは、やはりこの憲法論議の中で明確に視点として持っていかなければいけないそういう重要な点である、そのように私は認識をしております。\r\n　ただ、総論で外国人の人権を認めるべきである、また尊重すべきであるといっても、具体的には、例えば定住外国人の地方参政権の問題一つとりましても、これは我々の党は推進をしていく方向で進めておるんですが、なかなか実際、この国会の場においても、社会の中では、いや、そういうものは認めるべきでない、そういう反対論も非常に多いわけでございます。\r\n　寺中公述人にぜひお聞きしたいのは、外国人の人権といっても、どの部分をきちっと尊重して憲法に明記すべきであるというようにお考えなのか、そのあたりについて意見を賜れればありがたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104187X00220041118/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104187X00220041118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104187X00220041118/14"
            },
            {
                "speechID": "116104319X00620041112_028",
                "issueID": "116104319X00620041112",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 28,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　おはようございます。公明党の佐藤茂樹でございます。\r\n　つい数カ月前まで、今中野大臣政務官が座っておられる席に座らせていただいておりましたけれども、きょうは質問する番でございます。ぜひ明快な答弁をよろしくお願いしたいと思います。\r\n　質問に入ります前に、新潟県中越地震並びに累次の台風そして集中豪雨等によりまして犠牲となられました皆様の御冥福をお祈りしますとともに、被災された皆様に対しまして、心からお見舞いを申し上げたいと思います。\r\n　そこで、大臣も来られましたので、まず最初に質問をさせていただきたいんですが、今、国土交通行政も、時代の要請に伴いまして、どうふさわしい行政をやっていくのかということがいろいろ変わってきているんじゃないかなと思うんです。\r\n　今、国土交通行政を考えましたときに、この累次の災害にも見られますように、まず安全をどうするのかということも本当に必要でございますし、さらに、これは国土交通行政だけではなくてほかの行政にも関連しますけれども、環境ということに配慮して、どう行政をグリーン化していくのかということも大事ですし、さらに、これからの国際競争の中でどう経済を活力つけていくのかということも国土交通行政として考えていかなければいけない、そういう視点だろうと思うんです。\r\n　もう一つ大事な視点は、やはり私も一年間いろいろなところに行かせていただき、また勉強させていただきまして、国土交通行政というのは、国民の暮らし全般に本当にかかわりの強い、そういう分野である。だから、国民の生活、暮らしという視点、こういうものをしっかりとやはり見据えて行政をしていかなければいけないだろうということを、私は本当に実感として感じるわけでございます。\r\n　特に、これからの国民の生活、暮らしということを考えていったときに、もう量から質の時代に間違いなく入っているわけでございまして、その質の中でも、やはり、これからの高齢化また少子化社会というものを考えていったときに、私は、国土交通行政の中でも、これからはユニバーサルデザイン、そういう視点というか考え方というものをしっかりと取り組んでいかなければいけないだろう。いつでも、どこでも、だれでも、自由に、また使いやすい、そういうユニバーサルデザインの考え方を国土交通行政の端々にまでしっかりと取りつけていかなければいけないんじゃないかな、そういう考えを私は持っておるんですけれども、国土交通行政政策におけるユニバーサルデザインの必要性につきまして、まず大臣にお伺いをしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104319X00620041112/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104319X00620041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104319X00620041112/6"
            },
            {
                "speechID": "116104319X00620041112_036",
                "issueID": "116104319X00620041112",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 36,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　我々も、積極的にいろいろ議論をさせていただいて、国土交通省の考え方等もお聞きしながらこの件については進めてまいりたいな、そのように思うわけでございます。ほっておくと、やはり重大な地域社会問題になったままほっておかざるを得ない部分にもなると思いますので、力を入れていきたいなというふうに思っております。\r\n　その上で、もう一つお聞きをしたいんですけれども、我が党の中小企業活性化対策本部というのがありまして、先日、その一員として、北九州の戸畑区にあります天神商店街という、福岡の天神かなと思ったら、北九州に天神商店街というのがあるんですけれども、そこへ行かせていただいて、今後のまちづくりで一つヒントになるなというふうな、あった事例を申し上げますと、そんなに難しいことをやっておられるんじゃなくて、要するに、地域に優しいまちづくりを商店街として目指しておられまして、何を具体的にやっているのかというと、電話一本でその商店街の買い物を自宅に無料配達するという、てんじんお届け便サービスという名前をつけておられるんですけれども、されているのです。\r\n　それはどういうことかといったら、お年寄りや障害者の皆さんが、もう一々、近くに商店街はあるんですけれども、ずっと歩くのも大変な方々のために、商店街の振興組合が、一つそういう連絡場所を設けて、魚屋でこれを買いたい、お米屋でこれだけお米を買いたい、また八百屋さんでこういう野菜を買いたいんだけれどもということで、一括して注文を受けるんですね。その商店街振興組合の方々が、それぞれ、八百屋とかお魚屋さんとかお米屋に行って注文の物をしっかり集めてきて、交代交代で高齢者であるとか障害者の皆さんにお届けするという、そういうサービスを無料でされている商店街にこの前行かせていただいたわけです。\r\n　これは、当たり前ですが、その地域住民に大変喜ばれておられまして、電気屋さんなんかは、例えば電球の注文を受けて、電気屋じゃないのにその振興組合の人が行って、家まで入ってお年寄りのかわりに電球をかえるというところまでされている。そういう地域密着の商店街というものを見させていただいたときに、まさにこれは、これからの高齢化とか少子化社会の一つのまちづくりとしてヒントを見させていただいたような気がするわけでございます。\r\n　私は、これから高齢化社会になっていったときに、やはり、ある程度、中心市街地といっても、地域がコンパクトになっていって、なおかつ、車とかそういうものがなくても、歩いて、また自転車なんかで行き来ができるような、そういうまちづくりというものをしっかりと考えていかなければいけない。自宅から、徒歩、自転車、また公共交通機関などで行ける範囲に、買い物であるとか、また仕事、また医療、そして遊び場所など、そういう日常的な諸機能がきっちりと集約された、安心、快適な、歩いて暮らせる生活圏というものをいかに形成していくのかということが私どもは非常に大きな課題であろう。\r\n　我々の党で言うと、それは、歩いて暮らせるまちづくりというように名づけたわけでございますが、しかしこれは、よくよく調べてみると、我々が最初じゃなくて、実は旧建設省時代に、平成十一年にこの国土交通省としてそういうことを推進されているんですね。それは小渕内閣の時代だったんですけれども、経済新生対策として、「歩いて暮らせる街づくり」ということで、具体的にモデル事業、全国で二十ぐらい明確に挙げられて、例えば北側大臣の大阪で言うと、豊中市の千里ニュータウン地区というのも一つのモデル地区として取りかかられた、そういう形跡があるわけです。\r\n　私は、もう少しこれを発展させて、単なるモデル事業ではなくて、内容もしっかり吟味した上でないといけないと思うんですけれども、歩いて暮らせるまちづくりの基本指針なんかを国できちっと示して、そして各自治体で歩いて暮らせるまちづくり計画というものをしっかりと策定して推進していく必要があるんじゃないかと思うんですが、北側大臣のこの件に関しての所見を伺いたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104319X00620041112/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104319X00620041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104319X00620041112/9"
            },
            {
                "speechID": "114204720X00919980320_008",
                "issueID": "114204720X00919980320",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 142,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方行政委員会",
                "issue": "第9号",
                "date": "1998-03-20",
                "closing": null,
                "speechOrder": 8,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　私は、自由党を代表して、地方税法等の一部を改正する法律案並びに地方交付税法等の一部を改正する法律案に反対する立場から討論を行います。\r\n　反対する第一の理由は、我が国の経済情勢がいまだ深刻であることは今さら言うまでもなく、その影響は地方財政にも当然に及んでおります。橋本内閣が我々の反対を押し切って行った九兆円にも上る国民負担増が九七年度をマイナス成長にまで落ち込ませようとしている以上、同程度の、国と地方にわたる経済対策を実施しなければならないのは当然であります。特別減税やそのほかの税制改正による実質減税額を含めても三兆円にもならない減税では、まさにばらまき効果しかありません。\r\n　我が党は、平成十年度予算案に対し組み替え動議を出し、その中で十兆円規模の恒久減税の実施や国、地方公共団体の行財政構造の抜本的な見直しを強く求めてまいりました。\r\n　今回の法改正の関連では、我が党はかねてより、法人関係税の実効税率を一〇％引き下げ、四〇％とすることを主張しております。グローバル化の加速する経済状況にあっては当然のことであり、少子・高齢化社会にあっても民間活力が最大限に発揮され、世界経済とも調和のとれる税体系を構築しなければなりません。\r\n　そのためには、課税ベースの適正化もさることながら、国、地方をあわせた体系的な税制、行政、財政の構造改革が必要であります。国、地方をあわせた歳出歳入構造の改革に着手し、国、地方自治体の税源配分の適正化を行わなくてはなりません。\r\n　しかるに、今回の改正はこのような抜本的な改革にはほど遠く、反対せざるを得ません。\r\n　反対の第二の理由は、橋本内閣は財政構造改革法によりみずからの手足を縛ってしまわれました。\r\n　平成十年度地方財政計画も財政構造改革法に基づく超緊縮型であり、特に今回の制度改正で平成六年度以降の多額の財源不足並びに平成八年度以降三年連続して地方交付税法第六条の三第二項の規定に該当することを踏まえ、地方交付税特別会計借入金の償還を平成十三年度以降に繰り延べる等とされた措置は、まさに財政構造改革法という悪法に縛られた後年度への問題先送りで、地方財政の再建のための抜本的な改革にほど遠い内容であり、断じて認めるわけにはいきません。\r\n　以上の観点から、両法律案に反対し、私の討論を終わります。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114204720X00919980320/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114204720X00919980320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114204720X00919980320/2"
            },
            {
                "speechID": "114005077X00319970219_114",
                "issueID": "114005077X00319970219",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第3号",
                "date": "1997-02-19",
                "closing": null,
                "speechOrder": 114,
                "speaker": "佐藤茂樹",
                "speakerYomi": "さとうしげき",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（茂）委員　そういう役人の答弁というのは予想しているのですが、要するに、具体論もと言っているのです。\r\n　中学生が入ってきたときに、各学校へ行ったときに一学級分しかないという、そういう教材パンフの数でいいのか。少なくとも、今は少子化ですからクラスは少ないでしょうけれども、二、三クラスなら二、三クラス、全一学年分全部、例えば中学一年生のときにそういう教材が当たる、また高校生なら高校生、入ったときに一学年金部教材が当たる、そのくらいの配慮をしないと実用的ではないのではないか。学校当たり一学級分ぐらい行ったところで、どういうように教師も使っていいのか全然わからない。そういうことに対して前向きに努力をしていただきたいということを言っているのです。もう一度お願いします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005077X00319970219/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005077X00319970219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005077X00319970219/24"
            }
        ]
    }
]