[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105206X01520230510_022",
                "issueID": "121105206X01520230510",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第15号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 22,
                "speaker": "平林晃",
                "speakerYomi": "ひらばやしあきら",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平林委員　ありがとうございます。\r\n　二月、三月からですかね、この対策を進めていただいているというふうに、当初、三月から始める予定が、それを二週間前倒しをしたというふうに認識をしておりますけれども、その二月中旬から見ても、相変わらずこういった犯罪が起きているということを考えまして、やはり、より一層の対策をしていただくということが重要ではないかなというふうに思います。\r\n　憂慮される事実といたしまして、本年二月、警察庁から発表された令和四年の犯罪情勢によれば、刑法犯認知総数について、平成十五年、二〇〇三年以降一貫して減少してきたところ、令和四年は暫定値で六十万、戦後最少となった令和三年を上回っており、今後の動向について注視すべき状況にある、このように述べられておりました。\r\n　本来、日本のような少子高齢化、人口減少の社会においては、犯罪件数も減少してしかるべきということで、ずっと下がってきたわけですけれども、今、このような状況が見られるというのは、やはり、こういったインターネットを使った犯罪ということも関係しているのではないかなと、コロナも関係していると思いますけれども。国民は非常に不安に思っていると思いますので、徹底した対策を引き続きお願いできればと思います。よろしくお願い申し上げます。\r\n　続きまして、話は大きく変わりまして、連日、本当に連日ですけれども報道をにぎわせています生成ＡＩに関しましてお聞きできればと思います。\r\n　私、前職、信号処理とか画像処理という分野で研究を行っておりまして、二〇一四年に今までにない考え方が提案されて、それに基づいて画像が自動生成できるようになったんですね。非常に驚きました。私も、この考え方を応用して、楽曲を生成するみたいなことも取り組んだことがありました。\r\n　今話題のチャットＧＰＴ、これは言語系の生成ＡＩでありまして、私の専門分野と若干手法が異なっているようではありますけれども、自然な文章を自動で生成できる高い能力には本当に驚くばかりであります。\r\n　一方で、事実に反する内容を生成することや、プライバシー、著作権の侵害、あるいは教育への影響など、様々な懸念が論じられているということであります。それらは当然重要な観点でありますが、だからといって、規制のみではなくて、適切に利用することもやはり重要なのではないかなというふうに考えているところであります。\r\n　西村経済産業大臣は、四月二十一日の記者会見で、生成ＡＩに関しまして、活用の可能性があるというようなことをおっしゃられました。また、四月三十日のＧ７デジタル相会合では、各国の姿勢に隔たりがあるものの、民主主義的な価値観に基づく、信頼できるＡＩの普及を目指すという大枠では各国が一致をしたということであります。\r\n　こうした流れがある中で、法務省として生成ＡＩにどのように向き合っていくことを検討しておられるのか、法務大臣の見解を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X01520230510/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X01520230510",
                "pdfURL": null
            },
            {
                "speechID": "120805254X02720220517_011",
                "issueID": "120805254X02720220517",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第27号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 11,
                "speaker": "平林晃",
                "speakerYomi": "ひらばやしあきら",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平林晃君　公明党の平林晃です。\r\n　私は、公明党を代表して、ただいま議題となりました、政府提出のこども家庭庁設置法案及びこども家庭庁設置法の施行に伴う関係法律の整備に関する法律案、与党提出のこども基本法案について賛成の立場から、立憲民主党提出の子どもの最善の利益が図られるための子ども施策の総合的かつ計画的な推進に関する法律案及び日本維新の会提出の子ども育成基本法案については反対の立場から討論をいたします。（拍手）\r\n　日本の少子化は、二〇二〇年の出生数が約八十四万人と過去最少を記録するなど、危機的状態にあります。また、貧困や虐待、長引くコロナ禍など、子供を取り巻く状況は厳しさを一層増しています。とりわけ、一人親家庭の半数以上が貧困状態にあり、虐待などにつながるケースもあります。こうした子供や家庭を社会全体で支える取組が必要です。\r\n　公明党は、二〇〇六年に策定した少子社会トータルプランに基づき、教育負担の軽減や、妊娠、出産から子育てまで、幅広い支援を実現してきました。また、子育て、教育を国家戦略にと訴え、こども家庭庁の創設及びこども基本法の制定を主張してまいりました。今こそ、これらを実現すべきときであると考えます。\r\n　この認識の下、以下、賛成理由を述べます。\r\n　第一に、こども家庭庁が、子供に関する多様かつ喫緊の課題解決に迅速かつ効果的に取り組むための司令塔機能を有する組織であるという点です。\r\n　子供に関する課題は極めて深刻であり、行政の縦割りを排した迅速かつ効果的な取組が必要です。このためには、勧告権を有する司令塔となる組織が必要と考えます。この度のこども家庭庁は、子供のことだけを専一に考える組織であり、体制や専門性の強化にも継続して取り組んでいくことが、内閣委員会における政府答弁でも明らかにされています。まさに、子供に関する課題に迅速かつ効果的に取り組むための司令塔組織であると考えます。\r\n　第二に、政策課題が抜け落ちることを防ぎ、新たな取組が期待される点であります。\r\n　こども家庭庁は、子供の成長に関わる基本的な政策全般について総合調整権限を有するとともに、子供の権利利益の擁護に関すること全てに取り組むとされています。また、本法案では、子供を「心身の発達の過程にある者」と定義しており、必要な支援が年齢による制限で受けられなくなることも防いでいます。これらにより、子供政策において、今まで省庁間の隙間で抜け落ちてきた課題についても、こども家庭庁が強力に推進することが期待されます。\r\n　第三に、子どもの権利条約の精神にのっとり、子供の権利の擁護が図られ、子供施策が総合的に推進される点です。\r\n　子供に関連した我が国の基本法は、少子化社会対策基本法、子ども・若者育成支援推進法、子どもの貧困対策の推進に関する法律の三本ですが、子供の権利を包括的に規定した基本法は制定されていませんでした。この度のこども基本法案には、子どもの権利条約におけるいわゆる四原則が明記されており、これにより、今後の子供政策は、この四原則を基本理念として実施されることになります。\r\n　第四に、今後の子供政策において、子供の意見の尊重が図られる点であります。\r\n　例えば、こども基本法案第十一条では、国、地方公共団体は、子供施策を策定、実施、評価するに当たっては、子供の意見を反映させるために必要な措置を講ずると規定されております。また、第十七条第三項でも、子供の大綱を作成するに当たり、子供の意見を反映させるために必要な措置を講ずると規定されています。いずれも、子供の意見を聞き、尊重することが義務として定められています。これらにより、政策のＰＤＣＡサイクルの中で、子供の意見を聞き、その声が適切に反映されることが期待されます。\r\n　その他、子供政策に関わる閣僚会議、大綱、白書などが一本化され、統一的かつ体系的な施策の策定が可能となる点及び子供施策の推進に必要な財政上の措置の努力義務が示されている点についても指摘をさせていただきます。\r\n　一方で、立憲民主党提出の子どもの最善の利益が図られるための子ども施策の総合的かつ計画的な推進に関する法律案及び日本維新の会提出の子ども育成基本法案については、組織のたてつけや事務所掌範囲の考え方などを異にしており、反対であることを申し上げます。\r\n　冒頭にも述べましたとおり、公明党は、これまでも、子供政策に一貫して取り組んでまいりました。古くは義務教育における教科書無償給与、最近では不妊治療の保険適用やヤングケアラー問題への取組など、枚挙にいとまがありません。現在は、子育て、教育を国家戦略に位置づけ、結婚、妊娠、出産、幼児教育から高等教育まで、切れ目なく施策を充実させる子育て応援トータルプランの策定に取り組んでいます。\r\n　公明党は、これからも、子供の声をしっかりと聞きながら、子供の幸せを最優先する社会の実現を目指し、子供政策の一層の充実を図っていくことをお誓い申し上げまして、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X02720220517/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X02720220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X02720220517/4"
            },
            {
                "speechID": "120804889X02220220427_039",
                "issueID": "120804889X02220220427",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 39,
                "speaker": "平林晃",
                "speakerYomi": "ひらばやしあきら",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平林委員　ありがとうございます。\r\n　この項目によって、子供とまた社会、両方にとってよりよい効果を与えていくということを期待しているということで、本当に大事な趣旨であるというふうに理解をさせていただきました。\r\n　自分自身の体験としてもこういったことはあるわけですので、しっかりとやっていきたいと思うんですけれども、ただ、そもそも、その声を聞くということも、また参画してもらうということも、誰一人取り残さないという観点に立って考えますと、決して簡単ではないと思うんですね。そういう意味におきまして、本当に、私自身もしっかりと実現に向けて尽力をしていければと思っておりますので、よろしくお願いいたします。\r\n　続きまして、二点目ですけれども、今回のこども基本法の、既に制定されている基本法との関係を伺いたいと存じます。\r\n　これまで子供政策の基盤となってきた基本法には、少子化社会対策基本法、子ども・若者育成支援推進法、また、子どもの貧困対策の推進に関する法律、この三本があったと承知をしております。こうした基本法がある中で、今回、更にこども基本法を制定するその狙いがどのような点にあるのか。大綱、白書、閣僚会議の取扱い等といった観点も含めまして、従来三法との関係を、野党案との対比も含めまして、提出者にお伺いできればと存じます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02220220427/7"
            },
            {
                "speechID": "120804889X02220220427_049",
                "issueID": "120804889X02220220427",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 49,
                "speaker": "平林晃",
                "speakerYomi": "ひらばやしあきら",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平林委員　ありがとうございます。\r\n　今検討を進められているということでございますけれども、データ連携、あくまでこれは手段でありますので、本当に、何をしていくのか、そのためにどういうデータが必要なのかということもしっかり御検討いただいて、適切な対応をお願いできればというふうに思いますので、よろしくお願いいたします。\r\n　最後の質問になります。\r\n　少子化対策には、男女共同参画あるいは地方創生、これも極めて重要な関連テーマというふうに考えております。より一層の男女共同参画や地方創生を進めるために、少子化対策の観点からこども庁が推進していけることに関しまして、野田大臣は今、地方創生、男女共同参画も担当大臣であられますので、御所見を賜れればと存じます。よろしくお願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02220220427/9"
            }
        ]
    }
]