[
    {
        "numberOfRecords": 65,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104319X01520230524_107",
                "issueID": "121104319X01520230524",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2023-05-24",
                "closing": null,
                "speechOrder": 107,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　人口減少、少子高齢化が進む中、地域の活力を維持し、生活に必要なサービスを確保するためには、住宅地の適切な立地を図ることが重要であると考えております。\r\n　そうした観点から、立地適正化計画の策定を通じて、人々の居住や医療、福祉、商業などの都市機能を幾つかの拠点に誘導し、それぞれの拠点を公共交通ネットワークで結ぶことにより持続可能なまちづくりを進めるコンパクト・プラス・ネットワークの取組を推進しております。\r\n　このコンパクト・プラス・ネットワークというのが今後の一つのまちづくりのキーワードになるのではないかと思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01520230524/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01520230524",
                "pdfURL": null
            },
            {
                "speechID": "121105371X00120230426_074",
                "issueID": "121105371X00120230426",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会国土交通委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 74,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　人口減少、少子高齢化が進む中で、地域の活力を維持し、生活に必要なサービスを確保するためには、地域の実情に応じて居住や都市機能の適切な立地を図ることが大切でございます。\r\n　そうした観点から、地方公共団体による立地適正化計画の策定を通じて、居住や医療、福祉などの都市機能を拠点に誘導し、公共交通ネットワークで結ぶことで持続可能なまちづくりを進める、いわゆるコンパクト・プラス・ネットワークを国土交通省として推進しております。\r\n　国土交通省としては、本年夏に策定予定の新たな国土形成計画の内容も踏まえつつ、立地適正化計画の策定や、計画に位置づけられた施設整備への支援等を通じまして、人口減少社会に対応したまちづくりを推進してまいりたいと考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105371X00120230426/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105371X00120230426",
                "pdfURL": null
            },
            {
                "speechID": "121114319X01020230420_037",
                "issueID": "121114319X01020230420",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 37,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　コロナの存在にかかわらず、長期的に大変厳しい状況、地域公共交通はあったと。長期的な人口減少、少子高齢化、また首都圏への一極集中というような状況の中で、大変、そういう大きな方向性があったと。その中でコロナが起きてそのスピードが十年速く進んだと、こう言われております。そのように位置付けております。\r\n　したがいまして、この根本的にある長期的なその大きな問題に対してしっかりとした対応を取っていかなければならないと。時間軸ですけれども、そういう意味では、まさに五十年、百年と、そういう長期的な見通しを持って、今回、地域と地方自治体と国、事業者が問題意識を共有して、どうしたら地域公共交通を守っていけるのか、そういう話合いをしていこうと、このように考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114319X01020230420/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114319X01020230420",
                "pdfURL": null
            },
            {
                "speechID": "121104319X00920230412_151",
                "issueID": "121104319X00920230412",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 151,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　デジタル技術の活用は、少子高齢化の進む我が国が生産性の向上や人手不足の解消を図る上で重要な手段の一つです。\r\n　このような考え方から、政府では、昨年十二月に、目視規制や実地監査、常駐専任といったいわゆるアナログ規制について、見直しの方針と見直しに向けた工程表を確定し、国土交通省でも、所管する法令の関係条項について見直し作業を今進めているところです。\r\n　見直しに際しましては、目視規制などが安全性の確保を目的としている場合には、それが引き続き確実に担保されることを大前提とすることとしております。\r\n　このため、例えば、目視という手法が高精度カメラやドローン等による確認で代替できるかどうかについて、必要な場合には予算も活用して、個々に実証実験や検証を行い、安全性が確実に確保されると判断される場合に限り、目視以外の手法も新たに認めることとしています。\r\n　私も、実は、個人的な経験を言いますが、昔、非破壊検査の技術者でございました。非破壊検査は今非常に高度な技術を使って検査をしておりますが、やはり大前提はまず目視です。技術者が目で見てまず判断すること、これが大前提で、その上で高度な技術を使っていくというのが最も効率がいいということを私自身よく分かっておりますので、この点も踏まえて国土交通省で実行していきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00920230412/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00920230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00920230412/18"
            },
            {
                "speechID": "121115254X01420230412_005",
                "issueID": "121115254X01420230412",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 5,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　三上えり議員にお答えいたします。\r\n　まず、元国土交通事務次官に関する事案についてお尋ねがありました。\r\n　国家公務員ＯＢは再就職のあっせん規制の対象外ですが、国土交通省が民間企業の役員人事に関与しているという誤解を招きかねない発言があったという報道がなされたことから、私の指示の下、具体的かつ詳細な聞き取りを行ったところです。その結果、聞き取り前には報道されていなかった事実が判明するなど、事実関係を確認することができたと考えておりますが、現役職員の関与が疑われる事実は確認されませんでした。\r\n　あわせて、国土交通省として関係する部門の幹部職員に対して確認を行いましたが、現役職員による空港施設株式会社への再就職のあっせん、ＯＢから国土交通省に対する働きかけのいずれについても確認されませんでした。\r\n　このような経緯を踏まえ、国土交通省としては、再就職等監視委員会への報告を行う予定はございません。\r\n　地域公共交通を取り巻く現状と支援の状況、成果についてお尋ねがありました。\r\n　地域公共交通は、従前より、人口減少や少子化、マイカー利用の普及やライフスタイルの変化等による長期的な需要減により、多くの事業者が厳しい状況にあるものと認識しております。\r\n　国土交通省としては、これまで、地域公共交通活性化再生法に基づき、自治体が中心となりその維持等に向けた取組を進めてきたほか、国においても必要な予算を確保してきたところです。また、昨今の新型コロナの影響を踏まえ、運行維持や感染防止対策について、これまでにない手厚い支援を行ってきたところです。\r\n　国土交通省としては、これらの取組により、地域公共交通の維持等に向けて適切に役割を果たしてきたものと認識しています。\r\n　次に、地域公共交通の経営環境の見通し、地域の関係者の取組の方向性、関係者の連携と協働による再構築についてお尋ねがありました。\r\n　地域公共交通は、長期的な需要減に加え、新型コロナの影響等により、一気に十年以上時間が進んだとの見方もあるほど深刻な状況にあり、このまま放置すると更なる悪化が懸念されます。こうした状況は交通事業者の経営努力のみでは避けられないため、地域の関係者が連携、協働する必要があることに留意し、地域公共交通の維持、活性化に取り組んでいくことが重要と認識しております。\r\n　再構築の具体的な姿としては、国が関与しつつ、自治体、交通事業者、福祉、教育などの幅広い関係者が連携、協働した取組を想定しており、その効果としては、地域公共交通の利便性、持続可能性、生産性が高まることを期待しています。\r\n　国としては、これらを促進するため、今般の予算において、連携、協働の促進に力点を置いて、総額約千三百億円を確保するとともに、今般の改正法案においても連携、協働を明確に位置付けているところです。\r\n　次に、今般の改正法案の検討に当たっての地域の関係者の意見の反映についてお尋ねがありました。\r\n　今般の改正法案は、国土交通省に設置した有識者検討会や交通政策審議会において、自治体、交通事業者など地域の関係者からヒアリングを行うなど、地域の意見も丁寧にお聞きしながら検討を進めてまいりました。今後の予算、法律の執行に当たっても、地域の関係者の声を丁寧に聞きながら、地域の実情に合わせた取組が進むように取り組んでまいります。\r\n　次に、再構築協議会を設置するに至った背景や既存の法定協議会等との関係についてお尋ねがありました。\r\n　一部のローカル鉄道では、鉄道事業者のみの努力で地域公共交通としての機能を維持していくことが難しい状況にあることから、既に、複数の地域において、現行法に基づく法定協議会等を活用して、町づくり等と連携した鉄道再生の事例が見られるところです。他方、鉄道は、一般的に広域的な交通ネットワークを形成しており、多くの関係者にまたがる調整が必要となることなどから、自治体主導の協議が立ち上がらない実態も見られます。\r\n　今般の改正法案においては、自治体主導の既存の法定協議会等を原則としつつ、関係者の連携、協働が急務である場合には、関係者の要請を受けて国が再構築協議会を設置できることとしたものです。\r\n　次に、再構築協議会の対象線区の考え方やＪＲの上場四社に関する大臣指針との関係等についてお尋ねがありました。\r\n　どのような線区を対象に再構築協議会を開催するかについての具体的な考え方や基準については、昨年七月の地域モビリティ検討会の提言に盛り込まれた考え方を中心に一定の目安を基本方針に盛り込んでいくこととしております。\r\n　また、ＪＲの線区についても再構築協議会の議論の対象となり得ますが、ＪＲの上場四社については、ＪＲ会社法に基づく大臣指針に基づき、現に営業する路線を適切に維持するとともに、路線を廃止しようとするときは地域に対して事情の変化を十分に説明することとされており、このような大臣指針の考え方を前提として新たな制度を運用してまいります。こうした運用の方針についても基本方針に盛り込む予定でおります。\r\n　次に、再構築の協議に当たって、国の役割と鉄道事業者及び自治体に求められる対応についてお尋ねがありました。\r\n　今般の改正法案においては、国が再構築協議会を設置する際にはあらかじめ関係自治体の意見を聞かなければならないこととしております。また、協議会において、再構築方針は自治体を含む関係者の協議が調うことが前提であり、地域の了解なく廃止の方針が決定されることはありません。\r\n　国としては、こうした制度的担保を自治体にしっかり説明し、中立的な立場を堅持しながら、ファクトとデータに基づき議論を進めてまいります。そのため、調査事業や実証事業も活用して、鉄道事業者には必要な情報の開示を求め、自治体には客観的な議論を促すことなどにより、関係者間の信頼関係の構築を図ってまいります。\r\n　次に、鉄道の上下分離に係る支援の方向性についてお尋ねがありました。\r\n　上下分離方式の導入は、事業者の固定費負担の軽減のみならず、町づくり、観光等の自治体事業との連携拡大が期待できることから、ローカル鉄道の維持、高度化策として有効な選択肢になると考えております。\r\n　今般の改正法案では、新たに国が再構築協議会を設置できることとし、事業者と自治体の連携、協働を促すとともに、予算面においても、社会資本整備総合交付金の活用により、上下分離方式の導入等を始め鉄道の維持、高度化に主体的に取り組む自治体への支援を可能にしたところです。こうした新たな支援等も活用しながら、自治体の意見、要望を丁寧に伺い、負担の軽減を図ってまいります。\r\n　次に、地域の移動手段を守るという観点へのバランスを考慮した予算への転換についてお尋ねがありました。\r\n　各分野の予算については、社会経済情勢や政策ニーズ等を踏まえ、適切に判断する必要があると考えています。地域公共交通については、長期的な需要減に加え、新型コロナの影響等により深刻な状況にあり、従来どおりの予算、法律では地域の課題に十分対応することが困難な状況にあります。\r\n　このため、国としては、令和四年度補正予算及び令和五年度予算において、社会資本整備総合交付金等の新たな枠組みを含め総額約千三百億円を確保するなど、財政支援を強化し、実効性のある支援を講じています。国土交通省としては、今後とも、中長期的な視点も踏まえ、地域公共交通のリデザインを図るため、必要な予算をしっかり確保してまいります。\r\n　次に、地域公共交通の再構築を進めるに当たっての体制整備についてお尋ねがありました。\r\n　連携と協働を促進するためには、地域の実情を踏まえ、関係者間で協議して進めていくことが重要であるため、国土交通省としては、自治体の人材育成等を支援するとともに、地域に寄り添った支援ができるよう、自らの体制整備もしっかりと行ってまいります。\r\n　具体的には、全国組織である強みを生かして全国の先進事例やノウハウを収集、提供するとともに、省内の研修の充実等により、地方運輸局等が各地域の困り事をしっかりと受け止められるようにしてまいります。また、町づくり、地域づくりと一体となった地域公共交通の再構築の取組が進むよう、地方運輸局と地方整備局との連携を一層深めるなど、必要な体制の整備に努めてまいります。\r\n　最後に、公共交通の位置付け、国の関与を含めた方向性、地域公共交通の再構築に向けた決意についてお尋ねがありました。\r\n　地域公共交通は、維持、活性化するに当たって民間の活力を生かすという考え方を前提としつつ、公共性の高いインフラとしての性格等を踏まえ、自治体を含む地域の多様な関係者の連携を強化することが重要であると位置付けており、この考え方に基づいて取組をしっかり進めてまいります。\r\n　具体的には、今般の改正法案、予算などにおいて、国の関与の在り方を含め、政策ツールを大幅に強化したほか、地方財政措置など、自治体の負担軽減にも配慮しています。\r\n　国としては、これまで御答弁した取組により、本年を地域公共交通再構築元年とすべく、地域に寄り添って全力で取り組んでいく決意です。\r\n　以上です。（拍手）\r\n　　　〔国務大臣河野太郎君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01420230412/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01420230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X01420230412/3"
            },
            {
                "speechID": "121104319X00520230322_063",
                "issueID": "121104319X00520230322",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 63,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　鉄道は、今おっしゃったとおり、大量輸送機関として、地球環境にも優しい特性を有しております。旅客鉄道の輸送量当たりのＣＯ2排出量は、自家用乗用車の約八分の一であります。運輸分野のカーボンニュートラル化にも大きな貢献をしていかなければいけない、このように思っております。\r\n　他方で、一部のローカル鉄道においては、人口減少や少子化、マイカー利用の普及やライフスタイルの変化などで、鉄道事業者の経営努力のみでは避けられない事情によりまして輸送人員が大幅に減少し、大量輸送機関としての鉄道特性が十分に発揮できていない状況が見られるところです。大量輸送機関でない鉄道というのが本当に環境に優しいかというのは、また論点があると思います。\r\n　こうした状況の中で、地域や利用者にとって最適な形での地域公共交通の維持、確保を鉄道事業者の経営努力のみに委ねることは限界があり、まちづくりや観光振興に取り組む沿線自治体との官民連携を通じて、鉄道輸送の高度化やバス等への転換といった再構築の取組が急務と考えております。\r\n　今回、この法案を提出いたしましたのも、新たな枠組みをフル活用し、一つでも多くのローカル鉄道において、地域のまちづくりや観光振興と連携した形で再構築の取組が進み、結果として、環境に優しい交通体系が実現されるよう、全力で取り組んでまいります。\r\n　お客さんの多い大量輸送機関としての鉄道であればこその、環境に有意な鉄道ということが言えると思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00520230322/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00520230322/10"
            },
            {
                "speechID": "121104319X00520230322_098",
                "issueID": "121104319X00520230322",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 98,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　地域公共交通は、人口減少や少子化、マイカー利用の普及やライフスタイルの変化等による長期的な需要減により、引き続き多くの事業者が厳しい状況にあります。これに加え、新型コロナの影響により、一気に十年以上時間が進んだとの見方もあるほど深刻な状況になっております。\r\n　こうした需要の減少は、交通事業者の経営努力のみでは避けられないものであるため、地域の関係者が連携、協働して地域公共交通のリデザインを進め、利便性、持続可能性、生産性を高めていくことが必要との考えに至りました。\r\n　従来より、交通事業者のみならず、地域の暮らしに関わる様々な関係者との連携を促進してきていますが、今般の改正法案におきましては、これをより一層推進するため、目的及び国の努力義務として連携、協働という言葉を書きまして、明確に位置づけることとした次第でございます。\r\n　国土交通省としては、法律、予算などあらゆる政策ツールを活用し、地域の関係者による連携、協働の取組をしっかりと支援してまいりたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00520230322/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00520230322/15"
            },
            {
                "speechID": "121104319X00320230315_008",
                "issueID": "121104319X00320230315",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 8,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　一部のローカル鉄道におきましては、人口減少や少子化、それからマイカーの利用の普及やライフスタイルの変化など、鉄道事業者の経営努力のみでは避けられない事情によりまして、輸送人員が大幅に減少し、大量輸送機関としての鉄道特性が十分に発揮できていない状況が見られます。\r\n　こうした状況の中で、地域や利用者にとって最適な形での地域公共交通の維持、確保を鉄道事業者の経営努力のみに委ねることには限界がございます。まちづくりや観光振興に取り組む沿線自治体との官民連携を通じ、鉄道輸送の高度化やバス等への転換といった再構築の取組が急務と考えております。\r\n　こうした官民連携を促進していくため、今般の改正法案において、新たに国が再構築協議会を設置することができることとしたほか、予算面におきまして、再構築に取り組む自治体を支援するための社会資本整備総合交付金の活用など、従来にはない支援の仕組みを整えました。\r\n　本年以降、こうした枠組みをフル活用し、一つでも多くのローカル鉄道において、地域のまちづくりや観光振興と連携した形で再構築の取組が進み、人口減少の中でも、地域に安心と未来への展望を提供できるよう全力で取り組んでいきたいと決意しております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00320230315/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00320230315/2"
            },
            {
                "speechID": "121105254X01020230314_014",
                "issueID": "121105254X01020230314",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 14,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　末次精一議員の御質問にお答え申し上げます。\r\n　まず、地域公共交通の運営主体の在り方、必要な政策変更、再構築の意味についてお尋ねがありました。\r\n　我が国においては、多くの場合、民間事業者が地域公共交通の運営を担っており、それを前提として、地域の足という公共性の高いインフラとしての性格等を踏まえ、官民を始め多様な関係者の連携を強化することが重要でございます。\r\n　このため、今般の改正法案や予算など、あらゆる政策ツールを総動員した支援により、多様な関係者の連携、協働を促進することとしております。\r\n　御指摘の再構築、リデザインとは、こうした取組を通じて、地域公共交通ネットワークの利便性、持続可能性、生産性を高めていくことを意味しております。\r\n　次に、路線の評価の考え方についてお尋ねがありました。\r\n　ローカル鉄道は、輸送密度が低く、事業収支が赤字である場合であっても、各地域で果たしている意義、役割は様々であり、その在り方については丁寧に見ていく必要があります。\r\n　そのため、路線の評価に当たっては、ファクトとデータに基づき、いわゆるクロスセクター分析の手法も活用しながら、まちづくりや観光など、地域戦略の視点に立って、地域にとってあるべき公共交通とは何か、それを関係者の間でどのような役割分担で維持していくかという観点など、多面的に行うべきだと考えております。\r\n　次に、広域的な公共交通ネットワークの維持に関係して、再構築協議会を組織するに当たっての国の役割や、幅広い意見を酌み取る仕組みについてお尋ねがございました。\r\n　御指摘のとおり、鉄道は一般的に広域的な交通ネットワークを形成するものであり、自治体を超えた調整が必要となることもあることから、今般の改正法案においては、都道府県をまたぐ路線など広域的な路線の再構築に当たっては、自治体又は鉄道事業者からの要請に基づき、国が再構築協議会を組織することとしております。\r\n　この要請は一つの自治体のみで行うことができますが、国は、協議会の設置に際しては、他の沿線自治体からも意見を聴取することとしております。\r\n　御指摘の、複数の自治体が反対している場合には、協議会の設置及び再構築方針の協議は事実上困難となりますので、国として対策が必要と認めた際は、協議会の設置に反対している自治体からその理由を聴取しつつ、広域行政組織である都道府県とも連携して、粘り強く調整してまいります。\r\n　また、再構築方針の策定に当たっては、住民、利用者等の利害関係者の意見を適切に反映するため、意見聴取の機会等の措置を講ずることとしております。\r\n　次に、鉄道からバスに転換後の持続的な支援の仕組みや、人材確保の方向性についてお尋ねがございました。\r\n　地方部における路線バスの経営状況は極めて厳しく、国及び自治体の支援によってサービスを維持している状況であり、また、バスの運転手不足についても喫緊の課題と認識しております。\r\n　このため、協議の場においてバスに転換する選択肢が検討される場合には、その運行ルートのほか、国及び自治体、鉄道事業者による持続可能な費用負担の在り方について協議することとなります。また、あわせて、担い手となるバス事業者の経営状況、車両や運転手の確保の見込み等を確認する必要があると考えております。\r\n　なお、今般の改正法案では、複数年にわたる長期安定的な支援を可能とするエリア一括協定運行事業の創設を盛り込んだほか、令和五年度予算案では、社会資本整備総合交付金に新たな基幹事業として地域公共交通再構築事業を追加するなど、バス事業者に対しても実効性ある支援策を講じることとしております。\r\n　また、バスの乗務員不足対策としては、賃上げを含む乗務員の労働環境の改善を早期に実現するべく、バス事業者等が行う運賃改定の申請に対して、迅速かつ適切に認可を行ってまいります。これに加え、バス事業者等による人材の確保、二種免許取得に要する費用について、令和四年度補正予算により支援制度を創設したところであり、これらを通じてしっかりと取り組んでまいります。\r\n　次に、コロナ禍で経営危機が深まった事業者への支援の見通しについてお尋ねがありました。\r\n　人口減少や少子化、マイカー利用の普及やライフスタイルの変化などによる長期的な需要減に加え、新型コロナの影響により、公共交通サービスを支える交通事業者を取り巻く経営環境は一層深刻化しております。\r\n　このため、令和四年度補正予算及び令和五年度予算案において、地域のバス等に対する運行費等への支援のほか、社会資本整備総合交付金や財政投融資等の新たな枠組みを含めて、地域公共交通に対する支援策を充実強化しました。\r\n　また、政府全体としても、交通事業者を含めた中小事業者の資金繰り対策については、本年一月に債務の借換えの円滑化のための新しい保証制度を創設したところです。\r\n　国土交通省としては、引き続き、事業者の方々の声もよく伺いながら、経営状況の把握に努め、関係機関と連携して、必要な支援が行えるよう取り組んでまいります。\r\n　次に、線路などの公共的な所有形態についてお尋ねがありました。\r\n　鉄道の運営の形態については、国によって、人口密度や都市構造、国と地方政府の関係等が異なることから、様々な形態が選択されております。\r\n　我が国においては、全国的な高速鉄道ネットワークを形成する整備新幹線は鉄道・運輸機構が建設、保有する一方、地域公共交通を担うローカル鉄道については、上下分離方式を採用する場合、鉄道施設を自治体等が保有する形態が一般的です。\r\n　この場合においても、国からの安全対策を始めとする補助金について、補助率のかさ上げにより地方負担の軽減を図っておりますが、今般、社会資本整備総合交付金を活用するとともに、地方交付税措置を拡充するなど、地方負担の更なる軽減を図ってまいりたいと考えております。\r\n　最後に、地域公共交通の需要を発掘する取組についてお尋ねがございました。\r\n　御指摘のとおり、地域公共交通を再構築し、持続可能性を高めていくためには、地域公共交通の需要を発掘することが重要です。\r\n　このため、令和四年度補正予算及び令和五年度予算案においては、地域公共交通の利便性を高めることや、様々な関係者との連携を強化すること等により、教育、医療、福祉などの送迎を地域公共交通が担うようにするなど、現在は地域公共交通の利用に結びついていない需要を掘り起こすための予算を計上しているところでございます。\r\n　また、地方運輸局等を通じ、先進事例の収集やノウハウの提供等も行ってまいりたいと考えております。\r\n　国土交通省としては、こうした取組により地域公共交通の需要を発掘し、持続可能性を高めてまいります。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣高市早苗君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01020230314/4"
            },
            {
                "speechID": "121105254X01020230314_019",
                "issueID": "121105254X01020230314",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 19,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　一谷勇一郎議員の御質問にお答えいたします。\r\n　まず、地域交通の現状と政策の効果についてお尋ねがありました。\r\n　地域公共交通は、人口減少や少子化、マイカー利用の普及やライフスタイルの変化等による長期的な需要減により、引き続き、多くの事業者が厳しい状況にあります。\r\n　国土交通省としては、これまで、地域公共交通の長期的な需要減を踏まえ、地域公共交通活性化再生法に基づき、自治体が中心となり、その維持等に向けた取組を進めてきたほか、予算面でも、地域公共交通の維持等のための予算を確保してきたところです。\r\n　また、昨今の新型コロナの影響を踏まえ、地域の鉄道、バス、離島航路などにおける運行維持や感染防止対策について、これまでにない手厚い支援を行ってきたところです。\r\n　このように、これまでの政策は、各地域における公共交通の維持等に向けて一定の役割を果たしてきたものと認識しております。\r\n　次に、地域公共交通の在り方や支援の長期ビジョンについてお尋ねがありました。\r\n　今後の長期的な方向性について、国として、デジタル技術を活用しつつ、全国どこでも誰もが便利で快適に暮らせる社会の実現を目指しています。\r\n　地域公共交通は、国民生活や経済活動を支える不可欠なサービスであり、デジタル田園都市国家構想を推進し、地方の活性化を図っていく上で重要な基盤です。\r\n　そのため、先ほど御答弁申し上げた地域公共交通の現状を踏まえ、地域の関係者が連携、協働し、地域公共交通のリデザインを進め、利便性、持続可能性、生産性を高めていく必要があります。\r\n　国土交通省としては、今後とも、地域公共交通のリデザインを図るための地域の取組をしっかりと後押ししてまいります。\r\n　次に、地域公共交通に関わる専門家と自治体の人材不足の現状に対する認識、そして人材育成の支援策についてお尋ねがありました。\r\n　地域公共交通の専門家や自治体担当者は不足していると認識しております。その育成は重要な課題です。\r\n　このため、令和四年度補正予算において、地域公共交通やまちづくりに関する専門家を育成するためのセミナー開催等の予算を計上したところです。\r\n　また、自治体の人材育成、確保を支援するため、国土交通大学校における自治体職員に対する研修、地域公共交通計画を作成するためのガイドラインの提供、地方運輸局による助言、有識者の紹介などを行っているところでございます。\r\n　今後も、地域の声をよくお聞きしながら、令和四年度補正予算や令和五年度予算案を活用して、人材育成を含めた地域の連携、協働の取組をしっかり後押ししてまいります。\r\n　次に、人口減少期における地域公共交通の維持整備策についてお尋ねがありました。\r\n　地域公共交通については、人口減少や少子化、マイカー利用の普及やライフスタイルの変化等による長期的な需要減により、引き続き、多くの事業者が厳しい状況にあり、その維持等に向けて対策を講じていく必要があります。\r\n　このため、交通事業者だけでなく、地域の関係者が連携、協働して地域公共交通のリデザインを進め、利便性、持続可能性、生産性を高めていくことが必要であると考えており、令和四年度補正予算及び令和五年度予算案において、こうした取組に必要な各種メニューを措置しております。\r\n　また、今般の改正法案には、ローカル鉄道やバス、タクシー等のリデザインを図る仕組みの創設を盛り込んでおり、国土交通省としては、予算、法律などあらゆる政策ツールを活用して、交通事業者を含めた地域の取組を支援してまいります。\r\n　次に、現行法の総括と今般の改正法案への反映についてお尋ねがありました。\r\n　地域公共交通活性化再生法は、地域における公共交通の将来像を定める地域公共交通計画の作成などを柱とする法律です。これまで全国で七百余りの計画が作成され、これに基づく事業が実施されるなど、地域における公共交通の維持等に一定の役割を果たしてきたものと認識しております。\r\n　一方で、人口減少や少子化、マイカー利用の普及やライフスタイルの変化等による長期的な需要減により、引き続き、多くの事業者が厳しい状況にある現状を踏まえ、地域の関係者が連携、協働して、地域公共交通のリデザインを進めていく必要があります。\r\n　このため、地域公共交通活性化再生法を改正し、地域の関係者間の連携と協働の促進について法律に明確化するとともに、ローカル鉄道の再構築のための仕組み、バス等のエリア一括協定運行事業、鉄道やタクシーの協議運賃制度を創設するなど、地域の関係者の連携、協働促進を通じた地域公共交通のリデザインの取組を進めることとしております。\r\n　次に、国によるデータ収集の仕組みづくり、ＤＸを通じた輸送ニーズの可視化、自治体によるデータの活用促進についてお尋ねがありました。\r\n　委員御指摘のとおり、地域における最適な交通の在り方を検討するに当たっては、利用者のデータの収集及び活用は重要なものと認識しております。こうした認識の下、例えば、世界的な標準となっている交通情報のフォーマット、このフォーマットによるデータ連携が可能となるよう、システム整備等を支援してきたところでございます。\r\n　現在、交通政策審議会において地域公共交通のリデザインのための具体的方策について御議論いただいているところですが、その中でも、交通事業者が保有する情報のデータ化と自治体等が利活用しやすい環境の整備が課題とされたところでございます。\r\n　このことを踏まえ、更なる情報のデータ化と利活用の推進について検討を進めてまいります。\r\n　国土交通省内の専門家育成と自治体の能力のばらつきについてお尋ねがありました。\r\n　地域における公共交通の在り方については、地域の実情を踏まえ、関係者間でしっかり協議をして決めていくことが重要です。一方で、こうした取組は、首長の個性、意欲や自治体担当者の能力で左右されている面もあると認識しております。\r\n　このため、国土交通省が全国組織である強みを生かして、全国の先進事例やノウハウを収集、提供するとともに、省内の研修の充実等により、地方運輸局等が各地域の困り事をしっかりと受け止められるようにしてまいります。その上で、今般の改正法案や予算など、あらゆる政策ツールを活用して、地域公共交通のリデザインに取り組んでまいります。\r\n　ＬＲＴやＢＲＴ、ライドシェア等の導入及び規制改革についてお尋ねがありました。\r\n　地域公共交通のリデザインを実施するに当たっては、各地域が、地域の実情を踏まえ、創意工夫を生かして進めていくことが重要であると考えています。\r\n　このため、令和五年度予算案において、自治体にとって自由度の高い社会資本整備総合交付金に新たに基幹事業として地域公共交通再構築事業を追加し、地域公共交通のリデザインのために必要な施設整備等を支援できることとしています。\r\n　地域においてＬＲＴやＢＲＴなどの新たな交通手段の導入が選択された場合には、この交付金を活用し、地域の取組をしっかり後押ししてまいります。\r\n　規制の在り方については、安全性の確保、利用者の保護等を前提として、必要な見直しを行ってまいります。\r\n　その上で、いわゆるライドシェアについては、運行管理や車両整備等について責任を負う主体を置かないままに、自家用車のドライバーのみが運送責任を負う形態を前提としており、このような形態の旅客運送を有償で行うことは、安全の確保、利用者の保護等の観点から問題があると考えております。\r\n　タクシー乗務員の雇用についてお尋ねがありました。\r\n　過疎化が進む地域において、タクシーは住民にとって重要な交通手段である一方、タクシー事業の乗務員確保は大きな課題であると考えております。\r\n　議員お尋ねのように、自治体が公務員としてドライバーを雇用してタクシー事業を行うことは、バス事業と同様、制度上可能でありますが、その実施は自治体の判断によるものと考えております。\r\n　他方、現在、全国の多くのタクシー事業者から、賃上げを含む乗務員の労働環境の改善を早期に実現するべく運賃改定の申請がなされているところであり、国土交通省としては迅速かつ適切な認可を行うこととしております。また、タクシー事業者による人材の確保、二種免許取得に要する費用について、令和四年度補正予算により支援制度を創設いたしました。\r\n　これらの取組を通じ、タクシー乗務員の確保、タクシー事業の持続可能性の向上に取り組んでまいります。\r\n　協議運賃制度を鉄道事業にも導入するに至ったいきさつについてお尋ねがありました。\r\n　現行の鉄道運賃制度は、鉄道事業全体で収支均衡を図るという考え方に立ち、運賃の上限を認可する制度としているため、鉄道路線ごとの特性を生かし、地域の創意工夫を反映するという点では不十分でした。\r\n　今回の協議運賃制度を導入することにより、個々の路線が置かれた状況に着目し、例えば、並行するバスとの共通運賃化を通じて地域公共交通サービスの高度化を実現するなど、地域の実情に応じた柔軟な運賃設定について、地域の合意を条件として、届出により可能とすることといたしました。\r\n　ＭａａＳの導入推進についてお尋ねがありました。\r\n　ＭａａＳについては、公共交通の利便性向上のみならず、観光振興等の地域課題の解決に貢献することが期待されています。\r\n　国土交通省では、我が国におけるＭａａＳの普及を図るため、令和元年度からこれまで、四十七地域の様々な取組に対して支援を行ってきたところです。その中で、ＭａａＳに関わる事業者間でのデータの連携や活用も進めてまいりました。\r\n　今後は、これまでの取組の上に立って、サービスの更なる高度化を図るため、交通と商業、観光、福祉等の連携や、サービスの広域化等が重要であると考えております。\r\n　国土交通省としては、こうした認識の下、関係省庁とも連携しながら、引き続き、地域公共交通の利便性を向上し、その持続可能性や生産性を高めていくため、ＭａａＳの高度化を推進してまいります。\r\n　最後ですが、首都圏に集中する機能の分散による地方活性化等についてお尋ねがありました。\r\n　東京への人口や諸機能の過度の集中は、地方からの人口流出による地方の活力喪失の要因となっていることに加え、首都直下地震等が切迫する中で、被害拡大のリスクが高まるなど、その弊害を是正する必要があります。\r\n　国土交通省としては、新たな国土形成計画を本年夏に策定することとしており、その中で、東京一極集中の是正に向け、関係府省とも連携して、地方への人の流れを加速させる取組を強化するなど、国土全体にわたって人口や諸機能が分散する、持続可能で活力ある国土づくりについて議論を進めていきたいと考えています。\r\n　以上でございます。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01020230314/7"
            },
            {
                "speechID": "121105254X01020230314_022",
                "issueID": "121105254X01020230314",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 22,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　伊藤渉議員の御質問にお答えいたします。\r\n　まず、ローカル鉄道の厳しい現状の克服に向けての今般の改正法案の効果についてお尋ねがありました。\r\n　一部のローカル鉄道においては、人口減少や少子化、マイカー利用の普及やライフスタイルの変化など、鉄道事業者の経営努力のみでは避けられない事情により、輸送人員が大幅に減少し、大量輸送機関としての鉄道特性が十分に発揮できていない状況が見られます。\r\n　この中には、バス等への代替可能性や地域の観光振興における役割等の観点から、引き続き鉄道を維持する必要が高いものもあれば、輸送需要にきめ細かく対応できるバス等に転換した方が利便性と持続可能性を高められるものもあります。\r\n　今後、更なる人口減少も予測されている中で、地域や利用者にとって最適な形での地域公共交通の維持、確保を鉄道事業者の経営努力のみに委ねることは限界があり、まちづくりや観光振興に取り組む沿線自治体との官民連携を通じた再構築の取組が急務と考えております。\r\n　今般の改正法案においては、国が再構築協議会を設置することができることとし、こうした官民連携を積極的に促していくことといたしました。この中で、再構築の取組に最大限協力するよう鉄道事業者を適切に指導するとともに、再構築に取り組む自治体を予算面でもしっかり支援してまいります。\r\n　地域一体となった持続可能な交通軸の形成に向けた国の支援についてお尋ねがありました。\r\n　地域公共交通については、その多くが厳しい状況にある現状を踏まえ、地域の関係者が、共に創る共創、すなわち連携と協働をして、持続可能となるよう再構築を図る必要があります。\r\n　このため、今般の改正法案においてこの趣旨を明確化するとともに、令和四年度補正予算及び令和五年度予算案においても、地域公共交通のリデザインに向けた取組を支援するための予算を大幅に拡充しております。\r\n　また、地方運輸局も活用して、こうした予算制度の周知や先進事例の全国展開に加え、各プロジェクトへの伴走型の支援を積極的に行ってまいります。\r\n　国土交通省としては、こういった取組を通じて、御指摘のありました持続可能な交通軸の形成を含め、地域一体となった地域公共交通のリデザインに向けた取組をしっかりと後押ししてまいります。\r\n　次に、再構築協議会を設置する際の自治体への意向確認の必要性についてお尋ねがありました。\r\n　今般の改正法案においては、新たに、自治体又は事業者からの要請を受け、国が関係自治体の意見を聞いた上で地域公共交通の再構築の方針を策定するための協議会を設置することとしております。\r\n　この再構築の方針においては、鉄道を廃止してバス等に転換するか、鉄道を存続させて利便性を高めるか、定めることとなりますが、これは関係者の協議が調うことが前提とされており、地域の了解なく廃止の方針が決定されることはありません。\r\n　いずれにせよ、国としては、廃止ありき、存続ありきという前提を置かず、あくまで中立的な立場から、ファクトとデータに基づく議論を促してまいります。\r\n　次に、協議会における調査、実証事業についてのきめ細かい支援方策や、自治体や住民の意向を尊重する重要性についてお尋ねがありました。\r\n　全国各地のローカル鉄道の現場においては、公有民営方式の導入や、まちづくり、観光施策との連携など、官民連携による鉄道再生の取組やバスなど他の輸送モードとの相互協力、新技術を活用した運営コストの低減など、様々な形で維持、活性化に向けた取組が行われているところです。\r\n　国土交通省としては、再構築協議会において、このような先進的な取組を紹介しつつ、地域の実情に応じて必要な助言を行うとともに、新たな補助制度も活用し、調査事業によるファクトやデータの収集、実証事業による対策案の検証を始めとするきめ細かい支援を行ってまいります。\r\n　さらに、鉄道事業者だけではなく、沿線自治体や利用者を始めとする地域の声をよく聞いて、関係者の合意形成に向け、しっかりと取り組んでまいります。\r\n　次に、社会資本整備総合交付金による地域公共交通への支援についてお尋ねがありました。\r\n　地域公共交通のリデザインを実施するに当たっては、各地域が、地域の実情を踏まえ、創意工夫を生かして進めていくことが重要であると考えています。\r\n　このため、令和五年度予算案において、自治体にとって自由度の高い社会資本整備総合交付金に新たな基幹事業として地域公共交通再構築事業を追加し、地域公共交通のリデザインのために必要な鉄道、バスの施設整備等を支援できることとしています。\r\n　今後、地域の取組をしっかり支えていくことができるよう、地域の御要望や執行状況を踏まえ、必要な予算の確保に取り組んでまいります。\r\n　また、公共交通への支援の実効性の確保については、まちづくりに関する計画と地域公共交通に関する計画が相互に連携するような制度設計を行うとともに、地方運輸局と地方整備局の連携も深めつつ、制度の周知や先進事例の全国展開を積極的に行ってまいります。\r\n　次に、エリア一括協定運行事業に対する支援の効果についてお尋ねがありました。\r\n　バス事業等の赤字が拡大する中で、現行の運行経費に対する補助は、個別の路線ごと、また年度ごとに赤字を埋める補助であることから、従来のバス事業等を改善するインセンティブが働かず、長期的視点からの事業運営が行われていないといった課題がありました。\r\n　このため、今般の改正法案において、交通事業者が地方公共団体と協定を締結して、エリア内の路線を一括して複数年にわたって運行するエリア一括協定運行事業を創設することとし、この事業に対しては、協定期間中に運行の赤字が減っても、当初の補助金の金額は減らさず、複数年にわたって安定的に支援を行うこととしています。\r\n　このように、エリア一括協定運行事業を支援することにより、路線の再編による需要の集約化や運行の効率化などの効果が期待されるとともに、長期的視点からの事業改善を促すことになると考えております。\r\n　次に、交通ＤＸ、ＧＸに向けた導入目標設定についてお尋ねがありました。\r\n　デジタル技術の進展やカーボンニュートラルの達成など、社会経済情勢が変化する中において、地域公共交通のリデザインを進めていくためには、交通ＤＸ、ＧＸの推進は非常に重要な取組の一つであると考えています。\r\n　議員御指摘のとおり、政策の効果的な推進のためには定量的な目標設定も重要な手段であり、政府の関連の計画に交通ＤＸ、ＧＸ関係の目標が設定されております。\r\n　例えば、交通ＤＸについては、交通政策基本計画において、ＭａａＳを全国で実装する観点から、キャッシュレス決済の活用を含む新たなモビリティーサービスに取り組む地方公共団体の数を令和七年度に七百件にする、交通ＧＸについては、二〇五〇年カーボンニュートラルに伴うグリーン成長戦略において、バスを含む八トン超の大型商用車について、二〇二〇年代に電動車五千台の導入を目指すといった目標が設定されております。\r\n　国土交通省としては、社会経済情勢の変化や技術の進展等を踏まえ、より効果的な目標の設定や充実に努めてまいります。\r\n　最後に、協議運賃制度についてお尋ねがありました。\r\n　今般の改正法案において、鉄道とタクシーについて、地域の関係者による協議が調ったときは、従来の認可制による運賃によらず、届出で運賃を設定できる制度を導入することとしております。\r\n　国として、自治体、交通事業者等により行われる協議の構成員として、適切な運賃設定がされるよう、協議に参画をいたします。\r\n　また、協議により決定され届出された運賃が他の事業者との間に不当な競争を引き起こす運賃となった場合には、鉄道事業法又は道路運送法に基づき変更命令を出すことができることとしております。\r\n　これらにより、協議運賃制度について適切な運用を図ってまいります。\r\n　以上でございます。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01020230314/10"
            },
            {
                "speechID": "121105254X01020230314_025",
                "issueID": "121105254X01020230314",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 25,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　高橋千鶴子議員から御質問いただきました。\r\n　まず、ローカル鉄道の問題に対する政治の責任についてお尋ねがありました。\r\n　ローカル鉄道の利用者の大幅な減少については、人口減少や少子化、マイカー利用の普及やライフスタイルの変化など、鉄道事業者の経営努力のみでは避けられない事情が背景にあると考えております。\r\n　そのため、鉄道事業者任せにすることなく、自治体が主体的に関わりながら、どのような地域の将来像を実現していこうとしているのか、その中でどのような地域公共交通が必要なのかというビジョンを持った上で、地域公共交通の機能の回復に共に取り組んでいくことが急務となっていると承知しております。\r\n　今般の改正法案は、そうした事業者と沿線自治体の連携、協働を国として積極的に促していく観点から提案させていただいているものですが、この中では、人口減少や少子化への対策、国土の在り方等に関する国の政策の方向性との整合性を確保していく必要もあります。\r\n　こうした取組の推進に当たっては、当然ながら、政治のリーダーシップも重要になってくると考えております。\r\n　次に、ＪＲ本州三社などが黒字に転換している点や、国鉄分割・民営化についてお尋ねがありました。\r\n　ＪＲ本州三社及び九州につきましては、コロナ禍の影響により大幅な赤字を計上いたしましたが、利用状況は改善傾向にあり、令和四年度においては、令和元年度までの水準には及ばないものの、黒字決算を予想しております。\r\n　今般の改正法案においても、上場後のＪＲ各社については、ＪＲ会社法に基づく大臣指針を遵守し、内部補助も活用して路線を適切に維持することが大前提であり、この考え方に変更はありません。\r\n　他方、一部のローカル線については、人口減少やマイカー利用の普及等を背景に、輸送需要の大幅な減少等により、大量輸送機関としての鉄道特性が十分に発揮できない状況が出てきています。\r\n　国土交通省としましては、国鉄改革が目的とした鉄道の再生は着実に図られているものと評価しておりますが、その一方で、こうした問題への対応が急務と考え、関係者との連携と協働により、地域公共交通の利便性と持続可能性の向上を図る観点から、今般の法改正を提案させていただいているところです。\r\n　次に、貨物路線の取扱い及び脱炭素社会に向けての鉄道利用拡大についてお尋ねがありました。\r\n　貨物鉄道輸送は、ＣＯ2排出量が営業用トラックに比べて十分の一といった地球環境に優しい大量輸送機関であり、カーボンニュートラルの実現やトラックドライバー不足に対応する観点からも、ますます大きな役割を担っていくことが期待されます。\r\n　昨年、国土交通省において開催した地域モビリティー検討会でも、貨物列車が現に走行している線区、災害時や有事において貨物列車が走行する蓋然性が高い線区においては、引き続き、鉄道の維持を図っていくことが強く期待されることが提言されています。\r\n　今後、こうした考え方を地域公共交通活性化再生法に基づく基本方針に盛り込み、新たな制度を適切に運用していきたいと考えております。\r\n　次に、鉄道路線の廃止についてお尋ねがありました。\r\n　鉄道路線の廃止については、鉄道事業法上、一年前までの届出制になっておりますが、これは、平成十一年の鉄道事業法の改正において、需給調整規制を廃止する観点から、鉄道事業の参入について免許制から許可制とされたことに合わせ、退出についても許可制から届出制とされたものです。\r\n　他方、先ほど申し上げましたとおり、ＪＲ会社法に基づく大臣指針により、上場後のＪＲ各社については、路線の適切な維持のほか、路線を廃止しようとするときは、輸送需要の動向等を関係自治体等に対して十分に説明することが求められており、現に、地域との十分な対話と理解なくして鉄道の廃止の届出が行われた事例はありません。\r\n　このように、鉄道事業者が地域と真摯にかつ丁寧に向き合うことが基本であると考えており、引き続き、現行制度を適切に運用してまいりたいと考えております。\r\n　欧州における事例と併せ、鉄道のインフラ部分の保有についてお尋ねがありました。\r\n　鉄道の運営の形態については、国によって、人口密度や都市構造、国と地方政府の関係等が異なることから、様々な形態が選択されております。\r\n　我が国においては、御指摘のとおり、全国的な高速鉄道ネットワークを形成する整備新幹線は鉄道・運輸機構が建設、保有する一方で、地域公共交通を担うローカル鉄道については、上下分離方式を採用する場合、鉄道施設を自治体等が保有する形態が一般的です。\r\n　この場合においても、国からの安全対策を始めとする補助金について、補助率のかさ上げにより地方負担の軽減を図っておりますが、今般、社会資本整備総合交付金を活用するとともに、地方交付税措置を拡充するなど、地方負担の更なる軽減を図ってまいりたいと考えております。\r\n　次に、国が再構築協議会を組織するに当たっての条件についてお尋ねがありました。\r\n　再構築協議会は、沿線自治体又は事業者からの要請に基づき組織するものとしており、沿線自治体又は事業者から要請があった場合、国は、当該要請に係る区間が大量輸送機関としての鉄道の特性を生かした運送サービスの持続可能な提供が困難な状況にあるか、当該区間に係る交通手段再構築を実施するために関係者相互間の連携と協働の促進が特に必要であるかのいずれにも該当すると認める場合、協議会を組織することとしております。\r\n　また、協議会設置の通知を受けた者は、沿線自治体を含め、正当な理由がある場合を除き、協議に応じなければならないとしております。\r\n　他方、国は、協議会の設置に際しては、沿線自治体の意見を聞かなければならないこととしており、沿線自治体の理解なく協議会が設置され再構築の方針が協議されることは、基本的に想定されません。\r\n　いずれにせよ、国としては、協議会を設置する場合には、こうした制度の趣旨を沿線自治体に対してしっかりと説明し、協議会への参加を粘り強く要請してまいります。\r\n　次に、再構築協議会での実証事業の実施や再構築方針策定に当たっての鉄道存続の可能性についてお尋ねがありました。\r\n　再構築協議会での協議に当たっては、廃止ありき、存続ありきという前提を置かずに議論するものであり、実証事業の実施や再構築方針の策定において、鉄道輸送の利便性向上により輸送需要を回復する内容とすることはあり得ると考えております。\r\n　なお、御指摘の私の発言は、協議会の関係者による議論の結果、鉄道として存続する線区が一定数出てくる可能性があるのではないかという趣旨で述べたものでございます。\r\n　次に、バス転換が本当に鉄道の代替策になり得るかについてお尋ねがありました。\r\n　御指摘のとおり、地方部における路線バスの経営状況は極めて厳しく、国及び自治体の支援によってサービスを維持している状況であり、また、バスの運転手不足についても喫緊の課題と認識しています。\r\n　このため、協議の場においてバスに転換する選択肢が検討される場合には、その運行ルートのほか、国及び自治体、鉄道事業者による持続可能な費用負担の在り方について協議することとなります。また、あわせて、担い手となるバス事業者の経営状況、車両や運転手の確保の見込み等を確認する必要があると考えています。\r\n　なお、今般の改正法案では、エリア一括協定運行事業の創設を盛り込んだほか、令和五年度予算案では、社会資本整備総合交付金に新たな基幹事業として地域公共交通再構築事業を追加するなど、バス事業者に対しても、実効性ある支援策を講じることとしています。\r\n　こうした対策も踏まえ、あくまで、当該地域と利用者にとってより利便性と持続可能性の高い公共交通の在り方という観点から協議が行われるべきものと考えております。\r\n　最後に、協議運賃制度についてお尋ねがありました。\r\n　まず、鉄道事業者の運賃については、例えば、ＪＲにおいては、幹線、地方交通線及び電車特定区間などの区分に応じた上限運賃を設定しており、その上限の範囲内において、各社の届出により割引運賃の設定が可能となっております。\r\n　今回の協議運賃制度は、地域の関係者の連携と協働の一層の推進を促し、例えば、並行するバスとの共通運賃化を通じて地域公共交通サービスの高度化を実現する等、地域の実情に応じた柔軟な運賃設定を可能にするよう、新たに導入するものでございます。\r\n　以上でございます。（拍手）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01020230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01020230314/12"
            },
            {
                "speechID": "121104319X00220230310_152",
                "issueID": "121104319X00220230310",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 152,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　人口減少、少子高齢化が進む中、地域の活力を維持し、生活に必要なサービスを確保するためには、住宅地の適切な立地を図ることが重要であります。\r\n　こうした観点から、立地適正化計画の策定を通じて、人々の居住や医療、福祉、商業などの都市機能を幾つかの拠点に誘導し、それぞれの拠点を公共交通ネットワークで結ぶことにより持続可能なまちづくりを進める、コンパクト・プラス・ネットワークの取組を推進しているところでございます。\r\n　国土交通省としては、こうした取組を通じて、人口減少社会に対応したまちづくりを推進してまいりたいと考えております。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00220230310/24"
            },
            {
                "speechID": "121104319X00220230310_189",
                "issueID": "121104319X00220230310",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 189,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　高橋委員御指摘のとおり、ローカル鉄道の利用者の大幅な減少については、人口減少や少子化、マイカー利用を前提とした都市構造やライフスタイルへの変化など、鉄道事業者の経営努力のみでは避けられない事情が背景にあると考えております。\r\n　そのため、鉄道事業者任せにすることなく、自治体が主体的に関わりながら、どのような地域の将来像を実現していこうとしているのか、その中でどのような地域公共交通が必要なのか、こういうビジョンを持った上で、地域公共交通の機能の回復に共に取り組んでいくことが急務となっていると承知しております。\r\n　今般の制度改正は、そうした事業者と自治体の連携、協働を国として積極的に促していく観点から提案させていただいているものでございます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00220230310/28"
            },
            {
                "speechID": "121114319X00320230309_180",
                "issueID": "121114319X00320230309",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 180,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　国鉄改革から三十五年が経過しておりますが、ＪＲ発足時と比べ、新幹線開業後の並行在来線を含めたＪＲ旅客会社等の鉄道ネットワークは営業キロベースで微増し、旅客輸送量についてはおおむね三割増加し、サービス水準については、新幹線の開業などによる列車のスピードアップ、ＩＣカードの導入やバリアフリー化などの利便性の向上も図られるなど、破綻の危機に瀕していた当時から考えると、国鉄改革が目的とした鉄道の再生が図られているものと評価しております。\r\n　一方、まだ残る課題として、ＪＲ北海道やＪＲ四国、ＪＲ貨物については厳しい経営環境下に置かれており、令和三年に本委員会で御審議いただいた改正債務等処理法に基づき支援を行っているところでございます。また、ローカル線については、利便性と持続可能性の高い公共交通の再構築が急務となっているものと認識しております。このため、本国会に地域公共交通活性化再生法の改正案を提出しているところでございます。\r\n　また、先ほど、切り離してという私言葉を使いましたが、その意味は、近年、人口減少や少子高齢化の進行に加え、自然災害の頻発化、激甚化、新型コロナウイルス感染症を契機としたライフスタイルの変化、カーボンニュートラルへの対応など、鉄道を取り巻く環境は大きく変化しており、こうした環境の変化に的確に対応する必要がある、こういう趣旨も含めてそういう言葉遣いを使ったものでございます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114319X00320230309/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114319X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114319X00320230309/28"
            },
            {
                "speechID": "121104319X00120230307_004",
                "issueID": "121104319X00120230307",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 4,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤（鉄）国務大臣　皆様、おはようございます。\r\n　第二百十一回国会における御審議に当たり、国土交通行政の諸課題について、私の所信を述べさせていただきます。\r\n　新型コロナウイルスの感染拡大から三年が経過しました。国土交通省では、この間、厳しい状況にある観光、交通事業者の支援に特に力を入れてきました。このような中、昨年十月からの全国旅行支援や水際措置の緩和等によりコロナ禍前に近いにぎわいを取り戻した観光地も増えるなど、回復の兆しが見えてきました。\r\n　今後、ウィズコロナへの取組を更に進め、こうした流れを一層強固なものとするとともに、日本を、本格的な経済回復、そして、新たな経済成長の軌道に乗せていけるよう、しっかり取り組んでまいります。\r\n　本年は、Ｇ７広島サミットの関係閣僚会合として、三重・伊勢志摩交通大臣会合、香川・高松都市大臣会合を開催します。今回の会合では、誰もが利用可能で持続可能な交通、都市のカーボンニュートラル・レジリエンスの実現など、今日的な課題の解決に向けた今後の交通、都市政策について議論を行います。議長国として議論をリードし、日本が持つ技術や、先進的な取組を世界に発信できるよう、あわせて、会合関係者やメディアの方々に日本の魅力を感じていただけるよう、準備を進めてまいります。\r\n　Ｇ７広島サミットや関係閣僚会合の開催に当たっては、テロ対策を始めとした安全の確保にも万全を期してまいります。\r\n　また、本年は関東大震災から百年の節目の年に当たります。国民の生命財産を守るため、激甚化、頻発化する災害への備えが必要であると改めて認識しています。\r\n　昨年も、八月、九月に発生した大雨や台風により、全国各地で甚大な被害が生じました。また、昨年十二月、本年一月の大雪により、車両の滞留や道路の通行止め、列車の駅間停車等が発生しました。このような事案も踏まえて、災害発生時の国民生活への影響を最小限に抑えるため、引き続き、連携体制の確保や、事業者の指導監督、国民への適切な情報提供の推進に取り組んでまいります。\r\n　近年の豪雨、台風災害では、河川やダムを計画的に整備、維持管理してきた結果、被害を免れ、又は、大きく軽減できた地域が数多く確認されています。今後も、気候変動による降雨量の増加が予測されていることから、事前防災対策の更なる強化を含む防災・減災、国土強靱化を強力に推進してまいります。\r\n　このほかにも、我が国は、物価高騰、厳しさを増す外交、安全保障環境、少子高齢化や人口減少など、依然多くの課題に直面しています。これらの課題に対して、関係省庁と連携し、必要な対策を迅速かつ着実に進めてまいります。\r\n　今後も、国民の皆様と丁寧かつ誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、気象分野と防災分野、まちづくり分野と地域公共交通分野など、省内の様々なリソースを適切に組み合わせながら、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでまいる所存です。\r\n　続いて、国土交通行政において重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、国民の安全、安心の確保です。\r\n　防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や深刻な状況にあるインフラの老朽化、災害時の人流、物流機能の確保等に対し、重点的かつ集中的な対策を講じてまいります。\r\n　特に、加速度的に進行するインフラの老朽化に対しては、予防保全への本格転換を図り、インフラの維持管理、更新を計画的に進めてまいります。高速道路については、機能の維持に必要となる追加の更新事業や利用者の利便性向上に資する進化、改良の取組を確実に実施するため、料金徴収期間を延長するための所要の措置を講じてまいります。\r\n　さらに、五か年加速化対策後も、中長期的かつ明確な見通しの下、継続的、安定的に取組を進めていくことが重要であり、本年夏の新たな国土強靱化基本計画の策定に向け、関係省庁と連携しつつ、しっかりと取り組んでまいります。\r\n　また、東日本大震災等による被災地の復興を着実に進めてまいります。\r\n　気候変動の影響を踏まえ、河川の整備に係る計画等の見直しを早急に進めるとともに、流域治水の取組を強力に推進してまいります。あわせて、内水対策の強化にも取り組んでまいります。\r\n　線状降水帯の予測精度向上に向け、次期静止気象衛星の整備、大学等の研究機関と連携した技術開発等を着実に進めてまいります。\r\n　また、洪水予報の早期発表を図るための仕組みの構築や民間による多様なニーズに応じたきめ細やかな予報の提供等を推進するとともに、水災害リスク情報の充実、ＴＥＣ―ＦＯＲＣＥの機能強化等を進めてまいります。\r\n　あわせて、火山噴火に係る監視体制の強化や、気象台の地域防災支援体制の強化、気象防災アドバイザーの育成等による地域の防災力向上にも取り組んでまいります。\r\n　日本海溝、千島海溝沿いの巨大地震対策については、日本海溝・千島海溝地震特措法に基づき、積雪寒冷地特有の課題を考慮した対策の推進、続いて発生する巨大地震に注意を促す情報発信に取り組んでまいります。\r\n　盛土対策については、本年五月に施行される盛土規制法の規制措置が実効性を持って行われるよう取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めてまいります。\r\n　令和三年六月に千葉県八街市で発生した交通事故を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等と併せた効果的な交通安全対策を推進してまいります。\r\n　また、自賠法に基づき、事故被害者支援や事故防止をより一層充実し、被害者等が安心して生活できる社会、事故のない社会の実現に取り組んでまいります。\r\n　昨年四月に発生した知床遊覧船事故のような痛ましい事故が二度と起こることのないよう、速やかに事業者の安全管理体制の強化などの施策を講じ、旅客船の安全、安心対策に万全を期してまいります。\r\n　また、今回の事故を受け、海上保安庁の救助、救急体制の強化に取り組んでまいります。\r\n　新たな国家安全保障戦略等を踏まえ、関係機関との連携強化も含めて海上保安能力を強化することにより、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　我が国船主による外航船舶の確保や舶用機器のサプライチェーンの強靱化等を通じて、経済安全保障の推進に取り組んでまいります。\r\n　二つ目は、コロナ禍からの経済社会活動の確実な回復と、経済の好循環の実現です。\r\n　観光立国の復活に向けて、三つの戦略を推進してまいります。まず、観光地や宿の再生、高付加価値化の計画的、継続的な支援や、自然、文化の保全と観光の両立等による持続可能な観光地域づくり戦略。次に、特別な体験創出や高付加価値旅行者の地方誘客強化、今月から本格的に再開する国際クルーズの寄港促進等によるインバウンド回復戦略。そして、全国旅行支援や第二のふるさとづくり等による国内交流拡大戦略。これら三つの戦略を着実に実行することにより、外国人旅行者の国内需要五兆円、国内旅行需要二十兆円という目標の早期達成を目指してまいります。\r\n　また、これらを踏まえた新たな観光立国推進基本計画を今月中に策定してまいります。\r\n　地域公共交通については、利用者の減少から引き続き厳しい状況にあり、地域の関係者が共創、すなわち、連携、協働し、ローカル鉄道はもちろん、地域の路線バス等も含めて、全国で利便性、持続可能性、生産性の高い地域公共交通ネットワークへのリデザイン、再構築を進めていく必要があります。\r\n　本年を地域公共交通再構築元年とすべく、ローカル鉄道やバス、タクシー等の再構築に関する仕組みを創設するほか、従来とは異なる実効性ある支援等を実施するなど、あらゆる政策を総動員して取り組んでまいります。\r\n　二〇二四年問題などの課題を踏まえ、持続可能な物流の実現に向け、関係省庁とも連携して荷主等の更なる取組を促し、取引環境の適正化、担い手の確保、物流ＤＸ、ＧＸ等の推進に強力に取り組んでまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資の確保に向け、航空会社や空港会社等の経営基盤の強化を図ってまいります。あわせて、グラウンドハンドリングや保安検査の体制強化等による受入れ環境整備、航空脱炭素化の取組を推進してまいります。\r\n　我が国の持続可能な経済成長を確実なものとするため、高規格道路、国際戦略港湾、整備新幹線、リニア中央新幹線、空港など、ストック効果の高い社会資本整備を、戦略的、計画的に推進してまいります。\r\n　その際、現下の資材価格の高騰に対応しつつ、必要な事業量を確保するとともに、効率的、効果的な社会資本整備に向けて、ＰＰＰ、ＰＦＩを更に推進してまいります。\r\n　また、世界の旺盛なインフラ需要を取り込むため、質の高いインフラシステムの海外展開を重点的、戦略的に推進してまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、住宅・建築物の省エネ化、グリーンインフラの活用、事業用自動車の電動化を含めた次世代自動車の普及、多様なインフラを活用した再エネの導入促進、カーボンニュートラルポートの形成、道路インフラの省エネ化、下水汚泥資源の肥料利用の拡大など、暮らしやまちづくり、交通、運輸、インフラなどの分野におけるＧＸの推進に総力を挙げて取り組んでまいります。\r\n　また、世界に先駆けたゼロエミッション船の開発や国際ルール作りの主導等により、国際海運の二〇五〇年カーボンニュートラルの実現に向け、強力にリードしてまいります。\r\n　世界水準のデジタル社会の形成に向け、インフラや交通、建築ＢＩＭ、ＰＬＡＴＥＡＵ、不動産ＩＤなど、建築、都市などの所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化等を進めてまいります。\r\n　特に、自動運転については、実証実験等を通じて社会実装に取り組むとともに、ドローンについて、レベル４飛行の制度運用に万全を期してまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金の引上げに向けた取組を進めてまいります。建設業においては、最近の物価上昇を上回る前年度比プラス五・二％という公共工事設計労務単価の大幅な引上げを技能労働者の処遇改善につなげるとともに、二〇二四年問題などの課題も踏まえ、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めてまいります。また、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　さらに、造船、海運の事業基盤や競争力の強化を図るとともに、船員の働き方改革、内航海運の生産性向上、船員の教育内容の充実等を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上、空飛ぶ車の実用化に向けた環境整備等に取り組んでまいります。\r\n　また、二〇二七年の国際園芸博覧会に向け、関係省庁との連携をより一層強化し、条約に基づき認定された国際博覧会として成功裏に開催できるよう、万全の準備を進めてまいります。\r\n　三つ目は、活力ある地方づくりと分散型の国づくりです。\r\n　地域の生活機能の誘導や防災指針を軸とした防災・減災対策を推進し、多様なライフスタイルを支えるコンパクトでゆとりとにぎわいのあるまちづくりや都市再生を進めてまいります。\r\n　新しい資本主義のグランドデザイン・実行計画やデジタル田園都市国家構想を踏まえ、二地域居住等を推進しつつ、総合的かつ長期的な国土づくりの方向性を示す新たな国土計画の本年夏の策定に向け取り組んでまいります。\r\n　また、食や観光、脱炭素化などの北海道の強みを生かし、我が国の豊かな暮らしを支えるため、新たな北海道総合開発計画の策定に取り組んでまいります。\r\n　所有者不明土地の利用の円滑化と管理の適正化を図るため、所有者不明土地法に基づく制度の活用促進に取り組むとともに、空き家対策との連携強化、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　子育て世帯を始めとして誰もが安心して暮らせる住まいの確保に向け、良質な住宅確保への支援、マンションの長寿命化の促進等とともに、引き続き、住宅セーフティーネット機能の強化に取り組んでまいります。\r\n　また、増加する空き家については、除却等の更なる促進に加え、周囲に悪影響を及ぼす前の有効活用や適切な管理に係る施策を総合的に強化してまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。特に、鉄道駅のバリアフリー化について、鉄道駅バリアフリー料金制度を活用し、一層推進してまいります。\r\n　奄美、小笠原、半島、離島、豪雪地帯などの条件不利地域の振興に取り組んでまいります。\r\n　あわせて、令和二年に開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進してまいります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の所信を申し上げます。\r\n　ＩＲの整備推進は、滞在型観光の促進に資するなど、観光立国の実現に向けた重要な施策であると考えています。\r\n　現在、大阪府及び長崎県の二地域から申請のあった区域整備計画について、外部有識者から成る審査委員会において、公正中立に、十分な審査を実施いただいているところです。依存症などの弊害防止対策に万全を期すとともに、ＩＲ整備法に基づき、必要な施策を進めてまいります。\r\n　以上、私の所信を申し述べました。\r\n　今国会におきましては、ただいま御説明した重要政策を確実に推進するための関連法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。\r\n　ありがとうございました。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00120230307/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00120230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00120230307/2"
            },
            {
                "speechID": "121114319X00220230307_003",
                "issueID": "121114319X00220230307",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 3,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　第二百十一回国会における御審議に当たり、国土交通行政の諸課題について、私の所信を述べさせていただきます。\r\n　新型コロナウイルスの感染拡大から三年が経過しました。国土交通省では、この間、厳しい状況にある観光、交通事業者の支援に特に力を入れてきました。このような中、昨年十月からの全国旅行支援や水際措置の緩和等によりコロナ禍前に近いにぎわいを取り戻した観光地も増えるなど、回復の兆しが見えてきました。\r\n　今後、ウイズコロナへの取組を更に進め、こうした流れを一層強固なものとするとともに、日本を、本格的な経済回復、そして、新たな経済成長の軌道に乗せていけるよう、しっかり取り組んでまいります。\r\n　本年は、Ｇ７広島サミットの関係閣僚会合として、三重・伊勢志摩交通大臣会合、香川・高松都市大臣会合を開催します。今回の会合では、誰もが利用可能で持続可能な交通、都市のカーボンニュートラル、レジリエンスの実現など、今日的な課題の解決に向けた今後の交通・都市政策について議論を行います。議長国として議論をリードし、日本が持つ技術や先進的な取組を世界に発信できるよう、併せて会合関係者やメディアの方々に日本の魅力を感じていただけるよう、準備を進めてまいります。\r\n　Ｇ７広島サミットや関係閣僚会合の開催に当たっては、テロ対策を始めとした安全の確保にも万全を期してまいります。\r\n　また、本年は、関東大震災から百年の節目の年に当たります。国民の生命、財産を守るため、激甚化、頻発化する災害への備えが必要であると改めて認識しています。\r\n　昨年も八月、九月に発生した大雨や台風により、全国各地で甚大な被害が生じました。また、昨年十二月、本年一月の大雪により、車両の滞留や道路の通行止め、列車の駅間停車等が発生しました。このような事案も踏まえて、災害発生時の国民生活への影響を最小限に抑えるため、引き続き、連携体制の確保や、事業者の指導監督、国民への適切な情報提供の推進に取り組んでまいります。\r\n　近年の豪雨、台風災害では、河川やダムを計画的に整備、維持管理してきた結果、被害を免れ、又は大きく軽減できた地域が数多く確認されています。今後も、気候変動による降雨量の増加が予想されていることから、事前防災対策の更なる強化を含む防災・減災、国土強靱化を強力に推進してまいります。\r\n　このほかにも、我が国は、物価高騰、厳しさを増す外交・安全保障環境、少子高齢化や人口減少など、依然多くの課題に直面しています。これらの課題に対して、関係省庁と連携し、必要な対策を迅速かつ着実に進めてまいります。\r\n　今後も、国民の皆様と丁寧かつ誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、気象分野と防災分野、まちづくり分野と地域公共交通分野など、省内の様々なリソースを適切に組み合わせながら、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでまいる所存です。\r\n　続いて、国土交通行政において重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、国民の安全、安心の確保です。\r\n　防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や深刻な状況にあるインフラの老朽化、災害時の人流、物流機能の確保等に対し、重点的かつ集中的な対策を講じてまいります。\r\n　特に、加速度的に進行するインフラの老朽化に対しては、予防保全への本格転換を図り、インフラの維持管理、更新を計画的に進めてまいります。高速道路については、機能の維持に必要となる追加の更新事業や利用者の利便性向上に資する進化、改良の取組を確実に実施するため、料金徴収期間を延長するための所要の措置を講じてまいります。\r\n　さらに、五か年加速化対策後も、中長期的かつ明確な見通しの下、継続的、安定的に取組を進めていくことが重要であり、本年夏の新たな国土強靱化基本計画の策定に向け、関係省庁と連携しつつ、しっかりと取り組んでまいります。\r\n　また、東日本大震災等による被災地の復興を着実に進めてまいります。\r\n　気候変動の影響を踏まえ、河川の整備に係る計画等の見直しを早急に進めるとともに、流域治水の取組を強力に推進してまいります。あわせて、内水対策の強化にも取り組んでまいります。\r\n　線状降水帯の予測精度向上に向け、次期静止気象衛星の整備、大学等の研究機関と連携した技術開発などを着実に進めてまいります。\r\n　また、洪水予報の早期発表を図るための仕組みの構築や民間による多様なニーズに応じたきめ細やかな予報の提供などを推進するとともに、水災害リスク情報の充実、テックフォースの機能強化等を進めてまいります。\r\n　あわせて、火山噴火に係る監視体制の強化や、気象台の地域防災支援体制の強化、気象防災アドバイザーの育成などによる地域の防災力向上にも取り組んでまいります。\r\n　日本海溝、千島海溝沿いの巨大地震対策については、日本海溝・千島海溝地震特措法に基づき、積雪寒冷地特有の課題を考慮した対策の推進、続いて発生する巨大地震に注意を促す情報発信に取り組んでまいります。\r\n　盛土対策については、本年五月に施行される盛土規制法の規制措置が実効性を持って行われるよう取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めてまいります。\r\n　令和三年六月に千葉県八街市で発生した交通事故を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等と併せた効果的な交通安全対策を推進してまいります。\r\n　また、自賠法に基づき、事故被害者支援や事故防止をより一層充実し、被害者等が安心して生活できる社会、事故のない社会の実現に取り組んでまいります。\r\n　昨年四月に発生した知床遊覧船事故のような痛ましい事故が二度と起こることのないよう、速やかに事業者の安全管理体制の強化などの施策を講じ、旅客船の安全・安心対策に万全を期してまいります。\r\n　また、今回の事故を受け、海上保安庁の救助・救急体制の強化に取り組んでまいります。\r\n　新たな国家安全保障戦略等を踏まえ、関係機関との連携強化も含めて海上保安能力を強化することにより、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　我が国船主による外航船舶の確保や舶用機器のサプライチェーンの強靱化等を通じて、経済安全保障の推進に取り組んでまいります。\r\n　二つ目は、コロナ禍からの経済社会活動の確実な回復と経済の好循環の実現です。\r\n　観光立国の復活に向けて、三つの戦略を推進してまいります。\r\n　まず、観光地や宿の再生、高付加価値化の計画的、継続的支援や、自然、文化の保全と観光の両立等による持続可能な観光地域づくり戦略。次に、特別な体験創出や高付加価値旅行者の地方誘客強化、今月から本格的に再開する国際クルーズの寄港促進等によるインバウンド回復戦略。そして、全国旅行支援や第二のふるさとづくり等による国内交流拡大戦略。これら三つの戦略を着実に実行することにより、外国人旅行者の国内需要五兆円、国内旅行需要二十兆円という目標の早期達成を目指してまいります。\r\n　また、これらを踏まえた新たな観光立国推進基本計画を今月中に策定してまいります。\r\n　地域公共交通については、利用者の減少から引き続き厳しい状況にあり、地域の関係者が共創、共に創る、すなわち、連携、協働し、ローカル鉄道はもちろん地域の路線バス等も含めて、全国で利便性、持続可能性、生産性の高い地域公共交通ネットワークへのリデザイン、再構築を進めていく必要があります。\r\n　本年を地域公共交通再構築元年とすべく、ローカル鉄道やバス、タクシー等の再構築に関する仕組みを創設するほか、従来とは異なる実効性ある支援等を実施するなど、あらゆる政策を総動員して取り組んでまいります。\r\n　二〇二四年問題などの課題を踏まえ、持続可能な物流の実現に向け、関係省庁とも連携して荷主等の更なる取組を促し、取引環境の適正化、担い手の確保、物流ＤＸ、ＧＸ等の推進に強力に取り組んでまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資の確保に向け、航空会社や空港会社等の経営基盤の強化を図ってまいります。あわせて、グランドハンドリングや保安検査の体制強化等による受入れ環境整備、航空脱炭素化の取組を推進してまいります。\r\n　我が国の持続可能な経済成長を確実なものとするため、高規格道路、国際戦略港湾、整備新幹線、リニア中央新幹線、空港など、ストック効果の高い社会資本整備を戦略的、計画的に推進してまいります。\r\n　その際、現下の資材価格の高騰に対応しつつ必要な事業量を確保するとともに、効率的、効果的な社会資本整備に向けて、ＰＰＰ、ＰＦＩを更に推進してまいります。\r\n　また、世界の旺盛なインフラ需要を取り込むため、質の高いインフラシステムの海外展開を重点的、戦略的に推進してまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、住宅、建築物の省エネ化、グリーンインフラの活用、事業用自動車の電動化を含めた次世代自動車の普及、多様なインフラを活用した再エネの導入促進、カーボンニュートラルポートの形成、道路インフラの省エネ化、下水汚泥資源の肥料利用の拡大など、暮らしやまちづくり、交通運輸、インフラなどの分野におけるＧＸの推進に総力を挙げて取り組んでまいります。\r\n　また、世界に先駆けたゼロエミッション船の開発や国際ルール作りの主導等により、国際海運の二〇五〇年カーボンニュートラルの実現に向け、強力にリードしてまいります。\r\n　世界水準のデジタル社会の形成に向け、インフラや交通、建築ＢＩＭ、ＰＬＡＴＥＡＵ、不動産ＩＤなど、建築、都市などの所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化等を進めてまいります。\r\n　特に、自動運転について、実証実験等を通じて社会実装に取り組むとともに、ドローンについて、レベル４飛行の制度運用に万全を期してまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金の引上げに向けた取組を進めてまいります。建設業においては、最近の物価上昇を上回る前年度比プラス五・二％という公共工事設計労務単価の大幅な引上げを技能労働者の処遇改善につなげるとともに、二〇二四年問題などの課題も踏まえ、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めてまいります。また、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　さらに、造船、海運の事業基盤や競争力の強化を図るとともに、船員の働き方改革、内航海運の生産性向上、船員の教育内容の充実等を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上、空飛ぶ車の実用化に向けた環境整備等に取り組んでまいります。\r\n　また、二〇二七年の国際園芸博覧会に向け、関係省庁との連携をより一層強化し、条約に基づき認定された国際博覧会として成功裏に開催できるよう、万全の準備を進めてまいります。\r\n　三つ目は、活力ある地方づくりと分散型の国づくりです。\r\n　地域の生活機能の誘導や防災指針を軸とした防災・減災対策を推進し、多様なライフスタイルを支えるコンパクトでゆとりとにぎわいのあるまちづくりや都市再生を進めてまいります。\r\n　新しい資本主義のグランドデザイン・実行計画やデジタル田園都市国家構想を踏まえ、二地域居住等を推進しつつ、総合的かつ長期的な国土づくりの方向性を示す新たな国土計画の本年夏の策定に向け取り組んでまいります。\r\n　また、食や観光、脱炭素化などの北海道の強みを生かし、我が国の豊かな暮らしを支えるため、新たな北海道総合開発計画の策定に取り組んでまいります。\r\n　所有者不明土地の利用の円滑化と管理の適正化を図るため、所有者不明土地法に基づく制度の活用促進に取り組むとともに、空き家対策との連携強化、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　子育て世帯を始めとして誰もが安心して暮らせる住まいの確保に向け、良質な住宅確保への支援、マンションの長寿命化の促進等とともに、引き続き、住宅セーフティーネット機能の強化に取り組んでまいります。\r\n　また、増加する空き家については、除却等の更なる促進に加え、周囲に悪影響を及ぼす前の有効活用や適切な管理に係る施策を総合的に強化してまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。特に、鉄道駅のバリアフリー化について、鉄道駅バリアフリー料金制度を活用し、一層推進してまいります。\r\n　奄美、小笠原、半島、離島、豪雪地帯などの条件不利地域の振興に取り組んでまいります。\r\n　あわせて、令和二年に開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進してまいります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の所信を申し上げます。\r\n　ＩＲの整備推進は、滞在型観光の促進に資するなど、観光立国の実現に向けた重要な施策であると考えています。\r\n　現在、大阪府及び長崎県の二地域から申請のあった区域整備計画について、外部有識者から成る審査委員会において、公正中立に、十分な審査を実施いただいているところです。依存症などの弊害防止対策に万全を期すとともに、ＩＲ整備法に基づき、必要な施策を進めてまいります。\r\n　以上、私の所信を申し述べました。\r\n　今国会におきましては、ただいま御説明した重要政策を確実に推進するための関連法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114319X00220230307/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114319X00220230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114319X00220230307/1"
            },
            {
                "speechID": "121004319X00120221025_008",
                "issueID": "121004319X00120221025",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2022-10-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　国土交通大臣の斉藤鉄夫でございます。\r\n　木原委員長、また理事、委員の皆様の御指導をどうかよろしくお願いをいたします。\r\n　第二百十回国会における御審議に当たり、国土交通行政の諸課題について、私の考えを述べさせていただきます。\r\n　現在、我が国は、国難とも言える状況に直面しています。\r\n　少子高齢化や人口減少に伴う国内需要の減少、労働力不足等の厳しい状況に直面していた中、一昨年からの新型コロナウイルス感染症拡大は、我が国の社会経済や国民生活へ甚大な影響を及ぼしました。\r\n　また、ロシアによるウクライナ侵略を契機として、世界的な物価高騰、円安が進行し、経済に大きな影響を与えているほか、エネルギーの安定供給が脅かされるなど、外交、安全保障環境も一層厳しさを増しています。\r\n　さらには、気候変動に伴い、自然災害が激甚化、頻発化しています。\r\n　こうした難局を乗り越えるためには、政府一丸となって、あらゆる政策を総動員し、着実に実行していく必要があります。\r\n　新型コロナウイルス感染症については、感染状況を常に見極めつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組んでまいります。\r\n　一方で、水際対策の緩和など、ウィズコロナという新たな段階に向けて明るい兆しも見られることから、円安を生かした地域の稼ぐ力の回復、強化を図ってまいります。\r\n　物価高騰については、国土交通省の行政分野でも、資材価格や住宅価格、自動車、船舶、航空機等の燃料価格の高騰など、現に影響が生じています。国民生活や事業活動を守る観点から、関係省庁としっかり連携し、迅速かつ着実に必要な対策を進めてまいります。\r\n　気候変動に伴う自然災害の激甚化、頻発化により、本年も、八月、九月に発生した大雨や台風により、全国各地で甚大な被害が生じました。被害に遭われた方々に謹んで哀悼の意を表します。\r\n　私は、災害により犠牲となる方を少しでも減らすことこそ政治の役割であるという思いを持って、政治家としての活動を行ってまいりました。その思いの下に、災害を防ぎ、国民の生命財産を守るという国土交通省の持つ極めて重要な役割を果たすべく、これまで対応してまいりました。\r\n　具体的には、河道掘削などの事前防災対策を強化するとともに、台風第十四号の際には、過去最多となる百二十九のダムで事前放流を行いました。その結果、多くの河川で大規模な浸水被害を食い止めることができました。一方で、気候変動による降雨量の増加も予測されていることから、事前防災対策の更なる強化を含む、防災・減災、国土強靱化を強力に推進してまいります。\r\n　今後も、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です。\r\n　続いて、国土交通行政としての重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、国民の安全、安心の確保です。\r\n　国民の皆様の安全、安心をより一層確保するため、防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や深刻な状況にあるインフラの老朽化、災害時の人流、物流機能の確保等に対し、重点的かつ集中的な対策を講じてまいります。\r\n　また、東日本大震災などによる被災地の復興を着実に進めてまいります。\r\n　浸水被害の防止に向け、引き続き、河川整備等の事前防災対策を加速化するとともに、昨年施行された流域治水関連法を活用して、流域治水の取組を強力に推進してまいります。あわせて、内水対策の強化にも取り組んでまいります。\r\n　線状降水帯の予測精度向上に向け、次期静止気象衛星の整備、大学等の研究機関と連携した技術開発等を着実に進めてまいります。また、三日程度先までの水位予測など、洪水予測の高度化や水災害リスク情報の充実、デジタル技術を活用したＴＥＣ―ＦＯＲＣＥの強化等を進めてまいります。\r\n　あわせて、気象台の地域防災支援体制の強化、気象防災アドバイザーの拡充などにより、地域の防災力向上にも取り組んでまいります。\r\n　日本海溝、千島海溝沿いの巨大地震対策については、さきの国会で改正された日本海溝・千島海溝地震特措法に基づき、積雪寒冷地特有の課題を考慮した対策の推進、後発地震に注意を促す情報発信に取り組んでまいります。\r\n　盛土対策については、さきの国会で成立した盛土規制法による規制措置が実効性を持って行われるよう取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めてまいります。\r\n　昨年六月に千葉県八街市で発生した交通事故を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等と併せた効果的な交通安全対策を推進してまいります。\r\n　また、さきの国会で改正された自賠法を踏まえ、事故被害者支援や事故防止をより一層充実し、被害者等が安心して生活できる社会、事故のない社会の実現に取り組んでまいります。\r\n　北海道知床で発生した遊覧船事故を受けた小型旅客船の安全対策については、年内の総合的な対策の最終取りまとめに向けて、引き続き精力的に検討を進め、利用者の皆様に安心して御乗船いただけるよう万全を期してまいります。\r\n　また、今回の事故を受け、海上保安庁の救助、救急体制の強化に取り組んでまいります。\r\n　新たな国家安全保障戦略策定の取組に併せて、海上保安体制を強化するとともに、関係機関との連携を強化し、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　また、さきの国会で成立した経済安全保障推進法の円滑な施行に向け、国土交通省として適切に対応してまいります。\r\n　二つ目は、コロナ禍からの経済社会活動の確実な回復と、経済好循環の加速、拡大です。\r\n　全国的な旅行需要を喚起するため、今月十一日より全国旅行支援を開始しましたが、引き続き、コロナ禍で苦しんできた宿泊業や旅行業、交通事業など、幅広く関連事業を支援してまいります。\r\n　あわせて、ポストコロナに向けて、ワーケーションや第二のふるさとづくりなどにより、新たな国内交流需要の開拓に取り組むほか、デジタル化等による生産性向上、宿泊施設を核とした観光地の再生、高付加価値化などに取り組んでまいります。\r\n　さらに、インバウンドの本格的な回復に向け、これまでの観光の課題や旅行者の意識変化も踏まえ、高付加価値なインバウンド観光地づくり、観光コンテンツの魅力向上、持続可能な観光、国・地域別などのきめ細やかなプロモーション等を通じ、消費額増加や地方誘客促進に取り組んでまいります。\r\n　デジタル技術を活用しつつ、多様な関係者の共創により、地域交通をリデザイン、再構築する方策について、従来とは異なる実効性のある支援等の実施に向け、制度を具体化してまいります。\r\n　特に、一部のローカル鉄道は、利用者の大幅減少により、利便性と持続可能性が低下し、危機的な状況にあります。今後は、国の積極的な関与の下、鉄道事業者と沿線自治体の協働を促し、公共交通の再構築に向けて頑張る地域を支援してまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資の確保に向け、航空会社や空港会社等の経営基盤の強化を図ってまいります。あわせて、ポストコロナにおける我が国航空分野の国際競争力の強化にも資するよう、脱炭素化の取組を推進してまいります。\r\n　我が国の持続可能な経済成長を確実なものとするため、高規格道路、国際戦略港湾、新幹線、空港など、ストック効果の高い社会資本整備を戦略的、計画的に推進します。\r\n　その際、現下の資材価格高騰に対応しつつ必要な事業量を確保するとともに、効率的、効果的な社会資本整備に向けて、ＰＰＰ、ＰＦＩを更に推進してまいります。\r\n　また、ライフサイクルコストの低減や予防保全による維持管理を実施するため、定期点検等により修繕が必要とされた施設の老朽化対策を加速します。\r\n　加えて、世界の旺盛なインフラ需要を取り込むため、質の高いインフラシステムの海外展開を重点的、戦略的に推進してまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、住宅・建築物の省エネ化、グリーンインフラの活用、次世代自動車の普及、物流の効率化、道路インフラの省エネ化など、暮らしやまちづくり、交通、運輸、インフラ等の分野におけるＧＸの推進に総力を挙げて取り組んでまいります。\r\n　また、世界に先駆けたゼロエミッション船の実用化等を通じて、国際海運の二〇五〇年カーボンニュートラルの実現に向け、強力にリードしてまいります。\r\n　世界水準のデジタル社会の形成に向け、インフラや物流、交通、建築、都市、不動産等の所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化等を進めてまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金の引上げに向けた取組を進めます。また、建設業においては、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めるほか、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　また、昨年成立した海事産業強化法に基づき、造船、海運の事業基盤や競争力の強化を図るとともに、船員の働き方改革、内航海運の生産性向上等を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上等に取り組んでまいります。\r\n　また、二〇二七年の国際園芸博覧会に向け、さきの国会で成立した園芸博法の下、関係省庁との連携をより一層強化し、意義ある博覧会として成功裏に開催できるよう、万全の準備を進めてまいります。\r\n　三つ目は、豊かで活力ある地方づくりと分散型の国づくりです。\r\n　地域の生活機能の誘導や防災指針を軸とした防災・減災対策を推進し、多様なライフスタイルを支えるコンパクトでゆとりとにぎわいのあるまちづくりや都市再生を進めてまいります。\r\n　新しい資本主義のグランドデザイン・実行計画やデジタル田園都市国家構想を踏まえ、二地域居住等を推進しつつ、総合的かつ長期的な国土づくりの方向性を示す新たな国土計画の策定に取り組んでまいります。\r\n　所有者不明土地の利用の円滑化と管理の適正化を図るため、さきの国会で改正された所有者不明土地法に基づく施策を推進するとともに、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　誰もが安心して暮らせる住まいの確保に向け、良質な住宅確保への支援、空き家対策の強化、マンションの適正な管理等とともに、引き続き、住宅セーフティーネット機能の強化に取り組んでまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。\r\n　離島、豪雪地帯、半島、奄美、小笠原等の条件不利地域の振興に取り組んでまいります。\r\n　あわせて、一昨年開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進してまいります。\r\n　令和元年十月に焼失した首里城については、令和八年の正殿の復元に向け、来月から復元整備工事を実施してまいります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　統計の不適切処理に関する問題につきましては、八月に再発防止策となる国土交通省統計改革プランを取りまとめました。公的統計に対する信頼回復に向け、開かれ、使われ、改善し続ける統計を基本原則に、このプランを着実に実施してまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の考えを申し上げます。\r\n　ＩＲの整備推進は、滞在型観光の促進に資するなど、観光立国の実現に向けた重要な施策であると考えています。\r\n　現在、大阪府及び長崎県の二地域から申請のあった区域整備計画について、外部有識者から成る審査委員会において、十分な審査を実施いただいております。依存症などの弊害防止対策に万全を期すとともに、公正性、透明性を確保しつつ、ＩＲ整備法に基づき、必要な施策を進めてまいります。\r\n　以上、私の考えを申し述べました。\r\n　今国会におきましては、港湾における脱炭素化の推進、パンデミックや災害時における港湾機能の確実な維持、民間を活用した港湾空間の魅力向上を図るための措置等を講ずる港湾法の一部を改正する法律案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00120221025/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00120221025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00120221025/4"
            },
            {
                "speechID": "121014319X00120221025_008",
                "issueID": "121014319X00120221025",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2022-10-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　国土交通大臣の斉藤鉄夫でございます。\r\n　参議院国土交通委員会の委員の皆様、蓮舫委員長を始めとして、御指導、どうかよろしくお願いをいたします。\r\n　第二百十回国会における御審議に当たり、国土交通行政の諸課題について、私の考えを述べさせていただきます。\r\n　現在、我が国は、国難とも言える状況に直面しています。\r\n　少子高齢化や人口減少に伴う国内需要の減少、労働力不足等の厳しい状況に直面していた中、一昨年からの新型コロナウイルス感染拡大は、我が国の社会経済や国民生活へ甚大な影響を及ぼしました。\r\n　また、ロシアによるウクライナ侵略を契機として、世界的な物価高騰、円安が進行し、経済に大きな影響を与えているほか、エネルギーの安定供給が脅かされるなど、外交・安全保障環境も一層厳しさを増しています。\r\n　さらには、気候変動に伴い、自然災害が激甚化、頻発化しています。\r\n　こうした難局を乗り越えるためには、政府一丸となって、あらゆる政策を総動員し、着実に実行していく必要があります。\r\n　新型コロナウイルス感染症については、感染状況を常に見極めつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組んでまいります。\r\n　一方で、水際対策の緩和など、ウイズコロナという新たな段階に向けて、明るい兆しも見られることから、円安を生かした地域の稼ぐ力の回復、強化を図ってまいります。\r\n　物価高騰については、国土交通省の行政分野でも、資材価格や住宅価格、自動車、船舶、航空機等の燃料価格の高騰など、現に影響が生じています。国民生活や事業活動を守る観点から、関係省庁としっかり連携し、迅速かつ着実に必要な対策を進めてまいります。\r\n　気候変動に伴う自然災害の激甚化、頻発化により、本年も、八月、九月に発生した大雨や台風により、全国各地で甚大な被害が生じました。被害に遭われた方々に謹んで哀悼の意を表します。\r\n　私は、災害により犠牲となる方を少しでも減らすことこそ政治の役割であるという思いを持って政治家としての活動を行ってまいりました。その思いの下に、災害を防ぎ、国民の生命、財産を守るという国土交通省の持つ極めて重要な役割を果たすべく、これまで対応してまいりました。具体的には、河道掘削などの事前防災対策を強化するとともに、台風第十四号の際には、過去最多となる百二十九のダムで事前放流を行いました。その結果、多くの河川で大規模な浸水被害を食い止めることができました。一方で、気候変動による降雨量の増加も予測されていることから、事前防災対策の更なる強化を含む防災・減災、国土強靱化を強力に推進してまいります。\r\n　今後も、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です。\r\n　続いて、国土交通行政として重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、国民の安全、安心の確保です。\r\n　国民の皆様の安全、安心をより一層確保するため、防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や深刻な状況にあるインフラの老朽化、災害時の人流、物流機能の確保等に対し、重点的かつ集中的な対策を講じてまいります。\r\n　また、東日本大震災などによる被災地の復興を着実に進めてまいります。\r\n　浸水被害の防止に向け、引き続き、河川整備等の事前防災対策を加速化するとともに、昨年施行された流域治水関連法を活用して流域治水の取組を強力に推進してまいります。あわせて、内水対策の強化にも取り組んでまいります。\r\n　線状降水帯の予測精度向上に向け、次期静止気象衛星の整備、大学等の研究機関と連携した技術開発等を着実に進めてまいります。また、三日程度先までの水位予測など、洪水予測の高度化や水災害リスク情報の充実、デジタル技術を活用したテックフォースの強化等を進めてまいります。\r\n　あわせて、気象台の地域防災支援体制の強化、気象防災アドバイザーの拡充などにより、地域の防災力向上にも取り組んでまいります。\r\n　日本海溝、千島海溝沿いの巨大地震対策については、さきの国会で改正された日本海溝・千島海溝地震特措法に基づき、積雪寒冷地特有の課題を考慮した対策の推進、後発地震に注意を促す情報発信に取り組んでまいります。\r\n　盛土対策については、さきの国会で成立した盛土規制法による規制措置が実効性を持って行われるよう取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めてまいります。\r\n　昨年六月に千葉県八街市で発生した交通事故を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等とあわせた効果的な交通安全対策を推進してまいります。\r\n　また、さきの国会で改正された自賠法を踏まえ、事故被害者支援や事故防止をより一層充実し、被害者等が安心して生活できる社会、事故のない社会の実現に取り組んでまいります。\r\n　北海道知床で発生した遊覧船事故を受けた小型旅客船の安全対策については、年内の総合的な対策の最終取りまとめに向けて、引き続き精力的に検討を進め、利用者の皆様に安心して御乗船いただけるよう万全を期してまいります。\r\n　また、今回の事故を受け、海上保安庁の救助・救急体制の強化に取り組んでまいります。\r\n　新たな国家安全保障戦略策定の取組にあわせて、海上保安体制を強化するとともに、関係機関との連携を強化し、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　また、さきの国会で成立した経済安全保障推進法の円滑な施行に向け、国土交通省として適切に対応してまいります。\r\n　二つ目は、コロナ禍からの経済社会活動の確実な回復と経済好循環の加速、拡大です。\r\n　全国的な旅行需要を喚起するため、今月十一日より全国旅行支援を開始しましたが、引き続き、コロナ禍で苦しんできた宿泊業や旅行業、交通事業など、幅広く関連産業を支援してまいります。\r\n　あわせて、ポストコロナに向けて、ワーケーションや第二のふるさとづくりなどにより、新たな国内交流需要の開拓に取り組むほか、デジタル化等による生産性向上、宿泊施設を核とした観光地の再生、高付加価値化などに取り組んでまいります。\r\n　さらに、インバウンドの本格的な回復に向け、これまでの観光の課題や旅行者の意識変化も踏まえ、高付加価値なインバウンド観光地づくり、観光コンテンツの魅力向上、持続可能な観光、国・地域別などのきめ細やかなプロモーション等を通じ、消費額増加や地方誘客促進に取り組んでまいります。\r\n　デジタル技術を活用しつつ、多様な関係者の共創、共に創るにより地域交通をリデザイン、再構築する方策について、従来とは異なる実効性のある支援等の実施に向け、制度を具体化してまいります。\r\n　特に、一部のローカル鉄道は、利用者の大幅減少により、利便性と持続可能性が低下し、危機的な状況にあります。今後は、国の積極的な関与の下、鉄道事業者と沿線自治体の協働を促し、公共交通の再構築に向けて頑張る地域を支援してまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資の確保に向け、航空会社や空港会社等の経営基盤の強化を図ってまいります。あわせて、ポストコロナにおける我が国航空分野の国際競争力の強化に資するよう、脱炭素化の取組を推進してまいります。\r\n　我が国の持続可能な経済成長を確実なものとするため、高規格道路、国際戦略港湾、新幹線、空港など、ストック効果の高い社会資本整備を戦略的、計画的に推進します。\r\n　その際、現下の資材価格高騰に対応しつつ必要な事業量を確保するとともに、効率的、効果的な社会資本整備に向けて、ＰＰＰ、ＰＦＩを更に推進してまいります。\r\n　また、ライフサイクルコストの低減や予防保全による維持管理を実施するため、定期点検等により修繕が必要とされた施設の老朽化対策を加速します。\r\n　加えて、世界的な旺盛なインフラ需要を取り込むため、質の高いインフラシステムの海外展開を重点的、戦略的に推進してまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、住宅、建築物の省エネ化、グリーンインフラの活用、次世代自動車の普及、物流の効率化、道路インフラの省エネ化など、暮らしやまちづくり、交通運輸、インフラ等の分野におけるＧＸの推進に総力を挙げて取り組んでまいります。\r\n　また、世界に先駆けたゼロエミッション船の実用化等を通じて、国際海運の二〇五〇年カーボンニュートラルの実現に向け、強力にリードしてまいります。\r\n　世界水準のデジタル社会の形成に向け、インフラや物流、交通、建築、都市、不動産等の所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化等を進めてまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金の引上げに向けた取組を進めます。また、建設業においては、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めるほか、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　また、昨年成立した海事産業強化法に基づき、造船、海運の事業基盤や競争力の強化を図るとともに、船員の働き方改革、内航海運の生産性向上等を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上等に取り組んでまいります。\r\n　また、二〇二七年の国際園芸博覧会に向け、さきの国会で成立した園芸博法の下、関係省庁との連携をより一層強化し、意義ある博覧会として成功裏に開催できるよう万全の準備を進めてまいります。\r\n　三つ目は、豊かで活力ある地方づくりと分散型の国づくりです。\r\n　地域の生活機能の誘導や防災指針を軸とした防災・減災対策を推進し、多様なライフスタイルを支えるコンパクトでゆとりとにぎわいのあるまちづくりの都市再生を進めてまいります。\r\n　新しい資本主義のグランドデザイン・実行計画やデジタル田園都市国家構想を踏まえ、二地域居住等を推進しつつ、総合的かつ長期的な国土づくりの方向性を示す新たな国土計画の策定に取り組んでまいります。\r\n　所有者不明土地の利用の円滑化と管理の適正化を図るため、さきの国会で改正された所有者不明土地法に基づく施策を推進するとともに、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　誰もが安心して暮らせる住まいの確保に向け、良質な住宅確保への支援、空き家対策の強化、マンションの適正な管理等とともに、引き続き、住宅セーフティーネット機能の強化に取り組んでまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。\r\n　離島、豪雪地帯、半島、奄美、小笠原等の条件不利地域の振興に取り組んでまいります。\r\n　あわせて、一昨年開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進してまいります。\r\n　令和元年十月に焼失した首里城については、令和八年の正殿の復元に向け、来月から復元整備工事を実施してまいります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　統計の不適切処理に関する問題につきましては、八月に再発防止策となる国土交通省統計改革プランを取りまとめました。公的統計に対する信頼回復に向け、開かれ、使われ、改善し続ける統計を基本原則に、このプランを着実に実施してまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の考えを申し上げます。\r\n　ＩＲの整備推進は、滞在型観光の促進に資するなど、観光立国の実現に向けた重要な施策であると考えています。\r\n　現在、大阪府及び長崎県の二地域から申請のあった区域整備計画について、外部有識者から成る審査委員会において十分な審査を実施いただいております。依存症などの弊害防止対策に万全を期すとともに、公正性、透明性を確保しつつ、ＩＲ整備法に基づき、必要な施策を進めてまいります。\r\n　以上、私の考えを申し述べました。\r\n　今国会におきましては、港湾における脱炭素化の推進、パンデミックや災害時における港湾機能の確実な維持、民間を活用した港湾空間の魅力向上を図るための措置等を講ずる港湾法の一部を改正する法律案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。\r\n　ありがとうございました。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014319X00120221025/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014319X00120221025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014319X00120221025/2"
            },
            {
                "speechID": "120804319X01620220525_133",
                "issueID": "120804319X01620220525",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2022-05-25",
                "closing": null,
                "speechOrder": 133,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　少子高齢化、人口減少による利用者の減少に加え、コロナ禍の長期化を受け、利用の低迷と経営状況の悪化に対する対策として、鉄道事業者は様々なコスト削減努力に取り組んでいるところであり、その一環として、御指摘のようなダイヤ改正やワンマン化等の方策が出てきている面もあるものと受け止めております。\r\n　しかしながら、鉄道事業者がサービスのレベルをできるだけ維持向上させていくことは、公共交通機関として果たすべき役割であると考えており、仮にコスト削減対策を行うとしても、利用者の利便を著しく損なうことのないよう、利用者への丁寧な周知や、沿線自治体等の関係者に対し丁寧かつ十分な説明を行うなどの対応が重要と考えております。\r\n　今後とも、こうした観点を踏まえて丁寧な対応を取るよう、鉄道事業者をしっかり指導してまいりたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01620220525/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01620220525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01620220525/19"
            },
            {
                "speechID": "120814103X00720220509_069",
                "issueID": "120814103X00720220509",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2022-05-09",
                "closing": null,
                "speechOrder": 69,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　地域の公共交通を取り巻く経営環境は、人口減少、少子高齢化の進展など従来からの課題に加え、新型コロナウイルス感染症の拡大や原油価格高騰などにより一層厳しい状況となっていると認識しております。このため、政府としては、公共交通サービスの維持確保を図るため、政策手段を最大限活用し、できる限りの支援措置を講じてきているところです。\r\n　具体的には、まずコロナ禍への対応として、地域のバス、離島航路等の公共交通における感染症防止対策や運行維持などについて、令和三年度補正予算など累次の予算を活用してこれまでにない手厚い支援を行ってきております。また、政府全体でも、雇用調整助成金、地方創生臨時交付金、各種資金繰り支援等による対応を行ってきているところでございます。\r\n　また、原油価格高騰への対応についても、政府では、一月下旬からバスの燃料である軽油なども含め原油価格高騰の激変緩和事業を実施しているほか、タクシーの燃料であるＬＰガスについても、これに準じてタクシー事業者への直接の支援を行っております。加えて、四月二十六日には、政府としてコロナ禍における原油価格・物価高騰等総合緊急対策を取りまとめ、激変緩和事業の延長、拡充などを図ったところでございます。\r\n　今後とも、新型コロナウイルス感染症や原油価格など地域の公共交通を取り巻く経営環境を注視し、必要な支援をしっかり行ってまいりたいと決意しております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00720220509/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00720220509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00720220509/12"
            },
            {
                "speechID": "120814103X00720220509_133",
                "issueID": "120814103X00720220509",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2022-05-09",
                "closing": null,
                "speechOrder": 133,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　少子化が進む中で子供を産み育てやすい環境を整備することと、二〇五〇年カーボンニュートラルの実現に向け住宅、建築物の脱炭素化を推進すること、この二つはいずれも重要な課題と認識しております。そのため、令和三年度補正予算において、こどもみらい住宅支援事業を創設し、子育て世帯等の住居費負担を軽減しつつ、省エネ性能の高い住宅の取得等を促進しているところでございます。\r\n　一方で、昨今、原油価格、資材価格等が高騰する中、住宅価格の更なる上昇が住宅需要を減退させ、経済回復を阻害しかねないと懸念されています。このような状況の中、住宅取得費用の軽減に資するこどもみらい住宅支援事業を通じ、子育て世帯等による省エネ住宅関連投資の喚起を継続して図ることができるよう、令和四年度予備費等により六百億円を措置し、本年十月末までとなっている申請期限を令和五年三月末まで延長しました。\r\n　資材価格等の高騰が継続する場合であっても、本措置に基づき住宅投資を引き続き下支えしていくことにより経済回復の軌道を着実なものにしてまいりたいと、このように考えております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00720220509/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00720220509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00720220509/20"
            },
            {
                "speechID": "120814319X00920220419_130",
                "issueID": "120814319X00920220419",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 130,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　ただいま議題となりました所有者不明土地の利用の円滑化等に関する特別措置法の一部を改正する法律案の提案理由につきまして御説明申し上げます。\r\n　人口減少、少子高齢化が進む中、相続件数の増加、土地の利用ニーズの低下と所有者意識の希薄化が進行しており、今後、所有者不明土地の更なる増加が見込まれます。こうした中、所有者不明土地の利用について、より一層の円滑化を図るとともに、周辺の地域に深刻な悪影響を及ぼすことが懸念される所有者不明土地の管理の適正化を図ることは喫緊の課題です。あわせて、これらの所有者不明土地対策を推進するに当たっては、地域の関係者が一体となって取り組むことができる体制を整備することも重要です。\r\n　このような趣旨から、この度この法律案を提案することとした次第です。\r\n　次に、この法律案の概要につきまして御説明申し上げます。\r\n　第一に、所有者不明土地の利用の円滑化の促進を図るため、地域福利増進事業の実施のための措置及び土地収用法の特例の対象である特定所有者不明土地の範囲を拡大するとともに、地域福利増進事業について、対象事業の拡充、土地等使用権の存続期間の上限の延長等の措置を講ずることとしております。\r\n　第二に、所有者不明土地の管理の適正化を図るため、所有者による管理が実施されていない所有者不明土地について、その周辺の地域における災害等の発生を防止するために市町村長が勧告、命令及び代執行を行うことを可能とする制度を創設し、また、民法における管理不全土地管理命令等の請求に係る特例措置を講ずるとともに、これらの実施の準備において、土地の所有者等の探索のために必要な公的情報を利用、提供することを可能とする措置を講ずることとしております。\r\n　第三に、所有者不明土地対策の推進体制の強化のため、市町村が、所有者不明土地の利用の円滑化等に関する計画の作成や協議会の設置をする制度や、低未利用土地の適正な利用及び管理等を図る活動に取り組む法人を指定する制度を創設するほか、当該計画に基づく取組について国が補助することができる旨を規定する等の措置を講ずることとしております。\r\n　そのほか、これらに関連いたしまして、所要の規定の整備を行うこととしております。\r\n　以上がこの法律案を提案する理由であります。\r\n　この法律案が速やかに成立いたしますよう、御審議をよろしくお願い申し上げます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814319X00920220419/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814319X00920220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814319X00920220419/19"
            },
            {
                "speechID": "120804319X00620220401_019",
                "issueID": "120804319X00620220401",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 19,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　河西委員の問題提起、私も、地方から東京に出てきて、東京のあの狭い集合住宅で子育てをしたという経験がありますので、本当に説得力のあるお話を伺いました。本当にそのとおりだと思います。\r\n　住まいは生活の基盤であり、少子化対策が急務の我が国にとって、子育て世帯が子育てに適した良質な住宅を確保できる環境を整備していくことは、委員御指摘のとおり、大変重要な課題であると考えております。\r\n　子育て世帯が良質な住宅を確保できるようにしていくためには、局長が今御答弁申し上げましたように、良質な住宅取得に対する支援策の充実に引き続き取り組んでいく必要があると考えております。\r\n　さらに、床面積に関する子育て世帯の不満解消に向けては、子供の人数、生活状況等に応じた柔軟な住み替えが可能となるような住宅循環システムの構築が重要と考えております。\r\n　このような住宅循環システムの構築に向けては、物件の性能や維持保全状況などの情報へのアクセスの改善や、リフォームしやすい環境の整備などが重要と考えており、関連施策の一層の充実を通じ、子育て世帯が良質な住宅を取得しやすい住宅循環システムの構築を図ってまいります。しっかり頑張っていきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00620220401/5"
            },
            {
                "speechID": "120804319X00620220401_051",
                "issueID": "120804319X00620220401",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 51,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　住宅政策の重要性についてお伺いがありました。\r\n　住宅は、人々の生活を支える基盤であり、社会の礎であります。様々なニーズに応じて、国民一人一人が真に豊かさを実感できる住生活の実現に向けた施策を総合的かつ計画的に推進してきているところです。\r\n　昨年三月に閣議決定した住生活基本計画においては、本格的な人口減少、少子高齢化社会の到来、自然災害の頻発、激甚化、気候変動問題、コロナ禍による新たな日常への対応など、社会経済情勢の変化や人々の価値観の多様化に対応した豊かな住生活を実現するため、一つは社会環境の変化、居住者・コミュニティー、住宅ストック・産業の、この三つの視点の下、住宅確保要配慮者が安心して暮らせるセーフティーネット機能の整備とか、脱炭素社会に向けた住宅循環システムの構築と良質な住宅ストックの形成など、八つの目標を掲げております。\r\n　国土交通省としては、今後も、関係省庁等とも連携しながら、この住生活基本計画に基づく施策を推進していきたいと思っております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00620220401/8"
            },
            {
                "speechID": "120804319X00520220330_066",
                "issueID": "120804319X00520220330",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 66,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　基本認識、神津委員からお尋ねいただきました。\r\n　人口減少、少子高齢化が進む中、相続件数の増加、土地の利用ニーズの低下と所有意識の希薄化が進行しており、いわゆる所有者不明土地の増加が見込まれております。\r\n　こうした所有者不明土地の存在により、災害復旧復興や社会資本整備、民間開発など様々な場面で、所有者の探索に膨大な時間、費用、労力を要し、事業計画の変更を余儀なくされる、事業の実施そのものが困難になるといった問題に直面しております。\r\n　また、所有者不明土地は、所有者による自発的な管理が期待できず、管理不全状態になる蓋然性が高い土地である上、将来にわたって引き続き管理が実施されないことが見込まれることから、周辺における災害の発生や環境の著しい悪化の要因となることも想定され得ます。\r\n　こうした所有者不明土地問題は、一朝一夕に解決できる問題ではなく、中長期的に粘り強く取り組んでいく必要のある重要な課題でございます。\r\n　これまで、平成三十年には、所有者不明土地を円滑に利用できるようにすることを主な目的とした所有者不明土地法の制定、令和二年には、土地政策の基本理念として土地の適正な管理の確保を明確化した土地基本法の改正、それから令和三年には、所有者不明土地の発生予防と利用の円滑化の両面から行われた民事基本法制の抜本的な見直しが行われてまいりました。\r\n　これらの関係する制度改正や運用状況を踏まえ、今般の法改正においては、所有者不明土地の利用の更なる円滑化の促進、管理の適正化について対応を図り、これらの取組を支える推進体制の強化のための措置を講ずることとしたものでございます。\r\n　今後も、所有者不明土地法や民事基本法制の運用状況を踏まえ、現場で対策に取り組む方々を始めとする関係者の御意見を丁寧にお聞きしながら、私も一員となっております関係閣僚会議の下、法務省などの関係省庁としっかり連携し、政府一丸となって対策を推進していきたいと決意しております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00520220330/12"
            },
            {
                "speechID": "120804319X00520220330_209",
                "issueID": "120804319X00520220330",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 209,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　人口減少、少子高齢化が進む中、相続件数の増加、土地の利用ニーズの低下と所有意識の希薄化が進行しており、不動産登記では所有者の氏名や所在が分からない土地の増加が見込まれております。\r\n　所有者不明土地については、所有者の探索をして初めて所有者不明土地であるかどうかが判明するものであり、その総量は網羅的には把握しておりませんが、地籍調査の結果によると、不動産登記簿により所有者等の所在が判明しなかった土地が、筆数ベースで、平成二十九年度の調査で二二・二％存在し、直近の令和二年度の調査では二四％、増えている、存在したところでございます。\r\n　こうした所有者不明土地の存在により、災害復旧復興や社会資本整備、民間開発など様々な場面で、所有者の探索に膨大な時間、費用、労力を要し、事業計画の変更を余儀なくされる、事業の実施そのものが困難になるといった問題に直面しております。\r\n　こうした課題を踏まえ、平成三十年に、所有者不明土地を円滑に利用できるようにすることを主な目的として、所有者不明土地法が制定されました。\r\n　お尋ねのありました所有者不明土地法に関するこれまでの成果でございますが、令和四年二月時点で、公共事業の用地取得の合理化、円滑化のための土地収用法の特例は、六件の裁定がなされております。また、所有者不明土地を地域住民等のための施設として利活用することを可能とする地域福利増進事業は、一件の裁定申請がなされているところです。\r\n　加えて、これらの制度を活用するための前提となる、固定資産課税台帳を始めとする土地所有者等関連情報の利用、提供の特例については、昨年十二月時点で、約七百八十件の活用実績が上がっているところです。\r\n　こうした所有者不明土地法の運用実績も踏まえ、今般の法改正においては、所有者不明土地の利用の更なる円滑化の促進と管理の適正化について対応を図り、これらの取組を支える推進体制の強化のための措置を講ずることとしたものです。この法案により、安全、安心で活力ある地域づくりが一歩ずつ着実に展開されることを大いに期待しております。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00520220330/28"
            },
            {
                "speechID": "120804319X00520220330_279",
                "issueID": "120804319X00520220330",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 279,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　少子高齢化の進行や、地方の若者、特に女性の流出は、所有者不明土地の増加につながるものと認識しております。地方において、医療、福祉、地域交通など、住民サービスの維持が困難となり、地域経済の停滞も懸念される重要な課題であると考えております。\r\n　このため、例えば、コンパクト・プラス・ネットワークを推進するとともに、デジタル技術等も活用することで、少子高齢化社会においても、利便性高く安心して暮らし続けることができる地方の形成、地域発イノベーションの創出を通じた地域産業の生産性向上、高付加価値化や、デジタル技術を活用したスマート農業の加速による若者の働く場の確保、女性が活躍できるよう魅力ある仕事と職場づくりの推進などの取組を進めていく必要があると考えております。\r\n　国土交通省としましては、現在、国土審議会において、デジタルを前提とした新たな国土形成計画の策定の検討を行っているところであり、関係府省と連携して議論を進め、実効性のある計画作りに取り組んでいきたいと思っております。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00520220330/33"
            },
            {
                "speechID": "120804319X00420220323_148",
                "issueID": "120804319X00420220323",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 148,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　ただいま議題となりました所有者不明土地の利用の円滑化等に関する特別措置法の一部を改正する法律案の提案理由につきまして御説明申し上げます。\r\n　人口減少、少子高齢化が進む中、相続件数の増加、土地の利用ニーズの低下と所有意識の希薄化が進行しており、今後、所有者不明土地の更なる増加が見込まれます。こうした中、所有者不明土地の利用について、より一層の円滑化を図るとともに、周辺の地域に深刻な悪影響を及ぼすことが懸念される所有者不明土地の管理の適正化を図ることは喫緊の課題です。あわせて、これらの所有者不明土地対策を推進するに当たっては、地域の関係者が一体となって取り組むことができる体制を整備することも重要です。\r\n　このような趣旨から、この度、この法律案を提案することとした次第です。\r\n　次に、この法律案の概要につきまして御説明申し上げます。\r\n　第一に、所有者不明土地の利用の円滑化の促進を図るため、地域福利増進事業の実施のための措置及び土地収用法の特例の対象である特定所有者不明土地の範囲を拡大するとともに、地域福利増進事業について、対象事業の拡充、土地等使用権の存続期間の上限の延長等の措置を講ずることとしております。\r\n　第二に、所有者不明土地の管理の適正化を図るため、所有者による管理が実施されていない所有者不明土地について、その周辺の地域における災害等の発生を防止するために市町村長が勧告、命令及び代執行を行うことを可能とする制度を創設し、また、民法における管理不全土地管理命令等の請求に係る特例措置を講ずるとともに、これらの実施の準備において、土地の所有者等の探索のために必要な公的情報を利用、提供することを可能とする措置を講ずることとしております。\r\n　第三に、所有者不明土地対策の推進体制の強化のため、市町村が、所有者不明土地の利用の円滑化等に関する計画の作成や協議会の設置をする制度や、低未利用土地の適正な利用及び管理等を図る活動に取り組む法人を指定する制度を創設するほか、当該計画に基づく取組について国が補助することができる旨を規定する等の措置を講ずることとしております。\r\n　そのほか、これらに関連いたしまして、所要の規定の整備を行うこととしております。\r\n　以上が、この法律案を提案する理由であります。\r\n　この法律案が速やかに成立いたしますよう、御審議をよろしくお願い申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00420220323/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00420220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00420220323/21"
            },
            {
                "speechID": "120815261X01620220322_118",
                "issueID": "120815261X01620220322",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-03-22",
                "closing": null,
                "speechOrder": 118,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　委員御指摘のように、鉄道は様々な分野に影響を与える重要な存在です。他方、一部のローカル鉄道は、沿線人口の減少、少子化に加え、マイカーへの転移、それから新型コロナウイルス感染症の長期化による需要の減少等により利用者が大幅に減少するなど、危機的な状況に置かれております。\r\n　このため、国土交通省では、鉄道事業者と地域の協働による、協働というのは協力して働くと書く協働、による地域モビリティの刷新に関する検討会を本年二月に開催し、鉄道事業者と沿線自治体との一層の連携を促し、より持続可能な地域公共交通の再構築を目指す取組を支援するための具体的方策の検討を行っているところです。地域と一体となって考えていこうと。\r\n　この検討会においては、鉄道が医療、教育、福祉など他の分野に与える波及効果、いわゆるクロスセクター効果があることも踏まえ、関係省庁と連携しながら、夏頃の取りまとめに向けて議論を進めてまいりたいと思っております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01620220322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01620220322/11"
            }
        ]
    },
    {
        "numberOfRecords": 65,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "120814319X00220220308_050",
                "issueID": "120814319X00220220308",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 50,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　鉄道など、鉄道事業者だけに任せるのではなくて、どう地域で支えていくか、また国も地域も一体となって支えていくかということが今後非常に重要になってくると思います。\r\n　鉄道は、我々の日常生活や経済産業活動を支える大量輸送機関として公共性の高い重要な役割を担っています。他方で、一部のローカル鉄道は、沿線人口の減少、少子化に加え、マイカーへの転移、それから新型コロナウイルス感染症の影響の長期化による需要の減少等により、利用者が大幅に減少するなど危機的な状況に置かれています。そのため、まずは鉄道事業者と沿線地域が危機認識を共有し、改めて大量輸送機関としての特性を評価した上で、相互に協力、協働しつつ、利用者にとって利便性と持続性がより高い地域公共交通を再構築していくための環境を早急に整備、備えていく、整えていく必要がございます。\r\n　その際、利用者のニーズに対応して、ＭａａＳなどの最新のデジタル技術等も最大限活用し、公共交通をシームレスに利用できるようサービス改善を図っていくことが重要と考えております。\r\n　国土交通省では、そのための具体策を検討するため、先ほど野田委員おっしゃいました、鉄道事業者と地域の協働による地域モビリティの刷新に関する検討会や、それから、交通分野におけるデータ連携の高度化に向けた検討会を開催しておりまして、その中で自治体など関係者の御意見もしっかり伺いながら議論を進めてまいりたいと思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814319X00220220308/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814319X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814319X00220220308/5"
            },
            {
                "speechID": "120814319X00220220308_064",
                "issueID": "120814319X00220220308",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 64,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　鉄道は、我が国の日常生活や経済産業活動を支える大量輸送機関として公共性の高い重要な役割を担っております。他方で、一部のローカル鉄道は、沿線人口の減少、少子化に加え、マイカーへの転移、新型コロナウイルス感染症の影響の長期化による需要の減少等により、利用者が大幅に減少するなど危機的な状況に置かれております。\r\n　そのため、まずは鉄道事業者と沿線地域が危機認識を共有し、改めて大量輸送機関としての特性を評価した上で、相互に協力、協働しつつ、協働というのは共に働く、協力して働く、協力、協働しつつ、利用者にとって利便性と持続性がより高い地域公共交通を再構築していくための環境を早急に整えていく必要があります。\r\n　こうした背景、考え方から、国土交通省では、その具体的方策を検討するための有識者検討会、鉄道事業者と地域の協働による地域モビリティの刷新に関する検討会を本年二月から開催してきておりまして、今後、関係者の御意見をしっかり伺いながら、夏頃の取りまとめに向けて議論を進めていきたいと思っております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814319X00220220308/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814319X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814319X00220220308/8"
            },
            {
                "speechID": "120814319X00120220303_006",
                "issueID": "120814319X00120220303",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 6,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　国土交通大臣を拝命いたしました斉藤鉄夫です。国土交通委員会の御審議に当たりまして、御挨拶申し上げます。\r\n　まず初めに、建設工事受注動態統計調査の不適切な処理に関する問題については、国土交通省を代表して、改めておわびを申し上げます。国土交通行政、政府統計の信頼を確保するため、国土交通省一丸となって、また関係省庁とも連携しながら、当該調査の遡及改定や再発防止策の検討及び国土交通省の所管統計の検証等に全力で取り組んでまいります。\r\n　一昨年からの新型コロナウイルス感染拡大は、依然として、我が国の社会経済や国民生活へ甚大な影響をもたらしています。\r\n　引き続き感染防止対策を行いつつも、通常に近い社会経済活動と国民の皆様が安心して暮らせる日常を取り戻すための取組を着実に進めてまいります。\r\n　我が国は、気候変動に伴う自然災害の激甚化、頻発化により、毎年のように深刻な被害が発生しています。\r\n　私自身、平成二十六年に発生した地元広島市での大規模土砂災害や、平成三十年七月豪雨の被災地や、大臣就任後には、令和二年七月豪雨で被災した球磨川など、災害の現場に入り、被害の実情を確認するとともに、被災された方々の声を聞いてまいりました。\r\n　この中で、災害により犠牲となる方を少しでも減らすことこそが政治の役割であるという思いを強く抱き、これを忘れずに政治家として活動を行ってまいりました。\r\n　今回、国土交通大臣を拝命し、国土交通省の持つ役割、すなわち、災害を防ぎ、国民の生命、財産を守るという極めて重要な役割を前にし、この思いを新たにしております。\r\n　また、現在、我が国は、少子高齢化や人口減少に伴う国内需要の減少、労働力不足等の厳しい状況に直面しております。さらに、かつて環境大臣を拝命した際にも取り組ませていただいた温暖化対策は、今や地球規模での喫緊の課題となっております。\r\n　国民の皆様の将来への不安を解消し、未来への希望が持てるようにすることも政治の重要な役割であり、今改めて、政府として、国民の皆様に広く成長の果実を行き渡らせること、一人一人の多様性が尊重され、全国津々浦々の地域の多様な魅力が発揮される社会や経済を実現していくことが求められていると実感しております。\r\n　このため、今後、政府一丸となって、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です。\r\n　続いて、国土交通行政として重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、コロナ禍からの社会経済活動の確実な回復です。\r\n　初めに、新型コロナウイルス感染症によりお亡くなりになられた方々に改めてお悔やみを申し上げますとともに、直接的、間接的に被害を受けられた全ての皆様に心よりお見舞い申し上げます。\r\n　また、コロナ禍の中、献身的に尊い使命と責任を果たしていただいている全てのエッセンシャルワーカーの皆様に、心から敬意と感謝を申し上げます。\r\n　国土交通省としては、まずは、感染状況を常に見極めながら、観光の存続や危機に瀕する交通の維持に万全を期しつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組むことが急務であると考えています。\r\n　観光は、成長戦略の柱、地方創生の切り札として、大いに成長を遂げてまいりました。ポストコロナにおいても、人口減少を迎える我が国において、観光を通じた内外との交流人口の拡大による地域の活性化の重要性に変わりはありません。\r\n　新たなＧｏＴｏトラベル事業など、今後の観光需要喚起策の実施に当たっては、感染状況が落ち着いていることを前提に、安全、安心に旅行できる環境を確保する必要があります。具体的な開始時期などは、今後の感染状況等を見極めつつ、専門家の意見を踏まえ検討し、適切な時期が来たならば再開できるよう、準備を進めてまいります。\r\n　あわせて、ワーケーションや第二のふるさとづくりなどにより、新たな国内交流需要の開拓に取り組むほか、デジタル化等による生産性向上、宿泊施設を核とした観光地の再生、高付加価値化など、観光産業や地域を多面的に支援するとともに、高付加価値なインバウンド観光地づくりなど、国際交流の回復に備えた取組を進めてまいります。\r\n　人口減少等による厳しい環境に直面している公共交通は、コロナ禍で輸送需要が更に減少するなど、深刻な危機に瀕しています。\r\n　十分な感染症拡大防止対策を講じながら、エッセンシャルサービスとして持続的な運行を維持確保していけるよう、引き続き、事業者に対して強力に支援を行ってまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資確保に向け、航空会社や空港会社等に対し必要な経営支援を講じていくとともに、ポストコロナにおける我が国航空分野の国際競争力の強化にも資するよう、脱炭素化の取組を推進してまいります。\r\n　二つ目は、国民の安全、安心の確保です。\r\n　昨年も、七月や八月の大雨を始めとする自然災害により、全国各地で甚大な被害が生じました。\r\n　犠牲となられた方々に謹んで哀悼の意を表します。\r\n　国民の皆様の安全、安心をより一層確保するため、令和二年十二月に閣議決定された防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や加速度的に進行している社会インフラの老朽化に対し、重点的かつ集中的な対策を講じてまいります。\r\n　東日本大震災などで被災した地域の復興や漂流・漂着軽石への対策も着実に進めてまいります。\r\n　気候変動のスピードに対応し、河川整備等の事前防災対策を加速化するとともに、昨年十一月に全面施行された流域治水関連法を活用し、あらゆる関係者が協働して流域全体で行う流域治水の取組を強力に推進します。あわせて、昨年の災害を踏まえた緊急対策として、内水の排水対策の強化や水災害リスク情報の充実等にも取り組んでまいります。\r\n　気候変動の影響は全世界で既に顕在化しており、干ばつや洪水等に対する適応策を進めていくことが重要です。本年四月に熊本市で開催予定の第四回アジア・太平洋水サミットを契機に、我が国の知見を提供しつつ、世界の気候変動適応策の推進等の水分野の課題解決に貢献してまいります。\r\n　近年相次いで発生している線状降水帯については、国民の皆様の早期の避難が可能となるよう、その予測精度向上を前倒しで実現するべく、水蒸気観測の強化や、大学等研究機関とも連携した技術開発等を進めてまいります。\r\n　また、地方自治体において専門的な知見に基づく助言、支援を行う気象防災アドバイザーの拡充、活用など、地域の防災力向上に取り組みます。\r\n　さらに、一月のトンガ諸島付近の大規模噴火に伴う潮位変化を受け、地震に伴う通常の津波とは異なるメカニズムや情報の在り方について、有識者等も交えて検討を行い、今後の情報発信に生かしてまいります。\r\n　盛土による災害の防止に向け、関係府省一体となって実施している総点検の状況や、有識者検討会の提言を踏まえ、危険箇所への対応を進めるとともに、危険な盛土を包括的に規制するなど、安全性を確保するために必要な対応策に率先して取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めます。\r\n　昨年六月には、千葉県八街市において、下校中の小学生が犠牲となる大変痛ましい交通事故が発生いたしました。\r\n　通学路における交通安全を確保するため、合同点検の結果を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等を併せた効果的な交通安全対策を推進します。\r\n　また、交通事故の被害者支援の更なる充実や事故防止を一層推進するため、持続的な財源の確保等のための仕組みを充実させ、被害者等が安心して生活できる社会、交通事故のない社会の実現に向けて取り組んでまいります。\r\n　厳しさを増す我が国周辺海域の状況や海上保安業務の多様化を踏まえ、海上保安体制を強化するとともに、関係機関と連携し、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　三つ目は、未来をつくる経済好循環と明るい希望の持てる社会の実現です。\r\n　コロナ禍により落ち込んだ経済を早期回復させ、我が国の持続可能な経済成長を確実なものとするため、高速道路、国際戦略港湾、新幹線、空港などストック効果の高い社会資本整備を戦略的、計画的に推進します。\r\n　また、脱炭素化やＤＸに対応しつつ、世界の旺盛なインフラ需要を取り込み、質の高いインフラシステムの海外展開を重点的、戦略的に推進します。\r\n　世界をリードするデジタル社会の形成に向け、インフラや物流、まちづくりや不動産等の所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化を進めてまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、地域の暮らしや経済を支える幅広い分野を所管する国土交通省として、クリーンエネルギーへの転換を始め、暮らしやまちづくり、交通運輸、インフラ等の脱炭素化に総力を挙げて取り組んでまいります。\r\n　また、国際海運の二〇五〇年カーボンニュートラルを目指し、世界に先駆けたゼロエミッション船の実用化に取り組むとともに、国際的なルール作りを主導するほか、関係国と連携し、カーボンニュートラルポートの形成等に取り組んでまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金引上げに向けた取組を進め、建設業においては、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めるほか、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　また、昨年成立した海事産業強化法に基づき、造船、海運の事業基盤、競争力強化を図るとともに、船員の働き方改革、内航海運の生産性向上等を進めてまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。\r\n　誰もが安心して暮らせる住まいの確保に向け、住宅取得の支援や既存住宅流通の活性化、住宅セーフティーネット機能の強化等に取り組みます。とりわけ、子育て世帯の住宅取得、リフォーム支援など、安心して子育てできる環境整備に取り組んでまいります。\r\n　所有者不明土地の更なる増加が見込まれる中、その利用の円滑化の促進と管理の適正化を図るため、市町村等が行う施策を支える仕組みを充実させるとともに、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上等に取り組んでまいります。\r\n　また、花や緑との関わりを通じ、自然と共生した持続可能な社会を目指す二〇二七年国際園芸博覧会の開催に向け、博覧会の準備及び運営を行う国際園芸博覧会協会を指定し、資金面、人材面で支援する仕組みを創設するなど、必要な取組を着実に行ってまいります。\r\n　あわせて、一昨年開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進するとともに、北海道の様々な魅力を世界に発信してまいります。\r\n　豊かな田園都市国家の実現に向け、二地域居住等を推進しつつ、二〇五〇年を見据えてデジタルを前提とした国土の再構築を進める新たな国土形成計画の策定に取り組むとともに、離島、豪雪地帯、半島、奄美、小笠原等の条件不利地域の振興を図ります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の所信を申し上げます。\r\n　ＩＲについては、現在、ＩＲの誘致を検討している各自治体において、区域整備計画の認定申請に向けた準備が進められているものと承知しております。国としては、引き続き、国際競争力の高いＭＩＣＥ施設が整備され、滞在型観光の促進や国内各地の魅力発信に資する施設となることを目指してまいります。\r\n　その際、国民の皆様の懸念を払拭するため、依存症などの弊害防止対策に万全を期すとともに、手続の公正性、透明性を確保しつつ、所要の準備作業を丁寧に進めてまいります。\r\n　以上、私の所信を申し述べました。\r\n　今国会におきましては、ただいま御説明した重要政策を確実に推進するための関連法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814319X00120220303/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814319X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814319X00120220303/1"
            },
            {
                "speechID": "120815261X00620220302_132",
                "issueID": "120815261X00620220302",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 132,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　今、青木委員御指摘のとおり、鉄道は、大量高速輸送機関として、またカーボンニュートラルの担い手として大変重要な存在であると認識しておりますが、御指摘のように、一部のローカル鉄道では、沿線人口の減少、少子化に加え、マイカーへの転移、また新型コロナウイルス感染症の影響による需要の減少等で利用者が大幅に減少するなど、今危機的な状況にあると認識しております。\r\n　このため、まずは鉄道事業者と沿線地域が危機認識を共有し、改めて大量高速輸送機関としての特性を評価した上で、相互に協力、協働しつつ、利用者にとって利便性と持続性がより高い地域公共交通を再構築していくための環境を早急に整えていく必要があります。\r\n　このため、国土交通省ではその具体的方策を検討するための有識者検討会を立ち上げました。二月十四日にその第一回目の会合を行ったところでございまして、その事業者、地域、また我々行政、また民間団体、どうみんなが協力してこの役割を評価していくか、そして支えていくかということを話し合っていきたい、また、その結論が出たらそれはしっかり実行していきたいと、このように思っております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00620220302/18"
            },
            {
                "speechID": "120804319X00120220225_004",
                "issueID": "120804319X00120220225",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 4,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　国土交通大臣を拝命いたしました斉藤鉄夫です。国土交通委員会の御審議に当たりまして、御挨拶申し上げます。\r\n　まず初めに、建設工事受注動態統計調査の不適切な処理に関する問題については、国土交通省を代表して、改めておわびを申し上げます。国土交通行政、政府統計の信頼を確保するため、国土交通省一丸となって、また関係省庁とも連携しながら、当該調査の遡及改定や再発防止策の検討及び国土交通省の所管統計の検証等に全力で取り組んでまいります。\r\n　一昨年からの新型コロナウイルス感染拡大は、依然として、我が国の社会経済や国民生活へ甚大な影響をもたらしています。\r\n　引き続き感染防止対策を行いつつも、通常に近い社会経済活動と国民の皆様が安心して暮らせる日常を取り戻すための取組を着実に進めてまいります。\r\n　我が国は、気候変動に伴う自然災害の激甚化、頻発化により、毎年のように深刻な被害が発生しています。\r\n　私自身、平成二十六年に発生した地元広島市での大規模土砂災害や、平成三十年七月豪雨の被災地や、大臣就任後には、令和二年七月豪雨で被災した球磨川など、災害の現場に入り、被害の実情を確認するとともに、被災された方々の声を聞いてまいりました。\r\n　この中で、災害により犠牲となる方を少しでも減らすことこそが政治の役割であるという思いを強く抱き、これを忘れずに政治家として活動を行ってまいります。\r\n　今回、国土交通大臣を拝命し、国土交通省の持つ役割、すなわち、災害を防ぎ、国民の生命財産を守るという極めて重要な役割を前にし、この思いを新たにしております。\r\n　また、現在、我が国は、少子高齢化や人口減少に伴う国内需要の減少、労働力不足等の厳しい状況に直面しております。さらに、かつて環境大臣を拝命した際にも取り組ませていただいた温暖化対策は、今や地球規模での喫緊の課題となっております。\r\n　国民の皆様の将来への不安を解消し、未来への希望が持てるようにすることも政治の重要な役割であり、今改めて、政府として、国民の皆様に広く成長の果実を行き渡らせること、一人一人の多様性が尊重され、全国津々浦々の地域の多様な魅力が発揮される社会や経済を実現していくことが求められていると実感しております。\r\n　このため、今後、政府一丸となって、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です。\r\n　続いて、国土交通行政として重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、コロナ禍からの社会経済活動の確実な回復です。\r\n　初めに、新型コロナウイルス感染症によりお亡くなりになられた方々に改めてお悔やみを申し上げますとともに、直接的、間接的に被害を受けられた全ての皆様に心よりお見舞い申し上げます。\r\n　また、コロナ禍の中、献身的に尊い使命と責任を果たしていただいている全てのエッセンシャルワーカーの皆様に、心から敬意と感謝を申し上げます。\r\n　国土交通省としては、まずは、感染状況を常に見極めながら、観光の存続や危機に瀕する交通の維持に万全を期しつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組むことが急務であると考えています。\r\n　観光は、成長戦略の柱、地方創生の切り札として、大いに成長を遂げてまいりました。ポストコロナにおいても、人口減少を迎える我が国において、観光を通じた内外との交流人口の拡大による地域の活性化の重要性に変わりはありません。\r\n　新たなＧｏＴｏトラベル事業など、今後の観光需要喚起策の実施に当たっては、感染状況が落ち着いていることを前提に、安全、安心に旅行できる環境を確保する必要があります。具体的な開始時期などは、今後の感染状況等を見極めつつ、専門家の意見を踏まえ検討し、適切な時期が来たならば再開できるよう、準備を進めてまいります。\r\n　あわせて、ワーケーションや第二のふるさとづくりなどにより、新たな国内交流需要の開拓に取り組むほか、デジタル化等による生産性向上、宿泊施設を核とした観光地の再生、高付加価値化など、観光産業や地域を多面的に支援するとともに、高付加価値なインバウンド観光地づくりなど、国際交流の回復に備えた取組を進めてまいります。\r\n　人口減少等による厳しい環境に直面している公共交通は、コロナ禍で輸送需要が更に減少するなど、深刻な危機に瀕しています。\r\n　十分な感染症拡大防止対策を講じながら、エッセンシャルサービスとして持続的な運行を維持、確保していけるよう、引き続き、事業者に対して強力に支援を行ってまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資確保に向け、航空会社や空港会社等に対し必要な経営支援を講じていくとともに、ポストコロナにおける我が国航空分野の国際競争力の強化にも資するよう、脱炭素化の取組を推進してまいります。\r\n　二つ目は、国民の安全、安心の確保です。\r\n　昨年も、七月や八月の大雨を始めとする自然災害により、全国各地で甚大な被害が生じました。犠牲となられた方々に、謹んで哀悼の意を表します。\r\n　国民の皆様の安全、安心をより一層確保するため、令和二年十二月に閣議決定された防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や加速度的に進行している社会インフラの老朽化に対し、重点的かつ集中的な対策を講じてまいります。\r\n　東日本大震災などで被災した地域の復興や、漂流、漂着軽石への対策も、着実に進めてまいります。\r\n　気候変動のスピードに対応し、河川整備等の事前防災対策を加速化するとともに、昨年十一月に全面施行された流域治水関連法を活用し、あらゆる関係者が協働して流域全体で行う流域治水の取組を強力に推進します。あわせて、昨年の災害を踏まえた緊急対策として、内水の排水対策の強化や水災害リスク情報の充実等にも取り組んでまいります。\r\n　気候変動の影響は全世界で既に顕在化しており、干ばつや洪水等に対する適応策を進めていくことが重要です。本年四月に熊本市で開催予定の第四回アジア・太平洋水サミットを契機に、我が国の知見を提供しつつ、世界の気候変動適応策の推進等の水分野の課題解決に貢献してまいります。\r\n　近年相次いで発生している線状降水帯については、国民の皆様の早期の避難が可能となるよう、その予測精度向上を前倒しで実現するべく、水蒸気観測の強化や、大学等研究機関とも連携した技術開発等を進めてまいります。\r\n　また、地方自治体において専門的な知見に基づく助言、支援を行う気象防災アドバイザーの拡充、活用など、地域の防災力向上に取り組みます。\r\n　さらに、一月のトンガ諸島付近の大規模噴火に伴う潮位変化を受け、地震に伴う通常の津波とは異なるメカニズムや情報の在り方について、有識者等も交えて検討を行い、今後の情報発信に生かしてまいります。\r\n　盛土による災害の防止に向け、関係府省一体となって実施している総点検の状況や、有識者検討会の提言を踏まえ、危険箇所への対応を進めるとともに、危険な盛土を包括的に規制するなど、安全性を確保するために必要な対応策に率先して取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めます。\r\n　昨年六月には、千葉県八街市において、下校中の小学生が犠牲となる大変痛ましい交通事故が発生いたしました。\r\n　通学路における交通安全を確保するため、合同点検の結果を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等と併せた効果的な交通安全対策を推進します。\r\n　また、交通事故の被害者支援の更なる充実や事故防止を一層推進するため、持続的な財源の確保等のための仕組みを充実させ、被害者等が安心して生活できる社会、交通事故のない社会の実現に向けて取り組んでまいります。\r\n　厳しさを増す我が国周辺海域の状況や海上保安業務の多様化を踏まえ、海上保安体制を強化するとともに、関係機関と連携し、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　三つ目は、未来をつくる経済好循環と明るい希望の持てる社会の実現です。\r\n　コロナ禍により落ち込んだ経済を早期回復させ、我が国の持続可能な経済成長を確実なものとするため、高速道路、国際戦略港湾、新幹線、空港などストック効果の高い社会資本整備を戦略的、計画的に推進します。\r\n　また、脱炭素化やＤＸに対応しつつ、世界の旺盛なインフラ需要を取り込み、質の高いインフラシステムの海外展開を重点的、戦略的に推進します。\r\n　世界をリードするデジタル社会の形成に向け、インフラや物流、まちづくりや不動産等の所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化を進めてまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、地域の暮らしや経済を支える幅広い分野を所管する国土交通省として、クリーンエネルギーへの転換を始め、暮らしやまちづくり、交通運輸、インフラ等の脱炭素化に総力を挙げて取り組んでまいります。\r\n　また、国際海運の二〇五〇年カーボンニュートラルを目指し、世界に先駆けたゼロエミッション船の実用化に取り組むとともに、国際的なルール作りを主導するほか、関係国と連携し、カーボンニュートラルポートの形成等に取り組んでまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金引上げに向けた取組を進め、建設業においては、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めるほか、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　また、昨年成立した海事産業強化法に基づき、造船、海運の事業基盤、競争力強化を図るとともに、船員の働き方改革、内航海運の生産性向上等を進めてまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。\r\n　誰もが安心して暮らせる住まいの確保に向け、住宅取得の支援や既存住宅流通の活性化、住宅セーフティーネット機能の強化等に取り組みます。とりわけ、子育て世帯の住宅取得、リフォーム支援など、安心して子育てできる環境整備に取り組んでまいります。\r\n　所有者不明土地の更なる増加が見込まれる中、その利用の円滑化の促進と管理の適正化を図るため、市町村等が行う施策を支える仕組みを充実させるとともに、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上等に取り組んでまいります。\r\n　また、花や緑との関わりを通じ、自然と共生した持続可能な社会を目指す二〇二七年国際園芸博覧会の開催に向け、博覧会の準備及び運営を行う国際園芸博覧会協会を指定し、資金面、人材面で支援する仕組みを創設するなど、必要な取組を着実に行ってまいります。\r\n　あわせて、一昨年開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進するとともに、北海道の様々な魅力を世界に発信してまいります。\r\n　豊かな田園都市国家の実現に向け、二地域居住等を推進しつつ、二〇五〇年を見据えてデジタルを前提とした国土の再構築を進める新たな国土形成計画の策定に取り組むとともに、離島、豪雪地帯、半島、奄美、小笠原等の条件不利地域の振興を図ります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の所信を申し上げます。\r\n　ＩＲについては、現在、ＩＲの誘致を検討している各自治体において、区域整備計画の認定申請に向けた準備が進められているものと承知しております。国としては、引き続き、国際競争力の高いＭＩＣＥ施設が整備され、滞在型観光の促進や国内各地の魅力発信に資する施設となることを目指してまいります。\r\n　その際、国民の皆様の懸念を払拭するため、依存症などの弊害防止対策に万全を期すとともに、手続の公正性、透明性を確保しつつ、所要の準備作業を丁寧に進めてまいります。\r\n　以上、私の所信を申し述べました。\r\n　今国会におきましては、ただいま御説明した重要政策を確実に推進するための関連法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。\r\n　ありがとうございました。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00120220225/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00120220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00120220225/2"
            },
            {
                "speechID": "120805273X00120220216_024",
                "issueID": "120805273X00120220216",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 24,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　高見委員の御質問を伺いながら、少子高齢化が進む地方で、また、江の川流域という自然災害多発地帯、その地方の現状、お聞かせ願いました。しっかり対応していきたいと思います。\r\n　個人的なことを申し上げれば、私、その江の川水系で育った人間として、しっかり、今の、今日の御意見を伺いながら、頑張っていかなくてはいけないと決意した次第でございます。\r\n　激甚化、頻発化する豪雨災害、それから切迫化する大規模地震、いつ起こるか分からない火山災害などから国民の皆様の命と暮らしを守るということは、国の重大な責務と認識しております。\r\n　令和二年十二月に、自然災害への備えやインフラ老朽化対策などの取組を加速化させるために、防災・減災、国土強靱化のための五か年加速化対策が閣議決定されました。\r\n　国土交通省におきましては、あらゆる関係者が協働して行う流域治水対策、道路ネットワークの機能強化対策、鉄道、港湾、空港等の耐災害性強化対策、予防保全型インフラメンテナンスへの転換に向けた老朽化対策など、五十三の対策を重点的かつ集中的に実施していくということを、この加速化対策の上で決定させていただきました。そして、今実施しております。\r\n　防災・減災、国土強靱化は、中長期的かつ明確な見通しの下、計画的に進めることが必要であり、五か年加速化対策後も継続的、安定的に取組を進めていくことが重要と考えています。\r\n　先ほど高見委員おっしゃったように、地域を守ってくださっている建設業者の皆さんも長期的な展望がなければ経営そのものの計画が成り立たないという声もお聞きしているところでございまして、そういう長期の見通しが立てられるような、そういう公共工事の展望、これ、五か年加速化対策の後もしっかり示していかなければならない、このように思っているところでございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805273X00120220216/4"
            },
            {
                "speechID": "120805254X00320220120_008",
                "issueID": "120805254X00320220120",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-01-20",
                "closing": null,
                "speechOrder": 8,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　石井啓一議員から、新たなバリアフリーの取組や鉄道駅のバリアフリー化の推進についてお尋ねがありました。\r\n　共生社会の実現に向けて、障害の有無や特性にかかわらず、誰もが安心して社会に参加し活躍することができる社会を構築することが必要です。このため、国土交通省では、バリアフリー法に基づき、整備目標を定め、ハード、ソフト両面からのバリアフリーの取組を推進しているところです。\r\n　さらに、新たな取組として、障害者用ＩＣカードの導入に向けて、令和三年度補正予算を通じた支援を新たに行うとともに、精神障害者割引の導入について、事業者に対する要請や実務的な検討を行うなど、当事者の利便や負担軽減に資する施策について、着実に進めております。\r\n　また、御指摘のように、第二次交通政策基本計画において示された方向性を踏まえ、利用者の皆様の薄く広い負担により鉄道駅のバリアフリー化を進める枠組みとして、新たな料金制度を昨年十二月に創設したところです。\r\n　国土交通省としては、都市部においては本料金制度を活用するとともに、地方部においては、引き続き鉄道駅のバリアフリー推進のための予算確保に努め、支援措置を重点化することにより、全国の鉄道駅のバリアフリー化を加速してまいりたいと考えております。\r\n　これらの取組について、障害者等の当事者の方々の御意見を丁寧に伺いながら、当事者目線に立ったバリアフリー施策を全力で推進してまいります。\r\n　高齢者の、いわゆる交通弱者の方々への移動支援についてお尋ねがありました。\r\n　バスなどの地域の公共交通については、人口減少、少子高齢化の進展に加え、新型コロナウイルス感染症の拡大に伴う影響等により、経営環境は厳しい状況が続いております。\r\n　一方で、公共交通は自ら運転のできない高齢者等の交通弱者の方々の移動を支えるという重要な機能を担っており、その事業の継続性をしっかり確保していくことが重要です。\r\n　これまで、バス等の生活交通の維持、確保、バリアフリー化、新技術を活用した自動運転やＭａａＳなどの新しいサービスへの支援などを講じるとともに、交通弱者に対する移動支援の優良事例について関係者間の共有や表彰などを行ってきております。\r\n　今後とも、地域の実情を踏まえつつ、交通弱者の方々の移動が確保されるよう、厚生労働省など関係省庁と十分な連携を取りながら、様々な施策を効果的に実施してまいりたいと考えております。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00320220120/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00320220120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00320220120/13"
            },
            {
                "speechID": "120715261X00320211220_010",
                "issueID": "120715261X00320211220",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2021-12-20",
                "closing": null,
                "speechOrder": 10,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　お答え申し上げます。\r\n　先週もこの問題取り上げられました。地方部では、人口減少、少子化やマイカー利用への転移等から利用者が大幅に減少し、鉄道がいわゆる鉄道の特性である高速大量輸送という機能を発揮できない状況になっているのは確かでございます。\r\n　こうした中、議員御指摘のいわゆる在来線については、ＪＲ各社に対して、在来線運行に当たり直接助成を行うという仕組みはございません。ございませんが、今般の補正予算において、防災・減災、国土強靱化のための五か年加速化対策の一環としてのＪＲ各社の橋梁の防災対策や観光需要の喚起のための支援を盛り込んでおります。間接支援ということかと思います。\r\n　国土交通省としては、持続可能な地域公共交通の実現に向けて、鉄道事業者と沿線自治体との一層の連携を促し、鉄道の維持、活性化に向けた取組を支援するとともに、利用者の視点に立って、より持続可能な地域公共交通の再構築を目指す取組についてもしっかり支援をしていきたいと思います。事業者と地域と国と一体となって、どういう取組ができるか検討してまいりたいと思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120715261X00320211220/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120715261X00320211220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120715261X00320211220/2"
            },
            {
                "speechID": "120715254X00320211210_004",
                "issueID": "120715254X00320211210",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-12-10",
                "closing": null,
                "speechOrder": 4,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　山口議員から、子育て世帯への住宅支援についてお尋ねがありました。\r\n　少子化が進展する中で、子供を産み育てやすい環境の整備は重要な課題であると認識しております。\r\n　このため、補正予算案において、一、子育て世帯や若者夫婦による省エネ性能の高い新築住宅の取得や省エネリフォームを支援する事業の創設、二番目に、ＵＲ賃貸住宅を活用した近居による子育て支援の拡充、三番目に、セーフティーネット登録住宅における家賃低廉化の拡充、四として、子供の安全確保や子育て期の親同士の交流機会の創出に資する共同住宅の整備を支援する事業の創設等を盛り込んだところです。\r\n　子育てしやすい住環境の実現を図っていく効果が高いと考えられるこれらの制度の周知を徹底し、活用を促してまいります。\r\n　次に、危険な盛土の規制についてお尋ねがありました。\r\n　盛土の総点検については、都道府県による点検結果を年内に暫定的に取りまとめる予定であり、盛土による災害の防止に関して、有識者会議などにおいて省庁横断的に検討を進めているところです。\r\n　総点検等を踏まえ、災害危険性が高いと判断された盛土については、地方公共団体が実施する盛土の撤去等の対策工事等に対し、補正予算による対応も含め、政府として必要な支援を行ってまいります。\r\n　また、有識者会議等における検討を踏まえ、一つは、全国一律の安全基準の設定、施工中や完了時の安全確認、二番目に、所有者や行為者等の責任の明確化と機動的な是正命令、三番目に、罰則の強化などの内容を含む法案を次期通常国会に提出できるよう、関係省庁と連携して準備を進めてまいります。\r\n　次に、今年八月の豪雨災害を踏まえた対策についてお尋ねがありました。\r\n　防災・減災、国土強靱化のための三か年緊急対策として、全国の河川で河道掘削などを進めてきました。その結果、今年八月の大雨では、平成三十年の西日本豪雨と比べ、氾濫等が発生した河川数が三百十五から八十九に大幅に減少するなど、対策の効果が確実に発現されております。\r\n　一方、中小河川における氾濫被害や内水被害が発生するなど、更なる対策の必要性が明らかになりました。\r\n　先日、私も、四年連続で内水被害が発生した福岡県久留米市を視察するとともに、地域の方々と車座意見交換会を行い、治水対策を早期に行うことの重要性などについて御意見をいただき、災害に強い国土づくりに向け、決意を新たにいたしました。\r\n　このため、内水対策等の事前防災対策を加速化するとともに、十一月に施行された流域治水関連法を活用し、あらゆる関係者が協働して行う流域治水の取組を強力に推進します。\r\n　引き続き、防災・減災、国土強靱化のための五か年加速化対策も活用しながら、水災害に強い国土づくりにスピード感を持って全力で取り組んでまいります。（拍手）\r\n　　　　─────────────",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120715254X00320211210/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120715254X00320211210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120715254X00320211210/6"
            },
            {
                "speechID": "120515254X00420211013_004",
                "issueID": "120515254X00420211013",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 205,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2021-10-13",
                "closing": null,
                "speechOrder": 4,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　山口那津男議員より、高齢者等に対する移動支援の拡充とバリアフリー化の更なる推進についてお尋ねがありました。\r\n　バスなどの地域の公共交通については、人口減少、少子化、少子高齢化の進展に加え、新型コロナウイルス感染症の拡大に伴う影響等により、その経営環境は厳しい状況が続いておりますが、高齢者や障害者などいわゆる交通弱者の方々を含め、日常生活のための移動の手段をしっかりと確保していくことが必要です。\r\n　そのため、従来より、バスや離島航路等の生活交通の確保維持について、新型コロナウイルス感染症の影響も踏まえつつ支援を講じているところでございますが、今後とも高齢者の方々などに十分配慮し、地域の実情も踏まえ、コミュニティーバスやデマンドタクシーの導入、公共交通機関の利用割引など、自治体とも連携して支援の充実に努めてまいります。\r\n　また、障害の有無にかかわらず、全ての方々が便利に安心して公共交通機関を利用できる社会を目指し、ハード、ソフト両面でバリアフリーの取組を推進してまいります。\r\n　御指摘のあった障害者用ＩＣカードや精神障害者割引の導入、ウエブによる障害者用乗車券の予約、決済の実現といった当事者の利便や負担軽減に資する施策について、事業者に対する要請や実務的な検討を行うなど着実に進めてまいります。（拍手）\r\n　　　　─────────────",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120515254X00420211013/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120515254X00420211013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120515254X00420211013/6"
            },
            {
                "speechID": "120105254X00320200123_003",
                "issueID": "120105254X00320200123",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-01-23",
                "closing": null,
                "speechOrder": 3,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、施政方針演説等政府四演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　自公連立の第二次安倍政権が発足して七年。\r\n　昨年は、十月の消費税率引上げに合わせて、公明党が導入を主張した軽減税率がスタートしました。先月実施した調査では、全体の約六割が評価すると回答するなど、順調に定着し始めていることがわかりました。\r\n　また、長年訴えてきた教育の無償化も、今春には私立高校の無償化が実現するなど大きく前進しています。\r\n　二〇二〇年度の税制改正では、公明党が粘り強く主張してきた未婚の一人親を寡婦控除の対象に加えることが決まりました。\r\n　こうした成果を着実に生み出す自公政権は、唯一の安定した連立の枠組みとして揺るぎないものになっている、これは著名な政治学者の言葉ですけれども、そのように私たちも確信をいたします。\r\n　一方で、予想を上回る速度で進む少子高齢化、年々激甚化する自然災害や厳しくなる安全保障環境など、解決すべき課題は山積しています。\r\n　これらの難問克服には政治の安定が欠かせません。今こそ、自公連立政権が責任を持って、その知恵を結集し、全世代型社会保障の構築や持続可能な社会づくり、国際社会の平和と安定へ果敢に挑んでいかなければなりません。\r\n　まずは、長期安定がゆえの緩みやおごりを排し、謙虚さと誠実さを持って政権運営に当たり、国民の信頼回復に努めるべきであると強調したい。\r\n　公明党は、引き続き安倍政権を支え、国民に希望と安心をもたらすために、内外の諸課題に全力で取り組んでまいります。\r\n　以下、質問いたします。\r\n　初めに、防災、減災、復興について質問します。\r\n　昨年は台風災害が相次ぎ、各地で甚大な被害が数多く発生しました。\r\n　お亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被害に遭われた方々に対し、心よりお見舞いを申し上げます。\r\n　被災地では、厳しい寒さの中、被災者の方々の健康状態が懸念されます。生活再建、農林漁業者や中小・小規模事業者などのなりわい再建への道のりは、いまだ厳しく険しい状況です。また、一昨年発生した豪雨、地震被害などにおいても復興途上であり、政府においては、一日も早く安心した暮らしを取り戻せるよう、きめ細やかな支援に全力を挙げていただきたい。\r\n　公明党も、国と地方のネットワーク力を生かして、被災各地での数多くの声を取りまとめ、政府に対して二度にわたり政策提言を行ってまいりました。\r\n　補正予算案を含む新たな経済対策には、被災河川等の改良復旧を進めるとともに、被災者の生活やなりわいの再建支援など、公明党の提言を踏まえた対策が随所に盛り込まれました。\r\n　また、次の台風シーズンに向けた風水害対策の予算も大幅に拡充しました。これらの対策を進めるため、今国会で補正予算案と来年度予算案の早期成立と円滑な執行を強く求めます。\r\n　加えて、二〇二〇年度は、防災・減災、国土強靱化のための三カ年緊急対策が最終年度を迎えますが、防災・減災対策は三年で終わるものではありません。インフラの老朽化対策も含めた二〇二一年度以降の緊急対策の拡充と継続を強く要請します。安倍総理に答弁を求めます。\r\n　昨年の台風被害では、風水害特有のさまざまな課題や教訓が明らかとなりました。これらを徹底して検証し、今後の気候変動の影響による豪雨の増加等を踏まえたハード、ソフト一体の防災対策を総動員して進めていかなければなりません。\r\n　河道掘削や堤防強化、浸水想定区域やハザードマップの策定、調節池の整備や既設ダムの機能強化、活用、市街地での内水氾濫対策など、総合的な治水対策をどのように進めていくのか。\r\n　また、自治体、気象台、河川事務所などの関係者がしっかりと連携して、河川、気象情報の把握、発信、危険度分布の普及、避難情報の発令、住民避難につながる伝達なども一層の対策が必要です。赤羽国土交通大臣に答弁を求めます。\r\n　二〇二〇年度は、東日本大震災の復興・創生期間の最終年度となる重要な節目を迎えます。\r\n　本年、東京大会の聖火リレーは、かつて震災の原発事故対応の拠点基地にもなった福島のＪヴィレッジからスタートし、全国各地をめぐります。野球・ソフトボール、サッカー競技の一部も東北の被災地で開催されます。\r\n　本大会は、復興五輪として、スポーツを通じて被災地の方々を勇気づけ、全世界に対して、復興が進む姿を発信し、これまでの支援に対する感謝を伝える大きなチャンスです。何としても成功させなければなりません。\r\n　昨年、政府は復興の基本方針を閣議決定し、復興庁の設置期間の十年間延長とともに、二〇二一年度以降の復興・創生期間後の取組や組織などの方針を明らかにしました。加えて、同期間後五年目となる二〇二五年度に組織のあり方や復興事業などが再検討されることとなりました。その際には、復興の進捗をよく見きわめながら、被災地の意向を十分に酌み取り、柔軟な対応を図らなければならないと考えます。\r\n　また、被災地の方々が安心して将来に大きな希望を持って復興に取り組んでいけるように、今国会における必要な関連法案の提出、成立を急ぐとともに、必要十分な復興財源を確保すべきです。安倍総理の答弁を求めます。\r\n　日本のみならず、毎年、世界各地で台風、大雨、熱波や寒波などが猛威を振るい、大規模な災害が相次いでいます。人々の生活や安全を脅かすだけでなく、世界じゅうで多くの命が奪われています。今後も、気候変動の影響で台風や集中豪雨などの自然災害は激甚化することが予想され、特に貧困層の人々に深刻な影響をもたらすことが懸念されます。\r\n　昨年のＣＯＰ25で、グテーレス国連事務総長は、危険な地球温暖化を抑えられるか、今がまさに節目だと強調しました。地球温暖化がこのまま大きく進んでしまうかどうかの分水嶺に差しかかっています。国連事務総長が述べているように、気候変動を気候緊急事態と捉え、我が国も対策を加速化させなければなりません。その目標として、我が国は、脱炭素社会の構築に向けて、二〇五〇年を視野に、温室効果ガス、ＣＯ2の排出を吸収源も含めて実質ゼロにすることを目指すべきです。\r\n　そのためには、温室効果ガス、ＣＯ2の最大の排出源である石炭火力発電所の新増設は禁止するなどの思い切った対策が必要ではないでしょうか。もちろん、エネルギーはあらゆる活動の基盤となるものであり、安定供給やコストの視点も欠かせません。この観点から、もう一度、ＣＯ2を出さない、若しくは低排出のいろいろなエネルギー源の組合せのベストミックスについて国民的理解を得る冷静な議論が必要と考えます。\r\n　同時に、イノベーションも重要です。ＣＯ2の回収、貯蔵、光触媒等を活用したＣＯ2を再利用するカーボンリサイクルの推進や蓄電技術のさらなる進展などを通じて、エネルギーの転換、脱炭素化を追求すべきです。その際、技術開発や基礎研究に携わる研究者が力を十分発揮し、この分野を目指す若者たちの能力を引き出せる環境を整えることも政治の大きな役割です。\r\n　気候変動問題、脱炭素社会、そしてベストミックスについて、総理の見解を求めます。\r\n　プラスチックは、生活に利便性と恩恵をもたらす一方で、海洋ごみ問題が一層深刻さを増しています。政府は、プラスチック資源循環戦略に基づき、資源、廃棄物制約や海洋ごみ等の幅広い課題に対する対策を講じていますが、発生を抑制する象徴的な取組として、本年七月から、レジ袋有料化が実施されます。消費者や事業者、特に中小零細企業の方々が混乱を生じないよう、周知徹底をお願いしたい。また、マイバッグ持参の習慣化などを通じてライフスタイルの変革を促すことも重要です。まずは、我々国会議員が率先して取り組み、国民的な運動へとつなげていくことを提案したいと思います。\r\n　気候変動対策とレジ袋有料化の実施について、小泉環境大臣の見解を求めます。\r\n　全世代型社会保障の構築について伺います。\r\n　昨年十月からは幼児教育、保育が、本年四月からは、世帯の所得制限はありますが、私立高校や大学などが無償化され、全世代型社会保障への取組が大きく前進します。\r\n　公明党は、さらに、年金、医療、介護なども含めた中間提言を取りまとめ、先月、政府に申し入れました。\r\n　年金については、短時間労働者の社会保障を充実するため、厚生年金等の適用拡大が重要です。中小企業への影響に配慮し、一定の時間をかけ、段階的に対象を拡大し、あわせて支援策を充実すべきです。\r\n　高齢期の長期化など、人生百年時代に対応する年金改革も不可欠です。個人の選択により七十五歳からの受給を可能とし、その分一月当たりの年金の増額や、一定の資金を得て働く高齢者の年金を一部停止する在職老齢年金制度の見直しなどを着実に進めていかなければなりません。\r\n　また、働く意欲のある高齢者が能力を十分に発揮できるよう、七十歳までの就業機会の確保や、転職、副業、フリーランスなど働き方の多様化に対応し、労働法制も適切に見直す必要があります。\r\n　人生百年時代に対応した年金改革と労働法制について、安倍総理の答弁を求めます。\r\n　人生百年時代を見据えると、健康寿命の延伸が大きな課題です。そのために特に力強く進めるべきは、介護予防、健康づくりです。\r\n　その重要な役割を担うのが、高齢者が地域で集まり、運動や会食、趣味などを楽しむ通いの場です。公明党は、二年前の代表質問で、その拡充を訴えました。当時、全国に七万カ所程度だった通いの場は、現在十万カ所を超え、着実に増加しています。今後は、通いの場をより魅力的なものにするとともに、地域づくりと重なる部分も多い通いの場の取組を他の地域支援事業とも連携して効果的に実施し、地域包括ケアシステムの深化、推進を図るべきと考えます。\r\n　また、公明党は、認知症の人が安心して自分らしく暮らすことのできる地域づくりも進めてまいりました。中でも、認知症初期集中支援チームは、早期発見、早期対応の支援体制を包括的に行う極めて重要な施策の一つであり、地方議員とも連携しながら推進し、昨年、全ての市町村に設置されました。今後、社会から孤立している人たちへの対応も含め、適切な医療・介護サービス等に速やかにつなげるための取組を強化する必要があり、先進的な事例も踏まえたチームの質の向上が重要です。\r\n　がん対策の強化も欠かせません。\r\n　その柱の一つが、がんの痛みを取り除く緩和ケアの充実ですが、いまだ現場では浸透していません。昨年、私はこの場で、国立がんセンターの調査結果をもとに、終末期のがん患者の方の苦痛からの解放を訴えましたが、この一年、具体的な対応はなされていないと聞きます。早急な対応を求めます。また、がん教育については、その意義が正しく理解されていないため、自治体の取組に差が出ています。教育効果に地域格差が生じないよう、国の指導を徹底すべきです。また、医師等の外部講師の授業は、講師の確保が難しく、文科省と厚労省が連携して対応策を強化していただきたいと思います。\r\n　介護予防、健康づくり、認知症施策の推進、がん対策の強化について、総理の見解を伺います。\r\n　地方都市在住の七十五歳以上の高齢者は、半数以上が自家用車を主な交通手段としている一方、運転免許証の自主返納件数も増加傾向にあります。これを踏まえ、運転免許証を自主返納した高齢者が自家用車に頼らず快適に移動できる交通手段の確保が重要です。\r\n　現在、政府は、高齢者の移動手段の確保に向けて地方交付税措置を講じるなど自治体の取組を後押ししていますが、今後、こうした施策を実施する自治体や事業者との連携を強化しつつ、積極的な支援を講じるべきです。あわせて、電動車椅子や電動アシスト自転車などの小型モビリティーの普及促進に向けた購入支援も必要と考えます。\r\n　他方、高齢運転者の交通事故対策も急務です。\r\n　公明党は、昨年四月に東京都豊島区で発生した高齢運転者による母子死亡事故などの痛ましい事故が相次いでいることを受け、安全運転機能を搭載したサポカー等の普及促進や購入支援の必要性を訴えてきました。その結果、サポカー補助金が本年度の補正予算案に一千百億円程度計上されています。こうした施策の推進によってサポカー等の普及を急速に進めるとともに、既販車に対する後づけ装置の導入支援も有効と考えます。赤羽国土交通大臣の答弁を求めます。\r\n　少子化対策について伺います。\r\n　少子化、人口減少は、想定を上回るペースで進んでいます。子供を産み育てやすい環境を一日も早く整備し、若い世代が結婚や出産の希望を実現できる社会をつくらなければなりません。\r\n　公明党は、児童手当や出産育児一時金の創設、拡充を始め、育児休業制度の充実、待機児童対策、幼児教育の無償化、母子の孤立を防ぐ子育て世代包括支援センターの設置、不妊治療への支援などに一貫して取り組んでまいりました。また、非正規雇用の待遇改善や正社員化など若者の経済的基盤の安定化とともに、結婚や新婚生活への支援を進めてきました。\r\n　少子化対策は待ったなしです。これまでの施策を強化し、必要な財源を確保しながら、若者や子育て世代への投資を大胆に行う必要があります。その支援策をパッケージとして、結婚、子育てを社会全体、ワンチームで応援するという力強いメッセージを明確に発信すべきです。\r\n　少子化対策の抜本的な強化について、安倍総理の決意を伺います。\r\n　世界経済フォーラムの二〇一九年報告書では、日本の男女格差が百五十三カ国中百二十一位という極めて残念な結果でした。スピード感ある対策が急務です。\r\n　昨年成立した改正女性活躍推進法では、セクハラ、マタハラなどの対策強化に加え、女性の活躍に関する行動計画の策定義務づけの対象企業が従業員三百一人以上から百一人以上へ拡大されました。\r\n　育児休業や残業時間などの目標と、それに対する計画や実施状況を企業が公表すれば、働く女性が出産や育児など人生のプランを描きやすくなり、就活女性の企業選びの目安となります。女性活躍の推進には、この裾野の拡大が重要ですが、中小企業にはノウハウが少なく、行動計画策定のサポートや財政的支援等が不可欠です。\r\n　女性活躍の拡大は、多様性を認容する社会の一つの指標であり、地方議員を合わせて女性議員比率が三割を超える公明党が強力に推進する決意でございます。\r\n　女性活躍の取組について、安倍総理の答弁を求めます。\r\n　二〇二〇年度税制改正では、公明党の長年の主張が実り、未婚の一人親を寡婦控除の対象に加えることが決定しました。\r\n　同じ一人親でも婚姻歴の有無によって税制上の差別があり、親の事情で子供たちへの支援に格差が生ずることは、到底容認できません。七年前、この問題を国会で取り上げて以来、公明党は一貫して子供の視点に立って制度の見直しに取り組んできました。\r\n　二〇一三年に与党における検討をスタートさせ、地方議会では未婚の一人親を寡婦控除の対象とみなして保険料などを軽減するみなし適用を進めてきました。その後、各種事業でみなし適用が全国展開され、昨年は、低所得の未婚の一人親の住民税を非課税とすることが決定。そして、本年、全ての一人親家庭の子供に対して公平な税制が実現します。\r\n　未婚の一人親にとっては、税負担の軽減に加え、奨学金など控除後の所得によって算定される支援格差が順次解消され、経済的負担の軽減が進みます。こうした措置ができる限り早く実施されるよう、政府の取組を求めます。\r\n　また、公明党は、一人親家庭の生活を支える児童扶養手当についても、公的年金との併給制限の見直しや多子世帯への加算額の倍増、所得制限の引上げ、支給回数の見直しなど、制度の拡充を実現してきました。\r\n　他方で、障害年金を受給する一人親については、児童扶養手当が支給されないという課題が残されており、公平性の観点から、併給を可能とすべきではないでしょうか。\r\n　寡婦控除の新たな対象者への十分な周知徹底とプライバシーに配慮した制度設計を求めるとともに、一人親の児童扶養手当と障害年金の併給について、総理の答弁を求めます。\r\n　日本経済は、堅調な内需に支えられ、緩やかに回復を続けています。\r\n　心配された消費税率引上げによる影響も、軽減税率や二・三兆円の対策が功を奏し、駆け込み需要、反動減を小幅に抑え、景気の腰折れを防ぐことに成功しました。\r\n　特に、軽減税率については、昨年十二月に我が党が民間調査会社に委託して行った全国一万人電話調査によれば、約六割の方が評価すると回答し、全ての年代において、評価するが上回りました。その理由として最も多かったのは、食品の税率が据え置かれて安心だからです。軽減税率は、その目的どおり、国民の日々の生活に大きな安心感を与え、痛税感を和らげています。\r\n　力強い日本経済の実現に向け、本年は、引き続き、消費税率引上げによる消費マインドに留意しつつ、特に災害からの復旧復興、生活、なりわいの再建を急ぐとともに、海外経済による下振れリスクに対し、機動的かつ万全な対応が求められます。総合経済対策の迅速かつ着実な実行によって、厳しい中でも果敢にリスクをとって挑戦する方々をしっかり支え、経済好循環のさらなる拡大を実現しなければなりません。\r\n　日本経済の屋台骨を支える中小・小規模事業者の生産性向上と賃上げへの支援が極めて重要です。\r\n　公明党は、ものづくり補助金や業務改善助成金など、生産性向上を後押しする施策を強力に進めてきました。今後は、時間外労働の上限規制や被用者保険の適用拡大なども見据え、事業者が設備投資や従業員の賃上げに果敢に取り組めるよう、各種補助金や助成金の拡充、価格転嫁対策を含めた下請取引のさらなる改善を行わなければなりません。\r\n　他方、事業承継も緊急の課題です。公明党は、個人保証を不要にする新たな信用保証制度の構築に取り組んできました。今後は、これに加えて、全国に設置されている事業引継ぎ支援センターの機能強化を進めるなど、後継者未定の事業者が円滑に技術や雇用を次世代に引き継げるよう、第三者への承継支援を抜本的に講じるべきです。\r\n　中小・小規模事業者支援について、総理の答弁を求めます。\r\n　農林水産業の活性化について質問をいたします。\r\n　日米貿易協定が発効し、ＴＰＰ11協定等とあわせ、世界の国内総生産の約六割を占める巨大な自由貿易圏が誕生しました。新たな市場拡大の好機となり、農林水産物・食品の輸出額アップと所得の増大が見込まれます。世界的な和食ブームや東京大会なども追い風に、高品質な日本ブランドが世界へ広がることが期待されます。\r\n　しかし、農林漁業者は、高齢化と担い手不足という難題に直面しています。需要拡大に対応した生産基盤の安定には、規模拡大だけではなく、その悩みを抱える家族経営など中小規模の生産者への支援も重要です。\r\n　国内で、豚やイノシシの病気であるＣＳＦ、豚熱が猛威を振るっています。早期終息のため、引き続き、飼養衛生管理の徹底や野生イノシシ対策の強化、被害を受けた方の早期経営再建に向けた対策を講じた上で、風評被害防止策にもしっかり取り組む必要があります。\r\n　一方、効果的なワクチンがないＡＳＦ、アフリカ豚熱の感染が中国や韓国などのアジア地域で拡大しています。対岸の火事とせずに、水際対策の強化と、万が一の場合には、予防的殺処分を万全の体制で実施すべきです。その際には、農家全体への理解を得るよう努めていただきたい。\r\n　農林水産業の活性化やＣＳＦ、ＡＳＦ対策について、安倍総理に見解を求めます。\r\n　中国の武漢市において、新型のコロナウイルスが原因と見られる肺炎発症が相次ぎ、世界的な感染拡大が懸念されています。今月十六日には、このウイルスの感染者が国内で初めて確認されました。\r\n　中国では今月下旬から春節の長期休暇に入ることから、多くの中国人観光客の訪日が予想されます。そのため、まずは、検疫所における健康状態の確認など、水際対策の徹底に万全を尽くすようお願いしたい。\r\n　あわせて、国際的な連携強化により、人から人への感染があり得るのかどうか、感染ルートなどを早期に解明し、それに基づいた対応策を講じなければなりません。\r\n　さらなる感染拡大の防止に向けて、関係省庁が緊密に連携し、万全を期すとともに、国民に対して迅速かつ的確な情報発信に努めていただきたい。\r\n　新型コロナウイルスの感染拡大防止に向けた対策強化について、総理の見解を伺います。\r\n　昨年末から、アメリカとイランが互いに軍事攻撃を行うなど、中東情勢は高い緊張状態となっています。ひとまず最悪の事態は免れましたが、引き続き注視が必要な状況です。そのような中で、総理がサウジアラビアなど中東三カ国を訪問され、地域情勢などについて意見交換し、日本の取組への理解を深めてこられたことを高く評価します。\r\n　中東地域は、日本の原油輸入量の約九割を占めるエネルギー供給源であり、国際社会の平和と安定にとっても極めて重要な地域です。海上封鎖されるようなことがあれば、我が国経済にとって重大な危機です。それを防ぐためにも、米国と同盟関係を結び、イランとも友好関係にある我が国は、緊張緩和と地域の安定を目指し、最大限の外交努力を尽くさなければならないと考えます。\r\n　日本関係船舶が昨年六月に攻撃を受けるなどの事件が相次いだことを受けて、中東地域における日本関係船舶の安全確保に必要な情報収集態勢強化のため、日本独自の取組として、自衛隊が派遣されます。\r\n　日本関係船舶の安全確保に役立てるため、周辺地域で幅広い情報を集める必要があります。現地周辺で活動中の米国など、各国軍からの情報収集も重要です。しかし、派遣の必要性や目的、なぜ自衛隊派遣なのか、そして、緊張状態の続く中東地域で自衛隊の安全が確保できるのかなど、国民に十分に理解されているとは言えません。政府には丁寧な説明を求めたい。\r\n　今回の派遣の根拠は防衛省設置法の調査研究であり、本来は防衛大臣の命令で実施できるものです。しかし、公明党の主張により、中東地域への派遣という重要性や特殊性を考慮し、閣議決定としたのを始め、派遣期間を一年間に限定し、延長などの際には新たな閣議決定や国会報告を義務づけるなど、しっかりと民主的な歯どめをかけることができました。\r\n　中東情勢への対応と同地域への自衛隊派遣について、総理の答弁を求めます。\r\n　次に、核軍縮への取組について伺います。\r\n　ことしは、広島、長崎への原爆投下から七十五年という節目を迎えます。当事者である日本は、核兵器のない世界の実現へ、主導的役割が求められています。一方で、昨今の核軍縮、核不拡散を取り巻く情勢は、北朝鮮の核・ミサイル問題や、核兵器保有国と非保有国の見解に大きな溝があるなど、困難な状況にあります。\r\n　こうした中、ことし四月から五月にかけて、核兵器不拡散条約、ＮＰＴの運用検討会議がニューヨークの国連本部で開催されます。今回は、ＮＰＴ発効五十年であり、日本として取り組んできた、核兵器保有国と非保有国の橋渡し役を担う賢人会議の実施や、国連総会で採択された核兵器のない世界に向けた決議の提出などが実るよう、積極的な行動が求められていると思います。\r\n　核軍縮の進展に向けた総理の決意を伺います。\r\n　今、広島に残る最大級の被爆建物である旧陸軍被服支廠の解体をめぐって大きな議論となっています。\r\n　平和学習などに活用されてきた同建物ですが、劣化が進み、地震による倒壊の危険性があります。そこで、広島県は、所有する三棟について、巨額の費用がかかる保存、耐震改修はせず、二棟を解体、撤去、一棟を外観保存するとの原案を示していますが、全てを残してこそ、被爆の実相を後世に伝える訴求力があると確信いたします。\r\n　敷地内の他の一棟は、国の所有です。そこで、国として、積極的に県と話し合い、貴重な被爆遺構保存に向けた支援策を打ち出していただきたい。自治体任せではなく、国がリーダーシップを発揮し、核兵器の非人道性や戦争の悲劇、愚かさを伝える平和学習拠点として活用することで、唯一の戦争被爆国である日本の姿勢を国内外に発信すべきではないでしょうか。総理の見解を伺います。\r\n　最後に一言申し上げます。\r\n　昨年十一月、結党五十五年を迎えた公明党は、「大衆とともに」の結党の精神を堅持し、地方と国のネットワークの力で、生活者の声を政治に反映してきました。\r\n　昨年は、全国規模の調査を二回実施し、政策提言するなど、その姿勢は全く変わっていません。本年も、「小さな声を、聴く力」をより一層実践していきたいと決意しております。\r\n　これからも公明党は、国民のニーズを的確に捉え、内外の難題解決へ全力を挙げていくことをお誓いし、代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105254X00320200123/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105254X00320200123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105254X00320200123/1"
            },
            {
                "speechID": "120005254X00320191008_009",
                "issueID": "120005254X00320191008",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2019-10-08",
                "closing": null,
                "speechOrder": 9,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、安倍総理の所信表明演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　先般の参議院選挙においては、自民党、公明党の与党は、改選議席の過半数を超える議席を獲得することができました。安定した政治運営により、我が国が直面する多くの課題を前に進めてほしいとの国民の期待と受けとめ、公約の実現に全力を挙げる所存であります。\r\n　その公約の大きな柱が全世代型社会保障です。\r\n　安倍総理は、所信表明演説で、全世代型社会保障について、多様な学び、多様な働き方、そして多様なライフスタイルに応じて安心できる社会保障制度、この三つの改革に果敢に挑戦する決意を述べられました。\r\n　我が党も、先般、人生百年時代に対応し、全世代型社会保障推進本部を設置し、議論を始めたところでございます。\r\n　政府と与党が一体となって、子育て、年金、医療、介護など、誰もが安心して暮らせる社会保障制度の構築に向けて、全力を挙げていきたいと決意しています。\r\n　一方、総理は、全閣僚に対し、閣僚全員が復興大臣であると指示しました。被災者の生活再建、なりわい再生に、政府・与党、総力を挙げて取り組んでまいります。\r\n　また、九月には、千葉を中心に首都圏を襲った台風十五号は各地に甚大な被害の爪跡を残しました。何としても、一日も早い復旧に取り組まなくてはなりません。\r\n　さらに、集中豪雨、異常気象、地震等自然災害に対応するため、二〇二〇年度までに行う防災・減災、国土強靱化のための三カ年緊急対策も着実に進めていただきたい。\r\n　我が党も、政権与党の一翼として安倍内閣を支え、内政、外交の諸課題に対し果敢に挑戦する所存でございます。\r\n　以下、諸課題について質問します。\r\n　二〇一二年の社会保障と税の一体改革、三党合意から七年、節目となる消費税一〇％が十月一日からスタートしました。\r\n　今回の消費増税の特徴は、軽減税率の導入です。先日、地元広島で、持ち帰りや配達も行う飲食店を中心に現場の声を聞いてまいりました。レジの導入を申し込んでいるけれども間に合わなかった、その場合でも補助の対象としてほしい等の要望を承りましたが、おおむね混乱なく、円滑な滑り出しをしていると感じました。\r\n　軽減税率は、せめて食べるものだけでも低い税率をという庶民の願いから実現をした制度であり、世界標準のものでございます。軽減税率が恒久的な制度として定着するまで、引き続き、必要な取組をお願いしたいと思います。\r\n　さて、今回の引上げに当たっては、経済への影響を十二分に乗り越えるため、二・三兆円規模の需要平準化策が講じられています。\r\n　特に、住宅や自動車については、前回のような大きな駆け込み需要を回避することができました。\r\n　今後は、これらの対策が消費を下支えし、消費マインドが更に活発になるような消費喚起策として効果を発揮できるよう、国民の皆様へのさらなる周知、広報に努めていただきたい。特に、プレミアムつき商品券や年金生活者支援給付金など手続が必要な支援策については、対象者がきちんと支援を受けられるよう、申請手続の周知など丁寧な取組をお願いしたい。\r\n　政府においては、今回の消費税率の引上げによる影響をつぶさに分析するとともに、引き続き、米中摩擦や中東情勢といった海外経済の動向に十分留意し、リスクが顕在化するような場合には迅速に対応できるよう、万全の構えをお願いしたいと思います。\r\n　以上、今回の消費税率引上げと景気の下振れリスクを乗り越える取組の決意を安倍総理に伺います。\r\n　次に、中小企業対策です。\r\n　改定された最低賃金が今月から全国で適用されています。一方で、近年の最低賃金の引上げ率は、大企業の賃上げ率や名目ＧＤＰ成長率を大きく上回る水準で推移しております。人件費増加に苦しむ中小企業への配慮を念頭に、雇用保険料率の軽減措置の延長や生産性向上などの支援を講じるべきです。\r\n　また、消費税率の引上げによる影響や働き方改革関連法の適用など、さらなる負担が中小企業に波及することも予想されます。下請取引における適正な価格転嫁などの対策にも万全を期して、中小企業が自発的に賃上げに取り組むことができる環境整備を進めるべきです。\r\n　他方、中小企業の最大の課題となっているのは、事業承継です。\r\n　最近では、後継者が不在であることなどが原因で、黒字企業を含めた企業の休廃業、解散件数が増加傾向にあります。この状況が続くと、地域の雇用や伝統ある技術、ノウハウ等が失われてしまうことから、後継者不在の中小企業の事業承継に取り組むことは極めて重要です。\r\n　これまでも、親族内承継を支援する法人版事業承継税制を大幅に拡充するとともに、個人版事業承継税制の創設などに取り組んでまいりましたが、現在では、従業員や社外への承継も増加していることから、親族外承継についても、予算や税制面での支援を講ずる必要があります。あわせて、事業承継をする際の障壁となっている経営者保証を不要にするなどの新たな信用保証制度を創設するべきです。\r\n　中小企業の賃上げに向けた環境整備や事業承継等の支援策について、安倍総理の答弁を求めます。\r\n　農林水産業の活性化について質問します。\r\n　かつて世界一を誇った我が国の漁業生産量は、今やピークの半分以下にまで減少し、また、漁業者の減少、高齢化も急速に進んでいます。さらに、気候変動等による海洋環境の変化が魚類の回遊などに影響を与えているとの指摘もあります。\r\n　そのため、水産物の安定供給と漁業の成長産業化の発展を目指し、昨年、約七十年ぶりに漁業法が改正されました。\r\n　この法律を踏まえた新たな資源管理システムの導入によって、収入減となる漁業者が出るのではないかとの声もあります。政府は、経営安定を図るためのセーフティーネットとして、漁業収入安定対策の機能強化を図るべきです。また、水産加工品についても万全の支援策を講ずる必要があります。\r\n　現在、豚コレラが日本各地で猛威を振るっています。生産者の不安を払拭するため、政府は、豚コレラを早期に終息させる対策を検討し、農場防護柵の迅速な設置支援や早期の経営再開に向けた対策などを進めるべきです。また、ワクチン接種に向けた検討を進める際には、風評被害が生じないよう、あらゆる手段を活用して、食肉の安全性について正しい情報を発信することが重要です。\r\n　農林水産業の活性化と豚コレラ対策の強化について、安倍総理の見解を求めます。\r\n　全ての世代が人生百年時代を安心して過ごすことのできる全世代型社会保障をどのように構築するのか、国民の関心は高まっています。\r\n　政府は新たに全世代型社会保障検討会議を設置し、安倍総理は、令和時代の新しい社会保障制度のあり方を大胆に構想すると力強い決意を述べられました。我が党も本格的な議論を開始しました。\r\n　人口構造の変化、単身高齢者の増加、地域におけるつながりの希薄化など、社会の変容や国民の生活実態を踏まえつつ、取り組むべき課題を明確にした上で、将来像を展望した大胆な構想を示すことが重要と考えます。\r\n　政府の会議体では、国民の幅広い意見を拾い上げ、国民が抱く不安に真正面から立ち向かっていただきたい。\r\n　全世代型社会保障の構築に向けた安倍総理の決意を伺います。\r\n　年金制度について伺います。\r\n　公的年金の給付水準について、将来の見通しを示す財政検証の結果が先般公表されました。現役世代の手取り収入と比べた年金額の割合、すなわち所得代替率は、経済成長と労働参加が進むケースにおいて、法律で定めた五〇％を上回ることが確認されました。公的年金制度は揺るぎなく運営されているものと考えます。\r\n　一方で、年金制度については不断の改善も重要です。\r\n　これまでも、受給資格期間の二十五年から十年への短縮や、所得の少ない年金生活者への給付金など、無年金、低年金対策を着実に実現してまいりました。\r\n　今回の財政検証では、特に国民年金のみに加入する方について、将来受け取れる年金額を手厚くしていくことが重要な課題であると改めて浮き彫りになりました。\r\n　今回の財政検証の結果を踏まえ、年金制度の不断の改善について、安倍総理の見解を伺います。\r\n　地域共生社会の構築について伺います。\r\n　公明党は、地域共生社会の実現への確かな一歩として、認知症施策の推進を訴えてきました。\r\n　これまで、認知症サポーターの養成を進め、認知症サポーターは延べ一千万人を突破しましたが、十分に活用されていないのが実態です。\r\n　そのため、認知症の方の悩みやその家族の身近な生活支援ニーズに認知症サポーターをつなぐ仕組みとしてチームオレンジが認知症施策推進大綱に位置づけられ、二〇二五年を目指し、全市町村に整備するという目標が掲げられました。例えば、サポーターに対するポイント付与などを検討し、認知症の人をコミュニティーで支える地域づくりを一層進めてもらいたい。\r\n　公明党としても、この臨時国会において、多様な施策を総合的に進めるための原動力となる認知症基本法案を、幅広い合意を得ながら成立できるよう、全力で取り組んでまいる決意です。\r\n　地域共生社会の構築、特に認知症対策についてどのように取り組んでいくのか、安倍総理に伺います。\r\n　人生百年時代を見据えると、がん対策の強化も欠かせません。\r\n　医療技術の進歩により、働きながら治療をする人や、治療後に社会復帰を果たす人がふえています。その一方で、がんと診断された労働者の三割以上が離職しています。\r\n　内閣府が行ったがん対策に関する世論調査では、政府に対してどういったことに力を入れてほしいかとの質問に対し、半数近くの人が、仕事を続けられるための相談支援体制の整備と回答しました。\r\n　がんになっても働き続けることを望む人に寄り添い、継続的な相談支援を担う両立支援コーディネーターの養成が求められています。\r\n　あわせて、抗がん剤の副作用などによる外見の変化に対するケアであるアピアランスケアなどの課題に適切に対応できる相談支援体制の充実にも力を入れていただきたい。\r\n　一方で、傷病手当金については、がん治療のために入退院を繰り返す場合や、がんが再発した場合に、患者が柔軟に利用できないとの指摘もあることから、支給要件の改善などを図るべきです。\r\n　がん対策の強化について、安倍総理の答弁を求めます。\r\n　続いて、防災、減災、復興について質問します。\r\n　改めて、このたびの台風十五号を始め一連の災害によりお亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被災者の方々に心よりお見舞い申し上げます。\r\n　千葉県を中心に甚大な被害の爪跡を残した台風十五号の襲来より約一カ月が経過しました。長期停電や断水被害、通信障害による情報不足など、被災者の方々は、先の見えない不安とともに過酷な生活を強いられてきました。また、農業、漁業、畜産業、観光業などの被害も深刻です。\r\n　政府においては、被災者の方々にしっかり寄り添って、早期の生活再建、損壊した住宅等の修理、災害廃棄物の処理、産業、なりわいの再生に向けた支援に全力を挙げて取り組むとともに、激甚災害の早期指定、被災地の復旧復興に向けた必要十分な財源の確保を強く望みます。\r\n　公明党は、発災直後から国会議員と地方議員が連携し、被災現場を徹底して回り、さまざまな要望の声を行政や国に繰り返し求めてきました。\r\n　特に、今回、家屋の屋根が吹き飛ぶなどの一部損壊の住宅が膨大な数に上っているにもかかわらず、現行制度では、その修理費について国の支援対象とはなりません。\r\n　そこで、公明党は、千葉の被災自治体の首長の方々とともに、政府に対して、一部損壊も含めて、住宅被害の実態に見合った支援を行うよう強く要請。\r\n　これに対して、政府は、住宅の一部損壊の修理についても特例的に国の支援対象とするとともに、住宅の被害認定調査の弾力的運用も行う方針を決定しました。\r\n　大事なことは実行力です。支援制度によって被災者の方々が十分に恩恵を受けられるよう、自治体と連携し制度の周知に努め、修理を行う業者など人手不足解消に向けた対応も含めて、徹して被災地に寄り添った支援が極めて重要です。\r\n　また、近年、自然災害が激甚化、多発化しています。住宅の一部損壊に対する支援制度のあり方について、恒久化も含めて検討すべきではないでしょうか。安倍総理の答弁を求めます。\r\n　今回の台風災害では、さまざまな課題や教訓が浮き彫りとなりました。\r\n　その大きな一つが、倒木被害などによる停電復旧の大幅なおくれです。情報発信や初期対応のあり方も課題となりました。\r\n　医療機関や福祉施設では、長引く停電による熱中症の疑いで体調を崩す方が相次ぎ、人工透析が必要な患者の方は透析が受けられなくなるなど、命にかかわる事態も発生しました。通信会社の基地局、浄水施設、酪農施設なども含めて、これらの施設等に対する長期停電に備えた非常用電源や燃料等の増強も喫緊の課題です。\r\n　また、最大瞬間風速五十七・五メートルを観測した、かつてない暴風に伴い、送電線をつなぐ鉄塔の倒壊、約二千本の電柱被害などが発生しました。暴風に対する鉄塔や電柱の強度や安全性の検証及び老朽化対策とともに、倒木対策なども含めた今後の再発防止対策を強力に進めなければなりません。無電柱化の推進についても、低コスト化等の技術開発を進めつつ、海外の先進事例も踏まえながら、全国規模での取組を加速すべきです。\r\n　加えて、鉄道や交通、空港などの公共交通機関も大混乱となりました。今回の経験を生かすため、鉄道の計画運休や運転再開後の情報提供のあり方、企業の対応などにも検証が必要です。\r\n　台風十五号の教訓等を踏まえた再発防止対策について、安倍総理の見解を求めます。\r\n　防災・減災対策のためのハード整備の効果が改めて注目されています。例えば、昨年の西日本豪雨による土砂災害において、整備された砂防堰堤によって土石流や流木がせきとめられ、下流地域に住む住民の命を救ったという事例が確認されています。もし砂防堰堤がなかったならば、整備費用をはるかに上回る額の被害が発生していたと分析されています。\r\n　こうした事例や有効性を国民にわかりやすく可視化し、広く社会に周知することも重要です。他方、高度経済成長期に整備されたさまざまな社会インフラが、今後次々と老朽化を迎えます。対策は待ったなしです。\r\n　二〇二〇年度までの防災・減災、国土強靱化のための三カ年緊急対策を進めていますが、インフラ老朽化対策を強力に推進するとともに、三カ年緊急対策の終了後も必要十分な対策が講じられるよう、政府を挙げて取り組んでいくべきです。赤羽国土交通大臣の見解を求めます。\r\n　東北復興について質問します。\r\n　来年は、復興・創生期間の最終年度を迎えます。\r\n　復興は着実に進んでいる一方で、被災者の抱える悩みや課題は更に個別化、多様化しています。特に、高齢者の孤立防止のためのコミュニティー形成や見守りなど、実態に応じたかかわり方や支援のあり方がますます重要な局面を迎えています。また、地域間における復興格差の広がりも懸念されており、特に福島では中長期の課題も数多く山積しています。\r\n　政府においては、復興・創生期間終了後も、国が前面に立って必要な支援事業を継続し、十分な財源を確保する仕組みも明らかにするとともに、復興庁の継続を含む法整備をしっかり行うなど、被災地の方々が将来不安を感ずることなく、未来に希望を持って復興に取り組んでいけるよう、早期に明確な復興・創生期間後の政府方針を定めるべきです。安倍総理の見解を求めます。\r\n　次に、外交について質問します。\r\n　安倍総理は、これまで、地球儀を俯瞰する外交を展開し、自由で開かれたインド太平洋を提唱するなど、積極的な外交を進めてこられました。それにより日米同盟が強化され、アジアや世界における日本の存在感は高まったと評価しています。同時に、日本を取り巻く安全保障環境は厳しさを増し、また、ポピュリズムや保護主義の台頭など、国際社会がさまざまな課題に直面する中、世界の課題解決に果たすべき日本の役割はますます重要になっています。\r\n　そこで、これまでの安倍外交の成果と今後の方針について、総理の見解を伺います。\r\n　先月の国連総会に出席された安倍総理は、二〇一五年のＳＤＧｓ採択後初めて開催されたＳＤＧｓサミットにも出席されました。\r\n　サミットでは今後の方向性について議論されたと聞いております。本年十二月のＳＤＧｓ実施指針改定や来年の東京オリパラなど、今後、ＳＤＧｓ達成に向けた重要な局面を迎えます。ＳＤＧｓ先進国を目指す我が国として、革新的資金調達など、主導的に果たす絶好のチャンスです。国民的関心を高めながら、世界のモデルとなるような取組が必要ではないでしょうか。\r\n　ＳＤＧｓ達成に向けた安倍総理の決意を伺います。\r\n　国連総会に合わせて開催された日米首脳会談では、日米貿易協定及び日米デジタル貿易協定が最終合意に達しました。特に、農産品については、昨年の日米共同声明に基づき、過去の経済連携協定の内容が最大限とする日本政府の姿勢が堅持され、日米双方の経済発展につながる内容になったことを高く評価すべきと考えます。\r\n　こうした経済連携や自由貿易は、物や人などの円滑な移動を通じた経済成長や地域活性化に寄与する重要な役割を果たしています。近年、保護主義や市場歪曲的な措置が世界で広まる中、我が国が国際社会における多国間協調などの主導的な役割を果たし、経済連携や自由貿易を通じた世界の安定と繁栄に貢献すべきです。\r\n　日米協定及び自由貿易などの拡大に向けた取組について、安倍総理の答弁を求めます。\r\n　日韓関係は、依然として非常に厳しい状況が続いております。韓国の国際法違反に対しては毅然とした態度をとりつつも、政府には、解決に向けた対話の機会をつくり出す努力を重ねてもらいたいと考えます。\r\n　日韓関係について、安倍総理の見解を求めます。\r\n　北朝鮮問題について伺います。\r\n　ことし二月と六月に米朝首脳会談が行われたものの、北朝鮮の非核化は前進の兆しが見えるどころか、ことし五月以降、短距離弾道ミサイル等の発射を繰り返し、今月二日には、弾道ミサイルが日本の排他的経済水域内に落下したと見られます。累次の国連安保理決議で求められてきた、全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの、完全な、検証可能な、かつ不可逆的な方法での廃棄は、いまだその実現の見通しが立たないのが現状です。\r\n　政府は、二〇〇二年九月の日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化を目指すとしています。安倍総理は、繰り返し、条件をつけずに金委員長と向き合う決意を述べておられますが、拉致された御家族の皆さんが御高齢となる中、米韓など国際社会とも連携しつつ金委員長との会談を実現して、一日も早い解決に取り組んでいただきたい。\r\n　北朝鮮の核、ミサイル、そして何よりも重要な拉致問題の解決に向けた取組について、安倍総理の答弁を求めます。\r\n　高齢ドライバーの運転支援、安全対策について伺います。\r\n　高齢ドライバーによる悲惨な交通事故が相次いでおります。二度とこうした事故を起こさせないため、一層強力な安全対策を進めなくてはなりません。\r\n　自動ブレーキなどの安全機能が搭載された安全運転サポート車や、既販車への後づけの安全運転支援装置などの普及を大きく進めるとともに、さらなる技術開発も求められています。また、購入支援など、高齢者の経済的負担を考慮した方策も検討すべきです。\r\n　さらに、安全運転サポート車を前提とした、高齢者の能力や特性に応じた新たな運転免許制度の創設も急がれていると思います。\r\n　車が走る道路自体の環境整備も重要です。子供や高齢者などの歩行者を守る視点に立った道路空間の確保や交通安全対策も一層進めなければなりません。\r\n　高齢ドライバーの運転支援、安全対策について、安倍総理の見解を求めます。\r\n　地域公共交通ネットワークの確保、新たなモビリティー社会の実現について伺います。\r\n　近年、運転免許を返納された高齢者の方々に対して、バスやタクシー、鉄道の運賃割引や特典を付与するなどの取組が各地で広がっています。\r\n　他方で、少子高齢化が進む過疎地域などでは、鉄道やバス路線など地域公共交通自体の維持が大変難しくなっており、人手不足も深刻化しています。\r\n　直面するこれら課題の中で、高齢者の方々が日々の生活に困らないように、新たな移動手段確保のための支援や環境整備など、免許がなくても移動に困らないまちづくりが求められています。\r\n　今後の持続可能な地域公共交通ネットワークの確保とともに、さまざまな交通手段を一つのサービスとして提供する日本版ＭａａＳの導入や将来的な自動運転の実用化など、我が国の新たなモビリティーサービスの実現に向けて、関係省庁等が連携して国家プロジェクトとして進め、各地の実情に応じた一層の対策を進めていかなければなりません。赤羽国土交通大臣の見解を求めます。\r\n　昨今、あおり運転による被害が後を絶ちません。\r\n　あおり運転は、重大事故を引き起こす可能性の高い、極めて悪質、危険な行為であり、早急な防止対策が求められています。\r\n　警察は、危険運転致死傷罪や暴行罪等のあらゆる法令を駆使して、厳正な取締りに取り組んでいますが、いわゆるあおり運転に対する規定がなく、防止策の決め手となっていません。\r\n　公明党は、あおり運転は絶対に許さないとのかたい決意のもとで、あおり運転防止対策プロジェクトチームを設置し、議論を重ねています。あおり運転根絶に向け、厳罰化を図るなど、国民の皆様が安心して運転できるような実効性ある対策をとるべきです。安倍総理の見解を求めます。\r\n　最後に一言申し上げます。\r\n　安倍総理は、所信表明演説の中で、最大の挑戦は急速に進む少子高齢化ですと述べられました。\r\n　日本の後ろには、同じ課題を抱えた国が続いております。日本がこの挑戦に成功すれば、それはある意味で人類の新しい希望となります。日本が課題克服のモデルとなるよう、公明党も全力を挙げて取り組んでいくことをお誓い申し上げ、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005254X00320191008/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005254X00320191008",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005254X00320191008/9"
            },
            {
                "speechID": "119805254X00320190131_003",
                "issueID": "119805254X00320190131",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2019-01-31",
                "closing": null,
                "speechOrder": 3,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、安倍総理の施政方針演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　今、世界は、欧米を始めとする多くの国で、ＩＴ化とグローバリズムによって拡大した貧富の格差などによる潜在的な不安や不満が国民を保護主義、排外主義へと走らせ、社会の分断と対立を生み出しています。\r\n　その中にあって、我が国も人口減少や少子高齢化という大きな不安を抱えていますが、自公政権による政治の安定と経済の好循環による雇用・所得環境の改善によって、景気、経済の堅調をもたらし、社会の安定へとつながっています。\r\n　国民一人一人が安心でき、希望の持てる社会を築くためには社会の安定が必要であり、それをもたらす政治の安定の継続が何よりも重要ではないでしょうか。\r\n　そのためにも、本年を、総理が言われるとおり、全世代型社会保障元年にしなければなりません。\r\n　なぜ、全世代型社会保障が国民の安心、社会の安定のために必要なのか。全世代型社会保障とは、別の言葉で言えば、必要な人に必要な支援が行き渡り、誰も置き去りにしない共生社会という意味だからです。\r\n　私たちの目の前には、認知症の御家族を抱えながら仕事と介護の両立に苦闘する方や、悩みながら育児に奮闘する子育て世帯の方々、大きな自然災害に遭いながらも必死に生活の立て直しを図る被災者など、厳しい現実と葛藤しながら懸命に生き抜こうとする生活者がいることを忘れてはなりません。\r\n　子供の貧困の問題もその一つです。\r\n　公明党が長年訴えてきた未婚の一人親世帯に対する税制上の支援措置が、二〇一九年度の税制改正に盛り込まれました。\r\n　離婚や死別による一人親世帯の場合は、税負担を軽くする寡婦控除が受けられます。ところが、未婚の一人親には適用されません。そこで、私たちは、一人親への支援に未婚や死別などで差を設けるべきではなく、全ての子供が平等な支援を受けられるよう主張してきました。\r\n　その結果、事実婚状態でないことを条件に、給与収入が年二百四万円以下の方の住民税を二〇二一年度から非課税にすることに加え、一九年度の臨時の予算措置として年一万七千五百円を児童扶養手当に上乗せして給付するなど、未婚の一人親への支援が大きく前進します。\r\n　引き続き、政権与党の一翼として安倍内閣を支え、国民の安心と社会の安定を支える全世代型社会保障の充実に全力で取り組み、対立と分断のない日本を目指します。\r\n　以下、諸課題について質問します。\r\n　第一に、厚生労働省の毎月勤労統計問題です。\r\n　不適切な方法による調査が約十五年間にわたって行われていたことは到底許されるものではなく、厚生労働省は猛省すべきであると強く申し上げたい。\r\n　さらに、厚生労働省内に設置された、統計の専門家や元裁判官などで構成された特別監察委員会が先日公表した報告書の調査方法は、その中立性、客観性に重大な疑義があるものでした。徹底した追加調査を行い、国民に信頼していただける調査、原因究明、そして再発防止策を明らかにしてほしいと強く訴えておきたい。\r\n　その上で、何より大事なのが、今回の不適切な統計によって本来よりも少ない給付となっていた方については、一日も早く不足分の追加給付を進めることです。政府は、現在給付されている方へは三月から給付を開始するとしていますが、過去に給付された方へも一刻も早い給付へ最大限努力してもらいたい。\r\n　また、不利益を受けた国民一人一人の不安を取り除くことができるよう、相談体制を強化するとともに、テレビやラジオ等も活用して国民の皆さんに丁寧にお知らせするなど、万全を尽くすべきです。\r\n　また、公明党の主張を受け、政府が他の基幹統計を再点検したところ、全体の約四割に当たる二十三統計で誤りが発覚しました。全くずさんと言うほかなく、言語道断です。国民の信頼回復に向け、政府全体で全力で取り組んでいただきたい。\r\n　毎月勤労統計の問題に対する政府の姿勢と今後の基幹統計のあり方について、総理の答弁を求めます。\r\n　次に、全世代型社会保障についてお伺いします。\r\n　日本は、世界で最も速いスピードで人口減少、少子高齢化が進んでいます。この難問を日本がどう乗り切るのか、世界は見詰めています。全世代型社会保障の構築を成功させなければなりません。\r\n　その社会保障の各項目について質問します。\r\n　まず、高齢者対策です。\r\n　全世代型とはいえ、総理の施政方針演説にあるとおり、高齢者福祉を減らすということではありません。逆です。消費増税分の財源を使って、低年金者への福祉給付金制度、介護保険料軽減など、高齢者福祉を充実してまいります。\r\n　その上で、我が国は人生百年時代を迎えます。高齢者の皆さんが健康寿命を延ばし、住みなれた地域で安心して暮らし続けることができるよう、包括的な支援、サービス、特に訪問医療や在宅看護の重要性が指摘されています。それを支える人材の確保が必要です。\r\n　介護現場を支える介護職員は、ことし十月から大幅な処遇改善が図られることになっています。ところが、訪問医療や在宅看護のニーズに対応する看護師不足は深刻です。\r\n　厚生労働省の調査によると、潜在看護師は七十一万人に上ると推計されていますが、再就職に二の足を踏む方も多くいます。その理由に、急速に進む医療の進歩についていけない、責任感に耐えられないなど、不安を感じている人も少なくありません。潜在看護師の不安を取り除き、再就職に効果的な支援が求められています。\r\n　地域での包括的な支援サービスの大きな柱である訪問医療や在宅看護の充実について、総理の答弁を求めます。\r\n　認知症施策の推進について伺います。\r\n　公明党の推進などにより、認知症サポーターの養成数は延べ一千万人を突破するまでにふえていますが、その役割は明確になっていません。多くは、認知症に対する正しい知識と理解を持つことにとどまっています。地域での貢献を希望する方たちが活躍できる環境整備が求められています。\r\n　一方、早期発見、早期対応の支援体制を築くための認知症初期集中支援チームの普及啓発がおくれています。昨年、公明党が実施した百万人訪問調査において、介護に直面する人のわずか一割程度しか、その存在を知りませんでした。認知症への効果的な取組が進むよう、継続的な支援が必要です。\r\n　認知症施策の充実について、総理の答弁を求めます。\r\n　風疹対策について伺います。\r\n　昨年は首都圏を中心に風疹患者が急増し、二〇一七年の約三十一倍にまで拡大しました。その患者の大半が三十代から五十代の男性です。この世代の男性は、予防接種を受ける機会が一度もなく、風疹の免疫を持たない人が大勢いると言われており、この世代への対策が不可欠です。\r\n　厚生労働省は、新たな風疹対策として、三十九歳から五十六歳の男性を対象に、原則無料で抗体検査、ワクチン接種の実施を決定しましたが、対象となる働き盛りの男性が実際に抗体検査等を受けやすい環境を整えなければ実効性が高まりません。\r\n　風疹対策の進め方について、厚生労働大臣に答弁を求めます。\r\n　がん対策について伺います。\r\n　国立がん研究センターが昨年末に発表した調査結果において、終末期のがん患者の約四割が、死亡する前の一カ月間を痛みがある状態で過ごしていたことが明らかになりました。緩和ケアが十分に行き届いていない実態が浮き彫りとなり、患者目線に立った緩和ケアの一層の推進が求められています。\r\n　また、がん患者の三人に一人は六十五歳未満でがんに罹患しているとも言われています。治療と仕事の両立を可能とするため、短時間勤務や時間単位の休暇取得など柔軟な勤務制度の導入支援や、使い勝手の悪い傷病手当金の支給要件の見直しなどを進めるべきです。\r\n　一方で、新しい治療法として期待が高まっているがんゲノム医療は、患者の遺伝子情報を分析し、体質や症状に応じた最適な薬や治療法を選択する最先端医療です。\r\n　全国どこでもがんゲノム医療を受けられる体制整備とあわせて、分析した遺伝子情報によって差別が生じないような取組も求められています。\r\n　そして、ゲノム医療の研究開発、特に全ゲノムの研究開発を、世界におくれることなく、早急に進めるべきです。\r\n　がん対策の充実について、総理の答弁を求めます。\r\n　次に、消費税率引上げの財源で行う教育の無償化について伺います。\r\n　本年十月から、幼児教育の無償化が全面的に実施されます。認可外保育施設等も対象となります。\r\n　しかし、指導監督の基準を満たさない施設も多く、今回の無償化を好機として、基準を満たし、さらに、認可施設へ移行できるよう、支援を充実することが不可欠です。\r\n　また、企業が主に従業員のために設置する企業主導型保育は、制度創設から約二年半が経過し、定員割れや施設の閉鎖など、さまざまな課題が生じているため、早期の対策が必要です。\r\n　幼児教育無償化の円滑な実施に万全を期すとともに、喫緊の課題である待機児童の解消に最優先で取り組み、保育士の待遇改善も図りながら、量の確保と質の向上を着実に進めるべきです。\r\n　そして、公明党が独自に訴えてきた私立高校授業料の実質無償化については、総理が施政方針演説で、来年四月から実現することが明言されました。これによって、私立高校生の約四割に当たる年収五百九十万円未満の世帯に恩恵が及ぶことになります。\r\n　さらに、低所得世帯の大学生等を対象に、来年四月から、授業料等の減免制度と給付型奨学金の大幅な支給額の拡充による高等教育の無償化が始まります。\r\n　従来の制度に比べて格段に人数枠が拡大されるため、これまで受けられなかった在学生も、世帯年収等の要件を満たせば対象になる機会が広がります。申請が必要ですので、一人でも多くの学生がチャンスを手にできるよう、こうした情報を積極的に周知していただきたい。\r\n　幼児教育から高等教育までの無償化は、多くの子供たち、子育て世帯に恩恵が及び、全世代型社会保障の一角を担うものです。希望すれば誰もが必要な教育を受けられる社会の構築に向けて、教育費の負担軽減を更に前進させていかなければなりません。\r\n　教育費負担の軽減について、総理の答弁を求めます。\r\n　さて、次に、防災、減災、復興についてお聞きします。\r\n　まず、激甚化する自然災害に備えた防災意識社会への転換について質問します。\r\n　昨年は、全国各地で大きな自然災害に見舞われました。復興は着実に進んでいますが、被災地では、まだ避難生活を余儀なくされ、仮設住宅での暮らしを強いられている方々がいます。\r\n　私たち公明党は、被災者お一人お一人が当たり前の日常生活を取り戻すまで、被災者に寄り添い、復旧復興をなし遂げていくことをお誓い申し上げます。\r\n　公明党は、命を守る、命の安全保障という観点から、防災、減災、復興という最重要のテーマを政治の主流に位置づけ、防災意識を高める教育を含めて、社会の主流へと押し上げなければならないと考えています。\r\n　政府の中央防災会議は、昨年十二月、気象庁が南海トラフ地震の臨時情報を発表した場合の住民や自治体、企業がとるべき防災対応をまとめました。臨時情報が出された際に国民一人一人がどう行動するか、地震への備えを我が事として考えていく時代に入ったと言えます。\r\n　昨年の西日本豪雨で多くの高齢者が犠牲になった岡山県倉敷市真備町では、浸水した地域のほとんどがハザードマップで予測されていたにもかかわらず、住民の多くがハザードマップの内容を十分に理解していませんでした。\r\n　いざというときにハザードマップを機能させるためにも、行政が旗振り役となって住民への周知を急ぐとともに、社会全体の防災教育のあり方を改め、お互いが助け合う力を増していく必要があります。\r\n　中長期的には、行政や住民、企業が過去の災害の歴史や教訓を学ぶなど、災害リスクに関する知識と心構えを共有し、社会全体でさまざまな災害に備える防災意識社会へと転換していかなければなりません。\r\n　防災意識社会への転換をどう進めていくのか、総理の答弁を求めます。\r\n　地区防災計画やマイタイムラインの推進について伺います。\r\n　近年の災害を踏まえて、地域住民による防災コミュニティーの力が重要です。住民一人一人が災害時に何をするのかを事前にシミュレーションするマイタイムラインや、住民が主体となってつくる地区防災計画などの防災対策をいかに普及させていくかが喫緊の課題です。\r\n　愛媛県大洲市の三善地区では、地区防災計画を作成しました。また、避難場所や危険箇所を記した災害・避難カードをつくり、地域住民に説明会を行いました。さらに、高齢者など災害弱者と支援者の体制をつくるとともに、災害時の声がけ、連絡網や避難場所などを前もって決めておき、ワークショップや避難訓練を実施してきました。その結果、昨年の西日本豪雨の際には、そうした取組が功を奏し、地区の住民全員が無事に避難をすることができました。\r\n　地区防災計画やマイタイムラインの普及について、総理の答弁を求めます。\r\n　東日本大震災からの復興加速、福島再生について質問します。\r\n　復興・創生期間の終了まであと二年余り。被災地では、いまだ約五万人の方々が避難生活を余儀なくされています。特に、福島においては、中長期的課題も多く、将来への不安の声も上がっており、復興・創生期間後も、国が前面に立った支援の継続は不可欠です。\r\n　政府は先月、復興・創生期間後の検討課題について公表しました。今年度内に復興基本方針が改定される予定と聞いていますが、必要な事業の確実な実施や後継組織のあり方など残る課題について、できる限り早期に方向性を示すべきです。\r\n　また、明年の東京オリンピック・パラリンピック大会の聖火リレーの出発地も福島に決まっています。これまで東北復興のために支援してくださった世界じゅうの人たちに対し、活力あふれる東北復興の姿をごらんいただける絶好の機会と捉え、国を挙げてバックアップすべきです。\r\n　復興・創生期間後の対応を含めた東北復興への総理の決意を伺います。\r\n　次に、地方創生について伺います。\r\n　二〇一四年に本格的な地方創生の取組が始まって以来、約四年半が経過しようとしています。\r\n　地方創生には、構想、準備期間を含めて一定の時間が必要ですが、この間に、各地域の創意工夫により、着実に成果を上げているところがあります。\r\n　例えば、大分県豊後高田市では、十八年前から、昭和三十年代の商店街を再現した昭和の町を創設。その後、地方創生関係交付金などの活用もあり、町の創設以来十五年で観光消費額、観光者数ともに約十倍に達しています。\r\n　しかし、国の同交付金による事業計画は最長五年で、その先は未定です。ある地域では、まだまだ事業に取り組みたいとの不安の声もあります。地域主導の柔軟な発想を生かしつつ、それぞれの自治体が安心して継続した事業に取り組めるよう、事業計画期間の延長、拡大を検討すべきです。\r\n　地方創生の取組について、総理の答弁を求めます。\r\n　現在、政府は地方への移住支援策の抜本的拡充を行っていますが、それとともに、移住した方々が住み続けたいと思える地域づくりが重要です。そのためには、移住者が活躍できる環境を整えることが必要です。\r\n　特に、若者や女性、障害者など、働きたい方が最大限に力を発揮できるよう、テレワーク導入企業の増加や、大都市で働く人たちが地方に住みながらでも滞りなく働けるサテライトオフィスなどの環境整備が急務です。\r\n　さらに、都市のコンパクト化や地域連携の強化も必要不可欠です。\r\n　中でも、富山市では、公共交通を充実させ、市内の複数の拠点を結ぶ多極的なコンパクトシティーを形成。各拠点の利便性が向上し、人口集約などにより民間投資も活発化しています。\r\n　将来にわたって住み続けたいと思える地域づくりこそが地方創生のかなめです。\r\n　地方への移住支援策について、総理の答弁を求めます。\r\n　農林水産業の振興について質問します。\r\n　昨年末、ＴＰＰ11が発効しましたが、農林水産業の現場では、生産額の減少など懸念の声があります。政府は、国内経営安定対策に万全を期すとともに、農林水産物等の輸出額を二〇一九年までに一兆円とする目標の達成に向けて、輸出促進を後押しする施策が求められています。\r\n　そのためには、新しい農林水産業のスタイルを構築し、所得向上や担い手の育成を一層加速させなければなりません。\r\n　その最大の施策が、スマート農業の推進です。ロボット技術やＩＣＴを活用することで作業の効率化を目指すものです。具体的には、ドローンを活用した農薬の散布や、収穫物の上げおろしに活用するアシストスーツなどが挙げられます。\r\n　こうした働き方改革により、新規就業者の早期育成や女性活躍の推進など多大な効果が期待できます。\r\n　さらに、就農前後に補助金を交付する農業次世代人材投資事業も着実に進め、担い手確保を進めるべきです。\r\n　農林水産業の振興について、総理の答弁を求めます。\r\n　観光立国の推進について質問します。\r\n　昨年末、我が国では訪日外国人旅行者数が三千万人を突破し、二〇二〇年の東京オリンピック・パラリンピック大会の開催が迫る中、訪日外国人のさらなる増加が見込まれています。観光産業が日本経済の成長とともに地方創生に果たす役割は、ますます大きくなっています。\r\n　一方で、訪日外国人急増に伴う地域住民の生活への影響や観光の満足度の低下、交通事故、違法民泊、さらには災害時の対応などが課題となっています。特に、人気の高い観光先進地などはその影響が顕著で、対策が急がれます。\r\n　我が国全体の観光施策として、観光集客の偏在是正、地方分散化を推し進め、地方の活性化につなげていくことも重要です。\r\n　また、一月から徴収が始まった国際観光旅客税については、観光庁の来年度予算の七割以上を占める財源となっており、新たな観光振興の諸施策に充てるとしています。\r\n　大事なことは、税の使い道に無駄がないか、現場の多様なニーズを的確に押さえた効果的な観光施策になっているかどうかです。旅行者や観光事業者へのヒアリング、現場の実態調査なども通じて、将来的な税収増も見据えた検証も必要です。\r\n　観光立国の推進について、総理の答弁を求めます。\r\n　我が国にとって喫緊の課題である外国人材受入れの新制度が本年四月より開始されます。\r\n　昨年末に決定した政府基本方針、分野別運用方針などは、公明党の提案が多く反映されており、評価しています。しかし、具体的な方策については今後決定する政省令に委ねられている部分も多く、不安の声が上がっているのも事実です。\r\n　そこで、日本人と同等額以上の報酬や適正な労働条件の確保、悪質なブローカーの排除、安心して生活相談が受けられる一元的な支援窓口の設置、技能実習など既存制度の実態把握とその改善などに実効性ある具体策が求められています。\r\n　また、昨年十一月の有効求人倍率が、福井、富山、岐阜県が二倍を超えるなど、地方の深刻な働き手不足解消のため、外国人人材が大都市圏に過度に集中しない仕組みづくりも重要です。\r\n　外国人材が安心して働き、国民とともに生きていける真の多文化共生社会の実現に向けて、これらの課題にどう取り組むのか、総理の答弁を求めます。\r\n　次に、科学技術政策について伺います。\r\n　近年、我が国の研究力の低下が憂慮されています。日本人研究者の論文発表数も減少傾向で、特に引用される度合いが高い論文、いわゆるトップ一〇％論文数の順位はここ十年で世界四位から九位へと大きく後退し、研究力に関する国際的な地位が下がっています。\r\n　その原因を端的に申し上げると、一つは、研究費が少ないこと、二つ目に、若手研究者の身分が不安定で、多くの優秀な若者が研究者の道を選ばないこと、この二つと言っても過言ではないでしょう。\r\n　まず、研究費の問題について質問します。\r\n　昨年、京都大学の本庶佑特別教授がノーベル生理学・医学賞を受賞されました。二十八年前の免疫学の基礎的な研究成果が受賞対象になったものです。\r\n　基礎研究は、物事の真理、仕組みを知りたいという動機が本質であって、何の役に立つかわからない面を持っているのは確かです。反面、思わぬ成果や発見につながることがあり、それがよりよい社会づくりに大きく貢献する側面を持っています。\r\n　本庶先生の研究を見ても、免疫細胞の働きを明らかにしようという目的で行われたものが、結果としてがんの新しい治療法につながり、多くの患者を救っています。同じように、日本人がノーベル賞を受賞した青色発光ダイオードやｉＰＳ細胞なども、基礎研究の中の予期せぬ発見が実ったものです。科学技術立国を目指す我が国にとって、基礎研究を支援することは国の重要な役割の一つと考えます。\r\n　基礎研究を支えているのが、国立大学や国立研究機関に交付されている運営費交付金です。これは、どこから芽が出てくるかわからない研究という畑全体に薄く広く水をまくようなお金です。\r\n　この交付金は、二〇〇四年に一兆二千四百十五億円あったのが、毎年減額され続け、現在、約千五百億円も減らされています。これが日本の基礎研究の体力を奪ったとの指摘があります。二年前から減額はストップさせましたが、運営費交付金を今以上に充実させるべきと考えます。\r\n　もう一つのお金は、いわゆる科研費などの競争的資金と呼ばれるもので、研究テーマを掲げて、このテーマにお金を下さいと研究費をとってくるものです。研究費の主体をなしています。\r\n　この競争的資金を含む科学技術関係予算は、主要諸国で軒並み大きく増額されているにもかかわらず、日本はここ二十年間停滞しています。\r\n　研究力向上のため、科学技術基本計画に定められた政府研究開発投資の目標、対ＧＤＰ比一％まで予算の拡充に努めるべきと考えます。\r\n　畑全体に薄く広くまいて基礎研究を促す運営費交付金、その畑から出てきた芽の中で大きく成果が得られそうな芽に集中的に注ぐ競争的資金を含め、研究開発投資の充実を図ることは日本の浮沈にかかわることと考えますが、総理の考えを伺います。\r\n　もう一つの問題、若手研究者の身分の不安定について伺います。\r\n　今月二十一日、国立研究開発法人理化学研究所へ視察に行ってまいりました。\r\n　日本の名を冠した百十三番目の元素、ニホニウムをつくり出した加速器施設など、世界を先導する最先端の研究現場を見学し、日本人として大変誇りに思いました。\r\n　その一方で、日本の科学技術を支える基礎研究分野の雇用環境は、とても厳しい現実を抱えています。今回の視察先でも、若手研究者から、有期雇用で将来が不安、安心して研究できる環境をつくってほしいといった、将来を心配する声を聞きました。\r\n　昨今、大学や国立研究機関などの研究現場では、若手研究者の安定したポストが十分になく、ほとんどが有期雇用で将来的なキャリアパスが不透明であるため、将来を期待されながらも研究以外の道を選ぶ若い人がふえているとも言われています。\r\n　これからの科学技術立国を担う若手研究者に不安を与えることなく、伸び伸びと研究に打ち込める環境づくり、例えば民間研究機関との人材交流など、国としてしっかり支援していくべきと考えます。\r\n　また、視察の際に、女性研究者から、研究と出産、育児の両立が難しいとの不安の声もお聞きしました。\r\n　出産や育児にかかわらず、安心して研究ができるよう、施設内保育所や女性研究者への支援をより一層充実させていくべきです。\r\n　科学技術の振興は未来への投資です。若手研究者が身分、雇用の心配なく研究に打ち込める環境づくり、ひいては科学技術立国に向けた今後の取組について、総理の答弁を求めます。\r\n　最後に、一言申し上げます。\r\n　新元号の新しい時代の幕あけとなる本年、公明党は結党五十五周年を迎えます。\r\n　公明党は、いかなる時代にあっても、「大衆とともに」の立党の原点に立ち、現場第一主義で、困難と闘う人々に寄り添い続けてまいります。\r\n　国民が何を求めておられるのか。公明党は常に、多様なニーズに耳を傾け、国民の暮らしに安心と希望をお届けできるよう更に努力をしてまいりますことをお誓い申し上げ、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00320190131/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00320190131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00320190131/1"
            },
            {
                "speechID": "119705254X00320181030_003",
                "issueID": "119705254X00320181030",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2018-10-30",
                "closing": null,
                "speechOrder": 3,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、安倍総理の所信表明演説に対し、総理並びに関係大臣に質問いたします。（拍手）\r\n　少子高齢化という我が国最大のピンチもまた、チャンスに変えることができる。安倍総理の決意あふれる所信表明演説をお伺いしました。総理は、あらゆる施策を総動員して少子高齢化を克服することに強い決意を述べられました。私も同じ思いであります。\r\n　子供から現役世代、お年寄りまで、全ての世代が安心でき、希望が持てる社会を築くため、全世代型社会保障への改革を着実に前へ進めていかなければなりません。\r\n　そして、もう一つのピンチとも呼ぶべき自然災害が近年相次いでいます。\r\n　これまでの常識が全く通用しない集中豪雨や巨大台風、地震などに襲われた日本列島。被災地の復旧復興への加速は待ったなしであります。\r\n　一方、国際社会に目を転じると、保護主義への懸念が高まっています。自由貿易のピンチと言えば言い過ぎでしょうか。\r\n　グローバル化によって、国際社会はさまざまな恩恵を受けてきましたが、半面、格差の拡大や難民問題、貿易摩擦といった不満や不安が増大しています。今後も、ＴＰＰ11協定や日・ＥＵ・ＥＰＡの早期発効など、多国間の自由貿易体制の強化のため、日本が先頭に立って走らねばなりません。\r\n　これらのピンチ、困難をチャンスに変えて日本を前に進めるために必要なのは、幅広い国民合意に基づいた政治の安定と政策遂行です。公明党は、そのための建設的議論のかなめとなって合意形成に努力していく所存です。\r\n　今国会から、ＮＨＫテレビの本会議中継を初めて字幕つきで見ることができるようになりました。\r\n　これまで長年にわたり、私ども公明党は、聴覚障害者団体、高齢者団体等の皆様から強い要望を受け、国会中継の字幕放送の実現に努力してきたところであります。このたびの実現は、真の意味でのユニバーサル社会の実現に向けての大きな一歩と高く評価するものであります。\r\n　残念ながら、予算委員会などの字幕放送は今のところ実施できないとのことですが、より多くの国民の皆様が国会審議の情報を共有できることは、民主主義の大事な前提であり、その実現に向け、さらなる努力をしてまいりますことをお約束いたします。\r\n　以下、諸課題について質問します。\r\n　東日本大震災、熊本地震、ことしに入って大阪府北部地震、西日本豪雨、台風二十一号、北海道胆振東部地震など、これまで経験したことのないような大規模な自然災害が相次ぎ、日本列島に甚大な被害の爪跡を残しました。\r\n　お亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被害に遭われた方々に対し心よりお見舞いを申し上げます。\r\n　国民の命を守る、そして一日も早く日常の暮らしを取り戻す、それが政治の使命です。\r\n　我が国は地震活動期に入ったとの指摘や、地球温暖化の影響も論じられています。南海トラフ巨大地震や首都直下地震は、いつ起きてもおかしくない状況にあります。\r\n　まさに自然災害が人間の安全保障の大きな脅威となっていることは紛れもない事実です。国民の命を自然災害から守る、この人間の安全保障が政治の大きな役割になってきたと考えます。\r\n　私たち公明党は、これまでも、災害に強い国づくりを目指し、防災・減災ニューディールを提唱し、国土強靱化基本法の成立を始め、あらゆる防災・減災対策に全力で取り組んでまいりました。\r\n　しかし、激甚化する自然災害から国民お一人お一人の命を守るには、まだ足りません。私たち政治家の根本意識、そして国民お一人お一人の防災意識を高めていかなければなりません。\r\n　国民の命と暮らしを守るため、今こそ、防災、減災、復興という最重要のテーマを政治の主流に位置づけ、防災意識を高める教育を含めて、社会の主流へと押し上げなければならないと考えています。\r\n　政治が担うべき人間の安全保障としての防災・減災という考え方について、総理のお考えを伺います。\r\n　大阪府北部地震の発災から四カ月以上が経過した今も、損傷した屋根に応急処置のブルーシートが張られたままの家屋が数多く残っています。屋根を修理するにも、専門の職人さんらの人手不足が深刻な上、公的支援に対する不安の声も数多く寄せられています。広域支援体制の構築など、家屋の早期修繕を進める取組が必要です。\r\n　西日本豪雨で五十一人ものとうとい命を奪った岡山県倉敷市真備町の水害では、犠牲者の多くは高齢者でした。ひとり暮らしの方も多く、夜間に自力で避難することの難しさが浮き彫りになりました。住む家を失い、避難生活が長期化する住民からは、これからの生活設計が見通せないといった声や、事業者の方々からは、将来の展望が立たないといった悲痛の声が寄せられています。\r\n　また、北海道の被災地では、間もなく冬を迎えようとしています。今も避難所の暮らしを余儀なくされている方々も多く、なりわいの再建はまだ緒についたばかりです。寒さ対策や新たな住まいの確保が急がれます。\r\n　被災された方々の復旧復興をどう進めていくのか、総理の答弁を求めます。\r\n　また、大阪の地震では、小学校のブロック塀が倒壊し、通学途中の児童が死亡する痛ましい事故が発生しました。\r\n　文部科学省が行った緊急調査では、安全性に問題のある危険なブロック塀を保有する学校施設は全国に一万二千校以上もあることが判明しました。学校施設の安全対策の加速とともに、ブロック塀の所有者など地域住民の意識改革を進め、通学路を始めとする一般道路周辺の安全対策についても抜本的に強化すべきです。\r\n　通学路や一般道路に面している民間のブロック塀の安全対策について、総理の答弁を求めます。\r\n　海上空港である関西国際空港は、台風二十一号の影響によって連絡橋が損傷し、ターミナルビルや滑走路などが浸水して電源設備も破損、約八千人が孤立する事態になりました。多くの外国人旅行者に大きな不安を与える結果となりました。\r\n　関西国際空港の連絡橋の早期復旧とともに、国内にある中部国際空港など五つの海上空港の防災対策、国際空港が機能麻痺した場合の人の流れ、物流の確保、また港湾の防潮堤の強化などに取り組まなければなりません。\r\n　海上空港、国際空港の防災対策について、国土交通大臣の答弁を求めます。\r\n　西日本豪雨では、愛媛県宇和島で起きた土砂崩れによって出荷前のミカン畑があっという間に流されるなど、愛媛県や広島県、岡山県を中心に、三千億円を超える農林水産業の被害が発生しました。\r\n　台風二十一号でも、ビニールハウスの損壊が近畿や四国、東海地方、また北海道などで相次ぎ、被害規模の大きさから、農家の営農意欲の低下を心配する声が聞かれています。\r\n　北海道の基幹産業である農業、酪農業、水産漁業なども、道内全域が停電するというブラックアウトによって甚大な被害を受けました。搾乳機や冷却装置が使えなくなった酪農家が、多くの生乳廃棄を余儀なくされました。改めて、電源の多様化とベストミックスの重要さを痛感させられました。\r\n　被災された農家や酪農家、漁業者の皆さんが希望を持ってなりわいの再生に取り組めるよう、関連施設の早期復旧とともに、経営安定に向けた施策の財源確保など、きめ細かな支援が必要です。\r\n　自然災害は、観光にも多大な影響を及ぼしています。\r\n　北海道では、地震の影響で宿泊客のキャンセルが相次ぎ、地震発生から約一カ月で観光消費の損失は三百五十六億円にも上りました。\r\n　公明党は、すぐに、観光需要を喚起させる支援など迅速な対応を政府に提言し、十月から、北海道への旅行を割引する北海道ふっこう割がスタートしました。その効果は着実に出始めています。\r\n　しかし一方で、訪日客の約三割が使用すると言われる関西国際空港での機能麻痺を始め、各地での自然災害による風評被害の影響によって、これまで順調に拡大していた外国人旅行者の伸び率が鈍化しています。\r\n　農林水産業や観光業の復興について、総理の答弁を求めます。\r\n　今、日本の抱える課題は何か。\r\n　急速な人口減少と少子高齢化などを乗り越える大改革を進める上で、幅広い国民の声に応えた合意形成型の政治が果たす役割は一層大きくなっています。\r\n　そこで、私たち公明党は、本年四月から六月にかけて、一対一の膝詰めで声を聞く百万人訪問・調査運動を行いました。運動では、人に焦点、生活に密着という視点に立ち、子育て、介護、中小企業、防災・減災の四テーマでアンケートを実施しました。\r\n　調査を通してわかったことは、さまざまな制度が設けられてはいるものの、利用者の側に立った制度への変革が必要なこと、そして、伴走型とも言える、国民に寄り添った支援が求められるということでした。\r\n　その観点から、具体的に質問します。\r\n　子育てに関するアンケート調査では、教育費の経済的な負担に関して何らかの不安を抱いている人が全体の七割を超え、公明党が取り組んできた教育負担の軽減に対するニーズの高さが改めて浮き彫りになりました。\r\n　本年六月に閣議決定された経済財政運営と改革の基本方針、いわゆる骨太方針には、私たちが訴えてきた幼児教育の無償化や私立高校授業料の実質無償化、大学の授業料減免、給付型奨学金の拡充などが着実に実施されることが明記されています。\r\n　国民が求める教育負担の軽減を確実に実現するとともに、少子化克服のためにも多子世帯への支援を拡充すべきと考えます。特に、高等教育への支援については、負担が大きい多子世帯などに配慮した制度設計にすることや、中間所得世帯にも必要な支援を講ずるよう検討すべきです。\r\n　教育費の負担軽減について、総理の答弁を求めます。\r\n　介護をテーマにしたアンケート調査では、認知症に対する不安の声が数多く寄せられ、認知症施策の重要性が一層明らかになりました。\r\n　認知症に関する課題は、医療、介護にとどまらず、教育や地域づくり、生活支援、雇用など多岐にわたり、各府省にまたがって関係するため、政府を挙げた総合的な取組が必要です。\r\n　現在、認知症への取組は新オレンジプランに基づき進められていますが、公明党は、その根拠法となるべき基本法の制定を目指しており、本年九月にその骨子案を取りまとめました。\r\n　認知症施策は、党派を超えて取り組むべき喫緊の課題であります。皆様の幅広い合意を得ながら、一日も早い国会提出、成立に全力を挙げて取り組んでまいる所存です。\r\n　認知症施策の取組について、総理の答弁を求めます。\r\n　中小企業への調査では、現行の支援制度について、利用したことがあるが約六割に達し、公明党が推進してきた相談支援機関の利用や税制支援、補助金制度などに高い関心が寄せられました。\r\n　一方で、制度を利用したことがない事業者からは、そもそも支援制度を知らないとの声が圧倒的に多く、制度の周知不足が浮き彫りとなりました。\r\n　公明党としては、各種支援策を取りまとめた中小企業応援ブックを作成し、全国の中小・小規模事業者の皆様に周知を図っているところではありますが、政府に対し、改めて支援制度の周知徹底を求めます。\r\n　あわせて、事業者の方々が支援策の情報入手から補助金申請などをワンストップで行うことができるプラットホームの構築を進めるとともに、地域の支援機関の相談員が直接、事業者のもとへ足を運び、相談に応じる伴走型支援の強化などに取り組むべきです。\r\n　中小企業の支援策について、総理の答弁を求めます。\r\n　来年度の税制改正に向けて、三点質問します。\r\n　一点目は、車体課税の見直しです。\r\n　自動車は、取得、保有、利用、走行の各段階で課税がなされ、自動車ユーザーの税負担の軽減はかねてより課題となっております。移動手段が少ない地方を始め、高齢者や子育て世帯など、自動車が日常生活に欠かせない存在となっている中で、自動車ユーザー本位の見直しが必要です。\r\n　その上で、先進安全技術の搭載車や環境性能にすぐれた自動車を普及する観点から、エコカー減税やグリーン化特例、バリアフリー車両や先進安全技術を搭載したトラック、バスの特例措置は、引き続き延長すべきです。\r\n　一方で、車体課税は道路や橋などのインフラ整備といった自動車に必要な行政サービスを賄う財源となっていることから、地方財政に影響を与えないよう配慮しつつ、総合的に検討しなければなりません。\r\n　車体課税の総合的な見直しについて、総理の答弁を求めます。\r\n　二点目は、子供の貧困に対応するため、婚姻によらないで生まれた子を持つ一人親に対する税制上の対応についてです。\r\n　現在、一人親世帯への支援としては、配偶者との死別や離別した一人親世帯に対し、所得税、住民税の寡婦（夫）控除、フは婦人のフと夫のフと両方の場合があります、寡婦（夫）控除が適用されています。\r\n　しかし、未婚の一人親世帯についてはこの税制措置の対象外となっており、同じ一人親世帯にもかかわらず、税負担に格差が生じています。\r\n　各自治体においては、今年度より、未婚の一人親に対して寡婦とみなして保育料などを軽減する等の対応が進んでいますが、税制面そのものの不公平を速やかに是正しなければなりません。\r\n　昨年度の与党税制改正大綱において、平成三十一年度税制改正において検討し、結論を得るとし、我が党は来年度の実現を強く決意しております。\r\n　未婚の一人親世帯に対する税制上の対応について、総理の答弁を求めます。\r\n　三点目は、事業承継税制についてです。\r\n　事業承継については、今年度の税制改正で、納税猶予の対象となる株式の上限撤廃など、事業承継税制の大幅な拡充を実現しました。\r\n　一方で、小規模事業者の六割が、株式を保有しない個人事業者です。こうした事業者に対しても、事業継続に不可欠な事業用資産の承継に伴う税負担の軽減など、次期税制改正においてさらなる対策を講じるべきです。\r\n　個人事業主版事業承継税制の創設について、総理の答弁を求めます。\r\n　さて、明年十月に消費税率が一〇％に引き上げられます。\r\n　このたびの引上げは、急速な少子高齢化に伴って増大する社会保障費を確保するとともに、増収分を新たに子育て支援に活用し、幼児教育無償化などの教育負担の軽減策を実行することで、全ての世代が安心できる全世代型の社会保障制度を確立するためであります。\r\n　しかしながら、消費税率の引上げは、逆進性もあり、少なからず家計を圧迫します。前回の引上げ時には、駆け込み需要に伴う消費の反動減が生じ、経済成長に大きな影響を及ぼしました。\r\n　こうした教訓を踏まえ、国民生活を守り、景気、経済への影響を緩和する万全の対策を講ずる必要があります。\r\n　以下、四点質問します。\r\n　第一に、家計の負担軽減策です。\r\n　家計に対する最大の負担軽減策は、軽減税率制度の実施であります。\r\n　せめて、せめて毎日の生活に必要な食料品だけでも消費税率を軽くしてほしい、こうした庶民の切実な声に応えるため、酒、外食を除く全ての飲食料品や新聞などは、税率八％のまま据え置くことに決定しています。これによって、日常生活における買物の痛税感は大きく軽減され、景気、経済全体への影響緩和につながるものと確信しています。\r\n　食品の軽減税率は、ＥＵでいえば二十八カ国中二十三カ国で導入されています。混乱なく運用されています。\r\n　私も、お隣の韓国に調査に行きました。韓国では一部の食料品に軽減税率が適用されていて、制度としては日本よりも複雑ですが、複数税率に対応したレジシステムを小さな小売店でも使っており、何の混乱もありませんでした。韓国のスーパーマーケットの税務担当者が私に、確かにちょっと煩雑だけど、それよりも、少しでも安い食品を買いたいというお客様の期待に応えるのが私たちの仕事だとおっしゃっていたのが印象的でした。\r\n　また、将来的には、軽減税率の導入を契機として、日本も、欧米、韓国のようにインボイス制度を目指すことになっております。インボイス制度は、事業者間の取引が明確、透明になります。国に納めるべき消費税が事業者の手元に残るいわゆる益税を防ぐことにもなり、消費税が現在抱えている矛盾も解消されます。\r\n　六年前の民主、自民、公明の三党合意の中で、逆進性対策の三つの方法、選択肢の一つとして軽減税率制度が合意されていたことも一言つけ加えさせていただきます。\r\n　軽減税率制度の円滑な実施に当たっては、全ての事業者に必要な準備を完了していただかなくてはなりません。\r\n　政府では、現在、中小の小売事業者に対し、複数税率対応レジの設置や受発注システムの改修に対する支援として軽減税率対策補助金を実施していますが、まだ半分以上の予算が残っている状況と伺っています。\r\n　また、日本商工会議所の調査によれば、約八割の事業者が準備に取りかかっていないとの結果が出ており、事業者の準備のおくれが指摘されています。\r\n　こうした補助金の活用促進を含め、軽減税率制度の円滑な実施に向け、事業者の皆様の準備を後押しする取組が急がれます。\r\n　軽減税率制度の意義とその確実な実施について、総理の決意を伺います。\r\n　第二に、駆け込み需要、反動減対策についてです。\r\n　前回の引上げ時には、価格の大きな住宅や自動車といった耐久消費財の駆け込み需要とその反動減によって、その年の四月から六月期の個人消費は大きく減少し、もとの水準に回復するのに四年近くかかりました。\r\n　こうした反省を踏まえ、税率引上げ前後の需要の平準化策を講じ、景気の腰折れを防ぐことが極めて重要です。むしろ、税率引上げ後に消費がますます拡大していくような大胆な対策が望まれます。\r\n　例えば、住宅については、税率引上げ後に購入やリフォームされた方に対し、商品やサービスと交換できるポイントを付与する住宅エコ・耐震ポイント制度を創設することや、住宅ローン減税、すまい給付金の拡充などが必要です。\r\n　自動車については、税率引上げ後の購入時にかかる税負担を大胆に軽減するなど、税率引上げ後の購入にメリットがあるような環境をつくり出すことが重要と考えます。\r\n　特に、住宅については、明年四月以降の請負契約から一〇％が適用されるケースが生じることから、早急に対策を取りまとめ、国民の皆様に早期に告知しなければならないと考えます。\r\n　景気、経済全体への影響を限りなく抑制するための駆け込み需要、反動減対策について、総理の答弁を求めます。\r\n　第三に、中小小売業、商店街活性化策についてです。\r\n　税率引上げ前後、大規模なセール商戦が予想され、地域住民の身近な購買所であり、地域のにぎわいの創出を担う中小の小売店や商店街へのしわ寄せが懸念されます。\r\n　政府では、こうした地域経済の根幹を担う中小の小売業が不利にならないよう、税率引上げ後の一定期間に限り、ポイント還元といった新たな手法による支援を行うこととしています。\r\n　キャッシュレス決済の推進は、景気、経済の活性化へ寄与するものと期待しています。しかし、我が国のキャッシュレス支払い比率は現在およそ二割と言われ、明年の十月時点では、その恩恵を受けられる方は限定的であり、消費喚起策としては不十分なものになりかねないと懸念しています。\r\n　そこで、制度設計に当たっては、クレジットカードを持たない方を始め、商店街を利用する幅広い方に恩恵が行き届くような仕組みが重要です。\r\n　各種カードの利用や決済端末の導入支援など、十分な対策を講じていただく必要があると考えますが、総理の答弁を求めます。\r\n　最後、四点目は、価格表示のあり方についてです。\r\n　現在は、税込み価格を表示する総額表示が義務となっていますが、転嫁対策の一環として、二〇二一年三月末までの間は、一定の誤認防止措置を講ずれば税抜き価格表示が可能となっています。\r\n　長年、税抜き価格表示を続けてきた事業者からは、総額表示に切りかわるだけで消費者に大きな値上げ感を与え、売上げの減少につながるのではないかと危惧されています。現に、税抜き表示から総額表示に切りかえた業者の中には、売上げが著しく減少し、慌てて税抜き表示に戻したとの声もあります。\r\n　価格の表示方式のあり方について、総理の答弁を求めます。\r\n　行政機関における障害者雇用数の不適切計上問題について伺います。\r\n　公明党は、今月十七日、政府に対して多岐にわたる緊急提言を行ったところですが、二十二日に検証委員会の報告書が公表され、二十三日に、再発防止策も含め、今後の対応について基本方針が決定されました。\r\n　検証結果によると、裸眼による視力での判断や退職職員の計上など、ずさんこの上ない不適切な慣行が長年行われていた事実が明らかになりました。民間の範となるべき中央官庁において不適切な計上を行っていたことは、断じて許されない事態です。その原因は厳しく追及されなければなりません。\r\n　政府として基本方針を着実に実施するためには、障害者手帳の有無により不利益が生じないかという問題や、障害の特性に応じた合理的配慮の実施など、障害者団体や当事者の皆様の御意見も踏まえ、多面的な対応が必要です。\r\n　各府省における四千人を超える今後の採用計画や別枠選考試験の実施も示されてはいますが、単なる数字合わせの取組は許されません。真に障害者の方々の職業的自立につながる総合的な取組が求められています。\r\n　また、制度を所管する厚労省のチェック機能の強化など、再発防止に向けた法改正が必要です。具体的な検討を進めるべきと考えます。\r\n　行政機関における障害者雇用の促進について、総理の答弁を求めます。\r\n　最後に、一言申し上げます。\r\n　日本は今、少子高齢化が急速に進み、本格的な人口減少時代に突入しています。こうした時代の変化を踏まえた上で、一人一人が輝き、将来にわたる安心と希望を持ち続けられる社会を構築することは、政治の責任であります。\r\n　国民は今、何に不安を感じ、何を望んでおられるのか。国民の側に立った政治が求められています。\r\n　私たち公明党が全国で展開した百万人訪問・調査は、国民との対話によって民意を酌み取るという、まさに公明党の立党精神である「大衆とともに」を具現化する取組です。\r\n　公明党は、この立党の原点に立ち、国民の声に真正面から向き合い、具体的な政策を立案し、その実現に全力を挙げて取り組むことをお誓い申し上げ、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705254X00320181030/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705254X00320181030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705254X00320181030/1"
            },
            {
                "speechID": "119205254X01820161214_022",
                "issueID": "119205254X01820161214",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2016-12-14",
                "closing": null,
                "speechOrder": 22,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤鉄夫君　公明党の斉藤鉄夫でございます。\r\n　私は、公明党を代表して、ただいま議題となりました内閣不信任決議案に対し、断固反対の立場から討論を行います。（拍手）\r\n　安倍内閣発足から約四年がたとうとする今国会においても、自公連立政権による政治の安定と機敏かつ的確な政策対応により、多くの重要な法案を成立させました。\r\n　ここで、今国会における三つの主な成果を申し上げたい。\r\n　一つには、環太平洋パートナーシップ協定の成立であります。\r\n　今、世界的に、保護貿易、内向き志向の傾向、風潮が大きくなってきております。この風潮に抗して、国際的な経済の成長、相互経済パートナーシップの進展による平和の基盤の構築、これをつくるためにも、自由貿易の枠組みを拡大していかなければなりません。\r\n　ＴＰＰ協定の成立は、自由貿易を守っていくんだという日本の決意を世界じゅうに示した大きな成果でございました。今こそ、ＴＰＰ発効への確実な一歩となるべく、安倍総理を先頭に、内閣一丸となって闘っていくべきときであります。\r\n　二つには、平成二十八年度第二次補正予算の成立であります。\r\n　低所得者向け給付金や訪日観光客増大に向けたインフラの整備などを進め、財源には国債利払い費の減少分などが充てられ、赤字国債は発行しませんでした。また、子育てや介護の環境整備には約二千八百億円が計上され、待機児童ゼロや介護離職ゼロといった、これまで公明党が掲げてきた目標の実現に向け、迅速な対応が期待されています。\r\n　そして、三つには、公的年金の受給資格を得るのに必要な加入期間、受給資格期間を二十五年から十年に短縮する改正年金機能強化法、無年金者救済法の成立です。\r\n　これにより、約六十四万人が新たに年金の受給資格を取得することとなり、受給資格期間の短縮は、将来にわたって無年金となる人を大幅に減らす効果が期待できるのであります。\r\n　翻って、内閣不信任案を提出した野党諸君の国会対応はいかがであったか。\r\n　民進党諸君は、ＴＰＰ特別委員会の審議入りを認めずとして、国対ヒアリングと称し、マスコミフルオープンで、ＳＢＳ米の調査が不十分ではないかと指摘するなど、関係省庁職員に対して数多くの叱責を幾度となく繰り返してきました。\r\n　農水省から一切資料が提出されていない、黒塗りでいいから出せと主張したかと思えば、提出された政府資料について、黒塗りばかりのノリ弁では審議できないなどと非難を繰り返すばかりであり、政策論議を国会の場で闘わせることなく、入り口論に終始したではありませんか。\r\n　ＴＰＰの意義の議論を深化することなく、情報開示不足や審議時間不足などをあげつらい、農業問題、食品の安全性問題を指摘することはあっても、その対策を提案することなく、同じような批判を繰り返すばかりであったことはまことに残念でなりません。\r\n　そもそも、ＴＰＰ交渉参加を表明したのは民主党政権であります。\r\n　野田元総理は、二〇一一年十一月十一日の記者会見において、関係各国との協議を開始と表明。二〇一二年十二月の民主党のマニフェストには、アジア太平洋自由貿易圏の実現を目指し、その道筋となっている環太平洋パートナーシップ、日中韓ＦＴＡ、東アジア地域包括的経済連携を同時並行に進め、政府が判断すると明記したではありませんか。\r\n　今の民進党のＴＰＰ特別委員会における振る舞いと発言は、国益の視点に立って結論を得ていきたいと声高に主張した当時の民主党の政策とは相反するものであると言わざるを得ません。\r\n　さらに申し上げたい。\r\n　さきの党首討論の折、蓮舫代表は、働き方改革に大賛成だが、なぜ政府から法案がいつまでたっても出てこないのかと指摘されておられましたが、今国会における民進党の対応はどのようなものであったか。\r\n　平成二十六年五月に、充実した質疑と、国家公務員の過剰な残業是正等を行うため、速やかな質問通告に努めると与野党で申し合わせを行ったにもかかわらず、質問内容を事前通告しなかったことで各省庁の職員を夜中までとめ置き、あろうことか、午前零時過ぎまで質問通告をせず、多数の職員が待機を強いられたのです。\r\n　前々日の十八時までの質疑通告に努めている自公両党とは対照的な行為であり、そんな御都合主義の民進党に働き方改革を叫ぶ資格はないと強く申し上げたいのであります。\r\n　野党の諸君、よくよく考えていただきたい。現下の我が国の情勢を見るとき、少子高齢化が急速に進み、経済活動や社会の仕組みも大きな変革が求められているのです。この重要な局面において、立法府として国会で果たさなければならない責務は何なのか。それは、次の世代、時代をつくり出していく法案を審議し結論を出していくこと以外、何があるのでしょうか。この重要な局面において、最大の努力をするのが我々国会議員に課せられた使命です。\r\n　もう一つ、これだけは明らかにしなければなりません。\r\n　本年五月、芸能活動をしていた女子大学生が卑劣なストーカーによって瀕死の重傷を負わされた事件を受けて改正されたストーカー規制法が、今国会で成立いたしました。しかし、衆議院内閣委員会の採決の際、民進党の姿はありませんでした。\r\n　不毛な欠席戦術を人の命がかかった法案採決にも持ち込むとは、言語道断です。民進党の諸君は、命を守るストーカー規制法案に責任を持っていたと言えるのか。\r\n　思えば、十一月十日のＴＰＰ関係法案並びに十一月二十九日の国民年金法改正についての本会議採決時に、民進党は、あろうことか、反対討論を行った上で、全員が採決を棄権しました。一体、あなた方の意思はどこにあるのか。それとも、党内の賛否を明らかにしたくない別の理由があるのでしょうか。世間の耳目を集める討論だけを行い、肝心の採決で明確な意思を示さない姿勢は、身勝手なパフォーマンスであると強く指摘したい。\r\n　今回提出された内閣不信任決議案の提出理由に、アベノミクスの破綻や昨年の安全保障関連法について、憲法解釈の変更や安全保障法制の強引な制定は立憲主義を否定するものと非難されておりますが、昨年提出された内閣不信任決議案は否決され、内閣は信任を受けています。その結果を受けて、本年の参議院選挙では、道半ばの自公政権の経済政策を力強く加速させるべきであり、必要なのは政治の安定であるとの信任を得ております。今回も同様の理由で不信任決議案を再提出するということは、公党としての見識を疑わざるを得ません。\r\n　しかるに、かようなパフォーマンスのための不信任案の提出が万が一可決されるようなことがあれば、我が国の憲政史上の大きな汚点と言わねばなりません。良識ある衆議院の皆様に対し、国会の権威を守るため、このような不信任案を断固として否決していただくことを求めまして、私の討論を終わります。（拍手）\r\n　　　　　————◇—————",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205254X01820161214/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205254X01820161214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205254X01820161214/9"
            },
            {
                "speechID": "119004376X00920160229_123",
                "issueID": "119004376X00920160229",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第9号",
                "date": "2016-02-29",
                "closing": null,
                "speechOrder": 123,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　ありがとうございます。\r\n　それから、森信参考人にもう一問。\r\n　最初のコメントの中で、一〇％段階では軽減税率に反対であるということで、一〇％段階ではという言葉が入っておりました。ということは、将来、少子高齢化が進んで社会保障がもっとお金がかかるようになる、税率も今のままではないかもしれない、そういう場合には軽減税率も対象になり得る、このようにお考えということでよろしいでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X00920160229",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X00920160229/27"
            },
            {
                "speechID": "118904183X00220150507_011",
                "issueID": "118904183X00220150507",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2015-05-07",
                "closing": null,
                "speechOrder": 11,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　公明党の斉藤鉄夫です。\r\n　本日は、今国会における憲法審査会の実質的に第一回目の審議に当たり、公明党の憲法及び憲法改正についてのこれまでの議論や考え方を紹介するとともに、若干個別の項目についても言及し、これからの議論に向けた問題提起をさせていただきたいと思います。\r\n　その前に確認しておきたいのは、昨年、憲法改正の手続を定めた国民投票法の改正法が、与野党の幅広い合意のもとで、いわゆる三つの宿題に対応する形で成立し、既に施行されているという点であります。\r\n　また、同改正法の附則の検討条項に沿って、十八歳に選挙権年齢を引き下げる公職選挙法改正案が今国会に再提出されており、早期の成立が期待されます。この公職選挙法が改正されれば、四年を待つことなく、選挙権年齢の引き下げと同時に憲法改正の国民投票権年齢も引き下げられる措置を講じることとしている点も重要です。そうなれば、名実ともに憲法改正の発議ができる環境が整うわけであります。\r\n　こうした外形的な環境が整備されることによって、施行から七十年近くがたとうとする中、変化の激しい時代にあって憲法はどう対応していくべきかについて、今後、国民的な議論が起きてくるものと思われます。\r\n　であるからこそ、国会、なかんずく衆参の憲法審査会の役割がますます大きくなってくるのではないか。公明党としても、党内での憲法論議を進めていくとともに、積極的に憲法審査会における議論に臨み、国民的な議論を喚起し、国民とともに、憲法のあり方、国のあるべき姿を考えていきたいと思っております。\r\n　さて、公明党は、これまで現行憲法の評価については、審査会等を通じ、現行憲法は戦後の日本の復興と平和に大きく貢献し、国民に定着していること、特に、基本的人権の尊重、国民主権、恒久平和主義の三原則は、立憲主義の立場からも今後も堅持すべきであること等を繰り返し表明してきました。\r\n　その上で、時代の進展に伴い提起されている新たな理念を加えて補強する加憲という憲法改正の方法もあるのではないか、また、加憲方式こそ最も現実的な、妥当な方式ではないかとも提案してきているところであります。\r\n　こうした認識のもと、今後議論すべきものとして、幾つかの点について問題提起をさせていただきたいと存じます。\r\n　まず、国民の権利及び義務に関し、新しい人権全般について検討していくという視点です。\r\n　新しい人権を考える場合、これをより積極的に明示すべきであり、憲法に明記することによって事前の人権保障を可能とし、時代の変化に対応した積極的な立法措置を可能にすることが望ましいという考え方がある一方、新しい人権を憲法上の権利として承認できるかどうかは、特定の行為が個人の人格的生存に不可欠であるばかりでなく、その行為を社会が認め、他の基本的人権を侵害するおそれがないかなど慎重に判断すべきであり、権利のインフレを招くべきではないとの意見、また、それらは立法においてなすべきだとの主張があり、これらを踏まえる必要があると考えております。\r\n　検討の対象としては、具体的には、環境権、プライバシー権、名誉権、知る権利、あるいは、最近欧州で議論が活発になっている忘れられる権利、さらには、犯罪被害者の権利、生涯学習権、裁判を受ける権利等が考えられます。\r\n　ここで、昨年、憲法審査会における海外視察でも議論の中心の一つとなった環境権について、論点、課題等を整理したいと存じます。\r\n　公明党としては、これまで一貫して、加憲の検討対象として、例えば環境権などが考えられるのではないかという立場を申し上げてきております。実際、これまでの憲法審査会等でも、環境権の議論に当たっては幾つかの論点、課題があることを申し上げてきました。その上で、特に、昨年の海外視察においては、より慎重な意見があるという事実を紹介したという経緯があります。\r\n　いずれにしても、環境権が加憲の検討対象の一つであることの姿勢は何ら変わっていないということを申し上げておきます。\r\n　環境権に限らず、いわゆる環境保全条項を憲法に盛り込むべきかどうかについては、さまざまな論点があります。例えば、国等の責務、政策、配慮等の規定として盛り込んではどうかという議論、国民の責務として規定するという意見、そして、国民の環境権として盛り込んではどうかなどです。\r\n　また、保全すべき環境とは何か。具体的には、人間のための環境保護なのか、生態系それ自体を保護対象とするのか、さらには、いわゆる文化的な環境なども含めるのかどうかなどの論点もあります。\r\n　さらには、環境保全条項を憲法に盛り込むことによる社会的影響、特に開発経済と環境保全とのバランスをどう図っていくのかという議論もあり、これらは、昨年の海外視察において各国の有識者からも多く指摘があった点であります。\r\n　また、憲法十三条、幸福追求権と環境基本法の理念が既にあり、それよりも上位の概念をどう提示するかという技術的な課題もあります。\r\n　今、地球温暖化、地球の各地で多発する大規模自然災害などの現状を鑑みれば、国際的な環境問題、環境保全への取り組み、協力が不可欠であることは論をまちません。そして、私たちは、この大切な地球を未来に残していくという責任を持っています。\r\n　また、環境と開発は矛盾するものではなく、環境を優先した社会づくりこそ、新しい価値、開発を創造するとも考えます。こうした視点も一方で持ちながら、憲法における環境保全条項に関する議論を進めていくべきではないかと考えます。\r\n　次に、我が国の国際貢献のあり方についてです。\r\n　前文においては、国際社会で名誉ある地位を占めたいとの記述がありますが、さらにより明確に、人道復興支援など国際貢献について打ち出していくことが重要ではないか。特に、我が国における憲法の平和主義に沿う国際貢献のあり方として、人間の安全保障という視点に立った理念がより一層強く反映されるべきではないかという意見があることを申し添えます。\r\n　次に、平和の理念をより具体化すべきだという主張です。\r\n　ことしは、戦後七十年であると同時に、核兵器による被爆七十年でもあります。例えば、我が国は、核廃絶について、唯一の戦争被爆国として、その非人道性の指摘等、何らかの規定が憲法に盛り込まれてしかるべきではないかと考えます。\r\n　次に、地方分権、地方自治についてであります。\r\n　元気な地方、人が生きる地方創生が、少子高齢、人口減少に直面する日本にとって極めて重要な柱です。その意味で、地方自治のあり方を検討し、地方自治の財政基盤を確保するため、財政的自立を明確にすること等についても検討すべきではないか。\r\n　財政に関しては、財政規律や財政の健全化のあり方、複数年度予算等についての意義づけなどの検討が必要ではないか。\r\n　緊急事態についても、衆議院解散時における対処方法を初めとして、現行法規定には大きな空白があり、憲法に書き込んだ上で法律を整備するなど、何らかの規定が必要ではないか。これらについては、東日本大震災に見られるとおり、災害大国である我が国にあっては、いつ災害が起きるかわからないという状況に鑑み、速やかな対応、検討が求められるのではないかと考えます。\r\n　最後に、憲法改正事項ではありませんが、十八歳に投票権、選挙権年齢が引き下げられるわけですから、憲法あるいは政治参加教育について、文部科学省や総務省を中心に、早急にその充実に向けた検討、実施が必要であることを申し添えておきたいと思います。\r\n　以上、全てを網羅できたわけではありませんが、検討すべき課題について概略を申し上げました。\r\n　結びに、今後の議論においては、憲法が国の根本規範、我が国のあるべき姿を示すものである以上、いわゆる理念に係る議論は何にも増して重要であり、よって、特に、国民的な合意形成に向けて、冷静かつ慎重に議論を進めていくべきであることは論をまちません。いずれにしても、憲法は国民がつくるものである、その視点に立って党内でも議論を深めていきたいと考えています。\r\n　以上です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904183X00220150507/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904183X00220150507",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904183X00220150507/4"
            },
            {
                "speechID": "118005254X02820120626_018",
                "issueID": "118005254X02820120626",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2012-06-26",
                "closing": null,
                "speechOrder": 18,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤鉄夫君　私は、公明党を代表して、社会保障と税の一体改革関連六法案に対する民主、自民、公明提出の修正案、同じく三党提出の社会保障制度改革推進法案及び認定こども園法の一部改正案について、いずれも賛成の立場から討論を行います。（拍手）\r\n　世界に類を見ない高齢化が進展する我が国において、持続可能な安定した社会保障制度をどのように構築していくのか、そしてそのための安定財源をどのように確保していくのかは、待ったなしの課題であります。\r\n　公明党は、政権を担っていたときから、年金、医療、介護、子育てを初め社会保障制度の改革と税制の抜本改革、現政権の言葉をかりれば、社会保障と税の一体改革の必要性を認識し、二〇〇九年の改正所得税法の附則に改革の方向性を示すなど、努力を続けてきたところであります。\r\n　その後、政権交代が起こり、四年間消費税は上げないとした民主党政権になってから、一旦はこうした機運は大きく後退したものの、民主党政権三人目となる野田総理が、突如として消費税増税を掲げ、政治生命をかけるとまで言い切って、関連法案が提出されました。\r\n　公明党は、消費税増税の提案そのものが民主党の公約にはなかったこともさることながら、社会保障と税の一体改革といいつつ、その実情は、増税先行で、国民の安心のセーフティーネットである社会保障改革が置き去りにされてしまうのではないかなど、消費税増税に当たっての幾つかの条件が整っていないと強く主張してきました。\r\n　特別委員会では、長時間に及ぶ審議がなされましたが、社会保障の全体像については、必ずしも政府から明確な姿が示されることはありませんでした。\r\n　このままでは、形だけの社会保障と税の一体改革になってしまう。特に、先ほど指摘した、消費税増税の前提として、社会保障の全体像を示すことや、景気・経済対策、低所得者対策などの制度設計を明確にする必要がある。そのために、協議を通じて我が党の主張を最大限反映させるべきと考え、公明党は修正協議に臨みました。\r\n　協議の結果、社会保障の全体像は、今後設置される国民会議における審議を踏まえて、消費税増税が実施されるまでに明確化することとし、それなしには増税ができない仕組みとなりました。\r\n　また、デフレからの脱却に向けて、防災・減災対策を初めとする景気・経済対策を講じ、景気の回復を図ること、低所得者対策は最初の消費税率八％引き上げ段階から講じることなど、増税先行ではない方向で合意に達し、あわせて、関連法案の修正も行うこととなったものであります。\r\n　以下、修正部分を中心に、主な賛成理由を述べさせていただきます。\r\n　まず初めに、社会保障制度改革推進法案では、年金、医療、介護、子育ての課題は、新設される国民会議での議論を経て、消費税増税前までに必要な法制上の措置を講ずるものとしています。すなわち、社会保障の全体像を消費税増税前までに明確にすることが法的に担保された。この点は極めて重要であると考えます。\r\n　さらに、三党合意では、今後の公的年金制度、高齢者医療制度に係る改革については、あらかじめその内容等について三党間で合意に向けて協議するとしており、民主党のマニフェストを初め各政党のさまざまな主張がそのまま国民会議で議論されるのではなく、その実施時期を含め、三党間で協議されたものが国民会議の議論の対象となると認識しております。\r\n　一方、法案では、年金、医療及び介護においては社会保険制度を基本とするとしており、公明党としても、この趣旨に沿って制度改革を積極的に進めていく決意です。\r\n　景気が低迷したままで国民に新たな負担を求める増税を実行することは、かえって日本経済や国民生活に悪影響を与えかねません。政府案の、実質二％、名目三％の成長を目指すとの条文は、政策努力の目標ではあるものの、少しでもそこに近づける具体的な方策が示されるべきです。\r\n　公明党は、デフレからの脱却、景気回復を確実にするために、東日本大震災の教訓も踏まえつつ、防災・減災対策に資する投資を集中的に行うべきと主張してきました。\r\n　今般の税法の修正案にて、成長戦略や事前防災及び減災等に資する分野に資金を重点的に配分するとして景気・経済対策の検討条項が盛り込まれたことや、増税の実施時期は時の政権が景気回復などの状況を確認して判断することとなったことは、評価をいたします。\r\n　今後、現下の経済状況に鑑み、この条文の趣旨に沿って、できる限り前倒しで景気・経済対策を講じることが重要である、必要に応じて補正予算も編成すべきと強く申し上げます。\r\n　次に、消費税増税に当たっての低所得者対策、逆進性対策についてです。\r\n　消費税には、所得の低い方ほど負担が重くなる、いわゆる逆進性の問題があり、低所得者対策の実施は不可欠です。その手法としては、複数税率や給付つき税額控除などが考えられます。\r\n　政府案では、消費税一〇％時点では複数税率は行わないこととし、いわゆるマイナンバーが定着した後の給付つき税額控除などが記されていますが、その内容はもちろん、その間に実施される簡素な給付措置の内容すら不明確でありました。\r\n　今般の三党合意では、低所得者対策は、消費税を八％に引き上げるときから確実かつしっかりとした対策を実行すること、さらには複数税率の導入も検討する旨を修正案等で明らかにしたことは、大きな前進であると考えます。\r\n　次に、年金、子育て、税制の各関連法案について申し上げます。\r\n　初めに、年金関連法案についてです。\r\n　そもそも、民主党が、現行の年金制度は破綻していると主張し、最低保障年金の創設や、国民年金も含めた年金一元化をマニフェストに掲げてきました。それにもかかわらず、抜本改革の具体像を示せない中で、今般、現行制度に基づく改善案を提示してきました。この点は、これまで公明党が主張してきた方向性とおおむね同じであります。\r\n　政府案では、年金の受給資格期間の短縮、また、短時間労働者の社会保険の適用拡大や、遺族基礎年金の父子家庭への支給拡大、産休中の社会保険料免除、さらに、官民格差解消を図るための厚生年金と共済年金の一元化や職域加算の廃止など、公明党が以前から主張してきたとおりの内容となっております。\r\n　他方、低所得者等への年金額の加算については、政府案の定額加算六千円は取りやめ、公明党が主張してきた定率加算する方法を参考に、保険料納付済み期間に応じた福祉的給付にて対応することで合意しました。また、消費税引き上げまでに、この給付に関する法律を成立させることとしており、公明党の主張する低年金対策の趣旨を踏まえたものと評価するものであります。\r\n　次に、子育て関連法案についてであります。\r\n　私たち公明党は、真に子供の幸福の実現に資するものであるか否か、また、安心して子育てができる社会の実現に資するのか否かという視点を基本に検討してきました。\r\n　特に、三党の修正協議の結果、幼保一体への取り組みに関しては、現行の認定こども園の改正で十分に対応可能であり、その中で、二重行政による手続の煩雑さや、財政的な支援の不足といった課題に対処することとなりました。\r\n　また、関係者の間で強い懸念があった市町村の保育の実施義務も、我が党の主張どおり、引き続き義務を担うように修正しました。\r\n　今般、社会全体で子育てを支援する総合的枠組みが整備されたことの意義は、極めて大きいものがあると考えます。\r\n　なお、政府の試算では、必要とされる財源は一兆円ですが、現時点で財源はなお不足しており、子育て、幼児教育、保育の質、量の充実のため、政府は財源確保に最大限努力すべきであることを強く申し上げます。\r\n　次に、税制関連法案について申し上げます。\r\n　消費税の税率引き上げについては、持続可能な安心の社会保障制度を構築するために必要な安定財源を確保することの重要性などに鑑み、また、消費税率引き上げまでに社会保障の改革を進めること、景気回復を確認すること、低所得者対策を具体化することなどが確保されたため、賛成するものであります。\r\n　なお、消費税以外の税目については、今般の改正では実施を見送るものとしたものの、再分配機能の強化の観点からの所得税の最高税率の引き上げ、相続税の見直し、さらには、自動車取得税の廃止を含めた自動車関連諸税の抜本的見直し、消費税増税に伴う住宅対策などの課題は、消費税引き上げ前までに結論を得ることとしており、税制全体の改革が実行されることが担保されたものと考えます。\r\n　以上、賛成する主な理由を申し述べました。\r\n　残念ながら、足元の政治状況を見れば、国の行方に責任を持つべき政権党である民主党内での内紛に象徴されるように、決められない政治が恒常化しつつあるように見受けられます。\r\n　このように、全くもって頼りない民主党は、政権党たる資格を持ち合わせておらず、いずれ、総選挙において国民から厳しい審判が下されることは明白であります。\r\n　しかし、さはさりとて、私たち野党が、日本の政治の危機に対して、全く責任感を共有せず、全ての課題を単に先送りし続ければ、本当に日本が沈没してしまいます。\r\n　少子高齢化が進む日本の中で、特に、社会保障と税の一体改革のような待ったなしの課題に対し、国民の皆様に実情や政策の必要性を丁寧かつ真摯に説明することはもちろん、その上で、政治が合意形成を図りながら決断し結論を出していく、決められる政治を国民は強く望んでいるのではないでしょうか。\r\n　私たちは、言うべきことは言う、歯どめをかけるべきはしっかりと歯どめをかける、その上で、国民生活にとって重要な改革を前に進めていく、このことを最後に強く申し上げ、公明党を代表しての賛成討論を終わります。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005254X02820120626/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005254X02820120626",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005254X02820120626/8"
            },
            {
                "speechID": "118005261X00720120210_207",
                "issueID": "118005261X00720120210",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2012-02-10",
                "closing": null,
                "speechOrder": 207,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　それでは、具体的に、民主党の年金改革案がいかに今の我々が出している案と同列に論じるのが難しいか、非現実的かという話をさせていただきたいと思います。\r\n　ここに三つ、大きな問題点を挙げさせてもらいました。\r\n　一つは、最低保障年金の創設に伴う巨額の財源確保は困難なのではないか。試算するまでもなく、ちょっと鉛筆をなめて計算するだけでかなり巨額の財源確保が必要になります。しかし、将来の少子高齢化社会を考えたときに、消費税を投入するのは年金だけではありません。医療、介護、特に介護の伸びが非常に大きいと言われております。そういうことを考えれば、年金に投入できる消費税、これは限られてくる。このことからも、この最低保障年金というのは非現実的と言わざるを得ません。\r\n　それから二点目。大幅増税に加え、年金額も低下する、さらに、自営業者などは保険料が急増するということも言われているわけでございます。多くの世帯で年金額が低下する可能性が大きい。いろいろ試算の中では、きょう正式には発表されるそうですが、もう既に報道等で流れておりますので私も勉強させてもらいましたが、給付が一番手厚いケースでも満額支給は平均年収二百六十万円まででございます、最低保障年金ですね。したがって、生涯給与平均四百万円以上の方は給付減になるということがございます。大幅増税に加えて、給付が減になる。\r\n　それから、大きな問題点として、事業主負担のない自営業者などの保険料は大幅に上昇する。保険料率一五％ということですから、年収四百万円の方の保険料は六十万円ということになりまして、月額五万円ということになるわけでございます。\r\n　そして、ここで一つ大きな問題点は、同じ保険料であれば同じ給付ということでございますが、所得比例年金のところ、サラリーマンは半分を事業主が払う、いわゆる自営業の人はその分も自分で払う。となりますと、サラリーマンの方の二倍の保険料を払わなくてはいけないけれども、給付は同じということになって、その原則が崩れてくるのではないか等々、実は九年前から、皆さんおっしゃっていたころから我々は指摘してきたわけですけれども、一切その具体案は出てこなかったわけです。\r\n　このことについて、厚労大臣、何か反論があれば。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00720120210/24"
            },
            {
                "speechID": "117505261X00220100803_136",
                "issueID": "117505261X00220100803",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 175,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2010-08-03",
                "closing": null,
                "speechOrder": 136,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　現場の声は、一本化されていない、こういう声です。そのことをよく聞いていただいて対応していただきたい、このように思います。\r\n　最後に、社会保障の問題に移らせていただきます。\r\n　社会保障制度は国民生活の安心な生活の基本でございます。安心できる制度設計を国民に示す必要があると思います。菅総理は強い社会保障ということを掲げておられますけれども、その具体像が全く見えてきておりません。何に使うのかもわからないのに、唐突に消費税の増税だけを言い出されました。これでは国民は納得しないと思います。将来不安も解消されない、このように思います。\r\n　私たちは、まず、年金、医療、介護、子育て支援などの社会保障のあるべき姿について議論し、その上で必要な財源、これは我々は消費税を含めた税制の抜本改革と表現しておりますけれども、この財源を含めた検討を急ぐべきだと。順番が逆だ、このように私は言いたいと思います。\r\n　この社会保障制度の充実について、公明党は新しい福祉ということを提案させてもらいました。これは、少子高齢化などの経済社会構造の変化に対応した年金、医療、介護、これはある意味ではこれまでの社会保障の三つの大きな柱、根幹です。これに子育て支援を含めれば、四つの大きな柱。この四つの大きな柱の機能強化を行うとともに、新しい経済社会構造の変化に対応して、うつ病の精神疾患や児童虐待、ＤＶ、自殺や高齢者の孤独死などの現代社会が抱える新たな課題にも対応できる新しい福祉の再構築を提案しなくてはいけないということを、この参議院選挙を通じて提案させてもらいました。\r\n　きょうは、もう時間がありませんので、その中でも介護の問題に絞って質問したいと思っておりますが、あと残り時間二、三分ですので、一つだけ総理にお伺いいたします。\r\n　昨年、我々、全国三千人の公明党の議員で、十万人の方から声をいただいてそれを集計し、新・介護公明ビジョンというものを提案させてもらいました。そして、二月二十四日に鳩山前総理を山口代表が訪問して、この新・介護公明ビジョンを提言したところでございます。\r\n　これに対して鳩山前総理は、公明党の介護ビジョンを高く評価しまして、大いに政府として参考にする、具体的な内容については早速厚生労働省などに検討を促したい、このように前向きに回答をいただいたところでございます。\r\n　新・介護公明ビジョンの中では、十二の提言、そして六十四のいろいろな項目について我々は意見を述べているところでございますが、明らかになったのは、介護施設の不足、在宅支援体制の不足、介護労働力の不足、この三つの不足ということが定量的に明らかになった。これに対してどのように対応していくかということを、このビジョンとしてまとめました。\r\n　総理、我々がまとめた公明党のこの介護公明ビジョン、鳩山総理は、これを大いに参考にしながら次の計画を立てていく、このようにおっしゃいましたけれども、総理の御感想と御決意をお聞きいたします。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117505261X00220100803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117505261X00220100803/20"
            },
            {
                "speechID": "117104006X00120090317_004",
                "issueID": "117104006X00120090317",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第1号",
                "date": "2009-03-17",
                "closing": null,
                "speechOrder": 4,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "環境大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　環境大臣の斉藤鉄夫でございます。第百七十一回国会における衆議院環境委員会の御審議に先立ち、環境行政に対する私の考えを申し述べ、委員各位の御理解と御協力をお願いしたいと存じます。\r\n　御存じのとおり、昨年来、世界の経済状況は非常に悪化しています。我が国の経済、雇用に関しても歴史的な厳しい状況に置かれており、需要と雇用の確保が現在の最大の課題の一つとなっていることは改めて申し上げることもないと思います。\r\n　需要と雇用の確保を考える際には、足元の雇用の確保はもちろんのことですが、将来を考え、我が国として安定して国内で需要を見込むことができる成長産業分野を育成することが大切です。それと同時に、そのような成長産業分野の発展を通じて、アジアを中心に世界の安定した経済成長に貢献していくことも求められます。\r\n　一方で、ＩＰＣＣが地球温暖化は疑う余地がないと断定しているように、地球温暖化対策については待ったなしの状況にあります。既に、地球温暖化の影響ではないかと疑われる自然現象があらわれてきています。今後、遠くない将来において、世界各地で水資源や食料生産などに深刻な影響が生じると予想され、生態系への影響や異常気象による災害の増加も指摘されています。\r\n　また、激しい経済情勢の変動が国内的、国際的な循環資源を含む資源の需給に大きな影響を与えており、将来に向けて安定的に資源を利用できる循環型社会の構築が不可欠になっています。\r\n　さらに、生物多様性豊かで世界的にも高く評価される日本の自然についても、人間活動の負荷だけでなく、経済構造の変化に伴って適度な管理を受けなくなったことや、グローバル化の進展に伴う外来種の移入などにより、危機的な状況にあります。\r\n　このような環境と経済の両面における危機に対応するため、アメリカやドイツ、さらには中国など世界各国において、環境保全の取り組みによって経済成長が制約されるという見方を超えて、環境対策を経済成長のエンジンにする取り組みに着手しようとしています。\r\n　昨年九月には麻生総理大臣が所信表明演説で「我が国が強みを持つ環境・エネルギー技術には新たな需要と雇用を生む力がある」と述べているように、我が国では、いち早く、環境保全を経済成長への制約としてとらえるのではなく、環境と経済をともに向上、発展させようという考え方を示してきています。例えば、三年前に策定した第三次環境基本計画は、副題を「環境から拓く　新たなゆたかさへの道」とし、今後の環境政策の展開の方向の一つ目として、環境的側面、経済的側面、社会的側面の統合的向上を掲げています。\r\n　これを受けて、翌年閣議決定した二十一世紀環境立国戦略では、「車の両輪として進める環境保全と経済成長・地域活性化」や「アジア、そして世界とともに発展する日本」という方向性を打ち出しています。そして、昨年七月に低炭素社会づくり行動計画を閣議決定して、二〇二〇年を目途にハイブリッド自動車や電気自動車などの次世代自動車を新車販売の二台のうち一台にするといった目標の実現に向けて取り組んでいます。\r\n　このような状況を踏まえ、今般、私は緑の経済と社会の変革を取りまとめることといたしました。これは、今述べたような環境と経済をともに向上、発展させるための日本の先進的な取り組みをさらに発展させていくことが、先ほど述べた環境と経済の両面における危機に対応し、日本の社会が持続的に発展するために必要不可欠であると考えたからです。\r\n　そして、この中で、低炭素社会づくりと、水循環などを含む広い意味での循環型社会づくり、自然共生社会づくりを一体的に進め、それをアジアを初め世界に広げていくための政策を示したいと思います。この実現のためには、エネルギー問題はもちろん、都市や交通の問題や農林水産業の問題など、政府全体の取り組みを含めて考えていく必要があります。\r\n　この緑の経済と社会の変革について、国民の皆様から多数の御意見をいただくとともに、さまざまな分野の有識者の方々から直接お話を伺っているところです。これらの御意見を踏まえつつ、三月中を目途に取りまとめを行いたいと考えています。\r\n　太陽光発電の導入促進や次世代自動車の普及など、我が国が世界最高水準の技術を持つ環境分野への戦略的な投資を経済成長や雇用創出につなげていくべく、関係省庁ともよく連携しながら、環境先進国としてふさわしい大胆な政策を打ち出していきたいと考えています。\r\n　さて、先ほども申し上げましたとおり、地球温暖化問題については待ったなしで対応していかなければならない状況にあります。\r\n　特にことしは、次期枠組みを決めるＣＯＰ15の開催される大変重要な年になります。この議論に向けて、我が国でも現在、中期目標づくりの検討を進めています。麻生総理大臣は、先日、ダボス会議において、六月までに日本の中期目標を発表する考えを示されました。私は、この中期目標を定める際には、地球や人類を救う観点からＩＰＣＣ報告など科学の要請にこたえる必要があると考えています。\r\n　また、中期目標は、すべての主要経済国が参加する実効的な枠組みづくりに貢献するものでなければなりません。特に、中国やインドなど経済発展を続けている国々の積極的な行動を引き出すことが必要です。こうした要件を満たすためには、日本を含めた先進国が野心的な中期目標を示すことが求められます。\r\n　そして、この中期目標や世界全体の排出量のピークアウトに続いて、世界全体として二〇五〇年までに温室効果ガスの排出量を少なくとも半減することを目指す必要があります。これを達成するため、我が国としては六〇％ないし八〇％を削減する目標を掲げています。このような長期目標を達成するためには、化石エネルギーへの依存を断ち切り、低炭素社会へ移行していく必要があります。化石エネルギーはいずれ枯渇します。低炭素社会の実現は人類の文明史論的にも正しい方向だと思います。\r\n　低炭素社会への第一歩として、昨秋、排出量取引の国内統合市場の試行的実施を始めました。多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにし、日本の実情に合った実効性ある仕組みの構築を進めたいと考えています。また、自動車や住宅に関する省エネ税制を大幅に拡充することになりました。今後も、環境税導入に向けた検討を含め、税制のグリーン化に向けて確実に歩みを進めます。さらに、カーボンオフセットの取り組みの普及促進や環境と経済の相互関係に関する研究の推進などを進めます。\r\n　また、環境技術の研究開発力強化や環境配慮製品への信頼性を高めるための取り組み、環境に配慮した契約の普及、環境金融に対する支援などを進めます。消費者にも経済的インセンティブや情報提供によって低炭素型製品の選択等の環境配慮を促すため、エコ・アクション・ポイント事業への事業者や国民の一層の参加拡大や温室効果ガス排出量の見える化を進めます。加えて、持続可能な開発のための教育への取り組みも重要であり、産学官民連携による環境人材育成コンソーシアムの設立などを進めます。\r\n　さらに、ライフスタイルや都市、交通のあり方など社会の根本を変えるため、昨年改正された地球温暖化対策法に基づく地方公共団体実行計画の策定を促すとともに、再生可能エネルギーなどの地域資源を活用したにぎわいと活力にあふれる低炭素のまちづくり、地域づくりを支援します。\r\n　昨年から京都議定書第一約束期間に入りました。我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化しなければなりません。\r\n　まず、太陽光発電世界一奪還を目指した取り組みや、風力発電、バイオマス利活用、小水力発電、次世代自動車などの技術の開発と普及を進めます。さらに、カーボンオフセットの仕組みを活用し、林野庁などと協力しつつ、吸収源対策の強化など地球温暖化対策と森林保全対策等を一体的に推進します。また、地球温暖化対策法の改正に伴う、排出抑制等指針に基づく温室効果ガス排出抑制のための取り組みや、新たな温室効果ガスの算定・報告・公表制度を意識した事業者単位やフランチャイズチェーン単位の取り組みを促進することによって、業務分野を初めとした事業者による温室効果ガス排出抑制にも努めていきます。\r\n　来年、二〇一〇年は国連の国際生物多様性年に当たりますが、この記念すべき年に、愛知県名古屋市において生物多様性条約第十回締約国会議、いわゆるＣＯＰ10が開催されます。我が国は主催国として会議を円滑に開催するだけでなく、議長国として日本の取り組みや経験をさまざまな重要議題の議論に反映させ、実効性のある決定が行われるよう国際的なリーダーシップを発揮します。\r\n　そのため、我が国の里地里山を初め、世界各国における二次的自然資源の管理、利用の事例をもとに自然共生社会づくりのモデルを構築し、ＳＡＴＯＹＡＭＡイニシアチブとして世界に提案、発信します。\r\n　国内においては、昨年成立した生物多様性基本法や第三次生物多様性国家戦略などに基づき、ＣＯＰ10を契機として生物多様性に配慮したライフスタイルが広く国民に浸透するよう、さまざまな主体とともに生物多様性の保全と持続可能な利用を推進します。さらに、アジア各国とともに、各地の生物多様性に対する国際的な取り組みを積極的に進めます。\r\n　昨秋、我が国の空にトキが二十七年ぶりに羽ばたきました。野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、我が国の豊かな自然を守っていきます。また、国立公園、自然環境保全地域等のすぐれた自然環境を有する地域の保全対策の強化等を図るため、自然公園法及び自然環境保全法の一部を改正する法律案を今国会に提出したところです。さらに、希少な動植物種の保存や野鳥における鳥インフルエンザの対策を初めとして、動植物の適切な保護管理や動物愛護管理の強化に努めます。\r\n　資源を無駄なく生かす循環型社会への転換に向けて、地方公共団体とも協力しつつ、国民や産業界などの理解と協力を得ながら、リデュース、リユースを促進するとともに、廃棄物エネルギーやバイオマス系循環資源の効率的な利用など、低炭素社会と統合した循環型社会づくりを進めていきます。また、都市鉱山とも言われる、携帯電話などからのレアメタルの回収など、より高次なレベルでのリサイクルにも取り組んでまいります。\r\n　また、地域社会から広域圏、全国、さらにアジア全体まで含め、さまざまな段階で適切な循環が実現される地域循環圏づくりを進めます。\r\n　循環型社会づくりは、国土の汚染を防止する観点からも進めていく必要があります。廃棄物の適正処理に万全を期すとともに、不法投棄の撲滅や廃棄物の不法な輸出入の防止に努めます。\r\n　国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです。\r\n　二〇二〇年までに化学物質の生産、使用に伴う人の健康及び環境への影響を最小化させるという国際目標の達成を目指します。そのため、国と事業者の適切な役割分担のもとに、既存化学物質の安全性に関する点検、評価のさらなる推進や新たなリスクへの対応等、化学物質管理を強化します。\r\n　特に、小児の環境保健対策は、少子高齢社会の中、未来を担う小児の健康を守る非常に重要な施策であり、疫学調査の実施、国際的な連携等を念頭に置いた総合的な政策展開を図るべく、全力で取り組んでまいります。\r\n　また、各地域の特性も踏まえつつ、良好な大気環境、水環境、土壌環境の確保に努めます。\r\n　まずは、汚染土壌の適切かつ適正な処理を図るため、土壌の汚染の状況の把握のための制度の拡充、規制対象区域の分類等による講ずべき措置の内容の明確化、汚染土壌の適正処理の確保に関する規定の新設等の措置を講ずるべく、土壌汚染対策法の一部を改正する法律案を提出したところです。\r\n　大気環境については、大都市圏など環境基準が未達成の地域における大気環境の改善を進めるとともに、微小粒子状物質に関する課題に取り組みます。水環境については、湖沼や閉鎖性海域など環境基準達成率の低い水域の水質改善や、クールシティーづくりと連携した皇居外苑濠などの身近な水辺の環境保全、多様な化学物質や気候変動による影響等の新たな課題に対応します。また、効率的な汚水処理施設である浄化槽の一層の普及を進めるため、設置整備に対する支援や情報発信の取り組みの充実を図ります。特に、防災拠点における設置や先進的・省エネルギー型浄化槽の整備などに力を入れます。さらに、漂流・漂着ごみ対策を進めます。\r\n　公害健康被害対策、石綿健康被害対策や毒ガス弾等による被害の未然防止対策を着実に進めます。特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります。水俣病被害者の早期救済を図るための法案が既に国会に提出されていると承知しており、御審議の結果を踏まえ、水俣病被害者の救済に向けた取り組みを迅速に進めます。\r\n　最後に、クールアースパートナーシップを初めとするクールアース推進構想や神戸イニシアチブ、さらにはクリーンアジア・イニシアチブ等、中国を初めとするアジア諸国などとの連携や協力を具体化していきます。その一環として、途上国に対して、環境汚染対策と温暖化対策とを相乗的、一体的に行うコベネフィット対策による協力を進めます。また、アジアでの循環型社会構築に向け、アジア・スリーＲ推進フォーラムを発足させ、途上国支援や連携を進めます。また、アジア地域を中心に、技術、規制体系、人材をパッケージにして普及、展開することにより、途上国の環境問題を解決へと導きます。\r\n　以上、当面の取り組みの一端を申し上げました。委員各位におかれましては、環境行政の一層の推進のため、今後とも御支援、御協力を賜りますようお願い申し上げます。\r\n　ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104006X00120090317/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104006X00120090317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104006X00120090317/2"
            },
            {
                "speechID": "117114006X00220090317_110",
                "issueID": "117114006X00220090317",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2009-03-17",
                "closing": null,
                "speechOrder": 110,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "環境大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　東京都が化学物質による子供への悪影響を防ぐ観点から、四つの物質、一つが鉛塗料、それから二番目が室内空気、三番目が殺虫剤散布、四番目が食事中の化学物質、こういうものに関して独自のガイドラインを作成されていることは承知をしております。地方自治体による先進的な事例でございまして、地域住民とのリスクコミュニケーションを図る上でも効果的な取組と評価をしております。\r\n　環境省におきましても、子供の脆弱性に着目した環境施策の展開が非常にこれから重要になってくると考えておりまして、そのために必要となる科学的基盤を固めるため、子供の健康に環境中の化学物質が与える影響に関して、これから数万人規模の疫学調査、大規模な疫学調査を実施する計画でございます。その準備を今年度から始めた、予備調査を開始しているところでございます。\r\n　今後、科学的知見の集積に応じて、ガイドラインの策定など、適宜適切な措置を講じてまいりたいと思っております。\r\n　こうした取組は、近年少子化が進む中で、安心、安全な子育て環境の実現のためにもますます重要になってくると考えておりまして、この子供の環境と化学物質の関係について、最重要課題として環境省としても全力で取り組んでいく決意でございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114006X00220090317/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114006X00220090317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114006X00220090317/15"
            },
            {
                "speechID": "117114006X00120090312_005",
                "issueID": "117114006X00120090312",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第1号",
                "date": "2009-03-12",
                "closing": null,
                "speechOrder": 5,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "環境大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　環境大臣の斉藤鉄夫でございます。第百七十一回国会における参議院環境委員会の御審議に先立ち、環境行政に対する私の考えを申し述べ、委員各位の御理解と御協力をお願いしたいと存じます。\r\n　御存じのとおり、昨年来、世界の経済状況は非常に悪化しております。我が国の経済、雇用に関しても歴史的な厳しい状況に置かれており、需要と雇用の確保が現在の最大の課題の一つとなっていることは改めて申し上げることもないと思います。\r\n　需要と雇用の確保を考える際には、足下の雇用の確保はもちろんのことですが、将来を考え、我が国として安定して国内で需要を見込むことができる成長産業分野を育成することが大切です。それと同時に、そのような成長産業分野の発展を通じて、アジアを中心に世界の安定した経済成長に貢献していくことも求められます。\r\n　一方で、ＩＰＣＣが地球温暖化は疑う余地がないと断定しているように、地球温暖化対策については待ったなしの状況にあります。既に、地球温暖化の影響ではないかと疑われる自然現象が現れてきています。今後、遠くない将来において、世界各地で水資源や食料生産などに深刻な影響が生じると予想され、生態系への影響や異常気象による災害の増加も指摘されています。\r\n　また、激しい経済情勢の変動が国内的、国際的な循環資源を含む資源の需給に大きな影響を与えており、将来に向けて安定的に資源を利用できる循環型社会の構築が不可欠になっています。\r\n　さらに、生物多様性豊かで世界的にも高く評価される日本の自然についても、人間活動の負荷だけでなく、経済構造の変化に伴って適度な管理を受けなくなったことや、グローバル化の進展に伴う外来種の移入などにより、危機的な状況にあります。\r\n　このような環境と経済の両面における危機に対応するため、アメリカやドイツ、さらには中国など世界各国において、環境保全の取組によって経済成長が制約されるという見方を超えて、環境対策を経済成長のエンジンにする取組に着手しようとしています。\r\n　昨年九月には、麻生総理大臣が所信表明演説で、「我が国が強みを持つ環境・エネルギー技術には新たな需要と雇用を生む力がある」と述べているように、我が国ではいち早く環境保全を経済成長への制約としてとらえるのではなく、環境と経済を共に向上、発展させようという考え方を示してきています。例えば、三年前に策定した第三次環境基本計画は、副題を「環境から拓く　新たなゆたかさへの道」とし、今後の環境政策の展開の方向の一つ目として環境的側面、経済的側面、社会的側面の統合的向上を掲げています。これを受けて、翌年閣議決定した二十一世紀環境立国戦略では、車の両輪として進める環境保全と経済成長・地域活性化やアジア、そして世界とともに発展する日本という方向性を打ち出しています。そして、昨年七月に低炭素社会づくり行動計画を閣議決定して、二〇二〇年を目途にハイブリッド自動車や電気自動車などの次世代自動車を新車販売の二台のうち一台にするといった目標の実現に向けて取り組んでいます。\r\n　このような状況を踏まえ、今般、私は、緑の経済と社会の変革を取りまとめることといたしました。これは、今述べたような環境と経済を共に向上、発展させるための日本の先進的な取組を更に発展させていくことが、先ほど述べた環境と経済の両面における危機に対応し、日本の社会が持続的に発展するために必要不可欠であると考えたからです。\r\n　そして、この中で、低炭素社会づくりと水循環などを含む広い意味での循環型社会づくり、自然共生社会づくりを一体的に進め、それをアジアを始め世界に広げていくための政策を示したいと思います。この実現のためには、エネルギー問題はもちろん、都市や交通の問題や農林水産業の問題など、政府全体の取組を含めて考えていく必要があります。\r\n　この緑の経済と社会の変革について、国民の皆様から多数の御意見をいただくとともに、様々な分野の有識者の方々から直接お話を伺っているところです。これらの御意見を踏まえつつ、三月中を目途に取りまとめを行いたいと考えています。\r\n　太陽光発電の導入促進や次世代自動車の普及など、我が国が世界最高水準の技術を持つ環境分野への戦略的投資を経済成長や雇用創出につなげていくべく、関係省庁ともよく連携しながら、環境先進国としてふさわしい大胆な政策を打ち出していきたいと考えております。\r\n　さて、先ほども申し上げましたとおり、地球温暖化問題については、待ったなしで対応していかなければならない状況にあります。\r\n　特に、今年は、次期枠組みを決めるＣＯＰ15の開催される大変重要な年になります。この議論に向けて、我が国でも現在中期目標づくりの検討を進めています。麻生総理大臣は先日ダボス会議において、六月までに日本の中期目標を発表する考えを示されました。私は、この中期目標を定める際には、地球や人類を救う観点から、ＩＰＣＣ報告など科学の要請にこたえる必要があると考えています。また、中期目標は、すべての主要経済国が参加する実効的な枠組みづくりに貢献するものでなければなりません。特に、中国やインドなど、経済発展を続けている国々の積極的な行動を引き出すことが必要です。こうした要件を満たすためには、日本を含めた先進国が野心的な中期目標を示すことが求められます。\r\n　そして、この中期目標や世界全体の排出量のピークアウトに続いて、世界全体として、二〇五〇年までに温室効果ガスの排出量を少なくとも半減することを目指す必要があります。これを達成するため、我が国としては、六〇から八〇％を削減する目標を掲げています。このような長期目標を達成するために、化石エネルギーへの依存を断ち切り、低炭素社会へ移行していく必要があります。化石エネルギーはいずれ枯渇します。低炭素社会の実現は、人類の文明史論的にも正しい方向だと思います。\r\n　低炭素社会への第一歩として、昨秋、排出量取引の国内統合市場の試行的実施を始めました。多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにし、日本の実情に合った実効性ある仕組みの構築を進めたいと考えています。また、自動車や住宅に関する省エネ税制を大幅に拡充することになりました。今後も、環境税導入に向けた検討を含め、税制のグリーン化に向けて確実に歩みを進めます。さらに、カーボンオフセットの取組の普及促進や環境と経済の相互関係に関する研究の推進などを進めます。\r\n　また、環境技術の研究開発力強化や環境配慮製品への信頼性を高めるための取組、環境に配慮した契約の普及、環境金融に対する支援などを進めます。消費者にも経済的インセンティブや情報提供によって低炭素型製品の選択等の環境配慮を促すため、エコ・アクション・ポイント事業への事業者や国民の一層の参加拡大や温室効果ガス排出量の見える化を進めます。加えて、持続可能な開発のための教育への取組も重要であり、産学官民連携による環境人材育成コンソーシアムの設立などを進めます。\r\n　さらに、ライフスタイルや都市、交通の在り方など社会の根本を変えるため、昨年改正された地球温暖化対策法に基づく地方公共団体実行計画の策定を促すとともに、再生可能エネルギーなどの地域資源を活用したにぎわいと活力にあふれる低炭素のまちづくり、地域づくりを支援します。\r\n　昨年から京都議定書第一約束期間に入りました。我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化しなければなりません。\r\n　まず、太陽光発電世界一奪還を目指した取組や、風力発電、バイオマス利活用、小水力発電、次世代自動車などの技術の開発と普及を進めます。さらに、カーボンオフセットの仕組みを活用し、林野庁などと協力しつつ、吸収源対策の強化など地球温暖化対策と森林保全対策等を一体的に推進します。また、地球温暖化対策法の改正に伴う排出抑制等指針に基づく温室効果ガス排出抑制のための取組や、新たな温室効果ガスの算定・報告・公表制度を意識した事業者単位やフランチャイズチェーン単位の取組を促進することによって、業務分野を始めとした事業者による温室効果ガス排出抑制にも努めていきます。\r\n　来年、二〇一〇年は国連の国際生物多様性年に当たりますが、この記念すべき年に愛知県名古屋市において、生物多様性条約第十回締約国会議、いわゆるＣＯＰ10が開催されます。我が国は、主催国として会議を円滑に開催するだけでなく、議長国として日本の取組や経験を様々な重要議題の議論に反映させ、実効性のある決定が行われるよう国際的なリーダーシップを発揮します。\r\n　そのため、我が国の里地里山を始め、世界各国における二次的自然資源の管理、利用の事例を基に、自然共生社会づくりのモデルを構築し、ＳＡＴＯＹＡＭＡイニシアティブとして世界に提案、発信します。\r\n　国内においては、昨年成立した生物多様性基本法や第三次生物多様性国家戦略などに基づき、ＣＯＰ10を契機として、生物多様性に配慮したライフスタイルが広く国民に浸透するよう、様々な主体とともに生物多様性の保全と持続可能な利用を推進します。さらに、アジア各国とともに、各地の生物多様性に対する国際的な取組を積極的に進めます。\r\n　昨秋、我が国の空にトキが二十七年ぶりに羽ばたきました。野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、我が国の豊かな自然を守っていきます。また、国立公園、自然環境保全地域等の優れた自然環境を有する地域の保全対策の強化等を図るため、自然公園法及び自然環境保全法の一部を改正する法律案を今国会に提出します。\r\n　さらに、希少な動植物種の保存や野鳥における鳥インフルエンザの対策を始めとして、動植物の適切な保護管理や動物愛護管理の強化に努めます。\r\n　資源を無駄なく生かす循環型社会への転換に向けて、地方公共団体とも協力しつつ、国民や産業界などの理解と協力を得ながら、リデュース、リユースを促進するとともに、廃棄物エネルギーやバイオマス系循環資源の効率的な利用など低炭素社会と統合した循環型社会づくりを進めていきます。また、都市鉱山とも言われる携帯電話などからのレアメタルの回収など、より高次なレベルでのリサイクルにも取り組んでまいります。\r\n　また、地域社会から、広域圏、全国、さらにアジア全体まで含め、様々な段階で適切な循環が実現される地域循環圏づくりを進めます。\r\n　循環型社会づくりは、国土の汚染を防止する観点からも進めていく必要があります。廃棄物の適正処理に万全を期すとともに、不法投棄の撲滅や廃棄物の不法な輸出入の防止に努めます。\r\n　国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです。\r\n　二〇二〇年までに化学物質の生産、使用に伴う人の健康及び環境への影響を最小化させるという国際目標の達成を目指します。\r\n　そのため、国と事業者の適切な役割分担の下に、既存化学物質の安全性に関する点検、評価の更なる推進や新たなリスクへの対応等、化学物質管理を強化します。\r\n　特に、小児の環境保健対策は、少子高齢社会の中、未来を担う小児の健康を守る非常に重要な施策であり、疫学調査の実施、国際的な連携等を念頭に置いた総合的な政策展開を図るべく全力で取り組んでまいります。\r\n　また、各地域の特性も踏まえつつ、良好な大気環境、水環境、土壌環境の確保に努めます。\r\n　まずは、汚染土壌の適切かつ適正な処理を図るため、土壌の汚染の状況の把握のための制度の拡充、規制対象区域の分類等による講ずべき措置の内容の明確化、汚染土壌の適正処理の確保に関する規定の新設等の措置を講ずるべく、土壌汚染対策法の一部を改正する法律案を提出します。\r\n　大気環境については、大都市圏など環境基準が未達成の地域における大気環境の改善を進めるとともに、微小粒子状物質に関する課題に取り組みます。水環境については、湖沼や閉鎖性海域など環境基準達成率の低い水域の水質改善やクールシティーづくりと連携した皇居外苑濠などの身近な水辺の環境保全、多様な化学物質や気候変動による影響等の新たな課題に対応します。また、効率的な汚水処理施設である浄化槽の一層の普及を進めるため、設置整備に対する支援や情報発信の取組の充実を図ります。特に、防災拠点における設置や先進的・省エネルギー型浄化槽の整備などに力を入れます。さらに、漂流・漂着ごみ対策を進めます。\r\n　公害健康被害対策、石綿健康被害対策や毒ガス弾等による被害の未然防止対策を着実に進めます。\r\n　特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります。与党水俣病問題に関するプロジェクトチームにおいて新たな水俣病被害者の救済策について検討が行われており、こうした水俣病被害者の救済に向けた取組を進めます。\r\n　最後に、クールアースパートナーシップを始めとするクールアース推進構想や神戸イニシアティブ、さらにはクリーンアジア・イニシアティブ等、中国を始めとするアジア諸国などとの連携や協力を具体化していきます。その一環として、途上国に対して、環境汚染対策と温暖化対策とを相乗的、一体的に行うコベネフィット対策による協力を進めます。また、アジアでの循環型社会構築に向け、アジア３Ｒ推進フォーラムを発足させ、途上国支援や連携を進めます。また、アジア地域を中心に技術、規制体系、人材をパッケージにして普及展開することにより、途上国の環境問題を解決へと導きます。\r\n　以上、当面の取組の一端を申し上げました。\r\n　委員各位におかれましては、環境行政の一層の推進のため、今後とも御支援、御協力を賜りますようお願い申し上げます。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114006X00120090312/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114006X00120090312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114006X00120090312/1"
            },
            {
                "speechID": "117105261X00920090205_037",
                "issueID": "117105261X00920090205",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2009-02-05",
                "closing": null,
                "speechOrder": 37,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "環境大臣",
                "speakerRole": null,
                "speech": "○斉藤国務大臣　環境ホルモンの影響もこれまで指摘されておりましたけれども、その影響が特に子供に顕著にあらわれているということが近年明らかになったわけでございます。子供は小さな大人ではないということを踏まえて、日本のこれからの環境政策を推し進めていく必要がございます。\r\n　そのために必要となる科学的基盤を固めるため、環境省では、子供の健康と環境に関して数万人規模の大規模な疫学調査を実施する計画でございまして、今年度と来年度、その予備調査を行っているところでございます。また、この予備調査を基礎にして、できるだけ早く大規模な調査を行いたいと思っております。\r\n　また、四月にイタリアで開催されるＧ８環境大臣会合においても、この問題の重要性を国際的に取り組んでいこうということで訴えてきたいと考えております。\r\n　近年、少子化が進む中で、子供の脆弱性に着目した環境政策を推進することは、安心、安全な子育て環境の実現のためにもますます重要な問題になってくると思われますので、この子供の健康と環境の問題、きょう池坊委員から御指摘を受けましたので、しっかり取り組んでいきたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X00920090205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X00920090205/10"
            },
            {
                "speechID": "117115254X00620090202_006",
                "issueID": "117115254X00620090202",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2009-02-02",
                "closing": null,
                "speechOrder": 6,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": "環境大臣",
                "speakerRole": null,
                "speech": "○国務大臣（斉藤鉄夫君）　白浜議員にお答え申し上げます。\r\n　地球温暖化対策の中期目標についてお尋ねがありました。\r\n　中国、インドなど途上国の積極的な行動を引き出すためには、我が国を含む先進国全体が、科学の要請を踏まえ、野心的な削減レベルを示す必要があると考えます。\r\n　我が国の中期目標については、現在、有識者を含めたオープンな場で、科学的、総合的な検討による選択肢の絞り込みを行っているところです。\r\n　本年三月二十九日から開催される京都議定書の特別作業部会までに先進各国が中期目標の検討状況を報告することとなっており、我が国としても三月末までには中期目標の方向性を明らかにしていくべきと考えております。六月には、枠組み案に関する具体的な文書を基に国際交渉が本格化することになっております。先日のダボス会議において麻生総理から示されたように、六月までに我が国の中期目標を発表し、国際交渉においてリーダーシップを発揮してまいります。\r\n　次に、温暖化ガスの大口排出者に対する排出削減の義務付けについてお尋ねがありました。\r\n　厳しい経済情勢の今こそ、環境対策を通じて景気回復や雇用創出を図ることが極めて重要だと考えております。これまでにも環境対策上の制約が技術の発展を促し、産業や経済の活性化につながってきた実績がございます。\r\n　御指摘の排出削減の義務付けについては、賛否両論の立場からの指摘がありますが、環境省としては、排出削減義務を課すとともに、排出枠の取引を認めることにより、その達成を効率的に進める国内排出量取引制度は、今後の温暖化対策の有効な政策手段の一つであると考えております。\r\n　昨年十月から排出量取引の国内統合市場の試行的実施を開始したところであり、その経験を生かしながら、排出量取引を本格導入する場合の条件や課題について明らかにしてまいります。\r\n　最後、三点目でございますが、子供の健康と環境についてお尋ねがありました。\r\n　近年、子供たちの間でぜんそくなどのアレルギー疾患などの心身の異常が年々増加していることが報告されております。例えば、小学生のぜんそく罹患率は一九六〇年の〇・五％から二〇〇七年度、四％まで八倍に増えております。これらについては、化学物質など環境中の要因が関係していることが明らかになっております。\r\n　成長過程にある子供は、母親の胎内や母乳の影響を強く受けるとともに、環境からの影響に対しても敏感です。この点は一九九七年にマイアミで開催されたＧ８環境大臣会合でも強く指摘され、欧米では十万人規模の疫学調査が実施されております。\r\n　環境省では、平成十七年から小児の環境保健に関する懇談会において検討を行った結果、少子化が進む中で、子供の脆弱性に着目した施策の展開が今後より一層重要になるとの結論を得ております。このため、科学的基盤に基づいた的確な対策を講ずるべく、子供の健康と環境に関しての大規模な疫学調査を実施するための準備を関係省庁の協力を得つつ進めているところです。\r\n　環境省としては、引き続き子供の健康と環境の問題への取組を充実させていく所存です。（拍手）\r\n　　　　─────────────",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115254X00620090202/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115254X00620090202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115254X00620090202/8"
            },
            {
                "speechID": "116605261X00420070207_018",
                "issueID": "116605261X00420070207",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2007-02-07",
                "closing": null,
                "speechOrder": 18,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　公明党の斉藤鉄夫でございます。\r\n　政府の少子化対策、既に進んでおります。そういう意味で、まず最初に、総理にその基本的な考え方を再確認させていただきたいと思います。\r\n　少子化の議論を進めるときに、子供を持つか持たないかは個人が決めることであって、行政やまた政治が介入すべき問題ではない、ある意味ではほっておいてくれ、こういう議論もございます。戦前の産めよふやせよの国家介入の歴史もありますので、私たちは、行政が基本的に介入すべき分野ではない、心の問題であるということを十分認識しなければならない。\r\n　しかしその上で、産みたいと思っているけれども産めない、そういう環境もある。そういう環境がある限り、政治はその環境を取り除かなくてはならない、だから我々政治家は少子化対策に取り組むんだ、こういうふうに認識をしておりますけれども、この認識についてどうかということ。\r\n　それから、あくまでも個人の自由意思による出産、子育てでございますけれども、しかし、子供を育てるということは、次の社会の担い手を育てるという非常に社会的な行為でもございます。そういう意味からも、社会がこの子育てを支援していかなくてはいけない。したがって、我々が税金を使って社会が子育てを支援するということは、次の社会を建設していくということにつながりますから、子供を持たないという選択をした人からも、政治の支援、行政からの支援というのは認めてもらえるんだろう、このように考えております。\r\n　このような基本的考え方に立っての少子化対策ということについて、総理の基本的なお考えをお伺いいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X00420070207/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X00420070207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X00420070207/5"
            },
            {
                "speechID": "116605261X00420070207_020",
                "issueID": "116605261X00420070207",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2007-02-07",
                "closing": null,
                "speechOrder": 20,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　その基本的認識はよくわかりましたし、我々と共有をしているということも確認されました。ありがとうございました。\r\n　それでは次に、具体的な少子化対策について質問させていただきます。\r\n　先ほど猪口さんからもお話がございました、少子化対策の大きな柱は子育て支援と働き方改革であると。そして、この子育て支援の中にも、経済的な支援だけではなく、いろいろな支援があるというお話でございました。そのとおりだと思います。\r\n　ただ、この経済的支援というのも、お子さんをお育てになっていらっしゃる方のアンケート等を聞くと、また、これからお子さんを持ちたいと思っていらっしゃる方のアンケート等を見ると、非常に大きな比重を占めていることも確かでございます。この経済的支援についてちょっとお伺いいたします。\r\n　児童手当については拡充をされてまいりました。私は、今は小学校六年までですけれども、十五歳までは児童手当、そして十六歳からは奨学金、こういう形で子育てを支援していくということが基本だと思います。そういう意味で、将来、児童手当をぜひ十五歳まで早急に実現したいと思っておりますけれども、意外と大きな負担だというアンケートが来ておりますのが、妊産婦健診でございます。\r\n　妊産婦健診は、大体、妊娠をされている間に十数回、平均十四回で、一回の健診料が平均して六千円ということでございますので、十二、三万円の負担がかかります。しかし、無料健診は、前期に一回、後期に一回ということで二回。これは市町村の措置でございますけれども、当然、国からの交付税の裏打ちがございます。\r\n　この無料健診の数をふやしたらどうか、少なくとも五回、六回、無料で健診を受けられるようにしたら、妊娠中の、特にまた経済的な基盤のない若いそのカップルに大変支援になるのではないか、このように考えますが、厚生労働大臣、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X00420070207/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X00420070207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X00420070207/6"
            },
            {
                "speechID": "116605261X00220070201_090",
                "issueID": "116605261X00220070201",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2007-02-01",
                "closing": null,
                "speechOrder": 90,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　どうかよろしくお願いをいたします。\r\n　次に、今国会の大きなテーマと言われております労働法制について質問をさせていただきますが、柳澤厚生労働大臣に御答弁をいただくことになります。\r\n　御答弁をいただく前に、どうしても私から一言申し上げさせていただかなくてはならないことがございます。\r\n　島根県松江市での御発言につきまして、大変不用意な発言であった、女性の尊厳を傷つける発言であったということで、強く反省をしている、こうおっしゃっておりますけれども、心からの反省をお願いしたいと思います。\r\n　私の部屋にも、実はたくさんのファクスやメールで抗議が届きました。そのうちの一つをちょっと御紹介させていただきたいと思います。\r\n　「私も二児の母ですが妊娠十ケ月のつらさ、また出産という母親が自分の命を懸けて我が子をこの世に送り出す行為は本当に無償の愛であり、崇高な行為と考えます。男性の方にはどうしても理解できないことかもしれません」。このように、この方がおっしゃるとおり、我々男性の想像を超えた崇高な行為が私は出産だと思います。そういう意味で、その女性の方々に敬意を持って接していかなければならないのではないでしょうか。\r\n　私も、党内で少子化対策、先日、少子社会トータルプランという議論をまとめましたけれども、私自身、こういう敬意を持ってその政策づくりに携わったかと反省するところが多でございます。今回、これから我々、女性の社会参加、少子化対策を議論するに当たって、こういう心を心として政治家が議論をしていかなくてはならないのではないか、このように考えます。\r\n　したがいまして、大臣にも、まさに少子化担当大臣、女性の社会参加担当大臣でございますので、本当にこういう方々に喜んでいただけるような政策をつくっていただけるよう、深い反省から出発をしていただきたい、このように思います。一言だけ申し上げさせていただいて、質問に入ります。\r\n　長時間労働の是正についてでございます。\r\n　日本の長時間労働、それも一部の方の長時間労働は想像を絶するものがございます。週六十時間以上、ですから、週二十時間残業していることになります。一月で大体八十時間から百時間。この十年で百万人以上増加して、約六百五十万人になった。労災で認定された過労死は、昨年で百五十件、四年前の三倍になっている、このように言われております。そして、その中心は、三十代を中心とする中堅、若手社員の長時間労働が顕著になっている、このように言われております。\r\n　三十代の働く女性、働く男性、子育ての中心を担う世代の人たちが、このような長時間労働。私は、これは本当に心して是正していかなくてはならないと思いますが、労働現場における長時間労働の現状をどのように認識しているか、また、どのような対策を講ずるべきか、基本的認識をお伺いします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X00220070201/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X00220070201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X00220070201/22"
            },
            {
                "speechID": "116605261X00220070201_094",
                "issueID": "116605261X00220070201",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2007-02-01",
                "closing": null,
                "speechOrder": 94,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　安倍内閣に対しての国民の期待にこたえる意味でも、この労働法制、ぜひ今国会でやり遂げたい、このように思っております。\r\n　働き方と同時に、やはり子育てに対する経済的支援、この二つが少子化対策について非常に大切だと思っております。フランスは出生率二・〇という、先進国としてはすばらしい数字を達成いたしましたけれども、子育てに対しての経済的支援と働き方改革、この二つが柱だと言われております。\r\n　きょうはテレビがあるかと思いまして、パネルをつくってまいりました。これは、自公連立政権以来の児童手当の伸びでございます。この折れ線グラフは対象児童でございまして、ここは三歳、ここで小学校入学まで、ここで所得制限が緩和されます。そして、ここが小学校三年生まで、そして、ことしから小学校六年生までとなりました。金額も八千五百億円までふえてきたところでございますが、今年度、ゼロ歳、一歳、二歳、この乳幼児加算、第一子、第二子は月五千円ではなくて月一万円にするということで、予算も一兆円を超えました。このように、自民党と公明党で子育て支援を一生懸命やってきたという図だと思います。\r\n　そして、先ほど申し上げました、子育ての世代の人たちが仕事と生活を調和させて、子育てを家庭で楽しみながら仕事も頑張っていただくということが必要ではないかと思いますが、この経済的支援とそれから働き方改革、これを両方ドッキングさせて、そのスケジュールを、将来展望を示していくことが希望につながっていく、だから、結婚して子供を産もうというふうに若い人に思っていただけることにつながると思いますけれども、総理の御所見をお伺いいたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X00220070201/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X00220070201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X00220070201/23"
            },
            {
                "speechID": "116505261X00220061005_138",
                "issueID": "116505261X00220061005",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2006-10-05",
                "closing": null,
                "speechOrder": 138,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　農村、漁村の活性化というのは、まさに先ほど申し上げました中小企業の活性化と同じように、それ以上に大事でございますので、しっかり取り組んでいただきたいと思います。\r\n　次に、連立政権合意の中の「少子化対策の充実と再挑戦可能な社会の実現」ということについて質問をさせていただきます。\r\n　いわゆる格差問題でございますが、構造改革を進めたから格差が拡大したのではないかという指摘がございます。これに対して我が党は、小泉構造改革は日本経済の再生や人口減少社会に向けてのシステムづくりのためにどうしても推し進めなくてはいけなかった改革である、このように認識をしております。\r\n　しかしながら、世論調査などでは、しかし格差が広がっているということを実際認識していらっしゃる方がたくさんいるということも事実でございます。そのことは我々謙虚に受けとめなくてはならないと思うわけでございますが、安倍総理に、これまで我々が進めてきた構造改革とこの格差の問題について、基本的な認識、どのようにお考えかをお伺いいたします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116505261X00220061005",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116505261X00220061005/33"
            }
        ]
    },
    {
        "numberOfRecords": 65,
        "numberOfReturn": 5,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116505261X00220061005_142",
                "issueID": "116505261X00220061005",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2006-10-05",
                "closing": null,
                "speechOrder": 142,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　いろいろな労働法制や雇用形態を変えることについて、我が党の坂口厚労大臣がこのようなことをおっしゃっておりました。そういうことを決めようとする審議会は、使用者側、労働者側そして学識経験者、三分の一ずつで、意見が対立して何も決まらない、一歩も進まない。\r\n　こういうところをまず改善しないと何もできないのではないか。また、省庁をわっと集めても、縦割りで、なかなか総合的な政策にならない。まさに政治がリーダーシップを持ってこの政策を進めていかなくてはならない、このように思うわけでございます。\r\n　最後に、私たち公明党は、生活と仕事の調和推進基本法という法律をつくろうではないか、与党として自民党にも呼びかけさせていただいております。先ほどの、フリーター、その裏返しとして正規社員が徹底的に長時間労働させられている、そういうメンタルヘルスの問題等々、非常に大きな社会問題になってきております。ある意味では、ワークシェアリングとかライフ・ワーク・バランスというものを進めなくてはいけない。そのためには、同一労働同一賃金というようなものを社会的なインフラとして整えなくてはいけない。政治のやることはいっぱいございます。\r\n　そういうことを進めていくための基本法をつくろうではないか。そのことが格差問題の解消にもなりますし、また、一番大きな少子化対策になるのではないかとも言われております。この点についての総理の御見解をお伺いします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116505261X00220061005",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116505261X00220061005/34"
            },
            {
                "speechID": "116404127X00720060612_031",
                "issueID": "116404127X00720060612",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第7号",
                "date": "2006-06-12",
                "closing": null,
                "speechOrder": 31,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　ぜひこの基本計画の中に盛り込んでいきたい、このように考えます。\r\n　次に、少子化対策についてお伺いさせていただきます。\r\n　合計特殊出生率一・二五、私も大変衝撃を受けました。お隣の韓国は何と一・〇八ということで、韓国も今後、四兆円を使って抜本的な戦略で取り組んでいく、二〇二〇年までに一・六を目指す、このように新聞に書いてございます。\r\n　公明党は、かねてから、この少子社会対策に取り組んでまいりました。今回、少子社会トータルプランというものを発表させていただきました。\r\n　総理、これから我が国の少子化対策をどのような視点と戦略で取り組んでいかれるか、まず総理にお伺いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404127X00720060612/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404127X00720060612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404127X00720060612/6"
            },
            {
                "speechID": "116404127X00720060612_033",
                "issueID": "116404127X00720060612",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第7号",
                "date": "2006-06-12",
                "closing": null,
                "speechOrder": 33,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　さまざまな施策が必要でございますが、その一つにやはり経済的負担を援助するというようなこともあって、児童手当というのは大切だと思います。フランスの一・九という出生率は、十八歳までの手厚い児童手当が一つの大きな要因だという話もございます。\r\n　少子化担当大臣にお聞きしますが、特に収入の少ない若い子育て世代を支援するために、乳幼児の児童手当を手厚くするということも重要だと思いますが、この点についていかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404127X00720060612/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404127X00720060612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404127X00720060612/6"
            },
            {
                "speechID": "114505261X01719990219_013",
                "issueID": "114505261X01719990219",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "1999-02-19",
                "closing": null,
                "speechOrder": 13,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　私は、公明党・改革クラブを代表して、ただいま議題となりました平成十一年度一般会計予算、平成十一年度特別会計予算、平成十一年度政府関係機関予算に反対の立場から討論を行うものであります。\r\n　我が国経済は、橋本内閣の経済失政以来、深刻なデフレの波に襲われ、二年連続のマイナス成長という戦後最悪の危機に直面しております。さらに、その根底には、戦後の我が国経済を支えてきた金融、産業、雇用、社会保障など、さまざまな構造システムが完全に疲弊し、新たな構造改革に向けた明確なビジョン、方向性が一向に示されない閉塞感、それに付随して、国民一人一人に広がっている未来への漠然とした不安が払拭されないことにあるのであり、それが結果として消費を手控え、生活防衛へと向かわせているのであります。\r\n　私は、日本全体に漂う閉塞感と未来への不安を打破し、目前に迫った二十一世紀を明るい希望あふれる世紀としていくため、構造改革につながる対策を不断に進めるとともに、まずは速やかな景気回復軌道に乗せるための足がかりをつくることが、平成十一年度予算に求められる重要な意義であると考えるものであります。\r\n　しかるに、私は、平成十一年度予算案を見ても、だれもが納得できるような明るい展望を見出すことができません。八十一兆円を超える大型予算は、随所にそれなりの景気対策への工夫も見られますが、総じて言えば、一時しのぎの恒久的減税、ばらまき的公共投資、構造改革の先送り予算であり、国民の側からすれば将来への安心を感じることができない予算であると申し上げざるを得ないのであります。\r\n　以下、本予算の問題点を指摘しつつ、主な反対の理由を申し述べます。\r\n　反対する第一の理由は、景気対策予算として、戦後最悪の大不況の泥沼から立ち上がる上で、国民の側に立った施策を行うべきであるにもかかわらず、その対策が極めて不十分であるということであります。所得税・住民税減税については、恒久減税が見送られた上に、標準世帯で七百九十三万円以下の世帯、給与所得者層では、実に六割強もの世帯が昨年よりも負担増となっております。\r\n　私は、長引く不況によって全体的に可処分所得がダウンしている中にあって、中低所得層の負担が軽減されるような激変緩和措置を講ずることこそ、景気対策として今国民が強く求め、また国民の安心へとつながる有効な施策ではないでしょうか。私は戻し税の実施を強く主張するものであります。\r\n　住宅税制についても、十一年度の税制改正で住宅ローン減税が大幅拡充されておりますが、残念ながら住宅ローン利子控除制度の創設は見送られました。また、バブル最盛期前後にマイホームを購入したたくさんの方々がローン地獄に苦しんでおられる実態を直視し、私は、既に住宅ローンを組み返済に苦しんでおられる方々に対して、買いかえだけではなく、売り切りの場合も何らかの税制上の措置を講ずることが、これら世帯の生活を守り、かつ消費拡大へとつながる方途であると思います。\r\n　反対する第二の理由は、公共事業など景気対策として事業規模が大きく拡大されたものの、内容は従来型の公共事業中心にとどまっていることであります。\r\n　今必要なことは、公共事業の抜本的な構造改革を視野に入れつつ、従来型の公共投資を見直し、情報通信、教育、福祉、環境、科学技術、生活関連など、二十一世紀に向けた未来型の新社会資本への投資こそが強く求められているのであります。こうした点、政府予算案は極めて不十分であります。\r\n　反対する第三の理由は、本格的な少子高齢社会の到来に向けた構造改革への展望が見えず、予算にも全く反映されていないことであります。\r\n　社会保障改革を例に挙げれば、年金制度にしても、ナショナルミニマムの観点から、基礎年金部分の国庫負担を三分の一から二分の一へと改めるよう主張してきましたが、これも先送りになりました。医療保険制度も遅々として進んでおりません。\r\n　このように、政府予算では、構造改革への意欲も展望も見えず、これでは国民不安の解消につながらないと言わざるを得ません。\r\n　以上、政府案に反対する主な理由を申し述べました。\r\n　なお、民主党、日本共産党、社会民主党・市民連合各会派提出の組み替え動議につきましては、我が会派と政策等について相違があることから、反対する旨を申し述べ、私の討論を終わります。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505261X01719990219/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505261X01719990219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505261X01719990219/4"
            },
            {
                "speechID": "114505261X00719990201_371",
                "issueID": "114505261X00719990201",
                "imageKind": "会議録",
                "searchObject": 371,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "1999-02-01",
                "closing": null,
                "speechOrder": 371,
                "speaker": "斉藤鉄夫",
                "speakerYomi": "さいとうてつお",
                "speakerGroup": "公明党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斉藤（鉄）委員　特に景気が悪くなってきまして、民間企業に勤めて、私も民間企業に勤めておりましたけれども、マイホームを買うちょうどその適齢時期にバブルで買えなかった、そこで逸した、今度は会社が不景気になって、なかなか将来の収入増が見込めないので、また家が買えない、そういう中高年の方が大変ふえてきております。しかし、公営住宅にも所得の制限で入れない。そういう方にこの特優賃というのは非常に希望を与えておりますので、景気対策にもなりますし、ぜひ拡充をしていただきたいと思います。\r\n　あと、私、実は党の青年局長をやっておるのですが、若い方から、都会で暮らすと、また仕事が都会にしかないから都会で暮らすわけですけれども、家賃が高い、こういう話をよく聞きます。結婚もできない、結婚しても子供も産めない。\r\n　そういう若者向けといいましょうか、もっと具体的に言えば新婚者向けの特優賃ということについても、これから少子化対策として考えていかなきゃいけないと思いますが、この辺についてはどのようにお考えでしょうか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505261X00719990201/371",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505261X00719990201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505261X00719990201/37"
            }
        ]
    }
]