[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121003910X00320221115_015",
                "issueID": "121003910X00320221115",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2022-11-15",
                "closing": null,
                "speechOrder": 15,
                "speaker": "日下正喜",
                "speakerYomi": "くさかまさき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○日下委員　公明党の日下正喜でございます。\r\n　当委員会においては初めての質問となります。どうぞよろしくお願い申し上げます。\r\n　本日は、二〇五〇年カーボンニュートラルに向けての新たな交通体系、スマートモビリティーを中心に質問させていただきたいと思います。\r\n　今、全国的にＪＲローカル線の存廃が議論され、クローズアップされています。輸送改善や観光誘発など利用促進策も続けてきたようですが、沿線人口の減少、少子高齢化、道路整備や道路を中心としたまちづくりの進展などによって年々減り続け、この三年に及ぶコロナ禍の影響もあるかと思いますが、例えば、ＪＲ西日本においても、赤字路線の目安とされる輸送密度千人未満の路線がほぼ全てとなっている現状があり、全区間赤字となっております。線区によっては輸送密度千人どころか一桁、二桁の線区も幾つか存在するなど厳しい利用状況になっており、三十年前と比較すると、全体として三分の一を切るところまで落ち込んでいるという状況でございます。大量輸送という鉄道の特性が十分に発揮できない、また、脱炭素に向けた鉄道の持つ優位性が発揮できていない状況ともなっております。\r\n　また、路線バスなども大変厳しい状況であると聞いております。運転手が確保できず、路線を減らしたり、減便もせざるを得ない状況が続いているということです。\r\n　鉄道やバスを例に現状を述べましたが、若者の自動車離れや、ふだん乗らず駐車場で眠っている車も相当数あります。これからは、自家用車など物を持つ時代から、いかにして効率的で快適な移動手段を持つかといったことに焦点を当てていく時代に入ったと実感しております。\r\n　カーボンニュートラル実現を目指す二〇五〇年、二十八年後でございますが、を見据え、人の移動、物流、交通体系についてどのようなお考えをお持ちか、高市大臣の所感を伺えればと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003910X00320221115/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003910X00320221115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003910X00320221115/4"
            },
            {
                "speechID": "121005206X00220221026_022",
                "issueID": "121005206X00220221026",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 22,
                "speaker": "日下正喜",
                "speakerYomi": "くさかまさき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○日下委員　ありがとうございます。\r\n　本当に人材不足は深刻で、いろいろな業界の方からお話を聞きますけれども、分野を問わず、本当に人がいない、もうパイが小さくなっている。中長期的には少子化対策ということもあるでしょうし、今取り組もうとしているリスキリングによる労働移動もあると思いますが、やはり、外国人材の皆様のお手もかりるということも必要になってくるというふうに思いますので、しっかり各省庁、また業界団体等とも連携を取りながら、きっちり進めていただきたいというふうにお願いいたします。\r\n　次に、関連いたしまして、技能実習生と技能実施者等の間でのトラブル、実習先で不当と思える扱いを受けても相談、交渉等ができない実習生がいることなど構造的な問題もございますが、特に実習生たちの日本語能力、コミュニケーション能力によるところも大きいと思います。\r\n　これは実習の場だけに限らず、日本で生活するためには一定水準以上の日本語の習得は欠かせないと思います。一方、我が国における外国人向けの日本語教育の環境整備が追いついていないのが現状で、今後、日本語教師の新たな資格、日本語教育機関の認定制度の創設、日本語教育の空白地域解消を目指した地域日本語教育の総合的な体制づくりなどを、両制度の見直し、施行に先んじて取り組んでいくべき喫緊の課題であると思います。\r\n　日本語教育についての人員、予算の強化も含め、文化庁の所見をお伺いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005206X00220221026/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005206X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005206X00220221026/6"
            },
            {
                "speechID": "120805268X00120220216_269",
                "issueID": "120805268X00120220216",
                "imageKind": "会議録",
                "searchObject": 269,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 269,
                "speaker": "日下正喜",
                "speakerYomi": "くさかまさき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○日下分科員　昨年の選挙で初当選させていただきました公明党の日下正喜でございます。\r\n　本日は、外国人材の受入れ並びに共生社会に向けた取組について質問させていただきます。どうぞよろしくお願い申し上げます。\r\n　日本は、少子高齢化によって労働人口が減少し、建設や農業、漁業、自動車産業、そして介護など、日本の若者就業者も減り続け、どこも人材不足の切迫した状態が続いております。\r\n　例えば介護の分野では、介護人材の確保、定着に先進的に取り組んでいる愛知県労働局でも、県内の新規求人倍率が約二倍なのに対し介護職だと六から九倍で、まだまだ厳しい状況にあると、先日視察した同僚議員が報告されておりました。政府も介護職員の処遇改善などに取り組んでいただいておりますが、実態はまだまだ厳しいのが現状です。\r\n　我が国における外国人労働者数は令和二年時点で百七十二万人程度となっており、日本の労働人口約六千八百万人に占める在留外国人の割合は二・五％、四十人に一人が外国人ということになります。\r\n　また、特定技能でいいますと、このコロナ禍で帰国できなかったこともあり、技能実習から引き続き五年間働ける特定技能一号に移行した実習生が令和三年九月末現在で約三万人と、その他、試験ルートや既に特定技能一号になっていた人を合わせると、十一月の数値では約四万六千人でございます。\r\n　本来、国が考えていた特定技能の受入れ枠三十四万人までまだまだ追いついていない、制度が始まってまだ日がたっていないのもありますけれども、そういう状況でございます。すなわち、日本の各産業分野の労働者需要に大きな穴が空いた状態だと言えます。\r\n　現在の技能実習制度については、当初の理念、目的と現実の乖離なども顕著になってきており、問題化している部分もありますので、この点をまずお聞きしたいと思います。\r\n　当初、外国人技能実習制度は、国際貢献のため、開発途上国等の外国人を我が国で最長五年間受け入れ、ＯＪＴ、実務を通した研修を通じて技能を移転する制度として平成五年に創設されました。また、技能実習の対象技能等は、実習生の本国において習得することが困難であり、帰国後、習得した技能等を生かすことが予定されているものであって、かつ、同一の作業の反復によって習得できるものではないものとされてきました。\r\n　しかし、その後、見直しもされ、現制度になって十年が経過しましたが、実質的には低賃金労働者の確保に利用されたり、一部、人権侵害行為が発生しているとの問題も指摘されております。\r\n　現在、全国に三十数万人の技能実習生、そして、技能実習は終えたものの、コロナ禍の影響で帰国困難となり、特定活動という在留資格で元の実習先で働いている外国人が約四万人、合計約四十万人の方が在留しておりますが、中には、出稼ぎ感覚で来日し、帰国した後は稼いだお金で屋台を営みたいなど、技能の習得というより、何か商売を始めるなど、元手をためるために来日する実習生も少なくないと聞いております。\r\n　十把一からげに申し上げるのもどうかと思いますが、このように、当初の、国際貢献や技能の移転、また、帰国後は習得した技能を生かすことが予定されているものといった理念、目的は形骸化し、受け入れる事業者は足りない労働力の確保、実習生はまとまった金を稼ぎたいという、現実的な互いの利害をかなえるものとして、この制度を利用しているようにも見受けられます。\r\n　こうした技能実習制度の当初の理念、目的と現実との乖離について、どういう御認識をお持ちか、法務大臣にお尋ねいたします。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805268X00120220216/269",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805268X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805268X00120220216/39"
            }
        ]
    }
]