[
    {
        "numberOfRecords": 16,
        "numberOfReturn": 16,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120705261X00220211213_117",
                "issueID": "120705261X00220211213",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2021-12-13",
                "closing": null,
                "speechOrder": 117,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内委員　ありがとうございます。\r\n　私は、今の御答弁の中でも、特に、総理が人への分配はコストではなくて未来への投資ですとおっしゃったこと、これは所信表明でも語られていることでありますが、全面的に賛同するものでございます。\r\n　公明党は、今こそ、子育て、教育を国家戦略に位置づけるべきであるということを訴えております。その理由は、子育て、教育こそが日本の最大の課題と捉えているからでございます。\r\n　パネルを御覧ください。\r\n　我が国の出生数は、長期的に減少傾向が続いてまいりました。直近では想定を上回る速度で少子化が加速し、コロナ禍の昨年は、九十万人を下回り、約八十四万人となっているわけであります。このままでは日本の衰退は明らかであります。\r\n　さらに、我が国における家族関係社会支出の対ＧＤＰ比は、幼児教育や高等教育の近年の無償化によりまして、二〇一五年の一・三一％から、二〇二〇年には一・九％程度へと増加しました。しかしながら、依然として、ＯＥＣＤ諸国の平均二・一％以下でございまして、更なる充実が必要だと思っております。\r\n　このような理由から、公明党としては、結婚、妊娠、出産、幼児教育から高等教育まで、子育て、教育支援を複数年かけて段階的に充実させていく子育て応援トータルプランの策定に党として取り組んでいるところでございます。この度の十八歳以下の子供たちへの給付は、その一環として考えたものでございます。その根底には、子供の幸福を最優先に考え、社会全体で子育てを応援すべきであるとの哲学があります。\r\n　政府としても、是非、長期的視野に立って、子育て、教育支援の投資計画を策定する必要があるのではないでしょうか。その際には、当然、財源の確保も含めて取り組んでいかねばなりません。総理の御所見、御決意をお聞かせいただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705261X00220211213/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705261X00220211213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705261X00220211213/22"
            },
            {
                "speechID": "120305261X00220201102_146",
                "issueID": "120305261X00220201102",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-11-02",
                "closing": null,
                "speechOrder": 146,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内委員　ありがとうございます。ぜひよろしくお願いいたします。\r\n　次に、少子化対策につきまして質問させていただきたいと思います。\r\n　菅総理と私は、実は一つの共通点があります。それは政令市の市会議員を経験していることでございまして、私はその意味で、総理は大変国民のニーズを的確につかまえておられるというのを感じるんですね。携帯電話の問題もそうだと思います。やはり、地方議員をまことに僣越でございますが私もした一人として、この国民のニーズを的確につかまえるということが一番大事だというふうに思っておりまして、そういう意味で、今回この不妊治療への保険適用を取り上げられたことはまことに炯眼であるというふうに、私自身も公明党も感心をした、大変喜んだ次第でございます。\r\n　パネル四をごらんいただきたいんですけれども、我が党は、一九九八年に、公明党の基本政策大綱に不妊治療の保険適用を明記させていただきました。浜四津敏子代表も頑張っておられたころだと思います。二〇〇〇年に、公明党女性委員会が不妊治療の保険適用を求める署名運動を実施しまして、約五十五万人の署名簿を当時の厚生大臣に提出をいたしております。そして、二〇〇四年度には、公明党の坂口厚生労働大臣が初めて特定不妊治療費助成制度を創設していただきました。年十万円掛ける二年間でございましたけれども。その後、この資料にありますように、何回もこの助成制度を拡充してきたわけでございます。こういう歴史がございます。\r\n　その意味で、公明党としては、大変、今回、菅総理の視点が不妊治療に関しても公明党と一致したことは喜ばしいということを申し上げておきたいと思います。\r\n　菅総理は、不妊治療への保険適用を早急に検討し、本年末までに工程を明らかにするとともに、保険適用までの間は助成措置を大幅に拡充する方針を示されておられます。改めて総理の決意をお伺いしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305261X00220201102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305261X00220201102/25"
            },
            {
                "speechID": "120005254X00420191024_014",
                "issueID": "120005254X00420191024",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2019-10-24",
                "closing": null,
                "speechOrder": 14,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内譲君　公明党の竹内譲です。\r\n　私は、自由民主党、公明党を代表して、ただいま議題となりました両協定について、安倍総理並びに関係大臣に質問をいたします。（拍手）\r\n　質問に先立ち、今般、甚大な被害をもたらした台風十九号により、お亡くなりになられた皆様の御冥福をお祈り申し上げますとともに、被災され苦しんでおられる多くの方々に衷心よりお見舞いを申し上げます。与党として、被災者の生活支援、復旧復興並びに巨大災害を想定した防災・減災対策に全力を尽くしてまいります。\r\n　さて、世界経済は現在、保護主義的な動きが広まるなど、先行きの不透明感が強まっています。このような状況の中で、我が国は、昨年末以降、ＴＰＰ11や日・ＥＵ・ＥＰＡといった経済連携協定を次々に発効させ、自由で公正なルールに基づく経済圏を着実に広げてまいりました。\r\n　その中で、今月初めに署名された日米貿易協定については、世界のＧＤＰの約三割を占める日米両国の物品貿易を強力かつ安定的に拡大するものと認識しています。特に、世界最大の経済大国である米国との貿易協定は、アジア太平洋地域におけるグローバル化を通じて経済成長を進めるとともに、自由で公正なルールに基づく世界経済の発展に大きく貢献するものであると考えます。\r\n　また、ＡＩなどの技術革新やグローバル化したサプライチェーンの構築が進む中で、日米デジタル貿易協定は、デジタル分野におけるハイレベルなルールを世界に示すものであります。与党としても、両協定の早期締結、発効に向けてしっかりと協力してまいりたい。\r\n　昨今の流動的で不透明な国際情勢の中で、大変厳しい交渉をまとめ上げ、日米双方の国益にかなう結果となったのは、安倍総理とトランプ大統領との強固な信頼関係があったからこそだと認識しています。\r\n　これまでの交渉の経緯等を踏まえて、改めて、本協定の意義や狙いについて、安倍総理にお伺いしたいと思います。\r\n　日米貿易協定に関して、三点質問いたします。\r\n　最初に、本協定の経済効果について伺います。\r\n　本協定の発効により、貿易額ベースで、米国側は九二％、日本側は八四％の関税撤廃が実現いたします。加えて、こうした関税の撤廃、削減を契機とした我が国の経済効果に関する分析によると、実質ＧＤＰは約〇・八％押し上げられるほか、労働供給は約二十八万人増加すると見込まれています。既に発効しているＴＰＰ11では約一・五％、日・ＥＵ・ＥＰＡでは約一％のＧＤＰを押し上げる効果があり、本協定の経済効果を加えれば、これら経済連携協定が我が国の成長戦略の一つとして重要な役割を果たすことは言うまでもありません。\r\n　一方で、この試算では、関税引下げによる価格や貿易数量の変化を受けて、我が国の需要や投資の増加、生産性の押し上げ、労働供給の拡大といった、成長につながる前提が置かれています。しかし、近年深刻化する人口減少、少子高齢化などの影響が更に大きくなる場合は、本試算で示されたＧＤＰの押し上げ効果への影響も懸念されます。今のところ、雇用・所得環境は着実に改善しているものの、今後、生産性向上や人への投資等を通じ、潜在成長率の底上げに引き続き取り組むべきです。\r\n　本協定の経済効果について、西村経済再生担当大臣の見解を伺います。\r\n　農産品及び工業品に係る関税撤廃、削減等について伺います。\r\n　昨年九月に発出された日米共同声明に基づき、最も懸念されていた農産品については、過去の経済連携協定で約束した市場アクセスの譲許内容が最大限であるとの方針に沿って交渉が進められ、その姿勢が堅持されたことは高く評価すべきと考えます。特に、日本の米については、関税撤廃、削減の対象から完全に除外されるほか、日本産酒類の輸出を促進するための非関税措置が約束されました。\r\n　また、米国は近年、自国の貿易赤字削減を図るため、自動車や自動車部品に係る相当厳しい数量規制や、通商拡大法二百三十二条に基づく追加関税などの措置を他国に対して講じています。しかし、今回は、こうした措置を課さないことを首脳間や閣僚間で確認できたことは、大きな交渉結果であると考えます。日本自動車工業会からも、自動車分野における日米間の自由で公正な貿易環境が維持強化されることを歓迎しますとの評価をいただいています。\r\n　まさに、日本政府の粘り強い交渉姿勢が随所に結果としてあらわれ、我が国の国益にかなう内容になったと認識しています。\r\n　一方で、自動車や自動車部品については、関税の撤廃に関して更に交渉すると明記されました。今後、政府においては、関税の撤廃が前提であることを踏まえ、例えば乗用車に係る二・五％の関税を二十五年目に撤廃するというＴＰＰ12で決定している期間を短縮するなど、一層攻めの交渉に臨んでいただきたい。\r\n　農産品及び工業品に係る関税撤廃、削減等について、茂木外務大臣の答弁を求めます。\r\n　先日公表された暫定版の試算によると、農林水産物の生産減少額は約六百億円から約一千百億円になると見込まれています。本協定の発効を見据えると、農林水産業の国内対策などに万全を期すことが極めて重要です。\r\n　これまでも、公明党は、ＴＰＰ11や日・ＥＵ・ＥＰＡの発効を見据え、酪農の生産基盤を強化する畜産クラスター事業の推進や、農林水産物の輸出拡大に向けたハード、ソフト両面の支援などを推進してまいりました。\r\n　今秋をめどに総合的なＴＰＰ等関連政策大綱を改定することが決定していますが、引き続き、農林水産業の生産基盤の強化等に取り組み、拡大基調にある農林水産物の輸出拡大を更に進めていただきたい。あわせて、地方の中小企業が世界へ果敢に踏み出せる効果的な支援策を講じるべきです。\r\n　政府においては、補正予算も視野に入れて、農林水産業の国内対策などに万全を期していただきたい。西村経済再生担当大臣の答弁を求めます。\r\n　次に、日米デジタル貿易協定について伺います。\r\n　デジタル技術の進展により、国境を越えた経済活動が急速に拡大する中、我が国においても、個人情報や知的財産などのデータを適切に保護しつつ、自由なデータ流通の実現を通じて新たなビジネスモデルの創出や生産性の向上に取り組むことが急務です。\r\n　その中で、本協定では、電子的な送信に関税を課さないことや、消費者保護に関する法令の制定、維持等の内容が規定されています。\r\n　今後、本協定の発効を通じた恩恵を受けることができるよう、個人情報の保護や大手ＩＴ企業の独占的な取引慣行への対策も含め、産業界の生産性向上を一層進めるべきです。\r\n　日米デジタル貿易協定の意義と今後の課題について、茂木外務大臣の答弁を求めます。\r\n　最後に、我が国が、自由貿易の旗手として引き続き主導的な役割を果たしつつ、世界の安定と繁栄に努めることを期待して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005254X00420191024/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005254X00420191024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005254X00420191024/5"
            },
            {
                "speechID": "119805254X00520190214_018",
                "issueID": "119805254X00520190214",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2019-02-14",
                "closing": null,
                "speechOrder": 18,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内譲君　公明党の竹内譲でございます。\r\n　ただいま議題となりました所得税法等の一部を改正する法律案につきまして、自民党、公明党を代表し、安倍総理並びに財務大臣、経済産業大臣、国土交通大臣に質問をいたします。（拍手）\r\n　本法案は、与党の税制調査会で議論し、昨年末に決定した税制改正大綱の内容を実現し、日本経済のさらなる成長と好循環の拡大を強力に後押しするものであります。\r\n　人口減少並びに少子高齢化が進む中、日本経済がさらなる成長を遂げるには、生産性革命と人づくり革命に最優先で取り組み、企業収益の拡大を、賃上げ、雇用の拡大、設備投資の増加につなげることが重要です。\r\n　このため、安倍政権は復帰後の六年間で、設備投資促進税制や所得拡大促進税制の創設、研究開発税制の拡充、法人実効税率二〇％台の実現など、累次の法人税改革を実行してきました。\r\n　こうした累次の法人税改革が経営者マインドにどのように影響してきたと評価するか、また、実際の賃上げ、雇用の拡大、設備投資の増加といった動きへどの程度効果を及ぼしてきたとお考えか、総理に伺います。\r\n　その上で、来年度は、中小企業関連税制を延長し、中小企業の生産性向上のための投資を支援するとともに、研究開発税制を見直し、イノベーションを促進する質の高い研究開発を強力に推進することとしています。また、中小企業の法人税の軽減税率を延長するほか、中小企業が災害時にも事業を継続するための防災・減災設備投資の支援も盛り込まれています。\r\n　中小企業を手厚く支援して日本経済の底上げを図る改正案となっていると考えますが、来年度税制改正における法人税改正の意義や期待される効果について、総理の御所見を伺います。\r\n　高齢化に伴い、多くの中小企業経営者が世代交代を迎える中、昨年度の税制改正で大幅に拡充した法人版事業承継税制が好評を博しています。想定をはるかに超える申請件数となり、爆発的な伸びを見せていると伺っております。\r\n　来年度は、法人に加え、本改正案で個人事業者の事業承継税制を創設いたします。\r\n　公明党が昨年四月から約三カ月間にわたって実施した百万人訪問調査の結果、多くの経営者が承継時に税制支援を受けたいと望んでいることがわかり、公明党の強い主張によって盛り込まれたものです。十年間の時限措置として、個人事業者が土地や建物、機械類の償却資産を引き継ぐ際の贈与税、相続税を全額猶予する制度としています。\r\n　制度の活用に当たっては、経営承継円滑化法に基づく認定や承継計画の提出が必要であり、個人事業者に対しては、相談から手続の完了まで、よりきめ細やかな支援が重要です。\r\n　円滑な事業承継が進むよう、経営者に寄り添った伴走型の支援に取り組んでいただきたいと考えますが、経済産業大臣に答弁を求めます。\r\n　さて、近年、グローバルなデジタル企業が、データという無形資産から巨額の富を生み出し、世界各国で利益を上げています。国境を越えてデータが行き来するデジタル経済の拡大が想定される中において、税制上の対応が国際的な課題となっています。\r\n　既に独自課税に動く国も出てきていますが、巨大な多国籍企業への対応には、国際協調に基づく公平なルールづくりが何より重要です。\r\n　本年のＧ20の議長国である我が国が、各国の橋渡し役となり議論を主導し、一定の結論を見出していただきたいと考えていますが、財務大臣の御見解を伺います。\r\n　本年十月、消費税率の引上げが予定されています。これは、増収分を幼児教育の無償化など子育て支援にも活用して、全ての世代が将来にわたって安心して暮らせる日本をつくるとともに、財政健全化を進めることが目的です。\r\n　引上げに当たっては、前回の反省を踏まえ、需要の変動による景気の腰折れを防がねばなりません。特に、価格の大きな住宅や自動車の駆け込み需要、反動減を抑える取組が極めて重要です。\r\n　今回、公明党の提言も踏まえ、住宅については、住宅ローン減税の控除期間を延長し、税率引上げによる負担増分を三年かけて控除するほか、すまい給付金の拡充や次世代住宅ポイントの付与を行います。\r\n　また、自動車については、長年の課題であった自動車税の恒久減税を決断したほか、環境性能割の臨時的軽減を実施するなど、予算、税制両面による総合的な対策で、税率引上げ後の購入にメリットがある環境をつくり出すこととしています。\r\n　住宅、自動車の需要平準化策として、約二千億円の予算措置、約三千億円の減税措置となりますが、こうした大規模な措置を講じる意義や狙いについて、改めて財務大臣に答弁を求めます。\r\n　また、こうした万全の対策も、国民の皆様にきちんと御理解をいただかなければ効果は見込めません。特に住宅については、本年四月一日以降の契約から一〇％が適用されるケースがあることから、国民の皆様へできる限り早く周知徹底を図っていただきたいと考えますが、国土交通大臣に答弁を求めます。\r\n　消費税率の引上げと同時に、軽減税率を実施します。国民の皆様が、買物の都度、痛税感の緩和を実感でき、低所得者ほど家計の負担軽減効果を発揮する軽減税率制度は、国民生活を守る最大の支援策です。\r\n　一方で、税率の線引きがわかりにくい、納税事務が煩雑になるといった声や、準備のおくれを懸念する指摘があります。十月の円滑な実施に向け、こうした一切の懸念を払拭するため、万全の対応をお願いしたい。\r\n　特に、中小企業や中小小売店への一層の支援や、テレビなどを活用した国民の皆様への周知徹底、国税庁のＱアンドＡもイラスト入りのわかりやすいものに改善していただきたいと考えます。\r\n　軽減税率制度の円滑な実施に向け、現在の準備状況と準備の完了に向けた取組について、財務大臣に答弁を求めます。\r\n　医療は消費税が非課税であり、診療報酬は公定価格であることから、消費税導入以来、診療報酬を補填する措置を行っていますが、医療機関の種別によって補填にばらつきがあると指摘されていたところです。\r\n　今回の改正では、与党として、各関係団体からの要請も踏まえ、このばらつきを是正し、診療報酬による対応を大きく改善しています。さらには、医療機関の要望に応え、医療用機器の特別償却制度の拡充も行うこととしています。\r\n　医療機関に対する消費税対策について、財務大臣に答弁を求めます。\r\n　公明党が長年訴えてまいりました、未婚の一人親に対する税制上の支援措置が実現をいたします。事実婚状態にないことを条件に、一定の所得以下の未婚の一人親の個人住民税が非課税となります。同じ一人親にもかかわらず、婚姻歴の有無によって税負担に格差が生じている不公平な状態を大きく打開します。\r\n　さらなる税制上の対応の要否等について、来年度も与党の税制調査会で議論してまいります。\r\n　ことしは、子供の貧困対策に関する大綱の五年に一度の見直しを検討する年に当たります。公明党は、親の事情にかかわらず、全ての子供たちが平等に支援を受けられるよう、さらなる支援の拡充に向け、全力で取り組んでいく決意です。\r\n　子供の貧困対策について、総理の御所見を伺います。\r\n　以上、本法案は、人口減少、少子高齢化といった構造問題に真正面から取り組み、日本経済のさらなる成長を実現するための改正案となっています。平成三十一年度予算案とあわせ、早期に成立させるべきであると訴え、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00520190214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00520190214/9"
            },
            {
                "speechID": "119014332X00420160406_013",
                "issueID": "119014332X00420160406",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第4号",
                "date": "2016-04-06",
                "closing": null,
                "speechOrder": 13,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（竹内譲君）　厚生労働副大臣の竹内譲でございます。\r\n　私からは、我が国の社会保障と財政再建について御説明をさせていただきます。\r\n　まず、資料の二ページ、三ページは、人口構造の変化についての資料でございます。\r\n　二ページですが、日本の人口の推移を示した資料です。\r\n　我が国の人口は明治以降ほぼ一貫して増加を続け、二〇〇八年には一億二千八百八万人とピークに達しましたが、その後は減少局面に入っており、総務省の人口推計によれば二〇一四年には一億二千七百八万人となっております。今後、出生数の減少と死亡数の増加により総人口は長期的な減少過程に入ると予測されており、国立社会保障・人口問題研究所の将来推計人口によれば、二〇六〇年には八千六百七十四万人になると推計されております。\r\n　中でも、社会保障の主な支え手である生産年齢人口、十五歳から六十四歳が減少傾向にあり、全人口に占める割合は一九九〇年代から低下して二〇一四年では六一・三％となっておりますが、これが二〇六〇年には五〇・九％まで低下すると推計されています。\r\n　また、合計特殊出生率を見ますと、一九五〇年には三・六五でしたが、それ以降減少が続き、二〇一四年には一・四二まで落ち込み、二〇六〇年には一・三五になると推計されております。\r\n　国民皆保険、皆年金を中核とする我が国の社会保障制度の骨格は一九六〇年代の高度経済成長期に確立されました。当時は毎年高い成長率が続くとともに、人口、生産年齢人口とも右肩上がりで推移した時代で、こうした社会環境が社会保障制度を支える基盤となっていました。今日、急速な少子高齢化の進展を始め、当時の社会環境は大きく変化し、制度の確立時に立脚していた基盤が失われている中で、どのようにして社会保障を持続可能なものとしていくかが問われています。\r\n　次に三ページでございますが、日本の人口ピラミッドの変化を示した資料になります。\r\n　これを見ると、今後の高齢化の中で七十五歳以上の後期高齢者の増加が著しいことが分かります。団塊の世代が全て七十五歳以上となる二〇二五年には七十五歳以上が全人口の一八％となります。後期高齢者は一人当たり医療費が高く、また要介護認定率も高まる年齢層であるので、社会保障財政にとってインパクトの大きいものであります。\r\n　また、二〇一四年と二〇六〇年で比べてみますと、二〇一四年は六十五歳未満が総人口の七四・一％を占めており、六十五歳以上は二六・〇％です。これに対し、二〇六〇年推計結果は、前者の割合は六〇％にまで低下する一方で、後者の割合は三九・九％にまで上昇する見通しとなっております。\r\n　このように、社会保障の需要が高まる年齢層のウエートが高まっていく中で、社会保障費を主として支える年齢層のウエートは減少してまいりますので、これまでの制度を単純に続けていくのでは給付と負担のバランスを欠く事態に陥るおそれがあります。\r\n　続きまして、五ページ、六ページでございますが、社会保障の給付と負担についての資料であります。\r\n　五ページですが、二〇一五年度予算ベースでの社会保障の給付と負担の現状を示した資料になります。急速に進行する高齢化の状況を反映して、日本の社会保障給付費は二〇一五年度予算ベースで百十六・八兆円となり、対ＧＤＰ比では二三・一％を占めております。\r\n　社会保障給付費の具体的な内訳ですが、給付は年金が約五割、医療が約三割を占めており、残りの約二割を介護や子ども・子育て支援などの福祉分野が占めています。それらの費用を賄う負担について見ると、保険料が約六割、国と地方の税金が約四割を占めている状況です。\r\n　次に、六ページは、社会保障関係費と申しますが、これは社会保障関係の国の予算を表す数字です。一般歳出、社会保障関係費、そして社会保障関係費の一般歳出に占める割合の推移を当初予算ベースで示したものになります。\r\n　高齢化等に伴い、一般歳出に占める社会保障関係費の割合は増加を続け、平成二十七年度現在では国の一般歳出の約五五％は社会保障関係費が占め、額としては三十一・五兆円に上ります。\r\n　次に、八ページから十三ページまでは社会保障制度改革についての資料でございます。\r\n　厚生労働省としては、世界に冠たる国民皆保険、皆年金を始めとする社会保障制度をしっかりと次世代に引き渡していくため、消費税率の引上げにより社会保障の充実、安定化を図るとともに、高齢者を含め負担能力に応じて公平に負担いただき、必要な給付が適切に行われるよう不断に制度の重点化、効率化を行うことが必要であると考えております。このため、社会保障と税の一体改革や平成二十七年六月三十日に閣議決定された経済財政運営と改革の基本方針二〇一五に基づき取組を進めてまいります。\r\n　まず、社会保障と税の一体改革関係について、八ページですが、消費税率の五％引上げによる増収分の使途について全体像を示した資料になります。\r\n　社会保障と税の一体改革では、社会保障の充実と安定財源の確保のため、消費税率を二〇一四年四月から八％に、二〇一七年四月から一〇％に二段階で引き上げることとしています。資料にあるとおり、増収分が平成三十年度に満年度化した場合、五％引上げ分の税収は十四兆円程度と見込まれますが、四％分の十一・二兆円程度は社会保障の安定化に充てることとしています。\r\n　まず、これは平成二十六年度から措置しておりますが、基礎年金国庫負担割合を恒久的に二分の一に引き上げるために三・二兆円程度を見込んでおります。また、後代への負担のツケ回しの軽減とありますが、安定財源が確保できず赤字国債の発行に頼っている既存の社会保障費について七・三兆円程度を確保することにより、赤字国債による将来世代の負担軽減に回すこととしています。また、消費税率引上げに伴う物価上昇による手当てとして〇・八兆円程度を見込んでおります。\r\n　そして、消費税収一％分の二・八兆円程度を活用して、子ども・子育て支援、医療、介護、年金の四分野にわたる社会保障の充実を行います。その詳細は次のページでございます。\r\n　次に、九ページですが、今ほど申し上げました社会保障・税一体改革による社会保障の充実について更に詳しく示した資料になります。\r\n　社会保障の充実には二・八兆円程度が充てられることとされており、内訳としては、子ども・子育て支援新制度の実施による幼児教育、保育と地域の子ども・子育て支援の総合的推進、充実、待機児童解消加速化プランの実施など子ども・子育て支援の充実に〇・七兆円程度、病床の機能分化、連携、在宅医療の推進等、地域包括ケアシステムの構築、医療保険制度の財政基盤の安定化、保険料に係る国民の負担に関する公平の確保、難病、小児慢性特定疾病に係る公平かつ安定的な制度の確立など医療、介護の充実に一・五兆円程度、低所得高齢者、障害者等への福祉的給付、受給資格期間の短縮など年金制度の改善に〇・六兆円程度となっております。また、例えば、医療、介護の右側の④介護給付の重点化・効率化にあるとおり、医療・介護分野に関しては、充実と併せて重点化、効率化にも取り組んでいくこととしております。\r\n　資料の十ページは、社会保障・税一体改革による社会保障の充実に係る実施スケジュールを示したものでございます。\r\n　これまで、子ども・子育て関連三法に基づく子ども・子育て支援新制度や難病、小児慢性特定疾病に係る公平かつ安定的な制度の確立、医療・介護総合確保法による地域医療介護総合確保基金の創設や介護保険の改革など各分野の制度改正を着実に実施してまいりました。昨年の通常国会において、持続可能な医療保険制度を構築するための国民健康保険法等の一部を改正する法律が成立し、プログラム法に掲げられた法改正が一巡したところであります。\r\n　平成二十九年度には消費税率が一〇％に引き上がるため、その際、①現在特に所得の低い方に限って部分的に実施している介護保険料軽減強化の完全実施、②年金生活者支援給付金の支給、③老齢基礎年金の受給資格期間の二十五年から十年への短縮といった残されたメニューが実施されることとなります。\r\n　さらに、今後は、平成三十年度の国民健康保険の都道府県単位化など残された施行を着実に進めるとともに、団塊の世代が後期高齢者となる二〇二五年を見据え、効率的で質の高い医療提供体制や地域包括ケアシステムの構築などの改革を進めてまいります。\r\n　次に、十一ページ、十二ページですが、昨年六月三十日に閣議決定された経済財政運営と改革の基本方針二〇一五の厚生労働省関係の概要を示した資料であります。\r\n　本方針の第三章におきまして、経済と財政双方の一体的な再生を目指す経済・財政再生計画を定めました。本計画は、二〇二〇年度のプライマリーバランス黒字化を目指し、幅広い分野において、計画策定後速やかに改革工程、成果目標等を具体化することを基本的考えとしていますが、中でも社会保障は歳出改革の重点分野に位置付けられております。\r\n　改革に当たっては、二〇一六年度から二〇一八年度までの当初三年間を集中改革期間と位置付け、経済・財政一体改革を集中的に進め、二〇一八年度において中間的な進捗評価を行った上で、二〇二〇年度のプライマリーバランスの黒字化を目指すこととされています。\r\n　特に、社会保障分野の基本的考え方として、十二ページでございますが、安倍内閣のこれまで三年間の経済再生や改革の成果と併せ、社会保障関係費の実質的な増加が高齢化による増加分に相当する伸び、一・五兆円程度となっていること、経済・物価動向を踏まえ、その基調を二〇一八年度まで継続していくことを目安とし、効率化、予防等や制度改革に取り組むとされ、この点も含め、二〇二〇年度に向けて、社会保障関係費の伸びを高齢化による増加分と消費税率引上げと併せ行う充実等に相当する水準に収めることを目指すという方針が掲げられております。\r\n　最後に、十三ページでございますが、これは昨年十一月二十四日の経済財政諮問会議に塩崎厚生労働大臣が提出した資料でございますが、先ほど述べました経済・財政再生計画を受けての今後の社会保障改革のスケジュールをまとめた資料であります。赤字で記しているものが、経済・財政再生計画を受けて取組の加速化を図ろうというものです。\r\n　例えば地域医療構想については、法律上は平成二十九年度までに策定することとなっていますが、全ての都道府県が平成二十八年度中に策定できるよう国として支援してまいります。また、医療費適正化計画については、昨年度末に基本方針を策定いたしましたが、本年夏頃の算定式の策定に向け引き続き検討を進めて、全都道府県が速やかに策定できるよう支援してまいります。\r\n　医療費の適正化に向けては、予防などのインセンティブを強化することも大変重要ですが、平成三十年度の国保の財政運営都道府県化に先立ち、後発医薬品の使用促進や重症化予防等に取り組む自治体へのインセンティブ強化を前倒しで実施してまいります。このうち、昨年末に経済・財政再生アクション・プログラムが策定され、具体的な改革工程の明示と定量的なＫＰＩを設定いたしました。アクション・プログラムに基づき、今後、各分野の改革の進捗管理にしっかり取り組んでまいります。\r\n　引き続き、安定財源を確保しつつ、社会保障の充実、安定化を図るとともに、不断に制度の重点化、効率化を行い、世界に誇る社会保障制度を次世代に引き渡していけるよう努力してまいります。\r\n　以上でございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014332X00420160406/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014332X00420160406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014332X00420160406/4"
            },
            {
                "speechID": "119014260X00220160308_005",
                "issueID": "119014260X00220160308",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2016-03-08",
                "closing": null,
                "speechOrder": 5,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（竹内譲君）　厚生労働副大臣の竹内でございます。\r\n　とかしき副大臣、三ッ林、太田両政務官とともに塩崎大臣を支え、三原委員長を始め委員の皆様の御理解と御協力を得ながら厚生労働行政の推進に邁進していきたいと思いますので、どうぞよろしくお願いいたします。\r\n　平成二十八年度厚生労働省関係予算案の概要について説明いたします。\r\n　平成二十八年度厚生労働省所管一般会計予算案の総額は三十兆三千百十億円であり、平成二十七年度当初予算額と比較しますと三千九百六十三億円、一・三％の増加となっています。\r\n　また、平成二十八年度厚生労働省所管特別会計予算案については、復興庁に一括計上した予算案を含め、東日本大震災復興特別会計、労働保険特別会計、年金特別会計に所要の予算案を計上しています。\r\n　平成二十八年度予算案では、先般成立した平成二十七年度補正予算と併せ、一億総活躍社会の実現に向けた新三本の矢関係の施策を重点的に推進することとしています。第一の矢である希望を生み出す強い経済として、最低賃金、賃金引上げを通じた消費の喚起などを、第二の矢、夢を紡ぐ子育て支援として、出産後、子育て中も就業が可能な多様な保育サービスの充実などを、第三の矢、安心につながる社会保障として、高齢者の利用ニーズに対応した介護サービス基盤の確保などを図ってまいります。\r\n　また、消費税増収分等を活用した社会保障の充実については、消費税増収分に加え、社会保障改革プログラム法等に基づく重点化、効率化による財政効果も活用し、子ども・子育て支援新制度の段階的な拡充などを行うこととしています。\r\n　以下、主要施策について説明いたします。\r\n　第一に、医療、介護について、団塊の世代が七十五歳以上となり、医療、介護等の需要の急増が予想される二〇二五年、更にその先の二〇三五年を見据えた課題解決に向け、医療・介護サービス提供体制の改革を本格的に進めるため、地域医療介護総合確保基金による事業や認知症施策などを推進します。\r\n　また、医療分野の研究開発を促進することなどにより、革新的な医療技術の実用化を推進し、医療関連産業の国際競争力を向上させるとともに、予防、健康管理の推進などにより、健康長寿社会の実現を目指します。\r\n　第二に、子供を産み育てやすい環境を整備するため、子供の貧困と一人親家庭対策の推進や児童虐待防止対策、社会的養護の充実強化、待機児童解消加速化プランに基づく保育所等の受入れ児童数の拡大、母子保健医療対策の強化などを図ります。\r\n　第三に、少子高齢化が進む中で、全員参加の社会の実現を加速するため、女性の活躍推進、仕事と家庭の両立支援、若者の就職支援、高齢者、障害者等の就業環境整備などを図ります。\r\n　第四に、公正、適正で納得して働くことのできる環境整備を図るため、非正規雇用労働者の正社員転換や待遇改善、働き方改革の実現、人材力強化、人材確保対策の推進などを図ります。\r\n　第五に、健康で安全な生活の確保のため、難病、がん、肝炎等の各種疾病対策や感染症対策などを推進するほか、危険ドラッグ対策、食品の安全対策、強靱、安全、持続可能な水道の構築などの取組を進めます。\r\n　第六に、自立した生活の実現と暮らしの安心を確保するため、地域の福祉サービスに係る新たなシステムの構築、生活困窮者の自立・就労支援等の推進や生活保護の適正実施、自殺対策の推進などを図ります。\r\n　第七に、障害児、障害者の社会参加の機会の確保と地域社会における共生を支援するため、障害福祉サービスの充実、地域生活支援の着実な実施や就労支援、精神障害者や発達障害者などへの支援施策を推進します。\r\n　第八に、持続可能で安心できる年金制度を確実に運営するとともに、日本年金機構における不正アクセスによる情報流出事案を踏まえた情報セキュリティー対策の強化を進めます。\r\n　以上のほか、世界保健機関や国際労働機関等を通じた国際協力の推進、科学技術の振興などを図ります。\r\n　なお、委員の皆様のお手元に資料が配付されていますが、一般会計予算案の主要経費別内訳及び特別会計予算案の歳入歳出予定額については、説明を省略させていただきます。\r\n　今後とも、国民生活の安全、安心の確保と質の向上、雇用の安定を図るため、厚生労働行政の推進に一層努力していきますので、皆様のなお一層の御理解と御協力をお願いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014260X00220160308/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014260X00220160308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014260X00220160308/3"
            },
            {
                "speechID": "119004260X00220160224_004",
                "issueID": "119004260X00220160224",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2016-02-24",
                "closing": null,
                "speechOrder": 4,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○竹内副大臣　厚生労働副大臣の竹内でございます。\r\n　とかしき副大臣、三ッ林、太田両政務官とともに塩崎大臣を支え、渡辺委員長を初め委員の皆様の御理解と御協力を得ながら、厚生労働行政の推進に邁進していきたいと思いますので、どうぞよろしくお願いいたします。\r\n　それでは、平成二十八年度厚生労働省関係予算案の概要について説明いたします。\r\n　平成二十八年度厚生労働省所管一般会計予算案の総額は三十兆三千百十億円であり、平成二十七年度当初予算額と比較しますと、三千九百六十三億円、一・三％の増加となっております。\r\n　また、平成二十八年度厚生労働省所管特別会計予算案については、復興庁に一括計上した予算案を含め、東日本大震災復興特別会計、労働保険特別会計、年金特別会計に所要の予算案を計上しています。\r\n　平成二十八年度予算案では、先般成立した平成二十七年度補正予算とあわせ、一億総活躍社会の実現に向けた新三本の矢関係の施策を重点的に推進することとしています。第一の矢である希望を生み出す強い経済として、最低賃金、賃金引き上げを通じた消費の喚起などを、第二の矢、夢を紡ぐ子育て支援として、出産後、子育て中も就業が可能な多様な保育サービスの充実などを、第三の矢、安心につながる社会保障として、高齢者の利用ニーズに対応した介護サービス基盤の確保などを図ってまいります。\r\n　また、消費税増収分等を活用した社会保障の充実については、消費税増収分に加え、社会保障改革プログラム法等に基づく重点化、効率化による財政効果も活用し、子ども・子育て支援新制度の段階的な拡充などを行うこととしています。\r\n　以下、主要施策について説明いたします。\r\n　第一に、医療、介護について、団塊の世代が七十五歳以上となり、医療、介護等の需要の急増が予想される二〇二五年、さらにその先の二〇三五年を見据えた課題解決に向け、医療・介護サービス提供体制の改革を本格的に進めるため、地域医療介護総合確保基金による事業や認知症施策などを推進します。\r\n　また、医療分野の研究開発を促進することなどにより、革新的な医療技術の実用化を推進し、医療関連産業の国際競争力を向上させるとともに、予防、健康管理の推進などにより、健康長寿社会の実現を目指します。\r\n　第二に、子供を産み育てやすい環境を整備するため、子供の貧困と一人親家庭対策の推進や児童虐待防止対策、社会的養護の充実強化、待機児童解消加速化プランに基づく保育所等の受け入れ児童数の拡大、母子保健医療対策の強化などを図ります。\r\n　第三に、少子高齢化が進む中で、全員参加の社会の実現を加速するため、女性の活躍推進、仕事と家庭の両立支援、若者の就職支援、高齢者、障害者等の就業環境整備などを図ります。\r\n　第四に、公正、適正で納得して働くことのできる環境整備を図るため、非正規雇用労働者の正社員転換や待遇改善、働き方改革の実現、人材力強化、人材確保対策の推進などを図ります。\r\n　第五に、健康で安全な生活の確保のため、難病、がん、肝炎等の各種疾病対策や感染症対策などを推進するほか、危険ドラッグ対策、食品の安全対策、強靱、安全、持続可能な水道の構築などの取り組みを進めます。\r\n　第六に、自立した生活の実現と暮らしの安心を確保するため、地域の福祉サービスに係る新たなシステムの構築、生活困窮者の自立・就労支援等の推進や生活保護の適正実施、自殺対策の推進などを図ります。\r\n　第七に、障害児、障害者の社会参加の機会の確保と地域社会における共生を支援するため、障害福祉サービスの充実、地域生活支援の着実な実施や就労支援、精神障害者や発達障害者などへの支援施策を推進します。\r\n　第八に、持続可能で安心できる年金制度を確実に運営するとともに、日本年金機構における不正アクセスによる情報流出事案を踏まえた情報セキュリティー対策の強化を進めます。\r\n　以上のほか、世界保健機関や国際労働機関等を通じた国際協力の推進、科学技術の振興などを図ります。\r\n　なお、委員の皆様のお手元に資料が配付されていますが、一般会計予算案の主要経費別内訳及び特別会計予算案の歳入・歳出予定額については、説明を省略させていただきます。\r\n　今後とも、国民生活の安全、安心の確保と質の向上、雇用の安定を図るため、厚生労働行政の推進に一層努力していきますので、皆様のなお一層の御理解と御協力をお願いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004260X00220160224/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004260X00220160224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004260X00220160224/3"
            },
            {
                "speechID": "118304080X00820130419_025",
                "issueID": "118304080X00820130419",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2013-04-19",
                "closing": null,
                "speechOrder": 25,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○竹内大臣政務官　お答え申し上げます。\r\n　少子高齢化の進展や社会保障費の急速な増大など、経済社会の変化への対応が迫られる中、受益と負担の均衡がとれた持続可能な社会保障制度を確立することがまず必要であると考えております。\r\n　今回の社会保障と税の一体改革は、こうした問題意識のもとで、消費税により、幅広く国民各階層に安定財源確保のための負担を求める一方で、社会保障につきましては子育て支援などの給付の充実を盛り込み、社会保障の安定財源確保と財政健全化の同時達成を目指すものでございます。\r\n　消費税率の引き上げを初めとする今回の改革を着実に実施することによりまして、国民の暮らしの安心を取り戻してまいりたいというのが今回の趣旨でございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00820130419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00820130419/5"
            },
            {
                "speechID": "118304080X00820130419_073",
                "issueID": "118304080X00820130419",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2013-04-19",
                "closing": null,
                "speechOrder": 73,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○竹内大臣政務官　お答えいたします。\r\n　社会保障・税の一体改革におきまして、少子高齢化が展開する中で、厳しい財政状況にある我が国におきまして、社会保障の安定財源の確保を図るということがまず第一点、それから財政健全化の同時達成を目指すという観点が第二点、これらに取り組む改革であるということでございます。これが消費税率引き上げの趣旨でございます。\r\n　そして、消費税率引き上げに伴う増収分につきましては、全額社会保障の充実、安定化に向けるということにしております。\r\n　また、御指摘のとおり、消費税の納税義務者は事業者でございますが、転嫁を通じて最終的には消費者に負担していただくことが予定されている税でございます。こうした事項につきましては、国民の皆様に丁寧に説明していくことが、消費税の最終的な負担者である消費者に今般の税率引き上げを受け入れていただき、ひいては円滑な転嫁を確保していく上で重要なことと考えておりまして、しっかりと周知広報に取り組んでまいる決意でございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00820130419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00820130419/11"
            },
            {
                "speechID": "118305124X00220130327_087",
                "issueID": "118305124X00220130327",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-03-27",
                "closing": null,
                "speechOrder": 87,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○竹内大臣政務官　私も、学校現場におきまして、いじめや特別支援の問題とか、多くの厳しい課題があるということはよく承知をしているところでございます。その上で、国全体の義務教育教職員定数という問題を、改めて国全体としてよく考えなければならないというふうには思っております。\r\n　ただ、一つ二つ申し上げますと、子供当たりの教員数は国際的に見て遜色のない水準にあるということが一つ、それから、少子化のもとで、教職員定数は子供の数の減少ほど減少しないため、子供当たりの教員数は毎年二千人程度増加してきているということ等を踏まえまして、学校現場におけるさまざまな課題への対応を行うに当たっても、既存定数の活用の余地はないのか、不断の検討の必要性があるというふうに考えております。\r\n　そうした検討を行う中で、その時々の学校現場の課題に対応した必要な加配措置を講じてきているところでございまして、二十五年度予算案におきましては、いじめ、不登校や問題行動への対応等のために約七千九百人の加配定数を行っております。それからまた、比較的軽度の障害のある児童生徒のためのいわゆる通級指導への対応等のため、約五千九百名の加配定数を講じております。そういう意味で、対前年度八百人増となる約六万三千四百人の加配定数措置を講じているところでございます。\r\n　今後とも、少子化のもとで子供当たり教員数はふえていくことを踏まえまして、既存定数の配置の見直しを含めて、その時々の学校現場の課題に対応していく必要があると考えているところでございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305124X00220130327/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305124X00220130327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305124X00220130327/15"
            },
            {
                "speechID": "118205124X00220130124_080",
                "issueID": "118205124X00220130124",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 182,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-01-24",
                "closing": null,
                "speechOrder": 80,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○竹内大臣政務官　財務大臣政務官の竹内でございます。\r\n　今、馳委員からさまざまな御意見を頂戴いたしました。大変傾聴に値する御意見であるというふうに思いました。\r\n　その上で、少人数学級を含む今後の教職員定数のあり方につきましては、私どもの財政制度等審議会において取りまとめていただきました「平成二十五年度予算編成に向けた考え方」というのがございまして、一つには、子供当たりの教員数を維持するという考え方に立ちまして、その上で、少子化のもと、子供当たりで見れば今後増加する教員分に相当する予算につきまして、むしろ、教育の質の向上に資する施策や外部人材の活用への重点投資に充てるとともに、国、地方を通じた財政健全化につなげることを検討すべきであるという考え方が財政制度等審議会においては示されているところでございます。\r\n　文科省の教職員の定数改善に係る概算要求につきましては、このような観点も含めまして、また、今委員からいただきました貴重な御意見等も勘案して、今後慎重に検討をしてまいりたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118205124X00220130124/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118205124X00220130124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118205124X00220130124/7"
            },
            {
                "speechID": "118105254X00420121108_017",
                "issueID": "118105254X00420121108",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 181,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2012-11-08",
                "closing": null,
                "speechOrder": 17,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内譲君　公明党の竹内譲でございます。\r\n　公明党を代表いたしまして、特例公債法案について質問をいたします。（拍手）\r\n　特例公債法案は、国家財政、経済にかかわる最重要法案であります。\r\n　通常国会では、衆議院の財務金融委員会において、与野党が党利党略を超えて、国家の大局を見据え、お互いの信頼関係を築きつつ審議を重ねてまいりました。ところが、前国会の最終盤において、突然降って湧いたように、与党は、採決を強行、可決いたしました。\r\n　この政府・与党の暴挙により、与野党の信頼関係が崩壊し、特例公債法案は、参議院では廃案となりました。同法案の廃案は、予算の廃案と同じであり、内閣不信任に匹敵します。極めて無責任であり、政権を担っているという自覚が余りにもなさ過ぎる行動でありました。\r\n　にもかかわらず、政府・与党は、この臨時国会において、何の反省もなく、全く同じ法案を閣議決定し、国会に提出されました。驚くべき傲慢さであります。我々野党を見下しているのでしょうか。また、特例公債法案がいまだに成立しないのは全て野党の責任だと言うつもりでしょうか。\r\n　そもそも、法案を成立させる責任は政府・与党にあるはずです。我々は、借金の前に、まず放漫財政を改めるべきという、当然の道理を申し上げているのです。\r\n　なぜ、前国会で廃案となった法案を、一字一句変えることなく、そのまま国会に提出されるのか、まず、総理の答弁を求めます。\r\n　言われるまでもなく、特例公債法案は、政局で処理すべきものではありません。あくまでも、政策の問題として考えるべきであります。\r\n　公明党は、民主党政権の三年間の予算歳出総額の平均と、自公政権時代のそれとを比較した結果、民主党政権になってから、ばらまきのマニフェストを初め、水膨れの歳出構造になっていると分析しています。この水膨れ構造にメスを入れることなく赤字国債を垂れ流すことは、国民に対して無責任であります。\r\n　例えば、企業経営者が放漫経営の末に巨額の約束手形を振り出したとしましょう。その手形の期日が迫っているからといって、果たして銀行が、当然のように手形を全額決済してくれるでしょうか。銀行は、必ず、経営合理化計画などを出させて、企業の抜本改革を明らかにせよと要求するはずです。また、経営責任を追及するとともに、大規模なリストラに着手、実行することが常識です。\r\n　国家財政でも同じです。\r\n　ばらまきの放漫財政の結果、自公政権のときよりも年間の赤字国債発行額がふえてしまった。野党として、少しでも発行額が少なくなるように、歳出の削減や財政改革を要求するのは当然の責務であります。我々は、この道理を申し上げているのであって、この法案を政治的な駆け引きの材料にしているのではないのです。むしろ、そういう悪弊にのめり込んでいたのは、野党時代の民主党だったのではないでしょうか。\r\n　今回も、特例公債法案を人質にして解散を迫る野党が悪いなどと政府・与党が考えているとしたら、全く心得違いも甚だしく、政権を担っているという自覚がないと言わざるを得ません。まずは、政府が、水膨れの歳出構造を改め、減額補正などの手段を提示し、本法案が速やかに成立するように努力するのが正しい方策であると考えます。総理の見解を求めます。\r\n　次に、社会保障制度改革国民会議の設置。これは早急に立ち上げる必要があり、この点については、三党間でも合意しています。そのための今国会での手順やスケジュールをどのように考えているのか、総理にお尋ねします。\r\n　第三に、尖閣諸島をめぐる日中問題について質問いたします。\r\n　このたびの日中関係の悪化は、政府・民主党の外交が、これまでの歴史に学ばず、思慮不足で、いかに未熟であるかを露呈したと言わざるを得ません。\r\n　尖閣諸島は歴史的にも国際法上も日本の固有の領土でありますが、近年の中国が不法、非礼な対応をしていることも事実であります。\r\n　しかしながら、それ以上に問題なのは、それを許してきた政府・民主党外交の驚くべき稚拙さであります。\r\n　はるか半世紀も前の、まだ米ソ冷戦状態の時代から、アジアの平和と繁栄のために日中国交回復をなし遂げようと、どれほど多くの先人たちが努力をなされてきたことか、多くの民主党の諸君はほとんど御存じないと思います。\r\n　自民党や公明党の大先輩たちは、日中国交正常化の井戸を黙々と掘ってこられました。その結果、中国は日本に対する巨額の戦後賠償請求権を放棄することが周恩来と公明党との間で確認され、それを受けて、当時の自民党の田中角栄総理や大平外相の御尽力により、日中国交正常化が実現したのであります。\r\n　このたび、政府は、尖閣三島の国有化をわずか二カ月ほどで決定してしまいました。\r\n　日中の半世紀にわたる友好関係や経済関係にどのような影響を及ぼすか、考えなかったのでしょうか。相当の反発があることは容易に想像できたのではないですか。中国側への説明や、米国を初めとする国際社会への根回しは、不十分だったのではないでしょうか。野田総理と胡錦濤国家主席が立ち話で済ませるような内容でしょうか。恐らく、前東京都知事にあおられ、選挙対策的に、国民受けを狙って決めたのでしょう。政府の外交は、浅薄であると言われても仕方がありません。\r\n　尖閣三島の国有化の狙い、中国との交渉経緯とその内容について、詳しい答弁を求めます。\r\n　尖閣三島周辺では、中国の領海侵犯も相次いでおり、このまま放置すればいかなる事態が生じるか、わかりません。また、経済に及ぼす影響も極めて大きく、深刻な不況をもたらしかねません。\r\n　政府としては、今後の日中関係をどのように打開していくつもりか。現在、外務省の事務方が調整しているそうでありますが、このような大事な問題を官僚主導に任せてどうするのですか。これこそ、政治家が前面に出て、政治主導で解決すべき問題であります。\r\n　民主党の政治主導は、一体どこへ行ったのでしょうか。総理の明快な答弁を求めます。\r\n　最後に、田中眞紀子文部科学大臣が、来春開校予定だった三大学を当初不認可とした問題についてお尋ねします。\r\n　田中文科大臣は、その後、世論やマスコミから批判を浴びると、くるくると発言を変え、国会で厳しい追及を受けて、ようやく認可すると発言いたしましたが、これでは大臣としての適性を著しく欠くと言わざるを得ません。\r\n　そもそも、必要な要件を満たしていれば認めることが認可の基本であります。今回の不認可は、これまで積み上げられたルールを無視するもので、明らかに違法であります。ルールに従って準備をしてきた大学関係者や応募しようとしていた学生に著しい不利益を与えるもので、政府の判断としては妥当性を欠きます。\r\n　その後、田中文科大臣は、さすがにまずいと思われたのか、新たにつくる設置認可基準で新設可否を含めて改めて判断するなどと述べました。しかし、今から新しい基準をつくるなどというのは論外であります。これこそルール違反です。大学の募集事務や受験生のことを考えれば、そのような形で判断の誤りの体裁を取り繕うのは間違っています。\r\n　少子化などにより大学経営が悪化している現状は理解できますが、設置認可の仕組み全体の問題と、これまで文科省の言うとおり着々と準備をしてきた個別の認可の問題とは、切り離して対応すべきであります。\r\n　田中文科大臣は、六日の閣議後の記者会見で、驚くべきことに、不認可の方針を事前に首相や首相官邸側に伝えていたと述べています。しかも、その際に、官房長官は、そうしたことは大変結構で、私もかねがねそう思っていましたと答えたとのこと、首相からはそのまま推し進めてくださいとの答えをじかにいただいたことを明らかにしています。これは極めて深刻な問題です。今さら認可するなどと言っても、免責されるものではありません。\r\n　私は、前代未聞の大混乱を招いた田中文科大臣の責任は極めて大きいと思います。同時に、田中文科大臣の判断を是とした野田総理や藤村官房長官の責任も重大です。野田総理は、どのように責任をとるおつもりですか。お答えください。\r\n　いずれにしても、もはや、政府・民主党には全く政権担当能力がないことが内外に明らかになりました。野田総理は、三つの懸案事項を処理すべく、党内を早急にまとめるべきであります。\r\n　野党の方針は明らかです。むしろ、民主党内がまとまれば、三つの課題はたちどころに解決されます。そして、約束どおり、直ちに解散・総選挙に踏み切るべきであります。\r\n　総理は、これまで、我々野党をだましてこられました。しかし、国民を欺くことはできません。国民は見抜いています。正心誠意が総理のモットーであります。近いうちに解散するとしたみずからの発言について、国民に対して正心誠意の答弁を求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118105254X00420121108/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118105254X00420121108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118105254X00420121108/10"
            },
            {
                "speechID": "117904376X00220111026_273",
                "issueID": "117904376X00220111026",
                "imageKind": "会議録",
                "searchObject": 273,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2011-10-26",
                "closing": null,
                "speechOrder": 273,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内委員　大体そのようなお答えになろうかと思っておったんです。\r\n　そこで、資料をきょう配付させていただいております。「公債残高の増加要因」ということで、これは財務省の方がおつくりになったものでありまして、ここに非常にクリアに分析されていると思うんですね。\r\n　平成二年度末から二十三年度末にかけての公債残高増加額が約五百兆円である。その分析は、歳出の増加要因が二百十六兆円ぐらいで、内訳は公共事業関係費が六十一兆円、社会保障関係費が百六十五兆円。それから、税収等の減少要因が百七十七兆円とありますが、その下に、景気の低迷や累次の減税等による税収減というので二百二十三兆円。大体、大きなものはこういうふうになっているわけであります。\r\n　どうも昔から、財務省の事務方の方々は厚生労働省の方々とよくけんかをされるそうでありまして、公債残高の累増要因は、財務省の方は社会保障だというふうにおっしゃるし、厚生労働省の方はそうじゃないというふうに反論されるという話はよく聞いている話です。しかし、これをよくよく見ると、確かに社会保障関係費百六十五兆円とありますが、それ以上に、下の、景気の低迷や累次の減税等による税収減というところの方が大きいんですよね。\r\n　つまり、経済政策のあり方とか、それから不況時の税制のあり方というものの方が実は累増要因としては大きいということを、財務省みずから認めているのではないか。よく公共事業が悪かったというふうにおっしゃいますが、実はそれは六十一兆円分しかないということもしっかりと書かれているわけですね、ここに。そういうことを踏まえて考えないといけない。\r\n　そうすると、今回の所信の中でも、経済財政運営に関する基本的な考え方のところで、三行目に「また、高齢化の急速な進展による社会保障費の急増等も背景に、」ということで、何か少子高齢化がすべての原因だと推測されるような表現がちょっと強調され過ぎているのではないか。よくよく、この財務省みずからの分析を見てみると、それ以外の経済要因の方が大きいのではないかというふうに思うわけです。\r\n　実際に、平成二年以降ですから、平成三年のバブル崩壊以後は、不良債権処理、バブル崩壊による景気低迷、それから平成十年近くは金融不況、大変な金融不況がありました。それから、平成十年代に入ってからはＩＴバブルの崩壊というのもありましたし、一時、小泉さんのときに景気回復してきましたけれども、今度はリーマン・ショックでやられた。こういうことで、やはり経済政策というもの、不況時の経済対応、そして不況時の税制というものをよくよく反省して考えなければいけない、これは我が公明党も反省しなければならないところであります。\r\n　そこで、社会保障につきましては、確かにそれは要因としてはあるんですが、社会保障費というのは保険制度との兼ね合いもありますから、保険制度とのバランスということもありますので、一概にすべてを高齢化というふうに決めつけてしまうのは非常にちょっと気の毒な面があるというふうに思います。\r\n　その上で、大臣としては、今後の財政再建の手法についてはどのようにお考えでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117904376X00220111026/273",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117904376X00220111026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117904376X00220111026/26"
            },
            {
                "speechID": "117705261X00720110207_256",
                "issueID": "117705261X00720110207",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2011-02-07",
                "closing": null,
                "speechOrder": 256,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内委員　与謝野大臣も内閣に入られると随分発言が変わったというふうに思うんですけれども、以前の御発言を拝見させていただきましたが、自民党時代は、これは少子化対策なのか、これは余り効果がないとおっしゃっていますし、それから、景気浮揚策なのかそれとも福祉経済政策なのか、非常にあいまいであるというふうにおっしゃっているんですよね。\r\n　その上で、今、これは少子化対策と、つまり出生率が上がるというふうにお考えですか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00720110207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00720110207/30"
            },
            {
                "speechID": "117405261X01620100223_065",
                "issueID": "117405261X01620100223",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2010-02-23",
                "closing": null,
                "speechOrder": 65,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内委員　私なりに考えているのは、経済政策から見た場合に、確かに一定の消費拡大効果はあると思うんですけれども、しかし、将来に期待が持てない現状では、当面は貯蓄に回る部分が多いんだろうということが一つと、もう一つは、経済政策として見た場合には、直接的に雇用拡大にはつながらないというふうに私は思っておるんです。\r\n　きょう、ちょっと申し上げたいことは、失業率は依然として、底打ちですが五・一％。昨年十二月段階で約三百三十六万人と高どまりをしておりまして、一昨年と比べまして七十一万人増加した。それから、正規の職員、従業員から離職した方が昨年八十万人ということで、一昨年に比べて二十万人も増加をしているという事実があるわけでございます。\r\n　私がきょう申し上げたいことは、介護の仕事を本格的な産業として育てていかなければならないということでございます。介護産業によって雇用を生み出すことを考えるべきであろうということでございます。\r\n　私の問題意識は、一つは、少子化対策の観点からいうと、現実に就職ができなかったり、あるいは収入が低いために結婚できない若い人がふえている現実がある、これをどうにかしなければならないというふうに思っておるんです。\r\n　いろいろデータを調べてみますと、昨年十二月時点の十五歳から十九歳の失業率は九・六％で九万人、二十歳から二十四歳は九・〇％で四十三万人、二十五歳から二十九歳までの失業率は七・一％、四十六万人、三十歳から三十四歳までの失業率は五・八％、四十一万人ということで、若い方々が他の年代よりも、率の上でも数においてもかなり高い水準になっているということでございます。\r\n　しかも、きのう、速報値が総務省から出されておりまして、その中で、十五歳から二十四歳で、最終学歴が高校や中学などの高卒等の失業率というのが一四・二％に上っていると、非常に驚くべき数字が出ておりまして、現行方式での調査を始めた二〇〇二年以降で最悪となっておるんですね。大卒等の方々の失業率が八％、それから短大、高専卒の方々が五・九％、また二十五歳から三十四歳の高卒等が八・四％、こういうことで、いずれの数字も非常に深刻な数字になっておるわけでございます。\r\n　ですから、現実に、子供をもうけるどころの騒ぎではなくて、まず就職ができない、就職ができないから結婚もできない、結婚もできないから当然子供ももうけられない、こういう非常に厳しい現実が今世の中を覆っているということを、ぜひ大臣も御認識いただきたいと思うわけでございます。\r\n　そもそも、子供がいらっしゃる世帯はある程度の収入レベルがある方々でありますので、そういう意味では、今申し上げた失業中や低収入の独身の方々は恩恵を受けないということで、まずは、この独身の若年層の失業それから低収入をどうするかということを、やはり非常によく問題意識の中で置かなければいけないんじゃないかなというふうに思っておるんです。\r\n　それから、もう一つの問題意識は、財政難の現状というのがございますので、そういう意味でいうと、莫大なお金を子ども手当に投資する、直接的に給付するということもそれなりに意味はありますけれども、しかし、むしろ、その前に、雇用を安定させ、所得を継続的にふやすという角度も、非常にやはりあわせて重視していかなければいけないんじゃないかなと思っておるんです。\r\n　きょう申し上げたいことは、その中でも具体策として、やはり介護職員、介護従事者の処遇改善という問題でございまして、お手元に資料を、長妻大臣はもう頭の中にすべて入っておられるでしょうけれども、初めての方もいらっしゃいますので、ちょっと数字を出してみたわけでございます。\r\n　この三枚目を見ていただきましたらわかりますように、今、二〇一〇年でございますから、百四十九万人に大体近づいていると言われておるわけでございます。これがあと十年、二〇二五年には、さらに百万人ぐらいは介護職員が必要とされてくると言われておるわけでございます。\r\n　一枚目に戻っていただきたいわけでございますが、現在でも介護関係の有効求人倍率は一・三七ということで、一般が〇・四ですから、高くなっておりますし、特に東京では二・四五の求人倍率だということでございます。\r\n　ところが、一方で、介護職員の離職率というのは、平成二十年で、その下の図でございますが、一番右にありますように、一八・七％とありまして、全産業の一四・六％よりも高くなっております。緑の一番端ですね。さらに、常勤の離職率というのは、右の小さい図ですが、全産業が一一・七％に対しまして、二〇・二％と二倍近くの離職率になっておるわけでございます。老人ホームを開設しても職員が集まらずに、受け入れるお年寄りの数を制限したり、サービス自体を中止するケースも見られる。\r\n　離職率が高く、人が集まらない理由の一番は、御存じのように、仕事はきついが賃金が安い、こういうことでございまして、実際、平成二十年の平均賃金を見ますと、真ん中の黄色いところでございますが、全産業が月額二十九万九千百円、四角で囲ってあるところですが。ホームヘルパーさんが十九万四千四百円、福祉施設介護員が二十万三千四百円ということで、月額で十万円近く差があるというのがはっきり見てとれるわけでございます。\r\n　まず、このような現状をごらんになられて、率直に厚生労働大臣の御感想をお伺いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405261X01620100223/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405261X01620100223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405261X01620100223/9"
            },
            {
                "speechID": "117405261X01620100223_069",
                "issueID": "117405261X01620100223",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2010-02-23",
                "closing": null,
                "speechOrder": 69,
                "speaker": "竹内譲",
                "speakerYomi": "たけうちゆずる",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○竹内委員　大事な御答弁だったと思うんですね。さらに別個で四万円引き上げたい、こういうことでございます。\r\n　先ほどのこのデータでいきますと十万円ぐらい差がありますので、全産業平均ぐらいまではやはり早急に引き上げていくぐらいの力強さというか決意というか、そういうことがぜひ必要だろうと私は思っております。しかも、それだけのニーズがございますので。これはもう答弁を求めません。\r\n　私がこう申しておる背景には、当然、既に私どもの代表等が申し上げておるように、介護総点検運動というのをやりまして、全国で十万人を超える方々からヒアリング調査も行い、さまざまな声を聞いてまいりましたので、そういう声も背景にあるということも申し上げておきたいと思うわけでございます。\r\n　次に進めたいと思います。\r\n　この一万五千円引き上げに必要な予算なんですが、これは年間に直しますと大体千六百億円でございまして、今回の交付金方式によって仮に四万円引き上げるならば年間総額約四千三百億円が必要だ、こういうふうに思うわけでございます。非常に大きな金額ではございますが、しかし、先ほどの子ども手当から比べればはるかに少ない、十分の一以下で済むという感じがするわけでございます。\r\n　先ほども申し上げたように、子ども手当は直接的には雇用の拡大にはつながりませんが、しかし、この介護職員への交付金の増額はやはり直接的にかなりの雇用を生むわけですね。ここが非常に重要な点だと思っております。\r\n　資料の三枚目にございますように、介護職員の皆さんは二〇〇〇年度には五十五万人程度だったんです。それが二〇一一年には大体百五十万人ということで、この十年で百万人ぐらい雇用が増大している。さらに、介護職員、これは専門的なヘルパーとかそういう方々でありますから、介護職員だけでさらに百万人ニーズがあるということでございます。関連の介護従事者の方々まで含めると、もっと多くの雇用がふやせるのではないかなと推計されるわけでございます。\r\n　そういう意味で、ここに力を入れれば、百万人の雇用が創出できるほかに失業率を低下させる、それから、このことによって正規雇用されれば少子化対策にもなる、それから、高齢者の方々の不安解消にも役立つ、加えて、これだけの二百五十万人規模の正規雇用が生まれ、また、収入の水準が平均賃金並みにまで引き上げられれば経済効果としても大きなものがある、このように思うわけでございます。この介護産業の重要性につきましては、もう先ほど御答弁がありましたので、答弁を求めません。\r\n　最後に一つだけ御質問をさせていただきたいわけでございますが、児童手当が手厚いことで知られるドイツの場合は、もう御存じだと思いますが、金額は約百五十四ユーロ、約二万円、子供の数で増額されますけれども。それからまた、スウェーデンの場合も、千五十クローナ、一万三千六百円ということでございます。そういう意味でいうと、子ども手当が二万六千円満額支給された場合にはいかに大きいかということがわかるわけでございますし、恐らく世界一の給付水準になるんだろうと思うわけであります。\r\n　私が申し上げたいことは、現金給付も大事なんですが、しかし、まずは、雇用を軸とした生活保障のビジョンというものがやはり先に立っているべきではないのかというふうに思うんですね。家計に直接税金を配分していくことは意義のあることだと思いますけれども、しかし、その現金給付に過度に歳出が集中するのであれば、それはやはりばらまき批判を受けざるを得ない。雇用と経済が安定していく見通しがなければ、現金給付も貯蓄に回って、内需拡大にもつながらないだろうと思うんです。\r\n　私は、むしろ雇用の安定こそ生活の安心と経済の活力に結びつける接点であるというふうに思っておりまして、そういう点から見ますと、残念ながら、今回の予算は、財源の問題もあったんでしょうが、やや雇用政策が弱い感じがするわけでございます。簡単に言えば、子ども手当をもらっても失業してしまっては意味がないわけでございますので、そういう意味で今申し上げたわけでございます。\r\n　これも長妻大臣よく御存じだと思いますけれども、スウェーデン、ノルウェー、デンマークなどの北欧では、特に現役世代支援の方に力を入れておりますね、職業訓練とか能力開発とか。そのことによって、そういう積極的な労働市場への支援が失業率を抑制してきたということはもう御存じのとおりだと思います。\r\n　一方で、ドイツ、フランス、イタリアなどのいわゆる大陸ヨーロッパというところでは、年金中心に現金給付が肥大化してきて、人々を雇用につなげることができなかったという分析が最近なされております。\r\n　実際、ＯＥＣＤの調査によりますと、ドイツ、フランス、イタリアの三国の年金給付水準は、先ほど申し上げたいわゆる北欧三国の一・五倍から二・四倍と高水準になっておりますし、一方で、ドイツ、フランス、イタリアの現役世代向けのそういう支出は、北欧三国の二分の一から三分の一程度だというふうになっておるわけでございます。失業率も、イタリアが八・四％、フランス八・九％、ドイツ九％と、これもまた北欧三国の二倍近くとなっておるわけでございます。\r\n　最近、ドイツでは、これまで児童手当などが手厚かったんですが、雇用が逆に縮小してしまい、財政赤字に苦しんでいると指摘されております。私は、今回の日本の子ども手当が突出して他の雇用政策とのバランスを欠いた場合には、ドイツなどの大陸ヨーロッパの轍を踏むことになるのではないかというふうに心配をしているわけでございます。\r\n　ドイツでは、近年、北欧の経験を踏まえて、雇用を支える形の社会保障へと転換を図り始めたと言われております。そういう意味で、大丈夫かなと、本当に真剣に、日本が世界の潮流から少し、一周おくれてはいないかということをちょっと心配しているんです。\r\n　このような視点から、これは私の見解ですけれども、子ども手当はそれなりに意義はありますが、しかし、雇用を補完する社会保障として、そういうことを軸としてやはりこれは大幅に見直して、児童手当の拡充程度まで歳出を抑制すべきではないかというのが私の考えなんです。むしろ、先ほど申し上げました介護職員への賃金引き上げの措置など、積極的な雇用政策をもっと打ち出していった方がいいんじゃないか、これが大局観に立った為政者の責任であると考えておるわけでございます。\r\n　ちょっと長くなって大変恐縮でございますが、長妻大臣に御見解を承りたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405261X01620100223/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405261X01620100223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405261X01620100223/10"
            }
        ]
    }
]