{
    "repr_name": "逢沢一郎",
    "speeches": [
        {
            "speech_id": "119004577X00920160427_080",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2016-04-27",
            "speech_text": "○逢沢議員　委員の御質問、御指摘というのは、非常に重要な、また大きな命題といいますかテーマに基づく御発言、御質問であったと思います。\r\n　戦後、我が国の議会制民主主義、代議員制が誕生して半世紀以上経ております。日本の議会制度をさまざまな角度から見詰め直していく、その態度を持つということが基本的に非常に重要だと思います。\r\n　私、議運におります期間が長かったということもありまして、よく憲政記念館に参ります。憲政記念館は展示がございますね。また、毎年特別展等も開催をされております。先生もお出かけをいただいたことがあろうかと思います。そういうものを見ておりますと、戦後、日本の民主主義あるいは民主政治の発展のために我々の先人が随分努力をしてきた、そのことを学ぶことができるように感じます。\r\n　もちろん、政治のことでありますから、その時代時代の厳しい論争もあったし、政争と言えるような状況も数多く経験をしてきた。\r\n　その中で、やはり一番大きな出来事を挙げるとすれば、まさに今この場所で選挙制度のことについて議論をしているわけでありますけれども、いわゆる中選挙区制度から小選挙区比例代表並立制という新しい制度に移行した。今から考えますと、本当にあのときの議論の激しさ、深さ、自由民主党の中は率直に申し上げてもう党内抗争、そういう中から特殊なエネルギーが出てきて、それが改革に結びついた、そう表現することは決して間違いでないというふうに思います。\r\n　中選挙区だと、どうしても、過半数をとろうとすれば同じ選挙区で三人、四人公認候補を出さざるを得ない。同じ政党の者が同じ選挙区で争う、政策は一緒なのにどこで差異をつけるか。結局派閥につながるし、お金の問題も当時随分ございました。\r\n　政策本位、政党中心、そして民意を集約してやはり強い政府をつくらなきゃいけないけれども、同時に民意を反映する仕組みも持つべきだ、そこで、小選挙区と比例代表の併記といいますか並立、そんな議論を随分させていただいて、今日の制度につながっているわけであります。\r\n　今回、今議論している法改正で、あれ以来の、もちろん小選挙区比例代表並立制という制度そのものは続くわけでありますけれども、アダムズ方式の導入、そして、かつて経験しなかった少ない定数、四百六十五というのは、あのとき以来の大改革であろうかというふうに思います。\r\n　しかし、国会のあるべき姿、人口が減ってくる、また首都圏に集中をする、働き手が少なくなる、そういう構造的な変化、また激動の国際社会にどう日本が向き合っていくか、そういう状況の中で国会がどう機能を維持発展させていくか。いろいろな角度から国会のあり方、特に選挙制度のあり方、定数を含めてしっかり議論をするということは本当に大事であろうかと感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004577X00920160427/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の議会制度をさまざまな角度から見詰め直していく、その態度を持つということが基本的に非常に重要だと思います",
                "そういうものを見ておりますと、戦後、日本の民主主義あるいは民主政治の発展のために我々の先人が随分努力をしてきた、そのことを学ぶことができるように感じます",
                "今から考えますと、本当にあのときの議論の激しさ、深さ、自由民主党の中は率直に申し上げてもう党内抗争、そういう中から特殊なエネルギーが出てきて、それが改革に結びついた、そう表現することは決して間違いでないというふうに思います",
                "\r\n　政策本位、政党中心、そして民意を集約してやはり強い政府をつくらなきゃいけないけれども、同時に民意を反映する仕組みも持つべきだ、そこで、小選挙区と比例代表の併記といいますか並立、そんな議論を随分させていただいて、今日の制度につながっているわけであります",
                "\r\n　今回、今議論している法改正で、あれ以来の、もちろん小選挙区比例代表並立制という制度そのものは続くわけでありますけれども、アダムズ方式の導入、そして、かつて経験しなかった少ない定数、四百六十五というのは、あのとき以来の大改革であろうかというふうに思います",
                "\r\n　しかし、国会のあるべき姿、人口が減ってくる、また首都圏に集中をする、働き手が少なくなる、そういう構造的な変化、また激動の国際社会にどう日本が向き合っていくか、そういう状況の中で国会がどう機能を維持発展させていくか",
                "いろいろな角度から国会のあり方、特に選挙制度のあり方、定数を含めてしっかり議論をするということは本当に大事であろうかと感じております"
            ]
        },
        {
            "speech_id": "118314578X00520130527_008",
            "house_name": "参議院",
            "meeting_name": "政治倫理の確立及び選挙制度に関する特別委員会",
            "date": "2013-05-27",
            "speech_text": "○衆議院議員（逢沢一郎君）　足立先生から大変重要な点について御指摘をいただき、また御質問をいただいたわけであります。\r\n　実は、私も足立先生と同様に、三月十四日の判決、その後、テレビを始め報道で大きく、名児耶さんも画面の前に出られましたし、社会的関心を呼ぶ大きな報道になったわけであります。私も画面を通じて名児耶さんの発言ぶり、やり取りを拝見をいたしておりまして、あれっ、被後見人の方というのは、まさに先生が御指摘のように、事理弁識能力がない、つまり日常生活万般において判断をする、正しい選択をするということがもう決定的に欠けておられる、そういう方々が被後見人の立場を選択しておられるものと、非常に結果的には不勉強を自ら恥じることになったわけでありますが、そう思っておりましただけに、大変意外な感じがいたしました。こういった方は当然、選挙権行使をする能力といいますか、判断をしていただく力をお持ちだなという率直な印象を受けたのが事実でございます。\r\n　被後見人の方々、いろんな立場の方がおられますけれども、財産の管理や処分、それに伴う契約にいささか不安や心配がある、生活万般において事理弁識能力が必ずしもないわけではないということも明らかになってきたわけであります。\r\n　そういう問題意識からこの問題に向き合うことになったわけでありますが、さて、御指摘の、なぜ最終的に一律に選挙権を回復する選択になったのかということでありますが、自由民主党の中におきましても、また自公の中におきましても、勉強会、ＰＴ等で精力的に勉強してまいりました。\r\n　諸外国は一体どういうふうにこの問題に向き合っているか、あるいは向き合ってきたか、それぞれ試行錯誤、言ってみれば現在進行形で試行錯誤しておられる、そういう様子もよく分かってまいりました。例えば、フランスやドイツといった国々は選挙権を行使する能力を個別に審査をする制度を確かに持っておられる。アメリカも州によってはそういう制度を持っておられるわけでありますけれども。\r\n　しかし、本当に選挙権を行使するに足る能力がどのようなものであるかについて一義的に定めるということの難しさ、困難性、あるいはその手続ですよね、いかなる手続でいかなる基準によって判断をするのか。率直に裁判所あるいは法務省、関係部局ともやり取りをした。もし、そういう選択をするとすれば、相当程度の時間とエネルギーを要することになる。時間とエネルギーを要したとしても、国民万般が納得するような基準そして手続、そういうものを我々は手にすることができるだろうか。そういう問題に向き合うことになったわけであります。\r\n　最終的には政治の判断と言ってもよろしいんだろうというふうに思いますが、そういったプロセス、経緯を経て十一条一項一号を削除をするという選択に立ち至ったということを答弁をさせていただきたいと思います。御理解のほど、よろしくお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314578X00520130527/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった方は当然、選挙権行使をする能力といいますか、判断をしていただく力をお持ちだなという率直な印象を受けたのが事実でございます",
                "\r\n　そういう問題意識からこの問題に向き合うことになったわけでありますが、さて、御指摘の、なぜ最終的に一律に選挙権を回復する選択になったのかということでありますが、自由民主党の中におきましても、また自公の中におきましても、勉強会、ＰＴ等で精力的に勉強してまいりました",
                "時間とエネルギーを要したとしても、国民万般が納得するような基準そして手続、そういうものを我々は手にすることができるだろうか",
                "\r\n　最終的には政治の判断と言ってもよろしいんだろうというふうに思いますが、そういったプロセス、経緯を経て十一条一項一号を削除をするという選択に立ち至ったということを答弁をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116305253X00220051006_030",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2005-10-06",
            "speech_text": "○逢沢副大臣　中国は、北朝鮮を含めさまざまな国、とりわけ途上国に対して中国の立場で援助をしております。北朝鮮に対して中国が行っております経済支援について、個別の援助について、確かに、具体的に公表されているものもございます。\r\n　例えば、直近で申し上げますと、二〇〇四年の例でいいますと、竜川の爆発事故がございました。その際には、総額一千万元の無償援助を表明しております。あるいは、その前年の二〇〇三年の七月には、エネルギー用のディーゼル油でありますけれども、一万トン無償で提供することを決定したと発表、要人の行き来の際にそういうことを公表する例が多いように見受けられるわけでございます。そのように、個別の援助について公表されているものもあるわけでありますが、必ずしもその全体像が明確になっているとは言い切れない、そのように承知をいたしております。\r\n　あらゆる情報を入手しながら、分析しながら、その全体像をできるだけ的確につかむ努力を政府としてもいたしておりますことを申し添えておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305253X00220051006/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　あらゆる情報を入手しながら、分析しながら、その全体像をできるだけ的確につかむ努力を政府としてもいたしておりますことを申し添えておきたいと思います"
            ]
        },
        {
            "speech_id": "116205253X00320050721_176",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2005-07-21",
            "speech_text": "○逢沢副大臣　韓国が、いわゆる重大な提案としてエネルギー支援、こういった構想を持っているということを明らかにいたしたわけであります。\r\n　当然のことでございますが、日韓間の外交ルートを通じまして、事前にこのことについては韓国政府当局より我が方に対しまして概要について説明もあったところでございます。いわゆる北朝鮮の誠実な対応を引き出すための韓国当局としての積極的な提案であるだけに、大変私どもは注目をいたしておりまして、北朝鮮の前向きな姿勢を引き出していく、そのことにこの提案がある意味で大きな成果を上げるということを期待いたしているわけでございます。\r\n　しかし、現実に二十六日から始まります会合の中で、どういった形でこの問題が取り上げられ、それがどういった変化をもたらすのか、今の段階で予断を持って答えることは差し控えておきたいというふうに存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205253X00320050721/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いわゆる北朝鮮の誠実な対応を引き出すための韓国当局としての積極的な提案であるだけに、大変私どもは注目をいたしておりまして、北朝鮮の前向きな姿勢を引き出していく、そのことにこの提案がある意味で大きな成果を上げるということを期待いたしているわけでございます"
            ]
        },
        {
            "speech_id": "116204080X02020050615_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-06-15",
            "speech_text": "○逢沢副大臣　冒頭、少し委員会に遅参をいたしましたことをおわび申し上げたいと思います。\r\n　日米規制改革イニシアチブにつきまして、大変重要な観点から御質問をいただいたわけでありますが、大畠先生御承知のように、なぜこの規制改革イニシアチブ、お互いの対話を日米間でやっているかといいますと、とにかく両国の経済を成長させる、発展をさせる、日米の信頼関係に基づいてお互いの規制というものを適切にやはり見直していく、そういう対等の立場からこの対話を鋭意進めておるという大原則を最初に確認をしておきたいというふうに思います。\r\n　もちろん、米国から日本に対して、今御指摘のようにさまざまな観点、角度から毎年要望といいますか発言がなされている。同時に、毎年我が国から米国に対しても、同様にあらゆる観点から米国が持つさまざまな規制、その改革に関する改善要望、これは鋭意提出をいたしているわけでありまして、例えば、その分野別事項としてどんなことを我が国が米国に対して指摘をしておるかと申しますと、分野別で申し上げますと、まず電気通信の分野、二番目に情報技術、三番目にエネルギーの分野、そして四番目に医療機器・医薬品の分野、大別をいたしますと、この四分野については厳しく日本側から米国にいわば意見、要望、要求を突きつけておる、こういう状況がございます。\r\n　また、分野横断別事項という角度から整理をいたしますと、領事事項、あるいは貿易、投資に関連する措置、流通について、競争政策について、司法制度のあり方について、また制裁法、米国は独自の制裁法を振りかざす、そういう面もございますから、この制裁法、以上六つの分野について日本から米国に対して要望を行っておる、こういう状況にあるわけであります。\r\n　アメリカからも日本にはいろいろございます。それは比較的大きく報道される。逆に日本からも、今申し上げたように、分野別としては四つの分野、分野横断別事項としては六つの分野を中心にいろいろ発言を毎年行っている。もう少し大きく報道が取り上げてくれればという面も感じとしては否めないわけでありますが、対等の立場でそういったことを、お互いの経済を成長させるという理念のもとに展開をしているということを、ぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02020050615/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米規制改革イニシアチブにつきまして、大変重要な観点から御質問をいただいたわけでありますが、大畠先生御承知のように、なぜこの規制改革イニシアチブ、お互いの対話を日米間でやっているかといいますと、とにかく両国の経済を成長させる、発展をさせる、日米の信頼関係に基づいてお互いの規制というものを適切にやはり見直していく、そういう対等の立場からこの対話を鋭意進めておるという大原則を最初に確認をしておきたいというふうに思います",
                "もう少し大きく報道が取り上げてくれればという面も感じとしては否めないわけでありますが、対等の立場でそういったことを、お互いの経済を成長させるという理念のもとに展開をしているということを、ぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "116103968X00220041101_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-11-01",
            "speech_text": "○逢沢副大臣　委員御指摘の日ロ間のエネルギー協力を進めるということは、二国間関係を強化する、いわゆる双方がウイン・ウインの関係に立てる、共通の利益を拡大する、そういう観点からも大変重要な問題、課題であるというふうに承知をいたしております。\r\n　当然、ロシアにとりましては、日本との協力において、極東、シベリア地域の開発、それを促進するという側面がございます。\r\n　また、我が国にとりましては、我が国のエネルギーセキュリティー、安全保障を強化する、また我が国のみならずアジア太平洋地域のいわゆるエネルギーセキュリティーの問題解決にも資するといった大きな脈絡を念頭に置いて、この日ロ間のエネルギー協力を進めるということは大変重要なことと思います。\r\n　今、委員の方から、サハリン・プロジェクト１、２のことについてもお触れをいただきました。政府といたしましても、可能な範囲で、これらのプロジェクトが順調に推移をする、前進をする、そのことに適切な側面協力を行ってまいりたいというふうに思います。\r\n　また、いわゆる東シベリアの原油を太平洋岸に輸送する太平洋パイプラインプロジェクトについてでございますが、我が政府といたしましても当然のことながら重大な関心を持っておりますし、また具体的な協力のあり方について日ロ間で積極的な協議、交渉を行ってまいりました。\r\n　ロシア政府内にあって、ルートの決定の方向も見守りつつ、我が国としてどのような協力が可能か。ルートの決定については、いわゆる太平洋ルート、ナホトカ・ルートが心証としては有力になりつつあるといったような心証も持つわけでございますが、最終的なルートの決定の方向も見守りつつ、適切な協力関係をさらに強化してまいりたいと承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103968X00220041101/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○逢沢副大臣　委員御指摘の日ロ間のエネルギー協力を進めるということは、二国間関係を強化する、いわゆる双方がウイン・ウインの関係に立てる、共通の利益を拡大する、そういう観点からも大変重要な問題、課題であるというふうに承知をいたしております",
                "\r\n　また、我が国にとりましては、我が国のエネルギーセキュリティー、安全保障を強化する、また我が国のみならずアジア太平洋地域のいわゆるエネルギーセキュリティーの問題解決にも資するといった大きな脈絡を念頭に置いて、この日ロ間のエネルギー協力を進めるということは大変重要なことと思います",
                "政府といたしましても、可能な範囲で、これらのプロジェクトが順調に推移をする、前進をする、そのことに適切な側面協力を行ってまいりたいというふうに思います",
                "ルートの決定については、いわゆる太平洋ルート、ナホトカ・ルートが心証としては有力になりつつあるといったような心証も持つわけでございますが、最終的なルートの決定の方向も見守りつつ、適切な協力関係をさらに強化してまいりたいと承知しております"
            ]
        },
        {
            "speech_id": "115914281X00420040426_008",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2004-04-26",
            "speech_text": "○副大臣（逢沢一郎君）　松村先生から御指摘をいただきましたように、先般、イラクにおきまして、邦人三名、またその後に二名の方が誘拐をされ拘束をされるという、あってはならない事件が起こりました。\r\n　四月八日、日本時間の夕刻でございましたけれども、イラクにおいて三人の邦人がどうやら誘拐をし拘束をされている、そういう第一報が届きました。直ちに政府は対策本部を立ち上げ、また現地にも緊急対策本部を立ち上げる必要がある、そのような判断が下され、私がイラクの隣国ヨルダンのアンマンに設置をされました現地の緊急対策本部の責任者として直ちに当地に赴いたわけでございます。\r\n　私どもに課せられた使命は、できるだけ早く無事、誘拐をされた三人の邦人を解放し、そして保護する、そして速やかに日本に御帰国をいただく、そういった使命であったかと承知をいたしております。現地におきましても、緊密に東京の官邸また外務省当局と連絡を取りながら、また周辺国の大使館、もちろんイラク・バグダッドにございます大使館等々と緊密な連携、連絡を取り、またヨルダン政府また公安関係者等々、数多くの関係国、関係機関と緊密な連絡を取りながら、情報の収集、分析、そして的確な救出のための対策を練り上げる、実行に移していく、懸命な努力をさせていただいたところでございます。\r\n　特に、現地におきまして私ども意を用いましたのは、情報の言わば徹底した管理でございました。また、時に報道では、情報が必ずしも十分集まってないんではないか、そういうふうに報ぜられる局面もあったように記憶をいたしておりますが、それは逆でございまして、種々様々な情報等々が寄せられておりました。しかし、その情報の中身を十二分に吟味をする、その確度がどの程度高いものであるかということを判断する、そのことに大変なエネルギーを割いたということを率直に報告をさせていただきたい、そのように思います。\r\n　しかし、いまだなおかつ複数の国の多くの方が誘拐をされ、束縛をされている状況が引き続き続いておりますし、また、三人の方々の解放に直接間接かかわっていただきました宗教関係者、また部族の関係者の方々、イラクの政府関係者、また多くの方々の安全やまたお立場にも十分配慮しなくてはならないということがございまして、したがいまして、政府はどのような情報を入手をしていたのか、あるいはどのような解放に向けての具体的な行動を取っていたのかということについては、この場で具体的に申し上げさせていただくことは差し控えをさせていただきたいというふうに存じます。\r\n　いずれにいたしましても、私ども、目的は一つでございまして、一刻も早く邦人の無事解放、保護を実現をするということでございましたが、国会の先生方等々、また多くの国民の皆様方の御支援もいただき、約八日間で無事目的を達成することができました。心から感謝を申し上げ、御報告の一端とさせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914281X00420040426/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、いまだなおかつ複数の国の多くの方が誘拐をされ、束縛をされている状況が引き続き続いておりますし、また、三人の方々の解放に直接間接かかわっていただきました宗教関係者、また部族の関係者の方々、イラクの政府関係者、また多くの方々の安全やまたお立場にも十分配慮しなくてはならないということがございまして、したがいまして、政府はどのような情報を入手をしていたのか、あるいはどのような解放に向けての具体的な行動を取っていたのかということについては、この場で具体的に申し上げさせていただくことは差し控えをさせていただきたいというふうに存じます"
            ]
        },
        {
            "speech_id": "115904304X01220040423_049",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-04-23",
            "speech_text": "○逢沢副大臣　一つ忘れてならないことは、いわゆる渡航情報、危険情報を二十回以上あるいは三十回近く政府は発出をしていたという事実であります。それにもかかわらず、三人の方は、イラクは大変治安が悪い、危険がある、そういったことは恐らく承知の上で、しかしなおかつ、その渡航情報を受け入れずにイラクを訪問した。そして、結果において、拘束をされ、大変多くの方々の心配や、あるいはまた救出に対するエネルギーを要してしまった。その事実は事実としてしっかり踏まえておかなくてはならないというふうに思います。\r\n　当のお三人の方々、また御家族を含めて、落ちつかれた段階で、先ほどにも申し上げました、軽率な行為が大勢の方に多大な心配をかけ、迷惑をかけ、そのことを大変反省しているという旨のことを発言なさっていらっしゃるわけでありまして、私どもは、そのことは素直なお気持ちとして、今現在、真摯に受けとめをさせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01220040423/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その事実は事実としてしっかり踏まえておかなくてはならないというふうに思います"
            ]
        },
        {
            "speech_id": "112904461X00419940601_010",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1994-06-01",
            "speech_text": "○逢沢委員　昔、別な世界でありますけれども、お酒のメーカーがウイスキー部門で随分稼いだ、今度はビールを頑張ろう、ウイスキーで稼いだものをビール部門に投入して大変な競争、戦争になった、そういうこともセンセーショナルに報道されたことを覚えておりますけれども、そういうことがこのガスの世界でくれぐれも起こらないように、厳重にお願いを申し上げておきたいと思います。\r\n　さて、年間契約数量が二百万立方メートルを超えれば大口需要家、こういうことでありますが、いろいろと諸外国の数字を調べてみると、例えば、カナダあたりは百十万立方メートル、あるいはフランスあたりは五十万ということで、比較の上からすれば日本はかなり高目に設定をされておる、こういうことでありますけれども、将来、この二百万立方メートルという数字が変更される可能性がゼロではないとすれば、それはどうなんでしょう、これは法律に書き込まれているのか、政令なのか、省令なのか、あるいは資源エネルギー庁のだれかの判断でその数字を変えられるということになるのか、そこのところをきちんと押さえておきたいと思うのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112904461X00419940601/10",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　さて、年間契約数量が二百万立方メートルを超えれば大口需要家、こういうことでありますが、いろいろと諸外国の数字を調べてみると、例えば、カナダあたりは百十万立方メートル、あるいはフランスあたりは五十万ということで、比較の上からすれば日本はかなり高目に設定をされておる、こういうことでありますけれども、将来、この二百万立方メートルという数字が変更される可能性がゼロではないとすれば、それはどうなんでしょう、これは法律に書き込まれているのか、政令なのか、省令なのか、あるいは資源エネルギー庁のだれかの判断でその数字を変えられるということになるのか、そこのところをきちんと押さえておきたいと思うのです"
            ]
        },
        {
            "speech_id": "112904461X00419940601_022",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1994-06-01",
            "speech_text": "○逢沢委員　くれぐれも厳重なあるいは厳正な対応方をお願いをいたします。時間がありませんので、この話はそういう表現にとどめておきたいというふうに思います。\r\n　最後に、より本格的な天然ガスの導入ということを前提にしたガスパイプラインを全国に張りめぐらせる、敷設をする、そういう大きな構想が取りざたされている、あるいは既に研究に入ったといったようなことも耳にさせていただいております。アメリカやヨーロッパではかなりきめの細かいガスパイプラインが既に敷設をされているようでありますし、お隣の韓国あたりでも日本よりはガスパイプライン化というのは相当進んでおる、こういうふうに承っております。\r\n　確かに、ＬＮＧの形でほぼ一〇〇％輸入をしている天然ガス、この天然ガスが石油、石炭あるいは原子力と並んで将来のエネルギーを支える非常に大事な柱の一つに、今でもなっていますし、さらにこれからなってくるということは私ども十二分に承知をいたしているわけでありますが、その観点と、将来のこの大きな基幹のガスパイプラインを敷設をするという構想がどの程度合議論をされているのか、あるいはどの程度熟したものになりつつあるのか。\r\n　あるいは、ある程度具体的な目に見える形で国民の皆さんにそのことがいずれ提示をされることになるのだろうというふうに思うのですけれども、その中間の御報告といいましょうか、今現在どういう議論になっているのか。非常に大きな話でございますので、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112904461X00419940601/22",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　確かに、ＬＮＧの形でほぼ一〇〇％輸入をしている天然ガス、この天然ガスが石油、石炭あるいは原子力と並んで将来のエネルギーを支える非常に大事な柱の一つに、今でもなっていますし、さらにこれからなってくるということは私ども十二分に承知をいたしているわけでありますが、その観点と、将来のこの大きな基幹のガスパイプラインを敷設をするという構想がどの程度合議論をされているのか、あるいはどの程度熟したものになりつつあるのか"
            ]
        },
        {
            "speech_id": "112804573X01619931112_202",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-12",
            "speech_text": "○逢沢委員　続いて、土田社長に最後に一問だけお伺いいたしますが、お金のことなんです。\r\n　意見陳述の中で、最終的には献金は個人に限るべき、そして受け皿としての団体も一つだ、要するに選ばれた者が経済的な、政治活動をするためにあくせくしてお金を集めるような、そんなばかみたいなことに時間、エネルギーを費やすことがないような道をつくってやれというお話を伺いまして、一つの御意見として大変深く拝聴いたしたわけであります。\r\n　私は自分自身の体験に照らして、そのことも非常に大切なことだろうと思うのですが、もう一つは、やはり政治家というのは、いい意味で、自分自身の政治活動を賄うための浄財を集める苦労から解放されたのでは、政治家としての成長なり人間としての成長ということから考えてみると、むしろまた逆に大きな問題があるのじゃないかな、そういうことが頭から離れないのですね。\r\n　制度が中選挙区から小選挙区に変われば基本的に候補者像も変わってくるのかなというふうにも思うのですが、ちょっと例えは悪いかもしれませんけれども、大変な風、ブームによって当選をしてくる。今回もそういう選挙だったかもしれない。しかし、選挙が終わって二、三日後ぐらいにテレビを見ていましたら、私だれかに入れたんだけれども、だれに入れたかわからないとインタビューに主婦の方が答えていらっしゃる。たしか新しい政党の何とかさんだったなというふうにおっしゃっておられる。つまり、選挙があって二日、三日後にはもうだれに入れたかわからないということなんです。\r\n　そういう選ばれ方をした人でも、もちろん国民の意思によって選ばれた国会議員である。しかし、たまたまと言っては恐縮かもしれないけれども、そういうふうにして議会に出てくれば、歳費もたくさんあって、あるいは政党助成のおかげで党を通じてたくさんお金がもらえて、お金集めの苦労なんかなしに議員をやれるというので、本当にそれでいいのかな。選挙というハードル、そしてもう一つは、一人一人の有権者が自分の選んだ議員を本当に吟味をする、チェックをする。こういう人間にならポケットマネーを出しても応援してやってもいいな、あるいはうちは中小企業で大変だけれども、月々五千円か、自民党の法律案は二万円ということになっていまして、そのくらいなら応援してやりたいな、そういう有権者と候補者あるいは政治家との関係を築いていくということはより重要なことのように私には思えてならないのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01619931112/202",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　意見陳述の中で、最終的には献金は個人に限るべき、そして受け皿としての団体も一つだ、要するに選ばれた者が経済的な、政治活動をするためにあくせくしてお金を集めるような、そんなばかみたいなことに時間、エネルギーを費やすことがないような道をつくってやれというお話を伺いまして、一つの御意見として大変深く拝聴いたしたわけであります",
                "\r\n　私は自分自身の体験に照らして、そのことも非常に大切なことだろうと思うのですが、もう一つは、やはり政治家というのは、いい意味で、自分自身の政治活動を賄うための浄財を集める苦労から解放されたのでは、政治家としての成長なり人間としての成長ということから考えてみると、むしろまた逆に大きな問題があるのじゃないかな、そういうことが頭から離れないのですね",
                "\r\n　制度が中選挙区から小選挙区に変われば基本的に候補者像も変わってくるのかなというふうにも思うのですが、ちょっと例えは悪いかもしれませんけれども、大変な風、ブームによって当選をしてくる",
                "今回もそういう選挙だったかもしれない",
                "しかし、たまたまと言っては恐縮かもしれないけれども、そういうふうにして議会に出てくれば、歳費もたくさんあって、あるいは政党助成のおかげで党を通じてたくさんお金がもらえて、お金集めの苦労なんかなしに議員をやれるというので、本当にそれでいいのかな",
                "こういう人間にならポケットマネーを出しても応援してやってもいいな、あるいはうちは中小企業で大変だけれども、月々五千円か、自民党の法律案は二万円ということになっていまして、そのくらいなら応援してやりたいな、そういう有権者と候補者あるいは政治家との関係を築いていくということはより重要なことのように私には思えてならないのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "112804573X01319931102_036",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-02",
            "speech_text": "○逢沢委員　その大きなところから考えれば考えるほど、やはりこの問題は本当に大事だな、あえてそうすることによって本当に政治を変えることができる、私はそのように考えているわけでありますが、さらに国会において議論を深めてまいりたい、そのように思います。\r\n　時間も限りがありますので、次のテーマに移りたいわけでありますが、大宅参考人にお伺いをしたいのですけれども、先ほど政治資金、民主主義、政治のコストの負担のことについてお触れをいただきました。どこまでが必要なことなのか、それを明確に示し、それが言ってみれば政治本来の活動であり政策の研究であり、そういうことならば私も喜んでそのコストを負担しましょう、そして、国民大多数もきっとそういう思いを持っておるに違いない、そういう意見をお述べをいただいたわけであります。\r\n　大変そのとおりだというふうに思うわけでありますが、今回議論になっております公費の助成、政党への公費助成でございます。これは御存じのことと思うわけでありますが、改めて御紹介申し上げますと、連立与党案は総額四百十億円で、総理がよくおっしゃっておられましたように国民一人当たりコーヒー一杯、それを割り算いたしますと一人当たり三百三十五円になるそうであります。それに対して自民党の案は総額で三百九億円、一人頭二百五十円という格好になっています。\r\n　そこで、ここはちょっといろいろ議論があるところだろうと思うのです。つまり、せっかく国会に当選しても、何だかいろいろ聞いていると、政治活動のための必要なお金を、あるいは次の選挙のための準備のお金を、持っている時間、エネルギーの七割も八割も使ってそればかりやっていて、一体何のためにあなたは国会議員になったの、よくそういう話がジャーナリズムを通じて我々の耳の中にも飛び込んでくるわけであります。\r\n　確かに、私も国会に出させていただいて足かけ八年目になるわけでありますが、いささかそういうことにエネルギーを使ってきたということは否定しないわけでありますが、しかし同時に、忘れていけない議論があると思うのですね。\r\n　つまり、極端に言うと、じゃ国会に当選してきたら、じっとしていても自分の所属する政党を通じて公費がもらえて、それでもう政治活動が、まあ余裕とはいかないかもしれないけれども、賄うことができるということで、本当にそれで政治がいいんだろうかな、あるいは政治家がある意味で成長するのかなというところも、これはまじめに考えておかなければいけないところだろうと、実際に自分自身がやってみてそのことを感じるわけであります。\r\n　もちろん、国民の皆様の御理解をいただいて公費をいただかなければいけないところもあるでしょう。しかし、私の感覚からいえば、そうですね、全体の政治活動に必要な、上限が四分の一か二割か二割五分か、そういうところにむしろとどめるべきではないかな、そういう意見を持っているのです。\r\n　と申しますのも、やはり政治家というのは、当選をした後も引き続き自分の政治に対する理想や夢や政策をできるだけたくさんの皆さんに語って、こういう人間ならば自分のポケットマネーも出してもいいな、あるいは自分のうちは中小企業でなかなかそんなに大変なことはできないけれども、月々五千円とか一万円とかそういう金額ならば出してもいいな、そういう部分をむしろここで忘れるべきではないんではないかなというふうに思います。\r\n　ちょっと差しさわりがある話になるかもしれませんけれども、そのときの勢い、ブームでとにかく当選をしてきてしまった、当選した。その意思というのは国民の意思だし、国民の選択でありますから、それは大変貴重な結果であろうかというふうに思うのです。\r\n　ただ、この前の総選挙が終わった後テレビを見ていましたら、選挙が終わった二日か三日後ですよ、テレビを見ていたら、あなたはどの方に入れましたか、たしか東京の団地の奥さんだったと思いますけれども、いやあ、だれに入れたか忘れました、選挙には行ったんだけれども忘れました。どの政党に入れたか、いやあ、それもたしか新しい何とかという政党だったと思うけれども、どの政党に入れたかもよく覚えていないし、だれかも忘れた。わずか選挙の二日、三日後ですよ。しかし、そういう形で当選された方も、もちろん国民の意思を反映をした立派な議員であるし、それは有権者の一つの審判だと思うのです。しかし、その後いろいろ何か経歴だとか、その前の行動に問題があったということも一部報道もされました。\r\n　つまり、そういう意味で本当に、選挙というのも一つの我々政治家にとっては高いハードルであるけれども、しかし、それだけでいいんだろうか。政治家がみずからの仕事をしていくために自分の考え方を述べて、それに共鳴、共感をしていただける方の浄財を集めていく。その部分をなくしてしまうということは、私は、政治にとって重大な問題を引き起こすことになるのではないか。\r\n　ただ、もちろん企業献金にいたしましても、一つの会社から何百万円とか、そういう単位になるとそれは問題外でしょう。したがって、本当に節度ある、自民党の案では一つの政治資金調達団体に月々二万円までという制約を設けているわけでありますが、そういうことはむしろ今私が申し上げたような意味で生かしていかなければいけない。それこそが国民の皆さんにもより政治に参画をしていただく一つの大きな手段として大事にしていきたいというふうに考えているわけでありますが、大宅参考人の御意見を例えたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01319931102/36",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○逢沢委員　その大きなところから考えれば考えるほど、やはりこの問題は本当に大事だな、あえてそうすることによって本当に政治を変えることができる、私はそのように考えているわけでありますが、さらに国会において議論を深めてまいりたい、そのように思います",
                "どこまでが必要なことなのか、それを明確に示し、それが言ってみれば政治本来の活動であり政策の研究であり、そういうことならば私も喜んでそのコストを負担しましょう、そして、国民大多数もきっとそういう思いを持っておるに違いない、そういう意見をお述べをいただいたわけであります",
                "\r\n　確かに、私も国会に出させていただいて足かけ八年目になるわけでありますが、いささかそういうことにエネルギーを使ってきたということは否定しないわけでありますが、しかし同時に、忘れていけない議論があると思うのですね",
                "\r\n　つまり、極端に言うと、じゃ国会に当選してきたら、じっとしていても自分の所属する政党を通じて公費がもらえて、それでもう政治活動が、まあ余裕とはいかないかもしれないけれども、賄うことができるということで、本当にそれで政治がいいんだろうかな、あるいは政治家がある意味で成長するのかなというところも、これはまじめに考えておかなければいけないところだろうと、実際に自分自身がやってみてそのことを感じるわけであります",
                "しかし、私の感覚からいえば、そうですね、全体の政治活動に必要な、上限が四分の一か二割か二割五分か、そういうところにむしろとどめるべきではないかな、そういう意見を持っているのです",
                "\r\n　と申しますのも、やはり政治家というのは、当選をした後も引き続き自分の政治に対する理想や夢や政策をできるだけたくさんの皆さんに語って、こういう人間ならば自分のポケットマネーも出してもいいな、あるいは自分のうちは中小企業でなかなかそんなに大変なことはできないけれども、月々五千円とか一万円とかそういう金額ならば出してもいいな、そういう部分をむしろここで忘れるべきではないんではないかなというふうに思います",
                "その意思というのは国民の意思だし、国民の選択でありますから、それは大変貴重な結果であろうかというふうに思うのです",
                "しかし、そういう形で当選された方も、もちろん国民の意思を反映をした立派な議員であるし、それは有権者の一つの審判だと思うのです",
                "\r\n　つまり、そういう意味で本当に、選挙というのも一つの我々政治家にとっては高いハードルであるけれども、しかし、それだけでいいんだろうか",
                "その部分をなくしてしまうということは、私は、政治にとって重大な問題を引き起こすことになるのではないか",
                "\r\n　ただ、もちろん企業献金にいたしましても、一つの会社から何百万円とか、そういう単位になるとそれは問題外でしょう",
                "したがって、本当に節度ある、自民党の案では一つの政治資金調達団体に月々二万円までという制約を設けているわけでありますが、そういうことはむしろ今私が申し上げたような意味で生かしていかなければいけない",
                "それこそが国民の皆さんにもより政治に参画をしていただく一つの大きな手段として大事にしていきたいというふうに考えているわけでありますが、大宅参考人の御意見を例えたらと思います"
            ]
        },
        {
            "speech_id": "112804573X01319931102_042",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-02",
            "speech_text": "○逢沢委員　ありがとうございました。\r\n　それでは、もうあと残りの時間も五分ほどでございますので、最後一、二問になろうかと思うのですが、冒頭にも申し上げましたように、ここまで議論を積み上げてまいりました。そして、きょうは大先輩といいますか、大長老の岡原先生からの天の声も出たようなことでありまして、いよいよ第四コーナーを回ってホームストレッチに入ってきたな、いよいよ何としても転ばずにテープを切らなきゃならぬというところに来たというふうに思うのです。\r\n　そこで、しかし改革が実現した後、新しい制度というか仕組みを本当に生かさなきゃいけない。せっかくこれだけの大改革をやろうとしているわけでありますから、制度が変わってよくなるということだったんだけれども、どうも実態がそれについていけないというか伴わないということになったんじゃ、これは一体何のためにやったのかということになろうかと思うのです、\r\n　今国民の皆様が想像してみて、将来を予測してみて、ううん、どうなるかな、どうなるでしょうかねということで一番気をもんでいるのは、やはり選挙のことですよね。小選挙区になりますと、つまり今なら、私の選挙区は岡山一区というところですが、七、八人立候補して五人当選できる選挙。それがとにかくもう少し小さい区域に分かれて、当選者は一人ずつということでありますから、どういう選挙になるのか。\r\n　本当に額面どおり政党中心、政策本位の選挙になればいいんだろうけれども、じゃ、どういう政党同士がぶつかって、しかしもう政権交代も行って、前政権の基本政策を引き継ぐと言っているから、外交とか防衛とかあるいはエネルギーとか、今までは確かに選ぶ有権者の側から見ていると、明らかにこういう政策の違いがあるわねという部分が、今度連立側の方が連立を解いた段階でまたそれぞれの政党に戻れば、また固有の政策に戻れて、選挙になればまたそういう色合いができてくるのかもしれませんが、その辺のところにまじめな国民、有権者の皆さんはある種の不安というか展望を描き切れてない状況、そういう心理状況におられると思うのですね。\r\n　お金のことにしても、もちろんこれは何としても奄美大島のようなことになら保ないようにしなきゃならぬわけでありますが、しかし、当選者は一人だけということになると、とにかくそんなことも言っていられない。超現実論に立てはという議論の展開を岡原先生も先ほど一票制、二票制のところでしていただいたわけでありますから、そのことはよく御理解がいただけると思うのです。\r\n　しかし、変える以上は、やはりそんな大変なことになっちゃいけないわけでありますから、どういう国民は国民の努力が必要なのか、あるいは我々政党人は政党人としての努力が必要なのか、そこのところがやはり一番大切なことになってくる。\r\n　そこの努力が足らなければ、本当に政党本位、政策本位じゃなくて、もう本当に情実の、お金がかかるよりひどい状況になるという危険性もないことはないなということは当然考えておかなきゃいけないと思うわけでありますが、新しい仕組みをつくる、制度をつくる、それをもとに政治をよくするためにはどうしなきゃいけないか、国民はどうしなきゃいけないか、政治家は、政党は。最後に両先生から御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01319931102/42",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　そこで、しかし改革が実現した後、新しい制度というか仕組みを本当に生かさなきゃいけない",
                "せっかくこれだけの大改革をやろうとしているわけでありますから、制度が変わってよくなるということだったんだけれども、どうも実態がそれについていけないというか伴わないということになったんじゃ、これは一体何のためにやったのかということになろうかと思うのです、\r\n　今国民の皆様が想像してみて、将来を予測してみて、ううん、どうなるかな、どうなるでしょうかねということで一番気をもんでいるのは、やはり選挙のことですよね",
                "\r\n　本当に額面どおり政党中心、政策本位の選挙になればいいんだろうけれども、じゃ、どういう政党同士がぶつかって、しかしもう政権交代も行って、前政権の基本政策を引き継ぐと言っているから、外交とか防衛とかあるいはエネルギーとか、今までは確かに選ぶ有権者の側から見ていると、明らかにこういう政策の違いがあるわねという部分が、今度連立側の方が連立を解いた段階でまたそれぞれの政党に戻れば、また固有の政策に戻れて、選挙になればまたそういう色合いができてくるのかもしれませんが、その辺のところにまじめな国民、有権者の皆さんはある種の不安というか展望を描き切れてない状況、そういう心理状況におられると思うのですね",
                "\r\n　お金のことにしても、もちろんこれは何としても奄美大島のようなことになら保ないようにしなきゃならぬわけでありますが、しかし、当選者は一人だけということになると、とにかくそんなことも言っていられない",
                "超現実論に立てはという議論の展開を岡原先生も先ほど一票制、二票制のところでしていただいたわけでありますから、そのことはよく御理解がいただけると思うのです",
                "\r\n　しかし、変える以上は、やはりそんな大変なことになっちゃいけないわけでありますから、どういう国民は国民の努力が必要なのか、あるいは我々政党人は政党人としての努力が必要なのか、そこのところがやはり一番大切なことになってくる",
                "\r\n　そこの努力が足らなければ、本当に政党本位、政策本位じゃなくて、もう本当に情実の、お金がかかるよりひどい状況になるという危険性もないことはないなということは当然考えておかなきゃいけないと思うわけでありますが、新しい仕組みをつくる、制度をつくる、それをもとに政治をよくするためにはどうしなきゃいけないか、国民はどうしなきゃいけないか、政治家は、政党は"
            ]
        },
        {
            "speech_id": "112804573X00419931019_042",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-19",
            "speech_text": "○逢沢委員　さて、その国の基本政策の一つに、例えば外交、防衛の問題があろうかと思いますし、また、エネルギー政策も、国の根幹をなす政策体系の一つをなしているというふうに思います。\r\n　例えば、防衛を考えますと、自衛隊の存在を当然のことながら合憲という前提に立って国の安全保障、防衛は成り立っておりますし、つい先般、その自衛隊の皆さんが、大変な御努力をいただいてカンボジアの地においてＰＫＯ活動に専心努力をしていただきました。国際社会からも大変高い評価を受けたということは、皆様方御承知のとおりであります。\r\n　また、エネルギーの問題につきましては、原子力発電のその存在あるいは推進、これは国民生活の向上や産業の進展、発展を考えたときに、もはやなくてはならないものであるということは、これはもう社会的な常識であろうかというふうに思いますし、また、そのこと自体が国の基本政策をなしておるというふうに考えているわけであります。\r\n　ところが、この国の基本政策に真っ向から反対の立場をとり続けてきた、あるいは現在でもその意思を明確になさっておられる方々がたくさん入閣をなさっておられる、内閣の一員になっておられるわけであります。\r\n　例えば、皆さん思い起こしていただきたいと思うわけでありますが、ＰＫＯ法案の審議は、今から五年も十年も前の話じゃなかったですね。今から一年三カ月、四カ月、わずか一年数カ月前のことでありました。私も当時二年生議員で、二泊三日だったか三泊四日だったか忘れましたけれども、あのばかばかしいとも言えるような牛歩戦術におつき合いを余儀なくされたわけであります。それは公明党の皆さんもあるいは民社党の皆さんも、同じように苦々しい気持ちを持ってあの徹夜国会に耐えたということではなかったかなというふうに思うわけであります。山花前委員長もあるいは佐藤自治大臣も牛歩をなさいました。そのときのお顔をよく覚えておるような気もいたすわけであります。\r\n　さて、じゃ山花大臣、お伺いするわけでありますが、大臣はこの国会で現行、現在の自衛隊の存在は違憲であるということを明確に言い切られたわけでありますけれども、大臣と同じ御意見を持ったというふうにお答えになった閣僚は全部で何人おられましたか、改めてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00419931019/42",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　また、エネルギーの問題につきましては、原子力発電のその存在あるいは推進、これは国民生活の向上や産業の進展、発展を考えたときに、もはやなくてはならないものであるということは、これはもう社会的な常識であろうかというふうに思いますし、また、そのこと自体が国の基本政策をなしておるというふうに考えているわけであります",
                "\r\n　例えば、皆さん思い起こしていただきたいと思うわけでありますが、ＰＫＯ法案の審議は、今から五年も十年も前の話じゃなかったですね",
                "それは公明党の皆さんもあるいは民社党の皆さんも、同じように苦々しい気持ちを持ってあの徹夜国会に耐えたということではなかったかなというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "112804573X00419931019_044",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-19",
            "speech_text": "○逢沢委員　ありがとうございます。\r\n　実は今お伺いをしたことは、まさに今大臣がおっしゃられたように、これからいよいよ本格的な連立、連合政権時代を迎える、そのことを展望したときに、あるいは政策本位、政党中心の小選挙区をベースとする新しい選挙制度を導入し、その制度を社会の中に生かしていく、成功させる、そのことを真正面から真剣に考えたときに、これはどうしてもその問題について触れざるを得ないから、私はあえて触れさせていただいたわけであります。\r\n　総理もおっしゃいましたように、できることならばやはり選挙の前にそれぞれの政党が公約を掲げ、そして連立、連合政権構想を国民に発表する、それが筋であったということを率直に、正直におっしゃられたわけであります。\r\n　また、今回の細川政権が、最大の大義は政治改革だ、そのためには自民党を一度下野させなきゃいけない。仮にそこに大義があるとしても、これは、じゃ七党一会派の皆さんで連立を組むにしても、全部の政党から入閣をすることがなくても、これは仮に細川政権をつくろうと思えば、閣外で協力をするという立場で十二分にいわゆる非自民の連立、連合政権をつくることができたはずでありますし、また、今私が指摘をしたような問題をたびたび国会で追及をされる立場に追い込まれることもなかったはずではないでしょうか。\r\n　あるいは、社会党の皆さんは並立制には大反対をなさっておられた。ところが、十二分な党内議論、まあ私は自民党でありますから、内部のことはうかがい知れないところもあるかもしれませんけれども、短時間のうちに、十分な議論もないままに並立制に踏み切られたというふうにお見受けをするわけでありますけれども、これほど重要な、国会のあるいは選挙の土俵を決める問題を簡単に手続変更ができるということならば、そういった外交や防衛や、あるいはエネルギー政策、そういった問題についても、場合によっては、努力をしていただければ、十二分に閣内に入っていただけるようないわゆる党の綱領あるいは基本政策とでも申しますか、そういうものを持たれるお立場として入ることも逆に可能だったのではないか、むしろその方が、七〇％以上の国民の期待を集めている細川政権とすれば本当はあるべき姿であったはずではないか、私はそのように思うわけであります。\r\n　改めて山花大臣にお伺いをするわけでありますけれども、今私が申し上げたような、いわゆる閣内に入る資格を備えるための党議変更のための努力をなされたのか、あるいは、この際は閣外にあって非自民の政権をつくろうという選択もあるなということを真剣に模索されたのかどうかということについてお伺いをいたします。きちんと答えてください。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00419931019/44",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　実は今お伺いをしたことは、まさに今大臣がおっしゃられたように、これからいよいよ本格的な連立、連合政権時代を迎える、そのことを展望したときに、あるいは政策本位、政党中心の小選挙区をベースとする新しい選挙制度を導入し、その制度を社会の中に生かしていく、成功させる、そのことを真正面から真剣に考えたときに、これはどうしてもその問題について触れざるを得ないから、私はあえて触れさせていただいたわけであります",
                "\r\n　総理もおっしゃいましたように、できることならばやはり選挙の前にそれぞれの政党が公約を掲げ、そして連立、連合政権構想を国民に発表する、それが筋であったということを率直に、正直におっしゃられたわけであります",
                "\r\n　また、今回の細川政権が、最大の大義は政治改革だ、そのためには自民党を一度下野させなきゃいけない",
                "仮にそこに大義があるとしても、これは、じゃ七党一会派の皆さんで連立を組むにしても、全部の政党から入閣をすることがなくても、これは仮に細川政権をつくろうと思えば、閣外で協力をするという立場で十二分にいわゆる非自民の連立、連合政権をつくることができたはずでありますし、また、今私が指摘をしたような問題をたびたび国会で追及をされる立場に追い込まれることもなかったはずではないでしょうか",
                "ところが、十二分な党内議論、まあ私は自民党でありますから、内部のことはうかがい知れないところもあるかもしれませんけれども、短時間のうちに、十分な議論もないままに並立制に踏み切られたというふうにお見受けをするわけでありますけれども、これほど重要な、国会のあるいは選挙の土俵を決める問題を簡単に手続変更ができるということならば、そういった外交や防衛や、あるいはエネルギー政策、そういった問題についても、場合によっては、努力をしていただければ、十二分に閣内に入っていただけるようないわゆる党の綱領あるいは基本政策とでも申しますか、そういうものを持たれるお立場として入ることも逆に可能だったのではないか、むしろその方が、七〇％以上の国民の期待を集めている細川政権とすれば本当はあるべき姿であったはずではないか、私はそのように思うわけであります"
            ]
        },
        {
            "speech_id": "112804573X00419931019_057",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-19",
            "speech_text": "○逢沢委員　実は、今自治大臣に御説明をいただいた政府案どおりに仮に各政党に助成がなされる、支給をされるといたしますと、これは現在の国会議員の頭数でそれを割り算をするということになるわけでありますが、去年、九二年の各政党の収入に対して随分いろいろな数字が挙がってきているわけであります。\r\n　例えば自治大臣が所属をなさっておられます社会党におきましては、助成金額が八十三億九千万円、これは去年の社会党の中央の収入に対して一二五・九％、約一・三倍という金額になります。日本新党の場合には、三八〇％ですから、これは四倍近いという表現になりましょうか。社民連の場合も二・四倍。そういうふうな本当に大変なお金が助成として政党に入ってくるわけであります。\r\n　もちろん、政治のコスト、民主主義のコストを正しく国民に説明をし、理解をいただき、助成をお願いをするということは必要なことでございますけれども、このように党のそれぞれの中央をはるかに上回るような助成金額がこの法律案が通ってしまえば入ってくるということで、果たして素朴な国民感情はどういうふうな反応を示されるのだろうか。本当に素直に、コーヒー一杯分とはいうけれども、応援しようという気持ちに国民の皆さんはおなりになるんだろうかということについては、私は、質問時間も来ましたようでありますけれども、大いに疑問であるということを申し上げなくてはならないわけであります。\r\n　最後に申し上げたいことは、もちろん、政治家がみずからの持つ時間やエネルギーの大半を、その政治活動を行っていくための資金を集める、それに使っていくというようなことでは、これは政治にならない、本来の政治家の姿ではないでしょう。しかし私は、やはり政治家たるもの、みずからの力で自分の夢やビジョンやあるいは政策、政見を国民や有権者の皆さんに訴えて、なるほどこういう人間ならポケットマネーを出して応援してやってもいいだろう、あるいはうちは中小企業でなかなか大変だけれども、月々一万円か二万円なら、こういう政治家なら応援してやりたいものだな、そういう努力をやはり政治家というのはやっていかなきゃいけない。\r\n　怒られるかもしれませんけれども、あるときのブーム、風に乗って国会に当選してきた、そうしたら政党を通じて随分たくさんのお金がもらえて、それで政治活動ができる、政策勉強もよくできるかもしれないけれども、それでは本当の政治家の成長には、これは制度として必ずしもよくないという信念を実は私自身は持たせていただいているわけであります。そういう意味で、自由民主党の企業・団体献金月々上限二万円というのは、そういう意味からも、非常にある意味では教育的でもあり啓蒙的でもあり、これは政治のために非常にいいのではないかという考えを持っているわけであります。\r\n　時間が参りましたので、あとの質問は他の委員に譲りたいと思うわけでありますけれども、首長や地方議員の問題、あるいはその他理念の根幹にかかわる問題も多々残されているわけでありまして、また別の機会に質問をさせていただきたいというふうに思います。\r\n　以上で質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00419931019/57",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "日本新党の場合には、三八〇％ですから、これは四倍近いという表現になりましょうか",
                "\r\n　もちろん、政治のコスト、民主主義のコストを正しく国民に説明をし、理解をいただき、助成をお願いをするということは必要なことでございますけれども、このように党のそれぞれの中央をはるかに上回るような助成金額がこの法律案が通ってしまえば入ってくるということで、果たして素朴な国民感情はどういうふうな反応を示されるのだろうか",
                "本当に素直に、コーヒー一杯分とはいうけれども、応援しようという気持ちに国民の皆さんはおなりになるんだろうかということについては、私は、質問時間も来ましたようでありますけれども、大いに疑問であるということを申し上げなくてはならないわけであります",
                "\r\n　最後に申し上げたいことは、もちろん、政治家がみずからの持つ時間やエネルギーの大半を、その政治活動を行っていくための資金を集める、それに使っていくというようなことでは、これは政治にならない、本来の政治家の姿ではないでしょう",
                "しかし私は、やはり政治家たるもの、みずからの力で自分の夢やビジョンやあるいは政策、政見を国民や有権者の皆さんに訴えて、なるほどこういう人間ならポケットマネーを出して応援してやってもいいだろう、あるいはうちは中小企業でなかなか大変だけれども、月々一万円か二万円なら、こういう政治家なら応援してやりたいものだな、そういう努力をやはり政治家というのはやっていかなきゃいけない",
                "\r\n　怒られるかもしれませんけれども、あるときのブーム、風に乗って国会に当選してきた、そうしたら政党を通じて随分たくさんのお金がもらえて、それで政治活動ができる、政策勉強もよくできるかもしれないけれども、それでは本当の政治家の成長には、これは制度として必ずしもよくないという信念を実は私自身は持たせていただいているわけであります"
            ]
        },
        {
            "speech_id": "111804461X00419900425_028",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1990-04-25",
            "speech_text": "○逢沢委員　ガットの場あるいはＷＩＰＯの場、そこで国際的な広い意味のルールづくりをやっていく、先進国の足並みをそろえることがまず先決だ、当然のことであろうかと思うわけでありますが、公正な競争をグローバルな、ボーダーレスな意味で確保し、大きな表現になるかもしれませんけれども、まさに人類の繁栄、幸福と世界の平和といいますか、安定、発展のために大きく寄与できる、貢献できる、そういう高い視点、視野を持ったルールづくりに大いに努力をしていただきたい、改めてお願いを申し上げておきたいと思います。\r\n　もちろん、こういうマルチなルールづくりというのは大切なことでありますけれども、しかし日常的に起こります一つ一つの知的所有権、財産権、特許、そういうものをめぐってのぶつかり合いということになりますと、各論に落としていくと、やはりバイの問題が避けて通れない。二国間の問題にどうしても、当座はしベルを下げて、当面それをどう処理していくかというふうな問題が出てくる、それは避けがたいと思うわけであります。そう考えますと、恐らくこの知的所有権、特許をめぐる当座のぶつかり合いで一番激しいのは日本とアメリカということになるのかなというふうな気もするわけであります。そう考えますと、今度構造協議でアメリカ側がアメリカあるいは欧州並みの短い期間での処理を強く要求をしてきた。その背景には、先ほどもちょっと触れましたけれども、アメリカは自国産業の国際競争力の維持強化ということについては非常に神経を使っている。特に知的所有権の分野の保護強化ということについて今まで以上に大変なエネルギーを使ってくるなというふうなことがうかがえるわけでありますけれども、特に日本とアメリカとの間の今の特許に関するいろいろなぶつかり合い、制度の違いあるいは認識の違い、そのことが随分たくさんあると思います。\r\n　例えば、大半のところが先願主義において特許行政が推進をされているけれども、アメリカは先に発明した者がその特許権を持つのだという先発明主義ですか、これについてはヨーロッパも日本と同じ立場なんでしょうか、アメリカに対してそこのところは我々と同じ土俵に来てくれなければ困るじゃないか。そういうことについては厳しく要求をしているということも伺っているわけでありますが、何でも先発明主義ということで、日本でこういう技術が開発された、これは今まで特許として登録されていないからいいのだろうと思っていたら、アメリカが、いやいや、それは数年前に開発されてきちんと認められているのだというのがぽっと出てきて、本音の話、大変迷惑をするのだというような指摘があるということも耳にしているわけであります。\r\n　そのことも含めて、今のこの知的所有権をめぐる日米間の関係がどうなっているのか、どこに一番大きな問題があるのか、どうしていかなければならないのか、そのことについて日本がどういう強い姿勢を持とうとしているのか、改めてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111804461X00419900425/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○逢沢委員　ガットの場あるいはＷＩＰＯの場、そこで国際的な広い意味のルールづくりをやっていく、先進国の足並みをそろえることがまず先決だ、当然のことであろうかと思うわけでありますが、公正な競争をグローバルな、ボーダーレスな意味で確保し、大きな表現になるかもしれませんけれども、まさに人類の繁栄、幸福と世界の平和といいますか、安定、発展のために大きく寄与できる、貢献できる、そういう高い視点、視野を持ったルールづくりに大いに努力をしていただきたい、改めてお願いを申し上げておきたいと思います",
                "二国間の問題にどうしても、当座はしベルを下げて、当面それをどう処理していくかというふうな問題が出てくる、それは避けがたいと思うわけであります",
                "そう考えますと、恐らくこの知的所有権、特許をめぐる当座のぶつかり合いで一番激しいのは日本とアメリカということになるのかなというふうな気もするわけであります",
                "\r\n　例えば、大半のところが先願主義において特許行政が推進をされているけれども、アメリカは先に発明した者がその特許権を持つのだという先発明主義ですか、これについてはヨーロッパも日本と同じ立場なんでしょうか、アメリカに対してそこのところは我々と同じ土俵に来てくれなければ困るじゃないか"
            ]
        },
        {
            "speech_id": "111405261X01319890426_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1989-04-26",
            "speech_text": "○逢沢委員　ありがとうございました。\r\n　時間の都合もございますので、取り急ぎ今回の税制改革といわゆる年金改革の絡みについて一点だけお伺いをさせていただきたいというふうに思います。\r\n　今回の税制改革、課税ベースを広げる、それによって将来の高齢化への対応をしていこう、それは最も大切な私どもの基本とすべき考え方であるわけでありますが、同時にいわゆる年金の見直しも、特にことしは再計算時ということもありましてやらざるを得ない、そこのところがどうも国民の皆様方にはわかりづらい、あるいは非常に我々の立場からすると説得しづらい部分があるということだろうというふうに思うのです。\r\n　予定どおりいきますと、ことしの十月からいわゆる年金の支給額は増額される、しかし、それに伴って保険料率は引き上げられる、あるいはまた、将来のことでありますけれども、やがて支給開始年次を徐々にではあるけれども引き上げていかなければならない、その全体像をやはり時間的な余裕を持って、ことしどうしても国民の皆様方に発表し御理解をいただく。当然定年延長等の問題もかかわってくる、労働問題ともかかわりがありますから、その必要性、必然性というのは十二分に御理解が、我々は十二分に理解できるところでありますが、しかしそこのところは相当エネルギーを持って国民の皆様方に納得をしていただける努力をしていかなければならぬというふうに思うのです。\r\n　いわゆる高齢化への対応ということになりますと、年金の国庫負担へ対応していく、あるいは医療の負担もありますし、寝たきり老人等々への問題福祉の費用、これも随分かかってくるわけでありますけれども、特にその消費税の導入あるいは税制改革全体が高齢化への対応だということをうたっている以上、何らかの工夫というものが本当に必要だなという実感を実は持つのです。\r\n　納税者の立場に立ちますと、例えばサラリーマンの方、毎月毎月給料を手にされる。最近は銀行振り込みが多いでしょうから、実際には給料日にこんな長っぴらい、びらびらを支給されてなるほどこういうことになっているのかということを見るわけでありますが、いわゆる租税負担、それから年金でありますとか保険の掛金の社会保障負担、学説的、学問的にはこれを広い意味の税というふうに言い切っていいのかどうか。私も若干不勉強でありますが、広い意味でこれは納税者の方、あるいは月々給料を手にしたときにはもう既に税を取られている、あるいはそれぞれの掛金を差っ引かれているそういう立場の方に立てば、実感としてはこれは広い意味の税だというふうに言えるということを私はかねがね感じているわけでありますが、年金というのはやはり基本的には掛金でもって賄っていくのだ、いわゆる公的な貯蓄というものであって性格的には税とは違うものなんですよということを、本当にこれは理解がしてもらえる努力を相当やっていかなければならぬというふうに思うのです。そのあたりの認識をどうお持ちか、あるいはまた具体的にどういう手だてでもってそのことを本格的にスタートさせていくのか、そのことについて簡単にお答えをいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111405261X01319890426/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の税制改革、課税ベースを広げる、それによって将来の高齢化への対応をしていこう、それは最も大切な私どもの基本とすべき考え方であるわけでありますが、同時にいわゆる年金の見直しも、特にことしは再計算時ということもありましてやらざるを得ない、そこのところがどうも国民の皆様方にはわかりづらい、あるいは非常に我々の立場からすると説得しづらい部分があるということだろうというふうに思うのです",
                "当然定年延長等の問題もかかわってくる、労働問題ともかかわりがありますから、その必要性、必然性というのは十二分に御理解が、我々は十二分に理解できるところでありますが、しかしそこのところは相当エネルギーを持って国民の皆様方に納得をしていただける努力をしていかなければならぬというふうに思うのです",
                "最近は銀行振り込みが多いでしょうから、実際には給料日にこんな長っぴらい、びらびらを支給されてなるほどこういうことになっているのかということを見るわけでありますが、いわゆる租税負担、それから年金でありますとか保険の掛金の社会保障負担、学説的、学問的にはこれを広い意味の税というふうに言い切っていいのかどうか",
                "私も若干不勉強でありますが、広い意味でこれは納税者の方、あるいは月々給料を手にしたときにはもう既に税を取られている、あるいはそれぞれの掛金を差っ引かれているそういう立場の方に立てば、実感としてはこれは広い意味の税だというふうに言えるということを私はかねがね感じているわけでありますが、年金というのはやはり基本的には掛金でもって賄っていくのだ、いわゆる公的な貯蓄というものであって性格的には税とは違うものなんですよということを、本当にこれは理解がしてもらえる努力を相当やっていかなければならぬというふうに思うのです"
            ]
        }
    ]
}