{
    "repr_name": "伊佐進一",
    "speeches": [
        {
            "speech_id": "120805261X01620220218_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○伊佐委員　大臣、今、随時とおっしゃいましたが、これで現場で今診療されていますので、早急に、私、やっていただきたい。\r\n　研究だって、今具体的に三つおっしゃっていただきました。でも、今継続している具体的なものというのは呼吸器だけだと思います。是非ここも、研究もやっていただきたいというふうに思います。\r\n　子供政策について総理に伺いたいと思います。\r\n　今、公明党として、子育て応援トータルプランというものを作ろうとしておりまして、これは、二〇〇六年に少子社会トータルプランというのを作って、そこに不妊治療の保険適用であるとか、あるいは給付型奨学金、返済の必要のない奨学金とかというものも書かせていただいて、これは随時、今実現してきて、今回また新たに作ろうとしておりますが、果たして、この子育て支援とか子供政策というのは、今まで日本の政治は本気で抜本改革してきただろうかという思いが私にはあります。\r\n　年金、医療、介護はそれなりにやってきたというふうに思っています。例えば、年金は百年安心プランというのがあって、当然、景気やあるいは賃金や物価によって上がったり下がったりしながら、曲がりなりにも一応百年維持できる制度をつくったわけです。介護だって、介護保険制度、六年かけて一からつくった。医療は、国民全員の皆さんが皆保険という、世界に冠たる皆保険制度をつくった。ところが、子供政策は、今まで既存のものを、細々した制度、パッチワークでずっとやっているだけじゃないかと私は思っています。\r\n　世界を見たら何をやっているかというと、例えば少子化、一九七〇年代に先進国の多くの国が同時に少子化になっていたんです。そのときに、出生率が下がったときに、例えばスウェーデンとかフランスは本気で抜本改革をして、持ち直した、出生率が。ドイツも日本と同じでずっと低かったんですけれども、二〇〇〇年代の後半になって、ついに抜本改革をやったんです。そうしたら上向いたんです。\r\n　というようなことがあって、日本は、今までいろんなことをやってきたんですが、抜本的な改革がなくて、結局少子化は加速している。\r\n　結局、だから、少子化というのは避けられない時代の流れではなくて、私は政治の不作為というのがあったんじゃないかというふうに思っています。そういう意味では、今改革しないと、我々は後世から不作為を厳しく問われることになるというふうに思います。\r\n　そういう意味で、まず総理に伺いたいのは、これまでの日本の政治の中での子供政策をどう評価されているかという点と、岸田政権でこそ抜本的にこの改革を進めていくんだ、こういう強い思いがあるかどうか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/60",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、公明党として、子育て応援トータルプランというものを作ろうとしておりまして、これは、二〇〇六年に少子社会トータルプランというのを作って、そこに不妊治療の保険適用であるとか、あるいは給付型奨学金、返済の必要のない奨学金とかというものも書かせていただいて、これは随時、今実現してきて、今回また新たに作ろうとしておりますが、果たして、この子育て支援とか子供政策というのは、今まで日本の政治は本気で抜本改革してきただろうかという思いが私にはあります",
                "\r\n　年金、医療、介護はそれなりにやってきたというふうに思っています",
                "ところが、子供政策は、今まで既存のものを、細々した制度、パッチワークでずっとやっているだけじゃないかと私は思っています",
                "\r\n　結局、だから、少子化というのは避けられない時代の流れではなくて、私は政治の不作為というのがあったんじゃないかというふうに思っています",
                "そういう意味では、今改革しないと、我々は後世から不作為を厳しく問われることになるというふうに思います"
            ]
        },
        {
            "speech_id": "120405254X01920210408_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-08",
            "speech_text": "○伊佐進一君　公明党の伊佐進一です。\r\n　ただいま議題となりました健康保険法等の一部を改正する法律案について、公明党を代表して質問いたします。（拍手）\r\n　全世代型社会保障を実現するためには、給付は高齢者中心、負担は現役世代中心というこれまでの社会保障構造を見直し、世代間の負担を公平にすることに重要な意義があります。\r\n　今回の法改正における最大の議論の一つは、一定の所得以上の高齢者の皆様の窓口負担を一割から二割に引き上げるというものです。\r\n　一方で、実際に負担増となる高齢者の生活にどのような配慮ができるかも重要なテーマでした。どの範囲の方々を見直しの対象とすべきか、公明党内でも様々な意見がありました。また、与党内においても、各レベルでの調整の必要がありました。最後には、菅総理と公明党山口代表が直接会談し、二割負担の対象範囲を決着させ、かんかんがくがくの議論の結論を見ました。\r\n　こうした経緯を振り返り、本法案に示された高齢者の窓口二割負担について、総理の御所見を伺います。\r\n　高齢者の窓口負担が二割となった場合、医療機関窓口での年間支払い額は、平均で約八・三万円から十一・七万円に増加することとなります。\r\n　しかし、これはそれぞれの疾病によっても幅があります。例えば、入院などでは、高額療養費を超える場合が多く、影響は抑えられます。一方で、膝の痛みと高血圧、あるいは脳血管疾患など、複数の疾病を抱え、長期で頻繁に受診されている方ほど、その影響が大きくなります。こうした方々への影響を緩和するため、一定期間にわたって負担増の幅に上限を設けることとなりました。\r\n　当初、政府から示された激変緩和措置は、負担増加額を二年間にわたって最大月四千五百円に収めるものでした。しかし、高齢者の家計支出における医療費負担が大きいという現状を考慮し、我が党からも更なる緩和措置を求めました。\r\n　法案における高齢者への負担増の影響、そして、その緩和策がどのようになったのか、総理に伺います。\r\n　団塊の世代が後期高齢者に移行し始める二〇二二年度から、支え手である現役世代の負担増は大きな課題でした。今回の法案においては、現役世代の負担増軽減の必要性が示されたことは、まず大きな一歩であったと評価いたします。\r\n　一方で、後期高齢者の現役並み所得者への公費投入の在り方等、医療保険制度における負担と給付、公費のバランスについては、公平性等の観点から不断の見直しが必要と考えます。\r\n　法案においては、施行後五年をめどとして検討を加えることとなっていますが、高齢者負担の激変緩和措置も三年間で終わってしまうことを考えれば、五年を待たずして必要な時期に必要な検討を行うべきと考えます。厚労大臣の見解を伺います。\r\n　病気やけがで仕事を休んだ場合に受け取れる傷病手当金は、出勤と欠勤を繰り返したとしても、最初の支給日から一年六か月までの欠勤期間のみが支給の対象となっています。\r\n　近年、医療技術の高度化などにより、例えば、がん患者の皆さんは、手術等で一定期間入院をした後、定期的に通院で抗がん剤治療や放射線治療を受けるなど、休暇を取りながら働くケースが増えてきました。\r\n　こうした実情に合わせて、実際に休んだ欠勤期間を通算して一年六か月以内への支給とできれば、治療と仕事の両立が可能となります。公明党は、二〇一五年八月の厚労大臣への提言を始め、総理への国会質疑などで何度も訴えてまいりました。\r\n　本法案において、傷病手当金の制度がどのように変わるのか、伺います。\r\n　深刻化する少子化社会を克服するため、子育て世帯の経済的負担を軽減することは重要な課題です。\r\n　その一つが、子供の医療費についての負担です。\r\n　これまでも公明党は、各自治体において、地方議員と一緒になって子供の医療費助成を推進してまいりました。また、二〇一八年度から実現した未就学児の医療費助成に対する国保の減額調整措置の廃止にも尽力してまいりました。\r\n　一方、保険料については、国民健康保険に加入する世帯の子供は、被保険者として均等割保険料の対象であり、子供の数が増えるほど世帯での保険料負担が増加することとなっています。\r\n　子育てに係る経済的負担の軽減のためには、国民健康保険における子供の均等割の減額が求められています。法案において、子育て世帯の負担軽減のため、どのような措置を行うのか、厚労大臣に伺います。\r\n　令和元年の法改正においては、全ての健康保険加入者のデータを一元化するオンライン資格確認システムを構築することとなりました。今回の法案により、最後に残された生活保護受給者のデータについても同システムに組み込むこととなります。\r\n　オンライン資格確認システムの導入により、かかりつけ医とそのほかの医療機関、薬局等との間で患者情報を共有することが可能となり、患者の皆さんにとってみれば、診断の質の向上につながります。また、医療費の適正化にも資するものであり、その運用が強く期待されます。しかし、データ修正作業の遅れなどにより、本格運用が本年三月から十月にずれ込んだことは、誠に残念でありました。\r\n　一・二億人の医療情報と三千の保険者のデータを突合させるという巨大なシステム構築です。また、人の移動や転職などによって恒常的なデータ修正が求められます。そういう意味では、ヒューマンエラーは避けられないものであり、その前提の上で作業を進めていくべきです。誤入力のチェック機能の強化など、必要なシステム改修を行うべきです。\r\n　今後のシステム改修やデータ検証作業の取組について、政府の見解を伺います。\r\n　最後に、菅総理に伺います。\r\n　今後も、少子高齢化が進み、人口構造は大きく変動していくことが予想されます。二〇二二年問題や二〇二五年問題に続き、団塊ジュニア世代が六十五歳以上の高齢期に移行し、労働人口が大幅に減少する二〇四〇年問題。さらには、総人口が八千八百万人程度に減少、高齢化率は三八・四％に上昇し、一・三人の現役世代で高齢者一人を支える二〇六五年。\r\n　このような状況に対し、国民皆保険や皆年金が発足した一九六一年当時、高齢化率六・三％、十一・二人の現役世代が高齢者一人を支える形の人口構造を前提とした社会保障制度のままで、日本の社会保障をこれからも維持できるでしょうか。\r\n　今回の法改正は、今、必要な改革ではあります。しかし、これからの二〇四〇年問題などに対応するには、給付と負担のバランスや医療、介護のデジタル化を含めたあるべき医療提供体制など、抜本的な社会保障制度改革が必要です。総理の見解を伺います。\r\n　以上、御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01920210408/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　全世代型社会保障を実現するためには、給付は高齢者中心、負担は現役世代中心というこれまでの社会保障構造を見直し、世代間の負担を公平にすることに重要な意義があります",
                "どの範囲の方々を見直しの対象とすべきか、公明党内でも様々な意見がありました",
                "しかし、高齢者の家計支出における医療費負担が大きいという現状を考慮し、我が党からも更なる緩和措置を求めました",
                "今回の法案においては、現役世代の負担増軽減の必要性が示されたことは、まず大きな一歩であったと評価いたします",
                "\r\n　一方で、後期高齢者の現役並み所得者への公費投入の在り方等、医療保険制度における負担と給付、公費のバランスについては、公平性等の観点から不断の見直しが必要と考えます",
                "\r\n　法案においては、施行後五年をめどとして検討を加えることとなっていますが、高齢者負担の激変緩和措置も三年間で終わってしまうことを考えれば、五年を待たずして必要な時期に必要な検討を行うべきと考えます",
                "\r\n　深刻化する少子化社会を克服するため、子育て世帯の経済的負担を軽減することは重要な課題です",
                "また、医療費の適正化にも資するものであり、その運用が強く期待されます",
                "そういう意味では、ヒューマンエラーは避けられないものであり、その前提の上で作業を進めていくべきです",
                "誤入力のチェック機能の強化など、必要なシステム改修を行うべきです",
                "\r\n　このような状況に対し、国民皆保険や皆年金が発足した一九六一年当時、高齢化率六・三％、十一・二人の現役世代が高齢者一人を支える形の人口構造を前提とした社会保障制度のままで、日本の社会保障をこれからも維持できるでしょうか",
                "\r\n　今回の法改正は、今、必要な改革ではあります",
                "しかし、これからの二〇四〇年問題などに対応するには、給付と負担のバランスや医療、介護のデジタル化を含めたあるべき医療提供体制など、抜本的な社会保障制度改革が必要です"
            ]
        },
        {
            "speech_id": "119604260X01420180427_037",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-04-27",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　つまり、少子高齢化といっても、その様相が大分変わってくる。高齢化自体は、高齢化するんですけれどもかなり緩やかになって、どちらかといえば少子化の方がきいてくる、つまり生産労働力が減ってくる、労働人口が減ってくるということですが、そういう意味では、例えば医療費を見れば、医療費の負担あるいは社会保障負担、社会保障の全体の費用ですね、ここはそんなにもう大幅には変わらないんだけれども、それを支える人たちが減ってくるからどうするかということだと理解しておりますが、さっき労働力の話も、大臣、していただきましたので、私がちょっと知る限りでは、例えば医療・介護人材のニーズというのは一定したとしても、今大体、医療、介護に携わる人は十数％と言われていますが、これが二〇四〇年には二〇％になる、五人に一人は医療か介護の仕事をしているというような状況になる、そういう中で、大臣もおっしゃっていただいた、活力をどうやって維持していくかという点で、健康寿命の延伸ということをおっしゃっていただきました。\r\n　二〇四〇年の寿命がどうなるかというと、恐らく、言われているのは、二〇四〇年には今よりも二歳から二・五歳、寿命が延びるというふうに言われています。これまで政府がとってきた方針というのは、寿命と健康寿命というのがあって、この差をできるだけ縮めましょうと。よくＰＰＫという言葉があって、ぴんぴん、我々はなかなかころりとは言いにくいので、私はいつもぴんぴんきらりという言葉を使っているんですが、このＰＰＫというものが大事なんです。ずっとお元気でいただくということで、健康寿命が大事だということなんですが、この二歳から二・五歳寿命が延びると、当然、差を縮めるためには、健康寿命はもっと延ばさないといけないということになると思うんですが、じゃ、どれぐらい健康寿命を延ばすのか、しっかりこの目標を設定して、具体的ないろいろな取組をしていただきたいと思いますが、大臣、いかが思われるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604260X01420180427/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ずっとお元気でいただくということで、健康寿命が大事だということなんですが、この二歳から二・五歳寿命が延びると、当然、差を縮めるためには、健康寿命はもっと延ばさないといけないということになると思うんですが、じゃ、どれぐらい健康寿命を延ばすのか、しっかりこの目標を設定して、具体的ないろいろな取組をしていただきたいと思いますが、大臣、いかが思われるでしょうか"
            ]
        },
        {
            "speech_id": "119603910X00320180412_018",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-04-12",
            "speech_text": "○伊佐委員　おはようございます。公明党の伊佐進一です。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　早速質問に入らせていただきたいと思います。\r\n　日本の研究力、イノベーション能力、イノベーションの力というのが低下していっているということは長らく言われてまいりましたが、さまざまな指標があります。一番簡単なのは、論文、特に論文の被引用件数というものを見ると、この十年間でどんどんどんどん下がって、昔、十年前は四位であったものが、今十位になっているというようなデータもあります。本当にいろいろな指標が日本の今の研究力の低下というのを物語っているわけですが、いろいろな要因があると思います。\r\n　一つは研究開発投資、こういうところも、他国と比べて、他国は伸ばしているにもかかわらず、日本は本当に、横ばいかあるいは減っていったりしているというような現状があったり、産学の連携の規模があったり、あるいは大学の制度改革、さまざまな要因があると思うんですが、私、きょう取り上げたいのは、若手の研究力です。\r\n　というのは、日本は今こういうふうに勢いを、研究力を失いつつあるとすれば、これから将来どうしていくかというのを考えたときに、しっかりと若手の研究者に対しての支援というものを充実させていくべきじゃないか、そういう視点で質問させていただきたいと思います。\r\n　現状は、非常に今、若手研究者を取り巻く環境というのは厳しいものがあります。資料の一、配付させていただきました。見ていただきますと、研究者の道に進むかどうかというまず最初の段階なんですが、修士課程の学生が次の段階、博士課程に進むかどうか、この進学率の推移です。これは軒並み下がっています。いろいろな学部ごとに色を変えていますが、軒並み、平成三年からのグラフですが、ずっとこの進学率は下がっているんです。これはもちろん少子化の影響は関係ありません。というのは、実数で言っているんじゃなくて進学率ですから、パーセントであらわしていますので。軒並み、博士に行く人はどんどんどんどん今減っている状況なんです。\r\n　では、なぜ減っていくかということなんですが、一つは、よく若い研究者の皆さん、博士課程の方がおっしゃるのは、社会がなかなか評価してくれませんねというわけです。簡単なのが、この次の資料、資料二を見ていただくと、初任給がそもそも違うと。日本であれば、博士まで苦労して取っても初任給は大体一・一五倍。アメリカの場合は一・六倍。中国は、私、六、七年前、中国の科学技術を分析した本を出したことがありまして、そこそこ売れたんですが、そこで調査した結果が、中国は三倍です。新卒と比べて博士課程は三倍給料を出しています。多分、今はもっと開いていると思います。\r\n　こういうような状況の中で、博士まで行くと採用も難しいというような状況ですが、この処遇あるいは採用において、社会からの評価、企業からの評価というものは必ずしも今高いと言えない状況ですが、文科省はどういう取組を今していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603910X00320180412/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　一つは研究開発投資、こういうところも、他国と比べて、他国は伸ばしているにもかかわらず、日本は本当に、横ばいかあるいは減っていったりしているというような現状があったり、産学の連携の規模があったり、あるいは大学の制度改革、さまざまな要因があると思うんですが、私、きょう取り上げたいのは、若手の研究力です",
                "\r\n　というのは、日本は今こういうふうに勢いを、研究力を失いつつあるとすれば、これから将来どうしていくかというのを考えたときに、しっかりと若手の研究者に対しての支援というものを充実させていくべきじゃないか、そういう視点で質問させていただきたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00620180206_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○伊佐委員　総理が、厚労省の見解だと思いますが、そんなに大きな影響はないかもしれないということですが、私がさっき申し上げた守口の例は三歳以上、一号から二号ですから三歳以上の話なんです。決してゼロ歳から二歳の話ではありませんので、そこをしっかりと踏まえていただければと思います。\r\n　また、総理の方から質の改善をしっかりと行っていくということもおっしゃっていただきましたので、その観点から少し具体的に質問をします。\r\n　まず、保育士不足についてです。\r\n　野党の皆さん、無償化より全入化だ、無償化より待機児童解消だ、保育士の処遇改善だ、こういうことをおっしゃっていただいております。私は、両方大事だというふうに思います。子供の、子育て支援の車の両輪として進めていくべきものだというふうに思っております。\r\n　現に、これまで自公政権においては両輪として進めてまいりました。資料二、テレビじゃありませんので、あえてパネルにはしておりませんが、例えば保育士の処遇改善、この薄い緑と濃い緑、濃い緑の部分、これが自公政権になってからですが、処遇改善も、今まで下がり続けてきたものを自公政権で反転攻勢して一気に拡大をさせていただいております。そしてまた、保育士の数もどんどんふやさせていただいているという状況です。それでも保育士が足らないというのは、それ以上のスピードで今受皿整備をしているんだ、保育の場所を自公政権がつくってきたからだと私は思っております。\r\n　待機児童解消の約束を自公政権は守らなかったじゃないかという指摘もありますが、その次の資料を見ていただいてもわかるとおり、資料三です、これも、待機児童解消受皿づくりは、当初、二〇一三年に始まった待機児童解消加速化プラン、このときの目標は四十万人だったんです。でも、これを前倒して、しかも六十万人近くまでふやした。すると、受皿をつくることで、女性の就業率がふえた、Ｍ字カーブも解消に向かいつつあるというような状況になって、更に更にまた受皿が追加的に必要になってきた。そこで、今、子育て安心プランとして、三十二万人更に追加でやろう、こういう状況であります。\r\n　つまり、想定していた以上に我々頑張ってきたのでこの緊急事態は依然続いている、だから、大事なことは、今、では、更に追加でこの人材不足に対して何ができるかということだと思います。何が足らないのか。\r\n　そこで、一つ提案させていただきたいのは、潜在保育士の掘り起こしです。\r\n　以前保育士として働いていました、あるいは、保育士の資格は持っているんだけれども今働いていません、こういう方々は全国で今、八十六万人いらっしゃいます。こういう方々が復帰しやすい環境をつくるというのが私は大事だと思っておりまして、特にこの資格の問題、保育教諭の資格、今、五年間の時限で特例措置をやっていただいておりますが、これの見直しも含めて、少し、まず少子化担当大臣、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　野党の皆さん、無償化より全入化だ、無償化より待機児童解消だ、保育士の処遇改善だ、こういうことをおっしゃっていただいております",
                "子供の、子育て支援の車の両輪として進めていくべきものだというふうに思っております",
                "それでも保育士が足らないというのは、それ以上のスピードで今受皿整備をしているんだ、保育の場所を自公政権がつくってきたからだと私は思っております",
                "\r\n　つまり、想定していた以上に我々頑張ってきたのでこの緊急事態は依然続いている、だから、大事なことは、今、では、更に追加でこの人材不足に対して何ができるかということだと思います",
                "こういう方々が復帰しやすい環境をつくるというのが私は大事だと思っておりまして、特にこの資格の問題、保育教諭の資格、今、五年間の時限で特例措置をやっていただいておりますが、これの見直しも含めて、少し、まず少子化担当大臣、伺いたいと思います"
            ]
        },
        {
            "speech_id": "118703910X00420141112_020",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-11-12",
            "speech_text": "○伊佐委員　おはようございます。公明党の伊佐進一です。\r\n　本日は質問の機会をいただきまして、ありがとうございます。\r\n　きょう私が取り上げたいのは、日本の若手研究者に対する支援、あるいは現状がどうなっているかということについて質疑をさせていただきたいと思います。\r\n　このたび、青色ＬＥＤということで、中村修二先生初め赤崎先生、天野先生、日本のこの三人がノーベル物理学賞を受賞されました。\r\n　非常におめでたいことではありますが、決してこれは手放しでは喜んでいられない、そう思っております。といいますのは、このノーベル賞というのは、もう御案内のとおりで、日本の過去の成果に対する評価ということだと思います。\r\n　お配りさせていただきました資料を見ていただきますと、これは日本がこれまでノーベル賞を受賞してきた実績をリスト化しておりますが、研究発表した年と受賞の年とでどれぐらいタイムラグがあるのか。近年の動きを見ていると、大体三十年から四十年ぐらいの差がある。山中先生、ｉＰＳ細胞だけは六年後という非常に短い期間なんですが、通常は三十年、四十年前の研究成果に対して評価がなされる。例えば南部先生なんかは、二〇〇八年に受賞されておりますが、四十八年後、半世紀たって評価されるというような状況です。\r\n　こういうことを考えますと、では今後、日本の未来を推しはかると、どういうような科学技術の分野で日本が発展をしていくか。これは、今の若手研究者を見れば将来の日本がわかる、そう思います。\r\n　では、ちょっと幾つか資料を用意させていただきましたので、現在の若手研究者が置かれましたさまざまな状況というものを、次の二枚目の資料から説明をさせていただきます。\r\n　まず、二枚目、資料二の左側、これは教員です。若手のポジション、赤色ですが、二十五歳から三十九歳、これがどんどんどんどん減ってきている、若手のポジションが減っている。\r\n　次のページ、資料三を見ていただきますと、これはその年に博士号を取られた取得者の数です。これも平成十九年をピークに今どんどんどんどん減っているという傾向にあります。\r\n　こうして研究者の数が減っている、若手が減っているというと、もちろん、少子化の影響があるんじゃないか、そういうような御意見もあるわけですが、資料四を見ていただきますと、左側、折れ線グラフになっていますのが進学率です。つまり、進学率ですので、人口当たりでどれぐらい博士課程に皆さんが進んでいるかというグラフですが、これを見ていただいても、少子化とは関係ない。人口当たりで見てみても、どんどんどんどん理系で博士課程に進んでいく人が減っているんです。これが今の日本の状況だ。\r\n　もう一つ、最後、資料五を見ていただきますと、これは各国と比較してどうかというのが資料五です。見ていただいたら歴然でして、人口百万人当たりで博士号を取得する数というのは、米国よりも、ドイツ、フランス、イギリスよりも低い、韓国よりも低いというのが現在の日本の若手研究者の状況ということです。\r\n　そこで、まず冒頭、質問です。\r\n　こうした今の若手研究者の置かれた現状、これを政府は今どうごらんになっているか、まず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703910X00420141112/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　非常におめでたいことではありますが、決してこれは手放しでは喜んでいられない、そう思っております",
                "といいますのは、このノーベル賞というのは、もう御案内のとおりで、日本の過去の成果に対する評価ということだと思います",
                "\r\n　こういうことを考えますと、では今後、日本の未来を推しはかると、どういうような科学技術の分野で日本が発展をしていくか",
                "これは、今の若手研究者を見れば将来の日本がわかる、そう思います"
            ]
        }
    ]
}