{
    "repr_name": "泉田裕彦",
    "speeches": [
        {
            "speech_id": "120404194X00320210408_014",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-04-08",
            "speech_text": "○泉田委員　膨大な仕事があるので判断はできないというお答えだったと思います。\r\n　次に、そうであれば、東電の業務がどうなっているかということを考えてみたいんですが、東電が取り組まなければいけない課題は多岐にわたります。まず、福島原発の事故原発の廃炉、それから汚染水の処理、被災者の支援、電力自由化に伴う競合他社との競争力強化、ＬＮＧ等の燃料調達、再エネ拡大に伴う系統の在り方の検討、ＣＯ2の削減、安定供給のための設備投資、異業種との業務提携、さらには交付国債の返済を含む財務、こういったことも東電ホールディングスの社長は考えないといけないということだと思います、ロビー活動も必要でしょうし。それに加えて、柏崎刈羽原子力発電所の安全対策を検討しなければならない、こういう立場におられるんだと思います。\r\n　これで、これは通告しているので計算はできたと思いますけれども、小早川社長、不祥事の発覚する前、昨年前半ですね、今指摘した課題、特に原発の安全性について振り向けられた時間はどれぐらいあったか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00320210408/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まず、福島原発の事故原発の廃炉、それから汚染水の処理、被災者の支援、電力自由化に伴う競合他社との競争力強化、ＬＮＧ等の燃料調達、再エネ拡大に伴う系統の在り方の検討、ＣＯ2の削減、安定供給のための設備投資、異業種との業務提携、さらには交付国債の返済を含む財務、こういったことも東電ホールディングスの社長は考えないといけないということだと思います、ロビー活動も必要でしょうし",
                "それに加えて、柏崎刈羽原子力発電所の安全対策を検討しなければならない、こういう立場におられるんだと思います"
            ]
        },
        {
            "speech_id": "120404194X00320210408_022",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-04-08",
            "speech_text": "○泉田委員　言葉は躍ります。これは小早川さんだけの責任じゃないんですけれども、歴代の東電社長は同じような立場に置かれていたんだと思うんですよ。原発の安全性だけじゃないですよね、いろんなことをやらないといけない。国会に呼ばれれば、俺の責任じゃないのに何でこんなことを言われるんだと思いながら答えていらっしゃるというようなことが見え隠れするような答弁で、大変残念でありました。\r\n　次に、東電にお伺いをしたいんですけれども、原発事故の賠償のための交付国債、総額、賠償のために約八兆円ということだと思うので数字はいいんですけれども、返済、いつまでにどのように行う予定でいらっしゃるか、端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00320210408/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは小早川さんだけの責任じゃないんですけれども、歴代の東電社長は同じような立場に置かれていたんだと思うんですよ",
                "原発の安全性だけじゃないですよね、いろんなことをやらないといけない",
                "国会に呼ばれれば、俺の責任じゃないのに何でこんなことを言われるんだと思いながら答えていらっしゃるというようなことが見え隠れするような答弁で、大変残念でありました"
            ]
        },
        {
            "speech_id": "117704601X00920110412_002",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-12",
            "speech_text": "○泉田参考人　本日は、このような場で発言する機会をいただきましたことを心より御礼申し上げます。\r\n　また、このたびの災害で亡くなられた方の御冥福と、そして被災された方々に対しまして心よりお見舞いを申し上げたいと思います。\r\n　では、きょう、お手元に資料を配付させていただきましたので、これに基づき発表をさせていただきたいと思います。「全国知事会」と書きました「東北地方太平洋沖地震に係る緊急要請」ということでございます。\r\n　まず、委員の先生方は御存じのとおり、今回の震災は、規模が大きい、広範囲に及ぶということに加えまして、原子力発電所の被災も重なっております。このため、県境を越えた避難というものも多発をしている。加えて、収束のめどが立たない原子力発電所の災害が加わっておりますので、長期化も懸念をされているという状況になっております。\r\n　さらに、三陸地方におきましては、リアス式海岸であるということから津波の高さが相当上がっておりまして、原形復旧ということを原則とするこれまでの法制度ではかなり限界があるのではないかというふうに考えております。場所も、県内、県外を問わず、一部移住というような形が発生する可能性もある。すなわち、原形復旧を基準としたこれまでの法制度を大幅に見直していただくということが災害復興のためにどうしても必要ではないかと思っています。\r\n　さらに、原子力発電所の周辺地域を中心として一定期間の移住ということも否定できないことから、これまでの法制度に限界があると考えております。\r\n　一枚はぐっていただきまして、二ページ、三ページをごらんいただきたいと思います。\r\n　現行法制度、特に激甚災害法それから災害救助法とも、これはどういう法律かと申しますと、被災された住民の皆様を被災した自治体が助けるという基本的な考え方に立っています。そして、被災された住民を被災された自治体が助けるということから、支援をする対象というのは被災自治体ということになっているわけです。さらに、それの財政援助を国が行うということから、これは、パッチワークで縦割りで、かつ資金使途を制限する法律になっているというのが現実でございます。\r\n　ちなみに、少し例を挙げますと、災害救助法、これは厚生労働省所管ということになるのですが、これと被災者生活再建支援法というのはダブってくる部分があります。応急修理については期限の制限があったり、それから住所地を変更したら使えなくなるという問題があります。\r\n　また、先般、授業が始まりました。新潟県においても、八千名を超える方々を受け入れております。小中学生を初め一千名の方が、新たに県外で授業活動を始めていらっしゃいます。そういった場合に、制服を支給したら支援の対象になるのかどうか、かばんを買っていいのかどうか、スクールバスを運行したらこれが使えるのかということを一々確認しないといけないので、復興の妨げになっているということでございます。\r\n　また、新潟でもあったのですけれども、物がどれだけ壊れたかに対して被災者生活再建支援法の給付が決まります。全壊なのか半壊なのか、そして一部損壊なのかによって金額が変わってくる。\r\n　しかしながら、これは、避難をされている方、特に原子力発電所の周辺にいられる方で、地震を受けて、津波でなくて全壊でない人は、本当にどれぐらい壊れているのかがわからないという状況になっています。生活を立て直さなければいけないというのは、まさに被災された地のすぐ近くでもう一回組み直すのか、それとも県外へ行くのかにかかわらず、三月十一日時点で被災された人というところに注目をして支援しないと、物がどれだけ壊れたかということに着目して支援をする制度では限界があるのではないか。それも、被災された自治体に対して支援をするという形にしかなっていませんので、どうしてもそこに制約が出てきます。\r\n　新潟県でも、山古志で全村避難を行いました。このときに大変だったのは、避難をしていただくというときに、おれは牛を置いていくのならここで一緒に死んだ方がいい、親ゴイを捨てるぐらいならおれはここで一緒に死ぬというような方々がおられて、避難していただくのは極めて大変でした。命が大切だから逃げてほしい、かわりに牛は連れていきます、それから親ゴイは助けに行きますということで説得をしました。結果として何が起きたかというと、覚えている方もいらっしゃると思いますが、牛をヘリコプターで空中避難するということまでやりました。これが果たして支援対象になるのかどうかというのを一々霞が関の判断を仰いでいたのではできない、お金は後で何とかするから、とりあえず命を助けようということを進めたわけです。\r\n　それから、災害復興をする際においても、こういう方がおられました。三百万円、被災者生活再建支援法があります。仮設住宅は三百から四百万円かかります。そこに義援金があります。これをもし全部足し算すれば、しばらく親戚のうちに身を寄せるから、全額キャッシュでもらえないか、そうすると私はうちを建て直すことができるんですという人もおられました。また一方で、避難をする際に、車庫の中に避難をしたい、そうしたら、その改装費があればこれでいいんですという方もおられました。\r\n　こういったものをすべて使途制限がかかっている現行法体系でやれというのは限界がありますので、ぜひ特別立法をしていただけないかと思っています。既に手続に入っている方々は構わないと思うのですけれども、新たなニーズが生じてきた場合にどのような形で対応するかというのはそれぞれの地域によって違ってきますので、どのように地域を復興させていくのかということをぜひ実現できるような特別立法をしていただけないか。\r\n　それが間に合わないのであれば、もう一つ考えられるのが特区法案ということだと思っています。この特区法案によりまして、それぞれの地域がみずからのイニシアチブで復興ができるように、これまで私も、柏崎刈羽原子力発電所が被災した中越沖地震、それから全村避難を伴った中越地震、国の皆様に大変助けていただきました。でも、復興過程で一番大変だったのは、この資金使途制限との闘いです。例えば、仮設住宅に床屋さんをつくっちゃいけないから始まって、仮設住宅に集会所をつくっちゃいかぬと、事細かな規制があって、それを一つ一つ外していくのに大変時間がかかりました。\r\n　一方で、大変助かったのが基金制度でございました。これは、一遍でつくると、将来にわたって十年分を役所の方は積み上げて、これだけの資金需要という形でやるんですが、時間とともに、状況とともに、資金使途というのは変わってまいります。留保をした上で、毎年、住民の皆様それからそれぞれの地域の皆様の要望を踏まえて使っていきます。でも、十年で措置してもらったものがまだ若干、数％残っているのですが、心のケアから高齢者に対する支援、長期に及ぶもの、それから短期に一気に直さないといけないもの、ぜひ地域の事情に合わせて修正できるような基金制度をつくっていただきたいと思います。\r\n　財源問題がいろいろ言われております。中小企業、地域は大変困っています。もう少し円が安ければ工場を日本に戻したいという方もおられるのですけれども、この円高水準であればとても難しいと。ぜひ、財政措置をするときには、国債の日銀引き受けによって通貨価値を若干下げていただくことも視野に入れた財源措置を考えていただけないかということも申し添えたいと思います。\r\n　参考までに、八ページ、九ページ、こういう条文をつくっていただくと復興は円滑にいくという条文をつけておりますので、ぜひ参考にしていただいて、一日も早い被災地の復興、そして笑顔を被災された方が取り戻されるような、そしてまた将来に対する希望というものがわくような中長期の見通し、特に原子力発電所の被害で避難されている方は本当に困っていらっしゃいます、帰りたいと言われても、学校も仕事のめどもつかないという中で、新しい生活、三年なのか五年なのか三カ月なのかということの見通しを立てて、それぞれ避難者を受け入れた自治体においても対応ができるような柔軟な制度の構築をぜひお願いできればと思います。\r\n　どうぞよろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00920110412/2",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　さらに、三陸地方におきましては、リアス式海岸であるということから津波の高さが相当上がっておりまして、原形復旧ということを原則とするこれまでの法制度ではかなり限界があるのではないかというふうに考えております",
                "すなわち、原形復旧を基準としたこれまでの法制度を大幅に見直していただくということが災害復興のためにどうしても必要ではないかと思っています",
                "\r\n　さらに、原子力発電所の周辺地域を中心として一定期間の移住ということも否定できないことから、これまでの法制度に限界があると考えております",
                "そういった場合に、制服を支給したら支援の対象になるのかどうか、かばんを買っていいのかどうか、スクールバスを運行したらこれが使えるのかということを一々確認しないといけないので、復興の妨げになっているということでございます",
                "生活を立て直さなければいけないというのは、まさに被災された地のすぐ近くでもう一回組み直すのか、それとも県外へ行くのかにかかわらず、三月十一日時点で被災された人というところに注目をして支援しないと、物がどれだけ壊れたかということに着目して支援をする制度では限界があるのではないか",
                "それも、被災された自治体に対して支援をするという形にしかなっていませんので、どうしてもそこに制約が出てきます",
                "\r\n　こういったものをすべて使途制限がかかっている現行法体系でやれというのは限界がありますので、ぜひ特別立法をしていただけないかと思っています",
                "既に手続に入っている方々は構わないと思うのですけれども、新たなニーズが生じてきた場合にどのような形で対応するかというのはそれぞれの地域によって違ってきますので、どのように地域を復興させていくのかということをぜひ実現できるような特別立法をしていただけないか",
                "\r\n　それが間に合わないのであれば、もう一つ考えられるのが特区法案ということだと思っています",
                "でも、十年で措置してもらったものがまだ若干、数％残っているのですが、心のケアから高齢者に対する支援、長期に及ぶもの、それから短期に一気に直さないといけないもの、ぜひ地域の事情に合わせて修正できるような基金制度をつくっていただきたいと思います",
                "もう少し円が安ければ工場を日本に戻したいという方もおられるのですけれども、この円高水準であればとても難しいと",
                "ぜひ、財政措置をするときには、国債の日銀引き受けによって通貨価値を若干下げていただくことも視野に入れた財源措置を考えていただけないかということも申し添えたいと思います",
                "\r\n　参考までに、八ページ、九ページ、こういう条文をつくっていただくと復興は円滑にいくという条文をつけておりますので、ぜひ参考にしていただいて、一日も早い被災地の復興、そして笑顔を被災された方が取り戻されるような、そしてまた将来に対する希望というものがわくような中長期の見通し、特に原子力発電所の被害で避難されている方は本当に困っていらっしゃいます、帰りたいと言われても、学校も仕事のめどもつかないという中で、新しい生活、三年なのか五年なのか三カ月なのかということの見通しを立てて、それぞれ避難者を受け入れた自治体においても対応ができるような柔軟な制度の構築をぜひお願いできればと思います"
            ]
        }
    ]
}