{
    "repr_name": "宮下一郎",
    "speeches": [
        {
            "speech_id": "120104889X00220200306_227",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-03-06",
            "speech_text": "○宮下副大臣　お答えいたします。\r\n　先生先ほど言及がありましたけれども、この七年間にわたるアベノミクスの推進によりまして、デフレでない状況はつくりつつあるということだと思いますけれども、ＧＤＰが名目、実質ともに過去最高規模に達しておりますし、また、生産年齢人口が五百四十万人減少する中で、それを乗り越えて就業者数も四百四十万人以上増加して過去最大になっている、こういう底力を発揮しているという面もございます。\r\n　これは財政面から見ますと、当初予算ベースで国、地方を合わせた税収が三十兆円以上増加しておりますし、結果、足元では、令和二年度予算の国の税収は六十三兆五千億円と過去最高となる見込みにしております。新規国債発行額も八年連続で減少しておりますし、安倍政権発足前の四十四兆円台から三十二兆円台まで約十二兆円減少する見込みとなっております。\r\n　この結果として、国、地方を合わせたプライマリーバランスは約十四兆円改善する見込みとなっておりまして、アベノミクスの成果がこの財政面でも着実に成果につながっているというふうに思います。\r\n　このような成果はあるわけですけれども、今後についても、引き続き、経済成長なくして財政健全化なし、こういった基本方針のもとで、経済再生と財政健全化、一体的に取り組んでまいりたいと思っております。\r\n　具体的には、先般取りまとめました総合経済対策、また成長戦略実行計画、こうした実行を通じまして、今先生御指摘のようなさまざまな成長分野、これを育てて、そして、我が国の生産性、潜在成長率の引上げに取り組んでまいります。\r\n　同時に、成長だけでは財政再建というのにいま一歩届かない面もあります。二〇二五年度のプライマリーバランスの黒字化、債務残高対ＧＤＰ比の安定的な引下げに向けましては、新経済・財政再生計画とその改定改革工程表に基づきまして、歳出改革等も力強く推進していこう、こういう方針であります。\r\n　付言すれば、足元では、新型コロナウイルス感染症が世界全体に広がっておりまして、我が国経済にも相当な影響をもたらしてきております。こうした状況が長引かないように、感染拡大を防止して、その流行を早期に終息させることが経済の観点からも最大の課題だというふうに思っております。\r\n　このため、三月十日をめどに、二千七百億円を超える今年度予備費を活用しました緊急対応策の第二弾を取りまとめまして、必要な対応策をしっかりと講じていくとともに、今後も、新型コロナウイルス感染症の内外経済への影響をしっかり見きわめて、必要かつ十分な経済財政政策をちゅうちょなく行っていく方針でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104889X00220200306/227",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この結果として、国、地方を合わせたプライマリーバランスは約十四兆円改善する見込みとなっておりまして、アベノミクスの成果がこの財政面でも着実に成果につながっているというふうに思います",
                "\r\n　このような成果はあるわけですけれども、今後についても、引き続き、経済成長なくして財政健全化なし、こういった基本方針のもとで、経済再生と財政健全化、一体的に取り組んでまいりたいと思っております",
                "\r\n　同時に、成長だけでは財政再建というのにいま一歩届かない面もあります",
                "こうした状況が長引かないように、感染拡大を防止して、その流行を早期に終息させることが経済の観点からも最大の課題だというふうに思っております"
            ]
        },
        {
            "speech_id": "119305261X01620170227_195",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-27",
            "speech_text": "○宮下委員　自由民主党の宮下一郎です。\r\n　私は、自由民主党・無所属の会を代表し、ただいま議題となっております平成二十九年度一般会計予算、平成二十九年度特別会計予算及び平成二十九年度政府関係機関予算、以上三案に対しまして、賛成の討論を行います。\r\n　平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算として、アベノミクスをさらに前へ進め、経済再生と財政健全化の両立を図るものになっていると考えます。\r\n　以下、賛成する主な理由を申し述べます。\r\n　第一の理由は、政府が我が国の抱える現下の重要課題に的確に対応し、国家国民のために実行すべき施策をしっかりと盛り込んでいるという点であります。\r\n　まず、一億総活躍社会の実現に向け、保育士、介護人材等の処遇改善や給付型奨学金の創設などの重要な取り組みを確実に行うことや、科学技術振興費を伸ばすとともに、公共事業関係費の成長分野への重点化を行うなど、経済活性化に直結する取り組みを推進しております。\r\n　特に、人工知能、ロボット、ＩｏＴ、自動走行、サイバーセキュリティー等の分野において研究開発や実証等を行い、第四次産業革命を推進するために必要な措置を講じていることは、我が国の新たな未来を開くための原動力になるものと考えます。\r\n　このほか、地方創生の実現、農林水産業の成長産業化や中山間地農業への支援、難民対策等のグローバルな課題への対応など、さまざまな分野の重要課題にしっかりと対応しており、めり張りのきいた評価できる内容となっております。\r\n　第二の理由は、経済成長に向けた施策の充実と歳出の効率化を同時に図ることにより、財政再建を目指す予算となっている点であります。\r\n　平成二十九年度予算は、経済・財政再生計画に基づき、一般歳出の伸びを五千三百億円の増に抑制し、新規国債発行額も安倍政権における予算として五年連続で減額とするなど、二〇二〇年度の基礎的財政収支黒字化目標に向けて、着実に財政健全化の歩みを進めるものとなっていると考えます。\r\n　以上、本予算案に賛成する理由を申し述べました。議員各位の御賛同を賜りますことを強くお願い申し上げます。\r\n　なお、民進党及び共産党提出の編成替え動議につきましては、見解を異にするため反対することを申し述べまして、私の賛成の討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01620170227/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算として、アベノミクスをさらに前へ進め、経済再生と財政健全化の両立を図るものになっていると考えます",
                "\r\n　特に、人工知能、ロボット、ＩｏＴ、自動走行、サイバーセキュリティー等の分野において研究開発や実証等を行い、第四次産業革命を推進するために必要な措置を講じていることは、我が国の新たな未来を開くための原動力になるものと考えます",
                "\r\n　平成二十九年度予算は、経済・財政再生計画に基づき、一般歳出の伸びを五千三百億円の増に抑制し、新規国債発行額も安倍政権における予算として五年連続で減額とするなど、二〇二〇年度の基礎的財政収支黒字化目標に向けて、着実に財政健全化の歩みを進めるものとなっていると考えます"
            ]
        },
        {
            "speech_id": "117104127X00520090610_011",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-06-10",
            "speech_text": "○宮下委員　これ以外にも民主党の皆様は昨年来、平成二十年ベースでいいますと、一般会計と特別会計を合わせた純計二百十二兆円から約二十二兆円をひねり出すのだ、こういう主張もされてきておられます。\r\n　これに対して我々与党としましては、この二百十二兆円のうち、国債費、また社会保障関係費、それから地方交付税交付金、これはそれぞれ削減は極めて困難だろうと。また、財政投融資についても、削減しても、資産、負債ともに減るだけでありまして、財源にならないということであります。したがって、その二百十二兆のうち調整が可能なのは政策経費三十・五兆円、この中から二十二兆円を捻出ということになりますと、政策経費の七割をカットするということになります。公共事業だけでなくて、教育とか防衛、食料の安定供給、こういった国の施策が果たせなくなるというふうに反論してきたところでございます。\r\n　これに対して、一昨日、朝日新聞紙面によりますと、民主党の福山政策調査会長代理は、歳出の性格に応じて整理された区分表と照らし合わせますと、官僚の天下り団体への補助金など、削減しやすい項目がこの中に紛れ込んでいるんだ、これを足し上げると、見直しの対象となる額は約二十五兆円ふえて六十七兆円にもなる、三十・五ではない、こういう御主張のようです。その中で真剣に検討すれば約十兆円の削減が見込めると。\r\n　以前は、特会、一般会計を合わせてその中から二十二兆円という話が、最近では、見直し項目を六十七兆円に絞ってその中から十兆円、十兆円はまた別途考えるというような財源論に変わってきているようでございますけれども、その残りは特別会計の積立金とか剰余金等々から確保するというお考えのようであります。\r\n　それから、本日の日本経済新聞によりますと、直嶋正行政調会長が、昨日行われました二十一世紀臨調の公開討論会で、これは多分二十一年度ベースの数字だと思いますけれども、一般会計と特別会計約二百九兆円のうち七十兆円分を見直し対象とし、十兆円くらいを何年かかけてひねり出すと述べられたそうでございます。\r\n　実際に、一般会計と特別会計を性格に応じて整理し直すと、削減対象となる予算が何十兆円も見つかって、結果として十兆円もの財源が確保できるというのは、私はちょっとなかなか現実的ではないのではないかなというふうに思います。この点、どのようにお考えか、政府としてのお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00520090610/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これに対して我々与党としましては、この二百十二兆円のうち、国債費、また社会保障関係費、それから地方交付税交付金、これはそれぞれ削減は極めて困難だろうと",
                "公共事業だけでなくて、教育とか防衛、食料の安定供給、こういった国の施策が果たせなくなるというふうに反論してきたところでございます",
                "\r\n　実際に、一般会計と特別会計を性格に応じて整理し直すと、削減対象となる予算が何十兆円も見つかって、結果として十兆円もの財源が確保できるというのは、私はちょっとなかなか現実的ではないのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "117104376X00220090113_161",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-01-13",
            "speech_text": "○宮下委員　自由民主党の宮下一郎でございます。\r\n　本日は、議題となっております二法案につきまして、できるだけ総合的、大局的な観点から質問させていただきたいと考えております。\r\n　まず、財政投融資特別会計からの繰入れの特例に関する法律案に関連して、財務大臣にお伺いをしたいと存じます。\r\n　この財投特会の活用は、言うまでもなく、このたびの百年に一度の世界的な経済危機に対応するため出されました一連の政策、すなわち、第一次補正予算、第二次補正予算また来年度予算における総額七十五兆円に及ぶ対策のうちの第二弾、第二次補正予算の財源確保が目的というふうに認識しております。\r\n　二次補正に必要な財源をどう確保するかということについて、財政規律を保ちながら、しかし必要な財源を確保するということで、大変苦労されたのではないかなということをこの歳出歳入の構造を見たときに思ったわけでございます。赤字国債の発行は二十年度当初予算からの税収減相当の七兆円強ぐらいにとどめまして、先ほど来話題になっております、今ここでやらなければいけない家計緊急支援、中小・小規模企業に対する融資、貸し金枠の拡大等の支援、また地方交付税等の地方公共団体支援、こういった具体的対策の財源については、そこに限定をして、いわばストック、金利変動準備金を活用する、こういう構造で立てておられるということでございます。\r\n　補正予算の編成上このような工夫をなさった趣旨について、大臣からお伺いをしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00220090113/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この財投特会の活用は、言うまでもなく、このたびの百年に一度の世界的な経済危機に対応するため出されました一連の政策、すなわち、第一次補正予算、第二次補正予算また来年度予算における総額七十五兆円に及ぶ対策のうちの第二弾、第二次補正予算の財源確保が目的というふうに認識しております"
            ]
        },
        {
            "speech_id": "116205259X02020050629_576",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-29",
            "speech_text": "○宮下委員　ただいまは、現在の郵政公社の姿については皆様方大変高く評価されているということだったと思います。\r\n　一方で、なぜこの時期に民営化を考えていかなければならないかという論点の大きな点は、この大きな事業、現在は二十七万人プラス非正規の職員の皆様を含めて、先ほどお話がございましたように、国からの財政支援等々をしないで独立自営でやっていってくださっているわけですけれども、これから金利の動向等々、景気も若干上向いてきて、金利がもう少し大きくなってくると、預金金利も引き上げざるを得ない。国債のみの運用との利ざやで、主に金融部門で利益を上げているわけですけれども、ここの利益も縮小していくだろう。そういうことで、このまま続けていけば将来的に赤字に陥るかもしれない。こうした、将来的に赤字に陥る可能性がある以上、民営化によりまして、公社に課されていた業務の制約から解放して、既存の民間企業の皆様方との競争を通じまして、その持てる能力を最大限に発揮してさまざまな事業を展開する方が、結局、国民負担もないし、さまざまなサービスの提供を通じて国民の利便の向上にもつながるんではないか、こういったことが言われております。\r\n　一方、今回のシステム、仕組みについて慎重論を持つ、私も含めてですけれども、本来、郵政事業は利益を追求することを目的にするべきではなくて、むしろ民業の補完機能を果たすべきではないか。先ほど、宅配業者の皆様のドア・ツー・ドアの最終的なサービスは郵便局が民間を補完する格好で成り立っているわけですし、典型的にはこういうことも含めて、民間にできない部分、最後の最後のところを支える公的な部分としてやっていくことが必要なのではないか。そのためにも、できれば公社のままで改革をする、または、民営化するとしても政府がきちんと責任を持つ格好で、株式会社化しても政府が株をある程度持ち続けるような、特殊会社として赤字にならないように配慮をしながら、民業圧迫にならないように限定的に業務拡大をしていけばいいんではないかというような考え方がございまして、これは基本的な哲学ともいうところで、大きな争点になっているところでございます。\r\n　堀江先生には、経済学者という立場で、やはり日本経済活性化のためにはさまざまな規制を撤廃して自由にやった方がいいのだという考え、または、やはり公的な立場を維持して民間との共存を図っていくことを中心に考えるべきだ、この二つの考え方についてどのようにお考えでしょうか。お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X02020050629/576",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことで、このまま続けていけば将来的に赤字に陥るかもしれない",
                "\r\n　一方、今回のシステム、仕組みについて慎重論を持つ、私も含めてですけれども、本来、郵政事業は利益を追求することを目的にするべきではなくて、むしろ民業の補完機能を果たすべきではないか",
                "先ほど、宅配業者の皆様のドア・ツー・ドアの最終的なサービスは郵便局が民間を補完する格好で成り立っているわけですし、典型的にはこういうことも含めて、民間にできない部分、最後の最後のところを支える公的な部分としてやっていくことが必要なのではないか",
                "そのためにも、できれば公社のままで改革をする、または、民営化するとしても政府がきちんと責任を持つ格好で、株式会社化しても政府が株をある程度持ち続けるような、特殊会社として赤字にならないように配慮をしながら、民業圧迫にならないように限定的に業務拡大をしていけばいいんではないかというような考え方がございまして、これは基本的な哲学ともいうところで、大きな争点になっているところでございます",
                "\r\n　堀江先生には、経済学者という立場で、やはり日本経済活性化のためにはさまざまな規制を撤廃して自由にやった方がいいのだという考え、または、やはり公的な立場を維持して民間との共存を図っていくことを中心に考えるべきだ、この二つの考え方についてどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "116205259X00320050527_046",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-05-27",
            "speech_text": "○宮下委員　私は、逆に、窓口会社という特殊会社の立場から考えますと、ここにも「特殊会社としての性格を考慮しつつ経営判断により」というふうにあるわけですが、窓口会社が行います地域住民の利便の増進に資する業務というのには当然金融サービスも入るべきだと考えておりまして、その中では、特殊会社が金融業務もきっちり提供する、その義務を負うんだ、その業務を円滑に行うためには、経営判断に基づいて郵便貯金銀行、郵便保険会社の株式を保有し続けるという判断をするのが望ましい姿なのではないかと思っております。\r\n　また、なぜ連続保有ではだめで連続的保有ならいいのかというところもよくわからないところでございまして、今御説明はあったんですけれども、例えば一たん完全に株式を売却した後にまた買い戻すというようなことでは、売って買うだけ、コストがかかって損をしちゃうわけですし、株式の完全処分義務というのは外して、連続的保有じゃなくて、連続保有することを妨げないとすべきではないか、これは私の意見として申し上げたいと思います。\r\n　それから、もう時間でございますので、最後に国債管理政策の点からお伺いをしたいと思っております。\r\n　先ほど来お話ございますように、郵貯、簡保の規模が大き過ぎる、これは公正な市場競争の中で適正規模にしていく、早く言えば縮小していくべきだというようなお話もありましたけれども、一方で、今回の四分社化による民営化の目的の一つは、郵貯、簡保によります国債の保有残高を減らして、郵貯、簡保により集めた資金が国債の形で国に流れる量を絞り込んでいきたい、それによって民間へ資金を流していきたい、そういうことだと理解しているわけです。\r\n　一方で、二〇一〇年代初頭、金融庁の試算によれば、内閣府の試算によれば、二〇一三年ごろにプライマリーバランスの赤字が解消されるという試算も出されているわけですけれども、こういった理想的な経済運営がなされたとしても、当面、赤字国債の発行残高はふえ続けるわけでございます。\r\n　具体的数字を挙げますと、本年一月に財務省が作成しました国債整理基金の資金繰り状況についての仮定試算という資料によりますと、本年度末の公債残高が五百三十八兆円なのに対しまして、完全民営化が行われる直前の、例えば二〇一六年末の残高は八百六十五兆円というふうになっております。つまり、完全民営化の時期までに、今後三百二十七兆円もの国債の追加発行が予想されるということでございます。\r\n　その中で、国債の安定保有主体であります郵貯、簡保の全体の規模を縮小し、また、国債の保有残高もどんどん減らしていく。逆に、完全民営化後は、全額売却しても、それは経営判断で御勝手にどうぞというような状況をつくることは、国債市場における不安定要素を増加させて、需給動向に大きな影響を与えるのではないかという懸念がございます。\r\n　今後、プライマリーバランスを黒字化していくためには、産業の生産性を上昇させて、名目ＧＤＰもある程度高い、安定的に伸びていくというようなことで、一方で金利も高騰しないというような極めて難しいかじ取りをしていかなければ達成できないというふうに考えているわけですけれども、もしそれが本当にうまくいって、景気が安定的に上昇するとして、民間の資金需要も増加していきます。そうすると、現在は、適当な融資先がなくて、しようがなくて国債を購入しているという金融機関も民間に多いわけですけれども、そういった機関が、国債を持っているよりも融資に振り向けようということで、国債を市場で売却するというようなことも十分考えられるわけで、構造的にも、今後、国債の売り圧力というのは高まるのではないかと思っております。\r\n　昨日の国会での財務大臣の御答弁では、財政構造改革によって国債に対する信頼を高めて、また個人向け国債の発行など、保有層の拡大を通じて安定消化していく、そのために適切に対処するという御趣旨だったわけです。\r\n　確かに、これから本当に、個人だけでなくて、一般事業会社や海外資本にも持ってもらわなければならないんじゃないかと思っておりますが、実際にこうした目標を立てて、これが本当に郵貯、簡保の保有を補って、これだけの追加を安定的に消化できるとお考えなのか、そういう目標を立てて対策をとっていらっしゃるのか、これは財務省の方からお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00320050527/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○宮下委員　私は、逆に、窓口会社という特殊会社の立場から考えますと、ここにも「特殊会社としての性格を考慮しつつ経営判断により」というふうにあるわけですが、窓口会社が行います地域住民の利便の増進に資する業務というのには当然金融サービスも入るべきだと考えておりまして、その中では、特殊会社が金融業務もきっちり提供する、その義務を負うんだ、その業務を円滑に行うためには、経営判断に基づいて郵便貯金銀行、郵便保険会社の株式を保有し続けるという判断をするのが望ましい姿なのではないかと思っております",
                "\r\n　また、なぜ連続保有ではだめで連続的保有ならいいのかというところもよくわからないところでございまして、今御説明はあったんですけれども、例えば一たん完全に株式を売却した後にまた買い戻すというようなことでは、売って買うだけ、コストがかかって損をしちゃうわけですし、株式の完全処分義務というのは外して、連続的保有じゃなくて、連続保有することを妨げないとすべきではないか、これは私の意見として申し上げたいと思います",
                "逆に、完全民営化後は、全額売却しても、それは経営判断で御勝手にどうぞというような状況をつくることは、国債市場における不安定要素を増加させて、需給動向に大きな影響を与えるのではないかという懸念がございます",
                "そうすると、現在は、適当な融資先がなくて、しようがなくて国債を購入しているという金融機関も民間に多いわけですけれども、そういった機関が、国債を持っているよりも融資に振り向けようということで、国債を市場で売却するというようなことも十分考えられるわけで、構造的にも、今後、国債の売り圧力というのは高まるのではないかと思っております"
            ]
        },
        {
            "speech_id": "116205259X00320050527_048",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-05-27",
            "speech_text": "○宮下委員　いずれにしましても、国債は増加するわけでございまして、たとえ郵貯、簡保が国債保有残高を減らしても他の主体に持ってもらわなければいけない、そういうことで、つまり、これから、市場から国へ流れる資金は大きくならざるを得ないという構造があるということは御指摘をさせていただきたいと思っております。\r\n　時間が参りましたので、以上で質問を終わらせていただきますが、今後、この委員会における議論を通じまして、よりよい郵政事業改革のあり方が明確になることを期待いたしまして、質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00320050527/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○宮下委員　いずれにしましても、国債は増加するわけでございまして、たとえ郵貯、簡保が国債保有残高を減らしても他の主体に持ってもらわなければいけない、そういうことで、つまり、これから、市場から国へ流れる資金は大きくならざるを得ないという構造があるということは御指摘をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116204376X00620050225_162",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-02-25",
            "speech_text": "○宮下委員　安易に金利が上がると赤字国債の金利支払いもふえますので、金利がふえればいいというものではないと思いますけれども。\r\n　次に、ＮＰＯ税制についてお伺いをしたいと思います。\r\n　今回の民主党の出された修正案では、いわゆる認定ＮＰＯを判定するためのパブリック・サポート・テストの要件を緩和して、従来除外しておりました補助金による収入を分子に加えて、それで二〇％を超えていれば、寄附した方の所得控除を認めるというふうな仕組みをつくっておられますけれども、こうしますと、相対的に補助金を多く受けているＮＰＯほど二〇％を超えやすくなります。\r\n　そうしますと、行政から業務の委託を受けて補助金を受けて活動する、こういうタイプのＮＰＯを選択的に優遇することになるんではないかと思います。\r\n　これは、ある意味、行政のアウトソーシング化ということで、それに向かうべきだというのも一つの理念かもしれませんが、一方では、今最も問題とされております天下り先ですね、一歩間違いますと官僚の新たな天下り先をふやすことにもなってしまうんではないか。やはりＮＰＯというのはそれぞれの理念に基づいて、行政と関係なく、ボランティアでやっておられる方々も大勢いらっしゃるわけですし、そこのところよりも補助金を受けた方が有利なんだよという制度をつくるのはいかがなものかなと思うんですが、そこら辺のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X00620050225/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうしますと、行政から業務の委託を受けて補助金を受けて活動する、こういうタイプのＮＰＯを選択的に優遇することになるんではないかと思います",
                "\r\n　これは、ある意味、行政のアウトソーシング化ということで、それに向かうべきだというのも一つの理念かもしれませんが、一方では、今最も問題とされております天下り先ですね、一歩間違いますと官僚の新たな天下り先をふやすことにもなってしまうんではないか",
                "やはりＮＰＯというのはそれぞれの理念に基づいて、行政と関係なく、ボランティアでやっておられる方々も大勢いらっしゃるわけですし、そこのところよりも補助金を受けた方が有利なんだよという制度をつくるのはいかがなものかなと思うんですが、そこら辺のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "115904376X02020040421_215",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-04-21",
            "speech_text": "○宮下委員　自由民主党の宮下一郎でございます。\r\n　本日は、総理をお迎えして、総理に直接質問をさせていただく機会をお与えいただきまして本当にありがとうございます。心から感謝申し上げます。\r\n　本日は、財政金融政策全般につきまして、また、今回提出されております金融機能強化法案について、総理に対しまして御質問をさせていただきたいと考えております。\r\n　構造改革なくして景気回復なしというメッセージのもと誕生いたしました小泉内閣も、スタートから三年、この間、デフレ圧力の高まりですとか株価の低迷など、非常に経済的に厳しい局面もございましたけれども、総理が訴えられました、今変わらなければ長期的な成長はないんだ、そういった強いメッセージが広く国民の中に受け入れられて、さまざまな面で、徐々にではありますが、経済の体質改善が行われつつあるというのが現状なのではないかと考えております。その結果、ＧＤＰの対前年伸び率も、足元、非常に好転してきておりますし、株価も上昇基調が続いているということで、我が国経済にはようやく明るさが、明るい兆しが見えつつあるというところではないかと思っております。\r\n　特に、私は、小泉内閣の発足以来、景気対策として、従来ですと国債を増発して公共事業をふやす、そういった対策がとられ、総需要を創出する、政府主導でそういった政策によって景気を好転させるということが中心的に行われてきたわけですが、こういった政策をとらないで、いわば民間活力重視でここまで回復ができたというのは大変評価に値するものなのではないかなと思っております。\r\n　この間内閣として打ち出された具体的な政策はさまざまございますけれども、例えば、税制改革を通じて、設備投資や研究開発、また、住宅を建設しようというような、さまざまな、前向きに頑張る方々、企業や個人の方々を政策的にサポートしてきたというのも今ようやく効果をあらわしてきているのかなという気がしております。また、同時に、政府、日銀一体になって、密接な連携のもとに機動的な金融政策をとられてきたということも大きいと思っております。さまざまな政策がトータルとして現在の景気指標における好調な数字を形づくっているのではないかと考えております。\r\n　構造改革自体は道半ばということだとは思いますけれども、これまで進めてこられました構造改革について、どのような点が現在の経済指標の好転に寄与したと考えていらっしゃるのか、また、今後、日本再生のために、特に構造改革のどのような点に重点を置いて進めていこうとしておられるのか、総理のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X02020040421/215",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　構造改革なくして景気回復なしというメッセージのもと誕生いたしました小泉内閣も、スタートから三年、この間、デフレ圧力の高まりですとか株価の低迷など、非常に経済的に厳しい局面もございましたけれども、総理が訴えられました、今変わらなければ長期的な成長はないんだ、そういった強いメッセージが広く国民の中に受け入れられて、さまざまな面で、徐々にではありますが、経済の体質改善が行われつつあるというのが現状なのではないかと考えております",
                "その結果、ＧＤＰの対前年伸び率も、足元、非常に好転してきておりますし、株価も上昇基調が続いているということで、我が国経済にはようやく明るさが、明るい兆しが見えつつあるというところではないかと思っております",
                "\r\n　特に、私は、小泉内閣の発足以来、景気対策として、従来ですと国債を増発して公共事業をふやす、そういった対策がとられ、総需要を創出する、政府主導でそういった政策によって景気を好転させるということが中心的に行われてきたわけですが、こういった政策をとらないで、いわば民間活力重視でここまで回復ができたというのは大変評価に値するものなのではないかなと思っております",
                "\r\n　この間内閣として打ち出された具体的な政策はさまざまございますけれども、例えば、税制改革を通じて、設備投資や研究開発、また、住宅を建設しようというような、さまざまな、前向きに頑張る方々、企業や個人の方々を政策的にサポートしてきたというのも今ようやく効果をあらわしてきているのかなという気がしております",
                "また、同時に、政府、日銀一体になって、密接な連携のもとに機動的な金融政策をとられてきたということも大きいと思っております",
                "さまざまな政策がトータルとして現在の景気指標における好調な数字を形づくっているのではないかと考えております"
            ]
        },
        {
            "speech_id": "115904376X00220040128_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-01-28",
            "speech_text": "○宮下委員　自由民主党の宮下一郎でございます。\r\n　このたび、当選以来初めての、初質問の時間をいただきましたので、きょうは、両大臣から昨日お聞きいたしました所信表明演説に対しまして、できるだけ大局的な見地から質問をさせていただきたいと存じます。\r\n　まず、財務大臣に、財政構造改革の考え方についてお伺いをさせていただきます。\r\n　我が国の財政の状況を改めて見ますと、一九九〇年代を通じて、バブル崩壊への対応でありますとか不況対策ということで、公共事業を中心に累次の事業、また所得税、法人税減税などの景気対策というような、いわば総需要創出のための政策を累次行ってきたわけでございますけれども、その結果として、財源として発行された国債残高がこの十年余りで、驚くほど、非常に急激に増加しているということで、大臣が昨日所信の中でおっしゃられておりましたように、国債に対する信認を確保するという観点からいいましても、これ以上安易に国債を増発する環境にはないというふうに認識しております。\r\n　これに対して、「改革と展望」では、二〇一〇年代初頭にプライマリーバランスを黒字化するという非常に高い目標が掲げられているわけでございますけれども、そのためには、少子高齢化に伴って当然増加いたします社会保障費、これがある一方で、歳出全般の合理化を図るとか、また、国民負担のあり方を全体的に見直して、政府の大きさが過大にならないようにするとした上で、一方で、経済の活性化も図って、そして一定の経済成長率を確保して、税収も少しずつ伸びるような格好に経済を持っていく、そういうことが必要だと考えております。\r\n　一方で、これだけ国債残高が積み上がっている状況でございますので、景気がうまく回復してよかったよかったと言っておりますと、金利が、例えば一％市場金利が上がったというと、それだけで国債の利払い費が三兆円とか数兆円規模でどんと乗ってしまう。それによって、プライマリーバランスがまた痛みを受けるという非常に厳しい状況にあると考えております。\r\n　そこで、財務大臣には、このような厳しい状況の中で、どのようなお考えに基づいて今後プライマリーバランスの黒字化に向かって取り組んでいかれるのか、そこのところを大局的にお考えをお聞かせいただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904376X00220040128/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の財政の状況を改めて見ますと、一九九〇年代を通じて、バブル崩壊への対応でありますとか不況対策ということで、公共事業を中心に累次の事業、また所得税、法人税減税などの景気対策というような、いわば総需要創出のための政策を累次行ってきたわけでございますけれども、その結果として、財源として発行された国債残高がこの十年余りで、驚くほど、非常に急激に増加しているということで、大臣が昨日所信の中でおっしゃられておりましたように、国債に対する信認を確保するという観点からいいましても、これ以上安易に国債を増発する環境にはないというふうに認識しております",
                "\r\n　これに対して、「改革と展望」では、二〇一〇年代初頭にプライマリーバランスを黒字化するという非常に高い目標が掲げられているわけでございますけれども、そのためには、少子高齢化に伴って当然増加いたします社会保障費、これがある一方で、歳出全般の合理化を図るとか、また、国民負担のあり方を全体的に見直して、政府の大きさが過大にならないようにするとした上で、一方で、経済の活性化も図って、そして一定の経済成長率を確保して、税収も少しずつ伸びるような格好に経済を持っていく、そういうことが必要だと考えております",
                "それによって、プライマリーバランスがまた痛みを受けるという非常に厳しい状況にあると考えております"
            ]
        }
    ]
}