{
    "repr_name": "柿沢未途",
    "speeches": [
        {
            "speech_id": "120403815X00320210409_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○柿沢委員　柿沢未途でございます。\r\n　防衛省設置法改正案、サイバー防衛隊と宇宙作戦群を自衛隊の中に新たに創設する、言うなれば、陸海空という古典的な軍事領域にとどまらない、いわゆるクロス・ドメインの、未来の戦争への備えを整備するものと言っていいと思います。その未来の戦争に対応できる、人的、装備的に体制になっているのかという点を中心に今日は確認したいというふうに思います。\r\n　まず、サイバー防衛隊でございますが、配付資料にも書いてありますとおり、約五百四十人、うち自衛官約四百八十人ということにされているわけですけれども、どのような形で採用され任官し、どのようなタイプの専門的な技術の持ち主で、どのような訓練を経た者が配置されることになるのか。\r\n　私たちが自衛官という言葉で瞬間的にイメージするような、厳しい肉体的訓練を積んだ屈強で働き盛りの男女というような、そういうのとはちょっと違ったイメージの自衛官の集まりになるのではないか、そういうふうにも思いますけれども、このサイバー防衛隊における自衛官というのはどんな方々なのか、まずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/86",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　防衛省設置法改正案、サイバー防衛隊と宇宙作戦群を自衛隊の中に新たに創設する、言うなれば、陸海空という古典的な軍事領域にとどまらない、いわゆるクロス・ドメインの、未来の戦争への備えを整備するものと言っていいと思います"
            ]
        },
        {
            "speech_id": "120403815X00320210409_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○柿沢委員　今後の検討課題であるということでありますが、あながち、防衛大学校等々でこの人材養成コースを新設するということも、別段、そんなに無理に排除する必要もないんじゃないかなという感じもいたします。\r\n　ホワイトハッカー的なスペシャリストの高度なサイバー技術を国防面に生かすという取組は、アメリカの国防総省国防高等研究計画局、ＤＡＲＰＡで行われています。\r\n　先ほどサイバーコンテストの話が出ましたけれども、ＤＡＲＰＡは二〇一七年にサイバーグランドチャレンジというのが行われていて、エントリーした最新鋭の人工知能の装置が並べられて、ほかの人工知能の装置にサイバー攻撃を行って、受けた攻撃に対してサイバー防衛をする。こういうことをやって、優勝賞金は二百万ドルというから二億円ですね、このチャレンジで優勝したのは十七歳の少年で、アメリカ空軍のウェブサイトへの侵入に成功して、ウェブサイトの支配権を、また、全てのユーザーデータをまんまと十七歳の少年が手に入れて優勝した、こういうことなんですね。これ、やはりさっきの屈強な訓練された自衛官というのとは大分イメージが違うというふうに思うんです。もう出ましたので、この通告部分はちょっと飛ばさせていただきますけれども。\r\n　ＤＡＲＰＡがやっているのはサイバーだけじゃないんですよね。二枚目の資料につけさせていただきましたけれども、ＤＡＲＰＡは二〇一五年にＤＡＲＰＡロボティクスチャレンジというものの本選を開催していまして、これは、ほかでもない、震災と原発事故を想定して遠隔操作のロボットに瓦れきの撤去を行わせる、こういうコンテストをやっているんです。日本チームが惨敗したというふうにも当時報じられていて、御覧のとおり、日本のチームが出たんですけれども、そのロボットは途中で転倒して起き上がれなくなって担架で運ばれるという悲しい結末をたどってしまって、優勝したのは韓国だったという、本当に悔しい出来事があります。\r\n　ＤＡＲＰＡは、今、サブタレーニアンチャレンジといって、地下のトンネルとか洞窟の中で動き回ってマッピングする、そういう次世代軍事用ロボットの開発コンテストを行っていますし、そもそも、自動運転車についても、実は、ＤＡＲＰＡの二〇〇四年のグランドチャレンジがアメリカのモハーベ砂漠で行われていて、そこから技術開発がある意味では軌道に乗るきっかけになったと言われています。\r\n　今や、民生技術と軍事技術の境目、なくなりつつある中ですので、サイバーチャレンジ、サイバーコンテストのみならず、やはり先端技術の水準向上や導入に当たって、こういう民間技術者に開放したコンテストを日本の防衛省ももっともっと積極的に行っていく必要があると思います。その考え方について、防衛大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/94",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これ、やはりさっきの屈強な訓練された自衛官というのとは大分イメージが違うというふうに思うんです",
                "\r\n　今や、民生技術と軍事技術の境目、なくなりつつある中ですので、サイバーチャレンジ、サイバーコンテストのみならず、やはり先端技術の水準向上や導入に当たって、こういう民間技術者に開放したコンテストを日本の防衛省ももっともっと積極的に行っていく必要があると思います"
            ]
        },
        {
            "speech_id": "120403815X00320210409_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○柿沢委員　与党の先生方の席からいろいろとお声が飛んでいるわけですけれども、ここは何も言いますまい。次に行きます。\r\n　ドローン、無人艦艇等の活用について言えば、要員確保に困難を抱えている陸海空の自衛隊にとって、むしろ防衛力を維持向上する上で有用な装備品たり得るのではないかと思います。イージス・アショアの撤回に伴ってイージス艦二隻を配備しようにも、人員確保もままならないというのが自衛隊の状況だというふうに認識しています。\r\n　昨年も、私の国会質問で、アメリカ海軍の新たな作戦戦略構想、バトルフォース二〇四五において、米海軍がシーハンターと呼ばれる無人水上艇の導入計画を打ち出しているということを指摘をしました。\r\n　ドローンや無人艦艇等の、新しい時代の、いわば未来の戦争に対応した装備品について、やはり今後の導入予定とか計画策定が必要だというふうに思いますが、ここは大臣に通告させていただいていますので、御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/98",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ドローン、無人艦艇等の活用について言えば、要員確保に困難を抱えている陸海空の自衛隊にとって、むしろ防衛力を維持向上する上で有用な装備品たり得るのではないかと思います",
                "イージス・アショアの撤回に伴ってイージス艦二隻を配備しようにも、人員確保もままならないというのが自衛隊の状況だというふうに認識しています"
            ]
        },
        {
            "speech_id": "120403815X00320210409_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○柿沢委員　是非、計画的な今後の進展を望みたいというふうに思います。\r\n　といいますのも、このままだと世界の趨勢にやはり遅れていってしまうのではないかという現実的な懸念を有しているからです。\r\n　昨年、ナゴルノ・カラバフ紛争がありました。これはアゼルバイジャンとアルメニアの長く続いている紛争であるわけですけれども、去年は、アゼルバイジャン側が安価なトルコ製の小型ドローンを使って、相手側のアルメニアの戦車百六十両を破壊、損傷させ、無力化した、こういうことが言われています。\r\n　また、イスラエル製のハロップという、徘徊型兵器というか、要するに相手の電波を探知してターゲットに自爆攻撃する、そういうものなんですね、神風ドローンとか言われたりするんですけれども、この兵器を使って、アルメニアの対空ミサイル砲台を次々破壊したというふうなことを言われているんです。\r\n　アゼルバイジャン側は安価なドローンで、旧式装備の目立つアルメニア部隊に総額十億ドル、一千億円以上の損害を与えて、皆さんも御承知のとおり、このナゴルノ・カラバフ紛争は今回はアルメニアが完敗した、こういうことなんです。さっきから未来の戦争と言っていますけれども、実際にもう現実になっているわけですね。\r\n　その中で、防衛省の認識はどうか。そして、人的、技術的、装備品的な対応力はどうか。この点、率直な見解をお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/100",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　といいますのも、このままだと世界の趨勢にやはり遅れていってしまうのではないかという現実的な懸念を有しているからです"
            ]
        },
        {
            "speech_id": "120403815X00320210409_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○柿沢委員　大臣に通告していましたが、同じ御答弁になると思いますので大臣には重ねてお尋ねはしませんけれども、聞いてください。今話をしていただきましたけれども、研究とか、技術開発とか、戦争の形が変化する可能性があるとか、そういうことをおっしゃられました。だけれども、現実に去年の戦争で起きているんですよ。もう実用化されて、実際に使用されているわけです。\r\n　日本は、いみじくも今おっしゃっていただいたとおり、研究をし、技術開発に乗り遅れないようにしたいという段階で、なおかつ、手のうちを明かすからどんな体制が整っているか言えないというけれども、万全な体制が整っていてどこからでも来いというんだったら、それをむしろ誇示すればいいわけで、言えないということは、できていないんだなという推測を招くと思います。そういう意味では、この御答弁で対外的に通用するかといえば、私は通用しないというふうに思います。それだけ申し上げておきます。\r\n　多分最後になると思いますが、これだけ聞いておきたいので。ちょっと法案と離れますけれども。三月二十五日に北朝鮮のミサイルが発射されました。またバイデン政権になってミサイル発射して様子をうかがっているのか、こういうふうに見られがちなんですけれども、今回はちょっと違うんじゃないかという感じがするんですね。\r\n　低高度滑空跳躍型飛行方式の変則的な軌道特性を再実証したと北朝鮮側は主張しているんですけれども、要は、ロシアのイスカンデルミサイルのような、低高度で、ミサイル防衛による破壊に非常に困難のあるタイプの短距離弾道ミサイルであるというふうに分析されています。また、短距離弾道ミサイルとしては破格の二・五トンもの大重量弾頭を搭載をしていると。そこには核弾頭の搭載も想定され得るわけです。\r\n　六百キロ飛んだと北朝鮮は主張しているんですけれども、イスカンデルは短距離だから、短射程だから日本に届かないと言われてきたわけですけれども、これだけの弾頭を積んで六百キロ飛んだんだったら、核弾頭の小型化に成功した場合、北朝鮮は、ミサイル防衛をかいくぐって日本に着弾する、そういう核ミサイル技術を手にするということにもなりかねないと思うんです。\r\n　北朝鮮のミサイルというと、何か年中行事みたいに思われている節もあるんですけれども、今回のはかなり分析を要する、そういうものではないかというふうに思います。日本の安全保障上の脅威に直結し得るミサイル発射実験だったと思いますけれども、これについての現状での分析とまた対応について、大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　日本は、いみじくも今おっしゃっていただいたとおり、研究をし、技術開発に乗り遅れないようにしたいという段階で、なおかつ、手のうちを明かすからどんな体制が整っているか言えないというけれども、万全な体制が整っていてどこからでも来いというんだったら、それをむしろ誇示すればいいわけで、言えないということは、できていないんだなという推測を招くと思います",
                "そういう意味では、この御答弁で対外的に通用するかといえば、私は通用しないというふうに思います",
                "\r\n　六百キロ飛んだと北朝鮮は主張しているんですけれども、イスカンデルは短距離だから、短射程だから日本に届かないと言われてきたわけですけれども、これだけの弾頭を積んで六百キロ飛んだんだったら、核弾頭の小型化に成功した場合、北朝鮮は、ミサイル防衛をかいくぐって日本に着弾する、そういう核ミサイル技術を手にするということにもなりかねないと思うんです"
            ]
        },
        {
            "speech_id": "120403815X00320210409_104",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○柿沢委員　終わりますけれども、ちょっと、やや不満な答弁だなと思うんです。やはりもう軍事の専門家の分析の状況は、大体、外では、こんな感じなんじゃないかということが出てきているわけですから、その限りにおいては、私は、防衛省として、こういうことだったということはむしろ明確に対外的に発信をし、また警鐘を鳴らし、また認識を促していくということがむしろ必要だというふうに思います。さっきの話と同じです。\r\n　是非そのような姿勢で向かっていただきますようにお願いを申し上げまして、終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/104",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはりもう軍事の専門家の分析の状況は、大体、外では、こんな感じなんじゃないかということが出てきているわけですから、その限りにおいては、私は、防衛省として、こういうことだったということはむしろ明確に対外的に発信をし、また警鐘を鳴らし、また認識を促していくということがむしろ必要だというふうに思います"
            ]
        },
        {
            "speech_id": "120303815X00320201119_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-19",
            "speech_text": "○柿沢委員　おはようございます。柿沢未途でございます。\r\n　冒頭、岸大臣と御質疑させていただくのはこれが初めてでございますので、改めて、防衛大臣御就任おめでとうございます。また、大きな御期待を申し上げております。\r\n　きょうは法案審議でございますが、法案審議の本論は同僚議員にお任せをいたしまして、私自身の問題意識に基づく質疑を行わせていただきたいというふうに思っております。\r\n　また、大変僣越なんですけれども、岸大臣に私の著書を後ほど御贈呈させていただきたいと思っておりまして、ここにもちょっと書いた内容をやるものですから、別に宣伝で言っているわけではありませんので、御了承いただきたいというふうに思います。\r\n　アメリカのマーク・エスパー国防長官、大統領選挙の直後に首になってしまいましたが、このエスパー国防長官が、民間シンクタンク、ＣＳＢＡ、戦略予算評価研究所、この十月六日の講演で、二〇四五年におけるアメリカ海軍の姿を示すバトルフォース二〇四五、こういう構想を公表しております。\r\n　これは、従来計画と大きな転換をしている、こうした特徴があります。従来計画では、戦闘艦艇の総数として、今の二百九十三隻体制から三百五十五隻体制にする、こういうことが従来計画では示されていたんですけれども、今回のバトルフォース二〇四五では、これを大幅に上回る五百隻以上の戦闘艦艇数を二〇四五年までに目指すとしている。その上で、従来計画の三百五十五隻の体制を二〇三五年までに達成する、こうした目標を掲げています。\r\n　この背景にあるのは、言うまでもなく、中国の海軍の、海軍力の大幅な、著しい伸長があるわけであります。中国海軍の近代化は猛烈なスピードで進んでいて、また、高い経済成長率を背景として、国防費の伸びでは、海軍力は大幅に増強されております。中国軍事力に関するアメリカの国防総省の報告書では、今や中国の戦闘艦艇数は既に約三百五十隻に達していて、二百九十三隻体制のアメリカを抜いて世界最大の海軍国になっているということであります。\r\n　一方のアメリカですけれども、かつて、一九五〇年代では戦闘艦艇数が千隻を超えるような比類なき海軍大国でありましたが、冷戦後の一九九〇年代には三百隻台に低下して、そして、二〇〇三年以降は三百隻を割り込むようになって、二百九十三隻体制ということで今推移しているわけであります。国防総省自身が、アメリカの中国海軍に対する優位は既に失われているということを報告書で認めているわけであります。\r\n　こうした中で出てきたのがバトルフォース二〇四五なわけですけれども、これはエスパー国防長官がトランプ大統領に首になったからといっていきなりうやむやになるようなそうした構想ではないというふうに思います。ＣＳＢＡでは、例えば統合エアシーバトルとか、こうした作戦、戦術構想がこれまでも示されてきた場となってきているわけでありますので、これからのアメリカ海軍の全体方針というものをあらわしているものだというふうに思います。\r\n　このバトルフォース二〇四五の内容について政府がどのように把握しているかということについて、まず事務方にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/4",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　こうした中で出てきたのがバトルフォース二〇四五なわけですけれども、これはエスパー国防長官がトランプ大統領に首になったからといっていきなりうやむやになるようなそうした構想ではないというふうに思います"
            ]
        },
        {
            "speech_id": "120303815X00320201119_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-19",
            "speech_text": "○柿沢委員　御答弁ありがとうございます。\r\n　いわゆる接近阻止、領域拒否、Ａ２ＡＤ能力の向上によって、アメリカ海軍にとっては、正規空母、また強襲揚陸艦、また大型水上艦艇、巡洋艦とかイージス艦ですね、こういうものが中国の攻撃能力によって脆弱性にさらされるのがアメリカ海軍の一番の今や懸案となり始めているわけであります。大きな正規空母を抱えていても空母キラーで一発でやられる、こういうリスクが実際に中国の能力増強によって高まってきているわけであります。\r\n　そういう意味では、空母というのはアメリカ海軍のパワープロジェクションの中核になるものですけれども、今申し上げたように、空母打撃群、そして遠征打撃群、こういうもので密集して、そして艦隊運用をされることになるわけですので、敵から発見されて攻撃を受けやすく、また、被害を受けて機能を喪失すれば致命的な戦力低下につながる、こういうことがまさに懸念をされているわけです。\r\n　そして、潜水艦の能力、戦力の低下も大きな懸念の一つでありまして、二〇二〇年代の終わりにかけて、攻撃型原潜、ＳＳＮが、二〇一六年ごろの五十七隻から、最悪で四十一隻まで減少が見込まれている。つまり、新型のバージニア級が旧型のロサンゼルス級をリプレースする、その退役のスピードに建造が追いつかない、こういうことで潜水艦の数が減っていくということが指摘をされています。\r\n　片や中国は、この間、性能はともあれ、七十から八十隻の潜水艦の大艦隊を構築すると見られていて、まさに攻撃型原潜が中国のＡ２ＡＤ能力を打ち砕くこうした戦力であることを考えると、この海洋領域における事態は私は深刻になっているというふうに思います。\r\n　このため、統合エアシーバトルとか、また統合作戦アクセスといった構想が米軍全体として示されて、アメリカ海軍としても、攻撃力分散構想、後にＤＭＯになる、こうした構想が示されてきた。敵に発見されにくく、そして攻撃を受けにくい比較的小型の艦に高い攻撃力を持たせて、そして、分散運用をしてＡ２ＡＤ能力の脅威を克服する、こういう考え方が示されるに至ったということであります。\r\n　このバトルフォース二〇四五では、攻撃型原潜を七十から八十隻に大幅かつ迅速に増強する方向性が打ち出されていて、これは、計算すると、これからバージニア級原潜を毎年三隻ずつ建造し始める、こういうことになる、これぐらい急ピッチでの潜水艦戦力の増強が今打ち出されているわけです。\r\n　正規空母も、今の十一隻から、場合によっては八隻体制にこの正規空母が減らされる、これはまさに時代の大きな転換になり得るものだと思います。そのかわりに、短距離離陸垂直離着陸、ＳＴＯＶＬ機を搭載した軽空母、ライトキャリアを、また、新型強襲揚陸艦のアメリカ級、こうしたもの、今、第一号機というか第一号艦は佐世保にあるわけですけれども、十二機程度のＦ35Ｂを搭載したこうした軽空母等について増強する、これが六隻配備をされるということが想定をされています。\r\n　また、水上戦闘艦についても、小型のものが今五十二隻の計画ですけれども、それが六十から七十隻の体制にやはり上乗せされるということで、アメリカ海軍は、その始まりとして、新型の誘導ミサイルフリゲート艦の九隻の調達を含めて、五十六億ドルの契約を既に行っています。\r\n　攻撃型原潜の数をふやして、小型の水上戦闘艦や、また、後ほどお話ししますけれども、無人の艦艇、無人機、こうした数をふやすというのは、まさに先ほど申し上げた分散運用の形によって中国のＡ２ＡＤ能力に対抗するためということであります。これはまさに、今の中国のいわば脅威に対する対処の方法の転換を示しているというふうに思います。\r\n　私は、どちらかというとエネルギー政策を専門にしていまして、自然エネルギー一〇〇％、ＲＥ一〇〇の日本をつくるということを言っているんですけれども、三・一一以降、原発や大型火力のような大規模集中電源が一発でダウンすると、やはりリスクが大きい、首都圏がブラックアウトしかねない、こういうことで、分散型の、ネットワーク化したエネルギー供給の体制、これを自然エネルギーで提供するということが、災害や、あるいは有事におけるリスクに対するレジリエンスになるということを、私自身もいろいろと発言をさせていただいてまいりました。\r\n　戦争においても軍事においても、今や同じことが言えて、大きなものをどおんということではなくて、むしろ、小回りがきいて、なおかつ攻撃力が高い、こうしたものを分散的に運用するということがまさにトレンドになりつつあるわけです。しからば、アメリカ海軍の作戦、戦術構想、戦力構築構想の変化に対して我が国はどうなのかということをちょっとお伺いをしたいというふうに思うんです。\r\n　現行の防衛大綱の別表によれば、海上自衛隊が目指す護衛艦の数は、イージス護衛艦八隻を含めて五十四隻、潜水艦は二十二隻、こういうことであります。もっとも、イージス・アショアの配備撤回に伴って、その代替として新型イージス艦を二隻ふやす、こういうことになっていますので、本年内にはこれを踏まえた防衛大綱の小幅改定が見込まれていると思いますが、別表の内容としては、イージス十隻を含む護衛艦で五十六隻、そして潜水艦二十二隻ということになるのだろうというふうに思います。\r\n　ただ、防衛大綱の別表で護衛艦の数を規定するこのやり方に、私は、今若干問題が生じているのではないかというふうに思います。\r\n　護衛艦といっても非常に今多岐にわたっていて、それは「いずも」や「ひゅうが」のようなものもあれば、先ほど申し上げたようなミサイルフリゲート艦、三千九百トン護衛艦みたいなものもあるわけですね。大型から小型のものまで、一律にこれを護衛艦ということで数を規定しているものですから、これは、運用する側の防衛省あるいは海上自衛隊の思考としては、数の上限に定めがあるんだったら、個々の艦の規模を大きくして艦隊の充実を図ろうということにどうしても傾きがちだと思うんですね。\r\n　ですから、中国のＡ２ＡＤの対応を想定した、小型で攻撃力の高いそうした艦を多数分散運用するという、この攻撃力分散の発想がなかなか採用されにくい、こういうことになっているのではないかと思います。\r\n　結局のところ、海自の戦力構成は、別表の結果として、どうしても大型艦重視になりがちではないかと思います。例えば、ヘリ搭載護衛艦、イージス、そして汎用護衛艦、こういうものであります。私は、言っちゃなんですけれども、その象徴が「いずも」であり、「ひゅうが」だと思うんですね。\r\n　そういう意味では、この護衛艦を一くくりにして、そして別表に示すというやり方によって、残念ながら、アメリカ海軍の構想に対して、海上自衛隊の今のあり方、あるいは将来の方向性というものに乖離が生じ始めてしまっているのではないか、こういう懸念を持っております。\r\n　ですから、日本の海上自衛隊も、せっかく防衛大綱を小幅にせよ改定するこうしたタイミングがあるわけですから、小幅改定に終わらせずに、こうした構想を取り込んだ、より小型で攻撃力の高いこうした艦艇を導入する、多数導入する、こうした方向性を示していくべきときではないかというふうに思います。お伺いしたいと思いますので、御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/8",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　片や中国は、この間、性能はともあれ、七十から八十隻の潜水艦の大艦隊を構築すると見られていて、まさに攻撃型原潜が中国のＡ２ＡＤ能力を打ち砕くこうした戦力であることを考えると、この海洋領域における事態は私は深刻になっているというふうに思います",
                "\r\n　正規空母も、今の十一隻から、場合によっては八隻体制にこの正規空母が減らされる、これはまさに時代の大きな転換になり得るものだと思います",
                "これはまさに、今の中国のいわば脅威に対する対処の方法の転換を示しているというふうに思います",
                "\r\n　ただ、防衛大綱の別表で護衛艦の数を規定するこのやり方に、私は、今若干問題が生じているのではないかというふうに思います",
                "大型から小型のものまで、一律にこれを護衛艦ということで数を規定しているものですから、これは、運用する側の防衛省あるいは海上自衛隊の思考としては、数の上限に定めがあるんだったら、個々の艦の規模を大きくして艦隊の充実を図ろうということにどうしても傾きがちだと思うんですね",
                "\r\n　ですから、中国のＡ２ＡＤの対応を想定した、小型で攻撃力の高いそうした艦を多数分散運用するという、この攻撃力分散の発想がなかなか採用されにくい、こういうことになっているのではないかと思います",
                "\r\n　結局のところ、海自の戦力構成は、別表の結果として、どうしても大型艦重視になりがちではないかと思います",
                "\r\n　そういう意味では、この護衛艦を一くくりにして、そして別表に示すというやり方によって、残念ながら、アメリカ海軍の構想に対して、海上自衛隊の今のあり方、あるいは将来の方向性というものに乖離が生じ始めてしまっているのではないか、こういう懸念を持っております",
                "\r\n　ですから、日本の海上自衛隊も、せっかく防衛大綱を小幅にせよ改定するこうしたタイミングがあるわけですから、小幅改定に終わらせずに、こうした構想を取り込んだ、より小型で攻撃力の高いこうした艦艇を導入する、多数導入する、こうした方向性を示していくべきときではないかというふうに思います"
            ]
        },
        {
            "speech_id": "120303815X00320201119_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-19",
            "speech_text": "○柿沢委員　次に、無人又は無人有人切りかえ可能な艦艇の導入についてお伺いをしたいと思います。\r\n　これは、バトルフォース二〇四五でも非常にメーンのポイントとして掲げられているところであります。そのための実験艇として、アメリカ海軍はシーハンターと呼ばれる無人の水上艇の実験を始めております。\r\n　航空機においても、やはり戦闘行動半径の長い無人機、例えば、戦闘機、空中給油機、あるいは早期警戒機、そして電子攻撃機、こうしたものの無人機を導入する必要がある、こういうこともあわせて示されております。\r\n　日本としても、こうした水上の無人艇、無人艦船あるいは無人機を含めて、もっと多くの無人機あるいは無人有人切りかえの艦艇というものを導入していくべきではないかと思うんです。\r\n　元来、海上自衛隊は、少子高齢化の上に、人材リクルートの面でも大変重い課題を抱えていて、イージス艦を二隻ふやすといっても人材確保をどうするのかといって頭を抱えているようなそんな状況だと承知しております。\r\n　そういう意味では、海上自衛隊こそ、この攻撃力分散の構想、バトルフォース二〇四五のアメリカの方向性を先取りして、艦艇の無人化、無人有人切りかえ艦艇の導入、そして省力化、省人化ということを追求していくべきであると思いますが、残念ながら、今の海上自衛隊にそうした方向性を大きく見出すのは難しい現状にあるのではないかと思います。ここにおいても、防衛大綱を小幅といいながら改定するわけですから、ぜひ打ち出していくべきではないかと思いますが、大臣の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/12",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　日本としても、こうした水上の無人艇、無人艦船あるいは無人機を含めて、もっと多くの無人機あるいは無人有人切りかえの艦艇というものを導入していくべきではないかと思うんです",
                "\r\n　元来、海上自衛隊は、少子高齢化の上に、人材リクルートの面でも大変重い課題を抱えていて、イージス艦を二隻ふやすといっても人材確保をどうするのかといって頭を抱えているようなそんな状況だと承知しております",
                "\r\n　そういう意味では、海上自衛隊こそ、この攻撃力分散の構想、バトルフォース二〇四五のアメリカの方向性を先取りして、艦艇の無人化、無人有人切りかえ艦艇の導入、そして省力化、省人化ということを追求していくべきであると思いますが、残念ながら、今の海上自衛隊にそうした方向性を大きく見出すのは難しい現状にあるのではないかと思います"
            ]
        },
        {
            "speech_id": "120105274X00120200225_412",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○柿沢分科員　では、ここから木材需要をふやす話をさせていただきたいと思います。木製サッシについてなんですけれども、これは何度も林野庁長官に別な場所で御答弁をいただいたりしてきて、笹川さんがお見えですけれども、笹川さんには現地まで視察に行っていただいたりしてやってまいりましたけれども、農水大臣にお聞きするのは実は初めての機会になります。\r\n　アルミサッシが九割の日本の窓の常識は世界の非常識。しかも、結露はする、断熱性能の低さで、室内の寒暖差でヒートショックを起こして脳卒中で亡くなる人が年間一万七千人、交通事故の四倍以上の死者数であります。冷暖房の熱をだだ漏れさせて、断熱性能が低いから、同じ室温二十度を保つのに、日本の住宅はドイツのパッシブハウス基準の住宅の六倍もエネルギーを消費しているという試算もあるほどです。\r\n　断熱性能がアルミサッシの千倍以上高いのが樹脂サッシと木製サッシで、資料につけておきましたけれども、世界ではこちらが使われるのがスタンダードになっている。それだけ断熱性能が違うんですから、これは当然のことだというふうに思います。\r\n　でも、樹脂サッシというのは要は石油製品ですから、脱化石燃料と言っている時代には、いずれ選択肢ではなくなっていく可能性があります。それよりも、国内の林産資源を使って木製サッシの使用を広げていけば、新たな木材需要が生まれるわけですし、新たな産業が山元につくり出せる。そして、都会の住宅の断熱性能も上がって、それだけ日本の住宅の省エネルギーが進む。これをこそ、私は、森林環境税を使って政策的に推進していくべきだというふうに申し上げてまいりました。\r\n　断熱性能が高いということは、遮音性も高いということにほかならないんですね。\r\n　最後の資料をつけておきましたけれども、これは新木場の材木屋さんの社長さんが、柿沢さんが言っている木製サッシをやってみようということで、自宅のマンションの内窓に木製サッシを取り付けたという、マンションの七階だったと思いますが、部屋であります。\r\n　見てください、ビフォー・アフター。これだけ美観が違う、木のぬくもりが感じられるわけですが、それだけではなくて、当然、断熱性能も上がるわけですけれども、実は、台風十九号が昨年、首都圏を直撃しました。そのときにどうだったかというと、外はびゅうびゅう、ごうごうの暴風雨なのに、室内にいると、その音、雨風の音をほとんど感じなかったというぐらいの遮音性のアップになったということであります。\r\n　これだけ遮音性が高い、当たり前ですね、断熱性能が高ければ遮音性は高いわけですよ、木製サッシであるにもかかわらず、実は、国土交通省や防衛省による航空機の騒音対策の学校等公共施設、民家の防音工事における防音サッシに、アルミサッシは入っている、樹脂サッシは入っているけれども、実は木製サッシは入っていないんですよ、除外されているんですよ。\r\n　これは、私は、改善すべきではないか、しっかりと遮音性を満たしたそうした木製サッシは、こういう防音工事で使えるようにすべきではないか。これは多分、政令か省令か何かわかりませんが、標準仕様書をちょっと変えればできることだと思いますので、ぜひ対応していただきたいと思いますが、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/412",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　アルミサッシが九割の日本の窓の常識は世界の非常識",
                "それだけ断熱性能が違うんですから、これは当然のことだというふうに思います",
                "\r\n　でも、樹脂サッシというのは要は石油製品ですから、脱化石燃料と言っている時代には、いずれ選択肢ではなくなっていく可能性があります",
                "これをこそ、私は、森林環境税を使って政策的に推進していくべきだというふうに申し上げてまいりました",
                "\r\n　これは、私は、改善すべきではないか、しっかりと遮音性を満たしたそうした木製サッシは、こういう防音工事で使えるようにすべきではないか"
            ]
        },
        {
            "speech_id": "120004006X00220191112_086",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○柿沢委員　事前にお伺いをしたときに、木製サッシを採用した公共建築物は三軒だ、この八年間でということをお伺いをしましたが、これは国交省が把握している範囲でおっしゃられているだけであって、他省庁、学校の話をしましたから、文科省の所管の建物で見事な木造の校舎とか、いろいろできていますね。こういうことについては、今、住田部長がおっしゃっていましたけれども、実は、他省庁のことは把握すらしていないというのが現状なんですよ。木材利用を公共建築物で推進しようと言っているにもかかわらず、結局、聞いてみたら、把握していないみたいな答えが返ってくるということは、私は、これも大変お寒い話だというふうに思います。\r\n　ここの部分は、利用できるかどうか検討しながら、できるものはやっているみたいな答え方をしていましたけれども、私は、もっともっと広げる余地があるというふうに思いますし、伺ったところによると、例えば、飛行機の騒音の防止のそのためのサッシの改善、防衛省の予算とかで行われていたり、国交省の運輸関係の予算で使われていたりしますけれども、これにも樹脂サッシは採用されていても木製サッシは採用されていないんですね。気密性、断熱性が高いということは遮音性も高いということですから、本来ならばそういうところから広げていくことができるはずにもかかわらず、そうしたことがなされていないということについても、ぜひ改善をしていただきたいというふうに思います。\r\n　既存のリフォームの話が小泉大臣から出ました。まさにこの話をしたいと思うんですけれども、既存住宅の断熱リフォームには大きな経済的な可能性があります。人口減少で八百万戸も空き家があって社会問題になっているのに、政府は今も、消費税増税対策とかで新築住宅への税制上の優遇を続けて、百万戸近くの新築住宅をつくり続ける、こういう政策を続けています。私は非常にナンセンスだと思っています。\r\n　一方、ドイツの場合、今、全体の七六％がリフォーム、新築投資というのはわずか二四％しかありません。そして、注目すべきは、省エネリフォーム、断熱改修が全体の二六％、日本円にすると八兆円もあるということなんですね。しかも、この省エネリフォーム、断熱改修の需要というのは、ここ最近、意図的に政府によってつくり出されたものなんです。\r\n　ドイツは、世帯数四千万戸に対してストック四千万戸、住宅が余らないように供給をコントロールされています。つまり、人口動態を確認しながら、世帯数と人口の増加している地域のみ新築を認めているということであります。\r\n　新築住宅を制限するだけだと、建設産業の雇用、仕事が激減してしまいますから、そこで、ドイツは、新築住宅を減少させるタイミングと合わせて、リフォーム需要をふやしていく政策を意図的に同時に行っていったんです。二〇〇〇年代前半から、新築住宅への補助金や税制優遇がほぼ廃止されて、一方で、省エネリフォームへの補助金や税制優遇が手厚くされた。それにより、省エネリフォームの分野において建築、建設の雇用が新たに生まれて新築住宅の減少分をカバーできたということであります。\r\n　ドイツがリーマン・ショック後に最初に打ち出した緊急経済対策も断熱リフォームの補助金の積み増しでした。そして、二〇五〇年には既存の住宅ストックを全て高断熱化する目標を立てて、さらなる投資を進めています。\r\n　片や、日本。世界におくれた改正省エネ基準ですら、それを満たした住宅は既存ストックの五％にも満たないとされています。つまり、五千万戸以上の断熱リフォーム需要が存在しているということです。ここは、私は、建設業界にとっても大きなビジネスチャンスだと言っていいと思います。\r\n　ここでまた木製サッシの話なんですね。\r\n　三枚目のペーパー、ちょっと見ていただきたいんですけれども、私の知り合いの材木屋さんの社長さんが、未途さんの言っている木製サッシをやってみようということで、自宅のマンションの七階のお部屋のアルミサッシの窓に木製サッシの内窓を取り付けたんですよ。見てください、ビフォー・アフター。\r\n　見え方は段違いですし、マンションのアルミサッシにつきものの結露もなくなって、断熱性、気密性も上がると、さっき言ったように遮音性も上がりますから、この間の台風で、暴風雨で外ではびゅうびゅう、ごうごういっているのを、実は、このお部屋の中ではほとんど気にならなかった。当の本人がびっくりしているぐらいのそういう性能なんですね。\r\n　しかも、集合住宅のリフォームとなると、管理組合の合意がどうだとかなりますけれども、これは内窓ですから、つまりは、一戸単位のオーナーさんの判断で、管理組合を通さずにできるということになるわけです。マンションのアルミサッシの窓、どのぐらいあるかということを考えれば、巨大なリフォーム需要であり、巨大な木材需要になるのではないかと思います。\r\n　私、ここに森林環境税の税源を使えばいいんじゃないかと思うんですよ。都市部にも森林環境税の税源が人口割で回ってきてけしからぬみたいなことを特に山の、林業地域の皆さんから言われますけれども、東京都も一億六千万ぐらいかな、税収が入ってくるんですけれども、こういう木材需要を川下でつくり出すというところにこの森林環境税の税収を使っていけば、これは川上も川下もウイン・ウインの関係で、木材需要の拡大をかなり飛躍的に行えると思うんです。\r\n　きょう林野庁の長官も来られていますから、ぜひ御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/86",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "木材利用を公共建築物で推進しようと言っているにもかかわらず、結局、聞いてみたら、把握していないみたいな答えが返ってくるということは、私は、これも大変お寒い話だというふうに思います",
                "気密性、断熱性が高いということは遮音性も高いということですから、本来ならばそういうところから広げていくことができるはずにもかかわらず、そうしたことがなされていないということについても、ぜひ改善をしていただきたいというふうに思います",
                "私は非常にナンセンスだと思っています",
                "ここは、私は、建設業界にとっても大きなビジネスチャンスだと言っていいと思います"
            ]
        },
        {
            "speech_id": "119004011X00320160407_308",
            "house_name": "衆議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-04-07",
            "speech_text": "○柿沢委員　しかし、それは公文書だと思いますので、私たちが開示の要求をした場合に、それは拒む正当な理由があるようなものとも思えません。これは、後ほど理事会で議論をさせていただきたいと思います。\r\n　先ほどもちょっと話が出ましたが、国際経済分析会合、これは、言ってしまえば、要するに、アベノミクスの行き詰まりを世界経済のせいにして、消費税増税の再延期の口実を得よう、こういう会合のようでありますけれども、ここに、ノーベル経済学賞を受賞したスティグリッツ教授、またクルーグマン教授を立て続けにお招きをされています。\r\n　マスコミでは、両先生とも増税中止をアドバイスしたという点がクローズアップされているんですけれども、首相官邸のホームページで和訳されているスティグリッツ教授の資料を読むと、消費税という言葉は一回も出てこないんですね。そのかわりに、指摘しているのは、金融緩和の、いわば一本足打法になってしまっているアベノミクスの行き詰まりなんですよ。\r\n　スティグリッツ教授いわく、深刻な停滞時において金融政策が極めて有効だったことはこれまでにない。また、クルーグマン教授いわく、私たちが今目にしつつあるのは金融政策の限界である、マイナス金利も限定的な効果しかないのが明らかになってきたと。\r\n　会合後の別のインタビューでクルーグマン教授は、アベノミクスは当初こそインパクトがあったが、既にその効果は薄れた、アベノミクスは人々の期待に応えられていない、こういうふうにも語っておられます。\r\n　また、スティグリッツ教授の著書ですけれども、トリクルダウン経済学、つまり、最上位の人の収入をふやして利益が下に滴り落ちる、こういうことを期待するトリクルダウン経済学は失敗した、二〇〇九年から一二年までの収入増加の九一％が、アメリカ国民の最富裕層の一％の懐におさまっている、一％に奉仕するトリクルダウンではなくて、九九％のためのボトムアップの経済政策が必要だ、それが成長の道でもある。何となく、アベノミクスのアンチテーゼみたいなことを延々と書いているようにも思えるんです。\r\n　現下のアベノミクスの状況なんですけれども、このパネルをごらんください。\r\n　日銀の黒田総裁による異次元緩和による株高、円安が、アベノミクスのいわば自慢の種だったわけですけれども、これも現実には、追加緩和を行った二〇一四年十月以降は上がったり下がったりしながら、結果的には、衆議院解散前の水準、それより低い水準に逆戻りを今やしてしまっている状況であります。アベノミクスの信を問う、二〇一七年四月に消費税増税が必ずできるようアベノミクスを軌道に乗せる、再延期はないと断言します、こう言っていたんですけれども、そのときの水準よりも株価も円レートも下回る状況になっているわけです。\r\n　そして、より重要なのは、国民、庶民の消費支出、そして実質賃金なんですよ。実質賃金は青ですけれども、このとおり伸びていません。そして、消費支出は下がっています。この間も申し上げましたが、消費税を八％に上げたときの駆け込み需要でがあんと減った、そのときの消費支出の数字よりも今の方が悪いんです。\r\n　九九％の国民、庶民の景気実感は、それだけ悪くなっているんです。だから、生活防衛的なメンタリティーが世の中を支配して、消費支出の減退につながっているんです。要は、金融緩和の一本足打法のアベノミクスは、ここに来て完全に行き詰まりを見せている。それは、スティグリッツ教授にもクルーグマン教授にも指摘をされているわけであります。\r\n　そこで、成長戦略の切り札とか言って、かつては断固反対と言っていたはずのこのＴＰＰに活路を見出そうとしている、こういうことではないんですか。\r\n　ＴＰＰをアベノミクスの成長戦略の切り札、こういうふうに称するに至った理由について、安倍総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004011X00320160407/308",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○柿沢委員　しかし、それは公文書だと思いますので、私たちが開示の要求をした場合に、それは拒む正当な理由があるようなものとも思えません",
                "そのかわりに、指摘しているのは、金融緩和の、いわば一本足打法になってしまっているアベノミクスの行き詰まりなんですよ",
                "また、クルーグマン教授いわく、私たちが今目にしつつあるのは金融政策の限界である、マイナス金利も限定的な効果しかないのが明らかになってきたと",
                "\r\n　また、スティグリッツ教授の著書ですけれども、トリクルダウン経済学、つまり、最上位の人の収入をふやして利益が下に滴り落ちる、こういうことを期待するトリクルダウン経済学は失敗した、二〇〇九年から一二年までの収入増加の九一％が、アメリカ国民の最富裕層の一％の懐におさまっている、一％に奉仕するトリクルダウンではなくて、九九％のためのボトムアップの経済政策が必要だ、それが成長の道でもある",
                "何となく、アベノミクスのアンチテーゼみたいなことを延々と書いているようにも思えるんです",
                "この間も申し上げましたが、消費税を八％に上げたときの駆け込み需要でがあんと減った、そのときの消費支出の数字よりも今の方が悪いんです"
            ]
        },
        {
            "speech_id": "119005261X01320160216_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○柿沢委員　通称してナチス憲法なんて呼んでいる人は誰もいませんよ。ナチス憲法なんてものは存在しないんです。\r\n　そもそも、もう一回言いますけれども、ナチス政権下のドイツでは、憲法は、ある日気づいたら、ワイマール憲法が変わって、ナチス憲法に変わっていたんですよと。ナチス憲法なんて存在しないじゃありませんか。全く事実誤認に基づいて憲法に関する発言をされていること自体が、私は信じがたいと思います。\r\n　そして、まずそのことを指摘した上で、国家緊急事態のお話をしましょう。\r\n　ワイマール憲法が換骨奪胎されて、ナチスがある意味ではほしいままに独裁政治をしいたという歴史の経過については、今、麻生副総理がお話をされました。そのときに、ナチス憲法なんてものはないんです、ワイマール憲法下においてそのことが行われていったわけです、どういうプロセスで行われていったか。\r\n　ワイマール憲法の四十八条に、公共の秩序回復、また基本的人権の一時停止を含む大統領の緊急命令権というのがここで規定をされていて、この公共の秩序回復、また基本的人権を一時停止できる、こういう大統領の緊急命令権に基づく大統領令に基づいてこのプロセスが進められていったわけです。\r\n　一九三三年にヒトラーが首相になって、二月二十七日にあの国会議事堂の放火事件が起きました。そのときに、まさにこの憲法四十八条に基づいて、人民と国家防衛のための緊急令、そしてドイツ民族への裏切りと国家反逆の策謀防止のための緊急令、この大統領令二つが公布をされて、これによって、法律に基づかなくても時の政権が身体の自由、言論、結社の自由を制限し、家宅捜索や押収を行うことができるようになった。そして数日間で、国会の放火事件を起こしたと決めつけられた共産党あるいは社民党の国会議員を含めた党員が合わせて五千人以上、逮捕、拘禁を数日のうちにされているんですよ。\r\n　そして、こうやって共産党や社民党の議員が国会から排除された結果として議決の過半数を確保するということができて、それによって本来議席もあり議決権のあるこの人たちを排除した形で、全権委任法という法律が国会で成立をした、それによってナチスのヒトラーの独裁は道が開かれていったわけです。\r\n　もとをただすと、これはまさに国家緊急権に基づく公共の秩序回復、こういうことを名目に法律によらず大統領令を出した、このことから全てが始まっているわけであります。\r\n　そして、この自民党の日本国憲法草案を見ますと、第九章「緊急事態」、第九十八条「内閣総理大臣は、我が国に対する外部からの武力攻撃、内乱等による社会秩序の混乱、地震等による大規模な自然災害その他の法律で定める緊急事態において、特に必要があると認めるときは、法律の定めるところにより、閣議にかけて、緊急事態の宣言を発することができる。」内閣総理大臣は社会秩序の混乱のときに緊急事態の宣言を発することができる。九十八条で定められています。\r\n　そして、九十九条、緊急事態の宣言が発せられたときは、内閣は法律と同一の効力を有する政令を制定することができる、そして地方自治体の長に対する必要な指示を出すことができる、こういうふうに明記をされています。\r\n　まさにこの国家緊急事態の権限を拡大解釈すれば、公の秩序にかかわる問題として内閣総理大臣が法律と同等の効力を持つそうした政令を発することができるようになって、全く同じようなことが可能になるおそれがあるんじゃないですか。こうしたことをまさに私たちは危惧するものであって、はっきり言えば、こんな内容の憲法改正をするぐらいだったらやらない方がいいと思いますよ。\r\n　まさに、ナチスの手口に学ぶというのはこういうことなんじゃないですか。麻生副総理、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/96",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "ナチス憲法なんてものは存在しないんです",
                "ナチス憲法なんて存在しないじゃありませんか",
                "全く事実誤認に基づいて憲法に関する発言をされていること自体が、私は信じがたいと思います",
                "\r\n　まさにこの国家緊急事態の権限を拡大解釈すれば、公の秩序にかかわる問題として内閣総理大臣が法律と同等の効力を持つそうした政令を発することができるようになって、全く同じようなことが可能になるおそれがあるんじゃないですか",
                "こうしたことをまさに私たちは危惧するものであって、はっきり言えば、こんな内容の憲法改正をするぐらいだったらやらない方がいいと思いますよ",
                "\r\n　まさに、ナチスの手口に学ぶというのはこういうことなんじゃないですか"
            ]
        },
        {
            "speech_id": "118903929X02220150715_092",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-15",
            "speech_text": "○柿沢議員　お答えいたします。\r\n　我々は、日本を取り巻く安全保障環境の変化の中において今のまま何もしなくていい、こういうふうには考えておりません。その一方で、日米同盟を基軸としながら、憲法適合性を確保しつつ、やれることはやれるようにする、これが大切だというふうに思っております。\r\n　したがいまして、二〇〇三年五月の秋山内閣法制局長官答弁、つまりは、日本周辺において日本防衛のために活動しているアメリカの艦船に対する攻撃があった場合、それを日本に対する攻撃の着手、端緒とみなして、第一撃とみなして武力行使を含めた事態対処をアメリカと共同で行うことは自衛権の行使の範囲ということで憲法に適合したものとも認められる、この答弁を根拠といたしまして武力攻撃危機事態というものを規定させていただきました。\r\n　それに比して、政府案の存立危機事態というのは、これは私たちが言っているわけではなくて内閣法制局長官経験者、横畠長官の先輩、師匠に当たる方々です、そして憲法学者の権威ある皆さんがこぞって、まさに拡大解釈の余地が余りにも大きく、歯どめはないも同然であるということで、憲法違反という大変厳しい評価を受けているわけであります。\r\n　この部分の評価をしっかりと受けとめた上で武力攻撃危機事態という規定をさせていただいて、当面日本がやらなければいけないことは、日米安保条約を基軸としてアジア太平洋における平和と安定を守る、それをもってひいては日本の自国防衛を万全としていく、そのことだというふうに思いますので、その限りにおいて、座して死を待つのではなく、日本の直接攻撃を待っているのではなくて事態対処を行えるようにした、これが私たちの考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02220150715/92",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　我々は、日本を取り巻く安全保障環境の変化の中において今のまま何もしなくていい、こういうふうには考えておりません",
                "その一方で、日米同盟を基軸としながら、憲法適合性を確保しつつ、やれることはやれるようにする、これが大切だというふうに思っております",
                "\r\n　この部分の評価をしっかりと受けとめた上で武力攻撃危機事態という規定をさせていただいて、当面日本がやらなければいけないことは、日米安保条約を基軸としてアジア太平洋における平和と安定を守る、それをもってひいては日本の自国防衛を万全としていく、そのことだというふうに思いますので、その限りにおいて、座して死を待つのではなく、日本の直接攻撃を待っているのではなくて事態対処を行えるようにした、これが私たちの考え方であります"
            ]
        },
        {
            "speech_id": "118903930X00120150713_048",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
            "date": "2015-07-13",
            "speech_text": "○柿沢委員　五人の公述人の先生方、ありがとうございました。\r\n　あらかじめ申し上げますが、時間の余裕も十分ありませんので、もしかしたら小澤公述人また山口公述人には御質問をしない可能性がありますけれども、あらかじめ御了承をいただければと思います。\r\n　皆さん報道等でも御承知かと思いますが、私たち維新の党は、今回の安保法制の政府案に対して、憲法適合性を確保し、かつ国民の自国防衛に対する不安に応える内容の独自案を策定いたしまして、今月八日に衆議院に提出、そして十日には政府案との並行審議がスタートしたところでございます。\r\n　政府案の存立危機事態に基づく集団的自衛権の行使というのは、当初は、限定容認、こういうふれ込みだったわけですけれども、累次の国会答弁から、拡大解釈の余地が極めて大きいものであるということが明らかになっております。\r\n　冷蔵庫が空になったら武力行使とか、サイバー攻撃でも武力行使とか、密接な関係国としてはこれは北朝鮮以外は排除をされないとか、ちっとも限定的でないわけです。時の政権の判断でどこまで広がるのか、国民も不安に思っていますし、また、ここが、憲法学者や元内閣法制局長官、これらの皆さんが政府案を違憲と判定している根本的な理由であるというふうに思います。\r\n　これに対して、維新の党の独自案は、日米同盟を基軸として自国防衛を万全にする、そういう趣旨から、憲法適合性を確保しつつも、座して死を待つのを避けるために、条約に基づき日本防衛のために活動する外国の軍隊、まあ、米軍ですね、これが攻撃を受け、それにより日本への直接の武力攻撃が発生する明白な危険がある場合に限って、直接攻撃を受ける前に米軍との武力行使を含めた共同事態対処を認める、武力攻撃危機事態という概念を自衛隊法七十六条に規定しています。\r\n　これは、二〇〇三年五月十六日の衆議院安保委員会における秋山内閣法制局長官の、我が国を防衛するために出動して公海上にある米国の軍艦に対する攻撃が、我が国に対する武力攻撃の端緒、着手として判断されることがあり得る、これをいわば条文として明定したものということができます。逆に言えば、だからこそ、小林節先生初め、阪田元内閣法制局長官、また伊藤真日弁連憲法対策副委員長、これらの皆様方に、憲法の範囲内、合憲という判定をいただけたものと思っております。\r\n　この武力攻撃危機事態について、先ほど、着手というふうに認められる場合において武力行使を認めるという内容であるのかどうかということがポイントになってくるということを木村公述人は御指摘されていたと思いますけれども、今、私自身が申し上げた武力攻撃危機事態、維新の党独自案の定義というものをお聞きになられた上で、政府案と対比をしてどのように評価をされるか、政府案の評価も含めてコメントをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/48",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　政府案の存立危機事態に基づく集団的自衛権の行使というのは、当初は、限定容認、こういうふれ込みだったわけですけれども、累次の国会答弁から、拡大解釈の余地が極めて大きいものであるということが明らかになっております",
                "時の政権の判断でどこまで広がるのか、国民も不安に思っていますし、また、ここが、憲法学者や元内閣法制局長官、これらの皆さんが政府案を違憲と判定している根本的な理由であるというふうに思います",
                "逆に言えば、だからこそ、小林節先生初め、阪田元内閣法制局長官、また伊藤真日弁連憲法対策副委員長、これらの皆様方に、憲法の範囲内、合憲という判定をいただけたものと思っております"
            ]
        },
        {
            "speech_id": "118903930X00120150713_050",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
            "date": "2015-07-13",
            "speech_text": "○柿沢委員　ありがとうございました。\r\n　政府案の存立危機事態については、大森政輔元内閣法制局長官がコメントされておられますが、現実的にはほとんど制限的作用を果たさない、まやかしの要件を設定したにすぎない、また、歯どめもないも同様である、こういうふうに言われているわけです。\r\n　この存立危機事態の拡大解釈の余地がどんどん広がりかねない、そして、その結果として、時の政権のフリーハンドに武力行使が任されてしまいかねない、この点についてはやはりきちっと歯どめをかけておく必要があるのではないかと思います。\r\n　その一方で、私たちは、憲法を守って国滅ぶ、この類いを認めているわけでは決してありません。\r\n　村田公述人にお伺いをいたしたいと思いますが、私は、日米同盟の基本的な守備範囲を考えると、やはり極東アジア、アジア太平洋、こういうところだというふうに思うんです。アメリカと日本が共同してこの地域の平和と安定を守り、ひいては日本そのものの平和を守っていく、これが日米同盟の基本的なコンセプトだというふうに思います。\r\n　そういう意味で考えると、先ほど、武力攻撃危機事態、条約上の義務というか、条約に基づいて我が国の防衛のために活動しているアメリカ軍が我が国周辺の地域において武力の攻撃を受けて、そして、ひいてはそれが日本に対する直接の攻撃に波及する可能性が高い、明白な危険がある場合には、自国攻撃がなくても我が国防衛の問題として日米で共同の事態対処ができる。これは必要にして十分、こういう定義の仕方を、しかも外形的な要件をつけて、曖昧な拡大解釈の余地を塞いだ形で定義をした。自画自賛ですけれども、絶妙な文言だというふうに私は思っています。\r\n　そして、先ほど自衛隊のキャパシティーについて言及がありました。\r\n　そもそも、専守防衛のための実力しか今の時点で持ち合わせていない自衛隊が、その範囲を超えて海外派遣をされていくということは、これは一定の限界を持つことも当然のことでありまして、そういう意味では、現時点において、この規定の仕方によって、やれることはやる、やるべきことはやる、しかし、その範囲を大きく超えるようなことはできないようにしておく、この規定ぶりは妥当ではないかと自負をいたしております。\r\n　その点について、ぜひ、どのように考えるか、村田公述人のコメントをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/50",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　この存立危機事態の拡大解釈の余地がどんどん広がりかねない、そして、その結果として、時の政権のフリーハンドに武力行使が任されてしまいかねない、この点についてはやはりきちっと歯どめをかけておく必要があるのではないかと思います",
                "\r\n　その一方で、私たちは、憲法を守って国滅ぶ、この類いを認めているわけでは決してありません",
                "アメリカと日本が共同してこの地域の平和と安定を守り、ひいては日本そのものの平和を守っていく、これが日米同盟の基本的なコンセプトだというふうに思います",
                "\r\n　そもそも、専守防衛のための実力しか今の時点で持ち合わせていない自衛隊が、その範囲を超えて海外派遣をされていくということは、これは一定の限界を持つことも当然のことでありまして、そういう意味では、現時点において、この規定の仕方によって、やれることはやる、やるべきことはやる、しかし、その範囲を大きく超えるようなことはできないようにしておく、この規定ぶりは妥当ではないかと自負をいたしております"
            ]
        },
        {
            "speech_id": "118903930X00120150713_052",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
            "date": "2015-07-13",
            "speech_text": "○柿沢委員　コメントありがとうございました。\r\n　続いて、木村公述人にお伺いしたいと思いますが、ミサイル技術、軍事技術が発達をして、他国への武力攻撃が次の瞬間には自国への武力攻撃に転化し得る、そういう時代になっていて、その中で、他国攻撃を自国攻撃と同視して、座して死を待つのではなくて、自国への侵害の切迫した危険性を排除するということは、これは憲法が認めた自衛権の行使として許容されるべきものではないかと考えております。\r\n　その意味で、従来の個別的自衛権、集団的自衛権の概念は、これは一定程度相対化して見るべき時代状況になっている。つまり、アメリカが攻撃を受けた場合、次は、在日米軍基地を有している日本本土に対するミサイル攻撃に瞬時に転化をする可能性がある。それならば、日本が座して死を待つ、これを回避するために必要な他国との共同の武力行使を含めた対処は、これは個別的自衛権、集団的自衛権の重なり合う範囲内として認められるべきではないかというのが、私たち維新の党の掲げる自衛権の再定義というもののコンセプトになっております。\r\n　これは、江田憲司前代表がこの自衛権の再定義という考え方を、中谷東大教授の論文を基礎として主唱されているわけなんですけれども、現代の軍事またミサイル技術、こういうものの発達に鑑み、こうした個別的自衛権、集団的自衛権の重なり合う部分、自国防衛的な部分として自衛権の行使を認めていくという、この自衛権の再定義というコンセプトについて、お考えがあればお聞きをさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/52",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　続いて、木村公述人にお伺いしたいと思いますが、ミサイル技術、軍事技術が発達をして、他国への武力攻撃が次の瞬間には自国への武力攻撃に転化し得る、そういう時代になっていて、その中で、他国攻撃を自国攻撃と同視して、座して死を待つのではなくて、自国への侵害の切迫した危険性を排除するということは、これは憲法が認めた自衛権の行使として許容されるべきものではないかと考えております",
                "\r\n　その意味で、従来の個別的自衛権、集団的自衛権の概念は、これは一定程度相対化して見るべき時代状況になっている",
                "それならば、日本が座して死を待つ、これを回避するために必要な他国との共同の武力行使を含めた対処は、これは個別的自衛権、集団的自衛権の重なり合う範囲内として認められるべきではないかというのが、私たち維新の党の掲げる自衛権の再定義というもののコンセプトになっております",
                "\r\n　これは、江田憲司前代表がこの自衛権の再定義という考え方を、中谷東大教授の論文を基礎として主唱されているわけなんですけれども、現代の軍事またミサイル技術、こういうものの発達に鑑み、こうした個別的自衛権、集団的自衛権の重なり合う部分、自国防衛的な部分として自衛権の行使を認めていくという、この自衛権の再定義というコンセプトについて、お考えがあればお聞きをさせていただければと思います"
            ]
        },
        {
            "speech_id": "118903930X00120150713_054",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
            "date": "2015-07-13",
            "speech_text": "○柿沢委員　ありがとうございました。\r\n　岡本公述人にお伺いいたします。\r\n　七月十二日、きのうの毎日新聞に、「国際的行動　即応可能に　安保法制　私はこう考える」、こういう岡本公述人の論文が載っています。ここに、私たちの考えとかなり近いのかなと思えるような一文があります。\r\n　安保法制についての政府の説明はわかりづらい。今まで違憲だったものが、急に合憲になった印象を与える。個別的自衛権をハト、集団的自衛権をカラスとしよう。いつまでたってもカラスはカラス。その他に別種のハトがいたことが、一九七二年に政府見解を出した時点では見落とされていた。政府はそれを正直に認めるべきだ。別種のハトとは何か。他国と一緒になって初めて使える個別的自衛権のことだ。\r\n　今、自衛権の再定義というコンセプトで私がお話をさせていただいた、まさに自国防衛のためにも、他国に対する攻撃がまさに自国に対する攻撃の端緒、着手として、また、座して死を待つわけにはいかないわけですから、ある意味では、その被攻撃国との共同対処を可能とするという私たちの武力攻撃危機事態の考え方は、まさにこれと軌を一にするものというふうにも感じられますけれども、岡本公述人のお考えをちょっと詳しくお聞きできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/54",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　安保法制についての政府の説明はわかりづらい",
                "政府はそれを正直に認めるべきだ",
                "他国と一緒になって初めて使える個別的自衛権のことだ"
            ]
        },
        {
            "speech_id": "118903930X00120150713_056",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
            "date": "2015-07-13",
            "speech_text": "○柿沢委員　ありがとうございました。\r\n　国際司法裁判所のニカラグア判決というのがありますが、ここでは、まさに他国を防衛するのが集団的自衛権であって、自国を防衛するのが個別的自衛権。そして、ここにおいては、日本が攻撃されたか他国が攻撃されたかということは、これは区別をされていないんです。国際司法裁判所の有権解釈としては、他国が攻撃をされようが、結果的に自国に戦禍が及ぶ、犠牲が、あるいは武力攻撃が切迫した場合は、守るために自衛の措置を講ずるというのは、これは、いわば個別的自衛権の範囲というふうに言われるものではないかと思います。\r\n　ニカラグア事件判決に当たって、集団的自衛権とは何か、まさに要件を言っておりまして、先ほどから木村公述人が言っているように、攻撃された国が、攻撃されたという宣言をすることと、それから、助けてくれ、こういう要請を行うこと、これを要件としているわけです。\r\n　しかるに、これは集団的自衛権だと言いながら、政府案の武力行使の新三要件においても、被攻撃国からの要請というのは法律上の要件とはなっていないわけです。閣議決定を見ても、「国際法上は、集団的自衛権が根拠となる場合がある。」と書いてあるだけで、これは、個別的自衛権と集団的自衛権がいわば重なり合うということを政府みずからが認めているというふうにしか読めないものになっていると私は思います。\r\n　維新の党独自案を国際法違反だとか何だとか言い立てる人がいるわけですけれども、以上のような論拠に基づいて、私は、こうした批判は針小棒大な言いがかりに近いものだと思っています。\r\n　国際法の専門家を本特別委員会に呼んで参考人質疑を行って、専門的見地から黒白を明らかにしたいと思いますので、ぜひ、委員長、理事会で御検討ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/56",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　国際司法裁判所のニカラグア判決というのがありますが、ここでは、まさに他国を防衛するのが集団的自衛権であって、自国を防衛するのが個別的自衛権",
                "国際司法裁判所の有権解釈としては、他国が攻撃をされようが、結果的に自国に戦禍が及ぶ、犠牲が、あるいは武力攻撃が切迫した場合は、守るために自衛の措置を講ずるというのは、これは、いわば個別的自衛権の範囲というふうに言われるものではないかと思います",
                "」と書いてあるだけで、これは、個別的自衛権と集団的自衛権がいわば重なり合うということを政府みずからが認めているというふうにしか読めないものになっていると私は思います",
                "\r\n　維新の党独自案を国際法違反だとか何だとか言い立てる人がいるわけですけれども、以上のような論拠に基づいて、私は、こうした批判は針小棒大な言いがかりに近いものだと思っています"
            ]
        },
        {
            "speech_id": "118903929X01920150710_017",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-10",
            "speech_text": "○柿沢議員　御質問ありがとうございます。\r\n　今お尋ねをいただきましたが、我が党のつくりました武力攻撃危機事態というのは、まず、現行憲法への適合性、このことに意を用いて設定をさせていただいた、そうした概念でございます。\r\n　もともと、二〇〇三年五月の秋山法制局長官の答弁として、我が国周辺で我が国の防衛のために活動する例えばアメリカの艦船が武力攻撃を受けた場合、それが我が国に対する武力攻撃の着手と認められ得る場合がある、そのときは我が国を守る自衛権の行使ということは認められる、こういうふうな御答弁があります。\r\n　この国会答弁の考え方を基礎といたしまして、条約に基づいて我が国を守るために活動しているアメリカの軍隊、そのアメリカの軍隊、同盟国の軍隊に対する武力攻撃が発生をした場合、これは次の瞬間に日本に対する直接的な武力攻撃に波及する可能性が高い、そのときに座して死を待つわけにはいかない、こういう考え方で、我が国を守る自衛の措置として武力の行使を含めた自衛権の行使を可能にする、こういうことでございます。\r\n　これについて、憲法の専門家また法制局長官のＯＢからも、憲法適合性についてしっかりと太鼓判を押していただいています。\r\n　このことが個別的自衛権あるいは集団的自衛権に当たるかということは、ある意味では国際法の世界で問題になることはあろうかと思いますけれども、我が党の考え方の整理としては、このような考え方でこの武力攻撃危機事態を規定させていただいた、こういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/17",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　この国会答弁の考え方を基礎といたしまして、条約に基づいて我が国を守るために活動しているアメリカの軍隊、そのアメリカの軍隊、同盟国の軍隊に対する武力攻撃が発生をした場合、これは次の瞬間に日本に対する直接的な武力攻撃に波及する可能性が高い、そのときに座して死を待つわけにはいかない、こういう考え方で、我が国を守る自衛の措置として武力の行使を含めた自衛権の行使を可能にする、こういうことでございます",
                "\r\n　このことが個別的自衛権あるいは集団的自衛権に当たるかということは、ある意味では国際法の世界で問題になることはあろうかと思いますけれども、我が党の考え方の整理としては、このような考え方でこの武力攻撃危機事態を規定させていただいた、こういうことでございます"
            ]
        },
        {
            "speech_id": "118903929X01920150710_221",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-10",
            "speech_text": "○柿沢議員　お答えいたします。\r\n　まさに村岡委員の御指摘のとおりであろうと思います。自国防衛に関する不安を国民は多く抱えている。尖閣諸島の問題、あるいは小笠原諸島のサンゴの密漁の問題、我が国の領海域周辺において他国の船が入ってきて日本の領土、領海、領空が脅かされているのではないか、こういう不安を持っていると思います。そのために、領域警備法案をつくらせていただいて、そして、我が国の離島を含めたさまざまな領土、領空、領海を守っていく、そのための万全な体制をしく、これを提案させていただいているところであります。\r\n　一方で、政府案を拝見いたしておりますと、新三要件ということで、武力行使の要件として、いわゆる存立危機事態というものを設定いたしているわけでありますが、我が国と密接な関係にある他国が武力攻撃を受け、それにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある事態、これは非常に主観的な要件になっております。\r\n　我が国と密接な関係にある他国はどこか、答弁を聞いておりますと、北朝鮮以外の国はあらかじめ排除されない、こういう答弁になっております。そして、我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある事態、これは一体何かといえば、これこそまさに主観的に認定できる要件でありまして、累次の答弁では、燃油の途絶はもとより、例えば原発の燃料の途絶、また食料の途絶等々によって死活的な状況が生まれれば、我が国が攻撃を受けていなくても武力の行使ができる、こういうものになってしまっているわけです。\r\n　これは、自国防衛と遠い事態でも、主観的な要件を時の政権が満たせば、そこに出ていって、武力の行使を、みずからが攻撃を受けていなくてもできる、こういうものになってしまっている。その拡大解釈の余地の大きさがある意味では大きな不安の要因になっていて、また、憲法学者も、また法制局長官の皆さんも、ここに強い懸念を示されているわけです。\r\n　ですから、私たちは、まさにこの部分を直していく。つまりは、自国防衛にかかわる、今、日米安全保障条約が、日米同盟が日本の安全保障の基軸になっておりますので、我が国周辺において日本を守るために活動している米軍の艦船等々が攻撃を受けた場合、これは次の瞬間に我が国に攻撃の危機が及ぶ可能性が高い、こう認定できる場合が多くあると思います。この場合は、座して死を待つわけではなくて、みずからを守るためにアメリカと共同で武力行使を含めた事態対処を行う、この限りにおいてみずからが攻撃を受けていなくても武力の行使を認めるというのが私たちの武力攻撃危機事態であります。\r\n　これは、まさに我が国に戦火が及ぶ蓋然性が高い。戦火というのは、戦の火と書いて戦火であります。存立危機事態、政府案の場合は、この戦火のカが火ではなく災いという字になっていて、つまりは、直接攻撃でなくても、経済的な被害が甚大になる場合は武力の行使に踏み切ることができる、こういう要件の設定になっているわけであります。\r\n　自国防衛に特化をし、そして、みずからが直接の攻撃にさらされる可能性が高いときに、まさにその反撃として武力行使をできるということで、今までの憲法が規定をしている専守防衛の枠内にとどまる、憲法適合性も担保される、こういうものであります。\r\n　憲法適合性を確保し、また、自国防衛に対する国民の不安に応える、まさに十全かつ行き過ぎのない、歯どめのかかった内容に維新の党の独自案はなっていると自負をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/221",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "尖閣諸島の問題、あるいは小笠原諸島のサンゴの密漁の問題、我が国の領海域周辺において他国の船が入ってきて日本の領土、領海、領空が脅かされているのではないか、こういう不安を持っていると思います",
                "この場合は、座して死を待つわけではなくて、みずからを守るためにアメリカと共同で武力行使を含めた事態対処を行う、この限りにおいてみずからが攻撃を受けていなくても武力の行使を認めるというのが私たちの武力攻撃危機事態であります",
                "\r\n　自国防衛に特化をし、そして、みずからが直接の攻撃にさらされる可能性が高いときに、まさにその反撃として武力行使をできるということで、今までの憲法が規定をしている専守防衛の枠内にとどまる、憲法適合性も担保される、こういうものであります",
                "\r\n　憲法適合性を確保し、また、自国防衛に対する国民の不安に応える、まさに十全かつ行き過ぎのない、歯どめのかかった内容に維新の党の独自案はなっていると自負をいたしております"
            ]
        },
        {
            "speech_id": "118903929X01920150710_233",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-10",
            "speech_text": "○柿沢議員　大森政輔元内閣法制局長官は、今回の政府案の存立危機事態、つまり、我が国と密接な関係にある他国が武力攻撃を受け、それにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある事態、この存立危機事態について、現実にはほとんど制限的作用を果たさない、まやかしの要件を設定したにすぎない、歯どめはないも同然である、こういうふうに話されておられます。横畠現長官にとっても上司であったはずの大森元内閣法制局長官のこの言葉は大変重いというふうに思います。\r\n　そういう意味で、私たちは、できることはしっかりやらなければいけない、しかし、憲法適合性の枠を飛び越えるわけにはいかない、こういう考え方から、自国防衛、つまり、我が国に攻撃の矛先が向かう、戦火が私たちの国に及ぶ、そうした蓋然性が高い場合に武力の行使を同盟国である米国の軍隊と共同で行うことができる、こういう武力攻撃危機事態という概念を設定させていただいたわけであります。\r\n　この憲法適合性の問題は、私たちの維新の党案の武力攻撃危機事態においてより明確にクリアされるというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/233",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "横畠現長官にとっても上司であったはずの大森元内閣法制局長官のこの言葉は大変重いというふうに思います",
                "\r\n　この憲法適合性の問題は、私たちの維新の党案の武力攻撃危機事態においてより明確にクリアされるというふうに認識しております"
            ]
        },
        {
            "speech_id": "118903929X01720150703_256",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○柿沢委員　御答弁をいただきました。\r\n　この御質問をさせていただいている間にも、自民党の席からは宮川議員あたりが大きな声でやじを飛ばしておられるわけですよ。こういうことが続くと、やはり国民に与える印象も悪くなると思いますので、お気をつけいただきたいと衷心ながら宮川議員に申し上げておきたいと思います。\r\n　さて、安保法制についてです。\r\n　維新の党は、この安保法制の独自案を昨日決定をさせていただきました。私が手に持っているのがこの独自案であります。憲法適合性を確保し、また国民が感じている自国防衛への不安を解消する、そのような的確な内容になっていると私は自負をしております。\r\n　中国の軍事的な台頭を前にして、今のまま何もしなくていいと考える国民が多数であるとは私は思っておりません。日本を守り、アジアと世界の平和に貢献するための法制度の整備は、私は一定程度必要だというふうに思っております。日本を取り巻く安全保障環境の変化を否定し、立法事実がないといって安保法制全体に反対をする、こういう立場を私たちはとるつもりはありません。\r\n　パネルを見ていただきたいと思いますが、やはり考えるべきは中国だと思うんです。経済成長に伴って、見てください、国防費を際限なく膨張させて、こんな急速な伸びを示している。しかも、この国防費、そもそも透明性がないわけです。\r\n　海洋進出が著しく、領土的野心を隠そうともしない。南シナ海のスプラトリー諸島での滑走路はもう完成したという。そして、尖閣諸島に公船を送り込んで、日本固有の領土をかすめ取ろうという勢いですよ。民主主義も、人権も、法の支配も、言論の自由も共有していない、共産党一党独裁の、日本とは異質な国家です。こういう隣国が日本の隣にあるわけです。\r\n　この中国の国防費が透明性を欠く中で膨張の一途をたどっている、これは私は脅威だと感じますけれども、総理、御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/256",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "こういうことが続くと、やはり国民に与える印象も悪くなると思いますので、お気をつけいただきたいと衷心ながら宮川議員に申し上げておきたいと思います",
                "憲法適合性を確保し、また国民が感じている自国防衛への不安を解消する、そのような的確な内容になっていると私は自負をしております",
                "\r\n　中国の軍事的な台頭を前にして、今のまま何もしなくていいと考える国民が多数であるとは私は思っておりません",
                "日本を守り、アジアと世界の平和に貢献するための法制度の整備は、私は一定程度必要だというふうに思っております",
                "日本を取り巻く安全保障環境の変化を否定し、立法事実がないといって安保法制全体に反対をする、こういう立場を私たちはとるつもりはありません",
                "\r\n　パネルを見ていただきたいと思いますが、やはり考えるべきは中国だと思うんです",
                "民主主義も、人権も、法の支配も、言論の自由も共有していない、共産党一党独裁の、日本とは異質な国家です",
                "\r\n　この中国の国防費が透明性を欠く中で膨張の一途をたどっている、これは私は脅威だと感じますけれども、総理、御見解をお伺いします"
            ]
        },
        {
            "speech_id": "118903929X01720150703_258",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○柿沢委員　御答弁は、あとう限りいただいたと思います。\r\n　国民がやはり一番心配しているのは、まさに日本を取り巻く脅威に対して、日本が的確に対応、対処できるかどうかだと思うんです。なかんずく、尖閣諸島を初め離島防衛の問題を心配しています。\r\n　我が国の平和を守り、国民の生命を守り抜くためだと安倍総理はおっしゃるわけですけれども、その割には、離島防衛のための、現実に起こり得る武装漁民の大量上陸のような事態を防ぐような、海上保安庁と海上自衛隊が連携して的確に対処できる法制度の整備は、今回政府からは提案されていないわけです。自衛隊出動のための閣議を電話でできるようにしました、これだけなんですね。\r\n　維新の党は、現在、調査研究を名目として行われている警戒監視の活動を自衛隊の本来任務に位置づけて、特定海域で、海上保安庁の補完として、平時からの海上自衛隊の艦船の配置を可能とする等を内容とする領域警備法案、これを策定いたしております。\r\n　我が国の平和を守り、国民の生命を守り抜くと言っているわけですけれども、しかし、こうした法制度の整備について、政府は今回なぜ置き去りにしたんですか。不必要だと思っているんですか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/258",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　国民がやはり一番心配しているのは、まさに日本を取り巻く脅威に対して、日本が的確に対応、対処できるかどうかだと思うんです",
                "なかんずく、尖閣諸島を初め離島防衛の問題を心配しています",
                "\r\n　我が国の平和を守り、国民の生命を守り抜くと言っているわけですけれども、しかし、こうした法制度の整備について、政府は今回なぜ置き去りにしたんですか",
                "不必要だと思っているんですか"
            ]
        },
        {
            "speech_id": "118903929X01720150703_260",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○柿沢委員　この領域警備法案を含めた維新の党の独自案は、きょうの午前中、自民党さんにも、また民主党さんにも、公明党さんにもお持ちをさせていただいて御説明をさせていただき、自民党では高村副総裁に御対応いただきましたので、もうお渡ししておりますので、御検討いただきたいというふうに思います。\r\n　集団的自衛権もそうなんですけれども、我が国を防衛するための必要最小限のやむを得ない自衛の措置なんだ、あくまで我が国防衛、自国防衛なんだ、こういう言い方をするんですけれども、しかし、そもそも国民が我が国防衛に関して一番心配しているものの一つ、この離島防衛、尖閣の問題についてきちんとした手当てがされていないというのが今回の安保法制のように見えてしまいます。\r\n　そのくせ、地球の裏側まで、自衛隊が他国の武力行使の一歩手前まで出ていけるような話や、また、アメリカとイランがオマーンの仲介で今協議をしているという状況の中で、ホルムズ海峡に機雷がまかれた場合の掃海活動を集団的自衛権の行使としてやりたいという話とか、どうも我が国防衛とはかけ離れたような話ばかりが国会答弁で繰り返されているような印象しかないんです。そこが私は今回の安保法制が国民から理解されない理由になってしまっているのではないかというふうに思います。\r\n　政府が与党協議で示したいわゆる十五事例、例えば朝鮮半島有事の際に、我が国近隣の公海上を航行する米国艦船を防護するとか、発射されたミサイルを我が国上空で撃ち落とす、こういうことをやってはいけないというふうに私たちは全く思っていません。しかし、それは次の瞬間に我が国が攻撃の対象となり得るからであって、そうした状況のある中で、日本が座して死を待つわけにはいかないからです。つまり、これらについて、基本的には、他国防衛と見られている集団的自衛権をわざわざ根拠とする必要がないんではありませんか。\r\n　その上で、私たちは、昨年九月の結党時、自衛権に関する見解というところで、自衛権の再定義というコンセプトを打ち出させていただきました。\r\n　その上に立って、今回の維新の党の独自案では、武力攻撃危機事態、すなわち、条約に基づき我が国周辺の地域において我が国防衛のために活動している外国の軍隊に対する武力攻撃が発生をし、これにより我が国に対する外部からの武力攻撃が発生する明白な危険があると認められるに至った事態において、我が国防衛のための事態対処として、同盟国と共同しての武力行使が可能になる、こういう厳しい要件づけを行ったところであります。\r\n　同盟国、すなわち米国は、そもそも日本国内に米軍基地があるわけですから、我が国周辺での米国への武力攻撃というのは、次の瞬間、直ちに、即座に我が国日本に向けられた武力攻撃に波及、発展する可能性がある、こういうふうにみなすことができ得るものだと思います。\r\n　このような整理であれば、今さんざん言われている、憲法に基づく我が国の国是である専守防衛の範囲を逸脱するこの政府法案の新三要件のような拡大解釈の余地はほぼなくなって、憲法適合性は確保される、このように考えております。\r\n　現に、昨日、憲法学者の方にもお伺いをさせていただきましたが、我が党が独自案で規定をしております武力攻撃危機事態、この要件づけであれば今までの憲法の範囲内である、こういうコメントをいただいています。また、ただ一人の憲法学者が言っているだけではなくて、内閣法制局長官のＯＢの方や、複数の法律家、専門家が、同様に合憲ということをコメントしてくださっています。\r\n　同時に、私たちは、安保法制の整備が全て必要ではないと思っていませんので、例えば十五事例のようなケースにおいては、全てとは言いませんけれども、日本と自衛隊の事態対処はほぼ可能になると思います。\r\n　一方、政府案の新三要件、存立危機事態ですけれども、こっちは、限定容認だといいながら、ホルムズ海峡の機雷掃海も、また、燃料不足で、あるいは冷蔵庫が空になっても武力行使できるとか、サイバー攻撃でアメリカががたがたになったら武力行使できるとか、拡大解釈の余地がどこまでも広がりかねない、こういう印象をもたらしています。限定容認といいつつも、新三要件がこのように歯どめとして機能しそうにないことが、今回の安保法制の内在する根本的な問題であると思います。結果として、状況を見て総合的に判断するという、時の総理、時の政権にフリーハンドを与えてしまいかねない、こういうものになっていると思います。\r\n　横畠長官、このパネルを見ていただきたいと思うんですけれども、長官の上司であったはずの大森元内閣法制局長官が、政府案の存立危機事態について、まやかしで、歯どめもないも同様だ、こういうふうに言っています。\r\n　私たちの案が完全だというふうに言うつもりはありません。しかし、歯どめのない他国防衛の武力行使に踏み込んでしまったら、将来、日本にとって取り返しのつかない事態が起きる可能性があると思います。\r\n　あらゆる事態を想定した切れ目のない法制度の整備と安倍総理はおっしゃっているわけですけれども、切れ目がないということは、そこに歯どめとか限定なんかを設けたら、これは、法律上それはできません、こういうものをつくることになってしまって、あらゆる事態を想定しての切れ目ない対処ができなくなってしまう。つまり、切れ目がないということは歯どめがないということなんですよ。限定容認といいながら、政府案の新三要件がそうなってしまっているのは、そもそも、何でもできる余地を残そうとして文言をしつらえている、こういうものであるからではないかと私は思います。\r\n　そうでないとするならば、国民にもきちんと見える形で、きちんとした歯どめをかける、線引きを行う、そうした議論を行っていくべきだと思います。御答弁はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/260",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　集団的自衛権もそうなんですけれども、我が国を防衛するための必要最小限のやむを得ない自衛の措置なんだ、あくまで我が国防衛、自国防衛なんだ、こういう言い方をするんですけれども、しかし、そもそも国民が我が国防衛に関して一番心配しているものの一つ、この離島防衛、尖閣の問題についてきちんとした手当てがされていないというのが今回の安保法制のように見えてしまいます",
                "\r\n　そのくせ、地球の裏側まで、自衛隊が他国の武力行使の一歩手前まで出ていけるような話や、また、アメリカとイランがオマーンの仲介で今協議をしているという状況の中で、ホルムズ海峡に機雷がまかれた場合の掃海活動を集団的自衛権の行使としてやりたいという話とか、どうも我が国防衛とはかけ離れたような話ばかりが国会答弁で繰り返されているような印象しかないんです",
                "そこが私は今回の安保法制が国民から理解されない理由になってしまっているのではないかというふうに思います",
                "\r\n　政府が与党協議で示したいわゆる十五事例、例えば朝鮮半島有事の際に、我が国近隣の公海上を航行する米国艦船を防護するとか、発射されたミサイルを我が国上空で撃ち落とす、こういうことをやってはいけないというふうに私たちは全く思っていません",
                "しかし、それは次の瞬間に我が国が攻撃の対象となり得るからであって、そうした状況のある中で、日本が座して死を待つわけにはいかないからです",
                "つまり、これらについて、基本的には、他国防衛と見られている集団的自衛権をわざわざ根拠とする必要がないんではありませんか",
                "\r\n　同盟国、すなわち米国は、そもそも日本国内に米軍基地があるわけですから、我が国周辺での米国への武力攻撃というのは、次の瞬間、直ちに、即座に我が国日本に向けられた武力攻撃に波及、発展する可能性がある、こういうふうにみなすことができ得るものだと思います",
                "\r\n　このような整理であれば、今さんざん言われている、憲法に基づく我が国の国是である専守防衛の範囲を逸脱するこの政府法案の新三要件のような拡大解釈の余地はほぼなくなって、憲法適合性は確保される、このように考えております",
                "\r\n　同時に、私たちは、安保法制の整備が全て必要ではないと思っていませんので、例えば十五事例のようなケースにおいては、全てとは言いませんけれども、日本と自衛隊の事態対処はほぼ可能になると思います",
                "\r\n　一方、政府案の新三要件、存立危機事態ですけれども、こっちは、限定容認だといいながら、ホルムズ海峡の機雷掃海も、また、燃料不足で、あるいは冷蔵庫が空になっても武力行使できるとか、サイバー攻撃でアメリカががたがたになったら武力行使できるとか、拡大解釈の余地がどこまでも広がりかねない、こういう印象をもたらしています",
                "限定容認といいつつも、新三要件がこのように歯どめとして機能しそうにないことが、今回の安保法制の内在する根本的な問題であると思います",
                "結果として、状況を見て総合的に判断するという、時の総理、時の政権にフリーハンドを与えてしまいかねない、こういうものになっていると思います",
                "\r\n　私たちの案が完全だというふうに言うつもりはありません",
                "しかし、歯どめのない他国防衛の武力行使に踏み込んでしまったら、将来、日本にとって取り返しのつかない事態が起きる可能性があると思います",
                "\r\n　あらゆる事態を想定した切れ目のない法制度の整備と安倍総理はおっしゃっているわけですけれども、切れ目がないということは、そこに歯どめとか限定なんかを設けたら、これは、法律上それはできません、こういうものをつくることになってしまって、あらゆる事態を想定しての切れ目ない対処ができなくなってしまう",
                "限定容認といいながら、政府案の新三要件がそうなってしまっているのは、そもそも、何でもできる余地を残そうとして文言をしつらえている、こういうものであるからではないかと私は思います",
                "\r\n　そうでないとするならば、国民にもきちんと見える形で、きちんとした歯どめをかける、線引きを行う、そうした議論を行っていくべきだと思います"
            ]
        },
        {
            "speech_id": "118903929X01720150703_264",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○柿沢委員　ぜひ、先ほど申し上げたように、党対党の協議を各党と行ってまいりたい、こういうふうに思います。\r\n　あらゆる事態に切れ目なくといっても、我が国の自衛隊に私はそれだけの実力が備わっていないというふうに思います。それは、弱いという意味ではないんです、装備と体制がそうなっていないということです。\r\n　これまでの日本は、言うまでもなく専守防衛です。相手から武力攻撃を受けたときに初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめて、また、保持する防衛力も自衛のための必要最小限のものと限るなど、憲法の精神にのっとった受動的な防衛戦略の方針、これは防衛省のホームページにこう書いてあるわけです。\r\n　我が国はこれでやってきたわけです。国際紛争を解決する手段としての戦争を放棄し、そして、あくまで自国防衛の範囲において必要とされる最小限の実力組織として自衛隊を保持するという専守防衛を貫いてきたわけです。\r\n　中谷大臣にお伺いしますけれども、我が国の、二〇一三年、一三中期防における陸海空の自衛隊の体制というのは、これは少なくとも今までの専守防衛を全うするのに十分な水準である、こういう認識ですか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/264",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　あらゆる事態に切れ目なくといっても、我が国の自衛隊に私はそれだけの実力が備わっていないというふうに思います",
                "\r\n　これまでの日本は、言うまでもなく専守防衛です",
                "国際紛争を解決する手段としての戦争を放棄し、そして、あくまで自国防衛の範囲において必要とされる最小限の実力組織として自衛隊を保持するという専守防衛を貫いてきたわけです"
            ]
        },
        {
            "speech_id": "118903929X01720150703_266",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○柿沢委員　従来概念における専守防衛においても、これが全きというか万全ということとは言えない、こういうことだと思います。\r\n　元官房副長官補の柳沢協二さんがよく言われる話で、数字はパネルに出しておきましたけれども、自衛隊の体制を比較すると、冷戦時はどうだったかといえば、陸上自衛隊は十八万人いて、海上自衛隊は六十隻持っていて、航空自衛隊は四百三十機あったわけです。そして、現在はどうかといえば、陸上自衛隊は十五・九万人、そして海上自衛隊は五十四隻、そして航空自衛隊は三百四十機。しかも、この現在というのは、今申し上げた一三中期防が全部整った段階での数字であります。つまり、冷戦期と比べても、この陸海空の自衛隊の体制というものは、強化された、そういうふうには見えないわけです。\r\n　こういう自衛隊の実力、能力、キャパシティーがある中で、今すぐにでき得ることというのは極めて限られているのではないでしょうか。そして、そのキャパシティーを形成したいとすれば、質、量ともに今までとは違うレベルの体制を用意する必要があって、そのために、防衛大綱、中期防、見直しをする必要があるのではありませんか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/266",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　こういう自衛隊の実力、能力、キャパシティーがある中で、今すぐにでき得ることというのは極めて限られているのではないでしょうか",
                "そして、そのキャパシティーを形成したいとすれば、質、量ともに今までとは違うレベルの体制を用意する必要があって、そのために、防衛大綱、中期防、見直しをする必要があるのではありませんか"
            ]
        },
        {
            "speech_id": "118903929X01720150703_268",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○柿沢委員　今回の政府案を憲法違反と断じた一人であります、自民党推薦で憲法審査会に出られた長谷部恭男早稲田大学教授がこう言っています。\r\n　そもそも、専守防衛で例えば十の実力を持っていたとする、これは、安保法制が整備されれば、日本とむしろ遠い地域においてもさまざまな活動に自衛隊を派遣する、こういう余地が生まれるわけですから、例えば十のうち二をそういう活動に充てるとすれば、残りは八しかないではないか、つまり、日本を守るための実力というのはかえって手薄に低下してしまうのではないか、こういう指摘をされておられます。\r\n　現実に、今回、周辺事態法を改正して重要影響事態法とする予定なわけですけれども、これは、日米安保条約の効果的運用に資することを目的とするということが改められて、微妙な違いですけれども、日米安保条約の「効果的な運用に寄与することを中核とする」と、「中核とする」という言葉が入りました。これは、つまり、極東アジア、こういうものを想定していた地域、日米安保条約が想定した地域の外側に自衛隊を派遣するということを明確に規定をしよう、こういう意図だと思います。\r\n　日米安保条約の「効果的な運用に寄与」するということと、「効果的な運用に寄与することを中核とする」、この二つの文言の違いについて御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/268",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　そもそも、専守防衛で例えば十の実力を持っていたとする、これは、安保法制が整備されれば、日本とむしろ遠い地域においてもさまざまな活動に自衛隊を派遣する、こういう余地が生まれるわけですから、例えば十のうち二をそういう活動に充てるとすれば、残りは八しかないではないか、つまり、日本を守るための実力というのはかえって手薄に低下してしまうのではないか、こういう指摘をされておられます",
                "これは、つまり、極東アジア、こういうものを想定していた地域、日米安保条約が想定した地域の外側に自衛隊を派遣するということを明確に規定をしよう、こういう意図だと思います"
            ]
        },
        {
            "speech_id": "118903929X01320150622_039",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-22",
            "speech_text": "○柿沢委員　御答弁をいただきました。\r\n　それでは、参考人の皆さんにお伺いをしたいと思います。\r\n　安保法制の憲法適合性について、衆議院の憲法審査会で、小林先生を初め憲法学者から、そろって、憲法の枠を逸脱していると痛烈なだめ出しを食らって、取ってつけたように、今度は合憲性に関する政府の見解のペーパーが六月の九日に出されました。\r\n　しかし、これを読んでみると、「我が国の存立を脅かすことも現実に起こり得る。」とか、「我が国を防衛するためのやむを得ない必要最小限度」とか、読めば読むほど、では、なぜこれをわざわざ集団的自衛権と言わなければならないのか、首をかしげたくなるような説明がつらつらとあのペーパーには書かれているんです。\r\n　あくまで我が国防衛だから合憲なんだとする政府の説明なわけですけれども、しかし一方で、国会の答弁を聞いていると、ホルムズ海峡の機雷掃海もどうしても集団的自衛権でやりたい、また燃料不足でも、また冷蔵庫が空になっても武力が行使できる、またサイバー攻撃でも武力行使ができると、拡大解釈の余地がどこまでもどこまでも広がりつつあるわけです。\r\n　限定容認と言いつつ、新三要件がこのように歯どめとして機能しそうにないことが今回の安保法制に内在する根本的な問題であると私は思います。結果として、状況を見て総合的な判断をする、こういうことを名分として、時の政権に、安倍総理じゃないですよ、その後もそうです、時の政権にフリーハンドを与える、こういうものになっていることが問題だと思うんですよ。\r\n　私は、昨年五月、政府が与党協議で示したいわゆる十五事例について当時検討させていただきましたけれども、例えば、朝鮮半島有事が発生したときに我が国近隣の公海上を航行する米艦船を防護するとか、あるいは発射されたミサイルが日本上空を通過するときに、日本が、どこに向かっているかわからないけれども撃ち落とすとか、こういうことを、集団的自衛権だからやってはいけないというふうには私たちも全く思っていません。しかし、それは、次の瞬間に我が国が攻撃の対象になり得る、そういう事態とみなせるからであって、そうした状況の中で我が国が座して死を待つわけにいかないということだからだと思っています。\r\n　つまり、これらについては、基本的に他国防衛と見られている集団的自衛権をわざわざ根拠とする必要がない、こういうふうに思うわけなんです。\r\n　その上で、昨年九月、我が党の結党時にまとめた自衛権に関する見解では、自衛権の再定義というコンセプトを打ち出して、今回の安保法制の議論においては、我が党の独自案として、日本の防衛に資する活動を行っている他国の軍あるいは部隊が武力攻撃を受けた場合であって、これを排除しなければ我が国に対する外部からの武力攻撃が発生する明白な危険が切迫すると認められるに至ったとき、このときに我が国防衛のための事態対処として武力行使が可能となる、こういうふうに、いわば厳格な要件づけを行うことを検討しております。\r\n　こういう整理であれば、今さんざん言われている、憲法に基づく国是である専守防衛の範囲を逸脱する、政府法案の新三要件のような拡大解釈の余地はほぼなくなるというふうに思います。憲法適合性への深刻な疑義の問題もなくなる。同時に、これまでできないかのように言われていたミサイル撃ち落としなどを初め、十五事例のようなケースにおいて、日本と自衛隊の事態対処は可能になります。\r\n　このような整理が、私は、現行憲法がある中では妥当ではないかというふうに思いますが、小林先生また阪田先生の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01320150622/39",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　しかし、これを読んでみると、「我が国の存立を脅かすことも現実に起こり得る",
                "\r\n　あくまで我が国防衛だから合憲なんだとする政府の説明なわけですけれども、しかし一方で、国会の答弁を聞いていると、ホルムズ海峡の機雷掃海もどうしても集団的自衛権でやりたい、また燃料不足でも、また冷蔵庫が空になっても武力が行使できる、またサイバー攻撃でも武力行使ができると、拡大解釈の余地がどこまでもどこまでも広がりつつあるわけです",
                "\r\n　限定容認と言いつつ、新三要件がこのように歯どめとして機能しそうにないことが今回の安保法制に内在する根本的な問題であると私は思います",
                "結果として、状況を見て総合的な判断をする、こういうことを名分として、時の政権に、安倍総理じゃないですよ、その後もそうです、時の政権にフリーハンドを与える、こういうものになっていることが問題だと思うんですよ",
                "\r\n　私は、昨年五月、政府が与党協議で示したいわゆる十五事例について当時検討させていただきましたけれども、例えば、朝鮮半島有事が発生したときに我が国近隣の公海上を航行する米艦船を防護するとか、あるいは発射されたミサイルが日本上空を通過するときに、日本が、どこに向かっているかわからないけれども撃ち落とすとか、こういうことを、集団的自衛権だからやってはいけないというふうには私たちも全く思っていません",
                "しかし、それは、次の瞬間に我が国が攻撃の対象になり得る、そういう事態とみなせるからであって、そうした状況の中で我が国が座して死を待つわけにいかないということだからだと思っています",
                "\r\n　つまり、これらについては、基本的に他国防衛と見られている集団的自衛権をわざわざ根拠とする必要がない、こういうふうに思うわけなんです",
                "\r\n　その上で、昨年九月、我が党の結党時にまとめた自衛権に関する見解では、自衛権の再定義というコンセプトを打ち出して、今回の安保法制の議論においては、我が党の独自案として、日本の防衛に資する活動を行っている他国の軍あるいは部隊が武力攻撃を受けた場合であって、これを排除しなければ我が国に対する外部からの武力攻撃が発生する明白な危険が切迫すると認められるに至ったとき、このときに我が国防衛のための事態対処として武力行使が可能となる、こういうふうに、いわば厳格な要件づけを行うことを検討しております",
                "\r\n　こういう整理であれば、今さんざん言われている、憲法に基づく国是である専守防衛の範囲を逸脱する、政府法案の新三要件のような拡大解釈の余地はほぼなくなるというふうに思います"
            ]
        },
        {
            "speech_id": "118903929X01320150622_046",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-22",
            "speech_text": "○柿沢委員　続きまして、森本参考人にお伺いをしたいと思います。\r\n　先ほど、自衛隊あるいは我が国の実力、キャパシティーの問題についてお伺いをしました。よく言われる比較ですけれども、専守防衛を疑いなく国是としてきた例えば冷戦時にどうであったかといえば、例えば陸上自衛隊の兵力十八万人、そして海上自衛隊は六十隻、航空自衛隊は四百三十機、こういう体制をしいていた。一三中期防、二〇一三年の中期防でどういう計画になっているかといえば、十年後の整備の計画として、陸上自衛隊が十五・九万人、海上自衛隊が五十四隻、そして航空自衛隊が三百六十機、こういう体制なわけですよね。冷戦時と比べても、今の十年後の日本の防衛力の姿というのは、単純な比較をするとそれほど変わらないというか、むしろ今の単純な比較でいえば同じところまでいっていない、そういう体制なわけです。\r\n　そういう中で、例えば他国が武力攻撃を受けたときに、日本に関係があるということであったとしても、例えば自衛隊を出動させて武力の行使に、共同対処で行っていくとかいうことをやっていこうとなると、それはできることはおのずから限られてくるのではないかというふうに思うんです。そういうところで、ある種フルスペックで、あらゆる事態を想定して切れ目のないということを強調し過ぎると、ある意味では自分の能力が及ばない範囲のことをできるということにするということになっていく可能性があると思います。\r\n　この自衛隊の、あるいは我が国の今の持っているキャパシティーということについて認識をお伺いできればというふうに思います。\r\n　もう一点御答弁をいただきたいと思いますので、小林先生にお伺いをするんですが、憲法前文に「自国のことのみに専念して他国を無視してはならない」ということが書いてあります。例えば集団安全保障等々の国際社会に対する脅威を除去するための措置ということを考えると、日本はこの憲法前文の理念もある意味では大切にしなければいけない面があるというふうにも思います。\r\n　したがいまして、私は、国連決議等に基づく集団安全保障措置としての事態対処ということについては、日本は一定の役割、貢献をこれから負っていく必要はあるのではないかと思っていますが、この憲法前文に照らして、日本が求められている役割ということについて何か御認識があればお伺いをして、全て終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01320150622/46",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　そういう中で、例えば他国が武力攻撃を受けたときに、日本に関係があるということであったとしても、例えば自衛隊を出動させて武力の行使に、共同対処で行っていくとかいうことをやっていこうとなると、それはできることはおのずから限られてくるのではないかというふうに思うんです",
                "そういうところで、ある種フルスペックで、あらゆる事態を想定して切れ目のないということを強調し過ぎると、ある意味では自分の能力が及ばない範囲のことをできるということにするということになっていく可能性があると思います",
                "例えば集団安全保障等々の国際社会に対する脅威を除去するための措置ということを考えると、日本はこの憲法前文の理念もある意味では大切にしなければいけない面があるというふうにも思います",
                "\r\n　したがいまして、私は、国連決議等に基づく集団安全保障措置としての事態対処ということについては、日本は一定の役割、貢献をこれから負っていく必要はあるのではないかと思っていますが、この憲法前文に照らして、日本が求められている役割ということについて何か御認識があればお伺いをして、全て終わりたいと思います"
            ]
        },
        {
            "speech_id": "118905261X01920150618_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-06-18",
            "speech_text": "○柿沢委員　維新の党の柿沢未途でございます。\r\n　冒頭、安保法制について一言申し上げたいと思います。\r\n　私たちは、近年の安保環境の変化に応じて、日本が我が国近隣のアジアや世界において新たに担わなければいけない、そういう役割はあると思っています。そのための法制度も一定程度整備が必要だと思っています。ただし、政府提出の法案の安保法制の憲法適合性には、権威ある憲法学者から疑義が投げかけられているのも、これまた事実です。それについて説明責任を全うしないまま押し切るようなやり方では、私は、国民の理解は得られないと思います。\r\n　先日、六月九日、取ってつけたように、合憲性に関する政府見解のペーパーが示されましたけれども、これを読むと、「我が国の存立を脅かすことも現実に起こり得る。」「我が国を防衛するためのやむを得ない必要最小限」、読めば読むほど、ではなぜこれを集団的自衛権とわざわざ言わなければならないのか、首をかしげたくなるような文言が書かれています。\r\n　あくまで我が国防衛だからということで合憲とする政府の説明と、燃料不足でも武力行使、サイバー攻撃でも武力行使、こういう拡大解釈の余地がどんどん広がっている新三要件の歯どめのなさとの間で、説明があちこちで自己矛盾を起こしているように思います。それがまた国民の不安にもつながっていると思います。\r\n　今後、私たちも私たちの考え方を示す予定でありますので、また各党の皆さんともいろいろと議論をしていきたいというふうに思っています。\r\n　ところで、もう来週、六月二十四日の会期末を迎えます。延長するんですか、しないんですかという話は、きのうの党首討論でお話をさせていただきましたので省きますけれども、私は、安保法制成立のために大幅な会期延長をするということになると、いわゆる戦後七十年の談話を国会の会期中に発表することになる、こういう運びになるんではないかというふうに思います。\r\n　この戦後七十年談話について一点お伺いをしたいんですけれども、そもそも、この戦後七十年談話というものについては、もとをただせば、昨年三月なんですが、私が質問主意書を出しまして、それに対する答弁書で、「二十一世紀にふさわしい未来志向の談話を発表したい」、こういうふうに答弁書が返ってきたことが一つの、公にはきっかけになっています。\r\n　その後、安倍総理及び安倍内閣の歴史認識を明らかにするものとしてこの戦後七十年談話というのがどういうものになるのかということについて、予想以上の内外の注目を集めてきたと思います。\r\n　今、総理の私的諮問機関として、西室座長、そして北岡座長代理で有識者懇談会が設置をされて、多角的な論点から議論が進められています。北岡座長代理からは、安倍総理に日本は侵略したというふうにぜひ言わせたいと思っているとか、行き過ぎた謝罪の追及は日本国内の反韓、反中意識を高め和解を難しくするとか、いろいろな、この談話の内容について北岡座長代理のコメントが語られているのが報道されています。\r\n　私は、我が国が間違った戦争に出て、そして軍事的冒険を行って、それによってアジアや世界の国々に多大な被害と惨禍を及ぼしたのは、これは事実だと思います。しかし、日本は悪かった、侵略国家だったということを謝らなければいけない、これを繰り返し繰り返し聞かされていたら、やはり日本国民としては、そんな自虐史観みたいな話はたくさんだという気持ちになるのも、これまたわからない話ではないというふうに思うんです。平和国家として日本は七十年やってきたじゃないか、こういうふうに日本国民としても言いたくなる、こういうやむを得ない部分もあるというふうに思うんです。\r\n　一方、反省や謝罪を言わなければ言わないで、内外に向けて誤解を与えるメッセージ、シグナルを日本がかえって発信することにもなりかねないというふうにも思います。\r\n　考えてみれば、戦後五十年でいわゆる村山談話が出て、それに続くいわゆる小泉談話は戦後六十年で出たわけですけれども、戦後七十年で安倍談話を出すとすると、八十年、九十年と十年刻みに過去の戦争を振り返って談話を出し続ける、そういうことになるのかという話にもなります。過去の戦争についてどれだけ反省するのか、どれだけ謝罪するのか、逆に、どれだけそこから脱却するのか、議論百出で、内外からあれこれ言われる状況をみずからつくり出すことにもなります。\r\n　安倍総理、戦後七十年談話を強いて出してくださいと言っている国がどこかにあるわけではありません。どこかの国の首脳が強くそう求めているわけでもない。国内のどこかの党がこれを強く求めているわけでもありません。これは安倍総理の御判断一つにかかっている問題だというふうに思うんです。過去の談話を全体として引き継ぐ、こういうことを言われているわけですから、この際、そうであるとするならば、戦後七十年談話というのは、どっちにしたっていろいろな形で内外で取り上げられることになるわけですけれども、過去の談話を総体として引き継ぐということであれば、これは、私は出さないというのも一つの手なのではないかと考えます。\r\n　ぜひ、戦後七十年談話、八月十五日が想定されていると思いますけれども、まだ時間もありますので、戦後七十年談話を、この際出すのかどうかということについてお考えをいただけませんでしょうか。御質問します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01920150618/215",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　私たちは、近年の安保環境の変化に応じて、日本が我が国近隣のアジアや世界において新たに担わなければいけない、そういう役割はあると思っています",
                "そのための法制度も一定程度整備が必要だと思っています",
                "ただし、政府提出の法案の安保法制の憲法適合性には、権威ある憲法学者から疑義が投げかけられているのも、これまた事実です",
                "それについて説明責任を全うしないまま押し切るようなやり方では、私は、国民の理解は得られないと思います",
                "\r\n　先日、六月九日、取ってつけたように、合憲性に関する政府見解のペーパーが示されましたけれども、これを読むと、「我が国の存立を脅かすことも現実に起こり得る",
                "」「我が国を防衛するためのやむを得ない必要最小限」、読めば読むほど、ではなぜこれを集団的自衛権とわざわざ言わなければならないのか、首をかしげたくなるような文言が書かれています",
                "\r\n　あくまで我が国防衛だからということで合憲とする政府の説明と、燃料不足でも武力行使、サイバー攻撃でも武力行使、こういう拡大解釈の余地がどんどん広がっている新三要件の歯どめのなさとの間で、説明があちこちで自己矛盾を起こしているように思います",
                "それがまた国民の不安にもつながっていると思います",
                "延長するんですか、しないんですかという話は、きのうの党首討論でお話をさせていただきましたので省きますけれども、私は、安保法制成立のために大幅な会期延長をするということになると、いわゆる戦後七十年の談話を国会の会期中に発表することになる、こういう運びになるんではないかというふうに思います",
                "\r\n　私は、我が国が間違った戦争に出て、そして軍事的冒険を行って、それによってアジアや世界の国々に多大な被害と惨禍を及ぼしたのは、これは事実だと思います",
                "しかし、日本は悪かった、侵略国家だったということを謝らなければいけない、これを繰り返し繰り返し聞かされていたら、やはり日本国民としては、そんな自虐史観みたいな話はたくさんだという気持ちになるのも、これまたわからない話ではないというふうに思うんです",
                "平和国家として日本は七十年やってきたじゃないか、こういうふうに日本国民としても言いたくなる、こういうやむを得ない部分もあるというふうに思うんです",
                "\r\n　一方、反省や謝罪を言わなければ言わないで、内外に向けて誤解を与えるメッセージ、シグナルを日本がかえって発信することにもなりかねないというふうにも思います",
                "\r\n　考えてみれば、戦後五十年でいわゆる村山談話が出て、それに続くいわゆる小泉談話は戦後六十年で出たわけですけれども、戦後七十年で安倍談話を出すとすると、八十年、九十年と十年刻みに過去の戦争を振り返って談話を出し続ける、そういうことになるのかという話にもなります",
                "過去の戦争についてどれだけ反省するのか、どれだけ謝罪するのか、逆に、どれだけそこから脱却するのか、議論百出で、内外からあれこれ言われる状況をみずからつくり出すことにもなります",
                "\r\n　安倍総理、戦後七十年談話を強いて出してくださいと言っている国がどこかにあるわけではありません",
                "国内のどこかの党がこれを強く求めているわけでもありません",
                "これは安倍総理の御判断一つにかかっている問題だというふうに思うんです",
                "過去の談話を全体として引き継ぐ、こういうことを言われているわけですから、この際、そうであるとするならば、戦後七十年談話というのは、どっちにしたっていろいろな形で内外で取り上げられることになるわけですけれども、過去の談話を総体として引き継ぐということであれば、これは、私は出さないというのも一つの手なのではないかと考えます"
            ]
        },
        {
            "speech_id": "118903929X00320150527_252",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-27",
            "speech_text": "○柿沢委員　維新の党の柿沢未途でございます。\r\n　安倍総理、きのうは、就任の御挨拶をさせていただきまして、お忙しい中、大変ありがとうございました。\r\n　そのときにも申し上げましたが、私たちは、何でも反対の抵抗野党をやるつもりはありません。対案型野党として、私たちの政策、維新からの議員立法を示して成果をかち取っていきたい。昨日の安倍総理の御答弁にありましたとおり、ぜひ建設的な議論をしていきたいと思いますので、どうぞよろしくお願いいたします。\r\n　安保法制、この集団的自衛権の議論を聞いていて、私、感慨深いものがあるんです。\r\n　先ほど松野代表も御自分のお父様の話をされていましたが、私の父親も、柿沢弘治、自民党における外交、安保政策の専門家の一人でありましたので、この場に父がいたら何と言うだろうなというふうに思うことがあります。\r\n　まだ私が学生だったころですが、父が講演で話していることを聞いたことがあります。仮に北朝鮮が弾道ミサイルを撃って、飛んでくる間に、どっちに向かっているのか、どこに落ちるか、アメリカか日本かわからない、わからない、どうやら日本だ、やっと撃ち落とせる、こんなばかな話があるか、こういう話をしていました。このケースは、政府が昨年与党協議に示したいわゆる十五事例の中に入っている事例であります。だから、考えてみれば、これは二十年も前から同じ話をしているんですね。\r\n　そして、湾岸戦争やカンボジアＰＫＯのころに話していましたけれども、世界の平和に貢献をする、そのためには日本も犠牲を伴う覚悟をしないといけない、もっと言えば、血を流す覚悟を持たないといけない、それを命じる立場にある政治家がその覚悟を持たないといけないと。ここはまさに、父が二十年前、当時の左派政党の皆さんと、国会や、例えば「朝まで生テレビ！」みたいなところで激論をしていたところであります。\r\n　私は、今回の安保法制の議論をめぐって、政府の説明にごまかしがあってはいけないと思っています。危ないことは起こらない、戦争や戦闘をするわけではない、日本はますます平和になる、ここまでの安倍総理やあるいは閣僚の皆さんの議論には、私はそのごまかしがまじっているように思えてなりません。一つ一つ検証してまいりたいと思います。\r\n　一枚目のパネルです。まず、自衛隊のリスクについてです。\r\n　今回、いわゆる安保法制の整備を実現すると、自衛隊は、日本の領域外で他国が行っている戦闘行為に対して、一定の条件を満たせば、参戦して武力の行使もすることができるようになるし、またあるいは、その支援活動を後方で行えるようにもなります。しかも、支援活動では、現に戦闘が行われていなければ、戦闘現場の手前まで行くことができて、そして弾薬も兵士も運ぶ、こういう話もあるわけです。\r\n　同盟国であるアメリカを初め他の国々と責任を分かち合いながら、日本と世界の平和と安全のために求められる協力や貢献を果たす、これが避けられない日本の役割である、そういう場合も私はあると思います。\r\n　となれば、派遣をされることになる自衛隊みずからの生命の危険を伴うようなリスク、海外の任地において武器使用に及び、他国民を殺傷するような選択をとらざるを得ない、そういう場面に直面するリスク、今よりやはり高まるでしょう。また、自国が攻撃されてもいないのに自衛隊を派遣すれば、それによって相手国から敵国とみなされて、日本国内を含め攻撃を受ける、こういうリスクも高まると思います。\r\n　それらのリスクを認めた上で、しかし、日本と世界の平和のために必要なのは今度の安保法制だと真っ正面から説くべきなんじゃないでしょうか。にもかかわらず、今回の安保法制で自衛隊のリスクは増大しないなんて、恐るべきごまかしを安倍総理も中谷防衛大臣も口にしていると思います。そんなのあり得ないでしょう。\r\n　そんな認識で自衛隊員を海外に送るんですかと方々から厳しい指摘を受けて、今度何を言い出したかと思ったら、パネルの下を見てください、これまでの任務も命がけであって、自衛隊は限界に近いリスクを負っています、これまでも自衛隊員はリスクを負って厳しい任務に当たってきましたと。\r\n　つまり、これまでもリスクは一〇〇だったんだから、これ以上リスクは増大しようがない、こういうことですか。これまでの説明とは全く正反対のことを言うことになっているんではないでしょうか。こんな理屈で国民をごまかそうとするようなやり方では、到底この安保法制の整備に対する国民の理解は深まりませんよ。国民は子供ではありません。自衛隊員やその家族は、こんな説明では、私はますます不安になるばかりだと思います。\r\n　やるべきことをやる、その結果として、一定のリスク、この増大は国家として引き受ける、安倍総理も、私は、本心ではそう心に決めておられるんではないかと思います。それを真っ正面から語るべきだと思いますよ。いかがですか、安倍総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00320150527/252",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　そのときにも申し上げましたが、私たちは、何でも反対の抵抗野党をやるつもりはありません",
                "対案型野党として、私たちの政策、維新からの議員立法を示して成果をかち取っていきたい",
                "\r\n　安保法制、この集団的自衛権の議論を聞いていて、私、感慨深いものがあるんです",
                "\r\n　先ほど松野代表も御自分のお父様の話をされていましたが、私の父親も、柿沢弘治、自民党における外交、安保政策の専門家の一人でありましたので、この場に父がいたら何と言うだろうなというふうに思うことがあります",
                "\r\n　そして、湾岸戦争やカンボジアＰＫＯのころに話していましたけれども、世界の平和に貢献をする、そのためには日本も犠牲を伴う覚悟をしないといけない、もっと言えば、血を流す覚悟を持たないといけない、それを命じる立場にある政治家がその覚悟を持たないといけないと",
                "\r\n　私は、今回の安保法制の議論をめぐって、政府の説明にごまかしがあってはいけないと思っています",
                "危ないことは起こらない、戦争や戦闘をするわけではない、日本はますます平和になる、ここまでの安倍総理やあるいは閣僚の皆さんの議論には、私はそのごまかしがまじっているように思えてなりません",
                "\r\n　同盟国であるアメリカを初め他の国々と責任を分かち合いながら、日本と世界の平和と安全のために求められる協力や貢献を果たす、これが避けられない日本の役割である、そういう場合も私はあると思います",
                "また、自国が攻撃されてもいないのに自衛隊を派遣すれば、それによって相手国から敵国とみなされて、日本国内を含め攻撃を受ける、こういうリスクも高まると思います",
                "\r\n　それらのリスクを認めた上で、しかし、日本と世界の平和のために必要なのは今度の安保法制だと真っ正面から説くべきなんじゃないでしょうか",
                "にもかかわらず、今回の安保法制で自衛隊のリスクは増大しないなんて、恐るべきごまかしを安倍総理も中谷防衛大臣も口にしていると思います",
                "そんなのあり得ないでしょう",
                "\r\n　そんな認識で自衛隊員を海外に送るんですかと方々から厳しい指摘を受けて、今度何を言い出したかと思ったら、パネルの下を見てください、これまでの任務も命がけであって、自衛隊は限界に近いリスクを負っています、これまでも自衛隊員はリスクを負って厳しい任務に当たってきましたと",
                "\r\n　つまり、これまでもリスクは一〇〇だったんだから、これ以上リスクは増大しようがない、こういうことですか",
                "こんな理屈で国民をごまかそうとするようなやり方では、到底この安保法制の整備に対する国民の理解は深まりませんよ",
                "国民は子供ではありません",
                "自衛隊員やその家族は、こんな説明では、私はますます不安になるばかりだと思います",
                "\r\n　やるべきことをやる、その結果として、一定のリスク、この増大は国家として引き受ける、安倍総理も、私は、本心ではそう心に決めておられるんではないかと思います"
            ]
        },
        {
            "speech_id": "118903929X00320150527_259",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-27",
            "speech_text": "○柿沢委員　私はこれ以上明快に質問できないと思います。このリスクが増大することはないと考えるというのは事実ではないので、中谷防衛大臣、もう撤回された方がいいです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00320150527/259",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "このリスクが増大することはないと考えるというのは事実ではないので、中谷防衛大臣、もう撤回された方がいいです"
            ]
        },
        {
            "speech_id": "118903929X00320150527_281",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-27",
            "speech_text": "○柿沢委員　次ですが、自衛隊がかつての湾岸戦争やイラク戦争での戦闘に参加するようなことは決してありません、これもきっぱり断言されておられます。\r\n　これを聞くと、湾岸戦争やイラク戦争には参加しないんだ、そう思いますよね。でも、そうじゃないんですよね、これは。湾岸戦争やイラク戦争の戦闘には参加をしない。戦闘には参加をしないんだけれども、逆に言うと、戦闘ではない後方支援あるいは停戦後の治安維持活動には自衛隊は参加できるし、参加する可能性がある、これはそう読むべき文言ですよね。\r\n　まず、後方支援です。今回、周辺事態改め重要影響事態、そして国際社会の集団安全保障に類する国際平和共同対処事態ですか、これにおいては、自衛隊が後方支援を担い得るものとされています。\r\n　この後方支援なんですけれども、今回改定をされた日米安全保障協力の指針、いわゆるガイドラインの英文を見てみますと、この後方支援というのはロジスティクスサポートと書いてありまして、軍事安全保障の世界では、この言葉は、一般的には兵たんと訳される言葉だと思います。\r\n　兵たんという言葉の意味を日本の辞書でひもとくと、軍事装備の調達、補給、整備、修理及び人員・装備の輸送、展開、管理運用の総合的な軍事業務。直接の戦闘行為を除くほとんどの軍事業務をカバーする、これが兵たんという用語なんですよ。ガイドラインの後方支援も、「補給、整備、輸送、施設及び衛生を含むが、これらに限らない。」とまで書いてあって、兵たんと同様の意味に見えます。\r\n　弾薬も運ぶと言っている、武装した兵士も運ぶ。憲法違反と言われながらイラクでもやったんですから、今後もやるでしょう。\r\n　中谷防衛大臣、五月十五日の衆議院本会議で答弁されているとおり、この後方支援、兵たんというのは、意味内容上同じだということでいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00320150527/281",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "戦闘には参加をしないんだけれども、逆に言うと、戦闘ではない後方支援あるいは停戦後の治安維持活動には自衛隊は参加できるし、参加する可能性がある、これはそう読むべき文言ですよね",
                "憲法違反と言われながらイラクでもやったんですから、今後もやるでしょう"
            ]
        },
        {
            "speech_id": "118905254X02420150515_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-05-15",
            "speech_text": "○柿沢未途君　安倍総理の訪米報告について御質問いたします。（拍手）\r\n　日米関係は、世界において最も重要な二国間関係である、そして、それは他に例を見ない。かつてのマンスフィールド大使の言葉を再確認する総理訪米となりました。\r\n　オバマ大統領との共同記者会見、そして、連邦議会における安倍総理のスピーチ、いろいろと内外のコメントはあるでしょうが、しかし、戦後七十年、アジアと世界のパワーバランスが大きく変動するこの時代の局面の中、日米両国が互いを不動の同盟国であると再確認できたことの意義は、私たちの立場からも、まずは率直に認めるべきものと思います。\r\n　その上で、質問をさせていただきます。\r\n　今回、日米防衛協力の指針、いわゆるガイドラインが十八年ぶりに改定をされました。安倍総理は、これを歴史的文書と呼びました。私もそうだと思います。\r\n　安保法制に関して、よく切れ目のないと表現をされますが、日米同盟のグローバルな性質を強調して、米軍、自衛隊が共同して、事態対処のために世界的な規模で切れ目なく行動する、つまり、このガイドラインに基づけば自衛隊が地球の裏側まで出ていける、こんな書きぶりとなっているからであります。\r\n　これまでのガイドラインとそれを受けた周辺事態法では、日米安保条約の効果的な運用に寄与するとの目的が明記をされ、したがって、日米安保条約六条の極東が基本的な適用範囲とみなされてきました。これを裏づけるように、小渕総理は、一九九九年の国会答弁で、中東、インド洋、ましてや地球の裏側は考えられないと説明をされておられます。\r\n　日米防衛協力の地理的限定について一線を引いたかつての小渕総理の答弁を引き継ぐのかどうか。\r\n　そして、専守防衛を国是としてきた日本の防衛、安全保障のあり方と、今回のガイドラインとの整合性について、安倍総理の御所見をお伺いします。\r\n　加えて、日本以外の国に対する武力攻撃への対処の項目では、日本と密接な関係にある他国に対する武力攻撃が発生し、国民の生命財産、幸福追求の権利が根底から覆される明白な危険がある事態、つまり、いわゆる新三要件を満たせば、自国に対する武力攻撃がなくても自衛隊の武力行使を可能とする文言が書かれております。\r\n　さらに、日本の平和と安全に重要な影響を与える事態、いわゆる重要影響事態、そして、アジア太平洋及びこれを超えた地域の平和と安全のための国際的な活動における協力においては、日本政府と自衛隊が後方支援を担い得るものとされています。\r\n　ガイドラインの英文を見ますと、この後方支援はロジスティクスサポートとなっており、安全保障の世界では、一般的に、これは兵たんと訳される言葉であると思います。\r\n　兵たんという言葉を日本の辞書でひもとくと、軍事装備の調達、補給、整備、修理及び人員、装備の輸送、展開、管理運用の総合的な軍事業務とされており、つまり、直接の戦闘行為を除くほとんどの軍事業務をカバーする用語であります。ガイドラインの「後方支援」も括弧書きで、補給、整備、輸送、施設及び衛生を含むが、これに限らないと書かれており、兵たんと同じ意味に見えます。後方支援と兵たんに違いがあるのかないのか、お伺いいたします。\r\n　戦史家のマーチン・ファン・クレフェルトは、戦争という仕事の十分の九までは兵たんだと語っております。そして、敵の兵たん線を絶つのは戦争勝利の要諦だと言われます。つまり、活動領域は後方であったとしても、兵たん業務に当たっている部隊は、直接の攻撃対象として狙われる可能性が高いのです。そして、そのロジスティクスに自衛隊を派遣すると今回のガイドラインには書いてあるのであります。\r\n　自衛隊がかつての湾岸戦争やイラク戦争での戦闘に参加することは決してないと安倍総理は繰り返しておられますが、ほとんど戦地に出すのと変わらないような危険かつ重大な任務をアメリカに対して約束してしまっているのではありませんか。\r\n　私は、一概にそれが悪いと言うつもりはありません。それ相応の覚悟を持つ必要があると言いたいのです。\r\n　同盟国であるアメリカを初め、他の国々と責任を分かち合いながら、平和と安全のために求められる協力や貢献を果たすのが、避けるべきでない日本の役割となるときもあるでしょう。となれば、派遣されることになる自衛隊も、みずからの命の危険を伴うリスク、海外の任地において武器使用に及び、他国民を殺傷するような選択をとらざるを得ない場面に直面するリスクも今までより高まるでしょう。また、自国が攻撃されてもいないのに自衛隊を派遣すれば、それにより相手国から敵国とみなされて、日本国内を含め攻撃を受ける、そうしたリスクも高まるでしょう。\r\n　それらのリスクを認めた上で、しかし、日本と世界のために必要なのが今回の安保法制だと真っ正面から説くべきなのではないでしょうか。安倍総理にその覚悟をお聞きしておきたいと思います。\r\n　国内世論の十分な理解と後押しのない中で、自国の軍隊や部隊を海外に派遣するのは、派遣された軍隊や部隊を不幸にし、目的達成をも危うくする。ベトナム戦争でもイラク戦争でも見られた歴史の教訓であると思います。\r\n　その意味で、自衛隊を今までより積極的に海外に派遣できる法的基盤をつくり上げる今回の安保法制を成立させるに当たっては、国民の幅広い理解と支持を取りつけることが欠かせません。国民の多数の理解や支持の得られていない中で、時間が来たからといって、国会での審議を打ち切って、与党単独で採決が行われるようなことがあってはならないと思います。見解をお伺いいたします。\r\n　自国の国会で法案審議する前に、ガイドラインを日米間で合意をして、事実上、安保法制の中身を後に引けない形で確定してしまう。順序が逆だと言わざるを得ません。しかも、この夏までに成立と、期限まで切ってしまいました。\r\n　安倍総理は、国内で何度も言ってきたみずからの決意をアメリカで語ったまでだと説明していますけれども、だとすると、今後の国会の審議状況いかんによっては、この夏までの期限は絶対的なものではないという認識でよろしいですね。アメリカとの関係においてもそれでよいのかどうか、お伺いをいたします。\r\n　アメリカのいわゆるリバランスに徹頭徹尾の支持を表明されましたが、沖縄の普天間基地の辺野古移設問題をめぐっては、日本政府と移設反対を掲げる沖縄県の翁長知事との間で法的措置の応酬が繰り広げられて、極めて険悪な状況となっています。私たちの多くが日米安保協力を考える際に依拠してきた識者の一人であるハーバード大学のジョセフ・ナイ教授までが、個人的見解としつつも、沖縄の人々の支持が得られないならば、辺野古移設を再検討しなければならないと口にするようになりました。\r\n　普天間基地返還合意をなし遂げた橋本龍太郎総理がそうであったように、総理みずからが沖縄に出向き、知事とも県民とも膝詰めで話し合って、解決策を見出していくべきと考えます。\r\n　安倍総理御自身の早期の沖縄訪問についてお伺いをいたします。\r\n　今回の日米首脳会談の影の主役と評されてきたのが中国です。経済的にも軍事的にも中国が台頭し、アジアと世界にとっていよいよ存在感を増している中、中国が国際社会のルールにのっとった責任あるステークホルダーとして行動するよう促し、二国間関係を含めてどのように関係を構築していくのかは、日米共通の課題であります。\r\n　この日米両国が、中国主導で設立されるＡＩＩＢ、アジアインフラ投資銀行に参加しない二国となりました。日米が運営の中心を担っているＡＤＢ、アジア開発銀行について、新興国の発言権が小さい、融資枠も百三十六億ドルと、八千億ドルになると言われるアジアのインフラ需要に比べて小さいといった不満が、中国をＡＩＩＢ設立に向かわせたとも言われます。\r\n　競争的共存でＡＩＩＢのガバナンス改革を促していくためにも、日米両国が協調してＡＤＢの存在感が増すような体制強化を進めていく必要があると思いますが、御所見をお伺いいたします。\r\n　また、中国は、チベット、ウイグルにおける民族弾圧、ノーベル平和賞受賞者劉暁波氏初め民主活動家の不当拘禁、警察当局による拷問等、国際社会では受け入れられない自由や人権の抑圧の問題を数多く抱えております。\r\n　安倍総理の連邦議会スピーチにあるように、法の支配、人権、そして自由をたっとぶ、価値観をともにする民主主義大国である日米両国が、中国のこうした問題について是正を積極的に働きかけていくべきと考えますが、見解をお伺いして、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X02420150515/19",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　オバマ大統領との共同記者会見、そして、連邦議会における安倍総理のスピーチ、いろいろと内外のコメントはあるでしょうが、しかし、戦後七十年、アジアと世界のパワーバランスが大きく変動するこの時代の局面の中、日米両国が互いを不動の同盟国であると再確認できたことの意義は、私たちの立場からも、まずは率直に認めるべきものと思います",
                "\r\n　安保法制に関して、よく切れ目のないと表現をされますが、日米同盟のグローバルな性質を強調して、米軍、自衛隊が共同して、事態対処のために世界的な規模で切れ目なく行動する、つまり、このガイドラインに基づけば自衛隊が地球の裏側まで出ていける、こんな書きぶりとなっているからであります",
                "\r\n　自衛隊がかつての湾岸戦争やイラク戦争での戦闘に参加することは決してないと安倍総理は繰り返しておられますが、ほとんど戦地に出すのと変わらないような危険かつ重大な任務をアメリカに対して約束してしまっているのではありませんか",
                "\r\n　私は、一概にそれが悪いと言うつもりはありません",
                "それ相応の覚悟を持つ必要があると言いたいのです",
                "\r\n　同盟国であるアメリカを初め、他の国々と責任を分かち合いながら、平和と安全のために求められる協力や貢献を果たすのが、避けるべきでない日本の役割となるときもあるでしょう",
                "\r\n　それらのリスクを認めた上で、しかし、日本と世界のために必要なのが今回の安保法制だと真っ正面から説くべきなのではないでしょうか",
                "\r\n　国内世論の十分な理解と後押しのない中で、自国の軍隊や部隊を海外に派遣するのは、派遣された軍隊や部隊を不幸にし、目的達成をも危うくする",
                "ベトナム戦争でもイラク戦争でも見られた歴史の教訓であると思います",
                "\r\n　その意味で、自衛隊を今までより積極的に海外に派遣できる法的基盤をつくり上げる今回の安保法制を成立させるに当たっては、国民の幅広い理解と支持を取りつけることが欠かせません",
                "国民の多数の理解や支持の得られていない中で、時間が来たからといって、国会での審議を打ち切って、与党単独で採決が行われるようなことがあってはならないと思います",
                "順序が逆だと言わざるを得ません",
                "\r\n　安倍総理は、国内で何度も言ってきたみずからの決意をアメリカで語ったまでだと説明していますけれども、だとすると、今後の国会の審議状況いかんによっては、この夏までの期限は絶対的なものではないという認識でよろしいですね",
                "\r\n　普天間基地返還合意をなし遂げた橋本龍太郎総理がそうであったように、総理みずからが沖縄に出向き、知事とも県民とも膝詰めで話し合って、解決策を見出していくべきと考えます",
                "\r\n　安倍総理の連邦議会スピーチにあるように、法の支配、人権、そして自由をたっとぶ、価値観をともにする民主主義大国である日米両国が、中国のこうした問題について是正を積極的に働きかけていくべきと考えますが、見解をお伺いして、質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118903815X00320150326_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-26",
            "speech_text": "○柿沢委員　維新の党の柿沢未途でございます。\r\n　きょうは安保法制を中心に中谷防衛大臣にお伺いをしてまいりたいと思うんですけれども、中谷防衛大臣の胸にも私の胸にも同じバッジが光っておりまして、国会ラグビークラブの会長として、私もその所属選手として、日ごろから大変お世話になっているところであります。その中谷大臣にこうして御質問の機会をいただきましたこと、大変光栄に思っております。\r\n　大臣は、与党の合意文書が正式決定をされた二十日の夕方の臨時の会見で、これから安保法制の法案の作成に向けて、与党に示してもらった方向性を踏まえて、作業を加速化して、必要な法案を五月半ばに提出できるよう努めたい、こういう趣旨の御発言をされておられます。\r\n　この与党の合意文書というのは、与党の合意文書であって、政府が方針を示したというものとは必ずしも同じものではないとは思いますけれども、しかし、この間、議論もいろいろと見守ってこられたお立場でもあると思いますし、現職の防衛大臣であり、そして、与党に支えられている、そうした存在でもあります。そういう意味では、この与党の合意文書、内容及び趣旨というのは防衛大臣としても共有しているということで認識はよろしいかどうか、まず質問の最初にお伺いをしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00320150326/44",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　この与党の合意文書というのは、与党の合意文書であって、政府が方針を示したというものとは必ずしも同じものではないとは思いますけれども、しかし、この間、議論もいろいろと見守ってこられたお立場でもあると思いますし、現職の防衛大臣であり、そして、与党に支えられている、そうした存在でもあります"
            ]
        },
        {
            "speech_id": "118903815X00320150326_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-26",
            "speech_text": "○柿沢委員　では、その御認識を踏まえて、これから御質問させていただきたいと思います。\r\n　今回の安保法制、また集団的自衛権をめぐる議論を聞いていて、特に十五事例が出てきたときに、何となく非常に感慨深いものを感じた、個人的なそうした思いがあります。\r\n　といいますのも、私の父は、御存じのとおり、外務大臣を務めた柿沢弘治という政治家でありますが、外交、安保の専門家の一人でありました。\r\n　父がまだ健在だったころに、講演で話しているのを、もう二十年前ぐらいでしょうか、聞いたことがあるんですね。北朝鮮が弾道ミサイルを撃つかもしれない。この弾道ミサイルがどこに飛んでいくのか。地上から見詰めて、アメリカに行くのか、海上に落ちるのか、それとも日本に向かって落ちてくるのか。これをずっと見ていて見ていて、もしアメリカだったら、あるいは海の上だったら、これは撃ち落とすことができない。日本に来るのかな、日本に来るのかな、そうじゃないのか、そうじゃないのか、どうも日本に来そうだと思ったら撃ち落とせる。こういうばかな話があるかということを父が講演で話していたのを思い出すんですよね。そういう意味では、考えてみると、二十年も前から同じ話をずっとしているわけです。\r\n　湾岸戦争やカンボジアＰＫＯのころに話していましたけれども、世界の平和に貢献するには、やはり日本も犠牲を伴う覚悟を持たないといけない、もっと言えば、血を流す、こういう覚悟も持たないといけない、それを命じる立場にある政治家がその覚悟を持つべきであると。これは、当時の左派政党の皆さんと国会やあるいは「朝まで生テレビ！」みたいなところで激論を交わしていたのを、大変強い印象を持っています。\r\n　今回、私は、そういう意味で、安保法制の議論をめぐって政府の説明にごまかしがあってはいけないというふうに思っています。危ないことは起こらないとか、戦争や戦闘をするわけではない、日本はますます平和になる。ここまでの政府の皆さんの、特に安倍総理の御説明には、時に、言ってしまえば、ごまかしがまじっているように思えてならないと思います。\r\n　今回、安倍総理が目指して、また中谷防衛大臣も恐らく長年の悲願として実現させたいと願っているであろう、いわゆる安保法制の整備を実現すると、自衛隊は、日本の領域外で他国が行っている戦闘行為に対して、一定の条件を満たせばその支援活動に参加できるようになる、しかも、現に戦闘が行われている地域でなければ支援活動が行えるということで、活動可能領域も広がることになるわけです。また、弾薬を運ぶみたいな話もあります。それだけ自衛隊の部隊が直接的な武力攻撃の危険にさらされる可能性は高まるということにならざるを得ないと思います。\r\n　そのときに、防御のため、自衛隊が武器使用に及ぶことも当然想定される。これは当然想定されることであって、逆に言えば、そうした事態を想定していなければおかしい、こういうことだと思いますけれども、中谷防衛大臣、ちょっとここについて、そういうことでいいかどうか、まず大臣の御見解をお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00320150326/46",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　今回の安保法制、また集団的自衛権をめぐる議論を聞いていて、特に十五事例が出てきたときに、何となく非常に感慨深いものを感じた、個人的なそうした思いがあります",
                "\r\n　湾岸戦争やカンボジアＰＫＯのころに話していましたけれども、世界の平和に貢献するには、やはり日本も犠牲を伴う覚悟を持たないといけない、もっと言えば、血を流す、こういう覚悟も持たないといけない、それを命じる立場にある政治家がその覚悟を持つべきであると",
                "これは、当時の左派政党の皆さんと国会やあるいは「朝まで生テレビ！」みたいなところで激論を交わしていたのを、大変強い印象を持っています",
                "\r\n　今回、私は、そういう意味で、安保法制の議論をめぐって政府の説明にごまかしがあってはいけないというふうに思っています",
                "危ないことは起こらないとか、戦争や戦闘をするわけではない、日本はますます平和になる",
                "ここまでの政府の皆さんの、特に安倍総理の御説明には、時に、言ってしまえば、ごまかしがまじっているように思えてならないと思います",
                "それだけ自衛隊の部隊が直接的な武力攻撃の危険にさらされる可能性は高まるということにならざるを得ないと思います"
            ]
        },
        {
            "speech_id": "118903815X00320150326_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-26",
            "speech_text": "○柿沢委員　大変残念なんですけれども、私は、今の御答弁がまさに一種のごまかしだと思います。\r\n　まさに、これから安保法制を整備して、積極的平和主義という考え方のもとで、自衛隊の海外における活動範囲というか、質的にも量的にも範囲が拡大をする、このことは誰もが認めざるを得ないことだと思うんですよ。そうすれば、リスクが高まるのは当たり前だと思うんです。そこについて、安全確保をし、そして、現に戦闘地域になった場合は即時に撤退するから、そうしたことはあたかもないかのような、あたかもないかのような御答弁をされるというのは、私は誠実ではないと思います。\r\n　先ほど先回りして御答弁をいただきましたけれども、これは中谷防衛大臣が御答弁をされなくても、そういうことになるんだということは誰もが薄々と、自衛隊員も含めて感じていることだと思うんです。\r\n　日本は、これまで一貫して、憲法九条の縛りのもと、国際紛争を解決する手段としての戦争を放棄して、あくまで自国防衛の範囲において必要とされる最小限の実力組織として自衛隊を保持するという、専守防衛と言われる国是を貫いてきた。その結果、自衛隊は、一発の銃弾も撃たず、そして一人も殺傷しない、こういう日本の平和主義に対する信頼を戦後七十年にわたって築き上げてきたわけです。\r\n　先ほど、イラクの陸上自衛隊の人道復興支援部隊の帰任式で、これは小泉総理が言った、イラクにおいて、一発の銃弾も発せず、一人も死者を出さず、これは日本国民にもイラク国民にも長く記憶にとどまるだろう、こういう言葉に象徴されているわけです。\r\n　アフガンで武装解除にかかわった伊勢崎賢治さんとか、あるいは実際に紛争地で人道支援を行っている我が国のＮＧＯの皆さんとか、こういう皆さんは、まさに日本がそういったソフトパワーを持っていることがいかに日本人が現地で活動をする上で身の安全の確保に役立っているか、こういうことを強調されておられるわけです。この信頼を、結果として日本は失うことになるわけです。程度はどうあれ、そうなることになると私は思います。\r\n　それは、ある意味では引きかえの問題だと思うんですね。他国の若者が血を流して確保し、維持されてきた世界平和の一方的な受益者であってはならない、だから、日本も、リスクが高くなっても今まで以上の協力や貢献に踏み込むんだ、こういう考え方でしょう。\r\n　だったら、そのリスクが高まるということを否定するのは、私から見ればごまかしです。日本国民に、また、アメリカ初め国際社会や諸外国に、そして何よりも自衛隊員に対して、私は不誠実だと思います。政治家がそれをやってはならない。残念ながら、そこに安倍総理は正面からお答えになっていないと思います。\r\n　中谷防衛大臣は、自衛官の出身でもあり、また、自衛隊の指揮官として、私は、内心その覚悟をお持ちだと思っています。その覚悟をぜひ私はお伺いしたい。これは議論の最初の最初だと思いますので、それを確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00320150326/50",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　まさに、これから安保法制を整備して、積極的平和主義という考え方のもとで、自衛隊の海外における活動範囲というか、質的にも量的にも範囲が拡大をする、このことは誰もが認めざるを得ないことだと思うんですよ",
                "そうすれば、リスクが高まるのは当たり前だと思うんです",
                "そこについて、安全確保をし、そして、現に戦闘地域になった場合は即時に撤退するから、そうしたことはあたかもないかのような、あたかもないかのような御答弁をされるというのは、私は誠実ではないと思います",
                "\r\n　先ほど先回りして御答弁をいただきましたけれども、これは中谷防衛大臣が御答弁をされなくても、そういうことになるんだということは誰もが薄々と、自衛隊員も含めて感じていることだと思うんです",
                "その結果、自衛隊は、一発の銃弾も撃たず、そして一人も殺傷しない、こういう日本の平和主義に対する信頼を戦後七十年にわたって築き上げてきたわけです",
                "この信頼を、結果として日本は失うことになるわけです",
                "他国の若者が血を流して確保し、維持されてきた世界平和の一方的な受益者であってはならない、だから、日本も、リスクが高くなっても今まで以上の協力や貢献に踏み込むんだ、こういう考え方でしょう",
                "\r\n　だったら、そのリスクが高まるということを否定するのは、私から見ればごまかしです",
                "日本国民に、また、アメリカ初め国際社会や諸外国に、そして何よりも自衛隊員に対して、私は不誠実だと思います",
                "残念ながら、そこに安倍総理は正面からお答えになっていないと思います",
                "\r\n　中谷防衛大臣は、自衛官の出身でもあり、また、自衛隊の指揮官として、私は、内心その覚悟をお持ちだと思っています"
            ]
        },
        {
            "speech_id": "118903815X00320150326_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-26",
            "speech_text": "○柿沢委員　私自身は、そうした仕組みそのものの整備もさることながら、先ほど御答弁でおっしゃっていただいたような、やはり、あらゆる可能性を想定しつつ、しっかりと対応できるような体制をしくことが私は大事だと思っています。それは、事実上、武力の行使に及ぶ可能性があるという前提のもと、そうした部隊の体制を整備するということにならざるを得ないんじゃないか。そうすると、論理的に言うと、先ほどおっしゃった整理とコンフリクトを起こしてしまうのではないかと思うんです。ここの部分について、やはり一定のきちんとした整理が必要だというふうに思います。\r\n　時間が大幅に経過をして、予定の質問を飛ばしていかざるを得ないんですけれども、申し上げてきたように、我が国は、憲法九条の縛りのもと、国際紛争解決の手段としての戦争を放棄して、あくまで自国防衛の範囲において必要とされる最小限の実力組織として自衛隊を保持する、専守防衛、こういう国是を貫いてきたわけです。\r\n　専守防衛だからこそ、例えば、他国に攻め入って領土を占領する、こういう兵力というか、力は、能力は有していない、いわゆる戦力投射能力、パワープロジェクション能力というものは日本の自衛隊は有していないというふうに言われているわけです。一方で、日本自身が攻撃された場合に迎撃をして守る、こういう体制についてはかなり整備をされている。こういう、ある種、通常の国の軍隊と比べると、大変アンバランスというか、防衛に特化した、そうした戦力の配備になっている、こういうことが言われているわけです。\r\n　我が国の二〇一三年の中期防を達成した場合の陸海空の自衛隊の体制というのは、少なくとも専守防衛を全うするのには十分な水準になる、こういう御認識かどうかについて、まずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00320150326/64",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "それは、事実上、武力の行使に及ぶ可能性があるという前提のもと、そうした部隊の体制を整備するということにならざるを得ないんじゃないか",
                "そうすると、論理的に言うと、先ほどおっしゃった整理とコンフリクトを起こしてしまうのではないかと思うんです"
            ]
        },
        {
            "speech_id": "118605261X01820140714_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○柿沢委員　日本維新の会・結いの党の柿沢未途です。統一会派になりまして初質問となります。どうぞよろしくお願いいたします。\r\n　私たちは、自衛権の行使の範囲の適正化、こういう立場をとっております。つまり、我が国を防衛するために、自衛隊はやるべきことをやればいい。しかし、今まで積み重ねられてきた憲法解釈を簡単に踏み越えていいというものでもない。\r\n　集団的自衛権の行使として行われた過去の代表的事例をパネルにしてお出しさせていただきましたけれども、この過去の事例を見れば、集団的自衛権の行使とされるのは、これは、過去は、大国による小国への軍事介入、場合によっては侵略と呼ばれるようなもの、こうしたものを正当化する論理としてこの集団的自衛権というのは使われてきた経過があるからです。こうしたところに、過去の憲法改正をやすやす踏み越えて入っていくというのは、やはりこれは一種の暴走、こういうふうに言われかねないものだと思います。\r\n　この目で今回の閣議決定を見ると、逆に、あれっというふうに思うんですよね。\r\n　これは、タイトルは、「国の存立を全うし、国民を守るための切れ目のない安全保障法制の整備について」、こう書いてあって、集団的自衛権のシュウの字もタイトルにはありません。あれっと思って読み進んでいくと、これは、本文に集団的自衛権の文字がやはり全然出てこないんです。読み進んで読み進んで、最後の七ページ目に、最後の最後のところにたった一カ所、しかも、「国際法上は、集団的自衛権が根拠となる場合がある。」えらい遠慮がちな表現でぽっと出てくるんです。\r\n　その上で、安倍総理の記者会見があったわけですけれども、そこで安倍総理が何とおっしゃったかというと、まず冒頭から、集団的自衛権が現行憲法のもとで認められるのか、そうした抽象的、観念的な議論ではありませんと。集団的自衛権がどうだとかこうだとか、そういう話じゃないんだというふうにのっけから宣言しておられるわけです。では、この閣議決定というのは一体何なんですかね。\r\n　では、国際法上、集団的自衛権が一体何かということでありますけれども、パネルを出していただければわかりますが、これは、一般的にはこういうふうに整理されています。きょうの質疑でも出てきていますけれども、自国を守るための権利が個別的自衛権、そして他国を守るための権利が集団的自衛権、極めてシンプルです。\r\n　実は、公明新聞の六月二日に書いてあるんですけれども、「自衛権は国家の権利で、国家が「自国を守る」ための権利を個別的自衛権、「他国を守る」ための権利を集団的自衛権という。」こういうふうにはっきり書いてあります。\r\n　けれども、これも、安倍総理は記者会見で、「外国の防衛それ自体を目的とする武力行使は今後とも行いません。」はっきり言明されているんですよね。外国の防衛を目的とする武力行使は行わない。ならば、今回の閣議決定は、他国を守る集団的自衛権の行使容認ではなくなってしまうのではないですか。お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/194",
            "speaker_group": "日本維新の会・結いの党",
            "extracted_opinions": [
                "\r\n　私たちは、自衛権の行使の範囲の適正化、こういう立場をとっております",
                "つまり、我が国を防衛するために、自衛隊はやるべきことをやればいい",
                "しかし、今まで積み重ねられてきた憲法解釈を簡単に踏み越えていいというものでもない",
                "こうしたところに、過去の憲法改正をやすやす踏み越えて入っていくというのは、やはりこれは一種の暴走、こういうふうに言われかねないものだと思います",
                "きょうの質疑でも出てきていますけれども、自国を守るための権利が個別的自衛権、そして他国を守るための権利が集団的自衛権、極めてシンプルです",
                "\r\n　けれども、これも、安倍総理は記者会見で、「外国の防衛それ自体を目的とする武力行使は今後とも行いません",
                "ならば、今回の閣議決定は、他国を守る集団的自衛権の行使容認ではなくなってしまうのではないですか"
            ]
        },
        {
            "speech_id": "118605261X01820140714_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○柿沢委員　先ほどの質疑でも出ましたけれども、昭和四十七年の政府見解において、「他国に加えられた武力攻撃を阻止することをその内容とするいわゆる集団的自衛権の行使は、憲法上許されない」、この憲法解釈は今も変わらない、こういうお話で、一方で集団的自衛権の行使を認めるということでありますから、この昭和四十七年見解に書いてあるいわゆる集団的自衛権というものと、今回提起されている集団的自衛権というのは別のものだということになるのかもしれません。後ほど議論を深めていきたいと思います。\r\n　憲法は、我が国がその存立を全うするために必要な自衛の措置をとることを禁じているとは到底解されない。だから、専守防衛のための実力組織として自衛隊を持つのも許容されるわけです。一方、だからといって、他国を防衛するために武力行使をするというのは、これは専守防衛を超えてしまう、だから集団的自衛権は行使できない、これが昭和四十七年の政府見解に代表される政府のこれまでの見解なわけです。\r\n　次のパネルを見ていただきますと、先ほど、国際法上どうかという話がありました。主に三つの学説があります。個別的自衛権共同行使説というものと、他国防衛説というもの、そして死活的利益防衛説というものであります。\r\n　今回の閣議決定を見ますと、一番下に書いておきましたけれども、他国への武力攻撃が発生をし、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合と書いてあるわけですから、我が国は、我が国自身への明白な危険の除去のために武力行使をするのであって、これは学説的には自国の死活的利益を守る死活的利益防衛説というのを採用しているように思われます。\r\n　一方、国際的な判例となっている国際司法裁判所のニカラグア判決では他国防衛説をとっている。つまり、他国の武力攻撃に対する反撃、他国が武力攻撃を受けているときに反撃をしている、その反撃をしている被攻撃国の武力が不十分、十分でないから、被攻撃国に加勢することによってそれを補完する、これが集団的自衛権だということが国際判例としては言われてきたわけです。\r\n　日本は三番をとっている、そして、国際的な判例でいえば二番を学説の根拠としている、こういうふうに見えるわけであります。\r\n　先日、ＮＨＫの日曜討論で公明党の井上幹事長と御一緒させていただきましたが、御発言を聞いていますと、今回の閣議決定で認められたのは、あくまで自国防衛のための武力行使で、専守防衛だ、だから今までの憲法解釈の範囲内なんだ、こういうふうに言っておられるわけです。\r\n　先ほど安倍総理もおっしゃられてきたように、今までの政府の見解でも、また、これまでの国際法上の学説でも、基本的に集団的自衛権というのは他国を守る権利というふうに言われてきたわけです。その整理でいくと、今回の閣議決定は、自国を守る権利ですから、二枚目のパネルに即して言えば、個別的自衛権の範疇に入ってしまうものになるのではないでしょうか。\r\n　公明党の一員であられます太田国土交通大臣、今回の閣議決定は集団的自衛権の行使容認だ、こういう思いで閣議決定に署名をされたということでいいのかどうか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/196",
            "speaker_group": "日本維新の会・結いの党",
            "extracted_opinions": [
                "\r\n　憲法は、我が国がその存立を全うするために必要な自衛の措置をとることを禁じているとは到底解されない",
                "だから、専守防衛のための実力組織として自衛隊を持つのも許容されるわけです",
                "一方、だからといって、他国を防衛するために武力行使をするというのは、これは専守防衛を超えてしまう、だから集団的自衛権は行使できない、これが昭和四十七年の政府見解に代表される政府のこれまでの見解なわけです",
                "\r\n　今回の閣議決定を見ますと、一番下に書いておきましたけれども、他国への武力攻撃が発生をし、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合と書いてあるわけですから、我が国は、我が国自身への明白な危険の除去のために武力行使をするのであって、これは学説的には自国の死活的利益を守る死活的利益防衛説というのを採用しているように思われます",
                "\r\n　先日、ＮＨＫの日曜討論で公明党の井上幹事長と御一緒させていただきましたが、御発言を聞いていますと、今回の閣議決定で認められたのは、あくまで自国防衛のための武力行使で、専守防衛だ、だから今までの憲法解釈の範囲内なんだ、こういうふうに言っておられるわけです",
                "その整理でいくと、今回の閣議決定は、自国を守る権利ですから、二枚目のパネルに即して言えば、個別的自衛権の範疇に入ってしまうものになるのではないでしょうか",
                "\r\n　公明党の一員であられます太田国土交通大臣、今回の閣議決定は集団的自衛権の行使容認だ、こういう思いで閣議決定に署名をされたということでいいのかどうか、お答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118605261X01820140714_204",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○柿沢委員　要は、この閣議決定、正面から議論をしたと言うけれども、しかし、集団的自衛権という言葉は、七ページの閣議決定本文の最後に、「国際法上は、集団的自衛権が根拠となる場合がある。」こう書いてあるだけですね。これを正面から議論した結果だということでありますが、いずれにしても、いわゆる集団的自衛権の行使容認なんですかと聞けば、安倍総理はノーだと答える。そして、今回は集団的自衛権の行使容認なんですかと伺えば、それはイエスだということになる。この二つの集団的自衛権という六文字が、違う定義で今浮遊しちゃっている、こういう状況になってしまっていると言わざるを得ないと思います。\r\n　また、今回の閣議決定では、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合、我が国は攻撃されていなくても、自衛権の行使として、武力の行使が認められると書いてあるわけです。\r\n　一方で、現行の自衛隊法七十六条の防衛出動の要件を見ると、我が国に対する外部からの武力攻撃が発生した事態だけでなくて、武力攻撃が発生する明白な危険が切迫していると認められるに至った事態とも書いてある。つまり、我が国への攻撃が発生していなくとも、明白な危険が切迫していれば、武力の行使は今でも認められているわけです。\r\n　先ほど、事実上、我が国が攻撃され、侵害されたのと同じとみなせる場合というようなお話も御答弁としてあったと思います。今までの憲法解釈を変えていない、その枠内だということになるとすると、この三要件にある要件と、今御紹介した自衛隊法七十六条の明白な危険が切迫している場合というのは、基本的に同じものだというふうにみなさざるを得なくなると思うんですが、御見解を防衛大臣にお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/204",
            "speaker_group": "日本維新の会・結いの党",
            "extracted_opinions": [
                "これを正面から議論した結果だということでありますが、いずれにしても、いわゆる集団的自衛権の行使容認なんですかと聞けば、安倍総理はノーだと答える",
                "そして、今回は集団的自衛権の行使容認なんですかと伺えば、それはイエスだということになる",
                "この二つの集団的自衛権という六文字が、違う定義で今浮遊しちゃっている、こういう状況になってしまっていると言わざるを得ないと思います"
            ]
        },
        {
            "speech_id": "118605261X01820140714_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○柿沢委員　先ほど、昭和四十七年見解について、いわゆる集団的自衛権という話を何度もさせていただきましたけれども、まさに先ほどの国際法の学説上でいえば、他国防衛説に立って他国を防衛する、そのことが集団的自衛権だという理解のもとで、今まで集団的自衛権の行使はできない、こういう話をしてきたわけです。このハードルを今回下げて、集団的自衛権の世界に入っていこうとしている。我々は、日本を守る、我が国の安全を守るための活動だということでいえば、まさに個別的自衛権の範疇として解すことができるではないかという考えを持っています。\r\n　事例八をよくパネルで出されますけれども、事例九と事例八というのは、よくよく見ると、どこに違いがあるかというと、日本人のお母さんや子供たちが乗っているか乗っていないかの違いでしかないんですよね。結局、日本近隣の有事で、アメリカ、同盟国の艦船が武力攻撃を受けているときに日本が助けていいかいけないかというカテゴリーでは、何ら変わらないんです。これを二つ並列して並べて、しかも八番の方だけを強調するということ自体も、何か、集団的自衛権という世界に踏み込んでいくためのものではないかというふうに見えてしまう部分があります。\r\n　安倍総理が記者会見で言っておられる事例、十五事例として政府が示した事例について、私は、自衛隊がこういう活動をやることについて本質的に異論があるわけではないんです。しかし、それを、私たちが言っているように、自衛権の行使の範囲の適正化、そして極力個別的自衛権の範囲ということにおさめることが、私は考えるべきことなのではないかというふうに思います。\r\n　次のパネルを出していただきたいんですけれども、これまで安倍総理もおっしゃってきたように、今まで、憲法解釈で憲法九条やあるいは自衛権についての政府の見解を修正してきたというのは、今回が初めてなわけではありません。例えば、かつては、米軍基地の提供ということだって国際法上は集団的自衛権に当たる、こういう政府の答弁があった。まさに岸総理がそのように答弁をされているわけです。これを、いわば時代に合わせて明文改正、憲法の改正を行わないまま変更してきたということをこれまでやってきたわけですね。\r\n　では、今回、一方で、なぜこんなに歴代内閣法制局長官が口をそろえて、こんなことはできませんと言っているのかということなんです。パネルで出させていただいたとおり、一人を除いて、過去四代の内閣法制局長官、小松長官、直近の方は安倍総理が御指名された方ですから、とりあえず外すとして、阪田さん、宮崎さん、山本さん、この三人とも、本当に、表に出て、こんな解釈変更は憲法上認められない、こういうことを口をそろえて言っておられるわけです。\r\n　これまでの解釈変更と今回のものと、なぜこんなにも違うのか、こういう反応を引き出してしまうのか、安倍総理はどうお考えになられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/208",
            "speaker_group": "日本維新の会・結いの党",
            "extracted_opinions": [
                "このハードルを今回下げて、集団的自衛権の世界に入っていこうとしている",
                "我々は、日本を守る、我が国の安全を守るための活動だということでいえば、まさに個別的自衛権の範疇として解すことができるではないかという考えを持っています",
                "結局、日本近隣の有事で、アメリカ、同盟国の艦船が武力攻撃を受けているときに日本が助けていいかいけないかというカテゴリーでは、何ら変わらないんです",
                "これを二つ並列して並べて、しかも八番の方だけを強調するということ自体も、何か、集団的自衛権という世界に踏み込んでいくためのものではないかというふうに見えてしまう部分があります",
                "\r\n　安倍総理が記者会見で言っておられる事例、十五事例として政府が示した事例について、私は、自衛隊がこういう活動をやることについて本質的に異論があるわけではないんです",
                "しかし、それを、私たちが言っているように、自衛権の行使の範囲の適正化、そして極力個別的自衛権の範囲ということにおさめることが、私は考えるべきことなのではないかというふうに思います",
                "\r\n　次のパネルを出していただきたいんですけれども、これまで安倍総理もおっしゃってきたように、今まで、憲法解釈で憲法九条やあるいは自衛権についての政府の見解を修正してきたというのは、今回が初めてなわけではありません"
            ]
        },
        {
            "speech_id": "118004183X00620120531_019",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　本日は、憲法第二章、つまりは九条に関する議論であります。\r\n　日本国憲法制定から六十五年、一貫して論争のテーマとなり、時には激しい政治的衝突の材料ともなってきた憲法九条の条文でありますが、これを改正する歴史的意義はともかく、九条改正がもたらす具体的な効果とは一体何なのでしょうか。\r\n　憲法九条を改正しようがすまいが、日米安保条約を基盤として極力軽武装で抑制的な実力組織を維持し、同時に、国連の平和維持活動等を通じて国際社会の平和と安定に寄与するという我が国の安全保障政策の基本が変わるものではありません。この点については、ごく一部を除き、ナショナルコンセンサスができ上がっているというふうにも思っております。\r\n　問題は、日本がかかる理念を具現化していく上で憲法九条の規定が何らかの制約になっているとすれば、それをどのように見直していくかというすぐれて実務的な課題であります。\r\n　例えば、集団的自衛権の問題があります。専守防衛という我が国の憲法解釈では、自国が攻撃を受けていないのに他国と共同して武力行使する集団的自衛権の発動は、権利として有していても行使はできないものと解釈されていました。しかし、このように、一方はよくて一方はだめという解釈を行っているのは日本だけの特異な例であるとの指摘もあります。\r\n　現行憲法においても、我が国が自衛権を有していると解釈されることは、今や誰も異論を挟まないところとなっており、個別的自衛権と集団的自衛権を分けて考えてきた伝統的な内閣法制局の憲法解釈を、憲法九条の理念を具現化するとの目的に立ってどのように変えていくのか、あるいは変えていかないのか問われるところであります。\r\n　私たちは、自衛権のあり方の明確化が必要との考え方に立ち、何らかの立法措置が必要であると考えております。それは憲法九条改正であるのか、安全保障基本法の制定等であるのかは選択の余地があろうかと思いますが、いずれにしても、我が国の防衛に関する根幹的な国家方針の法的正当性の有無が内閣法制局の憲法解釈に基づいているということは好ましいことではないと考えております。\r\n　ＰＫＯ武器使用基準の問題があります。これは私の個人的見解であることをあらかじめ申し上げた上であえて申し上げると、隊員の生命に危険が及んだり、みずからの宿営地が直接攻撃を受けたりしない限り武器使用は認められない、攻撃を受けている他国のＰＫＯ部隊への駆けつけ警護も認められない、このような法制局の憲法解釈が通用しているのは、私は信じがたいことだと思います。これでどうやって国際社会の要請に応え、紛争国の平和と安定を維持する活動を他国部隊と共同して行うことができるのでしょうか。\r\n　これも、必ずしも憲法改正を要する事項かどうかは見解が分かれますが、いずれにしても、こうした点について、法制局の技巧的な解釈により現場での活動が無用な制約を受けていることについて、何らかの立法措置による対処をすべきであると思っております。\r\n　上記のような、またその他の多岐にわたる論点を踏まえて、憲法改正をしていく、あるいはそのままにしておく、こういう判断をすべきものと思いますが、現在の、コンセンサスのできている我が国の安全保障政策の基本理念をどう具現化するかという点においては、さほど変わるものではありません。冒頭、九条改正の歴史的意義はともかく、それがもたらす具体的効果は何なのかと問うたのは、まさにこの点からであります。\r\n　一方、条文の文言をどのように規定するのかは、解釈の余地をどれだけ残す条文とするかを含めて極めてセンシティブな論点になり得る、このように思います。我が国の存立にかかわる国家理念の具現化をどのような文言で規定していくのか、これは国民多数の合意形成が不可欠であろうと考えております。\r\n　このため、みんなの党の憲法改正の基本的考え方では、憲法九条について、二年間の国民的議論を行った上で国民投票を実施して最終的に決定をしていく、こうした方向性を打ち出しているところであります。具体的には、憲法九条の改正の是非及び改正の場合の具体的なあり方、具体的文言を選択肢として用意をし、それを国民投票によって国民が選択する、こういうプロセスになるだろうというふうに考えております。\r\n　私たちみんなの党は、憲法改正の発議に当たり、衆参両院の三分の二の賛成を必要としている憲法九十六条の改正を先行することを掲げております。こうした改正を先行させ、憲法改正の個別的論点について、主権者たる国民の意思を確認しつつ進めていくのが現実的かつ有効な進め方だと考えていることを最後に付言いたしまして、私の意見表明といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/19",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　日本国憲法制定から六十五年、一貫して論争のテーマとなり、時には激しい政治的衝突の材料ともなってきた憲法九条の条文でありますが、これを改正する歴史的意義はともかく、九条改正がもたらす具体的な効果とは一体何なのでしょうか",
                "\r\n　憲法九条を改正しようがすまいが、日米安保条約を基盤として極力軽武装で抑制的な実力組織を維持し、同時に、国連の平和維持活動等を通じて国際社会の平和と安定に寄与するという我が国の安全保障政策の基本が変わるものではありません",
                "この点については、ごく一部を除き、ナショナルコンセンサスができ上がっているというふうにも思っております",
                "\r\n　問題は、日本がかかる理念を具現化していく上で憲法九条の規定が何らかの制約になっているとすれば、それをどのように見直していくかというすぐれて実務的な課題であります",
                "\r\n　現行憲法においても、我が国が自衛権を有していると解釈されることは、今や誰も異論を挟まないところとなっており、個別的自衛権と集団的自衛権を分けて考えてきた伝統的な内閣法制局の憲法解釈を、憲法九条の理念を具現化するとの目的に立ってどのように変えていくのか、あるいは変えていかないのか問われるところであります",
                "\r\n　私たちは、自衛権のあり方の明確化が必要との考え方に立ち、何らかの立法措置が必要であると考えております",
                "それは憲法九条改正であるのか、安全保障基本法の制定等であるのかは選択の余地があろうかと思いますが、いずれにしても、我が国の防衛に関する根幹的な国家方針の法的正当性の有無が内閣法制局の憲法解釈に基づいているということは好ましいことではないと考えております",
                "これは私の個人的見解であることをあらかじめ申し上げた上であえて申し上げると、隊員の生命に危険が及んだり、みずからの宿営地が直接攻撃を受けたりしない限り武器使用は認められない、攻撃を受けている他国のＰＫＯ部隊への駆けつけ警護も認められない、このような法制局の憲法解釈が通用しているのは、私は信じがたいことだと思います",
                "\r\n　これも、必ずしも憲法改正を要する事項かどうかは見解が分かれますが、いずれにしても、こうした点について、法制局の技巧的な解釈により現場での活動が無用な制約を受けていることについて、何らかの立法措置による対処をすべきであると思っております",
                "\r\n　上記のような、またその他の多岐にわたる論点を踏まえて、憲法改正をしていく、あるいはそのままにしておく、こういう判断をすべきものと思いますが、現在の、コンセンサスのできている我が国の安全保障政策の基本理念をどう具現化するかという点においては、さほど変わるものではありません",
                "\r\n　一方、条文の文言をどのように規定するのかは、解釈の余地をどれだけ残す条文とするかを含めて極めてセンシティブな論点になり得る、このように思います",
                "我が国の存立にかかわる国家理念の具現化をどのような文言で規定していくのか、これは国民多数の合意形成が不可欠であろうと考えております",
                "具体的には、憲法九条の改正の是非及び改正の場合の具体的なあり方、具体的文言を選択肢として用意をし、それを国民投票によって国民が選択する、こういうプロセスになるだろうというふうに考えております",
                "\r\n　私たちみんなの党は、憲法改正の発議に当たり、衆参両院の三分の二の賛成を必要としている憲法九十六条の改正を先行することを掲げております"
            ]
        },
        {
            "speech_id": "118004260X00820120328_136",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○柿澤委員　今の御答弁を私なりに意訳すると、この先、検討課題として、ないわけではないけれども、慎重に議論を進めていきたい、こういうことなのかなというふうに思いますが、現行の制度の枠組みを前提として今回の法案は広域化のメリットを出していく、こういう考え方なんだ、こういう話でしたけれども、現行の枠組みを前提として、ここの部分こそが、まさに今までのいわば制度の行き詰まりということを生んできた部分ではないかというふうに思います。\r\n　そういう点で、先ほど言及をした、国保中央会が提言をしておられるように、運営者、保険者そのものを都道府県に移行していく、そういう考え方も、既に具体的な検討をしてしかるべき段階に来ているのではないかという気がいたしております。\r\n　スケールメリットによる負担と給付の平準化、こういうことを考えるのであれば、都道府県単位よりも、いわば道州制みたいな広域ブロックの方がさらにこれは安定をするということにはなりませんか。私たちは、国は国がやるべき外交、防衛、通貨、マクロ経済に特化して、医療保険と医療給付のような住民のためのサービスは地方にお任せする方がいいと思っております。そのために道州制の法案も実は今週国会に提出をする予定なんですが、こういうことに移行することを前提に、できれば、広域ブロック単位に国保財政運営を移行してしまった方がさらに国保財政の基盤は安定する、こういうふうにも思いますけれども、こうした視点はお持ちであるのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/136",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう点で、先ほど言及をした、国保中央会が提言をしておられるように、運営者、保険者そのものを都道府県に移行していく、そういう考え方も、既に具体的な検討をしてしかるべき段階に来ているのではないかという気がいたしております",
                "\r\n　スケールメリットによる負担と給付の平準化、こういうことを考えるのであれば、都道府県単位よりも、いわば道州制みたいな広域ブロックの方がさらにこれは安定をするということにはなりませんか",
                "私たちは、国は国がやるべき外交、防衛、通貨、マクロ経済に特化して、医療保険と医療給付のような住民のためのサービスは地方にお任せする方がいいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00420120202_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　先ほど来、田中防衛大臣に対する厳しい質疑が行われているわけですけれども、私は、別の案件についてお尋ねをしたいというふうに思います。\r\n　きょうは、震災と原発事故等に関する議事録の問題についてお尋ねをします。\r\n　そもそも、ＮＨＫが原子力災害対策本部の議事録について情報公開請求したところ、議事録は不存在という回答が政府から返ってきて、一月二十二日にＮＨＫがこの事実を大きく報道したところから騒ぎが広がったわけです。原子力災害対策本部で何がどう議論され、誰がどう指示を出し、何が決められたか、その議事録が残っていない。およそ信じられない話だと思います。\r\n　大阪市の橋下市長、やはりお話が上手ですね、この件についてコメントを求められ、ずばり言っています。どうしようもない組織だ、この政府の下に原発を置いていいのか。この疑問に政府は答えられるんでしょうか。\r\n　問題は、原子力災害対策本部が議事録を残していないというのは、何もＮＨＫの報道でわかったことじゃないんです。既に、昨年五月十一日の記者会見で、当時の枝野官房長官が認めておられることなんです。そして、その直後、この予算委員会で私が海江田経産大臣、つまり原子力災害対策副本部長に聞いたときも、会議録はないというふうにはっきり答弁しているんです。\r\n　要するに、昨年五月の段階でこのことはわかっていたことなんですよ。にもかかわらず、それ以降も、原子力災害対策本部も、政府と東電の統合本部も一切議事録を残していない。統合本部はその後も毎日会議を開いているのにですよ。これは要するに、枝野大臣も海江田大臣も、わかっているのにその後も議事録をつくれという指示を全くしてこなかったということではありませんか。\r\n　当時の官房長官であり、一時は公文書管理担当もやっておられた枝野大臣、そして今も経産大臣としてこの問題に深くかかわっている枝野大臣、なぜこの間に議事録を残せという指示を一度もしてこなかったんですか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/325",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "およそ信じられない話だと思います",
                "どうしようもない組織だ、この政府の下に原発を置いていいのか",
                "これは要するに、枝野大臣も海江田大臣も、わかっているのにその後も議事録をつくれという指示を全くしてこなかったということではありませんか"
            ]
        }
    ]
}