{
    "repr_name": "今村雅弘",
    "speeches": [
        {
            "speech_id": "119314858X00420170414_034",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-14",
            "speech_text": "○国務大臣（今村雅弘君）　これはまさにこういったエネルギー政策を、原子力政策を進めてきた国、あるいは事業者である東電にも責任の一端があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314858X00420170414/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（今村雅弘君）　これはまさにこういったエネルギー政策を、原子力政策を進めてきた国、あるいは事業者である東電にも責任の一端があるというふうに思っております"
            ]
        },
        {
            "speech_id": "119304129X00120170410_292",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○今村国務大臣　今回の被災地、特に、岩手、宮城、福島、ありますが、やはり福島については、単なる天災ではないという要素があることはよく承知しております。そして、本当に、日本の戦後の復興あるいは高度成長を支えたエネルギー基地としての相双地域がこういうことになってしまって、大変私は申しわけないなというふうに思っております。\r\n　これは、いろいろ産業政策の中でやむを得なかった部分もあるかもしれませんが、しかし、それはそれとして、しっかり、今回の起きたことの、よくもう一回反省をしながら、これからいろいろな形で取り組んでいく。ついては、今、福島県からいろいろな要望といいますか、県民の皆さんの意向もよく私も承知しておりますし、やはり、これはよくなかった、まずかったんだということの反省に立って、今後の、例えば第二原発等々の気持ちについても、私も、これはもうしっかりと県民の皆さんの意向に沿って考えるべきじゃないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/292",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、本当に、日本の戦後の復興あるいは高度成長を支えたエネルギー基地としての相双地域がこういうことになってしまって、大変私は申しわけないなというふうに思っております",
                "\r\n　これは、いろいろ産業政策の中でやむを得なかった部分もあるかもしれませんが、しかし、それはそれとして、しっかり、今回の起きたことの、よくもう一回反省をしながら、これからいろいろな形で取り組んでいく",
                "ついては、今、福島県からいろいろな要望といいますか、県民の皆さんの意向もよく私も承知しておりますし、やはり、これはよくなかった、まずかったんだということの反省に立って、今後の、例えば第二原発等々の気持ちについても、私も、これはもうしっかりと県民の皆さんの意向に沿って考えるべきじゃないかというふうに思っております"
            ]
        },
        {
            "speech_id": "119314858X00220170310_004",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-10",
            "speech_text": "○国務大臣（今村雅弘君）　復興大臣を拝命しております今村雅弘であります。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　初めに、本日付けで務台俊介大臣政務官が辞任し、新たに長坂康正大臣政務官が任命されました。改めまして、私を筆頭に、緊張感を持って職務に取り組み、被災地の復興に全力で取り組んでまいりますので、よろしくお願い申し上げます。\r\n　東日本大震災から明日で七年目を迎え、四月には復興・創生期間の二年目を迎えます。未曽有の大災害であるこの震災からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります。\r\n　安倍内閣では、これまでも、復興の加速化を内閣の最重要課題の一つとして位置付け、政府を挙げて復旧復興に取り組んでまいりました。その成果もあり、地震・津波被災地域では、生活に密着したインフラの復旧はほぼ終了し、住まいの再建やなりわいの再生も一歩ずつ着実に進展しております。\r\n　また、福島においても、インフラ、生活環境の整備の進展に伴い、順次避難指示が解除されており、この春には、帰還困難区域を除くほとんどの地域で避難指示が解除される見込みであります。\r\n　一方、避難者の数は四十七万人から十二万人に減少しましたが、いまだ多くの方々が不自由な生活を余儀なくされております。被災者の方々一人一人の置かれた状況を踏まえ、被災者に寄り添い、きめ細やかに対応していく必要があります。\r\n　次に、具体的な取組について申し上げます。\r\n　避難生活の長期化に伴う見守り、心身のケア、生活再建のための相談に加え、災害公営住宅等への移転後も安心して生活できるよう、新しいコミュニティー形成の取組など、生活再建のステージに応じた切れ目ない支援を行ってまいります。また、人と人とのつながりをつくり、生きがいを持って暮らしていただくための心の復興にも力を入れてまいります。\r\n　ピークを迎えている住宅再建もしっかりと進めてまいります。高台移転と災害公営住宅は、今年度末までに八割で完成、平成二十九年度末で九割が完成する見込みとなっております。被災地の方々に一日でも早く安心できる住まいに移っていただけるよう、県や市町村をきめ細かく支援してまいります。\r\n　また、被災地の経済発展の基盤となる復興道路、復興支援道路の整備等を引き続き進めてまいります。\r\n　町のにぎわいや生活を再建するためには、住宅再建と併せて、産業やなりわいの再生に更に力を入れる必要があります。このため、商業施設の整備、企業の新規立地、新規事業への進出や販路の開拓等の支援、併せて農林水産物を始めとする風評被害の払拭に向けた取組等に、より一層力を注いでまいります。\r\n　さらに、被災地、特に三陸沿岸部の人材不足に対処するため、若者や専門人材など幅広い人材を呼び込むとともに、被災地企業の人材獲得力向上を図るための支援策を講じてまいります。\r\n　昨年を東北観光復興元年と位置付け、観光振興の取組を抜本的に強化してまいりました。こうしたこともあり、東北六県の外国人宿泊者数は、平成二十八年において全国を上回る伸び率を見せています。引き続き、更なるインバウンドの増大に向け、地域からの発案に基づいた取組や東北の魅力の発信強化等を継続的に実施するほか、交流人口の拡大に向けた官民連携での取組を強化してまいります。あわせて、風評の影響を受けた福島県に特化した国内観光振興を支援してまいります。\r\n　この春までに、帰還困難区域を除くほとんどの地域において避難指示が解除される見込みとなっており、福島の復興再生に向けた動きは着実に進展しております。\r\n　福島の復興再生を加速させるため、除染や中間貯蔵施設の整備を進めるとともに、インフラや教育、医療、介護などの生活環境の整備を一層推進します。また、福島イノベーション・コースト構想の推進や官民合同チームによる自立支援など、産業、なりわいの再生を図ってまいります。\r\n　帰還困難区域については、五年を目途に、避難指示を解除し、帰還者等の居住を可能とすることを目指す特定復興再生拠点を整備してまいります。\r\n　こうした取組を推進するため、福島復興再生特別措置法の一部を改正する法律案を提出しております。\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、全力で取り組んでまいります。\r\n　被災地は、震災前から人口減少、高齢化等の課題を抱えております。民間の力を活用しながら、こうした地域課題の解決に向けた取組を通じ、新しい東北の創造に取り組んでまいります。このため、これまでに得られた経験や教訓を生かしつつ、先進的な取組を被災地において普及、展開してまいります。\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興を成し遂げた姿を世界に発信する意味でも意義深いことと考えております。被災地での競技開催、聖火リレーや事前キャンプの実施など、被災地と連携した取組を行うことにより、被災された方々を元気付け、復興の後押しにもつながるよう、復興五輪の取組も進めてまいります。\r\n　これからの復興再生には、産業、なりわいの再生を始めとするソフト面での施策の充実を早急に図ることが必要ですが、そのためにも、何より地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております。\r\n　今後とも、復興のステージの進展に応じて生ずるそれぞれの地域の課題について、現場主義に徹して被災地の意見をよく伺い、被災者に寄り添いつつ、復興の司令塔としての機能をしっかり果たしながら、復興を更に加速化させてまいります。\r\n　櫻井委員長を始め、理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314858X00220170310/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "未曽有の大災害であるこの震災からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります",
                "被災者の方々一人一人の置かれた状況を踏まえ、被災者に寄り添い、きめ細やかに対応していく必要があります",
                "\r\n　ピークを迎えている住宅再建もしっかりと進めてまいります",
                "あわせて、風評の影響を受けた福島県に特化した国内観光振興を支援してまいります",
                "\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、全力で取り組んでまいります",
                "\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興を成し遂げた姿を世界に発信する意味でも意義深いことと考えております",
                "\r\n　これからの復興再生には、産業、なりわいの再生を始めとするソフト面での施策の充実を早急に図ることが必要ですが、そのためにも、何より地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております",
                "\r\n　今後とも、復興のステージの進展に応じて生ずるそれぞれの地域の課題について、現場主義に徹して被災地の意見をよく伺い、被災者に寄り添いつつ、復興の司令塔としての機能をしっかり果たしながら、復興を更に加速化させてまいります"
            ]
        },
        {
            "speech_id": "119304858X00320170309_121",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○今村国務大臣　復興五輪は、まさに大災害に遭って、そして世界の方々からいろいろな力強い御支援をいただきました、そういった方に対して、おかげさまでこんなに立派に復興しましたよと感謝の念をあらわす、そういったことが一つあると思います。\r\n　もう一つは、やはり被災地の皆さんが、こういった復興五輪をまた一つのエネルギーにして、もっと復旧復興を加速化していい町をつくっていこうじゃないか、ビルド・バック・ベターという言葉がありますが、そういった元気づけるものになっていけばいいというふうに思っております。\r\n　そして、今アンケートを見ましたけれども、これはいろいろ考え方があると思いますが、一つには、まだ、どういうふうに復興五輪の具体的な進め方になっていくのかが、そしてまたそれが、キャンプ地だとか聖火リレーだとかいろいろ今進めようとしているわけでありますが、いま一つ見える化がよくできていないところがありますから、期待するにしても、なかなか判断がつかないということもあるかと思います。\r\n　ですから、こういったものは、そういったものが徐々に浮き上がってきて、そしてもう一つは、俺のところでこういうことをやりたいけれども、頼むよ、僕のところはこういうところでやりたいという声をどんどん地域から上げていただくと、さらにまたそれが盛り上がりを見せていくというふうに思いますから、せっかくのオリンピックですから、みんなでしっかり盛り上げてやっていこうではありませんか。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/121",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もう一つは、やはり被災地の皆さんが、こういった復興五輪をまた一つのエネルギーにして、もっと復旧復興を加速化していい町をつくっていこうじゃないか、ビルド・バック・ベターという言葉がありますが、そういった元気づけるものになっていけばいいというふうに思っております",
                "\r\n　そして、今アンケートを見ましたけれども、これはいろいろ考え方があると思いますが、一つには、まだ、どういうふうに復興五輪の具体的な進め方になっていくのかが、そしてまたそれが、キャンプ地だとか聖火リレーだとかいろいろ今進めようとしているわけでありますが、いま一つ見える化がよくできていないところがありますから、期待するにしても、なかなか判断がつかないということもあるかと思います"
            ]
        },
        {
            "speech_id": "119304858X00220170302_002",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-02",
            "speech_text": "○今村国務大臣　復興大臣を拝命しております今村雅弘です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　東日本大震災から間もなく七年目、復興・創生期間の二年目を迎えます。未曽有の大災害であるこの震災からの復興には、多くの困難が伴うと同時に、長期にわたっての取り組みも必要となります。\r\n　安倍内閣では、これまでも、復興の加速化を内閣の最重要課題の一つとして位置づけ、政府を挙げて復旧復興に取り組んでまいりました。\r\n　その成果もあり、地震、津波被災地域では、生活に密着したインフラの復旧はほぼ終了し、住まいの再建やなりわいの再生も一歩ずつ着実に進展しております。\r\n　また、福島においても、インフラ、生活環境の整備の進展に伴い、順次避難指示が解除されており、この春には、帰還困難区域を除くほとんどの地域で避難指示が解除される見込みであります。\r\n　一方、避難者の数は四十七万人から十二万人に減少しましたが、いまだ多くの方々が不自由な生活を余儀なくされております。被災者の方々一人一人の置かれた状況を踏まえ、被災者に寄り添い、きめ細やかに対応していく必要があります。\r\n　次に、具体的な取り組みについて申し上げます。\r\n　避難生活の長期化に伴う見守り、心身のケア、生活再建のための相談に加え、災害公営住宅等への移転後も安心して生活できるよう、新しいコミュニティー形成の取り組みなど、生活再建のステージに応じた切れ目ない支援を行ってまいります。\r\n　また、人と人とのつながりをつくり、生きがいを持って暮らしていただくための心の復興にも力を入れてまいります。\r\n　ピークを迎えている住宅再建も、しっかりと進めてまいります。\r\n　高台移転と災害公営住宅は、今年度末までに八割で完成、平成二十九年度末で九割が完成する見込みとなっております。被災地の方々に一日でも早く安心できる住まいに移っていただけるよう、県や市町村をきめ細かく支援してまいります。\r\n　また、被災地の経済発展の基盤となる復興道路、復興支援道路の整備等を引き続き進めてまいります。\r\n　町のにぎわいや生活を再建するためには、住宅再建とあわせて、産業やなりわいの再生にさらに力を入れる必要があります。\r\n　このため、商業施設の整備、企業の新規立地、新規事業への進出や販路の開拓等の支援、あわせて、農林水産物を初めとする風評被害の払拭に向けた取り組み等に、より一層力を注いでまいります。\r\n　さらに、被災地、特に三陸沿岸部の人材不足に対処するため、若者や専門人材など幅広い人材を呼び込むとともに、被災地企業の人材獲得力向上を図るための支援策を講じてまいります。\r\n　昨年を東北観光復興元年と位置づけ、観光振興の取り組みを抜本的に強化してまいりました。こうしたこともあり、東北六県の外国人宿泊者数は、平成二十八年度において全国を上回る伸び率を見せています。\r\n　引き続き、さらなるインバウンドの増大に向け、地域からの発案に基づいた取り組みや東北の魅力の発信強化等を継続的に実施するほか、交流人口の拡大に向けた官民連携での取り組みを強化してまいります。あわせて、風評の影響を受けた福島県に特化した国内観光振興を支援してまいります。\r\n　この春までに、帰還困難区域を除くほとんどの地域において避難指示が解除される見込みとなっており、福島の復興再生に向けた動きは着実に進展しております。\r\n　福島の復興再生を加速させるため、除染や中間貯蔵施設の整備を進めるとともに、インフラや、教育、医療、介護などの生活環境の整備を一層推進します。また、福島イノベーション・コースト構想の推進や官民合同チームによる自立支援など、産業、なりわいの再生を図ってまいります。\r\n　帰還困難区域については、五年をめどに、避難指示を解除し、帰還者等の居住を可能とすることを目指す特定復興再生拠点を整備してまいります。\r\n　こうした取り組みを推進するため、福島復興再生特別措置法の一部を改正する法律案を提出しております。\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、全力で取り組んでまいります。\r\n　被災地は、震災前から人口減少、高齢化等の課題を抱えております。民間の力を活用しながら、こうした地域課題の解決に向けた取り組みを通じ、新しい東北の創造に取り組んでまいります。\r\n　このため、これまでに得られた経験や教訓を生かしつつ、先進的な取り組みを被災地において普及、展開してまいります。\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興をなし遂げた姿を世界に発信する意味でも意義深いことと考えております。\r\n　被災地での競技開催、聖火リレーや事前キャンプの実施など、被災地と連携した取り組みを行うことにより、被災された方々を元気づけ、復興の後押しにもつながるよう、復興五輪の取り組みも進めてまいります。\r\n　これからの復興再生には、産業のなりわいの再生を初めとするソフト面での施策の充実を早急に図ることが必要ですが、そのためにも、何より地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております。\r\n　今後とも、復興のステージの進展に応じて生ずるそれぞれの地域の課題について、現場主義に徹して被災地の意見をよく伺い、被災者に寄り添いつつ、復興の司令塔としての機能をしっかり果たしながら、復興をさらに加速化させてまいります。\r\n　吉野委員長を初め、理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00220170302/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "未曽有の大災害であるこの震災からの復興には、多くの困難が伴うと同時に、長期にわたっての取り組みも必要となります",
                "被災者の方々一人一人の置かれた状況を踏まえ、被災者に寄り添い、きめ細やかに対応していく必要があります",
                "\r\n　ピークを迎えている住宅再建も、しっかりと進めてまいります",
                "あわせて、風評の影響を受けた福島県に特化した国内観光振興を支援してまいります",
                "\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、全力で取り組んでまいります",
                "\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興をなし遂げた姿を世界に発信する意味でも意義深いことと考えております",
                "\r\n　これからの復興再生には、産業のなりわいの再生を初めとするソフト面での施策の充実を早急に図ることが必要ですが、そのためにも、何より地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております",
                "\r\n　今後とも、復興のステージの進展に応じて生ずるそれぞれの地域の課題について、現場主義に徹して被災地の意見をよく伺い、被災者に寄り添いつつ、復興の司令塔としての機能をしっかり果たしながら、復興をさらに加速化させてまいります"
            ]
        },
        {
            "speech_id": "119214858X00220161116_002",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-11-16",
            "speech_text": "○国務大臣（今村雅弘君）　おはようございます。\r\n　復興大臣を拝命しております今村雅弘であります。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　東日本大震災から五年八か月が経過しました。\r\n　これまでの取組の結果、地震・津波被災地域では、インフラの復旧はほぼ完了し、住まいの再建やなりわいの再生も一歩ずつ進展しております。\r\n　また、福島においても順次避難指示の解除が行われており、帰還困難区域以外における来年三月までの避難指示解除に向けて環境整備を進めております。\r\n　一方、避難者の数は約四十七万人から十四万人に減少しましたが、いまだ多くの方々が不自由な生活を余儀なくされております。被災者の方々一人一人の置かれた状況を踏まえ、きめ細やかに対応していく必要があります。\r\n　今年度は、後期五か年である復興・創生期間の初年度であります。新たな五か年は、地震・津波被災地域の復興の総仕上げ、福島の本格的な復興に向けたステージであります。\r\n　安倍内閣では、復興・創生期間においても、復興の加速化を内閣の最重要課題の一つとして位置付け、政府を挙げて取り組んでまいります。\r\n　次に、具体的な取組について申し上げます。\r\n　避難生活の長期化に伴う見守りや心身のケアに加え、災害公営住宅等への移転後も安心して生活できるよう、新しいコミュニティー形成の取組など、生活再建のステージに応じた切れ目ない支援を行ってまいります。\r\n　また、人と人とのつながりをつくり、生きがいを持って暮らしていただくための心の復興にも力を入れてまいります。\r\n　ピークを迎えている住宅再建もしっかりと進めてまいります。\r\n　高台移転と災害公営住宅は、平成二十八年度末までに八割で完成、平成二十九年度末で九割が完成する見込みとなっております。\r\n　被災地の方々に一日でも早く安心できる住まいに移っていただけるよう、県や市町村をきめ細かく支援してまいります。\r\n　また、被災地の経済発展の基盤となる復興道路、復興支援道路の整備等を引き続き進めてまいります。\r\n　町のにぎわいや生活を再建するためには、住宅再建と併せて、産業やなりわいの再生に更に力を入れる必要があります。\r\n　このため、商業施設の整備、企業の新規立地、新規事業への進出や販路の開拓等の支援、併せて農林水産物を始めとする風評被害の払拭に向けた取組等に、より一層力を注いでまいります。\r\n　観光は、地域産業全体に影響を与える裾野の広い産業であり、風化防止、風評被害の払拭にも大きな効果が期待できます。このため、本年を東北観光復興元年と位置付け、教育旅行を含めた国内観光振興に加え、地域からの発案によるインバウンドを呼び込むための取組を支援するなど、観光復興の取組を強化してまいります。\r\n　これまでに、帰還困難区域を除き、田村市、川内村、楢葉町、葛尾村、南相馬市において避難指示が解除されるなど、福島の復興再生に向けた動きは着実に進展しております。\r\n　一方、帰還困難区域については、本年八月末に、その取扱いに関する政府方針が決定されました。この方針に基づき具体策を検討し、関係法案や必要な予算等の措置に向けた作業を進め、帰還困難区域の一日も早い復興を目指して取り組んでまいります。\r\n　福島の復興再生を加速させるため、除染や中間貯蔵施設の整備を進めるとともに、インフラや教育、医療、介護などの生活環境の整備を進めます。また、国内外の人材を引き付けるような新しい産業を育て、雇用の場をつくってまいります。\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、関係省庁と密に連携して全力で取り組んでまいります。\r\n　また、被災地は、震災前から人口減少、高齢化等の課題を抱えております。こうした地域課題を解決し、魅力あふれる地域を創造していくため、これまでの復興の取組を通じて得られた経験や教訓を生かしつつ、先進的な取組を被災地において普及、展開することを通じ、新しい東北の創造に取り組んでまいります。\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興を成し遂げた姿を世界に発信する意味でも意義深いことと考えております。\r\n　被災地での競技開催、聖火リレーや事前キャンプの実施など、被災地と連携した取組を行うことにより、被災された方々を元気付け、復興の後押しにもつながるよう、復興五輪の取組も進めてまいります。\r\n　私は、就任以来、精力的に被災地を視察し、被災者の方々と意見交換や交流をさせていただきました。復興のステージの進展に応じて新たな課題が出てくることを承知しつつ、これからの復興再生には何よりも地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております。引き続き、現場主義に徹して被災地の意見をよく伺い、被災者に寄り添いつつ、復興の司令塔としての機能をしっかり果たしながら、復興を更に加速化させてまいります。\r\n　櫻井委員長を始め理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214858X00220161116/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "被災者の方々一人一人の置かれた状況を踏まえ、きめ細やかに対応していく必要があります",
                "\r\n　ピークを迎えている住宅再建もしっかりと進めてまいります",
                "\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、関係省庁と密に連携して全力で取り組んでまいります",
                "\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興を成し遂げた姿を世界に発信する意味でも意義深いことと考えております",
                "復興のステージの進展に応じて新たな課題が出てくることを承知しつつ、これからの復興再生には何よりも地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております"
            ]
        },
        {
            "speech_id": "119204858X00220161027_002",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-10-27",
            "speech_text": "○今村国務大臣　おはようございます。復興大臣を拝命しております今村雅弘でございます。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　東日本大震災から五年七カ月が経過しました。\r\n　これまでの取り組みの結果、地震、津波被災地域では、インフラの復旧はほぼ終了し、住まいの再建やなりわいの再生も一歩ずつ進展しております。\r\n　また、福島においても、順次避難指示の解除が行われており、帰還困難区域以外における来年三月までの避難指示解除に向けて、環境整備を進めております。\r\n　一方、避難者の数は四十七万人から十四万人に減少しましたが、いまだ多くの方々が不自由な生活を余儀なくされております。被災者の方々一人一人の置かれた状況を踏まえ、きめ細やかに対応していく必要があります。\r\n　今年度は、後期五カ年である復興・創生期間の初年度であります。新たな五カ年は、地震、津波被災地域の復興の総仕上げ、福島の本格的な復興に向けたステージであります。\r\n　安倍内閣では、復興・創生期間においても、復興の加速化を内閣の最重要課題の一つとして位置づけ、政府を挙げて取り組んでまいります。\r\n　次に、具体的な取り組みについて申し上げます。\r\n　避難生活の長期化に伴う見守りや心身のケアに加え、災害公営住宅等への移転後も安心して生活できるよう、新しいコミュニティー形成の取り組みなど、生活再建のステージに応じた切れ目ない支援を行ってまいります。\r\n　また、人と人とのつながりをつくり、生きがいを持って暮らしていただくための心の復興にも力を入れてまいります。\r\n　ピークを迎えている住宅再建もしっかりと進めてまいります。\r\n　高台移転と災害公営住宅は、平成二十八年度末までに八割で完成、平成二十九年度末で九割が完成する見込みとなっております。\r\n　被災地の方々に一日でも早く安心できる住まいに移っていただけるよう、県や市町村をきめ細かく支援してまいります。\r\n　また、被災地の経済発展の基盤となる復興道路、復興支援道路の整備等を引き続き進めてまいります。\r\n　町のにぎわいや生活を再建するためには、住宅再建とあわせて、産業やなりわいの再生にさらに力を入れる必要があります。\r\n　このため、商業施設の整備、企業の新規立地、新規事業への進出や販路の開拓等の支援、あわせて農林水産物を初めとする風評被害の払拭に向けた取り組み等により一層力を注いでまいります。\r\n　観光は、地域産業全体に影響を与える裾野の広い産業であり、風化防止、風評被害の払拭にも大きな効果が期待できます。このため、本年を東北観光復興元年と位置づけ、教育旅行を含めた国内観光振興に加え、地域からの発案によるインバウンドを呼び込むための取り組みを支援するなど、観光復興の取り組みを強化してまいります。\r\n　これまでに、帰還困難区域を除き、田村市、川内村、楢葉町、葛尾村、南相馬市において避難指示が解除されるなど、福島の復興再生に向けた動きは着実に進展しております。\r\n　一方、帰還困難区域については、本年八月末に、その取り扱いに関する政府方針が決定されました。この方針に基づき具体策を検討し、関係法案や必要な予算等の措置に向けた作業を進め、帰還困難区域の一日も早い復興を目指して取り組んでまいります。\r\n　福島の復興再生を加速させるため、除染や中間貯蔵施設の整備を進めるとともに、インフラや教育、医療、介護などの生活環境の整備を進めます。また、国内外の人材を引きつけるような新しい産業を育て、雇用の場をつくってまいります。\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、関係省庁と密接に連携して全力で取り組んでまいります。\r\n　また、被災地は、震災前から人口減少、高齢化等の課題を抱えております。\r\n　こうした地域課題を解決し、魅力あふれる地域を創造していくため、これまでの復興の取り組みを通じて得られた経験や教訓を生かしつつ、先進的な取り組みを被災地において普及、展開することを通じ、新しい東北の創造に取り組んでまいります。\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興をなし遂げた姿を世界に発信する意味でも意義深いことと考えております。\r\n　被災地での競技開催、聖火リレーや事前キャンプの実施など、被災地と連携した取り組みを行うことにより、被災された方々を元気づけ、復興の後押しにもつながるよう、復興五輪の取り組みも進めてまいります。\r\n　私は、就任以来、精力的に被災地を視察し、被災者の方々と意見交換や交流をさせていただきました。復興のステージの進展に応じて新たな課題が出てくることを承知しつつ、これからの復興再生には何よりも地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております。引き続き、現場主義に徹して被災地の意見をよく伺い、被災者に寄り添いつつ、復興の司令塔としての機能をしっかり果たしながら、復興をさらに加速させてまいります。\r\n　吉野委員長を初め、理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00220161027/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "被災者の方々一人一人の置かれた状況を踏まえ、きめ細やかに対応していく必要があります",
                "\r\n　ピークを迎えている住宅再建もしっかりと進めてまいります",
                "\r\n　福島の復興再生は中長期的対応が必要であり、引き続き、国が前面に立って、関係省庁と密接に連携して全力で取り組んでまいります",
                "\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会については、復興をなし遂げた姿を世界に発信する意味でも意義深いことと考えております",
                "復興のステージの進展に応じて新たな課題が出てくることを承知しつつ、これからの復興再生には何よりも地域の皆様の知恵と情熱と行動がその大きなエネルギーであると実感しております"
            ]
        },
        {
            "speech_id": "116905007X00220080220_122",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2008-02-20",
            "speech_text": "○今村副大臣　平成二十年度農林水産予算の概要を御説明申し上げます。\r\n　平成二十年度一般会計予算における農林水産予算の額は、関係府省計上分を含めて二兆六千三百七十億円となっております。その内訳は、公共事業費が一兆千七十四億円、非公共事業費が一兆五千二百九十六億円となっております。\r\n　平成二十年度の農林水産予算は、強い農業づくりと農山漁村の活性化、食と農に関する戦略的な取り組み、資源、環境対策、美しい森林（もり）づくりや力強い水産業の確立などを進める観点から、既存の予算を見直した上で大胆に予算の重点化を行うなど、新たな政策展開が図られるよう編成いたしました。\r\n　以下、予算の重点事項について御説明いたします。\r\n　第一に、強い農業づくりと地域を元気づける農山漁村の活性化に取り組みます。\r\n　まず、昨年から導入いたしました品目横断的経営安定対策につきましては、担い手の経営発展に向けた努力を促すという制度の基本を維持しつつ、市町村特認制度の創設など、地域の実態に即した見直しを行った上で、水田・畑作経営所得安定対策として着実に実施します。あわせて、高齢者や小規模な農家も安心して集落営農に参加できるよう支援を充実します。\r\n　また、米政策につきましては、主食用米の需給バランスをとるための生産調整を確実に実施することとし、麦、大豆、飼料作物等の国内生産を進めるとともに、飼料用などの非主食用米の低コスト生産を定着させてまいります。\r\n　さらに、農地制度の改革に必要な農地情報の整備を進めるとともに、耕作放棄地を解消することを目指し、地域ぐるみでの取り組みを支援します。\r\n　次に、農山漁村の活性化に向けた地域の創意工夫を積極的に後押しするため、農山漁村への定住や都市との地域間交流を一層促進するための整備を行うとともに、農林水産業と商業、工業等の連携を促進します。加えて、鳥獣被害の深刻化、広域化に対応し、農山漁村の暮らしを守る鳥獣害防止対策を講じます。\r\n　このほか、防災・減災対策や都市農業の振興を着実に進めてまいります。\r\n　第二に、食と農に関する戦略的な取り組みを推進します。\r\n　まず、米や飼料作物といった食料自給率の向上に影響の大きい品目を重点に置き、消費と生産の両面からの取り組みを戦略的に推進します。\r\n　また、食料供給コストを縮減すべく、生産と流通の両面におけるコスト縮減に向けて、生産資材の流通、利用の効率化や物流の合理化を着実に進めます。\r\n　現下の原油価格の高騰を踏まえ、施設園芸の省エネルギー化などの対策に加え、税制優遇や金融措置を一体的に講じ、農林漁業者の経営体質の強化を図ります。\r\n　農場から食卓までの食品安全を確保するとともに、昨今の食品偽装事件の発生等を踏まえ、食品事業者のコンプライアンスを徹底させるなど、食品に対する国民の信頼を確保するための取り組みを促します。\r\n　日本型食生活の普及と教育ファームの展開による食育の推進とともに、農林水産物、食品の輸出を拡大するための支援、イノベーションを先導する技術開発の加速化や知的財産の創造、保護、活用に取り組みます。\r\n　第三に、地球的視野に立った資源、環境対策を推進します。\r\n　まず、食料自給率の低い我が国において、食料供給と競合しない稲わらや間伐材等の未利用のバイオマスを有効に活用し、国産バイオ燃料の生産拡大に向けた取り組みを進めます。\r\n　このほか、温暖化防止・適応策や国際協力を柱とした地球温暖化対策を推進するとともに、田園地域、森林、海洋を保全し、生物多様性を重視する農林水産業を推進し、本年の北海道洞爺湖サミットに向けて、農林水産分野における取り組みを積極的にアピールしてまいります。\r\n　第四に、未来に向けた美しい森林（もり）づくりの推進と国産材の復活に取り組みます。\r\n　まず、京都議定書に基づく森林吸収目標の達成と森林資源の次世代への継承のために、多角的な森林整備を推進いたします。\r\n　また、森林や山村の地域資源を利活用した地域の新たなビジネスを創出し、林業・木材産業の再生と適切な森林整備、地域の活性化を図ります。\r\n　さらに、木材の加工流通体制の整備や林業生産コストの削減により、国産材の競争力の向上を図ってまいります。\r\n　第五に、力強い水産業と豊かで活力ある漁村を確立します。\r\n　水産基本計画に即して、水産資源の回復、管理を推進するとともに、漁船漁業構造改革や新たな漁業経営安定対策の導入等により、国際競争力のある経営体を育成、確保します。\r\n　また、燃油価格の高騰を踏まえた省エネルギー技術の開発等を推進するとともに、安全で新鮮な国産水産物を安定的に消費者に届けるため、品質衛生管理機能の強化や産地市場の統廃合等を通じた流通の効率化を進めます。\r\n　さらに、漁港、漁場、漁村の多面的機能の発揮に向け、地域の創意工夫を生かした漁村づくり等を支援してまいります。\r\n　次に、特別会計については、平成二十年度から、国営土地改良事業特別会計を一般会計化するなど必要な見直しを行った上で、それぞれ所要の予算を計上しております。\r\n　最後に、財政投融資計画については、農林漁業金融公庫、日本政策金融公庫等による財政融資資金の借り入れなど総額二千二十七億円を予定しております。\r\n　以上で、平成二十年度農林水産予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905007X00220080220/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　農場から食卓までの食品安全を確保するとともに、昨今の食品偽装事件の発生等を踏まえ、食品事業者のコンプライアンスを徹底させるなど、食品に対する国民の信頼を確保するための取り組みを促します",
                "\r\n　このほか、温暖化防止・適応策や国際協力を柱とした地球温暖化対策を推進するとともに、田園地域、森林、海洋を保全し、生物多様性を重視する農林水産業を推進し、本年の北海道洞爺湖サミットに向けて、農林水産分野における取り組みを積極的にアピールしてまいります"
            ]
        },
        {
            "speech_id": "116805007X00520071212_005",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2007-12-12",
            "speech_text": "○今村副大臣　お答えいたします。\r\n　ただいま近藤委員の方から御指摘がありましたとおり、食料自給率をどのように確保し、そしてまた向上させていくかということは、我が国農政の大変大きな課題でございます。特に昨今、いろいろな気候変動による不作、あるいはバイオマスエネルギーへの穀物の利用等々、食料の危機というものが言われている中で、大変重要な問題であるというふうに認識しております。\r\n　そういう中で、我が国としても、自給率向上のためには全力を尽くす覚悟でございますが、特にこの自給率の問題を分析してまいりますと、やはり一つには、海外に頼っているもの、大きなウエートを占める飼料作物でありますとかあるいは油脂、こういったものをどういうふうに減らしていく、あるいは国内の生産に切りかえていくかということが一つ。そしてまた、国内でしっかり生産できる米でありますとかあるいは野菜でありますとか、そういったものの消費を拡大していく、そういう両面で取り組んでいくことが必要であるというふうに思っているところでございます。\r\n　そういう意味で、具体的には、自給率に関する国民の皆様方の認識を再度深めるために、ぜひ国産で、国内でとれるものをできるだけ食べてくださいという戦略的な広報活動、そういったものをしっかりやっていくということでございまして、例えば朝ごはんビジネスということでやっておりますが、そういったものによる米の消費拡大でありますとか、あるいは飼料で申しますと、できるだけ国内で生産できる緑肥作物を普及する、あるいは耕作放棄地における飼料作物作付の普及、促進等々、こういったものをやって飼料自給率を向上することでありますとか、それから、先ほど言いました、生産者とそしてまた消費者、流通にかかわる三者の連携によって、できるだけこういった野菜等々の消費拡大を図っていくということであるかと思います。\r\n　そして、直接は関係ないかもしれませんが、よく医食同源と言われます。やはり、私たちの健康というものは食べ物からくるということもあるわけでございまして、そして加えて、私たち日本人のＤＮＡの中には、昔から育った日本ならではの食べ物というものが一番ふさわしいんじゃないか、そういったことも考えられるわけでありまして、こういったところをきちっとまた精査をしながらしっかりとアピールをして、自給率拡大に向けて頑張ってまいりたいというふうに思っている次第でございます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805007X00520071212/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に昨今、いろいろな気候変動による不作、あるいはバイオマスエネルギーへの穀物の利用等々、食料の危機というものが言われている中で、大変重要な問題であるというふうに認識しております",
                "そしてまた、国内でしっかり生産できる米でありますとかあるいは野菜でありますとか、そういったものの消費を拡大していく、そういう両面で取り組んでいくことが必要であるというふうに思っているところでございます",
                "やはり、私たちの健康というものは食べ物からくるということもあるわけでございまして、そして加えて、私たち日本人のＤＮＡの中には、昔から育った日本ならではの食べ物というものが一番ふさわしいんじゃないか、そういったことも考えられるわけでありまして、こういったところをきちっとまた精査をしながらしっかりとアピールをして、自給率拡大に向けて頑張ってまいりたいというふうに思っている次第でございます"
            ]
        },
        {
            "speech_id": "114004120X00119970526_328",
            "house_name": "衆議院",
            "meeting_name": "決算委員会第四分科会",
            "date": "1997-05-26",
            "speech_text": "○今村分科員　自由民主党の今村でございます。\r\n　本日は、遅くまで御苦労さまでございます。また、大臣どうも本当にお疲れさまでございます。\r\n　本日、貴重な機会をいただきましてまことにありがとうございます。私も運輸関係の出身の者でございますが、灯台もと暗しと申しますが、知らないこともたくさんございますし、また、多少関係者でございますので質問しづらいところもありますが、どうかよろしくお願い申し上げます。\r\n　御案内のように、まさに運輸、交通というこの事業、大変な事業でございまして、何といっても国民の皆様の一人一人の命をお預かりしているという非常に使命の重いものでございます。そして、かてて加えまして、この狭くて険しい日本の国土を効率的に使うという中で大変な使命を帯びているわけでございまして、大臣の御苦労を多とするわけでございます。\r\n　そういう中で、ただいま申しましたが、何よりもこの問題につきましては、安全第一ということがまずこの業界の憲法と言ってもいいかと思います。そしてもう一つは、国土の均衡ある発展といいますか、こういったことが大事なのじゃないか。\r\n　そういう中で、特に最近心配なことでございますが、幾つかございまして、一つには、最近新聞をにぎわしておりますが、全日空の人事の内輪もめ、そういったことでございます。こういったことが原因で事故が起きないように、くれぐれも指導をお願いしたいということでございます。\r\n　それともう一つは、やはり同じようなことでございますが、いわゆる日本国有鉄道清算事業団に係る長期債務の問題でございます。こういったことにつきまして、ただいまＪＲ各社の経営陣の皆様がいろいろヒアリングにお呼ばれになったりしておりまして、経営の主力陣がこういったことに多少エネルギーを割かれるといいますか、そういったことで、安全面でも欠けることがないようにと、これまた私も指導の方をお願いするわけでございます。\r\n　そしてもう一つ、この問題がやはり足を引っ張っているといいますか、いわゆる整備新幹線の問題につきましても、何か事あると、どうも余りできのいい政策といいますか案ということではない、非常にばらまき等々と言われておりまして、これもどうも旧国鉄の長期債務の問題が影を落としているというようなことも多々あるんじゃないかというふうに思っております。\r\n　けさのですか、日経新聞にも第一面で「整備新幹線　新規着工を凍結」とでっかく出ておりまして、期待しておられる関係の地方の皆様方、非常にショックなんじゃないかというふうに思っているわけでございます。\r\n　ただ、これをよく見ますと、昨夜、加藤幹事長と三党の政策責任者、そして与謝野官房副長官が二十五日夜、都内のホテルで原案づくりをめぐって云々ということがございましたけれども、実は昨日、加藤幹事長は、私のふるさとの佐賀県の方に応援に参っていただきまして、たしか八時半ごろの飛行機で帰られたと思っております。こちらに着くのが十時ごろになると思いますので、それからホテルに行ってやるとなると大変なことかと思いますけれども、やはりそのくらいタフでないとこういう仕事もできないのじゃないかなと思ってこの新聞を読んでいたところでございます。\r\n　そういう中で、いよいよ本題に入りますが、今申しましたような中で、この国鉄の長期債務の問題、これについて今いろいろなところで方策をめぐらしているところであるわけでございます。それにつきまして、まず、いわゆる国鉄清算事業団の有利子債務といったことについて、財投でありますとか、あるいは民間借入金の残高でありますとか、あるいは利率等、そういったものにつきまして、簡単で結構でございますけれども、その状況等について御説明を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004120X00119970526/328",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、ただいま申しましたが、何よりもこの問題につきましては、安全第一ということがまずこの業界の憲法と言ってもいいかと思います",
                "そしてもう一つは、国土の均衡ある発展といいますか、こういったことが大事なのじゃないか",
                "\r\n　そしてもう一つ、この問題がやはり足を引っ張っているといいますか、いわゆる整備新幹線の問題につきましても、何か事あると、どうも余りできのいい政策といいますか案ということではない、非常にばらまき等々と言われておりまして、これもどうも旧国鉄の長期債務の問題が影を落としているというようなことも多々あるんじゃないかというふうに思っております"
            ]
        }
    ]
}