{
    "repr_name": "逢沢一郎",
    "speeches": [
        {
            "speech_id": "115614889X01920030715_018",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2003-07-15",
            "speech_text": "○衆議院議員（逢沢一郎君）　亀井先生から、十一条、十二条あるいは十四条、十五条についてどういうふうに理解をしたらいいかという趣旨の御質問をいただきました。\r\n　簡潔に触れておきたいというふうに思いますが、まず十一条につきましては、保育サービス等の充実について規定がなされております。これは、既に子供が生まれた場合の規定でございますので、子供を養育する者を十一条におきましては対象にしておるということを明確にしておきたいと思います。\r\n　十二条は、地域社会における子育て支援体制の整備について規定をいたしておりますけれども、子供を生み、育てる者を対象といたしております。例えば、私も修正案の提出者として勉強をさせていただいたわけでありますが、例えば中学生、高校生等を対象にいたしまして、保育等の経験をさせることにより子育ての知恵が伝承されるような試みも想定をいたしております。こういうことから、子供を産む可能性ある者も対象となるという趣旨であると、そのことが十二条には含まれているんだということを御理解をいただきたいと存じます。\r\n　十四条でございますが、ここではゆとりのある教育の推進等について指摘をいたしているわけでありますが、この十四条におきましては、子供を生み、そして育てる者がやはり対象となっているわけでございます。予定子供数が御承知のように理想子供数を下回る理由といたしまして、子供が伸び伸びと育つ環境でないということがよく指摘をされております。養育の実態あるいは教育の実態、随分お金が掛かる等々についても指摘があるわけでありますが、これから子供を産む世代にとってゆとりのある教育の推進は欠かせない要件である、そういう認識の下、施策について十四条で整理をいたしました。\r\n　長くなって恐縮でございますが、十五条におきましては、生活環境の整備についての指摘でございますが、ここでは同様に、子供を生み、そして育てる者が対象となっているわけでございます。家が狭い等の理由が子供を持ちにくい、そういう指摘もある中、少子化に歯止めを掛けるための施策として重要なことを十五条で整理をいたしているわけでありまして、ここのケースも、対象は子供を生み、そして育てる者であるというふうに認識をいたしております。\r\n　どうぞ御理解を賜りますようにお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614889X01920030715/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、既に子供が生まれた場合の規定でございますので、子供を養育する者を十一条におきましては対象にしておるということを明確にしておきたいと思います",
                "こういうことから、子供を産む可能性ある者も対象となるという趣旨であると、そのことが十二条には含まれているんだということを御理解をいただきたいと存じます"
            ]
        },
        {
            "speech_id": "115614889X01920030715_022",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2003-07-15",
            "speech_text": "○衆議院議員（逢沢一郎君）　亀井先生からもう一つの修正点につきまして、その本意といいますか、意図するところはどうなんだということについて御質問をいただきました。\r\n　前文の中に、御承知のように、「もとより、結婚や出産は個人の決定に基づくものではあるが、」というものを挿入をさせていただいたわけであります。もとより、原案におきましても、個人の自己決定権を当然の前提として、結婚や出産の妨げとなっている様々な要因を取り除くんだ、そして子育てを支援するための諸方策の推進を図って個人が望む選択ができるような環境を整備しよう、そういう趣旨、意図がこの法律の本旨であるわけでございます。\r\n　もちろん、衆議院の段階でもいろんな意見がありました。議論があったわけでありますけれども、本法案が、個人の自己決定権を当然の前提として、少子化に対処するための方策が個人の自己決定権を決して侵害するものではないんだということをやはり文言上明らかにした方がいい、これは一つの政治判断と言ってもいいかと思いますが、明らかにした方がいいという判断でこのような修正を加えさせていただいたということを率直に申し上げておきたいと思います。\r\n　ただ、自己決定権の主体について、先ほど、それはあくまで女性なのかということについて先生から御指摘をいただいたわけでございますけれども、これは女性だけがその自己決定権の主体として想定されているわけでは決してございません。もちろん、結婚や出産の前提となる妊娠というのは、御承知のように一人だけではできるものではございません。カップルの合意、同意、すなわち個人と個人の決定にゆだねられる、二人の同意にゆだねられるんだということをあえて指摘をしておきたいというふうに思います。\r\n　どうぞよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614889X01920030715/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "議論があったわけでありますけれども、本法案が、個人の自己決定権を当然の前提として、少子化に対処するための方策が個人の自己決定権を決して侵害するものではないんだということをやはり文言上明らかにした方がいい、これは一つの政治判断と言ってもいいかと思いますが、明らかにした方がいいという判断でこのような修正を加えさせていただいたということを率直に申し上げておきたいと思います",
                "もちろん、結婚や出産の前提となる妊娠というのは、御承知のように一人だけではできるものではございません",
                "カップルの合意、同意、すなわち個人と個人の決定にゆだねられる、二人の同意にゆだねられるんだということをあえて指摘をしておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115614889X01620030703_006",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2003-07-03",
            "speech_text": "○衆議院議員（逢沢一郎君）　修正案の提出者でございますが、お答えを申し上げたいと思います。\r\n　委員御指摘のように、衆議院の段階で、前文に一部修正を加えたところでございます。「もとより、結婚や出産は個人の決定に基づくものではあるが、」という修文を加えさせていただきました。そして、委員先ほど御指摘のように、少子化対策の様々な議論の中で、今、私の手元にも、「少子化対策推進基本方針について」、これ政府のペーパーでございますが、この中には、「結婚や出産は、当事者の自由な選択に委ねられるべきものであること。」、確かにこのような指摘があるわけであります。\r\n　そこで、この当事者と、そして個人はということについて御質問、御指摘をいただいたわけでございますけれども、修正を加えさせていただきました、私どもが使っておりますこの「個人の決定に基づく」、この個人というのは、意味合いといたしましては、結婚する男女、結婚する男女、そして子供を作った男女という意味でありまして、政府の文書に記載がございます当事者と正に同じ意味で使用させていただいている、当事者と同じ意味で使用させていただいている、そのように御理解をいただきたいというふうに思います。\r\n　当事者でなくなぜ個人という文言を用いたのかということになるわけでありますが、今申し上げさせていただきましたように、両者の相違を意識して使い分けたのでは決してないんだ、「個人の決定」という表現で修文を与野党間で合意をしたという経緯につきましても是非御理解をいただきたい、そのように申し上げておきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614889X01620030703/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、この当事者と、そして個人はということについて御質問、御指摘をいただいたわけでございますけれども、修正を加えさせていただきました、私どもが使っておりますこの「個人の決定に基づく」、この個人というのは、意味合いといたしましては、結婚する男女、結婚する男女、そして子供を作った男女という意味でありまして、政府の文書に記載がございます当事者と正に同じ意味で使用させていただいている、当事者と同じ意味で使用させていただいている、そのように御理解をいただきたいというふうに思います",
                "\r\n　当事者でなくなぜ個人という文言を用いたのかということになるわけでありますが、今申し上げさせていただきましたように、両者の相違を意識して使い分けたのでは決してないんだ、「個人の決定」という表現で修文を与野党間で合意をしたという経緯につきましても是非御理解をいただきたい、そのように申し上げておきたいと存じます"
            ]
        },
        {
            "speech_id": "115604889X01620030611_034",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2003-06-11",
            "speech_text": "○逢沢委員　重ねての御質問、あるいはまた委員の法の解釈についても言及をいただいたわけでありますが、先ほど答弁をさせていただきましたように、堕胎罪については、現行の刑法に明確に規定がなされているわけであります。刑法初め諸法律の範囲内で、今議論をいただいております少子化対策基本法の前文に挿入をさせていただきました自己決定権が尊重されるべきだという立場に私ども立っているわけでありまして、重ねての答弁で恐縮でございますけれども、そのように御理解を賜りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604889X01620030611/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "刑法初め諸法律の範囲内で、今議論をいただいております少子化対策基本法の前文に挿入をさせていただきました自己決定権が尊重されるべきだという立場に私ども立っているわけでありまして、重ねての答弁で恐縮でございますけれども、そのように御理解を賜りたいと存じます"
            ]
        }
    ]
}