{
    "repr_name": "逢沢一郎",
    "speeches": [
        {
            "speech_id": "116103968X00120041027_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-10-27",
            "speech_text": "○逢沢副大臣　去る八月十三日に宜野湾市で米軍海兵隊のヘリの墜落事故が起こりました。まことに遺憾な事故であったというふうに考えております。\r\n　政府としては、早急に事故原因の徹底究明、また再発防止、そのことについて米軍に強く申し入れをし、そして日米合同委員会のもとに関係する分科会を開き、鋭意その対応に当たってきているところであります。\r\n　その結果、ＣＨ53Ｄの安全点検等に関しまして、米側からの調査報告書の提出を踏まえ、日本側専門家、これは防衛庁と国交省でありますが、専門家が普天間飛行場を訪問いたしました。そして、事故分科委員会において検証を行い、それらを通じて、政府としては、事故原因及び飛行再開に向けた再発防止策について十二分な説明を聴取することができたという認識に至ったわけであります。それを受け、十二日の関係大臣等会合で確認をいたしましたが、その中身は、米側が事故機と同型のＣＨ53Ｄヘリの飛行を再開したことに対し、政府としては異論を唱えないという立場に立たせていただきました。\r\n　しかし、当然のことでありますけれども、ヘリの運用につきましては、沖縄県民の方々の不安に十二分に配慮をする、飛行の安全の十二分な確保、そのことを最大限に尊重し運用するように引き続き強く働きかけをいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103968X00120041027/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まことに遺憾な事故であったというふうに考えております"
            ]
        },
        {
            "speech_id": "115904304X00620040218_026",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-18",
            "speech_text": "○逢沢副大臣　イラクにありますバグダッドの大使館、安全の確保、また、先ほども申し上げましたけれども、テロの脅威に対して十分な対応をしていかなくてはならない。委員御指摘のように、昨年の秋、省員二人がテロによって殺害をされる、そういった痛ましい事件もございました。それを受けて、より一層安全の確保については努力をさせていただいております。\r\n　詳細な具体的な説明は、事柄の性質上、申し上げにくい部分もあるわけでございますけれども、とにかくイラクの大使館は、率直に申し上げて、数多くございます我が国在外公館の中で最も外的脅威度の高い公館であるということは、はっきり申し上げてよかろうかというふうに思います。\r\n　その後、警備要員の増強、そしてそれを配置する、防弾車をふやす、それを配備する、コンクリートブロックの設置、つまり、大使館の正面玄関までジグザグで通らなければ到達ができない、そういった状況を確保いたしました。なお、事務所の外壁の強化ということもさせていただきました。\r\n　以上申し上げましたように、人的、物的両面からなし得る限りの警備対策を講じ、安全確保に万全を期しておる、こういうことでございます。\r\n　一方、法的な、あるいはまた今後新たな取り組み、対応についていかがかといったような趣旨の御質問もございました。\r\n　委員御承知のように、ウィーン条約等に定められておりますとおり、一義的には、その公館の安全を確保するのは接受国の責務でございますが、事、今のバグダッドの情勢を見ますときに、やはり在外公館の安全確保についてほとんどの国の公館が、それぞれの国の軍隊なり、例えば軍警察のような特殊警察、事実上軍に近い実行力を持つ警察なりによりみずからの警備を行っているという現実、実態があるわけでございます。したがいまして、外務省におきましても、イラクのような危険のある国において我が国の在外公館の警備をどのようにすべきかといったようなことについては、現在鋭意検討をさせていただいております。\r\n　いずれにいたしましても、警備体制を強化するにつきましてはいろいろな選択肢がございます。幅広い観点から十分検討を行っておるところでございますが、防衛庁を初め関係各省とも協議を行っておるということを申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00620040218/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○逢沢副大臣　イラクにありますバグダッドの大使館、安全の確保、また、先ほども申し上げましたけれども、テロの脅威に対して十分な対応をしていかなくてはならない",
                "\r\n　詳細な具体的な説明は、事柄の性質上、申し上げにくい部分もあるわけでございますけれども、とにかくイラクの大使館は、率直に申し上げて、数多くございます我が国在外公館の中で最も外的脅威度の高い公館であるということは、はっきり申し上げてよかろうかというふうに思います",
                "\r\n　いずれにいたしましても、警備体制を強化するにつきましてはいろいろな選択肢がございます"
            ]
        },
        {
            "speech_id": "112904461X00619940606_045",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1994-06-06",
            "speech_text": "○逢沢委員　ありがとうございました。\r\n　続いて、歌田参考人にお伺いいたします。いわゆる開発危険の抗弁に関しまして、今世界じゅうにある最高の情報を入手しなきゃいけない、こういうことなんですが、じゃ実際問題どうやってその情報にアクセスをすることになるのか、果たしてそれが本当にうまくできるのだろうか。アメリカやヨーロッパは少なくとも日本よりもデータベースは完備をしているようですし、インターネットというのですか、どこからでもコンピューターを通じてあらゆる情報にアクセスができる、そういうシステムといいますか、そういうものが相当程度進んでいるようでありますが、日本においては残念ながら少し欧米に、特にアメリカに対しては水をあけられておるということからして、それへの具体的なアクセスということになると、そうすべきだということはわかるのだけれども、メーカーといいますか企業の立場からすると、これはまたちょっとえらいこっちゃなというところではないかと思います。\r\n　そして、そのこととあわせて考えれば、時々心配として指摘をされているようでありますが、いわゆる新しいことに対するチャレンジ、新製品開発に対する意欲というのですか、どうしてももし万一のことがあったら大変だということで、一歩前に出るところがちょっと半歩ぐらいでとどまっておくとか、まあまあ安全な範囲の中でということになってしまうということがあるとすれば、それこそやはり日本経済全体の活力にも大きく影響をしてくるのではないか、そういうことが心配されるわけでありますが、その点についてはいかがかということ。\r\n　あわせて、私の杞憂に終わればいいわけでありますが、このＰＬ法が施行されるという段になると、やはりある種の企業防衛のために、ある程度の規模の会社からすれば、腕ききの弁護士さんを専従で三人か四人か、さらにもう少し抱えることにならざるを得ないなという実態にだんだんなっているのか、そうではないのか、あわせて御発言をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112904461X00619940606/45",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "いわゆる開発危険の抗弁に関しまして、今世界じゅうにある最高の情報を入手しなきゃいけない、こういうことなんですが、じゃ実際問題どうやってその情報にアクセスをすることになるのか、果たしてそれが本当にうまくできるのだろうか",
                "アメリカやヨーロッパは少なくとも日本よりもデータベースは完備をしているようですし、インターネットというのですか、どこからでもコンピューターを通じてあらゆる情報にアクセスができる、そういうシステムといいますか、そういうものが相当程度進んでいるようでありますが、日本においては残念ながら少し欧米に、特にアメリカに対しては水をあけられておるということからして、それへの具体的なアクセスということになると、そうすべきだということはわかるのだけれども、メーカーといいますか企業の立場からすると、これはまたちょっとえらいこっちゃなというところではないかと思います",
                "\r\n　そして、そのこととあわせて考えれば、時々心配として指摘をされているようでありますが、いわゆる新しいことに対するチャレンジ、新製品開発に対する意欲というのですか、どうしてももし万一のことがあったら大変だということで、一歩前に出るところがちょっと半歩ぐらいでとどまっておくとか、まあまあ安全な範囲の中でということになってしまうということがあるとすれば、それこそやはり日本経済全体の活力にも大きく影響をしてくるのではないか、そういうことが心配されるわけでありますが、その点についてはいかがかということ",
                "\r\n　あわせて、私の杞憂に終わればいいわけでありますが、このＰＬ法が施行されるという段になると、やはりある種の企業防衛のために、ある程度の規模の会社からすれば、腕ききの弁護士さんを専従で三人か四人か、さらにもう少し抱えることにならざるを得ないなという実態にだんだんなっているのか、そうではないのか、あわせて御発言をいただきたいと思います"
            ]
        },
        {
            "speech_id": "112804573X01319931102_042",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-02",
            "speech_text": "○逢沢委員　ありがとうございました。\r\n　それでは、もうあと残りの時間も五分ほどでございますので、最後一、二問になろうかと思うのですが、冒頭にも申し上げましたように、ここまで議論を積み上げてまいりました。そして、きょうは大先輩といいますか、大長老の岡原先生からの天の声も出たようなことでありまして、いよいよ第四コーナーを回ってホームストレッチに入ってきたな、いよいよ何としても転ばずにテープを切らなきゃならぬというところに来たというふうに思うのです。\r\n　そこで、しかし改革が実現した後、新しい制度というか仕組みを本当に生かさなきゃいけない。せっかくこれだけの大改革をやろうとしているわけでありますから、制度が変わってよくなるということだったんだけれども、どうも実態がそれについていけないというか伴わないということになったんじゃ、これは一体何のためにやったのかということになろうかと思うのです、\r\n　今国民の皆様が想像してみて、将来を予測してみて、ううん、どうなるかな、どうなるでしょうかねということで一番気をもんでいるのは、やはり選挙のことですよね。小選挙区になりますと、つまり今なら、私の選挙区は岡山一区というところですが、七、八人立候補して五人当選できる選挙。それがとにかくもう少し小さい区域に分かれて、当選者は一人ずつということでありますから、どういう選挙になるのか。\r\n　本当に額面どおり政党中心、政策本位の選挙になればいいんだろうけれども、じゃ、どういう政党同士がぶつかって、しかしもう政権交代も行って、前政権の基本政策を引き継ぐと言っているから、外交とか防衛とかあるいはエネルギーとか、今までは確かに選ぶ有権者の側から見ていると、明らかにこういう政策の違いがあるわねという部分が、今度連立側の方が連立を解いた段階でまたそれぞれの政党に戻れば、また固有の政策に戻れて、選挙になればまたそういう色合いができてくるのかもしれませんが、その辺のところにまじめな国民、有権者の皆さんはある種の不安というか展望を描き切れてない状況、そういう心理状況におられると思うのですね。\r\n　お金のことにしても、もちろんこれは何としても奄美大島のようなことになら保ないようにしなきゃならぬわけでありますが、しかし、当選者は一人だけということになると、とにかくそんなことも言っていられない。超現実論に立てはという議論の展開を岡原先生も先ほど一票制、二票制のところでしていただいたわけでありますから、そのことはよく御理解がいただけると思うのです。\r\n　しかし、変える以上は、やはりそんな大変なことになっちゃいけないわけでありますから、どういう国民は国民の努力が必要なのか、あるいは我々政党人は政党人としての努力が必要なのか、そこのところがやはり一番大切なことになってくる。\r\n　そこの努力が足らなければ、本当に政党本位、政策本位じゃなくて、もう本当に情実の、お金がかかるよりひどい状況になるという危険性もないことはないなということは当然考えておかなきゃいけないと思うわけでありますが、新しい仕組みをつくる、制度をつくる、それをもとに政治をよくするためにはどうしなきゃいけないか、国民はどうしなきゃいけないか、政治家は、政党は。最後に両先生から御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01319931102/42",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　そこで、しかし改革が実現した後、新しい制度というか仕組みを本当に生かさなきゃいけない",
                "せっかくこれだけの大改革をやろうとしているわけでありますから、制度が変わってよくなるということだったんだけれども、どうも実態がそれについていけないというか伴わないということになったんじゃ、これは一体何のためにやったのかということになろうかと思うのです、\r\n　今国民の皆様が想像してみて、将来を予測してみて、ううん、どうなるかな、どうなるでしょうかねということで一番気をもんでいるのは、やはり選挙のことですよね",
                "\r\n　本当に額面どおり政党中心、政策本位の選挙になればいいんだろうけれども、じゃ、どういう政党同士がぶつかって、しかしもう政権交代も行って、前政権の基本政策を引き継ぐと言っているから、外交とか防衛とかあるいはエネルギーとか、今までは確かに選ぶ有権者の側から見ていると、明らかにこういう政策の違いがあるわねという部分が、今度連立側の方が連立を解いた段階でまたそれぞれの政党に戻れば、また固有の政策に戻れて、選挙になればまたそういう色合いができてくるのかもしれませんが、その辺のところにまじめな国民、有権者の皆さんはある種の不安というか展望を描き切れてない状況、そういう心理状況におられると思うのですね",
                "\r\n　お金のことにしても、もちろんこれは何としても奄美大島のようなことになら保ないようにしなきゃならぬわけでありますが、しかし、当選者は一人だけということになると、とにかくそんなことも言っていられない",
                "超現実論に立てはという議論の展開を岡原先生も先ほど一票制、二票制のところでしていただいたわけでありますから、そのことはよく御理解がいただけると思うのです",
                "\r\n　しかし、変える以上は、やはりそんな大変なことになっちゃいけないわけでありますから、どういう国民は国民の努力が必要なのか、あるいは我々政党人は政党人としての努力が必要なのか、そこのところがやはり一番大切なことになってくる",
                "\r\n　そこの努力が足らなければ、本当に政党本位、政策本位じゃなくて、もう本当に情実の、お金がかかるよりひどい状況になるという危険性もないことはないなということは当然考えておかなきゃいけないと思うわけでありますが、新しい仕組みをつくる、制度をつくる、それをもとに政治をよくするためにはどうしなきゃいけないか、国民はどうしなきゃいけないか、政治家は、政党は"
            ]
        },
        {
            "speech_id": "112804573X00419931019_042",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-19",
            "speech_text": "○逢沢委員　さて、その国の基本政策の一つに、例えば外交、防衛の問題があろうかと思いますし、また、エネルギー政策も、国の根幹をなす政策体系の一つをなしているというふうに思います。\r\n　例えば、防衛を考えますと、自衛隊の存在を当然のことながら合憲という前提に立って国の安全保障、防衛は成り立っておりますし、つい先般、その自衛隊の皆さんが、大変な御努力をいただいてカンボジアの地においてＰＫＯ活動に専心努力をしていただきました。国際社会からも大変高い評価を受けたということは、皆様方御承知のとおりであります。\r\n　また、エネルギーの問題につきましては、原子力発電のその存在あるいは推進、これは国民生活の向上や産業の進展、発展を考えたときに、もはやなくてはならないものであるということは、これはもう社会的な常識であろうかというふうに思いますし、また、そのこと自体が国の基本政策をなしておるというふうに考えているわけであります。\r\n　ところが、この国の基本政策に真っ向から反対の立場をとり続けてきた、あるいは現在でもその意思を明確になさっておられる方々がたくさん入閣をなさっておられる、内閣の一員になっておられるわけであります。\r\n　例えば、皆さん思い起こしていただきたいと思うわけでありますが、ＰＫＯ法案の審議は、今から五年も十年も前の話じゃなかったですね。今から一年三カ月、四カ月、わずか一年数カ月前のことでありました。私も当時二年生議員で、二泊三日だったか三泊四日だったか忘れましたけれども、あのばかばかしいとも言えるような牛歩戦術におつき合いを余儀なくされたわけであります。それは公明党の皆さんもあるいは民社党の皆さんも、同じように苦々しい気持ちを持ってあの徹夜国会に耐えたということではなかったかなというふうに思うわけであります。山花前委員長もあるいは佐藤自治大臣も牛歩をなさいました。そのときのお顔をよく覚えておるような気もいたすわけであります。\r\n　さて、じゃ山花大臣、お伺いするわけでありますが、大臣はこの国会で現行、現在の自衛隊の存在は違憲であるということを明確に言い切られたわけでありますけれども、大臣と同じ御意見を持ったというふうにお答えになった閣僚は全部で何人おられましたか、改めてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00419931019/42",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　また、エネルギーの問題につきましては、原子力発電のその存在あるいは推進、これは国民生活の向上や産業の進展、発展を考えたときに、もはやなくてはならないものであるということは、これはもう社会的な常識であろうかというふうに思いますし、また、そのこと自体が国の基本政策をなしておるというふうに考えているわけであります",
                "\r\n　例えば、皆さん思い起こしていただきたいと思うわけでありますが、ＰＫＯ法案の審議は、今から五年も十年も前の話じゃなかったですね",
                "それは公明党の皆さんもあるいは民社党の皆さんも、同じように苦々しい気持ちを持ってあの徹夜国会に耐えたということではなかったかなというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "112804573X00419931019_044",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-19",
            "speech_text": "○逢沢委員　ありがとうございます。\r\n　実は今お伺いをしたことは、まさに今大臣がおっしゃられたように、これからいよいよ本格的な連立、連合政権時代を迎える、そのことを展望したときに、あるいは政策本位、政党中心の小選挙区をベースとする新しい選挙制度を導入し、その制度を社会の中に生かしていく、成功させる、そのことを真正面から真剣に考えたときに、これはどうしてもその問題について触れざるを得ないから、私はあえて触れさせていただいたわけであります。\r\n　総理もおっしゃいましたように、できることならばやはり選挙の前にそれぞれの政党が公約を掲げ、そして連立、連合政権構想を国民に発表する、それが筋であったということを率直に、正直におっしゃられたわけであります。\r\n　また、今回の細川政権が、最大の大義は政治改革だ、そのためには自民党を一度下野させなきゃいけない。仮にそこに大義があるとしても、これは、じゃ七党一会派の皆さんで連立を組むにしても、全部の政党から入閣をすることがなくても、これは仮に細川政権をつくろうと思えば、閣外で協力をするという立場で十二分にいわゆる非自民の連立、連合政権をつくることができたはずでありますし、また、今私が指摘をしたような問題をたびたび国会で追及をされる立場に追い込まれることもなかったはずではないでしょうか。\r\n　あるいは、社会党の皆さんは並立制には大反対をなさっておられた。ところが、十二分な党内議論、まあ私は自民党でありますから、内部のことはうかがい知れないところもあるかもしれませんけれども、短時間のうちに、十分な議論もないままに並立制に踏み切られたというふうにお見受けをするわけでありますけれども、これほど重要な、国会のあるいは選挙の土俵を決める問題を簡単に手続変更ができるということならば、そういった外交や防衛や、あるいはエネルギー政策、そういった問題についても、場合によっては、努力をしていただければ、十二分に閣内に入っていただけるようないわゆる党の綱領あるいは基本政策とでも申しますか、そういうものを持たれるお立場として入ることも逆に可能だったのではないか、むしろその方が、七〇％以上の国民の期待を集めている細川政権とすれば本当はあるべき姿であったはずではないか、私はそのように思うわけであります。\r\n　改めて山花大臣にお伺いをするわけでありますけれども、今私が申し上げたような、いわゆる閣内に入る資格を備えるための党議変更のための努力をなされたのか、あるいは、この際は閣外にあって非自民の政権をつくろうという選択もあるなということを真剣に模索されたのかどうかということについてお伺いをいたします。きちんと答えてください。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00419931019/44",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　実は今お伺いをしたことは、まさに今大臣がおっしゃられたように、これからいよいよ本格的な連立、連合政権時代を迎える、そのことを展望したときに、あるいは政策本位、政党中心の小選挙区をベースとする新しい選挙制度を導入し、その制度を社会の中に生かしていく、成功させる、そのことを真正面から真剣に考えたときに、これはどうしてもその問題について触れざるを得ないから、私はあえて触れさせていただいたわけであります",
                "\r\n　総理もおっしゃいましたように、できることならばやはり選挙の前にそれぞれの政党が公約を掲げ、そして連立、連合政権構想を国民に発表する、それが筋であったということを率直に、正直におっしゃられたわけであります",
                "\r\n　また、今回の細川政権が、最大の大義は政治改革だ、そのためには自民党を一度下野させなきゃいけない",
                "仮にそこに大義があるとしても、これは、じゃ七党一会派の皆さんで連立を組むにしても、全部の政党から入閣をすることがなくても、これは仮に細川政権をつくろうと思えば、閣外で協力をするという立場で十二分にいわゆる非自民の連立、連合政権をつくることができたはずでありますし、また、今私が指摘をしたような問題をたびたび国会で追及をされる立場に追い込まれることもなかったはずではないでしょうか",
                "ところが、十二分な党内議論、まあ私は自民党でありますから、内部のことはうかがい知れないところもあるかもしれませんけれども、短時間のうちに、十分な議論もないままに並立制に踏み切られたというふうにお見受けをするわけでありますけれども、これほど重要な、国会のあるいは選挙の土俵を決める問題を簡単に手続変更ができるということならば、そういった外交や防衛や、あるいはエネルギー政策、そういった問題についても、場合によっては、努力をしていただければ、十二分に閣内に入っていただけるようないわゆる党の綱領あるいは基本政策とでも申しますか、そういうものを持たれるお立場として入ることも逆に可能だったのではないか、むしろその方が、七〇％以上の国民の期待を集めている細川政権とすれば本当はあるべき姿であったはずではないか、私はそのように思うわけであります"
            ]
        },
        {
            "speech_id": "112204307X00119911122_021",
            "house_name": "衆議院",
            "meeting_name": "国際平和協力等に関する特別委員会公聴会",
            "date": "1991-11-22",
            "speech_text": "○逢沢委員　ありがとうございました。\r\n　時間も限られてございますので、次のテーマに移りたいと思うわけであります。\r\n　武器の使用と憲法九条の問題について、阪中公述人に引き続き御意見を承りたいと思うわけでありますが、ＰＫＦに我が国が参加することに当たって、武器の使用がどうも当然の前提であるかのような議論が一部にあるんですね。これはまだまだＰＫＯが何だ、ＰＫＦが何だ、我々の国民の皆様方に理解を求める努力が足らないというところもあるのかもしれません。大いにこれはやっていかなきゃいけない。しかしこのＰＫＦというのは、国連で武器の使用については極めて厳しい条件がつけられている、御案内のとおりであります。武器の使用が行われるのはまさに極めて例外的な場合だということをまず前提として認識をしなきゃいけない。\r\n　例えばＰＫＯの活動に大変積極的な国の一つにオーストリアがありますけれども、私どもの調査した範囲では、オーストリアは過去十八年間、ＰＫＯに協力してきた十八年間、一回も一発もだれも小火器を使っていない、引き金を引いていないということを承っているわけであります。もちろんこの法案においては、憲法九条を踏まえて国連よりもさらに厳しく要員の生命あるいは身体を防衛するためのみに小火器の使用を認めるということになっているわけでありまして、生命または身体の防衛のためにやむを得ず武器を使用するということは、先ほど公述の中にもございましたけれども、自己保存、自己防衛の自然的権利、当然のことだというふうに思います。\r\n　そこで、改めてこの武器使用と憲法九条の問題について阪中公述人の御意見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112204307X00119911122/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはまだまだＰＫＯが何だ、ＰＫＦが何だ、我々の国民の皆様方に理解を求める努力が足らないというところもあるのかもしれません",
                "武器の使用が行われるのはまさに極めて例外的な場合だということをまず前提として認識をしなきゃいけない",
                "もちろんこの法案においては、憲法九条を踏まえて国連よりもさらに厳しく要員の生命あるいは身体を防衛するためのみに小火器の使用を認めるということになっているわけでありまして、生命または身体の防衛のためにやむを得ず武器を使用するということは、先ほど公述の中にもございましたけれども、自己保存、自己防衛の自然的権利、当然のことだというふうに思います"
            ]
        },
        {
            "speech_id": "111405261X01319890426_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1989-04-26",
            "speech_text": "○逢沢委員　大変ありがとうございました。\r\n　それでは、取り急ぎということになりますけれども、話題を変えまして、防衛庁の新しい動きのことについて二点ほど質問をさせていただきたいというふうに思います。\r\n　実は、陸上自衛隊の新しい動きでございますが、いわゆる戦車の一部を北海道へ転用配備をする、こういう大きな計画がありまして、平成元年度の事業といたしましても相当のものがあるというふうに承っているところであります。例えば青函以北、現在のところは約五百三十両、全体に占める割合は四七％というふうに承っておりますが、これを充実を期そう、中期計画後は七百三十両、全体に占める割合も六割ということでありまして、北海道を重く見ていこう、こういう一つの考え方に基づく動きであろうかと思うわけであります。\r\n　実は、私どもの地元の話になりまして大変恐縮でございますけれども、こういう動きに伴いまして、岡山県にございます日本原駐屯地のいわゆる戦車部隊におきましても相当な動きがあるようでございます。現在六十両配備をされておるのが計画後には約三十両、ちょうど半分に縮小されるということでございまして、やはり基地の町、日本原駐屯地を抱えておりますのは岡山県の奈義町あるいは勝北町、この両町にまたがるわけでございますけれども、地域に与える影響というものはなかなか小さなものではないぞといったような反応も既に出てきているわけであります。\r\n　そこで、実際にこういう動きが実行に移された後に、じゃ、具体的に隊員の方が一体どのくらいの減員になるのか。あるいは中には御家族そろって引っ越されるという方もおいででしょうから、まあどのくらいの家族を含めた減員になるのであろうか。あるいはそういった形で縮小されるということになれば、当然訓練日数等も少なくなる。したがって、周辺対策費、基地交付金、こういうものの支給にもやはり直接的に影響が出てくる。大ざっぱに言って、地元の奈義町、一年間に十億円ぐらいの交付金を手にしておるわけでございますが、これは先々やってみなければなかなかわからないということなのかもしれませんけれども、おおよそどういう展望になろうかということをお知らせをいただければ大変ありがたく思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111405261X01319890426/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えば青函以北、現在のところは約五百三十両、全体に占める割合は四七％というふうに承っておりますが、これを充実を期そう、中期計画後は七百三十両、全体に占める割合も六割ということでありまして、北海道を重く見ていこう、こういう一つの考え方に基づく動きであろうかと思うわけであります",
                "大ざっぱに言って、地元の奈義町、一年間に十億円ぐらいの交付金を手にしておるわけでございますが、これは先々やってみなければなかなかわからないということなのかもしれませんけれども、おおよそどういう展望になろうかということをお知らせをいただければ大変ありがたく思います"
            ]
        }
    ]
}