{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "119204194X00320161209_115",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-12-09",
            "speech_text": "○菅（直）委員　これは第二回の会でしょうか、シナリオが四つ示されていますよね、東電委員会で。その第三には、法的整理ということも入っています。第四に、国民負担とならない形で廃炉に係る資金を東電に確保させる制度を国が用意する、こういうふうにあります。今、多分社長はこのことを言われたんだと思います。\r\n　しかし、東電の一般的な意味での債務、会計処理上じゃありませんよ、もっと言えば東電の負担になると一般的に言われているのは、一Ｆの廃炉処理、つまり解体処理だけじゃありません。損害賠償、賠償もそれから除染も、基本的には東電が一義的な責任とされています。それらを含めて考えると、今、交付国債を出して、会計処理上、赤字の会計処理をしていないからということを超えて、私は今の経営形態のままでやっていけるとはとても思えないんです。\r\n　そういった意味で、この一Ｆ以外の問題を含めて、どういう見通しを持っておられるか、社長にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/115",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それらを含めて考えると、今、交付国債を出して、会計処理上、赤字の会計処理をしていないからということを超えて、私は今の経営形態のままでやっていけるとはとても思えないんです"
            ]
        },
        {
            "speech_id": "119204130X00120161121_091",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2016-11-21",
            "speech_text": "○菅（直）分科員　もうよくよく御存じでしょうけれども、今東京電力には、たしか一兆円の金が株式を購入という形で入って、それ以外に交付国債が、もっとふえたかもしれませんが、たしか六兆入っているし。つまり、一般的に言えば、もう株式会社として、いろいろな経理上のやりくりで黒字を計上しているだけで、とてもそんな状況にないことは誰の目からも明らかです。そして、そういう国の金がたくさん入っているんです。\r\n　そういうときに、何か一般原則みたいな形で、一般の民間企業なんだから、このことについては議論するときには非公開なんだ、私は通らないと思いますよ。少なくとも、国の金がこれだけ入って、ある意味では、株式も五一％ですか、機構が持っているわけでしょう。そういうものを一般の会社と同じような扱いをする。国民的に絶対に納得されませんよ。考え方を改めてもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204130X00120161121/91",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういうときに、何か一般原則みたいな形で、一般の民間企業なんだから、このことについては議論するときには非公開なんだ、私は通らないと思いますよ"
            ]
        },
        {
            "speech_id": "117714370X02120110823_287",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　デフレの原因について、私はこの委員会でもいろんな方と議論をしてまいりました。西田さんとは初めてかも知れません。\r\n　私は、いつも申し上げますが、今の日本のデフレは、お金を持っていることと、お金を使って、例えば私の若いころだったら、まあ車でも買ってガールフレンドでも隣に座らせて走っていこうとか、そういうお金よりも物が欲しかった時代が長かったわけですが、今は残念ながら物よりもお金のままで持っておくことの方がより安心であったり、より、何といいますか、好みとして、選好として強くなっている。つまりは、お金がないからではなくて、お金を使うよりもお金を持っている方が強くなっているためにデフレというものが起きているわけです。\r\n　そこで、今この復興の段階では大変チャンスでありまして、つまり、従来はそれを無理やり国債で余り役にも立たない道路や橋を造っていたわけですが、今回はみんなが、国民が、誰もが必要ということを認識している復興に充てることができるわけですから、思い切ってそれは、国債であろうが、場合によったら将来の償還を考えた国債であろうが、使っていくことは、まさに需要を拡大し、そして供給は、ややサプライチェーンが難しい状況で、戻ってはきておりますが、少なくとも需要を拡大するということにつながるわけです。\r\n　私は、平時であれば雇用につながる形で需要を拡大すべきだし、今回の大震災ではまさに公共事業も含めて需要を拡大すべきだということで、まさにお金よりも物に変えていくという、そこが進めばデフレの原因は少なくなる、これが私の考え方です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/287",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、平時であれば雇用につながる形で需要を拡大すべきだし、今回の大震災ではまさに公共事業も含めて需要を拡大すべきだということで、まさにお金よりも物に変えていくという、そこが進めばデフレの原因は少なくなる、これが私の考え方です"
            ]
        },
        {
            "speech_id": "117714370X02120110823_292",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、実は三月十一日前から、国債を発行することが、そのこと自体が悪いと言っていたんじゃないんです。それが持続可能かということを問題にしていたんです。\r\n　つまり、国債が永久に国内で消化できて、今のように長期十年物の金利が一％前後で続くのなら、永久に続くのならそれでいいんですよ。しかし、私が財務大臣のときに経験したギリシャのことを、今でもそうですが、永久には続かないということですから、ですからどういうふうにその段取りを踏むかということで、当初の二度の補正予算は確かに国債を使いませんでした。しかし、今回の第三次補正は思い切って復興債を出そうと、そういう考え方に立っているわけでありまして、だからといって、私が国債をなぜ発行しなかったかということを言われれば、持続可能な財政のためにその段取りを考えてきたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、私が財務大臣のときに経験したギリシャのことを、今でもそうですが、永久には続かないということですから、ですからどういうふうにその段取りを踏むかということで、当初の二度の補正予算は確かに国債を使いませんでした",
                "しかし、今回の第三次補正は思い切って復興債を出そうと、そういう考え方に立っているわけでありまして、だからといって、私が国債をなぜ発行しなかったかということを言われれば、持続可能な財政のためにその段取りを考えてきたということであります"
            ]
        },
        {
            "speech_id": "117714370X02120110823_341",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、先ほどの議論も聞いていただいたと思いますが、国債が悪いと言っているんではないんです。結局、国債がある限度を超えると持続可能でなくなる、まさにソブリンリスク、中西さんはまさにその道のプロであったと理解しておりますけれども、そういうことになるならないのリスクだと考えております。\r\n　それは、建設国債なら六十年償還でもいいという考え方、それはありますけれども、最近のこの二十年間でいうと、建設国債以上に、いわゆる赤字国債、社会保障に係る費用も事実上国債で賄っている。私は、いろいろ理屈はありますけれども、持続可能という問題でいえば、必ずしも建設国債だから、赤字国債だからという区別は、私はほとんどそういったマーケットの中では感じられないのではないかと思っております。\r\n　今回の大震災に当たっては、本当に思い切った財政出動があって私はいいと思います。しかし、その財源について国民的にどういう考え方でいくのか。つまり、六十年物にしていけば、幾ら今が必要だといっても、結局は従来の国債の積み増しですから、マーケットはＧＤＰ比二〇〇パーとか二百何十パーということになりますので、それは決して私は楽観できる問題ではない。\r\n　そこで、この復興の基本方針の中でも述べましたけれども、ある程度、現在現役の世代が自分たちの中で償還をしていこうと。ちょうど義援金を出すのと、ある意味ではそれの大型版でそれぞれが出していこうということで、もっと短い償還期限の中で償還していくという考え方は、私はそれはそれで意味のあることだと。\r\n　ですから、必ずしも、有用な道路であるから、有用な道路は、私、使うことは決して反対じゃありません。しかし、有用な道路であるから従来の建設国債に入れてもいいということは、持続可能の問題から考えると、私は、やはりこの基本方針のように区分した方が日本のマーケットにとって、経済にとって適切だと、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/341",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私は、先ほどの議論も聞いていただいたと思いますが、国債が悪いと言っているんではないんです",
                "結局、国債がある限度を超えると持続可能でなくなる、まさにソブリンリスク、中西さんはまさにその道のプロであったと理解しておりますけれども、そういうことになるならないのリスクだと考えております",
                "私は、いろいろ理屈はありますけれども、持続可能という問題でいえば、必ずしも建設国債だから、赤字国債だからという区別は、私はほとんどそういったマーケットの中では感じられないのではないかと思っております",
                "\r\n　今回の大震災に当たっては、本当に思い切った財政出動があって私はいいと思います",
                "つまり、六十年物にしていけば、幾ら今が必要だといっても、結局は従来の国債の積み増しですから、マーケットはＧＤＰ比二〇〇パーとか二百何十パーということになりますので、それは決して私は楽観できる問題ではない",
                "ちょうど義援金を出すのと、ある意味ではそれの大型版でそれぞれが出していこうということで、もっと短い償還期限の中で償還していくという考え方は、私はそれはそれで意味のあることだと",
                "\r\n　ですから、必ずしも、有用な道路であるから、有用な道路は、私、使うことは決して反対じゃありません",
                "しかし、有用な道路であるから従来の建設国債に入れてもいいということは、持続可能の問題から考えると、私は、やはりこの基本方針のように区分した方が日本のマーケットにとって、経済にとって適切だと、こう考えております"
            ]
        },
        {
            "speech_id": "117715254X03420110822_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-22",
            "speech_text": "○内閣総理大臣（菅直人君）　中谷智司議員にお答えを申し上げます。\r\n　まず、特例公債法案の審議状況と、成立しない場合の影響に関する御質問にお答えをいたします。\r\n　特例公債法案提出後、大震災が発生し、その対応のための第一次補正予算の財源確保のため特例公債法案を政府修正し、まずは一次補正予算及び震災関連法案の成立を最優先に取り組んでまいったところであります。その上で、並行して、四月二十九日の三党合意に基づき、これまで民主、自民、公明の三党間で協議を続け、今般八月九日に、三党合意に盛り込まれた歳出見直し等の事項について合意に至ったと承知をいたしており、関係各位の御尽力に深く感謝を申し上げます。\r\n　万が一、特例公債法案が成立しなければ、予算の円滑な執行に支障を来すだけでなく、国債市場の動揺や経済の混乱など不測の事態が生じるおそれがあり、国民生活への悪影響が懸念されます。特例公債法案の一刻も早い成立を心からお願いする次第であります。\r\n　次に、財政健全化についての御質問をいただきました。\r\n　自民党政権下では、特に一九九〇年代、公共事業への支出が歳出増加の主な原因になっており、これが無駄な支出につながったとの批判がありました。これに対し民主党政権では、公共事業を削減する一方、子育て、雇用、医療など社会保障関係費を充実させ、大胆な予算配分の変更を実行いたしました。また、社会保障と税の一体改革も進め、社会保障制度の持続可能性の確保にも取り組んでまいりました。\r\n　御指摘のとおり、我が国の財政の現状は主要先進国の中で最悪の水準にあります。国債発行に過度に依存することは困難であり、財政健全化はどの内閣であっても避けることができない課題であります。\r\n　民主党政権下では、昨年六月、規律ある財政運営を行うため財政運営戦略を策定し、二〇一五年度までに基礎的財政収支、いわゆるプライマリーバランスの赤字を対ＧＤＰ比で二〇一〇年度の水準から半減する、そして二〇二〇年度までに黒字化するとの財政健全化目標を掲げて着実に取り組んでいるところであります。八月十二日には、財政運営戦略に定める財政健全化目標の下、中期財政フレームの改定を閣議決定したところであります。\r\n　今後も、財政健全化については、歳入歳出両面にわたる取組により、財政全般を考慮しながら着実に推進していくことが必要だと、このように考えております。\r\n　次に、日本経済の構造転換についての御質問をいただきました。\r\n　最近の為替市場では一方的に隔たった円高の動きが更に強まっており、こうした動きが続くと、我が国の経済、金融の安定に悪影響を及ぼしかねません。市場において投機的な動きがないか、これまで以上に注視し、必要な場合には断固として行動をする覚悟であります。\r\n　その上で、御指摘のように、経済のグローバル化が進む中、我が国経済が大震災という苦難を乗り越え、円高などの変化に柔軟に対応できる構造に転換していくことは重要な検討課題であります。\r\n　具体的には、新成長戦略や八月十五日に閣議決定した政策推進の全体像に基づき、まずは震災からの施設整備、サプライチェーンの復旧、再構築などの本格復興に向けた施策に全力で取り組むとともに、環境変化に柔軟に対応できる産業構造への転換という視点から、立地競争力強化やグローバル人材の育成、インフラ海外展開の推進や海外市場の開拓、革新的エネルギー・環境戦略の推進など、空洞化防止と世界の成長を我が国に取り込むための政策を進めてまいるところであります。\r\n　残余の質問については、関係大臣から答弁をさせます。\r\n　以上です。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03420110822/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国債発行に過度に依存することは困難であり、財政健全化はどの内閣であっても避けることができない課題であります",
                "\r\n　今後も、財政健全化については、歳入歳出両面にわたる取組により、財政全般を考慮しながら着実に推進していくことが必要だと、このように考えております",
                "\r\n　最近の為替市場では一方的に隔たった円高の動きが更に強まっており、こうした動きが続くと、我が国の経済、金融の安定に悪影響を及ぼしかねません",
                "市場において投機的な動きがないか、これまで以上に注視し、必要な場合には断固として行動をする覚悟であります",
                "\r\n　その上で、御指摘のように、経済のグローバル化が進む中、我が国経済が大震災という苦難を乗り越え、円高などの変化に柔軟に対応できる構造に転換していくことは重要な検討課題であります"
            ]
        },
        {
            "speech_id": "117715254X03420110822_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-22",
            "speech_text": "○内閣総理大臣（菅直人君）　秋野公造議員にお答えを申し上げます。\r\n　まず、特例公債法案について与野党合意を得るための努力に関する御質問をいただきました。\r\n　御指摘のように、特例公債法案は、今般の大震災に緊急に対応するための一次補正予算の財源を確保するため、四月二十八日に政府修正を行い、まずは一次補正予算及び震災関連法案の成立を最優先にして取り組んできたところであります。その上で、並行して、四月二十九日の三党合意に基づき、これまで民主、自民、公明の三党で協議を続け、今般八月九日、三党合意に盛り込まれた歳出見直し等の事項について合意に至ったと承知をしておりまして、関係各位の御尽力に深く感謝を申し上げます。\r\n　現下のねじれ国会の下、大震災という困難を乗り越えて政策を円滑に進めていくため、これまで私なりに真摯に政府としての考え方を国民の皆様や各党に御説明し、御理解を求めてきたところであります。震災からの力強い復旧・復興や、日本経済再生のためにも、我が国財政への信認の確保と予算の着実な執行が不可欠であります。特例公債法案の一刻も早い成立を心からお願いを申し上げます。\r\n　次に、歳出削減と復興財源についての御質問をいただきました。\r\n　御指摘のように、これまで震災対策として二回、計六兆円規模の補正予算を編成いたしましたが、財源は歳出の見直しや税外収入の活用を積極的に行い、国債の追加発行を行わずに対応してきたところであります。\r\n　具体的には、第一次補正予算では、年金臨時財源の活用や経済予備費の減額のほかに、子ども手当上積みの見直しや高速道路無料化社会実験の一時凍結といったマニフェスト施策の見直しなど、積極的な歳出削減により必要な施策の財源を確保しました。また、二次補正予算でも、決算剰余金を活用し、当面の復旧対策に万全を期すための施策の財源を確保したところであります。\r\n　また、今後についても、三党合意に基づき子ども手当の見直しを行うなど、二十三年度第三次補正予算や二十四年度以降の予算において、歳出削減による更なる財源の確保を図ることといたしております。\r\n　次に、三党合意についての御質問をいただきました。\r\n　八月九日に三党幹事長によって取り交わされた特例公債法案成立に向けた三党合意については、三党が大震災からの復興、経済や国民生活に支障を及ぼさないよう互いに努力し、譲り合い、配慮したものと評価しており、政府としても尊重してまいりたいと考えております。\r\n　次に、来年度以降の子どものための金銭給付制度についての御質問をいただきました。\r\n　子ども手当については、今般の三党合意を踏まえ、特別措置法案を閣議決定を八月十七日に行い、既に国会に提出しているところであります。\r\n　お尋ねの来年度以降の子どものための金銭給付制度については、この法案の附則で、三党合意に沿って、子ども手当の額等を基に、児童手当法に所要の法改正を行うことを基本として、法制上の措置を講ずると規定したところであります。\r\n　次に、歳出削減と税外収入の更なる確保についての御質問にお答えします。\r\n　御指摘のように、復興の基本方針では、税制調査会における時限的な税制措置の検討に当たって、歳出削減及び税外収入の増収により確保される財源を三兆円程度と仮置きして進めるということといたしております。これはあくまで仮置きでありまして、現在、民主党の財源検証小委員会財源チームにおいて、税外収入や特会見直し等による更なる復興財源の確保の作業が進められているところであります。党におけるこうした議論も踏まえ、歳出削減や税外収入等により、できるだけ財源を確保してまいりたいと考えております。\r\n　次に、中期財政フレームの閣議決定の時期についての質問にお答えします。\r\n　御指摘のとおり、昨年六月に閣議決定した財政運営戦略では、毎年半ばごろ、中期財政フレームの改定を行うこととしております。しかしながら、本年三月十一日に発生した東日本大震災からの復旧・復興は我が国にとって最優先の課題であり、復興構想会議での議論、提言等を踏まえて、七月二十九日に東日本大震災からの復興の基本方針を決定したところであります。今年の中期財政フレーム改定に当たっては、この復興基本方針を踏まえた震災復旧・復興対策を中期財政フレーム上、どう取り扱うかについて検討し、決定する必要があったことから、昨年と比べて遅いタイミングでの閣議決定となったものであります。\r\n　今後、震災復興のための第三次補正予算と並行して来年度予算編成も粛々と進め、例年どおり年内編成を行う予定であり、予算編成が遅れているとは考えておりません。\r\n　最後に、社会保障と税の一体改革についての御質問にお答えします。\r\n　公明党が昨年末に発表された新しい社会保障ビジョンは、共助の精神にのっとり、充実した中福祉中負担を実現するなどの考え方に基づき、年金、医療、介護、子育て支援、貧困・格差対策などについて幅広く改革が提案されており、本年六月に政府・与党社会保障改革検討本部で決定した社会保障・税一体改革成案と共通する点も多いと、このように考えております。\r\n　社会保障・税一体改革成案については閣議報告を行いましたけれども、その際、各党各会派に改革のための協議を提案し、参加を呼びかけることについて了解を得ているところであります。閣議決定については、各党との協議を経た上で行うことといたしたいと考えております。\r\n　安心できる社会保障制度の確立は、どの政権でも避けては通れない課題であります。御党もしっかりしたビジョンを出しておられるので、是非今後御一緒に議論をさせていただきたいと、このように考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03420110822/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現下のねじれ国会の下、大震災という困難を乗り越えて政策を円滑に進めていくため、これまで私なりに真摯に政府としての考え方を国民の皆様や各党に御説明し、御理解を求めてきたところであります",
                "震災からの力強い復旧・復興や、日本経済再生のためにも、我が国財政への信認の確保と予算の着実な執行が不可欠であります",
                "\r\n　八月九日に三党幹事長によって取り交わされた特例公債法案成立に向けた三党合意については、三党が大震災からの復興、経済や国民生活に支障を及ぼさないよう互いに努力し、譲り合い、配慮したものと評価しており、政府としても尊重してまいりたいと考えております",
                "党におけるこうした議論も踏まえ、歳出削減や税外収入等により、できるだけ財源を確保してまいりたいと考えております",
                "\r\n　今後、震災復興のための第三次補正予算と並行して来年度予算編成も粛々と進め、例年どおり年内編成を行う予定であり、予算編成が遅れているとは考えておりません",
                "\r\n　公明党が昨年末に発表された新しい社会保障ビジョンは、共助の精神にのっとり、充実した中福祉中負担を実現するなどの考え方に基づき、年金、医療、介護、子育て支援、貧困・格差対策などについて幅広く改革が提案されており、本年六月に政府・与党社会保障改革検討本部で決定した社会保障・税一体改革成案と共通する点も多いと、このように考えております",
                "\r\n　安心できる社会保障制度の確立は、どの政権でも避けては通れない課題であります"
            ]
        },
        {
            "speech_id": "117714858X01320110801_269",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、三月十一日の発災以来、一次補正、二次補正、その途中では予備費を使ったこともあります。もう細々は申しませんが、私は、六月二十五日に復興構想会議の提言をいただいて、そして、今回は単に文書を作ったというよりも、もうその中にいろいろな自治体からの要請等も相当程度踏まえた中で基本方針を固めましたので、私は決して、遅い遅いといろんな方が言われますけれども、それなりのタイミングでこの基本方針まで来たと思っております。\r\n　今、金額等のことを言われました。そして、基本的には、たしか法の中でも、基本的に復興債を出して、それについては一定の償還を別個に行うと、別区分で行うということになっておりますので、それは従来の建設国債、赤字国債とは別枠の復興債という扱いになると、こう認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう細々は申しませんが、私は、六月二十五日に復興構想会議の提言をいただいて、そして、今回は単に文書を作ったというよりも、もうその中にいろいろな自治体からの要請等も相当程度踏まえた中で基本方針を固めましたので、私は決して、遅い遅いといろんな方が言われますけれども、それなりのタイミングでこの基本方針まで来たと思っております",
                "そして、基本的には、たしか法の中でも、基本的に復興債を出して、それについては一定の償還を別個に行うと、別区分で行うということになっておりますので、それは従来の建設国債、赤字国債とは別枠の復興債という扱いになると、こう認識しております"
            ]
        },
        {
            "speech_id": "117715254X02920110729_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-07-29",
            "speech_text": "○内閣総理大臣（菅直人君）　中西健治議員にお答えを申し上げます。\r\n　まず一番目の、原子力損害賠償支援機構法案の修正過程に関する御質問です。\r\n　法案の修正協議は、与野党の担当議員がそれぞれの党の考え方に基づいて議論を行い合意されたものと理解しており、その過程における議員と政府職員との間の個別のやり取りについては承知をいたしておりません。\r\n　次に、第三番目の、東京電力の債務超過の可能性についての御質問にお答えします。\r\n　現在御審議いただいているこの法案の枠組みを前提とすれば、東京電力が債務超過になることは想定しておりません。\r\n　次に、第六番目の、機構による支援に伴う国民負担と利害関係者の協力についての御質問にお答えいたします。\r\n　機構法案第五十一条は、機構に交付国債の交付がされてもなお資金に不足を生じるおそれがあると認めるときに限って、被害者が十分な賠償を受けられないおそれがあることから、政府が必要な資金交付を行うというものであります。同条の適用の大前提としては、国民負担の最小化の観点から、特別事業計画の提出に際して、東京電力が株主等の利害関係人に対して必要な協力を求めることを義務付けたところであります。\r\n　したがって、御指摘のように、金融機関や株主の協力がないまま税金が投入されるといったことにはならないと認識をいたしております。\r\n　次に、第九番目の、みんなの党提出の原子力発電所緊急点検法案に対する見解についての御質問をいただきました。\r\n　みんなの党が御提案の法案は、原子力発電所の安全確保を目的として、まず第一に、各原子力発電所等について評価を実施し、第二に、自然災害発生時における安全が確保されていない場合に使用停止等を命ずることを可能とするものであると理解をいたしております。\r\n　政府としては、欧州諸国で行われることとなっているストレステストを参考に、原子力安全委員会も関与する形の中で、新たな手続、ルールに基づく総合的な安全評価を実施する方針を取りまとめたところであります。定期検査中のものも、また稼働中のものも、全ての原子力発電所に対して従来よりもしっかりとした安全性の評価ができると、こういうふうに考えているところであります。\r\n　次に、第十番目の、エネルギー政策の方向性についての御質問をいただきました。\r\n　御指摘の電力自由化や発送電分離を含むエネルギー政策については、今後、国民各層の御意見を伺いながら、予断なく検討を行うこととしております。\r\n　なお、修正後の法案附則六条三項においては、電気供給に係る体制の整備を含むエネルギーに関する政策の在り方についての検討を行うことが明記されているところであります。\r\n　次に、第十一番目、最後の御質問、マクロ経済政策、社会保障・税一体改革や復興財源の確保が経済全般に与える影響についての御質問にお答えをいたします。\r\n　マクロ経済政策については、これまでも、例えば新成長戦略実現会議などで成長戦略を実施するとともに、経済財政政策担当大臣を中心に関係閣僚から成る経済情勢に関する検討会合を開催し、震災後のマクロ経済政策について政策推進指針を取りまとめるなど、適切なマクロ経済運営を行ってきております。\r\n　今後、社会保障・税一体改革や本格的な復興を進めていくに当たっては、財源確保策を含め、経済への影響に留意することは当然であります。これらの諸施策が経済全般に与える影響の検証を踏まえて政策を推進してまいりたいと考えております。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X02920110729/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　法案の修正協議は、与野党の担当議員がそれぞれの党の考え方に基づいて議論を行い合意されたものと理解しており、その過程における議員と政府職員との間の個別のやり取りについては承知をいたしておりません",
                "\r\n　現在御審議いただいているこの法案の枠組みを前提とすれば、東京電力が債務超過になることは想定しておりません",
                "\r\n　したがって、御指摘のように、金融機関や株主の協力がないまま税金が投入されるといったことにはならないと認識をいたしております",
                "\r\n　みんなの党が御提案の法案は、原子力発電所の安全確保を目的として、まず第一に、各原子力発電所等について評価を実施し、第二に、自然災害発生時における安全が確保されていない場合に使用停止等を命ずることを可能とするものであると理解をいたしております",
                "定期検査中のものも、また稼働中のものも、全ての原子力発電所に対して従来よりもしっかりとした安全性の評価ができると、こういうふうに考えているところであります",
                "\r\n　今後、社会保障・税一体改革や本格的な復興を進めていくに当たっては、財源確保策を含め、経済への影響に留意することは当然であります",
                "これらの諸施策が経済全般に与える影響の検証を踏まえて政策を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117715261X02120110721_027",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○内閣総理大臣（菅直人君）　どうも私、林議員が言われていることの趣旨が必ずしもよく理解できないんです。\r\n　先ほど来申し上げていますように、本格的な復興に関しては相当大きな補正予算を組む、そしてその場合には復興債を出してその区分を、一般の国債とは区分する、そういうことも、基本法あるいはこの三党合意の中でもそういう趣旨のことを合意をいただいているわけです。\r\n　そういう中で、衆参いろんな議論が与野党ありまして、いやいや、本格的な復興はもちろん重要だけれども、それを進めるには、少なくとも政府の立場でいえば、青写真をお願いしていた復興構想会議の一つの提言が出てくる時期から本格化するということを考えておりましたので、それよりもっと前に対応しなければいけないことがあるんではないかという御指摘もいただきまして、まさにそういう御指摘を踏まえて今回必要なものを盛り込んだわけでありまして、今回の復旧の、ある意味で復興に先立っての予算という位置付けでありますから、規模もそれに必要なものを盛り込んだ中でふさわしい規模になっていると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で、衆参いろんな議論が与野党ありまして、いやいや、本格的な復興はもちろん重要だけれども、それを進めるには、少なくとも政府の立場でいえば、青写真をお願いしていた復興構想会議の一つの提言が出てくる時期から本格化するということを考えておりましたので、それよりもっと前に対応しなければいけないことがあるんではないかという御指摘もいただきまして、まさにそういう御指摘を踏まえて今回必要なものを盛り込んだわけでありまして、今回の復旧の、ある意味で復興に先立っての予算という位置付けでありますから、規模もそれに必要なものを盛り込んだ中でふさわしい規模になっていると、このように考えております"
            ]
        },
        {
            "speech_id": "117715261X02120110721_031",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほど来申し上げていますように、本格的な復興予算ということになりますと規模も大きくなりますし、当然復興債ということになりますし、その場合は復興債を一般の国債と区分してどういう形で償還するかということについても、これは御党を含めて与野党間で十分な議論が必要になると、そういう認識はもちろん持っておりました。\r\n　その中で、急ぐものについて、先ほど来申し上げてきたように、それに必要な予算をどのようにして第二次補正で出すか。結果として国債というものに依存しない形で組めるということでありますので、今回はそうした形で組んだわけでありまして、もちろん今後の本格的な復興予算に関連しては、当然復興債、そしてその最終的な償還をどうするか、この議論が必要になると、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　先ほど来申し上げていますように、本格的な復興予算ということになりますと規模も大きくなりますし、当然復興債ということになりますし、その場合は復興債を一般の国債と区分してどういう形で償還するかということについても、これは御党を含めて与野党間で十分な議論が必要になると、そういう認識はもちろん持っておりました",
                "結果として国債というものに依存しない形で組めるということでありますので、今回はそうした形で組んだわけでありまして、もちろん今後の本格的な復興予算に関連しては、当然復興債、そしてその最終的な償還をどうするか、この議論が必要になると、こう考えております"
            ]
        },
        {
            "speech_id": "117705254X03120110708_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○内閣総理大臣（菅直人君）　額賀福志郎議員の御質問にお答えを申し上げます。\r\n　まず、民主党政権の政治姿勢についていろいろと御指摘をいただきました。\r\n　政権を一日でも長くもたせるために手段を選ばない政治手法というふうに私を批判されました。\r\n　しかし、私が考えておりますのは、行政は停滞を許されない、特にこの大震災の中であります、そういった意味で、この間におきましても、六月の二十五日には復興構想会議からの提言をいただき、復興本部を立ち上げ、そして、やるべきことについては、原子力発電所の事故の収束を含めて、着実に前進をさせているところであります。もちろん、被災者の皆さんから、もっともっと早くしろ、そういう面で不十分のあることは承知をしておりますけれども、決して行政として足踏みを続けているわけではないということだけは国民の皆さんにしっかりとお伝えをしておきたい、このように考えます。\r\n　次に、本法案における資産評価とステークホルダーへの責任追及について御質問をいただきました。\r\n　東京電力の厳正な資産評価と徹底した経費の見直しを行うため、東京電力に関する経営・財務調査委員会を設置し、既に調査を開始しており、九月には報告を取りまとめる方針であります。\r\n　また、本法案の枠組みにより東京電力を支援するに当たっては、経営責任の明確化のための方策、東京電力による株主を含む関係者に対する協力の要請などについて特別事業計画に記載するよう求めることといたしております。また、当計画の認定に当たっては、東京電力が経営の合理化により賠償資金を確保するため最大限の努力を尽くすことが必要だ、こういう姿勢で臨んできているところであります。\r\n　次に、本法案が金融市場や電気料金に与える影響についての御質問をいただきました。\r\n　本法案は、迅速かつ適切な損害賠償の実施や電力の安定供給などを確保することを大前提とした枠組みとなっております。一方、金融・資本市場全体の安定に不要、不測の悪影響を生じさせないことも重要であり、引き続き市場の動向等について注意してまいりたい。\r\n　また、各電力会社の一般負担金は電力料金の原価に含まれるものではありますけれども、しかし、各社の経営効率化努力により国民負担が極小化されるべきものと考えております。\r\n　次に、賠償の総額が定かでない中、いかにして賠償の実効性を確保するかについて御質問をいただきました。\r\n　本法案は、最終的な賠償の損害総額が定かでない中にあっても、東京電力福島原子力発電所事故による被害者、被害事業者の方々に対する迅速かつ適切な損害賠償が実現するよう、政府として万全を期すためのものであります。第二次補正予算においても、当面の賠償支払いに十分備えるため、交付国債の発行額を二兆円とすることといたしております。\r\n　本法案の成立を通じて、早期の損害賠償を実現し、被害者の方々のお手元に適切な賠償金が届くようにいたしたいと考えております。\r\n　なお、見直しにつきましては、賠償の状況などを踏まえて適切に考えてまいりたいと思っております。\r\n　次に、原子力損害賠償法の見直し等について御質問をいただきました。\r\n　原子力損害賠償支援機構法案は、一義的な賠償責任は東京電力が負うことを前提に、原子力事業者と共同して原子力政策を推進してきた国の社会的責務を認識しつつ、原子力損害賠償法に基づき、東京電力に対する支援を行うものであります。\r\n　原賠法の見直しについては、政府としては、まず、事態の収束、被害者の救済に全力を投じるべきであり、その後、今般提出した原子力損害賠償支援機構法案の附則にあるとおり、原子力損害の賠償の実施の状況や原子力被害に係る政府の援助のあり方などについて検討を加え、その結果に基づいて所要の措置を講ずる必要がある、このように考えております。\r\n　次に、電気料金の産業競争力への影響についての御質問をいただきました。\r\n　電気料金の値上げについては、各電力会社において最大限の経営効率化努力を行った上で経営判断される事項であり、実際に上昇することになるかどうか現時点で判断はできませんけれども、しかし、値上げの申請があった場合には、政府として厳格に審査をしてまいりたいと考えております。\r\n　また、国内の電力コストの上昇等による国内企業の産業競争力の低下や海外移転を招かないように、産業競争力の観点から、エネルギー改革の推進や国内立地支援など、我が国の競争力強化に向けた施策を幅広く検討してまいる所存であります。\r\n　次に、今回の事故処理に必要な資金と今後の事故の備えに必要な資金との区分の必要性に関する御質問をいただきました。\r\n　今般の枠組みは、原子力事業者による相互扶助を基本的な考え方とするものであります。これは、大規模な災害が生じた際には、単独の原子力事業者のみでは損害賠償や事後の措置に対応し切れないとの現実を踏まえたものであります。\r\n　仮に、勘定を区分して管理する方法では、事故を起こした事業者に単独で対応することを求めることになります。その場合には、まず、原子力発電に関するリスクを分散させることができないために、結果として、損害賠償や事故処理に支障を来すおそれがあります。さらに、会計上の扱いとして、すべての債務を単独の事業者が直ちに負うことになり、経営が立ち行かなくなるおそれがあります。\r\n　このため、相互扶助の考え方で制度を創設することといたしたものであります。\r\n　次に、一般負担金の性格や規模、負担金が電気料金に及ぼす影響について御質問をいただきました。\r\n　すべての電気事業者が毎年度負担する一般負担金は、円滑な損害賠償の履行を確保するために必要な金額を、相互扶助の考え方のもとで、共同して負担するものであります。この一般負担金の額については、具体的な金額は今後決められることとなりますけれども、事業者の規模や内容等の事情を考慮し、算定されることになります。\r\n　いずれにせよ、各社の収支の状況に照らし、電気の安定供給等の事業の円滑な運営に支障を来すおそれがないように設定されるものと理解しております。\r\n　また、一般負担金は、機構を維持し運営していくための事業コストとして料金原価に含まれていくことになりますけれども、まずは、各社の経営効率化努力によって、電気料金を極力上げずにこの仕組みが維持運営されていくべきものと認識をいたしております。\r\n　次に、うそをつかない政治についての御質問をいただきました。\r\n　私は、例えば昨年の六月の参議院の選挙の折に消費税について触れ、自由民主党が提案されていた一〇％というものを参考にして検討したいということを申し上げ、多くの国民の皆さんに私の不十分な説明で反発をいただき、多くの仲間を失ってしまったことを今でも申しわけなく思っております。\r\n　それから一年、この問題では、社会保障のあり方を徹底的に議論いただき、そして、それを維持するためには、どうして、どういう形で費用を負担していくのかということも議論をしていただき、党として一定の方向性を確立していただきました。\r\n　このように、私が考えていたことが、何か、選挙のときに言って、その後になって手のひらを返したようにうそをついたということを言われるとすれば、それは全く当たっておりません。\r\n　あえて申し上げますと、額賀さん御自身もお認めになりましたように、今回の特に原子力の事故に関して言えば、もちろん現政権にも大きな責任はありますけれども、これを長年進めてきた中心的な政党は自由民主党であるわけでありまして、そういったことも含めて、ぜひ、責任を分かち合う、そういう姿勢で問題の解決に当たっていただきたい、そのことを心からお願いして、私の答弁とさせていただきます。（拍手）\r\n　　　　〔国務大臣海江田万里君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政権を一日でも長くもたせるために手段を選ばない政治手法というふうに私を批判されました",
                "もちろん、被災者の皆さんから、もっともっと早くしろ、そういう面で不十分のあることは承知をしておりますけれども、決して行政として足踏みを続けているわけではないということだけは国民の皆さんにしっかりとお伝えをしておきたい、このように考えます",
                "一方、金融・資本市場全体の安定に不要、不測の悪影響を生じさせないことも重要であり、引き続き市場の動向等について注意してまいりたい",
                "\r\n　また、各電力会社の一般負担金は電力料金の原価に含まれるものではありますけれども、しかし、各社の経営効率化努力により国民負担が極小化されるべきものと考えております",
                "\r\n　本法案は、最終的な賠償の損害総額が定かでない中にあっても、東京電力福島原子力発電所事故による被害者、被害事業者の方々に対する迅速かつ適切な損害賠償が実現するよう、政府として万全を期すためのものであります",
                "\r\n　本法案の成立を通じて、早期の損害賠償を実現し、被害者の方々のお手元に適切な賠償金が届くようにいたしたいと考えております",
                "\r\n　なお、見直しにつきましては、賠償の状況などを踏まえて適切に考えてまいりたいと思っております",
                "\r\n　原子力損害賠償支援機構法案は、一義的な賠償責任は東京電力が負うことを前提に、原子力事業者と共同して原子力政策を推進してきた国の社会的責務を認識しつつ、原子力損害賠償法に基づき、東京電力に対する支援を行うものであります",
                "\r\n　原賠法の見直しについては、政府としては、まず、事態の収束、被害者の救済に全力を投じるべきであり、その後、今般提出した原子力損害賠償支援機構法案の附則にあるとおり、原子力損害の賠償の実施の状況や原子力被害に係る政府の援助のあり方などについて検討を加え、その結果に基づいて所要の措置を講ずる必要がある、このように考えております",
                "\r\n　電気料金の値上げについては、各電力会社において最大限の経営効率化努力を行った上で経営判断される事項であり、実際に上昇することになるかどうか現時点で判断はできませんけれども、しかし、値上げの申請があった場合には、政府として厳格に審査をしてまいりたいと考えております",
                "\r\n　また、国内の電力コストの上昇等による国内企業の産業競争力の低下や海外移転を招かないように、産業競争力の観点から、エネルギー改革の推進や国内立地支援など、我が国の競争力強化に向けた施策を幅広く検討してまいる所存であります",
                "これは、大規模な災害が生じた際には、単独の原子力事業者のみでは損害賠償や事後の措置に対応し切れないとの現実を踏まえたものであります",
                "その場合には、まず、原子力発電に関するリスクを分散させることができないために、結果として、損害賠償や事故処理に支障を来すおそれがあります",
                "\r\n　また、一般負担金は、機構を維持し運営していくための事業コストとして料金原価に含まれていくことになりますけれども、まずは、各社の経営効率化努力によって、電気料金を極力上げずにこの仕組みが維持運営されていくべきものと認識をいたしております",
                "\r\n　私は、例えば昨年の六月の参議院の選挙の折に消費税について触れ、自由民主党が提案されていた一〇％というものを参考にして検討したいということを申し上げ、多くの国民の皆さんに私の不十分な説明で反発をいただき、多くの仲間を失ってしまったことを今でも申しわけなく思っております",
                "\r\n　それから一年、この問題では、社会保障のあり方を徹底的に議論いただき、そして、それを維持するためには、どうして、どういう形で費用を負担していくのかということも議論をしていただき、党として一定の方向性を確立していただきました",
                "\r\n　このように、私が考えていたことが、何か、選挙のときに言って、その後になって手のひらを返したようにうそをついたということを言われるとすれば、それは全く当たっておりません"
            ]
        },
        {
            "speech_id": "117705254X03120110708_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○内閣総理大臣（菅直人君）　吉井議員にお答えを申し上げます。\r\n　事故の原因と賠償責任についての御質問にお答えします。\r\n　今回の原子力事故、原発事故については、地震や津波に関する想定が不十分だったことなど、これまでの原子力安全行政が十分でなく、間違っていたということは認めざるを得ない、このように考えます。原子力に関する安全神話が政府にも事業者にもあったことを謙虚に反省すべきと考えます。\r\n　今後、事故原因等の徹底的な検証を踏まえ、安全性確保のための抜本的対策を講じてまいります。\r\n　今回の事故により生ずる原子力損害の賠償については、原子力損害賠償法によって、一義的には、原子力事業者である東京電力がその責任を負うべきものと考えております。しかしながら、政府としても、被災者の方々に対する賠償が適切かつ迅速に行われるよう、原子力事業者に対し、必要な援助はしっかりと行ってまいります。\r\n　次に、原子力損害の賠償についての御質問をいただきました。\r\n　今回の原子力発電所の事故により生ずる損害については、事故との相当因果関係が認められるものについては、原子力損害賠償法に基づき、適切な賠償が行われることになっております。\r\n　被害者の迅速、公平、適正な救済を図るため、法律、医療、原子力工学の学識経験者で構成される原子力損害賠償紛争審査会は、公正中立な立場から、賠償すべき損害の範囲等について、可能なものから順次指針として示してきたところであります。\r\n　今後、これまで取り扱われていない被害に関しても審議を進め、御指摘のように、被害者である住民の方々の声にも耳を傾けながら被害の実態調査を行い、今月中にも原子力損害の全体像を示す中間指針を取りまとめてまいりたい、そういう予定になっております。\r\n　次に、原子力損害賠償法の改正について御質問いただきました。\r\n　被害者の保護を万全なものとするためにも、原子力事業が健全に事業運営されることが重要であり、御指摘のようなことは考えてはおりません。\r\n　次に、東京電力の経営状態についての認識と法的整理についての御質問をいただきました。\r\n　事故処理が終わらず、損害賠償の総額や見通しもいまだ明らかでない中、仮に東京電力の法的整理を行うこととした場合には、まず、迅速かつ適切な損害賠償の実施とか、原子力発電所の安定化、及び事故処理に関係する事業者等への悪影響の回避とか、国民生活に不可欠な電力の安定供給、こういった三つの目的の同時達成を果たすことが困難となるという観点から、適切ではないと考えたわけであります。\r\n　なお、本法案の枠組みにより東京電力を支援するに当たっては、経営責任の明確化のための方策、東京電力による株主を含む関係者に対する協力の要請等について特別事業計画に記載するよう求めることといたしております。また、当計画の認定に当たっては、東京電力が経営の合理化により賠償資金を確保するため最大限の努力を尽くすことを要件といたしております。\r\n　次に、関係者への協力要請に関する質問をいただきました。\r\n　本法案に基づく今回の支援は、東京電力の救済ではなく、迅速かつ適切な損害賠償の実施に万全を期し、事故処理に関係する事業者等への悪影響を回避することなどを目的とするものであります。\r\n　本法案において交付国債を通じた政府の特別な支援を行うに当たっては、株主や債権者も含めて、東京電力によるすべてのステークホルダーに対する協力の要請が前提となっており、主務大臣がその内容について厳正に審査を行うこととなっております。\r\n　また、法的整理については、賠償総額も明らかでない中、現実的に更生計画が認可されることは困難であるほか、被害者の方々の賠償債権や、事故処理に関係する事業者が有する東京電力への取引債権が損なわれることなどにより完全な損害賠償が行われないことになるおそれが高いため、適切ではないと判断いたしました。\r\n　いずれにしても、政府としては、国民の理解を得るべく、国民負担の極小化を図ることを基本に、東京電力による着実な賠償が実施されるよう取り組んでまいります。\r\n　次に、電力料金についてお答えを申し上げます。\r\n　各電力会社の負担金は電力料金の原価に含まれるものではありますけれども、各社の経営効率化努力により国民負担が最小化されるべきものと考えております。\r\n　また、料金の値上げについては、各電力会社の経営判断事項ではありますが、そして、実際に上昇するかどうかは現時点では判断できませんけれども、値上げの申請があれば、政府としては厳格に審査を行ってまいります。\r\n　次に、法案とメガバンクの救済との関係について御質問をいただきました。\r\n　本法案は、メガバンクの救済ではなく、一、被害者への迅速かつ適切な損害賠償のための万全の措置、二、東京電力福島第一原子力発電所の状態の安定化、事故処理に関係する事業者等への悪影響の回避、三、電力の安定供給といったことのためのスキームであります。\r\n　次に、賠償財源の検討についての御質問をいただきました。\r\n　東京電力は、賠償原資を確保するため、資産の売却を含め最大限の努力を行うものと考えております。その際、御指摘のような資産については、その存在理由、趣旨、法的位置づけ等を踏まえて、売却や取り崩しの是非を慎重に判断すべきと考えております。\r\n　次に、メーカー等の利害関係者の責任についての御質問をいただきました。\r\n　原子力損害賠償法が定める原子力損害については、他のメーカー等が事故の原因に関与している場合を含め、原子力事業者のみが賠償責任を負うという責任集中の仕組みがとられております。\r\n　こうした中で、原子炉メーカーなど産業界は、社会的責任を認識しつつ、これまで、避難住民の方々に対して宿舎の確保や雇用機会の維持確保に努めるなど、協力を進めてきていると承知しております。\r\n　今回の原子力事故の収束や被害を受けた方々に対する救済など、産業界を含め関係者が一丸となって取り組むことが重要だと考えております。\r\n　次に、エネルギー基本計画見直しについての御質問をいただきました。\r\n　現行のエネルギー基本計画では、二〇三〇年に原子力発電を総発電電力量の五三％とする目標が定められておりましたが、これを含めて根本から見直すことといたしており、原子力への大幅な依存ではなく、再生可能エネルギーを基幹的エネルギーとしていく位置づけ、また、省エネルギーへの取り組みの強化、こういった方向にかじを切ってまいりたいと思っております。この方向に沿って、幅広く国民各層の御意見を伺いながら、しっかりと検討してまいります。\r\n　なお、残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣海江田万里君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の原子力事故、原発事故については、地震や津波に関する想定が不十分だったことなど、これまでの原子力安全行政が十分でなく、間違っていたということは認めざるを得ない、このように考えます",
                "原子力に関する安全神話が政府にも事業者にもあったことを謙虚に反省すべきと考えます",
                "\r\n　今回の事故により生ずる原子力損害の賠償については、原子力損害賠償法によって、一義的には、原子力事業者である東京電力がその責任を負うべきものと考えております",
                "しかしながら、政府としても、被災者の方々に対する賠償が適切かつ迅速に行われるよう、原子力事業者に対し、必要な援助はしっかりと行ってまいります",
                "\r\n　被害者の保護を万全なものとするためにも、原子力事業が健全に事業運営されることが重要であり、御指摘のようなことは考えてはおりません",
                "\r\n　事故処理が終わらず、損害賠償の総額や見通しもいまだ明らかでない中、仮に東京電力の法的整理を行うこととした場合には、まず、迅速かつ適切な損害賠償の実施とか、原子力発電所の安定化、及び事故処理に関係する事業者等への悪影響の回避とか、国民生活に不可欠な電力の安定供給、こういった三つの目的の同時達成を果たすことが困難となるという観点から、適切ではないと考えたわけであります",
                "\r\n　また、法的整理については、賠償総額も明らかでない中、現実的に更生計画が認可されることは困難であるほか、被害者の方々の賠償債権や、事故処理に関係する事業者が有する東京電力への取引債権が損なわれることなどにより完全な損害賠償が行われないことになるおそれが高いため、適切ではないと判断いたしました",
                "\r\n　いずれにしても、政府としては、国民の理解を得るべく、国民負担の極小化を図ることを基本に、東京電力による着実な賠償が実施されるよう取り組んでまいります",
                "\r\n　各電力会社の負担金は電力料金の原価に含まれるものではありますけれども、各社の経営効率化努力により国民負担が最小化されるべきものと考えております",
                "\r\n　本法案は、メガバンクの救済ではなく、一、被害者への迅速かつ適切な損害賠償のための万全の措置、二、東京電力福島第一原子力発電所の状態の安定化、事故処理に関係する事業者等への悪影響の回避、三、電力の安定供給といったことのためのスキームであります",
                "\r\n　東京電力は、賠償原資を確保するため、資産の売却を含め最大限の努力を行うものと考えております",
                "その際、御指摘のような資産については、その存在理由、趣旨、法的位置づけ等を踏まえて、売却や取り崩しの是非を慎重に判断すべきと考えております",
                "\r\n　こうした中で、原子炉メーカーなど産業界は、社会的責任を認識しつつ、これまで、避難住民の方々に対して宿舎の確保や雇用機会の維持確保に努めるなど、協力を進めてきていると承知しております",
                "\r\n　今回の原子力事故の収束や被害を受けた方々に対する救済など、産業界を含め関係者が一丸となって取り組むことが重要だと考えております",
                "\r\n　現行のエネルギー基本計画では、二〇三〇年に原子力発電を総発電電力量の五三％とする目標が定められておりましたが、これを含めて根本から見直すことといたしており、原子力への大幅な依存ではなく、再生可能エネルギーを基幹的エネルギーとしていく位置づけ、また、省エネルギーへの取り組みの強化、こういった方向にかじを切ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X02420110706_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○菅内閣総理大臣　基本的には、私、今の石破議員のお話を聞いていて、同感であります。\r\n　現在の二次補正については、当初は、一次補正の後、本格的復興に向けての二次補正という考え方が確かにありました、私の頭にも。しかし、多くの野党の皆さんからも、例えば二重ローンの問題とか、まだ、一次補正で十分でないけれども、一方で急がなければならない課題がたくさんある、いろいろな補償の問題とか、そういうことがありましたので、一時期、一・五次補正なんという言葉も出ましたけれども、ある意味、一次補正で不十分であったものを二次補正でまず手当てをする、そういうことで、約二兆円という規模を内閣として提案をさせていただくことにいたしました。\r\n　その後のことについては、冒頭申し上げましたように、私も、この大震災については、復興債をかなりの額まず発行して、その資金をもって復興に充てていく、ただし、その償還については、一般の建設、赤字国債と同じ扱いではなくて、六十年というタームではなくて、もう少し限られた期間の中で、いずれかの財源でもって償還に充てていく、これはこれからの大きな議論が必要になると思います。\r\n　また、社会保障と税の一体改革はこれとは切り離して、持続可能な社会保障制度の中身、これも一応、一応というか、中身も提案しておりますが、それを実現するための負担ということで、区分けをして考える必要がある、そういう点では共通の認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その後のことについては、冒頭申し上げましたように、私も、この大震災については、復興債をかなりの額まず発行して、その資金をもって復興に充てていく、ただし、その償還については、一般の建設、赤字国債と同じ扱いではなくて、六十年というタームではなくて、もう少し限られた期間の中で、いずれかの財源でもって償還に充てていく、これはこれからの大きな議論が必要になると思います",
                "\r\n　また、社会保障と税の一体改革はこれとは切り離して、持続可能な社会保障制度の中身、これも一応、一応というか、中身も提案しておりますが、それを実現するための負担ということで、区分けをして考える必要がある、そういう点では共通の認識を持っております"
            ]
        },
        {
            "speech_id": "117714858X00220110614_222",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　みんなの党の案がいわゆる埋蔵金で捻出しようということになっていることは承知をしております。しかし、私どもも埋蔵金をこの間たくさん使ってきました。あるいは、民主党が政権をつくる前にも、自民党も、自民党政権も当初は埋蔵金なんてないと言う方もありましたけれども、かなりいろんなものを捻出に使ってまいりました。\r\n　その上で、確かに今でもまだまだ埋蔵金が一部あることは事実であります。しかし、御指摘のようないろんなテーマは、埋蔵金というよりも別目的で、例えば労働特会のような形で別目的で使っているものを自由に使っていいのかとか、あるいはいろいろな、何といいましょうか、片方で赤字が生じているものの補填の対象として黒字部分があるものを、その黒字部分だけ取れば当然赤字部分だけ残るわけですから、そういう意味では、本当の意味で借金を増やすことにならないような埋蔵金ではなくて、結局は借金を増やすことになる埋蔵金を使っていこうというのが、私が見るところ、御党の考え方だと思いますので、是非そこは、松田さん御自身、よく自分たちの財源を、本当にこれが、例えば会社でいえば、利益として積まれているものなのか、借金引当金として積んであるものなのか、そこはよく見ていただきたいと思います。\r\n　その上で、この復興債券について、一般の国債、いわゆる建設国債、赤字国債とは別の会計にして、そしてそれに対してきちんと償還を考えようという三党の考え方は、私は、もちろん我が党も参加をしているから当然でありますが、私はしっかりした考え方だと、こう考えております。もちろん、それを何年にわたってどういう財源でやるのかということはありますけれども、少なくとも現在の日本の財政の状況は、国際的に見て、確かに国際的にはいろんな見方がありますが、少なくとも私が知る限り、ＩＭＦの言い方も、あるいはＧ20に私が出たときの言い方も含めて、我が国はぎりぎり二〇一五年までにプライマリーバランスを最悪の時期に比べて半分まで少なくするから、少し時間の余裕をもらいたいということで、他の国よりは緩い基準で財政再建の計画を了承していただいております。\r\n　ですから、どの程度の長さが掛かるかは別として、復興という、そうはいっても大きなお金は掛かりますけれども、永久に毎年続くような出費ではありませんので、それを別会計できちんと償還の考え方を設けるというのは私は大変重要な考え方だと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/222",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、御指摘のようないろんなテーマは、埋蔵金というよりも別目的で、例えば労働特会のような形で別目的で使っているものを自由に使っていいのかとか、あるいはいろいろな、何といいましょうか、片方で赤字が生じているものの補填の対象として黒字部分があるものを、その黒字部分だけ取れば当然赤字部分だけ残るわけですから、そういう意味では、本当の意味で借金を増やすことにならないような埋蔵金ではなくて、結局は借金を増やすことになる埋蔵金を使っていこうというのが、私が見るところ、御党の考え方だと思いますので、是非そこは、松田さん御自身、よく自分たちの財源を、本当にこれが、例えば会社でいえば、利益として積まれているものなのか、借金引当金として積んであるものなのか、そこはよく見ていただきたいと思います",
                "\r\n　その上で、この復興債券について、一般の国債、いわゆる建設国債、赤字国債とは別の会計にして、そしてそれに対してきちんと償還を考えようという三党の考え方は、私は、もちろん我が党も参加をしているから当然でありますが、私はしっかりした考え方だと、こう考えております",
                "もちろん、それを何年にわたってどういう財源でやるのかということはありますけれども、少なくとも現在の日本の財政の状況は、国際的に見て、確かに国際的にはいろんな見方がありますが、少なくとも私が知る限り、ＩＭＦの言い方も、あるいはＧ20に私が出たときの言い方も含めて、我が国はぎりぎり二〇一五年までにプライマリーバランスを最悪の時期に比べて半分まで少なくするから、少し時間の余裕をもらいたいということで、他の国よりは緩い基準で財政再建の計画を了承していただいております",
                "\r\n　ですから、どの程度の長さが掛かるかは別として、復興という、そうはいっても大きなお金は掛かりますけれども、永久に毎年続くような出費ではありませんので、それを別会計できちんと償還の考え方を設けるというのは私は大変重要な考え方だと、こう思っております"
            ]
        },
        {
            "speech_id": "117714858X00220110614_288",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　今のお二人の大臣のお話を聞きながら、私もこの間、このデフレの問題を考えてまいりました。デフレの原因は何か。一言で言えば、物を使うよりも金を持っていた方が安心だと、この状態が私は今の日本におけるデフレだと思っています。そうすると、その金を持っていた方が安心だという人からお金を何らかの形で、強制的にといいましょうか、使わせる方法は、国債で借りて使うか、あるいは税でもって使うかだと思います。\r\n　私はこれまでの財政政策が基本的に間違っていたと思いますが、それは何が間違っていたか。財政出動が大きかったから、小さかったからじゃなくて、使い道が間違っていたと。つまりは、雇用を生み出すような方面に使わなかったことが結局のところ間違っていたと。つまり、雇用というものは必ずそこに、例えば失業率が低下をし、新しい人たちが給料をもらいますから新しい消費が生まれます。そういう形で、全体として需要が不足しているのがデフレのもう一つの側面でありますから、それをカバーしていくことができるわけです。\r\n　ですから、私は財政に、よくおっしゃるように、確かに増税がいいとか悪いという議論をすれば、それは誰も増税が好きなわけではありません。しかし、私が考えるのは、デフレの下においては何らかの形でそれが将来の、国債だって将来は償還しなきゃいけないわけですから、何らかの形でお金が必要なわけですが、使い道を間違わないようにしていけば、私は経済は立て直る。ですから、私のこの内閣では、雇用を中心にした、つまりは需要の拡大を大きな柱にしてやってきたつもりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/288",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一言で言えば、物を使うよりも金を持っていた方が安心だと、この状態が私は今の日本におけるデフレだと思っています",
                "\r\n　私はこれまでの財政政策が基本的に間違っていたと思いますが、それは何が間違っていたか",
                "財政出動が大きかったから、小さかったからじゃなくて、使い道が間違っていたと",
                "つまりは、雇用を生み出すような方面に使わなかったことが結局のところ間違っていたと",
                "\r\n　ですから、私は財政に、よくおっしゃるように、確かに増税がいいとか悪いという議論をすれば、それは誰も増税が好きなわけではありません",
                "しかし、私が考えるのは、デフレの下においては何らかの形でそれが将来の、国債だって将来は償還しなきゃいけないわけですから、何らかの形でお金が必要なわけですが、使い道を間違わないようにしていけば、私は経済は立て直る",
                "ですから、私のこの内閣では、雇用を中心にした、つまりは需要の拡大を大きな柱にしてやってきたつもりであります"
            ]
        },
        {
            "speech_id": "117715261X01920110610_023",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　大変、グラフを使っての御説明で、私も改めていろいろなことが整理をされて、思い出したり、あるいは考えていることが整理されたりしてきております。\r\n　本当に、一九九〇年と二〇一一年を比べるだけでも社会保障のウエートが倍近くになっております。また、税収の額そのものがこの二十年間でかなり大きく減じている反面、特例公債を、国債を中心に、税収よりも国債発行高が高いという、これはリーマン・ショックもありましたにしても異例な財政構造になっている。多くの責任は私自身にもあるわけでありますが、やはり異例な状況だということだけは認識をしておく必要があるだろうと思っております。\r\n　そこで、国際社会の話がありました。私が昨年総理に就任した直後にこのトロントのサミットがありまして、Ｇ８があった後、引き続きＧ20がありました。多分この書かれているのはＧ20での合意だと思いますけれども、リーマン・ショックの後に多くの国が財政が悪化する中で、それを健全化していこうということで、基本的にはそれまでの、二〇一〇年でありますけれども、プライマリーバランス、国民の皆さんにはこの言葉はなじみはあってもなかなか分かりにくいんですけれども、このプライマリーバランスの赤字幅を、Ｇ20全体の合意としては、二〇一三年までに半減化し、二〇一六年までにそれをなくしていくという方向でありました。しかし、我が国は、その目標は余りにも厳しいし、きちんとやるからということで、二〇一五年までに赤字幅を半減し、二〇二〇年までに黒字化するという例外的な扱いを要請して、それを認めていただいたものがここに出されているわけであります。\r\n　今年のドーヴィル・サミットは、これはＧ８だけで、Ｇ20は秋に行われるわけですけれども、この中では、現在の日本の震災の状況ということを踏まえて目標を数字では出されておりませんけれども、我が国の財政の持続可能性について触れられているわけであります。この財政問題、常に、そのときそのときの経済に与える影響ということと同時に、そうした中長期の財政の健全化ということをもう長年議論されてまいりました。\r\n　私は、特に社会保障との関係でいいますと、持続可能性ということが最終的には国民の皆さんに判断していただく基準になるんではないかと思っております。つまり、端的に言えば、今のような財政構造で赤字国債を出していく、それが将来世代に対する負担という言い方もありますが、中には、将来世代は将来世代で、親からあるいはおじいさんから借金も受け継ぐ代わりに国債証券も受け継ぐから、それが国内で賄われている間は、必ずしも国内での資金の移動だからそのこと自体そう気にする必要はないんじゃないかという議論もあります。\r\n　しかし、その考え方にたとえ立つにしても、その構造が未来永劫続けることができるかといえば、それができないことはこれまた明らかであります。つまりは、国債を償還するあるいは金利を払っていくことがどこまで膨らんだときにできるのか。今ＧＤＰの二〇〇％に迫っているわけでありまして、現在は金利が低い状況でありますから成り立っておりますけれども、それが成り立ちにくいあるいは成り立たなくなったときには、財政がうまくいかなくなるだけではなくて、これに基づいて行われている社会保障そのものの給付というか、そういうものが持続可能でなくなるわけであります。\r\n　そういった意味で、今回、社会保障と税の一体改革という形で議論をし、国民の皆さんに御提示をしようと思っているのは、持続可能な社会保障、そしてそれは同時に持続可能な財政ということをどのような形で実現するか、こういうことでありまして、そういった点では、これは復興とはちょっと性格が違います。復旧復興は、ある意味この大震災ということに対して、まあ短期といってもかなりの時間は掛かるにしても、五年とか七年とかでやり上げると。しかし、社会保障は、まさに五十年前からスタートをして今日まで来て、更に五十年先も必要なわけでありますから、そういう意味では、永久に続く社会保障制度を持続可能にするためにどういう構造をつくり上げていかなければいけないか。これはまさに同じ一人一人の国民が受益と負担という形で、さらには将来における受益と負担という形できちっと持続可能な形を目指さなければならない、このように考えております。\r\n　そういったことで、今日の質疑の中で長浜さんから分かりやすい形で示していただきましたけれども、今の状況がかなり困難な状況にあるということは私からも申し上げ、是非とも社会保障と税の一体改革について関心を持っていただき、御理解を深めて国民の皆さんにもいただきたいと、このようにこの場でもお願い申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多くの責任は私自身にもあるわけでありますが、やはり異例な状況だということだけは認識をしておく必要があるだろうと思っております",
                "\r\n　私は、特に社会保障との関係でいいますと、持続可能性ということが最終的には国民の皆さんに判断していただく基準になるんではないかと思っております",
                "\r\n　しかし、その考え方にたとえ立つにしても、その構造が未来永劫続けることができるかといえば、それができないことはこれまた明らかであります",
                "\r\n　そういった意味で、今回、社会保障と税の一体改革という形で議論をし、国民の皆さんに御提示をしようと思っているのは、持続可能な社会保障、そしてそれは同時に持続可能な財政ということをどのような形で実現するか、こういうことでありまして、そういった点では、これは復興とはちょっと性格が違います",
                "しかし、社会保障は、まさに五十年前からスタートをして今日まで来て、更に五十年先も必要なわけでありますから、そういう意味では、永久に続く社会保障制度を持続可能にするためにどういう構造をつくり上げていかなければいけないか",
                "これはまさに同じ一人一人の国民が受益と負担という形で、さらには将来における受益と負担という形できちっと持続可能な形を目指さなければならない、このように考えております",
                "\r\n　そういったことで、今日の質疑の中で長浜さんから分かりやすい形で示していただきましたけれども、今の状況がかなり困難な状況にあるということは私からも申し上げ、是非とも社会保障と税の一体改革について関心を持っていただき、御理解を深めて国民の皆さんにもいただきたいと、このようにこの場でもお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01820110603_028",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　おっしゃるように、一次補正は五月二日に成立をいたしましたけれども、その中に含まれた、例えば瓦れき処理とか仮設住宅等々がありますが、今御指摘のあったようなもの、あるいは例えば被災者の生活支援の全額はまだ入っておりませんし、中小企業、農林水産業の事業の再スタートに必要ないわゆる二重ローンの対策などもまだ入っておりません。そういった意味で、二次補正においてそういったものを含めて組んでいくことが必要になると思っております。\r\n　同時に、その費用をどういう形で捻出をするのか、一次補正は国債を発行しないで捻出をしたわけですけれども、そういったことも含めてこれからもう時間を置かないで検討に入るように、今日も朝の閣議で私の方からそういう形で進めてほしいということを申し上げたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味で、二次補正においてそういったものを含めて組んでいくことが必要になると思っております"
            ]
        },
        {
            "speech_id": "117724293X00320110601_025",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　例えば復興国債というものについてどう考えるのか、こういったことを議論していかなければならないことは、これは谷垣総裁もよくよく御存じだと思うんですよ。\r\n　従来の一般の建設国債、赤字国債のように、六十年償還でそれの財源をつくるのか、それとも、復興債という形で自由民主党が提案されているように、償還も別の手当てをしていくのか、極めてこれは重要なことであります。\r\n　先ほど格付のことも言われました。まあ、民間の格付会社が何かを言うからといって私がそれにコメントすることは差し控えますけれども、少なくとも、一次補正について国債発行をしないでやったということも、そうした国債マーケット、つまり、そういったものもきちっと視野に入れて、考えて提案したわけでありまして……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117724293X00320110601/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　例えば復興国債というものについてどう考えるのか、こういったことを議論していかなければならないことは、これは谷垣総裁もよくよく御存じだと思うんですよ",
                "\r\n　従来の一般の建設国債、赤字国債のように、六十年償還でそれの財源をつくるのか、それとも、復興債という形で自由民主党が提案されているように、償還も別の手当てをしていくのか、極めてこれは重要なことであります",
                "まあ、民間の格付会社が何かを言うからといって私がそれにコメントすることは差し控えますけれども、少なくとも、一次補正について国債発行をしないでやったということも、そうした国債マーケット、つまり、そういったものもきちっと視野に入れて、考えて提案したわけでありまして……（発言する者あり）"
            ]
        },
        {
            "speech_id": "117715261X01320110501_055",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　御承知のように、我が国は先進国の中でもいわゆる国の借金の比率が極めて突出して高い状況にあるわけであります。そういう中で、本予算についてもぎりぎりの一つのいわゆる財政についての健全化の方向性も示しながら、この一つの段階を踏んで本予算も成立をさせていただいたわけであります。\r\n　今回の震災に関しては、復旧復興の段階で、特に復興の段階では相当大規模な財政出動が必要だと考えております。まず第一段階の復旧では、まずは国債に頼らないでこれまでの歳出を削減することによって賄おうと、その後の大きな復興に必要な財源については、これは御党が提案されているような復興債も含めて検討をしていく必要があると、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の震災に関しては、復旧復興の段階で、特に復興の段階では相当大規模な財政出動が必要だと考えております",
                "まず第一段階の復旧では、まずは国債に頼らないでこれまでの歳出を削減することによって賄おうと、その後の大きな復興に必要な財源については、これは御党が提案されているような復興債も含めて検討をしていく必要があると、こう考えております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_060",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　今財務大臣からお答えがあったとおりでありまして、つまり、この三党合意にも盛り込んでいただきましたけれども、第二次補正、いわゆる復興のときの財政出動はかなり大きなものになるだろうと。この場合には、御党あるいは三党のこの合意にもありますように、従来の国債と区別して管理し、その消化や償還を担保するといったような、こういう考え方も併せて提案することによって国際的な信認も維持していくことができると考えております。そういうことも含めて、一次補正ではまず国債に依存しない形で提案をさせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この場合には、御党あるいは三党のこの合意にもありますように、従来の国債と区別して管理し、その消化や償還を担保するといったような、こういう考え方も併せて提案することによって国際的な信認も維持していくことができると考えております",
                "そういうことも含めて、一次補正ではまず国債に依存しない形で提案をさせていただいたということであります"
            ]
        },
        {
            "speech_id": "117715261X01320110501_062",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほど申し上げましたように、一つの国際的な信認というものは我が国にとって大変重要なことでありまして、言葉の表現でいいますと、この二番目でいいますと、復旧復興のために必要な財源については、既存歳出の削減とともに、復興のための国債発行等により賄うと、復興のための国債発行等により賄うとなっております。そしてさらに、「復興のための国債は、従来の国債と区別して管理し、その消化や償還を担保する。」と。この文章と、現在政府が提案している第一次補正と矛盾するものではないと理解しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この文章と、現在政府が提案している第一次補正と矛盾するものではないと理解しています"
            ]
        },
        {
            "speech_id": "117705261X02120110429_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○菅内閣総理大臣　まず、復興国債あるいは復興債という御党の考え方については、私たちも、一つの有力な考え方である、このように認識をいたしております。一次補正においては国債を出さないという形で捻出をいたしましたが、二次補正は相当の大きさになるという中では、そういった考え方も十分検討をしていかなければならないと思っております。\r\n　実は、マニフェストでは、二〇〇九年のマニフェストの中では、いわゆる任期の間、消費税は上げないということを申し上げております。そして、二〇一〇年の参議院のマニフェスト、私が代表のときのマニフェストでは、それとは矛盾しない形ではありますけれども、与野党で、社会保障の問題を含めてこの消費税の問題も議論をするということについては、二〇一〇年の我が党のマニフェストに盛り込ませていただいておりまして、そのこと自体は現在も変更はいたしておりません。\r\n　先ほども申し上げましたように、この復興の問題と社会保障の問題は、もちろん全く関連がないとは申し上げませんけれども、やはりしっかりと考え方を区分して、それぞれをしっかり進めていく必要がある、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　まず、復興国債あるいは復興債という御党の考え方については、私たちも、一つの有力な考え方である、このように認識をいたしております",
                "一次補正においては国債を出さないという形で捻出をいたしましたが、二次補正は相当の大きさになるという中では、そういった考え方も十分検討をしていかなければならないと思っております",
                "そして、二〇一〇年の参議院のマニフェスト、私が代表のときのマニフェストでは、それとは矛盾しない形ではありますけれども、与野党で、社会保障の問題を含めてこの消費税の問題も議論をするということについては、二〇一〇年の我が党のマニフェストに盛り込ませていただいておりまして、そのこと自体は現在も変更はいたしておりません",
                "\r\n　先ほども申し上げましたように、この復興の問題と社会保障の問題は、もちろん全く関連がないとは申し上げませんけれども、やはりしっかりと考え方を区分して、それぞれをしっかり進めていく必要がある、このように思っております"
            ]
        },
        {
            "speech_id": "117705254X01720110428_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）（続）　それだけに、この復興は、単なるもとに戻すという復旧ではなくて、この復興の中から日本全体が再生されるといった創造的な復興を目指していくことが重要だ、このように考えております。\r\n　このような観点から、我が国の英知を結集して、震災からの復興構想について幅広く御議論いただくために東日本大震災復興構想会議を設置して、現在、議論を進めていただいているところであります。六月末をめどに復興の青写真を提案していただくことになっており、これを踏まえて被災地域の復興に向けた指針を作成し、実行してまいりたいと考えております。\r\n　次に、復興の実施組織について御質問をいただきました。\r\n　現在、政府では、東日本大震災からの復興を推進する体制の構築に向け鋭意検討を進めているところであり、できるだけ早期に具体的な姿を提案してまいりたいと考えております。\r\n　復興を推進する体制の具体的内容については、現在検討中でありますけれども、未曾有の災害からの復興を迅速かつ着実に推進していくためにも、現在存在している府省庁との関係で二重行政にならない効果的かつ強力な体制をどのようにつくっていくか、各方面の御意見を踏まえつつ、早急に結論を出してまいりたいと思っております。\r\n　次に、マニフェストの見直しに関する御質問をいただきました。\r\n　まず、マニフェストは、その多くを既に着実に実施してきていると考えておりますが、暫定税率などのように実施できなかったものについては、率直におわびを申し上げたいと思います。\r\n　その中で、このマニフェストを打ち出した後、今回、大震災というものが発生し、ある意味では、この震災復興が何よりも優先するということになりました。そういった意味では、マニフェストに関連する予算も含めて歳入歳出を見直して、今回の第一次補正を出したところであります。\r\n　今後は、本格的復興に向けた復興基本法の策定、第二次補正予算の編成に向けて各党間の議論と合意形成を目指す中で、このマニフェストに関しても、優先度を考えて、歳出歳入のさらなる見直し、検討をしてまいりたいと考えております。\r\n　次に、補正予算の財源についての御質問です。\r\n　本日提出した補正予算については、追加的な国債を発行せず、歳出の見直し等により財源を確保するとしたところであります。\r\n　今後、震災からの復旧復興に向けて、複数回の補正予算を編成することになると考えております。その財源等については、市場の信認を確保しつつ、御提案のあった、従来の国債と区分管理した新たな国債を発行するといった手法をも含め、歳入歳出の両面にわたり、幅広く検討してまいりたいと考えております。\r\n　次に、子ども手当についての御質問をいただきました。\r\n　子ども手当については、既存の予算の縮減、税制改正等によって恒久的な財源を確保して実施することといたしておりましたが、平成二十三年度に予定していた上積み分の見直しを図り、今回の補正予算の財源としたところであります。\r\n　子ども手当は、社会全体で子供の育ちを支えるために創設いたしましたが、各党からさまざまな御意見、御提案が出されており、今後の制度のあり方については、それらも踏まえながら検討してまいりたいと考えております。\r\n　農家の戸別所得補償についての御質問をいただきました。\r\n　平成二十三年度における農業者戸別所得補償制度予算の財源につきましては、農林水産省において既存事業の厳しい見直しを行い、既存の予算の範囲内で捻出をいたしたところであります。\r\n　本制度については四月一日から加入受け付けを開始しており、本制度の着実な実施を進めていく考えであります。\r\n　次に、年金臨時財源の活用についての御質問をいただきました。\r\n　今回の補正予算における臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえて行ったものであります。\r\n　次に、公共事業直轄負担金についての御質問にお答えします。\r\n　国直轄の災害復旧事業については、地方負担分として直轄負担金を計上することとなっております。今般の大震災に関する災害復旧事業に関しては、激甚災害の指定等に基づく国の負担率のかさ上げ等が行われること、また、残る地方負担についても、手厚い地方財政措置が講じられることにより、実質的な地方負担は相当程度軽減されることとなると考えております。\r\n　次に、ＯＤＡ予算についての御質問です。\r\n　今般、第一次補正予算の財源として、平成二十三年度当初予算からＯＤＡ関連予算を削減するという苦渋の決断を行いました。\r\n　我が国の積極的な国際貢献の姿勢は不変であり、既に表明済みのコミットメントは誠実に実現していく決意であります。私が世界に発出した感謝メッセージや寄稿においても、世界の皆様からいただいた温かい御支援に対し、国際貢献という形で必ず恩返しをしたい旨を明確に述べているところであります。\r\n　次に、補正予算の財源についての御質問をいただきました。\r\n　本日提出した補正予算については、国債市場の信認確保の観点を踏まえ、追加的な国債を発行せず、歳出の見直し等により財源を確保することといたしたものであります。\r\n　次に、復興財源と社会保障の安定財源についての御質問をいただきました。\r\n　復興財源については、今後、復興事業の方向性や規模など、復興構想を検討する中で、この財源についても検討してまいりたいと考えております。他方、社会保障の安定財源については、社会保障と税の一体改革の中で検討すべき課題と考えております。\r\n　次に、就学援助金についての御質問にお答えします。\r\n　被災した児童生徒等に対する経済的支援は、就学機会を確保する観点から極めて重要です。このため、今回の補正予算では、幼稚園から大学までの被災児童生徒等に対し、授業料減免などの就学援助や奨学金などの支援を行うための必要な手当てを講じているところであります。\r\n　次に、災害救助費負担金等の全額国庫負担についてお答えします。\r\n　災害救助費については、最大九割の国庫負担を行うものとしております。地方負担分についても、地方財政措置により、被災した自治体の実質的な負担が極小化されるよう措置を講じてまいります。\r\n　また、災害弔慰金の国庫負担は五割でありますけれども、地方財政措置により、被災した自治体の実質的な負担が生じないよう措置を講じております。\r\n　政府としては、地元自治体において応急救助、早期復旧復興が行われるよう、今後とも支援に尽力してまいりたいと考えております。\r\n　次に、公共事業に係る被災自治体の負担についての御質問にお答えします。\r\n　災害復旧事業の国庫負担は、標準税収を勘案し、一定の事業費を超える部分については国が十分の十を負担することとなっております。\r\n　また、激甚災害の指定に基づく国の負担率のかさ上げや手厚い地方財政措置により、実質的な地方負担の軽減が図られております。\r\n　さらに、一部の施設については、国の負担割合をかさ上げする法律案を国会に提出し、審議をお願いしているところであり、被災自治体の負担軽減を図っているところであります。\r\n　次に、一次補正予算での電力供給対策についての御質問にお答えします。\r\n　第一次補正予算では、自家発電設備等の新増設等に対する補助や、効果的な節電方法に関する情報提供事業を盛り込んでおります。こうした予算措置とあわせ、ガス冷房については特別償却や税額控除などの支援策を講じており、また、日々の電力需給データの見える化の徹底に取り組むことにより、電力需給対策をしっかりと進めてまいります。\r\n　次に、中小企業支援について御質問をいただきました。\r\n　今般の震災では、被災地のみならず、日本全国の中小企業に影響が生じております。今回の補正予算により、間接的な影響を受けた中小企業者向けも含めて、資金繰り支援を抜本的に拡充することに加え、新事業展開への補助などの本年度予算措置も十分に活用して、中小企業対策に万全を期してまいります。\r\n　次に、臨時交付金についての御質問にお答えします。\r\n　今回の地震により、財政力が弱い自治体にも大きな被害が出ているところであり、被災地の復旧に当たっては、自治体の財政負担に十分配慮する必要があると考えております。\r\n　こうした観点から、復旧対策を中心とする今般の補正予算においては、国費によるきめ細やかで手厚い財政援助をできる限り行った上で特別交付税の増額を図ることとしており、これらにより、被災団体等の財政需要に適切に対応してまいります。\r\n　政府としては、今後とも、地方の声を十分に踏まえつつ検討を行い、被災地を一日も早く復旧復興させることができるよう最大限努力をしてまいります。\r\n　なお、残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01720110428/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）（続）　それだけに、この復興は、単なるもとに戻すという復旧ではなくて、この復興の中から日本全体が再生されるといった創造的な復興を目指していくことが重要だ、このように考えております",
                "六月末をめどに復興の青写真を提案していただくことになっており、これを踏まえて被災地域の復興に向けた指針を作成し、実行してまいりたいと考えております",
                "\r\n　現在、政府では、東日本大震災からの復興を推進する体制の構築に向け鋭意検討を進めているところであり、できるだけ早期に具体的な姿を提案してまいりたいと考えております",
                "\r\n　復興を推進する体制の具体的内容については、現在検討中でありますけれども、未曾有の災害からの復興を迅速かつ着実に推進していくためにも、現在存在している府省庁との関係で二重行政にならない効果的かつ強力な体制をどのようにつくっていくか、各方面の御意見を踏まえつつ、早急に結論を出してまいりたいと思っております",
                "\r\n　まず、マニフェストは、その多くを既に着実に実施してきていると考えておりますが、暫定税率などのように実施できなかったものについては、率直におわびを申し上げたいと思います",
                "\r\n　今後は、本格的復興に向けた復興基本法の策定、第二次補正予算の編成に向けて各党間の議論と合意形成を目指す中で、このマニフェストに関しても、優先度を考えて、歳出歳入のさらなる見直し、検討をしてまいりたいと考えております",
                "\r\n　今後、震災からの復旧復興に向けて、複数回の補正予算を編成することになると考えております",
                "その財源等については、市場の信認を確保しつつ、御提案のあった、従来の国債と区分管理した新たな国債を発行するといった手法をも含め、歳入歳出の両面にわたり、幅広く検討してまいりたいと考えております",
                "\r\n　子ども手当は、社会全体で子供の育ちを支えるために創設いたしましたが、各党からさまざまな御意見、御提案が出されており、今後の制度のあり方については、それらも踏まえながら検討してまいりたいと考えております",
                "今般の大震災に関する災害復旧事業に関しては、激甚災害の指定等に基づく国の負担率のかさ上げ等が行われること、また、残る地方負担についても、手厚い地方財政措置が講じられることにより、実質的な地方負担は相当程度軽減されることとなると考えております",
                "\r\n　我が国の積極的な国際貢献の姿勢は不変であり、既に表明済みのコミットメントは誠実に実現していく決意であります",
                "\r\n　復興財源については、今後、復興事業の方向性や規模など、復興構想を検討する中で、この財源についても検討してまいりたいと考えております",
                "他方、社会保障の安定財源については、社会保障と税の一体改革の中で検討すべき課題と考えております",
                "\r\n　被災した児童生徒等に対する経済的支援は、就学機会を確保する観点から極めて重要です",
                "\r\n　政府としては、地元自治体において応急救助、早期復旧復興が行われるよう、今後とも支援に尽力してまいりたいと考えております",
                "\r\n　今回の地震により、財政力が弱い自治体にも大きな被害が出ているところであり、被災地の復旧に当たっては、自治体の財政負担に十分配慮する必要があると考えております",
                "\r\n　政府としては、今後とも、地方の声を十分に踏まえつつ検討を行い、被災地を一日も早く復旧復興させることができるよう最大限努力をしてまいります"
            ]
        },
        {
            "speech_id": "117705254X01720110428_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　重野議員にお答え申し上げます。\r\n　まず、関係機関、事業者の責任についての御質問であります。\r\n　今回の福島第一原発事故を通して、原子力に対する安全神話というものが政府にも事業者にもあったのではないかということについては、私もそのように感じて、謙虚に反省すべきであると思っております。\r\n　今後、今回の事故原因について予断なく徹底的な検証を行い、安全確保のための抜本的な対策を講じていかなければならないと考えております。\r\n　原子力安全委員長についての御質問であります。\r\n　現在の原子力安全委員長は、長年原子力安全に携わってきた第一線の研究者であり、昨年四月に、国会の同意を得て原子力委員に就任され、委員の互選によって委員長に選ばれた方であります。\r\n　まず、現時点では、事故の収束を図ることが最優先であり、その上で、原子力安全委員会のあり方も含めて、この原子力に携わるいろいろな関係機関のあり方も徹底的に検証していく必要がある、このように考えております。\r\n　今般の原子力損害の賠償の方策について御質問をいただきました。\r\n　まずは、事故の収束に全力で取り組むことは当然だと思っておりますが、今般の原子力損害に対する賠償については、一義的には東京電力がその責任を負うべきものと考えております。\r\n　しかし、同時に、政府としても、被害者の方々が適切に賠償されるよう万全を期すべく、どのような仕組みで東京電力による賠償を実施するのか、政府全体で検討してまいりたいと考えております。\r\n　浜岡原子力発電所についての御質問をいただきました。\r\n　今回の事故を受けて、浜岡原発を含むすべての原子力発電所に対して緊急の安全対策強化を行うよう指示を行っております。これを受けた各社の対応を見きわめ、安全確保に万全を期すために適切な対応を今後もしてまいりたい、このように考えております。\r\n　各党党首会談での協力要請に関する御質問をいただきました。\r\n　今回の未曾有の大震災において、内閣、政府を挙げて懸命に全力で取り組んでおりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めて、まだまだ足りない、至らないところが多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地の立場で対策に拍車をかけなければならないと考え、邁進してまいりたいと思っております。\r\n　今後も、被災者を初め国民の命、暮らし、財産を守るために、政府を挙げて頑張っていく決意であり、御提案の趣旨をかみしめ、適宜、党首会談の開催を含め、各党間の意思疎通をさらに円滑に行うよう努めてまいりたいと思います。引き続きの御協力を切にお願いを申し上げます。\r\n　次に、補正予算の財源についての御質問です。\r\n　今回の補正予算の財源は、国債市場の信認維持の観点から追加的な国債発行をしないとの考え方で検討し、政党間の御議論も踏まえつつ、歳出予算の見直しにより捻出したところであります。\r\n　臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないこととしているところであります。\r\n　復興のための財源についての御質問です。\r\n　東日本大震災からの復興構想については、東日本大震災復興構想会議を設置し、我が国の英知を結集して、六月末をめどにその青写真を提言していただくことといたしております。復興構想会議では、単なる復旧ではなく、未来に向けた創造的な復興について、自由闊達に議論をし、提案をまとめていただきたいと考えております。\r\n　財源論については、復興事業の方向性や規模などがまとまってきた後の課題と考えております。\r\n　災害一括交付金等による復旧復興についての御質問です。\r\n　今回の地震により、財政力が弱い自治体も大きな被害が出ているところであり、被災地の復旧に当たっては、自治体の財政負担に十分配慮する必要があると考えております。\r\n　こうした観点から、復旧対策を中心とする今般の補正予算案においては、国費によるきめ細やかで手厚い財政援助をできる限り行った上で特別交付税の増額を図ることといたしており、これらにより、被災団体等の財政需要に適切に対応しているところであります。\r\n　一方、二重債務については、民間及び政府系金融機関等による既存融資の返済猶予や新規融資の金利の引き下げ等の取り組みと、さまざまな被災者支援措置とを、セットで考えるべき問題であると思います。\r\n　政府としては、今後とも、地方の声を十分に踏まえつつ検討を行い、被災地を一日も早く復旧復興させることができるよう、最大限の努力をしてまいります。\r\n　仮設住宅についての御質問です。\r\n　応急仮設住宅については、約七万二千戸の建設が必要とされているところであり、五月末までに約三万戸が完成する見込みです。お盆のころまでには希望者全員に入っていただけるよう、国として最大限の支援をするとともに、用地の確保も含め、全力を挙げるよう、県にも要請してまいりたいと考えております。\r\n　復興の進め方についての御質問です。\r\n　復興に当たっては、被災者が主体となることは言うまでもありません。また、被災地域の地元のさまざまな声をしっかりと把握することが重要であります。\r\n　このためにも、今般設置された復興構想会議においても、被害を受けた岩手、宮城及び福島の各県の知事や、東北にゆかりのある方にも委員になっていただき、また、委員の方々の現地への訪問や、地元の方々との意見交換の機会を設けることなどを検討しているところであります。\r\n　今後、復興事業を実施する際には、地元自治体と連携する現場機能を持たせる体制とすることを検討しているところです。\r\n　これらにより、被災地の状況や被災者の意向を適切に把握しつつ、復興に取り組んでまいりたいと考えております。\r\n　次に、人間らしい社会に向けた復興の体制づくりについての御質問をいただきました。\r\n　今般の東日本大震災からの復興については、先般、東日本大震災復興構想会議を設置し、単なる復旧ではなく、未来に向けた創造的復興の青写真を提言していただくことといたしております。\r\n　この会議では、都市計画、防災、経済などの専門家の方や被災地の知事の方々だけでなく、哲学者、宗教家など幅広い分野の方々に入っていただき、我が国の英知を結集して、さまざまな観点から御議論をいただいているところであります。\r\n　以上、答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01720110428/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の福島第一原発事故を通して、原子力に対する安全神話というものが政府にも事業者にもあったのではないかということについては、私もそのように感じて、謙虚に反省すべきであると思っております",
                "\r\n　今後、今回の事故原因について予断なく徹底的な検証を行い、安全確保のための抜本的な対策を講じていかなければならないと考えております",
                "\r\n　まず、現時点では、事故の収束を図ることが最優先であり、その上で、原子力安全委員会のあり方も含めて、この原子力に携わるいろいろな関係機関のあり方も徹底的に検証していく必要がある、このように考えております",
                "\r\n　まずは、事故の収束に全力で取り組むことは当然だと思っておりますが、今般の原子力損害に対する賠償については、一義的には東京電力がその責任を負うべきものと考えております",
                "\r\n　しかし、同時に、政府としても、被害者の方々が適切に賠償されるよう万全を期すべく、どのような仕組みで東京電力による賠償を実施するのか、政府全体で検討してまいりたいと考えております",
                "これを受けた各社の対応を見きわめ、安全確保に万全を期すために適切な対応を今後もしてまいりたい、このように考えております",
                "\r\n　今回の未曾有の大震災において、内閣、政府を挙げて懸命に全力で取り組んでおりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めて、まだまだ足りない、至らないところが多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地の立場で対策に拍車をかけなければならないと考え、邁進してまいりたいと思っております",
                "\r\n　今後も、被災者を初め国民の命、暮らし、財産を守るために、政府を挙げて頑張っていく決意であり、御提案の趣旨をかみしめ、適宜、党首会談の開催を含め、各党間の意思疎通をさらに円滑に行うよう努めてまいりたいと思います",
                "\r\n　財源論については、復興事業の方向性や規模などがまとまってきた後の課題と考えております",
                "\r\n　今回の地震により、財政力が弱い自治体も大きな被害が出ているところであり、被災地の復旧に当たっては、自治体の財政負担に十分配慮する必要があると考えております",
                "\r\n　一方、二重債務については、民間及び政府系金融機関等による既存融資の返済猶予や新規融資の金利の引き下げ等の取り組みと、さまざまな被災者支援措置とを、セットで考えるべき問題であると思います",
                "\r\n　政府としては、今後とも、地方の声を十分に踏まえつつ検討を行い、被災地を一日も早く復旧復興させることができるよう、最大限の努力をしてまいります",
                "お盆のころまでには希望者全員に入っていただけるよう、国として最大限の支援をするとともに、用地の確保も含め、全力を挙げるよう、県にも要請してまいりたいと考えております",
                "また、被災地域の地元のさまざまな声をしっかりと把握することが重要であります",
                "\r\n　これらにより、被災地の状況や被災者の意向を適切に把握しつつ、復興に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117715254X01320110428_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　塚田一郎議員の御質問にお答えいたします。\r\n　まず、御質問に答える前に、この大震災発生直後から、自由民主党を始め各政党には党首会談や実務者会合などに熱心にお取り組みをいただき、建設的な御提案を賜り、さらに国会審議においても御協力をいただいたことについて、心から感謝を申し上げます。\r\n　さて、政府の震災の対応についての御質問です。\r\n　今回の大震災は、我が国にとって戦後六十五年間経過した中で最も厳しい危機だと、このように考えております。今回の大震災は、地震及び津波への対応ということと、同時に発生した原発事故への対応という二つの正面、二正面作戦を取らざるを得ない形となりました。政府としては、この危機を乗り越えていくために、初動段階からできる限りの迅速性を持って対応してきたところであります。\r\n　御指摘の低レベル汚染水の海洋放出は、より深刻な高レベル放射性物質による海洋汚染の防止のための緊急のやむを得ない措置でありましたが、こうした措置について、近隣諸国を含む関係者により丁寧な説明を行うことが必要であったと思っております。\r\n　今後も、原子力発電所事故の収束に全力を尽くすとともに、被災者支援、復旧・復興に努めてまいる所存であります。\r\n　次に、原発対応への評価に関する質問であります。\r\n　私が一定の評価を得ていると申し上げたのはたしか四月十八日の参議院の予算委員会だったと思いますけれども、それは、例えば自衛隊の活動など、大震災に対する政府全体の対応について国民の皆さんから一定程度の支持をいただいているということを申し上げたところであります。\r\n　いずれにいたしましても、二正面作戦で、もちろん一〇〇％とは申し上げませんけれども、全力を挙げて内閣一丸となって取り組んできたところであります。\r\n　次に、統一地方選挙の選挙結果についての御質問であります。\r\n　統一地方選挙で全体として民主党にとって大変厳しい結果であったことは真摯に受け止めなければならないと考えております。その分析と総括はこれから党の各機関で進めていくことになっておりますが、私自身に対する、あるいは民主党に対する国民の叱咤だと受け止めており、改めて身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えます。\r\n　次に、陸山会に関する訴訟についての御質問がありました。\r\n　陸山会に係る訴訟における証人尋問に関しての御質問をいただきましたが、国会に関することについては国会での御議論としていただきたいと思います。\r\n　なお、国会において御本人から説明があることが望ましいという私自身の考えについては何も変更はしておりませんけれども、既に公判が進行していることには留意をする必要があると考えております。\r\n　次に、補正予算の財源についての御質問にお答えします。\r\n　本日提出をした補正予算の編成に当たっては、国債市場の信認維持の観点を踏まえ、私からも、追加的な国債を発行せず、歳出の見直し等により財源を確保する方向で検討するように指示をいたしました。復旧・復興を強力に進め、日本の再生を図っていくには、我が国の経済財政への内外の信認を確保することが必要であり、復旧・復興と財政健全化を両立させていくことが重要であると考えております。\r\n　年金臨時財源の活用についての質問です。\r\n　今回の補正予算における臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえたものであります。基礎年金国庫負担の安定財源の確保を含め、社会保障と税の一体改革については、六月をめどに成案を得るべく精力的に議論を行ってまいります。\r\n　次に、マニフェスト政策の見直しについての御質問をいただきました。\r\n　大震災が発生してから、復旧・復興が今や我が国の最優先課題であることは言うまでもありません。このため、今般の補正予算の編成に当たっては、マニフェスト関連予算も含め、歳出歳入について、子ども手当など様々な努力、工夫を行って捻出をいたしたところであります。\r\n　次に、子ども手当についての御質問をいただきました。\r\n　子ども手当は、社会全体で子供の育ちを支えるために創設しており、必要な施策と考えております。十月以降の制度の在り方については、各党から様々な御意見を、御提案をいただいており、それらを踏まえながら検討した上で必要な措置を講じてまいりたいと考えております。\r\n　ＯＤＡ予算についての御質問です。\r\n　東日本大震災の当面の復旧のための第一次補正予算の財源捻出に当たり、政府全体の予算を精査した結果、今年度限りの一時的措置としてやむを得ずＯＤＡ予算を一部削減することといたしました。今般のＯＤＡ予算削減にかかわらず、我が国の積極的な国際貢献の姿勢は不変であり、既に表明済みのコミットメントは誠実に実現していく決意であります。\r\n　次に、災震対応に関する本部や会議についての御質問です。\r\n　先ほども申し上げましたように、今回の大震災は地震、津波への対応と原発事故への対応という二正面作戦での対応にならざるを得なかったわけでありまして、地震、津波については、法律によって緊急災害対策本部を設け、また原子力事故については、十条、十五条の発動により原子力災害対策本部を設置し、それぞれについて法律に基づいて私が本部長を務め、指揮系統の一元化を図っているところであります。\r\n　それぞれの下に、それぞれの性格に合わせて幾つかのチームをつくっておりますけれども、震災後政府に新たに置かれた閣僚を長とする本部、会議等は合計で八つでありますが、今後も事態の推移に応じて柔軟に体制の在り方について検討してまいりたいと考えております。\r\n　復興構想会議、復興対策本部等についての御質問をいただきました。\r\n　今般の東日本大震災からの復興に当たっては、被災地主体の復興を基本としつつ、単なる復旧ではなく未来に向けた創造的復興を目指していくことが重要であります。このような観点から、我が国の英知を結集し、震災から復興構想について幅広く御議論をいただくため、有識者や被災地の知事の方々から成る東日本大震災復興構想会議を設置いたしました。この会議で六月末をめどに復興の青写真を提言いただき、それを踏まえて被災地域の復興に向けた指針を策定してまいりたいと考えております。\r\n　また、御指摘の復興対策本部といったものについては、現在、復興構想会議の提言を受け止めて、東日本大震災からの復興を具体的に推進する体制の構築に向け鋭意検討を進める、努めているところであり、各方面の御意見も踏まえつつ検討を行い、できるだけ早期に具体的な姿を提案をしてまいりたいと考えております。\r\n　原発事故の被災者の避難や帰宅に関する質問をいただきました。\r\n　四月十七日に東京電力が示した事故の収束に向けた道筋が着実に実現されるよう、政府としても協力して、できるところは一緒になってやってまいっていくところであります。この道筋が着実に実施されれば、六か月から九か月後、原子炉は冷温停止状況となり、放射性物質の放出が管理され、放射線量が大幅に抑えられることになります。政府としては、それまでの間、モニタリングを継続し、可能な限り広範な除染を進め、避難されている皆様にどの時点で御帰宅が可能か否かをお知らせすることができるように、このステップツーの終わった時点でそういう状況に持っていきたい、このように考えております。\r\n　震災対応の最終責任についての御質問であります。\r\n　先ほど申し上げましたように、法律によってこの大震災に対しては緊急災害対策本部、原発事故に対しては原子力災害対策本部を設け、法律によって私がいずれも本部長となっており、もちろん内閣総理大臣という立場も含め、震災対応の最終責任者は私自身であることは十分に自覚をいたしております。\r\n　今回の未曽有の大震災において、内閣、政府を挙げて懸命に全力で取り組んできておりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めてまだまだ足らない、至らないところは多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地尊重の視点で対策に拍車を掛けねばならないと考え、邁進してまいりたいと思っているところであります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の大震災は、我が国にとって戦後六十五年間経過した中で最も厳しい危機だと、このように考えております",
                "\r\n　御指摘の低レベル汚染水の海洋放出は、より深刻な高レベル放射性物質による海洋汚染の防止のための緊急のやむを得ない措置でありましたが、こうした措置について、近隣諸国を含む関係者により丁寧な説明を行うことが必要であったと思っております",
                "\r\n　私が一定の評価を得ていると申し上げたのはたしか四月十八日の参議院の予算委員会だったと思いますけれども、それは、例えば自衛隊の活動など、大震災に対する政府全体の対応について国民の皆さんから一定程度の支持をいただいているということを申し上げたところであります",
                "\r\n　統一地方選挙で全体として民主党にとって大変厳しい結果であったことは真摯に受け止めなければならないと考えております",
                "その分析と総括はこれから党の各機関で進めていくことになっておりますが、私自身に対する、あるいは民主党に対する国民の叱咤だと受け止めており、改めて身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えます",
                "\r\n　なお、国会において御本人から説明があることが望ましいという私自身の考えについては何も変更はしておりませんけれども、既に公判が進行していることには留意をする必要があると考えております",
                "復旧・復興を強力に進め、日本の再生を図っていくには、我が国の経済財政への内外の信認を確保することが必要であり、復旧・復興と財政健全化を両立させていくことが重要であると考えております",
                "\r\n　大震災が発生してから、復旧・復興が今や我が国の最優先課題であることは言うまでもありません",
                "\r\n　子ども手当は、社会全体で子供の育ちを支えるために創設しており、必要な施策と考えております",
                "十月以降の制度の在り方については、各党から様々な御意見を、御提案をいただいており、それらを踏まえながら検討した上で必要な措置を講じてまいりたいと考えております",
                "今般のＯＤＡ予算削減にかかわらず、我が国の積極的な国際貢献の姿勢は不変であり、既に表明済みのコミットメントは誠実に実現していく決意であります",
                "\r\n　それぞれの下に、それぞれの性格に合わせて幾つかのチームをつくっておりますけれども、震災後政府に新たに置かれた閣僚を長とする本部、会議等は合計で八つでありますが、今後も事態の推移に応じて柔軟に体制の在り方について検討してまいりたいと考えております",
                "\r\n　今般の東日本大震災からの復興に当たっては、被災地主体の復興を基本としつつ、単なる復旧ではなく未来に向けた創造的復興を目指していくことが重要であります",
                "この会議で六月末をめどに復興の青写真を提言いただき、それを踏まえて被災地域の復興に向けた指針を策定してまいりたいと考えております",
                "\r\n　また、御指摘の復興対策本部といったものについては、現在、復興構想会議の提言を受け止めて、東日本大震災からの復興を具体的に推進する体制の構築に向け鋭意検討を進める、努めているところであり、各方面の御意見も踏まえつつ検討を行い、できるだけ早期に具体的な姿を提案をしてまいりたいと考えております",
                "\r\n　四月十七日に東京電力が示した事故の収束に向けた道筋が着実に実現されるよう、政府としても協力して、できるところは一緒になってやってまいっていくところであります",
                "政府としては、それまでの間、モニタリングを継続し、可能な限り広範な除染を進め、避難されている皆様にどの時点で御帰宅が可能か否かをお知らせすることができるように、このステップツーの終わった時点でそういう状況に持っていきたい、このように考えております",
                "\r\n　先ほど申し上げましたように、法律によってこの大震災に対しては緊急災害対策本部、原発事故に対しては原子力災害対策本部を設け、法律によって私がいずれも本部長となっており、もちろん内閣総理大臣という立場も含め、震災対応の最終責任者は私自身であることは十分に自覚をいたしております",
                "\r\n　今回の未曽有の大震災において、内閣、政府を挙げて懸命に全力で取り組んできておりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めてまだまだ足らない、至らないところは多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地尊重の視点で対策に拍車を掛けねばならないと考え、邁進してまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "117715254X01320110428_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　小熊議員にお答えをします。\r\n　まず、統一地方選の選挙結果についての御質問であります。\r\n　この統一地方選挙は、全体としては大変民主党に厳しい結果であったことを真摯に受け止めているところであります。その分析と総括はこれから党の各級機関で進めることにいたしておりますが、いずれにしても国民の皆さんからの私自身に対する、あるいは民主党に対する叱咤であったと受け止めて、身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えております。\r\n　補正予算の財源についての御質問にお答えします。\r\n　今回の補正予算の財源は、追加的な国債発行をしないとの考え方で検討し、子ども手当など歳出予算の見直しにより捻出したところであります。\r\n　なお、臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえたものであり、安易な流用との御指摘は当たらないと考えております。\r\n　次に、マニフェストの見直しに関する御質問をいただきました。\r\n　大震災からの復旧・復興は何にも増して最優先の課題であり、今後、本格的復興に向けた第一次補正予算に加え、第二次補正予算の編成に向けて議論を進めなければなりません。\r\n　第一次補正予算においては、そういう考え方からマニフェストに関連する予算も含め、歳出歳入全体について各政党からの御意見もいただきながら政府としてできる限りの努力を行ったところであります。今後、第二次の補正予算の編成においても、そうした形でマニフェストを含め歳出歳入の更なる見直し、検討を進めてまいりたい、このように考えております。\r\n　次に、東京電力による原子力事故賠償についての御質問をいただきました。\r\n　東京電力は、賠償責任を果たしながら、引き続き民間事業者として電力供給義務を果たす必要があると考えております。政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております。\r\n　また、御指摘の送配電の分離の是非など、電気事業制度を含む今後のエネルギー政策については、今回の事故原因について徹底的な検証を行い、その検証結果を踏まえて、国民各層の御意見を伺いつつ検討してまいりたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この統一地方選挙は、全体としては大変民主党に厳しい結果であったことを真摯に受け止めているところであります",
                "その分析と総括はこれから党の各級機関で進めることにいたしておりますが、いずれにしても国民の皆さんからの私自身に対する、あるいは民主党に対する叱咤であったと受け止めて、身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えております",
                "\r\n　なお、臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえたものであり、安易な流用との御指摘は当たらないと考えております",
                "\r\n　大震災からの復旧・復興は何にも増して最優先の課題であり、今後、本格的復興に向けた第一次補正予算に加え、第二次補正予算の編成に向けて議論を進めなければなりません",
                "今後、第二次の補正予算の編成においても、そうした形でマニフェストを含め歳出歳入の更なる見直し、検討を進めてまいりたい、このように考えております",
                "\r\n　東京電力は、賠償責任を果たしながら、引き続き民間事業者として電力供給義務を果たす必要があると考えております",
                "政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております",
                "\r\n　また、御指摘の送配電の分離の是非など、電気事業制度を含む今後のエネルギー政策については、今回の事故原因について徹底的な検証を行い、その検証結果を踏まえて、国民各層の御意見を伺いつつ検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117705261X01920110426_218",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○菅内閣総理大臣　現在、今月中に予定している第一次補正においては、国債の発行の増発はしないで、この間のいろいろな、ある意味で、やりくりを含めて提案をさせていただこうと思っております。\r\n　本格的な復興のための財源は相当の規模になりますので、やはり、まずは、それを復興債と呼ぶか、呼び方はまだ決まっておりませんが、何らかの形で国債、復興債を発行して調達することが必要になると考えております。その債券をどういう形で償還していくのか、一般の国債と同じようなルールの上に乗せるのか、それとも、そのものについては、ある意味、別枠できちんと償還をしていく計画を立てていくのか、そういうことについてはこれからの議論が必要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/218",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　現在、今月中に予定している第一次補正においては、国債の発行の増発はしないで、この間のいろいろな、ある意味で、やりくりを含めて提案をさせていただこうと思っております",
                "\r\n　本格的な復興のための財源は相当の規模になりますので、やはり、まずは、それを復興債と呼ぶか、呼び方はまだ決まっておりませんが、何らかの形で国債、復興債を発行して調達することが必要になると考えております",
                "その債券をどういう形で償還していくのか、一般の国債と同じようなルールの上に乗せるのか、それとも、そのものについては、ある意味、別枠できちんと償還をしていく計画を立てていくのか、そういうことについてはこれからの議論が必要だと考えております"
            ]
        },
        {
            "speech_id": "117705261X01920110426_228",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○菅内閣総理大臣　この議論を、私も何度か御党あるいは他の方からもお聞きしております。\r\n　国債整理基金、さらには労働保険特別会計、私も、財務省が言うからとか、お役人が言うからということで判断をするつもりはありません。しかし、やはり国債のマーケットというものはいろいろなものが影響することも事実でありまして、そういう点では、できるだけそういうところの信認も得ながら、今後の復興の財源をつくることに充てていきたいと考えております。\r\n　そこで、先ほど申し上げましたように、第一次補正は国債を使わないで、第二次補正はかなり大きな金額になりますので、それについては復興国債等で充てて、その償還のあり方についてしっかりと議論をして、一方ではマーケットにおける信認も維持しながら、一方ではこの対策が景気に対してもプラスになるような形にしていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国債整理基金、さらには労働保険特別会計、私も、財務省が言うからとか、お役人が言うからということで判断をするつもりはありません",
                "しかし、やはり国債のマーケットというものはいろいろなものが影響することも事実でありまして、そういう点では、できるだけそういうところの信認も得ながら、今後の復興の財源をつくることに充てていきたいと考えております",
                "\r\n　そこで、先ほど申し上げましたように、第一次補正は国債を使わないで、第二次補正はかなり大きな金額になりますので、それについては復興国債等で充てて、その償還のあり方についてしっかりと議論をして、一方ではマーケットにおける信認も維持しながら、一方ではこの対策が景気に対してもプラスになるような形にしていきたい、こう考えております"
            ]
        },
        {
            "speech_id": "117714103X00420110425_024",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○内閣総理大臣（菅直人君）　リーマン・ショックの中で、税収が激減し、一方では景気対策を打たなければならないという中で、かなりの国債を発行した、その結果、今御指摘のように国債に対する依存度が高まっております。また、このリーマン・ショックに至る以前から、長年にわたる財政運営の結果、まだ二〇〇％までは行きませんが、ＧＤＰ比でかなり先進国でも最も高い水準のいわゆる国債残高を持つに至っております。\r\n　そういった意味で、今回の大震災はそういう財政的な厳しい状況の中に発生したわけでありますけれども、しかしこの震災に対しては、やはり復旧復興のためには相当の財政出動が必要だと、このように思っております。その意味で、そのこととこれまでの財政健全化の努力ということがどのような形で整合性を持つ、あるいは連動する形を取れるか、これが大きな課題になっているところであります。\r\n　そういった意味で、今回、一次補正を今週にも出させていただきますけれども、今後、本格的な復興のための二次補正案を議論をしていく中で、この大震災の復興に当たると同時に、そうした財政再建の道筋も、併せてそうしたものを打ち立てていきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった意味で、今回の大震災はそういう財政的な厳しい状況の中に発生したわけでありますけれども、しかしこの震災に対しては、やはり復旧復興のためには相当の財政出動が必要だと、このように思っております",
                "その意味で、そのこととこれまでの財政健全化の努力ということがどのような形で整合性を持つ、あるいは連動する形を取れるか、これが大きな課題になっているところであります",
                "\r\n　そういった意味で、今回、一次補正を今週にも出させていただきますけれども、今後、本格的な復興のための二次補正案を議論をしていく中で、この大震災の復興に当たると同時に、そうした財政再建の道筋も、併せてそうしたものを打ち立てていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117714103X00420110425_095",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○内閣総理大臣（菅直人君）　まず一点目の、三月十二日、野党の党首の皆さんと話をしたときに水素爆発が起きました。しかし、その場には東電からは報告が届きませんで、一時間後に届きました。\r\n　私は、実はこの水素爆発ということについて若干心配をしておりましたので、当初、安全委員会の方にもお尋ねをしました。そしたら、これは格納器の中でありますけれども、窒素で満たされているので水素爆発の可能性は全くないというのがそれよりも前の段階でのお答えでありました。\r\n　いずれにしても、決して私が楽観していたわけでも、あるいは隠したわけでもありません。情報が伝わっていれば当然その場でお示しをいたしたはずであります。\r\n　国債については、一次補正は国債に頼らないで何とか捻出をした財源で提案をいたしたいと思っております。二次補正の段階はかなり巨額の財源が必要になると思われますので、いずれにしても、そうした国債あるいは復興債といったようなものが必要になるというふうに認識をしております。\r\n　その場合には、そういうものを、まず財源を確保して実行に入ると同時に、その確保した財源、いわゆる国債をどのような形で償還していくのか、これもしっかりと考えておくことがそういう意味では国際的な、あるいはマーケットに対する信認を維持する上では重要ではないかと、こう認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国債については、一次補正は国債に頼らないで何とか捻出をした財源で提案をいたしたいと思っております",
                "二次補正の段階はかなり巨額の財源が必要になると思われますので、いずれにしても、そうした国債あるいは復興債といったようなものが必要になるというふうに認識をしております",
                "\r\n　その場合には、そういうものを、まず財源を確保して実行に入ると同時に、その確保した財源、いわゆる国債をどのような形で償還していくのか、これもしっかりと考えておくことがそういう意味では国際的な、あるいはマーケットに対する信認を維持する上では重要ではないかと、こう認識をしております"
            ]
        },
        {
            "speech_id": "117715261X01020110329_199",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-29",
            "speech_text": "○内閣総理大臣（菅直人君）　この無利子非課税国債、あるいはそれは相続税免除があるのかないのかもいろいろありますけれども、いろいろな議論があることは承知をいたしております。いろいろな議論があることを含めて、これから本格的な議論を始めることになると。この段階で私が個別のことを申し上げるのは適当でないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01020110329/199",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　この無利子非課税国債、あるいはそれは相続税免除があるのかないのかもいろいろありますけれども、いろいろな議論があることは承知をいたしております"
            ]
        },
        {
            "speech_id": "117715261X00320110307_099",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-07",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、植松議員も御承知かと思いますが、高速道路というのは元々は、ある範囲で造って、そこの費用が償還できれば無料になるという法体系になっておりました。それがある時期から、例えば東名が本来ならもうこれで償還が終わったというときに、プール制という形でそこで上がる料金をそのまま更に受け取って、その代わりそのお金でどんどん高速道路を造ろうというふうに、法律の当初の趣旨を時限的に変えていったのがまず制度の根本であります。ですから、アメリカやヨーロッパのほとんどの国は高速道路はまさにフリーウエー、無料になっております。\r\n　当時、私がそういう政策をマニフェストに盛り込もうと考えたのは、そういう仕組みが無駄な道路を造ることになるという指摘もありましたけれども、それ以上に、既にできている道路や橋が使われないままに、つまり、料金が高いものですから使われないままになっていることが私は日本のマクロ的な意味の経済にとって言わば宝の持ち腐れになっているんじゃないかと。\r\n　例えば、本州―四国、三本橋を造ったことそれ自体が果たして適切であったかという問題はあるにしても、造った橋が結局高い料金のため使われない、あるいはアクアラインも高い料金のために通勤に使われている人はほとんどいない。こういう状況を考えますと、思い切ってこれを無料化することによって、地域の経済にとって、例えば神戸から徳島の間、一時間あれば行くわけですけれども、徳島の地価と神戸の地価は多分十倍以上差があります。これが徳島にとって、もし無料になればもっと経済的な効果が上がり、場合によっては固定資産税が上がってくると、そういう効果も期待できるわけであります。\r\n　そういった意味で、私は、そういう高速道路による本来あるべき効果を料金が高いために生み出せていない、そのマクロ的な経済的な問題を解決するためにこうした政策が必要ではないか、また、もう少し細かくなりますけれども、今の償還計画とかなんとかの問題が、非常にある意味、高コストな形の償還になっておりますので、もっと低利の国債に振り替えるといったようなやり方も含めてやっていけるのではないかと、そのように考えたのが基本的な考え方であります。そして、基本的な考え方は現在も、いろんな表現にはなっておりますけれども、私は現在のマニフェストにもつながっていると、こう理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00320110307/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　当時、私がそういう政策をマニフェストに盛り込もうと考えたのは、そういう仕組みが無駄な道路を造ることになるという指摘もありましたけれども、それ以上に、既にできている道路や橋が使われないままに、つまり、料金が高いものですから使われないままになっていることが私は日本のマクロ的な意味の経済にとって言わば宝の持ち腐れになっているんじゃないかと",
                "\r\n　そういった意味で、私は、そういう高速道路による本来あるべき効果を料金が高いために生み出せていない、そのマクロ的な経済的な問題を解決するためにこうした政策が必要ではないか、また、もう少し細かくなりますけれども、今の償還計画とかなんとかの問題が、非常にある意味、高コストな形の償還になっておりますので、もっと低利の国債に振り替えるといったようなやり方も含めてやっていけるのではないかと、そのように考えたのが基本的な考え方であります",
                "そして、基本的な考え方は現在も、いろんな表現にはなっておりますけれども、私は現在のマニフェストにもつながっていると、こう理解しております"
            ]
        },
        {
            "speech_id": "117715261X00220110304_018",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-04",
            "speech_text": "○内閣総理大臣（菅直人君）　元々、赤字国債というもの自体が過大にあるいは出されることを抑制するためのそういう意味での特例法になっていると理解をいたしておりまして、そういうことを含めて、確かにその赤字国債がこの間大きく膨らんできているということは、もちろん来年度予算においてもそうですから、私たちにも、そういうことについてしっかり認識をして今後の財政を考えていかなければなりませんけれども、この間そこまで大きくなってしまったことも、大変これからの財政の在り方にとって議論をしていかなければならない課題だと思っております。\r\n　時期の問題について、金額の大小で判断すべきことかどうか私にも分かりませんが、先ほど申し上げましたように、基本的には、予算と予算関連法案がどのように取り扱われるかは国会の運営に委ねるべきものだと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00220110304/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　元々、赤字国債というもの自体が過大にあるいは出されることを抑制するためのそういう意味での特例法になっていると理解をいたしておりまして、そういうことを含めて、確かにその赤字国債がこの間大きく膨らんできているということは、もちろん来年度予算においてもそうですから、私たちにも、そういうことについてしっかり認識をして今後の財政を考えていかなければなりませんけれども、この間そこまで大きくなってしまったことも、大変これからの財政の在り方にとって議論をしていかなければならない課題だと思っております",
                "\r\n　時期の問題について、金額の大小で判断すべきことかどうか私にも分かりませんが、先ほど申し上げましたように、基本的には、予算と予算関連法案がどのように取り扱われるかは国会の運営に委ねるべきものだと、このように考えております"
            ]
        },
        {
            "speech_id": "117705261X01820110228_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-28",
            "speech_text": "○菅内閣総理大臣　少し、先ほど財務大臣からもマニフェストと国債との関係については答弁をされましたけれども、私は、政権交代をしたときから一年半余りたっていますが、そのときは日本がどういう経済状況にあったのか。まさにリーマン・ショックの中で、全体に不況にも落ち込む、あるいは半ば落ち込んできた中です。\r\n　私も、その中でどのぐらいの規模の予算を組むべきか、いろいろな人の話も聞きながら考えました。ですから、四十四兆というのは決して財政のあり方として、税収よりも多い国債を出すことが、財政という意味だけからすれば、健全化という意味だけからすれば、かなりぎりぎりのことであるということはよく認識をしておりました。\r\n　しかし、今いわゆる出口戦略を急いでとった場合には、日本経済はさらに悪くなる。そういう意味で、逆に、そういうトータルの日本経済を考えた中では、中立的よりはかなり景気刺激的な形の予算を継続すべきだという判断の中でトータルの予算の規模などを決め、予算の規模が決まるということは、今の中でいえば、ある程度、必要なものは国債で賄うことが必要になるということでやってきたわけでありまして、決して何かマニフェストのためにやったとか、あるいは別の目的のためにやったのではなくて、日本経済が立て直り、成長する方向に向かうための選択でありまして、そしてその結果、今失業率も五％を切りましたし、そして成長も三・五％ということで、先進国の中でもかなりの水準になっております。\r\n　そういう意味で、私は、財政運営全般で見たときに、決して間違った方向ではなかった、このことは国民の皆さんにもしっかりと申し上げられることだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01820110228/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、四十四兆というのは決して財政のあり方として、税収よりも多い国債を出すことが、財政という意味だけからすれば、健全化という意味だけからすれば、かなりぎりぎりのことであるということはよく認識をしておりました",
                "\r\n　そういう意味で、私は、財政運営全般で見たときに、決して間違った方向ではなかった、このことは国民の皆さんにもしっかりと申し上げられることだと思っています"
            ]
        },
        {
            "speech_id": "117715254X00520110216_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-02-16",
            "speech_text": "○内閣総理大臣（菅直人君）　消費税の改革の前提としての経済条件に関する質問にまずお答えを申し上げます。\r\n　社会保障改革については、議論の順序が重要だと考えております。消費税増税ありきではなくて、まずはあるべき社会保障の姿をしっかりと議論をし、その上で、社会保障制度の安定強化に必要な財源と税制改革を一体的に考えるというスタンスで取り組んでまいります。また、税制改革は、経済に様々な影響を及ぼすもので、その実施に当たっては、経済との関係も十分に勘案してまいりたいと考えております。デフレ脱却については、引き続き重点課題と位置付け、成長と雇用に重点を置いた政策を実施してまいります。\r\n　次に、プライマリーバランスの黒字化に向けた決意についてお尋ねがありました。\r\n　我が国の財政は、主要先進国の中で最悪の水準にあり、国債発行に過度に依存することは困難な状況に陥っております。財政健全化を進め、財政に対する内外の信認を確保するという問題意識は、自民党が出されたこの財政健全化責任法の趣旨とも共有をいたしていると考えております。\r\n　政府としては、今後も財政運営戦略に基づき、二〇一五年までに基礎的財政収支の赤字対ＧＤＰ比を二〇一〇年比で半減し、二〇二〇年度までに黒字化するというこの財政健全化目標達成に向けて、歳出歳入両面にわたる取組を確実に実施していくことといたしております。これも、貴党が出された法案の趣旨とも一致をしているものと認識をいたしております。\r\n　なお、特例公債の償還期限の短縮については、その分、償還額が単年度でいえば増えるわけでありまして、財政に関してかなり硬直的な効果も招くわけでありますので、そこはしっかりと留意していく必要があると、このように認識をいたしております。\r\n　次に、外為特会の進行年度の一般会計繰入れについての御質問をいただきました。\r\n　御指摘のように、二十二年、二十三年度予算では、税外収入を最大限確保するため、あるいは基礎年金の国庫負担の二分の一への引上げの財源として、外為特会にその年度中に生じる見込みの余剰金から一般会計へ繰入れを行ったところであります。こうした措置は、外為特会において、現在は日米の金利差等により引き続きある程度の余剰金の発生が見込まれることから、現下の極めて厳しい財政事情の中で臨時緊急にやむを得ざる措置として行ったものであります。\r\n　次に、外為特会の決算上剰余金の一般会計繰入れについての御質問をいただきました。\r\n　二十一年度決算における外為特会の剰余金二・九兆円のうち一般会計繰入れ分を除いた〇・四兆円については、その時点で積立てを行う必要がないと判断したことから、外為特会の二十二年度歳入に繰り入れたところです。この結果見込まれる外為特会二十二年度剰余金見込額二・七兆円については、二十三年度予算案において、一般会計の極めて厳しい財政事情に最大限配慮し、全額一般会計に繰り入れることといたしました。\r\n　なお、昨年末に公表した外為特会の剰余金の一般会計繰入れルールに基づき、外為特会の財務の健全性についてはしっかりと確保してまいりたいと考えております。\r\n　社会保障改革についての御質問をいただきました。\r\n　私が目指す社会保障は、ばらまきではなくて、一人一人が社会の中で居場所と出番を持ち、生き生きと暮らせる基盤となる制度を構築するためのものであります。その柱がまさに雇用でありまして、御指摘のありました若者世代の雇用も含めて、それの確保、さらには新成長戦略に基づき、医療、介護、子育て、環境など需要の見込める分野で新たな雇用と需要を創造していくという考えであります。ステップワン、ステップツーを踏まえて、この予算案も今審議をいただいておりますけれども、例えば失業率が五％を切るなど一定程度の効果が上がりつつあると考えているところであります。\r\n　また、今回の社会保障改革においては、参加保障の理念の下、国民全てに雇用を中心に能力を形成し発揮する機会を広げていくことが重要だと考えております。\r\n　国民的な議論をオープンに進めていくため社会保障改革に関する集中検討会議を開催し、改革のあらゆる論点について幅広く各界から御意見を伺い、まずはあるべき社会保障の姿をしっかり議論してまいりたい、このように考えております。\r\n　以上、佐藤ゆかり議員にお答えを申し上げました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X00520110216/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　社会保障改革については、議論の順序が重要だと考えております",
                "消費税増税ありきではなくて、まずはあるべき社会保障の姿をしっかりと議論をし、その上で、社会保障制度の安定強化に必要な財源と税制改革を一体的に考えるというスタンスで取り組んでまいります",
                "また、税制改革は、経済に様々な影響を及ぼすもので、その実施に当たっては、経済との関係も十分に勘案してまいりたいと考えております",
                "デフレ脱却については、引き続き重点課題と位置付け、成長と雇用に重点を置いた政策を実施してまいります",
                "財政健全化を進め、財政に対する内外の信認を確保するという問題意識は、自民党が出されたこの財政健全化責任法の趣旨とも共有をいたしていると考えております",
                "これも、貴党が出された法案の趣旨とも一致をしているものと認識をいたしております",
                "\r\n　なお、特例公債の償還期限の短縮については、その分、償還額が単年度でいえば増えるわけでありまして、財政に関してかなり硬直的な効果も招くわけでありますので、そこはしっかりと留意していく必要があると、このように認識をいたしております",
                "\r\n　なお、昨年末に公表した外為特会の剰余金の一般会計繰入れルールに基づき、外為特会の財務の健全性についてはしっかりと確保してまいりたいと考えております",
                "\r\n　私が目指す社会保障は、ばらまきではなくて、一人一人が社会の中で居場所と出番を持ち、生き生きと暮らせる基盤となる制度を構築するためのものであります",
                "ステップワン、ステップツーを踏まえて、この予算案も今審議をいただいておりますけれども、例えば失業率が五％を切るなど一定程度の効果が上がりつつあると考えているところであります",
                "\r\n　また、今回の社会保障改革においては、参加保障の理念の下、国民全てに雇用を中心に能力を形成し発揮する機会を広げていくことが重要だと考えております",
                "\r\n　国民的な議論をオープンに進めていくため社会保障改革に関する集中検討会議を開催し、改革のあらゆる論点について幅広く各界から御意見を伺い、まずはあるべき社会保障の姿をしっかり議論してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117705254X00420110215_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-15",
            "speech_text": "○内閣総理大臣（菅直人君）　竹内議員の御質問にお答えを申し上げます。\r\n　平成二十三年度予算案とデフレ脱却についての御質問をまずいただきました。\r\n　私は、雇用の創造こそが、国民に安心と生きがいを与えるとともに、消費をふやし、内需をふやす契機であり、デフレ脱却と景気回復のかぎである、このように考えております。こうした考え方のもと、新成長戦略の実現に向け、三段構えの経済対策を切れ目なく推進してまいりました。\r\n　そのステップスリーとして、平成二十三年度予算案について、成長と雇用、デフレの脱却、そして国民の生活が第一をテーマに、選択と集中を図ったものです。具体的には、元気な日本復活特別枠を活用し新成長戦略関連施策に重点的配分をするとともに、税制面でも、法人実効税率の引き下げや雇用促進税制の創設を行ったものであります。\r\n　また、昨年十一月には、デフレ脱却・成長促進型の総合的な国内投資促進策を取りまとめたところであり、産業界も呼応し、十年後の設備投資を約百兆円とするという目標が示されたところでもあります。\r\n　これらにより、雇用の空洞化を防ぎ、我が国経済を本格的な成長軌道に乗せることを目指しております。\r\n　こうした道筋により、医療、介護、子育て、環境など需要の見込める分野で雇用を創造し、成長と雇用に重点を置くということで、こういったところに知恵を使ってまいったところであります。\r\n　次に、日本国債の格下げに対する認識についてお尋ねをいただきました。\r\n　昨年春のギリシャの財政危機の当時、私、財務大臣を務めており、世界情勢を把握した上で、財政健全化や国債の信認の重要性を実感いたしました。財務大臣時代には、財政運営戦略も責任者として策定をいたしました。\r\n　大切なのは、財政規律を維持し、我が国財政に対する市場の信認を確保すること。財政運営戦略に基づき、そのことを着実に進めてまいりたい、このように考えております。\r\n　法人税減税の趣旨等に関する御質問をいただきました。\r\n　平成二十三年度税制改正においては、企業が海外へ移転して雇用が失われてしまうことを回避し、国内投資の増加や雇用創出につながる効果を期待して、法人実効税率の思い切った引き下げを行うことといたしたものです。\r\n　これは、行き過ぎた市場原理主義に基づく第二の道とは異なり、雇用を拡大するという意味で第三の道、すなわち、経済社会が抱える課題の解決を新たな需要や雇用創出のきっかけとし、それを成長につなげていこうとする政策の一環だ、このように理解をいたしております。\r\n　いずれにせよ、法人実効税率の引き下げは、日本経済をデフレから脱却し、雇用と国内投資を拡大する観点から、私自身の判断として最終的に決断したものであります。\r\n　次に、第三の道と予算案について御質問をいただきました。\r\n　私が提唱した第三の道とは、これまでのような公共事業や供給サイドに力点を置いた考え方、これはいつも間違っていたというのではなくて、これが的確な時代もあったけれども、今日においてはこれらの政策が日本の成長にはつながらないという意味で、私は、第一の道、第二の道ではなく、今は第三の道をとるべきだということを申し上げてまいりました。課題解決を新たな需要、雇用創出のきっかけとして、それを成長につなげていくことを目指す考え方であります。\r\n　第一の道とか第二の道に戻ることは、今日の時点、日本経済にとってプラスではない。第三の道を進めて、雇用をキーワードとして経済の立て直しを実現してまいりたいと思っております。\r\n　そのため、新成長戦略に基づき、医療、介護、子育て、環境などの需要の見込める分野で雇用を創造し、成長と雇用に重点を置いた国づくりを強力に進めてまいります。\r\n　例えば介護分野については、潜在的な需要がありながら、供給がないために需要が顕在化していません。そこで雇用を生み出すことが、失業率を低下させ、収入を生み、消費につながっていく、こうした考え方に基づいて雇用を創造すれば、所得がふえ、消費がふえ、経済が活性してまいります。\r\n　このような新成長戦略の着実な実施もあって、現在、我が国の景気は、足踏み状態にあるものの一部持ち直しに向けた動きが見られるようになっております。また、昨年十二月の失業率は四・九％と十カ月ぶりに五％を下回るなど、次第に効果が上がってきていると考えております。\r\n　平成二十三年度予算については、この第三の道による戦略を裏づけるため、成長と雇用、デフレ脱却、そして国民の生活が第一をテーマに、選択と集中を図りました。具体的には、元気な日本復活特別枠を活用し新成長戦略関連施策に重点配分するとともに、税制面でも、法人実効税率の引き下げや雇用促進税制の創設を行うことといたしているところであります。\r\n　次に、配偶者控除の見直しについての御質問をいただきました。\r\n　配偶者控除については、働き方の選択に対してできる限り中立的で公正なものとなるように制度を見直しすべきなど、見直しに積極的な意見がある一方で、夫婦が生活の基本的単位である点を重視する考え方も一方であることなどから、その見直しに慎重な意見もあります。\r\n　このため、平成二十三年度税制改正大綱では、配偶者控除をめぐるさまざまな議論、課税単位の議論、社会経済状況の変化等を踏まえながら、引き続き検討を続けていくことといたしているところであります。\r\n　次に、ガソリン税等の暫定税率についての御質問をいただきました。\r\n　ガソリン税等の暫定税率については、二十二年度税制改正において、これまでの十年間の暫定税率を廃止する一方、厳しい財政事情や地球温暖化防止の観点などを勘案し、当分の間、その税率水準を維持することといたしました。\r\n　平成二十三年度税制改正においては、この当分の間の税率について、地球温暖化対策のための税の導入にあわせて検討し、引き続き、国及び地方の厳しい財政事情や地球温暖化対策の観点を踏まえ、これを維持することといたしたところであります。\r\n　次に、地球温暖化対策のための税の効果と財源の活用についての御質問をいただきました。\r\n　地球温暖化対策のためのＣＯ2排出削減は、御指摘のとおり、地球温暖化対策のための税のみならず、揮発油税等の他のエネルギー関係諸税や、規制、金融、さらには税収を活用したグリーンイノベーションの促進など、さまざまな政策手段によって実現していくものであると認識をいたしております。\r\n　税による直接効果を算出することは困難でありますけれども、そうしたさまざまな政策手段を講じていくことにより、二〇三〇年に、一九九〇年比三〇％程度のエネルギー起源ＣＯ2排出量の削減を見込んでいるところであります。\r\n　残余の質問は、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣与謝野馨君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00420110215/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、雇用の創造こそが、国民に安心と生きがいを与えるとともに、消費をふやし、内需をふやす契機であり、デフレ脱却と景気回復のかぎである、このように考えております",
                "\r\n　大切なのは、財政規律を維持し、我が国財政に対する市場の信認を確保すること",
                "財政運営戦略に基づき、そのことを着実に進めてまいりたい、このように考えております",
                "\r\n　これは、行き過ぎた市場原理主義に基づく第二の道とは異なり、雇用を拡大するという意味で第三の道、すなわち、経済社会が抱える課題の解決を新たな需要や雇用創出のきっかけとし、それを成長につなげていこうとする政策の一環だ、このように理解をいたしております",
                "\r\n　いずれにせよ、法人実効税率の引き下げは、日本経済をデフレから脱却し、雇用と国内投資を拡大する観点から、私自身の判断として最終的に決断したものであります",
                "\r\n　私が提唱した第三の道とは、これまでのような公共事業や供給サイドに力点を置いた考え方、これはいつも間違っていたというのではなくて、これが的確な時代もあったけれども、今日においてはこれらの政策が日本の成長にはつながらないという意味で、私は、第一の道、第二の道ではなく、今は第三の道をとるべきだということを申し上げてまいりました",
                "\r\n　第一の道とか第二の道に戻ることは、今日の時点、日本経済にとってプラスではない",
                "第三の道を進めて、雇用をキーワードとして経済の立て直しを実現してまいりたいと思っております",
                "\r\n　そのため、新成長戦略に基づき、医療、介護、子育て、環境などの需要の見込める分野で雇用を創造し、成長と雇用に重点を置いた国づくりを強力に進めてまいります",
                "\r\n　配偶者控除については、働き方の選択に対してできる限り中立的で公正なものとなるように制度を見直しすべきなど、見直しに積極的な意見がある一方で、夫婦が生活の基本的単位である点を重視する考え方も一方であることなどから、その見直しに慎重な意見もあります",
                "\r\n　地球温暖化対策のためのＣＯ2排出削減は、御指摘のとおり、地球温暖化対策のための税のみならず、揮発油税等の他のエネルギー関係諸税や、規制、金融、さらには税収を活用したグリーンイノベーションの促進など、さまざまな政策手段によって実現していくものであると認識をいたしております"
            ]
        },
        {
            "speech_id": "117705254X00420110215_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-15",
            "speech_text": "○内閣総理大臣（菅直人君）　中島議員にお答え申し上げます。\r\n　財政運営戦略における歳出の大枠と新規国債発行額について御質問いただきました。\r\n　財政運営戦略では、二〇一五年度までに、国、地方の基礎的財政収支、いわゆるプライマリーバランスの赤字の対ＧＤＰ比を半減し、二〇二〇年度までに黒字化するなどの目標を定めております。こうした財政健全化目標を達成するため、中期財政フレームを策定し、二十三年度予算から二十五年度予算までの歳入歳出両面にわたる取り組みを定めております。\r\n　この中で、今後三年間の歳出の大枠約七十一兆円を定めて、これを上回らないものといたし、また、国債発行額については、二十三年度予算において二十二年度の水準である約四十四兆円を上回らないものとし、二十四年度予算以降についても、財政健全化目標の達成に向けて着実に縮減することを目指し、歳入歳出両面における最大限の努力を行う旨定めているところであります。このような道筋に沿って財政健全化を進めてまいりたいと考えております。\r\n　国債費が増大するリスクに関する質問をいただきました。\r\n　我が国の財政は、国及び地方の長期債務残高が二十三年度末で約八百九十二兆円と見込まれるなど、主要先進国の中で最悪の状況にあり、御指摘のとおり、金利の上昇が利払い費の大幅増をもたらす構造になっております。このため、財政運営戦略で定めた財政規律を堅持し、財政健全化を着実に進めていくことで市場の信認を確保していく必要があります。\r\n　政府としては、財政健全化を経済成長、社会保障改革と一体的に実現することが重要だと考えており、今後も、財政運営戦略で示した財政健全化への道筋に向けて成長と雇用拡大を実現していくとともに、社会保障と税の一体改革を着実に進めながら目標の達成を目指してまいりたいと考えております。\r\n　次に、所得税の税率についての御質問をいただきました。\r\n　所得税については、累次の改正により累進緩和や各種控除の拡充が行われ、所得再分配機能や財源調達機能が大きく低下しております。このため、雇用形態や就業構造の変化も踏まえながら、所得再分配機能等を回復するための改革を進める必要があります。\r\n　こうした観点から、二十三年度改正においては、給与所得控除の上限設定や成年扶養控除の見直し等を行うことといたしました。\r\n　今後、最高税率や、税率の適用範囲も含めた税率構造のあり方について、今般の控除の改正による税負担の変化も踏まえながら、さらに検討してまいりたいと考えます。\r\n　成年扶養控除の見直しについての御質問をいただきました。\r\n　成年扶養控除については、本来、成年が基本的に独立して生計を立てるべき存在であることなどを踏まえ、その対象を見直すことにいたしました。\r\n　その際、障害者、要介護認定者その他心身の状態等により就労が困難な方、高齢者などについては控除を存続することといたしており、また、所得制限についても平均的な所得を上回る水準に設定するなど、広範な方について負担増にならないよう配慮しているところであります。\r\n　成年扶養控除の見直しに伴う配慮についての御質問をいただきました。\r\n　成年扶養控除の対象から外れる方の状況はさまざまであると考えられますが、税制上、一律に対応するよりも、むしろ自立支援や就労支援等の施策によりきめ細かく対応することが望ましいと考えております。\r\n　政府としては、ニート等の職業的自立支援の観点から、地域若者サポートステーション事業を拡充し、就労支援の観点から求職者支援制度を創設するなど、きめ細かく対応しているところであります。\r\n　また、今般の控除の見直しでは社会保障制度への影響は限定的であると考えておりますが、今後、さらに影響の精査を進め、必要に応じて対応を検討してまいりたいと考えております。\r\n　次に、法人実効税率引き下げと地方税収の影響に関する質問をいただきました。\r\n　法人実効税率の引き下げについては、企業が海外へ移転して雇用が失われることを回避し、国内投資の増加や雇用創出につながる効果を期待しており、経済界に対しては、私からも、国内投資や雇用の拡大につなげていただくことを要請いたしているところであります。\r\n　経済界は、国内投資促進策が講じられた場合には、十年後には約百兆円の設備投資を目指す等の考え方を示しており、国内投資や雇用の拡大に積極的に取り組んでいただけるものと考えております。\r\n　なお、法人税率の引き下げにより法人住民税が減収となる一方で、課税ベースの拡大により法人事業税は増収となるため、地方法人二税全体では減収は生じないところと承知をいたしております。\r\n　次に、地球温暖化対策のための税の効果と制度設計についての御質問をいただきました。\r\n　地球温暖化対策のためのＣＯ2排出削減は、地球温暖化対策のための税のみならず、揮発油税等の他のエネルギー関係諸税や、規制、金融など、さまざまな政策手段によって実現していくものであります。\r\n　税による直接的な効果を算出することは困難でありますが、そうしたさまざまな政策手段を講じていくことにより、二〇三〇年に、一九九〇年比三〇％程度のエネルギー起源のＣＯ2排出量の削減を見込んでいるところであります。\r\n　地球温暖化対策については、こうした施策の効果を検証しつつ、引き続き政府として検討してまいります。\r\n　次に、納税者権利憲章及び税務調査の規定についての質問をいただきました。\r\n　納税者権利憲章は、納税者の権利保護の観点から、納税者が受けられるサービスや求めることができる内容をお示しするとともに、課税の適正化の観点をも踏まえ、納税者に気をつけていただきたい事項などについて、一連の税務手続に沿って、一覧性のある形で、わかりやすく簡潔にお示しすることといたしております。\r\n　また、税務調査については、今般、手続の透明性や予見可能性を高める観点から、原則として税務当局が事前通知を行うことを法制化することとしています。\r\n　他方、適正公平な課税を維持する観点から、事前通知を行わない例外事由を法定化するとともに、あわせて、物件の提示、提出を求めることができることを明確化するなど、納税者の権利保護と適正公平な課税とのバランスを図った見直し案となっております。\r\n　社会保障と税一体改革の進め方についての御質問をいただきました。\r\n　社会保障と税の一体改革を進めていくに当たっては、議論の順序が重要であり、消費税の税率引き上げありきではありません。御指摘のように、まず、あるべき社会保障の姿をしっかり議論し、社会保障制度の安定強化に必要な財源と税制改革を一体的に考えるというスタンスで取り組んでいく所存であります。\r\n　雇用と所得の安定についての御質問をいただきました。\r\n　御指摘のように、税収や社会保障の財源を安定的に確保していくには、日本経済を本格的な成長軌道に乗せ、雇用と需要の創出が必要であります。雇用の拡大により失業率が低下すれば、賃金、すなわち所得の上昇圧力となります。それにより消費が刺激され、需要が回復すれば、さらに雇用が創出されるという好循環が生まれてまいります。\r\n　政府としては、新成長戦略の実行により新たな雇用と需要を創造していくとともに、求職者支援制度や雇用促進税制の創設など、雇用をつなぐ、つくる、守るというこの三点からしっかり取り組んでまいりたいと思っております。\r\n　直近の統計では失業率が四・九％と十カ月ぶりに五％を下回るなど、少しずつ成果も出てきており、引き続き強力に取り組んでまいります。\r\n　以上、御質問にお答えをいたしました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00420110215/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このような道筋に沿って財政健全化を進めてまいりたいと考えております",
                "\r\n　政府としては、財政健全化を経済成長、社会保障改革と一体的に実現することが重要だと考えており、今後も、財政運営戦略で示した財政健全化への道筋に向けて成長と雇用拡大を実現していくとともに、社会保障と税の一体改革を着実に進めながら目標の達成を目指してまいりたいと考えております",
                "\r\n　今後、最高税率や、税率の適用範囲も含めた税率構造のあり方について、今般の控除の改正による税負担の変化も踏まえながら、さらに検討してまいりたいと考えます",
                "\r\n　成年扶養控除の対象から外れる方の状況はさまざまであると考えられますが、税制上、一律に対応するよりも、むしろ自立支援や就労支援等の施策によりきめ細かく対応することが望ましいと考えております",
                "\r\n　また、今般の控除の見直しでは社会保障制度への影響は限定的であると考えておりますが、今後、さらに影響の精査を進め、必要に応じて対応を検討してまいりたいと考えております",
                "\r\n　法人実効税率の引き下げについては、企業が海外へ移転して雇用が失われることを回避し、国内投資の増加や雇用創出につながる効果を期待しており、経済界に対しては、私からも、国内投資や雇用の拡大につなげていただくことを要請いたしているところであります",
                "\r\n　経済界は、国内投資促進策が講じられた場合には、十年後には約百兆円の設備投資を目指す等の考え方を示しており、国内投資や雇用の拡大に積極的に取り組んでいただけるものと考えております",
                "\r\n　なお、法人税率の引き下げにより法人住民税が減収となる一方で、課税ベースの拡大により法人事業税は増収となるため、地方法人二税全体では減収は生じないところと承知をいたしております",
                "\r\n　地球温暖化対策については、こうした施策の効果を検証しつつ、引き続き政府として検討してまいります",
                "\r\n　社会保障と税の一体改革を進めていくに当たっては、議論の順序が重要であり、消費税の税率引き上げありきではありません",
                "御指摘のように、まず、あるべき社会保障の姿をしっかり議論し、社会保障制度の安定強化に必要な財源と税制改革を一体的に考えるというスタンスで取り組んでいく所存であります",
                "\r\n　政府としては、新成長戦略の実行により新たな雇用と需要を創造していくとともに、求職者支援制度や雇用促進税制の創設など、雇用をつなぐ、つくる、守るというこの三点からしっかり取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X00820110208_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○菅内閣総理大臣　御承知のように、政権交代一年半前の時点、リーマン・ショックのまさに直後というか渦中でありまして、一方では税収が非常に下がった中で、一方では景気に対しては一定程度刺激的な政策を維持しなければならない。しかし、さらに言えば、今御指摘もあったように、日本の財政の健全性というものはかなり厳しいところにある。そういうところを考えて、来年度予算に関しては、昨年の政権運営戦略の中で、一般的な歳出については七十一兆円以内、そして国債については約四十四兆円以内という、そういうことをあらかじめお約束いたしましたが、そういうぎりぎりの中で組ませていただきました。\r\n　御指摘のとおり、決して税収よりも国債が多いということが普通の姿とは思っておりませんが、今の経済の情勢を考えますと、ぎりぎりのところ、健全性と同時に成長、雇用の拡大に向けていくためにこうすることが必要だった、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　御承知のように、政権交代一年半前の時点、リーマン・ショックのまさに直後というか渦中でありまして、一方では税収が非常に下がった中で、一方では景気に対しては一定程度刺激的な政策を維持しなければならない",
                "\r\n　御指摘のとおり、決して税収よりも国債が多いということが普通の姿とは思っておりませんが、今の経済の情勢を考えますと、ぎりぎりのところ、健全性と同時に成長、雇用の拡大に向けていくためにこうすることが必要だった、このように考えております"
            ]
        },
        {
            "speech_id": "117705261X00520110203_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-03",
            "speech_text": "○菅内閣総理大臣　私は、そんなに複雑なことを申し上げているつもりはありません。\r\n　現在の社会保障にかかっている費用も、結果的には、もちろんお金に色がついているわけではありませんが、赤字国債が相当充当されて現在の予算を組まざるを得ない状況にあるわけでありまして、そういうことはもちろんお互いに頭の中には入っていると思います。\r\n　そういうことは当然ありますけれども、少なくともこの議論の進め方は物すごく議論の順序が重要なわけでありまして、そういう意味で、現在の社会保障制度を将来にわたって国民の皆さんにとって安心できるものにしていく、そしてそれが維持可能なものにしていくということを考えて、まず、あるべき社会保障の姿を提示しよう、そして、それに必要な財源を含む税制について提示をしようというわけであります。\r\n　何か、消費税が前提であるかと言われたから、そういう段取りで考えているのであって、そういう社会保障の議論を全く抜きにして、消費税だけを上げる、上げないということを前提にはしていないということを申し上げたんです。\r\n　また、お尋ねですからあえて申し上げますが、それでは消費税を上げないこともあるのかと。それはもちろん、ちゃんと、安心できる社会保障制度が財源的にも含めてきちんと示すことができるとなれば、それに必要がないものを上げるなんということにはならないわけであります。\r\n　そういうことを含めて、まず順序正しく議論を進めていきたいということを私は申し上げているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00520110203/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現在の社会保障にかかっている費用も、結果的には、もちろんお金に色がついているわけではありませんが、赤字国債が相当充当されて現在の予算を組まざるを得ない状況にあるわけでありまして、そういうことはもちろんお互いに頭の中には入っていると思います",
                "\r\n　何か、消費税が前提であるかと言われたから、そういう段取りで考えているのであって、そういう社会保障の議論を全く抜きにして、消費税だけを上げる、上げないということを前提にはしていないということを申し上げたんです",
                "それはもちろん、ちゃんと、安心できる社会保障制度が財源的にも含めてきちんと示すことができるとなれば、それに必要がないものを上げるなんということにはならないわけであります"
            ]
        },
        {
            "speech_id": "117705261X00420110202_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-02",
            "speech_text": "○菅内閣総理大臣　まず、景気・デフレ対策が中途半端というふうに言われますが、リーマン・ショックの直後に政権交代があった中で、その時点で継続して予算案をつくり、現在は来年度予算案をつくっておりますけれども、この段階で、まだ出口戦略に、日本の場合は景気の状況が厳しいだろうということで、どちらかといえば景気刺激的な形の予算をこの二年間は継続させていただきました。その結果、一時二番底の心配とかいろいろ言われておりましたけれども、少なくとも緩やかながら景気が回復しつつあって、来年度も一・五％の成長が見込まれております。\r\n　そういった意味で、景気・デフレ対策に関して、かなり厳しいところからスタートしましたから、確実に、着実にといいましょうか、緩やかながら効果を上げつつある、このように国民の皆さんには見ていただけると私は思っております。\r\n　その上で、財政健全化についても、今御指摘ありましたように、運営戦略のもとで、二〇一五年までに一〇年比でプライマリーバランスを半減し、二〇年までには黒字化する、この目標も極めて厳しい目標であることは十分承知をいたしております。それは、先ほど申し上げたように、リーマン・ショック後の傷が非常に深いわけでありますので、余りに早く健全化に向かって予算を縮小するといったようなことをすれば、逆に一番上に書かれたことが、まさに逆行しかねないということもあります。\r\n　しかし、そのぎりぎりの中で、昨年来申し上げていたように、財政規模で基礎的財政収支の対象になっている部分については約七十一兆円以下に抑制する、そして新規の国債発行は約四十四兆円以下に抑制するという、この財政規律はきちっと守った上で来年度の予算案を提示いたしたところでありまして、財政健全化の道筋については、この来年度の予算とその前に決めています財政運営戦略によって道筋を示し、その道筋に沿って進めているということは御理解いただけるもの、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00420110202/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　まず、景気・デフレ対策が中途半端というふうに言われますが、リーマン・ショックの直後に政権交代があった中で、その時点で継続して予算案をつくり、現在は来年度予算案をつくっておりますけれども、この段階で、まだ出口戦略に、日本の場合は景気の状況が厳しいだろうということで、どちらかといえば景気刺激的な形の予算をこの二年間は継続させていただきました",
                "\r\n　そういった意味で、景気・デフレ対策に関して、かなり厳しいところからスタートしましたから、確実に、着実にといいましょうか、緩やかながら効果を上げつつある、このように国民の皆さんには見ていただけると私は思っております",
                "\r\n　その上で、財政健全化についても、今御指摘ありましたように、運営戦略のもとで、二〇一五年までに一〇年比でプライマリーバランスを半減し、二〇年までには黒字化する、この目標も極めて厳しい目標であることは十分承知をいたしております",
                "それは、先ほど申し上げたように、リーマン・ショック後の傷が非常に深いわけでありますので、余りに早く健全化に向かって予算を縮小するといったようなことをすれば、逆に一番上に書かれたことが、まさに逆行しかねないということもあります",
                "\r\n　しかし、そのぎりぎりの中で、昨年来申し上げていたように、財政規模で基礎的財政収支の対象になっている部分については約七十一兆円以下に抑制する、そして新規の国債発行は約四十四兆円以下に抑制するという、この財政規律はきちっと守った上で来年度の予算案を提示いたしたところでありまして、財政健全化の道筋については、この来年度の予算とその前に決めています財政運営戦略によって道筋を示し、その道筋に沿って進めているということは御理解いただけるもの、このように考えております"
            ]
        },
        {
            "speech_id": "117705261X00320110201_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-01",
            "speech_text": "○菅内閣総理大臣　私は、鳩山内閣においても副総理という立場でこの問題にかかわり、また財務大臣としてもかかわってまいりました。\r\n　昨年、財政運営戦略というものをまとめました。この中で掲げた目標は、御党が出された財政健全化法と基本的にほとんどの点で一致をいたしております。つまりは、二〇一五年までに現在のプライマリーバランスの赤字幅、二〇一〇年度赤字幅を半減する、二〇二〇年にはそれを黒字にしていく。\r\n　もちろん、この目標がそう簡単でないことは私自身十分承知をいたしております。また、Ｇ７とかＧ20の場でもいろいろな議論がありまして、我が国の姿勢を示して理解をいただきましたけれども、そういう席では、他の国はもっと短期間における財政健全化の考え方を提示されていることも私はよく承知をいたしております。そういう難しい問題であることを承知している中で、しかし、これはやり遂げなければならないということで、この財政運営戦略をまとめたところであります。\r\n　と同時に、もう一言つけ加えるとすれば、リーマン・ショックからの回復というもの、あるいは経済が成長しなければ財政の健全化もなかなか難しいということも念頭に置いて、昨年、ことしと、確かに、税収よりも国債発行が上回るというのは、一般的に言えば大変異常な状況だと言わざるを得ないことも私はよくわかっておりますけれども、ここは何とかデフレを脱却し、成長への方向性に向かう、そのことを含めて財政再建につなげていきたい、こういう考えでこうした方針をとっていることはぜひ御理解をいただきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00320110201/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、Ｇ７とかＧ20の場でもいろいろな議論がありまして、我が国の姿勢を示して理解をいただきましたけれども、そういう席では、他の国はもっと短期間における財政健全化の考え方を提示されていることも私はよく承知をいたしております",
                "\r\n　と同時に、もう一言つけ加えるとすれば、リーマン・ショックからの回復というもの、あるいは経済が成長しなければ財政の健全化もなかなか難しいということも念頭に置いて、昨年、ことしと、確かに、税収よりも国債発行が上回るというのは、一般的に言えば大変異常な状況だと言わざるを得ないことも私はよくわかっておりますけれども、ここは何とかデフレを脱却し、成長への方向性に向かう、そのことを含めて財政再建につなげていきたい、こういう考えでこうした方針をとっていることはぜひ御理解をいただきたい、こう思っております"
            ]
        },
        {
            "speech_id": "117705261X00320110201_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-01",
            "speech_text": "○菅内閣総理大臣　まず、一般的にも広く言われていることですけれども、日本の国債は大部分を国内で消化されているということ。それから、今、基本的に、例えば企業がどんどん銀行からお金を借りて投資をするという活動が非常に低迷していて、全体として金余り状況にあって、多くの地方銀行などでも預貸率が非常に下がっていて、結局のところ国債購入にそれが充てられているということ。\r\n　もう一つは、これは多少自画自賛とまでは言いませんけれども、財政運営戦略というものを我が内閣では定めて、これは自民党が出されている財政健全化法とも内容を一にしておりますけれども、二〇一五年までには二〇一〇年比でプライマリーバランスの赤字を半減し、二〇二〇年にはそれを黒字に転換する。もちろん、この課題そのものは極めて難しい課題ではありますけれども、少なくともその線に沿って、来年度の予算で約束をした大枠の一般歳出七十一兆と国債四十四兆というのを守っている。\r\n　こういうことが重なった中で金利が一％台を保っている、このように認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00320110201/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういうことが重なった中で金利が一％台を保っている、このように認識をいたしております"
            ]
        },
        {
            "speech_id": "117705261X00320110201_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-01",
            "speech_text": "○菅内閣総理大臣　今、野田委員から、いわゆる建設国債と赤字国債についての違いを指摘いただきました。ただ、私は、建設国債が相対的によかったというのは、少しその意味合いが違うと思います。\r\n　つまり、建設国債というのは、本来はそれを使うことで、例えば東京—大阪の新幹線ができる、あるいはいろいろなインフラが整備される。例えば今の新興国などのような時代であれば、一九六〇年代であれば、そのことが日本の経済の拡大につながったわけです。いわゆる単年度の乗数効果といったものではなくて、本質的なＧＤＰの拡大、成長につながったわけです。\r\n　しかし、それが一九八〇年代あたりから先は、結局のところは、建設国債という名前で、投資なんだといいながら、その投資が翌年の、それこそ乗数効果じゃありませんが、いわゆるお金が流れた分だけは確かに効果があるけれども、できた本州—四国の三本の橋から、そういうものがより大きな経済効果を及ぼしたかというと、それが及ぼさないためにこの二十年間の経済の低迷が生まれているという意味でいえば、私は、建設国債も、決してそれが効果があったとか、あるいは赤字国債よりはよかったとは言えない。\r\n　逆に言えば、この後、多分、野田さんが言われるのかもしれませんが、それでは赤字国債がよかったかといえば、これまた、事実上、社会保障費が財政の中で埋まらない分を赤字国債で埋めてきたということもありますので、それぞれ性格は違いますけれども、どちらがよりよかった、悪かったということは言えない、私はこう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00320110201/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、私は、建設国債が相対的によかったというのは、少しその意味合いが違うと思います",
                "\r\n　しかし、それが一九八〇年代あたりから先は、結局のところは、建設国債という名前で、投資なんだといいながら、その投資が翌年の、それこそ乗数効果じゃありませんが、いわゆるお金が流れた分だけは確かに効果があるけれども、できた本州—四国の三本の橋から、そういうものがより大きな経済効果を及ぼしたかというと、それが及ぼさないためにこの二十年間の経済の低迷が生まれているという意味でいえば、私は、建設国債も、決してそれが効果があったとか、あるいは赤字国債よりはよかったとは言えない",
                "\r\n　逆に言えば、この後、多分、野田さんが言われるのかもしれませんが、それでは赤字国債がよかったかといえば、これまた、事実上、社会保障費が財政の中で埋まらない分を赤字国債で埋めてきたということもありますので、それぞれ性格は違いますけれども、どちらがよりよかった、悪かったということは言えない、私はこう思っております"
            ]
        },
        {
            "speech_id": "117705261X00320110201_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-01",
            "speech_text": "○菅内閣総理大臣　まず、先ほどの件ですが、私は野田委員ほどは確かに詳しくないかもしれませんが、財政法上、いわゆる建設国債についてはある範囲の中で出すことが許されているわけですが、赤字国債はその都度、特例公債法、法案という形でやらなければならない、より厳しい制約を課しているということは承知をいたしております。\r\n　ただ、先ほど申し上げたように、だからといって、それは一つの国債を出すときのルールとして厳しいということであって、それがいい、悪いという判断とはストレートにはつながっていないのではないかと思っております。\r\n　それから、今おっしゃったことも、御質問に答えることになるかどうかわかりませんが、日銀引き受けというのは、今直接の引き受けはしていないはずでして、市中から日銀が国債を買うという形であるわけで、その点も、どちらがどうというふうに一義的に言えるのかどうか、率直に申し上げて、私はそのようには思っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00320110201/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　まず、先ほどの件ですが、私は野田委員ほどは確かに詳しくないかもしれませんが、財政法上、いわゆる建設国債についてはある範囲の中で出すことが許されているわけですが、赤字国債はその都度、特例公債法、法案という形でやらなければならない、より厳しい制約を課しているということは承知をいたしております",
                "\r\n　ただ、先ほど申し上げたように、だからといって、それは一つの国債を出すときのルールとして厳しいということであって、それがいい、悪いという判断とはストレートにはつながっていないのではないかと思っております",
                "\r\n　それから、今おっしゃったことも、御質問に答えることになるかどうかわかりませんが、日銀引き受けというのは、今直接の引き受けはしていないはずでして、市中から日銀が国債を買うという形であるわけで、その点も、どちらがどうというふうに一義的に言えるのかどうか、率直に申し上げて、私はそのようには思っておりません"
            ]
        },
        {
            "speech_id": "117705261X00320110201_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-01",
            "speech_text": "○菅内閣総理大臣　率直に申し上げて、塩崎さんの言われていることは、少し何かこう、私の認識とはずれているんですね。これは円の為替相場の場合もそうですが、国債の金利の場合もそうですけれども、つまり、私の総理大臣という立場で何を言うべきで何を言うべきでないかということもあるんです。\r\n　市場との対話というのは、まさにこの財政運営戦略を掲げ、そして、今御審議いただいている来年度予算で、昨年から約束をしていたぎりぎりの財政規律、七十一兆の支出と約四十四兆以下に国債を抑えるということを守っている、こういう姿勢をマーケットが一つの大きな判断材料にしているわけでありまして、私がこの場でこういうことを言ったから言わないから、一般的に言えば、先ほど野田委員からもそういうことについて直接触れないことについては理解をいただきましたけれども、そういうことを塩崎さんもよくわかっているはずなのに、何か言葉で発することだけでマーケットとの会話をしているわけではない。実際に予算案そのものを見ていただいてちゃんとマーケットが判断している。\r\n　ですから、マーケットは、この格付が下がった後においても、金利の上昇はなくて、冷静な対応をしているということももちろん塩崎さんはおわかりの上で言われているんだと思いますが、これがまさにマーケットとの対話の効果があっているということを示しているじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00320110201/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは円の為替相場の場合もそうですが、国債の金利の場合もそうですけれども、つまり、私の総理大臣という立場で何を言うべきで何を言うべきでないかということもあるんです",
                "\r\n　市場との対話というのは、まさにこの財政運営戦略を掲げ、そして、今御審議いただいている来年度予算で、昨年から約束をしていたぎりぎりの財政規律、七十一兆の支出と約四十四兆以下に国債を抑えるということを守っている、こういう姿勢をマーケットが一つの大きな判断材料にしているわけでありまして、私がこの場でこういうことを言ったから言わないから、一般的に言えば、先ほど野田委員からもそういうことについて直接触れないことについては理解をいただきましたけれども、そういうことを塩崎さんもよくわかっているはずなのに、何か言葉で発することだけでマーケットとの会話をしているわけではない",
                "\r\n　ですから、マーケットは、この格付が下がった後においても、金利の上昇はなくて、冷静な対応をしているということももちろん塩崎さんはおわかりの上で言われているんだと思いますが、これがまさにマーケットとの対話の効果があっているということを示しているじゃないですか"
            ]
        }
    ]
}