{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "117415261X00820100309_090",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-09",
            "speech_text": "○国務大臣（菅直人君）　特に通告をいただいていなかったので準備をしておりませんが、今アメリカの国債を一時的には日本よりも中国がより多く所有すると、最近また逆転したりしているようですが、そういう状況だと思います。そういう中で、これは米中間の相談の上で買っているというよりも、基本的には中国は中国として自主的な判断で外貨の運用をしていると思っておりますので、今の御質問は必ずしも私に来るという予測をしなかったものですからあれですが、今申し上げたように、必ずしもそういう要請があったからということではないんではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00820100309/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（菅直人君）　特に通告をいただいていなかったので準備をしておりませんが、今アメリカの国債を一時的には日本よりも中国がより多く所有すると、最近また逆転したりしているようですが、そういう状況だと思います",
                "そういう中で、これは米中間の相談の上で買っているというよりも、基本的には中国は中国として自主的な判断で外貨の運用をしていると思っておりますので、今の御質問は必ずしも私に来るという予測をしなかったものですからあれですが、今申し上げたように、必ずしもそういう要請があったからということではないんではないかと思います"
            ]
        },
        {
            "speech_id": "117415261X00820100309_185",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-09",
            "speech_text": "○国務大臣（菅直人君）　私もこの目的国債という考え方は、荒井委員が熱心におっしゃっているということは間接的には聞いていたんですが、今日初めて直接お話を聞きまして、今までは赤字国債といわゆる建設国債という形で二つの区分だったわけですが、ここにそういう環境なら環境という目的を入れての国債。さらには、それを無利子にする、あるいは、これは相続税ですね、非課税というのは、相続税非課税にすると、そういうものを組み合わせるという一つの提案であります。\r\n　いろんなことを私もいろんな方から聞いて考えて、特に亀井大臣からは余り財務省の言うことなんか聞くなといって毎日のように言われていて、それを含めて検討しております。\r\n　ただ、成り立つのか成り立たないのかというところで、短期、中期、長期ありますので、一つの大変魅力的な提案ではありますけれども、幾つかの問題点の指摘も、もう荒井先生御存じだと思いますが、幾つかの問題点もあるのかなと思っています。\r\n　例えば、目的国債の場合に、環境といっても福祉といっても範囲が非常に広いですから、結果的にそこだけに使うという形で果たして組めるのかなとか、あるいは無利子の場合も相続税との関係で長い目での収支がどうなるのかとか、さらに、今日は提案は入っていませんけれども、例えばの話、短期政府証券とか、さらには先ほどの国債を日銀に買ってもらうとか、もっと激しいのは、政府紙幣を出して償還しなければその分だけ使えるのではないかと、大変魅力的なところはありますけれども、どこまでがやってもいい合理的な政策なのかどうかというところで検討をしっかりとさせていただきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00820100309/185",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いろんなことを私もいろんな方から聞いて考えて、特に亀井大臣からは余り財務省の言うことなんか聞くなといって毎日のように言われていて、それを含めて検討しております",
                "\r\n　ただ、成り立つのか成り立たないのかというところで、短期、中期、長期ありますので、一つの大変魅力的な提案ではありますけれども、幾つかの問題点の指摘も、もう荒井先生御存じだと思いますが、幾つかの問題点もあるのかなと思っています",
                "\r\n　例えば、目的国債の場合に、環境といっても福祉といっても範囲が非常に広いですから、結果的にそこだけに使うという形で果たして組めるのかなとか、あるいは無利子の場合も相続税との関係で長い目での収支がどうなるのかとか、さらに、今日は提案は入っていませんけれども、例えばの話、短期政府証券とか、さらには先ほどの国債を日銀に買ってもらうとか、もっと激しいのは、政府紙幣を出して償還しなければその分だけ使えるのではないかと、大変魅力的なところはありますけれども、どこまでがやってもいい合理的な政策なのかどうかというところで検討をしっかりとさせていただきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117414370X00120100309_005",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-03-09",
            "speech_text": "○国務大臣（菅直人君）　今後の財政政策等については、先般の財政演説において所信を申し述べたところでありますが、本委員会において重ねて所信の一端として、財政政策の基本的考え方等について申し述べます。\r\n　我が国経済社会は、欧米発の金融危機を端緒として世界的に経済構造が変化しつつある中、人口減少と超高齢化の同時進行や地球温暖化といった長期的な取組を要する課題にも対応を迫られております。\r\n　この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です。\r\n　私は、これからの経済成長は、公共事業に頼るものでも、行き過ぎた市場原理主義に訴えるものでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を歩むべきであると考えます。\r\n　こうした考え方に立ち、政府は、平成二十二年度予算について、資源配分を大胆に見直し、予算の全面的な組替えを行いました。あわせて、昨年末、「新成長戦略（基本方針）」を決定したところであり、政治のリーダーシップの下、資源配分の選択と集中を進めてまいります。\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません。\r\n　我が国財政は、リーマン・ブラザーズ経営破綻後の世界的な景気後退を受けて税収が大きく減少する中、国、地方を合わせた長期債務残高が平成二十二年度末には八百六十二兆円に達すると見込まれるなど、極めて厳しい状況にあります。\r\n　そうした中にあって、財政規律を維持し、財政に対する信認を確保することは、社会保障を始めとするセーフティーネットの維持強化の裏打ちとなることを通じて、将来に対する国民の安心につながるものであり、活力ある経済社会の基盤となるものであります。\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります。\r\n　そのため、まず、財政の中身を転換いたします。選択と集中の考え方により、歳出全体を必要性の高い分野に重点的に配分いたします。\r\n　同時に、国民の皆様が歳出の意義を自ら御判断いただけるよう、予算の執行を可能な限り公開するとともに、予算執行に係るチェック機能を更に強化いたします。\r\n　特別会計や独立行政法人の事務事業等について、必要性、有効性、効率性等の観点から、財政に対する国民の信頼向上のために、基本に立ち返った検討を行うなど、更なる見直しにも取り組みます。\r\n　あわせて、国家戦略担当大臣を中心に、本年前半には、複数年度を視野に入れた中期財政フレームを策定するとともに、中長期的な財政規律の在り方を含む財政運営戦略を策定し、財政健全化への道筋を示すこととしております。\r\n　現下の厳しい経済情勢の下、景気回復を確実なものとするため、政府は、平成二十一年度第二次補正予算と平成二十二年度予算とを一体として切れ目なく執行してまいります。あわせて、デフレの克服に向けて、日本銀行と一体となり、強力かつ総合的な取組を行ってまいります。\r\n　去る二月五日、六日に開催されたＧ７においては、世界経済の現状、金融セクター改革など、景気回復を着実なものとするための方策について議論を行ってまいりました。\r\n　我が国は、自らの金融危機の経験も踏まえ、新しい世界経済、金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります。\r\n　続いて、平成二十二年度予算及び税制改正の大要について申し述べます。\r\n　平成二十二年度予算は、国民生活が第一、コンクリートから人への理念の下、国民生活に安心と活力をもたらす施策を充実させた命を守るための予算であります。\r\n　家計を直接応援し、国民の生活を守るため、マニフェストの工程表に掲げられた主要事項である子ども手当、農業の戸別所得補償、高校の実質無償化等の施策を実施することとしております。\r\n　一方、こうした新規施策を実現するに当たっては、行政刷新会議における事業仕分等を通じた予算の全面的な組替えや公益法人等の基金の返納等による歳入確保を図っており、国債増発に依存することなく、必要な財源を確保しております。\r\n　一般歳出は、五十三兆四千五百四十二億円であります。これに地方交付税交付金等及び国債費等を合わせた一般会計総額は、九十二兆二千九百九十二億円であります。\r\n　一方、歳入については、租税等の収入は、現下の経済状況を踏まえ、前年度当初予算と比べ、八兆七千七十億円減少の三十七兆三千九百六十億円を見込んでおります。その他収入は、特例的な財政投融資特別会計財政融資資金勘定からの受入れ四兆七千五百四十一億円及び外国為替資金特別会計からの受入れ二兆八千五百七億円を含め、十兆六千二億円を見込んでおります。\r\n　以上のように、税収が大幅に減少する中、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆三千三十億円となっております。\r\n　税制については、新政権の下、政府と与党に二元化されていた従来の税制調査会を一元化して、政治家をメンバーとする新たな税制調査会を設置し、まず、税制改正プロセスを透明で国民に分かりやすいものとしました。\r\n　今後、税制調査会において、税制抜本改革実現に向けての具体的ビジョンについて幅広く検討を進め、歳出歳入一体の改革が実現できるよう取り組んでまいります。その際には、番号制度といった府省横断的な課題についても、国家戦略室と連携しつつ検討を進めていく方針です。\r\n　平成二十二年度税制改正においては、公平、透明、納得の原則の下、税制全般にわたる改革の第一歩を踏み出しました。具体的には、控除から手当へ等の観点からの扶養控除の見直し、国民の健康の観点を明確にしたたばこ税の税率の引上げ、新しい公共を支える市民公益税制の拡充、暫定税率などの燃料及び車体課税の見直し、いわゆる一人オーナー会社課税制度の廃止、納税者の視点に立った租税特別措置等の見直しその他の各般の税目にわたる所要の措置を一体として講じることとしております。\r\n　今後、御審議をお願いする法律案の概要について御説明いたします。提出法律案は、平成二十二年度予算に関連するものとして五件であります。\r\n　第一に、平成二十二年度における財政運営のための公債の発行の特例等に関する法律案でございます。同法案は、平成二十二年度における公債発行の特別措置等を定めるものであります。\r\n　第二に、平成二十二年度税制改正における諸措置等を盛り込んだ所得税法等の一部を改正する法律案でございます。\r\n　第三に、租税特別措置の適用の実態を把握するための調査及びその結果の国会への報告等の措置を定めた租税特別措置の適用状況の透明化等に関する法律案でございます。\r\n　第四に、暫定税率等の適用期限の延長や水際取締り強化等のための罰則水準の見直し等を内容とする関税法及び関税暫定措置法の一部を改正する法律案でございます。\r\n　第五に、国際協力銀行が、地球温暖化の防止等の地球環境の保全を目的とする海外における事業を促進するための金融機能を担うことができるよう、所要の改正を行う株式会社日本政策金融公庫法の一部を改正する法律案でございます。\r\n　国民生活に安心と活力をもたらすための施策を来年度当初から直ちに実施するためには、予算とともに予算関連法案についても今年度内に成立させることが是非とも必要であります。何とぞ御審議の上、御賛同いただきますようお願い申し上げます。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　大石委員長を始め委員各位におかれましては、御理解と御協力をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00120100309/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です",
                "\r\n　私は、これからの経済成長は、公共事業に頼るものでも、行き過ぎた市場原理主義に訴えるものでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を歩むべきであると考えます",
                "\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません",
                "\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります",
                "\r\n　我が国は、自らの金融危機の経験も踏まえ、新しい世界経済、金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります"
            ]
        },
        {
            "speech_id": "117415261X00720100308_130",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-08",
            "speech_text": "○国務大臣（菅直人君）　これは、内閣府が、御承知のように、急回復シナリオと順調回復シナリオと底ばい継続シナリオということで、その真ん中の順調回復シナリオというものに基づいて機械的に試算をしてこういう数字が出ているわけで、御承知のように、この数字は、必ずしもこの差額は国債にそのままなるならないということを言っているわけではなくて、機械的に税収などの伸びも、例えば一・一という伸びでいった場合にこうなるということであります。\r\n　それで、今言われたのは、この順調回復シナリオをベースにすること自体も甘いのではないかということなんですが、順調回復シナリオで見通している内閣府の試算では二〇一〇年度の名目成長率はマイナス〇・五になっております。今政府が見通している二〇一〇年度の名目成長率はプラスの〇・四であります。ですから、決して十分大丈夫とまで言える状況ではないにしても、少なくとも現在のところ順調回復シナリオ、マイナス〇・五よりは高い見通しになっておりますので、そう大きな差異はなくて済むんではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00720100308/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、決して十分大丈夫とまで言える状況ではないにしても、少なくとも現在のところ順調回復シナリオ、マイナス〇・五よりは高い見通しになっておりますので、そう大きな差異はなくて済むんではないかと思っております"
            ]
        },
        {
            "speech_id": "117415261X00720100308_135",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-08",
            "speech_text": "○国務大臣（菅直人君）　冒頭に当初予算で昭和二十年以降初めての逆転だと言われたのは、言葉としては正確に言えばそのとおりですが、もちろん、古川議員御承知のように、二十一年度の国債発行は、九兆円の補正予算の段階で四十四兆、そして、更に九兆円の税収が落ち込みましたから五十三兆まで膨らんでおりまして、別にだれの責任だとかということを言うつもりはありませんが、少なくともこの二〇〇九年においてそういう状況に立ち至っていると。そのことは、もちろん長いところ短いところありますが、やはり税収の急激な落ち込みがこういう状況を招いた大きな一つの原因であることは、これはもうだれもが認めていただけると思います。そういった意味で、税収がこのような落ち込みのままでいくのか、もう少し景気回復の中で戻ってくれないのかということも多少はあります。\r\n　あとは、まさに国債というものを例えば今年度の四十四兆程度に抑えようとしたときには、あとはどういう形で税ないしは税外収入でそういう歳入を確保するのか、あるいは歳出についてどのような形で無駄の費用を含めて削減するのかという、そういう中で最終的にはこの差額を何らかの形で埋めていくと、そういうことになろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00720100308/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことは、もちろん長いところ短いところありますが、やはり税収の急激な落ち込みがこういう状況を招いた大きな一つの原因であることは、これはもうだれもが認めていただけると思います",
                "そういった意味で、税収がこのような落ち込みのままでいくのか、もう少し景気回復の中で戻ってくれないのかということも多少はあります",
                "\r\n　あとは、まさに国債というものを例えば今年度の四十四兆程度に抑えようとしたときには、あとはどういう形で税ないしは税外収入でそういう歳入を確保するのか、あるいは歳出についてどのような形で無駄の費用を含めて削減するのかという、そういう中で最終的にはこの差額を何らかの形で埋めていくと、そういうことになろうかと思っております"
            ]
        },
        {
            "speech_id": "117415261X00620100305_004",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-05",
            "speech_text": "○国務大臣（菅直人君）　大島委員からこういう席で初めての質問をいただいておりまして、これからもいろいろと御協力をいただきたいとお願い申し上げます。\r\n　平成二十二年度の予算のポイントを少しアピールをする機会をいただいたと思っております。コンクリートから人へという言葉、少しコンクリート業界に配慮しろという声もありますが、分かりやすい意味で、やはりこの理念がこの平成二十二年度予算の中でも大きく実現をしたと思っております。つまりは、従来の予算がやはり公共事業等に依存して景気対策等に当たっていたのを、国民生活が第一、コンクリートから人へという理念の下で大きく組み替えたものであります。その結果、御承知のように、公共事業関係費は一八・三％減、一方で社会保障関係費は九・八％増、さらには文教及び科学振興費も五・二％増と大きくめり張りを付け、大胆な資源配分の変更ができたと思っております。\r\n　苦労した点については、このマニフェストのときに想定していたこと以上にといいましょうか、リーマン・ショックによって九兆円もの税収が二十一年度も、さらには二十二年度も低下をする中で、マニフェストの実現と同時に景気の全体の対策と、一方では国債が膨らむ中でぎりぎりマーケットに信認がいただけるように四十四兆円の中で抑えると、こういったところが、初めての予算であると同時に、そうした経済の大変難しい段階であることと重なって、いろいろ皆さんにも御苦労を掛けたと、こんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00620100305/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　平成二十二年度の予算のポイントを少しアピールをする機会をいただいたと思っております",
                "コンクリートから人へという言葉、少しコンクリート業界に配慮しろという声もありますが、分かりやすい意味で、やはりこの理念がこの平成二十二年度予算の中でも大きく実現をしたと思っております",
                "その結果、御承知のように、公共事業関係費は一八・三％減、一方で社会保障関係費は九・八％増、さらには文教及び科学振興費も五・二％増と大きくめり張りを付け、大胆な資源配分の変更ができたと思っております",
                "\r\n　苦労した点については、このマニフェストのときに想定していたこと以上にといいましょうか、リーマン・ショックによって九兆円もの税収が二十一年度も、さらには二十二年度も低下をする中で、マニフェストの実現と同時に景気の全体の対策と、一方では国債が膨らむ中でぎりぎりマーケットに信認がいただけるように四十四兆円の中で抑えると、こういったところが、初めての予算であると同時に、そうした経済の大変難しい段階であることと重なって、いろいろ皆さんにも御苦労を掛けたと、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "117415261X00520100304_129",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-04",
            "speech_text": "○国務大臣（菅直人君）　二十二年度の予算編成の場合に当たっても、マニフェストを中心とした新規の政策については、約三兆円の事業仕分等、あるいは基金からの返納等の資金を捻出をいただきまして、その中で新規の政策をあの予算にさせていただいたところであります。そういう意味では、全体の、二十三年度の予算のことも頭でこうイメージしますと、やはり国債のマーケットのこと等々を考えますと、やはり無駄な部分を削ってその中で新たな施策に充てることができることが望ましいと、このように考えております。\r\n　と同時に、もう余り時間もありませんから簡単に申し上げますが、全体の予算規模をどうするか、これはリーマン・ショック以降の日本経済、世界経済というものを見ながら考えねばならないという、こういうもう一つの側面もありまして、そういうことも含めて是非事業仕分に関しては大いに頑張っていただいて、結果として新たな施策をするのに役に立つ財源が出てくることを期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00520100304/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、全体の、二十三年度の予算のことも頭でこうイメージしますと、やはり国債のマーケットのこと等々を考えますと、やはり無駄な部分を削ってその中で新たな施策に充てることができることが望ましいと、このように考えております",
                "\r\n　と同時に、もう余り時間もありませんから簡単に申し上げますが、全体の予算規模をどうするか、これはリーマン・ショック以降の日本経済、世界経済というものを見ながら考えねばならないという、こういうもう一つの側面もありまして、そういうことも含めて是非事業仕分に関しては大いに頑張っていただいて、結果として新たな施策をするのに役に立つ財源が出てくることを期待をいたしております"
            ]
        },
        {
            "speech_id": "117415261X00420100303_016",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○国務大臣（菅直人君）　平成二十二年度予算の大要につきましては、既に本会議において申し述べたところでありますが、予算委員会での御審議をお願いするに当たり、改めて御説明申し上げます。\r\n　平成二十二年度予算は、国民生活が第一、コンクリートから人への理念の下、国民生活に安心と活力をもたらす施策を充実させた命を守るための予算であります。\r\n　家計を直接応援し、国民の生活を守るため、マニフェストの工程表に掲げられた主要事項である子ども手当、農業の戸別所得補償、高校の実質無償化等の施策を実施することとしております。\r\n　一方、こうした新規施策を実現するに当たっては、行政刷新会議における事業仕分等を通じた予算の全面的な組替えや公益法人等の基金等の返納等による歳入確保を図っており、国債増発に依存することなく必要な財源を確保しております。\r\n　一般歳出は、五十三兆四千五百四十二億円であります。前年度当初予算に比べ一兆七千二百三十三億円の増となっております。\r\n　地方財政については、国税及び地方税の税収の落ち込みに対し、適切な補てん措置を講じております。その際、地方における歳出改革を継続しつつ、地方公共団体が雇用情勢等を踏まえた当面の地域活性化に向けた施策等を円滑に実施できるよう、地方交付税を一兆四千八百五十億円加算しております。この結果、地方交付税交付金等については、前年度当初予算と比べ九千四十四億円増加し、過去最高水準の十七兆四千七百七十七億円となっており、地方に最大限配慮しております。\r\n　これらに国債費二十兆六千四百九十一億円等を合わせた一般会計総額は、前年度当初予算と比べ三兆七千五百十二億円増加の九十二兆二千九百九十二億円としております。\r\n　一方、歳入については、租税等の収入は、現下の経済状況を踏まえ、前年度当初予算と比べ八兆七千七十億円減少の三十七兆三千九百六十億円を見込んでおります。その他収入は、特例的な財政投融資特別会計財政融資資金勘定からの受入れ四兆七千五百四十一億円及び外国為替資金特別会計からの受入れ二兆八千五百七億円を含め、十兆六千二億円を見込んでおります。\r\n　以上のように、税収が大幅に減少する中、歳出、歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆三千三十億円となっております。\r\n　次に、一般歳出の主要な経費につきまして、順次御説明いたします。\r\n　社会保障関係費については、子ども手当の支給や、医療、介護の再生等の実現を図ります。診療報酬本体について十年ぶりの大幅プラス改定を実現するとともに、地域の中核的な病院に重点化し、救急、産科、小児科、外科等の充実を図るため、従来以上に診療報酬の配分を大幅に見直します。また、肝炎対策の充実、障害者の利用者負担の軽減、生活保護の母子加算の継続、児童扶養手当の父子家庭への支給拡大等を行うこととしております。この結果、社会保障関係費は、前年度当初予算と比べ約一割増となる二十七兆二千六百八十六億円を計上しており、一般歳出に占める割合は初めて五割を超えることとなっております。\r\n　文教及び科学振興費については、高校の実質無償化を実現するなど教育の振興を図るとともに、科学技術分野については基礎研究や最先端研究の支援等への重点化を行うこととし、五兆五千八百六十億円を計上しております。\r\n　恩給関係費については、七千百四十四億円を計上しております。\r\n　防衛関係費については、弾道ミサイル攻撃への対応など各種事態への対応能力の確保等を図る一方、コスト縮減への取組など経費の合理化、効率化を行うこととし、四兆七千九百三億円を計上しております。\r\n　公共事業関係費については、コンクリートから人への理念を踏まえ、大規模な公共事業について、国民にとって本当に必要なものかどうか根本から見直します。あわせて、羽田空港等の国際競争力の強化のため真に必要なインフラ整備や、国民生活の安全、安心の確保に必要な分野に重点化するなど、事業の効率性、必要性を踏まえた厳しい優先順位付けを行うとともに、地方公共団体が地域のニーズに合った社会資本整備を行うための新たな交付金を創設することとし、全体で五兆七千七百三十一億円を計上しております。\r\n　経済協力費については、事業の見直しを行い、めり張り付けを強化しつつ、国際的な評価の対象となるＯＤＡ全体の事業量の確保を図ることとし、五千八百二十二億円を計上しております。\r\n　中小企業対策費については、中小企業の活性化を図るため、中小企業の資金調達の円滑化、仕事をつくるための研究開発、下請取引の適正化に関する施策等に重点化を行うこととし、千九百十一億円を計上しております。\r\n　エネルギー対策費については、特別会計の歳出総額を抑制するとともに、低炭素社会実現のための施策等に重点化を行うこととし、八千四百二十億円を計上しております。\r\n　農林水産関係予算については、戸別所得補償制度のモデル対策への重点配分により、意欲のある農家が水田農業を継続することができる環境を整え、我が国の安定的な食料供給体制の構築と水田の有効活用等を図ることとし、公共事業関係費のうちの農林水産関係部分を含め、全体で二兆四千五百十七億円を計上しております。\r\n　公務員の人件費については、国、地方を通じて定員純減や給与改定による給与の減額等を的確に予算に反映することとしており、国家公務員の人件費については、前年度当初予算と比べ千四百億円の減少となる五兆千七百九十五億円としております。\r\n　また、景気対策に万全を期すため、一兆円の経済危機対応・地域活性化予備費及び限度額一兆円の非特定議決国庫債務負担行為を合わせ、二兆円規模の財政上の措置を講じることとしております。\r\n　平成二十二年度財政投融資計画については、現下の経済情勢等を踏まえ、企業金融支援、地方公共団体を中心に必要な資金需要に的確に対応するため、前年度当初計画と比べ一五・七％増の十八兆三千五百六十九億円としております。\r\n　以上、平成二十二年度予算について御説明申し上げました。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　なお、本日、本委員会に「平成二十二年度予算の後年度歳出・歳入への影響試算」及びこれに関連する「国債整理基金の資金繰り状況等についての仮定計算」を提出いたしました。よろしくお目通しのほどお願いいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　公共事業関係費については、コンクリートから人への理念を踏まえ、大規模な公共事業について、国民にとって本当に必要なものかどうか根本から見直します"
            ]
        },
        {
            "speech_id": "117415261X00420100303_610",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○国務大臣（菅直人君）　大変分かりやすく、今置かれた、まさに我が国が置かれた財政状況を逆に御説明いただきましてありがとうございます。\r\n　私も一番、いろんなところが頭が痛いんですけれども、先ほど言われた、景気が回復したら財政状況は良くなるということであるならそれを目指すということでいいんですけれども、今の状況が、場合によったら景気が回復すると長期金利が上昇して逆に国債費が掛かるというようなことであるとすれば答えがなくなってしまうものですから、私もそのことについて何人かの経済学者にもどういうことになるんだと聞いているわけですが、やはり基本的には景気が回復していくことが、デフレが緩和することによって実質金利、利子率が下がるんではないかというような試算もいただいております。\r\n　いずれにしても、今言われたような大変厳しいところにいるという認識は、先ほども申し上げましたが同じ認識をしておりまして、そして税調では、いよいよ三月に入りましたので、専門家委員会で所得税あるいは法人税、消費税を含めた税のことも議論をいただく、そして成長戦略も議論をいただく、まさに入りの問題を含めてしっかりした議論をしていって、平野さんの言われた、まさに決意を持って鳩山総理の下でみんなで力を合わせてやっていきたい。場合によったら野党の皆さんにも協議をお願いすることもあるかもしれないということも考えながらやっていきたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/610",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、今言われたような大変厳しいところにいるという認識は、先ほども申し上げましたが同じ認識をしておりまして、そして税調では、いよいよ三月に入りましたので、専門家委員会で所得税あるいは法人税、消費税を含めた税のことも議論をいただく、そして成長戦略も議論をいただく、まさに入りの問題を含めてしっかりした議論をしていって、平野さんの言われた、まさに決意を持って鳩山総理の下でみんなで力を合わせてやっていきたい",
                "場合によったら野党の皆さんにも協議をお願いすることもあるかもしれないということも考えながらやっていきたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117404376X00620100302_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○菅国務大臣　私は、これは二つの面から見ていかなければいけないと思っています。\r\n　一つは、今竹本議員が言われたように、どの項目でどれだけの歳出をするかということもありますけれども、もう一つは、全体の規模をどの程度で組むかということであります。\r\n　リーマン・ショックがあって、麻生内閣時代も大型の第一次補正を組まれて、いろいろ議論はありますが、私たちは一時停止をいたしましたが、規模としては余り変わらない形で第二次補正で積み上げました。また、今回の九十二兆円についても、確かにいろいろな税項目などで、先ほど申し上げたように、あるいはマニフェストでお約束どおり完全にはできないところもありましたが、逆に言えば、九十二兆というこの程度の規模の歳出は、景気の刺激ということも考えて必要だということもあって、一方で、財政規律で四十四兆というのをぎりぎりの線と考えて、税外収入を含めて組み立てたわけです。\r\n　ですから、二十三年度の予算も、中身の問題はもちろん大変重要ですが、規模をどの程度にするかということも、今の景気、経済の状況から見ていかなければならないと思っています。\r\n　そういう意味で、まだ結論的なことを申し上げる段階ではありませんが、国によっては出口戦略なんというところを一部言っているところもありますが、私が見るところでは、まだ、日本において、平成二十三年度に出口戦略というところまではなかなかいかないのではないか、ある程度の財政規模を考えざるを得ないのではないか。\r\n　そうしますと、中身が何であろうとも、例えば、そうなったときに先ほど言われたような税収だとすれば、税収と国債と税外収入ということで、どのようにしてそれを市場の納得をいただきながら組めるか。まさにこれから本当に頭を悩めなければならないという覚悟で、作業に取り組もうとしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　私は、これは二つの面から見ていかなければいけないと思っています",
                "\r\n　ですから、二十三年度の予算も、中身の問題はもちろん大変重要ですが、規模をどの程度にするかということも、今の景気、経済の状況から見ていかなければならないと思っています",
                "\r\n　そういう意味で、まだ結論的なことを申し上げる段階ではありませんが、国によっては出口戦略なんというところを一部言っているところもありますが、私が見るところでは、まだ、日本において、平成二十三年度に出口戦略というところまではなかなかいかないのではないか、ある程度の財政規模を考えざるを得ないのではないか"
            ]
        },
        {
            "speech_id": "117404376X00620100302_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○菅国務大臣　違う話にならないようにと思っておりますけれども、基本的に、今の法律でいえば、新規の国債をそのまま日銀に買い取ってもらうということは禁止をされているわけでありますし、そのことを、法律を変えてそうした行動をとるということは、少なくとも私自身、現在まだそこまで議論は内閣の中でしておりませんが、私自身、念頭にはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　違う話にならないようにと思っておりますけれども、基本的に、今の法律でいえば、新規の国債をそのまま日銀に買い取ってもらうということは禁止をされているわけでありますし、そのことを、法律を変えてそうした行動をとるということは、少なくとも私自身、現在まだそこまで議論は内閣の中でしておりませんが、私自身、念頭にはありません"
            ]
        },
        {
            "speech_id": "117404376X00620100302_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○菅国務大臣　まさにおっしゃるとおり、政治家は最終的には、決めて実行できて何ぼのものでありますから、決めたからといって実行していなければ、決めたことの意味はないわけです。\r\n　ですから、私は過去の自公政権でいろいろ決められたものを見ておりますけれども、いろいろいいことは書かれているし、いい目標は出されているけれども、残念ながら実現したものはないということだけは、逆に言うと、私はそのことを非常に感じたから、段取りをしっかりしておかないと、結局のところは、言ったけれどもできなかったで終わりそうだと思って、段取りを今いろいろ総理と相談しながら組んでいるところです。\r\n　そして、あの人気があった小泉さんも、自分の任期中はやらないなんという、与謝野さんからすれば多分おかしいと思われたんではないかと思いますが、つまりはそういうことを含めて、私たちも、言う以上はちゃんとやれるところまでちゃんと仕組んでいきたいと思うから、そう簡単に、言った後になってやはりできませんと言いたくないから、そういう先ほど申し上げた幾つかの段取りを踏んでいるところです。\r\n　発散の問題ですが、私なりにいろいろ考えてみました。余り危ないことを言うといろいろマーケットが反応しますから気をつけなきゃいけませんが、率直に申し上げて、イタリアぐらいであればまだいろいろあるかもしれません。しかし、このままいけば、二〇〇％という数字になったときに、もうこれは釈迦に説法だと思いますから多くは言いませんが、景気はよくして経済は立て直さなきゃいけない、それには財政出動が必要だ、しかし一方で財源はない。余り国債を出すと、今度は金利が上昇してそちらでマイナスになる。まさに狭い道なんですよ。ですから、私がよく、余り財政に依存しないで景気を、あるいは経済を大きくする、そういう知恵を出して、需要がふえるところを大いに考えてくれと言っているのは、まさにその狭い道の中でどの道であれば、何とかそういうがけに落ちないで発散を押しとどめられるかということを考えながら少なくとも物事を進めたいと思っているからです。\r\n　個人的にいろいろなことを、決意を語ることはできないわけではありませんけれども、少なくとも、今がそういう日本にとって最大の危機の状態にあるという認識だけはしっかり持って臨んでいる、私も、そして鳩山内閣の全員がそういう意識を持って臨んでいるということだけははっきりと申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　まさにおっしゃるとおり、政治家は最終的には、決めて実行できて何ぼのものでありますから、決めたからといって実行していなければ、決めたことの意味はないわけです",
                "\r\n　そして、あの人気があった小泉さんも、自分の任期中はやらないなんという、与謝野さんからすれば多分おかしいと思われたんではないかと思いますが、つまりはそういうことを含めて、私たちも、言う以上はちゃんとやれるところまでちゃんと仕組んでいきたいと思うから、そう簡単に、言った後になってやはりできませんと言いたくないから、そういう先ほど申し上げた幾つかの段取りを踏んでいるところです",
                "しかし、このままいけば、二〇〇％という数字になったときに、もうこれは釈迦に説法だと思いますから多くは言いませんが、景気はよくして経済は立て直さなきゃいけない、それには財政出動が必要だ、しかし一方で財源はない",
                "ですから、私がよく、余り財政に依存しないで景気を、あるいは経済を大きくする、そういう知恵を出して、需要がふえるところを大いに考えてくれと言っているのは、まさにその狭い道の中でどの道であれば、何とかそういうがけに落ちないで発散を押しとどめられるかということを考えながら少なくとも物事を進めたいと思っているからです",
                "\r\n　個人的にいろいろなことを、決意を語ることはできないわけではありませんけれども、少なくとも、今がそういう日本にとって最大の危機の状態にあるという認識だけはしっかり持って臨んでいる、私も、そして鳩山内閣の全員がそういう意識を持って臨んでいるということだけははっきりと申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117404376X00620100302_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○菅国務大臣　先日、そこにおられる山本議員ともいろいろと議論をさせていただきましたが、山本先生はもっと高いインフレ率を目標にすべきだということを言われましたし、いろいろともちろん議論があることは、私は決して否定をいたしません。\r\n　また、与謝野さんの本の中でも、一％台半ば、これは成長ですけれども、二％前後ではないかということも言われていまして、これが実質だとすれば、私たちが出している名目三パー、実質二パーとそう違わない。つまり、先進国の中でも二％前後から三％というのが大体ですから、そんなにめちゃくちゃに荒唐無稽な数字を出したというふうには思っておりません。\r\n　それから、先ほどどういうことを言われましたか、見方が違っている、その見方が違っていることは、それはいろいろあるかもしれませんけれども、私は、先ほど来申し上げているように、決して前の政権の悪口を言うということで言っているつもりじゃなくて、なぜ、この二十年、三十年見たら、日本の経済が、特にこの二十年間、いわゆる成長路線から外れたかということなんです。\r\n　先ほど、四百五十兆でしたか六十兆のことを、私も、自社さ政権であったかなかったか、そのころでありましたので、多少の記憶はいたしております。しかし、それも、別にどなたが言ったということを抜きにして、あのときはたしか、日米の貿易インバランスを埋めるためという大義名分で、景気が非常によかったにもかかわらず大量の建設国債を出したんですよ。私は、それは今から考えれば間違っていたと思いますよ。\r\n　ですから、そういう、どこが間違っていたかという検証をしないで、それこそ、これがいい、あれがいいと言ってもまずいと思ったから、過去のことを検証しながら、今申し上げたような考え方の中で次の具体的な形に進めていこう、こう思っているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　先日、そこにおられる山本議員ともいろいろと議論をさせていただきましたが、山本先生はもっと高いインフレ率を目標にすべきだということを言われましたし、いろいろともちろん議論があることは、私は決して否定をいたしません",
                "つまり、先進国の中でも二％前後から三％というのが大体ですから、そんなにめちゃくちゃに荒唐無稽な数字を出したというふうには思っておりません",
                "\r\n　それから、先ほどどういうことを言われましたか、見方が違っている、その見方が違っていることは、それはいろいろあるかもしれませんけれども、私は、先ほど来申し上げているように、決して前の政権の悪口を言うということで言っているつもりじゃなくて、なぜ、この二十年、三十年見たら、日本の経済が、特にこの二十年間、いわゆる成長路線から外れたかということなんです",
                "私は、それは今から考えれば間違っていたと思いますよ",
                "\r\n　ですから、そういう、どこが間違っていたかという検証をしないで、それこそ、これがいい、あれがいいと言ってもまずいと思ったから、過去のことを検証しながら、今申し上げたような考え方の中で次の具体的な形に進めていこう、こう思っているわけです"
            ]
        },
        {
            "speech_id": "117404376X00520100301_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-01",
            "speech_text": "○菅国務大臣　前回に続いて、山本議員と総裁との議論を聞かせていただきました。\r\n　私も、常にいろいろな問題がトレードオフの関係で、日銀総裁の政策決定会議以降の御発言の中で財政規律について触れられておりまして、政府としても、さきのといいましょうか、今審議をいただいている予算では、四十四兆円に国債発行を抑えながら、さらに、将来に向かっては税制の議論もきちんと始めようということで、きょう三月に入りましたが、三月に入って本格的な議論もする、そういうことを含めて、財政規律についての姿勢もしっかりしなければならない。\r\n　しかし同時に、一方で需給ギャップを考えますと、財政出動を余りシュリンクさせることは好ましくないという意味では、逆に言えば、財政の規模は余り小さくはすべきでないというところもありまして、そういう、政府としてのぎりぎり、デフレ脱却の努力は、政府は政府としてしっかりやりたいと思っておりますし、できることはやっているつもりなんですけれども、そういう中にあっても、一方で、日銀においても、同じ目標、つまり、デフレ脱却という目標について、しっかり取り組みをお願いしたい。\r\n　この間やっていただいていることについては私たちも評価をしておりますし、ただ、山本議員からもお話がありましたように、結果として、いわゆる物価についてはまだ下落が続いているということで、政府としても努力を一層していきたいと思っておりますので、日銀においても、やり方についてはそれぞれ自立した、独立した判断があるのは当然でありますが、より努力をお願いしたいというのが率直な気持ちです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00520100301/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし同時に、一方で需給ギャップを考えますと、財政出動を余りシュリンクさせることは好ましくないという意味では、逆に言えば、財政の規模は余り小さくはすべきでないというところもありまして、そういう、政府としてのぎりぎり、デフレ脱却の努力は、政府は政府としてしっかりやりたいと思っておりますし、できることはやっているつもりなんですけれども、そういう中にあっても、一方で、日銀においても、同じ目標、つまり、デフレ脱却という目標について、しっかり取り組みをお願いしたい",
                "\r\n　この間やっていただいていることについては私たちも評価をしておりますし、ただ、山本議員からもお話がありましたように、結果として、いわゆる物価についてはまだ下落が続いているということで、政府としても努力を一層していきたいと思っておりますので、日銀においても、やり方についてはそれぞれ自立した、独立した判断があるのは当然でありますが、より努力をお願いしたいというのが率直な気持ちです"
            ]
        },
        {
            "speech_id": "117404376X00420100226_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○菅国務大臣　竹下議員から大変厳しい指摘をいただいております。\r\n　しかし、率直に申し上げて、全く私とは見解が違います。まさに二次補正、本予算、私は画期的な予算だと思っております。\r\n　それはなぜか。つまりは、余り長い時間で答弁を申し上げるのは控えますが、従来、この二十年間あるいはこの十年間とられてきた財政の運営が、結果として経済を底上げし、国民に安心をもたらしてきたのなら、御指摘はある意味で当たっているかもしれません。\r\n　しかし、この二十年、十年の中で、当初は公共事業中心の予算が組まれて、確かに地方に財が移ることによって格差は是正されたと思うんです。私はそれは、かつての竹下内閣を含めた、本当にいい意味の効果があったと思うんです。しかし、それが経済の成長を継続することには、あのバブル以降、余り寄与できていません。\r\n　そして、いわゆる小泉・竹中路線で、今度はまさにデフレ状況に陥ったにもかかわらず、個々の企業を効率化すればそれで景気がよくなるんだと言って厳しい労働政策等をとったことが、これは格差が広がっただけではなくて、経済もさらに悪くしたということを見ていきますと、規模の問題もありますが、根本的に財政の中身を変えなければならない。\r\n　まさに、コンクリートから人へという考え方は、単にスローガンではなくて、従来の公共事業偏重あるいは行き過ぎた市場万能主義へのあり方を根本から変えていこう、こういうことで、まず手がけたのが、麻生内閣時代につくられた第一次補正の、規模ではなくて中身を見直して、第二次補正という形に組み替えて、そして今回の予算にもその考え方がつながっているわけでありまして、まず、ぜひごらんをいただきたいのは、財政の中身が根本的に変わっているという意味で画期的だと私は申し上げたんです。\r\n　金額の問題については、前の政権云々ということを申し上げるのは余り繰り返したくはありませんが、率直に申し上げて、たしか昭和二十年、二十一年以来とおっしゃいました。それは、平成二十一年の予算が結果としてそうなりました。それは御存じだと思います。当初予算三十三兆の国債、そして麻生内閣の第一次補正で四十四兆、そして第二次補正は私たちの政権ではありますけれども、税収見通し四十六兆円とされていた麻生内閣の税収が九兆円落ちたために、それは穴埋めをさせていただきました。五十三兆円の赤字国債を出した形で、二十一年度のいわば予算、決算になるわけですが、これは税収でいうと、三十七兆に対して五十三兆の国債発行ということは平成二十一年で起きたんです。\r\n　私、二十二年を考えました。いろいろな党内外の議論もありました。しかし、リーマン・ショックのこの段階で、二十一年度、先ほど申し上げたように、私たちは野党時代から規模についてそう批判したことはありません。やはりこのリーマン・ショックの中では、少なくとも平成二十二年度にもある程度、景気刺激的な予算を継続しなければならないのではないか。しかし一方では、国債のマーケットの信認も得なければいけない。\r\n　そこで、麻生内閣の一次補正の後の四十四兆というものを一つ念頭に置いて、二十二年度予算についても約四十四兆の国債発行ということを念頭に置いて、何とかそれに抑えながら、しかし一方、総額としては九十二兆の予算ということで、決して緊縮予算ではなくて、景気刺激は続ける、まさに狭い道です。マーケットの信認と景気対策という狭い道ではありますが、ぎりぎりのところで組ませていただいた。そういう意味で、恥ずかしいと全く思ってはおりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まさに二次補正、本予算、私は画期的な予算だと思っております",
                "つまりは、余り長い時間で答弁を申し上げるのは控えますが、従来、この二十年間あるいはこの十年間とられてきた財政の運営が、結果として経済を底上げし、国民に安心をもたらしてきたのなら、御指摘はある意味で当たっているかもしれません",
                "私はそれは、かつての竹下内閣を含めた、本当にいい意味の効果があったと思うんです",
                "\r\n　そして、いわゆる小泉・竹中路線で、今度はまさにデフレ状況に陥ったにもかかわらず、個々の企業を効率化すればそれで景気がよくなるんだと言って厳しい労働政策等をとったことが、これは格差が広がっただけではなくて、経済もさらに悪くしたということを見ていきますと、規模の問題もありますが、根本的に財政の中身を変えなければならない",
                "\r\n　まさに、コンクリートから人へという考え方は、単にスローガンではなくて、従来の公共事業偏重あるいは行き過ぎた市場万能主義へのあり方を根本から変えていこう、こういうことで、まず手がけたのが、麻生内閣時代につくられた第一次補正の、規模ではなくて中身を見直して、第二次補正という形に組み替えて、そして今回の予算にもその考え方がつながっているわけでありまして、まず、ぜひごらんをいただきたいのは、財政の中身が根本的に変わっているという意味で画期的だと私は申し上げたんです",
                "当初予算三十三兆の国債、そして麻生内閣の第一次補正で四十四兆、そして第二次補正は私たちの政権ではありますけれども、税収見通し四十六兆円とされていた麻生内閣の税収が九兆円落ちたために、それは穴埋めをさせていただきました",
                "しかし、リーマン・ショックのこの段階で、二十一年度、先ほど申し上げたように、私たちは野党時代から規模についてそう批判したことはありません",
                "やはりこのリーマン・ショックの中では、少なくとも平成二十二年度にもある程度、景気刺激的な予算を継続しなければならないのではないか"
            ]
        },
        {
            "speech_id": "117404376X00420100226_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○菅国務大臣　この間、埋蔵金という表現も多くありましたけれども、いろいろな性格のそういった積立金等を、まさにこれは前政権の時代からかなり取り崩してきて、今回の予算でも、税外収入で十兆円、一部はそういった外為特会のフローの部分ですが、そういうものとか、あるいは幾つかのものを使わせていただいています。\r\n　また、今言われたように、日銀に直接国債を受けさせるというのは、今、法律的にはできない仕組みになっておりますし、もちろん年金についても、そうした将来の給付のための資金であることは重々承知しております。\r\n　そういうそれぞれの特別会計に意味があるわけですが、ですから、禁じ手という言葉を使われるのはわからないではありません。ここは表現を気をつけなきゃいけませんが、一方では、では国債をどんどん発行すればいいかということも、またこれもそう簡単には、今の四十四兆ですらかなり高い水準であります。では、それもやらない、これもやらない、そうすると、規模を縮小するのかということになります。\r\n　ですから、率直に申し上げて、そうした選択肢の中で、まさに将来の財政健全化の道筋をきちんと示す中でどういう手段がとり得るのか。そこは、何が禁じ手で何が禁じ手でないかを議論する前に、まずは全体の、四年あるいは十年の財政健全化の道筋を示す中で議論をいただきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、今言われたように、日銀に直接国債を受けさせるというのは、今、法律的にはできない仕組みになっておりますし、もちろん年金についても、そうした将来の給付のための資金であることは重々承知しております",
                "\r\n　そういうそれぞれの特別会計に意味があるわけですが、ですから、禁じ手という言葉を使われるのはわからないではありません",
                "\r\n　ですから、率直に申し上げて、そうした選択肢の中で、まさに将来の財政健全化の道筋をきちんと示す中でどういう手段がとり得るのか",
                "そこは、何が禁じ手で何が禁じ手でないかを議論する前に、まずは全体の、四年あるいは十年の財政健全化の道筋を示す中で議論をいただきたい、こう思っております"
            ]
        },
        {
            "speech_id": "117404376X00420100226_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○菅国務大臣　認識は共通だと思います。\r\n　ただ、おわかりだと思いますが、先ほど来、他の委員の方との議論でも申し上げましたが、今の日本が置かれた、あるいは世界が置かれた経済状況の中で、どの程度の規模の財政出動が必要かということを一方で考えながら、一方で国債のマーケットというものを考えながら、そして、いわゆる埋蔵金といいましょうか、税外収入の可能性を考えながら、全体を考えていくわけです。\r\n　その中で、私なり内閣として特に力を入れているのは、やはり成長戦略というものをいかに具体化して、少なくとも中期的にはそれの中から、それが税収にはね返るといったような形がとれるのか。さらには、税調で御議論いただきますけれども、今この十年間の間で相当所得税などがフラット化したとかいろいろなことがあります。かつての見通しに比べれば、ほとんどの税目でかつての見通しよりも税収が落ち込んでいるわけでありまして、そういうことについても何らかの対応が必要ではないかという議論を始めるわけであります。\r\n　ですから、一つ一つのことをおっしゃるのは、もちろんそれはそれなりの理屈はよくわかっているつもりですけれども、一方で、そういう全体の中で、これもあれもやるべきでないといったときに、それではこの景気の厳しい中でさらなる景気の落ち込みを招いても困るわけでありますので、そのぎりぎりのところで、二十三年度の予算の議論はまた改めてこういう場でもしていかなければいけない、まずは来年度の予算をぜひ早く成立させていただきたいというのが私の思いであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、私なり内閣として特に力を入れているのは、やはり成長戦略というものをいかに具体化して、少なくとも中期的にはそれの中から、それが税収にはね返るといったような形がとれるのか",
                "\r\n　ですから、一つ一つのことをおっしゃるのは、もちろんそれはそれなりの理屈はよくわかっているつもりですけれども、一方で、そういう全体の中で、これもあれもやるべきでないといったときに、それではこの景気の厳しい中でさらなる景気の落ち込みを招いても困るわけでありますので、そのぎりぎりのところで、二十三年度の予算の議論はまた改めてこういう場でもしていかなければいけない、まずは来年度の予算をぜひ早く成立させていただきたいというのが私の思いであります"
            ]
        },
        {
            "speech_id": "117405268X00120100225_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2010-02-25",
            "speech_text": "○菅国務大臣　経緯はもう御存じだと思いますので余り繰り返しませんが、昨年の十二月一日、日銀の臨時の政策決定会議でも、三カ月を〇・一といったような低金利で、かなりの資金を供給すると。さらには、たしか十二月十八日には、ゼロから二％の間で、プラス一ぐらいが望ましいというようなことも言われています。\r\n　この間、国会でもいろいろ議論をしておりますが、方向性については、日銀と政府の方向性は私は共通していると思います。\r\n　それに当たってどういうことをやるのか。手段については、もちろん過去に中期国債をもっと買ったとかいろいろなことをやられたことは私たちも知っておりますけれども、その目的達成のためにこういう手段を使えということまで言うのは、やはり日銀の独立性という観点から、言うべきでないだろうと思っています。\r\n　ですから、この場でも、過去にやられたいろいろなやり方は私たちなりにはもちろん知っておりますし、外国の例とか、それによる効果についても、いろいろな学者がいろいろな種類の見解を述べておられます。いろいろな例があるということは念頭にありますが、具体的にこういうことをやってほしいんだというところまで言うのは、ちょっと控えた方がいいのかなと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405268X00120100225/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間、国会でもいろいろ議論をしておりますが、方向性については、日銀と政府の方向性は私は共通していると思います",
                "手段については、もちろん過去に中期国債をもっと買ったとかいろいろなことをやられたことは私たちも知っておりますけれども、その目的達成のためにこういう手段を使えということまで言うのは、やはり日銀の独立性という観点から、言うべきでないだろうと思っています",
                "いろいろな例があるということは念頭にありますが、具体的にこういうことをやってほしいんだというところまで言うのは、ちょっと控えた方がいいのかなと思っています"
            ]
        },
        {
            "speech_id": "117404376X00320100224_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-24",
            "speech_text": "○菅国務大臣　大変幅広い観点をお示しいただいて、最後に覚悟を聞かれたわけですが、若干短い時間ではありますが、全体の考え方をちょっと申し上げたいと思っています。\r\n　確かに、成長見通しを甘く見て、それによって税収をたくさん取れることを前提にして組んで、最後に足らないから補正予算で国債を発行する、そういうやり方が好ましくないということは、一般的にはそのとおりだと思います。\r\n　ただ、一方で、今のリーマン・ショック以来の状況を見ておりますと、そういう枠組みだけで考えますと、ここも切れ、あそこも切れという、どちらかというと、いかに切るかということの議論が先行しかねないところも、率直なところ、あります。\r\n　そこで私は、先ほど岸本議員が言われた中で一番心強く思ったのは、社会保障分野というのは、単に困った人を助けるということを超えて、ある意味では最大の成長分野であると。つまりは、同じ一兆円、それが税収だろうが国債だろうが、それを本州—四国の橋に使うよりも、場合によっては介護の費用を引き上げることに使って、介護の潜在需要を顕在化させて、そこに大きなＧＤＰの引き上げ効果もあわせ持つ。もちろん、恒常的な財源でなければ続けることができないという問題はありますけれども。そういう意味では、まさに第三の道という表現をした中には、こういった従来は国民負担という言い方をされた部分が、実はよく見てみると潜在需要がある、待ち行列がある、まさにこれが介護であり医療であり、あるいは保育の問題などがあると思っています。\r\n　そういう意味で、今、実は中期財政フレームをつくる上では、成長戦略についてできるだけいろいろな知恵を出して、これも取りまとめは国家戦略室が中心になっておりますが、私も責任者の一人でこの成長戦略を受け持っておりますので、そういう中での、決して甘くするために言うのではなくて、どこに財政を集中的に投じればどういった効果があり得るかということを出し合って、それを検証し合っていくという作業を、ぜひこのフレームをつくる前提として急いでくれ、つい昨日も閣僚懇談会の席でそういう趣旨のことも申し上げました。\r\n　また、消費税についても、さきの選挙でいただいた任期の間は引き上げないということは決めております。と同時に、この消費税議論についても、これは表現に気をつけなければいけませんが、もともと民主党のマニフェストでは、年金制度の抜本改正の場合には最低保障年金は税によって賄うという基本的な方向性も打ち出しております。早ければ今月中にも年金制度の抜本改正の議論の場を、今、厚労大臣等を中心に、つくる準備が最終段階に入っております。\r\n　そういう意味で、ある意味では成長戦略、それから長期的にいえば年金制度、さらには社会保障あるいは税の番号、そしてそれらをトータルした税調の議論、そういうものをあわせて中期財政フレームのベースにしていきたい、こう考えております。\r\n　ですから、おっしゃる、余り甘く見ないで慎重な成長でいけということもわかるんですが、率直に申し上げて、それだけでいこうと思うと余りにも何か縮小均衡的な発想に陥りかねないものですから、やはり日本の状況を打破するためには、縮小均衡ではなくて、逆に言えば、成長率を名目三％にするには、あるいは四％にするには何が必要か、逆にそちらの方からの議論をぜひ推し進めていきたい。\r\n　ぜひ、いろいろな知恵をかしていただければと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00320100224/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、成長見通しを甘く見て、それによって税収をたくさん取れることを前提にして組んで、最後に足らないから補正予算で国債を発行する、そういうやり方が好ましくないということは、一般的にはそのとおりだと思います",
                "\r\n　ただ、一方で、今のリーマン・ショック以来の状況を見ておりますと、そういう枠組みだけで考えますと、ここも切れ、あそこも切れという、どちらかというと、いかに切るかということの議論が先行しかねないところも、率直なところ、あります",
                "\r\n　そこで私は、先ほど岸本議員が言われた中で一番心強く思ったのは、社会保障分野というのは、単に困った人を助けるということを超えて、ある意味では最大の成長分野であると",
                "もちろん、恒常的な財源でなければ続けることができないという問題はありますけれども",
                "そういう意味では、まさに第三の道という表現をした中には、こういった従来は国民負担という言い方をされた部分が、実はよく見てみると潜在需要がある、待ち行列がある、まさにこれが介護であり医療であり、あるいは保育の問題などがあると思っています",
                "\r\n　また、消費税についても、さきの選挙でいただいた任期の間は引き上げないということは決めております",
                "\r\n　そういう意味で、ある意味では成長戦略、それから長期的にいえば年金制度、さらには社会保障あるいは税の番号、そしてそれらをトータルした税調の議論、そういうものをあわせて中期財政フレームのベースにしていきたい、こう考えております",
                "\r\n　ですから、おっしゃる、余り甘く見ないで慎重な成長でいけということもわかるんですが、率直に申し上げて、それだけでいこうと思うと余りにも何か縮小均衡的な発想に陥りかねないものですから、やはり日本の状況を打破するためには、縮小均衡ではなくて、逆に言えば、成長率を名目三％にするには、あるいは四％にするには何が必要か、逆にそちらの方からの議論をぜひ推し進めていきたい"
            ]
        },
        {
            "speech_id": "117404376X00320100224_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-24",
            "speech_text": "○菅国務大臣　そこは今から説明しますから、ちょっと先に。\r\n　何か竹内議員の御質問の方向性が、当初は公的資金を出すこと自身に対する疑問であったり、逆に保証しないことが問題であったのかなと思ったり、また保証するのが問題であったのかなと思ったり、若干方向性が、率直なところ見えないなという感じがしているわけです。\r\n　まず、一番最初のことから申し上げますと、確かに、ＪＡＬは民間の一企業ですから、それが破綻しようがしまいが政府が口を出すことはないということでやるなら、それは一つの考え方です。しかし、アメリカの場合も、ＧＭについて、大統領みずから乗り出して、ある支援をしました。\r\n　ここは国交大臣のイニシアチブも大きかったわけですが、ＪＡＬというのは非常に関連企業も大きくて、しかもメガキャリアでありますから、何とかそれを再建できるものなら再建したいという形で、国交大臣を中心に、一つの行政の責任官庁でもありますので、動き出したというのは、私は一般的には理解をしていただけるのではないかと思います。\r\n　そのときに、一般の企業であれば、民間銀行が融資をしているわけですから、そういう融資先が集まって、どうやって再建計画を立てるか、従来も何度かやられたようでありますが、そういう中での私的な形での再建計画をやれればいいわけですが、結果として、タスクフォースとかいろいろな段階がありましたけれども、そういった形でなかなか絵がかけないと。\r\n　政投銀は、先ほど、後で二千億貸したのは大変だったと言われますが、私たちが政権にかかわる前から既に二千八百億円の融資をしているわけです。ＪＡＬに対する最大の融資元は政投銀でありますから、政投銀が中心になって、あとの三者でしょうか、メガバンク等が議論して関係者とやられるなら、政投銀はともかくとして、政府はそれ以上のことは口を出す必要はないわけですが、それができないという中で、結果として、九月に発足したばかりの企業再生機構の方に話が来る、持っていきたいと言われました。私は、経済財政担当大臣として、それを所管しておりましたので、そういう立場からこの問題にいろいろと相談を受けたり、かかわるようになったわけであります。\r\n　細かいことがもしあれば、また申し上げますが、最後のところの御質問に申し上げますと、つまり、政府保証という言葉がいろいろに使われております。先ほど言われたように、政投銀がある段階では交付国債を出して法案まで出してやるように、そういう意見が議論の中であったことも私はもちろん承知しております。それについて、私は私なりの意見で、二重の保証になるので必要ないのではないかと申し上げました。\r\n　今回の、今保証と言われたのは、支援機構が与えられている与信の中で、支援機構と政投銀、さらには民間のメガバンクが相談をされた再建計画の中でどのようなリスクの負担をするのかということで話し合われて、その中で当事者、当事者といっても支援機構と政投銀、さらには民間銀行ですが、当事者の中で法的処理を前提とした中での債権放棄の区分などを含めて決められた中身なんです。\r\n　ですから、国会に法案を出すといったような新たな措置は必要がありません。つまり、支援機構のもともとの設立の中に、当初一兆六千億、たしか今度三兆にふやしましたが、与信能力がありますので、そういう形の中で、全部を保証したわけではありません、一部を、政府が保証したのではなくて、支援機構が保証しています。もちろん、支援機構はもとをただせば国の機関でありますから、そういう意味では、二重とあえて言われれば二重かもしれませんが、少なくとも、交付国債とか国会の二次補正の中の問題とかということとは別であります。\r\n　ですから、そういう意味で、私は、それと同時に、これはもう前回の答弁のときに言いましたけれども、従来、一般的にＪＡＬに対して政府が甘いと見られていた。まさにさっき、私が財務省に甘いというふうに最近見る筋もあるそうでありますけれども、それは当たっていないことはそのうち明らかになると私は思いますが、それはそれとして、一般的にＪＡＬに対しては政府が甘いと見られていたんです。さらには労働組合に対しても甘い。ＯＢに対しても、それはわからないではないけれども、かなり多額の年金をそのまま認めるのは甘い。\r\n　そういう甘いと見られていたことに対して、この間の経緯の中で、法的な整理ということもありましたし、当事者が自分たちのリスクをかけて取り組むという形の中で、御承知のように、たしか債権だけでも七千億余りの債権を放棄し、そして株式は一〇〇％減資をし、人員整理も少なくとも一万五千人規模を予定し、さらには年金の減額もＯＢの皆さんも了解をする。\r\n　そういう、ある意味で、従来のＪＡＬと政府との関係でいえば極めて生ぬるい対応しかしていなかったことに対して、今回のこのプロセスは、本当に再建をするためにはここまではやってもらわなきゃいけないという中で、関係者のリスクのシェアという形で支援機構が一部、政投銀に保証したということで、当初の考えとは大きく異なった考え方でありますので、私は矛盾しているとは全く思いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00320100224/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　何か竹内議員の御質問の方向性が、当初は公的資金を出すこと自身に対する疑問であったり、逆に保証しないことが問題であったのかなと思ったり、また保証するのが問題であったのかなと思ったり、若干方向性が、率直なところ見えないなという感じがしているわけです",
                "\r\n　まず、一番最初のことから申し上げますと、確かに、ＪＡＬは民間の一企業ですから、それが破綻しようがしまいが政府が口を出すことはないということでやるなら、それは一つの考え方です",
                "\r\n　ここは国交大臣のイニシアチブも大きかったわけですが、ＪＡＬというのは非常に関連企業も大きくて、しかもメガキャリアでありますから、何とかそれを再建できるものなら再建したいという形で、国交大臣を中心に、一つの行政の責任官庁でもありますので、動き出したというのは、私は一般的には理解をしていただけるのではないかと思います",
                "先ほど言われたように、政投銀がある段階では交付国債を出して法案まで出してやるように、そういう意見が議論の中であったことも私はもちろん承知しております",
                "それについて、私は私なりの意見で、二重の保証になるので必要ないのではないかと申し上げました",
                "\r\n　ですから、国会に法案を出すといったような新たな措置は必要がありません",
                "もちろん、支援機構はもとをただせば国の機関でありますから、そういう意味では、二重とあえて言われれば二重かもしれませんが、少なくとも、交付国債とか国会の二次補正の中の問題とかということとは別であります",
                "\r\n　ですから、そういう意味で、私は、それと同時に、これはもう前回の答弁のときに言いましたけれども、従来、一般的にＪＡＬに対して政府が甘いと見られていた",
                "ＯＢに対しても、それはわからないではないけれども、かなり多額の年金をそのまま認めるのは甘い",
                "\r\n　そういう、ある意味で、従来のＪＡＬと政府との関係でいえば極めて生ぬるい対応しかしていなかったことに対して、今回のこのプロセスは、本当に再建をするためにはここまではやってもらわなきゃいけないという中で、関係者のリスクのシェアという形で支援機構が一部、政投銀に保証したということで、当初の考えとは大きく異なった考え方でありますので、私は矛盾しているとは全く思いません"
            ]
        },
        {
            "speech_id": "117404376X00320100224_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-24",
            "speech_text": "○菅国務大臣　なるべく端的に申し上げますが、私は、率直に申し上げて、この間の経緯で、政投銀がなぜ交付国債等による保証を求めたのか。結局のところ、政権がかわろうが何しようが、自分たちが天下る先の最大の天下り先だけは、どこからも、極端に言うと、その結果ＪＡＬが破綻して債権が回収できなくても、もう交付国債で賄われているわけですから、一切傷がつかないということ、そういうことを維持しようと思ってやったんだと思っています。それで激しい議論になったんです、率直に言いますと。\r\n　ですから、先ほど来言われているように、竹内先生が言われることは若干、両方になるんですけれども、まさに交付国債といったようなことをやらなかったから、今度は政投銀も、半ば民間銀行と同じように、二千億、少なくとも、半分リスクテークしてもらったとしても一千億追加の貸し出しがあり、もともと二千八百億の貸し出しがあるんです。\r\n　ある場面では、政投銀のある担当者が、いや、これならもうＪＡＬがつぶれても仕方がないみたいなことを間接的に言ってきました。では、つぶれたときはわかっているんだね、二千八百億円は政投銀が毀損するんですよ、そのときに社長、副社長はそのままでもつと思いますかと。私は、そのときは財務大臣ではありませんでしたけれども、そういう議論もあったんです。\r\n　ですから、おっしゃるとおり、甘くなってもいけないし、しかしある場面ではそういう機能が必要な場合もある。いろいろなもののときにそのリスクをどこまでとるか。少なくとも、経営に当たる人は、それが元財務省のどういう立場にいた人であろうが、一たん経営に当たる以上はそういう緊張感を持って対応してもらいたいと思ったので、私は、二重の保証は必要ないということを申し上げたので、また、こういう機関のあり方、ＪＢＩＣとかいろいろな機関のあり方も、今並行して議論をしなきゃいけませんから、まさに今おっしゃったような両面ですね、両面から見てどういう形が望ましいかということをぜひ御一緒に議論させていただきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00320100224/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "結局のところ、政権がかわろうが何しようが、自分たちが天下る先の最大の天下り先だけは、どこからも、極端に言うと、その結果ＪＡＬが破綻して債権が回収できなくても、もう交付国債で賄われているわけですから、一切傷がつかないということ、そういうことを維持しようと思ってやったんだと思っています",
                "少なくとも、経営に当たる人は、それが元財務省のどういう立場にいた人であろうが、一たん経営に当たる以上はそういう緊張感を持って対応してもらいたいと思ったので、私は、二重の保証は必要ないということを申し上げたので、また、こういう機関のあり方、ＪＢＩＣとかいろいろな機関のあり方も、今並行して議論をしなきゃいけませんから、まさに今おっしゃったような両面ですね、両面から見てどういう形が望ましいかということをぜひ御一緒に議論させていただきたいと思っています"
            ]
        },
        {
            "speech_id": "117405261X01520100222_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-22",
            "speech_text": "○菅国務大臣　デフレ脱却というのは、政府にとっても、また日銀の皆さんの共通の目標であるということは言えると思います。その中で、特に政府の方は、いろいろな財政出動等を通して、先ほどの成長を、需要を拡大していくという方向でデフレからの脱却を目指すことに力を入れているつもりです。\r\n　また同時に、いろいろと国債の発行については長期金利に対する心配等もありますので、そういった問題にも、しっかりと中期財政フレームを六月中にはつくって、マーケットの皆さんに安心してもらえるような対応をしていきたいと思っております。\r\n　そういう中で、先ほど池田議員も言われましたように、私もこの間、ここでの議論やＩＭＦなどのいろいろなレポートも読んでおりますけれども、やはり何としてもデフレの脱却なくしては、逆に財政の再建も非常に困難度が増す。全部が卵と鶏というか因果関係がありますけれども、同時並行的にぜひとも日銀にもデフレ脱却の努力を一層していただきたい、こう期待いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01520100222/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　デフレ脱却というのは、政府にとっても、また日銀の皆さんの共通の目標であるということは言えると思います",
                "\r\n　また同時に、いろいろと国債の発行については長期金利に対する心配等もありますので、そういった問題にも、しっかりと中期財政フレームを六月中にはつくって、マーケットの皆さんに安心してもらえるような対応をしていきたいと思っております",
                "全部が卵と鶏というか因果関係がありますけれども、同時並行的にぜひとも日銀にもデフレ脱却の努力を一層していただきたい、こう期待いたしております"
            ]
        },
        {
            "speech_id": "117404376X00220100219_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　まず、昨年十二月に予算編成の基本方針というものをまとめて、「税収が急激に落ち込む中、」「国民の付託に応えて責任を持って経済財政を運営していくためにはマニフェストの主要事項についてもしっかりと優先順位を付けて効率的に実施する必要がある。」このように閣議決定をいたしました。\r\n　また、この閣議決定において、税収が大幅に減少する中、財政の果たす役割に配慮しつつ、財政規律の確保ということも考えて、国債の発行額を約四十四兆円に抑えることといたしたわけであります。\r\n　この基本方針に沿って二十二年度予算編成を行ったところでありまして、マニフェストの主要事項の実現に当たっては、歳出の削減や税収の動向など歳出歳入両面にわたるさまざまな要因について総合的に判断したところであります。\r\n　御指摘にあります国の総予算二百七兆円を全面的に見直すというところからは、当初、確かに御指摘のように二十二年度に七兆円程度の節約ということを考えていたわけですけれども、そこまでは切り込むことが、いろいろな制約もありましてできませんでしたが、こういう形で三・三兆円の節約をしたわけです。\r\n　数字ですのでいろいろな組み合わせはありますけれども、税収が落ち込んだことは、少なくとも国債の発行をどの程度にするかということとの関係で、やはりマニフェストについてもかなり厳しい優先度の判断が必要になったというのが私の実感であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　数字ですのでいろいろな組み合わせはありますけれども、税収が落ち込んだことは、少なくとも国債の発行をどの程度にするかということとの関係で、やはりマニフェストについてもかなり厳しい優先度の判断が必要になったというのが私の実感であります"
            ]
        },
        {
            "speech_id": "117404376X00220100219_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　おっしゃるように、七兆円の節約ができれば、その中でさらに、場合によってはですが、暫定税率等についても対応できたかもしれません。ですから、根本的には、この三・三兆円の節約にとどまったところが、マニフェストの優先度の中で、あるものは約束どおりにはできなかったということを申し上げたわけです。\r\n　これから先は言うべきであるかどうかは別として、例えばの話ですが、七兆円生み出せなかったとしても、それでは国債を発行してやってもいいじゃないかという考え方もないわけではなかったわけでありますけれども、先ほど申し上げたように、四十四兆という、やはり市場の信認を確保するぎりぎりのところだという判断もありましたので、それ以上には国債発行を抑えようと。\r\n　ですから、その部分ではやはり、九兆円にも上るといいましょうか、税収が非常に下がっていることも、それを直接と言うか間接と言うかは別として、国債発行によって、マニフェストの項目を全部やるためにそれを使うということを考えたときには、税収が下がったことも影響したということは御理解していただけるのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、根本的には、この三・三兆円の節約にとどまったところが、マニフェストの優先度の中で、あるものは約束どおりにはできなかったということを申し上げたわけです",
                "\r\n　これから先は言うべきであるかどうかは別として、例えばの話ですが、七兆円生み出せなかったとしても、それでは国債を発行してやってもいいじゃないかという考え方もないわけではなかったわけでありますけれども、先ほど申し上げたように、四十四兆という、やはり市場の信認を確保するぎりぎりのところだという判断もありましたので、それ以上には国債発行を抑えようと",
                "\r\n　ですから、その部分ではやはり、九兆円にも上るといいましょうか、税収が非常に下がっていることも、それを直接と言うか間接と言うかは別として、国債発行によって、マニフェストの項目を全部やるためにそれを使うということを考えたときには、税収が下がったことも影響したということは御理解していただけるのではないかと思います"
            ]
        },
        {
            "speech_id": "117404376X00220100219_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　関係があるなしという意味が必ずしも正確に私は理解できませんが、今石井委員が言われているような意味でいえば、確かに七兆円出なくて、三・三兆円しか出なかったわけですから、そのことと税収が大きく落ち込んだこと、そのことは別個のことであることは確かです。\r\n　ただ、先ほど申し上げたように、それでも無理をして実行しようとしたときには国債の問題があったということであって、もちろん、この税収減というか、こういうところにとどまったことにも、とにかく選挙があったのが八月ですから、そういう意味もありますけれども、今言われた意味が、どう言ったらいいんでしょうか、それぞれの事柄であるということはおっしゃるとおりです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、先ほど申し上げたように、それでも無理をして実行しようとしたときには国債の問題があったということであって、もちろん、この税収減というか、こういうところにとどまったことにも、とにかく選挙があったのが八月ですから、そういう意味もありますけれども、今言われた意味が、どう言ったらいいんでしょうか、それぞれの事柄であるということはおっしゃるとおりです"
            ]
        },
        {
            "speech_id": "117404376X00220100219_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　いや、ですから、今私が申し上げたとおりでありまして、国債に頼れば、それは頼る道があったとも言えるわけです。しかし、四十四兆円というところにとどめようということで、逆にマニフェストの優先的なものに絞ったということです。\r\n　あえて言えば、その後の質問になるのかもしれませんが、この二百七兆円の見直しについて、私は、ことしが本当の正念場だというふうに思っておりますし、制度論とか組織の改廃に踏み込むには、率直に申し上げて、九月十六日に組閣をしたわけでありますが、年内編成というものが今の経済情勢からすれば何よりも優先するという中で、最大限の努力をしたわけでありますけれども、そういった意味では、なかなか三カ月余りの中で七兆円というものを生み出すことができなかったということは率直に認めなければならないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　いや、ですから、今私が申し上げたとおりでありまして、国債に頼れば、それは頼る道があったとも言えるわけです",
                "\r\n　あえて言えば、その後の質問になるのかもしれませんが、この二百七兆円の見直しについて、私は、ことしが本当の正念場だというふうに思っておりますし、制度論とか組織の改廃に踏み込むには、率直に申し上げて、九月十六日に組閣をしたわけでありますが、年内編成というものが今の経済情勢からすれば何よりも優先するという中で、最大限の努力をしたわけでありますけれども、そういった意味では、なかなか三カ月余りの中で七兆円というものを生み出すことができなかったということは率直に認めなければならないと思っています"
            ]
        },
        {
            "speech_id": "117404376X00220100219_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　先ほど石井議員に私から答弁申し上げたように、確かに、当初二百七兆という総予算の中から初年度に七兆円程度の節約というか無駄を省く中で、幾つかのマニフェストの初年度分の実行を考えていたわけですけれども、結果として、三兆一千億の節約というかそういう中で、マニフェストの中で優先度を考えたわけであります。\r\n　そのときには、場合によってはそれは国債増発による措置ということも全く考慮しなかったわけではありませんが、税収が非常に下がった段階で、四十四兆という一つの、それ以上にはしたくないというマーケットに対する一つのメッセージをしっかり出すということも含めて、そういう中でマニフェストの、特に暫定税率の問題は、当初の考えのようには実行ができなかった。\r\n　そういった意味で、全く関係がないわけではないと思いますが、先ほど申し上げたように、七兆円と考えていたある意味での節約がそこまではできなかったという意味では、それはそのとおりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　先ほど石井議員に私から答弁申し上げたように、確かに、当初二百七兆という総予算の中から初年度に七兆円程度の節約というか無駄を省く中で、幾つかのマニフェストの初年度分の実行を考えていたわけですけれども、結果として、三兆一千億の節約というかそういう中で、マニフェストの中で優先度を考えたわけであります",
                "\r\n　そのときには、場合によってはそれは国債増発による措置ということも全く考慮しなかったわけではありませんが、税収が非常に下がった段階で、四十四兆という一つの、それ以上にはしたくないというマーケットに対する一つのメッセージをしっかり出すということも含めて、そういう中でマニフェストの、特に暫定税率の問題は、当初の考えのようには実行ができなかった",
                "\r\n　そういった意味で、全く関係がないわけではないと思いますが、先ほど申し上げたように、七兆円と考えていたある意味での節約がそこまではできなかったという意味では、それはそのとおりであります"
            ]
        },
        {
            "speech_id": "117404376X00220100219_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　やはり税収と歳出の差のワニの口がどんどん開いていけば、その間を、一般的には国債、一部は埋蔵金ということもあるかもしれませんが、そういうもので埋めなければならなくなるわけでありますので、無限にそれを増大させるということにはならない、つまり限界はおのずからある、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　やはり税収と歳出の差のワニの口がどんどん開いていけば、その間を、一般的には国債、一部は埋蔵金ということもあるかもしれませんが、そういうもので埋めなければならなくなるわけでありますので、無限にそれを増大させるということにはならない、つまり限界はおのずからある、このように思っております"
            ]
        },
        {
            "speech_id": "117404376X00220100219_143",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○菅国務大臣　もちろん、先ほどの野田委員からのお話のように、私たちも政権を担当することになった以上は、それ以前のいろいろな経緯も含めて責任を負わなければならないことは当然でありますので、今おっしゃったように、我が国がギリシャと同じような立場に置かれるということは何としても避けなければならないということは全く同様の認識です。\r\n　ギリシャの場合は若干日本と違う要素が二つほどありまして、もともと、前の政権が出していた数字そのものが非常に信用ができない数字であったという問題、それから、御承知のように、ギリシャの国債は大部分が外国によって消化されているという問題など、違いはありますけれども、しかし、だからといって、日本が決して楽観できるというふうには全く思っておりません。\r\n　そこで、今話をされた中期財政フレームを含めて若干の考え方を申し上げれば、いろいろな要素が御承知のように関連しております。\r\n　もちろん、歳出をどうするか、歳出を財政規律を保つために大きく切り込めば、今度は景気にマイナスが来る。そうすると、景気、経済の拡大、いわゆる成長戦略はどうなるか。さらに、長期金利の問題もありますが、昨日の日銀総裁のコメントも読んではおりますけれども、一方ではデフレ状況が続いていて、やはり財政再建の方向を考えるときに、何としてもデフレ状況の脱却がなければならないということもまた一つの要素だと思っております。\r\n　そういう意味で、幾つかの要素、連立方程式のようなものをしっかりと把握した中で、そして時間も、六月の中期財政フレーム、あるいはその後の平成二十三年度予算に向けての活動、さらにはマニフェストの見通しの四年間程度、また昨年暮れに出した二〇二〇年までの成長戦略の、これは基本方針の段階ですが、基本方針、そういったものをそれぞれしっかり連動させる形で財政健全化の道筋を六月の段階では国家戦略室が中心になってまとめていく、そういうふうに物事を進めたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　もちろん、先ほどの野田委員からのお話のように、私たちも政権を担当することになった以上は、それ以前のいろいろな経緯も含めて責任を負わなければならないことは当然でありますので、今おっしゃったように、我が国がギリシャと同じような立場に置かれるということは何としても避けなければならないということは全く同様の認識です",
                "\r\n　ギリシャの場合は若干日本と違う要素が二つほどありまして、もともと、前の政権が出していた数字そのものが非常に信用ができない数字であったという問題、それから、御承知のように、ギリシャの国債は大部分が外国によって消化されているという問題など、違いはありますけれども、しかし、だからといって、日本が決して楽観できるというふうには全く思っておりません",
                "さらに、長期金利の問題もありますが、昨日の日銀総裁のコメントも読んではおりますけれども、一方ではデフレ状況が続いていて、やはり財政再建の方向を考えるときに、何としてもデフレ状況の脱却がなければならないということもまた一つの要素だと思っております",
                "\r\n　そういう意味で、幾つかの要素、連立方程式のようなものをしっかりと把握した中で、そして時間も、六月の中期財政フレーム、あるいはその後の平成二十三年度予算に向けての活動、さらにはマニフェストの見通しの四年間程度、また昨年暮れに出した二〇二〇年までの成長戦略の、これは基本方針の段階ですが、基本方針、そういったものをそれぞれしっかり連動させる形で財政健全化の道筋を六月の段階では国家戦略室が中心になってまとめていく、そういうふうに物事を進めたいと考えております"
            ]
        },
        {
            "speech_id": "117404376X00120100217_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-17",
            "speech_text": "○菅国務大臣　今後の財政政策等については、先般の財政演説において所信を申し述べたところでありますが、本委員会において重ねて所信の一端として、財政政策の基本的考え方等について申し述べます。\r\n　我が国経済社会は、欧米発の金融危機を端緒として世界的に経済構造が変化しつつある中、人口減少と超高齢化の同時進行や地球温暖化といった長期的な取り組みを要する課題にも対応を迫られております。\r\n　この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です。\r\n　私は、これからの経済成長は、公共事業に頼るものでも、行き過ぎた市場原理主義に訴えるものでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を進むべきであると考えます。\r\n　こうした考え方に立ち、政府は、平成二十二年度予算について、資源配分を大胆に見直し、予算の全面的な組み替えを行いました。あわせて、昨年末、新成長戦略（基本方針）を決定したところであり、政治のリーダーシップのもと、資源配分の選択と集中を進めてまいります。\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません。\r\n　我が国財政は、リーマン・ブラザーズ経営破綻後の世界的な景気後退を受けて税収が大きく減少する中、国、地方を合わせた長期債務残高が平成二十二年度末には八百六十二兆円に達すると見込まれるなど、極めて厳しい状況にあります。\r\n　そうした中にあって、財政規律を維持し、財政に対する信認を確保することは、社会保障を初めとするセーフティーネットの維持強化の裏打ちとなることを通じて、将来に対する国民の安心につながるものであり、活力ある経済社会の基盤となるものであります。\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります。\r\n　そのため、まず、財政の中身を転換いたします。選択と集中の考え方により、歳出全体を必要性の高い分野に重点的に配分いたします。\r\n　同時に、国民の皆様が歳出の意義をみずから御判断いただけるよう、予算の執行を可能な限り公開するとともに、予算執行に係るチェック機能をさらに強化いたします。\r\n　特別会計や独立行政法人の事務事業等について、必要性、有効性、効率性等の観点から、財政に対する国民の信頼向上のために、基本に立ち返った検討を行うなど、さらなる見直しにも取り組みます。\r\n　あわせて、国家戦略担当大臣を中心に、本年前半には、複数年度を視野に入れた中期財政フレームを作成するとともに、中長期的な財政規律のあり方を含む財政運営戦略を策定し、財政健全化への道筋を示すこととしております。\r\n　現下の厳しい経済情勢のもと、景気回復を確実なものとするため、政府は、平成二十一年度第二次補正予算と平成二十二年度予算とを、一体として切れ目なく執行してまいります。あわせて、デフレの克服に向けて、日本銀行と一体となり、強力かつ総合的な取り組みを行ってまいります。\r\n　去る二月五日、六日に開催されたＧ７においては、世界経済の現状、金融セクターの改革など、景気回復を着実なものとするための方策について議論を行ってまいりました。\r\n　我が国は、みずからの金融危機の経験も踏まえ、新しい世界経済、金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります。\r\n　続いて、平成二十二年度予算及び税制改正の大要について申し述べます。\r\n　平成二十二年度予算は、国民生活が第一、コンクリートから人への理念のもと、国民生活に安心と活力をもたらす施策を充実させた、命を守るための予算であります。\r\n　家計を直接応援し、国民の生活を守るため、マニフェストの工程表に掲げられた主要事項である子ども手当、農業の戸別所得補償、高校の実質無償化等の施策を実施することとしております。\r\n　一方、こうした新規施策を実現するに当たっては、行政刷新会議における事業仕分け等を通じた予算の全面的な組み替えや公益法人等の基金の返納等による歳入の確保を図っており、国債発行増発に依存することなく、必要な財源を確保しております。\r\n　一般歳出は、五十三兆四千五百四十二億円であります。これに地方交付税交付金等及び国債費等を合わせた一般会計総額は、九十二兆二千九百九十二億円であります。\r\n　一方、歳入については、租税等の収入は、現下の経済状況を踏まえ、前年度当初予算と比べ、八兆七千七十億円減少の三十七兆三千九百六十億円を見込んでおります。その他収入は、特例的な財政投融資特別会計財政融資資金勘定からの受け入れ四兆七千五百四十一億円及び外国為替資金特別会計からの受け入れ二兆八千五百七億円を含め、十兆六千二億円を見込んでおります。\r\n　以上のように、税収が大幅に減少する中、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆三千三十億円となっております。\r\n　税制については、新政権のもと、政府と与党に二元化していた従来の税制調査会を一元化して、政治家をメンバーとする新たな税制調査会を設置し、まず、税制改正プロセスを透明で国民にわかりやすいものとしました。\r\n　今後、税制調査会において、税制抜本改革実現に向けての具体的ビジョンについて幅広く検討を進め、歳出歳入一体の改革が実現できるよう取り組んでまいります。その際には、番号制度といった府省横断的な課題についても、国家戦略室と連携しつつ検討を進めていく方針です。\r\n　平成二十二年度税制改正においては、公平、透明、納得の原則のもと、税制全般にわたる改革の第一歩を踏み出しました。具体的には、控除から手当へ等の観点から、扶養控除の見直し、国民の健康の観点を明確にしたたばこ税の税率の引き上げ、新しい公共を支える市民公益税制の拡充、暫定税率などの燃料及び車体課税の見直し、いわゆる一人オーナー会社課税制度の廃止、納税者の視点に立った租税特別措置等の見直し、その他各般の税目にわたる所要の措置を一体として講じることとしております。\r\n　今後、御審議をお願いする法律案の概要について御説明いたします。提出法案は、平成二十二年度予算に関連するものとして五件であります。\r\n　第一に、平成二十二年度における財政運営のための公債の発行の特例等に関する法律案でございます。同法案は、平成二十二年度における公債発行の特例措置等を定めるものであります。\r\n　第二に、平成二十二年度税制改正における諸措置等を盛り込んだ所得税法等の一部を改正する法律案でございます。\r\n　第三に、租税特別措置の適用の実態を把握するための調査及びその結果の国会への報告等の措置を定めた租税特別措置の適用状況の透明化等に関する法律案でございます。\r\n　第四に、暫定税率等の適用期限の延長や水際取り締まり強化等のための罰則水準の見直し等を内容とする関税法及び関税暫定措置法の一部を改正する法律案でございます。\r\n　第五に、国際協力銀行が地球温暖化の防止等の地球環境の保全を目的とする海外における事業を促進するための金融機能を担うことができるよう所要の改正を行う、株式会社日本政策金融公庫法の一部を改正する法律案でございます。\r\n　国民生活に安心と活力をもたらすための施策を来年度当初から直ちに実施するためには、予算とともに予算関連法案についても、今年度内に成立させることがぜひとも必要であります。何とぞ、御審議の上、御賛同いただきますようお願い申し上げます。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。\r\n　今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。玄葉委員長を初め委員各位におかれましては、御理解と御協力をお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00120100217/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です",
                "\r\n　私は、これからの経済成長は、公共事業に頼るものでも、行き過ぎた市場原理主義に訴えるものでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を進むべきであると考えます",
                "\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません",
                "\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります",
                "\r\n　我が国は、みずからの金融危機の経験も踏まえ、新しい世界経済、金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります"
            ]
        },
        {
            "speech_id": "117405261X01120100215_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○菅国務大臣　まず、四十四兆円というのは、麻生内閣の一次補正後の国債発行額と来年度の予算の当初予算がほぼ同じという数字になっているということだけ、ちょっと事前に触れておきたいと思います。\r\n　それから、今話をされた埋蔵金でありますが、埋蔵金にも私たちの分析では二種類ありまして、一回こっきりで、使えばそれだけ減ってくるものと、たしか外為特会のように、あるいはほかにもあったと思いますが、金利差等によって、毎年、確実であるかどうかは別として、ある程度剰余金等が生まれて、従来、それを一般会計に入れたりいろいろしていたわけですが、そういうフロー的な形で生まれてくるものもある。ですから、すべてが一回こっきりではないという認識の中でこういうものを組み立てたということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　まず、四十四兆円というのは、麻生内閣の一次補正後の国債発行額と来年度の予算の当初予算がほぼ同じという数字になっているということだけ、ちょっと事前に触れておきたいと思います"
            ]
        },
        {
            "speech_id": "117405261X01120100215_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○菅国務大臣　実は、私は乗数効果という考え方そのものにも疑問を持っております。つまり、もっと言えば、経済効果という言葉も、よほど気をつけて使わなきゃいけないと思うんです。\r\n　つまり、子育て支援は、先ほど言われたように、今の〇・七とか乗数効果とかというのは翌年のＧＤＰの引き上げ効果であって、それでいうと、ではこっちが大きかったからそれでいいかというと、子供の数が減り始めているのはもう二十年前からわかっているんです。そして、日本のＧＤＰが下がってくる大きな原因が、労働人口が減ってくるということもわかっているんです。つまり、中長期の経済効果ということを考えれば、人口減というのがマイナスに響くことはわかっているわけです。それに手を打ってこなかったということで、この政権交代の中でまず子供さんに焦点を当てたということが一点です。\r\n　それからもう一つは、私は、単年度の効果も、今言われたように、それが国債で持ってくるか税金で持ってくるかはともかくとして、どこかのお金を持ってきて使うんですから、使う方の効果があるあるということが乗数効果の考え方ですが、持ってきたときにはどこかが使えなくなるわけですから、それのことを考えていないというのがこの理論上の最大の欠点だと私は思っています。\r\n　さらに言えば、今、フローの効果とストックの効果があります。例えば、私が高校時代の東京—大阪の新幹線は、乗数効果はその後と変わらなかったかもしれないけれども、長期のストックの効果は非常に大きかったんです。しかし、本州—四国の橋は、ストックの効果が非常に薄いんですね。つまり、社会資本の生産性に対する影響度は時代によってかなり違っています。\r\n　そういう二重、三重の意味で、私自身、個人の見解を言えと言われれば、今申し上げたように、これまでのマクロ経済モデルそのものが、きょう、朝もちょっとそういう会をやったんですが、果たして本当に適切なのかなという疑問を私個人は持っております。しかし、これまでの考え方を一遍に変えるほどの知見がまだ私にはありませんので、少なくとも、従来の流れでいえば、〇・七という消費性向を現在のところ使っているのが、一応、過去と比較する意味ではいいのではないか。\r\n　ですから、私は、責任云々と言われるよりは、もっと根本的なところからこの景気対策なり経済対策なりの問題は考えていきたい、マクロ経済モデルのあり方を含めて考えていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　実は、私は乗数効果という考え方そのものにも疑問を持っております",
                "つまり、もっと言えば、経済効果という言葉も、よほど気をつけて使わなきゃいけないと思うんです",
                "\r\n　それからもう一つは、私は、単年度の効果も、今言われたように、それが国債で持ってくるか税金で持ってくるかはともかくとして、どこかのお金を持ってきて使うんですから、使う方の効果があるあるということが乗数効果の考え方ですが、持ってきたときにはどこかが使えなくなるわけですから、それのことを考えていないというのがこの理論上の最大の欠点だと私は思っています",
                "\r\n　そういう二重、三重の意味で、私自身、個人の見解を言えと言われれば、今申し上げたように、これまでのマクロ経済モデルそのものが、きょう、朝もちょっとそういう会をやったんですが、果たして本当に適切なのかなという疑問を私個人は持っております",
                "しかし、これまでの考え方を一遍に変えるほどの知見がまだ私にはありませんので、少なくとも、従来の流れでいえば、〇・七という消費性向を現在のところ使っているのが、一応、過去と比較する意味ではいいのではないか",
                "\r\n　ですから、私は、責任云々と言われるよりは、もっと根本的なところからこの景気対策なり経済対策なりの問題は考えていきたい、マクロ経済モデルのあり方を含めて考えていきたいと思っています"
            ]
        },
        {
            "speech_id": "117405261X01020100212_311",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-12",
            "speech_text": "○菅国務大臣　どういう方向で言われようとしているのか、どうも絵が見えないんですが、もともと政投銀は、こういうことが起きる、つまり政権交代の前から二千八百億円、ＪＡＬに融資しているんですよ。ですから、ＪＡＬが本当に破産したときは、その二千八百億円が毀損するんですよ。\r\n　それで、先ほど言われたように、もともと政投銀も広い意味では公的資金なわけですよ。既に二千八百億円出した上に、その後、一千億出すときに、二重の保証をしろと。場合によったら交付国債を出せと。私は、それは筋が違うということで、結果的には、政投銀が、そういう判断の中で、では自分の判断でやりましょうということになったわけです。\r\n　それから、その後の経過を言いますと、確かに、途中の過程では、いろいろ、他の民間三銀行、メガバンクの議論とか、あるいは政投銀とかあるいは支援機構とかの意見がいろいろな段階はありました。しかし、最終的には、それぞれがリスクテークをして、何とかこの企業を再建させようと。\r\n　ですから、これは竹内委員に評価していただけるかどうかわかりませんが、先ほど申し上げたように、相当の債権放棄をし、そして従業員の方もあるいはＯＢの方も年金の減額を認め、そういう中で、それぞれの団体がリスクテークをしてやったわけでありまして、ですから、今……（発言する者あり）今答えますから。\r\n　なぜ、そのときに、その二千億の中の一千億なり、あるいはこれからのものを、支援機構が、リスクシェアですから、一〇〇％のリスクシェアはしませんでしたが一部のリスクはシェアしましょうということで、関係機関が合意してやられていることです。\r\n　知ってはおりますけれども、こういう比率でやりなさいなんということを言う立場でももちろんありませんし、権限もありませんから、当事者同士のリスクのシェアの中で決まったこと、これが私の知り得るすべてです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01020100212/311",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、それは筋が違うということで、結果的には、政投銀が、そういう判断の中で、では自分の判断でやりましょうということになったわけです",
                "\r\n　知ってはおりますけれども、こういう比率でやりなさいなんということを言う立場でももちろんありませんし、権限もありませんから、当事者同士のリスクのシェアの中で決まったこと、これが私の知り得るすべてです"
            ]
        },
        {
            "speech_id": "117405261X00920100210_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-10",
            "speech_text": "○菅国務大臣　今改めて豊田議員のこの資料を一、二、三と見ておりまして、特に資料の一のこのワニの口と言われる最後のところが、税収の落ち込みも含めてさらに開いているという、本当に恐怖を覚えるような状況だと思っております。\r\n　そういう中で、余り長い時間の答弁は控えたいと思いますが、やはり時代時代に幾つかの、まあ我々も含めてかもしれませんが、失敗があったのかなと。例えば、これでいうと、一九九〇年ごろに一度、八九年ですか、赤字国債がゼロになった時期もあったわけですが、その後、またそうした国債依存が深まったという感じがいたしております。\r\n　そういう意味で、今度の財政再建の道筋を考えるときには、一つは、やはり成長戦略といいましょうか、なぜこの二十年日本が成長路線から落ちてしまったのか、その失敗がどこにあったのか、ここをきっちり押さえなければならない、このように思っております。\r\n　それに加えて、それと連動しますけれども、税収が非常に落ち込んでいる。このことも、歳出が伸びたこともありますけれども、税収が落ち込んだことも半分の原因になっているということも押さえていかなければならないと思っております。\r\n　もちろん、四十年の中でこれだけの公債がたまりにたまったわけですが、四十年かけて、八十年かけてということを言っていただきましたけれども、四十年かけてしまうと、もしかしたら、もう本当に国が成り立たなくなってしまう、ＩＭＦのあれにも置かれてしまうようなことにもなりかねない。そういった意味では、そういう長い展望をおっしゃるように持ちながら、しかし、この予算が成立するという中で、しっかりと中期財政フレームを、仙谷戦略大臣のところと連動して成長戦略等含めて検討して、国民の皆さんにある程度の、こういうやり方でやっていけば財政が立ち直る方向に向かえるんだ、そういうものを示していきたい、このように思っております。\r\n　どうか御協力をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00920100210/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　今改めて豊田議員のこの資料を一、二、三と見ておりまして、特に資料の一のこのワニの口と言われる最後のところが、税収の落ち込みも含めてさらに開いているという、本当に恐怖を覚えるような状況だと思っております",
                "\r\n　そういう意味で、今度の財政再建の道筋を考えるときには、一つは、やはり成長戦略といいましょうか、なぜこの二十年日本が成長路線から落ちてしまったのか、その失敗がどこにあったのか、ここをきっちり押さえなければならない、このように思っております",
                "このことも、歳出が伸びたこともありますけれども、税収が落ち込んだことも半分の原因になっているということも押さえていかなければならないと思っております",
                "\r\n　もちろん、四十年の中でこれだけの公債がたまりにたまったわけですが、四十年かけて、八十年かけてということを言っていただきましたけれども、四十年かけてしまうと、もしかしたら、もう本当に国が成り立たなくなってしまう、ＩＭＦのあれにも置かれてしまうようなことにもなりかねない",
                "そういった意味では、そういう長い展望をおっしゃるように持ちながら、しかし、この予算が成立するという中で、しっかりと中期財政フレームを、仙谷戦略大臣のところと連動して成長戦略等含めて検討して、国民の皆さんにある程度の、こういうやり方でやっていけば財政が立ち直る方向に向かえるんだ、そういうものを示していきたい、このように思っております"
            ]
        },
        {
            "speech_id": "117405261X00820100209_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○菅国務大臣　結論は同じです。河野さんと同じ意見です。\r\n　ただ、若干申し上げさせていただきますと、この財投特会を今回ゼロにしたのは、毎年生み出すものの少し先読みも含めてゼロにしたんですけれども、ある程度ここにお金をプールしておくことが財投特会のある種の信用を維持する上で必要ではないかという議論があります。財務省の事務方からもそういう話は聞いております。\r\n　いずれにしても、私は、特別会計全般を今見直すということで、特にことしはその正念場だと思っておりますので、そういう意味では、その議論の中で、本当にそうしたある種のたまり金が必要なのか。今、河野委員が言われたように、余ったときには一般会計にかなり出しましたから、どうしても足らなくなったようなときには一般会計から繰り入れる、それには場合によったら国債を発行してでも繰り入れるということで対応できるのか、これは特別会計全般を見直す中でしっかり議論をしていきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/256",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、私は、特別会計全般を今見直すということで、特にことしはその正念場だと思っておりますので、そういう意味では、その議論の中で、本当にそうしたある種のたまり金が必要なのか",
                "今、河野委員が言われたように、余ったときには一般会計にかなり出しましたから、どうしても足らなくなったようなときには一般会計から繰り入れる、それには場合によったら国債を発行してでも繰り入れるということで対応できるのか、これは特別会計全般を見直す中でしっかり議論をしていきたい、こう思っております"
            ]
        },
        {
            "speech_id": "117405261X00620100205_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-05",
            "speech_text": "○菅国務大臣　御承知のように、今回の予算も含めて、決して緊縮予算ということではありません。逆に言えば、財政規律という一方の制約と、もう一方の、今のリーマン・ブラザーズ以来の急激な景気の後退をいかに回復基調に乗せていくかという、その狭い道の中で、ほぼ四十四兆円の国債というところに抑えて、一方では、景気回復につながるような積極的な部分には集中と選択で財政出動をしている。何とかこの中で回復に持っていきたい。\r\n　あわせて言えば、これまではやや財政に頼り過ぎた景気対策の要素が大きかったものですから、それに加えて知恵を出していく。つまりは、エコ住宅とか、あるいはいろいろな規制なりルールを変えることで新たな需要が生み出されるような、そういう知恵を出すということも含めて全力を挙げて対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00620100205/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　御承知のように、今回の予算も含めて、決して緊縮予算ということではありません",
                "つまりは、エコ住宅とか、あるいはいろいろな規制なりルールを変えることで新たな需要が生み出されるような、そういう知恵を出すということも含めて全力を挙げて対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "117405261X00620100205_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-05",
            "speech_text": "○菅国務大臣　まず、確かに二十二年度の来年度予算で、税収が非常に落ち込む中で、国債四十四兆円、それを上回った予算を出さざるを得なかったことは、これは今の経済情勢と、ぎりぎりの、マーケットに対する信認と、その狭い道で選択をしたことであります。\r\n　前の政権のことという言い方は余りしたくありませんが、御承知のように二十一年度予算においても、税収見通しを麻生内閣で四十六兆とされたのが三十七兆しか入りませんでしたから、結果として五十三兆の国債を発行せざるを得なかったわけであります。そういう意味では、残念ながら、実質上、二十一年度予算も、続く二十二年度予算も、来年度予算はこれからですが、税収以上の国債発行になりそうだということは、厳しい状況だということの認識を含めて、そういう状況であることは認めざるを得ないと思っています。\r\n　たしか、こういうふうになったのは、昭和二十一年、戦後の予算のときだったと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00620100205/283",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　まず、確かに二十二年度の来年度予算で、税収が非常に落ち込む中で、国債四十四兆円、それを上回った予算を出さざるを得なかったことは、これは今の経済情勢と、ぎりぎりの、マーケットに対する信認と、その狭い道で選択をしたことであります",
                "\r\n　前の政権のことという言い方は余りしたくありませんが、御承知のように二十一年度予算においても、税収見通しを麻生内閣で四十六兆とされたのが三十七兆しか入りませんでしたから、結果として五十三兆の国債を発行せざるを得なかったわけであります",
                "そういう意味では、残念ながら、実質上、二十一年度予算も、続く二十二年度予算も、来年度予算はこれからですが、税収以上の国債発行になりそうだということは、厳しい状況だということの認識を含めて、そういう状況であることは認めざるを得ないと思っています",
                "\r\n　たしか、こういうふうになったのは、昭和二十一年、戦後の予算のときだったと思います"
            ]
        },
        {
            "speech_id": "117405261X00620100205_421",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-05",
            "speech_text": "○菅国務大臣　まず、先ほど〇・七％と申し上げましたが、確かに、単年度では、いろいろマイナス効果もありまして、マイナス〇・四ということと合わせますと、トータルではプラス〇・三％の効果だと見込んでおります。\r\n　それから、ケインズの名前が出ましたけれども、私は、確かに、ある時点で例えば国債を出して歳出をしなければいけない、そういう危機的な状況はあると思います。ですから、先ほど申し上げたように、第一次補正の規模については反論いたしませんでした。\r\n　しかし、もう少し本質的なところで見ると、多くの場合、乗数効果というのは、一兆円なら一兆円を歳出したときに、つまり、公共事業であれば一プラスＣプラスＣの自乗プラスみたいな数字ではいきますが、これはどこかから一兆円持ってこなければいけないわけでありまして、歳出の効果の計算式には一応理論上はなっていますが、歳入がどこかから、一年先にお金が使えないか、あるいは増税であればそのときに家計から一兆円持ってくるか、それによる歳入側のマイナスについては合わせた議論になっておりませんので、まあ、余りケインズの理論まで批判をするとちょっとおこがましいかもしれませんが、私は歳出側だけの理論になっていると思っています。\r\n　その上で、今もお話のありましたように、一般的には公共投資は乗数効果は一ないしはそれ以上になっておりますけれども、こういった家計支出の場合は、せんだって参議院で詳しく答弁をいたしましたけれども、そうした計算式が内閣府のモデルでは、とても所得構成とか年齢構成まで含めた計算式はありませんので、現在のところは消費傾向の〇・七を使っているということを申し上げておきたいと思います。（伊吹委員「消費性向です」と呼ぶ）消費性向の〇・七を使っているということを申し上げておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00620100205/421",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、ケインズの名前が出ましたけれども、私は、確かに、ある時点で例えば国債を出して歳出をしなければいけない、そういう危機的な状況はあると思います",
                "ですから、先ほど申し上げたように、第一次補正の規模については反論いたしませんでした",
                "\r\n　しかし、もう少し本質的なところで見ると、多くの場合、乗数効果というのは、一兆円なら一兆円を歳出したときに、つまり、公共事業であれば一プラスＣプラスＣの自乗プラスみたいな数字ではいきますが、これはどこかから一兆円持ってこなければいけないわけでありまして、歳出の効果の計算式には一応理論上はなっていますが、歳入がどこかから、一年先にお金が使えないか、あるいは増税であればそのときに家計から一兆円持ってくるか、それによる歳入側のマイナスについては合わせた議論になっておりませんので、まあ、余りケインズの理論まで批判をするとちょっとおこがましいかもしれませんが、私は歳出側だけの理論になっていると思っています"
            ]
        },
        {
            "speech_id": "117405261X00520100204_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-04",
            "speech_text": "○菅国務大臣　平成二十二年度予算の大要につきましては、既に本会議において申し述べたところでありますが、予算委員会での御審議をお願いするに当たり、改めて御説明申し上げます。\r\n　平成二十二年度予算は、国民生活が第一、コンクリートから人への理念のもと、国民生活に安心と活力をもたらす施策を充実させた命を守るための予算であります。\r\n　家計を直接応援し、国民の生活を守るため、マニフェストの工程表に掲げられた主要事項である子ども手当、農業の戸別所得補償、高校の実質無償化等の施策を実施することとしております。\r\n　一方、こうした新規施策を実現するに当たっては、行政刷新会議における事業仕分け等を通じた予算の全面的な組み替えや公益法人等の基金等の返納等による歳入確保を図っており、国債増発に依存することなく必要な財源を確保しております。\r\n　一般歳出は、五十三兆四千五百四十二億円であります。前年度当初予算に比べ、一兆七千二百三十三億円の増となっております。\r\n　地方財政については、国税及び地方税の税収の落ち込みに対し、適切な補てん措置を講じております。その際、地方における歳出改革を継続しつつ、地方公共団体が雇用情勢等を踏まえた当面の地域活性化に向けた施策等を円滑に実施できるよう、地方交付税を一兆四千八百五十億円加算しております。この結果、地方交付税交付金等について、前年度当初予算と比べ九千四十四億円増加し、過去最高水準の十七兆四千七百七十七億円となっており、地方に最大限配慮しております。\r\n　これらに国債費二十兆六千四百九十一億円等を合わせた一般会計総額は、前年度当初予算と比べ三兆七千五百十二億円増加の九十二兆二千九百九十二億円としております。\r\n　一方、歳入については、租税等の収入は、現下の経済状況を踏まえ、前年度当初予算と比べ八兆七千七十億円減少の三十七兆三千九百六十億円を見込んでおります。その他収入は、特例的な財政投融資特別会計財政融資資金勘定からの受け入れ四兆七千五百四十一億円及び外国為替資金特別会計からの受け入れ二兆八千五百七億円を含め、十兆六千二億円を見込んでおります。\r\n　以上のように、税収が大幅に減少する中、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆三千三十億円となっております。\r\n　次に、一般歳出の主要な経費につきまして、順次御説明いたします。\r\n　社会保障関係費については、子ども手当の支給や、医療、介護の再生等の実現を図ります。診療報酬本体については十年ぶりの大幅プラス改定を実現するとともに、地域の中核的な病院に重点化し、救急、産科、小児科、外科等の充実を図るため、従来以上に診療報酬の配分を大幅に見直します。また、肝炎対策の充実、障害者の利用者負担の軽減、生活保護の母子加算の継続、児童扶養手当の父子家庭への支給拡大等を行うこととしております。この結果、社会保障関係費は、前年度当初予算と比べ約一割増となる二十七兆二千六百八十六億円を計上しており、一般歳出に占める割合は初めて五割を超えることになっております。\r\n　文教及び科学振興費については、高校の実質無償化を実現するなど教育の振興を図るとともに、科学技術分野については基礎研究や最先端研究の支援等への重点化を行うこととし、五兆五千八百六十億円を計上しております。\r\n　恩給関係費については、七千百四十四億円を計上しております。\r\n　防衛関係費については、弾道ミサイル攻撃への対応など各種事態への対応能力の確保等を図る一方、コスト縮減への取り組みなど経費の合理化、効率化を行うこととし、四兆七千九百三億円を計上しております。\r\n　公共事業関係費につきましては、コンクリートから人への理念を踏まえ、大規模な公共事業について、国民にとって本当に必要なものかどうか根本から見直します。あわせて、羽田空港等の国際競争力の強化のため真に必要なインフラ整備や、国民生活の安全、安心の確保に必要な分野に重点化するなど、事業の効率性、必要性を踏まえた厳しい優先順位づけを行うとともに、地方公共団体が地域のニーズに合った社会資本整備を行うための新たな交付金を創設することとし、全体で五兆七千七百三十一億円を計上しております。\r\n　経済協力費については、事業の見直しを行い、めり張りづけを強化しつつ、国際的な評価の対象となるＯＤＡ全体の事業量の確保を図ることとし、五千八百二十二億円を計上しております。\r\n　中小企業対策費については、中小企業の活性化を図るため、中小企業の資金調達の円滑化、仕事をつくるための研究開発、下請取引の適正化に関する施策等に重点化を行うこととし、千九百十一億円を計上しております。\r\n　エネルギー対策費については、特別会計の歳出総額を抑制するとともに、低炭素社会実現のための施策等に重点化を行うこととし、八千四百二十億円を計上しております。\r\n　農林水産関係予算については、戸別所得補償制度のモデル対策への重点配分により、意欲のある農家が水田農業を継続することができる環境を整え、我が国の安定的な食料供給体制の構築と水田の有効活用等を図ることとし、公共事業関係費のうちの農林水産関係部分を含め、全体で二兆四千五百十七億円を計上しております。\r\n　公務員の人件費については、国、地方を通じて定員純減や給与改定による給与の減額等を的確に予算に反映することとしており、国家公務員の人件費については、前年度当初予算と比べ千四百億円の減少となる五兆千七百九十五億円としております。\r\n　また、景気対策に万全を期すため、一兆円の経済危機対応・地域活性化予備費及び限度額一兆円の非特定議決国庫債務負担行為を合わせ、二兆円規模の財政上の措置を講じることとしております。\r\n　平成二十二年度財政投融資計画については、現下の経済情勢等を踏まえ、企業金融支援、地方公共団体を中心に必要な資金需要に的確に対応するため、前年度当初計画と比べ一五・七％増の十八兆三千五百六十九億円としております。\r\n　以上、平成二十二年度予算について御説明申し上げましたが、後ほど野田副大臣より補足説明をいたします。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　なお、本日、本委員会に、「平成二十二年度予算の後年度歳出・歳入への影響試算」及びこれに関連する「国債整理基金の資金繰り状況等についての仮定計算」を提出いたしました。よろしくお目通しのほどお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00520100204/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　公共事業関係費につきましては、コンクリートから人への理念を踏まえ、大規模な公共事業について、国民にとって本当に必要なものかどうか根本から見直します"
            ]
        },
        {
            "speech_id": "117415254X00620100203_033",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-02-03",
            "speech_text": "○国務大臣（菅直人君）　亀井郁夫議員にお答えを申し上げます。\r\n　亀井議員からは、日本の純債務は欧州並みであって、また一方、大きな対外債権を持っているので、それを活用して需要拡大を図るべきではないかという御意見だと受け止めております。\r\n　また、国民新党あるいはその関係者の皆さんからは、内需創出国債百兆円構想などもお聞きをいたしておりまして、大変ある意味では魅力的な提案だと受け止めております。私も、デフレを脱却し、成長戦略に戻していくには需要の創出が最も重要であると、このように認識をしております。\r\n　ただ、現在の日本の財政状況は、先生御指摘のように、総債務が大きいばかりでなく、純債務の方も急激に悪化いたしておりまして、現在の内閣府の調査では、ＯＥＣＤ諸国では最悪の水準に既に達しているという状況にあります。\r\n　そこで、財政に過大に依存しないで大きな需要を生み出す方策をまさに知恵を出し合ってつくることが必要で、その第一弾が昨年十二月三十日に発表いたしました新成長戦略の基本方針であると、このように認識をいたしております。\r\n　もう具体的なことは余りくどくど申し上げませんが、先ほど総理からもありましたように、環境の分野でのグリーンイノベーション、介護や医療の分野でのライフイノベーション、あるいはアジアの成長をいかに取り込んでいくか、こういったところに大いに知恵を出しながら、小さな財政支出でも大きな需要が生み出すような方向で努力をしたい、またいろいろとお知恵をお貸しいただきたいと思います。よろしくお願いします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00620100203/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　亀井議員からは、日本の純債務は欧州並みであって、また一方、大きな対外債権を持っているので、それを活用して需要拡大を図るべきではないかという御意見だと受け止めております",
                "\r\n　また、国民新党あるいはその関係者の皆さんからは、内需創出国債百兆円構想などもお聞きをいたしておりまして、大変ある意味では魅力的な提案だと受け止めております",
                "私も、デフレを脱却し、成長戦略に戻していくには需要の創出が最も重要であると、このように認識をしております",
                "\r\n　もう具体的なことは余りくどくど申し上げませんが、先ほど総理からもありましたように、環境の分野でのグリーンイノベーション、介護や医療の分野でのライフイノベーション、あるいはアジアの成長をいかに取り込んでいくか、こういったところに大いに知恵を出しながら、小さな財政支出でも大きな需要が生み出すような方向で努力をしたい、またいろいろとお知恵をお貸しいただきたいと思います"
            ]
        },
        {
            "speech_id": "117405254X00620100202_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-02",
            "speech_text": "○国務大臣（菅直人君）　渡辺喜美議員から大変元気のいい御質問をいただきまして、ありがとうございます。\r\n　まず、子ども手当という政策の効果と、この乗数効果についてという御質問でありました。\r\n　子ども手当の経済効果としては、中長期的な効果と当面のＧＤＰ押し上げ効果の両面があります。\r\n　中長期的な経済効果としては、子ども手当は、子育ての経済的負担を軽減し、総合的な少子化対策を推進することを目的としているものであり、生産年齢人口を増加させることを通じて、経済に長期的にはプラスの影響を及ぼすことが期待されております。\r\n　また、子ども手当の当面のＧＤＰの押し上げ効果という意味では、政府経済見通しにおいて、統計データ等を参照しつつ、消費性向をおおむね七割程度と想定して、現行の児童手当からの上乗せ分一・三兆円程度のうち、おおむね七割程度が消費に回り、二十二年度のＧＤＰを一兆円程度、成長率では〇・二％程度押し上げるものと見込んでおります。\r\n　なお、子ども手当の乗数効果について御質問がありましたが、内閣府及び旧経済企画庁においては、短期日本経済マクロ計量モデルなど、内閣府、旧経済企画庁のマクロ経済モデルを用いて公共投資などの乗数を推計してきたところであります。しかし、子ども手当の乗数については、特定の世帯のみに給付されることなどを踏まえ、世帯区分などの細かな設定までそうしたデータを取り込んで計測する必要がありますけれども、そういう十分なデータがないため、内閣府が一般に使っているマクロ経済モデルにより厳密な推計を行うことは困難であると考えております。\r\n　昨年の定額給付金についても、地域振興券の例も参考にして、消費性向を想定して当面のＧＤＰ押し上げ効果を推計したものであります。\r\n　今回の子ども手当についても、こうしたことから、当面のＧＤＰ押し上げ効果については、既に述べましたように、統計データ等を参照して消費性向の想定を置いて推計を行ったものです。\r\n　以上がこの説明ですが、次に移ります。\r\n　国債整理基金の積み増しのために毎年新規国債発行額をふやす必要があるかという御質問をいただきました。\r\n　国債の償還については、法律に基づく毎年度の一般会計から国債整理特別会計への定率繰り入れ等により、六十年間で完全に償還し終わるようにする、いわゆる六十年償還ルールと呼ばれる減債制度を採用し、一部を借りかえるとともに、一部について現金償還を行っているところであります。こうした一定ルールにのっとって償還を行うことが財政規律や国債政策に関する信頼の確保のために極めて重要な柱となっており、国債整理基金の積み増しのために決して繰り入れているものではありません。\r\n　新規国債発行については、毎年度の予算編成の中で、こうした定率繰り入れ等も含めた歳出に対しての歳入の不足について行っているところであります。\r\n　国債の大量発行が継続し、国債残高が累増、毎年度の償還額も高水準となる中、現行の減債制度は、国債の償還の確実性に対する市場の信認を支えている重要な要素であること、国債の償還に係る毎年度の財政負担を平準化し、着実な償還財源の確保ができることなどの重要な意義があります。\r\n　こうした制度のもとで、各年度の繰り入れと償還との間の差額により基金残高が生じることになる、つまり減債基金が生まれていることになりますが、これはあくまで国債の償還財源が一時的に滞留しているものであり、将来の国債償還財源であることから、取り崩すことについては、減債制度に対する市場の信認の観点から慎重に考えなければなりません。\r\n　また、二十二年度の基金残高は十三兆円程度となる見込みですけれども、これは、現在百六十兆円にも及ぶ大量の国債の償還、発行を行っている中で生じるものでありまして、一時的な資金需要にも対応するものであります。\r\n　なお、この十三兆円という水準が適正であるかどうかという議論を今いたしておりますけれども、百六十兆円というものが毎年償還と発行で動いている、つまりは、一カ月分にも満たない水準のいわば運転資金に相当するものでありまして、その水準についてはこれからも検討してまいりますが、今のところ、このことがそんな過大な水準であるという認識は持っておりません。そのことをつけ加えさせていただきます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00620100202/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、子ども手当の乗数については、特定の世帯のみに給付されることなどを踏まえ、世帯区分などの細かな設定までそうしたデータを取り込んで計測する必要がありますけれども、そういう十分なデータがないため、内閣府が一般に使っているマクロ経済モデルにより厳密な推計を行うことは困難であると考えております",
                "\r\n　なお、この十三兆円という水準が適正であるかどうかという議論を今いたしておりますけれども、百六十兆円というものが毎年償還と発行で動いている、つまりは、一カ月分にも満たない水準のいわば運転資金に相当するものでありまして、その水準についてはこれからも検討してまいりますが、今のところ、このことがそんな過大な水準であるという認識は持っておりません"
            ]
        },
        {
            "speech_id": "117415254X00520100202_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-02-02",
            "speech_text": "○国務大臣（菅直人君）　谷川議員からは、財政再建に向けた取組について御質問をいただきました。\r\n　我が国の財政状況、国債残高等、主要先進国の中で最悪の水準にあることは皆さん御承知のとおりであります。また、足下の経済状況を見ますと、リーマン・ショック以来の経済危機が、辛うじて多少は持ち直してきておりますが、自律性に非常に乏しくて、まだまだ失業率は高水準にあるなど、大変厳しい状況が続いていると認識をいたしております。\r\n　そこで、財政再建のためには二つの要素、一つは歳出の見直しを行うこと、もう一つは経済の成長を達成すること、このことが必要だと考え、既にコンクリートから人へという方向での歳出の見直し、さらには投資効果のあるものに選択と集中を図っていくという、こういう方向での見直しは相当に進んでいることは御承知のとおりであります。また、新成長戦略につきましては、十二月の三十日に基本方針を発表したところでありますけれども、これから六月に向けて具体的な工程表などを含めた肉付けを行うことにいたしております。\r\n　本年前半には、そうした成長戦略なども踏まえ、国家戦略担当大臣を中心に、複数年度を視野に入れた中期財政フレームをつくることとしており、同時に中期的な財政規律を含む財政運営戦略を策定し、財政健全化への道筋を示すことといたしておりますので、御理解をいただきたいと思います。\r\n　以上です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00520100202/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、足下の経済状況を見ますと、リーマン・ショック以来の経済危機が、辛うじて多少は持ち直してきておりますが、自律性に非常に乏しくて、まだまだ失業率は高水準にあるなど、大変厳しい状況が続いていると認識をいたしております",
                "\r\n　そこで、財政再建のためには二つの要素、一つは歳出の見直しを行うこと、もう一つは経済の成長を達成すること、このことが必要だと考え、既にコンクリートから人へという方向での歳出の見直し、さらには投資効果のあるものに選択と集中を図っていくという、こういう方向での見直しは相当に進んでいることは御承知のとおりであります"
            ]
        },
        {
            "speech_id": "117415254X00520100202_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-02-02",
            "speech_text": "○国務大臣（菅直人君）　輿石議員会長からの御質問にお答えをいたします。\r\n　まず第一は、第三の道について少し具体的に述べよと御質問をいただきました。\r\n　私は、この十年間、約十本を超える成長戦略が時の政権から出されてきているけれども、それがなぜ実現できなかったかということを検討させまして、やはり政策の方向性が間違っていたことに原因があると、このように検証いたしました。その第一が、いわゆる公共事業に過大に依存した第一の道、さらには行き過ぎた市場原理主義に基づく第二の道、これが今の日本の時代状況にはマッチをしなかったことに原因がある。それに対して、今回の新成長戦略は、新たに需要と雇用を生み出すことを柱とする、そうした第三の道を取ることが今必要だと考えております。\r\n　その柱については、新成長戦略に六つの戦略分野を提示をいたしましたが、若干具体的に申し上げますと、介護とか医療のように潜在的な需要は存在するけれども、しかしそこに人が十分に働く状況が生まれていない、こういう分野については、もちろん場合によっては介護の人たちに対する給与の引上げ等も含めて雇用と同時に需要を拡大する、この分野がライフイノベーションという形で第一に掲げられております。\r\n　もう一つは、環境の問題で新しい技術や新しいルールによって更に新しい需要を生み出すような、いわゆる環境分野におけるグリーンイノベーションの分野であります。さらには、アジアが今極めて成長しているわけですが、そういった国々に鉄道とか道路とか原子力発電所とか、そういった形の日本の技術を生かしてそういったところに提供していく、こういった分野、さらには環境、地域、科学技術、さらに雇用と人材、こういった内需、外需を含めて需要を拡大するというところに柱を置くこの新成長戦略によって二〇二〇年までに名目成長率三％、実質成長率二％の目標を実現していく、これが第三の道の方向性であることを是非御理解をいただきたいと思います。\r\n　第二点について、財政規律についての御質問をいただきました。\r\n　確かに、今リーマン・ショックの経済危機という一方で、国債残高が前政権からの負の遺産として大きくのしかかっている、この両方を考えますと狭い道にならざるを得ないわけであります。そういった意味で、現在財政再建は、御承知のように、投資効果の小さい公共事業への依存をやめて、歳出の抜本的な見直しを進めているところであります。そして、ただいま申し上げたような第三の道による経済成長をも含めて、財政再建への道を進めていきたいと、このように思っております。\r\n　本年の前半には新成長戦略を完成させ、国家戦略担当大臣を中心に中期財政フレームをつくるとともに、中期的な財政規律を含む財政運営戦略を策定し、財政健全化への道筋を示していきたいと考えております。\r\n　第三点として、総予算の見直し等についての御質問をいただきました。\r\n　二十二年度予算においては、概算要求の絞り込みや事業仕分により新規施策に充てる三・三兆を捻出したところであります。また、予算の執行の公開などについても、今手だてを進めているところです。\r\n　そして、今年に入りまして、二百七兆円とマニフェストに盛り込みました総予算の見直しの具体化のため、一月十二日の閣僚懇において、各省庁の特別会計の見直し、さらには制度、組織の見直しに着手することを合意をいたしました。\r\n　そして、先ほども申し上げましたが、本年前半に国家戦略担当の下で、複数年度予算も見通した中での中期財政フレーム、さらには財政運営戦略を提示して、将来に向かって安心できる、こうした方向性を総予算の見直しの中から生み出していきたいと、このように考えているところです。\r\n　以上です。（拍手）\r\n　　　〔国務大臣岡田克也君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00520100202/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その第一が、いわゆる公共事業に過大に依存した第一の道、さらには行き過ぎた市場原理主義に基づく第二の道、これが今の日本の時代状況にはマッチをしなかったことに原因がある",
                "それに対して、今回の新成長戦略は、新たに需要と雇用を生み出すことを柱とする、そうした第三の道を取ることが今必要だと考えております",
                "さらには、アジアが今極めて成長しているわけですが、そういった国々に鉄道とか道路とか原子力発電所とか、そういった形の日本の技術を生かしてそういったところに提供していく、こういった分野、さらには環境、地域、科学技術、さらに雇用と人材、こういった内需、外需を含めて需要を拡大するというところに柱を置くこの新成長戦略によって二〇二〇年までに名目成長率三％、実質成長率二％の目標を実現していく、これが第三の道の方向性であることを是非御理解をいただきたいと思います",
                "\r\n　確かに、今リーマン・ショックの経済危機という一方で、国債残高が前政権からの負の遺産として大きくのしかかっている、この両方を考えますと狭い道にならざるを得ないわけであります",
                "そういった意味で、現在財政再建は、御承知のように、投資効果の小さい公共事業への依存をやめて、歳出の抜本的な見直しを進めているところであります",
                "そして、ただいま申し上げたような第三の道による経済成長をも含めて、財政再建への道を進めていきたいと、このように思っております",
                "\r\n　本年の前半には新成長戦略を完成させ、国家戦略担当大臣を中心に中期財政フレームをつくるとともに、中期的な財政規律を含む財政運営戦略を策定し、財政健全化への道筋を示していきたいと考えております",
                "\r\n　そして、先ほども申し上げましたが、本年前半に国家戦略担当の下で、複数年度予算も見通した中での中期財政フレーム、さらには財政運営戦略を提示して、将来に向かって安心できる、こうした方向性を総予算の見直しの中から生み出していきたいと、このように考えているところです"
            ]
        },
        {
            "speech_id": "117405254X00420100129_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-01-29",
            "speech_text": "○国務大臣（菅直人君）　平成二十二年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　去る総選挙において国民の皆様から大いなる御支持を賜り、鳩山内閣が成立してから四カ月余りがたちました。今ここに、新政権として最初の本予算を提出するに至りましたことに対し、御協力を賜りました皆様方に感謝の意を表するものであります。\r\n　我が国が直面している状況は、経験したことのない困難なものであります。しかしながら、国民の英知を結集し、政治がリーダーシップをとることで、必ずや道は開けるものと確信いたしております。\r\n　こうした認識のもと、今後の財政政策の運営に当たっては、以下に申し述べる基本的考え方に立ち、国民生活に安心と活力をもたらすべく取り組んでまいります。\r\n　我が国経済社会は、欧米発の金融危機を端緒として世界的に経済構造が変化しつつある中で、人口減少と超高齢化の同時進行や地球温暖化といった長期的な取り組みを要する課題にも対応を迫られております。\r\n　この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です。\r\n　私は、これからの経済成長は、公共事業に頼るのでも、行き過ぎた市場原理主義に訴えるのでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を歩むべきものであると考えます。\r\n　こうした考え方に立ち、政府は、平成二十二年度予算について、資源配分を大胆に見直し、予算の全面的な組み替えを行いました。あわせて、昨年末、新成長戦略（基本方針）を決定したところであり、政治のリーダーシップのもと、資源配分の選択と集中を進めてまいります。\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません。\r\n　我が国財政は、リーマン・ブラザーズの経営破綻後の世界的な景気後退を受けて税収が大きく減少する中、国、地方を合わせた長期債務の残高が平成二十二年度末には八百六十二兆円に達すると見込まれるなど、極めて厳しい状況にあります。\r\n　そうした中にあって、財政規律を維持し、財政に対する信認を確保することは、社会保障を初めとするセーフティーネットの維持強化の裏打ちとなることを通じて、将来に対する国民の安心につながるものであり、活力ある経済社会の基盤となるものであります。\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります。\r\n　そのため、まず、財政の中身を転換いたします。選択と集中の考え方により、歳出全体を必要性の高い分野に重点的に配分いたします。\r\n　同時に、国民の皆様が歳出の意義をみずから御判断いただけるよう、予算の執行を可能な限り公開するとともに、予算執行に係るチェック機能をさらに強化いたします。\r\n　特別会計や独立行政法人の事務事業等について、必要性、有効性、効率性等の観点から、財政に対する国民の信頼向上のために、基本に立ち返った検討を行うなど、さらなる見直しにも取り組みます。\r\n　あわせて、国家戦略担当大臣を中心に、本年前半には、複数年度を視野に入れた中期財政フレームを作成するとともに、中長期の財政規律のあり方を含む財政運営戦略を策定し、財政健全化への道筋を示すこととしております。\r\n　現下の厳しい経済情勢のもと、景気回復を確実なものとするため、政府は、平成二十一年度第二次補正予算と、これから御説明申し上げる平成二十二年度予算とを、一体として切れ目なく執行してまいります。あわせて、デフレの克服に向けて、日本銀行と一体となり、強力かつ総合的な取り組みを行ってまいります。\r\n　以上の基本的な考え方を踏まえ編成した平成二十二年度予算は、「国民生活が第一」、「コンクリートから人へ」の理念のもと、国民生活に安心と活力をもたらす施策を充実させた、命を守るための予算であります。（拍手）\r\n　家計を直接応援し、国民の生活を守るため、マニフェストの工程表に掲げられた主要事項である子ども手当、農業の戸別所得補償、高校の実質無償化等の施策を実施することとしております。\r\n　一方、こうした新規施策を実現するに当たって、行政刷新会議における事業仕分け等を通じた予算の全面的な組み替えや公益法人等の基金の返納による歳入確保を図っております。国債増発に依存することなく、必要な財源を確保しております。\r\n　一般歳出は、五十三兆四千五百四十二億円であります。前年度当初予算に比べて、一兆七千二百三十三億円の増となっております。\r\n　地方財政については、国税及び地方税の税収の落ち込みに対し、適切な補てん措置を講じております。その際、地方における歳出改革を継続しつつ、地方公共団体が雇用情勢等を踏まえた当面の地域活性化に向けた施策等を円滑に実施できるよう、地方交付税を一兆四千八百五十億円加算しております。この結果、地方交付税交付金等について、前年度当初予算と比べ九千四十四億円増加し、過去最高水準の十七兆四千七百七十七億円となっており、地方に最大限の配慮をしております。\r\n　これらに国債費二十兆六千四百九十一億円等を合わせた一般会計総額は、前年度当初予算と比べ、三兆七千五百十二億円増加の九十二兆二千九百九十二億円としております。\r\n　一方、歳入については、租税等の収入は、現下の経済状況を踏まえ、前年度当初予算と比べ、八兆七千七十億円減少の三十七兆三千九百六十億円を見込んでおります。その他収入は、特例的な財政投融資特別会計財政融資資金勘定からの受け入れ四兆七千五百四十一億円及び外国為替資金特別会計からの受け入れ二兆八千五百七億円を含め、十兆六千二億円を見込んでおります。\r\n　以上のように、税収が大幅に減少する中、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆三千三十億円となっております。\r\n　主要な経費について申し述べます。\r\n　社会保障関係費については、子ども手当の支給や、医療、介護の再生等の実現を図ります。診療報酬本体について十年ぶりの大幅プラス改定を実現するとともに、地域の中核的な病院に重点化し、救急、産科、小児科、外科等の充実を図るため、従来以上に診療報酬の配分を大幅に見直します。また、肝炎対策の充実、障害者の利用者負担の軽減、生活保護の母子加算の継続、児童扶養手当の父子家庭への支給拡大等を行うことにしております。この結果、社会保障関係費は、前年度当初予算と比べて約一割増となり、一般歳出に占める割合は五割を超えることとなっております。\r\n　文教及び科学振興費については、高校の実質無償化を実現するなど、教育の振興を図るとともに、科学技術分野については、基礎研究や最先端研究の支援等への重点化を行っております。\r\n　防衛関係費については、弾道ミサイル攻撃への対応など各種事態への対応能力の確保等を図る一方、コスト縮減への取り組みなど経費の合理化、効率化を行っております。\r\n　公共事業関係費については、「コンクリートから人へ」の理念を踏まえ、大規模な公共事業について、国民にとって本当に必要なものか根本から見直すとともに、羽田空港等の国際競争力の強化のため真に必要なインフラ整備や、国民生活の安全、安心の確保に必要な分野に重点化するなど、事業の効率性、必要性を踏まえた厳しい優先順位づけを行っております。あわせて、地方公共団体が地域のニーズに合った社会資本整備を行うための新たな交付金を創設いたします。\r\n　経済協力費については、事業の見直しを行い、めり張りを強化しつつ、国際的な評価の対象となるＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費については、中小企業の活性化を図るため、中小企業の資金調達の円滑化、仕事をつくるための研究開発、下請取引の適正化に関する施策等に重点化を行っております。\r\n　エネルギー対策費については、特別会計の歳出総額を抑制するとともに、低炭素社会実現のための施策に重点化を行っております。\r\n　農林水産関係予算については、戸別所得補償制度のモデル対策に重点配分を実施し、意欲ある農家が水田農業を継続することができる環境を整え、我が国の安定的な食料供給体制の構築と水田の有効活用等を図ることとしております。\r\n　治安関係予算については、治安関連職員の増員を初め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　公務員の人件費については、国、地方を通じて、定員純減や給与改定による給与の減額等を的確に予算に反映することとしており、国家公務員の人件費について、前年度当初予算と比べ千四百億円の減少となる五兆一千七百九十五億円といたしております。\r\n　また、景気対策に万全を期するため、一兆円の経済危機対応・地域活性化予備費及び限度額一兆円の非特定議決国庫債務負担行為を合わせ、二兆円規模の財政上の措置を講ずることとしております。\r\n　平成二十二年度財政投融資計画については、現下の経済情勢等を踏まえ、企業金融支援や地方公共団体を中心に必要な資金需要に的確に対応するため、前年度当初計画と比べ一五・七％増となる十八兆三千五百六十九億円としております。\r\n　借換債及び財投債を含む国債発行総額については、百六十二兆四千百三十九億円と、昨年度に引き続いて対前年度比増額となりました。国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　税制改正について申し述べます。\r\n　新政権のもと、税制については、政府と与党に二元化していた従来の税制調査会を一元化して、政治家をメンバーとする新たな税制調査会を設置し、まず、税制改正プロセスを透明で国民にわかりやすいものとしました。\r\n　今後、税制調査会において、税制抜本改革実現に向けての具体的ビジョンについて幅広く検討を進め、歳出歳入一体の改革が実現できるよう取り組んでまいります。その際には、番号制といった府省横断的な課題についても、国家戦略室と連携しつつ検討を進めていく方針です。\r\n　平成二十二年度税制改正において、公平、透明、納得の原則のもと、税制全般にわたる改革の第一歩を踏み出しました。具体的には、控除から手当へ等の観点からの扶養控除の見直し、国民の健康の観点を明確にしたたばこ税の税率の引き上げ、「新しい公共」を支える市民公益税制の拡充、暫定税率などの燃料及び車体課税の見直し、いわゆる一人オーナー会社課税制度の廃止、納税者の観点に立った租税特別措置等の見直しその他の各般の税目にわたる所要の措置を一体として講ずることとしております。\r\n　最後に、世界経済の回復と発展に向けた取り組み等について申し上げます。\r\n　昨年十一月に開催された二十カ国財務大臣・中央銀行総裁会議においては、世界経済と金融システムの健全性を回復するための政策を継続することに合意する一方、経済協力への新しいアプローチを強調するため、強固で持続可能かつ均衡ある成長のための枠組みを立ち上げ、各国の政策を相互に評価するための新しい協議プロセスを開始したところであります。\r\n　我が国は、みずからの金融危機の経験も踏まえ、新しい世界経済、金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります。\r\n　また、世界経済が危機を乗り越え持続的な発展を遂げるためには、各国が保護主義に陥らず、自由貿易を推進していくことが重要です。ＷＴＯのドーハ・ラウンド交渉の進展に向け、引き続き全力を尽くしてまいります。\r\n　加えて、成長著しいアジア経済の活力を適切に取り込むことは、新成長戦略の柱の一つでもあります。引き続き、アジア諸国との間の地域金融協力の促進やＥＰＡの推進等に積極的に取り組んでまいります。\r\n　以上、財政政策等の基本的な考え方と、平成二十二年度予算の大要について御説明申し上げました。\r\n　国民生活に安心と活力をもたらすための施策が来年度当初から直ちに実施されるためには、平成二十二年度予算を今年度内に成立させることが必要不可欠であります。関係法律案とともに御審議の上、速やかに御賛同いただきますようお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00420100129/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が国が直面している状況は、経験したことのない困難なものであります",
                "しかしながら、国民の英知を結集し、政治がリーダーシップをとることで、必ずや道は開けるものと確信いたしております",
                "\r\n　この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です",
                "\r\n　私は、これからの経済成長は、公共事業に頼るのでも、行き過ぎた市場原理主義に訴えるのでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を歩むべきものであると考えます",
                "\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません",
                "\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります",
                "国債増発に依存することなく、必要な財源を確保しております",
                "国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "\r\n　我が国は、みずからの金融危機の経験も踏まえ、新しい世界経済、金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります",
                "\r\n　また、世界経済が危機を乗り越え持続的な発展を遂げるためには、各国が保護主義に陥らず、自由貿易を推進していくことが重要です",
                "引き続き、アジア諸国との間の地域金融協力の促進やＥＰＡの推進等に積極的に取り組んでまいります"
            ]
        },
        {
            "speech_id": "117405254X00420100129_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-01-29",
            "speech_text": "○国務大臣（菅直人君）　経済財政政策を担当する内閣府特命大臣として、所信を申し述べます。\r\n　我々は、ことしを日本経済の大きな節目の年にしなければなりません。\r\n　翻ってみると、我が国の経済規模が自由世界で第二位と認識されたのは、昭和四十三年、鳩山総理や私どもの世代がまだ学生だったころであり、当時だれもが誇らしげな気持ちを持って、伸び行く日本に大きな可能性を見出したことを覚えております。\r\n　そして、約四十年たったことし、我が国はＧＤＰ第二位の地位を中国に譲る可能性もあります。かつての高度成長の時期を経て、少子高齢化やグローバル化の進展など経済社会構造は大きく変化しました。九〇年代初頭のバブル崩壊以降、日本経済は、総じて見れば力強さに欠け、長期の低迷を余儀なくされたこともあり、将来の成長に対する悲観的な見方も見受けられます。\r\n　しかし、我々はそうした悲観論には立ちません。日本は、多くの勤勉な国民を有しており、環境を初めさまざまな分野で世界に誇り得る強みを持っています。そうした潜在力の発揮を図る成長戦略を推進することにより、日本経済は新たな成長を実現することができると考えます。（拍手）\r\n　一方、我々は単純な楽観論にもくみしません。これまでの間、多くの成長戦略が策定されてきましたが、我が国経済を持続的な成長経路に復帰させることはできず、国の債務が積み上がることになりました。鳩山内閣においては、政権発足以来、経済財政政策の大改革に取り組んできたところであり、政治の強力なリーダーシップのもとで、既成概念にとらわれることなく、課題の克服に取り組むことによって、初めて成果を上げることができるものと確信しています。\r\n　経済の現状については、景気は最悪期を脱し、持ち直してきているものの、自律性に乏しく、失業率は高水準にあるなど、依然として厳しい状況にあります。また、景気実感に近い名目成長率のマイナスが続いております。今後は、海外経済の改善などを背景に、景気の持ち直し傾向が続くことが期待されますが、その一方で、雇用情勢の一層の悪化や海外景気の下振れ懸念、デフレの影響など、景気を下押しするリスクが存在しております。\r\n　こうした状況のもと、当面の課題と中長期の課題への取り組みについて、以下、順次申し述べてまいります。\r\n　まず、我が国経済の当面の課題は、雇用を確保しつつ、確実な景気回復とデフレの克服を図ることです。\r\n　このため、昨年十二月に、雇用、環境、景気を主な柱とする、事業費二十四兆円程度、国費七兆円程度の、明日の安心と成長のための緊急経済対策を取りまとめました。本経済対策は、活用できる財源を最大限に活用し、有効性を十分に吟味し、策定したものです。\r\n　現下の厳しい経済雇用情勢への緊急対応と、将来につながる成長への布石を打つとの視点に基づき、雇用調整助成金の要件緩和や住宅版エコポイント制度の創設など、緊急性が高く、経済、雇用への効果や二酸化炭素削減効果において即効性の高い施策を最優先いたしました。また、制度、規制等のルールの変更や国民一人一人の積極的な参加により、できる限り財政に依存せず、知恵を生かし、国民潜在力が発揮されることを重視し、幼保一体化を含めた保育分野や環境・エネルギー分野の改革などを進めることとしております。\r\n　経済対策は、着実に実行されて初めて効果を発揮することは言うまでもありません。このため、本経済対策の効果的、効率的な執行を図る観点から、ＰＤＣＡ、すなわちプラン・ドゥー・チェック・アクションのサイクルに立脚した施策の進捗管理を徹底する体制をつくりました。本体制のもとで、必要な取り組みを迅速かつ着実に実行することで、暮らしの再建、低炭素社会への転換、医療等の生活の安心確保、地方の活力の回復などを実現してまいります。\r\n　また、本経済対策に伴う平成二十一年度第二次補正予算並びに平成二十二年度予算を一体として執行することなどにより、切れ目のない経済財政運営を行ってまいります。\r\n　さらに、今後の経済財政運営に当たっては、国民の暮らしに直結する名目の経済指標を重視するとともに、デフレの克服に向けて、日本銀行と一体となって強力かつ総合的な取り組みを行ってまいります。\r\n　日本銀行に対しては、こうした政府の取り組みと整合的なものとなるよう、政府と緊密な情報交換、連携を保ちつつ、適切かつ機動的な金融政策の運営によって経済を下支えするよう期待します。\r\n　これらを踏まえ、先般閣議決定した政府経済見通しでは、平成二十二年度の我が国経済は、実質経済成長率が一・四％程度と三年ぶりのプラス成長となり、名目経済成長率も〇・四％程度のプラスに転じるものと見込んでおります。\r\n　厳しい経済情勢の中、特に雇用の確保は喫緊の課題であり、国民生活の安心の基盤であります。緊急経済対策においても、雇用対策は重要な柱であり、新卒者支援の強化、貧困・困窮者支援の強化、雇用創造の拡充等の施策を着実に実施してまいります。\r\n　このうち、この春以降、厳しい求人情勢が見込まれる新卒予定の学生生徒への支援については、求人、求職、内定関連情報の公表前倒しや、経済団体等に対する新規学校卒業者の採用に関する要請等を行ってまいりました。今後とも、学生生徒の就職支援を強化し、第二のロストジェネレーションをつくらないよう取り組んでまいります。\r\n　また、求職中の方や居住、生活にお困りの方を支援するため、自治体の協力のもと、全国でのワンストップ・サービス・デイの実施や年末年始の生活総合相談等の取り組みを進めてまいりました。私も、これらの現場を視察し、厳しい雇用情勢を実感するとともに、支援策が十分な効果を上げるよう努めてまいりました。\r\n　これらの取り組みを踏まえ、非正規労働者等への職業訓練や、その間の生活保障を行うトランポリン型の第二のセーフティーネットの構築を進めてまいります。\r\n　こうした当面の課題への取り組みと同時に、中長期の課題に対しても取り組みを進めていく必要があります。すなわち、持続的な経済成長を実現する成長戦略を推進するとともに、財政健全化を図るための具体策と道筋を明確にすることです。\r\n　我が国経済を持続的な成長経路へと移行させるため、昨年末、中長期的な経済成長の姿を示した「新成長戦略（基本方針）　輝きのある日本へ」を取りまとめました。\r\n　本基本方針は、環境や健康分野における我が国の強みの発揮、観光やアジアとの連携強化などフロンティアの開拓、成長を支えるプラットホームとしての科学・技術や雇用・人材の強化を通じて、輝きある日本の実現を目指すものです。\r\n　この策定に当たっては、過去の成長戦略が必ずしも効果を上げなかった理由を踏まえ、政治の強力なリーダーシップ、経済政策の明確なビジョン、そして経済政策の方向性の転換を重視しました。新成長戦略は、従来の公共事業や財政支出頼みのいわば第一の道でも、行き過ぎた市場原理主義に基づく第二の道でもない、新たに需要と雇用をつくり出すという第三の道の考え方に立っています。\r\n　本基本方針では、グリーンイノベーション、ライフイノベーション、アジア、観光・地域、科学・技術、雇用・人材の六つの戦略分野を柱に掲げ、二〇二〇年までに達成すべき目標と主な施策の方向性を明確にしています。また、地球温暖化対策、少子高齢化対策という国民生活の課題に正面から向き合い、世界に先駆けて課題を解決する課題解決型国家を目指します。アジアの一員として、アジア全体の活力ある発展を促し、アジアとともに生きる国を実現します。\r\n　新成長戦略の実現に向けて求められることは、財政に過度に依存することなく、市場創造型のルールの改善と支援のベストミックスを追求していくことです。\r\n　また、本基本方針には、二〇二〇年度までの平均で、名目三％、実質二％を上回る成長、二〇二〇年度における名目国内総生産を六百五十兆円程度にすることを目指すこと、失業率については中期的に三％台への低下を目指すことを明記しました。これは、このような目標に向けて政策を確実に実行していくとの決意を表明したものであります。\r\n　今後、本基本方針に沿って、施策の追加、具体化を行い、政府として、本年六月を目途に新成長戦略を策定いたします。その際には、本年中に実行に移すべき事項、今後四年間程度で実施すべき事項、二〇二〇年までに実施すべき成果目標を明示した工程表をあわせて策定することとしております。加えて、各政策の達成状況を評価、検証してまいります。\r\n　鳩山内閣は、過去のしがらみにとらわれることなく、利害団体の既得権や省庁の縦割りの弊害にメスを入れ、真に必要なものへの選択と集中を実現し、これまで実現されなかった国民のニーズにこたえてまいります。\r\n　また、未来に向けて、国民が安心して生活できる社会保障の整備と新たな経済成長への投資を行うために、財政の健全化は不可欠の前提です。\r\n　そのため、平成二十二年度予算においては、歳出を質的に大きく変え、また国債発行を市場の理解が得られるよう約四十四兆円に抑えました。今後は、国家戦略担当大臣を中心に、慎重な経済見通しに基づく中長期的な財政規律のあり方を含む財政運営戦略を策定するとともに、中期財政フレームを本年前半に策定し、実質的な複数年度予算編成を実現してまいります。国と地方の財政関係についても整合性を確保し、全体として財政の持続可能性の確立を図ってまいります。\r\n　戦後これまで幾多の困難を克服してきた我が国が、現在の困難を克服する力を有していることは間違いありません。これまで欠けていたもの、そして今必要とされているのは、政治的リーダーシップであります。経済危機の中での鳩山政権の誕生は、過去の呪縛を断ち切り、真に国民のための経済の実現に向けてかじを切る、大きなチャンスでもあります。試練に直面している今こそ、経世済民の原点に立ち戻り、経済財政政策を大転換し、生活の安心と真の豊かさを取り戻すべく、以上申し上げた政策を全力で進めてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をお願いし、所信の表明といたします。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00420100129/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々は、ことしを日本経済の大きな節目の年にしなければなりません",
                "\r\n　翻ってみると、我が国の経済規模が自由世界で第二位と認識されたのは、昭和四十三年、鳩山総理や私どもの世代がまだ学生だったころであり、当時だれもが誇らしげな気持ちを持って、伸び行く日本に大きな可能性を見出したことを覚えております",
                "\r\n　そして、約四十年たったことし、我が国はＧＤＰ第二位の地位を中国に譲る可能性もあります",
                "\r\n　しかし、我々はそうした悲観論には立ちません",
                "そうした潜在力の発揮を図る成長戦略を推進することにより、日本経済は新たな成長を実現することができると考えます",
                "（拍手）\r\n　一方、我々は単純な楽観論にもくみしません",
                "鳩山内閣においては、政権発足以来、経済財政政策の大改革に取り組んできたところであり、政治の強力なリーダーシップのもとで、既成概念にとらわれることなく、課題の克服に取り組むことによって、初めて成果を上げることができるものと確信しています",
                "\r\n　現下の厳しい経済雇用情勢への緊急対応と、将来につながる成長への布石を打つとの視点に基づき、雇用調整助成金の要件緩和や住宅版エコポイント制度の創設など、緊急性が高く、経済、雇用への効果や二酸化炭素削減効果において即効性の高い施策を最優先いたしました",
                "\r\n　日本銀行に対しては、こうした政府の取り組みと整合的なものとなるよう、政府と緊密な情報交換、連携を保ちつつ、適切かつ機動的な金融政策の運営によって経済を下支えするよう期待します",
                "今後とも、学生生徒の就職支援を強化し、第二のロストジェネレーションをつくらないよう取り組んでまいります",
                "\r\n　こうした当面の課題への取り組みと同時に、中長期の課題に対しても取り組みを進めていく必要があります",
                "また、地球温暖化対策、少子高齢化対策という国民生活の課題に正面から向き合い、世界に先駆けて課題を解決する課題解決型国家を目指します",
                "アジアの一員として、アジア全体の活力ある発展を促し、アジアとともに生きる国を実現します",
                "これは、このような目標に向けて政策を確実に実行していくとの決意を表明したものであります",
                "\r\n　鳩山内閣は、過去のしがらみにとらわれることなく、利害団体の既得権や省庁の縦割りの弊害にメスを入れ、真に必要なものへの選択と集中を実現し、これまで実現されなかった国民のニーズにこたえてまいります",
                "\r\n　また、未来に向けて、国民が安心して生活できる社会保障の整備と新たな経済成長への投資を行うために、財政の健全化は不可欠の前提です",
                "国と地方の財政関係についても整合性を確保し、全体として財政の持続可能性の確立を図ってまいります",
                "\r\n　戦後これまで幾多の困難を克服してきた我が国が、現在の困難を克服する力を有していることは間違いありません",
                "これまで欠けていたもの、そして今必要とされているのは、政治的リーダーシップであります",
                "経済危機の中での鳩山政権の誕生は、過去の呪縛を断ち切り、真に国民のための経済の実現に向けてかじを切る、大きなチャンスでもあります",
                "試練に直面している今こそ、経世済民の原点に立ち戻り、経済財政政策を大転換し、生活の安心と真の豊かさを取り戻すべく、以上申し上げた政策を全力で進めてまいります"
            ]
        },
        {
            "speech_id": "117415254X00420100129_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-01-29",
            "speech_text": "○国務大臣（菅直人君）　平成二十二年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　去る総選挙において国民の皆様から大いなる御支持を賜り、鳩山内閣が成立してから四か月がたちました。今ここに新政権として最初の本予算を提出するに至りましたことに対し、御協力を賜りました皆様方に感謝の意を表すものであります。\r\n　我が国が直面している状況は、経験したことのない困難なものであります。しかしながら、国民の英知を結集し、政治がリーダーシップを取ることで必ずや道は開けるものと確信しております。こうした認識の下、今後の財政政策の運営に当たっては、以下に申し述べる基本的な考え方に立ち、国民生活に安心と活力をもたらすべく取り組んでまいります。\r\n　我が国経済社会は、欧米発の金融危機を端緒として世界的に経済構造が変化しつつある中、人口減少と超高齢化の同時進行や地球温暖化といった長期的な取組を要する課題にも対応を迫られております。この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です。\r\n　私は、これからの経済成長は、公共事業に頼るものでも行き過ぎた市場原理主義に訴えるものでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を進むべきであると考えます。こうした考え方に立ち、政府は、平成二十二年度予算について資源配分を大胆に見直し、予算の全面的な組替えを行いました。あわせて、昨年末、「新成長戦略（基本方針）」を決定したところであり、政治のリーダーシップの下、資源配分の選択と集中を進めてまいります。\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません。我が国財政は、リーマン・ブラザーズ経営破綻後の世界的な景気後退を受けて税収が大きく減少する中、国、地方を合わせた長期債務残高が平成二十二年度末には八百六十二兆円に達すると見込まれるなど、極めて厳しい状況にあります。そうした中にあって、財政規律を維持し、財政に対する信認を確保することは、社会保障を始めとするセーフティーネットの維持、強化の裏打ちとなることを通じて将来に対する国民の安心につながるものであり、活力ある経済社会の基盤となるものであります。\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります。そのため、まず、財政の中身を転換いたします。選択と集中の考え方により、歳出全体を必要性の高い分野に重点的に配分いたします。同時に、国民の皆様が歳出の意義を自ら御判断いただけるよう、予算の執行を可能な限り公開するとともに、予算執行に係るチェック機能を更に強化いたします。\r\n　特別会計や独立行政法人の事務事業等について、必要性、有効性、効率性の観点から、財政に対する国民の信頼向上のために基本に立ち返った検討を行うなど、更なる見直しにも取り組みます。\r\n　あわせて、国家戦略担当大臣を中心に、本年前半には、複数年度を視野に入れた中期財政フレームを作成するとともに、中長期的な財政規律の在り方を含む財政運営戦略を策定し、財政健全化への道筋を示すこととしております。\r\n　現下の厳しい経済情勢の下、景気回復を確実なものにするため、政府は、平成二十一年度第二次補正予算と、これから御説明申し上げる平成二十二年度予算とを一体として切れ目なく執行してまいります。あわせて、デフレの克服に向けて、日本銀行と一体となり、強力かつ総合的な取組を行ってまいります。\r\n　以上の基本的な考え方を踏まえ編成した平成二十二年度予算は、国民生活が第一、コンクリートから人への理念の下、国民生活に安心と活力をもたらす施策を充実させたいのちを守るための予算であります。家計を直接応援し、国民の生活を守るため、マニフェストの工程表に掲げられた主要事項である子ども手当、農業の戸別所得補償、高校の実質無償化等の施策を実施することとしております。\r\n　一方、こうした新規施策を実現するに当たっては、行政刷新会議における事業仕分等を通じた予算の全面的な組替えや公益法人等の基金の返納等による歳入確保を図っており、国債増発に依存することなく、必要な財源を確保しております。\r\n　一般歳出は五十三兆四千五百四十二億円であります。前年度当初予算に比べ一兆七千二百三十三億円の増となっております。\r\n　地方財政については、国税及び地方税の税収の落ち込みに対し適切な補てん措置を講じております。その際、地方における歳出改革を継続しつつ、地方公共団体が雇用情勢等を踏まえた当面の地域活性化に向けた施策等を円滑に実施できるよう、地方交付税を一兆四千八百五十億円加算しております。この結果、地方交付税交付金等について、前年度当初予算と比べ九千四十四億円増加し、過去最高の水準の十七兆四千七百七十七億円となっており、地方に最大限配慮しております。これらに国債費二十兆六千四百九十一億円等を合わせた一般会計総額は、前年度当初予算と比べ三兆七千五百十二億円増加の九十二兆二千九百九十二億円としております。\r\n　一方、歳入については、租税等の収入は、現下の経済状況を踏まえ、前年度当初予算と比べ、八兆七千七十億円減少の三十七兆三千九百六十億円を見込んでおります。その他の収入は、特例的な財政投融資特別会計財政融資資金勘定からの受入れ四兆七千五百四十一億円及び外国為替資金特別会計からの受入れ二兆八千五百七億円を含め、十兆六千二億円を見込んでおります。\r\n　以上のように、税収が大幅に減少する中、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については四十四兆三千三十億円となっております。\r\n　主要な経費について申し述べます。\r\n　社会保障関係費については、子ども手当の支給や、医療、介護の再生等の実現を図ります。診療報酬本体については十年ぶりの大幅プラス改定を実現するとともに、地域の中核的な病院に重点化し、救急、産科、小児科、外科等の充実を図るため、従来以上に診療報酬の配分を大幅に見直します。また、肝炎対策の充実、障害者の利用者負担の軽減、生活保護の母子加算の継続、児童扶養手当の父子家庭への支給拡大等を行うこととしております。この結果、社会保障関係費は、前年度当初予算と比べて約一割増となり、一般歳出に占める割合は五割を超えることとなっております。\r\n　文教及び科学振興費については、高校の実質無償化を実現するなど、教育の振興を図るとともに、科学技術分野については、基礎研究や最先端研究の支援等の重点化を行っております。\r\n　防衛関係費については、弾道ミサイル攻撃への対応など各種事態への対応能力の確保等を図る一方、コスト縮減への取組など経費の合理化、効率化を行っております。\r\n　公共事業関係費については、コンクリートから人への理念を踏まえ、大規模な公共事業について、国民にとって本当に必要なものかどうか根本から見直すとともに、羽田空港等の国際競争力の強化のために真に必要なインフラ整備や、国民生活の安全、安心の確保に必要な分野に重点化するなど、事業の効率性、必要性を踏まえた厳しい優先順位付けを行っております。あわせて、地方公共団体が地域のニーズに合った社会資本整備を行うための新たな交付金を創設いたします。\r\n　経済協力費については、事業の見直しを行い、めり張りを強化しつつ、国際的な評価の対象となるＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費については、中小企業の活性化を図るため、中小企業の資金調達の円滑化、仕事をつくるための研究開発、下請取引の適正化に関する施策等に重点化を行っております。\r\n　エネルギー対策費については、特別会計の歳出総額を抑制するとともに、低炭素社会実現のための施策等について重点化を行っております。\r\n　農林水産関係予算については、戸別所得補償制度のモデル対策に重点配分を実施し、意欲のある農家が水田農業を継続することができる環境を整え、我が国の安定的な食料供給体制の構築と水田の有効活用等を図ることとしております。\r\n　治安関係予算については、治安関連職員の増員を始め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　公務員の人件費については、国、地方を通じて、定員純減や給与改定による給与の減額等を的確に予算に反映することとしており、国家公務員の人件費については、前年度当初予算と比べ千四百億円の減少となる五兆千七百九十五億円としております。\r\n　また、景気対策に万全を期すため、一兆円の経済危機対応・地域活性化予備費及び限度額一兆円の非特定議決国庫債務負担行為を合わせ、二兆円規模の財政上の措置を講じることとしております。\r\n　平成二十二年度財政投融資計画については、現下の経済情勢等を踏まえ、企業金融支援や地方公共団体を中心に必要な資金需要に的確に対応するため、前年度当初計画と比べ一五・七％増となる十八兆三千五百六十九億円としております。\r\n　借換債及び財投債を含む国債発行総額については、百六十二兆四千百三十九億円と、昨年度に引き続いて対前年度比増額となりました。国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　税制改正について申し述べます。\r\n　新政権の下、税制については、政府と与党に二元化していた従来の税制調査会を一元化して、政治家をメンバーとする新たな税制調査会を設置し、まず、税制改正プロセスを透明で国民に分かりやすいものとしました。\r\n　今後、税制調査会において、税制抜本改革実現に向けての具体的ビジョンについて幅広く検討を進め、歳出歳入一体の改革が実現できるよう取り組んでまいります。その際には、番号制度といった府省横断的な課題についても、国家戦略室と連携しつつ検討を進めていく方針です。\r\n　平成二十二年度税制改正においては、公平、透明、納得の原則の下、税制全般にわたる改革の第一歩を踏み出しました。具体的には、控除から手当へ等の観点からの扶養控除の見直し、国民の健康の観点を明確にしたたばこ税の税率の引上げ、新しい公共を支える市民公益税制の拡充、暫定税率などの燃料及び車体課税の見直し、いわゆる一人オーナー会社課税制度の廃止、納税者の視点に立った租税特別措置等の見直しその他の各般の税目にわたる所要の措置を一体として講じることとしております。\r\n　最後に、世界経済の回復と発展に向けた取組等について申し述べます。\r\n　昨年十一月に開催された二十か国財務大臣・中央銀行総裁会議においては、世界経済と金融システムの健全性を回復するための政策を継続することに合意する一方、経済協力への新しいアプローチを強調するため、強固で持続可能かつ均衡ある成長のための枠組みを立ち上げ、各国の政策を相互に評価するための新しい協議プロセスを開始したところであります。\r\n　我が国は、自らの金融危機の経験も踏まえ、新しい世界経済・金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります。\r\n　また、世界経済が危機を乗り越え持続的な発展を遂げるためには、各国が保護主義に陥らず、自由貿易を推進していくことが重要です。ＷＴＯドーハ・ラウンド交渉の進展に向け、引き続き全力を尽くしてまいります。\r\n　加えて、成長著しいアジア経済の活力を適切に取り込むことは、新成長戦略の柱の一つであります。引き続き、アジア諸国との間の地域金融協力の促進やＥＰＡの推進等に積極的に取り組んでまいります。\r\n　以上、財政政策等の基本的な考え方と平成二十二年度予算の大要について御説明申し上げました。\r\n　国民生活に安心と活力をもたらすための施策が来年度当初から直ちに実施されるためには、平成二十二年度予算を今年度内に成立させることが必要不可欠であります。関係法律案とともに御審議の上、速やかに御賛同いただきますようお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00420100129/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今ここに新政権として最初の本予算を提出するに至りましたことに対し、御協力を賜りました皆様方に感謝の意を表すものであります",
                "\r\n　我が国が直面している状況は、経験したことのない困難なものであります",
                "しかしながら、国民の英知を結集し、政治がリーダーシップを取ることで必ずや道は開けるものと確信しております",
                "この難局を打開するためには、旧来型の資源配分を転換し、経済社会の構造を変えることにより、新たな経済成長の機会を見出すことが不可欠です",
                "\r\n　私は、これからの経済成長は、公共事業に頼るものでも行き過ぎた市場原理主義に訴えるものでもなく、知恵を使って新たな雇用、需要を生み出すという第三の道を進むべきであると考えます",
                "\r\n　健全な財政は、安定した経済成長を支えるために欠くことはできません",
                "\r\n　私は、経済成長との両立を図りつつ、財政健全化に取り組んでまいります",
                "国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "\r\n　我が国は、自らの金融危機の経験も踏まえ、新しい世界経済・金融に対応した枠組みづくりの議論に積極的に参画するとともに、景気回復を確かなものとし、世界経済に貢献してまいります",
                "\r\n　また、世界経済が危機を乗り越え持続的な発展を遂げるためには、各国が保護主義に陥らず、自由貿易を推進していくことが重要です",
                "引き続き、アジア諸国との間の地域金融協力の促進やＥＰＡの推進等に積極的に取り組んでまいります"
            ]
        },
        {
            "speech_id": "117415254X00420100129_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-01-29",
            "speech_text": "○国務大臣（菅直人君）　経済財政政策を担当する内閣府特命大臣として、所信を申し述べます。\r\n　我々は、今年を日本経済の大きな節目の年にしなければなりません。\r\n　翻ってみると、我が国の経済規模が自由世界で第二位と認識されたのは、昭和四十三年、鳩山総理や私どもの世代がまだ学生だったころであり、当時だれもが誇らしげな気持ちを持ち、伸び行く日本に大きな可能性を見出したことを覚えております。\r\n　そして、約四十年たった今年、我が国はＧＤＰ第二位の地位を中国に譲る可能性もあります。かつての高度成長の時期を経て、少子高齢化やグローバル化の進展など経済社会構造は大きく変化しました。九〇年代初頭のバブル崩壊以降、日本経済は、総じて見れば力強さに欠け、長期の低迷を余儀なくされたこともあり、将来の成長に対する悲観的な見方も見受けられます。\r\n　しかし、我々はそうした悲観論には立ちません。日本は、多くの勤勉な国民を有しており、環境を始め様々な分野で世界に誇り得る強みを持っています。そうした潜在力の発揮を図る成長戦略を推進することにより、日本経済は新たな成長を実現することができると考えています。\r\n　一方、我々は単純な楽観論にもくみしません。これまでの間、多くの成長戦略が策定されてきましたが、我が国経済を持続的な成長経路に復帰させることはできず、国の債務が積み上がることになりました。鳩山内閣においては、政権発足以来、経済財政政策の大改革に取り組んできたところであり、政治の強力なリーダーシップの下で、既成概念にとらわれることなく、課題の克服に取り組むことによって初めて成果を上げることができるものと確信しています。\r\n　経済の現状については、景気は最悪期を脱し、持ち直してきているものの、自律性に乏しく、失業率は高水準にあるなど、依然として厳しい状況にあります。また、景気実感に近い名目成長率のマイナスが続いております。今後は、海外経済の改善などを背景に景気の持ち直し傾向が続くことが期待されますが、その一方で、雇用情勢の一層の悪化や海外景気の下振れ懸念、デフレの影響など、景気を下押しするリスクが存在しております。こうした状況の下、当面の課題と中長期の課題への取組について、以下、順次申し述べてまいります。\r\n　まず、我が国経済の当面の課題は、雇用を確保しつつ、確実な景気回復とデフレの克服を図ることです。\r\n　このため、昨年十二月に、雇用、環境、景気を主な柱とする、事業費二十四兆円程度、国費七兆円程度の明日の安心と成長のための緊急経済対策を取りまとめました。本経済対策は、活用できる財源を最大限に活用し、有効性を十分吟味し策定したものです。現下の厳しい経済・雇用情勢への緊急対応と、将来につながる成長への布石を打つとの視点に基づき、雇用調整助成金の要件緩和や住宅版エコポイント制度の創設など、緊急性が高く、経済、雇用への効果や二酸化炭素削減効果において即効性の高い施策を最優先いたしました。また、制度、規制等のルールの変更や国民一人一人の積極的な参加により、できる限り財政に依存せず、知恵を生かして、国民潜在力が発揮されることを重視し、幼保一体化を含めた保育分野や環境・エネルギー分野の改革などを進めることとしております。\r\n　経済対策は、着実に実行されて初めて効果を発揮することは言うまでもありません。このため、本経済対策の効果的、効率的な執行を図る観点から、ＰＤＣＡ、すなわち、プラン・ドゥー・チェック・アクションのサイクルに立脚した施策の進捗管理を徹底する体制をつくりました。本体制の下で必要な取組を迅速かつ着実に実行することで、暮らしの再建、低炭素社会への転換、医療等の生活の安心確保、地方の活力の回復などを実現してまいります。\r\n　また、本経済対策に伴う平成二十一年度第二次補正予算及び平成二十二年度予算を一体として執行することなどにより、切れ目のない経済財政運営を行ってまいります。\r\n　さらに、今後の経済財政運営に当たっては、国民の暮らしに直結する名目の経済指標を重視するとともに、デフレの克服に向けて日本銀行と一体となって強力かつ総合的な取組を行ってまいります。\r\n　日本銀行に対しては、こうした政府の取組と整合的なものとなるよう、政府と緊密な情報交換、連携を保ちつつ、適切かつ機動的な金融政策の運営によって経済を下支えするよう期待します。\r\n　これらを踏まえ、先般閣議決定した政府経済見通しでは、平成二十二年度の我が国経済は、実質経済成長率が一・四％程度と三年ぶりのプラス成長となり、名目経済成長率も〇・四％程度のプラスに転じるものと見込んでおります。\r\n　厳しい経済情勢の中、特に雇用の確保は喫緊の課題であり、国民生活の安心の基盤であります。緊急経済対策においても、雇用対策は重要な柱であり、新卒者支援の強化、貧困・困窮者支援の強化、雇用創造の拡充等の施策を着実に実施してまいります。\r\n　このうち、今春以降、厳しい求人情勢が見込まれる新卒予定の学生生徒への支援については、求人・求職、内定関連情報の公表前倒しや経済団体等に対する新規学校卒業者の採用に関する要請等を行ってまいりました。今後とも、学生生徒の就職支援を強化し、第二のロストジェネレーションをつくらないよう取り組んでまいります。\r\n　また、求職中の方や住居、生活にお困りの方を支援するため、自治体の協力の下、全国でのワンストップサービスデーの実施や年末年始の生活総合相談等の取組を進めてまいりました。私も、これらの現場を視察し、厳しい雇用情勢を実感するとともに、支援策が十分な効果を上げるよう努めてまいりました。これらの取組を踏まえ、非正規労働者等への職業訓練やその間の生活保障を行うトランポリン型の第二のセーフティーネットの構築を進めてまいります。\r\n　こうした当面の課題への取組と同時に、中長期の課題に対しても取組を進めていく必要があります。すなわち、持続的な経済成長を実現する成長戦略を推進するとともに、財政健全化を図るための具体策と道筋を明確にすることです。\r\n　我が国経済を持続的な成長経路へと移行させるため、昨年末に、中長期的な経済成長の姿を示した「新成長戦略（基本方針）　輝きのある日本へ」を取りまとめました。\r\n　本基本方針は、環境や健康分野における我が国の強みの発揮、観光やアジアとの連携強化などフロンティアの開拓、成長を支えるプラットフォームとしての科学・技術や雇用・人材の強化等を通じて、輝きのある日本の実現を目指すものです。\r\n　この策定に当たっては、過去の成長戦略が必ずしも効果を上げなかった理由を踏まえ、政治の強力なリーダーシップ、経済政策の明確なビジョン、そして経済政策の方向性の転換を重視しました。新成長戦略は、従来の公共事業や財政支出頼みの言わば第一の道でも行き過ぎた市場原理主義に基づく第二の道でもない、新たに需要、雇用をつくり出すという第三の道の考え方に立っています。\r\n　本基本方針では、グリーンイノベーション、ライフイノベーション、アジア、観光・地域、科学・技術、雇用・人材の六つの戦略分野を柱に掲げ、二〇二〇年までに達成すべき目標として主な施策の方向性を明確にしています。また、地球温暖化対策、少子高齢化対策という国民生活の課題に正面から向き合い、世界に先駆けて課題を解決する課題解決型国家を目指します。アジアの一員としてアジア全体の活力ある発展を促し、アジアとともに生きる国を実現します。\r\n　新成長戦略の実現に向けて求められることは、財政に過度に依存することではなく、市場創造型のルールの改善と支援のベストミックスを追求していくことです。\r\n　また、本基本方針には、二〇二〇年度までの平均で名目三％、実質二％を上回る成長、二〇二〇年度における名目国内総生産を六百五十兆円程度にすることを目指すこと、失業率について中期的に三％台への低下を目指すことを明記しました。これは、このような目標に向けて政策を確実に実行していくとの決意を表明したものであります。\r\n　今後、本基本方針に沿って、施策の追加、具体化を行い、政府として本年六月をめどに肉付けした新成長戦略を策定いたします。その際には、本年中に実行すべき事項、今後四年間程度で実施すべき事項、二〇二〇年までに実現すべき成果目標を明示した工程表を併せて策定することとしております。加えて、各政策の達成状況を評価、検証してまいります。\r\n　鳩山内閣は、過去のしがらみにとらわれることなく、利害団体の既得権や省庁の縦割りの弊害にメスを入れ、真に必要なものへの選択と集中を実現し、これまで実現されなかった国民のニーズにこたえてまいります。\r\n　また、未来に向けて、国民が安心して生活できる社会保障の整備と新たな経済成長への投資を行うため、財政の健全化は不可欠の前提です。\r\n　そのため、平成二十二年度予算においては、歳出を質的に大きく変え、また国債発行を市場の理解が得られるよう約四十四兆円に抑えました。今後は、国家戦略担当大臣を中心に、慎重な経済見通しに基づく中長期的な財政規律の在り方を含む財政運営戦略を策定するとともに、中期財政フレームを本年前半に策定し、実質的な複数年度予算編成を実現してまいります。国と地方の財政関係についても整合性を確保し、全体として財政の持続可能性の確立を図ってまいります。\r\n　戦後これまで幾多の困難を克服してきた我が国が、現在の困難を克服する力を有していることは間違いありません。これまで欠けていたもの、そして今必要とされているのは政治的リーダーシップであります。経済危機の中で鳩山内閣の誕生は、過去の呪縛を断ち切り、真に国民のための経済の実現に向けてかじを切る大きなチャンスでもあるのです。試練に直面している今こそ、経世済民の原点に立ち返り、経済財政政策を大転換し、生活の安心と真の豊かさを取り戻すべく、以上申し上げた政策を全力で進めてまいります。\r\n　国民の皆様、議員各位の皆様の御理解と御協力をお願いし、所信の表明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00420100129/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々は、今年を日本経済の大きな節目の年にしなければなりません",
                "\r\n　翻ってみると、我が国の経済規模が自由世界で第二位と認識されたのは、昭和四十三年、鳩山総理や私どもの世代がまだ学生だったころであり、当時だれもが誇らしげな気持ちを持ち、伸び行く日本に大きな可能性を見出したことを覚えております",
                "\r\n　しかし、我々はそうした悲観論には立ちません",
                "そうした潜在力の発揮を図る成長戦略を推進することにより、日本経済は新たな成長を実現することができると考えています",
                "\r\n　一方、我々は単純な楽観論にもくみしません",
                "鳩山内閣においては、政権発足以来、経済財政政策の大改革に取り組んできたところであり、政治の強力なリーダーシップの下で、既成概念にとらわれることなく、課題の克服に取り組むことによって初めて成果を上げることができるものと確信しています",
                "現下の厳しい経済・雇用情勢への緊急対応と、将来につながる成長への布石を打つとの視点に基づき、雇用調整助成金の要件緩和や住宅版エコポイント制度の創設など、緊急性が高く、経済、雇用への効果や二酸化炭素削減効果において即効性の高い施策を最優先いたしました",
                "今後とも、学生生徒の就職支援を強化し、第二のロストジェネレーションをつくらないよう取り組んでまいります",
                "\r\n　こうした当面の課題への取組と同時に、中長期の課題に対しても取組を進めていく必要があります",
                "また、地球温暖化対策、少子高齢化対策という国民生活の課題に正面から向き合い、世界に先駆けて課題を解決する課題解決型国家を目指します",
                "アジアの一員としてアジア全体の活力ある発展を促し、アジアとともに生きる国を実現します",
                "これは、このような目標に向けて政策を確実に実行していくとの決意を表明したものであります",
                "\r\n　鳩山内閣は、過去のしがらみにとらわれることなく、利害団体の既得権や省庁の縦割りの弊害にメスを入れ、真に必要なものへの選択と集中を実現し、これまで実現されなかった国民のニーズにこたえてまいります",
                "\r\n　また、未来に向けて、国民が安心して生活できる社会保障の整備と新たな経済成長への投資を行うため、財政の健全化は不可欠の前提です",
                "国と地方の財政関係についても整合性を確保し、全体として財政の持続可能性の確立を図ってまいります",
                "\r\n　戦後これまで幾多の困難を克服してきた我が国が、現在の困難を克服する力を有していることは間違いありません",
                "これまで欠けていたもの、そして今必要とされているのは政治的リーダーシップであります",
                "経済危機の中で鳩山内閣の誕生は、過去の呪縛を断ち切り、真に国民のための経済の実現に向けてかじを切る大きなチャンスでもあるのです",
                "試練に直面している今こそ、経世済民の原点に立ち返り、経済財政政策を大転換し、生活の安心と真の豊かさを取り戻すべく、以上申し上げた政策を全力で進めてまいります"
            ]
        }
    ]
}