{
    "repr_name": "穀田恵二",
    "speeches": [
        {
            "speech_id": "117404319X00920100323_084",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-03-23",
            "speech_text": "○穀田委員　近年、地方自治体が主体で進める補助事業や単独事業は、地方財政困窮のもとで激減する一方で、国直轄事業はほぼ横ばいであります。その結果、地方財政支出における直轄負担金の割合は増大し、地方財政圧迫の要因となっております。直轄事業負担金制度は、こうした地方の財政状況や事業の必要性にかかわりなく、国が地方に一方的に負担を求めることとなりやすい仕組みになっていまして、見直すべきだと考えます。\r\n　本法案は、国直轄事業負担金制度を全廃する第一歩として、新設、改築を除く維持管理に係る地方負担金を二〇一一年度までに全廃するというものです。国はこれまで、地方が行う新設、改築などの事業については国庫補助の対象としてきたが、地方が行う維持管理は国庫補助事業の対象にしていない。ところが、国直轄事業の維持管理には地方に一部負担させている。これは一方的な仕組みだと言わざるを得ません。\r\n　したがって、直轄事業の維持管理費は、本来の管理者である国の全額負担とし、地方負担金を廃止することは当然である、以上が私どもの本法案についての態度であるということを最初に述べておきたいと思います。\r\n　そこで、きょうは、新政権が理念として掲げているコンクリートから人への公共事業政策の転換をどう進めていくのか、維持管理の面で具体的な議論をしたいと思います。\r\n　私は、昨年二月に予算委員会で、道路橋の維持補修状況について質問しました。リーマン・ショック直後で、外需頼みでなく、内需拡大の政策が求められていました。大型開発事業よりも小規模事業、工事の方が雇用効果は大きくて、不況にあえいでいる地域の中小企業の仕事興し、地域の雇用拡大になることを私は示しました。そして、住民の命、安全、暮らしに密着した小規模公共事業への思い切った予算の投入が必要だと指摘したところであります。そして、社会インフラの老朽化の実態は待ったなしのところまで来ており、維持補修の重要性を強調しました。\r\n　きょうは、まず大臣に確認します。\r\n　これまでの自民党政治のもとでの社会資本整備は、新たな高速道路をつくる、ダムをつくる、空港や港湾をつくるといった新規建設、開発が中心でありました。公共事業予算も新設、改築の事業を中心につけられてきました。しかし、人口減や少子化、財政難という社会経済情勢の変化とも相まって、社会資本整備もある程度まで充足しているもとで、新規建設、開発を中心とした公共事業政策は転換すべき時期に来ていると考えます。\r\n　充足した社会資本のストックを活用した事業への転換、とりわけ社会資本の老朽化などに対応した維持補修を中心とする公共事業政策への転換が求められていると思いますが、その点の認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X00920100323/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "直轄事業負担金制度は、こうした地方の財政状況や事業の必要性にかかわりなく、国が地方に一方的に負担を求めることとなりやすい仕組みになっていまして、見直すべきだと考えます",
                "これは一方的な仕組みだと言わざるを得ません",
                "\r\n　したがって、直轄事業の維持管理費は、本来の管理者である国の全額負担とし、地方負担金を廃止することは当然である、以上が私どもの本法案についての態度であるということを最初に述べておきたいと思います",
                "\r\n　そこで、きょうは、新政権が理念として掲げているコンクリートから人への公共事業政策の転換をどう進めていくのか、維持管理の面で具体的な議論をしたいと思います",
                "大型開発事業よりも小規模事業、工事の方が雇用効果は大きくて、不況にあえいでいる地域の中小企業の仕事興し、地域の雇用拡大になることを私は示しました",
                "しかし、人口減や少子化、財政難という社会経済情勢の変化とも相まって、社会資本整備もある程度まで充足しているもとで、新規建設、開発を中心とした公共事業政策は転換すべき時期に来ていると考えます"
            ]
        },
        {
            "speech_id": "116405272X00220060301_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2006-03-01",
            "speech_text": "○穀田分科員　補助をやっている、それで全国につくるつもりだ、そんなことはわかっているんですよ。問題は、具体的に言っているわけじゃないですか、こういうふうに事態は深刻じゃないのかと。その深刻さをどう受けとめて、どういう体制をとっているのかと聞いているわけで、周産期ネットワークなんて、それは聞いていますよ。それから、そういうものについて予算を一定つけているだとか、それから、三十八都道府県しかなくて、全国に広げようなんとしている、それは知っていますよ。\r\n　問題は、こういう事態について、個別に起きているところの、そういうネットワーク自身が崩れかかっている、崩れているという問題について、どうして救えずしてネットワークを維持できるのかということを言っているんじゃないですか。\r\n　では、もう一つ、医療圏についてもう一度聞きたいと思うんです、国の責任にかかわるから。\r\n　これは、先ほど言ったように、舞鶴の地域なんですね。そこで、今言った周産期ネットワークのかなめである、白石さんがお話あった、ネットワークのかなめである舞鶴医療センターが、産科医の退職によって産婦人科が休止の状態になっている。\r\n　舞鶴医療センターというのは、京都府にとっては京都北部唯一の地域周産期母子医療センターなわけですね。大体いつも言う、ハイリスクの妊婦の分娩を行う比較的高度の、あなた方にもらった資料によればですよ、医療を提供する施設、これが北部からなくなってしまうわけですよね。\r\n　結局、一番最初に大臣も言われた、少子化大綱でうたわれているいいお産、それから安心、安全な出産を進めるための担保として周産期医療ネットワークを掲げていながら、そのかなめとなるそういう地域周産期母子医療センター自体が舞鶴の場合は受けられないという事態になる、大変お寒い状況だと思うんですね。\r\n　舞鶴医療センターというのは、地元に行ったらわかりますけれども、国立舞鶴病院とみんな思っているんですよ、事実そういう経過だったから。そうすると、国の責任があるんだ、こういう事態を放置していいのかということを、では具体的に問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405272X00220060301/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　問題は、こういう事態について、個別に起きているところの、そういうネットワーク自身が崩れかかっている、崩れているという問題について、どうして救えずしてネットワークを維持できるのかということを言っているんじゃないですか",
                "\r\n　結局、一番最初に大臣も言われた、少子化大綱でうたわれているいいお産、それから安心、安全な出産を進めるための担保として周産期医療ネットワークを掲げていながら、そのかなめとなるそういう地域周産期母子医療センター自体が舞鶴の場合は受けられないという事態になる、大変お寒い状況だと思うんですね"
            ]
        },
        {
            "speech_id": "116405272X00220060301_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2006-03-01",
            "speech_text": "○穀田分科員　大臣、三省でやっているんですよ。それで、私は、おひざ元の自治体がどう言っているかということとの関係だと思うんですね。\r\n　この間、全国自治体病院協議会の決議を見ますと、緊急対策の第一番に、実は「医師数の確保」「大学入学定員削減方針の見直し」と言っているんですよ。だから、今、単に所管の厚生労働省というだけじゃなくて、いわば足元の方で支えているところで実際にそういう要求が上がっているということをぜひ私は見ていただきたい。だから、これをやったんですね。\r\n　先ほど言ったように、医師需給検討会の中間報告では、医療の高度化それから専門化、単に少子化だから産むということに対する体制を強化するというだけじゃなくて、そういう新しいニーズと新しい状況の中でふやす必要があるんじゃないかということまで言い出し始めているわけですね。\r\n　したがって、私は、今お話あった、必要な地域、分野で医師確保がされるように、条件整備も含めて、国のそういう抜本的な予算増も含めて、きちんと総務省が努力されるよう求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405272X00220060301/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、今、単に所管の厚生労働省というだけじゃなくて、いわば足元の方で支えているところで実際にそういう要求が上がっているということをぜひ私は見ていただきたい",
                "\r\n　したがって、私は、今お話あった、必要な地域、分野で医師確保がされるように、条件整備も含めて、国のそういう抜本的な予算増も含めて、きちんと総務省が努力されるよう求めて、終わります"
            ]
        },
        {
            "speech_id": "114205254X02919980414_048",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-04-14",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、当面の経済対策に関し、橋本総理に質問します。\r\n　総理は、最善の予算と言い張ってきた九八年度予算が成立するや、その翌日、記者会見で、その予算を大幅に補正する新たな経済対策を発表しました。しかも、内閣の最重要法案と言ってわずか四カ月前に強引に成立させた財政構造改革法も改正すると言いました。\r\n　そこで、私は、まず率直にお伺いしたい。一体、国会におけるこれまでの審議は何だったのでしょうか。\r\n　予算審議中に与党の幹部がこぞって補正発言を行い、九八年度予算に欠陥の烙印を押す事態が続出しました。それでも、総理、あなたは、最善の予算、一刻も早く成立をという答弁を、一度や二度でなく何回も繰り返してきました。党の立場と政府の立場、国内向けと海外向けを使い分け、国民を欺き、国会を愚弄し続けてきました。ところが、予算が成立するや、総理は、公共事業の追加など十兆円の財政出動を行うことを、国会ではなく記者会見で発表。しかも、政策転換の理由として、総理は、これまで国会審議で我々が一貫して具体的に指摘してきたように、我が国経済は極めて深刻な状況にあり、国民の皆様の景気をよくしてほしいという要請と期待にこたえるものだと言いました。たった一夜で不況が深刻化するはずがないではありませんか。それとも、一夜にして認識が変わったとでも言うのでしょうか。\r\n　中小企業経営者の相次ぐ自殺や、公的支援の手が差し伸べられない中、仮設住宅での二百人を超える孤独死など、痛ましい事件が後を絶ちません。不況を打開し、景気をよくしてほしいの願いがわからなかったのですか。児童扶養手当という命綱を切られる母子家庭の憤り、治療費自己負担の導入で難病患者の、私たちに死ねということかの悲痛な叫びが聞こえないのですか。なぜ、本予算の審議の中でこれらの期待にこたえなかったのですか。今日の国民の苦しみと怒りを全く理解していないと言わざるを得ません。野党の予算組み替えや修正を退けながら、成立後直ちに大型補正が必要な欠陥予算を最善の予算と、国会と国民を欺いてごり押しした総理の政治責任は重大であります。明確な答弁を求めます。\r\n　橋本総理は、政策転換の責任追及に対し、仮に政治責任の追及を恐れて必要な政策を実施できないなら、それの方が政治責任だと述べました。居直り以外の何物でもありません。大体、政治責任の追及を恐れてやるべきことを拒否し、決断を回避し、政権延命にきゅうきゅうとしてきたのが、橋本総理、あなたではありませんか。（拍手）\r\n　橋本総理の責任逃れの最たるものは、総理自身が戦後最悪としている今日の不況の原因を、アジアの通貨危機とか拓銀や山一の破綻など専ら予期しなかった内外の諸事情を挙げていることであり、政府が行った経済政策の誤りの結果であること、その反省が国会報告において一言もなかったことであります。\r\n　今、国民生活が直面している未曾有の不況の契機となったのが、消費税増税、医療費値上げなど、九兆円の国民負担増が家計を直撃したためであることは国民の常識であります。今日の不況の特質が消費不況であることは論をまちません。政府の国民生活圧迫の政策で、国内総生産の六割を占める個人消費が凍りついたのです。中でも買い物をするたびにかかる五％への消費税増税は、国民の毎日の売り買いに直接現場で響き、消費支出にブレーキをかけるもので、決定的でした。消費税増税が国民の財布のひもをかたくしていることは疑う余地のないものであります。これでも総理は、消費税増税が消費不況の原因になったと認めないのですか。答弁を求めます。\r\n　しかも、重大なことは、総理が専ら今日の不況の原因としているアジア通貨危機が表面化した後の九月に医療費の値上げを実施し、大型金融機関の破綻後にもなお、社会保障制度の連続改悪や教育予算、中小企業予算など、国民生活予算を切り捨てる財政構造改革法の成立を強行したことです。このことが、政府がよく言う消費マインドの冷え込みに拍車をかけたのです。政府の政策の一つ一つが、景気の回復に水をかけるばかりか、景気悪化に拍車をかけ、不況をより深刻にしてきたことは明白ではありませんか。（拍手）\r\n　財政構造改革法審議の際に、我が党は、国民生活関連予算の削減が国内総生産の六割を占める個人消費をどの程度引き下げるのかと追及したのに、政府は最後まで答弁できませんでした。また、国民の負担だけがふえる、社会保障や医療予算を削れば国民の命と健康が危うくなる、経済情勢にも否定的影響を及ぼすものであり、財革法案は廃案にすべきだとの主張に対し、政府は、今後の経済運営は安易に財政に頼らず、民間需要中心の自律的成長を図っていくことが基本だなどと強弁し、それを拒否したのです。\r\n　こうした無責任な態度のまま、総理、あなたはその財革法に基づく国民生活圧迫の予算を編成し、そして組み替え要求も修正要求も拒否して原案のまま成立を強行したのです。橋本総理の責任は、単に見通しを誤ったなどという判断ミスにとどまりません。まさに橋本内閣の経済政策そのものが不況を深刻化させたのであり、失政そのものではありませんか。総理、今あなたに厳しく突きつけられているのは、九兆円の国民負担増と財政構造改革路線の二つが、実際の経済情勢の中でその破綻が明らかになったことです。この失政の責任を明確にすることこそが不況対策の出発点ではありませんか。答弁を求めるものです。\r\n　責任逃れと居直りからは有効な景気対策など望むべくもありません。減税を実施しても、総理の政策転換が信用されない限り、国民は財布のひもを緩めようがありません。今回の対策に対して、肝心の与党幹部からも、特別減税で景気がよくなったという話は聞こえてこない、これから二兆円を出してどの程度効果があるか疑問だの声が出るほどです。為替や株の市場は既に見抜いています。何よりも、総理が不況と国民生活の危機をつくり出した最大の要因である消費税に指一本触れようとしないことが、転換が本物でないことを裏づけています。\r\n　今や、消費税減税要求は国民多数の世論であるとともに、政府税調の専門委員からも、そして財界の中内功ダイエー社長も、消費税を三％に引き下げるなど国民にわかりやすい施策を断行せよと述べているほどです。減税しても預貯金に回ることのない、消費しなければ減税されない、そして低所得者層ほど負担が重く、中小企業にも重圧となっている消費税の減税を、なぜ景気対策として実施しようとしないのか。改めて決断をすることを求めるものです。それとも、消費税減税が景気対策として効果がないと考えているのか。明確な答弁を求めます。\r\n　逆に、あなたは、法人税の国際水準化や、所得税、住民税の深みのある見直しなどと言っていますが、結局は、大企業と大金持ちに対する減税は行うが、国民に対しては、消費税を打ち出の小づちとして、増税の道を残しておくつもりではないのですか。\r\n　一方、財政出動十兆円中六兆円と、対策の中心は公共事業となっています。総理は、ゼネコン奉仕型で浪費だとの批判をかわそうと、しきりに地球環境問題の投資とか少子化・高齢化社会対応の施設、科学技術の振興と情報通信の高度化、将来を担う人材の教育などの分野を重点にするとしています。しかし、将来の世代に整備してくれてよかったと感謝してもらえる分野の公共投資なら、なぜ本予算で、しかも借金ではなく一般財源で重点的、計画的に整備しないのですか。\r\n　大体、公共事業について、補正予算案でまさに異常な拡大を図ろうとしていること自体、財政削減に一切聖域を持たないと総理自身が繰り返し強調した財革法の骨格そのものが、国民を欺くものであったことを裏づけるものではありませんか。また、重点と言うが、九五年九月の十四兆円にも及ぶ経済対策でも、情報通信重視などと言われながら、その事業規模は一兆円にも満たず、全体の七％にしかすぎませんでした。その先例があるだけに、従来型の隠れみのではないかと思うわけです。\r\n　総理が表明した経済対策は、まず十六兆円の規模だけ決めて、その中身についてはこれから決めるというものです。結局は、さきに発表された五全総で、東京湾に第二の横断道路をつくるなど、採算のとれない巨大プロジェクトに国民の税金をやみくもにつぎ込もうというものではありませんか。このような公共事業は、景気対策として効果がないばかりか、我が国の財政危機をさらに進めるものです。答弁を求めるものです。\r\n　財革法の改正についても、骨格を維持しながら緊急避難的な対応と強弁していますが、既に財革法は公共事業の異常な拡大によってその骨格そのものが崩され、破綻しているのです。その上、赤字国債発行の制限を緩和、つまり、財政再建の目標そのものの先送りや棚上げをしながら、社会保障や国民生活予算カットだけはそのまま貫徹するというのでは、国民にとっては、財政も悪化し景気もよくならない、負担だけを負わされるという、踏んだりけったりと言わざるを得ません。当面の景気対策に効果がないばかりか、今日の財政危機を生み出した公共事業偏重の財政構造を何ら変えるものでない財革法は、この際、きっぱりと廃止する以外にありません。\r\n　総理、あなたは、みずからの失政の責任をとろうとしないから、何をやっても信頼されないのです。国民だけでなく、国際的な信用も地に落ちています。責任をはっきりさせることが景気対策の大前提です。橋本内閣は、失政とそれによる不況の深刻化の責任、そして、国民と国会を欺いた責任をとって、直ちに退陣すべきです。\r\n　総理は、国民の審判は重い、選挙以上の審判はないとも発言をしています。もしその言葉に一片の真実があるのなら、国民の審判を直ちに受けるべきです。国民の審判を受けるときは今です。失政、悪政がもたらした苦難の日々にあえいでいる国民の信を問うべきです。衆議院を解散して総選挙を行うことを要求し、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X02919980414/48",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それでも、総理、あなたは、最善の予算、一刻も早く成立をという答弁を、一度や二度でなく何回も繰り返してきました",
                "党の立場と政府の立場、国内向けと海外向けを使い分け、国民を欺き、国会を愚弄し続けてきました",
                "たった一夜で不況が深刻化するはずがないではありませんか",
                "不況を打開し、景気をよくしてほしいの願いがわからなかったのですか",
                "なぜ、本予算の審議の中でこれらの期待にこたえなかったのですか",
                "今日の国民の苦しみと怒りを全く理解していないと言わざるを得ません",
                "野党の予算組み替えや修正を退けながら、成立後直ちに大型補正が必要な欠陥予算を最善の予算と、国会と国民を欺いてごり押しした総理の政治責任は重大であります",
                "\r\n　橋本総理は、政策転換の責任追及に対し、仮に政治責任の追及を恐れて必要な政策を実施できないなら、それの方が政治責任だと述べました",
                "大体、政治責任の追及を恐れてやるべきことを拒否し、決断を回避し、政権延命にきゅうきゅうとしてきたのが、橋本総理、あなたではありませんか",
                "（拍手）\r\n　橋本総理の責任逃れの最たるものは、総理自身が戦後最悪としている今日の不況の原因を、アジアの通貨危機とか拓銀や山一の破綻など専ら予期しなかった内外の諸事情を挙げていることであり、政府が行った経済政策の誤りの結果であること、その反省が国会報告において一言もなかったことであります",
                "\r\n　今、国民生活が直面している未曾有の不況の契機となったのが、消費税増税、医療費値上げなど、九兆円の国民負担増が家計を直撃したためであることは国民の常識であります",
                "今日の不況の特質が消費不況であることは論をまちません",
                "消費税増税が国民の財布のひもをかたくしていることは疑う余地のないものであります",
                "これでも総理は、消費税増税が消費不況の原因になったと認めないのですか",
                "政府の政策の一つ一つが、景気の回復に水をかけるばかりか、景気悪化に拍車をかけ、不況をより深刻にしてきたことは明白ではありませんか",
                "（拍手）\r\n　財政構造改革法審議の際に、我が党は、国民生活関連予算の削減が国内総生産の六割を占める個人消費をどの程度引き下げるのかと追及したのに、政府は最後まで答弁できませんでした",
                "また、国民の負担だけがふえる、社会保障や医療予算を削れば国民の命と健康が危うくなる、経済情勢にも否定的影響を及ぼすものであり、財革法案は廃案にすべきだとの主張に対し、政府は、今後の経済運営は安易に財政に頼らず、民間需要中心の自律的成長を図っていくことが基本だなどと強弁し、それを拒否したのです",
                "\r\n　こうした無責任な態度のまま、総理、あなたはその財革法に基づく国民生活圧迫の予算を編成し、そして組み替え要求も修正要求も拒否して原案のまま成立を強行したのです",
                "橋本総理の責任は、単に見通しを誤ったなどという判断ミスにとどまりません",
                "まさに橋本内閣の経済政策そのものが不況を深刻化させたのであり、失政そのものではありませんか",
                "この失政の責任を明確にすることこそが不況対策の出発点ではありませんか",
                "\r\n　責任逃れと居直りからは有効な景気対策など望むべくもありません",
                "減税を実施しても、総理の政策転換が信用されない限り、国民は財布のひもを緩めようがありません",
                "何よりも、総理が不況と国民生活の危機をつくり出した最大の要因である消費税に指一本触れようとしないことが、転換が本物でないことを裏づけています",
                "減税しても預貯金に回ることのない、消費しなければ減税されない、そして低所得者層ほど負担が重く、中小企業にも重圧となっている消費税の減税を、なぜ景気対策として実施しようとしないのか",
                "改めて決断をすることを求めるものです",
                "それとも、消費税減税が景気対策として効果がないと考えているのか",
                "\r\n　逆に、あなたは、法人税の国際水準化や、所得税、住民税の深みのある見直しなどと言っていますが、結局は、大企業と大金持ちに対する減税は行うが、国民に対しては、消費税を打ち出の小づちとして、増税の道を残しておくつもりではないのですか",
                "しかし、将来の世代に整備してくれてよかったと感謝してもらえる分野の公共投資なら、なぜ本予算で、しかも借金ではなく一般財源で重点的、計画的に整備しないのですか",
                "\r\n　大体、公共事業について、補正予算案でまさに異常な拡大を図ろうとしていること自体、財政削減に一切聖域を持たないと総理自身が繰り返し強調した財革法の骨格そのものが、国民を欺くものであったことを裏づけるものではありませんか",
                "その先例があるだけに、従来型の隠れみのではないかと思うわけです",
                "結局は、さきに発表された五全総で、東京湾に第二の横断道路をつくるなど、採算のとれない巨大プロジェクトに国民の税金をやみくもにつぎ込もうというものではありませんか",
                "このような公共事業は、景気対策として効果がないばかりか、我が国の財政危機をさらに進めるものです",
                "\r\n　財革法の改正についても、骨格を維持しながら緊急避難的な対応と強弁していますが、既に財革法は公共事業の異常な拡大によってその骨格そのものが崩され、破綻しているのです",
                "その上、赤字国債発行の制限を緩和、つまり、財政再建の目標そのものの先送りや棚上げをしながら、社会保障や国民生活予算カットだけはそのまま貫徹するというのでは、国民にとっては、財政も悪化し景気もよくならない、負担だけを負わされるという、踏んだりけったりと言わざるを得ません",
                "当面の景気対策に効果がないばかりか、今日の財政危機を生み出した公共事業偏重の財政構造を何ら変えるものでない財革法は、この際、きっぱりと廃止する以外にありません",
                "\r\n　総理、あなたは、みずからの失政の責任をとろうとしないから、何をやっても信頼されないのです",
                "国民だけでなく、国際的な信用も地に落ちています",
                "責任をはっきりさせることが景気対策の大前提です",
                "橋本内閣は、失政とそれによる不況の深刻化の責任、そして、国民と国会を欺いた責任をとって、直ちに退陣すべきです",
                "もしその言葉に一片の真実があるのなら、国民の審判を直ちに受けるべきです",
                "失政、悪政がもたらした苦難の日々にあえいでいる国民の信を問うべきです"
            ]
        }
    ]
}