{
    "repr_name": "浜地雅一",
    "speeches": [
        {
            "speech_id": "120405254X01520210325_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-25",
            "speech_text": "○浜地雅一君　公明党の浜地雅一です。\r\n　公明党を代表し、少年法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　憲法改正国民投票、公職選挙法の投票年齢に引き続き、令和四年四月からは民法の成年年齢が十八歳以上に引き下がります。一連の年齢問題において、少年法の適用年齢が最後の課題でした。\r\n　そこで、平成二十九年二月から法制審議会がスタートしたものの、議論は膠着状態でありました。\r\n　少年法は処分が軽い、投票権があり、民法上も成年となるなら義務を負うべきだ、国法の統一性を図るべきとの引下げ派の意見がある一方、少年法は、軽微な犯罪でも更生のため少年院に収容される場合がある、決して軽くはない、少年の可塑性、更生可能性の高さに着目すれば、保護、教育によって健全な社会人として育てることが有益である、政治参加や経済取引が単独でできることと、少年の保護、教育を図るという趣旨、目的は異なる、実際、飲酒や喫煙は引き続き禁止されているではないかといった引下げ反対派の主張がぶつかり合っておりました。\r\n　この膠着状態を打破するため、政治の側からも意見を集約し、一定の方向性を示すべきとの考えの下、自公でＰＴを設置。\r\n　ＰＴでは、十八歳の大半は高校生である、民法上、成年になるからといって、いきなり可塑性、更生可能性が失われるとは考え難い、大人の入口として引き続き保護が必要だとする意見や、投票権が付与され、民法上、成年となり、社会での位置づけが変化することは事実である、何らかの取扱いは変える必要があるとの意見などがぶつかり合いました。\r\n　社会における権利と責任、保護、教育的処遇の活用のバランスをめぐってかんかんがくがくの議論を行い、令和二年七月に自公ＰＴで少年法の在り方についての基本的な考え方を取りまとめ、結果、法制審の議論が加速され、令和二年十月に全会一致で法制審の答申が取りまとめられました。政治主導で少年法の年齢問題が決着したことは、感慨深いものがあります。\r\n　まず、少年法の適用年齢について質問します。\r\n　二条では、「「少年」とは、二十歳に満たない者をいう。」と定義し、十八、十九歳の者も引き続き少年と位置づけることとなりました。これを公明党は高く評価します。\r\n　一方で、少年法は、国親思想、パターナリズムを理念とするため、民法上、親権者の監護権に服さないこととなる十八、十九歳の者に少年法を適用することは許容されないとの意見もありました。\r\n　十八、十九歳の者に引き続き少年法の適用を維持した理由について、法務大臣の答弁を求めます。\r\n　また、十八、十九歳の者に特定少年との呼称をつけ、十八歳未満の少年とは一部異なる取扱いをしますが、呼称を特定少年とされた理由についても併せて答弁を求めます。\r\n　改正案においても、全件家庭裁判所送致が維持されました。これも高く評価をします。\r\n　法制審では、重大犯罪については家裁を経由することなく検察官が起訴する案も提案されましたが、なぜ全件家裁送致としたのか、法務大臣の家庭裁判所が果たす役割についてのお考えを含め、お答えください。\r\n　次に、逆送、すなわち、家裁が刑事処分を相当として検察官に送致する範囲について質問します。\r\n　改正案では、特定少年の原則逆送の範囲を、死刑又は無期に加え、短期一年以上の懲役、禁錮に当たる罪としました。\r\n　原則逆送ですから、例外的に逆送しない場合もあるわけですが、まず、例外なく逆送とする必要的逆送を取らなかった理由について、法務大臣の答弁を求めます。\r\n　原則逆送の範囲について、自公ＰＴでは、強盗罪を加えるべきかが大きな論点となりました。\r\n　強盗罪は短期五年以上の重大犯罪ですが、凶器などを使って被害者を畏怖させ金品を強奪する犯行から、ひったくりが窃盗目的で金品を盗もうとした際に被害者を傷つけた場合も強盗罪に当たるなど、犯情に幅があります。そこで、ＰＴの合意内容には、とりわけ強盗罪については、犯情を十分に考慮して逆送の当否が判断される運用とすべきとの付言を付しました。\r\n　原則逆送の範囲を短期一年以上の懲役、禁錮とした理由、及び自公ＰＴで付言した強盗罪の運用はどのように図られるのか、法務大臣の答弁を求めます。\r\n　少年法には、将来犯罪を犯すおそれのある行動をする少年も保護の対象とする虞犯の規定がありますが、今回、特定少年は虞犯の対象から除外されました。特定少年に虞犯を適用しないとした理由について、法務大臣にお尋ねします。\r\n　虞犯からは除外されるものの、特定少年も、少年警察活動規則に基づく不良行為少年として、引き続き、補導の対象になります。\r\n　特定少年の健全育成、非行防止のためには、関係府省庁の連携強化が不可欠であります。現在、子ども・若者育成支援推進法に基づき、少年非行対策課長会議が開催されておりますが、課長級では不十分です。早急に政府を挙げて体制強化を図るべきと思いますが、坂本少子化担当大臣の答弁を求めます。\r\n　次に、特定少年の保護処分は、犯情の軽重を考慮して相当な限度を超えない範囲で行うこととされました。特定少年にも保護、教育が重要との理由で少年法の適用を認めるのであれば、引き続き、犯情を超えた保護処分を課せるようにすべきとも考えられますが、なぜ特定少年に保護処分の限度を設けたのか、法務大臣の答弁を求めます。\r\n　推知報道、いわゆる実名報道の禁止解除について質問します。\r\n　なぜ少年だけが実名報道されないのか、被害者やその家族からすれば不公平感がありますし、一部世論からも批判のあるところです。\r\n　改正案では、特定少年が公判請求された段階で推知報道を解除するとしましたが、なぜこのような改正となったのか、特定少年に限らず、少年事件全般についても推知報道の解除を検討されなかったのか、法務大臣の答弁を求めます。\r\n　その他、改正案では、労役場留置や仮釈放の特例、不定期刑など少年法特有の規定について、特定少年が逆送された後は原則適用しないこととされました。その意義について、法務大臣の答弁を求めます。\r\n　これら特則の中で、自公ＰＴで特に議論となったのは資格制限の在り方です。\r\n　平成二十九年に閣議決定された再犯防止推進計画において、資格制限の見直しに向けた取組が始まったものの、各資格はそれぞれの所管省庁にまたがっているため、法務省のみの検討では限界があります。\r\n　最後に、政府におかれては、再犯防止の観点から、関係府省庁一丸となって資格制限の在り方の抜本的な検討を早急に進め、結論を得ることを強くお願い申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣上川陽子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01520210325/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　少年法は処分が軽い、投票権があり、民法上も成年となるなら義務を負うべきだ、国法の統一性を図るべきとの引下げ派の意見がある一方、少年法は、軽微な犯罪でも更生のため少年院に収容される場合がある、決して軽くはない、少年の可塑性、更生可能性の高さに着目すれば、保護、教育によって健全な社会人として育てることが有益である、政治参加や経済取引が単独でできることと、少年の保護、教育を図るという趣旨、目的は異なる、実際、飲酒や喫煙は引き続き禁止されているではないかといった引下げ反対派の主張がぶつかり合っておりました",
                "政治主導で少年法の年齢問題が決着したことは、感慨深いものがあります",
                "これを公明党は高く評価します",
                "早急に政府を挙げて体制強化を図るべきと思いますが、坂本少子化担当大臣の答弁を求めます",
                "特定少年にも保護、教育が重要との理由で少年法の適用を認めるのであれば、引き続き、犯情を超えた保護処分を課せるようにすべきとも考えられますが、なぜ特定少年に保護処分の限度を設けたのか、法務大臣の答弁を求めます",
                "\r\n　なぜ少年だけが実名報道されないのか、被害者やその家族からすれば不公平感がありますし、一部世論からも批判のあるところです",
                "\r\n　改正案では、特定少年が公判請求された段階で推知報道を解除するとしましたが、なぜこのような改正となったのか、特定少年に限らず、少年事件全般についても推知報道の解除を検討されなかったのか、法務大臣の答弁を求めます"
            ]
        },
        {
            "speech_id": "120405254X01020210302_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-02",
            "speech_text": "○浜地雅一君　公明党の浜地雅一です。\r\n　ただいま議題となりました令和三年度総予算案につきまして、賛成の討論を行います。（拍手）\r\n　本予算案は、令和二年度三次補正と合わせて、十五か月予算としてコロナ対策、経済回復を万全なものとするための重要な予算であることは、言うまでもありません。\r\n　まずは、感染防止対策が急務であります。\r\n　令和二年度三次補正で計上した緊急包括支援交付金を始めとする病床の確保やワクチン接種体制の整備費等に加え、本予算案では、診療報酬、介護報酬、障害福祉サービス等の報酬を特別加算する臨時措置、業務が逼迫する保健所の体制を強化するための潜在保健師等の人材バンクの創設など、医療保健提供体制整備の更なる強化が図られております。\r\n　また、今後の感染状況の急変や予期せぬ影響に備え、五兆円の新型コロナウイルス感染症対策予備費を確保しています。これまでも、予備費を活用して、病床確保のための緊急支援、一人親家庭やアルバイト学生等への給付金、飲食店の時短協力金など、適時適切な支援を講じてまいりました。今後は、特に昨年末からの感染急拡大による影響を大きく受けた方々のニーズを的確に把握し、真に必要な支援を迅速かつ確実に講じていただくよう強く要望をいたします。\r\n　次に、コロナ禍から事業と雇用を守り抜く予算となっております。\r\n　令和二年度三次補正では、事業再構築補助金の創設や、実質無利子無担保融資の拡充を図ったところですが、本予算案においては、中小企業の再生支援や事業承継支援に注力し、雇用や技術などの経営資源を守ります。さらに、後継者による経営革新の挑戦を支援する補助事業も実施します。\r\n　また、雇用調整助成金の特例を当面継続するとともに、在籍型出向を支援するため、出向元、出向先双方を支援する産業雇用安定助成金が創設されます。また、離職者を試行的に雇用するためのトライアル雇用助成制度や、介護、障害福祉分野への就職支援金貸付事業を創設、離職者が新たな分野で再就職するための支援策も盛り込まれるなど、雇用の維持、確保に全力を挙げる予算となっております。\r\n　その上で、令和三年度は、ポストコロナの新しい社会の建設に挑み、日本経済の回復を確実なものとしなくてはなりません。\r\n　予算委員会の中央公聴会や参考人質疑でも多くの識者から期待が寄せられたのが、デジタルとグリーンです。\r\n　デジタル改革については、三千億円規模の予算を措置し、官民高度専門人材五百名を集結するデジタル庁を発足させます。デジタル庁を司令塔として、政府情報システムの統合一体化、国、地方共通のデジタル基盤の構築、マイナンバーカードの普及の加速など、行政のデジタル化を強力に進めます。\r\n　デジタル教科書の普及やオンライン学習システムの全国展開など、教育のデジタル化も推進されます。\r\n　さらには、ローカル５Ｇの推進、異なる事業者間のデータ連携や官民データのオープン化の推進を通じた新たなイノベーションを加速することとしています。\r\n　デジタル社会の構築は待ったなしです。企業の生産性向上、生活の利便性の実現につながる、迅速な対応を期待いたします。\r\n　グリーン社会の実現に向けては、野心的なカーボンニュートラルの取組を後押しする成果連動型の低利融資制度の創設、先進的な省エネ設備の更新費用に対する補助やクリーンエネルギー自動車の購入支援、また、洋上風力発電の導入拡大、革新的蓄電池の研究開発など、グリーン投資を強力に後押しするものとなっております。\r\n　激甚化、頻発化する災害から国民の命と生活を守り抜くことは、政治の大きな使命です。\r\n　本予算案には防災・減災、国土強靱化関連予算として三・七兆円を計上し、五か年加速化対策の初年度として計上した三次補正と併せて、流域全体での抜本的な治水対策を推進します。インフラ老朽化対策や道路ネットワークの整備を一層加速化します。\r\n　また、本年は、東日本大震災から十年の節目を迎えます。第二期復興・創生期間の初年度に当たり、必要な復興施策を確実に推進するために、六千二百億円を計上しております。復興を成し遂げるまで震災を風化させない、この決意で取組をお願い申し上げます。\r\n　加えて、育休の取得や不妊治療のための休暇の取得に積極的に取り組む中小企業への助成金の創設といった、コロナで更に浮き彫りとなった少子化への対策など、我が国が抱える重要課題に対応する予算が盛り込まれております。\r\n　以上、主な賛成理由を述べました。\r\n　本予算の速やかな成立と迅速かつ確実な執行を強く求め、私の討論を終わります。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01020210302/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　本予算案は、令和二年度三次補正と合わせて、十五か月予算としてコロナ対策、経済回復を万全なものとするための重要な予算であることは、言うまでもありません",
                "\r\n　その上で、令和三年度は、ポストコロナの新しい社会の建設に挑み、日本経済の回復を確実なものとしなくてはなりません",
                "\r\n　激甚化、頻発化する災害から国民の命と生活を守り抜くことは、政治の大きな使命です"
            ]
        },
        {
            "speech_id": "119204376X00220161019_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-19",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　私、本委員会で、初めて財務金融委員会に所属をさせていただきますので、委員長及び委員の皆様、どうぞよろしくお願い申し上げます。\r\n　そして、麻生大臣、これから質疑をさせていただきますが、よろしくお願いいたします。大臣に質問できることを楽しみにしておりました。\r\n　きのう所信を聞きまして、早速、与党の質問ということで、私も超特急で準備をしました。今回から与党は特に早く通告をし、我が党もしっかり役人の皆様方に、残業しないでやるということでございますので、きのうも何とか早目に通告をしたつもりでおりますけれども、御迷惑をかけたのではないかというふうに思っております。\r\n　きのうの大臣の所信の中で、日本経済の現状と財政政策の基本的な考え方、これに関しましては、雇用、所得の環境は大きく改善している、しかし、少子化や潜在成長率の低迷といった構造的要因もあり、個人消費や民間投資は力強さを欠いた状態にあるという認識を示されました。しかし、その後に、「また、」ということで、世界経済の減速のリスクの懸念ということが記されております。\r\n　その世界経済のリスクにも対応するために、二十八年度の第二次補正予算三・二兆円が成立した、また、消費税一〇％への延期をしたということでございまして、この世界経済へのリスクという言葉が出てきたのは、たしか、五カ月前のＧ７の伊勢志摩サミットのときだったと思っております。このときに、消費税をやはり足元の景気を見て延期をすべきかすべきでないかといった議論がございまして、私の記憶では、国際金融経済分析会合を何度も開かれまして、世界の経済学者でありますとか識者をお呼びして、さまざま意見を聞かれたところでございます。\r\n　結果、Ｇ７では、この世界経済の減速のリスクに対応するために、さまざま各国が自分たちができる総合的な政策をやっていくんだということで一致をさせていただきました。\r\n　この国際金融経済分析会合に出ている方々の中で、ＯＥＣＤのグリア事務総長がいらっしゃいます。また、ＩＥＡのビロル事務局長もいらっしゃったと思っています。私はこのときちょうど外務政務官の任にございまして、お二人にお会いをしましてさまざま意見交換をさせていただきました。その中で特にグリアさんは、ＯＥＣＤという立場もあると思うんですが、日本はしっかり消費税増税を実行すべきだという意見を表明されまして、意見が分かれたところでございます。\r\n　その後、六月一日に実際に安倍総理より消費税延期の記者会見が行われまして、私はその翌日に、実はパリで行われましたＯＥＣＤの理事会の会合に参加をしました。日本はＯＥＣＤの開発センターに、離脱をしておりましたが、この日をもって復活をするということで、ですので、少し特別扱いを、特別扱いではないんですけれども、日本が来ましたのでセレモニーをしていただきまして、グリアさんと話す機会がございました。\r\n　私は、やはりグリアさんが非常に消費税延期への懸念を示されましたので、ぜひ理解を求めたい、同意を求めたいということで、さまざま、日本の現在の個人消費の状況でありますとか、また、消費税を延期したとしても、日本の今の国債の買い入れ状況からしますと金利はそう大きく上がらないということを説明しまして、グリアさんからは、アイ・アンダースタンド、アグリーとは言われずに、理解するという言葉をいただきました。そして、それに続いて、日本はＧ７の議長国として世界経済の減速のリスクという認識をしたんだから、日本としては率先をしてそのリスクに立ち向かう政策を打たなきゃだめだなというふうにおっしゃいましたので、そのとおりでございますというお話をしました。\r\n　そこで、きのうの所信を見ますと、やはり世界経済のリスクに立ち向かうために、一つは消費税の二年半の延期ということでございます。そして、二十八年度の三・二兆円規模の補正ということでございますが、当然、日本の構造変化、または、もう少し力強い成長のためにはさまざま政策を動員する必要はあるかと思いますが、まずやはり、世界に向けてＧ７議長国として世界経済の減速のリスクに立ち向かうという点において、この消費税の二年半の延期、それに三・二兆円の今回の補正予算においてその対策は十分とお考えか。大臣の御認識をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00220161019/13",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回から与党は特に早く通告をし、我が党もしっかり役人の皆様方に、残業しないでやるということでございますので、きのうも何とか早目に通告をしたつもりでおりますけれども、御迷惑をかけたのではないかというふうに思っております",
                "\r\n　その世界経済のリスクにも対応するために、二十八年度の第二次補正予算三・二兆円が成立した、また、消費税一〇％への延期をしたということでございまして、この世界経済へのリスクという言葉が出てきたのは、たしか、五カ月前のＧ７の伊勢志摩サミットのときだったと思っております",
                "その中で特にグリアさんは、ＯＥＣＤという立場もあると思うんですが、日本はしっかり消費税増税を実行すべきだという意見を表明されまして、意見が分かれたところでございます",
                "\r\n　私は、やはりグリアさんが非常に消費税延期への懸念を示されましたので、ぜひ理解を求めたい、同意を求めたいということで、さまざま、日本の現在の個人消費の状況でありますとか、また、消費税を延期したとしても、日本の今の国債の買い入れ状況からしますと金利はそう大きく上がらないということを説明しまして、グリアさんからは、アイ・アンダースタンド、アグリーとは言われずに、理解するという言葉をいただきました",
                "そして、それに続いて、日本はＧ７の議長国として世界経済の減速のリスクという認識をしたんだから、日本としては率先をしてそのリスクに立ち向かう政策を打たなきゃだめだなというふうにおっしゃいましたので、そのとおりでございますというお話をしました",
                "そして、二十八年度の三・二兆円規模の補正ということでございますが、当然、日本の構造変化、または、もう少し力強い成長のためにはさまざま政策を動員する必要はあるかと思いますが、まずやはり、世界に向けてＧ７議長国として世界経済の減速のリスクに立ち向かうという点において、この消費税の二年半の延期、それに三・二兆円の今回の補正予算においてその対策は十分とお考えか"
            ]
        },
        {
            "speech_id": "118605206X00520140319_039",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2014-03-19",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　昨年の法務委員会での一般質疑も時間を頂戴いたしまして、ことしも三十分間時間を頂戴しまして、委員長、また理事の皆様、委員の皆様に感謝を申し上げます。\r\n　きょうは、私、夫婦の離婚後の子供との面会交流、または養育費の問題、ひいていいますと、やはり家族全体のあり方というものを題材に質問させていただきたいと思っております。\r\n　御存じのとおり、現在、一年間に結婚する、婚姻をするカップルというのが大体年間六十六万三千組と言われておりますけれども、片や離婚するカップル、こちらの方が一年間で二十三万一千組という統計が出ておりまして、これを見て、六十六万対二十三万ということで、マスコミ等々では三組に一組が離婚をしているというような報道がございますけれども、実はこれは間違いでございまして、その前に結婚しているカップルはたくさんいらっしゃいますので、その年の六十六万組結婚した人が二十三万組離婚するわけではございませんので、正確に言うと、人口千人当たり大体一・八ぐらいの割合で離婚をしているということでございます。\r\n　しかし、そうはいいましても、年間約二十三万の夫婦の方が離婚をしまして、その中で、二十歳未満の、いわゆる養育義務のある、監護義務のある子供を残しての離婚というのが昨年は五八・三％あったということでございます。\r\n　最近は、少子化が進んでおったり、または高齢者の離婚というのが進んでいるということで、いわゆる養育義務のある子供を残しての離婚率というのは下がっているんじゃないかというふうに調べましたけれども、一九八五年の段階でも六〇％ということでございますので、やはり、本来であればお父さん、お母さんにしっかり育てられるべき子供が、親の都合によって別れざるを得ないという状況でございます。\r\n　そうしますと、やはり、離婚後の親子の交流、または、生活を支えるため、または子供の養育をするための養育費の問題というのが非常に大事だろう、そのように思っておるんです。\r\n　実際、幼少のころ夫婦が別れますと、親権はほとんど母親に行きます。そうなりますと、父親とその小さな子供との面会ということになるんですけれども、最近は、連れ去りがあったりとか、または少し暴力を振るわれているということで、非常にお母さん方も、以前の夫、子供にとってはお父さんに会わせるのが怖いということで、中には弁護士が仲介をしたりということなんですが、当然、これは費用がかかる問題がございます。ですので、最近では、第三者の機関、民間の機関だったり、中には、これから質問します公益社団法人が親子の面会交流の仲介を行っているというのが今の現状のようでございます。\r\n　ですので、仲介をする第三者機関というのが非常に大事になってくるわけでございますけれども、私も調べましたら、いろいろと民間の団体もございますが、一つ、公益社団法人の資格を取っている団体、家庭問題情報センターというものがございます。これはＦＰＩＣと通称で呼ばれているものなんですけれども、公益社団法人を取っておりますので、現在、内閣府の所管になろうと思うんですけれども、こちらの方が公益社団法人を取った経緯、またその目的、定款に書かれている目的等について教えていただきたいと思っております。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605206X00520140319/39",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そうしますと、やはり、離婚後の親子の交流、または、生活を支えるため、または子供の養育をするための養育費の問題というのが非常に大事だろう、そのように思っておるんです",
                "これはＦＰＩＣと通称で呼ばれているものなんですけれども、公益社団法人を取っておりますので、現在、内閣府の所管になろうと思うんですけれども、こちらの方が公益社団法人を取った経緯、またその目的、定款に書かれている目的等について教えていただきたいと思っております"
            ]
        }
    ]
}