{
    "repr_name": "沢田良",
    "speeches": [
        {
            "speech_id": "120804376X00620220221_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○沢田委員　総理、ありがとうございます。\r\n　ただ、先ほどもお伝えした、今年七月に審議委員二名、これは任期満了となりまして、正確なところは政府の皆さん御存じだと思いますが、政策の方向性が違う委員が二人異動というふうな形になると私も認識しておりますので、是非、総理の方でもしっかりと経済にコミットした判断をしていただけるようにお願いいたします。\r\n　私は、本日のやり取りの中で、マクロ経済政策の必要性を政府が認識していることに安心すると同時に、経済あっての財政、そして経済成長からの分配とおっしゃる岸田総理には、言葉のとおりに実行に移していっていただきたいということもお願い申し上げます。\r\n　一定の効果を出したアベノミクスも、力強い経済の好循環になる前に消費税を三％も一気に引き上げ、消費の腰を折りました。さらに、約束した三本目の矢である成長戦略、そして潜在成長率を上げるための規制緩和、そして構造改革にはほとんど手をつけなかった点も、いまだインフレターゲット二％すら達成できない弱い経済状況をつくった元凶と考えております。\r\n　今まさにやるべきは、いい流れをつくったアベノミクスを中途半端にしてしまい、失敗に導いてしまったことを繰り返さないことです。そして、元安倍総理が、元総理が残した負の遺産を正の好循環につなぎ、国民の命や暮らしを守るために大胆な判断につなげることができるのが、まさに今のリーダーである岸田総理の役割だと私は考えております。\r\n　令和二年度末の債務超過は、過去最高の六百五十五兆円。令和三年度の国民の皆様のお給料に対しての保険やそして税金の負担率は、四八％まで上っております。国民の多くは限界であり、政治の失敗に増税というツケを払わされる余裕はもうありません。\r\n　岸田総理に提案です。\r\n　国債の金利は安定しており、日本の破綻リスクを占う金融商品でもあるＣＤＳは〇・四％と大変低いものであり、日本は、市場においても、国際社会においても客観的に信頼をかち得ております。急ぎ財政健全化をする理由は見当たりません。急ぐべきは、インフレターゲット二％の実現と力強い経済の実現です。\r\n　プライマリーバランス二〇二五黒字化目標を一旦降ろし、経済あっての財政、そして経済成長からの分配を有言実行してくださらないでしょうか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/18",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、先ほどもお伝えした、今年七月に審議委員二名、これは任期満了となりまして、正確なところは政府の皆さん御存じだと思いますが、政策の方向性が違う委員が二人異動というふうな形になると私も認識しておりますので、是非、総理の方でもしっかりと経済にコミットした判断をしていただけるようにお願いいたします",
                "\r\n　私は、本日のやり取りの中で、マクロ経済政策の必要性を政府が認識していることに安心すると同時に、経済あっての財政、そして経済成長からの分配とおっしゃる岸田総理には、言葉のとおりに実行に移していっていただきたいということもお願い申し上げます",
                "さらに、約束した三本目の矢である成長戦略、そして潜在成長率を上げるための規制緩和、そして構造改革にはほとんど手をつけなかった点も、いまだインフレターゲット二％すら達成できない弱い経済状況をつくった元凶と考えております",
                "\r\n　今まさにやるべきは、いい流れをつくったアベノミクスを中途半端にしてしまい、失敗に導いてしまったことを繰り返さないことです",
                "そして、元安倍総理が、元総理が残した負の遺産を正の好循環につなぎ、国民の命や暮らしを守るために大胆な判断につなげることができるのが、まさに今のリーダーである岸田総理の役割だと私は考えております",
                "国民の多くは限界であり、政治の失敗に増税というツケを払わされる余裕はもうありません",
                "急ぎ財政健全化をする理由は見当たりません",
                "急ぐべきは、インフレターゲット二％の実現と力強い経済の実現です"
            ]
        },
        {
            "speech_id": "120805261X01620220218_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○沢田委員　今総理がおっしゃいました世界からの評価ということにもなるんですけれども、今、日銀が国債の買入れを行っていることもあり、金利は安定しております。さらに、ＣＤＳ、クレジット・デフォルト・スワップです。いわゆる日本が破綻する確率というものを世界の相場に流しているものがありますが、これの確率が〇・四％です。大変低く日本の財政破綻危機というものは言われているというのが世界的な、客観的な事実です。\r\n　こういった状況も含めて、私は、これからの経済をどういうふうなかじ取りに持っていくのかということは一つの大きな材料として考えていただきたいんです。\r\n　私は、余談となりますが、尊敬している政治家が二人います。一人が、私の日本維新の会をつくってくださいました松井一郎代表と、もう一人は池田勇人元総理です。岸田総理が入っておられる宏池会をつくられた方でもあります。私は、言ったことを実現した、所得倍増計画、これをまさに実現した、そして日本の高度経済成長の礎を築かれた、そういった偉大なる総理だという認識を持っています。まさに、経済に対しての物言いを、それから続く自民党の政治とは一線を画すような、そういった総理大臣だったというふうに考えています。\r\n　宏池会から出た総理大臣は三十年ぶりということで、岸田総理がどうやってこの経済に対して大きくコミットしてくださるかということは、私はこれからも大きく期待したい。\r\n　と同時に、やはり、これだけ多くの総理が入れ替わる中、私は昨年の十一月に当選したばかりです。一般人の目線でも、総理大臣の顔を覚えている人も数少ないぐらい、本当に総理となっても何も変えられない、何もできない、そういったことを見てきました。私は、それが今できるのが、まさに岸田総理の役割だというふうに考えております。是非そこについても意識して動いていっていただきたいと思うんです。\r\n　そして、それは我々日本維新の会としても、政党、主義主張関係なく、最終的に成長させていくというところでは一緒だと思います。是非、プライマリーバランスの黒字化、しっかりともう一度考え直してもらうことを党の中でも調整いただければと思います。\r\n　時間となりましたので、質疑を終わらせていただきます。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/252",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　こういった状況も含めて、私は、これからの経済をどういうふうなかじ取りに持っていくのかということは一つの大きな材料として考えていただきたいんです",
                "私は、言ったことを実現した、所得倍増計画、これをまさに実現した、そして日本の高度経済成長の礎を築かれた、そういった偉大なる総理だという認識を持っています",
                "まさに、経済に対しての物言いを、それから続く自民党の政治とは一線を画すような、そういった総理大臣だったというふうに考えています",
                "\r\n　宏池会から出た総理大臣は三十年ぶりということで、岸田総理がどうやってこの経済に対して大きくコミットしてくださるかということは、私はこれからも大きく期待したい",
                "私は、それが今できるのが、まさに岸田総理の役割だというふうに考えております",
                "\r\n　そして、それは我々日本維新の会としても、政党、主義主張関係なく、最終的に成長させていくというところでは一緒だと思います",
                "是非、プライマリーバランスの黒字化、しっかりともう一度考え直してもらうことを党の中でも調整いただければと思います"
            ]
        },
        {
            "speech_id": "120804376X00520220216_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-16",
            "speech_text": "○沢田委員　日本維新の会、埼玉の沢田良です。\r\n　今週に入り、ロシアの動向を軸に、世界のマーケットはダイナミックな動きを見せております。\r\n　原油先物は一バレル九十六ドルに到達し、円安のトレンドは定着しつつあります。米国債、十年債の利回りは二％を超え、日銀が十四日に行った国債の指し値オペは二〇一八年七月三十日以来の三年半ぶりとのことで、米国の金融引締めの余波も併せて、まさに日本に届いているような感じがします。\r\n　世界の金融が大きくつながっている今、財務金融委員会の役割は大変大きなものとなります。\r\n　本日も、鈴木大臣、関係省庁の皆様、委員部の皆様、委員長、是非よろしくお願いいたします。\r\n　前回の質疑にて、賃上げ税制についていろいろと質問させていただきました。\r\n　平成二十五年から始まった賃上げ税制の取組とはなりますが、正直、効果としては芳しくありません。賃上げ、教育訓練に協力してくれた会社には法人税を優遇しますよという仕組みは至ってシンプルですが、こういう取組はずっと続けております。ただ、賃金制度の硬直性にひびを入れるだけのインパクトにはなっていない。だからこそ、効果として出ていないというふうにも感じます。\r\n　というのも、私、中小企業を自分でやってきた中で、多くの中小企業に格差があります。大企業に近い形で雇用を継続し、しっかりと従業員とまた地域の活動にも参加できるような中小があれば、ブラック労働であったり、育児休業が取れない、有給休暇も取れない、こんな中小企業もあり、大きな格差があると思います。\r\n　そういったことも含めて、今回の賃上げ税制というものは、恩恵がない、又は少ない企業というものが多数にあるという部分に、最近、地域を回って多く声をいただきます。\r\n　当然、相当な法人税を支払う企業には、先ほどもお伝えしました、恩恵があると思います。ただ、納税していない、又は少額の法人税しか払っていない、そもそも論にはなりますが、制度の周知をしていない会社には全く恩恵はありません。特に中小企業では、経営者の状況によって格差があるということもあるので、そういった部分での優遇体質に対して、自分たちが法人税を減税してもらえる、恩恵が得られるということに対して、賃上げをしていこう、教育訓練を入れようということがイコールに感じない、こういう場合も多様にあると思います。\r\n　質問させていただきます。\r\n　今回の賃上げ税制は、大企業と中小企業の二本立てで行われました。こういった部分も踏まえて、制度設計を丁寧にしたのでしょうか。また、今回の賃上げ税制以外で、中小企業への賃上げ提案につながる取組や問題意識がありましたら、是非教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00520220216/66",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　平成二十五年から始まった賃上げ税制の取組とはなりますが、正直、効果としては芳しくありません",
                "ただ、賃金制度の硬直性にひびを入れるだけのインパクトにはなっていない",
                "だからこそ、効果として出ていないというふうにも感じます",
                "大企業に近い形で雇用を継続し、しっかりと従業員とまた地域の活動にも参加できるような中小があれば、ブラック労働であったり、育児休業が取れない、有給休暇も取れない、こんな中小企業もあり、大きな格差があると思います",
                "\r\n　当然、相当な法人税を支払う企業には、先ほどもお伝えしました、恩恵があると思います",
                "ただ、納税していない、又は少額の法人税しか払っていない、そもそも論にはなりますが、制度の周知をしていない会社には全く恩恵はありません",
                "特に中小企業では、経営者の状況によって格差があるということもあるので、そういった部分での優遇体質に対して、自分たちが法人税を減税してもらえる、恩恵が得られるということに対して、賃上げをしていこう、教育訓練を入れようということがイコールに感じない、こういう場合も多様にあると思います"
            ]
        }
    ]
}