{
    "repr_name": "塩谷立",
    "speeches": [
        {
            "speech_id": "118005254X00820120308_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-03-08",
            "speech_text": "○塩谷立君　自由民主党の塩谷立でございます。\r\n　私は、自由民主党・無所属の会を代表して、平成二十四年度一般会計予算、平成二十四年度特別会計予算及び平成二十四年度政府関係機関予算につき撤回のうえ編成替えを求めるの動議に関して、趣旨を説明申し上げます。（拍手）\r\n　東日本大震災から一年がたとうとしています。改めて、震災によって亡くなられた方々に対して哀悼の意を表しますとともに、いまだ続く被災された皆さんの御労苦に対し、心からお見舞い申し上げます。\r\n　さて、民主党政権になって二年半、野田政権が発足して半年がたちます。この間、日本経済はさらに低迷し、政治不信はかつてないほど高まっています。もはや、民主党政権には予算を編成する能力も実行する能力もないことは、誰の目にも明らかであります。\r\n　予算は、漫然と過去の政策の継続を行うのではなく、直面する課題と将来の目標を見据えて、今何をすべきかを明確に示しつつ編成しなければならないことは、言うまでもありません。しかし、政府案は全くそれを示していません。\r\n　今やるべきことは明確です。自民党は、予算について優先順位を明確にしております。\r\n　第一は、震災復興の加速化と国土強靱化です。\r\n　我が党は、復興を最優先課題と位置づけ、復興の加速に必要な予算を十分に確保すべきであると考えております。同時に、強くてしなやかな国づくりを目指し、事前防災の観点から、国土強靱化を図ります。\r\n　第二は、デフレからの脱却と日本経済の再生です。\r\n　長引くデフレ、超円高によって、日本経済が深刻なダメージを受けています。デフレ、円高からの脱却に向けて、欧米先進国並みの物価目標二％程度を政府・日銀アコードで定めるとともに、日銀の国債管理政策への協調などにより、大胆な金融緩和を断行すべきです。\r\n　第三は、徹底した行財政改革と財政規律の確立です。\r\n　我が党は、国会議員の定数削減と同時に、国と地方の公務員の人件費を削減し、国費ベースで一兆五千億のスリム化を提案しています。これら徹底した歳出削減に努めつつ、消費税を含む税制抜本改革の実施により、持続可能な財政の確立を目指します。\r\n　第四は、自助を基本とする、安定した社会保障制度の確立です。\r\n　我が党は、汗が報われる社会を目指し、自助を基本とし、共助、公助を組み合わせた、安心できる持続可能な社会保障制度を構築します。この基本方針のもと、生活保護費については、不正受給に厳格に対処し、就労を促進し、大幅に削減します。\r\n　そして最後に、我が国の直面する政策課題や財政状況を正直に国民に開示し、うそのない予算を編成することこそ肝要であると考えております。\r\n　我々は、これらを前提として予算の組み替えを求めるものでありますが、政府案の問題点を三点指摘いたします。\r\n　第一の問題点は、粉飾予算であることです。\r\n　平成二十四年度一般会計予算の規模は九十・三兆円であり、この点について、政府・民主党は、前年度比で六年ぶりに減になったと胸を張っています。さらに、中期財政フレームに基づいて、歳出大枠約七十兆円、新規国債発行約四十兆円を堅持したと言っています。\r\n　我々は、本来二十四年度当初予算に計上すべき多くの予算が、平成二十三年度四次補正予算へのつけかえによって、二十四年度予算の規模を表向き小さく見せようと偽装していることを批判してまいりました。\r\n　さらに、基礎年金の国庫負担割合二分の一への引き上げの財源に交付国債二・六兆円を充てた借金隠しの予算であるとともに、本来なされるべき削減努力を放棄した形で将来へのツケを回した予算としている点は、大きな問題であります。まさに平成二十四年度予算は、粉飾予算であり、国民の目を欺くものであります。\r\n　第二点は、マニフェスト破綻予算であることです。\r\n　民主党のマニフェストが総崩れになっていることは、誰の目にも明らかであります。やらないと言っていた消費税の増税は声高に主張する一方で、無駄の削減と予算の組み替えで財源を捻出すると言っていた約束はすっかり忘れています。無駄の削減を諦め、消費税の増税を言い出したことは、民主党の財源論が完全に破綻したことの証左であります。さらに、後期高齢者医療制度の廃止や国家公務員人件費の二割削減など、マニフェストで約束した政策は全て先送りであります。\r\n　第三点は、ばらまき政策を見直すとした三党合意違反の予算であります。\r\n　我々は、民主党の看板政策である、子ども手当、高校授業料無償化、農業者戸別所得補償制度、高速道路無料化のばらまき四Ｋ政策については、かねてより一貫して撤回を求めてきましたが、自民党、民主党、公明党の協議の結果、昨年の八月に合意がなされたことは御承知のとおりであります。しかしながら、二十四年度予算において、民主党はこの合意を見事にほごにしたのであります。\r\n　子ども手当については、検討事項とされていた法案の名称が、略せば子ども手当法となるような法案が提出され、また、所得制限を設けることで合意していながら、年収九百六十万円以上の所得制限世帯へも五千円を支給することを一方的に決めてきました。これらは明らかに三党合意を無視するものであります。\r\n　また、高校授業料無償化と戸別所得補償制度については、三党合意において、政策効果の検証をもとに必要な見直しを検討し、平成二十三年度第三次補正予算並びに平成二十四年度予算の編成プロセスに当たり誠実に対処するとされていました。\r\n　しかし、高校授業料無償化については、全く見直し作業が行われないまま、無償化予算が計上されました。農業者戸別所得補償制度についても、民主党から示されたものは決して検証と呼べるものではなく、協議に入ったら、いきなり、もう時間がないとそのまま予算計上するなど、三党合意を無視したのと同然でありました。\r\n　政治の要諦は信頼であることは言うまでもありません。民主党の対応は公党間の信頼をことごとく裏切る行為であり、内閣支持率の低下を見るまでもなく、これらの行為はそのまま国民の政治不信につながっていることは明らかであります。\r\n　以上、政府予算の問題点を申し述べましたが、以下、編成替えの具体的な内容について申し上げます。\r\n　まず、復興予算についてであります。\r\n　東日本大震災の復旧復興のために、数次にわたる補正予算が我が党などの賛成により成立していますが、この予算を執行する民主党政権下の不手際により、瓦れき処理や道路、鉄道等の生活インフラの復旧などは一向に進まず、一年がたとうとする今日に至っても、被災者の生活再建、被災地の復興の展望はいまだ開けていない状況が続いております。\r\n　我が党は、これまでのような後手後手の轍を二度と踏まないためにも、先月スタートした復興庁については、総合調整にとどまらず、与えられた権限を十二分に発揮し、実施機関として、被災地の実情に即して迅速かつ十分な対応を行うべきと考えております。\r\n　先日、三月三日から四日にかけて、我が党の谷垣総裁が被災三県を訪れ、現地において、復興加速への十の方策を発表いたしました。復興への決意を新たにしたところであります。\r\n　復興の規模について、政府の目算は大きく狂っています。政府は、復興事業を平成二十七年度末までの五年間の復興集中期間で十九兆円を見込んでいますが、これまでの数次にわたる補正予算に二十四年度予算を加えると、復興に必要な枠はほとんど残りません。\r\n　被災者に寄り添うなどと言いながら、来年からの復興事業はどうするのですか。これでは、本格的な復興はもとより、後述するような国土強靱化のための全国防災への対応は到底おぼつきません。我々は、復旧復興事業については特別会計で必要な予算を十分に確保すべきと考えており、復興計画を早急に見直すべきであります。\r\n　次に、デフレからの脱却と日本経済の再生に関する予算であります。\r\n　日本経済を持続可能な成長軌道に乗せ、国民生活の基礎である雇用を安定させるためには、大胆かつきめ細かい成長戦略を立てて、集中的に予算を投入すべきです。\r\n　例えば、世界の頭脳を日本に集めるための研究環境の整備や、国際競争力を持ち海外展開する企業が世界じゅうで大きく活動し、その成果を日本に還元するような仕組みを整備します。また、震災でその重要性が改めて認識されたサプライチェーンを強化するため、これまでにない大胆な政策をパッケージで提示し、実施します。強固なエネルギー供給体制の確立や資源確保戦略の推進を国家プロジェクトで行うことも重要であることは、言うまでもありません。\r\n　他方、中小・小規模事業者への対策を強化する観点から、資金繰り対策とともに、新製品や新たな技術の開発などを促進し、円高等に負けない足腰の強い経営体質をつくっていくために、中小企業関係予算を政府案よりも約三百億円程度増額すべきであると考えます。\r\n　農林水産業関係の政府案は、農業農村基盤整備などをなおざりにしています。加えて、自助を前提としない農業者戸別所得補償制度は、米価の低落を招来するとともに、米など土地利用型農業偏重で、地域の特性を無視した全国一律単価の採用により、多様性豊かな農業の展開を著しく阻害しております。\r\n　これに対して、我が党は、自助を前提に、頑張る農家に報いる農政、地域のきずなを強める農政の実現を目指しています。\r\n　一つは、農業者戸別所得補償制度の固定部分は、農地を農地として維持することに対して対価を支払う直接支払い制度に振りかえ、金額も約三千五百億円に拡充します。変動部分は、農家の拠出を伴う収入減少影響緩和対策に振りかえ、拡充を図ります。\r\n　二つ目は、多様な担い手を育成、確保するため、経営移譲円滑化制度の創設なども含む担い手新法を制定する、約五百億円などの農業者を支える政策を打ちます。\r\n　三つ目は、土地利用型作物に限らない日本型直接支払い制度を創設する多面的機能直接支払い法を制定するなど、農業地域を元気にする政策を打ちます。\r\n　四つ目は、地域の実態に合った農地集積加速化事業を復活するなど、規模拡大のための期限つきの目標を掲げて、大胆な優良な農業用地を確保する約六千四百億円の政策を打ちます。\r\n　林業については、災害対策に資する治山事業の拡充や林業経営の基盤強化、さらに、路網整備や機械整備のための森林整備加速化・林業再生事業など、約一千六百億円の増額を行います。\r\n　水産関係については、東日本大震災からの復興は言うに及ばず、我が国周辺水域、内水面の資源状況の悪化、燃油高騰の長期化でコスト増による経営の悪化、生産、流通の悪化など、衰退に歯どめがかかっていません。そこで、これらに対応するための関係予算を拡充し、衰退に歯どめをかけます。\r\n　地方を活性化させる予算も重要であります。\r\n　地方がみずからの実情に合った事業を独自の財源だけで行うことは昨今の経済状況から見ても難しい状況にあり、日本再生の鍵は地方経済にありとの観点に立って十分な資金を確保し、地方の活性化を大胆に推進いたします。\r\n　他方、地方自治体が特色ある政策を着実に実施できるよう、経済対策や雇用創出事業に活用できる地域経済対策特別交付金、地域雇用創出緊急交付金、各五千億円を創設し、地域からの日本経済再生の支援を行います。\r\n　他方で、公共事業費の過度の削減により、防災対策を初めとする社会資本整備に重大な支障が生じております。東日本大震災や各種自然災害への対応力の脆弱さが露呈し、さらに、地域経済や災害時の応急・緊急対応の役割を担っている地方建設業の経営を圧迫、地方の危機管理が限界に来ています。\r\n　そこで、我々は、予算を国土強靱化元年にふさわしい内容として、真に必要な公共事業を緊急に行う観点から、政府案約四・六兆円から増額し、約八・三兆円を確保すべきであると考えております。\r\n　大震災等により、多くの国民がとうとい命を奪われるとともに、国土に破滅的な被害が生じ、その復旧復興に巨額な支出を余儀なくされたことを甘受するのではなく、事後復興に必要な額よりもはるかに少ない額で事前に計画的な投資を行い、大災害等の被害を大幅に減額する、国土の強靱化を全国レベルで行うという事前復興への発想の転換であります。\r\n　この事前復興の考え方に基づき、近い将来に発生が予想されている大震災等の被害を最小限に抑えるため、早急に実施すべき事業として約三兆円を東日本大震災復興特別会計に計上いたします。\r\n　次に、社会保障関係予算であります。\r\n　年金、医療、介護は世代を超えた国民生活の基盤であり、社会保障制度の崩壊は国民生活の崩壊につながります。今こそ、高齢化の進展等に対応し、自助自立を基本に、安心できる社会保障制度の構築を目指すべきであると考えます。\r\n　基礎年金国庫負担割合の二分の一への引き上げは当然の前提として、その財源については、交付国債の発行による年金積立金の取り崩しによるものではなく、一般会計予算において必要な財源を確保します。\r\n　生活保護の受給者が急増しています。生活保護は、最後の安全網として機能は確保しつつも、手当より仕事を基本に、不正受給に対してより厳格に対処するとともに、就労の一層の促進、現金給付から現物給付、例えば、住宅確保、食料回数券の活用等への移行、医療扶助の適正化など、必要な見直しを行い、国費ベースで八千億円を減額します。\r\n　子供に対する手当に関しては、三党合意に則して、年収九百六十万円以上の所得制限世帯への支給五千円は行わないこととする。なお、年少扶養控除については、今後さらに議論を深めていく考えであります。\r\n　次に、教育です。\r\n　教育の目的は、我が国の次代を担う人材を育てることであります。改正教育基本法の理念を実現するために、我が党政権下で初めて教育振興基本計画が作成されましたが、民主党政権は、高校授業料無償化の財源に充てるため、基本計画関連予算を軒並み削減しました。\r\n　高校授業料無償化については、三党実務者協議においても、具体的な合意には至りませんでした。我が党としては、所得制限を設けることによって二千億円を捻出し、その財源で、より優先度の高い低所得者への給付型奨学金約一千億円の創設や公私間格差の是正を早急に行うべきであると考えております。\r\n　また、東日本大震災を受けて、学校耐震化、防災拠点化の要望が三千三百五十億円にも上っております。確実な予算措置が必要であります。\r\n　さらに、科学技術やスポーツ、文化芸術分野については、中長期的に安定した予算の確保が必要であり、特に、我が国の成長や復興の原動力となる科学技術については、将来への投資として重点的な予算配分が必要であります。\r\n　外交・防衛予算も見直しが必要であります。\r\n　外交力を抜本的に高めていくため、大使館体制と人員の強化など、外交基盤の整備を強力に推進します。特に、南スーダンへのＰＫＯ派遣については武器使用基準の緩和を検討するとともに、在南スーダンの大使館を早急に開設すべきであります。\r\n　また、国を守る観点から、予算・人員削減が明記された防衛大綱、中期防を新たに策定し直します。大震災への対応を見ても、自衛隊の人員、装備など、充実が必要であり、これ以上の防衛予算の縮減に歯どめをかけるとともに、震災で被害を受けたＦ２戦闘機の修復などのために、約八百億円の増額を行う必要があります。\r\n　さらに、近年、サイバーテロの脅威が、静かに、しかし着実に増しています。米国はサイバー空間を第五の戦場と位置づけ、その対応の強化を行っています。我が国においても、サイバーテロへの対応を含めたサイバーセキュリティーの対策強化を早急に進めるべきであります。\r\n　一方で、徹底した行財政改革が必要です。\r\n　我が党は、これまで、行財政改革に果敢に取り組んでまいりました。例えば、国家公務員の削減に関しては、十年で国家公務員を二〇％、八万一千人純減する計画を平成十七年に決定し、その後四年間で約四万五千人の純減を達成いたしました。今後、我が国財政の危機的状況を克服していくためにも、国家公務員の純減を前倒しするなどにより、国・地方公務員の人件費を削減し、国費ベースで一兆五千億円のスリム化を行います。\r\n　また、無駄遣いの撲滅については、平成二十一年度予算において、徹底した支出の見直しを行い、広報経費、委託調査費や公益法人への支出について約三、四割の削減をしたほか、政策の棚卸しにより、一般会計約五千五百億円、特別会計約三千三百億円を削減しました。\r\n　引き続き、無駄遣いの撲滅に向け不断の努力を行い、効果や優先順位、適正規模等の視点から個々の政策をゼロベースで総点検することにより、合計で五千億円程度の見直しを行います。\r\n　以上、我々は、復興予算はもちろん、経済再生、地域活性化策、農業再生など、真に必要な分野については重点的に予算を上乗せします。一方、高校授業料無償化など民主党のマニフェスト関連予算の見直し、公務員人件費の削減、生活保護費の抑制などによって、歳出を大幅に削減します。また、基礎年金国庫負担割合二分の一への引き上げの財源については、隠れ借金ではなく、正直に赤字国債で対応すべきであると考えております。\r\n　このように、我が党が提案する組み替えによる予算の総額は、基礎年金国庫負担引き上げ分を含め、総額九十一・八兆円となります。政府予算と同じ基準で比較するため、国庫負担引き上げ分を差し引けば、八十九・二兆円であり、政府の予算総額の九十・三兆円よりも一・一兆円スリム化した予算となります。\r\n　今、我が国は、未曽有の国難に直面しています。我が党は、このときこそ、ばらまきや偽りではなく、国民に対して真実を語り、厳しい政策も勇気を持って示してまいります。私は、政府・民主党に申し上げたい。国民をだますことはもうやめませんか。うそはマニフェストだけで十分ではありませんか。\r\n　我が党は、日本再生に向けて、被災者の皆さんや国民が希望を持てる将来ビジョンを掲げ、その実現のための組み替え予算をここに示しました。粉飾、マニフェスト違反、三党合意違反の予算は、即刻撤回すべきであります。\r\n　最後にこのことを強く申し上げ、編成替え動議の趣旨説明とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00820120308/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "もはや、民主党政権には予算を編成する能力も実行する能力もないことは、誰の目にも明らかであります",
                "\r\n　予算は、漫然と過去の政策の継続を行うのではなく、直面する課題と将来の目標を見据えて、今何をすべきかを明確に示しつつ編成しなければならないことは、言うまでもありません",
                "\r\n　今やるべきことは明確です",
                "\r\n　我が党は、復興を最優先課題と位置づけ、復興の加速に必要な予算を十分に確保すべきであると考えております",
                "デフレ、円高からの脱却に向けて、欧米先進国並みの物価目標二％程度を政府・日銀アコードで定めるとともに、日銀の国債管理政策への協調などにより、大胆な金融緩和を断行すべきです",
                "これら徹底した歳出削減に努めつつ、消費税を含む税制抜本改革の実施により、持続可能な財政の確立を目指します",
                "\r\n　我が党は、汗が報われる社会を目指し、自助を基本とし、共助、公助を組み合わせた、安心できる持続可能な社会保障制度を構築します",
                "\r\n　そして最後に、我が国の直面する政策課題や財政状況を正直に国民に開示し、うそのない予算を編成することこそ肝要であると考えております",
                "\r\n　我々は、これらを前提として予算の組み替えを求めるものでありますが、政府案の問題点を三点指摘いたします",
                "\r\n　我々は、本来二十四年度当初予算に計上すべき多くの予算が、平成二十三年度四次補正予算へのつけかえによって、二十四年度予算の規模を表向き小さく見せようと偽装していることを批判してまいりました",
                "\r\n　さらに、基礎年金の国庫負担割合二分の一への引き上げの財源に交付国債二・六兆円を充てた借金隠しの予算であるとともに、本来なされるべき削減努力を放棄した形で将来へのツケを回した予算としている点は、大きな問題であります",
                "まさに平成二十四年度予算は、粉飾予算であり、国民の目を欺くものであります",
                "\r\n　民主党のマニフェストが総崩れになっていることは、誰の目にも明らかであります",
                "やらないと言っていた消費税の増税は声高に主張する一方で、無駄の削減と予算の組み替えで財源を捻出すると言っていた約束はすっかり忘れています",
                "無駄の削減を諦め、消費税の増税を言い出したことは、民主党の財源論が完全に破綻したことの証左であります",
                "さらに、後期高齢者医療制度の廃止や国家公務員人件費の二割削減など、マニフェストで約束した政策は全て先送りであります",
                "\r\n　第三点は、ばらまき政策を見直すとした三党合意違反の予算であります",
                "\r\n　我々は、民主党の看板政策である、子ども手当、高校授業料無償化、農業者戸別所得補償制度、高速道路無料化のばらまき四Ｋ政策については、かねてより一貫して撤回を求めてきましたが、自民党、民主党、公明党の協議の結果、昨年の八月に合意がなされたことは御承知のとおりであります",
                "これらは明らかに三党合意を無視するものであります",
                "農業者戸別所得補償制度についても、民主党から示されたものは決して検証と呼べるものではなく、協議に入ったら、いきなり、もう時間がないとそのまま予算計上するなど、三党合意を無視したのと同然でありました",
                "\r\n　政治の要諦は信頼であることは言うまでもありません",
                "民主党の対応は公党間の信頼をことごとく裏切る行為であり、内閣支持率の低下を見るまでもなく、これらの行為はそのまま国民の政治不信につながっていることは明らかであります",
                "\r\n　東日本大震災の復旧復興のために、数次にわたる補正予算が我が党などの賛成により成立していますが、この予算を執行する民主党政権下の不手際により、瓦れき処理や道路、鉄道等の生活インフラの復旧などは一向に進まず、一年がたとうとする今日に至っても、被災者の生活再建、被災地の復興の展望はいまだ開けていない状況が続いております",
                "\r\n　我が党は、これまでのような後手後手の轍を二度と踏まないためにも、先月スタートした復興庁については、総合調整にとどまらず、与えられた権限を十二分に発揮し、実施機関として、被災地の実情に即して迅速かつ十分な対応を行うべきと考えております",
                "これでは、本格的な復興はもとより、後述するような国土強靱化のための全国防災への対応は到底おぼつきません",
                "我々は、復旧復興事業については特別会計で必要な予算を十分に確保すべきと考えており、復興計画を早急に見直すべきであります",
                "\r\n　日本経済を持続可能な成長軌道に乗せ、国民生活の基礎である雇用を安定させるためには、大胆かつきめ細かい成長戦略を立てて、集中的に予算を投入すべきです",
                "強固なエネルギー供給体制の確立や資源確保戦略の推進を国家プロジェクトで行うことも重要であることは、言うまでもありません",
                "\r\n　他方、中小・小規模事業者への対策を強化する観点から、資金繰り対策とともに、新製品や新たな技術の開発などを促進し、円高等に負けない足腰の強い経営体質をつくっていくために、中小企業関係予算を政府案よりも約三百億円程度増額すべきであると考えます",
                "\r\n　これに対して、我が党は、自助を前提に、頑張る農家に報いる農政、地域のきずなを強める農政の実現を目指しています",
                "\r\n　地方を活性化させる予算も重要であります",
                "\r\n　地方がみずからの実情に合った事業を独自の財源だけで行うことは昨今の経済状況から見ても難しい状況にあり、日本再生の鍵は地方経済にありとの観点に立って十分な資金を確保し、地方の活性化を大胆に推進いたします",
                "東日本大震災や各種自然災害への対応力の脆弱さが露呈し、さらに、地域経済や災害時の応急・緊急対応の役割を担っている地方建設業の経営を圧迫、地方の危機管理が限界に来ています",
                "\r\n　そこで、我々は、予算を国土強靱化元年にふさわしい内容として、真に必要な公共事業を緊急に行う観点から、政府案約四・六兆円から増額し、約八・三兆円を確保すべきであると考えております",
                "\r\n　大震災等により、多くの国民がとうとい命を奪われるとともに、国土に破滅的な被害が生じ、その復旧復興に巨額な支出を余儀なくされたことを甘受するのではなく、事後復興に必要な額よりもはるかに少ない額で事前に計画的な投資を行い、大災害等の被害を大幅に減額する、国土の強靱化を全国レベルで行うという事前復興への発想の転換であります",
                "今こそ、高齢化の進展等に対応し、自助自立を基本に、安心できる社会保障制度の構築を目指すべきであると考えます",
                "\r\n　高校授業料無償化については、三党実務者協議においても、具体的な合意には至りませんでした",
                "我が党としては、所得制限を設けることによって二千億円を捻出し、その財源で、より優先度の高い低所得者への給付型奨学金約一千億円の創設や公私間格差の是正を早急に行うべきであると考えております",
                "確実な予算措置が必要であります",
                "\r\n　さらに、科学技術やスポーツ、文化芸術分野については、中長期的に安定した予算の確保が必要であり、特に、我が国の成長や復興の原動力となる科学技術については、将来への投資として重点的な予算配分が必要であります",
                "\r\n　外交・防衛予算も見直しが必要であります",
                "特に、南スーダンへのＰＫＯ派遣については武器使用基準の緩和を検討するとともに、在南スーダンの大使館を早急に開設すべきであります",
                "大震災への対応を見ても、自衛隊の人員、装備など、充実が必要であり、これ以上の防衛予算の縮減に歯どめをかけるとともに、震災で被害を受けたＦ２戦闘機の修復などのために、約八百億円の増額を行う必要があります",
                "我が国においても、サイバーテロへの対応を含めたサイバーセキュリティーの対策強化を早急に進めるべきであります",
                "\r\n　一方で、徹底した行財政改革が必要です",
                "\r\n　我が党は、これまで、行財政改革に果敢に取り組んでまいりました",
                "一方、高校授業料無償化など民主党のマニフェスト関連予算の見直し、公務員人件費の削減、生活保護費の抑制などによって、歳出を大幅に削減します",
                "また、基礎年金国庫負担割合二分の一への引き上げの財源については、隠れ借金ではなく、正直に赤字国債で対応すべきであると考えております",
                "\r\n　今、我が国は、未曽有の国難に直面しています",
                "我が党は、このときこそ、ばらまきや偽りではなく、国民に対して真実を語り、厳しい政策も勇気を持って示してまいります",
                "国民をだますことはもうやめませんか",
                "うそはマニフェストだけで十分ではありませんか",
                "粉飾、マニフェスト違反、三党合意違反の予算は、即刻撤回すべきであります"
            ]
        }
    ]
}