{
    "repr_name": "山本剛正",
    "speeches": [
        {
            "speech_id": "120805261X00820220202_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-02",
            "speech_text": "○山本（剛）委員　総理のおっしゃられていることは私も理解をしています。しかしながら、地方の活性化は本当に待ったなしです。この記事、本当に私も驚きました。\r\n　そのために、我々は、国家の構造、仕組みを一日も早く変える、地方分権を推し進めて、地方の自立的な成長を促すべきだというふうに考えております。\r\n　また、施政方針で一度も触れられていない地方創生。にもかかわらず、地方創生に関する特別委員会が設置されているんですよ。特別委員会の理事、委員の皆様には、この場をおかりしますが、是非、形だけでない積極的な議論を、審議を、この場をかりてお願いをしたいというふうに思っております。\r\n　最後に、少子化対策、人口減少についてお尋ねをいたします。\r\n　過疎化の原因の一つは、間違いなく少子化、人口減少でもございます。総理は施政方針で、少子化対策、子供政策を積極的に進めていくことは喫緊の課題だと述べられています。子供政策を我が国社会のど真ん中に据えるとも述べられています。\r\n　しかしながら、こども家庭庁設置では、厚労、文科、内閣府の関連部署の完全統合は果たせておりません。我々日本維新の会は、子供関連部局の統合を目指して、子供省にすべきだということを主張させていただいております。\r\n　子供政策を我が国社会のど真ん中にと意気込む総理が、少子対策、ひいては人口減少に対する具体的な目標を明らかにされていないのはなぜなんでしょうか。これは別に、産めよ増やせよとか、そういうことを言っているわけではないんですよ。現下の社会状況を勘案した上で、実効的な目標設定が必要なのではないかということを言っているのであります。\r\n　総理にお尋ねをいたします。少子化対策、人口減少に歯止めをかけるためのロードマップを示すべきではないんでしょうか。どうぞお答えください。\r\n　　　　〔葉梨委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00820220202/266",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "しかしながら、地方の活性化は本当に待ったなしです",
                "\r\n　そのために、我々は、国家の構造、仕組みを一日も早く変える、地方分権を推し進めて、地方の自立的な成長を促すべきだというふうに考えております",
                "\r\n　子供政策を我が国社会のど真ん中にと意気込む総理が、少子対策、ひいては人口減少に対する具体的な目標を明らかにされていないのはなぜなんでしょうか",
                "少子化対策、人口減少に歯止めをかけるためのロードマップを示すべきではないんでしょうか"
            ]
        },
        {
            "speech_id": "120805261X00820220202_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-02",
            "speech_text": "○山本（剛）委員　ありがとうございます。\r\n　何でこんなことを言うかというと、今、子供に対するデータを一元化をするというお話がありました。もう子供政策で、分野で分けるのをやめませんか。幼稚園という分野とか、保育園という分野とか、分野で分けるんじゃなくて、やはり目的で分ければ、例えば幼保一体であるとか、そういったことが僕はできると思うんですよ。子供の育みというものをやはりもっと真剣に考えていかなければならない。これは社会全体で考えていく問題というふうに私は捉えています。\r\n　是非、総理、この子供の育みをしっかりと支えていける、政府としてその意気込みをしっかりと持っていただきたいというふうに思います。\r\n　総務省における二〇五〇年の日本の人口予測が、実は一億を割り込んで、九千五百十五万人なんですね。内訳は、高齢者人口、千二百万人増です。生産者年齢人口は三千五百万人減です。若年人口は九百万人の減です。ちなみに、この二〇五〇年から十年後の二〇六〇年には、何と八千六百七十四万人にまで減るという試算もあります。私は、この人口減少のスピードは恐ろしいなと思うんですよ。\r\n　こうして見ると、二〇五〇年、カーボンニュートラルも二〇五〇年とおっしゃっていましたけれども、僕は、二〇五〇年に向けての我が国の喫緊の課題は人口減少だというふうに考えています。その中でも少子化対策であることは、これはもう誰の目にも明らかなんですよね。\r\n　どれだけ経済再生をうたっても、日本のＧＤＰの六割は個人消費ですよ。ということは、その人口が三分の一減ってしまったら、そのＧＤＰもどんどんどんどん縮んでいくんですよ。これからの若い方たちが、どれだけ経済を活性化させようとして努力をしても、どれだけお仕事を頑張っても、この人口減少の波にのみ込まれて、どれだけ努力をしても報われない社会がもうそこまで来てしまっているという、これは警鐘です。\r\n　日本の少子化の始まりは約五十年前。出生率が二・〇を切ったのは一九七五年です。一九九五年には、本格的な少子化と言われる一・五を恒常的に切るようになりました。つまり、我が国は、五十年前にその少子化の扉をもう開けてしまっているんです。そして、三十年近く前にその足音を大きく聞くようになっていた。にもかかわらず、政治はこの問題を放置、先送りをしてきたんです。\r\n　社会保障もそうなんですよ。今年から、日本で人口が一番多い団塊の世代の方々が後期高齢者をお迎えになられています。ここから十年、十五年先までの社会保障が日本は一番厳しい時代を迎えることは、これは誰の目にも明らかじゃないですか。なのに、何をやってきましたか、今まで、社会保障改革。それは様々やってきたとおっしゃるでしょう。でも、抜本的な改革をしてこなかったから。その後期高齢者に団塊の世代の方々がなられるということはもう何十年も前から分かっていたにもかかわらず、抜本的な改革から逃げてきたんですよ、政治は、残念ながら。\r\n　ですから、政治の責任で、総理の実行力でこの人口減少に歯止めをかけて、私は個人的に、この日本の人口を一億人で下げ止めたいと考えているんですよ、一億人。人口は国力ですから。先進国で一億人の人口を有しているのは、我が国日本とアメリカしかないんです。\r\n　是非、この日本人口一億人を合い言葉で、しっかりと人口減少対策をやっていっていただく覚悟を持っていただきたいというふうに思いますし、総理にお尋ねをしますが、日本のＧＤＰの六割は本当に個人消費です。そのため、日本経済のためにも、是非、将来世代のためにも、総理は不退転の覚悟でこれに臨む決意を明らかにしていただきたいんです。\r\n　また、今までと同じことをやっても何も変わらないことはもう明白です。ですから、少子化対策で具体的に何をやるのかを是非ここでおっしゃっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00820220202/268",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もう子供政策で、分野で分けるのをやめませんか",
                "幼稚園という分野とか、保育園という分野とか、分野で分けるんじゃなくて、やはり目的で分ければ、例えば幼保一体であるとか、そういったことが僕はできると思うんですよ",
                "子供の育みというものをやはりもっと真剣に考えていかなければならない",
                "これは社会全体で考えていく問題というふうに私は捉えています",
                "\r\n　是非、総理、この子供の育みをしっかりと支えていける、政府としてその意気込みをしっかりと持っていただきたいというふうに思います",
                "\r\n　こうして見ると、二〇五〇年、カーボンニュートラルも二〇五〇年とおっしゃっていましたけれども、僕は、二〇五〇年に向けての我が国の喫緊の課題は人口減少だというふうに考えています",
                "これからの若い方たちが、どれだけ経済を活性化させようとして努力をしても、どれだけお仕事を頑張っても、この人口減少の波にのみ込まれて、どれだけ努力をしても報われない社会がもうそこまで来てしまっているという、これは警鐘です",
                "にもかかわらず、政治はこの問題を放置、先送りをしてきたんです",
                "ここから十年、十五年先までの社会保障が日本は一番厳しい時代を迎えることは、これは誰の目にも明らかじゃないですか",
                "でも、抜本的な改革をしてこなかったから",
                "その後期高齢者に団塊の世代の方々がなられるということはもう何十年も前から分かっていたにもかかわらず、抜本的な改革から逃げてきたんですよ、政治は、残念ながら",
                "\r\n　ですから、政治の責任で、総理の実行力でこの人口減少に歯止めをかけて、私は個人的に、この日本の人口を一億人で下げ止めたいと考えているんですよ、一億人",
                "そのため、日本経済のためにも、是非、将来世代のためにも、総理は不退転の覚悟でこれに臨む決意を明らかにしていただきたいんです",
                "\r\n　また、今までと同じことをやっても何も変わらないことはもう明白です"
            ]
        },
        {
            "speech_id": "120805261X00820220202_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-02",
            "speech_text": "○山本（剛）委員　これは、与党とか野党とか、僕は本当に関係ないと思います。この人口減少に対してしっかりと取り組んでいくのは、我々国会議員の責務であるというふうに考えておりますし、皆さんも多分、問題意識は共有されていると思います。\r\n　今日、少子化担当大臣も来られているので、もし何かコメントがあればいただきたいなと思うんですけれども、別にいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00820220202/270",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この人口減少に対してしっかりと取り組んでいくのは、我々国会議員の責務であるというふうに考えておりますし、皆さんも多分、問題意識は共有されていると思います"
            ]
        },
        {
            "speech_id": "120805261X00420220126_218",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○山本（剛）委員　ありがとうございます。\r\n　ちょっと時間がなくなってしまったので。本当は今日、野田大臣にも少子化のこととか、古川大臣にもちょっと伺いたかったんですが。\r\n　二〇五〇年は本当にあっという間にやってきます。総理が任期中にだけ耳触りのいいことをやろうなんてことは私は到底思っていないですし、もしかしたら二〇五〇年までの長期政権を狙っているのかなということもちょっと思うところもありますけれども、そこは私のあずかり知るところではありませんが。とにかく、世の中の空気に流されないように、是非、脱炭素の議論を総理のリーダーシップで進めていっていただければと思います。\r\n　本日は、ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/218",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "総理が任期中にだけ耳触りのいいことをやろうなんてことは私は到底思っていないですし、もしかしたら二〇五〇年までの長期政権を狙っているのかなということもちょっと思うところもありますけれども、そこは私のあずかり知るところではありませんが",
                "とにかく、世の中の空気に流されないように、是非、脱炭素の議論を総理のリーダーシップで進めていっていただければと思います"
            ]
        }
    ]
}