[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104601X00820230316_047",
                "issueID": "121104601X00820230316",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第8号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 47,
                "speaker": "中司宏",
                "speakerYomi": "なかつかひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中司委員　しっかり対応していただければと思います。\r\n　今のデジタル社会の中においても、有事の際には、在外邦人の保護などにおいて短波放送はやはり貴重な情報の伝達手段となると思いますので、我が国の安全保障上の観点から、また国益を損なわないためにも、有事に備えて、必要に応じて国が、送信施設、維持管理をし、そして送信技術も継承して周波数を確保しておくべきことが大事だと思いますので、そのことを指摘させていただきまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X00820230316/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X00820230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104601X00820230316/7"
            },
            {
                "speechID": "121105261X00820230208_229",
                "issueID": "121105261X00820230208",
                "imageKind": "会議録",
                "searchObject": 229,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2023-02-08",
                "closing": null,
                "speechOrder": 229,
                "speaker": "中司宏",
                "speakerYomi": "なかつかひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中司委員　大臣、御丁寧にお答えいただきまして、ありがとうございます。是非その理念を引き継いでいただきたいと思うところでございます。\r\n　このように、増税なき財政再建を旗印にされた第二次臨調の時代から四十年がたったわけであります。少子高齢化、人口減少が進んで、コロナ禍の中で、物価の高騰などで格差も広がっています。地方は疲弊し、行革に血のにじむ努力をしています。安全保障の環境も大きく変わりました。社会の様々なシステムで制度疲労が起こっている。そして、改めて国の在り方を見直し、改革すべきときに来ているのではないかと思っています。\r\n　しかしながら、総理の施政方針には、改革の理念とかその意気込みというのが全く感じられない。これについては、本当に残念に私は思っております。総理、この辺りで、増税路線から改革路線に大きくかじを切られてはどうなんでしょうか。\r\n　そこで、提案ですけれども、総理直属の第三次臨時行政調査会、いわゆる第三次臨調を立ち上げて、内閣の重要課題として正面切って構造改革に取り組んではどうでしょうか。民間でも、いわゆる、今、令和臨調が組織をされまして、提言もされています。また、新たに制度や規制改革についても会議が開かれるなど、機運も高まっているところであります。\r\n　是非、増税なき財政再建の理念を踏襲されまして、そして、増税なき防衛費の増額、また、増税なき子供予算の倍増を断行されてはどうでしょうか。それが本当の国民の声ではないのでしょうか。どうか、総理の聞く力で国民の声を聞き取っていただきたい。約束できませんでしょうか。改めて総理の見解を伺います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/229",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00820230208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00820230208/36"
            },
            {
                "speechID": "121004601X00220221027_185",
                "issueID": "121004601X00220221027",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 185,
                "speaker": "中司宏",
                "speakerYomi": "なかつかひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中司委員　一時的に一波になるということがないように何とか工夫できないか、検討を引き続きお願いしたいと思います。\r\n　現在、デジタル情報通信が主流の社会においても、有事の際には、在外邦人の保護などにおいて、短波放送が貴重な国際情報の伝達手段となると考えます。我が国の安全保障上の観点から、また国益を損なわないためにも、有事に備えて、ＮＨＫ任せにすることではなく、必要に応じて国が送信施設を維持管理し、送信技術を継承し、そして貴重な資源であります周波数を確保しておくべきと考えますが、大臣の見解をお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004601X00220221027/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004601X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004601X00220221027/19"
            },
            {
                "speechID": "120805254X00520220208_024",
                "issueID": "120805254X00520220208",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2022-02-08",
                "closing": null,
                "speechOrder": 24,
                "speaker": "中司宏",
                "speakerYomi": "なかつかひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中司宏君　日本維新の会の中司宏です。\r\n　私は、党を代表して、地方税法等の一部を改正する法律案及び地方交付税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　新型コロナウイルス感染症を経験して、日本社会の弱点ともいうべき側面が浮かび上がってきました。\r\n　政府は、基本的対処方針を定め、都道府県知事には幅広い裁量権を認めていると主張されますが、実態としては、基本的対処方針が定める範囲内の裁量だけしか与えられていません。地方は、たとえ現場の実態から基本的対処方針が最適な対処方法ではないと疑問を持っていたとしても、その方針に従わざるを得ません。\r\n　政府の新型コロナウイルス感染症対策分科会の尾身茂会長は、専門家の立場から、人流抑制よりも人数制限がキーワードと発言されました。しかし、蔓延防止等重点措置で実施された主たる内容は、デルタ株までと同様に、飲食店に対する営業時間の短縮の要請という従来どおりの人流抑制策でした。オミクロン株は、学校など、飲食店以外でクラスターが多く発生している事例から分かるように、感染力は高い一方、重症化率が大きく低減しているにもかかわらず、政府の方針はオミクロン株の特性に応じたアップデートがなされないままです。\r\n　今こそ、医療提供体制と保健所による監視体制の改革が必要です。\r\n　現在の感染法上の二類相当では、保健所が全てを把握して指示することになっています。しかし、感染者の急激な増加による新規陽性者に対するファーストタッチの遅れや発生届の入力遅れなどから、早期診療による重症化の防止に必要な対応が取れないケースが生じています。既に、医療の現場では、二類対応が実質的に追いつかない状況であり、保健所を通さずに診療を開始し、保健所に対して事後報告をする、五類並みの対応を取らざるを得なくなっています。事後報告でよいのであれば、保健所管理は有名無実です。\r\n　政府がオミクロン株への対応を五類相当に改めない以上、現場である地方は有名無実の事後報告を続けざるを得ません。さらには、濃厚接触者の待機期間の更なる短縮、検査キットの供給、ワクチンの三回目接種の促進など、政府には、真に国民生活を守り、社会経済活動を継続できる取組に、後手に回ることなく、全力で邁進されることを強く求めます。\r\n　我が国は、平成十二年に施行された地方分権一括法により、国と地方との関係を対等、協力の関係へと転換するため、機関委任事務の廃止などの改革を実現しました。その後、事務と権限はある程度移譲されたものの、地方への税源移譲が進まない中で、平成十八年には、第一次安倍内閣において、更なる分権改革と地方への税源移譲を盛り込んだ時限立法として地方分権改革推進法が制定されました。しかし、平成二十二年に失効して以降、分権改革は足踏みしているのが現状です。\r\n　そうした状況から、新型コロナ対応についても、現場の声が反映されにくい、中央主導の仕組みで動かされています。コロナから学ぶべき教訓は、国と地方との曖昧なままの役割分担を改めて整理した上で、地方が自らの権限と責任で実情に応じた対策を国の財政措置を待たずに実行できる、十分な税財政基盤を確立すべきであることを主張いたしまして、質問に入ります。\r\n　地方の財源不足に対して、建設地方債の増発などを除いた残余の不足分については国と地方が折半して補填する、いわゆる折半ルールが適用されています。そして、この折半分を、地方が臨時財政対策債を発行して賄うことになっています。\r\n　この折半ルールについて、令和三年十二月十日の地方財政審議会の意見書においては、「地方財政若しくは地方行政に係る制度の改正又は法定率の変更により、その全額について国が対処することが望ましいが、国の財政状況を踏まえ、いわば次善の策として、国と地方の折半により対処してきている。」としています。\r\n　つまり、本来あるべき形ではないが、国の財政状況のため、地方が半額を負担する折半ルールを続けてきたということです。今の姿があるべき姿でないのなら、あるべき姿に改めるべきであります。\r\n　総務大臣に伺います。\r\n　政府は、地方財政について、地方財政審議会が提案するように、法定率の改定などで財源不足の全額を国が対処することが本来は望ましいという認識を持っていますか。見解を伺います。\r\n　また、折半ルールについては、令和二年度地方財政対策に基づいて、令和四年度までは折半ルールに基づく補填を講ずることになっていますが、令和五年度以降についても続ける可能性があるのでしょうか。もし続けるのであれば、その正当性をどのように説明されるのでしょうか。併せて御回答願います。\r\n　令和四年度地方財政の一般財源総額は、前年度を二百億円上回る六十二兆円、地方交付税は、前年度を六千億円上回る十八・一兆円が確保されました。臨時財政対策債の発行は、前年度比で三・七兆円抑制されましたが、減ったといっても一・八兆円が発行されます。\r\n　臨時財政対策債は、地方交付税の不足を補うために地方が発行する公債です。臨時財政対策債の償還に関する後年度負担は地方交付税で措置することになっていますが、地方自治体が本来なら交付税として後年度の負担なく確保できる一般財源について地方債を発行させられている現状は、不健全としか言いようがありません。\r\n　総務大臣に質問します。\r\n　令和四年度予算の大臣折衝に臨むに当たり、金子総務大臣は、臨時財政対策債を大幅に抑制できるよう最大限努力すると発言されました。臨時財政対策債の発行自体をなくすべきと考えますが、見解を求めます。\r\n　我が国の分権改革はかけ声だけであり、実際の地方分権は遅れています。現在の国と地方の財政支出は四対六の配分ですが、税源は逆に六対四になっています。自主財源を増やし、地方の財政支出に見合った税源配分に改めるべきと考えますが、見解を求めます。\r\n　そして、更に言えば、国は中央政府にしかできない役割に特化することで、現状の政府の支出を見直し、政府自身が身を切る改革を大胆に実行すべきと考えますが、併せて見解を求めます。\r\n　地方分権のあるべき姿としては、行政面や財政面において、地方自治体間の格差をなくすため、水平的な調整機能を強化することが重要であると考えます。地方交付税は、財政面としてその機能を持つものでありましたが、臨時財政対策債を発行させられたことや様々な政策誘導措置によって、かえって地方を縛るものになっています。\r\n　そこで、自治体間の財源調整を交付税に依存するのではなく、調整財源の配分を地方が合議で決める新たな制度として地方共有税を導入することを強く主張いたします。自治体間で財源の調整機能を果たすことは大変な作業ですが、こうした取組を通じて地方が自己決定能力と自己責任能力を身につけてこそ、東京一極集中の中央集権体制から真の地方分権体制へと移行できるものと考えます。\r\n　総務大臣に質問します。\r\n　コロナ禍の経験を踏まえ、自治体間の水平的機能強化という視点をお持ちなのかどうか、また、この視点は第三十三次地方制度調査会においても議論されるべき課題であると考えますが、見解を伺います。\r\n　コロナ禍で影響を受けた事業者に対する負担緩和の一環として、固定資産税の負担調整措置について、令和四年度に限り、商業地などに係る課税標準額の上昇幅を評価額の二・五％とするとしています。\r\n　コロナ禍という特例な事態への対策という側面はありますが、固定資産税は地方税であり、地方は減収となり、昨年はその一部が交付税により措置されました。言うまでもなく、コロナの影響で地方財政は厳しく、地方財政の自律性を損なう措置については慎重な対応が必要と考えます。\r\n　総務大臣に伺います。\r\n　商業地の固定資産税の課税標準額の上昇幅を抑えると地方の税収は減少しますが、地方に対してその分を補填するのでしょうか。お答え願います。\r\n　政府は、法人事業税について、継続雇用者の給与支給額を三％以上増加させた法人については、雇用者給与等支給額の対前年度増加額を付加価値額から控除するとしています。\r\n　政府は賃上げ促進税制と呼んでいますが、本当に賃金を上げる効果があるかどうかは疑問です。コロナ禍によって、多くの企業は売上げが減少し、収益性が下がっています。経営者が固定費である従業員給与総額を三％も上げるほど魅力のある政策なのでしょうか。コロナ禍での生活スタイルの変化に適した業態に転換し、賃上げが可能になった企業を利することにはなっても、社会全体を好回転させる政策であるとは思えません。\r\n　社会全体を好回転させるためには、規制改革を断行し、民間企業が政府による様々な制限を受けることなく新規参入することができるようにすべきと考えます。そして、規制改革を行うとともに、市町村におけるデジタル化の整備促進とマイナンバー制度の活用を積極的に進めるべきです。\r\n　総務大臣に質問します。\r\n　現在、個人住民税は翌年度課税になっていますが、デジタル化の整備とマイナンバー制度の活用を積極的に進めることによって、事務手続を煩雑にすることなく現年課税化への対応が可能になると考えますが、見解を伺います。\r\n　日本維新の会は、大阪の改革を掲げて生まれ、その改革のパワーを全国に広げ、そして国政に生かすべく、これまで、地方の声を重視した政策を政府に求め、提案してきました。そして、最終的には、国と地方との役割を明確に分けた上で、それぞれが自律し役割を果たす統治機構への改革を実現することを目指しています。\r\n　新型コロナウイルス感染症という未曽有の事態を経験した私たちが、その教訓を生かして持続可能な未来を切り開いていくためには、明確なビジョンが必要です。\r\n　我々日本維新の会は、ポストコロナのこの国の未来に向けたビジョンとして、道州制への移行を展望しています。\r\n　中央政府の役割は、中央政府にしかできない、外交や安全保障政策、マクロ経済政策など国家の基本に関わること、そして国際社会の中で日本はどうあるべきかということに絞り、特化する。広域自治体である道州政府と基礎自治体である市町村は、相互の役割を分担しながら、福祉や医療、教育、文化、また、道路や河川、まちづくりのインフラ整備など、生活に密着した政策を地域社会の特性や実情を踏まえて実行し、地方の充実を図っていく。これこそが、日本に求められる国の形であり、改革のビジョンです。\r\n　以上の基本政策の方向を申し述べ、最後に、これからの時代にふさわしい統治機構改革をどのように進められようとしているのか、総務大臣の見解をお伺いして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣金子恭之君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00520220208/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00520220208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00520220208/7"
            }
        ]
    }
]