[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118915254X04220150917_003",
                "issueID": "118915254X04220150917",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第42号",
                "date": "2015-09-17",
                "closing": null,
                "speechOrder": 3,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　民主党の前川清成でございます。\r\n　ただいま議題となりました議院運営委員長中川雅治君解任決議案につきまして、提案理由を説明いたします。\r\n　昨夜も今日も、冷たい雨が降る中、大勢の皆さん方がこの国会を取り囲み、強行採決絶対反対、安保法案廃案の声を上げておられます。自民党、公明党の皆さん、これら主権者の声を踏みにじろうとするのでしょうか。圧倒的多数の世論が国会を取り囲む中、安保法案がまさに強行採決されようとしています。戦後七十年の平和国家としての歩み、そして憲法を最高法規とする法の支配の危機であります。私たちは今まさに歴史の曲がり角に立っています。\r\n　いまだ議論が尽くされていないにもかかわらず、鴻池委員長の表現をお借りするならば、私たちの参議院が、あたかも安倍官邸の下請機関であるかのように、安保法案を成立させるためにこの本会議を職権でセットしてしまった中川議院運営委員長の責任は極めて大きいと言わなければなりません。\r\n　さらには、先刻のあの混乱。採決は存在したでしょうか。何が諮られて、誰が賛成し、誰が反対したでしょうか。\r\n　日本が海外で軍事力を行使するためのこの法案、国際的にも注目をされております。私たちの参議院が、国際的にあの程度のものと評価されても同僚議員の皆さん方は構わないとお考えになっておられるのでしょうか。\r\n　いまだ議論が尽くされていないことは、中谷防衛大臣らの答弁に照らせば、誰の目から見ても明らかであります。私たち参議院安保特別委員会での審議時間、委員部によりますと九十七時間二十七分でございましたが、中谷大臣が答えられないなどの理由で百十一回も審議が中断しています。衆議院でも同じ百十一回であります。この法案に最も精通しているはずの防衛大臣が、防衛省や内閣官房など数多くの優秀な官僚に支えられながら、しかも審議の最終盤に至っても、最も基本的な論点にさえ満足に答えることができません。答弁が二転三転してしまいます。この有様で安保法案に対する国民の様々な不安を払拭することができたでしょうか。それにもかかわらず、審議は尽くされたと自民、公明両党の皆さん方は強弁なさるのでしょうか。\r\n　確かに、特別委員会での審議時間は積み上がりました。しかし、審議を続ければ続けるほど、安保法案の矛盾が明らかになりました。安保法案が憲法に違反していることを多くの国民が理解しました。日本を守るために、日本人の命や財産を守るために集団的自衛権も安保法案も必要ではないことを国民は納得しました。\r\n　その結果、最近の世論調査でも、安保法案について審議が尽くされたかの問いに対して、八割の国民が尽くされていないと答えています。すなわち、一億人の日本人が審議が尽くされていないと考えています。安保法案を今国会で成立させる必要があると答えたのは二割に対して、成立させる必要がないと答えたのは七割です。すなわち、九千万人もの日本人がこの国会で成立させる必要はないと考えています。\r\n　中川委員長、この世論を御存じの上で、なお審議は尽くされたと御判断されたのでしょうか。中川委員長は、一億人の民意を、九千万人の願いを無視されるのでしょうか。\r\n　日本を守ること、日本人の命、財産を守ることは政治に課せられた最も大事な使命の一つです。私たちも、ただ平和を唱えるだけで日本を守れるとも、日本人の命や財産を守れるとも考えておりません。しかし、集団的自衛権の行使は、日本が攻撃を受けていないのに、日本と密接な関係にある国、例えばアメリカが戦争を始めたときに、その戦争に参加すること、アメリカの戦争に助太刀することです。日本を守るために、日本人の命、財産を守るための戦争ではありません。\r\n　安倍総理は、我が国を取り巻く安全保障環境が変化したこと、具体的には、北朝鮮が核兵器を開発し、弾道ミサイルを配備していること、中国が東シナ海で領海侵入を繰り返していることを理由に集団的自衛権が必要だと説明しておられます。\r\n　確かに、万一弾道ミサイルが日本に着弾したならば、しかも核兵器が搭載されたミサイルが日本に着弾したならば、その被害は甚大です。しかし、七月三十日の質問で私が安倍総理に指摘し、そして安倍総理もお認めになったとおり、現行自衛隊法第七十六条第一項に基づいて、我が国に対する外部からの武力攻撃が発生した場合、自衛隊は出動し、その武力攻撃を排除することができます。\r\n　日本に対するミサイルの発射は我が国に対する外部からの武力攻撃にほかなりませんので、現行自衛隊法に基づいて自衛隊が出動することも、日米安全保障条約に基づいてアメリカ軍が共同して対処することも可能です。集団的自衛権か個別的自衛権かと問われれば、個別的自衛権です。万が一中国が尖閣を占領した場合も同様です。\r\n　したがって、北朝鮮のミサイルや中国の海洋進出は現行自衛隊法でも対処可能であり、集団的自衛権は必要ありません。それにもかかわらず、なぜ安保法案か、なぜ集団的自衛権か、総理から、中谷大臣から納得できる説明はあったでしょうか。ありません。それにもかかわらず、審議は尽くされたと採決を強行してしまうのでしょうか。参議院の自殺であります。\r\n　昨年七月一日の閣議決定は、集団的自衛権は日本の自衛のためだけ、限定的に行使することになっています。安保法案においても、存立危機事態に、すなわち、外国に対する攻撃でありながら、我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある事態に集団的自衛権を行使し、日本が攻撃を受けていなくてもその戦争に参加すると定められています。\r\n　この点、仮に外国に対する攻撃であったとしても、万一日本の独立や国民の生命等が脅かされるのであれば、拱手傍観して座して死を待つべきでないことはもちろんです。\r\n　あえて繰り返します。国民の命や財産を守ることは政治の最も大事な役割の一つです。しかし、国の存立が脅かされるとは、日本語においていかなる事態を表現しているのでしょうか。日本という国が成り立たなくなる、日本の独立が脅かされ植民地になってしまうと解するのが通常の日本語の用法です。\r\n　それでは、外国に対する攻撃であるのに日本の存立が危うくなる、つまり日本が植民地になってしまう場合などあり得るでしょうか。日本が攻撃を受けていないのに、国民の生命等が根底から覆される明白な危険が生じるでしょうか。荒唐無稽であります。だからこそ、安倍総理も、限定的な集団的自衛権を行使する具体例としてホルムズ海峡の事例を挙げ続けていたにもかかわらず、審議最終盤の今月十四日に至って撤回するに至りました。\r\n　審議は尽くされたと言い張る自民、公明両党の皆さんにお尋ねをいたします。\r\n　集団的自衛権はいかなるケースにおいて必要でしょうか。日本を守るために、日本人を守るために集団的自衛権が必要なケースを具体的にお答えになることができるでしょうか。それにもかかわらず、審議が尽くされたと、これから採決を強行してしまって本当にいいのでしょうか。\r\n　言うまでもなく、憲法九条第一項は、国権の発動たる戦争と、武力による威嚇又は武力の行使は、国際紛争を解決する手段としては永久にこれを放棄し、第二項は、その目的を達成するため、陸海空その他一切の戦力を保持しない、交戦権も認めないと書かれています。\r\n　この憲法九条は、決してアメリカから、ＧＨＱから押し付けられたものではありません。第二次大戦で、日本人だけで三百万人もの命が失われました。東京も大阪も、全国の主要都市が空襲で焼け野原になってしまいました。広島と長崎には原子爆弾が落とされ、沖縄では地上戦の巻き添えで県民の四人に一人が亡くなってしまいました。この悲惨な戦争を再び繰り返してはならないとの日本人の願いが不戦の誓いとして表現されたのです。\r\n　この憲法九条の下で、戦後七十年間、日本は、万一侵略を受けたならば、独立と国民の命、財産を守るために毅然として戦う、そのために自衛隊も整備するものの、日本が攻撃を受けていないにもかかわらず先制攻撃をすることはない、自衛隊が海外に出ていって外国で戦争することはない、すなわち専守防衛を国是としてまいりました。\r\n　ところが、集団的自衛権の行使は、日本が攻撃を受けていないのに戦争に参加することです。だから、歴代自民党政権も集団的自衛権は憲法違反と国会で明言してまいりました。だからこそ、憲法学者の大半は安保法案は憲法違反だと述べています。だからこそ、政府の憲法解釈を担ってきた内閣法制局長官さえ憲法違反だと声を上げています。\r\n　この事態に対して、安倍総理らは、憲法の番人は最高裁だと反論されました。しかし、山口繁元最高裁長官も濱田邦夫元最高裁判事も、集団的自衛権の行使は憲法違反だと明言しておられます。将棋でいえば、憲法違反か否かは完全に詰んでいます。十五日の中央公聴会において小林節先生も、憲法違反は明々白々に立証されたと述べておられます。\r\n　安保法案を成立させるために本会議を職権で立てた中川委員長は、教養もあり、キャリア官僚として上り詰めた聡明な方であります。中川委員長は、この安保法案が憲法に違反していることを十分理解しておられるはずです。そして、中川委員長は、国会議員として憲法九十九条に基づいて憲法尊重擁護義務を負っておられます。それにもかかわらず、本会議を立てて、憲法違反の安保法案を成立させる首謀者の一人になってしまうのでしょうか。\r\n　私はその立場に立ちませんが、自民党、公明党両党の皆さんが真実日本を守るために集団的自衛権が必要だとお考えならば、まずは国会で憲法九条の改正を提案するべきです。自民党の党是は自主憲法の制定です。閣議による憲法解釈の変更という裏口入学ではなく、正しい政策であれば正しい道を通るべきであります。国会で憲法改正について議論を尽くし、最終的には主権者である国民の国民投票によって憲法改正の是非を決して、主権者も集団的自衛権を容認したならば、改正された新憲法の下で安保法案を提出するべきであります。\r\n　憲法は、国民の自由や平等を保障するために、国家権力といえども従うべきルールを定めています。そして、今その憲法によって縛られている国家権力は安倍総理と安倍内閣です。憲法九条が気に入らないからと、歴代自民党政権が積み重ねてきた憲法解釈を自分たちだけで変更し、憲法の意味を変えてしまったならば、およそ憲法は意味を成さなくなります。憲法というルールに基づくことなく、そのときの政権が自分たちのやりたいように権力を行使したならば、それは法の支配の否定であり、王様の時代の政治に後戻りであります。\r\n　集団的自衛権を行使したならば、自衛隊は日本を攻撃していない国への攻撃に加わることになります。その結果、攻撃を受けた国は日本へ恨みを抱くでしょうが、アメリカは世界一の軍事大国です。アメリカ軍と自衛隊の連合軍に正面から太刀打ちできないとなれば、テロによる報復を企てるかもしれません。イギリスやスペインはアメリカに従いイラク戦争に参戦しましたが、イギリスでは二〇〇五年、ロンドンの地下鉄で爆破テロが起こり、五十二名が死亡し、七百名がけがをしました。スペインでも二〇〇四年、マドリードで電車の爆破テロが起こり、百九十一名が死亡し、二千人がけがをしています。\r\n　結局、集団的自衛権の行使は、むしろ逆に国民を危機に巻き込んでしまうのではないでしょうか。今夜、安保法案に賛成票を投じようとしている皆さん方、万一将来日本において不幸にしてテロが生じたときに、皆さん方は責任をお取りになるのでしょうか。テロ対策について議論は尽くされたでしょうか。\r\n　智者は、性、臆病と考えていい、その人の中の臆病が、敵の意図をそんたくさせ、情報を集めさせ、事態の本質を察しさせるかのようである、若い頃の家康は露骨に臆病であった。司馬遼太郎さんの絶筆、「街道をゆく　濃尾参州記」の最後の文書、「家康の本質」の書き出しですが、イラク戦争に参加したスペインやイギリスの悲劇は今紹介したとおりです。\r\n　しかるに、安倍総理から、担当大臣から、テロ対策の具体的な内容が示されたでしょうか。何もありません。逆に、テロのリスクはない、自衛隊のリスクも減ると言い張っています。これが智者の対応でしょうか。テロのリスク、自衛隊員のリスクも無視して安保法案を成立させてしまっていいのでしょうか。やはりまだ審議は尽くされておりません。\r\n　さらに、国民の多くが徴兵制に関してもいまだ不安を払拭できないままです。私は徴兵制に関して絶対反対です。根拠のない不安もあおりたくはありません。しかし、与党の議員の質問でさえ再三指摘されています。質問に立つたび、毎回徴兵制について質問しておられた自民党女性議員もいらっしゃいます。やっぱり今、お母さんたち、お父さんたちは、この安保法案が成立したら、自衛隊が中東の砂漠へ、地球の裏側まで出かけていって戦争することになる、そうなれば残念ながら戦死者も出る、我が国を守るためなら危険も顧みず自衛隊の勇士は戦ってくれるかもしれないが、日本から八千キロも離れたホルムズ海峡で死ぬのは嫌だと思って当然、その結果、自衛隊員が集まらない、集まらなくても日本を守るために自衛隊が必要、自衛隊を維持するために、自衛隊員を確保するために徴兵がしかれてしまう、これがもしかしたら徴兵制かと、多くのお母さん、お父さんが心配しておられる理由です。\r\n　これに対して、安倍総理も、徴兵制は採用しない、徴兵制は憲法違反だと答弁しておられます。しかし、憲法違反に明確な根拠は示されたでしょうか。まず、中谷大臣もお認めになったとおり、徴兵制を禁止する憲法上の明文はありません。中谷大臣らは、徴兵制は憲法十八条が禁止する意に反する苦役に当たると答弁しておられます。しかし、かつて防衛庁長官を務めた石破地方創生担当大臣は、平成十四年五月二十三日、徴兵制を意に反する苦役だというような国は国家に値しないと述べておられます。\r\n　集団的自衛権は、安倍総理が一年生議員の頃からこだわり続けてきた政策です。安倍総理は、総理になって、七十年間積み重ねられてきた憲法解釈を変更してでも集団的自衛権の行使を実現しようとしておられます。それならば、石破さんが総理になったならば、やはり憲法解釈を変更して、徴兵制は憲法十八条が禁止する意に反する苦役には当たらないと閣議決定し、徴兵制がしかれてしまうのではないでしょうか。\r\n　いや、違うと、明確に根拠を述べることができる与党議員はいらっしゃるでしょうか。明確な根拠に関して申し上げます。\r\n　私は押し付け憲法論に立ちませんが、現行憲法は、アメリカ合衆国憲法の強い影響を受けていることは明らかであります。憲法改正草案はＧＨＱから英文で示されています。ＧＨＱから提示された英文の憲法草案はマッカーサー草案とも呼ばれていますが、その第十七条後段にはインボランタリー・サービチュードと書かれていました。このインボランタリー・サービチュードは意に反する苦役と訳されましたが、インボランタリー・サービチュードなる言葉はどこから来たのでしょうか。\r\n　それは、アメリカ合衆国憲法十三条に、やはりインボランタリー・サービチュードとあります。アメリカ合衆国憲法修正十三条のインボランタリー・サービチュードがマッカーサー草案のインボランタリー・サービチュードとなり、そして現行憲法十八条の意に反する苦役となりました。サービチュードとは、奴隷状態、隷属という意味であります。\r\n　アメリカ合衆国憲法に言う修正とは、改正されたという意味です。十三条は一八六五年、南北戦争の後、奴隷制度を廃止する趣旨で改正されました。したがって、修正十三条に言うインボランタリー・サービチュード、意に反する苦役は徴兵制を射程に入れておりません。だから、一九一八年の連邦最高裁判決は、国家の防衛に寄与する義務の遂行を意に反する苦役というのは、単にその文言に基づいて論破されていると判示しています。\r\n　このように、十八条の沿革、文言に照らせば、意に反する苦役は徴兵制を禁止するとは言えません。だから、昭和四十五年十月二十八日、高辻内閣法制局長官も、私どもから言いますと確かに疑問なんですと述べておられます。\r\n　以上のとおり、徴兵制が意に反する苦役に当たるという政府答弁は根拠が薄弱です。かつ、戦後七十年、議論の積み重ねがある憲法九条、集団的自衛権でさえ閣議決定だけで百八十度変更されてしまいました。徴兵制は議論の積み重ねがほとんどありません。根拠も理由も薄弱です。したがって、解釈変更ははるかに容易です。だから国民は心配しておられます。\r\n　そこで私は、九月二日、安保特別委員会で提案をいたしました。自衛隊法を改正してはいかがかと。すなわち、自衛隊法に、何人もその意思に反して隊員に任用されないと追加したらいかがかと。徴兵制を心配しておられる国民の皆さん、この条文が追加されたならば、閣議決定だけでは済みません。密室の会議だけでは終わりません。必ず国会で議論されます。政府答弁のままよりもはるかに安心していただけるはずです。自民党、公明党の皆さん、我田引水で申し訳ありませんが、国民の皆さん方の不安を払拭するために、何人もその意思に反して隊員に任用されない、自衛隊法にこの条文を追加することを検討していただけないでしょうか。（発言する者あり）\r\n　まだまだこの安保法案、議論が尽くされていません。一番前でふざけるなとやじっているあなた、国民の皆さん方の声を聞いてください。それにもかかわらず、自衛隊出身のあなたがそんなやじをすること自体、国民に対する背信であります。\r\n　こんな強行採決を断じて許してはならない。それを許した中川委員長の責任は極めて重大であることを申し上げて、私の趣旨説明といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X04220150917/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X04220150917",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X04220150917/1"
            },
            {
                "speechID": "118913929X00520150730_149",
                "issueID": "118913929X00520150730",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第5号",
                "date": "2015-07-30",
                "closing": null,
                "speechOrder": 149,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　私は、少し午前中の議論を聞いていて、無理やり感があるのではないのかなと。もっと率直に申し上げて、この専守防衛という定義が変わりましたと、こう言ってしまえば済むことなのに、どうしても以前の専守防衛という定義にこだわっておられる。\r\n　しかし、午前中の議論では出ませんでしたが、防衛白書の英語版では専守防衛の定義を変えておられる。そうであれば、表現がいささか下品なんですけれども、二枚舌と言われても仕方がないのではないかと、そう思っています。\r\n　それで、私はまずお聞きしたいのは、国民の皆さん方も一番知りたいこと、それは、なぜ今安保法案なのか、どうして集団的自衛権なのかだろうと思います。総理は従前から、我が国を取り巻く安全保障環境が変わったということをおっしゃっておられます。私もそのとおりだと思います。あるいは、今週月曜日の本会議では、更に踏み込んで、一つは北朝鮮が弾道ミサイルを配備し核開発を進めている、二つは中国が東シナ海において領海侵入を繰り返していると、このことをお触れになられました。確かに核開発を進めている北朝鮮の弾道ミサイルが日本に着弾したならばその被害は甚大であります。また、少なくない国民が尖閣をめぐって中国に領土的野心があるのではないかというふうに心配しておられるのではないかと思います。\r\n　そこで、パネルの一番をお願いしたいと思います。（資料提示）これは、今政府から提出されております自衛隊法の改正案、下が現行法で、上が政府から出されている改正案でございます。\r\n　まずは現行法、下の方を見ていただきたいんですが、万が一北朝鮮が日本に向けてミサイルを発射したならば、それは現行自衛隊法七十六条一項の言うところの我が国に対する外部からの武力攻撃に当たります。あるいは、まだ発射されていなくても武力攻撃が発生する明白な危険が切迫していたならば自衛隊が出動することも可能であります。中国が尖閣を占領したときも同様であります。いずれも現行自衛隊法で対処できます。集団的自衛権か個別的自衛権かといえば、個別的自衛権。\r\n　したがって、月曜日の本会議、総理は安全保障環境が変わった、具体的には尖閣あるいは北朝鮮のミサイルもおっしゃいましたけれども、これらの点は現行法を改正する理由にならないのではないかという点をまずお尋ねしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00520150730",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00520150730/17"
            },
            {
                "speechID": "118913929X00520150730_151",
                "issueID": "118913929X00520150730",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第5号",
                "date": "2015-07-30",
                "closing": null,
                "speechOrder": 151,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　ミサイル防衛が極めて大事だというのはおっしゃるとおりだと思います。ですから、北澤筆頭いらっしゃいますが、北澤先生が防衛大臣をされていた頃に、民主党、平成二十二年ですけれども、防衛大綱を変えて、それまでイージス艦が四隻だった体制から六隻にするなどなどの変革をいたしました。それは大事だと思うんですが、じゃ、直ちに集団的自衛権なのか、直ちにホルムズ海峡まで自衛隊が行くのか、ちょっと私は論理が飛んでしまっているのではないかと思います。\r\n　それと、今も総理おっしゃいました、一国のみでは自国を守れない、私も、そのとおりです、だから日米安全保障条約があるんだろうと思います。この一国のみでは自国を守れない、総理、今おっしゃいましたが、その主語は日本ということでいいんでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00520150730",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00520150730/18"
            },
            {
                "speechID": "118913929X00520150730_157",
                "issueID": "118913929X00520150730",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第5号",
                "date": "2015-07-30",
                "closing": null,
                "speechOrder": 157,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　いや、だから、大臣、聞いてくださいよ。密接な関係と書いてあるから私聞いているんですよ。\r\n　共通の危険として対処する国だというなら、そう書けばいいじゃないですか。あるいは、安全保障条約を締結している国であれば、そう書けばいいんですよ。どうしてそう書かないんですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00520150730",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00520150730/18"
            },
            {
                "speechID": "118914183X00320150527_004",
                "issueID": "118914183X00320150527",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2015-05-27",
                "closing": null,
                "speechOrder": 4,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　民主党憲法調査会で事務局長を務めております前川清成でございます。\r\n　民主党会派を代表して、憲法審査会が取り組むべき課題について意見を述べさせていただきます。\r\n　さて、かつて五五年体制下にあっては、自民党はいわゆる自主憲法の制定を党是とし、これに対して革新政党はいわゆる護憲を主張してきました。この自主憲法か護憲かの表現を借りるならば、私たち民主党は、自主憲法、護憲、いずれの立場にもくみいたしません。\r\n　まず、いわゆる護憲に関してですが、既に二〇〇五年十月に民主党が取りまとめた憲法提言には、今、求められていることは、二十一世紀の新しい時代を迎えて、未来志向の憲法構想を、勇気をもって打ち立てるということであると述べています。また、二〇一三年一月に改定した新しい党綱領においても、自由と民主主義に立脚した真の立憲主義を確立するため、国民とともに未来志向の憲法を構想していくと明記をしております。\r\n　私たちは、戦後七十年、日本が一度も戦争に巻き込まれなかったことや、経済成長など、現行憲法が果たしてきた役割を高く評価しています。国民主権、基本的人権の尊重、平和主義という現行憲法の基本原則は、国民各層に定着をし、法的確信を形成しています。今後も堅持し、さらに具現化の努力を続けなければなりません。\r\n　と同時に、戦後七十年が経過をし、やがて憲法も七十歳を迎えます。社会の変化に応じて、今の憲法に足りない点はないのか、改めるべき点はないのか、建設的な議論を尽くすことは当然であり、衆参の憲法審査会はその主導的役割を果たすべきです。\r\n　その際には、憲法九条も例外とはなり得ません。戦後七十年間にわたり日本が培った平和主義を堅持し、専守防衛に徹しながらも、仮に安全保障を取り巻く環境が変化をし、憲法九条に足りない点、改めるべき点があるのなら、正々堂々とこの審査会において提案し、議論するべきです。\r\n　政府・与党はこれを怠り、昨年七月一日、戦後七十年間積み重ねられてきた政府の憲法解釈を閣議決定により便宜的、意図的、恣意的に変更してしまいましたが、この歯止めのない憲法解釈の変更を許せば憲法がルールではなくなります。憲法の空洞化を許すことは、法の支配の否定、立憲主義の破壊であり、つまりは王様の時代への後戻りです。\r\n　次に、自民党の自主憲法に関してですが、憲法改正には衆参両院で総議員の三分の二以上の賛成をもって発議することを要するのであり、自民党が真実、憲法改正を実現したいと願うのであれば、何よりも広範な合意の形成にこそ意を用いるべきです。\r\n　ところが、安倍総理は現行憲法について、ＧＨＱの憲法も国際法も全くの素人たちがたった八日間で作り上げた代物だと述べ、さらには憲法の制限規範性に関して、それはかつて王様が絶対的権力を持っていた時代の主流的な考え方と述べて否定しています。\r\n　しかし、憲法の制限規範性は憲法の存在理由そのものです。人類の歴史を振り返ったとき、国家権力こそ国民の自由や平等にとって障害でした。王様の時代には、王様の政治を批判するだけで殺されてしまいました。つまり、自由がありませんでした。殿様の時代、殿様の家の長男に生まれたならば殿様になり、百姓の家に生まれたならば百姓になりました。つまり、身分によって縛られてしまい、国民は平等ではありませんでした。\r\n　これら封建的呪縛を解き放った近代市民革命とともに誕生した憲法は、何よりも国家権力を制限することで国民の自由や平等を保障する制限規範であり、自由の基礎法です。選挙で選ばれた為政者であっても、時にはナチス・ドイツのヒトラーのように暴走してしまいます。したがって、憲法の制限規範性と民主主義とは決して相反するものではありません。\r\n　故芦部信喜教授も、現代国家においても権力の制限、人権保障という立憲主義の基本原理は依然として憲法の核心を成すものと言わなければならない、現代の国家権力を、単純な国民代表の論理からそれが全く擬制化している事実に目を覆い、国民ないし国民の自由と敵対関係にないと考えるのも安易な形式論である、明日の多数者となる可能性を持つ今日の少数者の権利、自由が守られない限り民主政治は成立し得ないだろう、権力の制限と権力からの自由はこの意味で現代民主主義を支える基礎そのものと言ってよいと述べておられます。\r\n　憲法改正に向けて広範な合意を形成するためには、積み重ねられた国会の議論や立憲主義の思想とその歴史、学説、判例など、すなわち憲法の良識を尊重するべきです。素人発言や制限規範性の否定、憲法に国柄なるものを盛り込むべきだなど、独自の見解を声高に叫ぶだけでは憲法改正に対して警戒感を強めるだけであり、広範な合意形成の障害になります。\r\n　それゆえに、我が党の岡田代表も、安倍総理の素人発言に関して次のとおり発言しています。日本国憲法をここまで蔑んでいいのでしょうか、私はそういう安倍総理の下で憲法改正の論議をすることは慎重でなければならないと思いますと。しかし、さきに述べたとおり、我々は憲法の議論を拒絶するものではありません。それゆえに岡田代表も、これに続いて、まず、こういう憲法観を撤回して、そして日本国憲法の果たしてきた役割をしっかりと評価する、その上での議論でなければならないと私は思いますと述べておられます。\r\n　各党各会派が積み重ねられてきた憲法の良識を尊重することによってこの審査会が国民とともに未来志向の憲法を構想する場となることを切望して、民主党を代表しての意見表明といたします。\r\n　ありがとうございました。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914183X00320150527/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914183X00320150527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914183X00320150527/2"
            },
            {
                "speechID": "118515206X01020131203_107",
                "issueID": "118515206X01020131203",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第10号",
                "date": "2013-12-03",
                "closing": null,
                "speechOrder": 107,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　この資料の基になる資料をもらった民主党の勉強会の中である大物議員の方が、実は日本政府が国連の人権機関から勧告を受けている件数は北朝鮮よりも多いんだというふうにおっしゃっていたんです。それが本当なのかうそなのか私には分かりませんし、私の能力では確認しようもないんですが。\r\n　例えば、国家安全保障戦略というのを今内閣官房で議論されていますよね。その中で、外交力を強化するという項目もあるんです。あるいは外務省としては、国連の常任理事国になりたいということも、今もされているんですかね、かねてはされていました。外交力を強化したいと日本の国が思っていても、国連から何回も何回も毎年のように怒られていたら、ちょっとどうなのかなと、こういうことですし、国連から毎年のように怒られている国が常任理事国になるというのも厳しいのではないのかなと、こういうふうに考えているんですが、最後にこの点、岸副大臣、いかがでしょう。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515206X01020131203/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515206X01020131203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515206X01020131203/12"
            },
            {
                "speechID": "118514024X01220131127_006",
                "issueID": "118514024X01220131127",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第12号",
                "date": "2013-11-27",
                "closing": null,
                "speechOrder": 6,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　前川清成でございます。\r\n　今国会は、十月十五日に召集されて、十二月六日までの五十三日間です。この短い国会において、先週金曜日、十一月二十二日に開催された前回の議院運営委員会に引き続き、またしても議事に関することが議院運営委員会委員長の職権をもって議院運営委員会に諮られ、問答無用の多数決で強行採決されようとしています。なぜ、かくも急ぐのでしょうか。\r\n　先週金曜日も、私は同じことを申し上げました。私たちは、社会保障プログラム法案と同様に特定秘密保護法案の審議を拒んではおりません。与党理事の皆さん方は覚えておられると思いますが、社会保障プログラム法案の本会議質疑を求めるに当たっても、今日二十七日に特定秘密保護法案が本会議で質疑されることを前提にして申入れをし、協議してまいりました。\r\n　昨日、衆議院であのような混乱がありました。それでも、私たちは審議に応じると答えています。また、私たちも、国家には守るべき秘密があると考えています。しかし、特定秘密保護法案に関して、与党から本会議での趣旨説明、質疑の提案は、昨日午後三時からの議院運営委員会理事会において初めて行われました。これに対して、共産党が本日の審議入りには異議を唱えました。そして、共産党も、特定秘密保護法案の審議自体を拒んでいるわけではありません。昨夜午後八時過ぎに衆議院本会議で採決されたにもかかわらず、今朝の本会議で議論することは余りにも拙速だと指摘しているだけです。それにもかかわらず、与党が与野党の合意形成に向けた努力を怠り、野党が議事に関する与党の提案に異議を唱えたならば、与党選出の委員長が、提案のあったその日のうちに職権をもって委員会に諮ることを決定してしまい、今日、与党は、またしても問答無用の多数決で少数意見を踏み潰そうとしています。かかる強行採決の繰り返しは、我が国の民主主義を破壊してしまうとともに、良識の府、熟議の府参議院のレーゾンデートルを失わせる危惧を禁じ得ません。\r\n　もう一度お尋ねをします。なぜ、かくも急ぐのでしょうか。なぜ、もう一日待てないのでしょうか。\r\n　政府・与党には政治を動かす責任があります。したがって、私も、議論を尽くした後に最終的にはこの議院運営委員会において採決によって議事を決すること自体を否定するつもりはありません。私たちが政権を預かっていたときも、議院運営委員会委員長が職権をもって議事に関する採決をお願いしたこともあります。しかし、私たち民主党は、そして民主党出身の議院運営委員会委員長は、良識の府参議院のレーゾンデートルを失わせる危惧に配慮し、極めて抑制的に委員長職権を行使してまいりました。\r\n　委員長、思い出してください。民主党政権下で委員長職権で議事が委員会に諮られたことが何回あったでしょうか。今年初当選された皆さん方は御存じでしょうか。僅かに三回です。すなわち、平成二十一年の政権交代後、私たち民主党が議院運営委員会委員長をお預かりしたのは、第百七十三回臨時国会から第百七十五回臨時国会までの間ですが、第百七十三回臨時国会において、委員長が職権をもって委員会に議事を諮ったのは三回、その後、第百七十四回通常国会や第百七十五回臨時国会では、委員長職権を行使して議事を委員会に諮り、多数決で決したことはありません。\r\n　これに対して、僅か五十三日間の今国会において、まずは十一月五日、万国郵便条約外三件と生活保護法二件が委員長職権をもって当委員会に諮られ、多数決で付託されました。翌十一月六日も、電気事業法が委員長職権をもって当委員会に諮られ、多数決で付託されました。十一月八日には、委員長職権をもって当委員会に安全保障会議設置法の趣旨説明、質疑を行うことが諮られ、やはり多数決で決しました。十一月二十二日は、社会保障プログラム法案が委員長職権をもって当委員会に諮られ、多数決で付託されました。そして、今、またしても、特定秘密保護法案に関して委員長職権をもって当委員会に趣旨説明、質疑を行うことが諮られ、多数決でこれを決しようとしています。僅か五十三日間の会期であるにもかかわらず、もう五回目です。\r\n　聡明な委員長におかれては、公正円満な委員会、理事会運営に御配慮をいただいております。かくも委員長職権を濫用されたならば、委員長のお名前を汚すことにならないのか、私は憂慮しています。委員長、委員長職権はあくまでも伝家の宝刀にとどめ、与野党の合意形成にこそ御注力していただくべきではないでしょうか。\r\n　共産党もいつまでも審議に応じないとは言っておりません。一日待てば、与野党の円満な合意が形成されるかもしれないのに、無理やりに急ぐ必要があるのでしょうか。\r\n　そもそも、私たち野党は、いつまでも国会が召集されないことに業を煮やし、九月二十五日、憲法五十三条に基づいて国会召集を要求いたしました。しかし、政府・与党はこれを無視して、十月十五日に至ってようやく国会が召集されました。もしも九月下旬に召集されていたならば、強行採決の繰り返しは防げたはずです。あるいは、野党である私たちが述べるべき筋合いでないのかもしれませんが、十二月六日の会期末も政府・与党において延長することは可能です。少数者の権利にも意見にも配慮した円満な合意形成のための知恵は幾らでもあるはずです。\r\n　政策や理念に関して各党間に隔たりがありますが、議院運営委員会において合意すべきは政策や理念ではありません。主権者である国民からの負託に応じて公明正大な議論を尽くすことであり、この点は、自民党も民主党も、そして各党共に思いは同じのはずであります。与党の皆さん、委員長に御負担と御苦労を押し付けることなく、与党の知恵と懐の深さで与野党の合意を成立させるべきではないでしょうか。私たちも決して反対のための反対はいたしません。\r\n　私が今国会、議院運営委員会野党筆頭理事に就任して以来、筋の通らないこと、無理難題を申し上げたことが一度でもあったでしょうか。私は繰り返し、政策や理念、立場の違いはあっても、充実した国民目線の議論を尽くすべきだと申し上げてまいりました。与党の皆さんも、この点には異議はないはずであります。\r\n　民主主義における多数決を否定するつもりはありません。アメリカの憲法学においては、多数決に着目してマジョリティーデモクラシーと言われることがあります。多数決支配民主主義と訳されています。しかし、多数決なら何を決めてもいいのでしょうか。民主主義においては、手続の公正も大切です。少数意見に耳を傾けることは当然です。\r\n　衆議院は、その性質上、多数決支配の色合いが強いと思われますが、二院制の下で、良識の府参議院が追い求めるべきことは、手続の公正であり、今は少数かもしれませんが、民主主義国家においてはやがて多数意見になるかもしれない訴えにも謙虚に耳を傾けることであります。すなわち、参議院が大切にすべきことは、マジョリティーデモクラシーではなく、コンスティテューショナルデモクラシー、立憲民主主義ではないでしょうか。\r\n　特定秘密保護法案の審議に異論はないものの、委員長の職権を乱発して多数決で押し倒そうとする手続の乱暴さに強く反対して、私の討論といたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514024X01220131127/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514024X01220131127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514024X01220131127/1"
            },
            {
                "speechID": "118315261X01720130514_065",
                "issueID": "118315261X01720130514",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2013-05-14",
                "closing": null,
                "speechOrder": 65,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　ですから、今総理お答えいただいたとおり、現行憲法であっても、ここに書いてありますが、二十条の信教の自由にしても、表現の自由にしても、人権相互間の調整、すなわち内在的制約を受けるのは当然のことなので、私は改正草案にあえてたけだけしく公共の福祉による制限というのを書き加える必要はないと思っています。\r\n　それと、今の日本国憲法を見ていただきたいんですが、二十条も二十一条も公共の福祉による留保はあえて入れていません。公共の福祉による留保はないけれども、十三条が「公共の福祉に反しない限り、」と書いてあって、これが人権相互間の調整、つまりは内在的制約の根拠になっています。\r\n　しかし、総理、見ていただいたらと思いますが、二十二条の職業選択の自由、二十九条の財産権、これについてはわざわざその人権条項で公共の福祉という文言が書いています。これは意味のないことかというと、そうじゃなくて、最高裁の昭和五十年四月三十日の大法廷判決もそう言っていますが、福祉国家を実現するためには、つまりは生存権始めとする社会政策を実現するためには、営業の自由であったり財産権に対して内在的制約を超えて政策的な制約を認める必要があると。だから、内在的制約ではありません、政策的な制約を根拠としてわざわざ二十二条、二十九条に公共の福祉という文言を入れた、これが通説なんです。\r\n　ですから、自民党の草案の二十一条の二項です。人権条項にわざわざ公共の福祉という文言を入れてしまうと、これは表現の自由に対しても内在的制約を超えて政策的な制約を認めてしまう根拠になってしまうと私は思います。総理が先ほどお話しになったような趣旨でお考えいただいているのであれば、私はこの自民党草案の二十一条二項というのはお考え直しいただく必要があると思います。\r\n　それで、申し訳ありません、時間がなくなってまいりましたので、是非、憲法九条についても議論をさせていただきたいと思います。\r\n　まず、私も、当然のことですが、自衛隊というのは必要だと思っています。九条もタブーにすることなく改正の対象として議論すると、そして自衛隊を憲法か、あるいは憲法の附属法典、例えばですが、安全保障基本法にきっちりと位置付けておくべきではないかと。そして、その際には、平和主義、戦争はあかんでということ、二つ目には、専守防衛、つまりは他国を侵略しませんと、日本を守るための必要最小限度の戦力しか保持しないと、三つ目には、徴兵制は採用しないと、このことを明記すべきだというふうに私は考えています。\r\n　その前提で総理にお尋ねをしたいんです。\r\n　自民党の憲法改正草案の中には、国民も国と協力して領土などの保全義務を課しています。国民が果たすべき義務というのは何を指すんですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315261X01720130514/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315261X01720130514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315261X01720130514/12"
            },
            {
                "speechID": "117115261X01420090316_101",
                "issueID": "117115261X01420090316",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2009-03-16",
                "closing": null,
                "speechOrder": 101,
                "speaker": "前川清成",
                "speakerYomi": "まえかわきよしげ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○前川清成君　国家公務員の皆さん方が六十歳だとかあるいは五十七、八歳だとかでお辞めになっているという実態があります。しかし、その方々が仮に六十歳まで、公務員法で定められた定年まで、あるいは仮に総理が今おっしゃったような六十五歳までお勤めになったとしても、その人件費と天下り先に流れている十二兆六千億円、てんびんに掛ければ国の財政にとってどちらが得かははっきりしていると思うんです。だから、私は、この天下りというのこそむしろ無駄な公共工事の温床になっているのではないかな、そんなふうに思っています。\r\n　それともう一つ、無駄かどうかという話より更に超えて、少子高齢化やあるいは人口減少社会をどう乗り越えていくのかという問題があります。いつまでも右肩上がりの経済を楽観的に期待することもできないんだろうと思っているんです。ですから、私は、あれもこれもという行政ではなくて、あれかこれか、選択が政治の大切な役割になってくるんではないかなと、そんなふうに思っています。\r\n　そういうコンテクストで、少し防衛予算について調べさせていただきました。\r\n　平成十六年の十二月十日に閣議決定されました防衛大綱にも、あるいは中期防衛力整備計画の中にも、我が国に対する本格的な侵略の可能性は低下しているので、従来のような冷戦型の整備構想を転換すると、こういうふうに書かれています。\r\n　ところが、陸上自衛隊には約八百両の戦車がありまして、最新の九〇式戦車は、東千歳に二百二十両、帯広に四十二両、旭川に七十両配備されています。この配備は、冷戦当時の、ソ連が北海道に上陸してくる、それを戦車で迎え撃つという時代の発想そのものではないかなと思っています。冷戦型の整備構想を転換すると言いながら、陸海空の縦割りのために冷戦型の組織や装備がそのまま続いているのではないか。\r\n　そこで、私は、日本をめぐる安全保障の環境が変化した節目節目に着目しつつ、陸海空の防衛予算を調べて、そのシェアをグラフにいたしました。\r\n　まず、一九八九年の十一月にベルリンの壁が崩壊して、翌月に米ソの冷戦終結宣言がありましたけれども、この前年、一九八八年の防衛関係費は三兆七千三億円で、うち陸上自衛隊が一兆三千三百三億円、全体の三五・九％になります。海上自衛隊は九千四百七億円で二五％、航空自衛隊は九千三百四十二億円で二五％、こんな具合でこのグラフを作っています。\r\n　ベルリンの壁崩壊の翌年、一九九〇年の防衛関係費は四兆一千五百九十三億円で、うち陸上自衛隊が一兆四千七百四十九億円、全体の三五・四％という具合です。\r\n　一九九八年八月に北朝鮮がテポドンを発射をいたしました。翌一九九九年の防衛関係費、四兆九千二百一億円、陸上自衛隊が全体の三七％を占めています。\r\n　二〇〇六年の七月に北朝鮮がミサイルを発射して、十月には核実験もいたしました。それでも、翌二〇〇七年の防衛関係費は四兆七千八百十八億円で、陸上自衛隊のシェアは全体の三六％。\r\n　要するに、冷戦が終わり、ソ連が崩壊して北海道侵攻の脅威が減じても陸上自衛隊のシェアはおおむね三六％。北朝鮮のミサイルが大きな脅威となって、ミサイル防衛を海上自衛隊のイージス艦であるとか航空自衛隊のＰＡＣ３が担うようになっても、海上自衛隊、航空自衛隊の予算シェアは二三％前後で、ほぼ一定であります。\r\n　数字は正直ですから、その時々の真に必要な防衛力を整備するべきであって、陸海空の縄張と既得権益を守る必要はない。この点で、防衛予算についても、あれもこれもではなくて、あれかこれかの選択をしなければならないのではないかと、こんなふうに考えています。\r\n　中期防が来年度で終わりますので、この防衛予算についてどのようなめり張りを付けていくのか、防衛大臣にお尋ねをいたしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115261X01420090316/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115261X01420090316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115261X01420090316/13"
            }
        ]
    }
]