[
    {
        "numberOfRecords": 28,
        "numberOfReturn": 28,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104183X00820230420_006",
                "issueID": "121104183X00820230420",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第8号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　本日、数え年で五十歳となりました、日本維新の会の小野泰輔です。（発言する者あり）ありがとうございます。\r\n　私が生をうけて半世紀もの間、憲法が一度も改正されなかったことは、それぞれのお立場により感じ方が異なるとは思いますが、私は、時代とともに、憲法も必要に応じ適切に見直していくことが大切だと考えております。\r\n　さて、先週は、各会派から憲法九条改正に関する意見表明が多くなされました。\r\n　公明党の浜地委員からは、自衛隊の明記に関しては、行政各部を指揮監督する対象として、憲法第五章の「内閣」の中の憲法七十二条に書き込む案や、七十三条の内閣の事務に自衛隊の指揮権を明記することなどの御提案がありました。\r\n　自衛隊を国防の担い手としての組織的側面及び文民統制の側面から規定するやり方として有力なアイデアではあると思いますが、以下申し上げる理由で、九条に書き加える自民党や我が党の案の方が自然かつ適切なのではないかと考えます。\r\n　憲法七十二条や七十三条は内閣の在り方について規定したものであり、指揮監督する対象としては行政各部をひとしく扱っており、特定の官署を挙げておりません。仮にこれらの条文に自衛隊を明記するとすれば、自衛隊だけがなぜ行政各部の中で特出しされているのか、その理由がよく分からないことになるのではないかと思います。\r\n　やはり、先週、自民党の複数の委員の皆様が言及されていたとおり、自衛のための実力組織という特殊性、独自性に鑑み、我が国の平和の維持を定めた憲法九条に自衛隊を書き加えることが適切であると考えます。\r\n　その上で、我が党の憲法改正原案では、自衛隊は防衛を担う実力組織ではあるものの、あくまで行政各部の一つであって、各行政機関と同格であり、内閣総理大臣の指揮監督権に服することも九条で明確に規定しております。自衛隊を明記するのであれば、「内閣」の章ではなく、九条で行うのがふさわしいと考えております。\r\n　この点、立憲民主党の中川幹事からは、憲法への自衛隊の明記は必要ないとの御意見がありました。しかし、先週の議論で玉木委員が赤嶺委員に水を向けられましたが、共産党として自衛隊を合憲と認めるというような、玉木委員がおっしゃる双方ハッピーになる答弁は残念ながら赤嶺委員からはありませんでしたので、引き続き、自衛隊は違憲との疑義を唱える政党が国会に議席を有されていると言え、憲法に自衛隊を明記すべき憲法改正事実が依然として存するものと考えます。\r\n　ただ、先週、玉木委員から、たとえ憲法九条に自衛隊を書き込んだとしても、自衛権の範囲が解釈に委ねられている限り、結局のところ、当該解釈は憲法九条を逸脱しているのではないかという論争が永遠に続くのではないか、そのためには、九条の解釈の内容、例えば新三要件をある程度書き込むなどすべきではないかとの御発言もありました。\r\n　しかし、まず、憲法改正手続上、新三要件のような現在の政府が生み出した解釈が、国会でのコンセンサス、つまり衆参各議院の総議員の三分の二以上の賛成を得られる見込みが乏しいことは、事実上、重い問題であると思います。立憲民主党や共産党はもちろん反対をされていますし、公明党は憲法九条に自衛隊を書き込むことにも慎重な立場を取っておられます。\r\n　自民党と同じく限定的な集団的自衛権を認める立場である私ども日本維新の会も、新三要件を議論していた当時、政府の存立危機事態については要件が曖昧かつ広過ぎ、純粋な他国防衛にまで関与してしまうおそれがあるとし、米軍等防護事態という、政府の要件をより絞り込んだ提案を行いました。\r\n　そのように、各政党や国民の間でかなり考えに幅のある自衛権の範囲について、憲法改正の手続を経て具体的に書き込むことは可能なのかという問題があると思います。\r\n　さらに、仮に書き込むことが可能として、自衛権の範囲について、新三要件のような具体的な項目を憲法に書き込むことが適切かという問題もあるのではないかと思います。\r\n　我が国の安全保障環境は、世界や東アジアなど、国外の政治、軍事情勢に大きく左右されます。改正が難しい硬性憲法である日本国憲法において、一度具体的な自衛権の範囲を規定してしまうと、迅速で現実的な対応が事実上困難になってしまうという問題もあるのではないかと考えます。\r\n　そういう意味では、憲法上、自衛権の中身を明確に規定せず、そのときの安全保障環境に応じて解釈に委ねる現在の在り方は、現行憲法の諸制約の中で現実に適用する方法としては、苦しいながらも一定程度妥当だったと言えるのではないかと思います。\r\n　そのようなことから、日本維新の会も、九条に関して、現状を維持し、解釈によって自衛権の範囲を伸縮させる考えを是認した上で、自衛隊を明記する改正案を提示しております。\r\n　ここから先は、頭の体操のような話になります。\r\n　先週、玉木委員からは、九条二項をそのまま残しておいてよいのかという議論も行うべきとの御発言がありました。\r\n　九条二項を削除して、戦力の不保持の問題を解消し、他国同様軍隊が持てるようにし、その上で、普通の国のごとくフルスペックの集団的自衛権まで憲法上許され得るのだということにすれば、考えとしてはシンプルにまとまっているため、その政治的ハードルはかなり高いにしても、国会の各会派の考えがそこに収れんし、憲法改正発議にこぎ着けることは、理屈の上では可能かもしれません。\r\n　そして、そのように憲法上はフルスペックの集団的自衛権まで認め得るとした上で、具体的な制限については、憲法の平和主義の原則を踏まえた上で、その時代の我が国周辺の安全保障環境や同盟国との関係等の状況に応じて法律できめ細かく決めていくといった方が、より実効的かもしれません。\r\n　これに対しては、そんなことをしたら政府の暴走を憲法で止めることができないではないかとの批判もあろうかと思います。しかしながら、最高裁判所は、砂川事件判決で、憲法九条二項がいわゆる自衛のための戦力の保持をも禁じたものであるか否かは別としてと述べるにとどめ、その後も自衛隊の合憲性の問題に直接答えることを控えてきました。このような中では、実際に政府が行う自衛権の範囲の解釈について、どれだけ裁判所に違憲を訴えても、これまで同様、司法による判断が下される可能性は少ないと思います。\r\n　むしろ、自衛権の範囲をどこまでにするのかを憲法上明記せず、九条二項を削除することで、フルスペックの集団的自衛権から検討をスタートさせ、それを法律で制約するプロセスとして、政治の側で激しく論戦しながら適切な自衛権の形を模索していく。下される可能性の乏しい裁判所の違憲判断を期待しながらじりじりと政府の解釈が広がっていくよりも、立法府において自衛権の範囲を制限する方向で議論を徹底し、法律を創造していく方が、効果的に適切な歯止めをかけられるかもしれません。そのような議論が国会で繰り広げられることで、政権交代や政界再編のダイナミズムがもたらされるものとも思います。それでも心配で仕方なければ、私どもが提案しているように、憲法裁判所に違憲審査を必ずさせる仕組みにするのも一案だと思います。\r\n　頭の体操はこれで終わりにしたいと思います。\r\n　ふと我に返ると、私の傍らには、共産党そして立憲民主党の議員さんもおられます。玉木委員がおっしゃった意欲的な改正目標は私も魅力を感じますが、現実的な憲法改正はどの辺りなのかを考えることもまた重要だと思っています。\r\n　一方で、タブーなく議論することの重要性も認識をしております。委員間でそのような姿勢で憲法を論議していけば、更によい憲法を我々で作ることができると考えます。来週も自由闊達で建設的な憲法論議が展開されることを大いに期待いたしまして、私の発言を終わります。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00820230420/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00820230420",
                "pdfURL": null
            },
            {
                "speechID": "121104080X00720230329_220",
                "issueID": "121104080X00720230329",
                "imageKind": "会議録",
                "searchObject": 220,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 220,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　小売の競争環境、これをちゃんと、我々、自由主義経済に生きているわけですから、競争環境をちゃんと中立なもの、そして公正なものにするというのが、これが大前提だと思います。私たちも、西村大臣にも、我が党の電力に関する、エネルギー政策に関する提言もお持ちをさせていただきましたが、その中にも、中立で公正な市場を達成すること自体がやはり大切なんだということだと思います。それが、今の電力システムでは残念ながら欠けているところがある、あるいは徹底できていない部分があるというふうに思います。\r\n　片や、我々も、何でもかんでも競争だけ促せばいいというものでもないと思います。資源のない中で、どうやってエネルギー枯渇しないような安定供給をしていくのか、エネルギー安全保障を図っていくのか。それが、自由競争がどんどん進んでしまったら阻害されるようなことがあるのであれば、それは手当てをしなければいけないんですが、ただ、そのことが所有権分離の否定につながるのかどうかというところも、これも徹底的に議論していかなければいけないことだと思います。\r\n　原則的に、競争環境をしっかり整備するということであれば、それはやはり所有権分離の方がフェアだというのは間違いないことではありますので、私たちは、そこが原則、軸足というふうには考えておりますが、ただ、そこに、一〇〇％それを実現するというふうに固執しているわけではありません。ただ、今の制度が別にベストではない、そして、これだけの問題が起こっているということを共通理解とした上で、いいものをつくっていくという議論を、これから調査結果が上がってくるわけでございますので、それをしっかりとこの国会でも引き続き議論をしていきたいというふうに思いますので、よろしくお願いを申し上げます。\r\n　先ほど、システムの話もありました。内閣府の規制改革推進室のタスクフォース、先ほども話が出ましたけれども、この提言書の中に、システムを物理分割すべきではないかというような指摘がありました。\r\n　実際に、今の電気事業法の中にも定められていて、施行規則の第三十三の十五というのがありまして、そこにシステム要件が書かれています。特定された者のみが情報を入手できるようにしなければいけないんだという旨のことが書かれていますが、今の運用を考えていると、システムがつながっていて、ＩＤとパスワードだけで入れてしまうというのはやはり問題なんじゃないのかなというふうに思いますが、この物理分割のことについてどう思われますでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/220",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00720230329/34"
            },
            {
                "speechID": "121105254X00920230309_017",
                "issueID": "121105254X00920230309",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 17,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野泰輔君　日本維新の会の小野泰輔です。\r\n　会派を代表して、脱炭素成長型経済構造への円滑な移行の推進に関する法律案、いわゆるＧＸ推進法案について質問いたします。（拍手）\r\n　なお、日本維新の会は、本日午前中、ＧＸ実現に向けた基本方針に関わる提言を西村ＧＸ実行推進担当大臣に提出をいたしました。政府には、私どもの提言も是非御検討いただき、施策の着実な実現に努めていただきたいと思います。\r\n　本法案の提出理由として、エネルギーの脱炭素化に向けた取組等と産業競争力の強化とを両立させた脱炭素成長型の経済構造への円滑な移行を推進することが掲げられています。\r\n　その軸自体には全く異論はありません。本法案は、我が国が脱炭素を追求する一方、経済成長を両立させられるかどうかの鍵を握る非常に重要な政策をデザインするものと認識しています。\r\n　そして、我が国が脱炭素を実現することのもう一つの重要な意義は、化石資源に過度に依存しないことがエネルギー安全保障にもつながるということです。\r\n　二〇一八年、我が国の一次エネルギー供給に占める化石燃料依存度は八五・五％となっており、福島第一原子力発電所の事故以降、高止まりしています。資源に乏しい我が国は、戦前においても戦後においても、エネルギーの確保に常に苦労し、度々経済社会が危機に瀕してきました。ＧＸに真剣に取り組み、成果を確実に出すことこそが、持続的な地球環境への道を開くだけにとどまらず、将来に向けた国民の暮らしの安寧を保障することにつながります。\r\n　それでは、本法案がそれらを実現するのに足るものかどうか、その中身について質問いたします。\r\n　まず、成長志向型カーボンプライシングのうち、化石燃料賦課金についてです。\r\n　本法案により、政府は、五年後の二〇二八年度から、化石燃料の輸入事業者等に対し、化石燃料に由来するＣＯ2の量に応じた炭素に対する賦課金を徴収することとしています。\r\n　そもそも、税などの新たな負担を課すことは企業活動を阻害することにもなるため、賦課金導入の前後で可能な限り中立であるべきと考えますが、この点、考慮されているのでしょうか、それとも負担を増加させるものなのでしょうか。ＧＸ担当大臣に制度の考え方について伺います。\r\n　仮に導入することに合理性があるとしても、なぜ開始年が二〇二八年なのでしょうか。二〇三〇年の野心的目標達成には到底間に合わず、機能しないのではないでしょうか。なぜ五年後の開始としているのか、その理由をＧＸ担当大臣に伺います。\r\n　また、化石燃料賦課金を課すこととなった場合には、既存のガソリン税等を抜本的に見直し、カーボンニュートラル社会に向けた明示的なカーボンプライシングとして税体系を整理すべきと考えますが、この点に関し、財務大臣及びＧＸ担当大臣、それぞれのお考えを伺います。\r\n　排出量取引制度についても、その導入の時期が遅いのではないかと考えます。\r\n　法案では、排出量取引制度の本格稼働を三年後の二〇二六年度とし、発電事業者への有償オークション導入を二〇三三年度としています。民間の創意工夫を生かした形でＧＸを強力に進めていくためには、負担の在り方を広く薄くすることに心がけつつ、できるだけ早期に全ての業界が参加する形で排出量取引制度をスタートさせ、その財源を温室効果ガス削減の結果が確実に出る投資に振り向けることが極めて重要であると考えます。\r\n　政府の構想では、特定の産業界に過度に配慮し、任意参加の期間が長期にわたっています。自主的に頑張っている人だけが負担する仕組みでは、取組の広がりに欠くのではないでしょうか。また、有償オークションは発電事業者のみに対象を絞る形での実施となっており、温室効果ガス削減効果という点でも、産業界の脱炭素への構造転換という意味でも、有効に機能しないのではないでしょうか。\r\n　排出量取引制度の二〇二六年度の本格稼働の本格とは何を意味するのか、二〇三〇年や二〇五〇年に向けたスケジュールとして導入が遅いのではないか、任意参加の期間が長いのではないか、そして有償オークションを発電事業者に限っているのはなぜなのかについて、ＧＸ担当大臣に伺います。\r\n　そもそも、これまで我が国で行われてきた各種排出量取引制度の成果や教訓が、今回のＧＸ推進基本方針にどう生かされているのでしょうか。これまでの取組についての評価と、それをどう生かそうとしているのかについても併せて伺います。\r\n　ＧＸ経済移行債により調達した二十兆円の使途について、専門家からも指摘されているのが、カーボンニュートラル実現に向けて効果的なものとなっているかが明確でないというものです。\r\n　例えば、水素、アンモニアの混焼に関しては、二〇三〇年政府目標においても電源構成比にして僅か一％にすぎず、カーボンニュートラル実現にすぐに利いてくる分野ではありません。もちろん、水素、アンモニアが電力以外のエネルギー源として活用幅が広いということを考慮しているものと思いますが、国内のエネルギー供給を早急に脱炭素化することは、国際的に通用する事業環境の整備という面でも非常に重要です。\r\n　技術的に夢のある未来への投資ももちろん必要ですが、カーボンニュートラルに向けてすぐに結果が出る、今ある技術や設備を使って投資を促進していくことに注力すべきと考えます。具体的には、導入が先細ってきている再生可能エネルギーの積極的な普及や、我が国でなかなか進まない住宅等の省エネ対策などです。\r\n　政府は、二十兆円のＧＸ経済移行債を活用して、十年間で百五十兆円の民間投資を呼び込むとしていますが、二十兆円のうちどれだけを民間の投資インセンティブに使う見通しなのでしょうか。方向性をＧＸ担当大臣にお伺いします。\r\n　先ほど触れましたとおり、民間投資を加速化させるべき分野の一つは再生可能エネルギーです。\r\n　我が国は、この十年で、他の先進諸国に比べて導入のペースが鈍ってきています。例えば太陽光発電については、系統の能力不足や系統接続の優先順位が劣後していることなど、新規導入への課題がずっと指摘されてきました。\r\n　送電網等への大規模なインフラ投資や再エネを最大限活用するルールの策定を早急に進める必要があり、ＧＸ実現に向けた基本方針にもその推進のための施策が盛り込まれていますが、なぜこれまで思うように進まなかったのか、そして、これからは導入のペースが加速化する見込みがあるのか、経済産業大臣の御認識を伺います。\r\n　また、議場におられる議員の皆様もよく有権者からお聞きされることと思いますが、太陽光パネルはほとんど中国産であり、山林等において野方図な開発が行われたこともあって、太陽光発電のこれ以上の導入はやめるべきだとの御意見をいただきます。\r\n　しかしながら、住宅等の屋根や農地にもまだまだ太陽光パネルを設置する余地はあり、政府としても引き続き推進を進めていくべきと考えます。そのためには、国民に対する太陽光発電に関してのネガティブな印象を払拭するための丁寧なコミュニケーションを図っていく必要があると考えますが、経済産業大臣の御見解を伺います。\r\n　また、太陽光発電が忌み嫌われがちなもう一つの理由として、地域がメリットを享受できない形で設置されるケースが多いということがあります。地域に裨益する形での太陽光発電の導入の仕組みについてのお考えを経済産業大臣に伺います。\r\n　さらに、米国等と連携し、太陽光パネルを中国に依存しないサプライチェーンを着実に構築していくことも、経済安全保障の観点からも非常に重要と考えますが、その実現に向けて施策を進めていくお考えがあるのか、経済産業大臣に伺います。\r\n　本法案における最大の疑問は、これら脱炭素社会を実現するための手段としてのカーボンプライシングが、ＧＸ経済移行債二十兆円の償還財源として位置づけられていることです。ＧＸ経済移行債の規模や償還タイミングにとらわれて炭素賦課金や排出量取引の制度設計が左右されるようでは、主従を見誤ることになるのではないでしょうか。ＧＸ担当大臣にお伺いします。\r\n　そもそも、ＧＸを進めるために政府が財政支出をする目的は、国が脱炭素社会の実現に向かって政策的に主導権を発揮することにより、カーボンニュートラルの達成と我が国経済の成長を同時にもたらすためです。国が率先してＧＸ投資を促す制度設計や規制緩和を行いつつ、自らも投資や技術開発を行うことにより民間投資や需要を喚起すれば、我が国経済は成長を果たすことができるでしょう。それに伴って、税収も大きく増加します。経済成長による税収の増加を見据えているのであれば、ＧＸ経済移行債という枠にとらわれることなく、炭素賦課金や特定事業者負担金を最適にチューニングすることができます。\r\n　何より、経済成長とそれによる税収増を成し遂げるという意欲的な青写真を描くことなく国債の償還財源を確保するという主客逆転の考えが本法案の起点になっており、極めて残念でなりません。ＧＸを我が国経済が再び成長するための千載一遇の好機と捉え、脱炭素と経済成長を世界の他のどの国よりも成功させるためのより大胆な制度設計を行うべきと考えますが、ＧＸ担当大臣の御見解を伺います。\r\n　本法案において、ＧＸ経済移行債やその償還財源となる化石燃料賦課金と特定事業者負担金の収入は、エネルギー対策特別会計に区分して管理されることになっています。しかし、今述べたとおり、特定財源の枠の中で施策を考えることは、カーボンニュートラル実現のために最適化された施策を打ち出すのに不向きと考えます。それに加えて、特別会計という、より国会や財政当局のチェックを受けにくい場所に多額の資金を置くことになってしまいます。\r\n　今年度補正予算において、経済産業省は当初予算に比べ十倍近くもの補正予算を計上するなど、その肥大化が目立つようになっていますが、このＧＸ関連の特別会計化は、それを常態化させることにもなるのではないでしょうか。ＧＸ担当大臣及び財務大臣の見解をそれぞれお伺いします。\r\n　また、民間企業のＧＸ投資の支援や、化石燃料賦課金及び特定事業者負担金の徴収、そして排出量取引制度の運営という異なる重要な業務を、経済産業大臣が認可するＧＸ推進機構に行わせることとなっています。\r\n　そもそも、このような新たな行政機構をつくることについては慎重を期すべきだと考えますし、また、少なくとも、投資支援部門とカーボンプライシング運営部門は、施策の狙いや方針については連携しながらも、業務の枢要な部分については独立性が保たれなければなりません。さらに、ＧＸ推進機構の許認可が経済産業大臣に与えられている理由も理解できません。\r\n　ＧＸ推進機構の組織形態やガバナンスの在り方、許認可権者が経産大臣である理由についてどのように考えているのか。経済産業大臣がＧＸ担当大臣を兼ねているため、答弁する側もそもそも切り分けが難しいのではと思われますが、ＧＸ担当大臣としての西村大臣にお伺いします。\r\n　最後に、私どもがＧＸを果たすために最も重要だと考えることについて申し上げます。\r\n　アベノミクスに代表されるように、長らく政府の成長戦略がうまくいかず、世界各国に比べて低い成長水準にとどまっている理由は、新しいビジネス創出を可能とし、民間投資を促進する適切な規制緩和やルール作りがなされてこなかったことにあります。今回の法案によって政府が二十兆円の予算を幾ら獲得しようと、グリーン関連ビジネスに立ちはだかる障壁がなくならず、また、投資家や消費者が当該マーケットが投資に値すると納得できる仕組みをつくらない限り、脱炭素の構築も、それに基づく経済成長も実現することは困難と考えます。\r\n　日本維新の会は、既得権益者にとらわれず、しがらみを断ち切り改革を行うことにより、あるべき社会への道を切り開く挑戦者を積極的に後押ししてまいります。その一点にしか、我が国復活の道はありません。\r\n　これからの政府のＧＸへの取組をどのように行うのかは、我が国が失われた三十年から脱却する契機となるのか、あるいは失われた四十年、五十年につながる結果となるのかの大きな分かれ道になると考えています。政府が脱炭素社会の実現と経済成長に向けて適切な施策を行おうとしているのか、厳しくチェックし論議するとともに、取るべき政策について積極的に提言し続けることを宣言いたしまして、私の質問といたします。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　　〔国務大臣西村康稔君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00920230309/6"
            },
            {
                "speechID": "121104183X00220230309_020",
                "issueID": "121104183X00220230309",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 20,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　日本維新の会の小野泰輔でございます。\r\n　先ほど城井委員がおっしゃったことは私たちも全く同感なんですけれども、それをおっしゃるのであれば、憲法審査会を予算委員会開催中もちゃんと応ずるということもしっかりすれば、そうすれば、ちゃんと審議の時間だって取れるわけですね。やはりそういった、ちゃんとやるべきことをやるということをしっかりやった上で、もっと憲法議論を充実させるべきというふうに考えています。\r\n　先ほど船田委員がおっしゃいました、今ちょっといらっしゃらないので残念なんですけれども、我々維新と国民民主さん、そして有志の会さんで、早速先週から、緊急事態条項、そのうちの議員任期の延長に特に特化してワーキングチームをつくって実務者協議をしているということで、それに対して大いに期待しているというお褒めのお言葉をいただきましたけれども、でも、これは、自民党さんも公明党さんも、我々の動きに期待するではなくて、主体的にやはりどんどんどんどん、条文をまとめるということもやっていただきたいというふうに思っています。\r\n　私たち三党の中で、大分まとまりはあるとは思うんですけれども、ただ、難しい問題もまだまだ存在しているというふうに思っています。私自身が、先ほど玉木委員の論点整理をお聞きしていて、やはり一番我が党と乖離があるなというふうに思ったのは裁判所の関与のところです。司法的にどのように統制を利かせるか。先ほど新藤幹事からも、その点については、自民党さん、大分我々と乖離しているなというふうにもまだ思っているわけなんですけれども。\r\n　私たちは、憲法改正原案の中で、憲法裁判所というものをやはり創設するんだと。特に、議員の任期延長ですとか、あるいは緊急事態において例えば緊急政令を発出するというような場合に、これが果たして今の最高裁判所が判断するというような枠組みの中で機能するのかどうかという問題が存在しているというふうに思います。御存じのとおり、最高裁判所は、これは具体的争訟について付随的審査を行うという性格のものでありますので、やはり抽象的審査を可能とするような憲法裁判所でこそ、緊急事態において政府が判断していることについて、適切かどうかということをきっちりと判断ができるものというふうに考えておりますので。\r\n　ただ、これはやはり三党の中でもしっかりと結論を出すということで努力しなければいけないと思っておりますので、私たちも党内議論で、憲法裁判所を、例えば、三党の中で、ではどこまで入れ込むのかということについては非常に難しい問題をはらんでおりますが、ただ、先ほど船田先生がおっしゃったように、期待もされているわけでございますので、しっかり結果を出していきたいというふうに思っています。\r\n　今日の議論は、私は、緊急事態条項それから議員の任期延長に関しては以上なんですけれども、今日のＮＨＫの朝のニュースでちょうどやっておりました、最高裁が大法廷を開いて参議院の一票の格差の問題についてこれから審理をしていくというようなニュースがございましたけれども、これもやはり憲法審査会でもっと議論を先にしていかなければいけない問題だというふうに思っています。\r\n　例えば、今まで高等裁判所と高裁支部で言い渡された十六件の判決というのは、憲法違反が一件、違憲状態が八件、合憲が七件ということで、先ほど北神委員もおっしゃいましたけれども、安全保障の問題だけではなくて、参議院、あるいは衆議院もそうですが、一票の格差という民主主義の根幹に関わる問題についても、裁判所はまさにころころ結論が変わっているわけですね。\r\n　私も憲法を勉強していた学生時代、私は余り真面目に勉強をしませんでしたので司法試験はうまくいかなかったんですけれども、ただ、その中でも、憲法を勉強していて、一票の投票価値の格差というのは、やはりこれは問題がある、民主主義においては大事にしなければいけない価値だということも学びましたが、ただ、地方行政の現場に行って、その価値観も揺らいできたということがあります。\r\n　ここの先生方も本当に過疎地域を抱えておられる方も多いと思いますけれども、私も、そういう行政の現場で、やはり本当に一人一票の投票の価値をそのまま守ることが日本を守ることにつながるのか。特に、日本の国土や、そして食料生産を担っているような地域を、ちゃんと少ない議員で守ることができるのかということも、また違った価値観として考えなければいけないということだと思います。\r\n　現に、自民党の憲法改正草案の中には参議院の合区解消というものが含まれているというふうに思います。それは、先ほど私が申し上げたような、地方の行政あるいは政治の現場で感じるような危機意識があるからこそだというふうに思いますけれども、ただ、私たち日本維新の会は、参議院の在り方をそのままにして、そして、合区を解消してその問題に対処するということでは済まないと思っています。\r\n　私たち日本維新の会は、マニフェストの中でも、参議院の在り方を根本的に見直す、参議院の議員の要件も、首長も兼任することができるようなことも含めて、もっともっと抜本的な改革をしなければいけないというふうに思っておりますけれども、まさにそういったことも含めて、これは自民党さんも改正原案にも含めておられるわけですから、そのことについてももっと積極的に議論して、そして、最高裁判所の方でこれから審理をするというんですけれども、これだけ毎回毎回裁判をするときに結論が分かれているものについて、大法廷が審理して、それで一つの結論を導き出せるわけがないと思うんですね。\r\n　やはりこれは、政治が、もちろん一人一票の価値を参議院でどう守るかという問題はすごく難しいんですけれども、先ほど私が申し上げたような、日本全体の政治や行政の機能をどうやって維持するのかという問題も含めて議論しなければいけないと思いますが、それは政治家でしか示すことができないということで、引き続き、その問題についても議論していきたいというふうに思っています。\r\n　そして、この憲法審査会の場だけではなくて、我々三党も、もうしょっちゅう、この外でも内容を詰めて、そして皆様にもお示しをしていきたいというふうに思いますので、それに対する忌憚のない御意見もこれからも頂戴したいというふうに思います。\r\n　以上で私の発言を終わらせていただきます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00220230309/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00220230309/9"
            },
            {
                "speechID": "121104183X00120230302_006",
                "issueID": "121104183X00120230302",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2023-03-02",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　日本維新の会の小野泰輔でございます。\r\n　今国会も開会から一か月余りたちました。本日、ようやく当審査会の扉が開かれました。まずは、この場を設けていただいた関係各位に感謝と敬意を表します。\r\n　本院の憲法審査会は、昨年の通常国会において、常会では過去最多の十六回開かれ、さきの臨時国会でもほぼ毎週の定例日に各党がテーブルに着きました。私どもが開催を粘り強く訴えてきた成果だと自負しています。\r\n　現憲法は、施行から七十五年がたちました。今国会は、大きく変容した現在の課題や脅威に対応するための改正に明確な道筋をつけるべき極めて重要な舞台となります。立ち往生しているいとまは一秒たりともありません。\r\n　ところが、今日に至るまで、立憲民主党が、来年度予算案の審議中は他の委員会は開かないという慣例を盾に当審査会の開催にブレーキをかけたため、二週間も空費してしまいました。\r\n　我が党は、今国会において、さきの臨時国会同様、立憲民主党と共通課題を設定し、野党として政府の不適切かつ不十分な政策に真っ向から論戦を挑み、予算委員会においても審議拒否をすることなく、正々堂々と取り組んできました。そのことと対比すると、立憲民主党の憲法審査会に向き合う姿勢は、著しい隔たりを感じざるを得ません。\r\n　一昨日の衆議院本会議における来年度予算案の採決では牛歩戦術を展開した議員が見られましたが、私は、この令和の時代に昭和のイデオロギー闘争のやり方を続ける政治家がまだいることに驚き、あきれました。\r\n　我々国会議員は、国民から負託を受け、議論する時間と環境を与えられています。そして、それは無制限ではありません。さらに、それは単に議論するためだけではなく、結論を出すために与えられています。多くの会派が当審査会の開催を求めている中、一部の会派が自らの都合で審議に応じないという状況は、その内実を国民から見れば、一昨日、本会議場で展開された光景と何ら変わらないのではないでしょうか。立憲民主党には、旧弊にとらわれることなく、今後は論憲を掲げるにふさわしい審議態度を取られることを強く求めたいと思います。\r\n　一方、憲法改正を党是に掲げている自民党は、今こそ本気であることを行動で示すべきであります。総裁たる岸田総理は、党が二月二十五日に開いた憲法改正に向けた若者との対話集会に駆けつけ、翌二十六日の党大会で、時代は憲法の早期改正を求めていると、改憲への強い決意を改めて表明されました。このように、いつもながら総理始め自民党の皆さんは、内々の会合では積極的な言葉を発しておられますが、改憲発議への主戦場であるはずの国会では、その覚悟や熱量は十分に伝わってきません。予算の審議日程を人質に取ろうとする一部野党の動きに屈することなく、また、憲法改正を本気で実現する気迫をこの場でこそ示されるよう強く訴えます。\r\n　さて、政府は昨年末、我が国の安全保障の在り方を根本から変える新たな安保三文書を閣議決定しましたが、それらを貫く基軸は憲法改正なくして成り立ちません。改定された国家安全保障戦略は、我が国は戦後最も厳しく複雑な安全保障環境のただ中にあるとした上で、最悪の事態をも見据えた備えを盤石なものとし、我が国の国益を守っていくという固い決意を示しています。\r\n　私どもは、この考えに賛同します。これら我が国の平和と安全を保つための基本的な考えは、現在の憲法前文の「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。」というくだりが空論にすぎないということをはっきりと示しています。我々が生きる現実は理想とは大きく異なり、隣国には中国、ロシア、北朝鮮という、およそ平和や公正、信義とは無縁の専制国家も存在しています。これらの国々を信頼し、日本国民の安全を預けることを憲法が掲げていることは、現実から余りにかけ離れていると言わざるを得ません。\r\n　防衛力の抜本的強化と憲法改正は、表裏一体の関係にあります。戦後日本の平和を守ってきたのは九条ではなく、自衛隊の存在と日米安保条約に基づく抑止力です。その自衛隊を違憲とする解釈が出るような存在のままにしてはなりません。自衛隊を憲法上明確に位置づけ、抑止のための防衛力を着実かつ迅速に整備することが不可欠です。\r\n　無論、喫緊の改憲テーマは、九条への自衛隊明記にとどまりません。日本維新の会は、このほか、教育の無償化、統治機構改革、憲法裁判所の設置、緊急事態条項の創設の四項目についても既に憲法改正原案を発表していますが、いずれも議論を深め、意見集約を急ぐべきテーマだと考えます。\r\n　とりわけ緊急事態条項の創設をめぐり、国会議員の任期延長については、前国会までに各党別の論点が整理されました。南海トラフの巨大地震や首都直下地震などの大災害やテロ、我が国有事に直結する可能性の高い台湾有事も現実味を帯びています。緊急時にも国会の機能を維持することは待ったなしです。\r\n　国会議員の任期延長は、各党間の合意形成が最も近いテーマであると考えます。真っ先に条文案の策定に取りかかり、今国会で成案を得るべきです。今求められるのは、過去のしがらみを捨て去り、我が国を取り巻く現在の状況を冷徹に洞察し、国家国民の立場から真摯に憲法議論を行い、速やかにあるべき憲法の姿を定めることです。これまでのように、いつまでも漫然と意見を述べ合っている猶予はありません。ゴールが示されない仕事など、国会のほかには存在しません。\r\n　岸田総理は、来年九月末の自民党総裁任期までの憲法改正実現を明言されています。国民投票の実施には国会発議後六十日から百八十日間必要であることを踏まえれば、遅くとも来年七月末までに国会発議をしなければいけません。参議院の憲法審査会とも足並みをそろえて、改憲項目を絞った上で、国民投票をいつ実施するのか、明確なゴールをまず定め、国会発議に向けて意見集約をできるよう、ゴールから逆算してスケジュールを設定することを求めます。\r\n　森会長、どうぞよろしくお願いいたします。\r\n　特に自民党には、この点について責任ある行動をお願いしたいと思います。私ども日本維新の会も、全面的に協力する所存です。\r\n　御清聴どうもありがとうございました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00120230302/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00120230302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00120230302/3"
            },
            {
                "speechID": "121004080X00520221109_105",
                "issueID": "121004080X00520221109",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 105,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　お答えいただきましたけれども、私の通告の仕方が余りよくなかったのかもしれませんが、とにかく民間の投資額というのがやはり海外と比べてかなり劣っているというふうに私は見ておりまして、そこの部分についての促進というのは非常に大事なことだというふうに思っているんですね。\r\n　日本の場合には、これはほかの国でもパターンが二つに分かれるんですけれども、国主導でやっているところと、それから民間の資金でかなりやっているところがあります。ただ、インターネットが初め開発されたときには、アメリカの国防総省がそれを作って、それを民間に移転したというやり方でしたけれども、最近のドローンとか様々な軍事面とか、エネルギーもそうだと思いますけれども、民間から始まって、それを国が取り込んでいくというような流れに明らかになっているというふうに思います。\r\n　そういう意味では、民間の活力をしっかり生かしながら、この新しいエネルギーを手に入れるというのは、これは日本人の悲願だと思います。原子力で今それが頓挫しているわけですけれども、そのことが解消されないと、日本は常に安全保障でも脅かされるような国になり続けてしまうということで、ここは本当に気合を入れていただきたいというふうに思うんですね。\r\n　そこで、最後に、核融合産業への国の関与というのも非常に大事だというふうに思うんですけれども、これからの支援そして戦略が特に大事だと思いますけれども、今後の心構えについて、これは、今の所管は文科省ですけれども、私は産業化が大事だと思っておりますので、西村大臣にお伺いしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00520221109/15"
            },
            {
                "speechID": "121004183X00220221027_014",
                "issueID": "121004183X00220221027",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 14,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　足立委員がおりませんので、どこまで前回の通常国会の玉木さんとの激論に応えられるかということはありますけれども。\r\n　私どもは、基本的には今の政府の安全保障の憲法解釈というものに準拠した上での憲法改正というのを今出しているということでございまして、ただ、玉木委員の、確かに本質的な防衛力というものをちゃんと発揮できるような議論というのを、更にその先も行く必要があるだろうと思います。\r\n　ただ、足立委員も当時言っておりましたけれども、今の時点で私どもが芦田修正を受け入れるというような立場には立っておりませんが、ただ、それを否定せずに、極限まで本当に国の防衛力を高めるための検討は将来行っていくべきだろうというふうには思っています。\r\n　ですから、私ども、自民党と同じように、戦力というものではなくて、やはり、これは確かに御批判はあるかもしれませんけれども、実力組織としての自衛隊というものを今位置づけているという段階でございます。\r\n　以上です。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00220221027/5"
            },
            {
                "speechID": "121004183X00220221027_023",
                "issueID": "121004183X00220221027",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 23,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　会長、ありがとうございます。\r\n　日本維新の会の小野泰輔でございます。\r\n　先ほど、我が党の馬場代表から、今後の憲法審査会の進め方などについてお話をさせていただきましたが、私からは、今臨時国会初めての審査会開催に当たり、我が党の憲法改正原案五項目について、概要を御説明いたします。\r\n　まず、教育無償化です。\r\n　私どもの原案では、経済的理由によって教育を受ける機会を奪われない旨を明確に規定しています。学校教育は、全て公の性質を有するものとし、幼児期教育から高等教育に至るまでを無償としています。\r\n　日本維新の会は、自治体レベルで教育の無償化の実現に向けて独自に努力してまいりました。しかし、教育は全ての国民がひとしく受けられるようにすべきであり、その無償化は、憲法上明確に位置づけるべきものと考えます。\r\n　二点目は、統治機構改革です。\r\n　現行憲法は、地方自治の本旨と言うにとどめ、ほとんどを法律に委ねておりますが、私どもの原案では、基礎自治体を包括する広域自治体として道州制を明記しています。\r\n　また、地域主権を掲げたほか、地方自治の本旨の内容たる住民自治と団体自治も明記しています。\r\n　さらに、補完性の原則も盛り込むことで、国の役割を国家の存立など本来果たすべき項目に絞り、それ以外は自治体の事務としています。\r\n　地域主権の考えに基づき、道州内の基本事項は道州条例で定めるとともに、道州所管事項については、道州条例が国の法律に優位する旨、定めています。\r\n　そして、地域主権を実質的に担保するため、課税自主権や財政調整制度についても憲法上明記をしております。\r\n　このように、中央集権型の統治機構を抜本的に改め、地方がその実情に応じ創意工夫ができる制度に大胆に改革することが、停滞した我が国経済を活性化することにつながると考えます。\r\n　三点目は、憲法裁判所の設置です。\r\n　現行憲法では、付随的違憲審査制が採用されており、法令そのものの違憲性を抽象的に判断することができません。しかしながら、平和安全法制の議論の際、それが合憲かどうかという議論が国会で延々となされました。\r\n　現行憲法では、内閣が憲法解釈を変更し、立法府が過半数で法律を制定すれば、分野によっては司法は立ち入りません。しかし、立憲主義の観点からは、内閣や国会から独立して法令の合憲性の判断を行う仕組みが必要であり、そのための機関として憲法裁判所を設置すべきと考えております。\r\n　憲法裁判所による合憲性審査を行うための手続ですが、内閣総理大臣又は衆参いずれかの総議員の四分の一以上の議員が確認の訴えを提起して行います。\r\n　また、通常裁判所が係属している事件において法令の合憲性を判断する必要を認めたときは、憲法裁判所に移送することができる旨も定めております。\r\n　そして、憲法裁判所が違憲と判断した法令は判決で定められた日に効力を失うこととしており、また、この判決は、全ての公権力を拘束する効果を持ちます。\r\n　強力な権能を持つ憲法裁判所を誰が運営するかは、とても重要です。私どもは、十二人の裁判官を衆議院、参議院及び最高裁判所から各四名ずつ選ぶ構成としております。議院内閣制の我が国で内閣からも選任すれば、過度に与党に有利となるため、内閣は除外しています。\r\n　四点目は、先ほども御質問もありました憲法九条改正です。\r\n　私どもの改正原案では、現行の第九条を維持した上で、新たに九条の二を加え、そこに自衛隊を明記しております。\r\n　ロシアによるウクライナ侵攻に鑑みても、我が国存立のため、自衛隊は必要不可欠です。憲法上明確に位置づけることで自衛隊は違憲との主張の論拠を解消することができ、その先の我が国安全保障の充実のための議論を進めることができます。\r\n　最後の五点目は、緊急事態条項です。\r\n　危機においても国会や内閣の機能を維持するとともに、恣意的な人権制限を防ぐため、憲法に明確に定めておく必要があります。\r\n　私どもの改正原案では、どのような場合が緊急事態かという実体的要件と、どのように緊急事態を宣言するかという手続的要件を定めています。\r\n　基本的には、緊急事態においても国会による民主的統制を利かせるため、自動集会、会期継続、解散禁止及び任期延長など、国会機能継続のための条項を盛り込んでおります。\r\n　また、国会による法律や予算の成立を待ついとまがない場合の緊急政令の発出についても、あらかじめ法律の定めるところによりと明記し、その範囲を事前に定めておくとともに、国会の事後承認や憲法裁判所による事後審査を行うことにより、歯止めをかけています。\r\n　そして、緊急事態下であっても絶対に制限してはならない人権を明記するとともに、人権の本質的内容の制限の絶対的禁止も規定しています。\r\n　以上、足早に日本維新の会の憲法改正五項目について御説明いたしました。今国会におきましても、立場の違いはあれ、各会派が毎週憲法審査会のテーブルに着き、時代に適応した憲法の改正について積極的な議論を展開されるよう強く求め、私の発言とさせていただきます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00220221027/8"
            },
            {
                "speechID": "120904080X00220220930_095",
                "issueID": "120904080X00220220930",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 209,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-09-30",
                "closing": null,
                "speechOrder": 95,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　ありがとうございます。\r\n　ほかの部門に比べて運輸部門の比率が少ないというのもあるんですけれども、ただ、電化すると、この後もいろいろ質問させていただきますけれども、やはり自動車というのは、ガソリンで動くにせよ電気で動くにせよ、それを供給するというものの体制の構築が必要でございまして、是非、このＥＶの普及というものを促進することには、方針としては変わり目がないわけでございますけれども、それに伴ってのインフラ整備というところを、しっかり、状況の変化に応じながら、二〇三〇年に我が国においては、ＥＶを新車の販売台数の二割から三割というふうに今考えておられるということでございますけれども、これも更なるペースアップも当然考えられますので、それに即応したエネルギー政策というのをしっかりつくっていただきたいというふうにまず思います。\r\n　そして、次に、このＥＶに大きく影響されることとして、ハイブリッド車の動向というのが私はあると思っております。\r\n　ハイブリッド車が初めて出たとき、トヨタのプリウスが出たときに本当にびっくりしましたけれども、そして、私もレンタカーでこのハイブリッドを使えば使うほど、本当によくできている車だなというふうに思います。今まで、せいぜい走ってもリッター当たり十キロぐらいだったのが、もう二十キロ、三十キロというふうになっているわけなんですけれども。\r\n　しかし、この技術を日本が、トヨタ自動車を中心として、非常に特許技術、ノウハウというものを多く持っているというのは非常に大事なことだと思います。ただ、今状況が変わってきていると思います。\r\n　これは、ハイブリッド自動車よりも当然ＥＶの方がゼロエミッションだということで、世界中がそちらの方にシフトをしているわけなんですけれども、これはなかなか、自動車業界とかあるいは各国政府も本音のところをやはり言えないところはあると思いますけれども、日本の持っている技術というのが非常に脅威になっているということがあると思います。\r\n　そして、皆様も記憶をされているかもしれませんけれども、トヨタ自動車が、かつて、二〇一九年の四月三日に衝撃的な発表をされました。これは、ハイブリッド技術、トヨタが持っているハイブリッドの特許技術を、これをもうオープンで提供するというものです。\r\n　私もこのニュースを聞いたときに、本当にそんなことをして大丈夫なのかな、今、我々も経済安全保障ということを一生懸命やっているわけですけれども、そんなことをしていいのかというふうに思いましたけれども。\r\n　ただ、トヨタさんの考えとしては、やはり世界中の自動車市場というのが脱炭素ということになっていかなければいけない、そういう中で、トヨタ自動車が持っている特許を公開することにより、トヨタのハイブリッドシステムというものが大きな市場として現れてくるんじゃないかというようなことも考えられたんだろうというふうに思っています。\r\n　ただ一方で、これは自動車業界の、内燃機関の裾野の広い産業にどう影響するかという問題もございまして、そういう意味では、私は、こうした特許技術をトヨタが公開するかどうかということについては、先ほど松本委員からもお話がありました半導体産業、我々は、やはり国家的な戦略がなかったことによって、世界シェアトップだったものが今は一割しかないというようなことがあるわけです。ですから、やはりこの特許技術をどうするのかという問題についても、経済産業省を中心として、戦略的にこれからもしっかりウォッチして、見ていかなければいけない。\r\n　ハイブリッドというのは、これからゼロエミッションビークルが主流になるとはいえ、ずっと当面はやはり続いていくものだと思いますので、このトヨタが持っている、あるいはそれ以外でも、日本が持っているハイブリッド回りの技術、そして機微に触れるもの、こういったところについて、トヨタが今までやってきたオープンという戦略について、経済産業省としてどういうお考えを持っておられるかということをお伺いしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120904080X00220220930",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120904080X00220220930/14"
            },
            {
                "speechID": "120804183X01420220526_006",
                "issueID": "120804183X01420220526",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第14号",
                "date": "2022-05-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　日本維新の会の小野泰輔です。\r\n　今通常国会も終盤となり、憲法審査会の審議日程も、本日を含めてあと三回となる見込みです。是非、残りの週も開催されることを期待いたします。\r\n　さて、このように日程に限りが見えてまいりましたので、私ども日本維新の会としては、参院選の前でもありますことから、憲法改正についての我が党の考え方を当審査会の残りの期間で申し述べておくことが必要だと思っております。これまで、足立委員から安全保障、私の方からは国民投票法におけるＣＭ規制について、我が党の考え方や改正案について申し述べてまいりましたが、本日は、我が党が以前から掲げております統治機構と教育無償化について意見を表明させていただきます。\r\n　まず、統治機構改革について申し上げます。\r\n　現行憲法の統治機構に関する規定は、極めて簡素となっています。第八章地方自治は、九十二条で「地方自治の本旨に基いて、」と述べ、ほとんどを法律に委ねています。\r\n　私ども日本維新の会は、日本の津々浦々の自治体が創意工夫をし、自律的に自治体運営を行うことが、住民が暮らしやすく、地域が発展することにつながると考えています。そのためには、長らく続いてきた中央集権体制を打破し、地域のことは地域が決めるための統治機構改革を行う必要があります。国の形を根本から変えるため、統治機構に関する憲法の規定についても改正することが重要です。\r\n　我が党の憲法改正原案では、基礎自治体を包括する広域自治体として、道州制を憲法上明記しています。\r\n　私どもの憲法改正原案では、地域主権を掲げ、現行憲法上記されていない、地方自治の本旨の内容として広く認知されている住民自治と団体自治も憲法に明記しております。住民自治の内容として、地域における立法及び行政が住民の意思に基づいて行われるべきことを、団体自治の内容として、国から独立した団体自らの意思と責任の下でなされるべきことを条文上も示しています。\r\n　また、地域主権の具体的内容としては、住民自治、団体自治に加え、補完性の原則も盛り込んでおります。この補完性の原則は、国、道州及び基礎自治体の役割分担について、国は国家としての存立に関わる事務やその他の国が本来果たすべき役割を担うものとし、それ以外の事務、特に住民に身近な行政については基本的に自治体が行うというものです。\r\n　そして、地域主権の考えに基づき、道州内における基礎自治体の種類、区域、その他の基本事項は道州条例で定めるとともに、自治体の組織及び運営に関する事項は、自治体が条例で独自に定めることとしております。\r\n　また、自治体の議会については、憲法九十三条では議事機関と位置づけられているのに対し、私どもの改正原案では、条例制定権の拡大に伴い、これを立法機関と位置づけ、国会が国レベルでの唯一の立法機関であるとの規定に対し、自治体レベルでもパラレルに取り扱うことを明記しております。\r\n　なお、自治体の立法権及び行政権が飛躍的に拡大することを受けて、自治体の議員や知事、首長等については、日本国籍を有する当該自治体の住民による選挙で選出するという規定も設け、自治体における参政権についても、憲法上、明確な歯止めをかけることとしております。\r\n　私どもの憲法改正原案において地域主権の考え方が最も色濃く表れているのが、道州所管事項の優先条例規定です。すなわち、国が役割を担う事項以外について、法律で道州が所管すると特に定めた事項については、道州が定める条例が国の法律に優位する旨規定しております。\r\n　また、地域主権を実質的に担保するため、課税自主権や財政調整制度についても憲法上明記しております。自治体が地方税の賦課徴収権を有すると定め、地方税の在り方が法律で厳格かつ詳細に定められている現状を改める趣旨を明確にしています。また、財政力の著しい不均衡を是正するための調整は、道州間は法律で、道州内の基礎自治体間は道州条例で行うものとし、国と道州の役割分担をここでもはっきりと区分しております。\r\n　最後に、国会に道州の意見を反映するための仕組みとして、上院を地域代表の院として構成することについても、今後、検討を行ってまいります。まずは、現行制度において衆議院の機能と重複している参議院について、議員選出の在り方を見直し、道州制導入に向けて都道府県選挙区をブロック制へと変更するとともに、自治体首長と参議院議員の兼職禁止規定を廃止するなど、衆議院との機能分担を明確化した抜本改革を行うべきと考えております。\r\n　このように、財源と権限を中央から地方へと移譲し、地方が実情に応じ、教育、福祉や町づくり、産業振興を行えるようにすることで、地方の活性化を実現することができます。東京一極集中が問題だと認識するだけでは、この状況を変えることはできません。中央集権型の統治機構を抜本的に改め、地方が生き生きと創意工夫ができる制度に大胆に改革することが、停滞した我が国経済社会をよい方向に導くために必要だと考えております。\r\n　次に、日本維新の会の憲法改正原案における教育無償化について、その考え方を申し述べます。\r\n　まず、現行憲法第二十六条一項が、国民の教育を受ける権利に関し、経済的理由によって教育を受ける機会を奪われない旨を明確に規定しています。社会が高度化する中、教育の質の向上により、少子化にもかかわらず教育にかかる費用が増加傾向にあり、家庭の所得により、受けられる教育に格差が出てきています。どの家庭に生まれたかで教育の機会に差が出ることは、国民の教育を受ける権利を実質的に確保する上で非常に問題があると考えています。\r\n　その上で、現行の同条二項において義務教育の無償化が規定されているところ、私どもの憲法改正原案では、法律に定める学校教育は、全て公の性質を有し、幼児期の教育から高等教育に至るまで無償とすることとしています。\r\n　全ての日本国民が、社会の中で役割を担い、家族や友人、職場、地域社会と良好な関係を築いて、幸福な人生を追求できるための学びを、この世に生をうけてから社会に出るまでの間、国や地域が提供することは、極めて公共性の高いことであると考えます。その教育を受ける機会の均等を確保するため、幼児教育から高等教育に至るまでの教育の無償化を憲法上明記することは極めて重要であると日本維新の会は考えております。\r\n　その考えからは、子供の学びと福祉を所管する省庁が更に分断される結果となった今国会のこども家庭庁の設置は、組織、制度として適切さを欠くものではないかということも指摘しておきたいと思います。\r\n　以上、統治機構改革と教育無償化についての我が党の憲法改正の考えについて申し述べました。\r\n　今国会のあと二回の当審査会において、残る論点についても国民に明らかにし、来る参院選において憲法改正が重要な論点の一つとなるよう努めてまいることを最後に申し上げ、私の意見表明といたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01420220526/3"
            },
            {
                "speechID": "120804183X01220220512_006",
                "issueID": "120804183X01220220512",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第12号",
                "date": "2022-05-12",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　日本維新の会の小野泰輔です。\r\n　今週も憲法審査会が開かれることを素直にうれしく思っております。\r\n　今通常国会において現在の我が国を取り巻く情勢に応じた憲法論議が行われていることは、まさに当審査会が国民の負託に応えて機能しているものと受け止めています。\r\n　前回まで審議が行われた国民投票法改正案のＣＭ規制についても、民放連から参考人をお招きし、国民投票運動等についての広告規制の在り方に関して率直な御意見を伺い、議論を深められたことは大変意義深いことだったと感じております。\r\n　特に、昨年初当選し、憲法審査会のメンバーに加えていただいた私にとっては、永原参考人は、憲法審査会の議事録や衆議院法制局の過去の経緯の説明資料に度々登場するものの、生のお姿やお声に接したことのない、例えは変でありますが、いわば私にとっては伝説の人であり、前々回に現時点での御意見を直接お伺いできたことは、何か止まった時が再び刻まれたような感覚を覚えました。\r\n　そして、前回の審査会の最後に、国民投票について投票環境を公職選挙法並みにするための改正案が提出され、憲法改正の投票手続の充実に向け、具体的な動きが見られました。\r\n　ＣＭ規制のほか、今通常国会の序盤においては、新型コロナウイルス感染症が拡大している中、いかに国会機能を維持するのかという観点から、まず、喫緊の課題として、国会のオンライン開催が憲法第五十六条一項の「出席」の概念との関係から可能なのかについて審議がなされました。その結果、国会のオンライン出席は憲法上も例外的に認められるとの考えが大勢を占めました。\r\n　国会のオンライン出席をめぐる議論をしているさなかの二月二十四日に、突如、ロシアがウクライナに侵攻しました。このような情勢の中、このオンライン出席の問題に引き続いて、感染症のほか、大規模災害、内乱・テロ、そしてウクライナが直面しているような他国による武力侵略等の緊急事態の際に、憲法上どのような条項を整備すべきなのかが議論されました。主に、国会機能を維持するため、国会議員の任期延長の問題について審議がなされ、それに関係する憲法改正の議論も行われました。\r\n　大まかに今通常国会の経緯を振り返りましたが、冒頭に述べましたとおり、新型コロナウイルス感染症やウクライナ危機という現在の情勢を受けて、本審査会も適時適切に必要な憲法論議を行ってきたものと感じております。\r\n　これまで議論してきた論点についても、オンライン国会のように方向性が定まり、議院運営委員会にその結論に沿った検討を依頼したものもあれば、いまだ各会派で意見が異なるものがあろうかと思いますが、それぞれの立場での各論点についての憲法改正に関する考え方は出そろっていると感じています。\r\n　そのような中、今国会の残された会期において、当審査会でどのような議論をしていくべきなのかについて、私から御提案させていただきたいと存じます。\r\n　ウクライナがロシアによる突然の侵攻を受け、力による一方的な現状変更がなされようとしている中、我が国周辺の情勢に目を向けたとき、非常に厳しい安全保障環境に置かれていることは疑いようがありません。中国の艦船や軍用機が毎日のように我が国領海、領空付近を航行、飛行し、緊張感が高まっているほか、ロシアは北方領土等で軍事訓練を行い、北朝鮮はこれまでにも増してミサイル実験の頻度を増やして、核武装のスピードを速めています。\r\n　自由や民主主義、法の支配といった価値観を共有することが困難であり、恫喝や武力による現状変更を行おうとするこれら三か国に国境を接している我が国は、世界でも最も高い地政学的リスクを抱えた国の一つであることを認識しなければなりません。\r\n　そこで、残された会期内において、当審査会で我が国の安全保障と憲法に関わる問題について審議することを、是非、森会長にお願いしたいと思います。政治家として、我が国の平和と安全をどう確保するのか、そして憲法についてどう考えるのか、国民の前で議論し、各会派がそれぞれの考え方を示すべきタイミングであると思っております。\r\n　我が党の松井一郎代表は、かねてより、次期参議院選挙において憲法改正国民投票も同時に実施すべきだとの考えを述べてまいりました。現時点において、憲法改正の発議を行った上で国民投票運動の期間を確保することは事実上不可能となりましたので、残念ながら同時実施について今回は断念せざるを得ませんが、来る参院選において、目下の我が国を取り巻く安全保障環境をどう認識し、安保政策についてどう考えるか、それに伴い、憲法改正についてどのような具体案を出すのかについて、各政党が国民に明確に示すことが、政治の責任であると考えています。\r\n　私ども日本維新の会は、平成二十八年三月二十四日に憲法改正原案を発表しております。そこでは、教育無償化、統治機構改革、憲法裁判所設置の三点を改正項目として提言しております。\r\n　従来から、我が党は、安全保障について、憲法においては第九条の扱いをどうするかについては改正項目に含めてきませんでした。私も、昨年の総選挙までの活動で、有権者の皆様から、日本維新の会は憲法九条に関してはどういうスタンスなのかというお問合せを頻繁にお受けしておりました。ここには馬場共同代表がおりますが、我が党らしく何物にもはばからずに申し上げますが、憲法九条について触れられないことについては、私自身、候補者として大変苦慮しておりました。\r\n　私も来る参院選のマニフェストの作成の一端を担わせていただいておりますが、安全保障環境が戦後において最も厳しくなっている状況において、憲法九条に関するスタンスに触れずにおくわけにはいかないと考えております。\r\n　また、現代の最新の戦争は、戦車が走り、砲弾が飛び交うような分かりやすいものではなくなってきています。ハイブリッド戦という言葉も生まれてきているように、エネルギーや戦略的物資の確保等をめぐる経済安全保障や、システムを対象にしたサイバー攻撃など、従来とは異なる次元で戦争が行われる時代となっています。サイバー攻撃などへの防衛を行う際には、通信の自由の制限を行うことも視野に入れることもあり得ると思います。その際、現行憲法のままで制約することが許されるのか、そうでない場合には憲法をどう改めるべきなのかについて、党内でも議論を開始しています。\r\n　このように、現時点において安全保障をどう確保するのかの議論は、憲法九条にとどまらず、二十一条なども大きく関わってくるものと認識しています。\r\n　森会長、そして全ての幹事、オブザーバーには、以下のような認識を御共有いただき、是非、当審査会で安全保障に関わる憲法論議を次回以降実施していただきますようにお願い申し上げます。\r\n　なお、憲法改正に反対されている会派に対しましては、改正を主張している会派が相当割合に上っていること、世論調査でも憲法改正に賛成している国民の比率が高まっていることに鑑み、以前行っておられたように議論を避けるのではなく、堂々と国会で議論を闘わせることが国民の理解を得るためにも必要なことではないかと僭越ながら付言いたします。\r\n　以上でございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01220220512/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01220220512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01220220512/3"
            },
            {
                "speechID": "120804080X01420220511_161",
                "issueID": "120804080X01420220511",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 161,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　御答弁いただきました。\r\n　現行制度ということでありますけれども、今御答弁いただいたやり方というのは、是非次の新しい制度でも踏襲していただきたいというふうに思います。やはり、自己確認を、自主検査をしていいですよというような規制緩和で安全性が下がるということでは本末転倒だというふうに思いますので、しっかりと仕組みが回っているのか、そしてその検査した結果自体が適正であるのかというところを、これは省略することなくしっかりやっていく必要があるというふうに思いますので、ここについては徹底していただきたい。\r\n　なぜこんなことを申し上げているかと申しますと、この間の知床の観光船の事故がありましたけれども、いろいろとやはり見ていると、結局、国交省の方でいろいろと、観光船を運営する、運航する事業者に対して、いろいろとちゃんとやりなさいというような報告があるんですけれども、それを結局やっていなかったんですよね。ですから、やはりそういったところを本当に事業者任せにしていてはいけないんだと。\r\n　特に、やはり、観光船も人命に関わることではありますけれども、このガスとか電気とかというところもやはり同じように多くの人々の生命や財産に関わることでもあると思いますので、是非、緩和するところは緩和する、しかし、緩めてはいけないところは緩めてはいけないんだということで進めていただきたいというふうに考えておりますので、どうぞよろしくお願い申し上げます。\r\n　そして、今日は参議院の本会議で経済安保法案が可決をしたということになりましたが、この経済安保法案との関連で一つ質問をさせていただきたいというふうに思います。\r\n　今回のこの高圧ガス保安法の改正案において、認定高度保安実施者の要件の一つとして、サイバーセキュリティーなど関連リスクへの対応が求められているということなんですけれども、先般成立した経済安全保障法における、基幹インフラの役務を安定的に提供するというような項目が入っておりますけれども、ここでは何が要求されているかというと、事前届出とか審査というものをしなさい、重要設備の導入、維持管理等の委託に関する計画書というものを出しなさいということが定められています。\r\n　そこで、御質問をさせていただきたいんですけれども、今般成立した経済安全保障法案と今回のこの高圧ガス法等の改正案で、やはりセキュリティーに関する留意事項というのが重なる部分もあるのではないかというふうに思いますが、この二つの法令の関係、そしてそれに対する事業者の対応というものをどういうふうに見ていらっしゃるか、それを大臣にお伺いしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01420220511/25"
            },
            {
                "speechID": "120804080X01420220511_163",
                "issueID": "120804080X01420220511",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 163,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　大臣、ありがとうございます。\r\n　この二つの法律というのは目的が違っていて、経済安全保障法案の方は、やはりサプライチェーン始め国の安全を守るという観点から、インフラをしっかり適切に、リスクを排除していこうというような発想で、そして、今回の今審議している法案というのは、これは、ガスとか電気とか、そういったインフラをどのように安全性を保つかということで、目的は違うんですけれども、でも、やることが結局重なってくるということがあろうかと思います。\r\n　そういうときに、やっている内容がばらばらであったり、そして、やはり同じことを求められるとかというようなことであれば効果も薄まってしまいますし、そして、やはり事業者の皆さん、そして規制する官庁の側の労力も増えてしまうということですので、今大臣が御答弁いただいたような観点で進めていただければというふうに思いますので、どうぞよろしくお願いいたします。まさにそれをやらないと経済安保法案が成立した意味がないというふうに思いますので、よろしくお願いいたしたいというふうに思います。\r\n　それでは、ちょっと時間がなくなって、最後まで行けるか分かりませんが、次に、新たなテクノロジーというものをこれからこの法案が成立した後もどんどんどんどん入れて、そして最新の技術を使ってよりスマートに保安をしていく必要があろうかというふうに思うんですけれども、そのような、どんどん保安の仕組み自体を進化させていくような仕組みづくり、そういったものをどのように考えているか、これをお伺いしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01420220511/25"
            },
            {
                "speechID": "120804080X01120220420_046",
                "issueID": "120804080X01120220420",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 46,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　今日は、四人の先生方、本当に貴重なお話をありがとうございました。本当に今エネルギー事情が厳しくなってきたという中で、本当に示唆に富んだお話をしていただいたなというふうに思っています。\r\n　まず最初に、遠藤先生にお伺いしたいと思います。\r\n　やはり、ウクライナ危機というものをこの法案が織り込んでいないということをいみじくも指摘していただいたということで、そういう中で、この間の電力需給逼迫警報があったということが、これがまた更に厳しくなるというようなことも当然考えられると。\r\n　そして、ウクライナの危機、ロシアが侵攻して制裁を受けている、これによってヨーロッパが、今まで非常に多くの天然ガスをロシアから供給を受けていたというものが一気に変わるということになって、日本の今火力発電の多くがＬＮＧに頼っているというような状況がまた更に厳しくなっていくというようなことも御指摘をいただきました。\r\n　そういう中で、サハリン１、２、どうするんだとかという話も、これは経産省も本当に悩みながらやっているところでありますが、ただ、これから、先ほど先生が御指摘いただいたように、ヨーロッパがどんどんＬＮＧを求めていくということがあろうかと思います。今、ドイツの方でも、オランダの方でＬＮＧの受入れの基地を建設するんだと。これはもちろん、それなりの時間はかかるとは思いますので、すぐに移行できるかどうかというのもあるとは思いますが、確実に我々の買い求めるライバルというのが増えてくるということが現実になろうかというふうに思います。\r\n　そういう中で、先生も先ほど御指摘をされた、エネルギーの安全保障の戦略を早急に作るべきだということもおっしゃったわけなんですが、このＬＮＧの供給についての、これは喫緊でやはり対応しなければいけない、考えなきゃいけないと思うんですけれども、どういった方策でこのＬＮＧの安定供給をこれから進めていくのか。すぐに答えが出るわけではないと思いますが、もし御所見があれば、お伺いしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01120220420/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01120220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01120220420/12"
            },
            {
                "speechID": "120805254X01720220405_013",
                "issueID": "120805254X01720220405",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 13,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野泰輔君　日本維新の会の小野泰輔です。（拍手）\r\n　質疑に先立ち、ウクライナにおいて多くの子供たちを含めた無辜の市民を殺害する蛮行を続けているロシアを激しく非難するとともに、直ちに軍をウクライナ全土から撤退させ、即時停戦を行うことを強く求めます。\r\n　それでは、会派を代表しまして、ただいま議題となりました法律案に対する質疑を行います。\r\n　今回提出されているいわゆる省エネ法改正案に掲げられている需要サイドの非化石エネルギーへの転換は、脱炭素社会を実現するためには不可欠です。しかし、そのためには徹底した電化を行うことも必要となります。\r\n　政府は、第六次エネルギー基本計画において、カーボンニュートラル実現に向けて、二〇三〇年度の総発電電力量を九千三百四十億キロワットアワーと見込んでいますが、これは二〇一九年度の一兆六百五十億キロワットアワーよりも少ない水準です。\r\n　徹底した省エネを進めるという努力はもちろん行うべきですが、二〇三〇年代には、販売される新車を電気自動車にしていくことを各国政府や自動車メーカーが宣言しており、ガソリンや軽油で走っていた車の多くが電化することになりますが、このような総発電電力量の見積りで問題ないのでしょうか。経済産業大臣に伺います。\r\n　また、従来の省エネ法では、使用の合理化、いわゆる省エネの対象として非化石エネルギーは含まれていませんでした。しかしながら、再生可能エネルギーのうち、太陽光発電などはかつてのような勢いでの拡大を期待できず、また、水素やアンモニアといった燃料資源も国内で十分に調達することが難しいため、非化石エネルギーの使用の合理化、つまり、非化石エネルギーを含めた省エネを今回の改正案で定めることとなっております。\r\n　脱化石エネルギーは進めなくてはなりませんが、エネルギーの自給という観点からは大きな課題が残っているのではないでしょうか。非化石エネルギーにシフトする中で、現在のエネルギー自給率は僅か一二％と危機的な状況です。カーボンニュートラルの目標を意欲的に設定したのとは対照的に、中長期的なエネルギー自給率の向上の目標がおろそかになっているのではないでしょうか。\r\n　どのように自給率改善を図っていくのか、具体的な目標数値も含め、経済産業大臣に伺います。\r\n　カーボンニュートラル推進に向けて、独立行政法人石油天然ガス・金属鉱物資源機構法の改正案では、ＪＯＧＭＥＣが新たに水素等の製造、貯蔵に係る資金の出資及び債務保証ができるようになります。\r\n　水素やアンモニアは、燃焼させて燃料として使うときにはＣＯ2を排出しないものの、石炭等の化石燃料から製造する場合にはＣＯ2を排出してしまうため、再生可能エネルギーによる電気分解等、ＣＯ2を排出しない方法によって作られなければ、脱炭素エネルギーとはなりません。国内で水素、アンモニアを製造するだけの膨大なグリーン電力はないことから、海外の再生可能エネルギーが豊富な国において水素、アンモニアを製造し、液化した後にタンカーで輸送することが必要になると考えます。\r\n　今後のエネルギー安定供給を考えれば、ロシアなどの権威主義国家でなく、自由や民主主義、法の支配など、価値観を共有できる国とパートナーシップを結んで、技術開発や投資を行っていかなくてはなりません。\r\n　経済産業大臣に伺います。水素、アンモニアの確保に向けた国際的開発プロジェクトを、例えばオーストラリアなど、資源が豊富で国土も広く、価値観も共有できる国々と進める必要があると考えますが、現在どのような構想を描いているのか、連携の相手、時間軸も含め、お示しください。\r\n　ＪＯＧＭＥＣの業務に関する法改正として、今回、新たに洋上風力の利用に必要な風況及び地質構造の調査が追加されています。\r\n　これまで、洋上風力発電の事業者が各々別個に建設候補地の海域で調査を実施しており、調査が重複し、非効率になっていました。今後は、日本版セントラル方式として、政府主導で共通の調査を一括して行うことが提案されていますが、民間事業者がその調査結果を利用する場合の費用負担についてどのように考えるのかが問題となります。\r\n　洋上風力発電の規模の大きさや操業期間の長さから考えれば、落札した事業者に多くの負担を求めるのが妥当ではないかと考えますが、現時点での費用負担の在り方についての方向性について、経済産業大臣に伺います。\r\n　今回の省エネ法改正案の主な改正点として、電気需要の平準化から電気需要の最適化への転換があります。\r\n　従来は、電気使用量が集中する昼間の時間帯における電力需要を抑制する誘導策が主に行われてきましたが、太陽光発電を始め変動型再生可能エネルギーの普及拡大により、地域によっては、昼間に快晴となった場合に発電量が需要量を上回る状況が発生し、再生可能エネルギーの出力制御を行うという非効率が生じていました。そこで、再生可能エネルギーを最大限活用するため、その発電量の増加に応じて電力需要を増加させることを促す電気需要最適化の指針を策定することとなっています。\r\n　しかし、需要の最適化には、需要の平準化よりも難しいオペレーションが求められることが予想されます。当日の気象条件により増減する再生可能エネルギーの供給量にリアルタイムで需要を変化させるには、電気換算係数の設定を変更するだけでは不十分だと考えられます。\r\n　工場などの設備においてＩｏＴを導入するとともに、電力供給のリアルタイムデータとの連携が必要と考えますが、実際に需要家が適時適切に使用量を増減させることができるような仕組みの整備をどう進めるのか、経済産業大臣に伺います。\r\n　今回提案されている鉱業法改正案では、我が国の排他的経済水域内で確認されたレアアースを鉱業法上での鉱物として定め、資源の適正管理と国内生産の円滑化を図ることとしています。\r\n　レアメタルが世界的に偏在し、特に権威主義の国々に多く埋蔵されていることから、経済安全保障の観点から、今後、我が国の海域内などでどのような資源をどのように開発していくのか、経済産業大臣に伺います。\r\n　また、レアメタル等の確保に関しては、ＪＯＧＭＥＣが国内の選鉱、製錬事業へ出資、債務保証の支援を行えるよう、業務内容を追加する法改正を行うこととなっています。\r\n　使用済み製品等に含まれる有用資源のリサイクルを推進し、国内製造業への金属材料の安定供給を実現することにより、海外からの資源供給リスクの低減を図るものですが、問題はコストです。国内で廃棄機器などからレアメタルを抽出してリサイクルする場合、コストが高く、事業の採算が合わないことも予想されますが、そのような場合にどこまで国が腹をくくって支援するのか、経済産業大臣に伺います。\r\n　今回の法改正の主目的はカーボンニュートラル実現に向けたものですが、この内容だけでは十分とは言えません。資源の乏しい我が国がエネルギー安定供給を図るためには、あらゆる政策を動員しなければなりません。\r\n　最も喫緊の課題は原子力発電所の再稼働です。二〇五〇年カーボンニュートラル達成目標と整合する野心的な目標として、二〇三〇年度に温室効果ガスを二〇一三年度から四六％削減するという政府方針において、原子力の電源構成比率を二〇％から二二％にすると定めています。ところが、二〇二〇年における原子力発電による電力比率は四％に満たない状況です。二〇三〇年まで、あと八年しかありません。現在、許可済みだが未稼働のものや、審査中の原子力発電所をいかに早期に稼働させるかが非常に重要となります。\r\n　早期の再稼働のために何をする必要があるのか、ボトルネックは何なのか、経済産業大臣にお伺いします。\r\n　また、新規制基準に適合した本体施設等の安全対策工事が難航して完成が遅れたため、特定重大事故等対処施設、略して特重施設が本体施設等の工事計画認可から五年以内という設置期限内に完成しなかったために、再稼働できないでいるプラントが複数存在しています。本体施設等の工事期間の現実を受け止め、現状の工事計画認可から五年以内に特重施設を完成させなければ運転を停止させる現行の制度を改めるべきと考えます。\r\n　そもそも、特重の設置期限に関する経過措置は、当初、新規制基準施行日の二〇一三年七月八日から起算して五年後に当たる二〇一八年七月七日までと一律に定められていました。当時は、特重施設等の審査に先行して行われる本体施設等についての新規制基準への適合性審査が半年から一年程度の期間で終わると見込まれており、五年からその審査期間を除いた残りの期間で特重施設まで完成させることを想定していました。\r\n　しかし、本体施設等の適合性審査が長期化し、当初から事情が変わっていることを踏まえ、二〇一五年に特重施設等の経過措置規定が改正されました。経過措置の起算点を本体施設等の工事計画認可日とし、特重の設置期限はその日から一律に五年後となりました。\r\n　原子力規制委員会は、本体施設等の安全対策工事が新規制基準に適合しているか否かの審査期間が当初の見込みよりも大分時間がかかる現実を直視し、経過措置規定を見直したものと考えられます。本体施設等の工事計画の認可に想定以上の時間がかかっているという現実を認めるのならば、同様に、その工事にもかなりの時間がかかるということにも思いを致し、特重の設置期限を工事計画認可から一律に五年とする現在の硬直的な規定を改めるべきではないかと考えますが、いかがでしょうか。原子力規制委員長に伺います。\r\n　また、発電用原子炉の運転可能期間は、原子炉等規制法により、運転開始から四十年とされ、その期間満了に際し、原子力規制委員会の認可を受けて、一回に限り、二十年を超えない期間延長することができると定められています。\r\n　我が国においては、現行制度では原子炉は最大六十年までしか動かせないということになっていますが、アメリカでは、安全性が証明された原子炉は二十年を超えない範囲で延長することが可能であり、その回数にも制限は設けられていません。近年、アメリカでは、六十年運転の先を見越して、八十年運転を目指した動きが活発化しています。フランス、イギリス、韓国においては、運転期間の上限に関する規定は存在せず、十年ごとに安全レビューを受けることで運転延長が可能になっています。\r\n　我が国が二〇三〇年に目標とする原子力発電の電源構成比率二〇％から二二％を達成するためには、全ての既存の完成している原子力発電所の二十年延長を一回行わなければなりません。そして、二〇四五年を過ぎる頃から、現行制度のまま運転期間六十年でとどまると、原子力発電による電力量は急落していきます。エネルギー安定供給を将来にわたって確保するためには、二十年の延長が一回限りという我が国独特の制度を改める必要があります。\r\n　三月九日の衆議院経済産業委員会において、私は、原子力規制委員会の更田委員長に対して、原子力発電所の運転期間の延長が一回限りになっていることに科学的根拠があるのかについて質問いたしました。答弁は、この規定は法律で定められたものであって、国会において、科学的、技術的な観点だけではなく、様々な政策上の判断によって定められたものであるという答弁でございました。\r\n　私は、二〇三〇年代や二〇四〇年代からこの問題を議論していては間に合わないのではないかと考えています。科学的、技術的な観点を押さえることはもちろんのこと、我が国の中長期的なエネルギーの安定供給を見据えて、今から運転延長の回数の問題について政策的な検討を行うべきと考えます。\r\n　先日、萩生田大臣は、経済産業委員会での私の質問に対し、現時点において、政府において規定の見直しを検討している事実はないが、審議会など様々な場において問題提起がされており、今後、産業界も含め、幅広い関係者と検討を行っていくべきとの認識を示されました。\r\n　今後、原子力発電所の運転期間延長の回数の見直しについても政府が主体的に臨んでいく必要があると考えますが、改めて経済産業大臣のお考えを伺います。\r\n　エネルギーは、水、食料と並んで、人間社会になくてはならない最重要物資です。資源に乏しい我が国が、いかに知恵を絞り、他国からの影響をできる限り排して、エネルギーを安定的、持続的に確保することができるのかは政治の責務です。日本維新の会は、常に国益と国民の暮らしを見据え、タブーなく議論し、国民が安心できるエネルギー政策を提案、実現してまいります。\r\n　最後までの御清聴、誠にありがとうございました。（拍手）\r\n　　　　〔国務大臣萩生田光一君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01720220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01720220405/7"
            },
            {
                "speechID": "120804911X00120220329_106",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 106,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　日本維新の会の小野泰輔でございます。\r\n　本日は、内閣委員会と経産委の合同審査会ということで、経産委の方にも質問の時間をいただきまして、ありがとうございます。\r\n　そういうことで、私は、今日は、経済安保法について、小林大臣中心にお伺いをさせていただきたいと思います。\r\n　そして、この法案に対しては私どもの会派からも対案を出させていただいておりますので、今日は同僚の阿部議員そして堀場議員にも答弁のためにお越しいただいていますが、この二つの法案を対比するという形で、経済安保法制について議論が深まればというふうに思っておりますので、どうぞよろしくお願い申し上げます。\r\n　それでは、早速質問に入らせていただきたいと思います。\r\n　これはもう既に内閣委員会の方でも、私どもの会派の議員含め様々な方が質問されているというふうに思うんですけれども、この経済安保というものが何かということについての、その定義について最初に御質問をさせていただきたいというふうに思っています。\r\n　今回の政府の法案については、私は率直に、この法案を見たときに、様々なアラカルトの四つの経済安保の政策メニューが並んでいて、それをホチキスで留めたような構造になっているなと。\r\n　これは、ある意味、仕方ない面もあると思うんですね。やはり、中国を始めとして、自由主義とそれから専制主義で対立をして、どのように経済安全保障を急いで確保するかというような議論が政府の中にもあって急がれたということもあるとは思うんですけれども。\r\n　しかし、経済安全保障というのは、これはもう、ここに掲げられている四つの施策だけで収まるものではなくて、先ほどの質問でも、やはり防衛の装備とか、いろいろな問題があります。それぞれの法律でしっかりと縛りをかけていかなければいけない部分というものがあります。ほかの法律によっても規制されている部分がありますので、この法案だけやっていればいいというものではないということは当然のことなんですけれども。\r\n　その中で、問題は、この法案が冠として経済安全保障というものを掲げているからには、どのような理念や哲学に基づいて行われているのか、特に、経済活動の自由を縛るという意味で非常にこれは重い問題でもあるというふうに思いますので、そこをしっかり法律に書き込むべきだったのではないかというふうに私も思っておりますし、そのように多くの議員からも指摘をされているところだと思っております。\r\n　そこで、最初の質問でございますけれども、小林大臣に、今回の法案で経済安全保障の定義というものが入っていないということについて、どのような経緯があったのか、どのような理由なのかということを御説明いただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/15"
            },
            {
                "speechID": "120804911X00120220329_110",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 110,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　堀場議員、ありがとうございます。\r\n　答弁の中でもありましたように、私は、小林大臣がおっしゃった国益の確保というのは本当に大事で、当たり前の話だと思うんですね。これは本当に皆さん、全員で追求していかなければいけない問題だと思っていますけれども、そこにやはり国民の理解というものを、先ほど何度か言及がありましたけれども、そこが非常に大事だというふうに思っていまして、そのためにも、何のために経済安全保障をやるのか、そして、その政策をつくる上での、これからも恐らく様々な施策を追加していかなきゃいけないというふうに思います。\r\n　例えば、今回でも、特許の話であれば、やはり特許の法制の中に入れ込むべき話だったと思うんですけれども、それは、形は別として、やはり、どういった形で、権利制限を行うとか自由経済の活動を制限する、それを国民の理解の下に行うかという視点が非常に大事だと思いますので、その辺の哲学の部分を是非入れ込んでいただきたいと思います。\r\n　そこで、小林大臣に御質問をさせていただきたいんですけれども、そういう意味で、今回の法案にいろいろな哲学とか定義とかというものが抜けているんですけれども、これから内閣総理大臣が作っていく政府の基本方針というものが非常に大事だというふうに思っています。こういう中で、先ほど私が申し上げたような事項をできる限り盛り込んで、そして国民の皆さんに、今のこの国際情勢が厳しい中で、どのように経済活動の自由とそして安全保障の実現を両立させるのかということをしっかりと盛り込んでいくべきだというふうに思うんです。\r\n　その中で、先ほどちょっともう言及もあったので、繰り返しの答弁になられるのかもしれませんけれども、この経済安保法案の下で作った基本方針というものがほかの法令にもしっかりかぶっていくような、そういったコントロールというものをしていくべきだというふうに思っていますが、この辺について、この基本方針がどこまで及ぶのかということについて御見解をお伺いしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/16"
            },
            {
                "speechID": "120804911X00120220329_112",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 112,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　ありがとうございます。\r\n　まさにそこが本当に大事だと思っていまして、この経済安全保障は、その四施策にとどまるのではなくて、本当は、何度も申し上げているように、法律でそういったフィロソフィーをしっかり入れていくべきだというふうに思いますが、是非、小林大臣のリーダーシップの下で、ほかの法令にも及ぶ、経済安全保障の考え方と国民の理解が進むような方針をしっかりと作って、そしてそれが、全ての経済安全保障に関わる、あと経済活動に関わる分野にしっかりとその精神が行き渡るようにしていただきたいというふうに思います。\r\n　私なりに、じゃ、この理念とか哲学は何なのかということをちょっと考えてはいたんですけれども、もちろん、経済安全保障とか、それから公共が果たす役割、これに対して自由な経済活動のバランスをどう取っていくのか。これは、トレードオフというか、やはりどうやってバランスを取るのかということに尽きるというふうに思います。\r\n　それと、あと、先ほど小林大臣がおっしゃった予測可能性ですよね。これは特許のところで非常に問題になっておりますけれども、これももちろん限界はありますが、それをできる限り確保していくということはやはり視点として大事だというふうに思っております。\r\n　また、我々がコロナ対策でも再三申し上げているように、自由な経済活動が妨げられた場合の補償の問題とかですね。これも、大臣おっしゃったように、しっかり法案には書かれていて、例えば特許の場合にも、これが非公開だった場合に、それでどんどんその特許を使おうというふうになった場合に損害を補償するみたいな規定もちゃんと書いてあります。\r\n　そういう意味では、その精神がいろいろなところにちりばめられていることは私も理解しているんですけれども、しかし、やはりそれを、この経済安全保障を、しっかり国益を守るためには何なのか、今後もそういう施策はこれからやっていかなきゃいけないので、それをしっかりどこかで大きな哲学として打ち出していただきたいというふうに思います。\r\n　また、あと、これは後の質問が時間があればやりたいと思いますけれども、自由の確保というのをなるべく認めた上で、罰則をしっかりとめり張りをつけてやるということ、こういったこともこの哲学に盛り込むべきだというふうに思っていますので、是非、この基本方針の策定というところについては、私も注目して、しかも御期待も申し上げたいというふうに思いますので、是非頑張っていただきたいというふうに思います。\r\n　次に、維新の案の方について再び質問をしたいというふうに思いますけれども、この法案では、特出しで、国際経済秩序の形成の促進ということ、これをやはり経済安全保障の枠組みの形成を通じて目指すべきだというふうに明記をしてあるんですけれども、このことを特に明記した意義というものを御説明いただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/16"
            },
            {
                "speechID": "120804911X00120220329_114",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 114,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　御答弁いただきました。ありがとうございます。\r\n　まさに、経済安全保障、国益を守るということだけではなくて、攻める、新しい時代に入った、今までの安全保障環境とは違う中で、我々がルールを作っていって、そして主導していくというような能動的な姿勢というものを是非出す必要があるのではないかというようなことが維新案からは読み取れるというふうに、私は、私自身は法案作成には関わっておりませんが、そういうふうに理解をしております。\r\n　是非、日々の活動で、これは経産省を始めそういった思いでお仕事をやられている方は多いとは思うんですけれども、しかし、やはりもう時代が変わったんだと、より強い決意で、我々が、この経済安全保障に関しても、言われたから、アメリカの基準に合わせるというようなことではなくて、自らが主体的に考えて攻めていく、そして、その結果として国益を守れるような仕組みづくりをリードしていくということを、是非政府にも進めていただきたいというふうに思っています。\r\n　次に、先ほど指摘を申し上げました罰則規定について御質問させていただきます。\r\n　これも、法案の検討段階とか、政府内とか、あるいはこの内閣委員会でも質問が度々繰り返されたことだろうというふうに思いますけれども、四十八条におきまして、経済安全保障に関わるサプライチェーンを担っている事業者に対する、原材料等の生産、輸入、販売、調達、そして保管の状況に関して必要な情報の報告とか資料の提出を求めるというようなことを政府がやるようになっているんですけれども、これに応じなかった事業者に対して罰則が設けられていないということになっております。\r\n　これについて、まず、政府内や内閣委員会でも議論されましたが、改めて、法案提出者として、これは本会議でも足立議員が指摘をしていましたが、改めて、どういう問題があるかということを維新の提出者として見ているのか、これを御答弁いただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/17"
            },
            {
                "speechID": "120804911X00120220329_118",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 118,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　御答弁ありがとうございます。\r\n　様々な幅広い意見をお聞きになりながら判断をされたということだというふうに思います。\r\n　私も、やはり、どういうサプライチェーンをやっているのかということについて答えないことについて、罰則がいきなり来るというのは、さすがにこれはかなり厳しいというふうにも思っておりましたので。ただ、そのときに、やはり、個別個別に判断するのではなくて、経済安全保障の、これは繰り返しです、私の今日の質問のテーマなんですけれども、やはり一貫した考え方、理解できるような哲学というものを国民の皆さんに説明していくということを、やはりこれを柱として設定していただきたいというふうに思っています。\r\n　それでは、残りの時間、最後にインテリジェンスの問題についてお伺いをしたいというふうに思います。\r\n　これも私ども維新の案にははっきりと書かれているんですけれども、経済安全保障に関する情報の収集、整理、分析や具体的な施策の立案を行う専門的な機関を整備すべしということを書いてあります。これは政府案の場合ですと、そういった業務、事務をやるんですけれども、それを委託することができるとかいうようなことも書いてございますけれども。\r\n　そこで、法案提出者、維新案ですね、お伺いしたいと思いますけれども、政府案の不十分な点ということをどう考えているかということについて答弁いただきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/18"
            },
            {
                "speechID": "120804911X00120220329_122",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 122,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　御答弁いただきましたが、いろいろな御意見があります。公表をできるだけすべきだというようなお考えもありますが、私は反対で、やはり本当に安全保障というのであれば、どういった案件について委託するのか、誰に委託しているのかということについても、事柄によってはやはり厳しく制限しなければいけないというふうに思っています。やはりそこに、他国の情報機関が当然すり寄ってくるということだってあるわけですね。ですので、やはりここは厳格に運用していただきたいということを申し上げておきたいというふうに思っております。\r\n　そして、その代わり、私は、研究機関とか、それから行政、あるいは民間の間での人材の流動性というのは、やはりこれは大事だというふうに思っています。\r\n　ですから、ここの機微な情報が、本当にホットなものが入ってくるには、やはりそこが人も流動化をされないで閉鎖されていると、結局、日本の国益が失われることになる、情報が入ってこないということになりますので、この人材の流動化について、大臣のお考えをお聞かせをいただければというふうに思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/18"
            },
            {
                "speechID": "120804911X00120220329_124",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 124,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　ありがとうございます。\r\n　まさに私はめり張りが必要だと思っていまして、機微な情報、最先端の情報をちゃんと押さえるということで、人材の流動化を図りつつも、先ほど大臣がおっしゃったような情報管理、これは体制面もそうですが、罰則も含めて、そこはめり張りをつけてしっかりやっていくということを進めていただきたいと思います。\r\n　最後、経産省に一問だけお伺いしたかったんですが、ちょっと時間がなくなりました。大変申し訳ございません。是非、経済安全保障、頑張っていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/18"
            },
            {
                "speechID": "120804080X00320220309_072",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 72,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　お答えいただきましたけれども、これが多いか少ないかということはありますけれども、ただ、ロシアから一定程度のエネルギー資源を我々は頼っているという現状だというふうに思っております。\r\n　そういう中で、これから具体的な中身に入っていきますけれども、我が国において、商社を始めとして、そして政府も関わっておりますけれども、エネルギー資源開発を行っております。これが今、ウクライナ危機が起こってから欧米諸国が撤退を始めているというようなことも起きている中で、じゃ、日本としてどうするのかということが非常に問われているというふうに思います。\r\n　当初、我が国の中でも、やはり、台湾有事とかということを考えたり、あるいは極東有事ということを考えたときに、毅然とした対応を取らなければ、ロシアのところで中途半端なことをやっていると、やはり我々に救いの手が差し伸べられないんじゃないかという議論もあったと思います。\r\n　しかし、一方で、これは萩生田大臣も御苦労されていると思いますけれども、目下のエネルギー安全保障、そして中長期的なエネルギーの確保というものも同時に考えなければいけないということで、非常に悩ましい問題だというふうに思っているんですけれども、現状で政府が把握している、ロシアにおけるエネルギー開発プロジェクトの今の、撤退ですとか、いろいろな状況の変化について、最新の状況をお答えいただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/10"
            },
            {
                "speechID": "120804080X00320220309_074",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 74,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　非常にこのプロジェクトが大事だということはあろうかというふうに思います。特に、このサハリン２というのは、ＬＮＧの日本の輸入量のほぼ全てというふうな大規模なものでありまして、非常に重要なプロジェクト。ですから、これは、当初この危機が起こったときに、すぐにすぱっといけるかどうかというと、エネルギーが非常に、安全保障として、安定供給に課題を抱えている我が国としては非常に難しい問題だというふうに思っています。\r\n　しかし、そういう中で、先ほど御答弁いただいたような、ほかの国々が撤退を始めているという中で、どのようにこれからオペレーションを安定化させていくかというのは、先ほどちょっと、一部御答弁ありましたけれども、ちゃんと考えなければいけないところだというふうに思います。\r\n　特に、私は、このサハリン２に関しては、ガスプロムが五〇％を握っていて、そして、そのガスプロムは撤退するはずはないので、安定して操業できるだろうみたいな話をちょっと耳に挟んだんですが、ただ、それも、本当にそれでいいのかと。\r\n　例えば、これからロシアの侵攻状況がますますエスカレートしていって、そして、我々の制裁がますます進んでいった場合に、今度、日本が参加しているそのプロジェクトそのものが存続するのかどうかということも考えなければいけないというふうに思いますので、このプロジェクト、サハリン２が特に大事だと思いますけれども、ほかのものももちろん大事ですが、これに関するオペレーションをどのように確保するのかというところについてのお考え、これをお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/11"
            },
            {
                "speechID": "120804080X00320220309_076",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 76,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　お答えをいただきましたけれども、まさに、状況の変化に応じて柔軟に対応するという姿勢が大事だと思います。経産省としては、権益をしっかり守ることが国益にもつながるんだという考えはもちろん理解はできるんですが、ただ、それをロシアに頼っていていいのかという根本的な問題はやはりあるというふうに思うんですね。ですから、やはり、権益をしっかり守ると言っても、本当にそれが、ロシアがずっと是とするのか、あるいは、国際的な圧力からして、日本だけがそこにとどまっているのがいいのかどうかということは冷静に考えるべきだろうというふうに思います。\r\n　その点に関連しまして、大臣に一つお伺いしたいというふうに思います。\r\n　これは質疑通告を実はしっかりできているわけではありません。というのは、今日の朝刊に、萩生田大臣から、サハリン２などに関して、様子見をちょっとしていくんだというようなこともおっしゃいました。そういった態度が、今のところでは、やはり我々としては大事なことだろうというふうには思っておりますけれども。\r\n　ただ、これはヨーロッパにとっても本当に我慢比べといいますか、例えばドイツなんかですと、天然ガスは半分以上も依存しているような状況で、しかし、今日の国際衛星放送を見ていますと、ドイツの方でも、やはりそのままじゃいけないんだ、ロシアへの依存を低めていかなければいけないんだというようなことを、だんだんだんだんウクライナでの戦火が拡大していくにつれて、ポーランドを越すと、すぐ先で民間人、子供たちがどんどん犠牲になっているというような状態を見ると、やはりこのまま、自分たちのエネルギー安全保障とはいいながら、このままの状態でいいのかというようなことがやはり世論としても巻き起こってきているということだと思います。\r\n　そういうことで、サハリン２をやはり何とかして守りたいというような思いも、もちろん、国民としても経産省としてもあるというふうには思っているんですけれども、その様子見という中身、ここを非常に私は大事にしていただきたいというふうに思っていまして、例えば権益を手放すと、萩生田大臣の方も、二、三日前でしたか、これを手放したら、例えば中国とか、ほかのところにそれが渡るだけなので、全然、ロシアの経済制裁にも資しないだろうというようなこともおっしゃっていました。\r\n　まさにそういうこともあろうかというふうに思うんですけれども、例えば、昨日大臣がおっしゃった塩漬けということで、取りあえず権益は守りながらも、我々が持ってはいるんですが、操業しないことによって資金が流れないというようなことが工夫として考えられるのかどうか。\r\n　今ちょっと、これは通告していませんので、お答えいただかなくても結構なんですが、可能な限り、そういった可能性について御指摘をいただければというふうに思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/11"
            },
            {
                "speechID": "120804080X00320220309_082",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 82,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　この議論を本当にずっと繰り返されているんですね。\r\n　それで、アメリカの方で、じゃどうなっているのかということをちょっと調べてみますと、やはり同じように、これは四十年という期間になっている。それから、二十年の延長ということにもなっていて、ただ回数は限られていないというようなことになっております。\r\n　ですから、まさに更田委員長がおっしゃったように、政策的なものが非常に大きい。そこにもちろん科学的な合理性を入れようとしても、それは、繰り返し原子力規制委員会が文書で回答していたり見解を示しておられますけれども、そこはしっかり、検査のタイミングが来たらちゃんとやるんだということに尽きるんだ、あとは、何年にするかということについては、これは政策的に決めていくんだということでございます。\r\n　そして、二〇一二年にこの法律が改正をされて、原子炉の運転というものは四十年、そして更新は一回で二十年というようなことが定められているわけなんですけれども、これをやはり、例えば、これからカーボンニュートラル、二〇三〇年だけではなくて二〇五〇年も、これも見渡した限りでは、やはり、この仕組みのままでいいのかということを今考えなければいけない時期に来ているんじゃないか。\r\n　そして、中長期的な目標だけではなくて、目下のウクライナ危機のような、エネルギーの安定供給、エネルギー面での安全保障という面で非常に課題が今噴出してきているわけですので、その運転期間そして期間延長、又はその回数、そこについての検討を今やはりする必要があるのではないかというようなことについて、これは大臣、今は答えられる、答えられない、あるかもしれませんが、御見解をお伺いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/13"
            },
            {
                "speechID": "120804080X00320220309_084",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 84,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　御答弁いただきました。まさに状況が大きく変わっているということがあるというふうに思います。\r\n　私ども日本維新の会も、昨年の衆院選までのマニフェストにおきましては、原発はフェードアウトしていくんだ、動かせる原発、これを徐々に、経済合理性の中で少しずつ店じまいしていくんだというような見解を取っておりました。\r\n　しかし、ここに来て、やはり、このエネルギー安全保障のことを考えれば、しっかりと安全性は、これは更田委員長の下でしっかりと審査をしていただくということが大前提ではありますけれども、これをちゃんと稼働して、準国産エネルギーとしての原発を維持していくということが非常に大事なことではないかというふうに思っております。\r\n　これはもちろん法律で定められたということでございますので、やはりこれは政府・与党がしっかりやっていく。そして、私ども野党としましても、これはもちろん、賛成、反対の両論あると思います。しかし、エネルギー安全保障をしっかりと確保するという点で議論をしっかり進めていただきたいというふうに思っておりますので、是非ともそういう観点から経産省としても取り組んでいただきたいというふうに思います。\r\n　そして最後に、今度の原発の再稼働、いつまたあるのかということもなかなか見えないわけなんですけれども、そういう中で、原発関連の技術者が減っているということを、非常に私は懸念をしています。\r\n　私ども維新のマニフェストでも、実は、私は個人的には、フェードアウトということをやれば技術者の維持というのはなかなか厳しいんじゃないかということは思っていました。やはり、再稼働したり、それからその期間を延長する、あるいはその先の、これは今日は質問しませんが、新増設、リプレース、こういったところも含めてやっていかないと、日本の原発技術者というものがしっかり維持できないんじゃないか。\r\n　そして、よくエネルギー関係者の中で懸念されているのは、原発をやる人が例えば中国とかロシアしかいなくなっちゃったら、それこそ平時から、原発を占領されなくたって、そのコントロールが平時において行われるというような危険性も生まれてしまうと。\r\n　ですから、やはりこの技術者をどうやって確保するかということと、原発をどのように動かしていくのか、維持するかということは表裏一体だというふうに思いますが、最後に、この技術者の数の推移、経年的なものがどういうふうになっているのかということ、これを御答弁いただきたいというふうに思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/13"
            },
            {
                "speechID": "120804080X00320220309_086",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 86,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　先ほど、やはりこの技術者の人数が減っているというようなデータがございました。それも当然だと思います。やはり、原発がこれから店じまいしていく、なくなっていくんだというときに、若者がその道を目指すのかというと、なかなか厳しいものがあると思います。\r\n　これも、エネルギー安全保障の一環だというふうに思うんです。原発を維持していく、そういった人材をいかに、日本人、日本の国内でちゃんと育てていくのかということについても、これは是非政府としてもしっかりと取り組んでいただきたいというふうに思っています。\r\n　エネルギー問題、本当に今、資源エネルギー庁さん始め、毎日刻々と状況が変化する、その中で、我が国の国益を守る、国民生活を守るということと、この世界の平和をどうやってまたもたらされるようにするのかという非常に難しい判断だと思いますけれども、是非、国民の皆さんに対して政府の考え方をつまびらかにして、そして冷徹で、そして一番効果がある対策というものを、大臣始め、しっかりと陣頭指揮を執ってやっていただきたいというふうに思います。\r\n　ありがとうございました。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/13"
            }
        ]
    }
]