[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121103815X01020230421_103",
                "issueID": "121103815X01020230421",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 103,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　そうですね。本当に官民一体となってというか、もう政府が先に出ていってやるべきだ。\r\n　さっきからの議論もありますけれども、やはり今回、これまでのサプライチェーンを、今大変毀損されてきているということで、サプライチェーンをまたとにかく維持するために、先ほどから話がありますように、大変防衛費も増やす。具体的にここに幾ら、五百億だ、四十億だとか、セキュリティーの関係も四百億だとか、こういう話でやってきているわけであります。\r\n　だから、政府がやはり表に出て、先に立って、民間が頑張っているからそれを俺たちも支援してあげようじゃなくて、もう特にこの防衛については政府が先に立って、むしろ民間に対して、先ほども言いましたが、これまでない技術についても、これは防衛とかに資するというものがあれば、これまでのサプライチェーンのトップたちとのつき合いだけじゃなくて、これはこれで、これまで一生懸命、防衛産業のサプライチェーンをつくってきてくださった方たちに対しては敬意を表しながら、そこはもちろん頑張るんでしょうけれども、しかし、今のところまだサプライチェーンには入っていないけれども非常に重要であるということは、これはやはり、防衛装備の観点から、防衛省としても当然考えておられるはずなんですね。\r\n　現場の、今日はちょっと残念ながら統幕長には来ていただくことはできなかったわけですけれども、将来的には、是非とも現場のトップである統幕長にもこういう場に来ていただいて、シビリアンコントロールの観点からいろいろ議論があるのは分かりますが、是非とも現場の声もこの委員会でも聞かせていただけたらありがたいんですが、そういう現場で、やはり実際に日々の訓練の中で御苦労されている、あとは、米軍との共同訓練とか、韓国軍との共同訓練とか、共同訓練の中で、今、いろいろ課題が出てきているはずなんです。\r\n　だから、そういうところの現場の声を吸い上げていただいて、じゃ、どれをどう改善すればいいかということを、既存のサプライチェーンじゃなくて、防衛省が防衛省として考えて、これは使えるんじゃないかとかいうところに関して、まあ、やっていらっしゃるとは思うんですけれども、そこにもっと心を致していただいて、新しい防衛産業を、何というか、パラダイムシフトが必要だと思うんですね。\r\n　これまで、戦後の、結局、新憲法の九条の下で、専守防衛に努めましょうとか、武器輸出に関しては殺傷能力のあるやつは駄目でしょうとかやってきている中で、しかし、ウクライナの侵攻等、あとは台湾有事も想定されるような状況の中で、もうそんなことを言っている場合じゃないわけでありまして、集団安全保障という観点からも考えて、日本も、先ほどからもありますように、やはり自立した防衛力を持たなくちゃいけない、こういう大前提の中でやはり物事を考えるということが必要だと思うんですね。\r\n　いろいろな制約が今まであったとは思うんですけれども、これから与党さんの方でも、また今月末あたりから大分その辺の議論はされるというふうに伺っておりますし、我が党、日本維新の会の方も、去年にいろいろ提案させていただいています、提言させていただいております。だから、そういう党派を超えて、本当、国の守りでありますから、やらなくちゃいけないということであります。\r\n　そのときに、やはり防衛省がもっと主導していく。民間、君たちは頑張っているから少し手伝ってあげようかという発想じゃなくて、防衛省が主体となって動く。そして民間についても、よし、一緒にやろうよと。もちろん、民間は利益を取らないと生きていけませんので、それは先ほどから、これを八パーから一五パーに上げるとかいう発想、もちろん、いろいろ、さっき御指摘があったことも大切だと思います、競争力をかえってそがないかというのももちろんあります。それはしっかり工夫もされているという話もありました。\r\n　だから、そういうところで、とにかく真剣に、今までいろいろな制約があったにせよ、これからはもうパラダイムシフトで、持続可能な防衛産業、大臣おっしゃった、これを育成することが必要だと思うんですが、大臣、いかがでございますか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421",
                "pdfURL": null
            },
            {
                "speechID": "120804319X01220220513_122",
                "issueID": "120804319X01220220513",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 122,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　大臣、ありがとうございます。\r\n　このコロナの状況で、なかなか、インバウンドのことも、ようやくこの五月か六月から団体の皆様をお迎えできるという状況になる可能性があるというような状況ですので、これはもう、じゃ、来年、再来年ということ、来年という形でもないんですけれども、やはり今大臣からおっしゃっていただいたように、二〇二五年の大阪・関西万博に向けてどんどん高めていく中で、今、国際化も含むという表現もいただきましたので、是非とも国土交通省を挙げて、また後押しをしていただきたいと思います。よろしくお願いを申し上げます。\r\n　それで、今日のこれから残りの時間を使って、洋上エネルギーファームについて議論をさせていただきたいと存じております。\r\n　先ほど、谷田川委員の方から、千葉の銚子沖での洋上風力発電の話がありました。この流れは、実は、私が十年ちょっと前に一年、国土交通省の政務官を務めさせていただいたときに、最後の一か月だけ海洋本部の政務官も兼任させていただくということになりました。そのときに、海洋本部の長期的な計画の中に、そういう洋上風力発電というか洋上エネルギー、私は実は洋上エネルギーファームという思いで、たまたまその一つとして風力発電のことを申し上げておりました。それが入れていただいたということなんですね。\r\n　その後、三・一一が起きまして、いわゆる復興予算というのが二十六兆円、まず初期は二十六兆円だったと記憶していますけれども、できた中で、その復興予算を使って、福島沖にまず実証機というのが三基できております。七メガと五メガと二メガというやつができておりまして、洋上変電所みたいなのも造って実施をされたということがありました。その流れを受けて、今回、特に港湾局さんが中心となって、この洋上風力発電をお進めになられているということだと思います。\r\n　この流れを私は別に否定するわけではありません。ありませんが、私がそもそも申し上げておったのは風力発電だけじゃないんですね、風力発電だけではないんです。洋上となりますと、風力発電以外にも、例えば太陽光パネルも置けるわけですね。そして、かつ、海に関わるものになりますと波力発電ですね、波力。波の高低差を利用した、タービンを回すという波力発電。あとは潮力です、これは風力に近い考え方ですね、密度が濃いわけですね。空気の密度と、海の密度は濃いわけですから、潮力を、海の流れを利用して、それで発電をするというようなこと。あとはまた、海洋温度差発電とかいって、海の方の上部の温度と海の深海部の温度は違いますから、その温度差を利用した発電、これは確かアンモニアを使ったと思いますけれども、そういうのもあります。\r\n　ですから、そういう様々な知恵を生かすことができるのは洋上エネルギーファームでありまして、やはり、海洋をとにかく利用していこう、海洋のエネルギー、海のエネルギーをもうとにかく利用し尽くす、海上のエネルギーを利用し尽くす、いわゆる天然エネルギーを利用し尽くすということが大切だろう、こういう思いで洋上エネルギーファームというのを実は提案をさせていただいておったんです。\r\n　残念ながら、そうした総合的な洋上エネルギーファームという発想ではなくて、いわゆる洋上風力発電ということに今は話がなっているわけでありまして、これはこれで、せっかく実証実験、あれは六百二十億もかけているんですね、六百二十億もかけて実証実験を福島沖でやられましたから、その知見を今後に生かすというのは、それはもう是非ともやっていただきたいことの一つであります。\r\n　ただ、昨日もお伺いしていますと、福島沖の三基は七メガ、五メガ、二メガだったんですけれども、これから造ろうとされているのは恐らく十メガとか十五メガとかいう超巨大。これ、大臣、どれぐらいの高さになるかと御存じかどうか分かりませんが、大体、日本一高いビルと同じぐらいの高さになります。ナセルという発電する装置が入っている場所が大体二百二十何メートルという高さです。これは、日本一高いビルとほぼ同じです。それから、羽根が回りますから、羽根が大体一辺百ぐらいになりますから、ということは、上空に羽根が回りますと、三百メートルを超えるところに羽根のトップは立つぐらいにでっかいものになるんですね、十メガぐらいになってきますと。\r\n　これを造るということになってきまして、さっきの御答弁だと三菱電機さんがやられるということなんですが、三菱重工かな、重工さんですね。（発言する者あり）商事さんですか、商事さん。だから、三菱商事がやられるということは、商事さんですから、例えば海外の、ドイツのシーメンスさんとか、アメリカのＧＥさんとか、あとはヴェスタスさんとか、恐らく、そういうのを造れるのは三つしかありませんので、今のところ。日本は、残念ながら、福島沖で三菱重工さんと日立さんが入っていたんですけれども、もう撤退されました。三菱重工も日立さんも撤退されて、もう日本で造る思いを持っている人はいませんので、結局海外のメーカーのやつを、日本の予算を使うんでしょうか、使ってやるということになると思います。もう私は本当に残念なんですね。\r\n　だから、日本はもっと、風力のみならず、日本国産のいろいろな技術があるということでありまして、ちょうどおとといですか、経済安全保障法案ですね、経済安保法案も通っているわけでありまして、やはり国産にしていく。国産の、国の技術、日本の誇るべき技術がまだあると私は思っていますし、これをもっと高める方向にしていただけないかな、せっかくなら。\r\n　商事さんが入っておられますから、別に海外のものじゃなくてもいい。ただ、恐らく海外しかないんですね、今のところ。そんなでっかいのを造れる技術を持っているところはもう三つしかないんです、さっき申し上げたような。ないんです。\r\n　だから、今、五年ぐらいかかるというふうにさっき谷田川委員の方からありましたし、せっかくなら、まだ間に合うならば、もちろん洋上風力発電はいいんですけれども、風力のみならず、さっきから申し上げているような、もっといろいろな再生可能エネルギーのアイデアを、洋上を生かせるような、洋上エネルギーファームというものにこの話を持っていっていただいて、そして、国産の技術、国の技術をそこに注ぎ込むということを政府がもし音頭を取っていただければ、恐らく、一旦撤退された三菱重工さんにしても、日立さんにしても、もう一度、これを、よし、やってみようかと。せっかくやったわけですから、福島沖で。福島沖でやられているわけでありまして。\r\n　二メガの装置は、日立さんのことをお聞きしています。これは非常に実用機だったんですね。実証機じゃなくて実用機でありましたから、いわゆる商用機。だから、二メガぐらいは、日立さんは既にもう商用機を出していたんですよね。でも、今の状況は、もうそれも、そこは撤退されたのかどうか分かりませんが、少なくとも超巨大なやつはもう撤退するということになっています。\r\n　あと、超巨大なやつの問題点は、故障すると一気に、いわゆる、そこで生み出された電力をもう供給できないということになっていきまして、実は、世界の潮流というのは、一基でっかいのを造るんじゃなくて、細かいやつをたくさん造った方がいいと。そうしないと、一基壊れたら、もうそこで供給止まりましたということで、その修理は大変なものになるんですね。修理は大変になります。長期間かかるとか、なってきます。\r\n　ですから、発想としては、一基だけとか、超巨大なやつを一つ造るという発想は、世界の今の風力発電の潮流からは実はもう外れてしまっているというのが、これが正直なところであります。\r\n　そういった意味でも、風力は風力で絶対やっていかなくちゃいけない。再エネで、これから、新しいエネルギーミックスの実現の道のりでいきますと、二〇三〇年の見通しで風力は五％を占めなくちゃいけない。現行は〇・九です。つまり、五倍以上を風力で発電させようというのが政府の目的なんですね。\r\n　ちょっと残念ながら、私、浪人期間中、何をやっていたかというと、一つは、風力発電のいろいろな研究をされている九州大学の先生のところに一緒につかせていただいて、いろいろ風力発電については学ばせていただきましたが、私が知っている現実からいきますと、このままいくと、この五％を達成することはほぼ不可能だと私は思っています、このままいきますとですね。\r\n　可能だとすると、さっき申し上げた数千億円ぐらい払って、さっき申し上げたような三社にお願いしますねといって巨大なやつを幾つか造ってもらったら、ひょっとしたら、まあ三つぐらいじゃ無理だと思いますけれども、幾つか造ってもらったら、ひょっとしたら達成するかもしれませんが、しかし、そのときは、国の国富が、民間でもう事業に参入する人は多分いないと思います。採算が全然合いませんから、これ。合いません、合いません。合いませんから、結局、国がお金を出して、こういう機械を造ってくださいと海外の方にお願いして、半導体のＴＳＭＣじゃないですけれども、海外の企業にまた何千億というお金が流れていくということで、全然、国にお金が回らないということですね。技術の発展もないということになるんだろうと私は予測をいたします。このまま、五％を何とか達成しよう、風力だ、五％だとなると、そうならざるを得ないなというのが私の思いであります。\r\n　そうならないように、やはり国の経済が回るように、国の技術がもっと発展するように、この方向に是非とも海洋の、洋上の発電といいますか、エネルギーファームという観点でやっていただきたいというのが、これは私の思いなのでありまして、今日はいろいろまたその議論をさせていただきたいと思っておりますが、ちょっとまず大臣に、私の今の話について大臣がどういう御見解を持たれたか、また一言お聞かせいただけませんでしょうか。済みません、一言でなくても、ずっとお聞かせいただいても。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01220220513/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01220220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01220220513/16"
            },
            {
                "speechID": "120805007X01320220427_100",
                "issueID": "120805007X01320220427",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第13号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 100,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　そうですね。ですので、安全性が確認されたということで、それは分かるんですけれども、やはり、諸外国の動きも見て再評価をしていただき、また考え直していただきたいと思います。\r\n　ただ、私としては、大前提としては、基本的に農薬を使わないという農業に持っていくべきじゃないかというのが私の思いでありますので、それはもちろん、私の思いだけでは動かないということはよく分かっていますが、できる限り、食の安全、国民の健康の増進という観点からすると、ケミカル漬けは絶対やめた方がいいという思いでございますので、よろしくお願いを申し上げます。\r\n　次に、農薬の関係もありますが、やはり今、何といっても、有事ということに備えなくちゃいけない、有事にも備えるということが必要になってきます。特に、有事に必要なのは、食というのは衣食住の中で、やはり食がなければ我々は生きていけないわけで、やはり、有事にも備えるためには、食の安全保障ということも考えておかなくちゃならない。そのためには、食料自給率の確保ということ、その基礎条件になる持続的環境保全ということ、また、それを担保する経済的基盤の確立というものが農業には必要と考えます。\r\n　農薬の使用が、食料自給率の確保、持続的環境保全への影響ということについてどういうふうに考えておられるか、副大臣の方から御答弁賜れますればと存じます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01320220427/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01320220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01320220427/15"
            },
            {
                "speechID": "120804260X01620220422_035",
                "issueID": "120804260X01620220422",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 35,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　今お答えいただきましたが、つまり、出発物質についてはどの国で製造されているかを把握していないということなんですね。\r\n　先ほども御答弁の中にもありましたように、まさに原薬というのは出発物質がなければできないというものでございますから、この出発物質がどの国で製造されているかということを把握していないということは、実は大変重要な問題じゃないかというふうな問題意識を持って、今日質問をさせていただいているんですね。例えば、医薬品の製造工程の中で、その出発物質をもし特定の国に依存しているとすれば、これは経済安全保障上も大変好ましくないと考えられるわけでありまして、仮に製造工程の中で過度に特定の国に依存している場合、安定供給維持のための対策を講じなければならないと考えるわけであります。\r\n　そのためには、まずは、何といっても、医薬品の製造プロセスのマッピングによる見える化が必要だと考えておりますが、そのようなマッピング化を作成する、マッピング化をする考えはおありでしょうか。大臣、お願いします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01620220422/6"
            },
            {
                "speechID": "120804260X01620220422_045",
                "issueID": "120804260X01620220422",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 45,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　分かりました。また後ほど、今の話はもっと深めた議論をしたい、深めたといいますか、突っ込んで議論したいと思いますが。\r\n　今、二千五百から三千ある中で、二十一としましょう、調査中も含めて二十一としても、いわゆる一％未満、こういうことになっておるわけでありまして、やはり医薬品というのは、もう私がここで言うまでもなく、皆さんもお分かりのとおり、食とかエネルギーと同様に大変重要なものだ、このように思っております。\r\n　今現在でも、必ずしも医薬品を全部国産化しろという議論をするわけじゃないんですが、現在の平時、今、平時ですが、平時の中でも、いわゆる医薬品市場の成長率予測というのがあるんですけれども、主要国の中でマイナス成長が予測されているのは日本のみということでございまして、日本のみなんですね、これは。\r\n　今は、グローバル化の中でサプライチェーンが構築され、出発原料も含めて安定した流通がなされているということの中で最終原薬は日本に入ってくるわけでありますけれども、現状でも、平時でも、最終原薬について、その輸入について、非常に、大丈夫か、安定供給はできるのか、今、平時といっても有事になりそうな平時なんですが、ということが懸念されているんですけれども。\r\n　具体的に言いますと、例えば、タミフルという薬がある。タミフルはいわゆる季節性インフルエンザの治療薬の一つということでありますけれども、この出発物質はいわゆる八角という植物でありますが、どうやらこの八角の九割は現状中国が作っているということではないかというふうに私は承知をしているところでございまして、もし、今、ウクライナ情勢、後ほどまだもうちょっと議論したいんですが、ウクライナ情勢があって、それこそ、三月の終わりには、今の岸田総理が今後の取組について取りまとめを命じているわけでありますね。\r\n　非常に、薬だけじゃありません、食料、エネルギーを含めて、供給がどうなるのか、こう言われている中で、特定の国、このタミフルの例を取りますと、八角が九割が中国であるということであり、もしこのウクライナ情勢がアジアにも拡大をするというようなことになってきますと、今、ロシアは、ガスを止めるぞとかもう売らないとか、いろいろ言っているわけでありますけれども、中国の方がいろいろな分野に影響が出てくると思いますが、例えば、薬、タミフルという一個を取らせていただくと、八角、日本向けのやつだったらもう売らないと。実質は、中国からインドに行って、インドで中間物質になって、そして原薬が日本に入ってくるというようなことになっておるようでありますが、じゃ、インドは友好国として頑張る、しかし、もし何か中国との関係が悪化した場合に、八角も、いや駄目だ、日本向けは駄目だといった場合に、タミフルは入ってこなくなる、原薬が入ってこなくなるというおそれがあるわけでありますね。\r\n　もちろん、季節性インフルエンザの薬はタミフルだけじゃないということは承知をしておりますが、これはたまたま一例を挙げているだけであって、つまり、こうした例がタミフル以外でもあるのではないかということが懸念される。\r\n　すなわち、いざ何かがあったときに、いわゆる原薬のみならず、原薬を見ているだけでは済まなくて、その出発物質をきちっと押さえておかないと、じゃ、原薬は大丈夫、原薬は入ってくるよといって、例えば、インドから入ってきますねということで安心している、インドは友好国だから大丈夫、大丈夫と思っていたら、インドの方が、ごめんなさい、日本向けはもう八角を売ってくれないんだ、若しくは、価格が五倍、十倍になって、とても今までの値段では売れない、こういうことになる可能性もあるわけでありまして、このような事態を想定すれば、今現在の段階で、先ほどから今日申し上げているように、出発物質、中間体、粗原薬、最終原薬などがどこで生み出され、どう製造され、どの国でということは、やはり把握をしておくべきだと私は強く思うわけであります。\r\n　大臣、いかがですか、今までのこういった話を聞いていただいて。これはやはり、大臣、ＮＳＣ、国家安全保障会議がありますが、ここではどうも厚生労働省は入っていないということでありまして、しかし、非常にこれは、食料やエネルギーと同じ観点で、私は、経済安全保障上、この薬の安定供給というのは、これはもう最重要課題の一つだと思っておるんですが、大臣の御見解を聞かせていただけたらと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01620220422/7"
            },
            {
                "speechID": "120804260X01620220422_049",
                "issueID": "120804260X01620220422",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 49,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　ありがとうございます。\r\n　是非とも、このマッピング化につきましては、そんなに簡単ではないと思います。時間もかかるかもしれません。ただ、マスターファイルがあるというふうにお聞きしていますので、そこには成分と物質については把握をされているということでありますから、あと、そこに、発生物質がどの国で作られているかも含めて、しっかりと情報収集をしていただきまして、そして、マッピング化をできる限り急いでやっていただく。それが例えば経済安全保障会議にも使われるし、ＮＳＣ、国家安全保障会議にも使われてというか、やはり、いざというときにどうやって医薬品を、特に必要な医薬品は守るということで国家としての備えをされる、していくべきだというふうに思っておるんですね。\r\n　次に、ちょっと話が変わるようですが、今後、今、ウクライナ情勢等もありまして、原油高騰など、物流コストが増加しているというふうに考えられるわけです。そうなりますと、輸入にかなり頼っているという部分がありますので、医薬品の物流コストも上がるとなりますと、医薬品の高騰にもつながるのではないかと思っているんですが、そうした医薬品の高騰を抑制するための国の施策というのは考えておられることがあるかどうか。これは、厚労大臣、また国交省関係者の方、また内閣府から、ちょっとお答えいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01620220422/7"
            },
            {
                "speechID": "120804260X01620220422_057",
                "issueID": "120804260X01620220422",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 57,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　最後に、先ほどもちょっと申し上げましたが、特定の出発物質については、極めて、中国がそれを持っているのではないかというふうに考えられるんですね。残念ながら今日は把握されていないということでしたので、これは断定はできないわけでありますけれども、そうではないかなというふうに考えられているわけであります。そのためには、先ほどから、今日お願いしているのは、とにかくマッピングを急いでほしいということでありますが、もっと大きなところで、やはり、次世代の新薬開発においても中国が近年日本を凌駕しているというデータもございます。\r\n　こういう状況の中で、やはり安全保障の観点でも、出発物質を含めた医薬品原料の確保は大切だ、こう思っておるところでございまして、先ほどもお話しさせていただきましたが、厚生労働省さんは国家安全保障会議には入っていない、大臣はですね、という状況でございまして、しかし、これは、国民の医療とか医薬とか、大変国民の生命に関わる、健康、生命に関わるところが一番本当は大切でありまして、ここが入っていないというのはいかがなものかと思うんですが、今日は内閣官房からもちょっとお越しですが、この件に関して御見解をいただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01620220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01620220422/8"
            },
            {
                "speechID": "117903968X00220111026_254",
                "issueID": "117903968X00220111026",
                "imageKind": "会議録",
                "searchObject": 254,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2011-10-26",
                "closing": null,
                "speechOrder": 254,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　民主党の市村でございます。ありがとうございます。\r\n　大臣は、この委員会のあいさつの中で、日米同盟は安全保障のみならず、経済、また文化・人的交流、三本柱で進めるんだ、そして日米同盟を深化、発展させていくということを述べられました。\r\n　そんな中で、それを受けまして、私として、東日本大震災へのアメリカの支援ということに対しても、返礼となるような御提案を一点させていただきたい、このように思っています。\r\n　これも大臣は御存じかもしれませんが、ワシントンＤＣのポトマック川の河畔にタイダル・ベイスンという場所がありまして、三月の終わりから四月、その周りに桜が咲き誇ります。桜祭りも行われます。私も二十年前、ワシントンＤＣに一年半ほど住んでおりましたので、二回ほど、このタイダル・ベイスンの桜を楽しみに見に行きました。日本と違ってお酒が飲めませんので、桜の木の下で酒盛りをするということはできなかったんですが、しかしながら、非常に多くの方々が桜並木の下を通りながら、咲き誇る桜を見ながら、本当に楽しんでいる姿を見てまいった次第であります。\r\n　実は、その桜、贈られてから、来年二〇一二年が百年ということになります。今、お手元に資料をお配りしております。これは伊丹市がつくった資料でありまして、後ほどまた御説明申し上げますが、この中にも、読んでいただければ書いてあるんですけれども、これは、アメリカの方から求められて、ぜひとも日本の桜をワシントンのタイダル・ベイスンにということで、当時のタフト大統領の御夫人とかがかかわったということであります。また、日本人では高峰譲吉博士が大変御尽力いただいたということで、日本の桜がワシントンに渡ったということでございます。\r\n　この資料にもありますけれども、最初に渡った桜は、残念ながら虫害で、虫がつきまして、結局、アメリカ大陸に揚げようとしたところで、残念ながら焼却処分になりました。そして、再チャレンジということで、ここは高峰譲吉博士が資金を全部出して、もう一回再チャレンジということで、しかし、そのときには、次は枯らしちゃならないということで大変工夫を凝らしたということであります。\r\n　その工夫の中に、実は桜というのは、接ぎ木、もともと何か、どうも野生ではなかった植物らしいんですが、桜というのは、もともと野生ではなくて、接ぎ木で、いわゆる人工的な改良が加えられた上でできたという木らしいんですけれども、その接ぎ木をした際の土台となった桜の木は、何と私の地元である兵庫県伊丹市の、東野村の桜の台木でありました。そこに東京の荒川の堤の桜を接ぎ木して、そして虫に強い桜を日本でまず育てた上でアメリカに贈ったということがあります。\r\n　それで大臣、私は、この三月十一日に発生しました東日本大震災の現地対策本部長代行として、発災の日から一カ月、宮城県庁を中心として現地にずっとおりました。そのときに、何にまた一つ感動したかといいますと、やはりアメリカ軍が大変大きな力を出していただいたということであります。\r\n　特に仙台空港は、実は九月の終わりに復旧、もとどおりになっているわけであります。仙台空港は、アクセス鉄道も復旧し、ターミナルも開設され、国際線もまた飛んでいるということで、最初は、一年間はもう使えないと発災直後は言われていましたが、既にもう一カ月と二日で国内線は飛び、そして九月の終わりにはすべてがもとどおり、もしくは便数もふえているという状況になりました。\r\n　そのときに、実はアメリカの皆さんが、特に米軍の皆さんが、本当に大きな力をかしていただきました。暖房なんかありません、本当に寒い中、ターミナルの二階に寝泊まりしながら、そして重機をみずから持ち込み、二百台以上の車を片づけ、そして道路もきれいにしてくれるということで、もちろん自衛隊も頑張りましたし、日本の建設会社も頑張ったわけでありますが、米軍の力なくしてはというのも事実だと思います。\r\n　そうした中で、これは一般的にはトモダチ作戦の一環と言われていますが、私はぜひとも、このお礼ということではないんですが、ちょうど来年、桜が咲くのが三月の終わりであります。震災から一年が三月十一日でありまして、三月十一日前後には、日本ではまた慰霊のさまざまなことが行われるんだと思います。そして、そのときには、やはりアメリカだけじゃありません、もちろん諸外国、いろいろな国が、日本の東日本大震災の復旧復興方につきまして大きな大きなお力をかしていただいております。中でもアメリカに対しては、私はぜひとも、このワシントンＤＣの桜百周年という中で、いま一度、日本からお礼の意味の桜を贈れないか、こういう思いを持っております。\r\n　そういう思いで、きょうはこの資料もお渡しし、御提案をさせていただきたいと思っておりますが、まず大臣の方から、この提案に対して、大臣はどうお受けとめになられるか、お聞かせいただけますでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/254",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903968X00220111026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903968X00220111026/21"
            },
            {
                "speechID": "116904889X01020080418_066",
                "issueID": "116904889X01020080418",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2008-04-18",
                "closing": null,
                "speechOrder": 66,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　この問題、よく食料安全保障とも言われますが、これは将来に対して、今後に対して大変示唆を与える、示唆に富む事案ではないかと思うんですね。すなわち、日本の食料自給率は低いだろう、ということになると結局中国産に頼らざるを得ないんじゃないかともし中国が思っているとすると、焦る必要はない、どうせうちの製品を買わざるを得ないんじゃないのという話ですね。だから、別に捜査についてもそんなに焦らなくたっていいじゃないか、もしそういうふうな意識を中国の方が持っているとすれば、これは大変問題だと思います。つまり、日本のいわゆる自給率が低いということに由来をすることになると思います。\r\n　今、やはり自給率を高めていこう、安全保障上も自給率を高めなくちゃいけないという話があるわけでありまして、このことも含めてやはり日本は、これからの我が国の国民の食というもの、食の供給、また食の安全確保というものを真剣に考えるきっかけにしなくちゃいけないと私は思うわけでありますが、岸田大臣の方から一言お答えいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904889X01020080418/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904889X01020080418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904889X01020080418/10"
            }
        ]
    }
]