[
    {
        "numberOfRecords": 35,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121103895X00320230426_093",
                "issueID": "121103895X00320230426",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 93,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　直近は多分増えているんじゃないかと思いますが、今伺った数字は、ちょっとへこんだ感じで聞いております。\r\n　やはり台湾海峡を挟んだ緊張というのは高まっていると思いますので、これは仕方がないことでもありますけれども、地元漁業者等への注意喚起というのは引き続ききちっとしていただきたいし、逆に、安全操業できるようなタイミングでは大いに漁業をしていただくというふうに情報発信をしていただきたいと思っております。\r\n　次に、与那国島の経済産業振興状況ということで、これは、自衛隊が配備されたから産業振興になったとか、そういうことを聞きたいのじゃなくて、実質的に、やはり離島振興というのを、大臣、先ほど答弁が別の方に対してあったと思いますが、この与那国島を始めとして、各離島、南大東、北大東が東側にありますけれども、そういった島々も含めて、やはり離島の振興というのはとても大事だと思っていますが、安全保障上も大変よく注視しなきゃいけないこの与那国島について、経済的な数値の推移が分かれば開示を、これも政府参考人さんにお答えいただければと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103895X00320230426/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103895X00320230426",
                "pdfURL": null
            },
            {
                "speechID": "121103968X00920230426_133",
                "issueID": "121103968X00920230426",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 133,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　日本維新の会の杉本和巳であります。\r\n　四十分、長い時間をいただきました、おつき合いいただきたいと思います。\r\n　質問の順序は、国会全体のこととか我が党のお話をさせていただくのが冒頭ありまして、その後、この協定、条約について質疑をさせていただき、最後に、時間がありましたら提案を、あるいは参考となる情報提供などさせていただければというふうに思っております。\r\n　まず、国会全体について申し上げたいんですけれども、国会は、今、順調に政府・与党のスケジュール感どおりにほぼ進んでいるんじゃないかなという理解をしておりますし、野党側も、国対さんも結構協力をされているように私は理解しております。\r\n　そんな中で、ただ、このままでいいのかという意味で申し上げたいのは、本当に民主主義の危機なんじゃないかということでございます。先日の和歌山の総理に爆弾が投げられた、昨年は安倍総理が倒れられ、亡くなられたということがございました。\r\n　そういった意味で、民主主義が本当に危機に瀕していると思いますし、直近の、衆参補選も含めてかもしれないし、統一地方選挙、ここにおける投票率なども、皆さんお考えいただきたいんですけれども、殊に、前半後半と分けているということについては、私は、岸田総理には、二月の中旬ぐらいの予算委員会で、統一地方選挙といいながら統一されていなくて、政令市は一緒にやっておられますけれども、そうではなくて、一般市町は別になっているというようなたてつけで、都市部はいいですけれども、そうじゃないベッドタウンのような地域は二度投票しなきゃいけないというようなことの中で、それも低投票率につながっているかというふうに思っております。\r\n　我が党としては、日本維新の会としては、コンビニ投票とか、あるいはインターネット投票、エストニアなんかは、ロシアと隣国でありますけれども、インターネット投票ができるということですし、河野大臣が頑張っておられるマイナンバーなども、マイナポイントがつく形で皆さん一生懸命加入してくださっているというようなことなので、マイナンバーの活用、場合によってはマイナポイントの付与など、これは私個人が考えていますけれども、そんなこともしていかないと、投票率というものは、今、我が地域ですと、前半戦ですと三人に一人ですね、投票に行った人。三三％とか。前回より、四年前よりも二％ぐらい下がっていたり、あるいは一％ぐらい下がっていたりというような地域も多いと思います。むしろ、増えたという地域はまれなんじゃないかなというふうに思っています。\r\n　そういった意味で、やはり、投票率の問題も含めて、政治の信頼を高めることによって、投票率を上げたり、あるいは爆弾が投げられたりということのないような国会運営にしていかなければならないと思っています。\r\n　そんな意味で、自民党さんの高木国対委員長には前もって、各委員会でお話をするということの中で、私も外務委員会で林大臣に質問しますということは高木委員長にはお伝えしてありますけれども、我が党が主体的に、他党さんも、立憲さんとか国民さんとかも御協力いただいているかと思いますけれども、国会議員の調査研究滞在費の改革、特に使途の公開や未使用分の返還などについて、まず質問をさせていただきます。\r\n　自民党、公明党を与党とする連立政権の岸田内閣の重要閣僚であるお立場である林外務大臣、当然のごとく、自民党の参議院議員を長くされて、今は衆議院議員というお立場でいらっしゃいますけれども、伺いますが、まず、枕として、財務省によると、日本の現在の国民負担率は四六・八％であります。かつ、この国民負担率に財政赤字を加えた潜在的国民負担率というのを見ますと、五〇％を超えてしまって、五三・九％となる見通しというような数字が聞こえてきております。すなわち、国民が稼いだ半分以上を政府に持っていかれるというリスクをはらんでいるという状況かと思っております。\r\n　そんな中で、岸田政権の目玉政策である安全保障強化を目指す防衛費増、そして、六月には骨太で出てくると言われていますけれども、異次元と称する少子化対策、これの財源が、まだ正確ではありませんけれども、与党幹部の発言等も含めて、増税や社会保障費増を企図している路線というふうに感じ取られてしまっているのではないかなと、私は野党ながら感じています。\r\n　この部分は、是非、行財政改革による歳出削減の努力を最大限行って、今の試算上の歳出削減努力以上に行っていただいて、そして、規制改革、経済成長、そして税収増のロードマップをしっかり描くということが本当に大事ではないかなと思っています。\r\n　我が党の言い方をすると、財源が必要になったら取りやすいところから取る、自分たちの身や既得権は守るという姿勢は、日本維新の会としては到底容認できるものではないというふうに幹部が申し上げさせていただいているかと思います。そういった意味で、せめて国会議員が身を律するべきであり、我が党は独自に、調査研究滞在費、旧文通費等を含むところで身を切る改革を率先して継続を実施しております。\r\n　そこで、昨年の、たしか臨時国会だったかと思いますが、国会開会中に既に案がまとまり、その臨時国会の中で言われた言葉、括弧書きで、今国会、すなわち、同じ臨時国会で結論を得る、括弧閉じとの与野党の約束があったようでございますけれども、これは、公明党さんはどうなのか私ははっきり存じ上げませんが、自民党は一方的にほごにされたというように聞いております。\r\n　冒頭申し上げたとおり、岸田内閣の重要閣僚で、国会の閣僚席では、閣僚席を望ませていただきますと岸田総理のお隣にお座りである、かつ自民党総裁という立場のお隣に座っておられるという理解もできると思いますので、自民党議員として、内閣を構成なので、よく内閣側がおっしゃる国会のことは国会で決めていただくという回答はしないでいただいて、是非、政治の信頼回復とか、投票率も上げたいし、将来、本当に信任される総理というような立場をみんなが支えていくには投票率が高くないとどうかなというふうにも思いますので、そういった観点からも、この問題、いわゆる調査研究滞在費の改革を放置したままでよいとお考えかどうか、一自民党国会議員、あるいは自民党の中枢にいらっしゃる議員として御答弁をいただければと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00920230426/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00920230426",
                "pdfURL": null
            },
            {
                "speechID": "121103968X00920230426_147",
                "issueID": "121103968X00920230426",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 147,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　本当にお忙しいし、ウクライナの問題もありますし、Ｇ７もありますし、外相会合は軽井沢で、地元で行われないのがやはり林大臣は違うなというふうに思いましたけれども、そういった意味で、中東も大事な地域でありますので、是非よろしくお願いします。\r\n　質問を二問ほど、時間があったら、多分なくなると思うんですが、飛ばさせていただいて、次はアゼルバイジャンとの租税条約についてお伺いをさせていただきます。\r\n　ちょっときな臭い部分の確認をしておきたいんですけれども、アゼルバイジャンは、一九九二年九月七日外交関係樹立ということで、ただ、二〇二〇年にアルメニアとはナゴルノ・カラバフ紛争が二度にわたって行われているということであります。\r\n　この後また質問するんですけれども、私が今確認したところ、旧ソ連邦の国々というのがやはりロシア離れが起きているんじゃないかなというふうにちょっと思っていまして、情報で参考として、ＣＳＴＯという集団安全保障条約というのがありますけれども、これが現時点でロシア、アルメニア、ベラルーシ、カザフスタン、キルギス、タジキスタンの六か国にまで少なくなってしまっていますし、アルメニアについては、申し上げたナゴルノ・カラバフ紛争で、これは括弧書きですが、「窮地に陥ったアルメニアを、ロシアとＣＳＴＯは助けてくれなかった」というようなアルメニアンの言語学者の言葉がＡＦＰＢＢニュースというのに出ていまして、タイトルは「小国アルメニア、西側参加望む声も」と。ロシア離れというようなタイトルの記事がございました。\r\n　そんなことで、ロシア離れが実は起きているのがアルメニア、このアゼルバイジャンと争っていたアルメニアでも起きているというような認識を私はしておりますけれども、その上で、アゼルバイジャンとアルメニアと旧ソ連邦の中心であるロシアとの関係を現状いかに外務省として捉えておられるか。他国の話をまたというのは各局共通の答えになるかもしれないですが、できる範囲でお答えを、局長、お願いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00920230426/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00920230426",
                "pdfURL": null
            },
            {
                "speechID": "121105261X01120230215_240",
                "issueID": "121105261X01120230215",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 240,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。検討していただけるというか、まなざしはちょっと前向きに考えてくださっているというふうに受け止めさせていただきました。\r\n　官僚に任せていると全く変わりませんから。いつまでたっても同じで、ああ、また統一されない統一選挙ねということが四年後に言われたら、我々はサボっていたということになりますので、是非ともお願いします。\r\n　それで、これは答弁は求めませんけれども、期日前投票を含めて、私ども維新は、コンビニ投票であるとか、あるいは、個人的には思いますが、郵便局とか、期日前なんかの場合に郵便局とか使って。本人確認が今の選挙は逆にできていないですよね。身分証明書を出さないで、投票用紙を持っていって投票させてくれるから代理投票できちゃうみたいなことが、横行とまでは言いませんが、あったりすると聞いておりますので、そういう点で、コンビニ投票だとか郵便局投票、ひいては、エストニアじゃありませんけれども、ネット投票ができるというのがやはり民意の反映だと思いますので、是非ともそういった展望で、ＤＸの時代ですから、そういう試行もしていただきたいとお願いをしておきます。\r\n　それで、民意の反映ということで、あえて突っ込んで聞きますが、解散について伺います。\r\n　問題山積、少子化対策をやらなきゃいけない、そしてまた物価高対策をやらなきゃいけない、そして、Ｇ７議長国でウクライナの問題もやらなきゃいけない。こういうことがあるので、私は当面選挙はないと思うんですけれども、総理がお決めになることなので何とも言えないんですが、安倍総理がいらしたときに、私は、六か月たったところでもう選挙のうわさが出ちゃっていたので、総理、まさか、この段階で首を切られたら私はたまったものじゃありませんと言ったら、周りの方もそうだとおっしゃって、自民党の方もおっしゃいましたけれども。\r\n　あるなしは総理が決められるということなんですが、ポイントは、やはり、今回の予算なんかでもそうですが、増税のことが民意を問う大きなテーマになると思いますので、安全保障上、我々は維新として防衛費増額というのは当然求めておりますけれども、一方で、やはり増税をしないで行革でやっていこうというのが我々の思いでありますので。\r\n　そういった意味で、増税をするようなことになった場合には解散もあるということを確認したいのと、安倍総理はこうやっておっしゃっていたんですね、頭の片隅にも解散はありませんと私に答えられたことが記憶にあります。現在、総理の頭の中に、解散という文字が頭の片隅にもあられるかないか、ちょっと教えていただければと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01120230215/36"
            },
            {
                "speechID": "121105261X01120230215_242",
                "issueID": "121105261X01120230215",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 242,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　率直な御答弁、ありがとうございます。本当に問題山積だと思います。\r\n　私が勤めていた銀行に、中山素平という中興の祖の頭取がいらしたんですけれども、問題は解決されるために提起されているということでございますので、統一されない統一選挙もそうですが、少子化問題も解決されるために提起されていると思っています。\r\n　私は、サラリーマンのとき、三十年前に、自民党の当時の税調会長に、Ｎ分のＮ乗方式に通ずるフランス型の子だくさん減税を入れたらいかがですかと申し上げたんですが、そうしたら、君、よく勉強しているねと言って、それで終わりました。あれから三十年です。綾小路きみまろさんはあれから四十年なんですけれども、自民党、まあ、一時民主系もありましたけれども、あれから三十年、政治は何をやってきたかということで、そういった意味では、少子化問題を取り上げていらっしゃるということは本当に大事なことだと思っています。\r\n　さて、次に、提案ですけれども、もう一つ大事な話。日銀との協力という話なんですけれども、我が党は二月二日に、維新は日本銀行法の一部を改正する法律案というのを出させていただいて、条文の中で、その協力連携の大事さみたいなのを強調しております。\r\n　日銀は、物価の安定並びに雇用の最大化及び名目経済成長率の持続的な上昇に係る目標並びに当該目標に基づき日本銀行の果たすべき機能及び責務等を定める協定、以下単に協定という、を政府との間で締結するものとするということで、協定という言葉まで使って、いわゆる、今、共同声明ですけれども、連携をもっと強化するべきではないかということを申し上げてきております。\r\n　それで、総理にいろいろ聞こうと思っておったんですが、時間が多分なくなってくるので、私の問題意識は、これは通告していないんですけれども、日銀は超メタボです。もうどうしようもないぐらい太っちゃっている。何で太っちゃったかというと、量的緩和をたくさんやってきたからです。それを悪いとは私は言っていません。しかし、せめて健康な体質に変わっていくまでの肥満の状況ぐらいに持っていかないと、今五百キロある体重を二百キロぐらいに下げないと、痩せる体操をしても、いや、私、起き上がれないんですというお写真なんか見たことがありますけれども、もうそういう状態なんですね。\r\n　一方で、政府はどうなのかというと、御案内のとおり、国と地方で合わせて千二百兆円の借金だというふうに、これは、私、財務省の片棒を担いでおりませんが、資産もありますということの中で、何とか、今出口戦略とは言わないんですが、出口戦略に通じる手段を持っていないと、新総裁ですか、今、案が出ている状態で、植田さん、頑張ってくださると私も期待したいし、今回の人事、我が党はまだどうするか、賛成、反対決めていませんけれども、たすきがけをやめられたということは、すごい人事をされたというふうに私は評価していますけれども、ただ、中身が大事なので。\r\n　それで、協定、アコード、連携、どういう言い方でもいいんです。いずれにしろ、しっかり協力してほしいというんですけれども、具体的に何をしたらいいかというと、財務大臣、御答弁求めませんけれども、千二百兆の借金も減らしていかなきゃいけないということで、プライマリーバランスの目標というのが二〇二五年と、絵に描いた餅がありますけれども、食べる餅にしなきゃいけない。ちょっと長く、遠回しに言っていますけれども。\r\n　何が言いたいかというと、実は、アメリカの米国債を日本国が持っています。世界で一番持っています。この持っている米国債というのは、アメリカとの日米関係、日米安全保障条約等を鑑みると、ほとんど減らせないというのが日本国の事情です。政府がこれを持っています。一方で、日本銀行は国債をいっぱい引き受けて、今、五百兆以上、六百兆近く国債を持っています。両方の資産なんですね、どっちも。難しい話で申し訳ないんですけれども。この資産を交換させるんですね、スワップするんですね。これが、円ベースに直すと大体百五十兆ぐらいあるんですけれども、それでも百五十兆なんですよ。この百五十兆を一遍に交換するのも一つの策だし、そうではなくて、一部、ちょっとずつでもやるというのも、とにかく国債の残高を減らしていくという目標が、二〇一八年の骨太の方針の二行目に、プライマリーバランスの下に書いてありますよね。そのことを実行していくということがすごく大事なんですね。\r\n　絵に描いた餅で、プライマリーバランス大事です、守っていきますとかと言っているよりは、ああ、日本動いたぞ、日銀と連携して、岸田政権は動いたぞと言っていただくためにも、これは法的な問題があるかもしれませんけれども、資産交換を、これは通告していないから答えは多分ないと思うんですけれども、これを考えることによって、出口戦略を植田さんがやっていくに当たって、いわゆるフリーハンドというか、アローアンスというか、手段を持ち得ると。\r\n　一方で、今、イールドカーブコントロール、金利を〇・五に抑えるというのが、売り浴びせられたりすると、またまた買わなきゃいけない、どんどんどんどん買わなきゃいけない。〇・五に抑えるとか、こういう無理な金利の調整をずっと日銀がやることによって国債が膨らんでいっている、こういう状況です。\r\n　ですから、そういうことを、金利をしっかりコントロールしていくためにも、国債の日銀の残高を減らしてあげるということ、政府の塩漬けになっていて動かせない米国債を使うということ、これを日銀に渡すんですね。こういう交換というのが、岸田総理は長銀にいらしたから分かると思うんですけれども、そういう資産交換ですね、これを考えてはいかがかと思っていて、これがまさしく協定というか、あるいは連携というか、そういうことにつながるんではないかと思っております。\r\n　時間がなくなってしまいますので、総理、感想だけで結構ですし、これから勉強するでも結構ですし、一つのヒントだということでも結構なんですが、出口戦略がないと言われている中で、私はこれは一つの答えではないかと思っていたんです。だから、ちょっと、是非とも御検討いただけないかということで、御感想を伺えればと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01120230215/36"
            },
            {
                "speechID": "121003968X00420221028_174",
                "issueID": "121003968X00420221028",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 174,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　なかなか答弁しにくい中で、いろいろ御発言ありがとうございました。\r\n　宮沢蔵相時代、ファンダメンタルズ、安定的にということも御紹介いただきました。本当に、ファンダメンタルズを反映してしまっているからこの為替相場であって、焼け石に水の介入があったりいろいろしながら、ぶれながらも、円安トレンドというのは、残念ながら、国力の反映ですから、続いてしまうということを私は予見しております。\r\n　そうならないように、もう長期的な政策を打っていかないとこの国は立ち直れないというふうに思っていますので、是非、主要閣僚として御奮闘をいただきたいと思います。\r\n　あと二問、ささっと伺っておきたいのですが、まずちょっと、中国の三期目の習近平政権に対して、恐らく、お祝いの言葉か何か、コメントか祝電か何かは総理が打たれている、そう推察されますけれども、要は、言うべきは言うというようなお言葉もあって、姿勢は分かっているんですけれども、現実、ゴルバチョフ大統領閣下が私に言ってくださった御指導としては、ロングダイアログが大事なんだということで、やはり、軍事的な、安全保障上の問題になることをできるだけ避けるためにも、外交的なパイプというものは、王毅さんがまた昇格されて、カウンターパートであられると思いますけれども、是非、外交的パイプを引き続き強めていただくというか。\r\n　いろいろ立場は分かっています。時期もあると思います。しかしながら、やはり、顔を見て何ぼ、会って何ぼということであると思いますので、そういった意味で、昔、シャトル外交というような言葉もあり、韓国も交えて、韓国の外相の立場の方とも非常にうまくつき合っていただいていると思いますけれども、対中国を念頭に、外交のパイプというか、日中韓三か国間の外交の展望、シャトル外交というものも昔あったということも頭に置きながら、今後の展望を、是非、言うべきは言うというのは分かっているので、それ以外の部分で教えていただければと。お願いします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00420221028/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00420221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00420221028/22"
            },
            {
                "speechID": "120803895X00620220421_113",
                "issueID": "120803895X00620220421",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第6号",
                "date": "2022-04-21",
                "closing": null,
                "speechOrder": 113,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本でございます。\r\n　今日は一般質疑ということではありますが、五十周年ということで、思いのたけは委員会決議で、与野党の筆頭、理事、委員の皆様の御尽力で決議につながっていくということでございますので、まずもって、この場をおかりして、この決議ができることに敬意と感謝を申し上げたく存じます。\r\n　さて、外交のことを外務委員会でも大臣とは質疑する機会があるんですが、貴重な機会なので、またお時間をいただいて恐縮でございますが、安倍総理のときは、あるいは菅総理に継承されたときは、茂木大臣と、地球を俯瞰する外交なのか、地球儀を俯瞰する外交なのかみたいなやり取りをしておって、答えは地球儀を俯瞰する外交でいらっしゃったかと思うんですが。岸田政権になって、林外務大臣で、新時代のリアリズム外交ということでございます。\r\n　ちょっと今日は韓国のことに触れさせていただきたいんですけれども、歴史をしっかりと我々は把握しておくことがとても大事なんじゃないかな。\r\n　八年ほど前に亡くなられました外交官、岡崎久彦さんが書かれている、韓国駐在時に執筆されている、中公文庫でもう絶版になっているんですが、「隣の国で考えたこと」というものを読ませていただくと、例えば高句麗と高麗の違いが分かるかなみたいなことを自分でも恥ずかしながら感じるようなことがあったりとか、あるいは任那という国があったりとか、あるいは日韓併合がやはり韓国の方々には相当重く突き刺さった状態が歴史的には続いているんじゃないか。言葉で言うと、英語なんでしょうかね、アンティパシー、この相互アンティパシーというか相互嫌悪感みたいなのが何か横たわってしまっているということなんですが。また、両班という言葉があって、歴史的な身分みたいなのが韓国にあるということでございますが、五月十日に新政権が発足するので、とてもいい機会が巡ってきたというような意識がありますので、そんなことを質疑させていただきたいと思います。\r\n　それで、ちょっとまだ枕が長くて申し訳ないんですけれども、夜中に番組がありまして、再放送だったんですが、ミャンマーのことをやっていました。\r\n　ミャンマーの内戦で六十万人以上の方が家を追われるような状態で、軍部によるクーデターと抵抗する勢力の若者たちのゲリラ戦みたいなことで、ウクライナの問題は度々質疑させていただいていますが、やはりミャンマーにも、五十六万とか六十万とかいう数字が報じられているんですけれども、そういった人道的な問題があるということはもう十分御認識だと思いますが、この場をおかりして共有させていただきたいと思います。\r\n　それと同時に、ミャンマーの軍に対して、現政権というか、我々は承認していないですけれども、ロシア製の戦略爆撃機なのかジェット戦闘機なのか、ヤク１３０というのと、それから、中国製の同戦闘機なのか爆撃機なのか、Ｋ８というものが、国連は武器輸出をしないでほしいという要請をかけていても、実際はミャンマーが導入をしているというようなことも事実としてあるということで、我々は本当に、このアジアの緊張がどんどん増していく中で、人道の問題も、そして安全保障の問題もしっかり考えていきたいということでございます。\r\n　それで、まず最初に、難民というか、順番を変えて恐縮なんですが、大臣にも御認識いただきたいので、最後の出入国管理の関係で丸山出入国管理部長さんに御答弁いただきたいと思っているんです。\r\n　ロシア人で、我が国の北方領土の国後島から亡命のために泳いできたという、難民認定申請を求めているワースフェニックス・ノカルドさん、三十九歳、この方がコメントとして、島を離れた判断は正しかったと振り返った、ロシアに残っていたら戦地に送り込まれていたかもしれない、こういう主張をされ、これは共同に対するお答えですけれども。\r\n　事実関係は、ノカルド氏は、昨年八月、北海道標津町で警察に保護され、入管施設に収容された後、難民認定を申請、同十月に仮放免され、以降、今回初めてメディアの取材に応じたという四月九日の報道があるんですけれども、国後水道という国後と択捉の間の境というのは水の流れが激しくて泳げないと思うんですが、日本の国後島から日本の北海道に渡ることは、大変なことではあるものの、可能なような感じがいたします。\r\n　この例を引くまでもなく、現在の全体主義的なロシアから脱出したくて、日本に難民として来たいというロシアの国民の人たちは多いかもしれないし、林大臣も、差別などしないでほしいというようなコメントを出されたやに記憶しておりますが、この方の安否というか安全というのは確保されているのかどうか、この点を担当の政府参考人から御答弁いただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803895X00620220421/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803895X00620220421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803895X00620220421/15"
            },
            {
                "speechID": "120803968X00320220309_297",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 297,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 297,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本和巳であります。\r\n　今日は、私は十番目のバッターというか質問者でございますので、関係各位、皆さん、お疲れだと思いますが、しばしおつき合いをお願いしたいと思います。\r\n　私の質問は、当初、予定が休憩前であって、前の方で大臣に御答弁いただいて、後段は政府参考人の方々にお答えをいただくというたてつけでございますので、大臣におかれましては、冒頭、質問させていただいた後、ちょっと御退席というとあれなので、恐縮なんですけれども、聞いておいていただければありがたく存じます。\r\n　それで、皆さんも御存じである、ニュースはもう入っているかと思うんですが、ウクライナの侵略については、国連が、民間人四百七十四人、ウクライナで亡くなっているという発表をしていますし、一方で、ちょっと期待するニュースとしては、リビウ発の共同の配信で、ウクライナの与党、ゼレンスキー大統領の与党は国民の奉仕者というところのようですけれども、中立化に対して柔軟で、米欧ロの安全保障が確約された条件の下、中立化というのを考え、かつ、ＮＡＴＯの早期加盟は断念するつもりもあるということを八日の声明で言っているということでございます。\r\n　ロシア側の大統領の要望というか狙いというのが中立化と非軍事化ということですが、中立というところで何とか接点を見出して、非軍事化というのはなかなか現実的に難しいと思いますが、どこかで妥結をしていただきたいというふうに、一議員でありますけれども、私は感じているということです。\r\n　また、御案内のとおり、韓国大統領選が行われ、我が国にとっても、シャトル外交がまた復活できるかどうかということかとも思いますので、地球はぐるぐる回っている中で、我々はいつもと同じ形で構えていてはいけないということが言えるかと思っています。\r\n　さて、そこで、いろいろ賛否があるんですが、私は北方領土に入ったときに、島民の生の声を複数聞きました。そのときに、正直、ゴルバチョフ元大統領に対する評価というのが大変厳しくて、通訳を介してだったですけれども、彼は領土を売ったんだというような言葉を聞きました。たしか、国後だったか色丹だったか、我が国の固有の領土でありますけれども、ロシアの島民の声というのを聞きました。\r\n　しかしながら、私は、初当選の前の、大分前の話なんですが、林大臣は参議院に早く当選されていますが、参議院でいらっしゃったタイミング、二〇〇五年に、ゴルバチョフ元大統領が名古屋にいらして、それで講演をされて、その後、神戸に向かう間のかばん持ちを三十分ぐらいさせていただいたことがあります。\r\n　それで、ゴルバチョフ大統領がどんなことを言われたかというと、印象に残っているのが、君のような民間人と一緒にいることはまずなくて、三十人ぐらいの取り巻きの人間で、いつも同じ顔しか見ていなくてという状況にあった、それは何でか、君は分かるか、それは、私は核のボタンを常に持っているんだ、だから、知らない人間なんかに会わないんだよ、だから、君のような人に会うことはなかったということを言われましたけれども、君、核のボタンを持っている人間の緊張感というのが分かるかいというお言葉が大変重たく残っております。\r\n　それで、ゴルバチョフさんは、今回も、ゴルバチョフ財団というのがあって、そこからも声明が出ていますが、似たようなことを言われているんですが、とにかく平和には、ロングダイアログという英語の訳が途中に入ったかと思いますが、長い対話がとにかく要るんだということで、ベルリンの壁が崩壊するような流れの中で、ロシアの北方四島の島民の声とは違いますけれども、私の認識では、二十世紀の本当に平和に貢献した人物であられるという認識を私は持っています。いろいろな意見があることも十分存じ上げていますけれども。\r\n　それで、あえて申し上げたいのは、そのゴルバチョフ財団は声明を出していて、二月二十四日に始まったウクライナでのロシアの軍事作戦に関連し、一刻も早い戦闘行為の停止と早急な平和交渉の開始が必要だと我々は声明する、世界には人間の命より大切なものはなく、あるはずもない、相互の尊重と双方の利益の考慮に基づいた交渉と対話のみが、最も深刻な対立や問題を解決できる唯一の方法だ、我々は、交渉プロセスの再開に向けたあらゆる努力を支持する、こういう、相互の尊重、双方の利益ということが言われました。\r\n　なかなか妥協を許さないような状況の中で続いていますけれども、何とか中立というところで、後段質疑しますけれども、中立国の在り方みたいなものは難しいと思いますけれども、そういったところで、一刻も早く、四百七十四という数字が、今申し上げましたけれども、そういう数字が出てこないようにしていただきたいというふうに思っています。\r\n　それで、今日、うちの青柳代議士も、党の政調会長の代行でもあるんですけれども、非核三原則のところをまず質問をさせていただきたいと思います。\r\n　維新としては、とにかく、議論はしないのではなくて開始していきましょうということでございます。それで、非核三原則の議論について、そしてまたその議論の自由度について、大臣の御所見を伺おうと思っているんです。\r\n　憲法二十一条に、当然、表現の自由というのがありますし、国会議員の発言の責任の問題等の観点が五十一条にあるということで、議論すら封印する風潮や論調がちょっと見られたりすることは、極めて私どもとしては残念に思っています。\r\n　そして、維新としては、この非核三原則に加えて、語らせず、考えさせずというふうになってしまって、非核五原則だという言い方まで、党代表、共同代表の馬場代表を始め、言わせていただいているということで、とにかく議論することを封印しないでほしいなというふうに私自身も感じております。\r\n　外務大臣としての所見を伺うとすると、なかなか、国是だとかいろいろなお答えが出てくると思うので、もし、お答えいただけるのが一議員として、あるいは一国民としてこういった憲法二十一条とか五十一条ということを踏まえて御発言いただければありがたいですし、外務大臣としての答弁であれば、それもまた言っていただければと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/297",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/35"
            },
            {
                "speechID": "120803968X00320220309_307",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 307,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 307,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　やっていますよということを伺いましたけれども、今回のやはりウクライナの事案というか、まだ続いていて残念ですけれども、そこから逆に見直し、点検するべき点がないかどうかも改めて防衛省にはお願いしておきたいというふうに思います。\r\n　もう時間がなくなってきたんですが、ウクライナ語で首都のことはキーウと言うらしいですね。キエフという言い方はロシア語なのかもしれないですが、ウクライナの言葉を使うとキーウというのが広まってきているというふうにも伺っています。\r\n　ロシアによるウクライナの侵略について、ホロドモールという、片側から見ると虐殺であり、ホロコーストのような大量虐殺であり、片側から見ると飢饉だという言い方があるようですけれども、ちょっとこのこととか、あるいは、ミンスク２が結ばれたけれども、実質は、あの二〇一四年のクリミア半島の事案以降、内戦状態がドネツクだけではなくて、私は、ＢＳなんかの番組でもやっていましたけれども、いわゆるキーウでも内戦の萌芽のような火種がずっとくすぶっていたという認識を持っています。そういった意味で、ミンスク２というのが極めて脆弱であったし、今次、レッドラインを越えたのでロシア側が動いたという認識を持っています。\r\n　ちょっとこれは、あえてこういう状況の中で言うことは批判を受けるかもしれませんが、やはり、アメリカのイラク戦争、大量破壊兵器があるというたてつけで入って、後で、なかったということがあった記憶がありますが、あのとき、我々はイラクの側に立って発信はしなかったと思います。そういう思いを持たなかった立場でありますけれども、やはり戦争の悲惨さみたいなところは、イギリスが後で反省したみたいなのがブレア政権のときにありましたけれども、そういったところも、過去を忘れることなく、今次事案も見ていく必要があるし、是非、停戦に至ってほしいですけれども、火種がくすぶっていくという状況が続くリスクが十分想定されますので、まだ激戦を今やっているわけですけれども、できる限りこの火種も消すような、きちっとした停戦合意がなされることを期待したいと思います。\r\n　ちょっと最後、数分だけなんですけれども、今、まさしく停戦のために中立ということがテーマになりつつあるかなという意識があります。\r\n　一方で、もう皆さん御案内だと思いますが、スイスが資産凍結の絡みでいろいろ動くとか、あるいはオーストリアが、永世中立でありますけれども、ロシアに対する対外債権を相当持っているという国の事情とかあるし、フィンランド、スウェーデンは安全保障協力をするということを両首相が話し合ったみたいなことがあるし、また世論調査でも、五〇％以上の、ＮＡＴＯ加盟を支持するというのがフィンランドもスウェーデンも出てきているというふうには知っておるんですけれども、今、外務省として、中立といわれる国々の動向というのが将来のウクライナを読み解く鍵でもあるかもしれないので、そういった意味で、まずスイスについてどういう御認識をお持ちか、確認させてください。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/307",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/38"
            },
            {
                "speechID": "120803895X00320220303_092",
                "issueID": "120803895X00320220303",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 92,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本和巳です。よろしくお願いします。\r\n　本意ではないんですが、大臣とできるだけ質疑をさせていただきたいということと、外務省さんがすごく御心配をしてくださって、林さんには心配は要らないと思うんですが、かなりお役所の方々がお運びいただいて、本当に忙しい中、本当に緊急事態のウクライナ情勢がある中で、国会は国権の最高機関なので尊重いただくことは本当にありがたく存じますけれども、一方で、バランスよく、習わしだから、私は更問い、更質問とか余りやらないつもりでおりますので、御同席いただくのはありがたいんですけれども、本業の方もしっかりお願いしておきたいと冒頭申し上げたく存じます。ちょっと生意気を申し上げましたけれども。\r\n　それで、沖縄及び北方問題特別委員会というこの委員会は、私は初当選のときから御縁があって、愛知県の選出なんですけれども、今は東海比例、小選挙区で勝てなかったので東海比例でございますが、何か御縁がある中で、北方領土も何度も行かせていただき、かつ、沖縄の赤嶺先生あたりとも南大東、北大東あたりもお邪魔するとか、与那国にお邪魔するとかさせていただいて、それなりに実際に現場に入らせていただいている人間でございます。\r\n　そんな意味で、沖縄の経済的な側面の支援というのと北方領土の返還問題というのが大テーマであって特別委員会が設置されていると思っていますが、まず申し上げたいのは、今回は法案審議もあり、今回は大臣質疑ですけれども、かなり審議を多めにやっていただいていますが、特別委員会は、本来、大事な委員会というのは開くべきものであるということでございますので、さきの臨時国会からも申し上げていますけれども、審議の充実というのをお願いしたいし、大臣方はお忙しいんですけれども、できる限り御出席を、緊急事態は別だと思っていますけれども、お願いして、この大事なテーマを進めたいと思います。\r\n　ただ、その一方で、我が国の安全保障という意味では、領土、領海、領空、これを徹底的に守り抜くんだと。もう亡くなられましたけれども、イギリスのサッチャーさんがイギリス英語で、ソブリンティー、こういう言葉をよく私はＢＢＣで耳にした記憶があるんですが、このソブリンティーと言われる主権、これに関わる大事な特別委員会でもあるということで、我が国の最東端の北方四島、そして最西端の与那国、広く言えば、最北端は稚内もサハリンと近く、最南端は有人の島でいけば波照間が一番南の島でございますので、そういった意味で、本当に安全保障上極めて極めて重要な委員会だという認識をさせていただいています。\r\n　それで、まず初めに、沖縄の地元御出身であり選出でもあられる、西銘恒三郎とお読みするというふうに伺いましたけれども、大臣に、本当に地元への思いというのは強くお持ちで、先ほどの質疑でも県会議員のときからのお話をされておられましたけれども、沖縄の振興の必要性、あるいは、それに加えて、申し上げた安全保障上の本当に要の場所であって、私は、本当に県民の皆さんに御苦労をおかけする基地がたくさんある、そういう問題は改善したいと思いますが、一方で、本当に大事な場所なので、御理解もいただかなきゃいけないという思いを持っていますけれども、私が余計なことをたくさん申し上げるより、責任のある大臣の今の思いを、改めて生の声で、余り文書を読まずにお話をいただければうれしく存じます。お願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803895X00320220303/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803895X00320220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803895X00320220303/11"
            },
            {
                "speechID": "120803895X00320220303_094",
                "issueID": "120803895X00320220303",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 94,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　生のお言葉をいただけて大変うれしく存じますし、安全保障上もある意味で日本の縮図なのかもしれないというふうに感じますので、今後、この後また法案審議等でお世話になりますけれども、また御指導いただければと思いますし、御活躍をお祈りします。\r\n　それでは、ちょっと恐縮なんですが、林大臣が出席しないと、外務大臣が出席しないとこの委員会はなかなか立たないというようなこともあって、ちょっと時間の関係で、やはり本音を申し上げて、恥ずかしいですけれども、ウクライナ情勢、私の心はなぜか落ち着かなくて、この一週間、侵攻以来、今はもう侵略という言葉に自民党の部会でも改められ、まだ報道は侵攻という言葉を使われていますけれども、侵略が始まって一週間たちました。\r\n　重ねて申し上げますが、私の心は何かざわついて本当に落ち着かないんですが、正直これは、今日朝十時に、我が党は林大臣に、ロシアによるウクライナ侵略に関する緊急提言というのをお持ちして、お受け止めいただいたというふうに感じているところですが、結構厳しいことも総理や外務大臣に書かせていただいているという認識を持っていますが、私の思いとしては、岸田総理は吉田茂元首相に次ぐ在任期間をお持ちで、やはりその効果というか、また御本人の素養というかもあって、人脈も相当生かしながら、今はオンラインの各国首脳との面談、林大臣は各外相とのオンラインの面談等を進めていただいて、お二人を結構存じ上げさせていただいているつもりでございますので、正直、お二人には、今の大変な情勢の中でしっかりとその職責を担って応えていただいていることに、まず敬意と感謝を申し上げたく存じます。\r\n　今、林大臣は百五十一代になられるんですけれども、前の茂木大臣ともそんな議論をしてきたんですが、まず、もう有事を想定していろいろ我々は考えなきゃいけなくて、非核三原則の話とかもいろいろ厳しいお言葉もいただいていたり、またこの後質問したいと思いますけれども、国会の役割というのはやはり議論をしなきゃいけないというのが本質にあると思っておりますので、そんな意味で、いざ有事になったときに、まあ、考えていなかったということはあり得ないというふうに私は思っているんですが、公式にこういう議論をするという部分と非公式ながらいろいろ検討を進めておいていただくという両面で、いざというとき、まさかに備えていただくことが極めて大事だと思っています。\r\n　先日のＢＳか何かの番組でいろいろシミュレーションを、民間の方々というか、防衛省ＯＢの方々並びに現職の政治家が関わる形での有事のシミュレーションみたいなのも拝見しましたが、当局というか政府の方でも、公式、非公式、両方シミュレーションを十分しておいていただきたいという前提の下に、過去あった質疑を踏まえながら、まず初めに伺っておきたいのが、ジュネーブ諸条約についてのことを伺っておきたいと思います。\r\n　それで、三つほど分けて質問をさせていただきますが、ジュネーブ条約というのがあって、今もウクライナでは、クラスター爆弾であるとか真空爆弾だとか、そういったジュネーブ条約違反の行為がなされているというような報道を聞きますけれども、そのジュネーブ諸条約の中で、まずＰＫＯについての確認でございますが、そして、そのＰＫＯの中の捕虜という問題について、日本の自衛官の方々が我々を守ってくださっている、そんな中で、きちっと捕虜として扱われるようなお立場にいるのか、いないのか。\r\n　この辺も、政府の今の状況でのお答えというのは大変言いにくいというようなところもあり、過去の連続性から変えにくいというのもあると思うんですが、今日急にというのはなかなか難しいのは十分分かっていますが、ＮＳＣ等で十分に議論を今後いただいて、そして、まさか、いざというときに、自衛官の方々の身分がきちっと守られて、まあ、相手がある話で、シベリア抑留ではありませんけれども、捕虜としてのちゃんとした扱いを受ける、受けないは、相手側のある話なので、相手が人道的にやってくれるというような予定調和的な、あるいは期待値的なところでいっても、現実は、捕虜という解釈をしてくださったとしても、実質はひどい扱いを受ける可能性はないとは言い切れませんが、せめて日本国として、自衛官の方々に御活動いただく中で、少しでも安心をする中で心のざわつきを抑えて精励いただくためには、そのきちっとした扱いというのを準備しておく必要があると思います。\r\n　ここで質問しますが、ＰＫＯに派遣された自衛官が、例えば現地で武装勢力に拘束されても、捕虜の扱いを受けられないのではないか。\r\n　これが、二〇一五年の七月の当時の岸田外務大臣の御答弁で、立憲だったかその前の名前だったか分かりませんが、に対する答弁だったと思いますが、後方支援と言われる支援活動それ自体は武力行使に当たらない範囲で行われるものであります、中略ですが、我が国が紛争当事国となることはなく、そのような場合に自衛隊員がジュネーブ条約上の捕虜となることは想定されないというふうに答えられていて、日本特有の事情で、同じ後方支援でも、ドイツや韓国のように紛争当事国となることを排除していない国は捕虜としての扱いが受けられる一方で、そういうことは想定していないから、心配要らないというか、ないんですよというのは、昔、総理大臣をされた、息子さんは立派に活動されていますけれども、自衛隊が活動する地域が安全な地域だから大丈夫だなんというＰＫＯ五原則の延長線上みたいなお話の答弁があったのは、残念な答弁だったと思っています。\r\n　そんな意味で、この点について、ＰＫＯ捕虜という点で、現在の外務省、外務大臣の御見解を伺いたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803895X00320220303/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803895X00320220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803895X00320220303/12"
            },
            {
                "speechID": "120805273X00120220216_152",
                "issueID": "120805273X00120220216",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 152,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本分科員　維新の杉本和巳でございます。\r\n　稲津主査の下で、また、斉藤大臣に事務所も近くでお世話になっておりますけれども、こういう機会をいただいて大変感謝しております。\r\n　それで、公明党の歴代大臣に結構いい御答弁をいただいたこともちょっと披露させていただきながら、私の地元の現状のことだったり、あるいは全国の問題であったりということを質疑させていただきたいと思います。\r\n　まず、感慨深いのは、私の二期目の最後、二〇一四年なんですけれども、全然これは通告していないですけれども、一方的なお話ですが、広島の豪雨、平成二十六年の八月二十日にあって、災害特別の委員会で私は現地視察をさせていただいて、斉藤大臣の地元でいらっしゃると思いますけれども、災害を本当に目の当たりにして、開発が本当にきちっとした認可の下に行われたのかどうか分からない中で、山側の方から水が流れるいわゆる水路というか河川のようなものがちゃんとなくて、逆に道路が河川のようになって流れた結果、住宅が流されて貴い命が、七十七名の方が亡くなったということがございました。\r\n　本当に災害は尽きませんし、トンネルの崩落だとか鉄道の事故だとか福知山の問題だとか、本当にもろもろ。多くの命を預かっていらっしゃるのが国土交通大臣でいらっしゃると思いますし、海外の安全保障も経済の安全保障も大事ですが、国内の安全保障という意味では本当に、国土の強靱化、必要なものは必要であり、無駄なものはちょっと控えめにしなきゃいけないというか、改めていかなきゃいけないというような思いを私はしております。\r\n　そんな中で、今日、四問用意したんですけれども、大臣に御答弁いただきたいものを先にさせていただいて、その後政府委員の方に御答弁いただける順番に変えさせていただきたいと思っています。\r\n　まず初めに、地元の要望がかなり強くて、どうなっているのかということを選挙の際であるとか日頃から地元の方々に言われ、また、自分も渋滞に巻き込まれ、できるだけ、まあ、東京の渋滞も、大分車の台数が減ったので時々刻々と世の中の事情は変わっていると思うんですけれども、今地元を走っていても、渋滞が結構厳しいという状況がありまして。\r\n　まず初めに伺いたいのが、通告させていただいている名古屋高速の一宮線の延伸の問題で、今、終点が一宮東というインターチェンジ、降りるだけですけれども、そこになっております。乗る方もありますけれども。それを北の方に延伸するということが決まっているというか予定されていて、その調査、建設予定ということが伺っている状態でございます。\r\n　それで、私は石井大臣に、前国交大臣は石井さんでよろしかったですよね、確か。これは予算委員会で、当時は麻生財務大臣で、あと岩屋防衛大臣、河野外務大臣のときに石井大臣に質問をあえてさせていただいたものでございますけれども、石井大臣が当時こういうふうに答えられたんです。\r\n　御指摘いただきました名古屋高速の一宮東出口と東海北陸道の一宮木曽川インターの間の国道二十二号は、渋滞ポイントが連続しておりまして、渋滞解消や交通安全の観点で課題が大きいと認識しております。私も昨年、岐阜に行った帰りといいますか、岐阜に行った際に現地を通過いたしまして、状況を確認してまいりました。このため、国や愛知県などの関係者から成ります渋滞解消の検討会を平成二十九年に設置しておりまして、名古屋高速一宮線と東海北陸道との接続を含めまして、今、対策案の検討を行っているところでございます。引き続き、地域の御意見を踏まえながら、対策案の具体化に向けて検討を進めてまいりたいと考えています。\r\n　こういう御答弁をいただきました。\r\n　また、今年の一月ぐらいに、一宮インターと一宮ジャンクションがいつも渋滞するので、名神高速の方の話ですけれども、これが六車線化の工事が始まったやに聞いておりますけれども、そういった形で着々と進めていただいているんですが、地元に暮らしておりますと、地元の方、私自身も含め、一体いつどんな状況で進んでいくんだろうかということを聞かれます。\r\n　この大臣の答弁から約三年の月日がたちました。斉藤大臣となられた現在、国交省として、調査、これはどんな状況にあるのか、完了したのか、現状はどんなことなのか、あるいは、いつまでに完成していく予定なのかといったあたりも教えていただければというふうに思っています。もし補足的な答弁が政府委員からあれば伺いたいんですけれども。\r\n　その質疑をしたときに、予算委員長が野田聖子現大臣でいらっしゃるんですけれども、野田聖子先生の地域というのが、木曽川を渡って、私の隣の選挙区が野田大臣の選挙区なんですが、私はまずは延伸によって、今申し上げた一宮東から東海北陸道の一宮木曽川インターまでつなげていただきたいんだ、これをとにかくやっていただきたいと。そこから先は野田聖子先生の地域に近いので、そこはちょっと私の関心は弱いんですけれどもみたいなことをちょっと申し上げてしまったんですが。\r\n　今、岐阜の辺りに行くに当たっても、東海全体を考えると、やはり国道二十一号ぐらいまで、岐阜県の中でございますけれども、岐南町を通り抜け岐阜市に入っていくぐらいのところ、この辺りまでは延ばしていく必要があると思います。\r\n　私も銀行出身で、国の財政に相当問題意識を持っている中で、強靱化だとかいう部分とともに、予算も問題があるけれども、利便性、生産性という意味では、この東海エリア、日本のへそというか物づくりの大拠点である地域の物流、そんなことであったり、あるいは交通安全という意味からの事故の多さみたいな点からも、現状を大臣に教えていただきたいということで、御答弁をお願いします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805273X00120220216/24"
            },
            {
                "speechID": "120403815X00420210521_091",
                "issueID": "120403815X00420210521",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2021-05-21",
                "closing": null,
                "speechOrder": 91,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　ちょっと余談になるかもしれないですけれども、原爆投下に当たって、イギリスとアメリカはケベック協定というのを結んでいて、それにのっとって対日使用をあっさり決定したというような情報があったりします。これは非常に我が国にとって痛ましいことであったわけでありますけれども、逆に、これから質問させていただきますが、いわゆる普遍的価値を共有する国々とは、今おっしゃっていただいた、予算は更に増やしていただきたいですけれども、その普遍的価値を共有する国々とは共同研究等も進めていただければというふうにお願いをしておきたいと思います。\r\n　次に、茂木大臣にお運びいただいて、質問をさせていただきます。\r\n　直近、今朝のニュースで、九時二十二分にＮＨＫが配信したようですけれども、イスラエル側が停戦を承認したというか、そういったニュースが、今日の、発効は日本時間の二十一日午前八時ということのようですが。このイスラエルとパレスチナ・ガザの衝突、非常に気になっておって、止まってよかったなという思いですが、暫定的な形なのでまた戦が始まってしまって、戦という言葉は使いたくないですけれども、衝突が始まってしまうことを懸念しております。\r\n　普遍的価値の外交という観点とこのイスラエル、パレスチナ問題について伺いたいと思いますが、またこれは歴史を遡って恐縮ですが、ベルリンの壁ができましたけれども、あれができたときに、地下に百四十五メーターの地下道が造られて、五十名以上の人が自由主義社会に脱出したということがあったようです。\r\n　また、昭和二十年の出陣学徒上原良司少尉、大正十一年長野県生まれ、慶応大学経済学部の御出身の、お言葉、遺書の一部を紹介させていただきますと、全体主義の国で戦争に勝つことはできません、自由主義と言われるかもしれませんが、まあ、彼自身がということですが、自由主義の勝利は明白だと思われます、人間の本性たる自由を滅することは絶対にできません、こう書かれた後、出陣されて亡くなったというようなことがありました。\r\n　バイデン大統領が、自由主義でないような、あるいは普遍的価値を余り持たないような国を別の表現で言われていますが、トータリタリアンというか、全体主義、こういったものと、価値観を異にする日本国としていかに普遍的価値を共有していくことが、いわゆるこの日本の防衛、安全保障の上で大切かという点を一点伺いたいのと、併せて、今回のイスラエルとパレスチナの、停戦にはなりましたけれども、ここにエジプトの仲介というのがあったようですけれども、アメリカもいろいろ発信が大統領からあったようですが、日本としていかに意見を表明し、あるいは表明する予定で今後あるのか、この点を伺えればと思います。\r\n　ちょっと余談ですけれども、前外務大臣の河野さんのときに結構提案をさせていただいて、実現できていないんですが、ヨルダンの国王のアブドラ二世を国会に呼んで、我々の、もうちょっとイスラエル、パレスチナ問題に対する認識を国会議員も深めた方がいいのではないかというようなやり取りを実はさせていただいておりました。そんな意味からも、このイスラエル、パレスチナ問題を含めて、普遍的価値の大切さを御答弁いただければと。お願いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403815X00420210521/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403815X00420210521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403815X00420210521/12"
            },
            {
                "speechID": "120403815X00220210406_153",
                "issueID": "120403815X00220210406",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2021-04-06",
                "closing": null,
                "speechOrder": 153,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本です。\r\n　最後の質問者、時間二十分しかありませんので、端的なお答えをお願い申し上げます。\r\n　諸行無常という言葉があって、その言葉を私が記憶している、平家物語でというようなことの中で、今日も西銘さんから質問があったりとか皆さんから質問があって、二月一日に中国海警法が施行されたということがありました。この二月一日には、ミャンマーが軍事クーデターで今のような混乱状態に入っているということが二月一日です。\r\n　そして直近、外務大臣もおっしゃられましたけれども、昨日、四月五日に日中外相の電話会談があって、王毅国務委員とのやり取りをしていただいたという理解をしております。\r\n　来週には日独の２プラス２というのが初めて行われるということで、これはテレビ会議ということのようでありますし、日にちが一週間延びましたけれども、四月十六日には顔を突き合わせての日米の首脳会談というのがあるということであります。\r\n　もう質問に入らせていただきますけれども、そういう諸行無常の中で、我々は、抑止力、対処力向上をしっかりしていかなきゃいけないということであります。\r\n　まず、日米安保協議会、２プラス２が先般行われて、共同発表の文書に、日米安全保障条約第五条の下での尖閣諸島を含む日本の防衛に対する米国の揺るぎないコミットメントという文章、和文、英文ともございますが、それと、台湾海峡の平和と重要性といったことが、和文、英文、どちらも明記されているというのを確認させていただいています。\r\n　来週予定される日米首脳会談は、面と向かっての、バイデン大統領にとっての初めての極めて重要な、日本にとっても極めて重要な面談。この中において共同文書の準備がなされているという認識をしておりますけれども、今申し上げた二つの、安保の五条の下というところと台湾海峡の平和と重要性、この二点について明記される必要性が当然あると思いますが、この二つのことについての両大臣の重要性の御認識を伺いたい。\r\n　あわせて、台湾有事ということが言われるようになり始めて、アメリカのインド太平洋艦隊司令長官デービッドソン氏がアメリカの上院で発言をされて、今後六年以内に台湾有事がある可能性がある、それは高いと言ったかもしれないですけれども、こういった状況の中にあって、尖閣の問題が議論されています。そして一方で、台湾有事も今申し上げたようなことがありますけれども、この二つの事象について、どちらが先でどちらが後なのか分かりませんが、尖閣が先に何か行動されて、台湾有事が後から起きるのか、いや、逆に、台湾有事が先にあって、核心的利益という表現が先ほどもありましたけれども、尖閣がその後起きてくるのか、いや、あるいは、全く同時にこれが起きる可能性があるのかという可能性も我々は考えておく必要があると思うんですけれども、尖閣の防衛の問題と台湾有事、この点について連動する関係の認識。\r\n　この二点、まとめて深い話を伺って恐縮なんですが、それぞれの大臣から御答弁をいただければありがたいんですが。順番は委員長にお任せいたします。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403815X00220210406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403815X00220210406/20"
            },
            {
                "speechID": "120403968X00420210319_186",
                "issueID": "120403968X00420210319",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2021-03-19",
                "closing": null,
                "speechOrder": 186,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。勉強にもなります。ありがとうございます。\r\n　次に、ちょっと、施設の借用が、今次、審議の中身のところで、一千十八億というふうにありますが、よく言われる、沖縄には全国における米軍専用施設の七〇％が集中、殊に沖縄本島では県土の八％を軍用地が占めているという中で、沖縄の中の地元紙には軍用地の売買の広告が並ぶ、売買が盛んに行われるというふうにも聞こえてきております。\r\n　いわゆる借地料を払う形式から、国が買い上げて米側に使っていただくというような形に順次やはり入れ替えていくことを提案したいということなんですが、このことについて、ちょっともう少し話させていただくと、政府・与党は、重要施設周辺及び国境離島における土地等の利用状況の調査及び利用の規則などに関する法律案を準備しているというんですが、今、見通しが立っていないやに聞こえております。\r\n　維新としては、同様の法案に更に事前審査を加えて、より厳格な法案を何度も提出し、その法案の必要性を十分に認識しています。\r\n　これについては、昨日、小此木担当大臣に維新の提言書を、遠藤国対委員長、足立幹事長代理、浦野政調会長、音喜多政調会長代理という四名が伺って、提言をお持ちしております。\r\n　ここの部分についても、ちょっとあえて言うと、基地周辺とか国境の議論なんですよね。私が今日触れたいのは、実は、米軍の土地、米軍基地のその土地の下そのものであり、私が触れたいのは、自衛隊の土地、周辺じゃないんですよ、自衛隊が使っている基地の下の土地の権利、余り大きく言いたくはないんですけれども、実はここの問題もしっかりと我々は目を配っていかないと、この国の安全保障という意味で本当に十分なのかという思いをしております。\r\n　それで、今日の審議も、参議院の方では東国対委員長も取り上げて、重要土地立入検査規制の大切さも、これもまた、申し訳ないんですが、我が党が出しているのも、まだもう一歩要るのかなというふうに実は私は思っているんですが、我が党としては、周辺土地、離島ということの事前審査的なところの大事さみたいなところも言わせていただいているということであります。\r\n　要は、米軍の土地であれ、日本国の防衛省の自衛隊の土地であれ、防衛省の土地であれ、市谷は大丈夫でしょうけれども、しかし、市谷周辺の高いビルにたくさん韓国の人が住んでいるというふうに実は私聞いているんですけれども、別にどこの国という特定をする必要はないと思われますが、日本の安全保障上、やはり、外国人の地主、外国人投資家による所有、大いなる危惧を持っておりますけれども、この点についていかなる御見識を政府がお持ちか、これは中山副大臣に御答弁いただけますか。中山さん、お願いしたいんですが、委員長、いいでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403968X00420210319/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403968X00420210319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403968X00420210319/27"
            },
            {
                "speechID": "120405267X00220210226_002",
                "issueID": "120405267X00220210226",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 2,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本分科員　日本維新の会の杉本和巳です。\r\n　皆さん、おはようございます。\r\n　今日は、田村厚労大臣、さきの予算委員会集中審議に続きまして御列席ありがとうございます。\r\n　また、長妻元大臣も後ろにいらっしゃって、菅原一秀元経産大臣やら、赤澤亮正さんやら、井上さんやらという、そうそうたる面々で、かつ委員長が橋本前厚労副大臣ということで、何を言いたいかというと、私は、厚労行政はどちらかというと余り勉強できていなくて、お恥ずかしい質問になるかと思っています。\r\n　今も外で街宣車が鳴っておりましたけれども、最近はちょっと安全保障の方を一生懸命勉強しておるんですけれども、人間の安全保障ということが極めて大事かなということの中で、今日の質問は非常に、私も、一国民の皆さんと声をかけていますけれども、そのうちの一人であり、また、市民目線、庶民目線、あるいは弱い立場、あるいは弱くなってしまった立場の皆様方の声、あるいは届きにくい届かない声みたいなところのちょっと細かい部分の質問になるかもしれませんが、お許しをいただきたいと思っております。\r\n　それで、ちょっとＮＨＫのニュースが得意で恐縮なんですけれども、二十五日だから昨日ですね、朝七時ぐらいから放送、流されました、働き止めという概念を労働経済学の玄田教授がおっしゃっていて、いわゆる就職活動をしない方々、いわゆる完全失業率に含まれない方々、これは潜在失業率と言ってもいいかもしれないですけれども、五十九万人いらっしゃる、完全失業者数というのは百九十四万だということの中で、特に女性、高齢者、女性の非正規の方々が多いというようなニュースがございました。こういった方々も、極めて弱い立場の人間の安全保障という点では、我々は目を行き届かせていかなければならないと思っています。\r\n　また、今朝ほど、埼玉県の町で三人の男女の方々が、練炭自殺か、自殺をされてしまったというニュースが流れておりましたけれども、一人でもそういう犠牲がないように気配り、目配りをしていかなきゃならぬと思っています。\r\n　それで、これは地元の声なんですけれども、私の地元の市議会議員さんを経由して、愛知の方の声ということなんですけれども、失業保険、支給が最大六十日延ばしていただけるようになって大変ありがたいということなんですが、もはや尽きてしまいそうであって、これは何とか延長されないものなのかということで、いろいろな策を政府がしてくださっていることも十分存じ上げていますし、野党側の声が届いて少し更に改善されるということが起きておりますけれども、今、現状として、私も、政府に入ったことはないですね、政府・与党という立場はあるんですけれども、拝察するところはなかなか難しいという部分もあるかもしれないんですが、こういった声に対して、厚生労働の労働行政の方に当たるかと思いますけれども、この点について大臣から、失業保険の更なる延長というものの可能性、あるいは、少し前向きに、いろいろな声が来ているよとか、そんな声があれば教えていただければと思いますが、御答弁をお願いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405267X00220210226/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405267X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405267X00220210226/1"
            },
            {
                "speechID": "120303815X00320201119_096",
                "issueID": "120303815X00320201119",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 96,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　御答弁ありがとうございます。\r\n　防衛省・自衛隊の存在、憲法上どうなんだとかいろいろ議論もありますけれども、やはりそういったことをしていただくこと、さらに、継続、強化していただくことによってその存在の意義といったものが理解、促進されると思いますので、ぜひ強化、促進、かつ継続をお願いしておきたいと思います。\r\n　次に、私も、この安全保障委員会、久々という感じでございますので、改めて勉強しなきゃいけないということで、言葉の難しさというか、きょうは柿沢議員からまた海上の問題というか、米海軍の二〇四五年などの問題について御提言がありましたけれども、単語だけでも、ハイブリッド戦とか超限戦とか智能化戦争、インテリジェントウオーフェアというような、長島先生は十分御存じだと思いますが、私にとっては聞きなれない言葉がやはりこの安全保障の世界にはあるなというふうに思っていますが、そういう一環で今次法案について確認しておきたいと思います。\r\n　宇宙、サイバー、電磁波といった領域、あるいはそれらの統合領域といった分野は極めて重要になっていて、村上議員からは宇宙はどうなんだというような質疑もあったかと思うんですけれども、こういった分野、そして、その統合分野について人材を育成、養成するということは喫緊の、急務の課題というふうに私は理解しておりますけれども、防衛省のその現状認識。\r\n　現在、陸自の高等工科学校はありますけれども、海自、空自の育成機関は平成二十三年度をもって廃止されているというようなことだと伺いました。こういった海空とか、あるいは宇宙、サイバー、電磁波といった統合領域も含めて、今は陸自だけの高等工科学校でいいのかどうか。海空、あるいはそれ以外の統合領域等のことも踏まえて、機関の再興ないし共同機関の設置等、必要があるのではないかと私は感じておりますけれども、防衛省の認識を大臣から御答弁いただければと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120303815X00320201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120303815X00320201119/13"
            },
            {
                "speechID": "120303815X00320201119_107",
                "issueID": "120303815X00320201119",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 107,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　日本維新の会の杉本和巳です。\r\n　私は、我が党、会派を代表して、今次法案について反対の立場から討論いたします。\r\n　我が国の安全保障環境は、宇宙、サイバー、電磁波といった新領域及びそれらの統合領域が惹起していることもあり、日々厳しさを増し続けております。\r\n　その中にあって、国民の皆さんの生命財産と領土、領海、領空を徹底的に断固として守り抜くことは、そして平和を堅持することは、防衛省・自衛隊に課せられた最大の任務、使命であり、かつ極めて難度の高い課題であります。\r\n　昨今は少子化が急速に進む社会環境である中、自衛官の人材確保、そして将来自衛隊として活躍しようとする学生や生徒の人材育成、養成や入学を慫慂することは、我が国安全保障上、必達の課題でもあります。\r\n　今次法案は、令和二年十月七日の人事院勧告に沿って期末手当を減じようとするものですが、申し上げているように、安全保障環境及び社会環境を鑑みると、一般職の公務員の取扱いに準じて防衛省関連の大学や高校の学生生徒の手当等を減じることは妥当ではないものと思料されます。むしろ、一般職職員と将来の我が国防衛を担う有為の人材を分けて措置することが妥当であると思料されます。\r\n　よって、今次法案を首肯することは適切ではないのであります。\r\n　以上申し上げた理由から、ひっきょう、今次法案には日本維新の会及び会派は反対いたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120303815X00320201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120303815X00320201119/14"
            },
            {
                "speechID": "120303815X00220201113_156",
                "issueID": "120303815X00220201113",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2020-11-13",
                "closing": null,
                "speechOrder": 156,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　重たい答弁で、中国の側も多分その御答弁をきちっと見てくださっているかなというふうにも思います。\r\n　最後に、質問ということで防衛大臣に。\r\n　我が国の防衛施設周辺あるいは国境離島土地、水源、外国人等の、その他地域と関係ない方々に売却されているなどの事案が起きています。我が国の安全保障を脅かしかねない事態が生じているということで、我が党維新はこの点について問題意識を持っていて、我が党からの議員立法を提出する準備をさせていただいております。\r\n　菅内閣の大事なポイントとして、縦割りを排するということでいらっしゃいますが、外国人の土地取得とか、実質、表は日本人になっていて、裏側に中国の方とか外国の方とか、どこの国とはわかりませんけれども、安全保障を脅かすような可能性があって、それをどう規制していくかというのは難しさがあると思うんですけれども、他大臣とぜひ連携をして、我が国の安全、平和に向けて御尽力いただきたいと思うんですが、防衛大臣からこの点について御答弁いただければ、以上で終わりたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120303815X00220201113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120303815X00220201113/22"
            },
            {
                "speechID": "120103968X00520200410_148",
                "issueID": "120103968X00520200410",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2020-04-10",
                "closing": null,
                "speechOrder": 148,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。公式の見解をいただいて、感謝申し上げます。\r\n　ちょっとまた、いつも話がぶれて恐縮なんですけれども、私、銀行で人事部にいて、採用を担当していることがあって、それで、官僚になられる方々を私どもの中の言葉でマル公といって、外交官試験を受かられている方はマル外というような言い方を内部ではさせていただいている中で、この新型コロナ始め、チャーター機の問題であったりクルーズ船の問題であったり、あるいは、今は在留邦人の帰国の問題、先ほどは岡田元副総理、外務大臣からも在留邦人の帰国について、ロジやケアの問題について御提言なりあったかと思いますし、先般は井上委員がこの問題、質問されておられます。\r\n　なかなか、自粛を求められている中で、皆さんお忙しくしていらっしゃると思いますが、たまたま私は、「外交は国威なり」という、「ＢＳ世界のドキュメンタリー　選」というので、「密着イギリス外交」ということで、特に国連での動きで、ミャンマーのロヒンギャに対する差別、虐待問題、これに対するレゾリューション、国連決議に向けての舞台裏での根回し等、インサイド・ザ・フォーリン・オフィス・キーピング・パワー・アンド・インフルエンスという、これはＢＢＣが二〇一八年に制作した番組がありましたけれども、これの再々放送がつい先日行われておりまして、改めて、外交官の皆さんのプロフェッショナルの度合いというのは、英国の外交官の方を通じて、日本の外交官の方々が、いかに国益であったり、あるいは普遍的価値であるバリューを守るというような姿勢の中で日ごろ当たっていただいているということを、ちょっとこの番組を通じて、敬意と感謝を申し上げつつ、多分、外務省の皆さんはごらんになっておられる番組かと思うんですが、ＮＨＫもいろいろ前の番組を見られるようになったりしていますので、ぜひ改めて、この「外交は国威なり」というのを機会があれば見ていただければと思っております。\r\n　話がそれましたが、きょうは条約五本についての質疑ということでございます。私は、主に三つ目だったかの丸がついていますけれども、東南アジア諸国連合、ＡＳＥＡＮについて質問をさせていただきたいと思います。\r\n　まず、大臣に伺えればと思っておりますが、ＳＤＧｓ、大いに我々はリーダーシップを発揮して世界で先行をしていかなければならないと思いますけれども、このＳＤＧｓにかかわって、またＡＳＥＡＮとの関係、あるいは中国とＡＳＥＡＮの関係、あるいは日本とＡＳＥＡＮとの関係という点について、ちょっと今回の新型コロナの問題も絡めて、ざっくり大きなテーマで質問いたしますので、御回答を何らかの形でいただければと思います。\r\n　中国、ＡＳＥＡＮ諸国では広く概念として、ＮＴＳと言われる、非伝統的な安全保障、ノン・トラディショナル・セキュリティーという概念があるやに聞いておりまして、この観点から、域内の協力関係はどんなになっているんだろうか。殊に、今次、新型コロナウイルスの対策で域内でどんな協力関係が行われているのか、それを日本政府としてどう把握されているのか、また、日本はどういうかかわり合いをＡＳＥＡＮ諸国に対して持っているのか、こういった点を教えていただきたいと思います。\r\n　この非伝統的な安全保障、ＮＴＳについては、テロ、こういった今回の新型コロナじゃないですが、ウイルス等の感染症対策、あるいは自然災害等の対策ということでこういった概念が共有されているやに認識しておりますけれども、域内の協力関係、日本とのかかわりを教えていただければと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00520200410/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00520200410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00520200410/17"
            },
            {
                "speechID": "120003895X00320191127_166",
                "issueID": "120003895X00320191127",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2019-11-27",
                "closing": null,
                "speechOrder": 166,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　質問ではないんですけれども、別に答弁いただかないですが、石原環境大臣にちょっと、当時、大臣でいらっしゃったときにお話ししたことがあるんですが、ギドロストロイというたしか漁業をやっている会社があって、それで、サンマとかそういったとった魚の内臓を取り出して缶詰にするみたいなこういう工場があるんですけれども、その取った内臓を実は内湾に捨てていてヘドロ状態になっているとか、そういったものを見た記憶があるんですけれども、環境なんかの協力でも、四島に対して、あるいは極東のロシアの、まあサハリンでも結構だと思うんですけれども、そういった部分で結構協力というのは私はできるんではないかなというふうに思っていますので、ちょっとその点も、御担当はもう詳しいと思いますけれども、御検討をもしいただけるんであればありがたいなというふうに申し上げておきます。\r\n　それで、次に、佐々木議員とかあるいは山岡議員とかからも質問が出ていたかと思うんですけれども、あと佐藤さんからも出ていました、いわゆる自然遺産の問題ということなんですが、ちょっとつかぬお話ですが、大臣が羅臼岳に登ったことがあるかどうか伺いたいなと思っているんですけれども、登山は御趣味はないですか。\r\n　実は、私は大した趣味じゃないんですけれども、幾つか百名山を登ったことがある中で、一番、百名山で感動して登ったのが羅臼岳でございます。羅臼岳の山頂から、たまたま運よく天気がすごくよくて、北の方を見るとオホーツクの海岸線がずうっと見えまして、そして、実は羅臼岳の山頂から眼下に見える島があって、あの島は何だと思うと国後島でございますので、非常に近いです。それが、残念ながら我が国の方々が、特別の形でないと、墓参とかという形でないと行けないというのは非常に残念だと思います。\r\n　そんな意味で、先ほどもお話がありましたけれども、世界自然遺産として知床半島はもう既になっているわけですので、やはり四島、国後、択捉、歯舞、色丹も含めて大変な自然遺産であるというふうに私は考えられると思いますので、そういった点で、御質問あったかと思いますが、知床とあわせてもっと積極的にこの自然遺産というものを大事にしていただきたいと思いますし、これも石原大臣に私提案した記憶が、かなり前ですがありますけれども、スイスにツェルマットという都市があって、電気自動車しか走っていない都市なんです。（発言する者あり）行っていらっしゃいますか。宮腰先生はすごいいろいろなところに、二番目に四島に入っているのは宮腰先生ですから。我が党では、先生と呼ぶな、議員と呼べというので宮腰議員でいらっしゃると思いますけれども、前大臣は本当に足繁く通われて、そうなんですか。\r\n　そういうツェルマットみたいなところを一つのヒントに、知床半島も北方四島ももう電気自動車だ、日本が協力して電気自動車を出すぞみたいな、経済の関係が深まれば深まるほど、やはり外交、安全保障の点で強化できるというふうに私は認識しておりますので、そんな点で世界自然遺産という方向感、いかにお持ちか。\r\n　ちょっとあわせて、パイロット事業で今回、観光、これも質問に出ていましたけれども、来年以降も予定されているやに外務大臣からも答弁が先ほどあったかと思いますけれども、今後の展望、予定を改めて伺えればと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003895X00320191127/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003895X00320191127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003895X00320191127/20"
            },
            {
                "speechID": "120005254X00420191024_022",
                "issueID": "120005254X00420191024",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2019-10-24",
                "closing": null,
                "speechOrder": 22,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本和巳君　維新の杉本和巳です。（拍手）\r\n　まずもって、台風十五号、十九号でお亡くなりになられた方々の御冥福を衷心よりお祈りし、また、被災された皆様に心からお見舞いを申し上げます。\r\n　私は、我が党を代表して、議題の件について質問させていただきます。\r\n　維新は、結党以来、責任政党として、自由貿易圏の拡大を支持する立場から、アジア太平洋地域の多角的経済的連携協定、ＴＰＰや日・ＥＵ・ＥＰＡにも一貫して賛成してまいりました。我が国の経済成長への原動力になることのみならず、安全保障体制の強化のためにも欠かせない、極めて重要な協定と考えるからです。\r\n　今回の日米間の貿易協定については、アメリカ・ファーストを掲げ、ＴＰＰから離脱したトランプ政権が、自国の主張を通しやすい二国間協議に持ち込んだ経緯があります。しかし、世界のＧＤＰの三割を占める日米両国が自由貿易推進の枠組みを築く意義は、小さくはありません。米中間の貿易摩擦が周辺国にも影を落とす中、日米の通商関係が安定をもたらす効果は大きいと考えられます。\r\n　そこで、総理に質問いたします。\r\n　日本外交の基軸である日米同盟を強化していく上で、安全保障問題と通商問題は表裏一体、車の両輪と確信していますが、どう認識されていますか。\r\n　また、米国第一主義を掲げるトランプ大統領は保護主義的な傾向の通商政策を展開しており、自由で公平な通商秩序構築への阻害要因になっているとも解されます。日本に対して、在日米軍駐留経費問題にもリンケージさせるなどの揺さぶりの発言もありました。こうしたトランプ政権の姿勢をどう捉えていらっしゃいますか。\r\n　日本政府は、米国のＴＰＰ復帰の可能性を探りつつ、米国抜きのＴＰＰ11、日・ＥＵ・ＥＰＡの発効にこぎつけました。そして、年内妥結を目指す日本、中国、韓国やインド、ＡＳＥＡＮなど十六カ国によるＲＣＥＰの交渉に鋭意取り組んでいます。\r\n　自由貿易の維持拡大は、長期的には各国共通の利益であります。安倍総理は、さきの所信表明演説で、自由貿易の旗手として、自由で公正なルールに基づく経済圏を世界へ広げていくと言われました。\r\n　総理にお尋ねします。\r\n　難航しているとされるＲＣＥＰの合意に向けて、日本が具体的にどのように主導的な役割を果たしていくお考えですか。また、自由貿易圏を一層拡大していくためには米国のＴＰＰ復帰が最善の道だと認識していますが、総理はどう捉えていらっしゃいますか。\r\n　平成十八年二月二十七日の衆議院農林水産委員会で、今は亡き中川昭一農林水産大臣が、ＷＴＯのドーハ・ラウンドをめぐって、「この分野だけは決めるけれどもこの分野は決めない、いわゆるアーリーハーベストはやらないという大原則があります。」と答弁されておられます。\r\n　総理にお伺いします。\r\n　米国側は、ライトハイザー通商代表が昨年十月に議会に交渉開始を通告した書簡にも、インステージズ、つまり段階的に日本との交渉を追求する旨記されていました。\r\n　今回の協定は、故中川大臣が述べられた大原則との整合として、アーリーハーベストになっていないと言えるのでしょうか。\r\n　また、トランプ大統領も包括的協定という表現をたびたび用いていますが、今後の米国との協議の射程、着地点はいかにお考えでしょうか。答弁をお願いします。\r\n　今回の協定では、日本から輸出する自動車や部品の関税撤廃が先送りされ、協定締結中に米国は日本車への制裁関税や数量規制を発動しないことが、協定に反する行動をとらないとの表現で共同声明に盛り込まれました。発動されれば日本の自動車メーカーに深刻な打撃を与えることは不可避であり、ひとまず日本は最悪の事態を回避することができました。\r\n　外務大臣に質問します。\r\n　日本が農産物の輸入で譲歩する以上、米国も自動車関税をなくすのが筋です。しかし、自動車産業保護を訴えるトランプ政権が積極的に関税撤廃に向けた協議に応じる保証はありません。\r\n　米国側は追加関税の措置はとらないと言い切れますか。また、関税撤廃の実現に向け、日本はこの事態をいかに打開していくおつもりですか。\r\n　他方、日本が重視する米の米国からの無関税輸入枠が設定されなかったことは評価できます。\r\n　一方で、米国は、世界に誇る日本産の米の大きな市場になる可能性を十分に秘めています。農水省によりますと、米国は、二〇一八年の国、地域別の日本の米輸出先として、香港、シンガポールに次いで世界第三位であります。ただし、輸出額は、香港の三分の一弱の、わずか四億円にすぎません。\r\n　そこで、農林水産大臣にお尋ねします。\r\n　日本産の米の市場として、米国をどう捉えていらっしゃいますか。また、米国への輸出をどのように推進していく御予定ですか。御所見をお聞かせください。\r\n　最後に、日米間のデジタル貿易協定について、外務大臣に質問します。\r\n　トランプ大統領は、この協定がもたらす経済効果を四百億ドルと言及しました。日本政府としてはどのくらいの規模と試算されていますか。答弁をお願いいたします。\r\n　外交交渉は、ラグビーのようなノーサイドはなく、攻守のせめぎ合いとも解していますが、維新は、責任政党として、引き続き、具体的な問題を現実的かつ合理的に解決することを活動原則とし、国家及び国民の利益に資する外交、通商政策の実現に努めていくことを改めて表明し、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005254X00420191024/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005254X00420191024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005254X00420191024/9"
            },
            {
                "speechID": "119803968X00520190403_125",
                "issueID": "119803968X00520190403",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2019-04-03",
                "closing": null,
                "speechOrder": 125,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本でございます。\r\n　時間が短いんですけれども、まず、入管法の改正後、施行が一昨日ですか、ということで、ちょっと具体的なケースとして、愛知県の日進市で働くフィリピン人のお二人の女性の方が、日本に再入国というか、外国人の労働者の受入れに当たっての資格試験を本国で受けなければならない、一回帰国しなければならない、そんな環境があるというような報道が、ＮＨＫだったかと思いますが、あったかと思います。また、ベトナムのメディアも日本の外国人労働者の受入れ拡大のことを報じたりしていますが、これは、申し上げておきたいのは、外国の方々が日本で就労する環境といったものの整備、私どもは意を用いていかなければならないというのが、施行されて問題がまた出てきたので、改善を求めていきたいと思います。\r\n　それと、もう一点、ちょっと大臣に御認識いただければということで、一方的に申し上げます。\r\n　日本の再興、日本を元気にしていくとか、財政再建とか、いろいろテーマはありますけれども、一つの例として、イギリスが最低賃金を一九九九年からステップ・バイ・ステップで上げ続けていて、その結果、購買力平価ベース、米ドルベースですけれども、イギリスは九ドル台ですけれども、日本は六・五ドルという形になっていますけれども、結果として、最低賃金を上げることによって労働生産性が上がって、そして格差が縮小している。\r\n　また、経済のインフレターゲティングの面でも二％を達成しているのはイギリスということで、ブレグジットで揺れてはいますけれども、一方で、最低賃金の引上げといったテーマを、労働政策という切り口ではなくて、経済社会政策的な切り口で改善をされているという情報が、デービッド・アトキンソンさんが書かれている本にちょっとありまして、確かに確認する必要はあると思いますけれども、外務省として、イギリスの最低賃金引上げ、これは地域別じゃなくて全国共通で上げているような形になっているようですけれども、ちょっとこういったテーマも外務省として検討、研究していただけないかなというふうに冒頭申し上げたく存じます。\r\n　それで、きょうは、旧ソ連邦の国々との外交状況というのを、いわゆる地球を俯瞰する、地球儀を俯瞰するかもしれませんが、外交を、総理もですけれども、外務大臣も、極めて精力的に、訪問国数、延べの数でも、それからスピード感といっても、短期間というか、就任後の期間で活発に展開いただいていることは高く評価させていただきたいと思います。\r\n　直近のニュースで、きょうも配られていた資料にありましたけれども、カザフの大統領が実権三十年を経て退任されると。ヌルスルタン・アビシェビチ・ナザルバエフ大統領は、日本にも、私がいつもヨルダン国王に来ていただきたいという話をさせていただく中で、直近で来ていただいているのが、二〇一六年十一月八日に、参議院の議場で公式実務賓客としてお運びになっておられたりしていますけれども、この方が十九日に退任を表明し、現在七十八歳、政権与党のヌルオタン党首は継続、国家安全保障会議議長もとどまるというような流れがある。\r\n　一方で、ユーラシア経済連合というようなものがあって、その中で若干きしみが出てきていて、ユーラシア地政学という意味では、カザフに加えてベラルーシ、アルメニア、キルギスがロシアとともにこの連合体をつくっているようですけれども、ベラルーシのルカシェンコ政権も、ちょっとロシアに若干不満を口にするというようなことがあったりされているというような動きがあるようなんですけれども、いわゆるスタンの国々ですね、キルギスタンと昔はキルギスも言われたようなので。\r\n　このスタンの国々との、大臣の訪問の状況とか外交の状況などを教えていただければと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00520190403/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00520190403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00520190403/15"
            },
            {
                "speechID": "119803968X00220190308_137",
                "issueID": "119803968X00220190308",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 137,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本和巳です。よろしくお願いします。\r\n　きょうは、大臣所信に対する質問ということではございますが、改めて、ちょっと私、いつも話が長くてまたかよと言われることもあるんですが、聞いていただければと思います。\r\n　一国平和主義と言われた時代から積極的平和主義の流れというのが、やはり安倍政権になってきちっとできてきているというのは、私はこれは評価するべき、別によいしょするつもりはないですけれども、客観的に見て、積極的平和主義というのは価値があることではないかと思っています。\r\n　そんな意味で、さきの予算委員会でも中東和平について河野大臣とも質疑をさせていただきましたけれども、中東和平への我々の、国民を含めた、国会議員も含めた理解という意味では、ぜひヨルダン国王に国会に来ていただいて演説をしていただくということを、引き続き、きょうは外務省の方々、主要な方々にもお運びいただいているので、ぜひその認識を共有していただきたいと、この場をかりてお願いを申し上げます。\r\n　それで、きょうは、時間が許せばですが、２プラス２ということについて認識を深めたいというのがメーンでございまして、時間が許せばＧ20あるいは在外公館のことを質問させていただきたいと思います。\r\n　言葉で、ホウレンソウという言葉は皆さんよく御存じでいらっしゃると思いますが、報告、連絡、相談ですけれども、最近、ザッソウという言葉があるそうで、雑談、相談ということが大事だということで、２プラス２のようなものを公式会議として行うと、余計な発言ができないとか重たい発言をしなきゃいけないというお立場はそれぞれ外務大臣も防衛大臣もお持ちだと思うんですけれども、一方で、やはりコミュニケーションを深めて、いざというときに連携を深めるというような意味では、雑談をするような時間というのも、極端な話、必要ではないかと思いますので、そんな意味で、積極的平和主義を掲げる我が国としては、積極的にこちらから働きかけをして２プラス２を開いていくということが大事かなというふうに感じています。\r\n　世界は目まぐるしく動いていて、きょうの日経には、エストニアの議会の構成が、極右というのが反ロシアということだと思うんですけれども、百一議席のうち十九議席と倍増したというようなニュースが載っていたりしていますので、世界は目まぐるしく動いていて、外務大臣の責務も、あるいは防衛大臣の責務も大変重いと思いますけれども、２プラス２の積極的活用をお願いしたいと思います。\r\n　それに先駆けて、ちょっときょうは、尖閣の点を一つの着眼点としてこの２プラス２を考えてみたいと思っています。\r\n　御案内か、一九九六年の九月十五日に、当時のモンデール駐日大使が発言をされて、ニューヨーク・タイムズに対する発言だったかと思うんですけれども、いろいろな波風が立って、日米双方のいろいろな動きが出る中で一カ月後に辞任されるというような動きがあったということがあったようでございます。\r\n　その後、ちょっとさかのぼったところから歴史を戻っていくんですけれども、二〇〇五年の十月、２プラス２、コンドリーザ・ライスさんとラムズフェルドさん、当方、日本側は町村外務大臣と大野防衛庁長官だったかと思うんですが、署名をされて、「日米同盟：未来のための変革と再編」、この中で、役割、任務、能力の基本的考え方の、日本の防衛及び周辺事態への対応の中に、日本は、弾道ミサイルやゲリラ、特殊部隊による攻撃、島嶼部への侵略といった新たな脅威や多様な事態への対処を含めて、日本を防衛し、周辺事態に対応するというようなことが合意されたということかと思うんですけれども、主語が日本で、島嶼部への侵略に対して日本が防衛するといったことで、この二〇〇五年の２プラス２では、日本の防衛は一義的に日本にあるということが確認されたというふうに私は認識しています。\r\n　最近になって、二〇一七年二月二十一日公表のＣＲＳ、米国連邦議会調査局の報告書によりますと、これはタイトルが「尖閣問題：米国の条約上の諸義務」、ザ・センカク・ディスピュート・ＵＳ・トリーティー・オブリゲーションズという報告書ですけれども、米国の立場については、これは尖閣のことですが、主権の問題に関して特定の立場を示さない一方、尖閣諸島に係る日本の施政権と日米安全保障条約第五条の尖閣諸島への適用を認める方針が基本的な姿勢として沖縄返還、ニクソン政権期に定着したとし、このような中立性に基づく基本方針が現在に至るまで継続しているという指摘をこの報告書がしております。\r\n　これはちょっと報告書の話ですけれども、その後、平成二十九年、一昨年の八月十七日、これは小野寺防衛大臣が御出席されている日米安全保障協議委員会、日米２プラス２で、地域戦略環境において、当時の四閣僚は、尖閣諸島に日米安保第五条が適用されること及び同諸島に対する日本の施政を損なおうとするいかなる一方的な行動にも反対することを改めて確認するとともに、東シナ海の平和と安定のため、日米が引き続き協力していくことで一致というふうなことがあったようでございます。\r\n　そこで、直近のトランプ政権の状況でございますけれども、御案内のとおり、国務長官はレックス・ティラーソンさんからマイク・ポンペオさんにかわられ、国防長官はジェームズ・マティスさんから、長官代行というポストとして一月一日付でパトリック・シャナハンさんにかわっているということでございます。\r\n　こういう状況の中で、私はやはり、次の質問にかかわるかもしれませんが、２プラス２を積極的に開いて、先ほどのザッソウということではないですけれども、アメリカと会うときは常にかみしもを着てきちっとやるということも大切かと思うんですが、一方で、やはりコミュニケーションを高めておいていただく。\r\n　特に、当方は、外務大臣が長くお仕事されている状況でもありますので、２プラス２で、この尖閣の問題、確認は直近もしていると思いますけれども、改めて新しい先方の２の国務長官、国防長官に対しても確認をしていく必要があると思っておりますが、この尖閣の防衛について、キーワードは主権、施政権、日米安保第五条、こういった点を念頭に２プラス２で確認されてはいかがかと思いますし、御答弁いただきたいのは、現時点での外務省の、米国の姿勢についての御認識の確認をさせていただければと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00220190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00220190308/20"
            },
            {
                "speechID": "119805261X01120190221_397",
                "issueID": "119805261X01120190221",
                "imageKind": "会議録",
                "searchObject": 397,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2019-02-21",
                "closing": null,
                "speechOrder": 397,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　維新の杉本和巳であります。\r\n　結構、夜に質問させていただく機会が多くて、大体それがラストバッターということで、昨年の財務金融委員会では、終電にぎりぎり間に合ったという質問時間があったかと思います。\r\n　きょうの質疑は、鴻池参議院議員、亡くなられましたけれども、いろいろな御縁を鴻池先生から頂戴する中で、麻生副総理・財務大臣、そして石井大臣、河野大臣、岩屋大臣と質問をさせていただけるということを、改めて鴻池先生に感謝を申し上げつつ、建設的な質疑をさせていただきたいと思います。\r\n　鴻池先生の御葬儀の話をして恐縮ですけれども、弔辞を読まれた方が、人柄があって、家柄があって、国柄があるというお話がございました。\r\n　本当に、日本国として、国柄を私も十分わきまえて、きょうも質問をさせていただきたいと思います。\r\n　それで、ちょっと過去の話をして恐縮ですが、東日本大震災がありましたあの二〇一一年の六月、与党は民主党さんでいらっしゃいましたし、私もその一翼を担わせていただきましたけれども、会期を延長するかどうかということで、七十日間延長するという議長からのお諮りがあって、与党側の提案でございますけれども、その際に、賛成で起立されたのが河野大臣であり、岩屋大臣であり、お二人が、その後一年間、党の役職を停止されたということは非常に記憶しております。やはり、それぞれの政治家が信念を持って政治に当たるということが本当に大事ではないかということを、その際、私はお二方の背中を見て思わせていただいたということがございます。\r\n　それで、きょうもニュースで、他国のお話をして恐縮ですが、スペインは二週間後に総選挙を控えているということの中で与野党がちょうちょうはっしされているというのを拝見し、やはり選挙を意識するということでやりとりするのは当然でもあると思いますが、一方で、やはりお互いにたたえ合う部分があってもいいのではないかという思いがあります。\r\n　そんな中で、前政権の評価を云々ということで、きのうもこの予算委員会、テレビ入りの中でやりとりがあったかと思いますけれども、一つの情報をお伝えしておきたいなということで、現総理が当時の政権党に対する評価というようなことでお話をされたという情報がちょっとありましたので、ちょっと情報ソースは正確に確認できていないですけれども、お伝えしておきたいと思います。\r\n　政権交代で民主党が野に下らざるを得なくなった、その後の二〇一二年の十二月二十七日に掲載された安倍総理の論文ですけれども、チェコのプラハに拠点のある国際ＮＰＯ、プロジェクト・シンジケートというところのウエブサイトに掲載された論文。\r\n　その中に、安全保障のダイヤモンドというお話がありまして、これは、日本がアジア太平洋の安定に積極的に貢献すること、そして日本、米国というかハワイを意味すると思いますけれども、米国、オーストラリア、インド、この四カ国が互いに安全保障の協力を強化することで、太平洋とインド洋にまたがる枠組みを物体のダイヤモンドの形になぞらえて、安全保障のダイヤモンドと呼ぶというような論文なんです。\r\n　この中で、安全保障のダイヤモンドに関して、総理は、当時、論文の中で、私の対抗勢力の、まあ、民主党さんですが、民主党が、私が二〇〇七年に描いた道を歩み続けてくれたことを評価したい、彼らはオーストラリアとインドとの関係を強化しようと努めてきたという表現をされて、ある意味、たたえていると思います。\r\n　外交というものは、きょう、河野大臣お見えですけれども、継続性といったものが大事ですし、海外の国交を持っている国、持っていない国から見ても、その継続性というものは、極めて国柄としても大事ではないかというふうに私は思っています。\r\n　さて、そこで、ちょっと質問の順番を変えて恐縮なんですが、その外交、防衛、それから国土交通、それから予算というような順番で質問をさせていただきたいと思います。\r\n　私も、拙い勉強で恐縮なんですけれども、中国の戦略というのは、以夷制夷といって、尊皇攘夷の夷という字が二度使われるんですが、夷をもって夷を制するという字で、以夷制夷という戦略を持っているのではないかなということ、そして、ロシアは南下政策というのが、時代の変遷はあっても底流には古来からあるのではないかということで、あると思っています。\r\n　それで、ちょっと一方的にまたお話をいつもして恐縮なんですけれども、ある研究者は、中ロをランドパワーと呼んで、日米英をシーパワーと呼ぶというようなくくりをされておられます。\r\n　先日、私は、オリンピックのアルファベットになぞらえて、ジャパンの次がヨルダンで、アルファベットでいけばヨルダンは隣国であるというお話を河野外務大臣に申し上げた記憶がありますけれども、よく言われる不安定の弧、これは麻生総理のときだったかと思いますが、そういう言葉が出てきた時代があったと思いますけれども、東の端は日本周辺であり、西の端は中東問題ということだと思います。\r\n　ちょっと長く前置きを置きましたけれども、中東と一言で言っても、湾岸諸国の中東と、中東和平を評点とするような、イスラエル、パレスチナ問題の内陸の中東というのは、ちょっと私は体感的にも違っているという思いであります。そこで、この中東和平について、前置きが長かったんですけれども、お伺いしたいんです。\r\n　安倍総理を始め現内閣は、地球を俯瞰する外交、積極的平和主義という観点で事に当たる、外交に当たっていただいていると思っていますけれども、ヨルダンとの国交が六十五年目にことしは当たるということで、これは外務委員会でも質疑させていただいていますけれども、ここに関係する観点から、我が国は、積極的に外交、きょうは特に予算を握っておられる副総理、財務大臣の麻生先生がお見えですので、あえてきょうは取り上げさせていただくんですけれども。\r\n　ヨルダンのアブドラ二世国王と日本とは、非常に良好な関係というか、ほぼ毎年のようにお見えになっていただけているのではないか。毎年とは言い過ぎかもしれませんが、昨年もお運びいただいているというようなことの中で、積極的平和主義を掲げる我が国が、ヨルダンに関して、あるいはイスラエル、パレスチナに関して、日本を含めて四カ国の形でいろいろと貢献をしていることをまた質疑させていただいているんです。\r\n　率直に言って、この通常国会でできれば、難しければ次の臨時会で、衆議院の解散があるかどうかはまた総理に伺わないとわかりませんけれども、いずれにしても、どういう形のメンバーになるのであっても、この通常会でできれば、遅くとも次の臨時会に、ヨルダンのアブドラ国王に国会に来ていただいて、中東和平について我々に話をしていただく、国会演説をぜひしていただけないかというふうに思っております。\r\n　これは国会がお決めになることであり、院がお決めになることであるし、先方の意向が大事だというのも十分わかっているんですが、先般、私は、あうんの呼吸で来ていただくということを申し上げた記憶があるんです。\r\n　我が国の、特に河野四箇条等も掲げていらっしゃる河野大臣として、ヨルダン国王に日本の国会に来ていただいて演説をしていただいて、本当に、我々の意識あるいは国民の皆様の意識、やはり国柄としても、ぜひとも中東和平に積極的に、我が国の長い歴史とともに、中東の厳しい、長い歴史もありますけれども、そういった機会を設けることが極めて私は大切ではないかと思っているんですが、河野大臣の御所見を伺えればと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01120190221/397",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01120190221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01120190221/29"
            },
            {
                "speechID": "119604376X00420180223_206",
                "issueID": "119604376X00420180223",
                "imageKind": "会議録",
                "searchObject": 206,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 206,
                "speaker": "杉本和巳",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　日本維新の会の杉本和巳であります。\r\n　一昨日、水曜日、私がまた最後の質問者として、財務金融委員会は非常に出席がいいということをお話ししましたけれども、きょうは私の周辺には最大野党の方を始め出席いただけていないということはまことに残念だというふうに思います。\r\n　それで、ちょっと恐縮なんですけれども、ちょっと手短に申し上げますが、オリンピック・パラリンピックがございますが、オリンピック・パラリンピック、これについて、「オリンピックを真に世界の文化にせねばならない」、こういった言葉を柔道の父、嘉納治五郎さんが言われています。「一九四〇年のオリンピック東京大会招致が決定していたことは、あまり知られていません。その大会は戦争のため日本が開催を返上することになるのですが、この招致に力を注いだのが「柔道の父」嘉納治五郎でした。」こういうくだりがございます。そして、柔術を柔道と、人の道ということで、「相手を敬い、礼を重んじる日本精神を広く世界に示しました。」\r\n　こういう文章を私はつい先ほど読みましたけれども、この文章は一体どこにあるのかというと、「私たちの道徳」、コラム人物探訪、中学校用の教材の方ですけれども、二百十八ページにこう書いてありました。\r\n　ちょっとこのお言葉から、私どもは国会議員として、この委員会もですけれども、相手を敬い、礼を重んじる日本精神を広く世界に示す、そういう中にあって、私どもの姿勢がいかがなものかということで、与野党を問わず少し反省をしなければいけないということをあえて申し上げさせていただきたいと思います。\r\n　それで、もう一つだけ、緒方貞子氏が書いてあることもいいので、ちょっと読みます、申しわけないですけれども。\r\n　　中学生のみなさんへ\r\n　　人間がどんな場所、どんな環境のもとで生まれるかは、全くの偶然です。現在の日本のように、いろいろな困難はあっても、衣食に不自由することの少ない社会に生まれ合わせた私どもは、世界のいろいろな地域で、多くの人たちが貧しさや各種の争いのために不幸な生活をしいられ、日夜、苦労を続けていることを忘れてはなりません。\r\n少し飛ばして、\r\n　　みなさんも子供のときから、自分の住む社会や国のことだけでなく、世界各国の情勢についてもつねに関心をもち続けてください。外国のことを学び、世界中の人たちに対する思いやりを忘れないような大人になってください。\r\n　　　　　　　　　　　　　　　　　　緒方貞子\r\n　これは、次のページ、二百十九ページに書いてあります。\r\n　ここも学ぶことが多いと思いますし、オリンピック、パラリンピックがあって、海外から多くの外国の方々がいらっしゃる、そして私どもも海外に旅立っていく、あるいは海外に居住する方も、税逃れじゃありませんけれども、いらっしゃるような世の中に変わってきておりますので、こういった状況を踏まえながら、私どもはちょっと今回の国際観光旅客税について考えていかねばならないと思います。\r\n　話ばかりで恐縮なんですけれども、ちょっと気になったのが、二十年前の一九九七年のデータを、資料をいただいたものから見ると、日本に来る外国の方の観光客数は四百万人にとどまっていた。これはひょっとして為替レートが円高だったからかなと思ったんですが、寄りつきが、年の初めが百十五円の五十三、高値百十一円の〇七、これは円高という意味ですね。それから、円安が百三十一円の三〇、それから終わり値が百三十円の五一という数字で、意外と円安であったんですが、二十年前は訪日外国人というのは非常にとどまっていたということで、日本の魅力が世界になかなか認知されていなかったのが二十年前だというふうに思っています。\r\n　観光成長戦略というお言葉もありましたが、二〇二〇年の四千万人、二〇三〇年の六千万人という大きな目標を我々は掲げているという状況にあるということですが、あえて為替を持ち出したのは、やはり為替レートによって、今のデータはちょっと違っていましたけれども、正直、海外の観光の方々というのは、やはり余り円が高いと日本に来にくいよというのは、これは現実だと思います。\r\n　為替相場はファンダメンタルズによって決まると思いますが、金利水準であったり財政金融政策によって決まるところもあると思いますので、その為替について一々コメントする立場ではないというのは歴代の大蔵、財務大臣が言われていることなので、特に答弁を求めるわけではないのですけれども、為替レートというものも我々の観光戦略にとっては非常に大きな位置を占めるということを、二十年前はちょっとうまく当たりませんでしたけれども、そういった点に御留意をいただきたいというのを申し上げたく存じます。\r\n　それで、ちょっと重複する質問になってしまうことをできるだけ避けたいんですけれども、ちょっと順番が相前後して皆様に御迷惑をかけますが、大臣にお伺いしたいと思います。\r\n　冒頭、いろいろ、るる申し上げましたけれども、オリンピック・パラリンピックがあります。そして、まだ決定していませんが、この十月に内定、十一月確定というような運びで、日本万博、大阪開催というようなことも視野に入ってまいりました。札幌の冬季五輪という声も聞こえてまいりました。\r\n　そういうようなことで、訪日外国人が非常に、為替レートを見ながらですけれども、我々の目標もあり、日本の魅力を感じ取って来ていただく方がふえていく中で、先ほども税収見通しをお伺いいたしましたが、その税収見通しが減ってしまう、この税金に限ってはそういうことになると思いますけれども、全体として、観光成長戦略という位置づけからすると、雇用が生まれ、そしてその地域の景気がよくなりというような意味からは、逆に税収が、消費税を通じてか、消費税は還付があるかもしれませんけれども、額によって。総合的な意味では、できるだけ海外の方が来やすい環境づくりというものを、大きなイベントを我々控えている中で考えていく必要があると思うんですけれども。\r\n　せっかく来てくださる海外の方々から千円ずつ徴収する予定というのに対して、あえてこういう戦略はあり得ないのかという確認ということになるかもしれませんが、条文をよく読むと、外交関連であったり安全保障関連の方々も例外対象になっているということも確認いたしましたけれども、一般の海外からの観光、サイトシーイングですと入国のときに言われる方々の、例えば短期で二週間程度以内の日本への旅行者については、出国のこの部分は対象外にするということは、予定を立てているのでなかなか考えにくいかと思いますが、少し長期的に、今回、新税創設という流れの中で、立ち上げてみて、いかがかということになって、少し考える材料としても、あらかじめの情報提供で恐縮かもしれませんが、そういった二週間程度以内の滞在についての海外からの旅行者を対象外にするということはあり得るかどうか、ちょっと御意見をいただければと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/206",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604376X00420180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604376X00420180223/25"
            },
            {
                "speechID": "118604319X00420140314_051",
                "issueID": "118604319X00420140314",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2014-03-14",
                "closing": null,
                "speechOrder": 51,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　次に、海上保安庁にお伺いしたいんですけれども、やはり、先ほど太田大臣からも安全保障というお言葉がありましたし、ＥＥＺ、排他的経済水域という意味からも、小笠原諸島というか、最南端、最東端の国境の島々を守っている今の海保のお立場で、活動状況、そして、今後こういった点は改善すべきであり、強化すべきであるという現時点での問題点等あれば、教えていただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604319X00420140314/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604319X00420140314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604319X00420140314/10"
            },
            {
                "speechID": "118503968X00320131106_178",
                "issueID": "118503968X00320131106",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2013-11-06",
                "closing": null,
                "speechOrder": 178,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　ありがとうございます。\r\n　まだ未確定ということでありましたが、今申し上げた三カ国ということで情報が来ておりますが、やはりその目的、狙いあたりをできるだけ明確にしていただいて、そして、やはりルック・アフリカということ、あるいはアフリカでなくて南米なのかもしれませんが、我々はアジアに注目しがちでありますけれども、地球は丸く広いということでもありますので、ぜひとも外務大臣初め皆様に、アフリカにも大いに、活動いただいていると思いますが、引き続き大いに御活動をお願いしたいと申し上げます。\r\n　次に、先般、安全保障委員会で自衛隊法の改正の審議があって、衆議院を通過したということがございました。アルジェリアの人質事件を契機に、我が国の車両が主権のある国のところで活動してもよろしいのではないかというような中身の法案であったわけでありますけれども、そんな我が国の法改正が行われているさなか、アフリカのマリでフランス人の記者二名が武装した男性らに連れ去られ、殺害されたということがあったようでございます。\r\n　この点を考えると、今、外務省の組織図を見ますと、中東アフリカ局、そこから横棒が出てアフリカ部という組織体制になっているかと思います。どちらかというと地理的に、中のセクションを見ると、中東一課がアルジェリアを担当し、マリはアフリカ一課が担当されているということで、今は分掌がなされていると理解させていただいています。\r\n　今回のテロなんかでも、国という単位とか地理的な問題というよりは、やはり言語の問題、フランス語圏ということの中で、アルジェリアの我が国が被害を受けた事案もですし、今後のテロの脅威に対する備えという意味で、共通言語、旧宗主国の関係が非常にアフリカの場合あると思いますけれども、そんな関係からして、今組織を変えてくださいとかそういうお願いをするのはなかなか時宜を得ていないとも思いますので、そういった意味からすると、やはり組織運営あるいはソフトのあり方みたいなところがむしろ、このマリの殺害事件あるいは我が国が被害を受けたアルジェリアの事案、こういったところを考えると、共通言語の中でタスクフォースを組むとか、あるいは定期的な会議を持つとかいうような情報共有、情報蓄積が、我が国の、あるいは我が国民の安全、安心を担保するためにも必要かと思います。\r\n　現在、そういった情報共有のあり方だとか、あるいはタスクフォースを今後つくっていこうという意向があったりとか、このあたりはどうなっておられるかを教えていただきたいですし、防衛武官を、駐在させる人数をふやすというような動きがある中で、防衛省との連携は今どうあって、今後さらにどう深まっていくのか、このあたりを教えていただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118503968X00320131106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118503968X00320131106/22"
            },
            {
                "speechID": "118503815X00220131031_042",
                "issueID": "118503815X00220131031",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2013-10-31",
                "closing": null,
                "speechOrder": 42,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　みんなの党の杉本かずみであります。\r\n　安全保障委員会で初めて質問させていただきます。\r\n　冒頭、東日本大震災で大変な活動をしていただいた自衛隊の皆様、特に、みちのくＡＬＥＲＴ二〇〇八というような形できちっと準備をしてくださっていたというところ、そしてまた直近の大島の台風における救命、捜索活動を活発に、本当に昼夜を分かたずしていただいて、そういった日夜の活動に対して敬意と感謝を心から申し上げたく存じます。\r\n　私ごとですが、私の親族も自衛隊に籍を置かせていただいておりますので、親しみを込めて、またエールを送る意味でも、細かい大切な点を質問させていただきたいと思っております。\r\n　まず、今回の件はアルジェリアの事件を奇貨としてということ、また、小野寺大臣が大変御尽力くださったと今も伺いましたけれども、今回のアルジェリアを除いて、地球は広いんですが、想定している地域というのが具体的にあるのか、あるいはあらゆるところなのか、ちょっと改めて確認させてください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118503815X00220131031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118503815X00220131031/5"
            },
            {
                "speechID": "118304319X00320130319_084",
                "issueID": "118304319X00320130319",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 84,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　質問の趣旨は、第三国経由ということで質問しているんですけれども、ちょっと御答弁、通告がなかったので、きょうのところはとどめさせていただきたく存じます。\r\n　次に、国民的立場ということからまた質問させていただきたいんですが、今回の承認案件というのは、承認させていただいても本当に一カ月もつかもたないかで、また次の閣議決定があって承認という流れになるかと思うのですが、今度は、国会承認の形骸化ということについてお伺いしたく存じます。\r\n　そもそも、今回の承認案件は、昨年四月に付議され、審議されないまま解散となって廃案となったということで聞いておりますが、この承認案件について、外交上、安全保障上、党派を超えて極めて重要であるという認識が必要であると思いますし、これは大変御無礼かもしれませんが、国権の最高機関である国会に対して、行政府はどういう御認識でこの承認案件をお持ちいただいているのか、確認をさせていただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304319X00320130319/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304319X00320130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304319X00320130319/11"
            }
        ]
    },
    {
        "numberOfRecords": 35,
        "numberOfReturn": 5,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118304319X00320130319_086",
                "issueID": "118304319X00320130319",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 86,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　答弁ありがとうございます。\r\n　せっかく政権交代というものがありまして、今後どういう形で政権が続いていくかはまだわからないわけでございますけれども、いずれにしても、こういった外交、安全保障上、共有される事案については、ぜひ、政争の具にしないでいただいて、まさしく早急に承認をするということが望ましいというふうに、大変僣越ですが、私は各会派の皆様にお願いを申し上げたく存じます。\r\n　それで、あえて申し上げますけれども、安倍内閣の真骨頂のアベノミクス、十五カ月予算というお話がございまして、補正で公共事業をたくさん積み増されて、いわゆるフィスカルポリシー、マネタリーポリシー、プラス成長戦略、合わせて三本の矢ということになっているわけでありますし、一方で、二十五年度予算については財政制約をしっかり尊重するというような、二つの節を持ったような予算でございますけれども、いずれにしろ十五カ月予算ということで、実質十三カ月だったような気もいたしますが、そういった形をとられるにもかかわらず、また即刻……。その十三カ月、してもいいのではないかなという北朝鮮の情勢に今あると思っております。\r\n　今までは六カ月ごとに、あるいは一年ごとにこの承認をしてきたわけでございますけれども、これだけいろいろな、核、ミサイル、そしていろいろな言動が目立つ北朝鮮国に対して、承認期間を十三カ月にして、その意思をむしろ明快にすべきであったかと思うんですけれども、なぜそういう措置をとられないのか。あるいは法的にそういう問題があるのか、あるいは何か慣行上そういう問題なのか。この点を行政府として御回答いただきたく存じます。お願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304319X00320130319/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304319X00320130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304319X00320130319/11"
            },
            {
                "speechID": "118305261X01220130312_231",
                "issueID": "118305261X01220130312",
                "imageKind": "会議録",
                "searchObject": 231,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2013-03-12",
                "closing": null,
                "speechOrder": 231,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　委員長、ありがとうございました。\r\n　最後のお言葉が極めて重たいと思っております。日本の地盤は決して古い地盤ではない、この地盤の上に我が国の原子力発電所が存在している、こういう点を各級議員に御認識をいただきたいと思っております。また、国民の皆様にも、そういったリスクの上に我々は生活しているということを御認識いただきたいと思います。\r\n　次に、この原発の問題で、テロ対策という点で、防衛大臣並びに総理から御見解をいただければと思っております。\r\n　福島の第一原発の四号機、この使用済み核燃料プールのいわゆる基盤が非常に緩んで危ないというような議論がございました。\r\n　我が国には五十基前後の原子力発電所がございます。使用済み核燃料プール、保管されている場所、ここが極めて危険な原子力の発生源、放射線の発生源というわけでありますが、この防衛について、さきの政権も、安倍政権が始まって私は本当に期待しておりますが、この防衛問題について、これは防衛じゃないんだ、民間の電力会社がやっていることで、民間のいわゆる警備会社に任せておけばいい、あるいは、あえて言えば警察に、あるいは海上保安庁に任せればいいんだというような、官僚の、きのうも電話レクでございましたが、聞こえてまいりました。本当にそれで我が国の安全が守れるのでしょうか。\r\n　そういった点から、既存の原発の使用済み核燃料プール、これに対するテロ対策、場合によっては、迷彩服を着た自衛隊の方々、東日本大震災で大いなる理解をいただいた方々にきちっと警備をしていただいて、まさかに備えなければならないということだと私は思っておりますので、この点について、テロ対策、あるいは、ここまで言いたくはありませんが、ミサイル防衛対策、こういった点も含めて、我が国の安全保障、安倍総理の最も得意とする分野だと私は認識しておりますので、決める政治、お願いしたいと思います。いかがでしょうか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/231",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X01220130312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X01220130312/37"
            },
            {
                "speechID": "118305261X01220130312_235",
                "issueID": "118305261X01220130312",
                "imageKind": "会議録",
                "searchObject": 235,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2013-03-12",
                "closing": null,
                "speechOrder": 235,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　次に、安全保障と並んで外交の問題が重要だと思います。\r\n　安倍総理は、このゴールデンウイークにかけて、ロシア並びに中東に行っていただけるというふうに聞いております。\r\n　そこでなんですが、もう既に安倍総理御案内で、森元総理あるいは鈴木宗男元衆議院議員から提案を受けていらっしゃるかと拝察いたしますけれども、一九八九年の九月十九日付で、海部内閣が始まって一カ月余りのときでございますが、我が国国民の北方領土入域問題に関する閣議了解といったことがなされまして、当時はソ連でございますが、出入国手続をソ連のルールに従って行わないと北方領土に入れないということの中で、「政府は、国民に対し、北方領土問題の解決までの間、このような北方領土への入域を行わないよう要請することとする。」こういう閣議了解がなされまして、そんな中で、一時中断もされましたが、ビザなし交流という形で、私も三年ほど前に国後、色丹島へ行かせていただきました。多少の入国手続的なものはありましたけれども、ビザというようなものはありませんでした。\r\n　その両方を勘案していただいて、ビザを取得するというと外国の地域に行くということで、これはおかしな話で、我が国固有の領土じゃないですかということでありますので、一方で、墓参団が受けているような若干の提出書類といったものは万やむを得ないかなという感じもしております。\r\n　そんな意味で、安倍総理がプーチン大統領に会われる前に、北方領土が聖域であって、我が国国民が余り、いや、全く入ってはならぬ、お墓参り以外は入ってはならぬですよという状況を続けていることが本当にいいのかなと思っております。実際に、韓国の国会議員が北方領土に入ったり、あるいは中国の労務者が仕事をしているやにも聞いております。私が行った限りは、ロシア人の方ばかりであって、我が国の領土なのかなと思う部分が大変大きくございました。\r\n　そんな意味から、人的交流を進めていただくということが、北方領土問題の段階的返還論を私は進めたいと思っておりますが、そこに至る前の我が国からのメッセージとして、総理が行かれる前に、この閣議了解を少し改めて、もう少し我が国国民が、ビザではなくて多少の手続があっても我が国固有の領土に入れるようにしていただいて、ロシアの国民の皆さんと日本国民がもっと交流ができるような方策に打って出るべきであり、メッセージを発するタイミングではないかと拝察しておりますが、総理の御見解を伺いたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/235",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X01220130312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X01220130312/37"
            },
            {
                "speechID": "118204006X00220130125_094",
                "issueID": "118204006X00220130125",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 182,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2013-01-25",
                "closing": null,
                "speechOrder": 94,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本委員　みんなの党の杉本かずみと申します。どうぞよろしくお願いを申し上げます。\r\n　まず、冒頭、黙祷をささげましたが、アルジェリアの事案で亡くなられた方々、あるいは今回幸いにも助かられた方々に、お悔やみとお見舞いを心から申し上げたく存じます。\r\n　ちょっと当委員会とは違いますが、今回のような安全保障の問題については、やはり我が国の諜報力、情報、インテリジェンスの問題ということをもっと深く掘り下げて組織として考えていく必要を私は感じておりますので、また多くの国会の同僚の方々と議論を深めていきたいと思っております。\r\n　それでは質問に入らせていただきますが、昨日、大臣は福島の方に入られて現場を見ておられるということも伺っています。しかし、そういうニュースを見ながら、同時に、茨城県の取手市で、やはり今回の除染について厚生労働省の省令義務に対してきちっと講習を受けなかったという土木業者さんが、昨年十月から二カ所の民間保育園の除染を行っていたという事案が発生しております。\r\n　これに関連してなんですが、そもそも、除染をして、それがどういう形で残土、汚泥が出たり汚水が出たり、それを処理するのかという問題をきちっと把握しておく必要があると私は実は思っております。\r\n　そんな中で、ちょっと昨日、レクチャーを受けました。そうしたところ、ある一定の基準値、これは地方自治体の御判断によるところのようですけれども、その線量にいかなかった場合については自然に還元してもいいというような形になっているやに伺いました。\r\n　しかしながら、これは一方で地公体に任せているという見方もあると思いますので、こういった点から考えると、地公体に対する指導監督という問題は、昨日の茨城県の取手のケースにしろ、実際のこの汚染土壌の汚泥の問題あるいは汚水の問題の処理について、どういった国としての指導監督といったものを行うべきなのか、あるいは、実際、地公体にここは任せていて大丈夫なんだ、この線量で大丈夫なんだというような区分けがはっきりしていないやに聞こえてしまいました。\r\n　この点について、担当の政府委員の方で結構でございますので、今、国の指導監督がどういう状況にあるのかを御指導いただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118204006X00220130125/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118204006X00220130125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118204006X00220130125/12"
            },
            {
                "speechID": "117705266X00120110225_219",
                "issueID": "117705266X00120110225",
                "imageKind": "会議録",
                "searchObject": 219,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2011-02-25",
                "closing": null,
                "speechOrder": 219,
                "speaker": "杉本かずみ",
                "speakerYomi": "すぎもとかずみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉本分科員　どうもありがとうございました。\r\n　マニフェスト、ぜひともアカウンタビリティーも発揮していただきたいですし、本当に連続性のあるものをつくらないと、国民の皆様にマニフェストの政治が定着しないと思いますので、私も微力ながら努力いたしますが、ぜひとも大きな力を発揮いただければと思います。\r\n　さて、ちょっと話がさらに突っ込んだ議論というか、実は、この一年半の政治家生活をさせていただく中で、やはり官僚の皆様方の情報力というのは、ある意味で政治家と歴然と違うと言ったら恥ずかしいんですけれども、少なくとも私とは違うという感じがしてなりません。\r\n　その一方で、あの尖閣の問題があったり、あるいは北方領土、去年、私行かせていただいたんですけれども、メドベージェフさんが十一月一日に上陸されたというようなことがある中で、外務省のＯＢであるとか防衛省のＯＢであるとか、現職の方々のお話を聞く機会がありました。\r\n　そういった方々のお話を聞く中で、官僚さんは情報力があるんですけれども、どうしても、一種、公正取引委員会の議論ではないんですが、情報独占というのがありまして、そしてそこに甘んじてしまっている結果、日中関係に若干そごが出る、あるいは北方領土問題を含めてロシアの外交ルートが弱まっているというようなことは、外務副大臣でもいらっしゃったお立場からもお感じになっておられるのか、いや、そんなことないよということなのかもしれないんですが。\r\n　私の思いとしては、さきのレアアースの問題もありましたけれども、省庁横断で、外務省、防衛省そして経産省、時によっては農水省とか、関係省庁が入ってくると思うんですが、実質的な事務方のトップクラス、局長さんなのか課長さんなのかわからないんですが、そこの方々がかなり情報交換ができる形で、資源の問題であるとかというのが惹起したときに対応ができるようなシミュレーションを官邸の中でしておいていただく必要がある。もうそれは動き出しているかもしれないんですが、そこのかなめの位置は、実は官房副長官でいらっしゃったり、あるいは官房長官でいらっしゃると思っております。ただ、役所の方々にこっそり聞いてみますと、一つにそれを束ねるような組織というのはなかなかできないので、官邸の中にそういう機能を設ける。\r\n　ただ、それぞれの役所というのは、やはり省益という部分も、正直、現実論としてはあると思いますので、彼らにとって、お役所にとって、その会議に出ていないと情報を失う、メリットを失うというような思いが持てるような実質的なそういう組織ができると、どうしても参加せざるを得なくなるというようなお言葉を聞いたことがあります。\r\n　そんな意味で、もう待ったなしのエネルギー危機が迫っているかもしれないリビア情勢、これは、イエメンから人を送っているサウジが、送られなくなって掘る人間がいなくなるとか、そんなところであったりとか、それを虎視たんたんとねらっているロシアが資源でまたさらに強くなっていくというような、いろいろな可能性が現代の中東情勢を見ていてもあると思いますので、待ったなしで、そういった部分の統合安全保障みたいな部分もぜひお考えいただけないかと思っています。\r\n　ちょっと話がそれてしまったんですが、情報力とか情報収集力といった点で、さっき申し上げたとおり、官僚に余りにも集中してしまっているという意味で、私は、国会の機能の方として情報を収集する力、分析する力を持たなければならないと。これは、政権交代させていただきましたけれども、また民主党が野に下ることもあるかもしれないですし、どういう政党が政権を時々とるかわかりませんが、野党の立場になろうとなるまいと、あるいはどんな国会議員であっても、官僚にすべて情報が集約されているのではなくて、もう一ルート、競合するルートとして、特に外交的な部分かもしれないですし、国々の情報収集という意味かもしれないんですが、専門家集団をつくっていく必要があるのではないかというふうに感じております。\r\n　現在の状況を国会図書館の方々や調査局の方々に伺いましたところ、現在、数でいきますと、実は、人数的には、調査局、衆議院三百八、それから参議院二百五十、これはざっくりした数字です。そして国会図書館に調査及び立法考査局、この立派なペーパーをいつもつくってくださる方々が百七十九。ちょっとデータは古いかもしれないんですが、ざっくり言って七百人ぐらい、人数はいらっしゃいます。\r\n　しかし、この方々は人事異動の中でポストがかわっていく。あるいは専門家集団かといえば、それぞれ優秀な方が採用されて入っているんですが、日本の場合はどちらかというと個人の努力によって勉強を重ねてみたいな方がその調査研究を行っているという状況です。\r\n　片や、国々の中で先進的なのは、御存じかもしれませんが、アメリカでありまして、一九一四年に議会図書館からそういった特別考査部門が生まれ、第二次大戦後の一九四六年に立法府改革法で立法考査局というのが生まれ、さらに最大の変化は、ベトナム戦争によって議会の独立性ということが問われる中で一九七〇年に議会調査局というのができて、こちらが現在、八百名にはいきませんが、七百二十九名、これは二〇〇五年のデータですけれども、専門家集団がいらっしゃいます。ＰｈＤを持っていたり、ダブルマスターであったりというような方々が議会直属の、ある意味で行政府と遮断した形での情報収集を行って、米国の連邦議会の議員に情報サービスを提供してくださっているやに聞いております。\r\n　そんな意味から、ちょっと話が長くなって恐縮なんですが、我が国の政治主導を確立するためには、まさしくその情報収集、分析という意味で、国会直属の情報収集、分析力を増す必要があるということで、現在の体制もそれなりのことで頑張っていただいていると思うんです。あるいは、今公務員人件費二割削減だという中で、これ以上予算がないぞという議論もわかるんですけれども、国会議員の機能を高め、国会の機能を高め、一種、行政府の官庁と競合的な情報収集、分析を行っていく。\r\n　そして、残念ながら日程調整で明け暮れてしまう国会ではなくて、本当の議論を呼ぶための国会にしていくためにも、ぜひとも、私の僣越な意見としては、国会自体が、現在の国会図書館の立法考査局、調査の方々の専門性をより高めるとか、あるいは調査局の方々の専門性を高め、博士を持った方を中途で採るとか、あるいは現在の方々に対してもっと海外で駐在をするぐらいになって情報をしっかりとってくるとか、そういった方向感、予算づけもしていただく。\r\n　ある意味で、ちょっと先んじて言い過ぎているかもしれないんですが、政治主導を進めていくためには、そういう方向感を、別に民主党だからということではなくて、与野党共有でそこの部分をぜひとも考えていただきたいし、私自身も考えていきたいと思いますので、勝手なことを申し上げて大変僣越でございますが、ぜひともそんな部分を御参考にしていただければと思いまして、私の質問を終わらせていただきます。\r\n　どうも長々と御清聴ありがとうございました。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705266X00120110225/219",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705266X00120110225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705266X00120110225/34"
            }
        ]
    }
]