[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X00220230308_151",
                "issueID": "121105007X00220230308",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 151,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　是非とも取り組んでいただきたいと思います。\r\n　以下、続いていく質問も、やはり是非、輸出にこだわって質問をさせていただきます。あちこち行っているような質問かもしれませんけれども、最終的にはきちっと輸出を拡大するための質問をさせていただきたいというふうに思いますし、続けていきたいと思いますので、是非よろしくお願いいたします。\r\n　次は、畜産農家の経営に関して質問をさせていただきます。\r\n　当選当初から、私は、一年半近くたって、最初から最後までこの質問をさせていただいております。また、他党の方からも多く質問がありますし、金子委員もありました、いろいろな委員からありましたので、ここはしっかり取り組んでいただきたいというふうに思います。そして、取り組んでおられるというふうに思います。\r\n　まず、私も予算委員会で取り上げさせていただきましたけれども、地元の赤穂市で、先月、兵庫県最大の最新鋭の牧場がスタートしたというお話をさせていただきましたけれども、激務だというふうに思いますけれども、大臣が視察というのはなかなか難しいとは思いますが、政務の方、是非見ていただきまして、どういった状況かというのも、この今の時期に最新鋭の牧場を造る、これは二十七億円ぐらいかけて造られた牧場でしたけれども、この先どういうふうに採算を合わせていくんだということも含めまして、是非現地を見ていただきまして、激励を含めてやっていただきたいというふうに思っております。\r\n　その中で、食料の安全保障なんかは貢献していただいていると私は思っていますので、最終的にしっかりと応援をしていただきたいんですけれども、この三月八日、現時点で、今いろいろ答弁もいただきましたけれども、政府として、今の現状をどういうふうに認識をしていらっしゃるか、また、この危機を乗り越えるためにどのような取組をしていらっしゃるか、改めて答弁をいただきたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00220230308/23"
            },
            {
                "speechID": "121105007X00220230308_155",
                "issueID": "121105007X00220230308",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 155,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　野中副大臣、ありがとうございました。\r\n　まさに、今お話がありました、農作物の生産をする基盤をつくりつつ、つなげつつやっていただく、その分を輸出に回しながら、有事のときには、その輸出している分を国内でというふうに捉えましたけれども、それでよろしいんだと思いますけれども、私もそれには賛同をさせていただきます。\r\n　やはり、国内に何か余剰が、余っているという状況ではなくて、攻めの農業というふうに自民党さんはよく言われますけれども、きっちり輸出をするための作物を生産しながら、有事のときには国内でそれを消費していく、それも具体的に認識をしておられるということは、更にもっと理論的に、やはりここに関しては輸出をする、今言った神戸ビーフとかというのはとても技術的にも大変ですし、これは、言うとちょっと生産者の方にいろいろ御指摘を受けてしまうかもしれませんけれども、あえて誤解を恐れずに言いますと、神戸ビーフは、ある意味食料というよりは嗜好品の部分が強いというふうに思えてしまいます。\r\n　ですから、私としては、食料となり得る生産物はきっちり生産基盤を使っていかなければ、今副大臣もお話をしていただきましたけれども、今農家に離農されてしまいますと、その基盤も全部なくなってしまうということですから、輸出を拡大するということは食料安全保障だと今お話をいただきましたので、今酪農家を守っていただくというところにも、とどのつまりにはなってまいりますので、是非そこをよろしくお願いをしたいというふうに思います。\r\n　そして、もう時間がなくなってまいりましたので次に質問を移らせていただきますけれども、今は食料の安全保障の観点からというお話でした。これからも輸出を拡大していくというお話をいただきました。\r\n　それで、昨年の農作物の輸出額を見ると、アルコール飲料や清涼飲料水、お菓子等の加工食品が半数を占めておりまして、一次産品については約四割程度となっております。一次産品の国内生産基盤を強化する、先ほどお話をいただきました、そして国産の供給力を拡大しなければいけないというふうに思っています。\r\n　その中で、農林水産物の食品の輸出を増やしたことによって、振り返って、今、生産者に、農家さんにお金がそれで残っているんでしょうか。農家の所得を向上させるために、輸出そして輸入、一生懸命やられて、輸出を今取り組むんだというお話ですが、しっかり農家さんに利益が残っているのかどうか、そして農家にお金を残すためにはどのような取組が必要であると考えておられるか、答弁をいただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00220230308/24"
            },
            {
                "speechID": "121105261X01420230227_149",
                "issueID": "121105261X01420230227",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2023-02-27",
                "closing": null,
                "speechOrder": 149,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　日本維新の会、池畑浩太朗でございます。\r\n　農業高校出身、農業大学校出身、農業高校の実習教員を九年八か月務めてまいりました。兵庫県の農林水産業が全てあります西播磨、中播磨から参りました。質問させていただく機会をいただきまして感謝いたします。地元の皆さん、いつもありがとうございます。\r\n　早速、質問に移らせていただきます。\r\n　本日は、外交、防衛、少子化対策集中審議であります。食料安全保障と食料自給率向上について質問させていただきたいと思います。\r\n　私が各委員会で再三質問させていただきます牛の粗飼料の高騰問題や、外国に農産物、粗飼料、飼料を依存することに危険性があるとの問題意識は、自民党、公明党、他党の方も多く質問されております。\r\n　先週開かれました予算委員会分科会の第六分科会でも、朝九時から十八時までしっかり、休憩を挟んで座らせていただきまして、他党の農林水産、環境に対する質問もじっくり聞かせていただきました。\r\n　その中で、当選以来、予算委員会と農林水産委員会にて、自給率向上については都度質問をさせていただいております。オーガニック給食の推進や、消費者側の方々の意見をきちっと反映させる、いろいろな角度で質問をさせていただきましたが、その中で、ほぼ結論として、自給率を向上しないといけないという理由の原因は、担い手不足と土地不足が課題であるという答弁をいただいております。\r\n　今月初旬にも質問させていただきました予算委員会での質問の中で、食料自給率一〇〇％を本気で目指さない理由はあるのかとの質問を、目線を変えて、河野太郎消費者大臣と野村農林水産大臣に質問させていただきました。\r\n　後から議事録を改めて見直しさせていただきました。河野担当大臣から、自給率向上についての問いに対しては、食料自給率をどうするかは所管大臣にお尋ねいただきたいと。これは、予算委員会の本庄委員の質問にも所管外でございますと十二回お答えでありましたけれども、私も、消費者担当の国務大臣として、自給率向上に対しての必要性についてきちんと再質問させていただきまして、お答えをいただくべきだったと思っています。消費者の立場には全く立っていない、やる気がないというふうに受け取りました。\r\n　資料を今お配りさせていただいております。その資料の中に、これは、自給率三八％、現在であります、一日の必要カロリーを摂取するためにはのメニューであります。卵は一か月に一個、牛乳は五日にコップ一杯、焼き肉は二十一日に五グラム一皿、全くこれでいいんでしょうか。いけないと国民の皆さんは思われているというふうに思います。食料安全保障については、常に問題であり有事であることを意識するべきだと思います。\r\n　野村大臣から、議事録どおり読まさせていただきますと、我が国の人口は一億二千万人で、これだけの人にたらふくというか満杯に、満腹に食べていただくためには、現在の三倍の農地が必要となる、限られた国土面積で一〇〇％の自給率には無理があると答弁をいただきました。\r\n　総理、食料自給率向上についてお聞きするのは初めてであります。総理、農林水産省が目標としている数字ではなく、総理が考える、日本国民を飢えさせない、絶対に確保するべきとする自給率は何％必要であると考えておられますか。お答えください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01420230227/20"
            },
            {
                "speechID": "121105261X01420230227_153",
                "issueID": "121105261X01420230227",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2023-02-27",
                "closing": null,
                "speechOrder": 153,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　続いて、農林水産大臣に二問続けて質問させていただきたいと思います。\r\n　日本維新の会は、所得補償制度、頑張る農家に、また、農業をやりたい企業にやってみようと、農家に、是非、食料自給率とともに、向上に関係していただきたいというふうに思っております。\r\n　ある企業は、手順どおり、農業委員会に農業をやってみたいと事業計画を持って面談に行った際に、ある農業委員会ですけれども、農大か専門学校に行ってからというふうに言われたと。ほかにも、けんもほろろに帰されたということも多くありました。\r\n　今月、議院運営委員会にて、公正取引委員会の委員長の就任に当たり、委員長の所信について質問させていただきました。ＪＡの独占禁止法の一部適用除外について質問させていただきましたけれども、考えていないと一蹴されました。\r\n　質問させていただきたいと思いますが、これはもう一問、重ねて質問させていただきたいと思います。\r\n　我々、農業改革や規制改革の象徴として、農協の仕組みとか農業委員会の在り方について考えてまいりました。農協の機能はすばらしいものがありますし、しかし、いろいろな業界もそうだと思いますけれども、いろいろな業界が切磋琢磨しているように切磋琢磨することが必要ではないかというふうに考えております。\r\n　ほかに、やはり、他業種から新規に適当に参加されても困るというふうに思っております。\r\n　私の地元の赤穂市では、先週、兵庫県最大の、最新鋭の牧場をスタートさせていただきました。この時期に、最新の、しかも兵庫県最大の牧場がオープンするわけです。是非、総理、農林水産大臣、どちらかに視察をしていただきたいというふうに思っておりますけれども。\r\n　国の補助があるとはいえ、民間として、大きなリスクをしょって食料生産や食料安全保障に貢献してくれています。我々も、しっかり農業委員会やＪＡさんと議論をしていきたいというふうに思っております。\r\n　やはり、今、日本国民の食料を生産してくれている農林水産業の皆さんを徹底的に応援したい、そういった思いがありますが、農林水産大臣が考えられます新規就農に当たる大きな壁、大きなハードルというものは何でしょうか、教えていただきたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01420230227/20"
            },
            {
                "speechID": "121105261X01420230227_155",
                "issueID": "121105261X01420230227",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2023-02-27",
                "closing": null,
                "speechOrder": 155,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　資金力と稼げる力、そして、稼げる力ということは、やはり農林水産業に携わってくれている方々の実力だったり、経験だったり、技術だったり、そういったものが大変重要だというふうに思われます。\r\n　私も、十一回ほど農林水産委員会で質問させていただいた中で、多く、やはり担い手の方々の育成というのは大切だというふうに思っております。\r\n　その中で、我々が考えております規制改革、農業改革をしっかりと取り組んでいただきまして、今総理からも答弁いただきましたように、防衛能力も大切なんですが、やはり食料の安全保障が両立しなければ、どれだけ予算を組んだとしても、食えなくなったら国民は終わりだというふうに思っております。\r\n　しっかり、徹底的に質問させていただきたいというふうに思っておりますし、この食料の安全保障についてはこれからも質問させていただいて、日本国民を飢えさせない、そういった政党でしっかりと日本維新の会は頑張ってまいりますので、どうぞよろしくお願いいたします。\r\n　質問を終わらせていただきます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01420230227/21"
            },
            {
                "speechID": "121105261X00520230202_284",
                "issueID": "121105261X00520230202",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-02-02",
                "closing": null,
                "speechOrder": 284,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　日本維新の会、池畑浩太朗でございます。予算委員会では三回目の質問になります。私は、兵庫県の西播磨、中播磨が選挙区でありまして、農業、林業、水産業と、第一次産業が盛んな地域であります。\r\n　早速、質問させていただきます。\r\n　食料安全保障について質問させていただきます。まずは、消費者の立場に立って質問させていただきます。\r\n　昨年から農林水産委員会で九回、予算委員会で二回、昨年七月頃から質問させていただいた内容で、粗飼料とか、飼料の高騰が急激に始まったというお話をさせていただきました。高騰する以前より、畜産農家や酪農家に対してしっかりとした対策を生産者の立場で質問をさせていただいたつもりでございます。消費者の立場からは、オーガニック給食や有機農業について質問させていただきました。\r\n　食料、食品の高騰が今は大問題になっております。牛乳、卵、鳥肉、豚肉など、食品の高騰に拍車がかかっております。また、別の角度からこれらの価格を見ますと、今まで長らく価格を維持していたこともすごいことでありまして、生産者や周辺事業の努力があったと思います。\r\n　その中で、昨日も櫛渕委員の方から質問もありました食料・農業・農村基本計画、令和二年三月の策定でありますけれども、令和十二年度に四五％まで上げるということでありました。\r\n　私は、農業高校出身で、農業大学校出身で、農業高校の実習教員を九年務めてまいりまして、その後、兵庫県議会議員を二期務めさせていただきまして、農業関連の質問でほぼ一本やりでやってきました。衆議院に当選して以来、これもまたずっと農業関連で質問させていただいていまして、考えてしまうことが改めてありました。実は、政府は、食料自給率を上げない理由がほかに何か外的要因であるのではないかと疑ってしまうぐらいです。\r\n　そこで、外務大臣も経験され、また、現在、消費者担当大臣でもあります河野大臣にお聞きしたいと思います。\r\n　消費者の立場からも大事だというふうに私は思っております。日本国は、食料自給率を一〇〇％、本気で目指さない理由があるのでしょうか。また、大臣御自身は、食料自給率にさほどこだわる必要はないと思われているでしょうか。\r\n　河野大臣の見解を二点お聞きしたいと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00520230202/32"
            },
            {
                "speechID": "121105261X00520230202_288",
                "issueID": "121105261X00520230202",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-02-02",
                "closing": null,
                "speechOrder": 288,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　大臣、ありがとうございます。\r\n　やはり国土の問題もありますし、いろいろと私も県議時代から質問させていただいていますとおり、県議の時代は国で対応してくださいということが多くありましたし、国では、なかなかそういった国土の件、そしてまたいろいろな、働いていく面で、なかなか働く方、働き手が見つからない、いろいろな点があると思います。\r\n　そこで、戸別所得補償問題について、経営所得安定対策とされておりますけれども、かなりこれはしつこく質問させていただいておりましたが、十二月初旬に農林水産委員会で質問させていただきました。\r\n　酪農経営改善緊急事業で早期に経産牛をリタイアさせて一定期間に生乳の生産抑制に取り組む場合は奨励金十五万円の交付があるということを質問させていただきましたら、野村大臣からは、現場の自主的な取組を後押ししているものでありますと。一部報道では、牛乳が余っているから成牛を殺せということなんですかという質問に対して、私は、一気にその段階で離農するのではないでしょうかというお話をさせていただきましたら、当然、農林水産省の答弁は、離農させるつもりなどありませんという答弁をいただきました。\r\n　しかしながら、私が質問させていただいた当時、百七十戸ほどの離農者でありましたけれども、この委員会でも逢坂委員が質問されておりましたけれども、現在では四百戸を超えております。離農が促進しているとしか私は思えません。\r\n　畜産業を継続してやっていこうという企業努力をしている酪農家さんからは、電気代のコストを考えるとか、いろいろな技術や、メーカーが提案してくるようであります。その中で、よい技術と巡り合ったとしても、生産者が二分の一、生産者負担ということが不変であります。この制度は、この制度というのは戸別所得補償、安定のやつなんですけれども、食料安全保障の観点から、これは有事も平時もなく、農地や牧場、漁場を守るために必要とされると思います。\r\n　急には、有事が来たからといって農作物を生産できるわけではありません。国民が生き残るために食料を外国から買って済ますわけにはいかないと私は思っております。\r\n　野村大臣にお聞きいたします。\r\n　自給率を高めるためにも、戸別所得補償制度、経営所得安定対策又は食料自給率確立補助金、これは名前は何でもいいんですが、戸別所得補償制度に関わるものは恒久的に必要だと思われませんでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00520230202/33"
            },
            {
                "speechID": "121105261X00520230202_296",
                "issueID": "121105261X00520230202",
                "imageKind": "会議録",
                "searchObject": 296,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-02-02",
                "closing": null,
                "speechOrder": 296,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　大臣、答弁ありがとうございました。\r\n　やはり、厚労省が直接各病院に言って何かということはなかなか難しいとは思います。\r\n　私も、現場のお医者様からお話を聞かせていただきましたときに、やはり、私自身も病院の先生にかかるときに、手術はしたことはありませんけれども、この先生が担当の先生ですというお話を聞かせていただきましたら、ああ、そうなんだなということしか私たち患者の立場ではないと思っています。\r\n　でも、その後に、いろいろな手術の状況もありますし、今、大臣からもお話ありましたように、いろいろな個別の案件がある中で、やはりスタンダードの基準というのができないかもしれません。でも、私としては、しっかり、その先生方のお話を聞かせていただいた中で、そういった情報開示をする場面は、患者にはなくてもいいかもしれませんが、そこを運営する経営者の方々が、きっちりと、この先生がどのような経緯でこの病院に来たのかということを把握しまして、ちゃんと認識をした上で手術をしていただく、そういった仕組みは絶対必要でないかというふうに私は思っております。\r\n　今後も、この問題に関しては、私自身は、この予算委員会で質問させていただきましたのは一つきっかけにさせていただきまして、私自身も勉強させていただきながら、次は委員会も含めまして質問させていただきたいと思っております。\r\n　これからは、今、大臣からもお話をいただきましたけれども、農業一本やりで県会議員時代から質問させていただきましたが、こういった医療の問題、これは食に関してもつながっていくものであります。今、河野大臣からも答弁いただきましたけれども、やはり、食がしっかりしなければ、この農業に関しても続きながら、食料自給率が上がったとはいえ、体にとって悪いものを摂取していくことというのは、余りいいことではありませんし、未病にもつながっていかないというふうに思っておりますので、私は、これからも、日本維新の会の中でこの農業をしっかりと頑張っていくために、質問も続けていきたいというふうに思います。\r\n　今日は、質問の時間、あと一分でありますけれども、質問を終わらせていただきたいと思いますが、これから、私自身も、この農業の、食料安全保障の問題も含めまして、しっかりとこの地域で活動してまいりました。今、一つだけ質問の中でお話がありましたが、今、一部、農林水産大臣からもお話をいただきましたけれども、私の中では、予算が余っているのであれば、きっちりと使っていく、そして、基金として積み上がっているものも、これから使うんだということが決まっているのであれば、それもずっと公開をしていく。そういったことの中で、きっちり経営をしている農家に対して二分の一補償ではなくて、全額補償も各市や県に向かって提案ができるように頑張っていっていただきたいというふうに思っております。柔軟に財務大臣も考えていただきたいと思っておりますので、今後ともよろしくお願いいたします。\r\n　これで質問を終わらせていただきます。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/296",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00520230202/35"
            },
            {
                "speechID": "121005007X00220221027_122",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 122,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　ありがとうございました。\r\n　決して批判をしているわけではございませんでして、悲観だけでは当然駄目だというふうに私も思っております。強い鹿児島の農業の中央会でも御指導されてきたと存じますので、これからは全国にも御指導を是非よろしくお願いいたします。\r\n　次に、質問させていただきます。\r\n　また食料の安全保障の観点から質問させていただきます。国産飼料の課題についてお聞きをさせていただきます。\r\n　私は現在、予算委員でもありますけれども、その予算委員会で、公明党の佐藤代議士が、配合飼料が高騰している、十一月以降の対応策も聞かせてほしい、農業関連の質問はその一件のみだったように記憶をしております。外交、防衛、教育、農業はしっかりと国が主導していかなければならないというふうに強く思っております。\r\n　さきの通常国会の二月九日の予算委員会で、当時の金子農林水産大臣、斉藤国土交通大臣にも答弁いただきましたが、そのときには粗飼料について質問させていただきました。当時はかなり先行きが見えず、農家さんたちの切迫した声を聞かせていただき、質問をさせていただきました。当時も、アメリカのコンテナ事情であったり、気候変動であったり、まだ戦争は始まっておりませんでしたけれども、ロシアの、ウクライナの不穏な情勢問題など、影響を受けていると両大臣から答弁をいただいておりました。\r\n　要するに、国外の事情に左右されず、当然のごとく国内でどうにかしようとなったのが、その結果が今回の大臣の所信なんだというふうに私は捉えております。この点では大いに賛成でありますし、持続可能な農業、もうかる農業をきっちりと大きく予算組みをする必要があるというふうに改めて考えております。\r\n　今回の野村大臣の所信を心して聞かせていただきました。大臣所信の中で、国内の生産基盤を維持強化するターニングポイント、御認識されていると言われました。私は、ターニングポイントをいわゆる飼料国産化をこの時期から始めるというふうな意味で捉えました。大臣も、先ほどの答弁でありましたように、ターニングポイントから三十年から四十年かかると認識されているという答弁でございました。\r\n　農林水産省からは、国産飼料を生産する上で、増産の弊害として、隔離距離を一定取らなければいけない、これは品種が交ざらないためにやっていると思いますけれども、面積不足、冷涼地を産地指定することで、子牛を生産する生産者に栽培をお願いすると挙げてきていました。要するに、場所の不足と担い手の不足。\r\n　そこで、お聞きさせていただきます。\r\n　先ほど述べさせていただきました隔離距離など以外に何が、飼料の生産全体の自給率が上がらないというふうに、原因と考えておられるか、農林水産省の方からお聞きをしたいというふうに思います。副大臣、ありがとうございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/16"
            },
            {
                "speechID": "120805007X00320220315_070",
                "issueID": "120805007X00320220315",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 70,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　日本維新の会の池畑浩太朗でございます。\r\n　今回は、土地改良法の一部を改正する法律案について質疑を重ねていきたいと思います。\r\n　十二月、二月の分科会、そして、予算委員会でも私は食料安全保障について質問させていただきました。まさに、このロシア、ウクライナの問題で、もろもろ輸入に頼っているこの日本国は、食品の高騰が問題で、現実味を帯びてまいりました。今回は、食料の確保、食料の安全の観点からも質問をさせていただきたいと思います。\r\n　まず、我が国の農地面積は、昭和三十六年の六百九万ヘクタールから、約百七十四万ヘクタール減少いたしまして、令和三年においては四百三十五万ヘクタールとなっております。\r\n　現在、土地改良区が約二百二万ヘクタールを管理しているというふうにお聞きしました。土地改良事業は最大でどれくらいの面積に及んで、累計で一体どれくらいの国費が投じられたのか。物価の違いもありますし、年数をどこで切るのかという議論もございましたけれども、大臣並びに農林水産省が思う、これまでのこれが実績だという実績も踏まえて、お聞きしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00320220315/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00320220315/11"
            },
            {
                "speechID": "120805007X00320220315_081",
                "issueID": "120805007X00320220315",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 81,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　答弁ありがとうございます。\r\n　やはり、五倍ということは、かなりのスピードでどんどん進んでいっていると思います。\r\n　そこで、企業が参入することによって、また、従来ある農家がそのまま維持をすることによって、やはり大事なところは、人材、担い手だというふうに思っております。\r\n　昨日、母校の農業高校を訪ねることがありました。そこで校長先生から、小学校の頃、中学校の頃から、農業の必要性であったり、食料の安全保障に欠かせない、まさに国土を守る必要性があるということの勉強も必要じゃないかという話を聞かせてもらいました。土俵ばかりつくるのではなくて、強い力士をつくる、担い手をつくる勉強も、小学校、中学校の頃から必要じゃないかというお話をいただきまして、私も、そうだなというふうなことも考えさせていただきました。\r\n　しかし、やはり、七十二年間、四十四兆円、そういったことも、どういったことに使われているかということも、小さな頃から勉強していく、また、折に触れてそういう機会を持っていくということは、これからの日本、そして農地を守っていくということには必要じゃないかなというふうに思わせていただきました。\r\n　その中で、農地バンク、今副大臣からもありましたけれども、特に中山間地で余り機能していないというふうに思っております。選挙区の兵庫県の二〇年度の集積率は二四・五％と低迷しておりまして、予算も二割が未消化であります。今回の法改正が中山間地域の土地の集積を促進するのか、大きく疑問であります。\r\n　二割の未消化、先ほど言いました、広い観点からなんですが、中山間地の生産者の立場からすれば、企業への安定的な集荷ができれば、より持続可能であり、また、出口が見えれば、生産拡大も可能でありますし、農業高校出身者や農大出身者は、新たな就農や農業を継続する意欲も湧いていくというふうに思います。\r\n　今回、一例を申し上げますと、地元の宍粟市では、生産農家に反当たり八千円の独自の補償措置を行っておりました。事実上、直接補う所得補償でもあります。大変喜ばれておりました。中山間地には、根本的な問題として、所得補償を充実して、担い手を確保しなければいけないのではないかというふうに思いました。\r\n　先ほど、母校の校長先生のお話にもありましたように、かなり根底からではありましたけれども、担い手を育成する、その中で、教育も含めて努力をしていく、土俵ばかりじゃなく、担い手を確保していかなければならないというふうに私は思いますが、大臣の御所見をお伺いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00320220315/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00320220315/13"
            },
            {
                "speechID": "120805261X01320220209_107",
                "issueID": "120805261X01320220209",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-02-09",
                "closing": null,
                "speechOrder": 107,
                "speaker": "池畑浩太朗",
                "speakerYomi": "いけはたこうたろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池畑委員　日本維新の会、池畑浩太朗でございます。\r\n　予算委員会では初めて質問させていただきます。\r\n　まず、この場で質問させていただく機会をいただきました、地元の兵庫で応援をいただいている支援者の皆様、維新の議員の先輩方に感謝をいたします。\r\n　私は、農業高校出身で、県立農業大学校の出身、農業高校の実習教員を十年務めてまいりました。政治家を志しまして、現在予算委員でもあります市村浩一郎代議士の秘書を務めさせていただきました後に、県会議員を二期務めさせていただきました。\r\n　農業は国の根幹であり、その国の農業が滅びれば国は滅びるというふうに思います。全国政党であります日本維新の会にあっても、しっかり農業、現場の声を伝えていきたいというふうに思っております。\r\n　早速質問に移らせていただきます。\r\n　食料の安全保障の観点から質問させていただきたいと思います。\r\n　まず、政府は、二〇二一年七月一日付で緊急事態食料安全保障の指針を改正しました。その中で、安定的な食料供給の確保に懸念が生じる前段階においても、情報収集や発信等の必要な取組を実施しますというふうになっています。そこで、現状において我が国の食料の安定供給に懸念は生じていないとしております。\r\n　そこで、農林水産大臣、本当に我が国の食料危機、安定供給に懸念はないんでしょうか。お聞きします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01320220209/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01320220209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01320220209/13"
            }
        ]
    }
]