[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104376X02220230609_097",
                "issueID": "121104376X02220230609",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第22号",
                "date": "2023-06-09",
                "closing": null,
                "speechOrder": 97,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　日本維新の会の浅川義治です。\r\n　今日は、委員長、各会派理事の皆様、質問させていただくことになりまして、どうもありがとうございます。\r\n　また、大臣に至っては、せんだって安全保障委員会との合同審査でも質疑させていただきました。本当でしたら、私も大臣のパーソナリティーをより詳しく調べてこの質疑につなげたいと思っているんですけれども、それはいずれ本格的な質問ができるときにさせていただきたいと思っております。\r\n　と申しますのも、今日は、文化、芸術と金融あるいは税制についてお尋ねをしたいと思っております。\r\n　ただ、冒頭、その前に、質疑ではないんですけれども、私の政策、あるいは党もそうなんですけれども、減税と規制改革による経済成長というのを政策として訴えている中で、ガソリン税、揮発油税ですね、せんだっては消費税の二重課税についてもお話ししましたけれども、暫定税率で今二十五・一円、一リッター当たり上乗せされている、合計五十三・八円が税金で取られているというところ、今月から徐々に元売への補助金も下がっていくということなので、今のような原油高あるいは円安でいきますと、この揮発油税の上乗せ分をやはり撤廃する、減税するというのが私は政策としてはいいのではないかと思っておりますので、是非御検討いただきたいと思っております。\r\n　次の、一番ですね、まず保税制度について財務省の方にお伺いいたします。\r\n　以前、我が党の美延議員も、保税制度について、地域の経済に寄与するということで質問、提案をさせていただいております。輸入美術品等の取引を促進するためにも、管理する美術館、あるいは管理する信託銀行や倉庫、あるいはオークション会場、アートフェア等、一帯を地域として保税地域に集約するということができれば、より一層この保税制度が効果的になるのではないかと思っております。\r\n　倉庫等、一定の狭い範囲がこれまではエリアの指定ということで許可をされて取引されているかと思うんですけれども、例えば、一つの島あるいは一つの地区をまとめて、幾つかの施設を複合的に面で見て保税制度を使えるようにしたらどうかと思うんですけれども、この点についての見解をお伺いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X02220230609",
                "pdfURL": null
            },
            {
                "speechID": "121103815X00820230414_022",
                "issueID": "121103815X00820230414",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第8号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 22,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　分かりました。\r\n　あともう一つは、先ほど分析能力がというお話もあったんですけれども、アメリカでは、議会でこの議論を相当進めてやっているんですね。今月の十九日にも新たに公聴会が開かれるというふうに発表されています。そこでは、もしかしたら、今まで公表されている画像は数画像なんですけれども、軍が保有している数十から数百ぐらいの画像が出てくるんじゃないかというふうに言われております。\r\n　私は、そんなに保有されているとはなかなか思えないんですけれども、もしかしたら、それが事実だとした場合、それだけのことがまたアメリカでも発表される。議院のいわゆる秘密会のような形で、一部の、衆議院でいう安全保障委員会の一部の理事等だけで、秘密会の形で情報を、国防総省としているということも発表されているんですね。\r\n　もう一つ、アメリカの宇宙局のＮＡＳＡが、今年の夏までにＵＡＰについては結論を出すと。その結論というのは、これまで収集されている情報を基に、宇宙飛行士とか天文学者等も含めて、十数人の研究者が研究結果を発表すると。\r\n　それは、せんだってネルソン長官が日本に来たとき、議会にも来られて、私が直接議連の方でやり取りもさせていただいたんですね。そのときのネルソン長官の答弁は、非常に真剣なものだ、アメリカの海軍のパイロットが実際に目撃しているものだということを真剣にお話しされていました。私が、このＵＡＰの問題を話をすると、いわゆる、昔テレビドラマであった「Ｘ―ファイル」のモルダーとかスカリーの話になってしまって、なかなか真剣な議論というのがされないというお話をしたんですけれども、それについては、アメリカとしては、ＮＡＳＡは少なくとも夏までには何らかの結論を出すということだったんです。\r\n　国防総省がいつ頃これについて結論を出すかというのはちょっと分かりませんけれども、少なくとも、随時情報が開示されて、出てきている中で、日本の政府の中でいうと防衛省がやはり中心だと思うんですけれども、防衛省としても、こういうようなアメリカからの情報について、何らかの、今後、対応の変化があり得るのかどうか、ちょっとお伺いしたいんですけれども。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00820230414/3"
            },
            {
                "speechID": "121003815X00320221027_097",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 97,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　日本維新の会、浅川義治でございます。\r\n　本日は、初の安全保障委員会の質問に立たせていただきます。委員長、各会派の理事の皆さん、委員の皆さん、どうもありがとうございます。\r\n　また、これまでの委員会質疑でも私が心がけていたのは、今日のこの中継あるいは後からアーカイブで動画を見られる方、あるいは議事録を見られる方に、分かりやすく、御理解いただけるような質問を心がけてまいりたいと思います。\r\n　実は、今日、両大臣、非常に私は今日ここで質問に立たせていただくことについて因縁深く感じておりまして。\r\n　実は、林大臣のお父様、今こちらに肖像画もあられますけれども、三十年前に大蔵大臣だった頃、私は横浜銀行に入行した新入行員でして、当時はまだ金融庁がなくて、いわゆる大蔵省検査というのが銀行というのはありまして、俗に言う、蔵検と言うんですけれども、その大蔵省検査対策というのが大変だったんですね。当時、林大臣が大臣ということで、毎日その動向を追っていたという、その御子息様でいらっしゃいます。そして、浜田大臣に当たっては、これは失礼な言い方かもしれませんけれども、ハマコーさんの愛称で有名なお父様がいらっしゃって、引退後もテレビで大活躍をされていたので、非常に国民にもなじみのある両大臣のお父様でいらっしゃる。\r\n　お二人に共通しているのは、音楽性が非常に高いということですね。これについては後ほどまたお伺いしたいんですけれども。\r\n　まず最初に、今日、林大臣に、国連と、あと世界連邦のことについてお尋ねしたいんです。\r\n　実は、昨年の十二月のＧ７で林大臣がリバプールに行かれたときに、帰国後の会見等で国家機密についてお話しされているんですが、そのリバプールで、Ｇ７の会場で、ビートルズのヒストリー博物館で「イマジン」を演奏されたかと思うんですが、ジョン・レノンのピアノ、レプリカだそうですけれども、ここで「イマジン」を演奏されたそうなんですけれども、弾き語りをしたかということについては国家機密ですということで明かされていないんですが、そのときは弾き語り、つまり歌も歌われたんでしょうか。\r\n　　　　〔委員長退席、若宮委員長代理着席〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/13"
            },
            {
                "speechID": "121003815X00320221027_099",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 99,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　今、国家機密の一端をお述べいただきまして、ありがとうございます。\r\n　その「イマジン」を、大臣は好きな歌ということで、ネットでも調べさせていただいたんですけれども、今日、世界連邦運動についてどうして取り上げたかというと、私が、四十年前、中学校の社会科の授業で、いわゆる憲法第九条と自衛隊の関係について授業で習った際に、どう考えても自衛隊は違憲だという先生のお話があったわけですね、もちろん教科書には書かれておりませんが。その中で、その後ずっといろいろ考えていることはあったんですけれども、今の日本国憲法は世界政府とかそういうものを前提として第九条というのが作られたのではないかというふうに、私見ですけれども、考えておりました。\r\n　学問的にもそういう考えがあるかと思いますが、ただ、私も幼い頃から、母方の祖父母は京都にある大本教という教派神道の教祖の書生というのをしておりまして、戦後、世界連邦運動に取り組んだ教団なんですけれども、幼い頃からその世界連邦について私も慣れ親しんでおりました。\r\n　将来的には、そういうことが実現すれば核兵器のない世界が実現するのではないかということを若い頃は考えていたんですが、現実的にはそうはいかないだろうと、もうほとんど忘れていたんですけれども、何と、私が昨年初当選させていただいて様々な議連を御紹介いただく中で、議連というわけじゃないのかもしれないですけれども、世界連邦の国会委員会というのがあって、自民党の衛藤征士郎先生が今代表をされておりますが、その活動も活発にされているということを知って、私も参加させていただきました。\r\n　現実の安全保障、つまり軍事的なことを取り扱う政治の中で、国会の中に世界連邦を語る先生がたくさんいて、なおかつ、今回私も知ったんですけれども、衆議院あるいは参議院でも、決議で、世界連邦の道を探求するという決議もこれまでにされている。これは理想ではあるんですけれども、いずれ各国の核兵器をなくしていくという大臣の、あるいは我が国の方向性に沿うような形ではあるかと、今でも私も思っております。\r\n　ただ、その前に立ちはだかる障壁を越えていくためには、どうしても今の段階では軍事的な面できちんとした安全保障体制をつくっていかなければならないと考えております。\r\n　そこで、林大臣に、世界連邦運動についてどのようなお考えをお持ちなのか、お伺いしたいと思います。\r\n　　　　〔若宮委員長代理退席、委員長着席〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/14"
            },
            {
                "speechID": "120804536X00620220419_062",
                "issueID": "120804536X00620220419",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第6号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 62,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　分かりました。やはり店舗はよく選んでから入らなきゃいけないなというところかと思いました。\r\n　あと、済みません、私も、内閣委員会、常任委員会に所属していまして、あと国交委員会にも、せんだって、横浜の案件があったので出させていただいたんですが、その三回の委員会の中で、毎回、いわゆる未確認飛行物体、ＵＦＯについて関連して質問もさせていただいております。\r\n　ただ、今回、この消費者委員会で特にＵＦＯのことについてお伺いすることはないなと思っていたんですが、霊感商法ですね、もう既に規定もされていますけれども、そういうオカルトチックな話に誘われて物品の購入をさせられてしまうとか、そういうことも中にはこれまでたくさんあったので。\r\n　私がＵＦＯの質問をしたら、ネットに、何でそんな質問をするんだというのが七割ぐらいありまして、ちょっとその弁明をすると、アメリカの国防総省始め政府が、軍事上、安全保障上の重大な懸念をもたらすということで正式に発表しているもので、それをあえて、日本の国会では議論されていなかったので、取り上げておりました。\r\n　ですから、オカルトとか、そういう関連で結びつけられると私もちょっと困るなと思いましたので、消費者委員会で、ここでちょっと言わせていただきます。済みません。\r\n　では、学校関係の教育のところに入らせていただくんですけれども、今日は、政務官、鰐淵先生にもお入りいただいていますので、中心にお伺いしたいんですけれども、やはり、先ほど申し上げましたように、消費者教育は学校で重要になってきております。\r\n　ほかの委員からも取り上げられておりましたけれども、公共という科目が必修科目にもなってきている、あるいは家庭科とか公民でも授業がされているということなんですけれども、実際に、小学校、中学校、高校ではどれくらいの時間がこういった消費者教育に当てられているかということは把握されていらっしゃいますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804536X00620220419/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804536X00620220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804536X00620220419/8"
            },
            {
                "speechID": "120804889X01720220408_091",
                "issueID": "120804889X01720220408",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2022-04-08",
                "closing": null,
                "speechOrder": 91,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　どうもありがとうございます。\r\n　実は、私は、一回目の二之湯大臣への質問のが取り上げられて、週刊文春が書いていただいたんですが、その中では言っているんですが、ちょうど四十年ぐらい前に、天体望遠鏡のファインダーでのぞいて、明らかに見える、どう考えても飛行機でもヘリコプターでもないものを見ているんですね。夕暮れどきに、黒い物体が分裂して、光が幾つも。私一人じゃなくて、何人もの人間が見ておりました。\r\n　アメリカの政府は、過去にそういうデータを集めて分析もしているということを公表しておりますので、そういう現象があること自体はアメリカも認めております。\r\n　今まで、こういう、ＵＦＯを見たということを言うと差別されたり偏見を持たれたりするという方が、さっきの飛行機のパイロットだけじゃないんですけれども、世間的にそういう方がたくさんいて、今回のこの質問についても、こういうのをやるのという方が私のところにも何人かいました。\r\n　でも、これは安全保障とか危機管理とかということを考えると、想定外を想定するのが私は政治家の責務だと思っております。もしもこれで本当に、未確認の飛行物体からの何らかの作用があったときのことを考えて、私は国会でも議論を進めるべきだと思いますし、政府でも対応を考えていただきたいと思っております。\r\n　以上です。どうもありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01720220408/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01720220408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01720220408/12"
            },
            {
                "speechID": "120804889X00220220204_355",
                "issueID": "120804889X00220220204",
                "imageKind": "会議録",
                "searchObject": 355,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-02-04",
                "closing": null,
                "speechOrder": 355,
                "speaker": "浅川義治",
                "speakerYomi": "あさかわよしはる",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅川委員　ありがとうございます。\r\n　続きまして、富士山の噴火関係、災害関係についてお伺いしたいと思います。\r\n　警察の災害対処能力の向上ということで、大臣の所感にもございました。私は、想定外を想定することこそが政治家に課された責務だと思っております。想定されたことを法律で制度に落とし込み、それを執行するのが行政官、官僚の仕事であり、責任だと考えます。\r\n　三・一一東日本大震災の大地震は、専門家の中には、あの大きな地震の発生を予想される研究者もいました。実際、東京電力にはその情報が伝わっていました。しかし、福島第一原発の事故は防げませんでした。東京電力が責められる部分はありますが、私は、国策として原子力政策を進めてきた政治の責任はもっと大きかったと思っております。もし早くから専門家の意見を国会議員や閣僚等が把握し、議会での議論がなされていれば、あの大きな津波で第一原発が破壊されてしまう、電源が喪失することはなかったのではないか、何らかの対策を打つことができたのではないかと考えます。\r\n　その三・一一のとき、大船渡市の越喜来小学校の児童は、直前にできた津波対策の避難通路を使って、避難時間の短縮につながり助かったという記事を読みました。震災の直前に亡くなられた平田武大船渡市議が強く訴え、完成させていたそうです。\r\n　危険に対する想定を行政で実現させることができるのは我々政治家だということを示していると思います。私は、自らのホームページ、政治理念のページにこのことをずっと記しております。\r\n　ところで、大臣、ＵＦＯを見たことはございますでしょうか。\r\n　二年前、アメリカの国防総省は正式に公表いたしました。当時の河野防衛大臣もＵＦＯ会見をいたしました。テレビでも大きく報道もされました。我が国でもＵＦＯ問題が行政で取り扱われるようになったと認識しております。想定されるようになったわけでございます。\r\n　もちろん、私は、未確認飛行物体が、はるかかなたの宇宙から宇宙人が乗ってやってきた物体だとは想定しておりません。しかし、アメリカの政府は、その可能性をも否定せず、情報収集と分析を行うための予算もついているそうです。\r\n　国民の安全確保のためには、安全保障政策は言うまでもありません。小惑星の衝突や巨大隕石の落下、東京湾内での巨大地震、いわゆる破局噴火と言われるような超巨大噴火が日本近海で起こることも考えられます。\r\n　富士山の噴火について、ＵＦＯをも想定されるようになった日本政府です、富士山の噴火対策は当然できていると私は思いました。しかし、中央防災会議の報告書を読むと、その終わりに、「しくみを含め具体的かつ速やかに検討・実施されることを期待する。」と結ばれておりました。これは富士山噴火の火山灰の対策についてです。その後、もうすぐ二年になりますが、いまだに対策ができていないことが、昨日の予算委員会で、二之湯大臣の答弁でも明らかになりました。政府が主導、主管して、富士山の噴火対策をすぐにつくるべきだと思います。\r\n　一方、国家公安委員長として、警察の災害対処能力の一層の向上に取り組むと所信で述べられました。\r\n　そこで、当委員会では、国家公安委員長としての警察庁の取組についてお伺いいたします。\r\n　大規模災害の発生時、特に富士山が噴火したときの警察の災害対応、また、それに備えた体制について、どのようになっているでしょうか。",
                "startPage": 48,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00220220204/355",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00220220204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00220220204/48"
            }
        ]
    }
]