[
    {
        "numberOfRecords": 20,
        "numberOfReturn": 20,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104006X00320230404_098",
                "issueID": "121104006X00320230404",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2023-04-04",
                "closing": null,
                "speechOrder": 98,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　日本維新の会の空本誠喜でございます。本日もよろしくお願いいたします。\r\n　質問に先立って、先ほど近藤委員から福島の子供たちの甲状腺の被曝影響についての様々な議論がありましたけれども、私も原子力、放射線被曝を得意としておりますので、また、私自身、被爆地広島の人間でございます。家族にも被爆者、さらには親戚には直接被爆で亡くなった人間もおります。そういった意味で、被曝という問題はすごく大きくて。\r\n　私自身、三・一一のときにちょうど政権与党におりまして、三月十五日から緊急事態対応に入らせていただきました。その中で、原子力委員長の近藤駿介先生と内閣官房参与をやっていただきました小佐古敏荘先生に一緒に来ていただきまして、様々な問題、子供たちの被曝影響の問題というのもしっかりと考えてまいりました。ＵＮＳＣＥＡＲの先ほどの議論もありましたが、福島の子供たち、ヨウ素１３１、１３４は確かに吸った、ある程度の機能障害は出た、そのときに生命にまで影響を及ぼすかなというところまでは至っていないというのが、私自身の感じるところ、結論であろうと思います。\r\n　実は、「二〇ミリシーベルト」という本を私は書かせていただきました。三・一一の事故のときに私たちが行った行動、こういったものをまとめておりまして、百五十四ページに福島県の健康調査の結果をまとめています。二〇一三年十二月三十一日現在のデータなんですけれども。\r\n　このときに、先ほどは精度を高く甲状腺の障害の検査をしたから感度がよ過ぎたというような話もあったんですが、ここで一点、しっかり見ていただきたいのは、福島県全体ではなくて、福島県の浜通り、中通り、若しくは会津、これを分けながら、どこの地域に被害があったかということを見ていただきたい。会津の地域においては、若しくは浜通りであっても、すぐに避難した方々が多い地域は機能障害若しくは悪性と認定された方は少なかった。けれども、意外に中通り、郡山とか福島とか、また浜通りではいわき、こういったところは比較的、機能障害ではありませんが、福島県の健康調査の結果、悪性ないし悪性の疑いというのが人数が多いです。\r\n　ですから、国の方は、若しくは福島県の方は、福島県全体として捉えて感度がよ過ぎたので、ほかの甲状腺の問題とは違ったよという話なんですが、実は綿密に考えていただきたいと思います。ただし、子供たちの健康影響はあったかもしれないけれども、生命に至るようなことはなく、これからは健康に生活できる、そういったことをしっかり訴えた上で考えていかなきゃいけない問題かなと思います。まず、そこを先にお話をさせていただきました。\r\n　これから太陽光を、先ほど馬場委員の方から市場をつくるべきではないかとか本当にいい話が、また、経済安全保障上、大変大事な問題であろうと思っております。そういった中で、まずは大量廃棄、二〇三〇年後半において大量に出てくるというソーラーパネルの処分量の見込みについてお聞きしたい。さらには、処分方法の現状と、今後どのように処分を行っていくか、研究開発を進めていくか。そういった問題について、まず大臣から全体像の御教示をお願いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104006X00320230404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104006X00320230404/14"
            },
            {
                "speechID": "121104006X00320230404_100",
                "issueID": "121104006X00320230404",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2023-04-04",
                "closing": null,
                "speechOrder": 100,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　ありがとうございます。\r\n　環境省でやるべきこと、また経済産業省としてやるべきこと、そこは、後ほど申し上げますが、経済安全保障の観点から我が国の得意分野とするべきであろうと思っておりますので、しっかり、その辺のガイドラインから全てを事細かく決めていただきたいと思っております。決め過ぎると、やはりそこはメーカーとか産業界を縛ることになりますが、流動的になってもいいですが、ある程度方向性は国がしっかりと定めるということが大変重要だと思いますので、よろしくお願いいたします。\r\n　続きまして、経済安全保障に関してでございます。\r\n　我が国のソーラーパネルというのは、二〇〇〇年代、我が国のメーカーがたくさん造っておりました。けれども、現在は中国を中心とした国々が造っている。これは、再エネ賦課金とか、今の再生可能エネルギーを拡大していこうという政策の中で、やはり少し何か食い違っているような気もするところでございます。国内設置のソーラーパネルはやはり日本製のものを置くべきであったんだろう。ただし、値段の勝負で日本産は厳しい、中国産の方が安い、そういった意味で中国産が増えてきたんだろうと思いますが。\r\n　まずは、経済産業省、資源エネルギー庁として、ソーラーパネル製造の、二〇〇〇年代から現在までの国内に設置をされているもののシェア、こういったものはどういう変化があったか。まずは御説明をお願いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104006X00320230404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104006X00320230404/15"
            },
            {
                "speechID": "121105261X01020230213_165",
                "issueID": "121105261X01020230213",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2023-02-13",
                "closing": null,
                "speechOrder": 165,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　日本維新の会の空本誠喜でございます。\r\n　本日は、食料安全保障、エネルギー安全保障の観点から、お米の消費拡大、そして、高効率かつ低炭素化された石炭火力についてお聞きしたいと思います。よろしくお願いいたします。\r\n　まず、お米の消費拡大について官房長官の方にお聞きしたいと思います。\r\n　我が国の食料自給率を向上させる最も即効性のある政策というのは、米の消費拡大であるというふうに考えます。そして、瑞穂の国である我が国、この農業を復活させる最も効果的な政策は、これもまた米の消費拡大であると考えます。\r\n　今お配りの資料の図表一、世界の小麦の生産量と輸出量、上段でございますけれども、示しておりまして、小麦の輸出量の三割はウクライナ、ロシアが占めておりまして、今のウクライナ情勢を踏まえますと、今後、世界的に小麦は高騰するし、逆に、食料安全保障の観点から世界的に大きな問題になるというふうに考えます。\r\n　また、下の図表二でございますが、昭和四十年と平成三十年度の食料の消費構造の変化を示しています。その比較をしています。米の消費減少というのが食料自給率の下落の原因となっているということを示しています。米を食べなくなったことによって食料自給率が大きく下がってきたということは明らかでございます。\r\n　農林水産省は、令和十二年度の食料消費見通しと生産努力目標というのを掲げられていますが、ここで米の消費目標というのは掲げていません。農水委員会等でいつも質問させていただいたんですが、やはり米の消費というのが一番重要であります。\r\n　平成三十年度の一人当たり米の年間消費量五十四キロ、令和十二年の見通しでは五十一キログラムに下落するということでございます。自給率は下がっていくことは明らかでございます。\r\n　官房長官や、また私たちが生まれた昭和三十年代後半、食料自給率は七〇％以上ございました。これを支えていたのは米の消費です。昭和四十年頃の食料自給率、七三％ありました。また、年間の一人当たりの消費、百キログラムを超えていました。一九九〇年代に入りましても、七十キログラムを維持していました。そのときの米の価格も、六十キロ当たり二万一千六百円とか、二万円を超えていました。\r\n　今ここで百キロまでに戻せということは厳しいと思いますけれども、年間一人当たり六十キロとか七十キロとか消費するように頑張れば自給率は必ず上がる。また、米の価格も上がって、農家の方も、米作りもこれからまだまだ維持できるというふうに考えます。\r\n　そこで、我が国のトップである内閣総理大臣自ら、国民の皆様に対して米の消費喚起を促す、直接訴えかけるということがやはり一番大きな政策ではないかなと考えます。総理大臣の生の声で、米を食べてくださいとか、もう一膳とか、そして、我が国の食料安全保障を守るために、農業を守るために、笑わないでください、これは本気なんですよ。守るというか、農業を守るのは米の消費拡大なんですよ。泥臭くてもいいじゃないですか。米をもっともっと食べてくださいと総理大臣自らが国民に語る、これが一番大きな政策、いえ、これは農業政策全体を大きく変えるものであります。\r\n　官房長官、いかがでしょうか。御見解をお願いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01020230213/11"
            },
            {
                "speechID": "121105261X01020230213_167",
                "issueID": "121105261X01020230213",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2023-02-13",
                "closing": null,
                "speechOrder": 167,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　内閣を挙げてやっていただけるということでございますが、やはり総理自ら生の言葉でというか、訴えかけていただく、これが一番の広報であります。是非よろしくお願いいたします。それによって、食料安全保障、また、休耕田の問題とか鳥獣被害とか、農業政策全体の予算も削ることができますので、是非官邸としてよろしくお願いいたします。\r\n　ここで官房長官、ありがとうございました。\r\n　続きまして、エネルギー安全保障に係る石炭火力、それも、高効率かつ低炭素化を果たしている石炭火力についてお伺いしたいと思います。\r\n　ＣＯＰ26のグラスゴー気候合意において、様々な、締約国に対する項目が要求されています。読み上げますと、温室効果ガスの低排出のエネルギーシステムへの移行。クリーン電力の展開とエネルギー効率に対する措置の迅速なスケールアップ、拡大展開。変わらない石炭火力発電のフェーズダウン、逓減。非効率な化石燃料補助金のフェーズアウト。\r\n　そこで、昨年十二月二十二日、環境委員会におきまして、私、環境省と経済産業省の官僚の皆さんに確認したところでございますが、図表三に掲げております、今、資源エネルギー庁、ＮＥＤＯが電力会社と一緒に進めて始動している、まさに実用化してきた石炭ガス化複合発電、ＩＧＣＣ、石炭ガス化燃料電池複合発電、ＩＧＦＣ、超超臨界圧、ＵＳＣ、先進超超臨界圧、Ａ―ＵＳＣは、このグラスゴー合意に適合した、温室効果ガス排出を抑えた高効率かつ低炭素化された石炭火力発電であるというふうに御回答いただいたと考えています。\r\n　従来の火力発電では、単位キロワット当たり、日本の平均は八百六十三・八グラムＣＯ2を排出する、ＩＧＣＣやＩＧＦＣでは約七百グラムとか六百グラムとか、明らかに排出削減が行われています。\r\n　また、国が実用段階までもう来ておりますので、このＩＧＣＣ、ＩＧＦＣ、Ａ―ＵＳＣ、これは安全保障の観点からやはり進めるべき発電システムだろうと考えますが、経済産業大臣、いかがでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01020230213/12"
            },
            {
                "speechID": "121004006X00420221222_110",
                "issueID": "121004006X00420221222",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2022-12-22",
                "closing": null,
                "speechOrder": 110,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　ありがとうございます。\r\n　それでは、私の方から、エネルギー安全保障の観点から、石炭火力発電についての位置づけ等についてお聞きしたいと思います。\r\n　まずは、今日、資料を、表裏がございまして二枚なんですが、三ページになりますが、お配りしております。\r\n　一つ目は、ＣＯＰ26のグラスゴー合意、石炭に関わる部分の抜粋でございます。英文で提示させていただいています。\r\n　もう一つは、石炭火力、石炭ガス火力等のＣＯ2排出削減の我が国の現状、こういったものを表にしたものをお配りしています。\r\n　もう一つ、最後に、これからＣＣＳまたアンモニア発電が議論になりますけれども、ＣＣＳのエネルギー収支における実現可能性とか、アンモニア発電の技術課題、こういったものをまとめたものでございます。\r\n　それを見ながら説明させていただきたいと思います。\r\n　私自身、これから大容量の電力を必要とする電気自動車社会、電動社会がやってまいります。それに向けては、ベースロード電源としては原子力発電、そして不安定な再エネがそこに乗っかってくる、さらに夏とか冬の変動する需給バランス、そして、その変動分を吸収するために負荷追従として、ＵＳＣとかＩＧＣＣとかＩＧＦＣとかという火力、こういったものを負荷追従させる、そうやってベストミックスさせた形でエネルギーを供給するしかないと思っております。\r\n　そこで、まず、ＣＯＰ27の会合におきまして、石炭火力をめぐる対応について、配付資料一、英文で書いておりますけれども、ＣＯＰ26のグラスゴー気候合意文、これを踏襲したということでよいのか。\r\n　すなわち、締約国に対して、トランジション トゥウォーズ ローエミッション エナジー システムズ、まずは、温室効果ガスの低排出のエネルギーシステムへの移行を求める、また、ラピッドリー スケーリング アップ ザ ディプロイメント オブ クリーン パワー ジェネレーション アンド エナジー エフィシェンシー メジャーズ、クリーン電力の展開とエネルギー効率に対する措置の迅速なスケールアップ、拡大展開、それと、フェーズダウン オブ アナベーテッド コール パワー、変わらない石炭火力発電のフェーズダウン、逓減、そして、フェーズアウト オブ インエフィシェント フォッシル フュエル サブシディーズ、非効率な化石燃料補助金のフェーズアウト、これらの要求を求めるということになっていますが、今回もそういうもので、それを踏襲したということでよろしいでしょうか。大臣よりお答えください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004006X00420221222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004006X00420221222/19"
            },
            {
                "speechID": "121004577X00620221108_139",
                "issueID": "121004577X00620221108",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第6号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 139,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　総務省として、総務大臣として、やはり第三者機関に対しての働きかけというのはなかなか厳しいということは分かるんですけれども、やはりここは、与党、野党の議員の皆さんの議論の中で、しっかりと、こういう区割りの問題、地域の分断をさせない、こういう在り方、できれば附則の方にでも記載していただけたら大変ありがたいと思いますし、また、寺田総務大臣におかれましては広島の自民党の県連の代表であります、また、平口委員長におかれましては広島の選出でございますので、是非この広島の地域の問題を一緒に考えていただきたいと思います。よろしくお願いいたします。\r\n　次に、アダムズ方式による地方の切捨てになっているんじゃないかという問題について、配付資料二をまず御覧いただきたいと思います。\r\n　これは、今回の十増十減に対して、東京に一極集中しているであろう、これに対して、中国地方の五県の知事が不満の声を上げられております。\r\n　中国地方もですが、四国もですが、こういう過疎化が進んだ地域においては、議員定数が今回大幅に減っていく。特に、中国地域においては、比例代表も含めて四議席減るというところでございます。\r\n　衆議院というのは人口割でするということでございますので、人口が少ない地域でございますのでそれは仕方ないかと思いますが、先ほど来、地方の在り方ということもいろいろ議論に上がっておりますけれども、やはり今後、過疎化が更に進んだ上で、台風とか大雨、豪雨、中国地方は豪雨災害に見舞われた地域でございます。これからも台風の凶暴化とか大型化、そういった中で、過疎化している中山間地域を多く抱えるこの地域、やはりこれから被害を受ける可能性が十分高いです。\r\n　そういった中で、地域の声を、先ほど来同じ話がございましたが、議員の数が減ればその地域の声を届けられなくなるのではないか、若しくはその声が弱まってしまうのではないかということが危惧されてしまいます。やはり、地域の声をしっかり届けていただきたい。\r\n　最近話題となっております走行距離課税です。\r\n　今話題の、公共交通機関を整備していない地域、ここにとっては、この走行距離課税というのは大変大きな問題であります。自家用車、車にしか頼らざるを得ない地方において怒りの声が上がっていることは確かでございます。しかし一方で、都会の生活を支えているのは地方であって、食料を供給しているのは地方であります。食料安全保障、また国家安全保障、農業や防衛の観点から、やはり、地方の声、もっと強く届けるべきではないかなと考えます。\r\n　実は、私の事務所に二十代の女性の秘書がおりますけれども、東京生まれ、東京育ち。しかしながら、こういった話をしていると、えっ、東京ではそんなに思っていなかったけれども、大変なんですねと。例えば、今デジタル大臣が進めていらっしゃるマイナンバーカード。これについても、田舎で使えるところはどこにありますかと言ったら、コンビニなんて近くにない、バスに乗って、車に乗って、ようやく使えますと。じゃ、そういった田舎、そういった声が届かなくなるというのは大変だねというような、若い女性からもこういった声が上がっています。\r\n　配付資料三番を御覧いただきたいと思います。\r\n　こちらは、東京ブロックと中国ブロックの、面積と新しい選挙区割りによる議員定数、これを比較したものでございます。中国地方の面積、また東京都の面積、見ていただければ分かるとおり、もう十五・一倍、計算間違いがなければ十五・一倍だと思います。そして、逆に、衆議院の数、比例代表合わせて、東京が四十九、中国が二十七。参議院も入れますと、東京都、東京ブロックが六十一、中国ブロックが三十七。逆に、〇・六、五分の三と、逆転していますといいますか、これを割り算すると二十五倍。まさに、大きく地方が切り捨てられるんじゃないか、地方の声が届かなくなるんじゃないかというところ、先ほどの中国地方の県知事からの声のとおりだと思います。\r\n　しかし、日本維新の会は、やはり、私たち政治家自らが身を切る改革を進めていく、これを旗頭に進んでいます。したがって、効率的な議院運営をこの国会でも行うという点では、やはり十減することもいいんじゃないかな。逆に、地方では議員定数削減をどんどん今進めています、効率的な議会運営、効率的な国会運営、こういったものを私たちは求めています。\r\n　そこで、アダムズ方式における定数削減、どういうふうになってしまうかなというのを、総務省の方からデータをいただきながら、私なりに計算をさせていただきました。\r\n　配付資料の四を見ていただきたいんですけれども、これは、全体の衆議院の定数が変動した場合に、アダムズ方式で都道府県の小選挙区がどう変わっていくか、令和二年の日本の国民の人口を基に、ベースにしたデータでございます。\r\n　これを見ていただければ分かるんですけれども、例えば、今二百八十九の小選挙区の定数、アダムズ方式の、割り算する除数としては四十六万六千。この場合、十増十減になって、今のとおり、東京を中心とした、また、愛知、神奈川、埼玉、千葉といった都市部が増加する。一方で、地方が、また中国地方などが減ってくる。\r\n　ここで、以前の三百議席に今戻したらどうなるかなということを計算してみました。そうすれば、十五増四減になります。四減だから地方の数は減るのは少なくなるね、ああ、これはよかったねと思ったら、逆に都市部の数が、東京は六、神奈川は三、愛知が二と、やはり都市部中心の構造になってしまいます。\r\n　一方で、今度は二百八十九から十議席減らしてみます。そうするとどうなるかといいますと、都市部は増加はある程度抑えられてしまうんですが、地方の定数の削減というものが大きく、定数が削減されてしまいます。加えて、北海道、東北、北関東、また四国、こういったところが定数減となってしまいます。六増十六減、このときのアダムズ方式、数で四十七万九千でちょうどぴったりぐらいになるので、二百七十九の議席数になります。\r\n　こういった形で、やはりこのアダムズ方式というやり方は、明らかに地方を切り捨てていくという方式に間違いないであろう。都市型の政治、都市偏重の政治を誘発する、誘導する可能性は非常に高い。先ほどの走行距離課税、こういった発想も出てきていますが、これは地方を完全に切り捨てるものであります。そういう政治がどんどん進んでしまうのではないかという危険性がこのアダムズ方式にははらまれている。\r\n　参考に、先ほど、滋賀県が、議員定数が四から三、三から四になってしまう可能性があるよという話が徳永議員からございましたけれども、もし、岡山県、今回議席数が減ります、一議席減りますが、例えば岡山県全体で人口が数千増えた場合、また一議席戻す。そのときにどこが減るかというと、香川県若しくは秋田県が減る可能性が高い。地方同士のやり取りでございますが、また地域分断とかそういったことも起きてしまう可能性がある。\r\n　そこで、質問をさせていただきたいんですが、国会においても、やはり維新のような効率的な議会運営を目指すというやり方、格差是正と併せて、十増十減ではなくて、小選挙区十減をやってみたらどうでしょうか。その場合、アダムズ方式だけではなく、地方切捨てにならないような、都市偏重にならないような何らかの工夫をするべきであるというふうに考えておりますけれども、総務大臣、いかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004577X00620221108/14"
            },
            {
                "speechID": "121004577X00620221108_145",
                "issueID": "121004577X00620221108",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第6号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 145,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　是非、大臣、よろしくお願いします。\r\n　また、東京一極集中、また地方の過疎化についての考え方で、今、参議院の方では、四国と中国地方は合区になっています。やはりここについても何らか、先ほどの過疎化と併せて、やはり地域の問題がございますので、衆議院は民、民衆の代表であって、人口割はしようがないのかもしれませんけれども、参議院とかは人口割だけじゃなくて、例えば、先ほど申し上げました食料安全保障、国家安全保障、国土保全、こういった観点から、一次産業人口の人数なんかを加味するとか、先ほど面積の問題がありましたけれども、面積についても、国会議員も北海道で活動する人の経費と東京で活動する人の経費は違ってくると思います。そういった公費の在り方、こういったことも含めて考えていかなきゃいけないのかなと思うんです。\r\n　そういった意味で、やはり参議院、また衆議院の比例代表においても、一次産業や国土保全や国家安全保障、こういった観点から、衆参共に是正の考え方を大きく見直す必要があるのではないかと思うんですが、総務省としていかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004577X00620221108/16"
            },
            {
                "speechID": "120804858X00620220510_053",
                "issueID": "120804858X00620220510",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 53,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　いろいろ新しいものを、私も、丸ごと計測するようなガントリー式のもの、すごく興味がありますので、是非、本当にすごいものを造ってほしい、それを産業界にしっかりと生かしていただきたいと思います。\r\n　次に、アグリ分野、農業分野についてちょっとお聞きしたいと思うんです。これは復興庁さんの方にお聞きしたいと思うんですけれども。\r\n　やはり福島県というのは果樹栽培とか、私も、福島、学生時代からずっと行っていまして、いわきとか、また中通りもずっと行かせていただいていたんですけれども、果樹栽培がいい。そういった中で、食料安全保障の観点から考えると、やはりいろいろな研究開発が見込めるんだろうなと。\r\n　その中で、例えば種子バンク、これから種の問題というのは、今、ウクライナの情勢からすると、小麦の高騰とかいろいろなものが出てくると思いますので、種子バンクとか、こういったものをつくっておく必要があるのかな。農協さんに任せておけばいいのかという話ではなくて、今回、復興でアグリ関係もやるのであるならば、種子バンク、こういったものを福島にしっかりまたつくって、一年物じゃなくて多年的にできるものとか、いろいろな種子の開発、これは長期間かかりますので、やはり野菜とか、米も、果樹もおいしい福島でつくっていったらどうなのかなと思うんですが、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804858X00620220510/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804858X00620220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804858X00620220510/11"
            },
            {
                "speechID": "120805007X01220220420_004",
                "issueID": "120805007X01220220420",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 4,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　日本維新の会の空本でございます。今日もよろしくお願いします。\r\n　また、今日、質問に当たりまして、農水省の皆さんからいろいろ御指導いただきました。本当に感謝を申し上げます。\r\n　まず最初に、四月十七日、岸田総理の方から、石川県輪島市を訪問された際に、ウクライナ情勢や昨今の食料品等の物価高騰、こういったことを踏まえまして、自給率の向上、また農業の国際競争力強化、こういった関連の発言をされました。\r\n　ちょっと読んでみますと、岸田総理は、日本の農業に関して言えば、自給率を上げなければならない、そして、農業の国際的な競争力強化などにしっかりと取り組んでいきたいと述べられました。\r\n　さらに、岸田総理は、空き家問題、空き家対策についても、空き家をどう活用するかは地方で共通の課題となっていると思う、所有者不明の土地や不動産の扱いを国としてしっかり整理しなければならないというふうにおっしゃっております。\r\n　後ほど、中山間地域の空き家問題、空き家対策、また、新規就農に対して住宅を提供する、こういった問題について議論させていただきたいと思いますけれども、まず、政府、農林水産省として、二〇三〇年、四五％の食料自給率の目標を掲げていらっしゃいますけれども、この岸田総理の発言を受けまして、もっと早く四五％を達成する、また、四五％ではなくて、もっと高い目標を掲げるべきではないか、食料安全保障の観点からもっと高い数字を掲げるべきではないかと思うんですが、いかがでしょうか。大臣、よろしくお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01220220420/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01220220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01220220420/1"
            },
            {
                "speechID": "120805007X01220220420_006",
                "issueID": "120805007X01220220420",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 6,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　今、食料安全保障の問題、ウクライナ情勢を踏まえて、小麦の高騰とか、前回の四月六日の質問でも、ウクライナまたロシアから、世界の小麦の輸出量というのは三割あると。これから、小麦の高騰も更にこの秋から大きくなっていくのではないかなと、皆さん、いろいろ報道でもされております。そういった意味で、食料自給率というのは、食料安全保障上、しっかりと高い目標、そして、いち早くといいますか、より迅速に高く達成する、こういったことが肝腎じゃないかなと思っておるんです。\r\n　今、お配りの資料がございます。配付資料の表面の方に、食料自給率一％に必要な消費拡大量というのを、これは農水省の方からいただいた資料に基づいて説明させていただきますけれども、米を食べる、また国産の小麦、大豆をちょっとでも多く食べていただければ、消費目標といいますか、自給率は上がってくる。\r\n　その下の方に書いてありますが、生産拡大。やはり、米、小麦、そして大豆、こういったものを国内でしっかり生産する体制、今回の農地の集約、集積、こういった問題、すぐに直結する問題でありまして、一％上げるんだったら、このぐらいでしっかり上がるんだから、やはり四五ではなくて五〇とか、また、この四五％も早く実現する、それを国民に広くお願いするということが、食料安全保障上、大事ではないかなというふうに考えます。\r\n　この表を基にして、食料自給率四五％達成に当たって、輸入に頼っている穀物、小麦、トウモロコシ、大豆などについて、それぞれ作付をどの程度すればいいのかという、その面積ですね。これも、農水省の皆さんとこの質問に当たりましていろいろ議論させていただき、また教えていただいたんですけれども、食料・農業・農村基本計画にちゃんと盛り込まれておりまして、延べの作付面積としましては、平成三十年が四百四・八万ヘクタールに対して、この四五％を実現するに当たっては、四百三十一万ヘクタールに広げていく、そして、耕作の利用率についても九二％から一〇四％にアップさせる必要がある。\r\n　数字的には大きな数字かもしれませんが、約二十五、二十六、上げていかなきゃいけないですけれども、やはり、今回の農地の集積、集約によって、二、三十万ヘクタール、しっかり耕作すれば食料自給率も上がってくる、また国内で消費してもらえれば上がってくるわけでありまして、是非ともこういう耕作面積も増やしていただきたいと思います。\r\n　また、食料安全保障上の観点から重要となる指標として、下段にあります食料自給力指標、これも農水省の方で出されている数字でございますが、実際のところ、一日一人当たり二千百六十八キロカロリー、これが推定のエネルギー必要量と書かれております。\r\n　この二千百六十八キロカロリーに対して、米と小麦の作付で、現在のところ千七百五十九キロカロリーと、四百九キロカロリー、約一九％不足しています。米、小麦中心の作付で食料自給力指標を一〇〇％にする、この棒を、今ちょうど真ん中がそれに当たりますけれども、この棒グラフを一〇〇％、二千百六十八まで押し上げるためにはどの程度実際に作付する必要があるか。これも事務方の方からいろいろ教えていただきまして、これも、過去に、昨年の参議院の委員会の方でもこういった同じような質問があったとお聞きしました。\r\n　これを増やすためには、現在、耕作面積四百三十七万ヘクタールに対して、これは百三十万ヘクタール、かなり増やさなきゃいけない。トータルすると五百七十万ヘクタール。そうすると一〇〇％に到達できる。\r\n　これは、食料安全保障上、本当に海外から物が入ってこない、小麦粉とか農産物が入ってこないとするならば、この百三十万ヘクタールをしっかり耕さなきゃいけない。そして、米、小麦でありますけれども、一部栄養は偏るかもしれませんけれども、こういったものをしっかり作付していかなきゃいけない。そうすれば、食料安全保障上、ある程度は担保できるのではないかなと思っております。\r\n　すなわち、四百三十七万ヘクタールから百三十万ヘクタール増やして五百七十万、でも、これは昭和四十年代の数字でございます。やはりそこまで戻すのかというのは大変厳しい。\r\n　先ほど述べましたけれども、三十万ヘクタールぐらい何とか増やして、四五％を達成するぐらい、まずは、いち早くこの五年、十年と言わず、五年ぐらいでしっかりお願いできないかなというふうに、それを国の方でしっかり掲げていただけないかなというふうに考えます。それが一番の食料安全保障の確立になるのではないかなというふうに考えます。\r\n　そうしまして、また、五百七十万ヘクタールまで上げたときに、先ほど言いました二千百六十キロカロリーの必要量が供給できまして、そのとき、実際は、単純計算でございますが、作付面積で単純計算すると、食料自給率が四八・一％ぐらいまで見込めるんじゃないかな。単純計算であります。正確には、農水省の皆さんはしっかり綿密な計算とかされていらっしゃいますので、どうなるか分かりませんけれども、やはり五〇％ぐらいの食料自給率を目指すべきではないかな、食料安全保障上、というふうに考えております。\r\n　そこでもう一点、食料自給率を一％上げるために、これはこの間の参考人質疑で山下参考人、昔書かれた文献に、二〇〇四年、麦ですが、五十八万トンから百万トンにプラスすると、約一・七倍に麦を生産拡大すると、これも食料自給率は一％上がるのであろうというお話を書かれております。\r\n　今日、ここに掲げております、上段のちょうど下の方に、食料自給率一％向上のために必要な生産拡大量。一％食料自給率を上げていくためには、米にすると三十八万トン、七万ヘクタール、また、小麦にすると四十二万トン、十万ヘクタール、大豆にすると二十八万トン、十六万ヘクタール、こういった、生産を上げればしっかり食料自給率は上がっていくということでございまして、更にこういう取組といいますか、食料自給率を上げるような取組が必要ではないかなというふうに考えます。\r\n　そのための、先ほど申し上げましたが、昭和四十年代まで戻せということは言いませんが、しっかりと作付面積も増やし、そして生産量も増やし、そして一番は消費量を増やす。食料自給率を五〇％ぐらい目指すというのはいかがでしょうか。大臣、いかがでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01220220420/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01220220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01220220420/2"
            },
            {
                "speechID": "120805007X01220220420_008",
                "issueID": "120805007X01220220420",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 8,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　農水省の皆さんもしっかりいろいろ考えてくださっていらっしゃるんですけれども、やはりできるだけ早く自給率を上げるという、まあ取組でございますが、目標をしっかりと掲げることも大事ですので、是非お願いしたいと思います。\r\n　続きまして、戦後の農政の目的、理念について、まず確認をさせていただきたいと思います。\r\n　先週の参考人質疑等で、まずは山下参考人の方から、農政の目的というのが時代とともに変わってきたよと。まずは、戦後は、農家の所得を安定化させる、そして、多面的機能とか安全保障とかということについて変わってきたのではないかというふうなお話をいただきました。\r\n　農水省として、この農政の目的、理念というものが戦後どのように変わってきたか、また、今後どのように農政の目的が変わっていく可能性があるか。そういった意味で、全体、こういうビジョンでありますので、是非、農水省からしっかりとした御見解をいただきたいと思います。よろしくお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01220220420/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01220220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01220220420/2"
            },
            {
                "speechID": "120805007X00820220406_097",
                "issueID": "120805007X00820220406",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 97,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　日本維新の会の空本誠喜でございます。本日も、よろしくお願いいたします。\r\n　本日は、農水省のＳＮＳ戦略、そして、ウクライナ情勢を踏まえまして、食料安全保障の観点から、二〇三〇年の食料自給率四五％の目標達成、そのための具体的な取組、さらに、特に米の消費拡大というのが大事だと思います。米といえば、おいしいおにぎりを皆さん想像されると思うんですが、そのおにぎりの米、この生産する水田の交付金の方針の見直し、そして、おにぎりにはなくてはならないノリ、海産物のノリなど水産資源の問題、また、田んぼ、水田を集約、集積するに当たっての農地バンクの在り方、必要性、時間が許せば、今田んぼ等を荒らしているイノシシ、こういう鳥獣被害の対策についてお聞きしたいと思います。\r\n　今日は、資料をお配りをさせていただいております。\r\n　白黒の資料でございますが、まずはこちら、表面に書いておりますのが、食料安全保障に係る、世界の小麦の生産量と輸出量、これはウクライナ情勢に関連して大変重要な図表だと思います。また、下段の方には、食料消費構造の変化と食料自給率の変化、昭和四十年と平成三十年の比較をしております。\r\n　また、もう一枚、裏側でございますけれども、今、水田の利活用とかそういったものの問題が上がっておりまして、地元、私は広島でございますが、東広島市の再生協議会が出している手引書、そして中段の方には、今、水田の活用に関する麦畑、また、今、農地バンクが農業委員会とタッグを組んで、いろいろ地元の農家の方に聞き取り等を行っています、そのときの聞き取り調査の意向書、さらに、一番下の段には、私の地元の方のイノシシの十日前の被害状況、こういったものをお示しをさせていただいております。\r\n　その中で、まず、これは本当ならば与党の方から聞いていただきたいことでございますが、農水省として、今、職員の皆さんが一生懸命ユーチューブチャンネルをやっています。ＢＵＺＺＭＡＦＦですね。このチャンネル、私も、見させていただいて登録させていただいています。\r\n　その中で、登録数が十四万四千人以上といいますか、そのぐらいいらっしゃって、例えば、農水省のあるある、「課長補佐が一番怖い」という動画、これは百二十二万回、すごいです。\r\n　こういった再生回数をされておりますけれども、農水委員会の皆さんの中でも、見られた方、見ていない方もいらっしゃるかもしれませんけれども、どういった取組なのか、まず、農水省の方から御紹介を、分かりやすく、堅苦しくなく御説明をお願いいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00820220406/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00820220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00820220406/13"
            },
            {
                "speechID": "120805007X00820220406_101",
                "issueID": "120805007X00820220406",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 101,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　では、大臣、どんどん出てください。よろしくお願いします。\r\n　続いて、本題に入らせていただきたいと思います。\r\n　まずは、食料安全保障に係る自給率の目標達成、四五％、二〇三〇年、こういった問題に対してお聞きしたいと思います。\r\n　まずは、農水省の皆様に、米の消費拡大に向けて現在どういう取組をされていらっしゃるのか。また、今いろいろな生産努力目標を設定されていますが、自給率九七％の高い米、これをどうやって食べてもらうか、やはり目標設定というものが大変大事だと思っているんですが、そういう目標設定というのはされないでしょうか。また、もう一点、四五％の自給率を達成するに当たって、輸入に頼っている穀物、小麦、トウモロコシ、大豆、こういったものについて、四五％を達成するんだったらどのぐらいの作付をしなきゃいけないのか。\r\n　農水省の方から御回答をお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00820220406/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00820220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00820220406/14"
            },
            {
                "speechID": "120805007X00620220324_047",
                "issueID": "120805007X00620220324",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 47,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　日本維新の会の空本誠喜でございます。\r\n　本日は、参考人の皆様方には、本当に御多忙の中、御出席をいただきまして、誠にありがとうございます。感謝を申し上げます。\r\n　本日は、みどりの食料システム戦略におきます食料システム、これがどういうふうに我が国の持続可能な農業に続いていくのかということについてお聞きしたいと思います。\r\n　まず、このみどりの食料システム戦略の中における食料安全保障、食料自給率の観点から、まず、生産者の井村参考人、また大塚参考人の立場からお聞きしたいと思います。\r\n　食料自給率は、現在、カロリーベースで三七％、約五十年前は、昭和四十年頃は七三％とすごく高く、安定しておりましたが、下がった原因としましては、やはり自給率の高い米が消費減少といいますか、下がってきたこと、また、輸入しています穀物類とか飼料類とか、また乳製品、こういった畜産、小麦、油脂類、こういったものが消費拡大してきた、この原因があろうかと思います。\r\n　政府の方は、二〇三〇年に四五％という、高い目標と考えますけれども、一応、掲げておられまして、これについて、これまでの一次産業のありようを振り返ってみると、なかなか、この十年といいますか、二〇三〇年までには厳しいのではないかなというふうに感じるところでございます。\r\n　実際、現場で農産物を作っていらっしゃる井村参考人、また大塚参考人におかれましては、どうやったら自給率を上げることができるのか、どういう作物を作っていけばいいのか。米も作るし、麦も作るし、野菜も作るしとありますけれども、逆に、有機を拡大させることによって、自給率というのが、米の方が下がってしまうんじゃないかなというような危惧もございます。\r\n　そういった観点から、生産者の立場から、どういう農産物をこれから作っていくべきか、御意見をいただきたいと思います。お願いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00620220324/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00620220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00620220324/15"
            },
            {
                "speechID": "120805254X01120220315_022",
                "issueID": "120805254X01120220315",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 22,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本誠喜君　日本維新の会の空本誠喜でございます。\r\n　私は、日本維新の会を代表しまして、ただいま議題となりました環境と調和のとれた食料システムの確立のための環境負荷低減事業活動の促進等に関する法律案について質問いたします。（拍手）\r\n　まず最初に、本法案における食料システムとは、具体的にどのような仕組み、システムなのでしょうか。\r\n　本法案では、食料システムについて、農林水産物等の生産から消費に至る各段階の関係者が有機的に連携することにより、全体として機能を発揮する一連の活動の総体と定義していますが、抽象的であって、その内容を容易に理解することができません。\r\n　また、二〇二一年の国連食料システムサミットでは、食料システムについて、食料の生産、加工、輸送及び消費に関わる一連の活動とし、科学グループにおいて、農業、林業又は漁業、及び食品産業に由来する食品の生産、集約、加工、流通、消費及び廃棄に関する全ての範囲の関係者及びそれらの相互に関連する付加価値活動、並びにそれらが埋め込まれているより広い経済、社会及び自然環境を含むものと示しています。\r\n　ここで、食料システムをサミットで言う食料の生産から消費に関わる一連の活動とするなら、我が国の食料システムの在り方を議論する場合、地球規模の農業生産等における環境負荷を考慮する必要があります。\r\n　現在、世界では、八億人が栄養不良の状態にある一方、飽食による肥満で苦しむ人口も十九億人に上ると報じられております。さらに、世界の貧困層の約八割が農村部で主に農業に従事しており、食料と農業をめぐっては、世界的に富と貧困の二極化によるいびつな状況となっています。\r\n　また、我が国の農業生産に由来する温室効果ガスは四％にすぎず、その環境負荷は、国内生産ベースでそれほど大きくありません。逆に、食料の六割強を輸入に頼っており、国際的に見ても、食料輸入大国と言っても過言ではありません。\r\n　したがいまして、我が国の食料システムの在り方を議論する場合、地球規模の環境負荷を考慮する必要があります。すなわち、地球規模の視点から、農業生産による環境負荷として、二五％の温室効果ガス、熱帯雨林など六〇％の森林の農地転用、七〇％の取水など、これらを考慮しなければ本質の議論から大きく逸脱する可能性があります。\r\n　さらに、本法案では、国内の農林水産物等の生産から消費については言及されていますが、食品ロスや食品廃棄といった、国際的に注目されているもったいない精神の立場からの記述や、国際貢献の立場からの施策が見受けられません。\r\n　農林水産大臣にお伺いいたします。\r\n　我が国の食料システムとは、具体的にどのような仕組み、システムなのでしょうか。食料と農業をめぐる国際的な情勢を踏まえ、地球規模での農業生産等による環境負荷の観点から、国民の皆様により分かりやすく御説明をお願いいたします。\r\n　特に、輸入している食料や飼料などの環境負荷を本法案ではどのように捉えているのでしょうか。具体的に御説明ください。\r\n　さらに、みどりの食料システム戦略に関する基本理念における農林漁業者、事業者、消費者等の有機的連携とはどのような連携を表すものなのでしょうか。具体的に御説明ください。\r\n　また、我が国の食習慣の源流たるもったいない精神の立場から、本法案における取組についても御説明をお願いいたします。\r\n　次に、食料安全保障と食料自給率についてお聞きいたします。\r\n　現在、小麦など輸入に頼っている食料や飼料の高騰が始まっており、ウクライナ情勢によって、安定的に輸入できるか、懸念が広がっています。また、十四億人を抱える中国の巨大な胃袋、すなわち、中国の食料覇権主義を考えるとき、食料安全保障の強化も重要となっています。\r\n　しかし、我が国の食料自給率はカロリーベースで三七％と低く、政府は食料自給率を二〇三〇年四五％と掲げていますが、これまでの一次産業のありようを振り返ってみた場合、本当に可能なのでしょうか。昨今のような国際的有事が拡大したとき、国民の胃袋を本当に賄えるのか、食料安全保障を確立できるのか、大変心配です。\r\n　我が国の食料自給率は、私が生まれた東京オリンピック直後、昭和四十年度は七三％と安定しておりましたが、平成十年度は四〇％、さらに、平成三十年度は三七％、下降線をたどっております。\r\n　その要因としては、自給率の高い米の消費減少、自給率の低い輸入飼料による畜産物、小麦や油脂類などの消費増加であって、米作りから飼料作物などへの転作奨励などによって食料自給率を上げようと試みていますが、小手先の対策であって、抜本的な見直しとはなっておらず、自給率向上は見込まれません。\r\n　令和三年産米の米価下落は衝撃的であって、九月の相対価格は、前々年の六十キロ一万五千七百十六円から二千四百六十一円も下落しています。特に、西日本の米作りが危機的な状況にあります。農家の悲鳴をたくさん聞いています。これ以上下がるなら、いえ、この価格のままならば、米作りを維持できない、もうやめてしまおうとおっしゃる農家も多くおられます。競争原理といえばそれで済むのですが、一旦、耕作放棄地にしてしまえば、なかなか元どおりに戻せません。\r\n　さらに、耕作放棄地の急増、あわせて水田荒廃による鳥獣被害の激増や限界集落の急加速化が確実視されています。\r\n　食料自給率と担い手対策の最も効果的な方策は、誰の目にも分かるとおり、九七％と自給率の高い米の消費量を上げることです。政府は、これまで、米の消費減少を見過ごすだけで、放置してきました。\r\n　ここで、政府が示す令和十二年度における食料消費の見通し及び生産努力目標では、平成三十年度の一人当たり一年間の米の消費量は五十四キログラムであって、令和十二年度には五十一キログラムに下落すると見通しており、これでは自給率アップにはつながるはずもありません。\r\n　本法案では、消費者の努力義務として、消費者は、環境と調和の取れた食料システムに対する理解と関心を深め、環境への負荷の低減に資する農林水産物等を選択するよう努めなければならないと規定されています。\r\n　農林水産大臣にお伺いいたします。\r\n　消費者の努力義務とは、具体的にどのような義務なのでしょうか。国民の皆様により分かりやすく御説明をお願いいたします。\r\n　また、消費者の努力義務として、食料安全保障の観点からも、米の消費目標を設定し、自給率向上を目指すことが肝腎と考えますが、いかがでしょうか。大臣の御所見を伺います。\r\n　現在、アサリの産地偽装問題がクローズアップされ、真面目に出荷してきた善良な水産業者が風評被害を被っております。\r\n　今回の偽装問題の本質は、瀬戸内海や有明海などでアサリの不漁が続いていることです。国産アサリの漁獲量は、一九六〇年代から一九八〇年代まで十二ないし十六万トン程度で安定していましたが、一九九〇年代から減少し、二〇二〇年には四千三百五トンまで落ち込んでいます。\r\n　この原因の一つとしては干潟の消失ですが、さらに、海水中の栄養塩濃度の低下によるものです。すなわち、海がきれいになり過ぎたことによるものとの研究報告があります。\r\n　兵庫県では、水産資源の持続的な利用の確保が盛り込まれた瀬戸内法に基づき、ノリの色落ちやイカナゴの不漁が栄養塩の不足に起因するものであることをデータに基づいて明らかにし、環境省が管理運転と呼ぶ下水道の緩和運転を進め、海域の栄養塩濃度レベルに上限値ではなく下限値を設けて、海の再生を図っています。\r\n　窒素やリンといった海の肥料たる栄養塩がなければ生育できず、ノリやカキなども不漁となってしまいます。\r\n　農林水産大臣にお伺いいたします。\r\n　下水道放流の緩和等によって流入負荷を上げない限り、水産業は崩壊する危機にあります。ただし、下水道放流の緩和自体にはまだまだ法的な壁があります。赤潮は困りますが、大腸菌などの消毒や水質管理はしっかり行った上で、下水道放流の緩和等によって水産物の栄養分を海洋にまき、海を育てることは大変重要です。本法案の環境負荷低減の観点から、推進すべき施策であると考えますが、いかがでしょうか。大臣の御所見を伺います。\r\n　最後に、国家戦略特区、農業特区の全国展開の是非について質問いたします。\r\n　みどりの食料システム戦略を実現するに当たっては、担い手不足についても対策を講じる必要があります。\r\n　私たち日本維新の会は、担い手不足対策として、さらに、農業の活性化のために、民間企業や株式会社の新規参入や土地保有を進めるべきと考えます。\r\n　私も、元々、農地の民間所有については否定的な立場でした。企業はもうけ優先だから、うまくいかなければすぐに耕作放棄や産廃置場にするに違いないなどという発想がありました。特に、外国資本の参入を一番心配しておりました。\r\n　しかし、今年二月、養父市に伺って、特区の農地や地域を直接確認して、市長や担当者からいろいろと事情をお聞きしました。このまま放置すれば、農業の担い手が消え、耕作放棄地が増えるばかりで、地域を維持できなくなることは必至です。結論から申し上げて、養父市は農業特区をやってよかった。\r\n　ただし、全国展開するには条件をつける必要があります。例えば、農家が安心できる仕組み、外国資本や外国人による農地、森林、水源地などの土地取得の制限、農地転用の厳格化、農地のゾーニング、自治体などによる買戻し制度、農業特区が必要な地域の限定など、安全装置を組み込めば、全国展開できます。\r\n　農林水産大臣にお伺いいたします。\r\n　みどりの食料システム戦略を実現するに当たって、担い手不足対策として、農家が安心できる仕組み、安全装置を組み込んだ上で、農地所有にこだわらず、農地のリース方式も併用しながら、農業特区が必要な地域への全国展開を図るべきと考えますが、いかがでしょうか。大臣の御所見を伺います。\r\n　最後に、私たち日本維新の会は、農家や農業関係者だけではなく、農家と消費者のための農業への大転換、大改革を行ってまいります。日本維新の会は、これまでの政治によって翻弄され衰退してきた農業を再興するために、約五十年続いてきた減反政策、生産調整によって競争力を失った米作りを再興するために、農家と消費者の目線で農政の抜本的な改革を行ってまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣金子原二郎君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01120220315/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01120220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01120220315/5"
            },
            {
                "speechID": "120804339X00320220310_046",
                "issueID": "120804339X00320220310",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第3号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 46,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　是非、全国、何が起きるか分かりません。そういった意味で、緊張感を持って、自治体への指導、また様々な助言等お願いしたいと思います。\r\n　続いて、原子力発電所へのミサイル攻撃、今、ウクライナ情勢でそういった話題が広く取り上げられております。\r\n　そこで、まず、核兵器と核共有について議論をさせていただきたいと思います。\r\n　お配りの資料の三枚目でございます。この向かって左側、上に、雪の博士として有名な中谷宇吉郎博士、この先生が書かれた文章がございます。ちょっと読み上げてみます。\r\n　　原子の蔵する勢力（エネルギー）は殆んど全部原子核の中にあって、最近の物理学は原子核崩壊の研究にその主流が向いている。原子核内の勢力が兵器に利用される日が来ないほうが人類のためには望ましいのであるが、もし或る一国でそれが実現されたら、それこそ弓と鉄砲どころの騒ぎではなくなるであろう。\r\n　中谷宇吉郎「弓と鉄砲」一九三七年十一月より\r\nということで、物理学者である中谷先生が、一九三七年、まだまだ戦前、前のことでございますが、核物理学についてすごく心配をされていた。\r\n　私も、原子力を学んできました。核物理を学んでまいりました。\r\n　原子力と核兵器はコインの裏表でございます。まさに、平和利用であれば表、核兵器を造るとなれば、これはコインの裏でございます。こういった意味で、核のエネルギーという問題はすごく大きな問題であるとともに、人類の究極の考えなければならないことかと思います。\r\n　そこで、核共有、ニュークリアシェアリングでございますが、この定義について、先般、松野官房長官が衆議院の内閣委員会、ちょっと読み上げますが、核共有については定かに定まっているものではないと承知している、すなわち、明確な定義はないと発言をされています。一方で、核共有、ニュークリアシェアリング、これまで、欧州、ＮＡＴＯで、核兵器を共同管理することによる集団的安全保障上の軍事的な抑止力政策であるというふうに位置づけられているということとなっています。\r\n　そこで、質問させていただきます。\r\n　ＮＡＴＯで進められておりますニュークリアシェアリングは、ニュークリアウェポン、核兵器に関わる抑止力の共有を示しているものでありますけれども、原子力の平和利用、すなわち、原子力発電所、ニュークリアパワープラントとか、原子力施設、ニュークリアファシリティーとか、こういったものの設備並びにそういった活動、これも共有の範囲に入るのか、含まれるのか、概念として入ってしまうのか、この点につきまして、外務省から御見解をいただきたいと思います。よろしくお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804339X00320220310/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804339X00320220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804339X00320220310/8"
            },
            {
                "speechID": "120805007X00220220302_004",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 4,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　おはようございます。日本維新の会の空本誠喜でございます。よろしくお願いいたします。\r\n　まず冒頭、ウクライナ情勢に関して、ウクライナの一日も早い平和を願いますとともに、ロシア軍の一刻も早い撤退を要求いたしまして、質問に入らせていただきます。\r\n　お手元に一枚資料を配付させていただいております。これに基づきまして、順次質問をさせていただきます。\r\n　食料安全保障、食料自給率、そして米価の下落の問題等についてまずお聞きしたいと思います。\r\n　現在の国際情勢を見ますと、ウクライナ戦争による小麦等の高騰、また、十四億人を超える中国のあの巨大な胃袋、また中国の食料覇権主義等を考えたときに、食料安全保障の強化というのは大変重要かと思います。しかし、我が国の食料自給率、これはカロリーベースでありますが三七％。少しといいますか、相当低い。\r\n　政府は、食料自給率、二〇三〇年四五％を掲げていらっしゃいますけれども、今の現状で本当にそれが可能なのかどうか。現在の国際的な有事が更に拡大して、我が国の国民の胃袋を本当に賄うことができるのかどうか。食料安全保障を確立できるか、本当に心配なところだと思います。\r\n　一方で、米の価格です。大きく下がっております。特に西日本、私の広島県におきましても、三十キロで概算金で五千円を下回る。大変厳しい。農家の方々からすごく悲鳴を聞いています。これ以上下がるならというか、今の価格のままだったらもう米作りは維持できぬ、もうやめてしまおうか、そういった農家もたくさんおられます。競争原理といえばいいんですけれども、一旦耕作放棄地にしてしまえば、なかなか元に戻すことはできません。\r\n　令和三年米の九月の下落、これは相対価格で前々年の六十キロ一万五千七百十六円から二千四百六十一円大きく下落して、危機的な状況になっている。さらには、このままでは田んぼが荒れまして、耕作放棄地が急増する。さらに、水田が荒廃して、鳥獣被害の激増が、また限界集落の急加速が進んでしまう。本当に今憂慮しなければならないと考えています。\r\n　そこで、金子大臣にお聞きしたいと思います。\r\n　現在の国際情勢、そして、この米の価格の衝撃的な下落、これを踏まえまして、食料安全保障の在り方、食料自給率、そして米価の下落に対する対策、農水省としてどのようにお考えか、御見解をお願いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/1"
            },
            {
                "speechID": "120805007X00220220302_010",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 10,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　是非とも、農水省、そして大臣、よろしくお願いいたします。\r\n　続いて、みどりの食料システム戦略、デジタル田園都市国家構想についてお聞きしたいと思います。\r\n　まず、国土保全の観点からも、また豪雨災害に対する多面的機能の観点からも、水源とか農地とか森林、これは絶対に守っていかなければならない。また、水資源の観点からも、水源、これを外国資本に取られちゃいけない。所有に対する外国の資本の制限、こういったものも厳しく管理する必要があるのかと考えております。\r\n　さらに、全国規模で今発生して、また、都市部に出没しているイノシシとか鹿とか、鳥獣の対策、これも今深刻な問題でありまして、これまでの狩猟とか電気柵とか箱わなとか、こういった、まず捕らえるというか捕まえるだけの対策ではなかなか今、鳥獣被害は収められない。農水省の皆さんと議論もさせていただきましたが、なかなか手だてがない。しかしながら、これはしっかりやっていかないといけない問題であります。\r\n　金子大臣、そして農水省として、この国土保全、国土安全保障について、また鳥獣対策と併せて、水源、農地、中山間地域、どのようにこれから対策を講じていかれようとしているか、御見解をお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/2"
            },
            {
                "speechID": "117403968X00420100312_009",
                "issueID": "117403968X00420100312",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2010-03-12",
                "closing": null,
                "speechOrder": 9,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本委員　そういった意味で多様な機能を持っていますけれども、その際に、設置をする目的、昨年も同様な法案において審議がされておりまして、例えば各国との外交の樹立、そしてそれを醸成するという目的、また安全保障上の関係構築、さらには我が国のプレゼンスの拡大、国連安保理における常任理事国入りへの支持拡大、資源エネルギーの確保、獲得などなどあると思います。\r\n　その時々の国際情勢にも左右されると思うんですけれども、在外公館の設置の目的、役割、機能を今以上に明確にされることが求められているのではないかと思うんですが。外交上重要と思います。大臣のお考えはいかがでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X00420100312/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X00420100312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X00420100312/2"
            },
            {
                "speechID": "117405271X00220100226_038",
                "issueID": "117405271X00220100226",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2010-02-26",
                "closing": null,
                "speechOrder": 38,
                "speaker": "空本誠喜",
                "speakerYomi": "そらもとせいき",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○空本分科員　ありがとうございます。\r\n　やはり日米同盟が大切であって、防衛面での安全保障だけではなくて、エネルギー面での安全保障をともに日米で協調しながら進めていくということが大変重要かと思っております。そういった意味で、日米の関係のより親密な関係づくりを構築しながら、この原子力、またエネルギー全体の開発について進めていくことが一番重要じゃないかと思います。\r\n　その中で、海外の他の国のプラント建設が今進んでおります。例えばベトナムの原子力発電所建設の計画、これはロシアの国営企業が今後受注するのではないかという報道もございました。また、アラブ首長国連邦、ＵＡＥの原子力発電所の建設計画、これは四基ございますけれども、韓国の公社の率いる、まさに国営企業に近いところでございますが、落札をした。これまで原子力を引っ張ってきた日本、またフランスも受注がかなわなかったという状況にございます。\r\n　なぜ、今、韓国やロシアという国が、もともと原子力開発は進めてきたと思うんですけれども、優位に立っているのか、逆に、日本の企業がなぜ負けたのか。どういった理由であるか、御所見をいただければありがたいと思います。お願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405271X00220100226/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405271X00220100226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405271X00220100226/9"
            }
        ]
    }
]