[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105261X01520230228_125",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 125,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　ちょっと分からなかったんですけれども、倍増と言っている中で、予算ありきではないという御答弁を繰り返されておりますけれども。本気で少子化対策をするのであれば、たくさんのお金がかかるわけですね。その財源はどこから出てくるのか。一兆円なのか、五兆円なのか、十兆円なのか、大体の、項目を出してからとおっしゃっていますけれども、大体これぐらいかかってくるといったときに、じゃ、お金はどうするんだと考えるのが普通だと思うんですよ。\r\n　そこで、その財源は、じゃ、どこから出てくるのか。捻出するには、相当の歳出削減努力ですとか改革が必要になってくるはずだと思うんですよ、増税に頼るのでなければ、社会保険料の負担を増やすのでなければ。少子化対策をするというのに、現役世代の手取りが減るようなことをやるというのであれば、それは本末転倒であります。\r\n　財源を捻出するには、小手先ではない、抜本的な制度改革に手をつけていく必要が今こそあると思うんですよ、これは前も申し上げましたけれども。いわゆる、複雑な、労働者の方々に優しくない税制の改革もしなくちゃいけないですし、世代間で不公平な状態の社会保障の改革も進めていかなくちゃいけませんし、三十年間日本の成長を停滞させてきた規制の改革もしなくちゃいけないと思うんです。我々日本維新の会は、先送りしないでそうした改革を進めていくべきだということをこれからも訴え続けていきたいと思います。\r\n　次に、防衛力の強化についてお伺いをいたします。\r\n　先日、予算委員会におきまして、私は、国民は防衛費の増税に納得しておらず、防衛費の増額により何がどう変わるのかも分からないでいるとお話をいたしました。これに対し、総理は説明不足をお認めになられまして、国会での議論を通じて国民への説明責任を果たしていくと述べられました。\r\n　しかし、これまでの国会での論戦を通じても、防衛費増額によって何が充実し、昨日、トマホーク四百発の話がありましたけれども、何が充実して、どのように防衛力の強化がなされているのかというのが、国民にとっても現時点で非常に漠然としていて、イメージすることができていないように思うんですね。\r\n　ですから、国民に分かりやすい形で、五年後の国防、安全保障の姿を示すべきだと思いますけれども、総理、御見解をお願いします。\r\n　　　　〔牧原委員長代理退席、委員長着席〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/14"
            },
            {
                "speechID": "121105261X00420230201_233",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 233,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　日本維新の会、阿部司です。\r\n　昨日、本日と、我が党の議員から、防衛力強化については賛成、しかしながら、その財源については増税で賄うことには反対である旨、お伝えをさせていただきました。\r\n　本日は、まず、この防衛力強化の必要性について国民の皆様に理解を深めていただくための質問、そして、多額の財源を必要としている今、我が国の財政の持続可能性を担保するために必要な改革に関する質問の、二つのテーマを取り扱ってまいりたいと思います。\r\n　まず、総理に安全保障に関する認識についてお伺いしてまいりたいんですけれども、昨年の十二月、政府は、国家安全保障に関する基本方針である国家安全保障戦略、防衛目標の設定、達成手段等を示す国家防衛戦略、防衛力の水準達成のための整備計画、防衛力整備計画のいわゆる防衛三文書を閣議決定いたしました。\r\n　三文書では、相手国のミサイル発射拠点などをたたく反撃能力の保有が明記され、防衛関係予算を二〇二七年度までにＧＤＰ比二％まで倍増させ、今後五年間の防衛費も四十三兆円程度とするという方針が示されました。これらは、日本の戦後の安全保障政策を大きく転換するものであります。\r\n　近年、我が国をめぐる安全保障環境は大きく変化しております。ロシアによるウクライナの侵略、北朝鮮の核保有、度重なるミサイルの発射、中国による尖閣諸島周辺での活動活発化、緊迫の度合いを増す中台関係などなど、大変厳しいものと理解しております。\r\n　こうした厳しい外部環境を受けて防衛力を増強するものと理解しておりますけれども、まず、総理御自身がこの安全保障環境をどのように御認識されているのか、お伺いいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/35"
            },
            {
                "speechID": "121105261X00420230201_237",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 237,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 237,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　今し方、総理の安全保障に関する様々な御認識を示していただきましたけれども、経済、軍事両面での中国の著しい台頭がインド太平洋地域の軍事バランスを崩し、地域の不安定要因となっております。したがって、近年の中国に対していかなる認識を有しているかというのは、防衛力の強化を考える上で非常に重要な要素であると考えております。\r\n　この点に関して、自民、公明両党で意見の対立があって、与党間の協議を経た結果、国家安全保障戦略では、自民党が主張する脅威ではなく、中国はこれまでにない最大の戦略的な挑戦といった形で位置づけられたと理解しております。\r\n　これに対しまして、拓殖大学の佐藤教授は、脅威という表現を避けたことがどう解釈されるかによって米中それぞれに誤ったメッセージを送ることになるという危惧を示しております。\r\n　アメリカの政府高官が公の場で中国を脅威とする発言をしておりまして、日米の認識を同じにしておくことが重要と述べておりますが、中国の存在は我が国にとって脅威であるのか脅威でないのか、総理の御見解を改めてお伺いできますでしょうか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/237",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/36"
            },
            {
                "speechID": "121105261X00420230201_239",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 239,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　御答弁ありがとうございました。\r\n　アメリカと日本の安全保障戦略、認識は一緒だといった内容だったと理解しております。しかし、現状を見たときに、国際社会の意見よりも自己中心的な考え方を優先して、尖閣問題など力による現状変更をしかけてくる中国に対しては、より安全保障上の脅威と位置づけて、厳しい姿勢を言って、見せていくからこそ、外交上の相手の譲歩も引き出せるのではないかなと。\r\n　この点、我々の、維新の国家安全保障戦略タスクフォースの総理提言にも記載しておりますので、そちらを是非また御参考にしていただけたらと思います。\r\n　総理は、これまで四年八か月にわたりまして外務大臣を務めてこられました。私は、我が国の安全保障のために必要な防衛力を整えていくことは重要であると考えておりますけれども、同時に、外交も非常に安全保障を確保していく上で重要な活動だと考えております。これも同じお考えだと思うんですけれども。\r\n　そこで、長年外交に携わってきた総理のお考えになる防衛力と外交の関係性について、御認識をお伺いいたします。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/36"
            },
            {
                "speechID": "121105261X00420230201_241",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 241,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 241,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　ありがとうございます。\r\n　今、国民の理解が外交、防衛については非常に重要だといったお答えをいただきました。\r\n　そこで、次に、国民の関心事である防衛費の増額によって何がどのように変わっていくのか、この点についてお伺いをしていきたいと思います。\r\n　防衛力整備計画では、二〇二三年度から五年間の防衛費総額を四十三兆円程度としていますが、その財源について、先ほど漆間委員も申し上げておりましたが、歳出改革等で対応できない分を増税で賄うという方針が示されました。\r\n　昨年十一月に読売新聞が実施した世論調査では、防衛力増強に賛成が六八％といった結果でした。この調査結果からは、安全保障環境の大きな変化を背景に、防衛力増強は必要とのコンセンサスが国民の中にある程度、一定できつつあると理解できます。\r\n　一方で、防衛費増額の財源として増税の方針が公になった本年一月の読売新聞の調査では、増税による防衛財源確保に反対が六三％。賛成二八％を大きく引き離す結果となりました。すなわち、防衛力増強は何となく必要だけれども増税には反対、これが民意かなと思います。\r\n　私たち日本維新の会は、増税には反対ということを明確に申し上げた上で、なぜこのような結果になっているかと考えると、国民に対する説明が足らないからなのではないかと考えます。増額された防衛費四十三兆円をどのように使い、その結果として、日本の防衛能力がどの程度高まり、安全保障の水準がどのように変化していくのか、国民はこの点を知りたいと思っています。\r\n　しかし、防衛費の額が先行してしまい、中身が見えない、五年後、十年後、我が国の安全はどの程度高まっているのかを国民は知りたいけれども、全くイメージを持つことができない、これが問題なんです。\r\n　そこで、増額される防衛費はどのような優先順位で活用し、その結果、我が国の総合的な防衛力はどの程度高まるのか、そして安全保障環境はどう改善されるのかをお伺いいたします。また、こうしたことを国民に分かりやすく伝えていくべきと思いますが、総理の御見解をお伺いいたします。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/241",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/36"
            },
            {
                "speechID": "120805254X03020220527_012",
                "issueID": "120805254X03020220527",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 12,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部司君　日本維新の会、阿部司です。\r\n　会派を代表して、令和四年度一般会計補正予算案及び同特別会計補正予算案に反対の立場から討論をいたします。（拍手）\r\n　今回提案された補正予算案は、特例公債を財源として、総額二兆七千九億円の予備費を積み立てるものです。このうち、一兆五千二百億円を四月に支出した予備費の補填に、さらに、一兆一千七百億円余りを原油価格高騰対策に充てるというものですが、以下の点から、賛成することはできません。\r\n　まず第一に、財政の例外措置である予備費を安直に巨額な規模で確保することは、財政民主主義の観点から不適切であり、財政ガバナンスを損なうものであります。\r\n　そして第二に、既に総合緊急対策として使用した分を埋め戻す対応は異例なものであると同時に、五兆五千億円もの予備費を確保する根拠が不明確です。\r\n　第三に、これまで実施した総合緊急対策の政策効果が不透明で、検証もなされておりません。\r\n　そして第四に、燃料価格激変緩和措置は、小手先的な対応であり、不十分と言わざるを得ません。ガソリン補助は、市場の価格決定機能をゆがめ、脱炭素の流れに逆行するものであり、本来的には、脱炭素の視点も含め、石油に対する課税の在り方を抜本的に見直すべきです。\r\n　更につけ加えれば、総合緊急対策として実施した低所得世帯向けの五万円給付などは、参議院選挙を前にした選挙対策そのものであり、貴重な税金が政策効果も不明確なまま与党の選挙対策としてばらまかれることを立法府の一員として看過することはできません。物価高による生活不安に対応するというのであれば、消費税の軽減税率の段階的引下げなど、国民に広く公平に支援が行き届く施策を断行すべきではないでしょうか。\r\n　さて、我が国もコロナとの戦いが三年目を迎えるとともに、ロシアのウクライナ侵略は世界の安全保障環境を一変させました。そして、今、インフレが進行し、景気減速化のふちにある世界は、スタグフレーションが懸念される事態となっております。\r\n　時代の転換点ともいうべき中で、ロシア、中国、北朝鮮といった権威主義的国家に囲まれた日本がいかにして国民の生命と財産を守っていくのか。世界経済のブロック化が進展する中で、いかにして持続的な経済成長を実現していくのか。今以上に政治の力が問われているときはありません。\r\n　これまでとは一変した安全保障環境の下で重要なのは、憲法論議を各党が真っ正面から闊達に行うことを通じて時代に応じた改正を進め、新たな国際環境に対応できる安全保障体制を構築していくことであります。\r\n　私たち日本維新の会は、過日、平和主義、戦争放棄を堅持した上で、自衛隊を憲法上にしっかり位置づける考えを公表いたしましたが、日米同盟の下、ＧＤＰ比一％枠に固執することなく、合理的、科学的根拠に基づいた防衛力強化を速やかに進めていくことは、現下の状況に照らせば喫緊の課題です。\r\n　また、新冷戦とも言われるような状況下で持続的な経済成長を達成するためには、障壁となる規制を撤廃し、時代にふさわしい社会像を目指した根本的な構造改革を断行する必要があります。しかしながら、岸田総理が掲げる新しい資本主義は、いまだに中身が見えないばかりか、迷走しております。所得倍増と言っていたかと思えば、いつの間にか、資産倍増。市場は、岸田政権の政策の方向性がぶれているために、疑心暗鬼となっているのではないでしょうか。\r\n　超少子高齢化を始めとした様々な構造的問題を抱えている今の日本は、若者が将来に希望を持てない、オワコン国家などと言われております。賃金が上がらず、社会保険料の負担率が増加し、所得が減り続ける我が国の若年世代は苦しんでいます。あしたもよくなる、そう思える、安心して子供を産み育てることができるような社会を実現するためには、可処分所得を大幅に増やし、新たな経済成長モデルを実現するための改革が必要です。\r\n　私たち日本維新の会は、税制改革、給付つき税額控除又はベーシックインカムを基軸とした再分配の最適化、統合化、労働市場改革を始めとする大胆な規制改革を一体的に進めていくべきだと提案してまいりました。古くなった社会システムの微修正、問題の先送りではなく、今こそ、将来を見据えた具体的な構想を持って改革を実行していくことが政治に求められているのではないでしょうか。\r\n　安全保障体制の再構築や抜本的な構造改革を力強く実行するには、政治に対する国民の信頼が不可欠です。しかし、現実には、国民の永田町に対する視線は大変厳しいものがあります。例えば、一日でも在職すれば月額百万円が国会議員に支払われる文書通信交通滞在費問題。庶民感覚からかけ離れた制度の実態に、多くの国民があきれ、政治に対する不信感を増幅させました。\r\n　国民の信なくして政治を前に進めることはできません。日本維新の会の問題提起をきっかけに、文通費の日割り支給は実現しましたが、使途の公開、残額の国庫返納はいまだ実現できておりません。立憲民主党や与党が合意すればすぐにでも実現できることをいつまでも放置しておくことは、政治への不信をいたずらに増幅させることになりかねません。何十年も変わってこられなかったこの国を変えるためには、まず、政治の在り方から、我々国会議員から変わる必要があるのだと声を大にして申し上げたいと思います。\r\n　私たち日本維新の会は、世界が激しく動く今こそ、自らの襟を正して国民の政治への信頼を取り戻し、大胆な改革によって国民の安全確保と日本の平和と繁栄を実現するために全力を尽くしていくことをお誓い申し上げ、本補正予算案に反対の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X03020220527/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X03020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X03020220527/3"
            },
            {
                "speechID": "120804889X01620220406_056",
                "issueID": "120804889X01620220406",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 56,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　ありがとうございます。五十名程度がチームリーダーの方で、イコール、この方が辞めると研究室がなくなると理解をいたしました。\r\n　私どもも、プロジェクト制の活用で、研究人材が流動的に活躍の場を変えることの重要性は認識しております。しかしながら、流出した人材の受皿が十分でなく、他国の草刈り場になるようなことは避けなければならないと考えています。\r\n　日本は技術立国であり、先端技術も含めて、いかに高い技術水準を維持し続けることができるかというのは国の存立に関わる重要な問題であり、そのための人材こそが命であると私は考えております。\r\n　こうした思いから、先日の質疑でも、中国の千人計画に対抗するような取組をやるべきなんじゃないのかという御提案もしてまいりました。各委員からも、これまでの委員会でそれぞれ、先端技術研究開発に関する人材確保に関する指摘、質問がありまして、それに対する答弁として、経済安全保障面からの研究開発の重要性の認識が示されるとともに、政府の先端研究開発に関する取組が説明されてまいりました。\r\n　こうしたことを考えますと、今回の理化学研究所の状況は、これまでの答弁とちょっと真逆の動きにも見えるんですけれども、小林大臣の御見解をお伺いします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01620220406/9"
            },
            {
                "speechID": "120804889X01320220330_106",
                "issueID": "120804889X01320220330",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 106,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　日本維新の会、阿部司です。\r\n　まず、小林大臣そして関係省庁の皆様、本日はよろしくお願いいたします。\r\n　先日も少し触れさせていただいたんですけれども、まず最初に、国際的なルール形成についてお伺いをしてまいります。\r\n　様々な物、住宅、建物、車、家電製品、電子機器などがネットワークを通じてサーバーやクラウドサービスに接続され相互に情報交換をするＩｏＴや、様々な分野でのＡＩの活用などにより、今、世界は大きく変わりつつあります。そして、サイバー空間と現実空間を高度に融合させたシステムにより、経済発展と社会課題の解決を両立する人間中心の社会、ソサエティー五・〇の扉が開かれようとしております。\r\n　こうした中にあって、ＥＵでは、国際標準化戦略及び二〇二二年作業計画を公表し、ＡＩ、データ、水素、蓄電池、半導体等の分野で、緊急を要するものを設定しまして、欧州の戦略的自律性強化を掲げて、ＥＵのグリーン及びデジタル社会への移行に関連する戦略的分野では、ＥＵがリードすべしとの見解を示しております。\r\n　一方で、米国は、ＡＩ、先端素材など、国際標準戦略を伴い得る先端技術投資の対象分野を示し、取組を進めております。\r\n　このように、世界では、国際標準をめぐり各国が戦略的な取組を繰り広げており、我が国においても、経済安全保障上、国際的なルール形成は非常に重要であると考えております。そこで、本日は、国際標準化をめぐる現状や課題、そして今後の我が国の取組について具体的に伺ってまいります。\r\n　まず初めに、国際標準化に取り組むべき人材の現状についてお伺いいたします。\r\n　代表的な国際規格としてＩＳＯとＩＥＣがあります。ＩＳＯは、一九四七年に発足した、電気を除く工業規格を策定する民間の非政府組織、そして世界最大の国際標準化組織であります。一方で、ＩＥＣは、ＩＳＯで取り扱っていない電気、電子技術分野の国際規格の策定を行う国際標準化機関であります。\r\n　いずれも長い歴史を有する国際標準を定める団体なんですけれども、直近の、ＩＳＯやＩＥＣにおいて実際に国際標準化に関わる活動に従事している日本人はどれほどいるのか、現状をお伺いいたします。経産省の方、お願いします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01320220330/13"
            },
            {
                "speechID": "120804889X01320220330_116",
                "issueID": "120804889X01320220330",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 116,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　御答弁ありがとうございました。今も取組がなされていることを理解いたしました。\r\n　経済安全保障面からも、国際標準化は大きなテーマでありまして、今後、日本が国際標準の世界でルールテイカーからルールメーカーになるような戦略と取組が不可欠であると思っております。\r\n　民間企業の関係者から聞きますと、やはりちょっと専門家が民間に足りない、例えば、五年程度で異動してしまってなかなか専門性が育たないですとか、民間自体に専門のファームがないため非常に手薄で、民間だけでやっていくのは非常に厳しいというお話でした。ですので、国を挙げた支援というのが必要だと思っております。\r\n　例えば、本法案でも、こちらに記載されておりますけれども、シンクタンクの機能に、国際標準化戦略をしっかり練ったり民間の支援をするようなセクションを設ける、人材育成をするセクションを設けるですとか、これは一案ですけれども、こうした国を挙げての取組が必要だと思っております。\r\n　そこで、我が国の国際標準化のレベルアップと人材育成に向けた小林大臣の決意をお伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01320220330/14"
            },
            {
                "speechID": "120804889X01320220330_118",
                "issueID": "120804889X01320220330",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 118,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　御答弁ありがとうございます。\r\n　今後もこの分野は非常に、今回の法案ですと、どちらかというと守りが重点ポイントなのかなと思っておるんですが、攻めのポイントも、視点も非常に重要だと思いますので、引き続き、人材育成、関係省庁と連携してやっていただけたらと思います。\r\n　次に、サイバーセキュリティーについてお伺いをいたします。\r\n　ロシアによるウクライナ侵略は、サイバー空間が作戦領域の一つであることを現実問題として世界に突きつけました。ロシアは、サイトの改ざん、そしてデータ破壊型コンピューターウイルスなど、あらゆる手段を使ってウクライナ政府機関や重要インフラへサイバー攻撃をしかけていると見られています。昨日もニュースがありましたけれども、通信機関が攻撃をされて、通信が途絶してしまうというような話がありました。\r\n　そして、こうした中、厳しい制裁に対する報復措置として、ロシアがＧ７諸国にサイバー攻撃をしかける可能性が高まっており、我が国においても、経済産業省が、ロシアによるサイバー攻撃リスクが高まっているとして、企業や団体に対しセキュリティー対策強化を呼びかけているところということは承知をしております。\r\n　このように、ウクライナ危機により、明らかにサイバー攻撃に対する事態のフェーズは変わってきたと思いますけれども、我が国のサイバー攻撃の脅威に対する備えはどうなのか。サイバー攻撃が行われ、社会経済に大きな混乱が生じることがあっては、日本の経済安全保障は根幹から揺るぎかねないと危惧をしております。\r\n　実際のところはベールに包まれている部分が多いんですけれども、既に米中間ではサイバー戦が日常的に繰り広げられ、中国の国家ぐるみのサイバー攻撃に対し米国は反撃をして、それが一定の抑止力になっているとも言われております。日本の場合は一方的に被害を受けるだけで、どうなのかなと。\r\n　私は、サイバー攻撃の危険性が飛躍的に高まった今、攻撃から我が国の社会と国民生活を守ることができるような体制を早急に整えるべきであると思っております。こうした問題意識の下、御質問してまいりたいと思います。\r\n　まず、内外におけるインフラそして企業、政府機関に対するサイバー攻撃の現状に鑑みて、サイバー攻撃に対する認識をお伺いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01320220330/15"
            },
            {
                "speechID": "120804889X01320220330_120",
                "issueID": "120804889X01320220330",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 120,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　御答弁ありがとうございました。\r\n　ちょっと時間が迫っておりまして、少し駆け足でまいりたいと思います。\r\n　今回の経済安全保障法案では、十四の基幹インフラ、安全保障上重要な分野を基幹インフラと位置づけておりますけれども、こちらに攻撃があったら非常に重大なことになると思うんですけれども、昨今、アメリカの最大の石油パイプライン、コロニアル・パイプラインがサイバー攻撃を受けて操業停止するという事件がありました。身の代金で四億八千万円支払ったと言われておりますが、その後、この四億八千万円、ビットコインだったらしいんですけれども、こちらを米当局が取り戻したと言われております。\r\n　ＢＢＣは、サイバー犯罪者を罪に問い、その活動を可能にしているシステムを阻害することこそが、将来の攻撃を防ぐ最善の方法だとしておりますけれども、我が国においてサイバー攻撃が発生した場合、攻撃元の特定に向けた捜査、情報収集、分析、その後の対処はどのようになるのか、警察庁にお伺いをいたしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01320220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01320220330/15"
            },
            {
                "speechID": "120804911X00120220329_119",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 119,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）議員　お答え申し上げます。\r\n　政府案では、国の関係行政機関の相互協力の規定はあるものの、経済安全保障に関する情報の収集等やその体制の整備については明記されておりません。\r\n　一方、維新案では、国は、経済安全保障に関する調査研究、情報収集等を行い、そのための専門的な機関の整備等を行わなければならないものとし、インテリジェンス体制の充実強化を図っています。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/18"
            },
            {
                "speechID": "120804911X00120220329_128",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 128,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）議員　鈴木委員にお答え申し上げます。\r\n　経済安全保障とは、経済学的な観点で見れば、市場が解決できない問題への政府による介入を意味し、効率や自由競争をゆがめる可能性のある施策だと考えております。\r\n　したがって、我が党は、経済安全保障の対象となるべき物資、技術、製品、インフラ、サプライチェーン等は、経済成長とイノベーション促進への影響を最小化させるために戦略的かつ限定的に選定されるべきと考えております。この観点から、対象を拡大することそのものは必ずしも望ましいと考えておりません。\r\n　そのため、今回は、政府案と同様に、サプライチェーンの確保、重要インフラの安定提供の確保、先端的な技術の活用、特許施策の四つの施策において経済安全保障のあるべき姿を示し、政府案に対する対案とし、有意義な議論につなげられると考えました。\r\n　御提案のありましたエネルギー安全保障、そして食料安全保障、さらにはセキュリティークリアランス等については、まず先ほど申し上げました四つの施策を達成することを目指し、経済安全保障の初期的な形を確立した上で、必要性に応じて追加を検討していくべきものと捉えております。その際には、先ほど申し上げたとおり、戦略的かつ限定的な対象選定の視点が不可欠であると考えております。\r\n　以上になります。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/19"
            },
            {
                "speechID": "120804911X00120220329_132",
                "issueID": "120804911X00120220329",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 132,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）議員　鈴木委員にお答え申し上げます。\r\n　経済安全保障の対象となる物資、技術、製品、インフラ、サプライチェーン等を選定する際には、将来的に経済安全保障上重要な位置づけになるものを見抜く必要があり、経済や外交等の多分野にわたる高度な知見、そして総合的な分析力、予測力が求められます。\r\n　経済安全保障を担保するためには、確固たるインテリジェンスとそれを可能にする体制の構築が必要であります。我が国は、政府のインテリジェンスに関しては各国に後れを取っており、維新案を契機として、欧米先進国並みの体制を至急整備する必要があると考えております。\r\n　具体的には、内閣情報調査室を中心とした関連省庁における既存の情報コミュニティーの人員及び組織に係る質的、量的拡充、日本版ＣＩＡのような、海外において諜報活動を含む高度な情報収集、分析を行える機関の設置、あわせて、インテリジェンス機関のツールとして、例えば、スパイ防止法の制定などの法整備が想定されると考えております。\r\n　なお、国民民主党が参議院に提出された総合的経済安全保障施策推進法においても、その第十一条に「経済安全保障施策に係る情報の収集及び分析を行う体制を整備する」とあり、インテリジェンス体制の充実強化を提言していると認識しております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804911X00120220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804911X00120220329/19"
            },
            {
                "speechID": "120804889X01120220323_263",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 263,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　日本維新の会、阿部司です。\r\n　本日は、小林大臣、そして関係省庁の皆様、よろしくお願いいたします。\r\n　本委員会に付託されております経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案、いわゆる経済安保法案について質問させていただきます。\r\n　米中の激化する覇権争い、そしてコロナ禍で明らかとなったサプライチェーン上のリスク、ロシアのウクライナ侵略の影響による物価の高騰や電力の逼迫、そしてサイバー攻撃の脅威など、経済安全保障への取組は待ったなし、我が国も、あらゆる力を結集して挑戦をしていかなければならない状況下にあります。\r\n　こうした中で、今国会に経済安保法案が提出されましたが、私としても、本法案の審議を通じて、我が国の経済安保に関する議論が深まり、経済安保の取組が進展することを期待しております。\r\n　さて、中国では、中国製造二〇二五に基づき技術覇権国を目指すとともに、一方、米国においては、関税引上げや国防権限法などによる対抗策を次々と打ち出すことで、双方の対立は激化、両国の緊張は高まり、米中経済のデカップリングが進展しております。こうした状況を踏まえて、米中双方と経済的なつながりが強い我が国は、どのような対応をしていくべきなのか、難しいかじ取りが求められていると思います。\r\n　そこで、今後一層進んでいくと考えられる米中の分断、そして、これに対して、国益を守っていくために、先ほども青柳議員からビジョンに関する質問がありましたけれども、具体的にどのような形で、米中含め、他国との関係構築をしていくべきなのか、小林大臣の率直なお考えをまずはお聞かせいただきたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/35"
            },
            {
                "speechID": "120804889X01120220323_265",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 265,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 265,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　御答弁ありがとうございます。\r\n　我が党から提出した経済安保法案、対案でも、新たな国際秩序の形成が促進されることとなるようにすると記載をしておりますけれども、今後一年以内に国家安保戦略が策定されるということで、協力国との連携といった話も出ましたけれども、ヨーロッパなのか、この北東アジアのエリアでどういった連携協力関係を各国と築いていくのかですとか、その辺、是非、具体的な形を今後示していただければと思っております。\r\n　次に、各論について順次伺わせていただきます。\r\n　まず、サプライチェーン強化についてお伺いいたします。\r\n　本法案は、安定供給の確保を図ることが特に必要と認められる特定重要物資を政令で指定し、特定重要物資の安定供給を図ろうとする者が供給基本計画の認定を主務大臣から受けることで、金融支援、助成金等の後押しを得て、サプライチェーン強化を図るというものだと理解しております。\r\n　コロナ禍での医療品確保を見るまでもなく、重要物資を他国に依存することによるリスクが高まっており、サプライチェーン強靱化は経済安全保障上の重要なテーマであると思いますけれども、そのためにはサプライチェーンの現状とリスクを適切に把握することが不可欠だと思います。\r\n　こうした状況把握、これまで、現段階でどのようになされてきたのか、お伺いをいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/265",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/35"
            },
            {
                "speechID": "120804889X01120220323_281",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 281,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 281,
                "speaker": "阿部司",
                "speakerYomi": "あべつかさ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（司）委員　御答弁ありがとうございます。\r\n　我が国においても、今おっしゃられたＷＰＩを通じ、多くの外国人研究者も招聘しているということでした。ただ、やはり規模感が中国の千人計画なんかと比べて全然違うと思いますので、今後ますます充実をさせていっていただければと思います。\r\n　時間がそろそろ来ておりますけれども、次の質問に参りたいと思います。\r\n　今後、先端科学技術の研究、社会実装に関しての国際標準化へのコミットメントはますます重要になってくると考えますけれども、今回の法案には具体的な記載がなかったかなと思います。この理由をお伺いするとともに、経済安全保障上、戦略的に我が国の不可欠性、自律性を高めていくための国際標準化、そしてルールメイキングに力を入れるための具体的な取組についてお伺いをいたします。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/281",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/37"
            }
        ]
    }
]