[
    {
        "numberOfRecords": 67,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121103968X00620230412_115",
                "issueID": "121103968X00620230412",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 115,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　是非柔軟に、合理的にお考えいただきたいなと思います。\r\n　今大臣が御指摘いただいたとおり、国民の税金を使って行っている事業ですから、逆に言えば、そういう余り意味のない手続のために非効率があってはならないというふうに思いますので、今、安全保障環境も非常に、この後質問させていただきますけれども、重要視されている中で、やはりＯＤＡの意義というのはますます重要になってくるという中において、より我が国の意向を反映し、また、効率的、合理的な援助を行っていくということを念頭に、制度の改変、お願いしたいと思っております。\r\n　続いて、このオファー型協力に関して、基本的には魅力的なメニューをつくっていくというような中身だと聞いておりますけれども、仮にオファー型協力というスキームができた場合、今よりも自由度が増す、あるいはオプションが増すという、こういう理解でおります。逆に、そうでなければこれはやる必要はないし、ここに書く必要はないと思うんです。\r\n　新しいオファー型協力ができた場合に、ＪＩＣＡとして、新たな取組とかプロジェクトというのはどういうようなことが現在考えられるか、お聞かせいただけますでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00620230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00620230412/14"
            },
            {
                "speechID": "121103968X00620230412_117",
                "issueID": "121103968X00620230412",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 117,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　是非、実態に即した、まさに林大臣おっしゃったとおり、国民の税金を使っている事業ですから、効果がしっかり出るように、無意味な手続でそういった効果、効率の発現というのが妨げられないように、まさに、実施機関のＪＩＣＡの働いている皆さんは、そういうところにじくじたる思いも相当持っている方は多いと思いますので、しっかりと制度に反映させていただきたいなというふうに思います。\r\n　それから、次に参ります。\r\n　安全保障との関係についてということで、今回の開発協力大綱の改正案の中には引き続き非軍事原則が保たれております。軍事と非軍事の境界を明確に引くということがはっきりと書かれているわけですけれども、昨年の国会で議論されていた安保三文書の改定の際に、ハイブリッド戦争だとか、そういったキーワードの中で、昨今の安全保障環境の中では軍事と非軍事の境目が分からないということを、これは防衛相も、それから総理もおっしゃっています。\r\n　ですから、こういう認識の中で、軍事はやらないんです、それは、今までみたいに、例えば武器に対する供与はしないとか、警察のトレーニングはやるけれども兵隊のトレーニングはやらないとか、そういう簡単な線引きだけで境目を見定めるのは非常に難しい状況にあります。\r\n　例えば、中国の一帯一路なんかに代表されるように、資金を供与することによって経済的依存を高めることで、相手国を依存的な立場に置くということ。あるいは、国際的なインフラの連結性を高めることで、鉄道だとか道路だとかを、これはまさに一帯一路ですから、他国への有事の際の兵力の動員、あるいは物資の動員というものを容易にする。それから、情報通信メディア等に浸透して、民主主義国家の意思決定に外から干渉する。重要なサプライチェーンを独占して、有事の際に国民生活の維持が困難な状況をつくる。こういうことを平時から進められているのが、現在の、現代の戦争とはこういうものである、この認識は、多分、ここにいる皆さんも、それから去年の安全保障三文書の改定に関わった方々、みんな同じ認識を持っていると思います。\r\n　こうした今私が例に挙げたようなものというのは、通常、経済協力なんです。道路を造ったり、橋を造ったり、鉄道を造ったりしていますし、情報通信の技術協力ということで専門家を派遣したりもしています。古い昔は、ＪＩＣＡは中国に鉄鋼技術の専門家を送って鉄鋼技術を教えたりしていました。今、逆転されちゃいましたけれども。今、経済安全保障の世界でそんなことをやったら大変なことになります。\r\n　ですから、そういう、どこまで協力していいかというところはなかなか線引きが難しいと思うんですが、これはまた林外務大臣にお伺いしたいんですが、開発協力としてこれまで扱ってきた、今申し上げたような分野がかなり多く含まれるんですが、現時点ではっきりしたことはまだ線引きはできないかもしれませんが、今後、実施の際に、開発協力とこの軍事、非軍事の線引きというのはどのように行っていけると考えておられますでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00620230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00620230412/14"
            },
            {
                "speechID": "121103968X00620230412_119",
                "issueID": "121103968X00620230412",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 119,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今おっしゃったとおりなんですけれども、本当に、我が国の国益の増進ということを考えれば、今まで以上にこの非軍事、軍事というところの線引きは難しい。見極めながら、かつ積極的にやっていかなきゃいけないというところがあろうかと思います。\r\n　そういった中で、やはりこれはある程度外務省の方でしっかりとした線引きをしないと、現場任せで、どこまで教えていいですかとか、どういう専門家ならオーケーですかというのを現場で判断するのはなかなか難しいと思うんですよね。ですから、ここはやはり防衛省等とも協力をしながら、全体的な戦略の下で行っていくのが重要だと思っています。\r\n　そういった中で、これはちょっと次の質問を続けて聞かせていただきますが、今のような議論というのは、国会とか外務省、防衛省の方では、通常どおり、常にやられているんですが、なかなかＪＩＣＡの方でそういう議論というのがされることは余りないのではないかと思うんです。\r\n　ただ、一方で、今、林大臣もおっしゃったとおり、どこまでが軍事か非軍事かという中で、我が国の国益に資する、安全を担保するというようなこともＯＤＡに今後求められていくという中においては、まさに今議論されている経済安全保障とか、こういったことは非常に重要になってきます。開発協力大綱の案の中にも、国際社会の分断を防ぎ、より大きな市場をつくり、経済発展の果実を多くの国で共有していくことの重要性というのが指摘されています。これが一つです。\r\n　それから、経済安全保障は、昨年末に、法律が成立をしまして、現在その具体的な制度化が進められているところですけれども、そういった中で、それも含めて、今度、自由で開かれたインド太平洋ビジョンというのがありまして、この中で、法の秩序に基づく自由で開かれた国際秩序の維持強化に取り組むということを日本の方針として示されております。この中では、中国が独自の価値観を世界に広めているという状況下で、日本とか同盟国、同志国が同じ価値観をグローバルサウスにも浸透させていく、こういう必要性が指摘されております。\r\n　こうした経済安全保障であるとか、あるいはこういうＦＯＩＰで示されているような価値観を広めていくだとか、こういう役割というのが今までのＯＤＡにはなかったような要素だと思うんですが、これからやはり役割として考えていかなきゃいけないと思います。具体的な制度なんかは当然できていないと思うんですが、現状、こういった点に関して、田中理事長のお考えをお聞かせいただければと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00620230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00620230412/15"
            },
            {
                "speechID": "121103968X00520230329_193",
                "issueID": "121103968X00520230329",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 193,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　今回の協定について御質問させていただきます。\r\n　日豪部隊間協力円滑化協定ということで、日豪、日英ということで、内容については事前にいろいろ外務省の方からもお話を伺いまして、これからウクライナ情勢も踏まえた我が国の防衛協力、防衛体制を拡充していく中で、安保三文書の改定で防衛の具体的な中身に関してはこれから拡充が行われていく、予算も担保したということですが、それ以上に重要なのは、外交によって、戦争が起きない、あるいは安全保障上我が国が脅かされないような状況をつくっていくということだと思いますので、こういった協定は極めて重要なものであるというふうに考えております。\r\n　内容に関しても、二〇一七年から交渉されているということですので、非常に細かな協議が行われてきているというふうに承知しております。\r\n　一方で、昨今のウクライナ危機を受けての緊迫化する社会経済環境、国際状況を踏まえたものでは少なくともない。二〇一七年から協議してきたものですから。そういったことでいいますと、より強力な協定を更につくっていくこと、あるいは、日豪、日英以外にも、ほかの国ともこういった更に協力が円滑化できるような協定を結んでいくことも必要だというふうに考えますけれども、その点について外務大臣のお考え、そしてまた、もし進めていくべきと思われる場合はその具体策についてお伺いいたします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00520230329/21"
            },
            {
                "speechID": "121103968X00520230329_195",
                "issueID": "121103968X00520230329",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 195,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　そういうことで、しっかりとこれからも様々な国との交渉を進めていただければと思いますが、昨今の国際環境を見ますと、経済安全保障というのが進んできております。こういった中で、各国の経済、特に中国やロシアといったところからサプライチェーン上重要な物資、あるいは生産に関わるような様々なサプライチェーンというものを切り離していくというような動きが、日本のみならず、アメリカ、ヨーロッパ等で動いているというふうに承知しております。\r\n　こういった中で、アジアというのは非常に大きなプレーヤーであって、そのアジアをこれからどういった形で経済的なつながり、外交的なつながりをつくっていくかというのは、これまでみたいに日米同盟だけに頼ってそれだけでやっていくことは不可能だということは御承知のとおりだと思いますが、そういった中において、日本がリーダーシップを取って、次のアジアの外交の形、国際環境の在り方というものを提案していく姿勢というのは非常に重要だと思っております。\r\n　そのことについて、二十四日の本会議で私の方から岸田総理に質疑をさせていただいたところ、御答弁いただいたのは、ＦＯＩＰの拡大を目指していきたい、こういうお話がありました。\r\n　このＦＯＩＰの拡大というのはいいんですけれども、具体的にどうやってやるのかというところが重要かな。次の一歩、次の一手ということについてどうお考えか、お聞かせいただければと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00520230329/21"
            },
            {
                "speechID": "121103968X00520230329_201",
                "issueID": "121103968X00520230329",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 201,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　是非、評価をしっかりやっていただくということと、また、その結果を拠出にしっかり反映させていくということを、今大臣がおっしゃったような形で開発協力大綱にも明記していくと、その後の現場が非常に動きやすくなるのではないかというふうに考えております。\r\n　また、ポストとか仕事だけではなくて、例えば、今、日本には国連の本部がある機関というのは一つしかありませんで、国連大学なわけですね。青山にあるわけですけれども、ああいう国連機関の本部が日本にある、そういうところはやはり上手に使っていく必要があるだろうというふうに思いますので、そういったことも含めて、是非戦略的な検討をお願いできればと思います。\r\n　もう一つですけれども、開発協力大綱の中で、これは非常に大きな議論が今までもあった話ですが、日本の開発協力は要請主義を取っております。これは、相手国から要請されたものについて提供するということで、一見、押しつけをしないとか、内政干渉をしないとか、そういうことで、他国から批判されにくいやり方であり、また、一定相手を尊重したようなやり方をしているというふうに言えなくもないんですが、ただ、弊害もあります。\r\n　弊害の前に、実態を申し上げると、要請主義とはいうんですが、実態は、口上書を入手できれば要請があったことになるわけです。口上書というのは、相手国の中で所管する省庁から、窓口になる省庁ですね、財務省だとか、インドネシアだとＢＡＰＰＥＮＡＳだとか、そういったところから現地の日本の在外公館に送られてくれば、これは要請があったということになるわけです。\r\n　そうすると、このプロセスだと、例えば、ある相手国の大臣が、自分がただやりたい政策とか、あるいは自分の親族に物すごいメリットがあるような、そういう道路を造ってほしいとか、こういうのもかなりの割合で口上書の中で挙げられてきているのが実態だというふうに、以前現場で働いていた者として感じております。ですから、これは本当の意味で相手国の要請を聞いていることになるんだろうかという問題点がまずあると思います。\r\n　もう一つは、相手国の口上書がない限り、この国にこういうことが必要だと日本が思ったり、あるいは、もっと大事なことは、先ほど来からの議論の中で、ＦＯＩＰを拡大しようといったときに、同盟国、同志国に法と秩序を守っていただくような同じ価値観を持ってもらうために、あるいはサプライチェーンを日本とつないでいただくために日本としてこういう協力がしたいといったときに、そういった口上書が出てこない、そういった要請が出てこなければ協力ができないということなんですね。それは今後の開発協力を考えるときには大きな弊害になってくるだろうというふうに思います。これまでも実は弊害はあったんですが。\r\n　この要請主義は、一見当たり前のように見えるんですが、実は採用している国は多くありません。ほとんどの国は、自分たちで、口上書がなくても、それと同じようなレターだったりとか合意文書ぐらいはあっても、それがないと協力できないことになっている国はほとんどありません。また、国際機関に関してはそもそもそういうものも必要なく、プロジェクトドキュメントと言われる、こういうことを国際機関としてやりたいんだ、そういう紙を書くことでプロジェクトの実施を行っているという状況です。\r\n　そういった中で、これからの、ＦＯＩＰ含め、各国での安全保障環境、同盟国、同志国との連帯強化ということを行う中では、要請主義をそろそろ見直すべきではないかと思っております。\r\n　この要請主義はこれまでもＯＤＡ大綱にずっと書かれてきた内容ですので、見直すとすれば、開発協力大綱の中で明確に見直す、あるいはそういうことを書かないということが必要になってくるわけですけれども、そういった形で、開発協力大綱改定に当たってそういった内容を含むということについてどのように思われますでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00520230329/23"
            },
            {
                "speechID": "121105254X01220230324_032",
                "issueID": "121105254X01220230324",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2023-03-24",
                "closing": null,
                "speechOrder": 32,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳仁士君　日本維新の会の青柳仁士です。\r\n　党を代表して、岸田総理の帰朝報告について質問いたします。（拍手）\r\n　我が党は、ロシアによるウクライナ侵略が始まった当初より、声明や提言等を通じて、ロシアの軍事侵攻は国家の主権と領土の一体性を侵害する露骨な侵略行為であり断じて容認できないという認識を示し、日本政府に対しては、民主主義陣営と固く結束しつつ、終始一貫した行動を取るよう求めてきました。\r\n　同時に、欧米の政治リーダーたちが、新たな国際秩序が形成される歴史の転換点に立っているという大局観と覚悟を持ち、国内で賛否の分かれる政治決断をトップダウンで迅速に打ち出している一方、岸田総理は、主体的な決断力に欠け、日本政府が後追いの受動的な対応に終始していることについて懸念を表明してきました。\r\n　今回の岸田総理のウクライナ訪問は、ロシアの暴挙に対する国際社会の揺るぎない団結とウクライナを支援する日本の立場を明確に示したことなど、両国首脳の関係構築を含め、一定の成果があったと認識しています。\r\n　しかしながら、岸田総理及び日本政府の姿勢は、引き続き、ビジョンなき後追いであると言わざるを得ません。ウクライナ危機は第二次世界大戦後の国際平和秩序を根本から揺るがすものであり、その影響は、欧州にとどまらず、我が国を含む東アジアにも及ぶという当事者意識と危機感が足りていないように感じます。\r\n　まず、今回の岸田総理のウクライナ訪問は、Ｇ７の首脳の中で最後でした。なぜこんなにも遅かったのでしょうか。国内外からの要望が強くなり、訪問せざるを得ない状況になってから、ようやく重い腰を上げたように映っています。\r\n　また、今回の訪問で四・七億ドルの無償資金協力や三千万ドルのＮＡＴＯの信託基金を通じた装備品支援を約束したことは評価しますが、これらはいつ頃現地に届く予定でしょうか。\r\n　日本維新の会に所属する国会議員は、全員、身を切る改革として、歳費の手取り額から二割、賞与の三割をカットしており、国庫返納が法律上可能になるまでの間、それらの資金を積み立て、災害や紛争などの復興人道支援に対して寄附を行っています。先週、その資金から一・五億円を活用して、ウクライナ政府の求めるピックアップトラック二十台を供与しました。こうした要請は以前からあり、本気で支援しようと思えば、すぐにでもできます。\r\n　また、今回のウクライナ訪問では、ポーランド出国時から岸田総理の動向は広く一般に向けて報道されていました。一国の首相が命の危険の伴う紛争地に行く際に、あり得ないレベルの情報管理です。これでは、安全保障の面で、同盟国、同志国からの信頼も得られません。\r\n　ゼレンスキー大統領を含むウクライナの要人は、生きるか死ぬかの戦いのさなかにあります。この日本政府のずさんな情報管理のせいで、居場所の特定などにつながるような重要な情報の漏えいが起きていないことを切に願います。\r\n　なぜ、今回、総理の渡航情報は事前に漏れてしまったのでしょうか。それに対する反省はありますか。今後の対策としてどのようなことをお考えでしょうか。\r\n　首脳会談では、ゼレンスキー大統領から、ウクライナ危機を解決するための日本のリーダーシップに対する強い期待が表明されました。\r\n　武器の供与や自衛隊の派遣など軍事支援への期待ではありません。世界第三位の経済規模を持つ大国であること、Ｇ７のメンバーであり今年の議長国であること、国連安全保障理事会の非常任理事国の常連であることを中心とした、日本の持つ国際的な影響力に対する期待です。\r\n　日本は、国際社会で名誉ある地位を占めたいと願い、国づくりを進めてきました。今は、その名誉ある地位に見合った役割を果たす責務があります。\r\n　まず、世界に大きな影響力を持つ国の一つとして、新しい国際平和秩序の構築に貢献していかなければいけません。特に、国際社会が、今回のウクライナ危機への対応を通して、ロシアの次のリスクとして中国を見据える中、アジアにおいて中国に対抗し得る唯一の国である日本の判断と行動は、世界全体の平和にとって極めて大きな意味を持っています。\r\n　国際的な包囲網の構築と同盟国、同志国の強固な連携によりロシアの力による現状変更を成功させないことは、将来的な中国リスクの解消にもつながります。\r\n　我が党は、昨年末の安保三文書改定時に、日米豪印四か国にイギリスとＥＵを加えた強力な包囲網を形成し、いかなる国もインド太平洋で一方的な現状変更の試みができない状態をつくるべきと総理に提言しました。こうした構想を日本が主導するお考えはありませんか。\r\n　岸田総理がウクライナを訪問した日は、中国の習主席がロシアを訪問した日でもありました。このことで、日中が両陣営に分かれ、対立を深めたという見られ方をした可能性はないでしょうか。\r\n　力による現状変更をしかける国に対して、同盟国、同志国が結束して、国際的な法と秩序を守らせることは、世界の恒久的な平和維持のために行っていることです。ロシアに対しても、中国に対しても、必要なときには対立を辞さない断固たる決意が必要です。しかし、意味もなく対立をあおることは当然避けるべきです。\r\n　中国は、自己中心的で国際常識の通じない相手であり、我が国の軍事的な脅威でもあります。将来の日本の安全と繁栄のためには毅然として対峙していかなければいけません。一方で、歴史的、地理的、経済的には日本と関係の深い隣国であり、お互いの努力により未来志向の関係を築いていくことが本来は期待されます。\r\n　その意味で、日本の安全保障の根幹が日米同盟であることに疑いの余地はありませんが、アジアの平和秩序をつくる上での日本と米国の立場は必ずしも同じではありません。米国主導で行われているアジアの平和秩序の再構築が本当に我が国及びアジアにとって最適なものであるかどうかは、本来、アジアにおけるリーダーとしての日本が考えるべきことです。\r\n　米国の考えた構想やイニシアチブに賛同したり意見を言ったりというだけではなく、日本から構想を示して米国の理解を求めるのがあるべき姿と考えますが、日米外交においてそのようなやり取りはどの程度行われているのでしょうか。\r\n　我が国の平和と繁栄を維持するには、アジアにおける新しい国際秩序を自ら構想し、その実現に向けて国際社会に踏み込んだ提案をすることが重要ですが、そのお考えはありますか。\r\n　新しい国際平和秩序をつくる機会として、今年の五月に行われるＧ７サミットは絶好の場であり、日本は議長国という最高のタイミングが訪れています。このタイミングでのＧ７議長国のトップとして、日本とアジアの将来を見据え、岸田総理は、どのような姿勢でＧ７サミットに臨み、どのような構想を打ち出すお考えでしょうか。\r\n　また、アジアを超えて、世界全体に視野を広げれば、ウクライナ危機を契機に、各国で経済安全保障の整備が進んでいます。サプライチェーンが分断され、世界経済あるいは世界そのものが分断されつつあります。経済のブロック化は、これまで世界に成長をもたらしてきたグローバル化と逆行し、最終的には異なるブロック同士の対立や戦争に発展するリスクもあります。\r\n　世界の平和と成長を維持するための新しい国際秩序についてこのＧ７で示される方向性は、今後の世界に対して極めて大きな影響力を持つと考えられますが、現時点で総理はどのような構想をお持ちでしょうか。\r\n　日本の国連における大きな存在感、そして、今年からの国連安全保障理事会の非常任理事国としての立場も重要です。ウクライナ危機を受けて、第二次世界大戦以降、世界の平和と安全保障の仕組みが根本から崩れかかっています。その最大の要因は、国連安全保障理事会の機能不全です。\r\n　国連安全保障理事会、すなわち安保理とは、核兵器に象徴される強大な軍事力と拒否権を持つ五大国が結集して、世界の平和と安全を保障する仕組みです。しかし、裏を返せば、五大国自身による国際法違反の行為は止めるすべがないという構造的問題も抱えています。今、まさにそれが表面化しています。\r\n　国連は、一見、全加盟国が参加する国連総会が最高意思決定機関であり、国連事務総長がリーダーであるかのように見えます。しかし、実際は、最重要事項に関する実質的な意思決定は安保理で行われています。国連総会に強制力のある議決はできません。国連事務総長は、安保理が推薦しなければ候補者にすらなれません。\r\n　そして、安保理を改革するためには国連憲章の改正、つまり、国連総会での採択に加えて、安保理の全常任理事国を含む三分の二以上の国連加盟国の批准が必要であるため、五大国が一つでも反対すれば、この構造を変えることはできません。\r\n　機能不全に陥った安保理に対して国連が現在行っていることは、強制力はなくとも国連総会の決議や国連事務総長の声明などを出し続け、国際的な世論を喚起するとともに、国際社会の結束を求めることです。これらは安保理に対する法的強制力はありませんが、一定の行動変化を促す効果はあります。\r\n　安保理の非常任理事国としての立場から、真に国連を機能させるための変化をしかけていくことは十分に可能です。それこそが、安保理改革を正面から訴えるゼレンスキー大統領が岸田総理に期待していることではないでしょうか。岸田総理は、今年から国連安全保障理事会の非常任理事国のトップとして、どんなことをやりたいと考えておられるのでしょうか。\r\n　また、これまで日本政府が進めてきた安保理改革は、何十年もの間、ほとんど提案が実現していません。昨年、我が党の馬場代表から岸田総理に提言したとおり、日本は、従来からの国連改革を求め続けるだけでなく、コフィ・アナン元国連事務総長時代に議論された、任期四年から十年程度の安保理準常任理事国の設置を実現すべく、国際社会に強く働きかけるべきだと考えますが、総理の所見を求めます。\r\n　加えて、国連の要職に日本人を送り込むことも変化を促す上で意味があります。ハイレベルポストになると、各国は元大臣などを候補者に出してくる一方、日本は官僚や民間人の候補者しか出せておらず、競争上、不利に働いている面があります。総理大臣と外務大臣を務められた岸田総理を含め、日本も閣僚経験者を始めとする政治レベルの人材を国連のハイレベルポストに送り込むことも検討すべきと考えます。また、国連事務総長を含む最高レベルのポストを日本が取りに行くことも検討すべきと考えますが、これらについての総理の所見も伺います。\r\n　国連は一国一票です。自由民主主義国家と権威主義国家との間で二者択一を迫られる局面の多いＡＳＥＡＮを始めとするグローバルサウスに対し、開発協力を通じて、主権の尊重、法の支配、自由な経済活動など、基本的な価値観を共有していくことが不可欠です。総理のお考えをお尋ねします。\r\n　また、今年の前半に開発協力大綱が改定される予定になっていますが、そうした要素をどのように取り込んでいくお考えでしょうか。\r\n　以上、世界に大きな影響力を持つ日本のかじ取りを任されている総理大臣として、主体的な構想を持ち、リーダーシップを発揮していただくことを切にお願い申し上げ、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01220230324/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01220230324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01220230324/7"
            },
            {
                "speechID": "121105261X01320230222_267",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 267,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 267,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　先週の土曜日に、夕方ですね、北朝鮮の大陸間弾道ミサイルが、北海道から目視で見える位置に着弾をいたしました。これは、もし核弾頭を積んでいて、そして着弾地点が少しずれていたら、函館や青森の町というのは一瞬で吹き飛んでいた、そういう非常に大きな脅威であります。\r\n　北朝鮮のミサイルというのは、今、変則の軌道であったり、それから音速を超えるスピードで飛んできたり、あるいは発射場所を特定することができなかったり、様々なミサイルを実験的に撃っている状況です。ですから、日本のミサイル防衛システムで確実に止めることができないというのは、技術的にも、現実的にもそういう状況なんだろうというふうに理解しております。したがって、先方が、相手が撃ってこないようにするための抑止力としての反撃能力が必要である、こういう認識でおります。\r\n　そういった中で、この予算委員会の中央公聴会が先週の十六日に開かれました。そこで、東京大学の北岡教授の方から、一つ、非常に重要な御指摘がありました。\r\n　それは、日本の反撃能力を仮に行使する場合、これは今の技術上、向こうの発射場所が特定できない、あるいは撃たれるまでそれを把握することが難しいわけですから、そして、こちらが撃った場合には、それが向こうに届くまで時間がかかるわけですから、すなわち、何が言いたいかというと、相手の攻撃の着手を把握してその攻撃場所をたたくということは、法理的には可能であるけれども、技術的には不可能である、こういう指摘がありました。\r\n　したがって、日本の反撃能力というのは、先制攻撃に使うことは技術的に不可能なんです。であれば、これは総理の方から、日本は先制攻撃は行いませんということを明確にしていただいたらどうか、こういう話だったんです。なぜならば、国際法上、先制攻撃は禁止されておりますし、日本は国際法を守る、そういう立場ですから、別に何も新しいことを、政府見解を述べるわけではありません。\r\n　しかしながら、今回、気球の件でもそうですけれども、何かこちらが万が一反撃能力を行使した場合には、必ず世界中で、私も国連で昔働いておりましたのでよく分かりますが、フェイクニュースが飛び交うんです。この攻撃は日本が先にしかけた、こういうことに必ずなるんです。\r\n　そのときに、やはり、日本は反撃能力を保有したときに、総理大臣が日本は先制攻撃はしないのであるとはっきり言っていた、こういうことを言うことが極めて重要ではなかろうか、こう考えるわけですが、今日は国民の皆さんも御覧になっています。日本の戦後の防衛の、安全保障の大転換と言われる安保三文書の改定、また反撃能力の保有ということに際して、是非、今回、今国会、この場で、総理大臣の口から、日本は先制攻撃は行わないと宣言をしていただけないでしょうか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/267",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/37"
            },
            {
                "speechID": "121105261X01320230222_269",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 269,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 269,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　ありがとうございます。\r\n　今、岸田総理がおっしゃったことは、本当に重要なことだと思います。これは、我が国の今回の安全保障体制の抜本的な変革の中で、様々な懸念がある、様々な御意見や懸念があることは理解します。しかしながら、一番懸念しているのは、周辺国であり、各国なんです。こういったメッセージをしっかりと出していく、これからも出し続けていくことが本当の意味での我が国を守っていくということにもつながっていくと思います。\r\n　そして、一方で、日本維新の会は、今回の安保三文書改定の際に、党首間の議論ということで、岸田総理とも議論させていただきました。その中で申し上げていたのは、やはり、抑止力としての反撃能力が重要であるということなんです。すなわち、抑止力につながらないような中途半端な反撃能力であれば、それであれば逆に要らないのではないかということを申し上げてまいりました。\r\n　したがいまして、今回、防衛費の増額ということがあるわけですけれども、その中では、しっかりとした抑止力につながる体制、我々は原子力潜水艦の配備といったような踏み込んだ提案もしておりますけれども、きちんと国民を守れる体制を、北朝鮮のミサイルは技術的に防げないわけですから、そういうことをしっかり考えた上での抑止力整備というのをお願いしたい。\r\n　その際には、日本は先制攻撃はしないという一方で、逆に、先制攻撃をされたら、その際には必要最小限と言わず全力で反撃を行うということを言うことも、これは併せて抑止力としては重要だ、このように考えております。この点は特段コメント等は求めません。\r\n　次に進めさせていただきますが、財政再建についてお伺いをさせていただきます。\r\n　先日、大阪府が来年度予算を取りまとめました。三・六兆円です。この中では、将来の借金返済を目的とした基金への積立てに、これは減債基金というんですが、百五十九億円を計上しました。\r\n　この基金はどういう基金かというと、大阪府が、負債といいますか借金のために、返済するために積み立てておかなければならない非常に重要な基金なんですが、これを十五年前に五千二百億円ほど、当時の府政といいますか、使い込んでしまいまして、大変な問題にこれはなりました。\r\n　これを毎年二百五十億円ずつ、橋下徹知事、それから松井一郎知事、そして今の吉村洋文知事と、三代にわたって毎年毎年二百五十億円ずつ積み増してきて、そして今年ようやく百五十九億円プラスに転じたということです。\r\n　言ってみれば、今まであってはならないこの赤字財政、地方自治体としての赤字財政を何とか今回元に戻すことができた。そして、穴埋め分の二百五十億円が今年度から不要になりましたので、したがって、その予算を使いながら、教育費の無償化、まさに大阪では異次元の、ゼロ歳児から大学院卒業までの無償化ということを行っている、こういうことなんであります。\r\n　したがって、この中では、知事の、トップのリーダーシップということもこれは重要だったんですけれども、やはり、府の職員等も一生懸命取り組んできたことも非常に重要だというふうに認識しております。また、大阪府市だけではなくて、周辺市の財政再建努力も大きく影響している。さらには、大阪市はこれから、地方交付税交付金の不交付団体になる予定である、つまりは、地方交付税の交付なしに黒字経営が可能な状況になっていくということの見通しもありまして、これは新聞報道等で既に報道がされているところであります。\r\n　こうした地方財政における財政再建、特に大阪の例について、これは総理としてどう評価されますでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/269",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/38"
            },
            {
                "speechID": "121105261X00320230131_154",
                "issueID": "121105261X00320230131",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2023-01-31",
                "closing": null,
                "speechOrder": 154,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　当たり前ですので分かっております。そういうことを聞いているのではなくて、今回必要な予算というのは、積み上げたら四兆円になりました、それは分かりました。ただ、これは堂々巡りなのでもう聞きませんが、三兆円であったならば、財源は増税でなくても確保できるわけです。できるわけですよね。これは絵を見れば分かるわけです、誰でも。\r\n　つまり、何が言いたいかというと、政府・与党の説明というのは常に、防衛費の増額は必要です、なぜなら、ウクライナ危機を見ても分かるとおり、我々のこの日本を取り巻く安全保障環境は非常に厳しいものがある、これを強化する必要があると。だから、防衛費の増額には、昨年末の国会でも七割の国民の方が賛成をしておりました。これは、だから、自分たちの身を守るため、大事な予算だから、国民も負担を負うのは仕方がないですよねというような説明の仕方なんです。\r\n　ところが、もしその額が三兆円だったら、増税は要らないわけです。つまり、増税が絶対に必要ではないんです。この予算額が四兆円だから必要なわけであって、防衛費の増額をすることと増税をすることというのはイコールじゃないんです。まず、このことをちょっとはっきりさせたいと思います。\r\n　その上で申し上げたいんですけれども、今、家計でも、エネルギーの価格、電気代、上がっていますよね。絶対に必要な経費が上がったときに、普通はどう考えるか。これは、家計だったら予算を切り詰めるんです、節約するんです。節約して、何か無駄遣いはないかな、その上で、出せる予算を考えていくということが普通の考え方です。財源というのは、節約をして捻出すべきなんです。新しい財源を考えるときに、国民の負担を考えるのは最後でなければいけないんです。\r\n　こういった中で私が思いますのは、三兆円だったらと言いましたけれども、逆に言うと、これでいうと、この黄色の部分と、まあ黄色の部分は何だかかき集めますという話ですから、節約というのはこの青い部分です、水色の部分のことを言っているんですが、決算剰余金の活用と歳出改革、すなわち、この節約の部分がもっとぐっと上に上がってきたら増税は必要なくなる、こういうことですよね。\r\n　ですから、その際に、ではどういう財源があるかということを考えてみたんです。\r\n　例えば、昨年、会計検査院がコロナ対策費で一体年間幾ら使っているのかということを試算をしまして、そして発表をしております。これは公開されている資料です。コロナ対策費は、令和二年度と三年度だけで百十三兆円計上されています。ちなみに、百十三兆円という予算がどれぐらい大きいかというと、今年の令和五年度一般会計歳出は過去最高ですが、百十四兆円です。およそ一般会計と同じぐらいの金額が二年間で使われている。すなわち、予算の半分ぐらいの金額になっている。\r\n　そして、先日、岸田総理は、五月八日以降、新型コロナを二類相当から五類に変えると言いました。これは五類に変わると何になるかといいますと、緊急事態宣言等の行動制限ができなくなります。したがいまして、経済は通常に戻りまして、今まで給付していたお金や補助金等々が不要になるわけです。こういった予算が百十三兆円あるわけなんですね。これは、年間にすると大体五十兆、五十五兆から五十六兆ぐらいですね。今、国民の皆さんに負担を求めているのは一兆円です、年間。五十分の一です。これは、何で出ないんですか。\r\n　これは財務省にお伺いしたいんですけれども、このコロナ対策費、令和二年と三年で百十三兆円積んでいます。この三年間で非常に多くのお金が積まれていますが、これは、今後の行動制限等がなくなって、五月八日以降、五類になって経済が通常化してくれば、基本的には要らなくなってくる予算である、こういう理解、あるいは大幅に減少してくる予算であるという認識でおりますが、この認識で正しいでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00320230131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00320230131/18"
            },
            {
                "speechID": "121105261X00320230131_160",
                "issueID": "121105261X00320230131",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2023-01-31",
                "closing": null,
                "speechOrder": 160,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　国債で賄っているものは非安定財源ということでよろしいですか。\r\n　それであれば、例えば、財務大臣御本人がおっしゃいました、今回のこの予算委員会の最初の会議で、令和五年度予算の具体的に重要な項目として、これはそのまま読み上げますが、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏づけとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした子供、子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市構想国家の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援ということを名指ししておりますが、今年度予算は先ほど申し上げたとおり百十四兆円、うち六割が国債です。\r\n　今申し上げた財源の多くの部分は国債になるわけですけれども、最初の一つを除いて、じゃ、このＧＸの実現に向けた取組、地方公共団体のデジタルトランスフォーメーションの話、ましてやこども家庭庁においては、職員も配置するし、建物も造るわけです、造るかどうか分かりませんが、その維持費も必要なわけです。これらは非安定財源の国債で賄うということでよろしいですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00320230131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00320230131/19"
            },
            {
                "speechID": "121004536X00620221208_112",
                "issueID": "121004536X00620221208",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第6号",
                "date": "2022-12-08",
                "closing": null,
                "speechOrder": 112,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　今回、この旧統一教会の被害の防止の問題、これは三十年前から発覚していた問題であります。あの当時から言われていた問題に対して、三十年前に政治がしっかりした答えを出さなかった、そのことが、今、今日この場を迎えている最大の理由であるというふうに思っております。当初の三十年前にしっかりとした答えを政治が出していれば、今日の被害者の方々もいらっしゃらなかったでしょうし、安倍総理ももしかしたら御存命だったかもしれません。\r\n　今、国民の多くの方々が求めているのは、もうこの問題に政治が決着をつけてくれ、そういうことなのではないかと思っております。昨日も、総理の元に国家安全保障戦略の提言書をお出しさせていただきました。その前には、経済対策についても申入れを行わせていただきました。様々な重要な問題がある、なぜこの問題だけをそんなに重視するのかという声があるのも承知しております。しかし、こうした問題にしっかりと答えを出せないような政治に一体国民は何を期待すればいいんですか。そういう思いで、我が党は、犬猿の仲と言われた立憲民主党と協力をしてでもこの問題についてはしっかりとした答えを出す、また、対立関係にある与野党を超えて、与党の皆さんともしっかりとした協議を行った結果、今日このような一定の法案ができ上がってきている、そのように感じております。\r\n　総理の方からも、本会議において、我が党の漆間議員の質問に対して、与野党において新規立法に向けて精力的な協議を重ねてきており、その議論も踏まえて政府としての新法を決定し、今国会に提出したと、一定の御評価をいただいております。また、この委員会における我が党、沢田議員の質問に対して、河野大臣からも、今回は特別なプロセスであったということ、そして、消費者庁の黒田次長からは、閣法と議員立法のハイブリッドな法案であった、こういう認識が示されております。\r\n　与野党の枠を超えて、政治として答えを出さなければならない問題にしっかりと取り組む、こういう姿勢が一定程度機能した国会であったのではないかと思っております。\r\n　こうした中で、今回の法案提出に至るプロセスにおいて、日本維新の会及び立憲民主党を中心とした野党の貢献について、また、それらを含む与野党の協力について、岸田総理の受け止めを教えてください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004536X00620221208/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004536X00620221208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004536X00620221208/14"
            },
            {
                "speechID": "121005261X00820221129_098",
                "issueID": "121005261X00820221129",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2022-11-29",
                "closing": null,
                "speechOrder": 98,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　今、ウクライナ危機や周辺国の動向を受けて、かつてないほど多くの国民の皆さんが防衛力の強化に対しての賛意を示している状況です。様々な世論調査を見ますと、およそ七割ぐらいの方々が、今ここでしっかりとした防衛力をつくるべきであるという意見を示しておられます。\r\n　まず冒頭、総理にお伺いしたいんですが、今回、そのような中で、国家安全保障戦略を含むいわゆる安保三文書の改定に当たって、これは十年に一度の非常に重要な安全保障戦略の改定ということになりますが、国民の皆さんが一番期待しておられることは何だと思いますか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00820221129/14"
            },
            {
                "speechID": "121005261X00820221129_110",
                "issueID": "121005261X00820221129",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2022-11-29",
                "closing": null,
                "speechOrder": 110,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　何でもいいから武器を持てとか、そういう危険なことを言っているわけではありませんで、科学技術の進歩が非常に著しいので、先ほどミサイルの話がありましたよね。それに相応するような防衛力を、科学技術を持たなきゃいけないという話は先ほど御答弁がありました。\r\n　また、そういったものを、やはり最初の答弁で、国民の皆さんも是非聞いていただきたいんですけれども、一番最初、私は、胸を張ってこういう今の北朝鮮のミサイルを防げますかというふうに聞いたんですけれども、それに対するお答えはありませんでした。それは、答えられるわけがないからです。実際に胸を張って答えられないからです。無理なんですよ。\r\n　だから、そういう中で、先ほど来からの話で、だから相手に一発目を思いとどまらせるような反撃力が抑止力として必要だということを確認したにもかかわらず、いや、これは攻撃力だから持てませんとか、今の御答弁を聞いても、なぜそれが専ら相手国の壊滅的な破壊にのみ用いられるというふうに言われるのか、よく分からないです。\r\n　ＩＣＢＭにしたって、それは、皆さんの考え方としては、核弾頭を載せればそれはそうですよ。でも、何を載せるか。あれはただのロケットですよね。だから、使い方によっても違うし、科学技術の進化によっても違います。これは法制局にも確認をしましたけれども、その使い方をもって一概には言うことはやはりできないんですよ。この辺はしっかりとやはり考えていただきたい。\r\n　では、なぜこういうことを申し上げるかというと、私、十二年前にアフガニスタンに二年間暮らしておりました。当時から紛争中でして、残念ながら自衛隊を派遣できませんでしたので他国の軍隊に守られておりましたが、その際に、戦力の均衡という話がありました。\r\n　当時は、アフガン軍というのは非常に弱い、そして反政府勢力のタリバン軍というのが非常に強くて、二週間に一遍ぐらい市街戦が起きたり、あるいは自爆テロが起きたり、私も何度か巻き込まれました。\r\n　そういう中にあって、ある私の友人のドイツ人将校が、アメリカは常にそこから撤退したかったんです、たくさんの犠牲者が出ている、そして派兵の費用も非常に高い。そういう中で、できるだけ早く引きたい。でも、アフガンとほかの国際社会がちょっとそれは待ってくれということを言っていた。それで、そのドイツ人の現場の将校は何と言っていたかといったら、今彼らがいなくなったら、あっという間にカブールは陥落すると。これは、戦力が今拮抗しているから動かない。腕相撲みたいなものなんです。\r\n　腕相撲というのは、真ん中でぐっとつながっている。これは止まっているわけじゃないんです。お互い力を入れているから止まっているわけです。どっちかが力を緩めたら、あっという間にやられてしまう。\r\n　そういった中で、ただ、彼は、当時は、とはいえ、カブールの町では普通の経済活動も行われていました。普通に友達と笑ったりお酒を飲んだり、お酒は飲めませんが、御飯を食べたりはしておりました。そういう町を見て、オオカミ少年のように言われておりました。あの人の言っていることはちょっと脅かしているだけだ、そんなに必要ないんだ、武力はと。\r\n　ところが、二〇二一年の八月に何が起きたか。アメリカのバイデン大統領がアメリカ軍を撤退させると言ったのが四月。八月末までに完了させるというその完了を待たずして、八月の十五日にカブールは陥落しました。しかも、七月の段階で、バイデン大統領は、カブールの首都が落ちることはないと国際的に公言していたんです、にもかかわらず。\r\n　だから、先ほどの腕相撲の例えじゃないですけれども、こっちが圧倒的に強い力があれば、真ん中で静止することができるんです、あるいは対等の力を持っていれば。日本は専守防衛ですから、相手をばたんと倒したりはしません。しかし、こっちに倒されないためには、相手よりも強い力を持っていなきゃいけない。それが抑止力だと思うんですね。\r\n　ここは、今回これだけ多くの国民の皆さんが防衛力の強化に賛成をしてくださっている、そして国家安全保障戦略を含む三文書の改定を行えるという千載一遇の機会が訪れている中で、今はバランスを取るところじゃないと思うんです。\r\n　我々が本当に恐れなきゃいけないのは、戦争をしたがっているんじゃないかとか、そういうプロパガンダ的な批判ではなくて、将来の私たちの子供たちや孫たちがきちんと安心して暮らせる、心配しないで生きられる日本をつくることだと思うんですね。そのために必要な防衛力、今しっかりと整備していただきたい、このように考えております。\r\n　こういったことは、国家の安寧と国民の平和な暮らしを預かる政治が果たすべき最低限の役割だと思いますが、総理の個人の御見解をお伺いできればと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00820221129/16"
            },
            {
                "speechID": "121003968X00620221111_094",
                "issueID": "121003968X00620221111",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2022-11-11",
                "closing": null,
                "speechOrder": 94,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　今日は、国家安全保障戦略を始めとする、いわゆる安保三文書の改定について質問させていただきます。\r\n　十月六日の本会議の場において、岸田総理から我が党の馬場伸幸代表に対して、新たな国家安全保障戦略等について閣議決定前に議論を行いたいという我が党の提案に対して、公党党首間でのやり取りも含め、建設的なものとして受け止め、検討させていただきたい、こういう御答弁をいただきました。\r\n　このお話に沿って、今我が党の方では、国家安全保障戦略タスクフォースというものをつくりまして、我が党としての安保三文書に対する対案というものを作っております。私が座長を務めておりまして、今日は、その中から、まだ最終化はされておりませんが、ポイントとなるような点について幾つか、時間の許す範囲でお伺いできればと思っております。\r\n　まず一つ目が、専守防衛における必要最小限ということと抑止力との関係性についてです。\r\n　今、反撃能力、いわゆる敵基地攻撃能力が、安保三文書の改定の中で極めて重要な論点になっているというふうに承知しております。しかしながら、我々、国民の多くは、特に反撃をしてほしいと思っている人は少ないと思っております。\r\n　先ほど、松原委員からの質問にもありましたが、ミサイルが飛んできて、被害が出て、国民の命が失われて、それから反撃してほしいと思っている人は誰もいないんじゃないかと思うんです。そうではなくて、そういった能力を持つことによって、侵略をしにくくなる、ミサイルを飛ばしにくくなるような環境をつくる、すなわち、抑止力を高めるということにこそ反撃力の最も重要な点があるというふうに考えております。\r\n　その観点から、我が党の提案の骨子は、安全保障環境が、ウクライナ危機を含め、中国を含め、深刻化する中にあって、将来世代を二度と戦争の惨禍に遭わせないための絶対的な抑止力を保持することが目的だということを言っております。そのために、他国の侵略を未然に防ぐに足る十分な抑止力を実現可能にする軍事、非軍事の防衛能力、それから平和をつくる国際秩序を形成、維持する外交能力、これを積極防衛能力というふうに銘打ちまして、こういったものをしっかり持っていくべきではないかということを申し上げております。\r\n　その観点から、専守防衛という言葉の意味が非常に重要性を持ってくるわけでありますが、専守防衛の定義というのは何かと改めて確認をさせていただきますと、現在の政府の見解では、例えば、防衛白書に書いてある定義でいいますと、「専守防衛とは、相手から武力攻撃を受けたときにはじめて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神に則った受動的な防衛戦略の姿勢をいう。」というふうに書いてあります。\r\n　ここで問題になってくるのが、この必要最小限ということなんです。\r\n　憲法九条は、日本に武力の保持、あるいはその行使を認めておりません。戦力の行使、又はその戦力を持つ組織の保有というものを認めておりません。\r\n　戦力ではなく自衛力であるということ、つまり、憲法の持つ、国民の生命や幸福、自由を追求する権利ということを考えたときに、自衛力というものを持つということは憲法上許されているという解釈の下で、必要最小限の武力、これを自衛力というふうに呼びまして、それについては、その実力組織を保有すること、あるいはその実力を行使することを認めている、これが憲法上の解釈であるというふうに認識しております。\r\n　その際の、この必要最小限というのは一体どこにあるか、これが戦力とそれから自衛力との境目になるものだということなんですが、これについて、現在、先ほど申し上げた反撃力がもし抑止力を高めるものであるとするならば、必要最小限の武力、実力しか持たない、必要最小限の装備しかしないということを他国に対して表明するということは、これは、我が国はとても侵略がしやすいですよ、そちらが攻められたときに必要最小限の対応しかしませんよということは、これは抑止力とは全く真逆に働くのではないかというふうに考えております。\r\n　また、政府の公式の、これも答弁の中にあったんですけれども、必要最小限というのは一体何なのかといったときに、これは、その時々の国際情勢やそれから技術開発の状況に応じて変化するものであるということを言っております。\r\n　ですから、現在の状況において必要最小限というのは判断していくべきではあるんですが、反撃力が議論されている現在において、この必要最小限ということについて今の政府はどのように考えているのか、また、これを強調することによって抑止力を損なうのではないかと考えているわけですけれども、この点について御所見をいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00620221111/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00620221111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00620221111/10"
            },
            {
                "speechID": "121003968X00620221111_096",
                "issueID": "121003968X00620221111",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2022-11-11",
                "closing": null,
                "speechOrder": 96,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　ほとんど何も答えていないということなんですが、要するに、これまでの議論の中で、いわゆる集団的自衛権の議論の中で出てきた新三要件ですかね、これを繰り返されたということだと思います。\r\n　我が党として問題意識を持っているのは、今、反撃力あるいは敵基地攻撃能力ということを議論している現在においての必要最小限の定義は変わってきてしかるべきであるし、また、そこに関して新しい定義を考えていかなきゃいけないのではないかと考えているわけです。\r\n　これは、何も新しいことを言っているわけではなくて、先ほど来から言っているとおり、そもそも政府の過去の答弁の中で、自衛のための必要最小限度の実力の具体的な限度はその時々の国際情勢や科学技術等の諸条件によって変化する、こういうことを、これは令和二年七月八日の衆議院安全保障委員会の近藤内閣法制局長の答弁で言っておられます。\r\n　つまり、変わり得るものであるわけですから、現在、一歩踏み込んだ防衛を行うのであれば、現時点での必要最小限というものはどういうものであるか、ここの議論から逃げて防衛費であるとか防衛装備の話だけをするのは、これは国民に対してやはり不誠実であるし、また、そういうことを繰り返していると、国民の方も、安全はただではない、国防というのは福祉である、そういった意識がいつまでも生まれないんじゃないかと思うんです。国民の理解がやはり足りないんじゃないか、そういったところの政府の努力をしっかりと行っていく必要がある、このように考えております。\r\n　今の御答弁に対しては、こちらとしては様々な疑問、質問はあるんですが、ちょっと今日は質問の数もありますので、次に進ませていただきます。\r\n　また、それに関連しまして、保有できる武器、憲法九条下で認められる、保有できる武器についてなんですけれども、ここは、過去の答弁の中で、政府は、ＩＣＢＭ、攻撃型空母、長距離爆撃機等ということは保有ができない、これは主に攻撃を目的とする武器であるからだ、こういう見解を示したことがあります。\r\n　しかしながら、何度も繰り返して申し訳ありませんが、自衛のための必要最小限度の具体的な限度というのはその時々の国際情勢や科学技術等の諸条件によって変化するということですから、これは、そのとき、御答弁されたときの見解を言われているというふうに考えております。\r\n　現在においてどうなのかということ、これは今日はお聞きしませんが、ただ、我が党として考えているのは、そもそも、変化し得るものであるのであれば、わざわざその時々に、我が国はこういった装備を持てないということを対外的にこのような公開の場で言う必要があるのかというところを非常に疑問視しております。\r\n　この点、抑止力の観点から考えて、こういった武器、保有できない武器というのを、仮にこの現時点、ある一つの特定の時期においてであっても言うことの是非について御見解をお伺いできればと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00620221111/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00620221111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00620221111/10"
            },
            {
                "speechID": "121003968X00320221026_157",
                "issueID": "121003968X00320221026",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 157,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今回、非軍事原則に関しても検討した上で、強化を含めて考えていくということなんですけれども、一方で、今年の末までをめどに防衛三文書、いわゆる国家安全保障戦略を始めとする三文書の改定というのが進んでおります。\r\n　この中の議論に、さきの国会で成立したものを含め、経済安全保障という概念が出てきます。また、今回の開発協力大綱の改定の背景というところにも、経済と安全保障が直結して各国に影響を及ぼすようになってきているというふうに書いてあります。\r\n　これは極めて正しい認識だとは思うんですけれども、ロシアのウクライナ侵攻、これも今回の開発協力大綱改定の背景の大きな一つというふうに書かれていますが、この中で我々が目の当たりにしているのはハイブリッド戦争というもので、軍事、非軍事、それらを合わせた形で、様々な防衛、安全保障、あるいは戦争というものが行われるという状況かと思います。\r\n　そういった中で、例えば中国においては超限戦という概念もありまして、戦争には八十ぐらいの方法がある、そして、軍事的な従来型のものもあれば、非軍事ということで、情報戦、外交戦、あるいは、こういった経済戦、金融戦といったようなもの、さらには超軍事と言われる領域も含まれた形で考えていく。\r\n　そういった中で、例えば、今回の年末までの防衛三文書改定においても、先制攻撃であるとか、あるいは専守防衛、又は反撃力、反撃能力といった議論が非常に中心的にされておりますが、この中においても、どこまでが専守防衛と言えるのか、どこからが戦争行為と言われるのかというところの線引きが非常に曖昧になっている。\r\n　例えば、サイバー攻撃というのは攻撃に入るのかとか、それから、もっと言えば、中国の一帯一路みたいに、周辺国に鉄道をつなぐことで経済的な依存度を高めさせることで自国を攻撃しにくくなるとか、あるいは、有事の際には兵力であるとか武器であるとかを輸送しやすくなる、こういったことを着々と積み上げている行為というのは、これは戦争と言えないのかどうか、戦争行為ではないのか。\r\n　経済安全保障は、前回成立した法案においても、サプライチェーンの安全性を確保する、防衛、軍事に関係するようなものはサプライチェーンを日本国内でしっかりとやれるようにするというような内容になっているんですが、これも、ゴルフシャフトの素材はロケットだとかミサイルにも使えるようなものがあったり、新素材というのはほとんどデュアルユースあるいは多様な目的での活用が可能なわけですね。\r\n　ですから、そういった中において、今、どこの境界線までが本当の意味で非軍事と言えるのかというのが非常に曖昧になっていると思うんです。\r\n　こういったことを現場の判断に任せると、じゃ、どこまでが軍事ですかと。例えば、半導体の日本の専門家が、今中国はやっていませんけれども、ちょっと懸念される国に対してＯＤＡ、ＪＩＣＡの専門家として派遣されたら、これは恐らく経済安全保障上よろしくないですね。ですから、そういう判断が、現場の派遣担当者だとかあるいは個々のプロジェクトの判断に任せていると、これはなかなか、恐らく現場は萎縮するんじゃないかと思うんですね、ここまでは何か抵触しそうだからやめておこうと。\r\n　この議論は、民間企業との関係性において、経済安全保障のときにもあった話なんです。戦争の定義が広がっているので、これはもしかしたら軍事に関わるかもしれない、だから、投資するのはやめておこう、造るのはやめておこうみたいな、民間企業が萎縮すると、イノベーションが起きなくなるんじゃないか。\r\n　同様に、どこまでが線引きか分からないと、現場の判断に任せる、例えばＪＩＣＡだとか、あるいは国際協力に関わる専門家だとか、あるいは現場の大使館の担当者だとかというのが恐らく萎縮するんじゃないかと思うんですね。\r\n　ですから、ここに関して、現実的に世界において軍事領域が拡大しているわけですけれども、この中で、それによってＯＤＡの活動あるいは開発協力の活動が制約されるべきではないと私は思うんですが、こうした非軍事と軍事の線引きというのは現状どのように考えておられるか、この点についてお伺いできればと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00320221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00320221026/17"
            },
            {
                "speechID": "121003968X00320221026_159",
                "issueID": "121003968X00320221026",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 159,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今御答弁いただいたようなサプライチェーンの強靱化に資するような協力というのは、これはＯＤＡ、開発協力でも当然分野として関わってきますし、可能だと思いますので、そういった戦略性を持って是非やるべきだと思うんですが、その際に、軍事と非軍事原則に関して判断を現場だけに任せると、やはり、何度も申し上げますが、萎縮すると思うんです。できるだけやらない方向でやろうというふうになりますので、是非、日本のＯＤＡというのはかつては世界一だったわけで、今も十分、世界に冠たる国の国際協力として様々な国から感謝もされているし、評価もされていると思いますので、そういったツールをひとつしっかりと活用していただいて、日本にとっての重要な政策の実行というところに生かしていただければと思っております。\r\n　もう一つ、あとは情報を集めるということも、これも安全保障上非常に重要なことなんですが、例えば、日本のＯＤＡのプロジェクト、ＪＩＣＡの専門家なんかの中には、大臣アドバイザーと言われる人がたくさんいまして、各国の途上国の大臣室に机を置いていて、そこで日々大臣と御飯を食べたり、ちょっと決裁の代わりを書いたりとかいうことをしているような人もいるわけですね。こういった方々には、例えば、実際にあった話ですが、今度中国からの要人がやってくるんだけれども同席してくれないかとか、どうしたらいいか、ちょっとアドバイスをくれないかというようなことを内々に相談されたりしている人も実際におります。\r\n　ですから、そういったリソースを、余り安全保障に戦略的に活用しますといっても、これはなかなか、様々な外交上の問題が起きると思うんですが、事実として、現在、そういう情報を知り得るところに日本のＯＤＡの協力で人が配置されているということは一つのアセットだと思いますので、これも是非積極的にといいますか、認識をされた上で、全体の方向性の中で検討いただけたらというふうに思っています。\r\n　次に、同様に開発協力大綱の件なんですが、人間の安全保障についての扱いをお伺いいたします。\r\n　これまでＯＤＡ大綱の基本方針の一つは、これは緒方貞子さんが提唱されまして、長く日本のＯＤＡの柱になっていたものだと認識しておりますが、人間の安全保障、いわゆるヒューマンセキュリティーというものを持っておりました。最近、国連開発計画、ＵＮＤＰやＪＩＣＡが新時代の人間の安全保障ということで盛んにＰＲも行っているところですけれども、この人間の安全保障、ヒューマンセキュリティーというのは、これからも開発協力大綱の中でも、開発協力の中の柱の一つになるという理解でよろしいでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00320221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00320221026/18"
            },
            {
                "speechID": "121003968X00320221026_163",
                "issueID": "121003968X00320221026",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 163,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　ＳＤＧｓ、是非、コロナに負けずに達成の努力、日本としても進めていただければと思うんですけれども、まさに、この新しい資本主義のグランドデザイン及び実行計画というのを私も読ませていただきました。\r\n　我が党としての姿勢というのはいろいろあると思うんですが、個人的には、ＳＤＧｓの文脈でいうと、非常に先取りした内容だなというふうに思っておりまして、というのは、元々、この十七個のゴールを世界全体でやろうという議論があったときに、日本政府が実は最初に手をつけまして、ＭＤＧｓという、その前の目標に対するフォローアップ会合というのを仕掛けたことがあります。これはなかなか取組としてうまくいかなかったんですけれども、最終、リオ・プラス20というところでＳＤＧｓが決まったときに、それ以前からあった援助の効率性という議論がかなり力を失っていったという経緯があります。\r\n　なぜかというと、援助の効率性というのは、言ってみれば資金援助、ヨーロッパがやっているような、お金だけ出すというのが何か全て効率的で正しいみたいな話で、日本がやっているような、人を出したり信頼関係を築いたりとか、そういうのは中間コストがかかっているとか、日本人にお金が入っているとかいって批判をされていたんですけれども、この議論は今ほとんど聞かれなくなりましたが、まだ根強く残ってはいるものの、当時に比べると相当聞かれなくなりました。\r\n　その当時にどういう議論があったかというと、要するに、政府だけのお金を幾ら効率化しても、こうしたＳＤＧｓだとか、人間の安全保障だとか、あるいは地球規模課題を解決するのは不可能ではないかという国際的なコンセンサスがあったわけです。ですから、ＳＤＧｓは民間企業やその他のアクターを巻き込んでいこうと。\r\n　特に民間企業は、例えば、今年の外務省のＯＤＡの予算、ずっと五千億円とかそれぐらいのレベルで推移していると思うんですけれども、例えばですけれども、三菱商事の年間の売上高は十兆円ですね。ソフトバンクが九兆円。\r\n　ですから、経済規模だけでいえば、そういった企業が東証一部上場企業だけで日本に二千社あるわけですね、日本だけで。これは世界にすると三万社あるわけですけれども、そういう民間企業の持つリソース、お金もそうですが、優秀な人材だとかイノベーションだとか技術だとか、そういったものを社会課題解決に生かしていく、これをやらないとＳＤＧｓの達成は難しいし、人間の安全保障とか地球規模課題というのも解決できないだろう、こういう議論が実際に国際場裏でありました。\r\n　それを、じゃ、どうしていくかといった中で、今、経団連とかが例えばソサエティー五・〇フォーＳＤＧｓとか、あるいは経済同友会がステークホルダー型資本主義と言っていますが、いわゆるビジネスセクターにおけるサステーナビリティーと言われるような潮流がありまして、これは簡単に言えば、企業がお金をもうけながら社会課題を解決していく。官の側、政府の側は、それを後押しするというよりも、その市場原理をつくっていく。つまり、社会に悪影響を与えながら自分だけがもうかるような企業というのは、それはどんどん淘汰されていく。\r\n　そうではなくて、社会に対してもいい影響を与え、そして、自社ももうかるような、社会価値と経済価値の両方が高い企業というのが生き残り、そして、そうではない企業、お金もうけばかり考える企業とか、あるいはどっちも駄目な企業は市場から退場してもらう、こういう仕組みをつくってきた。これを労働市場においても、あるいは消費、生産市場においてもつくってきたというのが今までの経緯だったと思っております。\r\n　これの一番進んでいるのが投資市場で、これがＥＳＧ投資と言われて、いわゆる社会価値と言われるエンバイロンメント、ソーシャル、ガバナンスという、環境、社会、ガバナンスというところが優れた企業、これが、ただ単に利益率が高いとか、それだけではなくて、そういった両方が高い企業が評価される。この市場が今や三十五兆ドル、今円安でちょっと計算が難しいですけれども、三千五百兆円以上あるということですね。そういう規模になっている。\r\n　ですから、そういった大きな動きの中で、この新しい資本主義でまさに言われているんですけれども、我が国でも社会的課題と経済的成長の二兎を追いたい起業家が増えている、あるいは、そういった社会価値と経済価値の両方が高い企業、これはベネフィットコーポレーションというふうにこの新しい資本主義なんかに書いてありますけれども、そういったところに対する新たな法整備が米国を始めのところで整備されつつあって、これを日本としてもやっていかなきゃいけないと書いてあるんですけれども、これは日本だけじゃなくて、是非、このＯＤＡ、開発協力を通じて、ほかの国々にもこれを広げていくというようなことが非常に重要ではないかというふうに思っております。\r\n　これは新しい資本主義の中の言葉だと、資本主義のバージョンアップということの三大柱の一つに、市場も国家も、すなわち新たな官民連携によって、その社会課題を、解決を目指していく、こういう構想が述べられております。\r\n　こういった、今申し上げたような国際的な潮流を踏まえた上で、今回の資料の中にある、開発協力をめぐる官民の新しい役割分担ということを今回の開発協力大綱では書いていくというふうに書いてあるんですが、この点について今どのようなお考えをお持ちか、教えていただけますでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00320221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00320221026/19"
            },
            {
                "speechID": "121005261X00320221018_229",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 229,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 229,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　経済対策に関しては、我が党も対案を出させていただきますが、今まさにおっしゃっていたような、マクロの視点で、例えば賃上げなら賃上げでも構いませんが、賃上げが起こりやすくなるような環境をつくっていくということと、それからミクロにそこに手を突っ込んでいくということは、これは別の話ですので。マクロの方では、その政策がほかの政策と矛盾する可能性が非常に高いと思っております。\r\n　ですから、例えば賃上げでいえば、今、総理がおっしゃったものも含めて、インフレというのは、基本的には値段がどんどん上がっていくわけですね。もし、アベノミクスの頃やっていた目標値を今も掲げているのであれば、実質のＧＤＰの成長率で二％、名目で三％の経済成長、プラス、総合で二％の緩やかな需要牽引型のインフレで経済を成長させていくというのが今の日本政府の方向性でしょうから。\r\n　そういった中においては、当然、経済成長する国ではインフレが起こるのは当たり前ですから、急激なではなくて、安定的なインフレの中で安定的に物価が上がっていく、価格が上がっていく。つまり、労働単価も上がっていくわけです。\r\n　つまり、賃上げが起きるのは、ある意味自然な話なんです。先ほど来から申し上げているような、需要をきちんと喚起して、そして価格転嫁がしっかり起こっていれば、賃金は構造的に自動的に上がっていくはずなんです。ですから、そこの流れをしっかりとやるということ。\r\n　それから、今、経済の需給ギャップ、これが今、内閣府の試算で十五兆円ぐらいあると言われておりますけれども、これが残っていますと、失業率が高止まりしますから。ですから、この失業率をまずなくすということ。そして、労働需要を労働供給よりも高めることによって、失業だけではなくて、賃金も上がっていく。そして、総理がおっしゃったようなリスキリングなんかを行っていくことによって、ある一定のデジタルの人材だけは給料が上がっているけれども保育士は上がらないとか、そういうことがないように、労働の流動性というもの、労働市場の流動性を高めていく。これは、我が党がずっと前から申し上げている日本大改革プランの中の柱の一つですから、是非そういった中長期の構造改革についても忌憚のない意見交換をこれからもさせていただければと思っております。\r\n　時間がなくなりましたので、残りの経済に関する質問はちょっと飛ばさせていただきまして、安全保障に関してお伺いをいたします。\r\n　防衛費の増額を行うということが様々議論されております。我が党としては、防衛費に関しては、これまで、ＧＤＰの二％基準というのがＮＡＴＯの中でありますから、これは海上保安庁の予算も含むのかとか様々な議論はあるものの、大幅な増額に関しては、我が党として訴えてきたことでもあります。\r\n　しかしながら、何を買うのかということが問題だと思っております。\r\n　今、世界の戦争の定義というのはどんどん変わってきております。そういった中で、ミサイルの防衛、さきの北朝鮮のミサイルも様々なものが飛んできていますけれども、あれは、音速を超えるスピードのものであったり、変則軌道のものであったり、移動型の発射台であったり、いろいろなことを実験しているわけです。その間に、我々日本は一つの弾道ミサイルも持っていない。また、ミサイル防衛システムも、毎年毎年世界で発展が続いているのに、日本のものというのは、今、弾も十分にないという状況。\r\n　それから、サイバー攻撃。サイバー空間で今選挙が行われる、市場が拡大する。そういうところで、ロシアのウクライナで行われたようなああいう住民投票みたいなものがサイバー空間で行われてしまうかもしれない。そういうイノベーションは、世界では、あるいは民間の世界では幾らでも起きているわけです。\r\n　あるいは、無人機。これは、一台数億円するような戦車に一台数十万円ぐらいの自爆のドローンが突っ込んでいって相殺してしまう、今こういう戦争なわけですよね。\r\n　ですから、そういった攻撃用ドローンの一つも日本は持っていないわけですが、そういう、これからのもうワンステップアップするような戦力の拡充、あるいは、防衛力の強化。専守防衛は当然なんですが、専守防衛力の強化であれば賛成をしたいと思うんですが、一方で、何か、旧型の戦車が増えるだとか、もうほとんど使われていないような銃の弾が増えるだとか、そういうことだったり、あるいは、よく与党の方々がやられる、今回の経済対策でも出てくると思うんですが、本来ここに載っけるべきじゃない予算みたいなものをどさくさに紛れて紛れ込ませてくるというようなことがあるのであれば、これはとても賛成できないなと思っているんですけれども、現状、どのようにお考えか、お聞かせください。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/229",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/24"
            },
            {
                "speechID": "120805261X02020220527_117",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 117,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　ただいまの足立議員に引き続きまして、外交、安全保障について、もう少し私の方から具体的なことについてお伺いできればと思っております。\r\n　まず冒頭、今週開かれた日米首脳会談について。\r\n　首脳会談の中で、日米同盟の抑止力、対処力の強化を合意したとあります。また、更に踏み込んで、核の傘を含む拡大抑止を維持強化するため閣僚級で緊密に意思疎通を図ることで合意した、こういう新聞報道があります。また、首脳会談後の共同声明では、弾道ミサイルに対処するためのいわゆる反撃能力を含め、あらゆる選択肢を排除しないことを、これは岸田総理が会談の中で述べたということをおっしゃっております。\r\n　アメリカの大統領の前で、反撃能力、また拡大抑止についての踏み込んだ議論をしておきながら、今日ここにいる皆さんもお分かりのとおり、こういった予算委員会の場、本会議の場では、専守防衛の見直しも、非核三原則の見直しも、全くするつもりはない、核共有についても議論するつもりはないと非常に腰砕けの答弁が続いております。\r\n　総理、どっちなんですか。やるんですか、やらないんですか。外向きに安全保障強化を勇ましく言いながら、国会に戻ると何一つ踏み込まない。これは、本当にやるのか、やらないのか、誰も分からない。\r\n　私の質問は、日米同盟の抑止力、対処力の強化と言いますけれども、今回、首脳会談で決まったことの中で、これから日本がやることとして、何か新しいことはあるんですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/14"
            },
            {
                "speechID": "120805261X02020220527_129",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 129,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　だから、今の答弁もそうなんですが、何となくもっともらしいことをおっしゃっているんですけれども、結局、議論は、一歩も核兵器については踏み込まないとおっしゃっているわけですから、核の抑止力は政府として強化するという方向性にはなっていないし、それから、日米同盟の中でもそれらを具体的にどうするという話はしていないと今おっしゃっているわけなんですけれども、そういった現状、しているんですか、しているんだったら言ってくださいよ。していないと言っているから今申し上げているんです。していないのであれば、今、この現状、国民が抱えているウクライナ問題に対するこの不安というものの解消ということを考えたときに、極めて不十分ではないかということを申し上げているんです。\r\n　何か、この日米の首脳会談でいろいろなことが決まって、これから日本は安全になっていくんだというような雰囲気だけ、やっている感だけを醸成しながら具体的なことは何も進んでいない、こういう状況があるということをまずは申し上げておきたいと思います。\r\n　我が党は、ロシアによるウクライナ侵略を目の当たりにして、多くの国民が日本の安全保障について不安を感じているということを非常にひしひしと感じております。にもかかわらず、岸田政権は、今やっている感を醸成するだけで、国民の命を守る気概が全く感じられない、このように考えております。\r\n　こうした不安、国民の不安を根本的に解消していくために、将来にわたって、戦争を起こさずに、国民の生命と財産を確実に守るために、軍事、非軍事、国際秩序の抑止力強化、すなわち積極防衛能力の強化、整備が必要だというふうに我が党としては考えております。\r\n　維新は、イデオロギーに左右されずに、時代が求める変化を起こすということを党是としておりまして、右とか左とかの二極政治にくみしないということを考えております。現状に対して合理的な外交・安全保障政策ということを議論しておりまして、そうした我々の外交政策の柱にあるのは、これは我が党の松井一郎代表が繰り返し発信しておりますが、私たちの子供たち、孫たちが安心して幸せに生きられる持続可能な日本と世界をつくりたい、こういう思いなんです。\r\n　そういった中で、政権を守るとか自分の保身をするとか、政治がそんな姿勢では絶対に駄目だというふうに考えております。そのためであれば、タブーに切り込み、批判を浴びてでも、変化を起こし、そして政治が役割を果たしていくべきだと考えております。これは是非、総理も、そしてこの政権の政府に関しても、外交、防衛の議論から逃げずに、しっかりと必要な体制整備、そして政策の実施ということを行っていただきたいと考えております。\r\n　それから、経済安全保障についてお伺いをしたいんですけれども、中国の上海電力の日本法人が日本企業と共同出資で運営している会社が大阪のメガソーラー発電所の運営を始めたことについて、安全保障上の問題が指摘されております。日本国民の基幹インフラである電力を中国企業が提供する状況というのは極めて懸念されるものです。\r\n　また、これが、中国の国家政策である一帯一路の成功例としてこの会社にＰＲされてしまっているということも、これは非常に問題があると思います。実際に、中国は、超限戦と言われる、ほかの国の経済的な依存度を中国に高めることによって、戦争ができない、あるいは、そういった国と戦争したときには非常に圧力を加えやすいような、そういうことを平時からつくっていこう、そういった戦略の下で一帯一路を中心とした政策を打ってきているわけであって、また、中国の会社、企業の中には必ず、一定企業以上の人数がいれば共産党組織がありまして、そして政府への情報提供義務というのがある、これは法律的なものですね。ですから、これは非常に問題があるわけです。\r\n　これに関して当時の大阪市長の責任を問う声もあるんですけれども、当時の大阪市は、外国企業を日本企業と同等に扱うルールになっている再エネの振興策、ＦＩＴ、そしてＷＴＯの国際競争入札のルール、さらには外為法、こういったものに基づき、公正な手続、行政手続を行ったにすぎません。問題は、こうした経済安全保障の整備が、法制度の整備が遅れていたことだというふうに思うんですけれども、つまり、これは国の責任だと思うんですね。\r\n　この経済安全保障の法整備が遅れていたことによって、この件だけではなくて、外国人の資本家あるいは企業が日本の安全保障上懸念される日本の土地を買いあさっている、こういうことも事実として判明しているわけですけれども、総理として、こうした経済安全保障の整備が遅れていること、また、それによって、今回の事案のようなものを含む、多くの取り返しのつかない安全保障上の損失が実際に生じてしまっているということについて、責任をどう考えておられますか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/15"
            },
            {
                "speechID": "120805261X02020220527_131",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 131,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　済みません、時間が限られておりますので、総理にお伺いした質問は総理にお答えいただきたいんですが。\r\n　私の質問は、今政府が何をやっているかということではなくて、これまで経済安全保障の整備が遅れていたことによって、今回の上海電力を含め、我々の、国民にとってのライフラインとなる電力、水道、あるいはそういった基幹インフラが一定程度そういった中国企業あるいは他国の企業に既に押さえられてしまっているということ、それから、それ以外の、土地に関しても、既に買われてしまっていて、日本の法律上は取り返しがつかないという状況になってしまっていることについて、総理の責任をどう考えているかということをお伺いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/16"
            },
            {
                "speechID": "120805261X02020220527_133",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 133,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　何か、今までこういった失敗がたくさんあって学んだので、今回、この経済安全保障の法案ができてよかった、そういうふうに聞こえたんですけれども、これはそんなに、こういう学びがあったとかで済むような状態では今はないと思うんですね。この電力の問題もそうですが、土地の問題も非常に、もう取り返しのつかない状況になっているわけです。これは私は、総理の責任、政府の責任だと思うんですが、まあ、それはおいておいてですね。\r\n　じゃ、今おっしゃったとおり、そういったことがあったのでこういう経済安全保障法を今回、今国会で成立させましたと今おっしゃいました。では、経済安全保障法案が今回通りましたので、今後はこういう上海電力みたいな例というのはなくなるという理解でよろしいですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/16"
            },
            {
                "speechID": "120805261X02020220527_135",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 135,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今ちょっと質問させていただいたのは、今この現状でもう既に問題が起きているということを申し上げているんです。\r\n　ですから、それに対して、今回、経済安全保障法案が通ったので、じゃ、こういった上海電力みたいな、基幹インフラ、基幹インフラは今回の四つの法案の中の一つでしたから、法案というか経済安保の施策の一つでしたから、これがありますから今後はこういう事例はなくなるという理解でいいかどうかということを聞いています。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/16"
            },
            {
                "speechID": "120805261X02020220527_137",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 137,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　だから、全て、考えていくとか検討していくとかそればかりなんですけれども、私が申し上げているのは、今現在大変な問題が起きているということなんです。\r\n　そして、今もうこれ以上聞いても同じ回答だと思いますから言いますが、実は省庁に聞いてみました。実は、今回の経済安全保障法案では今回の上海電力のような例は止められないということです。なぜか。外為法は通過しているんです、ですから止められないわけです。ですから、そういった中で、なぜ止められないかということなんです。\r\n　これは、基幹インフラ、ここに、これは正確に、今回内閣官房が用意した資料をそのまま読みますが、今回、基幹インフラ役務の安定的な供給の確保に関する制度ということがあるわけですが、これに関しては、基幹インフラに関する重要設備の導入、維持管理等の委託の事前審査、勧告、命令等を措置する、こういう法律が今回通ったわけです。つまり、この事前審査が重要なんですが、事前審査の段階で落とせるかどうかということなんですが、これは、実は経済安全保障法案のときにさんざん議論させていただきました。我が党からは、ここに罰則をかけるべきだと。\r\n　つまり、基幹インフラ役務として政府に認定された事業者に関しては罰則がかかります。強制力がかかります。ところが、どういった事業者が危険性があるのか、安全保障上の懸念があるのかということを調べるときのヒアリングや聞き取り調査への回答は努力義務なんです。ここには罰則がかかっていないんです。\r\n　ですから、今回のような例で、日本企業と組んでステルス参入をしようというような企業がいたときに、その企業に対して、じゃ、今回の法案に基づいて、経済安全保障法案に基づいて政府が聞き取り調査をしたとしても、罰則がないから情報を引き出すことはできないんです。そして、さらに、そういった企業はまだ入札に参加していませんから、政府の重要物資の、基幹インフラのグループの中に入っていませんから、ここは法の網を抜けるんです。\r\n　つまり、今回成立した経済安全保障法制では、上海電力のような事例というのは止められないんです。だから、我が党はさんざん、経済安全保障のときに、そこに罰則をかけるべきだと何度も何度も強く言いました。そして、修正法案まで出しました。しかし、一行たりとも修正することなく、現行の法案が成立しました。これについては、我々は、我が党の、党の立場を超えて、日本のために必要だということで主張していたにもかかわらず、全く聞く耳を持たないこの政権に本当に失望しております。\r\n　こういった状況を是非よく考えていただき、また、今既に起きてしまっている問題についての総理の責任、政府の責任を考えていただきたい。これから様々なことを考えていく、検討していくというのであれば、今すぐ検討してください、今問題が起きているんですから。その点を強く申し上げたいと思います。\r\n　最後に、デジタル庁について、これも政府が混乱しているということですから、一つお伺いいたします。\r\n　デジタル庁が今非常に混乱していまして、そして、成果が全く出ていないということは、多くの国民あるいは政府関係者も分かっていることだと思いますが、新聞報道で例えばこんなことが出ています。\r\n　民間からの出向者二百人を含む約六百人で立ち上げられたデジタル庁なんですが、民間の活力が生かされると思ったら、仕事ができるとされる二、三十人の官僚が兼務の形であらゆる案件に絡んできて全く自由に仕事ができない、会議が多過ぎる、書類を何度も作っている、不毛な業務の水位はほかの役所に比べても異常な水準ということがあります。また、働き方の満足度を尋ねたアンケートでは、五段階の三を下回る部署もあったということです。それに対しての幹部からの謝罪メールが昨年末に一斉送信された、そういったことまで報道されております。\r\n　それを、責任を取ってか、デジタル監という民間のトップが辞められたわけですけれども、この方、デジタルの専門家ではないということなんですね。組織の専門家ということです。ところが、組織が混乱しているんです。組織が大混乱しているときに、一定やり切ったといって辞めてしまった。これは非常に不思議です。\r\n　私は、これだけ組織が混乱をしてしまって問題が生じているのであれば、責任を取るべきは、デジタル監という民間の方ではなくて、やはりトップである大臣、又は、デジタル庁は内閣直属の組織ですから、総理大臣が責任を取るべきじゃないかと思うんですが、これについてお伺いいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/17"
            },
            {
                "speechID": "120803968X01120220427_119",
                "issueID": "120803968X01120220427",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第11号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 119,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今の御答弁の中で、国際情勢として厳しさと不確実性が増しているということ、そしてまた、ロシアによる、大国による力による現状変更が現状ウクライナにおいては行われている、これをアジアに広げてはならないという認識を外務大臣としてはお持ちということですから、これは仮定の質問ということではっきりとお答えはいただいていませんが、これは普通に考えれば、当然日本に対しても、こうした大国の侵略を受けるリスクはあるという認識を持っているというふうに考えるのが普通ではないかなと思います。\r\n　まずそこからお話をスタートさせていただきたいんですけれども、ウクライナの危機は我々日本に三つのことを教えているというふうに考えています。\r\n　これは我が党の緊急提言等でも繰り返し申し上げてきたことではありますが、改めてこの場で申し上げますと、第一には、戦後の世界の平和を担ってきた国連安保理を中心とする国際秩序は機能不全に陥っているということ。したがって、現在の国際情勢下においても、大国による核兵器による威嚇や侵略のリスクが現実に存在するということです。\r\n　二つ目は、核保有国がしかける戦争に対して、アメリカは極めて及び腰である。これまで我が国の安全保障上の唯一のよりどころであった日米同盟は、将来にわたっての絶対的な抑止力、防衛力とは言い難い状況にあるということ。\r\n　三つ目は、現代の戦争はハイブリッド戦であって、日本の軍事以外のハイブリッド戦に対する対処能力は極めて脆弱である。先日成立したばかりの経済安全保障も、我が党から度々指摘させていただいたとおり、極めて防御力としては弱いものにとどまっているというふうに認識しています。\r\n　こうした中で、日本は、ロシア、中国、韓国と領土問題を抱えています。また、北朝鮮からは軍事的挑発を度々受けているということで、ほぼ全ての周辺国と問題を抱えている状況にあります。こうしたウクライナ危機によって不安定化した国際情勢下で、紛争勃発のリスクは世界的に高まっていると考えるのが自然だと思っています。\r\n　こうした中、もう既に世論調査等にも表れておりますが、収束の見えないウクライナ危機を背景に、多くの国民が安全保障に対して現実の脅威として不安を抱いているという状況があるかと思います。\r\n　我々の政治のサイドは、当然のことながら、こうした国民の不安に応えていく義務があろうかと思いますが、私は、最初に申し上げたいんですが、それに対して、現状、今の外務省を始めとする省庁はそういった国民の不安に十分に応えていないと思っております。また、それに対してベストを尽くしてもいないというふうに考えております。それについて、今御質問をさせていただきたいと思います。\r\n　まず、日本は、専守防衛ということで、ウクライナのような反撃力は持っていないわけであります。そうなると、日本を守っているものは何かという話になるんですが、今、国連安保理は機能しておりません。日米同盟の抑止力、対処力というのは、先ほど申し上げたとおり、核兵器保有国に対してはアメリカは極めて及び腰であるということが、今回、日本の周辺国も見ていますから、分かりましたということですね。\r\n　クアッド、Ｇ７、Ｇ７は元々軍事同盟ではありませんし、クアッドはインドのこうした極めてネガティブな姿勢というのが最近目立っているというふうに考えています。こうした国際的な枠組みは、世界の国連安保理に代わる安全保障機構としての位置づけにはないし、その力もないというふうに認識しております。\r\n　という中で、ロシアのような侵略国に日本が万が一攻められた場合、何の対処もできずに国民の生命と財産が奪われてしまうという状況にあるのではないかと思っております。\r\n　こういう認識の下で、日本政府として、政府・与党、そして外務省として、国民の生命と財産を守るために日本が他国からの侵略を止める力というのは何であると現状考えているでしょうか。\r\n　　　　〔武藤委員長代理退席、委員長着席〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X01120220427/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X01120220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X01120220427/15"
            },
            {
                "speechID": "120803968X01120220427_121",
                "issueID": "120803968X01120220427",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第11号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 121,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　我が事としてとおっしゃいましたけれども、我が事について質問をさせていただいています。今おっしゃっていた、防衛三文書を抜本的に見直すであるとか、日米同盟の対処力を強化していくというのは、これからどうするかというお話ですから、私の質問には答えていないと思います。\r\n　もう一度伺いますが、日本の国民の生命と財産を守るのが日本の安全保障、外交の重要な目的だと思いますけれども、現状そうしたものを守っている、日本が他国からの侵略を止めている力というのは、現在、どういう力であると考えていますか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X01120220427/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X01120220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X01120220427/16"
            },
            {
                "speechID": "120803968X01020220420_172",
                "issueID": "120803968X01020220420",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 172,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　個人の発信について特に何も言わないということでしたけれども、私は、そういった態度がなめられるんじゃないかと思うんですね。\r\n　今、このロシアの戦争、侵略の中では、情報戦というものが極めて重要になってきております。特に民主主義国家においては、国民の認識、認知というものが戦争の結果に大きく影響すると言われる中で、こうした一方的な、しかもかなり偏った発信をしている相手に対して毅然として言い返すこともしないということは、これは情報戦あるいは認知戦の中では極めて不利な状況にある、このように考えておりますので、そうした姿勢については正すべきではないかと思っております。\r\n　また、この発言が問題があると思うのは、これは日本の中にもこういったことを言う論調が一部あります。例えば、戦争というのは両者が戦っているわけであるから、侵略された側も武器を手放すべきであるとか戦うべきでないだとか、あるいは、人命重視ですから、今すぐ戦争をやめるには両者が武器を手放さなければいけないから、ですから侵略されている側も武器を手放すべきだ、こういう議論がこの方だけではなく一定あるのは事実だと思うんです。\r\n　そうした、ある意味で私はこれは誤った認識だと思うんですが、こういったものを広めていくことがまさに情報戦であり、認知戦であるという、現代のハイブリッド戦と言われる戦争ですから、こういったことにおいて、防衛省だけではなくて外務省も情報戦、認知戦の一端を担っているんだという意識で、しっかりとした情報発信、また、こうした偏った許されない発言に対しては毅然とした言い返しをしていくということは、これは極めて我が国の安全保障上重要なことである、このように考えております。\r\n　二つ目ですけれども、これも非常に問題がある発言だと思うんですが、ドミトリー・メドベージェフ前首相、大統領ですね、ロシアの、この方がこんなことを三月の二十三日に言っておりました。クリル諸島、北方領土と千島列島をめぐる交渉は常に儀式的だった、日本は米国に従い、我々に制裁を科した、この交渉は今や何の意味もなくなったと言っています。常に儀式的だったということで、これは完全に日本とやってきた外交をばかにしているわけですけれども、これについてどのように思われますか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X01020220420/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X01020220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X01020220420/23"
            },
            {
                "speechID": "120803968X01020220420_176",
                "issueID": "120803968X01020220420",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 176,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　根拠が全くないとおっしゃいましたけれども、全くそのとおりだと思います。\r\n　いずれにしましても、ここで重要なのは、どの国にも願望があれば、隣国に領土要求を提出することができる、これは何の法律にも何の決まりにも基づいていないことをひたすら言っているわけなんですが、ただ、忘れてはならないのは、この理屈でウクライナを侵略したということなんです。\r\n　つまり、ウクライナを侵略したのと同じ理屈でこの日本を脅したという事実は、我々そして外務省もこれは覚えておかなければならないと思います。これは個人とおっしゃいましたけれども、上院議長を長く、十年ぐらい務められた方です。つまり、ロシアのある意味で民意で選ばれた国会議員をずっとやっていた方ですから、これが一個人の発言として許されるものではない、私はそのように思っております。\r\n　それからもう一つ、これは今日通告していませんので、また今度改めて取り上げたいと思いますが、ガルージン大使が、どういうわけか、我が党の代表に対して、ウクライナ軍が今行っていることはジェノサイドで、ナチスの蛮行であってというような、よく分からない手紙を送られてきたわけなんですが、これについての見解も、また次回でもお伺いできればと思いますが。\r\n　こういった、ある意味でロシアのプロパガンダというような情報があちこちにあふれている状況ですが、外務省はこれまでは、今の御答弁にもありましたが、個人の発言ですだとか、あるいはコメントは差し控えるというような態度を、一般的だと思いますが、やはり情報戦、認知戦と言われている中においては、そういった一つ一つのことをきちんと正していくこともこれは重要である、我が国の安全保障上重要なことであると思いますので、その点の対応をしっかりとお願いできればと思っています。\r\n　それから、この点も通告していませんので、ちょっと一つ、言及だけになりますが、今ウクライナからたくさん、たくさんではないですが、難民がようやく少しずつ日本に来ております。これに関しては、様々な、入管ですとかあるいは外務省の現地での努力というのがあった上で、過去に比べると、こういった緊急事態のときの受入れというのは随分積極的になってきたという印象があるんですが、今、大阪にかなりそういったウクライナ難民の方がいらっしゃっています。\r\n　今、大阪市が、大阪市民を頼って市内に避難されたウクライナの方々の当面の生活資金を支援するために、大阪市ウクライナ支援募金というものをつくっております。これで、彼らは本当に何も持たずに来ているのでなかなか生活ができないという中で、こういった、これはふるさと納税ですね、ふるさと寄附金を使って、本当に厳しい大阪市の財政状況の中で、よそから来るふるさと納税を使って何とか支援をしているという状況なんですね。\r\n　ですが、そんなに大した大きなお金ではありませんので、本来はこういったところは国がやるべき仕事ではないかと思いますので、ビザの発給であるとか入管であるとかというところの措置は行われているというのはお伺いしていますけれども、是非、難民の方が到着された後の生活の支援というものに関しても、予算の手当てとしっかりとした対応をお願いできればと思っています。\r\n　それから、ちょっと一つ議題を飛ばさせていただいて、核抑止力の強化についてということについてお伺いしたいと思います。\r\n　今回、ウクライナのこの情勢の中で、ロシアが核を使った威嚇ということを行ってきております。こうした中において、我が国の核の傘というものは正常に機能しているのかということが疑問視されているわけですけれども、まず、少し前に核共有についての議論というのがありましたが、そういったことも含めて、今、拡大抑止の議論について、日本政府の認識をちょっとお伺いしたいと思っています。\r\n　先日、これから日本の拡大抑止について、核を使った抑止力の強化の議論をするときに、防衛省の研究所の専門の方をお呼びしてお話を伺ったところ、基本的には、今、二つのタイプの核による抑止力という方法があると。一つは、ＮＡＴＯのように、米国の核兵器を実際に陸上に配備する、これは欧州型、いわゆる核共有と言われるようなやり方、それから、日本や韓国などのように、米国本土にある核兵器で抑止するアジア型というようなものが便宜的には存在しているというような認識だったんですが、こうした認識というのは、日本政府も同様のお考えなんでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X01020220420/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X01020220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X01020220420/24"
            }
        ]
    },
    {
        "numberOfRecords": 67,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "120803968X00920220413_151",
                "issueID": "120803968X00920220413",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 151,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今御答弁がありましたような、強い制裁を継続していく、強化していくということは、これは先ほど申し上げたとおり、ロシアにとって、プーチン氏にとって、現状よりも平和を望んだ方が得であるという環境をつくる上で極めて重要なことと認識しておりますが、ですから、繰り返しになりますが、やはり最後は停戦をしなければならない、話合いに持ち込まなければならないという中において、日本のできることというのもたくさんあろうかと思いますので、そこは是非考えていただきたいと思います。\r\n　また、この戦争の、この侵略行為の帰結がどのようになるかということは分かりませんが、いずれにせよ、例えば停戦交渉を行う場合には、先ほど申し上げましたが、ロシアが一〇〇％悪いということを言っていてはなかなか交渉には応じてもらえないということが事実としてあるかと思います。\r\n　その際に、しかしながら、ロシアが悪いのは確実なわけですが、そうした中に、そうした条件等を話す上で、各国が持つ歴史認識というのは極めて重要だと思っております。一部の方々はまだ、今回の侵略において、ウクライナ側にも責任があるんじゃないかというようなことを言う方もおられます。しかし、ほとんどはやはりロシア側に責任があると思うわけですが、歴史をひもといていきますと、様々な、今回の侵略に至ったポイントというものがあります。\r\n　それぞれについて今国際社会の中では見解が分かれるところでありますけれども、この分かれている見解の中で日本政府としてどういった認識を持っているかということについて、三点お伺いしたいと思っています。\r\n　一つ目は、これは主にプーチン氏が、今回の戦争はロシアの安全保障上やむを得ないものであったということを主張しているわけですね。その理由として、ＮＡＴＯからの軍事的な脅威があったというのが一つあります。これは、ＮＡＴＯの東方不拡大に関する約束というものがありまして、これがＮＡＴＯによって一方的に破棄された、したがって、自国を守るために今回侵略せざるを得なかったというようなことを言っております。\r\n　ところが、先日の日本の朝日新聞の記事等を見てみますと、ゴルバチョフ元大統領にインタビューをしたところ、ゴルバチョフ氏は、そのようなことをアメリカ側から言われたことはないということを言っております。また、この会話はベーカーとゴルバチョフ氏との間での会話だったわけですが、ベーカー氏の回顧録等を見ても、そういった文言は出てこない。\r\n　また、ベーカー氏が用意したものではない、アメリカ政府の事務方が用意した議事備忘録のようなものの中に、確かに、イーストに対する拡大はしないというような文言があるんですが、これがまことしやかに、ちまたでいわゆる密約として言われているんですが、これもよく見てみますと、特段政府がサイン等をしたものではないということ、また、イーストに関しては、様々な歴史学者の見解によると、当時は東ドイツを意味していたというような見解が一般的であるということも言われております。\r\n　いずれにしましても、様々な見解が分かれるところでありますが、ＮＡＴＯが東側に拡大しないという約束をロシアに対してしていた、こういった事実認識について日本政府としてはどのように考えておられますでしょうか。\r\n　　　　〔委員長退席、武藤委員長代理着席〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00920220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00920220413/15"
            },
            {
                "speechID": "120805254X01820220407_009",
                "issueID": "120805254X01820220407",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2022-04-07",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳仁士君　日本維新の会の青柳仁士です。\r\n　私は、会派を代表し、ただいま議題となりました、政府提出、経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案及び日本維新の会提出、経済安全保障に関する諸施策の実効的かつ総合的な推進に関する法律案について、それぞれ賛成の立場から討論を行います。（拍手）\r\n　経済安全保障について、我が党は、一月二十七日に行った大臣提言に始まり、三月十七日の国会審議入り以降、本日この場に至るまで、議員立法を提出して対案を示しつつ、本会議と内閣委員会を通じて質疑を重ねてまいりました。\r\n　その中では、国会において充実した審議を行おうという基本姿勢を貫く小林大臣の誠実な対応と答弁により、本法案が必ずしも明らかにしていない本質的な論点についても一定程度生産的な議論を行うことができました。また、新たな国際経済秩序の形成を見越した経済安全保障の戦略的検討の必要性など、幾つかの重要な点について見解の一致が見られたことは、大変意義深かったと考えています。\r\n　しかしながら、そうした協議の結果が実際の法案の条文に反映されることはありませんでした。我が党として客観的に見て合理性の高い修正案を提示し、それらについて質疑を通して政府側から説得力のある反論はなかったにもかかわらず、一文字たりとも条文修正が行われなかったことは、数の力を背景にした政府・与党による国権の最高機関である国会の軽視であると言わざるを得ません。\r\n　そもそも、過去五年間の安倍政権及び菅政権では、およそ三十本の法案が国会審議を経て条文修正されました。しかしながら、岸田政権は、昨年の発足以来、ただの一度も国会において法案の条文修正を行ったことがありません。総理は聞く力を標榜していますが、国会においてはかつてなく異なる意見に耳をかさない政権になっていることについて、改めてこの場で強調させていただきたいと思います。\r\n　我が党は、本法案に関するこれまでの一連の過程を通じて、昨今の国際情勢を踏まえれば、日本にとって経済安全保障法制を直ちに整備する必要性は極めて高いということを一貫して主張し続けてきました。\r\n　ロシアのウクライナ侵攻でのハイブリッド戦で私たちが今目の当たりにしているように、経済や情報など非軍事領域へ戦争と安全保障の裾野は拡大してきています。各国は経済安全保障に関する法制度や体制の整備を急速に進めてきており、我が国も早急に体制構築を進めていかなければなりません。\r\n　本法案に含まれる経済安全保障の分野は、原料、物資のサプライチェーン、基幹インフラの確保、官民の技術協力及び特許の非公開という四つの施策のみであり、最低限の防御と言える程度にとどまっていますが、それでも経済安全保障の統合的な実行体制のない現状に比べれば極めて意義のある前進であると評価しています。\r\n　しかしながら、次に述べる三つの点で、本法案に疑問なしとはしません。\r\n　第一は、本法案において経済安全保障の定義がなされていないことです。\r\n　経済安全保障とは何かという定義がなければ、我が国にとっては新しい概念となる経済安全保障について、従来の安全保障とどのように融合させていくべきであるか、精緻な議論を行うことが困難です。\r\n　また、経済安全保障の範囲を示さなければ、規制や保護をする物資、技術、産業等の範囲が不明確になり、本法案で示す四つの施策がどこまでを含んでいるのか、今後、何を拡充し、どの範囲まで広げて対応すべきなのかが明らかになりません。経済安全保障には国民の自由な経済活動を規制する側面があることを踏まえれば、その範囲を国民にあらかじめ明確にしておかなければ、経済活動は萎縮し、ひいては我が国の経済成長に悪影響を及ぼしかねないことも問題です。\r\n　こうした視点を踏まえ、年内に予定されている国家安全保障戦略等の防衛三文書改定に係る議論等を通じて経済安全保障の定義を明らかにしていくことが重要であると考えます。\r\n　第二は、本法案は実効性の面で深刻な懸念があるということです。\r\n　特に、サプライチェーンの強靱化に関し、本法案第四十八条が定める、特定重要物資を見極めるための一般事業者の報告、資料の提出について、努力義務にとどめ、罰則を定めていないことは、本法案の実効性を著しく損なっていると考えます。\r\n　我が党は、あまねく事業者に一律に厳しい罰則をかけることを是としているわけではありません。サプライチェーンの実態を知るには、民間企業による自発的な協力が不可欠であることも理解しています。\r\n　しかしながら、サプライチェーンの全体像に関する一般的な調査や協力的な事業者を対象とした情報収集であれば、改めて法律を成立させる必要はありません。政府がふだん行っているシンクタンク等への外注調査で十分に対応が可能です。\r\n　本法案がなぜ必要かといえば、経済安全保障上懸念される活動を意図的に行っているような事業者からも情報を引き出すことが安全保障の観点から不可欠であるためです。こうした事業者が虚偽の報告や応諾拒否に対する罰則なしで自発的に政府に情報を提供することはとても考えられません。\r\n　サプライチェーンの実相が把握できなければ、経済安全保障は不完全なものとなり、我が国の国民の生命と財産を危険にさらすことになります。実効性の強化については、本法案が成立した後であっても、引き続き検討を続けていくべきと考えます。\r\n　第三は、インテリジェンスの問題です。\r\n　本法案の適切な施行に当たり、特に戦略物資の見極めの際などには、政府の持つインテリジェンスが成否を分ける鍵となります。さきの半導体における失敗を見ても、我が国のインテリジェンスは他国の比較対象とはならないほどに脆弱であり、抜本的に見直さなければなりません。\r\n　政府・与党からは、政策部門に関する定員を約二百五十名、経済インテリジェンスに関する情報コミュニティーの定員を約百三十名増やすとの説明がありましたが、ただ人を増やしても意味がありません。何の能力を持つ人材がどのような役割を持って何を達成するために動くのか、それが安全保障にどのようにつながるのか、戦略的かつ実効性の高い体制を考案し、構築していかなければなりません。\r\n　日本維新の会は、政府案とは別に、独自に法案を提出しました。その中では、経済成長に配慮した施策の実行、新たな国際経済秩序形成の促進、客観的な指標に基づく評価と選定過程での公平性の確保、罰則を含めた実効性の担保といった、政府案では不十分な部分を含めた必要な措置を定めています。経済成長に配慮しつつ、戦略的に必要最小限の対象を絞り込むと同時に、選定された対象については、罰則の措置を含め、実効性を担保して進めていくという、めり張りのある内容になっています。\r\n　政府案の足らざる点を明確にし、反論とともに対案をぶつけていく、是々非々の提案型政党という日本維新の会の基本姿勢をはっきりと示したものです。政府においても、この維新案を参考としつつ、今後の経済安全保障政策を進めていただければと考えます。\r\n　経済安全保障は、日々刻々と変化する国際情勢や技術革新に即時に対応していかなければなりません。本法案は、経済安全保障の一部の施策を定めるものにとどまらず、国民の生命財産を守るという本来の目的を達するためのものでなければなりません。そのための実効性を担保するためにも、三年ごとといわず、絶え間ない見直しを行うことを求め、両法案の賛成討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01820220407/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01820220407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01820220407/3"
            },
            {
                "speechID": "120804889X01620220406_150",
                "issueID": "120804889X01620220406",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 150,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　経済安全保障法案に関しまして、我が党は、一月二十七日の大臣提言に始まり、三月十七日の審議入り以降、国会に対案を提出しつつ、本会議と内閣委員会で質疑を重ねてまいりました。\r\n　この中では、主に五点の今回の法案に対する問題点を指摘してきました。\r\n　一つ目は、定義がないということです。\r\n　これは、定義が必要なのかというような答弁をいただいていましたけれども、我々は絶対に必要だと思っております。\r\n　なぜかといいますと、今回、ウクライナの危機を見ても分かりますように、世界は、ハイブリッド戦争、あるいは、中国の超限戦と言われるような考え方にあるように、軍事、非軍事の垣根なく、経済、情報、外交、様々なことが平時、有事のこれもまた垣根なく進められているのが現代での戦争であるということを、我々は今まさに目の当たりにしている状況にあります。\r\n　そういった中において、経済安全保障というものが安全保障全体の中でどのような位置づけになるのか、また、軍事を含む、我が国の国民の生命と財産を守るというその枠組みの中でどういった役割を果たすべきであるのかというのは、定義なしには議論ができないと思っております。ですので、この点については指摘をさせていただいております。\r\n　また、今最も適切な経済安全保障が何かということは、これは普遍的なものがあるとは考えておりません。これは、現在のこの状況に、例えばロシアがこれから恐らく世界経済から一定程度切り離されていくだろうというような、今この瞬間に最適な経済安全保障の姿ということがあるわけであって、そういった定義なしにこれからの議論は進めていけないと思っております。\r\n　また、今年度には、防衛戦略三文書の改定もこの国会閉会後に予定されております。そういった中で、この経済安全保障をどう扱っていくのか、また今回の四つの施策というのが経済安全保障全体の中でどういった位置づけを占めるのか、これからどんな施策が必要であるのか、これらは定義なしには議論ができないと思っておりますので、この点を指摘してまいりました。\r\n　また、二点目は、経済成長とのトレードオフの関係ということです。\r\n　経済学的に見れば、経済安全保障というのは、これは市場に対する政府の介入ということを意味しますから、一定程度、市場の競争性、効率性というものを阻害するものである、こういう認識でおります。ですから、それを最小限に抑えるべく、対象の選定に当たっては、これは戦略性を持って、戦略的に、また限定的に必要最小限のことを行っていくということをきちんと厳に行っていくべきだというふうに申し上げてまいりました。\r\n　三つ目は恣意性の排除ということでして、この今回の法制度は、決め方、どのような技術あるいは物資が経済安全保障上重要であるかということを最終的に政府が定めるときの決め方を決めているようなものですね。ほかの委員の方々からも指摘がありましたが、政令によってほとんどのことが決まっていく、詳細が決まっていくということですので、そういった中で、政治家による、あるいは官僚による恣意的な判断が行われないようにすべきであるということを申し上げてまいりました。\r\n　これについては、先日の本会議での総理からいただいた御答弁の中では、有識者の意見を聞いて基本指針を策定した上で決めるので、恣意的な判断が可能な構造とはなっていないというようなことをおっしゃっていましたが、この答弁は全く不十分で、納得できるようなものではないというふうに理解しております。\r\n　また、四点目にインテリジェンスということで、今回、我々は、この経済安全保障というものを十分に行っていくための体制と、またそのインテリジェンスというものが今の政府にはないと考えております。\r\n　そういったインテリジェンスをいかにつくり上げていくのか。政府の方からの回答は、二百五十人の定員増をしましたと、人数を増やしましたという話しかないわけですが、これでは全く不十分で、誰がどのような役割を負って、どういったことができるような組織をつくっていくのか、そのためにはどのような専門性が必要なのかといったことを、これをきちっと考えていく、詳細に詰めていくことが不可欠であると考えております。\r\n　また、最後に、罰則を含む実効性の担保ということについて申し上げております。\r\n　これは、罰則をつけろということをしきりに叫んでいるというわけではないんです。我々は、罰則なしで実効性が担保できるなら、その方法を示していただきたいと言っているんです。しかし、それが非常に難しい。これまでの様々な答弁を聞いていても全く実効性があるように感じられないので、では仕方がないので罰則をつけるしかありませんねということを申し上げているということなんです。\r\n　以上五点の点について、一月の段階から、我が党としては様々な形で、法案提出も行いましたし、大臣提言も行って、委員会での討議、また本会議での議論も行ってまいりました。結果として、新たな国際秩序の形成を踏まえた経済安全保障の必要性、あるいは経済成長への配慮といった、一定の共通理解を得た部分もあったと認識しております。\r\n　一方で、ほとんどの重要な部分について実質的な回答はいただけていない、こういう認識でおります。法制度としての重大な欠陥を指摘しているにもかかわらず、数の力を背景に、条文の修正協議には一切応じないというこの政府・与党の姿勢に関しては率直に失望しております。\r\n　今日は、限られた時間の中で、残る論点のうち、実効性の担保についてのみ取り上げさせていただきたい、このように考えております。\r\n　我が党として、実効性の担保、これについては、経済安全保障の対象となる技術、製品、サプライチェーン等は、経済成長や民間企業によるイノベーション創出への影響を最小限とするために戦略的かつ限定的に選定されるべきであるとする一方で、一たび選定されたものに関しては、経済安全保障の実効性を高めるべく、刑事罰を含む厳しい罰則を適用するべきだと提言してまいりました。\r\n　本法案では、施策に様々な罰則が適用されております。しかし、最も肝腎なサプライチェーンに関する事業者等の報告、資料提出義務については罰則が除外をされています。これは、実際に経済安全保障上問題のある活動を行っている事業者が、本法案に基づき政府から調達先などの情報提供を求められた際、断っても罰則が適用されないことを意味しております。\r\n　これは、繰り返しますが、罰則を科せと言っているのではなく、実効性を担保せよということを申し上げております。罰則以外に実効性を担保する手段が全く感じられないということを申し上げております。戦略的、限定的に、最小限に対象を絞った上での調査であるということは、これはこれまでの議論を踏まえた共通認識であると考えておりますので、経済界の懸念を理由に罰則を科さないというのはおかしいのではないかと考えております。\r\n　こうした前提の上で、今日お伺いしたいのは、三月十七日の本会議で、公明党の伊佐議員からこのような発言がありました。当初、政府の作成の条文では、事業者のこの報告義務に対して罰則が設けられておりました、公明党からは、基幹インフラに関する規定ならともかく、サプライチェーンの調査に対する事業者の報告については、政府は安易に罰則規定に頼るのではなく、あくまで努力義務とすべきだと主張しました、こういう話がありました。\r\n　また、その後の内閣委員会で、小林大臣の方から、公明党の議員の方々に対しまして罰則が入った案をお示ししたことがあるのは事実ですという御答弁がございました。また、別の委員会で、罰則を入れてもいいんじゃないかという意見も政府の中にはありました、こういう御答弁をいただいております。\r\n　これは条文第四十八条のことを言っていると理解しておりますが、総理にお伺いします。公明党の申入れを踏まえて、この罰則規定に関して落とした、こういう理解でよろしいでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01620220406/19"
            },
            {
                "speechID": "120804889X01620220406_158",
                "issueID": "120804889X01620220406",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 158,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　何度も申し上げているとおりなんですが、別に、広くあまねく罰則をつけろとは申し上げていないわけです。幅広いサプライチェーンを調査して、限定的に、ここにだけは強権的な措置を取らなければならないということを指定すればいいだけなのではないですか。ですから、そういった調査のやり方をすればいいだけで、最終の、最後の段階まで罰則をかけないということの理由には私はならないと思っております。\r\n　この件に関して、幾ら聞いても同じような答弁しか返ってこないと思いますので、これまでにしますけれども、ただ、やはり非常に納得感がないと思うんです。\r\n　また、強権的であるという話に関しまして、三月の二十五日の内閣委員会で、小林大臣からの答弁として、こんなお話がありました。今回、罰則をつけなかったことに関しては比例原則であると。比例原則というのは、すなわち、規制対象の違反行為と罰則には均衡が保たれなければならないという一般法理がありまして、この比例原則の観点から、調査忌避に罰則を科すことは重過ぎるのではないかといった趣旨の指摘を有識者会議にて受けたと。これが理由だとおっしゃっていたんですけれども、その後、この有識者会議の第三回議事要旨というのを読ませていただきました。書いてあったのは、ただ、ある委員が、調査権限と応諾義務を入れると事業者に対する負担が大きくなることが想定され、比例原則からすると違和感があると言っていただけなんです。これは、違和感があると言っているだけで、絶対にやめるべきであるとか、おかしいとか言っているわけではまずないということなんです。\r\n　それから、比例原則というものが規制対象の違反行為と罰則に対する均衡という話であれば、住民税の虚偽申告というのは一年以下の懲役又は五十万円以下の罰金なわけですけれども、経済安全保障上極めて重要な、我が国の国民の生命と財産を守るための安全保障の一環としての、経済安全保障上極めて重要なサプライチェーンを調査するということに対する罰則が、元々の案は五十万円以下の罰金だったというふうに伺っておりますが、住民税の虚偽申告よりも軽いということが、果たして本当に比例原則上正しいと言えるんでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01620220406/21"
            },
            {
                "speechID": "120804889X01620220406_160",
                "issueID": "120804889X01620220406",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 160,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今、ほかの法案と比較して考えるのは困難だとおっしゃいましたけれども、全く逆の答弁を三月二十五日の内閣委員会で小林大臣はされているわけですけれども。\r\n　このときは、様々な、国内の法体系における同様のほかの法令の規定ぶりを踏まえて今回の罰則を落としましたという説明だったんですが、そのときに挙げられた例が、産業振興を目的とする法律として、例えば、食品等の流通の合理化及び取引の適正化に関する法律において罰則がないということをもって今回の法案に罰則をつけないということをおっしゃっていたんですけれども、産業振興と経済安保を同列に並べるというのは正直言って驚きです。これは全く例になっていないと思っておりまして、ほかの法案というのであれば、やはり安全保障上の極めて重要な法案について語るべきではないか、このように考えております。\r\n　いずれにしましても、今の、実効性を担保する、何度も申し上げますが、我が党は罰則をつけろつけろと言っているわけではないんです。実効性を担保するその他の方法があるならそれでも構いませんが、今回のこの法案の内容では実効性が担保されないのではないかということを申し上げているんです。\r\n　それを担保する方法というのは、申し訳ありませんが、我々としては罰則をつける以外に考えられませんし、また、それも、あまねく全ての事業者につけろと言っているわけではないんです。広くサプライチェーンを捉える部分は、罰則なしの、協力を仰ぐような調査でもいいと思います。ただ、最後の最後に、本当に自らのサプライチェーンを明らかにしたくない事業者というのが必ずいると思います。それに対して、これも総理の本会議での三月十七日の答弁の中に、事業者や関係団体等に本調査の重要性や趣旨、目的を丁寧に説明することで調査の実効性を確保するという答弁がありましたが、私はこれで確保はできないと思います。経済安全保障上懸念される活動を意図的に行っている事業者が、今回の法案の定めている努力義務のみで政府に対する情報提供を自発的に行うとは……",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01620220406/21"
            },
            {
                "speechID": "120804080X00620220330_083",
                "issueID": "120804080X00620220330",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 83,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　まさに今、非常に鍵となる点をおっしゃっていたと思うんです。\r\n　経団連がこれを言うことは私も非常に重要だと思っておりまして、なぜならば、今大臣がおっしゃったとおりですが、経団連こそ、あるいは日本の大企業こそが人材の流動化を阻んでいるのではないかという気がしているからなんですね。終身雇用制度が最も定着しているのは当然大企業でありまして、こういった中で、また、日本の大企業はなかなか入るのが難しいですけれども、長く年数を勤めていると、退職金なんかも最後の方で一気に上がっていくというような仕組みになっておりまして、これはなかなか辞めづらい仕組みにもなっていると思うんですね。最近は途中退職を促すような企業も出てまいりましたけれども、一般的にはそうなっている。\r\n　ですから、こういった人材流動化の問題は、言うだけではなくて、そういった構造的な問題をしっかりと直していくこと、改革していくこと、また、経産省としても、そういったことをずっと言い続けていくことが非常に重要だと思っております。\r\n　また、スタートアップの方々にいろいろお話を聞いてみますと、大企業から来た人材というのがかなり今スタートアップの方にも流れているそうです。そういった方々というのは、非常に地頭がよくて、コミュニケーション能力も高くて、そして、その会社に行くと重宝されるようなんです。\r\n　ところが、スタートアップで求められているような、いわゆるアニマルスピリッツのような、とにかくここで成り上がってやるんだ、ここで、マーケットのないところで顧客を生み出して、そして新しいマーケットをつくっていってやるんだというような、そういうスピリッツがちょっと欠けていても、ある意味、非常に重宝されているというような状況があるようでして、そこが、私自身は、今経産省の方でも様々なスタートアップ支援をやっておられますけれども、なかなかユニコーンと言われるような成長するスタートアップが生まれてこないのは、そういったところにも問題がある、申し上げたとおり、人材の流動化にも問題があるんじゃないかと考えております。\r\n　いずれにしましても、そういったイノベーションを促していくこと、あるいは、それが、グリーン成長であるとかサステーナビリティーであるとか、そういった方向に向かって、働き方に関しても変わっていく。これはキャリア形成と言った方がいいのかもしれませんが、そういう人材の流動化も進んでいくことが、一つ、今、経団連の「。新成長戦略」と。この「。」というのは、どうも、これまでの成長戦略はここで一旦終わらせるという意味だそうですが、そういったことで、必要になってくるのではないかと思っております。\r\n　また、もう一点だけ、この新成長戦略の中で、非常に重要なことを言っていると思うのが、国際経済秩序の再構築ということが書かれています。ここには、自由貿易体制を拡大していくことが世界全体では望ましいと。\r\n　一方で、今、ウクライナの危機で見られるとおり、ロシアであるとか中国であるとか、その他懸念される各国からのサプライチェーンというのは、今後の我が国の経済安全保障を考えれば、なかなかこれは今後も続けていくのは難しいということだと思うんですが、こういった、新しい資本主義というふうに考えたときに、当然、この自由貿易体制の拡大、あるいはそれにある意味で反する経済安全保障というようなことも踏まえた上での議論を、新しい資本主義というのであれば、していかなければならないと思うんですが、その辺りについて大臣の御所見をお伺いできればと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00620220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00620220330/13"
            },
            {
                "speechID": "120804889X01120220323_245",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 245,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 245,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　先日、本会議において総理の方に、我が党の問題意識、この経済安全保障に関する質疑をさせていただきましたが、今日は、担当大臣ということで、改めて小林大臣の御所見をいただきたいということと、それから、答弁内容について不十分だった点について改めてお伺いさせていただきたい、このように考えております。\r\n　我が党は、この法案審議に先立ちまして、大臣提言という形で六項目の提言を政府の方に出させていただいております。\r\n　その大前提となる問題意識という中に、今、今日ちょうどゼレンスキー大統領が我々に向かって演説をするということになっておりますが、ロシアのウクライナ侵攻に当たって、ロシアがハイブリッド戦争ということを行ってきていると。このハイブリッド戦というのは、二〇一四年のクリミア危機から世界に広まった新しい戦争の概念ということで、戦争行為を、軍事だけではなく、経済制裁のよりどころともなる貿易、金融、資源、経済援助といった経済分野に加えて、外交、サイバー、情報といった、非軍事、超軍事領域まで拡大して捉える考え方ということだと承知しております。\r\n　この中で、特に経済戦争という言葉が最近言われておりまして、例えば、今回、ロシアの経済制裁に関しても、ＳＷＩＦＴからの排除ということで、今ロシアはデフォルト寸前の状況になりました。かつては経済制裁というのは極めて時間がかかるものだという認識を持っている方もいたと思うんですが、これだけ即効性のある経済制裁を行うことができる。\r\n　また、もっと直接的な方法を、今回は取りませんでしたが、アメリカのＦＲＢが持っている、日銀も含む各国の銀行口座を凍結すれば、これは両替ができなくなるわけですから、ＳＷＩＦＴ以上の効果ができる。\r\n　ハイブリッド戦という定義の中での経済戦争ということに焦点を当てると、そういったＳＷＩＦＴの排除あるいはＦＲＢの資産凍結というのは、これは経済戦争における核兵器である、こういう表現をする方もいます。\r\n　また、中国は、このハイブリッド戦、超限戦という形で、軍事、非軍事、超軍事という中で、いつから戦争が開戦したのかというこの定義が極めて曖昧になっている。相手国を経済的に依存させるという行為を少しずつ進めている段階からもう戦争は始まっている。こういう定義で考えている中におりますと、例えばユーラシア・グループのような地政学を専門に研究するグループなんかの中では、将来の、未来の人々が学ぶ教科書の中には、二〇二二年の現在がもう既に第三次世界大戦が始まっていたと記されるだろう、こういうふうに言う方もいるというような状況になっております。\r\n　そういった中において、このウクライナの状況も受けて、経済安全保障というのは、経済制裁にも直結します。またあるいは、それを防ぐための手段としても極めて重要なものです。我が国の安全保障として捉えるべき問題であり、また、これからの世界がどうなっていくのかというビジョンなしにはとても語れるものではない、このように我が党としては考えているわけですが、これは総理にも伺った内容ですけれども、そういった経済安全保障、これからしっかりと我が国の国民の生命と財産を守っていく、そのための安全保障の一環として行っていくためのビジョンについて、小林大臣の御所見をお伺いできればと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/245",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/31"
            },
            {
                "speechID": "120804889X01120220323_247",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 247,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　ありがとうございます。\r\n　是非、そういった大きなビジョンの下でどういった施策が必要であるかということを考えていっていただくことが必要だ、このように考えております。\r\n　また、今大臣の答弁の中にありましたけれども、我が国として、どこをどのように守ることによって、どの国がどんな状況にあるということに右往左往しない、そういう盤石の体制をつくり上げていくということがやはり大事だと思いますので、是非その点についてはこれからも政府の一層の努力を求めたい、このように考えております。\r\n　そういった中で、経済安全保障の定義についてお伺いしたいと思うんですけれども。\r\n　我が党としましては、政府に提出した緊急提言の中で、これからの世界は、我々が望むと望まざるとにかかわらず、これは緩やかなブロック経済になっていかざるを得ないだろう、このように考えております。中国やロシアといった懸念されるような国から、半導体であるとかあるいは基幹物資、基幹インフラというものを、これからも経由させて手に入れるということは難しいだろうと。ですから、どういった地域、国からどういったものを我が国の安定と繁栄のために輸入し、あるいはそこを通して生産を行っていくことが正しいのか、こういうことを考えることが経済安全保障であろう、こういう定義の中でどんな施策が今必要かということを考えるべきだ、こういうことを申し上げてきました。\r\n　今回の施策は、四分野あるわけですが、やはり、四つのそれぞれの違った施策をただ持ってきたというような印象が拭えないわけなんですけれども、その中で、総理の方にどういった定義を考えているのかということを伺ったところ、いろいろな、絶えず変化する国際情勢や厳しさを増す安全保障環境を踏まえどうのこうのという話がありまして、最終的に経済安全保障の中心にある考え方については御答弁をいただきました。また、今回の法案は、そうした中心にある考え方を踏まえて、新しい課題への取組のうち、法制上の手当てが必要な喫緊の課題に対応するものである、こういう答弁だったんですが、やはり、先ほど小林大臣がおっしゃったような、大きなビジョンの中でしっかりとした安全保障体制をつくっていくという中でこの四つの施策はどうあるべきか、これを、こういった大きな絵姿を政府として持つ必要があると思うんです。\r\n　現状、定義がないのは分かりました。ただ、小林大臣の考えている経済安全保障の定義、これは個人的な御所感で構いませんので、そちらについて教えていただければと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/31"
            },
            {
                "speechID": "120804889X01120220323_249",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 249,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今御答弁いただいたとおり、ビジョンであるとか定義であるとか、そういった大きな視野でもって、どのような経済安全保障政策を行うことによって国民の生命と財産が守られるのかということを、最終的な目的ですよね、ここをしっかりと持った上で、施策について是非考えていただきたいと思うんです。\r\n　今回の法制度が四つの施策にフォーカスしたものであるということは理解しておりますけれども、我々はこれで十分だと余り思っていないわけでして、たくさんの穴がきっと生じるであろう、また、様々な、今、揺れ動く国際環境の中で、一旦その穴を塞いだつもりでいても、また新しいところに隙が生まれるということが、これは往々にして当然ありますので。\r\n　先ほど大臣の御答弁がありましたとおりですが、これから防衛三文書も、今年度中に改定されていくことになると思いますので、そういった我が国の安全保障の全体の議論の中で、今回のこの法制あるいは経済安全保障というものをどう位置づけ、また有機的に統合していくかということについて、是非、政府の方で総体となって、全体としてお考えいただければ、このように考えております。\r\n　次に、ちょっと各論に入らせていただきたいんですけれども、これも本会議で総理にお伺いした点ですが、今回の経済安全保障の法制の中で、対象となる物資、役務、技術等の選定の際に、我々はやはり、恣意性を持った判断ということが働くのではないか、行われるのではないかということを非常に心配しております。\r\n　やはり、どういった技術、あるいはどういった企業や製品、サービスというものが経済安全保障の対象になるのかということを選定するプロセスは、今回の法案の中にはそれほど細かくは指定されていないわけです。さらに、その詳細に関しては政令で定めるということになっておりますので、最終的には政府の判断、その場で行う人たちの判断ということになるわけなんですが。\r\n　総理の御答弁、同じ質問を聞いてみたところ、この法案においては、措置の対象となる物資、事業、技術分野等は政令などの下位法令で定める仕組みとしていますが、その要件は法律上可能な限り明確化していますと。確かに、法案を読むと、一生懸命明確化しているところは非常に分かります。\r\n　その上で、対象物資は、有識者の意見を聞いて制度ごとに策定する基本指針において、考え方を明らかにした上で定めることとしていると。これも、法案上の、法案作成時にこちらからも様々な提言をさせていただきましたけれども、様々な工夫が見えるところではあるんですが、その後の答弁が問題だと思っていまして、恣意的な判断が可能な構造とはなっておらずと。いや、これは可能だと思うんですよね、どこまでいっても。また、恣意的な判断が行われることはありませんと言うんですが、これは、恣意的な判断が行われることがないということはあり得ないというふうに思っております。\r\n　ただ、これはどこまで追いかけても、法律上これを細かく制定したから恣意的な判断がされなくなるということはないと思うんです。ですから、最後は、やはり、政府の意思決定者、責任者である小林大臣や、あるいは総理といった最終政策責任者が、こういった恣意的な判断は絶対に起こさせない、こういう決意を持ってこの経済安保法案が成立した際には運用をしていく、こういう決意が聞きたいわけなんですけれども、この点について大臣の御所見をいただけますでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/32"
            },
            {
                "speechID": "120804889X01120220323_251",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 251,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 251,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　是非、今おっしゃったとおり、法律、政令は万能ではありませんから、最終的にそのルールに従って選定を行う、あるいは経済安全保障上の施策を行っていく際に、その担当の方々が高い自律性、それからしっかりとしたプライドを持って、恣意的なことを行わないということを是非大臣としてもしっかりと監督をしていただきたい、このように考えております。\r\n　次に、一般的なサプライチェーン事業者への罰則について。\r\n　この点は、我が党として極めてこだわっている点でもありまして、これは、罰則なしで経済安全保障のこの各施策に協力する事業者というのは我々はいないと思っているんですけれども、今回、様々な施策の中には罰則というのはあるんですが、この一般的なサプライチェーンですね、政府との協力関係にある事業者ではなくて、政府が経済安全保障上問題がある、ありそうだというような事業者に対する情報提供をお願いした場合の罰則というのがないということになっています。\r\n　これについては本会議でも指摘をさせていただいたんですけれども、そのときにいただいた御答弁が極めて納得感のないものになっておりまして、ちょっと今読み上げさせていただきますと、サプライチェーンの調査については、本法の規制や支援スキームの枠組みに入っていない業者も対象とするため、調査を拒否した場合の罰則は置かず、事業者からの回答を担保できるよう努力義務規定を措置することとしておりますというお答えだったんですけれども、これは別に、前後の文章がつながっていないんですね。\r\n　本法の規制や支援スキームの枠組みに入っていない業者を対象とするために、別に努力義務である必要はないと思うんです、別に罰則であったとしてもこれは対象にできると思うんですが、まず、この点について教えていただけないでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/251",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/33"
            },
            {
                "speechID": "120804889X01120220323_253",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 253,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今いただいた御答弁が納得がいかないので聞かせていただいているということなんですが。\r\n　要は、様々な罰則がこの四分野に入っているんです。その中でサプライチェーンに関して今申し上げているわけなんですが、サプライチェーンの一般的な調査、ここに罰則がないというのはどういうことを意味するかというと、これは、実際に経済安全保障上問題のある活動を行っている事業者がこの法案に基づいて政府から調達先などの情報提供を求められたときに、断っても罰則が適用されないということを意味しているわけなんですね。ですから、そうした悪意を持つ事業者が、この法案の定める努力義務のみで政府に対する情報提供を自発的に行うとは我々はとても思えないわけなんです。\r\n　今の御答弁もありましたけれども、ちょっと再び同じことを申し上げますが、今、大臣の答弁も総理のときと同じだったので、もう一回言わせていただきますが、その御答弁の中では、サプライチェーンの調査、これに関して、本法の規制や支援スキームの枠組みに入っていない業者を対象とするために努力義務にしたと。これはやはり理解できないんですけれども。これは別に罰則があっても対象にできると思うんですけれども、ちょっともう一度お伺いできますか。\r\n　　　　〔平委員長代理退席、委員長着席〕",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/33"
            },
            {
                "speechID": "120804889X01120220323_255",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 255,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 255,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　研究会の調査報告、検討というのは分かるんですけれども、やはり冒頭申し上げたとおり、これは安全保障ですので、最終的にこの実効性が担保されなかったら、我々の、国民の生命と財産が脅かされるということになります。\r\n　先ほど大臣が、関係ない方々に聞くときに罰則を科するのはどうかということをおっしゃったんですけれども、まずこれは、関係ない人に聞くことはないですね。これは限定的に、やはり対象を絞ってやるわけですから、ある程度怪しい人たちに聞くわけです。\r\n　それから、なぜ聞くのかということについて、ちょっとその目的を教えていただけますか。一般サプライチェーンの調査について、そういった、今政府との協力関係にない方々に対する、情報提供を行う目的は何ですか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/255",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/34"
            },
            {
                "speechID": "120804889X01120220323_259",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 259,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　私の方で繰り返し申し上げさせていただいているのは、比例原則よりも国民の生命と財産の方が大事だということを申し上げているんです。\r\n　法律を作るに当たっての一般論であるとか、あるいはその中での軸よりも、今回、経済安全保障、我々はこの四分野を行っただけで十分だとは全く思っておりません。ほとんど丸裸であるような日本の経済安保に、ある程度薄着を着せる程度のものだと思っておりますが、それですらこんな罰則もつけられないようでは、とてもちょっと、経済安全保障として十分な仕組みがつくれるとは思えないということを申し上げているんです。\r\n　もう一つ、同じことなんですけれども、この答弁の中に、先ほどお話がありましたが、国内法体系における同様のほかの法令の規定ぶりをも踏まえているということで、先ほど例として産業とか流通とかという話があったんですけれども、流通の話と経済安全保障の話というのは全然違うもので、それを事例に挙げること自体が、私は安全保障として本当に考えているのかなという気がするんですが、その点についてはいかがでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/34"
            },
            {
                "speechID": "120804889X01120220323_261",
                "issueID": "120804889X01120220323",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 261,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　今まさに大臣がおっしゃったように、外為法とかその他の施策も含めて、日本の経済安全保障の全体像というのはつくり上げていかなきゃいけないと思いますので、そういった視点でもって是非詳細も詰めていっていただければと思うんですが。\r\n　今日は時間がなくなってしまったので以上で終了させていただきますが、罰則に関しては、やはり我が党としては、これなしで一般サプライチェーンの調査がうまくいくとはとても思えないということで、今日指摘しなかった点も含めて、また次回、質疑に立たせていただきたいと思いますので、よろしくお願いいたします。\r\n　本日は、私からの質疑は以上で終了させていただきます。ありがとうございました。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01120220323/35"
            },
            {
                "speechID": "120805254X01220220317_064",
                "issueID": "120805254X01220220317",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2022-03-17",
                "closing": null,
                "speechOrder": 64,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳仁士君　日本維新の会の青柳仁士です。\r\n　ただいま議題となりました、政府提出、経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案及び日本維新の会提出、経済安全保障に関する諸施策の実効的かつ総合的な推進に関する法律案について、会派を代表して質問します。（拍手）\r\n　まず、政府提出の法案について質問します。\r\n　ロシアによるウクライナへの全面的な侵攻が始まった二月二十四日、私たち日本維新の会は、松井一郎代表の声明を通じて、ロシアによるウクライナへの軍事侵攻は、国家主権と領土の一体性を侵害する露骨な侵略行為であり、力による現状変更を重ねるロシアの不法行為は断じて容認できないとの基本的認識を明確にし、その後、二度の緊急提言を通じて、日本政府に対して、民主主義陣営と固く結束しつつ、終始一貫した行動と、状況変化に応じた迅速な対応を取るよう求めてきました。\r\n　ウクライナの危機は、我が国の安全保障について、二つの現実を私たちに教えています。\r\n　一つは、戦後の世界の平和を担ってきた国連安保理を中心とする国際秩序は機能不全に陥っており、現在の国際情勢下においても、大国による核兵器による威嚇や侵略のリスクが現実に存在することです。\r\n　もう一つは、核保有国がしかける戦争に対してアメリカは及び腰であり、これまで我が国の安全保障上の唯一のよりどころであった日米同盟は、将来にわたっての絶対的な抑止力、防衛力とは言い難い状況にあることです。\r\n　今こそ、独立国として、自らの意思と努力により、国民の生命と財産を守る覚悟、決断力、そして実行力が政府に求められています。そのためには、従来の枠組みにとらわれない、安全保障の抜本的な強化が必要不可欠です。我が党は、今国会での経済安全保障法制への取組は、その重要な一歩になると確信しています。\r\n　総理に伺います。\r\n　緊迫化する昨今の国際情勢を踏まえた安全保障についての認識、及び、その一環として本法案の成立に取り組む決意をお聞かせください。\r\n　次に、我が国の経済安全保障の現状に対する政府の基本認識についてお尋ねします。\r\n　ロシアは、ウクライナ侵攻に当たり、いわゆるハイブリッド戦をしかけていると言われています。\r\n　ハイブリッド戦とは、二〇一四年のクリミア危機によって世界に広まった新たな戦争の概念であり、戦争行為を、軍事だけでなく、経済制裁のよりどころともなる貿易、金融、資源、経済援助といった経済分野に加え、外交、サイバー、情報といった非軍事、超軍事領域まで拡大して捉える考え方です。\r\n　安全保障の裾野の拡大を受けて、各国は、経済安全保障に関する法制度や体制の整備を急速に進めてきています。こうした中、我が国は、周回遅れの状況にあり、各国並みの体制を早急に構築する必要があります。\r\n　しかしながら、今回の法案に含まれる経済安全保障の分野は、原料、物資のサプライチェーン、基幹インフラの確保、官民の技術協力及び特許の非公開という四つの施策のみであり、最低限の防御と言える程度にとどまっています。\r\n　総理に伺います。\r\n　本法案において整備される我が国の経済安全保障体制は、日々刻々と変化する現在の国際環境に適切に対応できるものになっているとお考えでしょうか。基本法制の制定で終わらせず、今後の拡充、フォローアップ、点検、アップデートなど、随時の見直しと拡充が必要だと考えますが、総理の見解をお聞かせください。\r\n　次に、経済安全保障の定義についてお尋ねします。\r\n　今回のロシアの暴挙に対し、ＮＡＴＯ、そしてＧ７を中心とした国際社会は、国際ガスパイプライン計画の撤回、ロシアの金融機関の国際銀行間通信協会、ＳＷＩＦＴからの排除、武器供与を含む軍事的後方支援など、自国にも影響が大きく、国内でも賛否の分かれる政治決断をトップダウンで矢継ぎ早に打ち出してきました。\r\n　こうした欧米の政治リーダーの行動は、今のこの世界がこのまま続くことを前提にしているようには見えません。ここが新たな国際秩序が形成される歴史の転換点である、そういった大局観と覚悟を持ち、次の時代の世界をつくり上げ、その中での自国の安全と繁栄を目指しています。我が国も同様に、次の世界の構想を描き、そこから振り返って、今なすべきことを考え、迅速かつ大胆に行動することが求められています。\r\n　我が党は、政府に対する緊急提言において、その構想として、あらゆる国が世界経済のつながりを保ちつつも、安全保障上重要な技術、インフラ、物資等については、ロシアや中国など懸念される国、地域からは戦略的に切り離されている緩やかなブロック経済というビジョンを示しています。そして、そのような新しい世界経済システムの構築に当たり、何をどのようにつなげ、切り離すかについて、安全保障と経済成長の両方の観点で国家が戦略的に考えることを経済安全保障と定義しています。\r\n　総理に伺います。\r\n　今回の政府の法案は、四つの個別の施策が並んでいるだけで、そもそも経済安全保障とは何かという定義が欠落しています。本来であれば、まず定義があり、その中で今回の四つの施策がどのような意味を持つのかについて法案の中で説明されるべきと考えます。\r\n　定義を定めずに法案を提出した政府の責任において、現在、総理の考える経済安全保障の定義、そしてその背景にあるビジョンについて、この場でお示しください。\r\n　また、食料安全保障については、経済安全保障の重要な要素の一つと考えます。有事に備えた食料自給率の向上や国内需要の維持等については、経済安全保障の文脈の中でどのようにお考えでしょうか。\r\n　次に、経済安全保障を実現するための政府のインテリジェンスについてお尋ねします。\r\n　本法案に基づき、経済安全保障に関する施策を進める上では、安全保障上重要性が高いと認定された原料、物資、技術及び産業等は、特別な措置により保護を受けることになります。この際、何を重要性が高いと認定し特別扱いするかについては、高度な分析に基づく合理的な選定が行われなければなりません。\r\n　一方、昨今の経済安全保障上の最重要物資の一つである半導体について、我が国は、一九九〇年頃には世界一のシェアと技術を持っていましたが、現在は高性能半導体の自給率はゼロです。昨年末の臨時国会で総理は様々な反省の弁を述べておられましたが、将来的に経済安全保障上重要な位置づけになるものをこれまで見抜くことができなかった今の政府に、今後それができるとは到底思えません。\r\n　総理に伺います。\r\n　経済安全保障を実効性のあるものにしていくためには、適切な対象を見分ける組織的なインテリジェンスが不可欠と考えますが、これはどのように担保するのですか。今の政府の体制でできるとお考えですか。\r\n　次に、経済安全保障の対象を選ぶ際に起こり得る恣意的な決定のリスクについてお尋ねします。\r\n　本法案の中では、経済安全保障の対象物、すなわち、戦略的重要性の高い技術、産業、原料、物資の多くは特定されていません。主に、決め方に関するルールを決めていると理解しています。\r\n　実際の意思決定を行う際、安全保障を名目にすると、決定プロセスが不透明化することが懸念されます。安全保障の名の下での既得権への資金導入、市場原理では淘汰されるはずの企業や産業への過剰な保護、費用対効果を度外視した施策の実行などが起こり得ます。これらは、精緻に法律を作り込んだとしても、運用の際に起こるリスクが払拭できません。\r\n　総理に伺います。\r\n　本法案に基づき、経済安全保障の対象となる原料、物資、技術及び産業等を決める際には、対外的に非公開であっても恣意的な判断は絶対に起こさせないということについて、政策の最終決定責任者である総理から、この場で明確にお約束いただけないでしょうか。\r\n　最後に、罰則の適用についてお尋ねします。\r\n　我が党は、一月二十七日の大臣提言及びその後の国会質疑を通して、経済安全保障の対象となる技術、製品、サプライチェーン等は、経済成長や民間企業によるイノベーション創出への影響を最小限とするため、戦略的かつ限定的に選定されるべきとする一方、一たび選定されたものについては、経済安全保障上の実効性を高めるべく、刑事罰を含む厳しい罰則を適用することを提言してまいりました。\r\n　本法案では、施策に様々な罰則が適用されております。しかし、最も肝腎なサプライチェーンに関する事業者等の報告、資料提出義務については、罰則が除外されています。これについては、政府内の当初案には恐らく条文案の第四十八条に該当する部分に記載があったと思われますが、公明党の要望により、与党内の協議を経て、罰則が削除されたとの報道がありました。\r\n　総理に伺います。\r\n　サプライチェーンに関する事業者等の報告、資料提出義務に関し、罰則を適用せず、努力義務としたのはなぜでしょうか。\r\n　これは、実際に経済安全保障上問題のある行動を行っている事業者が、本法案に基づき政府から調達先などの情報提供を求められた際、断っても罰則が適用されないということを意味しています。\r\n　そうした悪意を持つ事業者が、本法案の求める努力義務のみで政府に対する情報提供を自発的に行うと本当に考えているんでしょうか。もしそうお考えであれば、昨今の厳しい国際情勢の中で、政府・与党は余りにも楽観的かつ非現実的な前提で安全保障を捉えており、国民の生命と財産を託すに値しないと言わざるを得ません。一方、そう考えていないのであれば、この法案は国会審議以前に最も肝腎な部分を骨抜きにされてしまった不完全な法案であるということを自ら認めているに等しいと思います。\r\n　この罰則の適用について、総理の明確な答弁を求めます。\r\n　続いて、日本維新の会提出の法案に関し、質問します。\r\n　本法案は、これまで指摘してきた政府の法案の内容を補完し、あるいはその枠組みを柔軟に捉えることにより、経済安全保障のあるべき姿を描いていると理解しています。\r\n　本法案では、経済成長に十分配慮しつつ、経済安全保障上重要な利益を確保すること、新たな国際経済秩序の形成の促進の観点など、三つの事項を基本原則として位置づけ、さらには、配慮事項として、実施能力の確保と罰則その他必要な措置を講ずることを規定することにより、実効的かつ総合的な施策の推進を可能にしています。\r\n　そこで、法案提出者である足立康史議員に伺います。\r\n　本法案の提出に至った現状の認識及び政府案との違いについて、お考えをお聞かせください。\r\n　一方で、経済安全保障とは、経済学的な観点で見れば、市場が解決できない問題への政府による介入を意味し、効率や自由競争をゆがめる可能性のある施策という側面もあります。政府が企業活動に過度に干渉するようになれば、経済全体としては大きなコストと非効率を招くことになります。\r\n　本法案において経済成長とのバランスを図りつつ経済安全保障を実現するための方策について、お考えをお聞かせください。\r\n　以上、最後に、私たちの子供たち、孫たちの世代まで安心して暮らせる日本をつくるために、政府案と維新案のどちらが真に我が国の安全保障に資するのか、政府・与党と真っ向から議論し、国民の皆様につまびらかにしていくことをお誓い申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01220220317/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01220220317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01220220317/11"
            },
            {
                "speechID": "120803968X00320220309_210",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 210,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　そのような様々な日本の安全保障を総合的に検討した上で毎年の交渉をされているということですので、是非、十分な内容になるように、また、予算も無限にあるわけではもちろんありませんから、きちんと精査した上で、必要最小限の予算、国民の税金の投入ということになりますから、その点をしっかりと踏まえた上での交渉を引き続きよろしくお願いいたします。\r\n　また、もう一つ関連して質問ですけれども、そうした交渉に当たる際に、毎年、米軍の活動というのは同じではないわけですけれども、その活動内容が変わった場合には、この負担経費というものの割合に反映されるようなものなんでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/25"
            },
            {
                "speechID": "120803968X00320220309_243",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 243,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 243,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　これで、以上にさせていただきますが、今御答弁いただいたとおり、日本政府としても、極めて重要な局面に我が国の防衛そして安全保障というものが来ているということの御認識ですので、是非、今回の在日米軍の駐留経費も含め、より抜本的な、国民の生命と財産を守れる外交ということを総合的につくっていくためにも、しっかりと米軍との連携強化というものをお願いしたいと思います。\r\n　以上で私からの質疑を終わらせていただきます。ありがとうございました。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/243",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/29"
            },
            {
                "speechID": "120804080X00320220309_034",
                "issueID": "120804080X00320220309",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 34,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　要するに、注視しているというお答えだったわけなので、何もしていないということに等しいんですが、今もう、そういったロシアの経済を、崩壊まで言いませんが、ロシア経済は極めて深刻な状況にあるということが分かっていて、また、それが日本に対しての影響があるということが分かっているのであれば、これは前もって対策を講じるのが当然であろう、当然の日本政府の責任であろう、このように思いますので、この点はしっかりと取り組んでいただければと思います。\r\n　また、我が党の今回の提言の中に、先ほど来からお話をさせていただいております、次の新しい世界経済の在り方ということをビジョンを描いて考えていく必要があるのではないかと。\r\n　今あるこの状態の世界経済にもう戻ることはありません。この後、この戦争の結果がどうあれ、また違った形での世界経済、国際秩序をつくっていくしかないという状況にあって、我が党としては、今、経済安全保障等の議論もちょうどこの国会でされておりますけれども、世界経済全体が切り離されてしまうようなことになると、これは世界の経済成長にも、また国際社会の安定、繁栄ということにも極めて大きな影響があると考えておりますので、やはり世界経済としては一定つながりつつも、一つの経済としてつながりつつも、しかしながら、半導体であるとかエネルギーであるとか、そうした安全保障上大切な部分に関しては、ロシアであるとかその他周辺国、危機的な国からの供給というのは受けないというような、戦略的に、部分的に切り離されたような、緩やかなブロック経済のようなものを想定していくべきではないかということを提言の中で申し上げているわけですけれども、こうした考え方についての大臣の御所見をお伺いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00320220309/6"
            },
            {
                "speechID": "120803968X00220220304_156",
                "issueID": "120803968X00220220304",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2022-03-04",
                "closing": null,
                "speechOrder": 156,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　昨日、我が党の藤田幹事長、そして遠藤国対委員長と一緒に外務省に伺いました。用件は、ロシアによるウクライナ侵略に関する緊急提言というものを提出をさせていただきまして、森事務次官の方と意見交換をさせていただきました。\r\n　今日は、そちらの内容について、改めて大臣としての御所見をいただきたいという趣旨で質問に立たせていただきます。\r\n　まず、提言の中で、私ども日本維新の会の基本的な現状認識ということで申し上げておりますのは、先月の二十四日に、私たち日本維新の会は、党の代表コメントにおいて、ロシアによるウクライナへの軍事侵攻は、国家主権と領土の一体性を侵害する露骨な侵略行為であり、力による現状変更を重ねるロシアの不法行為は断じて容認ができないという認識を明確にさせていただきました。また同時に、日本政府に対して、民主主義陣営と固く結束しつつ、終始一貫した行動を取るように求めてまいりました。\r\n　今、その後の動きもありまして、ロシアによるウクライナ侵攻に対して、ＮＡＴＯ、そしてＧ７をリーダーとする国際社会は、欧州向けのガスパイプライン計画の撤回、ロシアの一部金融機関のＳＷＩＦＴ、国際銀行間通信協会からの排除、プーチン大統領らの資産凍結といった経済制裁措置を矢継ぎ早に打ち出している状況にあります。また、ウクライナ軍向けの武器供与、多国籍の即応部隊の東欧派遣、インテリジェンスの提供と公開による情報戦等を実施しております。\r\n　このように、欧米の政治リーダーたちは、新しい国際秩序が形成される歴史の転換点に私たちは今立っているという大局観と覚悟を持って、各国内で賛否の分かれる政治決断をトップダウンで矢継ぎ早に打ち出している状況にあります。\r\n　一方で、今、日本は、また現状に返ろうとしているのではないかと私たちは認識しております。今の日本とロシアの関係、あるいは今の国際秩序というものが今あって、そして、私たちが今それに対して何か動いたものは、後でまたこの状態に戻ってこなければならない、だからその関係性を考慮しなきゃいけない、国際秩序を元に戻さなきゃいけない。ほかの今の欧米のリーダーたちの動きを見ていますと、そういう思いはみじんも感じないんです。\r\n　ここから新しい歴史が生まれていく、新しい国際秩序が生まれていく、日本とロシアの関係も新しいものになっていく、ここに戻ってくるつもりはないんです、そういう覚悟を持って政治決断を行っていくということが今この状況においては求められることだと思いますし、また、先ほど来からお話が出ておりますけれども、台湾有事や、あるいは日本と周辺国との関係性の有事においては、そういった政治決断ができない政府では国民の生命と財産を守る外交、防衛はできない、このように日本維新の会は考えております。\r\n　そうした中で、本当に日本政府としては、ウクライナ危機が国際秩序の根幹を揺さぶるものであるというもの、そしてやはり、日本は軍事力を持たない、自衛力しか持たない国として、国際秩序が日本を守っているんだ、この認識が非常に重要だと思うんです。\r\n　日本を守っているのは日米同盟、これは軍事的には日米同盟かもしれません。また、憲法だという方もいらっしゃいます。しかし、実際のところは、アメリカや欧州、そして日本を中心とした、Ｇ７を中心とした、こうした国々がつくってきた戦争を起こさない国際的なシステム、あるいは国際秩序じゃないかというふうに考えているんです。\r\n　であれば、平和を求める国家として、そうした国際秩序を自ら積極的につくっていく努力をもっと外務省はやるべきではないか、このように日本維新の会は考えております。\r\n　そうした基本認識に立ちまして、私たちとして、このウクライナの現状に対して提案を出させていただいております。今日は、ちょっと時間の関係もありますので、そのうちの主要な部分のみ質問をさせていただきます。\r\n　今回、今申し上げたとおり、非軍事的な平和構築努力であればこれは日本でも行えるという中において、まずは、国連総会におけるロシアの非難決議というもの、これは非常に重要なものであったと考えております。まずは、法的拘束力を持つ安保理での決議、これは残念ながらロシアの拒否権というものによって成立することはありませんでしたが、そして、一昨日行われた国連の緊急特別総会、こちらでは百四十一か国の国々が賛成に回り、そして反対は五か国ということで、中国も棄権をしたということで、一定、国際社会の結束を見せることができたのではないか。\r\n　また、クリミア半島の併合のときと比べると、四十か国以上の国が賛成に回ったということもありまして、これは国際社会にとっての成果ではないかと考えているんですが、我々が問いたいのは、その中で日本は何をしていたのかということなんです。\r\n　特に、国連の安保理の決議のときにインドが棄権をしました。これは非常に重要なことだと思います。インドにはインドの事情があると思います。パキスタンとの関係、軍事的な関係、また、ロシアから武器を買っているという事実、こうした様々な事情があるのは分かります。\r\n　しかし、我が国の安全保障にとって、クアッドという新しい枠組みを進めているわけです。この中でインドに裏切られたら、我が国の安全保障上極めて致命的なダメージがあるというふうに考えているんですけれども、このインドの棄権に至る前にこれを食い止めるべきでなかったかと私たち日本維新の会は考えるわけですけれども、これについて、実際に安保理決議がなされる前に、日本政府としてはどのような動きをしていたのか、どのようなインドに対する働きかけをしていたのか、ふだんからどういった関係性を目指した外交をしているのか、この点について大臣の御所見をお伺いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00220220304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00220220304/17"
            },
            {
                "speechID": "120803968X00220220304_164",
                "issueID": "120803968X00220220304",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2022-03-04",
                "closing": null,
                "speechOrder": 164,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　そのような形で、強い経済制裁をかけながら対話の場を促し、また、今現在、すぐに、困っている方々への支援の手を差し伸べるということを迅速に是非政府には行っていただきたい、これが我が党の短期的な提言であります。\r\n　また、中長期的な提言として、先ほど冒頭に申し上げたとおり、やはり平和をつくる、戦争を起こさせない国際秩序をいかにつくるかということが我が国の安全保障上極めて重要だと考えております。そういった中で、安保理改革についてお伺いします。\r\n　これまで、国連安保理改革ということで様々な努力が長年続けられてきたということは承知しております。しかしながら、結果として一歩も進んでいないというふうに認識をしております。\r\n　こうした中で、ウクライナのゼレンスキー大統領が、国連におけるロシアの投票権剥奪ということを今国際社会に向けて訴えております。これは当然、安保理における拒否権も含んだ話であります。これは確かに、非常に突っ込んだ提案だと言わざるを得ないわけです。\r\n　外務省の皆様、これまで外交に関わってきた皆様から非常識と思われるほど、絶対に不可能と思えるような提案であろうと思われるんだと思うんですが、しかしながら、それだけ高い球をせっかくこの有事に飛ばしていただいた勇気ある大統領がいるわけですから、その大統領の勇気に応える形で是非日本もこの点については支持をして、そして、そこまでの成果が仮に得られなかったとしても、国連改革を一歩でも二歩でも前に進めて、本当の意味で大国の暴挙を制止できる国際システムとしての新しい国連システムの構築というものを行っていく必要があると思いますし、また、その中で日本政府のリーダーシップを発揮すべきと考えますが、この点についてのお考えをお聞かせください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00220220304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00220220304/19"
            },
            {
                "speechID": "120803968X00220220304_166",
                "issueID": "120803968X00220220304",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2022-03-04",
                "closing": null,
                "speechOrder": 166,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　安保理改革が進まない理由というのは非常に単純でして、安保理を変えるかどうかを決めるのが安保理だからなんです。つまり、安保理で拒否権を持つ国々が最高意思決定機関であるからなんです。\r\n　ですが、今回のゼレンスキー大統領の提案というのは、それを変えようという提案なんです。つまり、五大国と言われる、Ｐ５と言われる、拒否権を持つ五大国、この国連安保理を変えることを外部の合意で行うことができれば、国連安保理改革は進むのではないかと思うわけなんです。\r\n　これはやはり、歴史上の極めて大きなチャンスが訪れている。また、非常に勇気ある大統領の勇気ある提案が、今ここで我々にボールを投げられている状態ですから、是非、日本としてもそれに誠実なお答えを出していただきたい、このように考えております。\r\n　また、新しい国際経済システムの形成ということについても提案をさせていただいております。\r\n　私たちの中長期的な提案というのは、戦争を起こさない仕組みを世界全体でつくっていこう、そういった世界をつくるにおいては、軍事とは関係なく日本ができること、日本の外務省ができることはたくさんあるのではないかということを申し上げているわけですが、経済面に目を向けていきますと、新しい経済秩序ということで、現在の経済システムを前提としない、安全保障と両立する新しい経済システムということを考えていくべきではないかと。これは、今、今国会でも審議入り、これからしますけれども、経済安全保障の概念にも含まれることであります。\r\n　今、例えば、欧州とロシアをつなぐガスパイプラインはもう既に凍結をするということになっておりますけれども、つまり、ある意味で、西側と東側、かつての冷戦のような、そういった完全に分かれた経済をつくってしまう、これは、ある意味で非常に不安定な世界をつくり出す、また、私たちの経済成長、世界の経済成長、ある意味、その力を弱めてしまうものではないかと我々は思っております。\r\n　ただし、全体としては、経済としてはつながりながらも、半導体であるとか高性能技術、あるいはそういった、エネルギーや食料といった、本当に国民生活にとって重要なものに関しては切れている、戦略的に、ある部分では切れている、全体として緩やかにつながっているけれども、そういった戦略的な部分は切れているような緩やかなブロック経済というものを目指して、これはロシアだけではありません、我が国の周辺国を含む極めて重要なサプライチェーンという、これは経済安全保障法案の中でも議論されておりますが、そういったことを含んだ中で、世界全体のつながりを保ちながら、経済安全保障上重要な技術、インフラ、物資等を戦略的に切り離す緩やかなブロック経済というものをつくる。\r\n　例えば、こういった新しい世界観を示しながら、外交でその成果をかち取っていくというような、国際社会でのリーダーシップの発揮、外交というものを、日本政府、我が国として行っていくべきではないかというのが我が党の提案でありますけれども、この点についての大臣の御所見をお願いいたします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00220220304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00220220304/19"
            },
            {
                "speechID": "120805261X01720220221_088",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 88,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　ここ数日、ウクライナ侵攻に関するニュースが連日報道されております。非常に緊張感の高まる中でのこの国際状況の中で、日本の総理大臣と政府・与党の安全保障に関する認識についてお伺いしたいと思います。\r\n　まず、ロシアの軍事行動に対して、今、国際社会による抑止努力というのが続けられております。そのような中で、先週十七日の夜に、総理はロシアのプーチン大統領と電話会談を行ったと伺っております。どんな話をされたんでしょうか。また、どんな成果があったとお考えでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/15"
            },
            {
                "speechID": "120805261X01720220221_092",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 92,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　もし対岸の火事ではないという御認識であれば、これは、今が未来の日本の戦争を止める瀬戸際だということなんです。\r\n　そういった御認識があるにしては、今回の電話会談というのは、余りにも緊張感に欠けているのではないかというふうに思います。\r\n　アメリカは、一月二十六日の時点で、ロシアに対して戦争する意思がないことを通達しております。これが戦略なのか本音なのかは分かりませんが。\r\n　私も、アフガニスタンにかつて赴任していたことがあります。最終的にアフガニスタンも、国際社会が二十年間の努力の末に、アメリカの国益、すなわち、自分たちの、これ以上予算は使えない、あるいは、これ以上の兵士の犠牲は国民世論が許さないということで、ある意味、アフガニスタンの人々の命は二の次で、撤退ということを行い、また国が今あのような状況になっております。ウクライナも同じです。\r\n　今、ウクライナの大統領は、ＮＡＴＯも批判しています。これは、自分たちの国民の命よりも、結局自分たちの国益が大事なんだろうということを言っているわけですが、これが私は国際社会の現実ではないかと思います。\r\n　ウクライナであっても、アフガニスタンであっても、武力を持たない国の国民の命というのは、有事の際にはほかの国の国益の二の次になる、これが現実だと思っております。結局のところ、自分たちの国は自分たちで守るしかないんです。\r\n　そういった中、先ほど申し上げたとおり、もし今回のロシアのウクライナへの侵攻ということが、台湾有事につながり、そして尖閣諸島や、あるいは北方領土といった、日本の非常に重要な安全保障に関わる話だと御認識されているのであれば、今が未来の戦争を止める瀬戸際なんです。\r\n　全くこの政府・与党の対応というのは危機感と覚悟が足りない、このように考えております。\r\n　次に、ハイブリッド戦争についてお伺いしたいと思います。\r\n　今のこのウクライナの状況というのは、既にハイブリッド戦争が始まっているというのが国際的な共通認識です。\r\n　ハイブリッド戦争というのは、外交や情報戦、あるいはサイバーといった、今まで軍事のカテゴリーの中に入っていなかったような、そういったことも含めた、軍事と非軍事の境目なく、相手を無力化する、あるいはこちらの言うことを聞かせるというような戦争のことをいいます。二〇一四年のクリミア危機で国際社会に広まった、戦争の新しい定義と言えます。\r\n　また、中国は、このハイブリッド戦争、超限戦という考え方を使いまして、戦争行為を軍事、非軍事、超軍事という、この三つに分けて考えております。超軍事というのは、外交、サイバー、情報。そして、非軍事というのは、金融、貿易、資源、経済援助。こういったことを含む戦争の概念です。\r\n　こういった、国際社会の中で戦争の概念が広がっていく中において、例えば、この超軍事や非軍事といった中の攻撃の中で、日本国憲法で禁じられた先制攻撃、すなわち、武力攻撃に当たらないものというのはあるんでしょうか。例えば、ほかの国の基地、軍隊に対して日本がサイバー攻撃を行った場合には、これは武力攻撃となるんでしょうか。\r\n　　　　〔葉梨委員長代理退席、委員長着席〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/15"
            },
            {
                "speechID": "120805261X01720220221_096",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 96,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　余りここに時間をかけても時間がもったいないのでもうやめますが、今、今日これはＮＨＫの中継も入っていて、国民の皆さん、このやり取り、話がかみ合っていませんから、私の質問に対して全く答えが返ってきていないという状況ですので。\r\n　私が申し上げたいのは、サイバー攻撃というのは、今、サイバーの軍事、増強しているわけですから、それについて自衛隊ができるのかできないのかというのは別に個別具体的な事情ではないと思いますけれども。\r\n　いずれにしましても、今申し上げたいのは、こういったサイバー、軍事、宇宙、あるいは超限戦だとかハイブリッド戦だといった中で、世界における戦争の定義が変わってきているんです。ですから、従来のような、先制攻撃だとか専守防衛だとか、軍事攻撃だけが戦争であるという定義の中での安全保障というのはもう機能しないのではないかということを申し上げているんです。\r\n　今の日本の安全保障の認識と体制というのは、時代の変化に全く追いついていない、このように考えております。\r\n　次に、経済安全保障についてお伺いしたいと思います。\r\n　これもウクライナに見るとおり、サプライチェーン、企業、物資だとか、それから原料、そして技術、そういったもののサプライチェーンですね。どこから物を買うのか、調達するのか、こういったものというのは経済制裁に直結します。\r\n　先ほどドイツの例を出しましたけれども、ガスパイプラインに関して、これもガス、基幹インフラです。\r\n　ですから、自分たちの国、我が国の、例えばエネルギーをどこから持ってくるのか、あるいは基幹となる技術をどこから調達するのか、こういったことがいわゆるサプライチェーン、供給網と言われるものですけれども、これは非常に重要なものです。経済制裁を科すに当たっては、これは非常に強力な武器になりますし、逆に日本がそこの供給を止められれば極めて深刻な事態になります。\r\n　ですから、このサプライチェーンの安全保障というのは非常に重要なわけですけれども、こういった中で、今、経済安全保障推進法案というものの議論がされていると思います。この中で、国が求める調達先などの情報提供を拒否する罰則の削除を検討していると。つまり、国が、これは安全保障上極めて重要なものである、物資である、あるいは技術である、ですから、それについての情報提供を民間企業にお願いした場合に、それを民間企業が断った場合に罰則をつけないということが検討されているというふうな報道がされております。\r\n　一方で、これは他国は非常に厳しい状況です。例えば、中国は国家情報法というものによって企業に国の情報収集活動を義務づけております。\r\n　これだけの差があるという中において、今日本で議論されている経済安全保障と実際にほかの国で議論されている経済安全保障の間には非常に大きな温度差があると思うわけですけれども、この認識はいかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/16"
            },
            {
                "speechID": "120805261X01720220221_098",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 98,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　サプライチェーンに関しては、実効性を担保できるように引き続きしっかりと検討するとおっしゃいましたので、その方向を期待申し上げたいと思います。\r\n　ただ、これに関しては、議論をするだけではなくて、やはり結論をしっかりと出していただきたいと思っています。\r\n　一つお伺いしたいんですけれども、先ほども小林大臣おっしゃいましたが、経済安全保障上、この対象分野、どれが、どういった技術や、そしてどういった企業、産業そしてサプライチェーンというものが経済安全保障上重要であるかということについては、これはもう限定的に、戦略的に、極めて必要最小限のものを見ていくということだと思うんですけれども、その上で、当然、企業から提供された情報というのは国家公務員が守秘義務に基づきしっかりと管理をするわけですから、それが外に漏れるということはないわけです。\r\n　こういった状況であるにもかかわらず、もし罰則をつけないとしたら、それはどういうことか。つまり、そんな状況であるにもかかわらず、経済安全保障上、確実に重要性が高いと認められるサプライチェーン、原料の調達先等に関して、国からの情報提供を拒む民間企業がもしいたとしたら、その人たちに罰則をつけないとしたら、じゃ、その民間企業がその情報提供を拒む理由というのはどういうものだと考えておられますか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/16"
            },
            {
                "speechID": "120805261X01720220221_100",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 100,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　調査のやり方、それから情報の管理の仕方について徹底していく、これは当然のことだと思いますし、しっかりやっていかなきゃいけないんですが、私が申し上げたこの質問の趣旨というのは、そういった徹底管理された中でも情報提供を拒むとしたら、それは、経済安全保障、問題のある行動を行っている企業しかいないんじゃないかと思うわけです。ほかの理由が考えられないと思うんです。ですから、そういった場合においても更に罰則をつけないということは、一体、誰に配慮をしているのか。少なくとも経済界ではないと私は思うんですけれども、その辺りを御指摘をしたかったということであります。\r\n　次に、日本のミサイル防衛についてお伺いをしたいと思います。\r\n　今年の初めに、北朝鮮が連続して新型ミサイルの発射実験を行っています。北朝鮮のミサイルが、この日本、ここも含めて、国会も含めて日本全国が射程に入っている状況というのは、これはもう誰でも知っている状況かと思います。こういった中で、ミサイルの技術革新は年々進んでおりまして、今、マッハ十を超える速度、変則軌道、移動式発射台といったミサイル開発技術の革新というのが急速に進んでおります。\r\n　こういった中において、日本のミサイル防衛システムは、北朝鮮あるいはその他の国のミサイル攻撃を確実に迎撃できるのでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/17"
            },
            {
                "speechID": "120805261X01720220221_102",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 102,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　防衛に関しては、個別具体的な事情にはお答えできませんということ、あるいは、他国に知られては困るのでお答えしませんということがここの国会答弁の中では多いわけなんですけれども、これは一定理解できるところでもありますが、ただ、一方で、だからこそ、ブラックボックスの中で全てが決まっているということもあります。\r\n　私は、今、ミサイルの技術革新というものは、ウイルスとワクチンと一緒で、まず、攻撃する側がどんどんどんどんイノベーション、技術革新を進めていく、それに対して守る側がそれに対する防御を考えていく。これはサイバーセキュリティーもそうですね。必ず攻撃側の方がイノベーションは速いんです。そして、守りの側がそれに追いつくまでの間、必ずタイムラグがあるんです。\r\n　安全保障における、ミサイル攻撃におけるこのタイムラグというのは何かというと、我が国の国民の生命が危険にさらされている状況ということなんです。ですから、これは前もって、相手が開発する前に、前に前にこの技術開発を進めていかなければいけない。でも、その点をこの国会の場で指摘しても、個別具体的な事例にはお答えできません、今何をしているか言うと他国を利するのでお答えできません。我々は、何も言うことができません。\r\n　私たちは、ここに、国民の代表としてこの場に立っております。国民の声がそこには届かないということになっておりますので、この点は、本当に未来の日本を守るという覚悟を持って、しっかりと取り組んでいただきたいと思っております。\r\n　それから、もう一つ、ミサイル迎撃システム。\r\n　日本のミサイル迎撃システムは、宇宙空間で一度撃ち落とす、そこで撃ち漏らした場合に地上で撃ち落とすという、この二層構造であるというふうに理解しております。仮に核弾頭を積んだミサイルが飛んできた場合、宇宙空間は遠いような気がしますが、二発目の地上で撃ち落とした場合も含め、地上への放射能の影響というのはあるんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/17"
            },
            {
                "speechID": "120805261X01720220221_104",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 104,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　一般論としてとおっしゃいましたけれども、あくまで一般論だと思うんです。ですから、それも、こちらが撃ったミサイルがぶつかる前に、近づいてきたら自爆するような機能を今後の技術革新で向こうが搭載すれば、今の一般論というのは崩れてしまうというふうに考えております。すなわち、ミサイルというのは撃たれたら負けなんです。\r\n　ですから、私が何を申し上げたいかといいますと、冒頭の質問からずっと申し上げているのは、今の政府・与党の安全保障に対する認識、そして防衛省を含む体制というのは極めて古いんです。昭和の時代の安全保障をずっと引きずっている。昭和の安全保障なんです。今この瞬間も、そういったことによって国民の生命と財産が危険にさらされているという状況であるにもかかわらず、全く危機感が伝わってこないというのが正直なところです。\r\n　我が党は、日本維新の会は、自民党のプランＡに対してプランＢをつくる政党だということをずっと申し上げております。外交、安全保障においても、技術革新や戦争の定義拡大というものを踏まえた令和の安全保障というものを、これはプランＢとして国民の皆様に対して提供、提案させていただきたいと思っております。そのことによって、今の御答弁、このやり取りを聞いていただいた国民の皆様も非常に不安に思う方が多いと思います、そういった不安を少しでも解消できるような、そのような提案をこれからも続けていきたい、このように考えております。\r\n　最後に、関連する質問として、サステーナビリティーに関する国際ルール形成について質問させていただきます。これは今の安全保障とは直接関係のない話になりますけれども。\r\n　今、サステーナビリティー、ＥＳＧ、そして脱炭素といった文脈で、企業による環境や社会に対する価値提供について、市場原理を用いて活性化させるための国際的なルール形成というものが進んでおります。これは、我が国にとっても将来的な経済成長の命運を握る国際ルールの地殻変動だと思っておりますが、いろいろな省庁にお話を聞いていますと、金融庁、環境省、経産省、外務省が主に関わっているんですが、皆一様に、散り散りばらばらの対応をしている状況にあります。\r\n　民間では、このサステーナビリティーに対応する部署がばらばらであったために、最近は、ＣＥＯやＣＯＯに並ぶ役員としてＣＳＯというものが言われております。これはチーフ・サステーナビリティー・オフィサーということですけれども。\r\n　こういった、これからの命運を握る大きな世界のルール変更に対して、政府全体で統合的に取り組むための司令塔を設置してはいかがかと思いますが、お考えをお聞かせください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/17"
            },
            {
                "speechID": "120805266X00220220217_082",
                "issueID": "120805266X00220220217",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 82,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）分科員　今の御答弁は、二〇一四年のクリミア危機のときの日本政府の対応ということだと思います。\r\n　私の質問は今回何をするつもりかということだったんですが、今回に関しては、特定の事例を挙げた形での質問ですのでお答えできないということだとは思うんですけれども、今も伺ったとおり、例えば、防衛省は、適切な対処を行っていくということであったり、あるいは事態を注視してだとか、それから、外務省に関しても、今、査証の発給と資産の凍結ということだけが具体的な措置として示されましたけれども、基本的には、国民の皆さんが感じているのは、いつもいつも特に何もしないで、最終的に遺憾であるという言葉を一言言って終わるというのがいつもの日本政府の対応ではないかというのが多くの国民の方が感じていることではないかと思っております。私もそのように感じております。\r\n　こうした非常に国際社会が緊迫化する中で、我が国は憲法で戦争を放棄しているわけですから、戦争ができないのであればどう抑止をしていくかということが重要なわけであります。そういった中で、日本を怒らせても査証の停止ぐらいしかやらないんだと思われたら、これは何の抑止力にもならないわけです。\r\n　当然のことながら、日本における、我が国における安全保障上の最大の抑止力というのは日米同盟なわけです。では、その日米同盟、この抑止力というのは、実際に抑止の会話が成立しなかった際に一体我々は相手に対して何をするのかということが相手に明確に理解されていなければ、抑止力にはならないと思っております。\r\n　そういった観点で、日本とアメリカの間で、日米の間の会話として、何か有事の際、そして抑止がうまくいかなかったときに、日本とアメリカはその国に対して何をするのか、こういった会話というのはなされているんでしょうか。また、なされているとすれば、どのような内容なんでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00220220217/15"
            },
            {
                "speechID": "120805266X00220220217_094",
                "issueID": "120805266X00220220217",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 94,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）分科員　是非、警察庁には、これからも厳正な取締りというのをお願いしたいと思っております。\r\n　そういった中、例えば、中国は、国家情報法というものの中で、企業へ国の情報収集活動を義務づけております。これは、分野を問わず義務づけているということですから、こういった活動はかなり自由に日本の中でやられておりまして、中国に関係するものであれば、これは国家の方に情報が流れる、そういう前提で考えるべきだろうと思います。\r\n　また、政治のサイドに関しては、例えば、国会議員も、ロンドンの諸工作、これは国会議員に対する工作だったわけです。国会議員の身辺調査というのはなかなか警察庁はやりにくいと思うんですけれども、ただ、これは私は非常に疑問だと思いますね。警察庁や、あるいは大臣の所属されている自民党等に影響を持っている方々がもしもそういったところでつながっていた場合には、当然、様々な情報あるいは意思決定が左右されてしまうわけですから、この辺り、警察庁で入れる部分とそうでない部分とあるかもしれませんが、これは、我々、国家全体として危機感を持って対応していかなければならない、このように考えております。\r\n　今申し上げたとおりなんですが、経済に関しては、中国は極めて厳しい経済安全保障というものをしいております。申し上げたとおり、中国国家情報法の中で、中国の企業というのは国の情報収集活動に協力をすることが義務づけられているんです。\r\n　こういった中で、経済安全保障法制というのが今国会で議論されます。先日のニュースの報道を見ますと、公明党が一部の罰則規定の削除を求めた。一部とは何かといいますと、企業のサプライチェーンの強化に対して、国が求める調達先などの情報提供を拒めば三十万円以下の罰金を科すという規定なんですけれども、これをなくしてくれということを自民党に言って、そしてそれを自民党が受け入れたという報道がなされています。\r\n　まず、これは事実でしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00220220217/17"
            }
        ]
    },
    {
        "numberOfRecords": 67,
        "numberOfReturn": 7,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805266X00220220217_096",
                "issueID": "120805266X00220220217",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 96,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）分科員　日本維新の会、我が党から、政府の方に、大臣に提言書を経済安全保障に関しては出させていただきました。\r\n　その中で我々が申し上げたのは、経済界の不安はもっともであるということ、日本の経済を潰すものであってはならないということをまず一つ非常に大きく強調させていただきました。\r\n　自由な市場競争、あるいは、これは安全保障上重要な技術であるから、あるいはサプライチェーンであるから、常に何でもかんでも政府に報告しろというようなことを言っていたら、これは民間のイノベーションや自由な発想、活動というものを阻害することになりますから、経済安全保障というのはやはり一定は市場経済にとっての政府の介入を意味しますから、ここは、その対象の選定においては、対象というのは産業、技術、サプライチェーン、そういうものに関しては戦略的に限定的に極めて高いインテリジェンスをもってやるべきだ、そういう体制を政府の中に組むべきだ、こういうことをまず言いました。\r\n　しかしながら、そのようにきちんとした形で限定的、戦略的に選定された対象に対しては罰則をもってきちんと対処していかなければ、この法案はただの骨抜き法案になりますというふうに申し上げました。その大臣提言の際には、そのことに関しては非常に深く理解をいただいたわけですけれども、その後の公明党の提言によって、なぜかまた非常に骨抜きの方向に行っている。\r\n　我々が思うのは、罰則もなしでどうやって強制力を働かせることができるのか、これがよく分かりません。また、サプライチェーン、限定的、戦略的に選ばれた対象については、これは誰がどう見ても我が国の安全保障上重要な技術あるいは商品、製品又はそういった企業であるということが限定されているにもかかわらず、そして、その情報、国はやみくもに情報をよこせと言うわけじゃないんです、国は、必要な最小限の情報を下さい、そして守秘義務は完全に守りますから、あなたの会社の市場競争上の不利益はありませんということ、そこの担保はしてくださいと我が党は言っているわけです。\r\n　それをやった上で、なおかつ、いや、私の調達先、どこから何を買っているかは国には申し上げたくありませんという企業のその裏にあるインセンティブというのは一体何なんでしょうか。\r\n　これについてどう考えておられるか、また、罰則なしでどう強制力を働かすつもりなのか、これをまたお伺いできればと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00220220217/17"
            },
            {
                "speechID": "120805266X00220220217_098",
                "issueID": "120805266X00220220217",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 98,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）分科員　提言の中にも我々の申し上げていることと非常に重なる部分もたくさんあるわけですけれども、まずはきちんと実効性のある法制度であるということ、これは最低限重要です。なぜなら、先ほど来から防衛大臣に申し上げているとおり、経済安全保障というのは安全保障ですから、私たちの、国民の生命と財産を守るための措置ですから、ここがいいかげんであってはいけないですし、ここが骨抜きであっていいはずがないんです。\r\n　先ほど来から、御答弁の中に、有識者会議ではこう言われていました、有識者会議と政府との意見交換ではこうでしたと。あるいは、防衛省もそうです、今まではこうでした、あるいは防衛省の中の検討はこういうものですと。そんなことは余り重要じゃないんです。大事なのは、この日本の、我が国の国民の生命と財産を守るに値する安全保障の体制が取れているのかどうかが大事なんです。そこが取れていないんだったら、どんな話合いを政府でしているかどうか、そんなことはどうでもいいと思います。\r\n　そうではなくて、きちんとした体制をまず取るべき、これはもう国会全体の責任でもありますけれども、まずそういうことを政府・与党としてできないのであれば、それはもう政権自体を我々日本維新の会にお任せいただきたい、このように考えております。\r\n　時間がなくなりましたので、以上で質疑を終わりたいと思います。ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00220220217/18"
            },
            {
                "speechID": "120805261X00320220125_159",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 159,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　日本維新の会の青柳仁士です。\r\n　ただいま我が党の藤田文武幹事長から、新しい資本主義に関する、内政に関する疑問点等、申し述べさせていただきましたが、私の方からは、グローバルな視点から見た新しい資本主義の問題点というところについて御質問をさせていただきたいと思っております。また、今国会で、余り争点のない国会と言われますが、まあ、唯一でもないですが、重要な論点であります経済安全保障のことについてお伺いをできればと思っております。\r\n　先週の金曜日にバイデン米国大統領と電話会談を岸田総理が行われたというふうに伺いました。この中で新しい資本主義について御説明をされて、そして支持を受けたというふうに首相官邸からの発表でありました。\r\n　しかし、今の御答弁にもありましたとおり、まだこの新しい資本主義、グランドデザインができ上がっていない、また、ここにいる委員の皆さんでもまだ中身がよく分からないという状況の中で、一体何が支持されたのかというところは非常に疑問に思うところであります。海外に向けて発信を行っていくのであれば、これは、世界の潮流にのっとった議論をしっかりとしていくこと、そして中身をしっかりと詰めていくことが、これが最低限必要なことではないかと考えております。\r\n　そういった中で、まず総理の御認識をお伺いしたいんですけれども、この新しい資本主義について、昨年の臨時国会の所信表明の中で、持続可能な社会経済の実現に向けて、歴史的スケールで社会経済変革の動きが始まっているというふうに御指摘されました。この歴史的なスケールでの社会経済変革の動きというのは、具体的にどのような動きであるというふうに考えておられますでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/22"
            },
            {
                "speechID": "120805261X00320220125_168",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 168,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　御答弁ありがとうございました。\r\n　一定、そういった方向性に関しては全くおっしゃるとおりかと思うんですけれども、行政改革あるいは規制、構造改革というのは、これは実際、実行する段階では極めて大変なことであるということは、我々はやはり、大阪維新の会から発祥して日本維新の会となっておりますが、大阪で本当に血のにじむような行政改革を、府議会、市議会を中心に、また維新の会の首長も含めてやってきた、そういった政党でございますから、その部分は本当に覚悟を持ってやらないと、こういった場でただ口先だけで頑張りますと言っているだけでは到底進んでいかないということが、これは今、全政党の中で日本維新の会がそういった最も強い覚悟を持っている政党だと思っておりますので、その点も含めて、これからの日本の未来のためにも是非、我々も必要な指摘はこれからもさせていただきますけれども、しっかりと進めていくことが我々政治の責任ではないかと考えております。\r\n　次に、質問をちょっと変えさせていただきます。経済安全保障に関する質問になります。\r\n　今回、この経済安全保障、法案が出てくるというふうに伺っておりますけれども、日本は、まさに今、自民党は余り中国という言葉を名指しで言いませんけれども、まあ、中国ですね。\r\n　今、米中対立の中で、新冷戦と言われるような非常に大きな力のパワーシフトが世界全体で起きている中で、我々日米同盟が絶対的な抑止力であり、安全保障上の力であるというふうなことを信じられるような時代がもしかするともうすぐ終わってしまうかもしれないというぐらいの状況にあるという中において、また、この安全保障の裾野が、これまでのような単に軍事であるとかあるいは防衛、そういったことではなくて、経済の分野にまで広がってきていて、また、その中で、各国での対策が進んでいく中で、一定、日本の中で経済安全保障をしっかりと法制化していくということに関しては必要なことであろうというふうに考えております。\r\n　一方で、だからといって、経済成長を全てないがしろにしていいということではないと考えております。\r\n　また、長期的な対中国あるいは対世界に対する防衛、安全保障を考える際にも、日本が中国に匹敵するような国力を持つということが恒久の安全保障であろうというふうに思いますから、今、個別の対策を繰り返すために経済全体を駄目にするという発想は、絶対にこれはあり得ないと感じておるんですが、その中で二点指摘させていただきたい。\r\n　まず一点目が、インテリジェンスの強化に関することになります。\r\n　今回の安全保障法制の中では、安全保障上重要性が高いと認定された原料、物資、技術、それから産業、そういったものが保護を受けるということになります。このときに、何を重要性が高いと認定して特別扱いするかということ、ここには合理的で科学的な選定がなければいけません。\r\n　それに対して、さきの臨時国会の中で、総理からも、また経済産業大臣からも御答弁をいただいておりますけれども、半導体、半導体は今、これは経済安全保障の中核的な物資ですけれども、一九九〇年頃には日本は世界一のシェアと技術を持っていたにもかかわらず、今、高性能半導体の自給率はゼロという状況になりました。\r\n　これに対して、経済産業大臣、また総理の御答弁は、いろいろな反省の弁が述べられておりました。当時、取るべき政策を取らなかった、それから、これから先のグローバルマーケットの趨勢を見極めることができなかった等々おっしゃっておりましたけれども、ただ、当時、これから経済安全保障上重要になっていくだろうという物資を見抜けなかった今の政府の体制に、これから何が大事になっていくかということを本当に見抜けるんですか。私は全くそのようには思わないんです。\r\n　ですから、この対象となる原料、物資、技術、それから、その産業を見分ける組織的なインテリジェンス、それから、この体制というものを政府の中に構築していくということは、これは不可欠であると考えておりますけれども、この点はどのように担保するおつもりなのか、お伺いできればと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/24"
            },
            {
                "speechID": "120805261X00320220125_170",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 170,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　インテリジェンスと体制の強化については、今、増員の件も含めてお話ありましたけれども、これはもう非常に中核的な話だと思いますので、しっかりと進めていくということが必要だと思っております。\r\n　それからもう一点、意思決定における恣意性の排除という問題について指摘をさせていただきたいと思います。\r\n　今回、経済安全保障の対象物、戦略的重要性の高い技術、産業、原料、物資、こういったものは、今回、もしもこの法案が成立したとしても、その成立時には特定はされていないわけです。こういったカテゴリー、これぐらいのものということで大まかな枠が示されるだけで、どの企業のどんな技術かというのはこの後に決まってくるわけです。\r\n　すなわち、今回決めるこの法というのは、何が重要かということを決めるためのルールを決めるというものですから、実際にこれが経済安全保障上重要であるということを決める際には、これは非常に厳格な運用を行わないと、誰かの、権力者のあっせんによる既得権への資金の導入であるとか、あるいは、本来淘汰されるべき企業が生き残り続けてしまう過重な保護であるとか、費用対効果を無視した、そういった施策の実行なんということが起こり得るというふうに考えておるんです。\r\n　そういった中にあって、対外的にこの意思決定プロセスは非公開になると思いますが、その非公開の中で、意思決定者に対して厳格なルールの策定とその運用というのが極めて重要だと思うんですが、そういった恣意性の排除について今どのように対策をお考えか、お考えをお聞かせいただければと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/25"
            },
            {
                "speechID": "120704080X00120211215_087",
                "issueID": "120704080X00120211215",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2021-12-15",
                "closing": null,
                "speechOrder": 87,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　かつて世界の五割のシェアを持っていたという我が国の半導体産業の復活ということに対する勝ち筋をしっかりと持ってやっていくことが重要ではないかというふうに考えております。\r\n　一つ、別の観点から、こうした政策一つ一つは、やはり経済安全保障という文脈の中で考えているということも聞いております。今、この政策の前には、５Ｇ、ドローンというものが一つの戦略的物資ということで非常に大きな予算を得てきているわけですけれども、今後、この経済安全保障として次に続くようなものというのはあるのか、あるいは、その全体像の中で今回のこの高性能の半導体というのはどのような位置づけになっているのか、この点についてお伺いできますでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120704080X00120211215/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120704080X00120211215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120704080X00120211215/14"
            },
            {
                "speechID": "120704080X00120211215_089",
                "issueID": "120704080X00120211215",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2021-12-15",
                "closing": null,
                "speechOrder": 89,
                "speaker": "青柳仁士",
                "speakerYomi": "あおやぎひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳（仁）委員　半導体に限らず、経済安全保障に関連するこういったサプライチェーンというのは、特定の国を経由しない形でつくり上げていくということは、国内にサプライチェーンを全部置くことができない日本にとっては、これはもう非常に死活的に重要なことであるというふうに感じておりますので、経済安全保障の観点からも、全体的な視野を持って取り組まれることが非常に重要ではないかと考えております。\r\n　ちょっと時間の関係上、質問が全部聞き切れなくなってしまいましたので、ちょっと二つ飛ばさせていただきまして、最後に一つ、ＮＥＤＯの方にお伺いしたいと思っております。\r\n　今回、予算は六千百七十億円ということなんですけれども、補正予算として一旦は今回の三月末までには基金の中に入れると。一旦ＮＥＤＯの基金の中に入ったものは複数年度の執行が可能であるということになっているというふうに理解しております。それに関しては、ある程度実効性を担保する上で必要だとは思うんですが、そういった、何年かかって執行してもいいというような基金に入ってしまうと、逆にスピードが遅くなっていくのではないかということも懸念されます。\r\n　ＮＥＤＯの補助金に対しては、民間企業側から、非常に意思決定が遅い、手続が煩雑である、こういった意見というのはこれまでも何度も寄せられてきていると思いますが、こういった声に対してＮＥＤＯとしてどのような今回対応を行っていこうと考えているか、あるいは、そういった声に対するこれまでの努力等がありましたら御教示いただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120704080X00120211215/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120704080X00120211215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120704080X00120211215/14"
            }
        ]
    }
]