[
    {
        "numberOfRecords": 22,
        "numberOfReturn": 22,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00320230126_003",
                "issueID": "121105254X00320230126",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2023-01-26",
                "closing": null,
                "speechOrder": 3,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　令和五年のえと、みずのとうには、春の兆しや物事の終わりと始まりの意味があると言われています。日本は戦後最大の転換期を迎えており、あらゆる面で構造改革に着手し、その流れを軌道に乗せる年にしなければなりません。\r\n　昨年、我が党は、これまで掲げてきた政治理念に基づく政策の幾つかを国会活動を通じて実現することができました。\r\n　旧統一教会の被害者救済法案は、元々、この国会へ先送りし、ほとぼりが冷めるのを待とうとしていた政府・与党に議員立法で対案を示し、前国会中の成立を実現しました。粘り強く国会質疑と折衝を繰り返すことで、抜け穴だらけだった当初の政府案に一定の実効性を持たせることに成功しました。\r\n　新型コロナ等の感染症法改正では、我が党の発案により、二類相当から五類への変更に関する文言が法案に追記されました。これが与野党及び政府の決断を促し、新型コロナの感染症法上の位置づけの見直しは、現在、政府の具体的な方針として進められています。\r\n　身を切る改革では、日本維新の会が持つ科学技術・イノベーション推進特別委員長のポストを自ら返上することで、ほぼ開かれることのない特別委員会に委員長手当や公用車などの無駄な税金がつぎ込まれていることに対して問題提起をし、結果的に特別委員会を一つ廃止することができました。小さな変化ではあるものの、これまで誰もやろうとしなかった政治家の特権排除の具体的な成功事例として、画期的な変化が起きました。日本維新の会は、これからも、身を切る改革の理念の下、確実に一歩ずつ国会改革を積み重ねていきます。\r\n　国家安全保障戦略等の安保三文書の改定については、前国会冒頭の本会議代表質問での答弁に基づき、私と岸田総理との間で議論の機会が設けられました。深刻化する安全保障環境の中で国家と国民を守り抜くという政治の責任を果たすため、自民党案よりも一歩踏み込んだ防衛力の強化を主張しました。結果としてそれに近づく形で、安全保障上の抑止力となり得る反撃能力を保有する方針が安保三文書に明記されました。\r\n　そのほかにも、合法的ではあっても国民の理解が得られていなかった国葬儀について、本来あるべき法律の姿を我が党が与野党で最初に議員立法としてまとめ上げ、国会に提出したことは、その後の国会における検証作業へとつながっています。物価高、円安に対する総合経済対策では、将来世代への投資拡充を中心に、多くの提案した政策が実現しました。園バスの安全装置の無償化や十増十減の期日どおりの実行は、我が党が立憲民主党と協力して提出あるいは準備していた議員立法が一連の動きを確実にし、加速させたと考えています。\r\n　こうした国民と国家にとって望ましい変化を起こすことができたのは、我が党のみならず、志ある政治家が政党の枠を超えて努力を続けた結果です。その中では、岸田総理の決断が推進力となった場面もあったと考えています。\r\n　今国会でも、我が党は、与野党と是々非々で協力を行う中で、こうした独自の政策理念の実現を目指して、国民と国家のために全力で働いてまいります。\r\n　その中で、次に達成したい成果の第一は、防衛費増額の財源等として示された増税路線の撤回です。\r\n　政府は、来年度以降五年間の防衛力整備の総経費として約四十三兆円を確保し、令和九年度以降不足する財源約四兆円のうち、三兆円程度を歳出改革や決算剰余金などで賄い、残り一兆円超を法人税、復興特別所得税、たばこ税の増税で充てるとしています。\r\n　日本維新の会は、防衛費の増額には賛成です。しかし、その財源を得るために増税は避けられないという政府・与党の説明には違和感を禁じ得ません。なぜ、数多くある方法の中から、増税という国民に負担を押しつける手段を最初から選択するのでしょうか。\r\n　政治家がまず身を切り、政治の側が行財政改革を通じた徹底的な歳出削減と経済成長による税収増で賄う中長期的な道筋を示し、どうしても足りない部分は新たな創意工夫で捻出し、もし万策尽きた最後の一滴がどうしても出てしまった場合に限り、最小限の国民負担をお願いするのが筋ではないでしょうか。\r\n　そもそも、この増税は、昨年末の国会では議論されていません。国会閉会を狙い澄ましたかのように、その後、たった一か月程度で急に決まりました。最初から一兆円の増税ありきで議論しているように思えてなりません。増税以外の財源を探すための努力が足りていないのではないでしょうか。\r\n　自民党政権は、新しい資本主義のような看板を幾度となく掲げて成長戦略と称し、そこに毎年巨額の税金を投入し続けてきました。しかし、今、世界の先進国で日本の成長率は最低レベルです。経済成長、それに付随する税収増加が起きなければ、ただの予算のばらまきではないでしょうか。増税を考える前に、経済成長による増収で賄う覚悟を総理が示すのが先ではないでしょうか。\r\n　令和四年度補正予算で税収は上振れしています。当初予算は六十五兆円でしたが、補正後の税収は六十八兆円になり、三兆円も増えました。コロナ禍からの景気回復が主要因ですので、今後はもっと税収が増えます。去年並みが続いたとして、三兆円の財源が自然に生まれます。こうした税収増はなぜ財源の中で考慮されないのですか。\r\n　歳出の自然減もあります。コロナ関連予算はこの三年間で九十五兆円計上されています。コロナが収束すれば、歳出は年間三十兆円以上自然に減ります。防衛費に必要な財源のうち増税分は、その三十分の一の規模しかない年間一兆円です。歳出の自然減で十分捻出できるのではないでしょうか。\r\n　また、国債を六十年で償還するという現行のルールを改め、例えば九十年償還とすれば、毎年ＧＤＰ比一％分の五兆円程度の財源が生まれます。採用するお考えはありませんか。六十年という年数には何の根拠もなく、日本でしか使われていないわけですが、なぜこの数字にこだわるのですか。\r\n　そもそも、税率を上げたから税収が増えるわけではありません。円安や物価高騰が続く中で法人税を増税すれば、政府が目指す賃上げに水を差し、経済成長に大きな悪影響を与えますが、問題はないとお考えでしょうか。\r\n　昨年の参議院選挙での自民党の公約は、増税に一切触れていません。国家運営の根幹に関わる税の在り方の変更であり、衆議院を解散し、総選挙で国民の信を問うべきではないでしょうか。\r\n　国民に新たな負担をお願いする前に、国会議員は身を切る改革に率先して取り組むべきです。\r\n　日本維新の会は、結党以来、国会議員の定数の三割カットを訴えてきました。翻って、自民党は、平成二十四年十一月の党首討論で当時総裁の安倍晋三元総理が約束した議員定数の一割削減さえ、いまだ与党として着手すらしていません。\r\n　自民党総裁たる総理に伺います。\r\n　自民党は、昨年の参議院選挙の公約で、国会議員の定数削減に触れていません。十年前の約束はどこへ消えたのでしょうか。少なくとも、自民党がかつて国民に誓った一割削減は実現させると約束していただけませんか。\r\n　常任委員長、特別委員長に対する手当や専用公用車、委員長室は全廃すべきだと考えます。自民党も同調していただけますか。総裁として答弁を求めます。\r\n　日本維新の会は、国会議員に毎月、歳費とは別に百万円支給される調査研究広報滞在費、いわゆる旧文通費の抜本改革も訴えてきましたが、使途公開と未使用分の国庫返納に自民党が応じず、一年以上たなざらしにされてきました。今国会での旧文通費改革の実現に向け、自民党は協力すると約束できますか。総裁として答弁をお願いいたします。\r\n　我が国の昨年の出生数は、統計開始以来初めて八十万人を割る見通しとなりました。日本は、人口危機という静かなる有事に直面しています。\r\n　総理は、年頭記者会見で、異次元の少子化対策を掲げましたが、三本柱の、児童手当の強化、学童保育などへの支援、働き方改革は、いずれも従来施策の延長にすぎず、出生率を反転させられるとは思えません。晩婚化、非婚化の問題に光が当てられていないからです。\r\n　総理にお尋ねします。\r\n　人口減少に向かう悪循環から脱するには、若い世代にとって、出産と子育てが経済的にもキャリア形成の上でも負担にならずプラスになると実感できる社会環境をつくり出すことが不可欠だと考えますが、認識をお示しください。\r\n　また、そうした社会環境を醸成するためには、児童手当のような給付ばかりに頼るのではなく、税や社会保障の負担を全体として軽減すべきであります。\r\n　私たちは、ベーシックインカムなどをセーフティーネットとする日本大改革プランが実現するまでの過渡的措置として、個人ごとの課税方式を改め、子供の数が多い世帯ほど税負担を軽減するＮ分Ｎ乗方式を導入すべきだと考えますが、見解をお伺いします。\r\n　個別施策では、全国各地で、保育、幼児教育の無償化や、十八歳までの子供の医療費無償化、学校給食費の無償化の取組が進んでいます。大阪市では、塾代を助成しているほか、幼児教育は、国の制度に上乗せして、非課税世帯のゼロから二歳児については大阪市独自の負担により更なる負担軽減を図っています。小中学校の給食費は完全無償化を実現し、来年度以降も継続される方針です。大阪府は、私立高校の授業料実質無償化を全国に先駆けてスタートさせました。\r\n　そして、今度は、吉村洋文知事と松井一郎市長の下、維新の会のリーダーシップにより、ゼロ歳児から大学院卒業までの教育費の無償化が大阪という一地域では実現しようとしています。\r\n　少子化の進行による国や地域の活力の減退は、地方自治体が最も強く感じています。そうした地方自治体のリーダーシップと自助努力に頼るのではなく、本来は、国が先陣を切って取り組み、地方に恩恵を与えるべきではないでしょうか。\r\n　全国に先駆けて大阪で進むこうしたまさに異次元の少子化対策に対して、政府も同調し、後押しをするとともに、優れた取組として全国に広げていくおつもりはありませんか。\r\n　具体策として、児童手当の給付増額だけでなく、保育、幼児教育、医療費、給食費等について、所得制限を撤廃した無償化を進めるつもりはありませんか。\r\n　出産支援について、政府は、四月から、出産育児一時金を現行の四十二万円から五十万円に増額します。ただ、一時金を手厚くしても、医療機関が出産費用を上げるイタチごっこが想定され、効果は不透明です。\r\n　これに対し、我が党は、出産に保険を適用し、自己負担分はクーポン等の支給で出産費用を実質無料にするべきだと訴えています。出産費用の高騰も抑えられる出産の保険適用を政府として導入するお考えはありませんか。\r\n　総理は子供予算を倍増するを宣言しましたが、財源のめどが立たず、結論は先送りされています。政策のメニューが煮詰まっていないのに、自民党内では消費税率引上げの声まで上がっています。安心して子供を産み育てる環境を整えるには安定財源は欠かせませんが、どのように財源を確保するのですか。家計への負担がかさむ増税は少子化対策に逆行しますが、増税は選択肢にないとこの場で明言していただけませんか。\r\n　世界的な資源高による物価高騰のあおりで、国内の消費者物価は急上昇しています。家計に対する影響を軽減するためには、物価高を上回る賃上げが欠かせません。しかし、政府が民間に期待する基本給の一律引上げは、内部留保などの余力がある大企業は対応できても、原料高に苦しんでいる中小零細企業には困難です。\r\n　総理にお尋ねします。\r\n　我が党がさきの総合経済対策で提言したとおり、中小零細企業の物価高を超える賃上げを実現するためには、これら事業者の社会保険料の事業者負担分の半減や、法人税率の引下げなどの施策が必要と考えますが、見解を求めます。\r\n　賃上げを持続可能なものにするには、大企業から中小零細企業への価格転嫁が不可欠です。しかし、その具体策として政府が期待する企業間取引が適正価格で行われているのか監視するいわゆる下請Ｇメン制度は、長年築き上げた取引先との信頼関係を国からやってきた他人に委ねるような制度であり、日本の商習慣に合わず機能していないとの声が、事業者から私の元に届いています。\r\n　下請Ｇメン制度の現状をどう捉まえていますか。中小企業に対する適正な価格転嫁をより強く推進すべきと考えますが、今後、どのような具体策を考えていますか。\r\n　来年度予算案は一般会計で百十四兆円超と過去最大となりましたが、内実は社会保障費や国債費などの膨張が大きく、他の政策経費は約三割止まりです。税収も過去最高ながら、他の主要先進国と比べると増加が鈍いのが実情です。成長につながる支出が乏しいがゆえに税収が伸び悩み、財政が硬直化して成長の余力を失う負の連鎖が浮かび上がります。\r\n　岸田政権の示す中長期の成長戦略は、人への投資、デジタルトランスフォーメーション、グリーントランスフォーメーションといった成長につながる取組もありますが、徹底的な改革を行い、成長を呼び込む賢い支出で税収を伸ばし、次の成長投資の財源とする好循環をつくり出そうという政治主導の決意や具体的行動が足りません。\r\n　総理にお尋ねします。\r\n　施政方針演説で、総理は、新しい資本主義を次の段階に進めたいと訴えましたが、これまでについてはどのように総括されていますか。\r\n　新しい資本主義という枠組みに当てはまる様々な政策を五月雨式に出すのではなく、制度疲労を起こしている日本の経済社会のシステムを抜本的に見直す骨太の成長戦略を実行すべきではないでしょうか。\r\n　日本維新の会は、税制、社会保障制度、労働市場を三位一体で改革し経済成長を呼び込む日本大改革プランを掲げています。このプランをどのように評価されますか。\r\n　また、各国で経済安全保障体制の整備が進み、世界経済のサプライチェーンが分断しつつある今こそ、次の時代を牽引する技術やサービス、そして国家と国民に真に必要な物資等についてはメイド・イン・ジャパンを進めるといった戦略的な指針が必要ではないでしょうか。\r\n　政府は、昨年末にまとめた脱炭素社会に向けた基本方針で、東日本大震災に伴う東京電力福島第一原発事故以来想定していないとしていた原発の建て替えや新増設、運転期間の延長を明記し、原発活用へと政策を転換しました。\r\n　日本維新の会は、安全が確認され、立地自治体の理解が得られた原発の再稼働の方向性は支持します。しかし、建て替えや運転期間延長などを進める前に、政府がやるべきことがあります。\r\n　私は、昨年十二月十九日に、青森県六ケ所原燃の高レベル放射性廃棄物貯蔵管理センターなどの施設を、今月十六日には、この春にも処理水の海洋放出が始まる東電福島第一原発を、それぞれ視察し、政治主導で早期に核のごみの最終処理に道筋をつけるべきだという思いを強くいたしました。\r\n　国内の原発で保管されている使用済燃料は約一万六千トンで、電力十社の保管容量の約七五％を占めています。原発の再稼働が進めば、更に余裕がなくなります。しかし、使用済核燃料の最終処分については、最終処分法により地層処分の場所のめども立っていません。再処理工場の稼働も遅れています。\r\n　総理に質問いたします。\r\n　使用済核燃料の最終処分の方法や場所はいつまでに決めるお考えですか。原発の運転期間延長や建て替えを進めるに当たっては、国が責任を持って最終処分地などを決めるためのロードマップを作成し、関係自治体との調整を進めるべきではないでしょうか。\r\n　政府の基本方針には、二酸化炭素排出に応じて企業にコスト負担を求めるカーボンプライシングを来年度から段階的に導入することも盛り込まれました。カーボンプライシングは、事業者にとって過度な負担とならず、かつ、延命策にならないことが必要であり、民間競争を促進するとともに、国際的な潮流に即した制度設計が求められます。カーボンプライシングは、脱炭素のインセンティブとして重要であり、制度を速やかに策定し、着実に実行すべきだと考えますが、総理の認識を伺います。\r\n　新型コロナウイルスへの危機対応も大きな転換期を迎えました。政府が、この春、新型コロナウイルスの感染症法上の位置づけを危険度の高い二類相当から季節性インフルエンザと同じ五類に引き下げることになりました。\r\n　社会経済活動と医療体制の両立を促すべく、日本維新の会は、昨年夏の参議院選挙の公約や昨年十月のコロナ対策に関する提言第十一弾などで、五類への早期移行を繰り返し訴えてきました。先ほど述べたとおり、前国会での改正感染症法成立に当たっては、我が党の主導で、新型コロナの法的な位置づけの見直しを速やかに検討することが附則に盛り込まれました。\r\n　かくして、私たちの主張が実現する形となりました。やや遅まきながらの方向転換ですが、社会の閉塞感を打ち破る政府の判断を支持します。\r\n　課題は、感染対策を軽視することなく、医療体制の正常化など、平時への移行を円滑に進めていくことです。五類への引下げ後、感染者は、発熱外来などに限らず、一般病院や診療所でも受診することができるようになりますが、受入れ実績がない医療機関の忌避感は拭えないと指摘されています。自治体からのコロナ病床確保の要請がなくなれば、病床は他の病気の患者で埋まり、感染拡大時に重症コロナ患者が行き場を失うおそれもあります。\r\n　総理に質問いたします。\r\n　五類移行後、医療体制をどのように確保していくお考えですか。コロナ患者受診や病床確保のための医療機関への支援について、二類相当下での補助金を主軸にした体制から、診療報酬の改定によって患者を受け入れる医療機関を拡大していく体制に移行していくべきだと考えますが、御所見を伺います。\r\n　新たな変異株の登場などで、医療体制が再び逼迫する可能性はあります。危機管理上、あらかじめ、緊急事態宣言に代わる、行動制限を発動する仕組みを構築すべきではないでしょうか。\r\n　報道によると、政府は治療費の全額公費負担を段階的に縮小していく方針ですが、無用な混乱を招かない制度設計が必要です。どのような段階になったら、インフルエンザと平仄を合わせた通常の保険診療に移すお考えでしょうか。\r\n　マスクの着用については、五類への移行で屋内での着用も原則不要とする方向ですが、個人の自主判断に委ねた明確かつ丁寧な指針を打ち出すべきだと考えます。見解をお示しください。\r\n　昨年十二月、新たな国家安全保障戦略など安保三文書が閣議決定されました。深刻化する世界の安全保障環境の中で、我が国は、いずれも核を保有し、力による現状変更の意思を隠さないロシア、中国、北朝鮮の隣に位置しており、国民はトリプル危機の最前線で暮らしています。\r\n　安保三文書の改定で、反撃能力保有への道が開かれ、防衛費のＧＤＰ比一％枠の壁が取り払われました。戦後日本をほぼ丸腰にさらしてきた空想的平和主義から脱却し、戦争を抑止する真の平和主義へとかじを切ったことは評価します。\r\n　閣議決定に先立ち、日本維新の会は、岸田総理に提言書をお渡ししました。私たちの提案を三文書に広く反映させていただいたことを感謝いたします。しかし、まだ踏み込みが足りません。自衛のための必要最小限度の解釈の見直しや核共有の議論開始など、抑止力の肝が抜け落ちているのです。今後の具体的な防衛力整備も同様です。抑止力にならない中途半端な反撃能力であれば、保有する意味などありません。\r\n　新人自衛官が初めて制服を身に着けたとき、こう服務宣誓をします。すなわち、「事に臨んでは危険を顧みず、身をもつて責務の完遂に務め、もつて国民の負託にこたえることを誓います。」と。命を投げ出すこともいとわず国民のために全力を尽くすという決意を示すものです。\r\n　有事の際、自衛隊の最高指揮官として、国民を全力で守ると誓った自衛官たちに、必要最小限で戦えと本当に言えますか。他国への脅威にならない必要最小限の軍事力が本気で抑止力となるとお考えでしょうか。\r\n　日本の防衛政策の基本、専守防衛は、国民が傷つき、犠牲になることが前提となっています。この立場を貫く以上、絶対に敵国に侵攻を許さない強力な防衛力を持つことが不可欠ではないでしょうか。核が最大の抑止力であることから目をそらすべきではありません。中国、北朝鮮、ロシアが核戦力を増強する中、日本維新の会は、我が国が核共有をめぐる議論を開始することが必要だと考えています。\r\n　さきの日米首脳会談の共同声明で、バイデン大統領は、核を含むあらゆる能力を用いた日本の防衛への揺るぎない責務を表明しましたが、日本を守る核抑止の具体的な強化策は示されていません。核抑止問題について大統領とどのような議論をなされたのでしょうか。\r\n　有事の際の国民保護への対応が遅れています。とりわけ、台湾に近い先島諸島の住民約十万人の避難対策は最優先の課題です。昨年八月には、中国軍が台湾周辺の軍事演習で、沖縄県与那国島の北北西約八十キロに弾道ミサイルを着弾させました。台湾から約百十キロの日本最西端の島にとって、台湾有事は対岸の火事ではありません。\r\n　総理に伺います。\r\n　住民の避難先となる地下シェルターは国民保護の重要な手段となります。しかし、中国、北朝鮮が共に日本を射程に収める弾道ミサイルを所有しているのに、先島諸島にはいまだに地下シェルターが一つもありません。政府はいつまでに先島諸島に地下シェルターを整備する方針ですか。\r\n　国民保護法に基づいて政府が住民に避難を指示できるのは、自衛隊の防衛出動に必要な武力攻撃事態や武力攻撃予測事態などが認定されるときに限られています。既に軍事攻撃が始まったか差し迫ったときであり、これでは住民避難は遅れかねません。有事に至る前の段階の重要影響事態でも国民保護が行えるよう、早急に法整備すべきではないでしょうか。\r\n　訓練で重要なのは場数を踏むことです。特に先島諸島では、台湾有事を想定し、住民の避難訓練を国主導で積極的に実施すべきだと考えますが、併せて見解を求めます。\r\n　衆議院憲法審査会は、昨年の通常国会において、常会で過去最多、十六回の実質審議の場が持たれ、さきの臨時国会でも、ほぼ毎週の定例日に各党がテーブルに着きました。しかし、いつまでも漫然と意見の発表会をやっている猶予はありません。\r\n　今国会では、衆参両院の憲法審査会が足並みをそろえ、改憲項目を絞った上で、国民投票をいつ実施するのか、ゴールを定め、国会発議に向けて意見集約を加速させるべきだと考えますが、所見を伺います。\r\n　総理は、来年九月末の総裁任期中の改憲実現を明言されていますが、国民投票実施には国会発議後六十日から百八十日間必要であることを踏まえれば、遅くとも来年七月末までに国会発議をしなければなりません。それまでに国会発議を実現させると約束していただけますか。\r\n　前国会の本院の憲法審査会では、緊急事態条項創設に関する各党見解の論点整理に入りました。今国会では、少なくとも、緊急事態条項創設の成案を得るべきではないでしょうか。自民党は具体的にどのように改憲論議をリードしていくお考えですか。総裁としての答弁を求めます。\r\n　総理は、昨年一月、安定的な皇位継承策を検討していた政府有識者会議での議論を国会で報告しました。平成二十九年制定の天皇退位等に関する皇室典範特例法の附帯決議で、政府に対し、安定的な皇位継承を確保するための諸課題等について速やかに検討し、国会に報告するよう求めたことを受けてのことです。\r\n　日本維新の会は、党皇室制度調査会で議論を重ね、昨年四月、政府報告書を高く評価する意見書を衆参両院議長に提出しました。意見書では、報告書が皇族数を確保する方策として示した、旧皇族の男系男子を養子に迎える案を特に高く評価した上で、古来例外なく男系継承が維持されてきた重みなどを踏まえ、立法府が静かな環境の中で丁寧に議論し、総意をまとめるよう求めました。\r\n　しかし、この一年、他党、他会派におかれては議論された形跡がありません。天皇は、国安かれ、民安かれと祈る御存在です。静ひつな環境の中で皇統を厚くする方策を講じることは当然ですが、国会が真摯に向き合うべき課題です。\r\n　総理に伺います。\r\n　政府の報告書は皇族数の確保を図ることが喫緊の課題としていますが、立法府の対応をどう受け止めますか。今国会で与野党の協議体を設け、自民党が議論を主導していく考えはありませんか。総裁としてお答えください。\r\n　日本維新の会は、若くしがらみのない政党であり、国民のために真っすぐ働くことのできる唯一の政治の力であると自負しています。今国会においても、今起こせる変化を一つ一つ積み重ねていきます。そして、必ずや政権交代を成し遂げ、国家国民のための政治を実現させることをお誓い申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00320230126/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00320230126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00320230126/1"
            },
            {
                "speechID": "121005261X00720221128_235",
                "issueID": "121005261X00720221128",
                "imageKind": "会議録",
                "searchObject": 235,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2022-11-28",
                "closing": null,
                "speechOrder": 235,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場（伸）委員　総理、時間がないですからね。有識者会議の報告書に、今年の末までにきちっと対応せよと書いてあるんですよ。ですから、何かいろいろお考えがあったら早く手を打っていただかないと、これは増税すると決まってから後戻りできませんよ。だから、私はそれを申し上げているわけですね。\r\n　立憲民主党の泉代表からも、いろいろな増税の問題について、総理にそういうお考えがあるかどうかという質問が先週ありました。\r\n　本当に、消費税とか道路利用税、炭素税、相続税、エコカー減税の適用基準の厳格化とか、退職所得控除の見直し、問題になっている配偶者控除の見直し、こういうものがどんどんどんどん見直されて国民の負担が増えていくんじゃないかというふうに、国民の皆さんは感じておられます。\r\n　ですから、できるだけそういう増税とかいうことをやりませんと総理が宣言するということが、私は国民の安心感を醸成していくのではないかなと思いますので、この防衛費の問題も早急に議論していただいて、増税なしで手当てをするというところからスタートをしていただきたいということを要望しておきたいと思います。\r\n　次に、メイド・イン・ジャパンの復活です。\r\n　これは、私、先日、北海道の石狩のＬＮＧ基地を視察してまいりました。天然ガスを輸入しているわけですけれども、どこから買っているんですかと聞いたら、サハリンから買っていますというふうにおっしゃっておりまして、もう言うまでもなく、エネルギー、食料品、医薬品、コロナのワクチン、そういうものは全て海外に今依存している。貿易赤字が何と三兆円を超えています。\r\n　それだけ安全保障というもの、国民の命というものを海外に委ねてしまっているということが裏返せば言えるのではないかなと思いますが、戦後、高度経済成長をやったときには、やはり国の国策として重厚長大産業を育てていくんだということで、私は大阪の堺ですけれども、海が全部埋め立てられて、そこに重厚長大産業の工場が立地して、一定の経済成長に貢献したということは事実だと思うんですが、これからの日本のそういった物づくりとかいうことを考えた場合は、やはりメイド・イン・ジャパンの製品を増やしていくことが非常に大事な観点になるのではないかな。\r\n　ですから、そこに、昭和四十年代のときのように、国家として、国として物心両面で支援をしていくということが、今もやっていただいていますけれども、もっと力を入れて、国策として、半導体を始めいろいろな産業をつくり上げていくべきではないかなと思いますが、総理はいかがお考えでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/235",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00720221128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00720221128/23"
            },
            {
                "speechID": "121005261X00720221128_237",
                "issueID": "121005261X00720221128",
                "imageKind": "会議録",
                "searchObject": 237,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2022-11-28",
                "closing": null,
                "speechOrder": 237,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場（伸）委員　経済安全保障の中でもそういった議論もなされているというふうには聞いていますので、是非、国内回帰というんですか、全てを国内に戻せというわけではありませんが、そういったところに力点を置いていくということはこれから非常に重要だと思いますので、よろしくお願いを申し上げたいと思います。\r\n　また、これと並行して、脱炭素ですね。\r\n　世界の潮流になっておりまして、やった者勝ち、早い者勝ちという、これが脱炭素社会では言われています。一方で、脱炭素といえば何か暗いイメージがあるんですね。みんなで我慢しましょうとか、苦しいけれども減らしましょうとか、戦時中の日本じゃないんですから、そんな何かしんどい目、苦しい目をして脱炭素を進めていくということでは、なかなか目標には達成しないと思います。\r\n　電気の問題でも、太陽光パネル、また蓄電池と組み合わせるとか、今、充電済みの車から家庭用電気を逆に放出するとか、いろいろなこともＡＩでコントロールできるようになってきています。\r\n　また、先日、神戸大学へお邪魔をして、水素細菌という微生物を研究しているラボを視察させていただきました。二酸化炭素をぱくぱくぱくぱくと食べて、それでプラスチックとか燃料を作り出せる。しかも、ＣＯ2をぱくぱくぱくぱく食べるわけですけれども、このＣＯ2は濃ければ濃いほどいいんです、総理。ですから、石炭をばっとたいている横でこの水素細菌をばっとばらまくと、濃度の濃いＣＯ2をぱくぱくぱくぱく食べてくれて、それでエネルギーとかに変換する。これはかなり実証段階まで来ています。\r\n　こういったやはり夢や希望のある脱炭素、これは日本ならではの醸造技術が要るそうですので、みそやお酒とかしょうゆとか、そういうことで培ってきた醸造技術、これが必要らしいので、こういうこととかも、どんどんどんどん明るい分野にスポットを当てていただければというふうに思いますので、よろしくお願いいたします。\r\n　次に移ります。\r\n　将来世代への投資ということで、自慢話になりますけれども、我々日本維新の会、大阪で、冒頭にも申し上げましたように、身を切る改革と行財政改革から始まって、生み出された果実を将来への投資に回してきました。\r\n　幼児教育の無償化、また私立高校の授業料の無償化、こういうものは四十七都道府県で先頭を走ってきた自負があります。これから小学校、中学校の給食費も無償にしていくとか、中学生には月一万円のクーポン券、習い事助成ということでクーポン券をお渡しする。また、今年の四月から、大阪府立大学と大阪市立大学が経営統合されて、そして大阪公立大学という大学が誕生しました。この大学も、大阪に二年住んでいる方に限って、入学金、授業料無償ということになっています。どんどんどんどん、将来を担ってくれる子供たちのために投資をしていこうということが我々のポリシーでもあります。\r\n　去る参議院選挙のときには、これをもっと進めて、出産費用の無償化もやろうじゃないかという公約を掲げました。恐らく総理のお耳にも届いて、この度、一時金十万円を出しますよとか、さらに、来年度からはそれを増額させますというようなことも聞いております。\r\n　経済的な理由で学問を修められない子供たちというのは、我々が想像する以上に今増えています。したがって、こういった、やる気があるのに経済的な理由で学問を修められないという子供がこの日本からは一人もいなくなるということを念頭に、私は、将来世代への投資というものをもっと拡大していくべきではないかなと思います。\r\n　私も高校三年生の息子を持つ父親です。いよいよ受験ということで、毎日塾へ行ってくれます。正月も三が日、元旦から行くと言っていまして、恐ろしいほど塾代を払うているんじゃないかなと。余りに恐ろし過ぎて、うちの家内には聞けません、塾代を何ぼ払うているのというのは。聞けないぐらい恐ろしい金額が多分投入されていると思うんですが。\r\n　それはそれでいいんですけれども、これがやはり三人、四人となってきたときに、私でも耐えられるかなというふうに考えると、なかなか厳しいなと。中学のときから塾へ行き出して、高校、中学、私立へ行かれてということになってくると、到底、それを養っていくということは厳しい御家庭がほとんどだと思います。\r\n　ですから、今、いろいろな経済的な支援もあって、いろいろ国がやってくれているというのはよく分かっていますけれども、私は、もう一歩踏み込んで、やはり高等教育の無償化というものにも歩みを進めるべきではないかなと思いますが、総理としてはどんなお考えでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/237",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00720221128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00720221128/23"
            },
            {
                "speechID": "121004183X00220221027_006",
                "issueID": "121004183X00220221027",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 6,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場（伸）委員　日本維新の会の馬場伸幸です。\r\n　今国会も開会から三週間余りがたちましたが、本日、ようやく当審査会の実質討議の場が設けられました。\r\n　さきの通常国会では、常会で過去最多、十六回の実質審議の場が持たれ、ここ数年固く閉じられていた当審査会の扉が開きました。私たち維新の会が粘り強く訴えてきた成果だと自負しておりますが、本院では、ほぼ毎週、定例日に各党がテーブルに着き、表面上は立法府のあるべき姿を取り戻しました。やろうと思えばできるのです。この流れは断ち切ってはなりません。もちろん会議を開くことが目的ではありません。実質的な議論を深化させ、結論を得ることです。その意味で、今国会は、憲法改正に向けた議論が軌道に乗るか否かの試金石となります。\r\n　我が国は、ロシアによるウクライナ侵略、中国の力に任せた現状変更、北朝鮮のミサイル乱射というトリプル危機の最前線にあり、安全保障環境は急速に厳しさを増しています。事中国では、異例の三期目に入った習近平総書記による独裁体制が一層鮮明になり、近い将来の台湾有事、すなわち日本有事が限りなく現実味を帯び始めています。新型コロナウイルスのような感染症の蔓延や将来予測される南海トラフ地震始め大規模自然災害への対処、サイバー空間での対応など、喫緊の課題は尽きません。\r\n　しかしながら、我が国の憲法は、人間の体に例えれば、二、三歳のときに着ていた服を七十五歳になった今も無理やり着続けているようなものです。時代の変化に合わせた最高法規の改定に正面から向き合うことは、立法府に課せられた重大な責務です。いつまでも悠長に意見の発表会をやっている場合ではありません。漫然と議論を続けるのではなく、改憲項目を絞った上で、国民投票をいつ実施するのかゴールを定め、意見集約を図っていくべきです。現状は羅針盤のない航海に出ているようなもので、最後は難破して終わるのが落ちです。\r\n　日本維新の会は、平成二十八年に、教育無償化、統治機構改革、憲法裁判所設置の三項目から成る憲法改正原案をまとめました。さらに、今年の五月と六月には、九条に自衛隊を明記する改正条文案と、侵略や大規模自然災害などに対応するための緊急事態条項創設案をそれぞれ公表しました。\r\n　各党の皆様にも、遅くとも来年の通常国会には、憲法改正項目を当審査会で示していただくよう求めます。出すべき改憲項目が皆無でも構いません。このオープンの場で堂々と議論を闘わせ、一般の法案同様、一定の審議時間を経たら、最後は民主的に結論を導き出すのが立法府の仕事です。皆さん、国民のために汗をかこうではありませんか。\r\n　幸い、立憲民主党の泉代表は、去る二十一日の講演で、憲法をめぐる我が党とのスタンスの違いについて、実は差があってないようなもの、九条についても憲法審査会で議論すればいいなどと述べられました。\r\n　立憲民主党は論憲を掲げていますが、泉代表が先頭に立って憲法審査会の開催を推進し、議論の活性化に努めていく決意を示されたものと受け止めています。立憲民主党の方々には、論じることでお茶を濁すのではなく、その先を見据え、前に踏み出していただきたいと存じます。\r\n　一方、泉代表の姿勢に共産党の志位委員長はさぞ御不満のようです。ツイッターで、維新が憲法九条改憲の突撃隊となっていることは明らかであり、立憲代表が憲法をめぐって維新と協力の余地ありと考えているとしたら、とんでもない考え違いというほかない、野党ならば正面から対決すべきだと発信されました。我が党は九条改憲の突撃隊だそうです。\r\n　突撃隊といえば、中国共産党の毛沢東主席が、昭和三十九年の第九回日本共産党大会に、日本共産党はマルクス・レーニン主義思想によって武装した突撃隊だと称賛する祝辞を贈ったことを、党の公開資料で誇らしげに紹介されています。\r\n　今回、日本共産党のトップが毛沢東主席の突撃隊なる褒め言葉を使い我が党を表現したことには驚きましたが、この場をかりて、あえて志位委員長にこう申し上げます。共産党が現行憲法には誰の手も触れさせないという立場であることは承知していますが、いいかげん、ＳＮＳといった土俵外でああだこうだと物申すのはやめ、御自身がこの場にお越しになり、堂々と意見表明されたらいかがでしょうか。お待ちしています。赤嶺委員には、是非、志位委員長にお伝えいただきたいと思います。\r\n　今国会に、我が党は、衆参いずれかの院で総議員の四分の一以上の要求があった場合、内閣に二十日以内の臨時国会召集を義務づける国会法改正案を立憲民主党と共同提出をいたしました。自民党からは憲法五十三条の改正が必要だという声が聞こえてきますが、ならば、憲法改正にもっと本気で取り組んでいただきたい。自民党は、野党時代の平成二十四年に発表した憲法改正草案に、憲法五十三条の改正を打ち出していたはずです。\r\n　我が党は、自民党が一向に重い腰を上げないから国会法改正案を提出したのです。自民党には、憲法審査会での着地点を見据えた論議をしっかりリードしていただくよう、強く求めます。それでも進まないなら、日本維新の会が突撃隊となって改憲論議を引っ張っていく覚悟であると申し上げ、私の意見表明といたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00220221027/3"
            },
            {
                "speechID": "121005254X00320221006_003",
                "issueID": "121005254X00320221006",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-10-06",
                "closing": null,
                "speechOrder": 3,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　たくさんの御声援をいただきまして、ありがとうございます。\r\n　日本維新の会の馬場伸幸です。（拍手）\r\n　総理、私は、一般の国民の皆さんが日々不安に思っていること、そして疑問に感じていることを、代表して質問いたします。国民が理解しやすい御答弁を是非お願い申し上げます。\r\n　さて、一昨日、北朝鮮が日本海に向けて発射した弾道ミサイルが、我が国上空を通過し、太平洋に落下しました。今年に入ってから北朝鮮の弾道ミサイル発射は二十回目で、少なくとも三十六発となり、年間発射数で過去最多を更新しました。これらを受け、衆議院で昨日抗議の決議を採択したばかりですが、北朝鮮は、本日も弾道ミサイル二発を日本海に向け放ちました。\r\n　日本政府は、弾道ミサイルが発射されるたびに非難と抗議を繰り返しています。しかし、非難や抗議だけでは平和を守ることはできません。実際、北朝鮮は、国際社会の声に一切耳をかさず、増長する一方です。九月には核兵器の使用を法令化し、七回目の核実験を強行するおそれも指摘されています。\r\n　こうした周辺国の脅威に加え、ウクライナ危機により根底から覆された国際平和秩序の中で、今後の我が国の安全保障は、これまでの延長線上で考えるべきではありません。日本維新の会は、国民と国土を断固守り抜くための積極防衛能力の構築に向け、政府並びに国民に果敢に提言していく所存です。\r\n　防衛費の大幅な増額、反撃能力の保有、核の共有に関する議論、経済安全保障の整備、日米同盟の強化による抑止力と対処力の強化など、これまで我が党が主張し続けてきたことは、政府によって、不十分かつ遅まきながらも、一定程度実行に移されようとしています。\r\n　しかし、そうした新たな脅威に対する様々な対策は、本来、個々に検討すべきものではありません。包括的に安全保障戦略の中に取り込み、具体的な行動に落とし込んでいくことが不可欠です。\r\n　そのための重要な節目が、政府が年末までに改定を予定している国家安全保障戦略、防衛計画大綱、中期防衛力整備計画、いわゆる防衛三文書の改定です。これらは閣議決定によって行われるため、国会の審議を経ずして決定されてしまう可能性があります。\r\n　総理に伺います。\r\n　この重大な政策決定に当たって、政府には、閣議決定前に国会で改定案を示していただきたいと思います。我が党は、政府・与党とオープンに議論する用意があります。いかがですか。より多くの国民に理解と国防意識を深めてもらうためにも不可欠だと考えます。\r\n　今回の防衛三文書の改定においては、軍事面の抜本的強化だけでなく、非軍事面での安全保障体制の整備を防衛戦略上どのように位置づけるのかが極めて重要です。\r\n　五月に成立した経済安全保障推進法は、我が党が国会において指摘してきたとおり、罰則がないなど実効性の面で様々な課題を抱えており、薄皮一枚のよろいを羽織ったにすぎません。足らざる部分の法整備を進め補強していくことは、一刻を争う至上命題です。\r\n　例えば、日本は国家機密などを扱う職員の適格性を確認するセキュリティークリアランスの体制が脆弱であるため、安全保障上致命的に重要な情報を同盟国、同志国の情報機関と共有することができていません。\r\n　総理に伺います。\r\n　今後、法改正を行い、セキュリティークリアランスの抜本的強化を行うお考えはありませんか。\r\n　また、日本は、諸外国にあるスパイ防止法も持ち得ていません。法律を制定するお考えはありませんか。\r\n　セキュリティークリアランスとスパイ防止法について、早期に実現させることができないならば、何が障害になっているのですか。明快な答弁を求めます。\r\n　さらに、安全保障上重要な土地の利用を規制する重要土地等調査規制法が九月二十日に全面施行されましたが、規制の対象行為が土地の利用に限定されて、売買に踏み込んでいないため、阻害行為を未然に防ぐことができません。\r\n　足下では円安が加速し、外資による日本の不動産取得は更に進むおそれがあります。日本も諸外国と同様に、一段と踏み込んで、土地の売買も規制対象にすべきではないですか。できないならば、理由を御説明ください。\r\n　我が国の安全保障強化を妨げる根本的な要因には、自衛隊の存在すら明記できない憲法改正の問題があります。\r\n　日本国憲法は、今年五月、施行七十五年を迎えました。さきの通常国会では、ここ数年、新五五年体制たる与野党の談合によって固く閉じられていた憲法審査会の開かずの扉が開きました。私たちが開催を粘り強く訴え続けてきた成果と自負していますが、本院では、ほぼ毎週、定例日に各党がテーブルに着き、立法府があるべき姿を取り戻しつつあります。\r\n　しかし、肝腎なのは、会議を開くことではなく、実質的な議論を行い、結論を得ることです。\r\n　総理にお尋ねします。\r\n　今国会は、憲法改正に向けた議論が真に軌道に乗るか否かの重大な試金石になります。衆参両院の憲法審査会を着実に開き、激動の時代に即応できる最高法規の中身の議論を滞りなく進めていくことが不可欠ですが、認識をお示しください。\r\n　総理は、昨年の自民党総裁選で、再来年九月までの総裁任期中の憲法改正実現を明言し、この夏の参議院選挙後には、国会での改憲論議をリードし、できる限り早く国会発議に至る取組を進めるという決意を示されました。\r\n　総裁任期中の改憲実現は国民への約束と捉えてよろしいですか。今国会では具体的にどのように改憲論議をリードしていきますか。また、遅くともいつまでに国会発議を実現させたいとお考えですか。明確な期日目標をお示しください。総理及び自民党の総裁として明快な答弁を求めます。\r\n　日本維新の会は、平成二十八年に、教育無償化、統治機構改革、憲法裁判所設置の三項目から成る憲法改正原案を取りまとめ、今年の五月と六月に、九条に自衛隊を明記する改正条文案と侵略や大規模自然災害などに対応するための緊急事態条項創設案を相次いで公表しました。\r\n　総理に質問いたします。\r\n　我が党の九条改正案と緊急事態条項案についてどのように評価されていますか。これらについては自民党も改正草案として示しています。他党に速やかな対案の提示を促し、今国会中に集約を図ってしかるべきと考えますが、見解をお示しください。\r\n　政治生命を懸けて憲法改正に取り組み続けた安倍元総理が、さきの参議院選挙の演説中に凶弾に倒れました。\r\n　国葬儀には国内外の約四千二百人が参列し、非業の死を遂げた故人を真心を込めて送ることができました。改めて哀悼の意を表するとともに、葬儀委員長を務めた岸田総理を始め、準備や進行、警備、海外から迎えた要人の接遇等に当たった全ての関係者の御労苦に感謝を申し上げます。\r\n　日本維新の会は、憲政史上最長の八年八か月にわたり重責を担った安倍元総理の内政及び外交上の功績や、諸外国から寄せられた弔意に応えること、テロや暴力を許さないという意義などを鑑み、国葬儀を挙行することについては支持する立場を取ってまいりました。\r\n　一方で、国葬儀が決定された当初から、その根拠や意義、予算などを国会と国民に対し速やかかつ丁寧に説明を尽くすよう、総理に強く求めてまいりました。故人や御遺族のことを考えれば当然のことであります。\r\n　しかし、総理が国会で説明を行ったのは、閣議決定から一か月半たった後です。しかも、不十分な内容によって国民の不信と疑念を増幅させ、世論調査では反対が賛成を凌駕しました。一人でも多くの国民の皆さんが前向きな弔意を示せる環境がつくれたはずであり、甚だ遺憾であります。\r\n　総理に伺います。\r\n　心静かに故人を送る葬儀の実施過程において、国民が事実上分断されるような混乱を招いた責任をどう考えますか。なぜ国会や国民への説明が遅れたのですか。国民の広範な理解を得るための努力が足りなかったのは明らかですが、総理として猛省すべき点はどこであると考えますか。\r\n　日本維新の会は、こうした混乱を二度と招かないために、国葬儀の実施要件や費用の扱いを定めた法律を今臨時国会が開かれると同時に提出いたしました。挙行に当たり時の政権の恣意的な判断を排除するためにも、法定化は不可欠だと考えます。\r\n　総理にお尋ねします。\r\n　国葬儀は内閣府設置法上の国の儀式であるため全てのことは内閣だけで決められるという、つじつま合わせのような政府の法解釈に対して国民の理解は得られていると考えていますか。\r\n　総理は国葬儀の基準策定に否定的な立場を示されていますが、今後も内閣府設置法上の国の儀式を法的根拠にするおつもりなのでしょうか。\r\n　我が党の法案は、本来の国葬、すなわち天皇陛下の大喪の礼と今回のような国葬儀との定義を明確に分けた上、その対象者を選定するための基準と手続を可能な限り法律上において定めました。今回なし崩し的に岸田内閣によって行われた国葬儀の実施や費用に関する事前承認及び事後の報告について国会で行うことを義務づけています。我が党の提出した国葬儀法案について、総理の見解をお示しください。\r\n　安倍元総理に凶弾を放った容疑者がいわゆる旧統一教会に深い恨みを抱いていたことで、宗教法人による常軌を逸した諸活動にいかに対処していくべきかが喫緊の課題となっています。\r\n　旧統一教会は、一九八〇年以降、不安をあおって法外な値段でつぼや印鑑類を売りつける霊感商法や高額献金など、様々な社会問題を起こしました。信者と教団とのトラブルは今も絶えません。\r\n　自由意思に基づく信教の自由は保障されなければなりませんが、公序良俗に反する形態の活動は法で縛りをかけるべきであります。\r\n　まず急ぐべきは、現行法の抜け穴を塞ぎ、信者の家庭や人生を壊すような活動に歯止めをかけることです。これ以上、苦しむ人を生んではなりません。高額献金を規制したり、宗教二世を含む被害者を救済できる法整備が不可欠です。\r\n　そこで、日本維新の会は、マインドコントロールなど自由な意思決定ができない状態でなされた過剰な寄附、献金の取消しを可能とする被害防止法案の骨子をまとめました。悪質で過剰な寄附を判断する目安として金額を明記する、いわゆる上限規制の一つに踏み込み、また、取消権は司法判断により家族なども行使可能とする内容で、法案提出を目指して、立憲民主党とも調整を進めています。\r\n　総理に伺います。\r\n　被害者の救済について、総理は、政府を挙げて全力で取り組むと述べられていますが、具体的に現状の何をどのように変えるつもりでしょうか。\r\n　平成三十年の消費者契約法改正で、霊感商法による契約を取り消せるようになりました。しかし、教会側が拒絶した場合は裁判となり、被害者側が霊感商法であることを証明しなければなりません。消費者庁によると、これまでに霊感商法に対する取消権を行使した裁判例はありません。\r\n　このため、専門家の間では、消費者契約法の実効性に問題があると指摘されています。それでも法改正を行わず、この状況を放置するのでしょうか。\r\n　政府は、現行の、法令に違反し著しく公共の福祉を害する行為などを要件とする宗教法人法に基づく解散命令の執行に及び腰のように受け取れます。宗教法人は税制上の優遇措置の対象ですが、霊感商法に関与するような団体が法人格を失うことには重要な意味があります。悪質なケースに対しては、宗教法人の解散命令規定を柔軟に適用すべきではないでしょうか。見解を求めます。\r\n　また、我が党は、宗教法人法の改正案を提出する用意があります。政府としてしっかり受け止めていただけるか、見解を伺います。\r\n　日本維新の会は、個々の議員の接点については、それぞれの議員が説明すべきであり、揚げ足取りに力を割くべきではないと考えております。政府には、被害者救済等にしっかりと取り組むことを求めます。\r\n　国葬と旧統一教会問題に加え、岸田内閣が国民の信頼を失ったもう一つの大きな要因は、物価高騰に対する不十分かつ遅れた対応です。\r\n　ロシアのウクライナ侵略の余波で、世界的なエネルギー危機、穀物価格の高騰が続く中、我が国は、円安がコスト上昇に拍車をかけ、商品、サービスの値上げラッシュとなっています。これが中小事業者の経営や低所得者を中心とした国民生活を直撃し、ようやくコロナ禍の落ち着きで取り戻した国内の経済社会に冷や水を浴びせています。\r\n　政府は、九月二十日、食料品、エネルギー価格の激変緩和措置、生活者及び事業者への支援など、約三・五兆円の予備費の支出を決めた上、九月末には、総理が総合経済対策の策定を指示しました。今月末をめどに取りまとめ、今国会で三十兆円規模の令和四年度第二次補正予算案の成立を目指すとされています。\r\n　総理に伺います。\r\n　多くの国民の皆さんが物価高騰により苦しんでいる中、岸田内閣は、検討が長過ぎ、決断と実行が遅過ぎます。物価高騰については、七月の参議院選挙以降、政府の重要課題となっていました。しかし、総理が総合経済対策の取りまとめの号令をかけたのは先週です。なぜ三か月近くも放置したのですか。\r\n　帝国データバンクの調査によれば、約七割の企業がこれまでの政府の物価高騰対策に効果を感じていません。これまで岸田政権が行ってきた対策に対するこうした厳しい評価について、どのように受け止めておられますか。\r\n　対策の効果が出ない根本的な要因は、新型コロナウイルス感染症対策と同様、危機的状況になってから経済活動に介入し、場当たり的な対策と現金給付等の一時的な痛みの緩和でやり過ごそうとする逃げの姿勢にあると考えます。\r\n　岸田内閣からは、新しい資本主義という総花的で抽象的な言葉が繰り返されるのみで、差し迫る危機をいかに乗り越え、その先にどのような経済社会をつくるのかという中長期の具体的なビジョンが全く伝わってきません。\r\n　総理に伺います。\r\n　目下の経済状況について、どのような今後の見通しを持っていますか。また、危機を収束させるために描いている道筋と、その先にある新しい日本の経済社会の絵姿について、具体的にお聞かせください。\r\n　岸田内閣は、山積する課題への対処を先延ばしにしてきただけでなく、国会を開いて問題解決に当たるべきと提案した野党の国会召集要求にも耳をかしませんでした。短時間で終わる閉会中審査でお茶を濁し、長い夏休みを決め込みました。\r\n　衆参いずれかの院で総議員の四分の一以上の要求があった場合、内閣が臨時国会を召集しなければならないことは、憲法五十三条に定められています。しかし、期限が設けられていないため、内閣は野党からの臨時国会の召集要求を放置し続けてきました。\r\n　これまで、憲法五十三条に基づく衆議院での臨時国会の開催要求は全部で三十九回ありました。しかし、このうち、一か月以内に開かれたのは九回にすぎません。最長で百七十六日を要した例もあります。平成二十九年には、安倍政権が召集要求に約三か月応じなかったことへの損害賠償訴訟で、那覇、岡山両地裁が、憲法違反の可能性に言及し、内閣に臨時国会を召集する法的義務があると判断しました。\r\n　総理に伺います。\r\n　野党による臨時国会召集の要求に対し、岸田内閣はいかなる理由でこのような無責任な対応を取ったのですか。政策や疑惑への追及や批判を避けたいというよこしまな政治的思惑が影響しているのではないですか。\r\n　憲法五十三条は、少数派の意向を尊重するために定められたものであり、民主政治の基礎とも言える規定です。内閣の姿勢は国民軽視そのものです。総理はどう認識されておられますか。\r\n　岸田内閣を含む歴代自民党政権の対応を見れば、憲法五十三条の後段はもはや実質空文化していると受け止めざるを得ません。見解をお示しください。\r\n　こうした不正常な事態の打開のために、我が党は、去る三日、この当然の問題意識を共有する他の野党とともに、臨時国会の召集が要求された場合に二十日以内の召集を内閣に義務づける国会法改正案を共同提出いたしました。衆議院法制局だけでなく、憲法学者の多くが、憲法五十三条後段を受けて国会法で召集期限を定めることに法的な瑕疵は一切ないと判断しています。憲法を改正しないと対処できないという理屈は、やらないための言い訳にすぎません。\r\n　総理に質問します。\r\n　自民党は、野党時代の平成二十四年四月に発表した憲法改正草案に、「要求があった日から二十日以内に臨時国会が召集されなければならない。」と自ら期限を明示しています。当然、私たちが提出した国会法改正案に反対する理由はないと考えますが、いかがですか。\r\n　仮に同調できないというなら、与党の立場になってしまえば、自らが打ち出した憲法改正草案は関係がないということですか。率直な答弁を求めます。\r\n　自民党政権が本来あるべき政治の筋を通せないのは、政治家の自己保身を最優先する、永田町病と呼ばれる古い体質にとらわれているためと思います。\r\n　政府は、衆議院小選挙区の一票の格差是正に向け、今国会に、都道府県の選挙区定数を十増十減させる公職選挙法改正案を提出する予定です。\r\n　令和二年の国勢調査に基づき、政府の衆議院選挙区画定審議会、いわゆる区割り審が六月、岸田総理に行った勧告により、過去最多の二十五都道府県百四十選挙区で区割りの見直しが求められています。自民、公明両党が議員立法により成立させた衆議院選挙制度改革関連法案に基づき平成二十八年に導入されたアダムズ方式の結果です。当然、勧告に従って公選法を速やかに改正しなければなりません。\r\n　ところが、今国会での改正実現どころか、法案の提出さえ暗雲が立ち込めています。都市部五都県で十増、地方は十減とする区割り審の勧告に対し、自民党内から、理にかなわない反発が噴出しているためです。地方の声が国政に届きにくくなると言えばもっともらしい主張ですが、定数が減る県の選挙区の候補者調整を避けたいという本音が透けて見えます。\r\n　地方の人口減や都市部への人口集中が続く限り、一票の格差の問題が生じることは避けられません。民主主義国家において、選挙への投票権は国民の重要な権利です。そこに大きな格差があってはならないのも、国会で自ら決めた法律を尊重するのも、当然のことです。\r\n　総理に伺います。\r\n　今臨時国会において、区割り審の勧告どおり、十増十減による公選法改正案を政府から必ず提出するとこの場で明確にお約束していただけませんか。\r\n　また、この公選法改正案が成立するまでは衆議院の解散権は縛られると察しますが、法案が成立せずとも解散はできるとお考えですか。お答えください。\r\n　国会議員の定数削減を訴え続けてきた我が党としては、この機会に、十増十減と言わず、議員定数の削減、すなわち増を伴わない減のみで一票の格差を解消する方法もあると考えますが、総理のお考えをお聞かせください。\r\n　日本維新の会は、国会議員に毎月歳費とは別に百万円支給される文書通信交通滞在費、いわゆる文通費について、日割り支給と領収書公開の義務づけをセットにした歳費法改正案を国会に提出し、全所属議員が自主的に領収書を公開してきました。さきの通常国会では、日割り支給、使途の公開、残金の返還の三点セットを国会の場で訴え、会期中に結論を得ることについて与野党の合意を取り付けました。\r\n　しかしながら、日割り支給の実現と調査研究広報滞在費への名称変更のみが先行し、本丸の使途公開と残金返還についての協議は自民党によって一方的に中断されました。今日に至るまで、会期中に結論を得るという約束はほごにされたままです。\r\n　自民党総裁たる総理に伺います。\r\n　旧文通費の改革に背を向ける自民党の姿勢をどう受け止めますか。なぜできないのですか。\r\n　自民党の主張する、議員の身分に関わることは全会派の合意が原則なる永田町のへ理屈は、国民に理解されていると思いますか。\r\n　ボールは自民党にあります。今国会で自民党は旧文通費改革から逃げず、必ず三点セットを実現させると宣言してください。\r\n　それでも自民党が動かないならば、全議員共通のルールができる前に、政権党のトップとして率先して自主的に領収書を公開し、国会議員の範を示す考えはありませんか。\r\n　また、新型コロナウイルス感染拡大を受け、経済的に厳しい環境に置かれた国民に寄り添う趣旨で、一昨年五月から国会議員の歳費二割を削減する措置が行われていましたが、今年七月末をもって終わりました。\r\n　物価高騰等により多くの国民の生活状況はまだまだ苦しい中、二割の歳費カットも続けるのが筋だと考えます。全党全会派に同調と協力をお願いしたいと考えますが、いかがですか。\r\n　昨日、北朝鮮による拉致被害者、横田めぐみさんが、とらわれの地で五十八歳の誕生日を迎えました。今月十五日は、北朝鮮が日本人拉致の非を認めた平成十四年九月十七日の日朝首脳会談を経て、政府認定の拉致被害者十七人のうち五人が帰国を果たして二十年となります。\r\n　しかし、この間、拉致問題は膠着状態のまま歳月だけが流れました。十一月十五日には、めぐみさんが拉致されて四十五年に至ります。どれだけ長く残酷な日々なのか。被害者や御家族の方々の心痛をどのように受け止めていますか。\r\n　総理は、常々、拉致問題は内閣の最重要課題だと強調されていますが、最重要課題が二十年間一歩も進捗がないことについて、どう考えていますか。\r\n　これまで指摘してきた全ての問題も同様です。永田町や霞が関の発想を駆使して国会答弁を切り抜けることには、何の意味も価値もありません。国民が納得できる、目に見える変化を起こすことが、政権を預かる政党と総理大臣としての最低限の責任ではないですか。\r\n　九月二十八日、日本維新の会は結党十年を迎えました。国政での活動とともに、大阪では地方行政を預からせていただき、政策の実行を通して少しずつ国民の皆様の御支持を得られるようになってまいりました。地道な改革の積み重ねにより、古い自民政治よりも、新しい維新政治の方が国や地域のためになっているという実感が広がっていることを感じています。\r\n　我が党はあくまで是々非々ですから、政策が一致した政党との政策協力は当然です。しかし、政治的理念の一致しない政党同士の合従連衡や選挙協力といったことは一切あり得ません。\r\n　日本維新の会は、この先の十年も、国民の期待を裏切ることなく、全力で政治の責任を果たし、改革に邁進していきます。継承そして新たな飛躍をスローガンに、維新をここまで育ててきた先人たちの心意気や努力を引き継ぐとともに、必ずや政権交代を果たし、国家国民のための政策を実現させることをお誓い申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005254X00320221006/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005254X00320221006",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005254X00320221006/1"
            },
            {
                "speechID": "120805261X02120220601_150",
                "issueID": "120805261X02120220601",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第21号",
                "date": "2022-06-01",
                "closing": null,
                "speechOrder": 150,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場（伸）委員　持っているお金をどんどん投資に回して、それでもうけていただいて、どんどんどんどん国民の皆さん方の資産所得を増やしていきましょうということがその本質のことだと思いますが、それでは新しい資本主義でも何でもないんですね。投資をした人がリターンを得て自分の資産をまた増やしていくということは、これはずっと続いてきた資本主義そのものなんです。\r\n　総理、メーテルリンクという方が書いた「青い鳥」という童話は御存じですか。チルチル、ミチルという子供が出てきます。近所のおばさんに、子供が病気だから、青い鳥がいたら病気が治るのでそれを探してきてくれと頼まれるわけですね。それで、チルチルとミチルは、いろいろな冒険をしながらいろいろなところへ行きます。その先々で青い鳥を見つけるんですけれども、見つけて帰ろうと思えば、黒い鳥になって死んでしまっている。落胆して自分たちの家へ帰ったら、自分たちの家の鳥籠の中に青い鳥がいた。\r\n　私は、岸田総理がおっしゃっている新しい資本主義というのは、全然この青い鳥と比べても同じようなことで、くるっと一周回って戻ってこられたんじゃないかな、そういうふうに感じていますし、総理の経済ブレーンの一人であります原丈人さんという方が、新聞報道にこういうコメントを載せられています。日本で株を持っている人は一一・二％で、その多くはある程度の資産を持っている層です、九割の国民にとって株価の上がり下がりは実生活と関係ありません、資産所得倍増の前にやるべきは、勤労所得の倍増を実現して、株を買う資産を形成できるようにすることですと。\r\n　だから、やはり、この予算委員会でもずっと言われていますけれども、三十年間、経済成長していないんです。だから賃金が上がらない。今はもっと最悪ですよね、物価が上がっていくけれども賃金は上がらない、国民負担率はどんどん上がっていく。だから、そこが一番の肝に私はなると思うんですけれども、岸田総理から余りそういう話をお聞きさせていただくことというのは少ないように思います。\r\n　成長と分配というのは分かるんですが、我々は、その前にやはり改革を行って、成長、分配につなげていくという考え方を持っていますし、維新の会のこれからの国の形の考え方はどうなんだと思われる方はたくさんいらっしゃると思います。\r\n　実は、我々は二年前から、新しい国のかたち協議会二・〇というのをやってまいりました。構成メンバーは、日本維新の会、立憲民主党、国民民主党の有志の皆さん、さきの衆議院選挙が終わってからは有志の会の皆様方も御参加をいただいて、これからのあるべき国家像というものをまず打ち立てようじゃないかということで、これは、繰り返しというか、もう皆さんがよく分かっている国家的危機の原因と課題が左側に書いてあります。そして、右側には、我々が目指す国家像、新しい国の形とは何ぞやと。自立、分散、協調を基調とした強くしなやかな日本の実現を目指すというのがコンセプトになっています。\r\n　是非、岸田総理も、こういう形で、誰もが見て分かるような国家像というのを打ち出していただいて、この資本主義についても、どういうことを目指しているのかということを国民の皆さんが分かるように是非努力をしていただきたいというふうに思います。\r\n　新しい国のかたち協議会では、このコンセプトを具現化するために、実は、法案を今作っています。今国会ではちょっと提案することが難しいかも分かりませんが、新しい国の形の創造的改革の推進に関する基本法ということで、プログラム法になりますけれども、臨時国会には提出をさせていただいて、政府・与党の思っておられるプランＡと、私たちが考えるプランＢ、これをけんけんがくがくと国会で議論をさせていただきたいと思います。\r\n　これが国家像なんですけれども、何度もこの予算委員会でも質問したりお披露目をしていますけれども、国民の社会保障であるとか日常の生活の部分、これはどうしていくんだと。国家像は分かったけれども、そこから具体的なことは何なのかというのは、我々が既に打ち出しています日本大改革プランというのがあります。\r\n　これは今まで予算委員会等でお披露目をしたり、各項目にわたって質問をさせていただいてまいりましたが、まだまだ分かりにくいというお声もあって、特に若い皆さん方に我々の考え方を理解してほしいということで、漫画を作りました。もしよかったら岸田総理にもお届けさせていただきますので、眠れない夜にでも少し読んでいただければ、多分眠れるんじゃないかなと思いますが。\r\n　この日本大改革プランの肝は、経済成長と格差解消を実現する、そのために、税制と社会保障と規制改革、この三本柱をセットで、パッケージで改革をしていきますよということなんですね。これは、過去において、いろいろな政党の方とか歴代の内閣も同じようなことをおっしゃったり、やったりされておられました。\r\n　でも、我々は、これをパッケージで推進するためのエンジンとして、ベーシックインカム、最低所得保障と日本語で言いますけれども、そういうものをエンジンとして使って、この三つの大改革をやりますということを申し上げていますので、是非、国会の場で、こういう国家像と、そこから派生してくるこういう具体的な政策、これを闘い合わせて、三年後になるのか、いつになるか分かりませんが、来る衆議院選挙では、我々も、ホップ、ステップ、ジャンプで、政権交代目指してやっていくという強い意思で、今、党内議論もしておりますし、活動もしておりますので、是非、岸田総理のすばらしい議論を御期待を申し上げたいというふうに思います。\r\n　ちょっと時間がなくなってまいりまして、物価高騰の話もさせていただきたいんですが、もう既に各政党の皆さん方が物価高騰の話についてはいろいろとおっしゃっておられます。\r\n　我が党も四月に法案を出させていただきました。四月二十一日に国民負担軽減法案というのを出しました。基本は、コロナの給付金であるとか補助金、これは各省庁が持っていて、二百ぐらいメニューがあるとか言われています。これを全て理解をして説明できる方はなかなかいらっしゃいません。この物価高騰対策についても、訳の分からぬ交付金とか、ガソリンも、最初トリガーでやるとかいう話もありましたが、補助金に変わったり、いろいろな紆余曲折があります。\r\n　結局どうしたらいいんだということを一まとめに維新の会が取りまとめたのが国民負担軽減法案で、ほかにもメニューはあるんですが、即効性があって、国民の皆さん方が財布の中を毎日見て、なるほど、これは物価対策になっているよなと思っていただけるようなことを取りまとめました。\r\n　油については、ガソリン税にかかっています暫定税率、二十五円十銭ですか、これを、暫定だったわけですから、廃止をする。トリガーとか補助金を出すとかいろいろな考えはありましたけれども、暫定税率を廃止することが一番シンプルで分かりやすい。だから、もうこの際廃止をすればどうだというのが一つ目の考え方です。\r\n　二つ目は、食品関係です。多くの、何千という食品に対して今物価高が襲いかかっています。消費税の税率、我々は導入するときには反対でした、軽減税率はやめた方がいいということを言いましたが、この際、逆に軽減税率を使わせていただいて、食品は全部八％、もう軽減税率を全部に適用しますというふうにすれば、商売人の方にも余り混乱もないんです。そしてシステムを大きく動かす必要もないですから、非常に現実的な案だと私は思います。\r\n　最後は、電気です。この夏、そして今年の冬、萩生田経産大臣が、できるだけ電気を使わないようにしてくださいよ、できれば夜はろうそくか何かで過ごしてくださいと、それは言うてないですか。言うてないね。そういうお気持ちだと思いますけれども、電力不足、電力危機というのは目の前に迫っています。ですから、やはり、新しい基準における安全性が確保された原発、これは再稼働すべきであるということを申し上げておきたいと思います。\r\n　やはり、コロナの問題、またこの物価の問題、行政がいろいろ手を入れて、お預かりしている税金や負担金をまた違うところに配分をするというようなことを複雑にやっても、なかなか、そこに行政コストもかかりますし、時間もかかります。今までもいろいろな対策が、コストがかかり過ぎだとか、時間がかかり過ぎだとか、いろいろなことが言われてまいりました。\r\n　政府が考えるこういう対策は、私は複雑で不公平でずさんであるというふうに思います。基本に戻って、税の三原則じゃありませんが、簡素、公平、中立という観点で私はこういった対策は打っていくべきだと思いますので、よろしくお願いを申し上げたいと思います。\r\n　あと最後に、サイバー防衛と憲法という項目を通告させていただいております。\r\n　日本のサイバー防衛、大丈夫かという、国民の皆さん方が今そう思っておられます。自民党が四月の二十六日に、新たな国家安全保障戦略等の策定に向けた提言というのを政府にお届けをしているそうでありますが、ここには、いろいろな項目があって、サイバー戦というのも入っています。\r\n　しかし、元航空自衛隊の織田邦男さんのレポートを読ませていただきますと、画竜点睛の計画だと。何がかといいますと、サイバー戦を語るときには専守防衛というものが非常に足かせになるということをおっしゃっておられます。専守防衛によってサイバー戦も後追い、後追いの対策になっていく、サイバーで壊滅的な深刻な状況を受けなければ反撃することができないという状況になっています。\r\n　ですから、私は、専守防衛というのも、今憲法審査会、衆議院で毎週開かれるようになりましたけれども、専守防衛のやはり議論もすべきだと思うんですね。\r\n　総理、専守防衛ということがサイバー戦の戦略を組んでいく上で制約になっていると思いますか、なっていないと思いますか。どちらかお答えください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02120220601/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02120220601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02120220601/22"
            },
            {
                "speechID": "120804183X00920220414_006",
                "issueID": "120804183X00920220414",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第9号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 6,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場（伸）委員　日本維新の会の馬場伸幸です。\r\n　本日は国民投票法を中心にということですが、どうしても緊急に確認をさせていただきたいことがありますので、憲法九条について発言をいたします。\r\n　著しく変化する日本の安全保障環境は、九条をめぐる論議を先送りする猶予を与えてくれません。ロシアのウクライナ侵略という国際秩序の根幹を大きく揺るがす事態に直面する中、立法府が固定観念にとらわれることなく、九条をめぐる論議に真剣に向き合い、意見集約を図っていくことが不可欠です。\r\n　私たちは、九条に自衛隊の存在を明確に位置づけ、他国から侵攻を受けたときには武力で反撃するという意思を明示すべきだと考えます。一方で、いまだに自衛隊は違憲だと主張され、水戸黄門の印籠よろしく、現行の憲法九条をかざせば敵も斬りかかってこないと思い込んでいる方々がいらっしゃいます。理想論で国や国民を守ることはできません。それこそ日本に牙をむく周辺諸国の思うつぼです。\r\n　折しも、九条の守護神たる日本共産党の志位委員長が発言された自衛隊活用論が物議を醸しています。後ほど赤嶺議員に幾つか質問いたしますので、しっかりお聞きください。\r\n　志位委員長は七日の集会で、九条の完全実施に向け、国民多数の合意で自衛隊を段階的に解消していく党の方針を述べる一方、万が一、日本に対する急迫不正の侵略が起きた場合には、自衛隊を含めてあらゆる手段を用いて国民の命と日本の主権を守り抜くと表明しました。\r\n　片腹痛いとはこのことです。日夜、国防という崇高な任務に就く自衛隊を党綱領で違憲だと虐げつつ、時に、党幹部が防衛費について人を殺す予算とのたまい、時に、奈良県で陸自は人殺しの訓練と記したビラをまいた共産党が、都合のいいときだけ自衛隊に頼るとは、あきれます。\r\n　この身勝手な自衛隊活用論には批判が噴出しましたが、志位委員長は、的外れだと反論し、二〇〇〇年の党大会で公式に決定し、綱領に書き込んだことだと主張しました。赤旗も、急に言い出したことではないという志位氏の主張を掲載しました。\r\n　そこで、赤嶺議員にお伺いします。\r\n　一つ目。志位委員長の発言を受け、立憲民主党の泉健太代表が、自衛隊を合憲と理解をしてもいいのではないかと御党に呼びかけました。有事に個別的自衛権の範囲で自衛隊を活用するというなら、はっきりと合憲と認めたらいかがですか。\r\n　二つ目。自衛隊活用論を提起した二〇〇〇年党大会で志位委員長は、急迫不正の主権侵害という事態が起きることは、現実にほとんどあり得ないと述べました。日本を取り巻く安全保障が激変する中、このあり得ない論は通用するとお考えですか。\r\n　三つ目。急迫不正の主権侵害という事態が起きた場合に自衛隊を活用すると言いながら、党綱領で、軍縮の措置を取る、自衛隊を段階的に解消すると規定していることは、国を守るという本分に逆行します。中国、ロシア、北朝鮮という三正面で防衛体制を強化しなければならないのに、御党の立場だと、有事で出動する際に、装備やマンパワーが不足する懸念が拭えません。どう受け止めますか。\r\n　四つ目。二〇〇〇年の党大会で志位委員長は、アジアの平和的安定の情勢が成熟する中で、今、安保維持論者たちが言い立てる脅威なるものが実は根拠を持たないものであることが、事実を通じて国民の共通となる過程が進むだろうとも述べられました。今も御党は、安保維持論者たちが言い立てる脅威なるものは根拠を持たないというスタンスなのでしょうか。\r\n　五つ目。日本が急迫不正の主権侵害の事態に見舞われた際、自衛隊を含めてあらゆる手段を用いて国と国民を守り抜くとされていますが、自衛隊以外のあらゆる手段とは何を想定されているのですか。一般国民も火炎瓶や武器を手に戦えということですか。\r\n　六つ目。自衛隊を解消し、日米安保条約を廃棄して、どのようにこの国を守っていくおつもりなのでしょうか。\r\n　七つ目。一九九四年の党大会決議で、急迫不正の主権侵害に対しては、警察力や自主的自警組織など憲法九条と矛盾しない自衛措置を取ることが基本だとされました。自主的自警組織とは何でしょうか。自衛隊は違憲の存在としているのに、なぜ自主的自警組織は違憲ではないのですか。\r\n　八つ目。御党は、九条を生かした平和外交を進めれば自衛隊は要らないと強調されています。ロシアによるウクライナ侵略を見れば、話せば分かるといった外交など幻想であることがはっきりしましたが、それでも国を守れると考えているのでしょうか。\r\n　以上、明快なお答えを求めます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00920220414/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00920220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00920220414/3"
            },
            {
                "speechID": "120804183X00520220317_006",
                "issueID": "120804183X00520220317",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2022-03-17",
                "closing": null,
                "speechOrder": 6,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場（伸）委員　日本維新の会の馬場伸幸です。\r\n　私たちは今、世界は戦時下にあると考えています。二年以上続くコロナ禍を何とか乗り越えようと力を合わせ、国民の皆様にも大きな御負担を強いてきた、そのさなかにウクライナ危機が勃発し、原油や小麦といった輸入物価が高騰しています。国連安保理の常任理事国でもある核兵器国ロシアによる侵略は、欧州のみならず、東アジアの秩序、安全保障環境にも大きな影響を与えていくものと考えられます。\r\n　こうした感染症そして戦争から国民の命と健康、生命と財産を守るためには、あらゆる有事イコール緊急事態を想定した憲法規定が不可欠であるにもかかわらず、日本維新の会以外の野党は長年、憲法審査会の開催自体に反対し、与党もそうした万年野党のわがままにおつき合いをしてきたというのが、これまでの憲法審査会の実態でした。\r\n　昨年の総選挙を経て、そうした怠慢は恥ずかしいことなんだという真っ当な認識が広がり、国会の雰囲気も刷新され、この通常国会では、二月十日を皮切りに、四週連続で定例日に憲法審査会を開催することができました。普通なら、ここで関係者の努力に敬意を表すると発言すべきところかもしれませんが、私は定例日開催など当たり前だと思うのです。\r\n　先週の定例日は、オンライン審議に関する成果が出て油断をしてしまったのか、よく分かりませんが、お休みとなってしまいました。国民の皆様に御苦労をおかけしている最中に私たち国会議員がお休みを取るなど、言語道断です。今後は、定例日をスキップすることなく、国民の負託に応えていくために、精力的に審議を重ね、時代に合った憲法を国民の皆様とともに作ってまいりたいと存じます。\r\n　さて、本日は、緊急事態条項の創設について、我が党の意見を申し述べます。\r\n　前回の憲法審査会において、次なる課題は緊急事態時の議員の任期延長について議論すべきだという話がありました。もちろん大切なテーマですが、緊急時に必要なことはそれだけではありません。真っ先に取り組むべきは、コロナ禍で浮き彫りになった、緊急事態における私権の制限と公共の福祉、自粛要請した際の補償問題を明確に憲法で整理することだと考えます。国民の皆さんの暮らしに直結するからです。\r\n　このコロナ禍で繰り返し緊急事態宣言が発出されてきましたが、行政権力による営業等の自粛要請は、半ば強制力を持ちながら、損失の補償に関する議論はなおざりにされてきました。政府見解は、消極目的の規制、警察的な最小限の規制であるから補償は不要というものですが、食中毒を出していない店に、食中毒を出すかもしれないからと営業停止を命じるようなものです。\r\n　憲法二十九条の財産権について、第三項では補償について規定されていますが、現在の解釈の下では、その射程は非常に狭いものとなっています。緊急事態時に公共の福祉の目的のために特別の義務が課される場合は、つまり、国や地方自治体の命令や要請に特別な業種の方のみ従う場合は、単なる協力金にとどまらず、これに対して特別な補償をすべき義務を課することを検討すべきではないでしょうか。\r\n　人流を抑制した場合は基本的人権が最大限考慮されることと並び、財産権の二十九条三項を根拠として特定の業種のみに特別の損失があると認める場合には、単なる協力金ではなく、補償の義務を課することを明記することは、国民のための政治としてあるべき姿であると考えます。\r\n　コロナ禍において、政府は、緊急事態条項を定めず、人流の抑制や特別の業種の休業や時間短縮などを要請と命令という形で行っていました。緊急事態条項の中に国民のために必要なことを書き込み、国民の基本的人権を最大限守ること、補償において国の責務を果たすことは、必要不可欠なことです。緊急事態であるからこそ、様々な制約や国の義務をその中に織り込み、国民と国家を守る憲法であるべきです。\r\n　どのような事態に陥った場合、緊急事態が宣言されるのか、また、宣言の主体は内閣総理大臣なのか内閣なのか、また、国会議員の任期の延長や選挙期日の特例、七条解散の禁止、衆議院解散後に宣言があった場合の議員の地位の一時回復、さらには、宣言が発せられているときには憲法改正をすることができないよう定めるべきではないかなどなど、議論し、定めておかなければならないことは多々あります。\r\n　ウクライナの危機は対岸の火事ではありません。憲法審査会が日々歩みを止めることなく議論を続けていくことが、必ず国を守り、国民に利益をもたらすことを確信しまして、私からの意見表明といたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00520220317/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00520220317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00520220317/3"
            },
            {
                "speechID": "120805254X00320220120_003",
                "issueID": "120805254X00320220120",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-01-20",
                "closing": null,
                "speechOrder": 3,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　日本維新の会の馬場伸幸です。\r\n　私は、我が党を代表して質問いたします。（拍手）\r\n　みずのえのとらの令和四年を迎えました。\r\n　みずのえのとらは、冬が厳しいほど春の芽吹きは生命力にあふれ、華々しく生まれる年になると言い伝えられています。\r\n　中国の武漢を発生源とする新型コロナウイルスの感染者が日本国内で初めて確認されたのは、二年前の一月十五日でした。コロナとの戦いは三年目に入りましたが、国民の皆様とともに戦い抜き、今年こそ、明日への確たる光を見出してまいりたいと存じます。\r\n　コロナとの戦いは、年明けからオミクロン株が急拡大し、いわゆる第六波が到来しています。我が党は、去る十三日、新型コロナ対策の提言第十弾を後藤厚生労働大臣に提出いたしました。\r\n　この二年間のコロナ対策についての検証と総括を行わないまま漫然と同じような対策や措置を継続することは、国民に大きな損失を与えかねないことを私たち国会議員はしっかりと認識すべきであります。\r\n　果たして、飲食店等の営業時間短縮や利用人数制限、都道府県をまたぐ人流の抑制などの対策にどれだけの感染拡大防止効果があったのでしょうか。このままでは、自粛疲れの国民や、場当たり的な施策で影響を受ける事業者などの理解、協力を得ることも難しくなります。\r\n　総理にお尋ねします。\r\n　感染の第五波までに政府が施した様々な対策について、新型コロナ分科会等の専門家による検証と総括を行い、国民に分かりやすく説明すべきと考えますが、いかがですか。\r\n　人流抑制と感染拡大との相関に疑義を呈する見解が相当数の専門家から出てきています。飲食店等に対する営業時間短縮命令に係る違反に罰則まで科される改正後の新型インフル等特措法の下では、科学的なデータ、エビデンスに基づいて対策を講ずることが政府の義務であると私たちは考えています。見解をお示しください。\r\n　政府は、オミクロン株の重症化率の低さから、無症状者、軽症者については、原則、在宅、宿泊療養主体に切り替え、濃厚接触者の宿泊施設等での待機期間も縮小するなど、柔軟な対応を打ち出しました。\r\n　感染症法上、新型コロナ感染症を結核などと同じ二類相当に位置づけたまま医療提供体制を維持しようとすると、どうしてもこうした取組が必要となることは、私たちも理解をしています。\r\n　しかし、新型コロナ感染症を二類相当に位置づけたままでは、瞬く間に保健所の機能がパンクし、家族や周囲への感染を防ぎたい患者が医療機関で医療を受ける権利を阻害する事態になることにも留意が必要です。\r\n　総理に質問します。\r\n　医療を始めとする社会インフラや経済活動を止めない体制を構築するためにも、また患者の医療を受ける権利を保障する観点からも、感染症法上の五類あるいは五類相当に引き下げるべきではないでしょうか。総理の見解を求めます。\r\n　私たちは、コロナを軽視しているわけではありません。保健所による徹底管理や隔離などの公衆衛生中心の戦略から、早期発見、早期治療によって重症者を最少化するために、全ての人がスムーズに医療にアクセスできる医療中心の戦略に移行するためです。\r\n　五歳から十一歳の子供へのワクチン接種が二月にも始まります。コロナワクチンは予防接種法上の臨時接種の特例と定められていますが、この特例によれば、接種対象者は、原則、接種を受ける努力義務の規定が適用されます。\r\n　総理に伺います。\r\n　五歳から十一歳の子供のワクチン接種については、従来の臨時接種の特例を維持しつつも、妊娠中の方々への対応と同様、努力義務規定の適用を除外すべきだと考えますが、いかがですか。また、ワクチン接種を希望しない子供と保護者に対しては、差別など特別扱いされないよう、十分な配慮が必要です。見解をお示しください。\r\n　総理が掲げる新しい資本主義は、なおもかすみに包まれたまま、その姿を現そうとしません。\r\n　言葉遊びはもう結構です。奇をてらったレトリックを弄して、停滞する日本経済をよみがえらせる新機軸であるかのように取り繕う暇があるなら、真に成長の原動力となる規制改革、構造改革に本腰を入れ、経済を成長軌道に乗せるための改革に注力されてはいかがでしょうか。\r\n　総理は、施政方針演説のおよそ四分の一を新しい資本主義と題する章に割きましたが、既存施策のオンパレードにすぎません。その章立ての最後には、何と、「今春、新しい資本主義のグランドデザインと、実行計画を取りまとめます。」と、総理が金看板に据える政策にいまだ全体像さえ存在しないことを自ら吐露されたのです。\r\n　総理に伺います。\r\n　グランドデザインもないまま、新しい資本主義という壮大なテーマを政権の柱に据えたのですか。実行計画は何年ぐらいのスパンの計画となるのでしょうか。既存施策を再構成して作文する以外に、本質的な新施策はあるのですか。あるならば、片りんだけでも御紹介ください。\r\n　総理は、市場に任せれば全てがうまくいくという新自由主義的な考え方が様々な弊害を生んだと指摘されていますが、私たちは、そのような極端な考え方をついぞ聞いたことがありません。どこの誰が、いつ、そうした考え方を表明し、かつ実行してきたのでしょうか。具体的に御紹介ください。\r\n　失われた三十年を乗り越え、格差社会を打破し、経済成長を取り戻さなければ日本の未来はありません。そこで、日本維新の会は、税制、社会保障制度、労働市場を三位一体で改革し、可処分所得の増加を目指す、日本大改革プランを打ち出しました。\r\n　大改革プランの肝は、チャレンジのためのセーフティーネットとして、ベーシックインカム、つまり最低所得保障制度を導入するとともに、高等教育を含めた教育の無償化を実現することにより、人生設計に合わせて挑戦を続けられることにあります。\r\n　総理に質問します。\r\n　政府・与党の新しい資本主義というプランＡに対し、私たちの日本大改革プランはプランＢです。どちらのプランが成長を生み、その果実として、三十年も横ばいが続く国民の賃金を押し上げ、可処分所得を増やすことができるのか、四つに組んで日本の未来をかけて競い合うと約束してください。来る夏の参議院選挙で、国民の審判を仰ごうではありませんか。\r\n　私たちは、現段階の岸田政権の賃上げ政策はつけ焼き刃だとみなしています。賃上げは、本来、企業同士の市場競争の結果として実現されるものです。賃上げのためには、人材の流動化を阻んでいる規制の見直しに真っ先に取り組むべきですが、岸田政権は、それを放置し、優遇税制や補助金という小手先の手法に終始しています。\r\n　総理に質問します。\r\n　労働市場、労働法制の抜本的な改革をなおざりにしたまま、成長による十分な賃上げを果たせるとお考えでしょうか。デジタルやグリーンといった世界的な大競争を勝ち抜くためには、昭和の時代の規制構造や労働市場の抜本改革に踏み込んだ政策パッケージが必要と考えますが、総理の見解を求めます。\r\n　経済社会の仕組みをデジタル時代に合ったものに再構築していくことは、日本再生の必要条件です。\r\n　日本維新の会は、一昨年六月、自民党、公明党とともに三党で緊急時給付迅速化法案を立案するとともに、昨年春に成立したデジタル社会形成基本法には、与党と調整をし、国と自治体の役割の三本柱の一つとして、公正な給付と負担の確保を追記しました。法律に責任を有するという意味で、日本維新の会は、デジタル分野の与党であるとの自負を持って、その執行を監視するとともに、政府の背中を押してまいりたいと存じます。\r\n　総理に質問をいたします。\r\n　政府は、昨年末に閣議決定したデジタル社会実現に向けた重点計画で、令和七年度までにマイナンバーの用途を広げるとしましたが、今国会でのマイナンバー法改正案の提出を見送った理由は何ですか。国民の利便性向上及び行政の効率化については様々な取組が位置づけられていますが、公正な給付と負担の確保についてはほとんど記載がありません。なぜですか。お答えください。\r\n　日本維新の会は、マイナンバー法を改正して使途を拡大し、マイナンバーをフル活用することを訴えています。マイナンバーと全ての預貯金口座のひもづけを義務化することで、収入と資産を正確に捕捉し、公正な給付と負担の確保と社会保障の抜本改革の基盤とするとともに、戸籍から不動産登記、外国人在留管理までをひもづけし、ワンストップサービスの拡張や有事の際の給付金の速やかな支給など、透明で公正公平、迅速な行政施策の実施に資すると確信しているからです。\r\n　公正な給付と負担を確保していく上で、全預貯金口座とマイナンバーのひもづけ義務化を急ぐべきだと考えますが、見解を求めます。欧米では当然となっているこの義務化が日本では遅々として進まないのはなぜなのか、認識をお示しください。\r\n　世界はエネルギー転換を通じた産業革命の真っただ中にあり、主要国は、膨大なコストと労力を投入して脱炭素戦略を進めています。しかし、岸田政権の対応を見ていると、日本が世界をリードしていくだけの確固たる戦略があるのか、疑問を抱かざるを得ません。\r\n　総理に伺います。\r\n　菅前総理は一昨年暮れにグリーン成長戦略を発表しましたが、岸田政権が策定するというクリーンエネルギー戦略とは、具体的に何がどのように違うのでしょうか。\r\n　自民党政権では、総理が交代するたびに、新しい戦略の検討を指示し、中身が変わらない、看板だけを差し替えた新戦略がまとまったと思ったら、総理が交代し、また振出しに戻るという不思議な作業が繰り返されてきました。\r\n　菅政権下のグリーン成長戦略は生きているのですか。そうであれば、新しくまとめるクリーンエネルギー戦略との関係を国民に分かるように御説明ください。\r\n　現政権の最大の問題点は、脱炭素化へのアプローチの方法がいまだに定まっていないことです。\r\n　総理に質問します。\r\n　カーボンプライシングについて、政府のアプローチ方針が定まらないのはなぜですか。一昨日の有識者懇談会でカーボンプライシングの検討を指示したと報じられていますが、価格アプローチと数量アプローチのいずれを取るのかといった大きな方針さえ示されずに、有識者に丸投げしているのですか。カーボンプライシングに係る政府方針はいつまでに決めるのですか。お答えください。\r\n　温暖化対策をめぐっては、二酸化炭素の封じ込めばかりに力点が置かれていますが、世界では、水素細菌のように、二酸化炭素をたんぱく質や化学品を生み出す資源にしようとするバイオ研究開発も活発になってきています。実用化されれば新たな産業を生み出し、経済成長に資すると考えます。こうした動向も踏まえながら、戦略的なカーボン戦略を立てていくことが大事であると指摘しておきたいと思います。\r\n　世界各国が戦略的物資の確保や重要技術の獲得にしのぎを削る中、日本もようやく経済安全保障法制の整備に着手することになりました。こうした取組が中国を最大の標的としていることは周知の事実ですが、日本政府が中国を名指しすることを避けるため、経済安保の概念や規制ルールが曖昧となることを懸念する声が広がっています。\r\n　総理に質問いたします。\r\n　経済安保を名目に、法律が恣意的に運用され、非効率な産業政策や保護貿易が経済全体をゆがめることは避けなければなりません。安全保障の確保と自由な経済活動の双方をどのようにバランスを取って担保していく考えですか。\r\n　経済安保法制と併せ、日本の弱点とされてきた政府の情報収集、分析、管理の体制をどのように構築、強化していく方針ですか。菅前総理が在任中の昨年二月、必要だと国会で答弁されたスパイ防止法の制定に対する見解もお示しください。\r\n　法案には、安保関連情報に対する官民のアクセスを限定するセキュリティークリアランスや、人権侵害や強制労働が疑われる製品への対応が盛り込まれていないと承知していますが、なぜですか。今後、導入を検討していくお考えはあるでしょうか。\r\n　政府が子供関連政策の司令塔に据えるこども家庭庁の創設に向けた基本方針が打ち出されました。令和五年度に内閣府の外局に設け、専任閣僚を置くとされています。\r\n　しかしながら、縦割り行政の弊害解消が目的だったはずですが、厚生労働省、文部科学省、内閣府の関連部署の完全統合は果たせず、看板だけの中途半端な組織となり、幼保一元化も見送られました。\r\n　総理に伺います。\r\n　子供関連政策については教育省が所管するのが世界の潮流です。\r\n　日本維新の会は、教育政策を担っている文科省に、厚生労働省及び内閣府の子供政策関連部局を統合し、子供省として再編する構想を独自の対案として提出いたします。閣法の国会提出に合わせて日本維新の会として議員立法を提出しますので、正々堂々と論戦に応じていただきたいと思います。総理の受け止めと決意のほどをお聞かせください。\r\n　覇権主義国と化した中国が、力による台湾統一への野心をあらわにしています。もはや台湾有事はいつ起きるのかという次元に移っていると見られています。\r\n　台湾有事は、日本有事、すなわち日米同盟の有事に直結します。\r\n　昨年四月の日米首脳の共同表明に「台湾海峡の平和と安定の重要性を強調する」と半世紀ぶりに明記され、以後、日米間では、直近の一月七日の２プラス２始め、同盟の抑止力と対処力を強化していく意思が繰り返し共有されてきました。欧州諸国等をも含めた民主主義陣営にとって、台湾有事への対処は焦眉の急です。\r\n　しかし、総理の施政方針演説には、台湾の文字が一切抜け落ちていました。昨年秋の所信表明演説もしかりです。日本の平和と安定への深刻な影響を想起される台湾海峡の危機について語らず、素通りする意図が理解できません。\r\n　総理に伺います。\r\n　国会での総理の政権運営における重要な意見表明の場である施政方針演説で、なぜ台湾に関して直接的に全く言及されないのですか。中国への配慮でしょうか。お答えください。\r\n　さきの日米２プラス２の共同表明では、地域の安定確保のために、自由や民主主義、人権などの価値を共有する全ての主体と協力することが確認されました。無論、中国の動きを念頭に置いたものであります。\r\n　総理に質問します。\r\n　協力し得る全ての主体の対象には、当然、台湾が含まれると解釈してよろしいですか。そうであるならば、台湾とも、対中国で共同対処する道を公式に模索していくべきだと考えますが、見解を求めます。\r\n　過日、中国軍機の西太平洋への進出が活発化していた二〇一九年の二月、台湾当局が中国軍機の飛行情報を即時に交換する体制の構築を日本政府に要請したところ、日本側が拒否したとの報道がありました。台湾当局が日本に公式な防衛協力を要請していたとされる経緯が明らかになるのは初めてですが、事実関係と今後の日台間の防衛協力の在り方について、総理の見解をお示しください。\r\n　台湾有事に備え、約二万五千人とされる台湾在留邦人のほか、沖縄本島、先島諸島などの数十万単位の住民の退避について、政府として具体的に検討を進められていてしかるべきだと考えますが、状況をお答えください。\r\n　中国や北朝鮮、ロシアが極超音速兵器や変則軌道の弾道ミサイルの開発を進めています。実戦配備されれば、日本はミサイル防衛による迎撃だけでは対処ができなくなります。\r\n　そのため、いわゆる敵基地攻撃能力、日本維新の会は領域内阻止能力と表現していますが、その保有は不可欠と考えます。さきの日米２プラス２でも日本側が検討の方針を伝えましたが、領域内阻止能力の保有は、米軍が攻撃の矛、自衛隊が防衛の盾を担ってきた日米の役割分担を見直すことになります。\r\n　中国が昨年八月に実施した極超音速兵器の発射実験において、当初は標的から約四十キロ離れた地点に着弾したとされていましたが、実際には標的に極めて近い地点に着弾したと日米両政府が分析していたことが、我が党が独自に得た情報で分かりました。日米は中国の脅威に対する危機感を一層強めたと聞いています。\r\n　総理に伺います。\r\n　この事実関係について把握をされていますか。これによって中国はアメリカに対してピンポイントで核の脅しを行うことができ、アメリカの核の抑止力の信用性を傷つけかねないと考えますが、どのように認識されていますか。\r\n　中国政府による新疆ウイグル自治区などの苛烈な人権侵害を非難する国会決議の採決が、昨年の通常国会に続き、暮れの臨時国会でも見送られました。\r\n　与党内の調整により、当初から中国の国名が外されていましたが、臨時国会の最中に、人権侵害が人権状況に修正され、非難決議案から非難の二文字も削除されました。対中非難に値しない骨抜きの国会決議案であるのに、自民党の幹部は、タイミングの問題だと意味不明な理由を挙げ、臨時国会での採決を認めなかったようです。\r\n　自公執行部の対応は中国政府におもねるもので、言語道断です。自公幹部は、塗炭の苦しみにあえぎ、命からがら亡命したウイグル人ら弾圧の被害者から直接話を聞いたらどうでしょうか。\r\n　日本の国会が深刻な人権侵害に抗議、非難の声が上げられないとは、恥ずかしい限りです。北朝鮮による日本人拉致問題について、どのような顔で国際社会に協力を求めていくのでしょうか。\r\n　総理に質問いたします。\r\n　与党のお粗末な対応により国会で人権問題をめぐる対中非難決議が採択されない状況を、どのように受け止めていますか。自民党総裁として、一日も早い採決に向けて指導力を発揮するお考えはないでしょうか。人権問題担当の補佐官ポストを設けても、やることをやらなければ意味がありません。明快な答弁を求めます。\r\n　今年は、平成十四年の日朝首脳会談で北朝鮮が日本人を拉致した事実を認め、五人の拉致被害者が帰国してから二十年の節目です。この間、拉致問題は一ミリも前に進まず、昨年暮れには、拉致被害者家族会の前代表だった飯塚繁雄さんが、北朝鮮にとらわれる妹の田口八重子さんとの再会を果たせずに亡くなりました。八十三歳でした。飯塚さんの無念たるや、察するに余りあります。\r\n　総理に伺います。\r\n　工場で物づくりに携わってきた飯塚さんは、政府に、工程表を示すよう訴え続けてきました。どのように被害者を奪還するのか、具体的な道筋を示してほしいということです。亡き飯塚さんの思いに、総理はどのように行動で示すお考えでしょうか。\r\n　横田めぐみさんら拉致被害者とその家族の苦悩の闘いを描いた映画「めぐみへの誓い」が昨年公開され、各地で上映され続けています。平成二十六年から政府主催により全国各地で上演されてきた舞台劇が映画化されたものであります。\r\n　拉致問題に取り組む有志の方々が、世界の人々に拉致事件の実態を知ってもらおうと、この映画の海外上映に力を尽くされ、これまでに韓国で実現しました。現在、アメリカとドイツでの上映を目指し、英語とドイツ語の字幕版を完成させるなど、骨を折られておられます。\r\n　昨年九月、ミュンヘン在住二十年の日本人の方が、多くのドイツ国民に見ていただきたいと、映画イベントでの上映や日本人学校等の施設使用などをめぐって、在ミュンヘン総領事館に協力を要請しました。ところが、総領事館サイドは返事すらせず、全く取り合ってくれなかったそうです。\r\n　助成金等の予算を求めておられるのではありません。政府の名義後援といった後押しが欲しいのです。全国では、大阪府議会、大阪市会を発火点として、拉致問題啓発活動推進の決議を採択する動きが広がっていますが、現在の政府の対応では、最重要課題という言葉がむなしく響きます。\r\n　総理に伺います。\r\n　映画「めぐみへの誓い」を御覧になられましたか。視聴されたなら、率直な感想をお聞かせください。\r\n　拉致問題解決に向けた国際世論を高めていくために、政府はこうした海外在住の民間の方々の活動を支援していくことも重要ではないでしょうか。なぜ、在ミュンヘン総領事館のような冷淡な対応が放置されているのですか。政府として協力できない理由があるのですか。見解を求めます。\r\n　日本国憲法は、今年五月、施行七十五年を迎えますが、今国会は憲法改正に向けた議論が軌道に乗るか否かの重大な試金石になると考えます。衆参両院の憲法審査会を少なくとも毎週定例日に開き、憲法の中身の議論を滞りなく進めていくことが不可欠であります。\r\n　日本維新の会は、平成二十八年に、教育無償化、統治機構改革、憲法裁判所設置の三項目から成る憲法改正原案を取りまとめ、公表しています。しかし、自民党が素案として示している緊急事態条項創設や九条改正についても、これから党内議論を進めてまいります。\r\n　総理にお伺いをいたします。\r\n　昨年の自民党総裁選の際に公言された、総裁任期中に憲法改正を実現するとの約束は、今も揺るぎませんか。安倍元総理が、在任中、二〇二〇年までの施行という期限を示して国民的な憲法論議を促したように、岸田総理も、例えば夏の参議院選挙に合わせて国民投票を実施するといった具体的スケジュールを明示し、憲法審での精力的な議論をリードしていくべきだと考えますが、党総裁としての見解を求めます。\r\n　日本維新の会は、結党以来、身を切る改革を実践してきました。\r\n　その立場から、国会議員に一人月額百万円が支給される文書通信交通滞在費の抜本改革が、昨年末の臨時国会で、自民党と立憲民主党の事実上の談合により先送りされたことは残念でなりません。\r\n　自民党の姿勢も問題ですが、立憲民主党に至っては、さきの臨時国会で歳費法改正案を共同提出した我が党と国民民主党に遅れまいと同趣旨の法案を提出しながら、党内がまとまっていないとして、日本維新の会が実践している領収書の自主的公開には頬かぶりを決め込んでいます。\r\n　自民党総裁たる総理にお尋ねします。\r\n　さきの臨時国会で、総理は、国会議員が真摯な議論を通じて合意を得る努力を重ねていくべきだとし、自身も合意に従い対応すると答弁されましたが、逆に言えば、法改正が実現するまでは領収書を公開することはしないという拒否宣言とも受け取れます。政権党のトップとして、国会議員の範を示す考えはありませんか。国会が決めることなどという逃げ口上でなく、政治家としての真摯な答弁を求めます。\r\n　日本維新の会は、かねて、衆参両院に設置されている特別委員会の統廃合を訴えてきましたが、延々と先送りをされてきました。\r\n　特別委員会の大半は、開催実績が極めて低調で、存在意義が乏しい幽霊委員会なのに、会期中、委員長には、土日も含めて一日六千円の手当が支給され、専用の公用車も割り当てられるという特権を死守することが目的化しています。国民の皆さんにはさんざん痛みを強いながら、自分たちの処遇に関わることは聖域化する。どこまで国民を愚弄すれば気が済むのですか。\r\n　我が党は、十七日、衆参両院の常任委員長、特別委員長の特権の一部である手当支給を廃止するための法案を衆議院に提出しました。\r\n　自民党総裁たる総理に質問をいたします。\r\n　国会の特別委員会の在り方や委員長に対する特権について、どのように認識されていますか。現状にメスを入れるべきだというお考えはありますか。我が党が提出した委員長手当廃止法案に賛同していただけませんか。逃げることなく、真摯にお答えください。\r\n　立憲民主党が、令和二年三月から約半年間にわたり、公共のメディアを標榜するネットメディア、チューズ・ライフ・プロジェクトに対し、番組制作費としておよそ千五百万円もの資金をひそかに提供していたことが発覚しました。\r\n　公党が、特定メディアへの資金提供を通じ、自分たちに有利な世論誘導を企図していたという疑念は拭えず、政治報道に係る、極めて深刻かつ重大な問題です。立憲民主党は、違法性がなく、番組内容に影響を与える意図もなかったと説明していますが、報道の自由をお金で買ったも同然です。\r\n　枝野代表時代に当時の福山幹事長の判断で行った問題だとして、泉健太代表は、我関せずのようです。しかし、福山幹事長時代には、市民運動に従事していた学生団体、ＳＥＡＬＤｓの元メンバーら活動家の企業に対しても、税金や寄附金を原資とする党の政治資金から億単位の資金が流れていた疑惑も表面化しています。立憲民主党には、詳細な調査の公表を強く求めます。\r\n　総理に伺います。\r\n　今回のような、公党による特定メディアへの資金提供問題について、自民党総裁としてどのように受け止めていますか。見解をお示しください。\r\n　二〇二五年に開催される大阪・関西万博は、世界がコロナ禍を乗り越え、新しい時代を展望するとともに、日本の魅力を世界に発信する絶好の機会です。大阪、関西のみならず、全国各地を訪れる観光客が増え、地域経済を活性化させる起爆剤となり、日本経済の成長に資することを期待しています。\r\n　日本維新の会は、地元自治体や経済界などと手を携え、大阪・関西万博の成功に向けて全力で取り組んでいくことをお誓いし、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00320220120/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00320220120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00320220120/1"
            },
            {
                "speechID": "120105254X00320200123_011",
                "issueID": "120105254X00320200123",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-01-23",
                "closing": null,
                "speechOrder": 11,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　まず、質問に入る前に、中国で発生した新型コロナウイルスによる肺炎の感染拡大問題について申し述べます。\r\n　あすから中国の春節に入り、多くの方々が訪日されることもあり、国民は大きな不安を抱いています。\r\n　日本維新の会は、本日、対策本部を設置し、午前中に第一回会合を開催しましたが、政府においても、加藤厚生労働大臣始め内閣が一体となって、強い危機感を持って、水際対策など万全の防疫体制をしくとともに、国民への情報提供と説明責任を果たすよう、強く要望いたします。\r\n　それでは、質問に入ります。\r\n　我々日本維新の会は、地方から生まれた唯一の国政政党として、特定の組織、団体に依存しない唯一の国政政党として、身を切る改革を実行する唯一の国政政党として、八回目の通常国会を迎えました。\r\n　八年前、平成二十四年の秋には、地域政党である大阪維新の会が国政政党日本維新の会を立ち上げ、最大の政策課題として掲げた大阪都構想を実現するための大都市地域特別区設置法が成立をいたしました。\r\n　まさに明治維新の廃藩置県以来の大改革であり、この間の戦いは容易ではありませんでしたが、全国の支持者の皆様の御支援を得て、本年十一月には改めて都構想を実現するための住民投票を実施できる運びとなりました。\r\n　豊かな大阪を取り戻し、東京一極から二極、二極から多極へと、日本の繁栄を支えるエンジンを拡大していくために、何としても勝ち抜いてまいりたいと存じます。\r\n　ただし、私たち日本維新の会にとっては、都構想はゴールではなくスタートであります。国会の中ではまだまだ小さな政党ですが、少子長寿社会を迎える日本のかじ取りを任せていただける大政党へと成長していくための飛躍の年にしてまいりたいと思います。\r\n　日本維新の会の結党当時、公表した維新八策には、そのための基本政策が盛り込まれていましたが、今国会では、改めて、この維新八策をブラッシュアップし、政府・与党、自民党に対して本質的チャレンジを挑んでまいります。\r\n　私たちは、与党である自民党に対峙するという意味では正真正銘の野党ですが、政策の一致なき野合には加わりません。政府・与党のプランＡに対して、包括的な政策パッケージ、プランＢを掲げて論戦を挑むことのできる唯一の野党として、正々堂々と国会の論戦をリードしてまいりたいと存じます。\r\n　さて、維新以外の野党は、いわゆるモリカケ問題から始まり、昨年からメニューに加わった桜を見る会を含め、政府のスキャンダル追及に余念がありません。かれこれ四年近くにわたり、この本会議場から予算委員会が開かれる第一委員会室、さらには各常任委員会までを席巻し、国民はできの悪い茶番劇、猿芝居を見せ続けられてきました。\r\n　そろそろ棚卸しをして、本来の国政課題である憲法改正、自衛隊の中東派遣など安全保障政策、年金改革始め社会保障制度改革に関する論戦に国会の軸足を戻そうではありませんか。\r\n　確かに、桜を見る会のずさんな運営自体は、安倍政権のみならず鳩山政権でも行われていたものであり、その是正は不可欠です。ただ、政局にしても何も生まれません。\r\n　むしろ、モリカケから桜まで、一連のスキャンダルを通じてあらわとなった安倍政権最大の課題は、公文書の改ざんであり、廃棄であり、それを罪と思わない政府の姿勢は言語道断です。\r\n　そうした観点から、日本維新の会は、既に公文書管理法改正案を策定し、国会に提出をしてきました。柱は、一、公文書の管理全般をペーパーレス化する、二、保存期間、廃棄の概念を廃止し、全ての公文書を永久保存とする、三、公文書の一元的管理の仕組みや体制を構築するというものです。今国会で与党や他の野党と議論し、成案が得られるよう尽力していきます。\r\n　総理に伺います。我が党の公文書管理法改正案に賛同していただけますか。賛同できないなら、その理由も示してください。\r\n　公文書の意義を軽視する行政府の意識改革を徹底するために、憲法改正によって国立公文書館を内閣から独立した会計検査院のような憲法機関とするとともに、公文書管理の基本理念を憲法に明記することも一案と考えますが、見解をお答えください。\r\n　日本維新の会は、特定のイデオロギーを表現するためではなく、ただいま提案した公文書管理の問題のような日本が抱える具体的な課題を解決するために憲法改正を行うべきと考えています。いわゆる脱イデオロギーの憲法改正であります。憲法改正が必要となる社会的事実、いわゆる憲法事実が明らかな項目について、憲法改正の発議に向けた審査を直ちに開始すべきであります。\r\n　日本維新の会は、憲法審査会を定例開催し、憲法改正に向けた議論を広く展開することが、国民の皆様が憲法にしっかり向き合い、考えていただくためのきっかけになると確信をしています。\r\n　そうした観点から我が党は、平成二十八年三月、教育の無償化、統治機構改革、憲法裁判所設置という三項目の条文案を憲法改正原案として打ち出しました。\r\n　しかし、憲法を国民の手から奪い続けている、維新以外の野党は論外ですが、憲法改正を党是とする自民党からも覚悟が伝わってきません。\r\n　さきの臨時国会では、衆議院憲法審査会で二年ぶりに自由討議が行われましたが、実質的な憲法論議は素通りをされました。投票環境の充実を図る国民投票法改正案も、五国会連続で継続審議となりました。\r\n　総理は、六日の記者会見で、憲法改正に対する国民的意識の高まりは無視することはできない、その責任を果たしていかなければならない、令和の時代にふさわしい憲法改正原案の策定を加速させていただきたいと述べられましたが、来年九月末までの自民党総裁任期中に憲法改正を実現させることは容易ではありません。\r\n　そこで、総理に伺います。\r\n　自民党総裁として、今国会で国民投票法改正案を成立させること、それに並行して憲法改正原案に関する憲法審査会での議論を深めることに指導力を発揮すると約束できますか。改憲論議が停滞するならば、衆議院の解散・総選挙に踏み切って国民の信を問う覚悟はありますか。\r\n　政府は、防衛省設置法四条の調査研究の規定に基づき、自衛隊の中東派遣を決定しました。\r\n　日本経済、社会の血液である原油輸入の約九割を中東に依存する我が国にとって、自衛隊派遣は日本向けタンカーをみずから守る努力の第一歩であります。私たち日本維新の会は、そうした観点から、今回の派遣自体には賛成をしています。\r\n　とはいえ、課題もあります。そこで、総理に質問します。\r\n　自衛隊の活動対象海域から、航行が集中するペルシャ湾とホルムズ海峡が除外されました。領海が多く、そこで活動すれば航行の条件である無害通航できなくなるからと言われていますが、なぜそのような決定をしたのでしょうか。政府として、沿岸国から許可を得る外交努力はなされたのでしょうか。\r\n　また、日本関係船舶が攻撃を受けるなど不測の事態が生じた場合、自衛隊法八十二条の海上警備行動を発令するにしても、自衛隊が武器を使って守れるのは、国際法上、日本籍船だけです。日本人や日本への積み荷を運ぶ外国籍船が攻撃を受けた際、自衛隊は徒手空拳で守るしかありません。武器に頼らないと対処できない場面に遭遇しても、見殺しを決め込むのでしょうか。\r\n　それが調査研究名目での派遣の限界です。瞬時に武器使用の判断を迫られる現場指揮官に負担を押しつけてはなりません。海賊対処についても必要な武器使用を可能にする特別措置法を制定したのですから、今回の中東派遣についても立法措置を検討してしかるべきと考えますが、いかがでしょうか。\r\n　一方、防衛省の規則では、自衛隊員には海賊対処や弾道ミサイル対処など任務に応じた特殊勤務手当が支給され、今回の調査研究任務に当たっても、日額四千円の海上警備等手当が創設されたと承知していますが、今回のような重要かつ危険な任務に当たっては、更に充実した手当を支給することが必要と考えます。\r\n　中東配備の米軍兵士たちには危険手当や家族別離手当などが支給されています。日本も危険手当を創設するなど自衛官の処遇を抜本的に改善すべきと考えますが、総理のお考えを伺います。\r\n　私たちは、自衛官の皆様が派遣先で直面する危険に歴代政権が正面から向き合うことができずに来た大きな原因は憲法にあると考えています。そうした意味でも、憲法に自衛隊をしっかりと位置づけることが喫緊の課題であると付言しておきたいと存じます。\r\n　既に紹介したように、私たち日本維新の会が公表してきた憲法改正原案の柱の一つは、国と地方の関係、つまり統治機構改革であります。\r\n　そこで、十一月に再び住民投票が行われる予定の大阪都構想についてお尋ねします。\r\n　この構想の目的は、無駄のきわみたる大阪府と大阪市の二重行政を解消することにより、大阪の成長戦略を一本化。同時に、住民サービスを拡充することにあります。域内の成長を担う広域行政を府に一元化、四つの特別区が大阪市にかわって住民に身近な行政サービスを提供するものであります。\r\n　これが実現すれば、明治維新の廃藩置県以来、約百五十年ぶりの統治機構改革であり、単に大阪の問題というよりも、日本の国の形を決めていく国家的意義のあるものと考えています。\r\n　大阪都構想は、平成二十四年に成立した大都市地域特別区設置法に基づく取組です。同法は、指定都市と道府県の間で深刻化する二重行政を解消すべく、共産党及び社民党を除く七会派によって共同提出され、可決、成立をいたしました。\r\n　ところが、その大都市法の制定をリードした大阪自民党は、五年前の住民投票で共産党と反対をし、その結果、〇・八％の僅差で否決をされました。\r\n　自民党府議団、市議団は、十一月に予定される住民投票においても、維新の会や公明党と一線を画し、既に共産党と反対する方針と承知しています。大都市法を適用するに値する最たる大都市が大阪でなくて、どこだというのでしょうか。大都市法の制定を推進した自民党の総裁として、立法事実の観点から御見解を伺います。\r\n　次に、持続可能な社会保障制度の構築について質問をいたします。\r\n　政府の全世代型社会保障検討会議が昨年末まとめた中間報告を見ますと、医療制度にしろ、年金制度にしろ、破綻寸前の現在の社会システムを実質的に維持するびほう策と断じざるを得ません。\r\n　国家百年の計に立った大きな視点の改革、国民に安心と信頼を与える制度の設計が急務であるのに、危機感は伝わってきません。\r\n　我が党は、対案として、国民生活の根幹となる税と社会保障と労働市場という密接に相互補完し合う領域をパッケージで改革する三位一体改革案の取りまとめ作業を加速させているところであります。\r\n　税制をフロー課税からストック課税に転換するとともに、低年金、無年金の方々、若い世代を含む国民に広く行き届く、生活保護と異なる新しい給付制度である最低生活保障制度を創設すべきと考えています。\r\n　我が党は、これまで提案してきた給付つき税額控除の議論から更に一歩進んで、新しい時代に合った再分配の仕組みを構築し直すという観点から、税制や年金制度の改革に加えて、ベーシックインカムの導入も視野に入れた本格検討を行います。\r\n　そうした新しいセーフティーネットの整備とあわせて、低生産性の元凶である硬直化した雇用システムと労働市場にもメスを入れます。\r\n　総理に伺います。\r\n　この三位一体改革こそ、大転換期を乗り越えるための未来志向の改革であると確信していますが、政府の全世代型社会保障改革と日本維新の会の三位一体改革という対案との間で充実した論戦を実現させるためには、厚生労働省始め政府の保有するデータの利用が不可欠です。十分な協力をするよう各府省を指導いただきたいと存じますが、お願いできますでしょうか。\r\n　カジノを含む統合型リゾート、ＩＲをめぐる汚職事件で、自民党の現職国会議員が収賄容疑で東京地検に逮捕されました。我が党に所属していた議員も、関連事業者から選挙資金を現金で受け取りながら政治資金収支報告書に記載をしていなかった事実が判明したことは、大変遺憾であります。\r\n　ＩＲ事業に限らず、不法な金銭の授受は絶対に許されません。だからこそ、日本維新の会は、企業・団体献金を禁止し、ＩＲ事業者からの個人献金や政治資金パーティーなどのチケット販売も禁止してきたのです。\r\n　また、ＩＲの誘致を目指す大阪では、ＩＲ事業者への対応について、大阪府綱紀保持基本方針等既存のルールに加えて、ＩＲ推進局における事業者対応等指針を制定し、厳格に運用してきました。\r\n　その中身は、一つ、事業者との面会は原則として庁舎内で行う、二つ、職員一人でＩＲ事業者と面会しない、三つ、事業者との個人の電話、メールでのやりとりを禁止、四つ、公職者等から特定の事業者に係る要望等を受けた場合は記録を作成し定期的に公表するなど、飲食のみならず面会自体を規制し、徹底した公平性、公正性を確保してきたのです。\r\n　そこで、総理にお伺いします。\r\n　今回の贈収賄疑惑とＩＲ推進という政策とは全く別次元の問題であり、政府は今後とも必要な準備を粛々と進めていくべきでありますが、一方で、政府の取組の公平性、公正性について、国民に疑念を与えるようなことは二度とあってはなりません。そうした観点から、国においても、大阪で実行してきた取組を参考に、事業者との接触ルールを厳格化すべきではないでしょうか。総理の見解を伺います。\r\n　いよいよ、この夏、東京オリンピック・パラリンピックが開催されます。\r\n　一九六四年の前回東京五輪当時、我が国は戦後の焦土から奇跡の復興を遂げ、先進国入りもなし得ました。国民の間には、心血を注いで成長をつかみ取ろうとする活力とエネルギーが満ちていました。\r\n　それから半世紀余り。国際情勢の変化や経済不況、大規模自然災害など幾つもの試練を乗り越え、日本は平和と繁栄を享受してきました。しかし、未来を直視すれば、放置できぬ深刻な課題が内外に山積しています。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105254X00320200123/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105254X00320200123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105254X00320200123/16"
            },
            {
                "speechID": "120005261X00220191011_423",
                "issueID": "120005261X00220191011",
                "imageKind": "会議録",
                "searchObject": 423,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2019-10-11",
                "closing": null,
                "speechOrder": 423,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場委員　おっしゃられたとおりだと思いますが、国民側から見れば、私は、安倍政権というのは、やるべきことを決める政治、決めなければならないことは決断するというところが高い支持率を保っているんじゃないかなというふうに思います。\r\n　一方で、今の日本については、まだまだ決めていかなければならない、決断していかなければならない、そういう難題がたくさんあるのではないかなと思います。\r\n　外務大臣もいろいろ御苦労いただきましたが、これから、いろいろな諸国との貿易交渉であるとか、安全保障の問題、また拉致の解決をどうしていくのか、北方四島はどうすれば返ってくるのか。国内では、これからの社会保障、新しい抜本的な改革を行わなければ、これらの制度が創設されたときの前提条件が今はもう大きく変わっていますので、こういったことを踏まえた制度改革というものにも取り組んでいかなければならないというふうに思います。\r\n　そういった中で、眼下の重要な問題として、私は東京電力福島第一原発の話があると思います。\r\n　これは、本会議でも私の方からも質問させていただきましたが、そのとき総理は、この処理水の問題については、科学的かつ丁寧な議論の上に結論を出していくという御答弁をいただきました。\r\n　我々は、この福島の第一原発、去る十月の一日に、国会議員団八名で現場の視察に行ってまいりました。\r\n　そもそも、我が党の松井一郎代表が、この処理水の問題については、科学的な根拠があれば、科学的に安全だという証明がなされれば大阪湾に放出してもいいという発言をいたしました。\r\n　思い起こせば、東日本大震災が起こった後、汚染されていない廃棄物、瓦れきですね、こういった瓦れきについては、福島、東北地方だけでは処理することができないということで、応援要請がございました。日本の中でこの応援要請に応えて瓦れきの処理をさせていただいたのは、私の地元であります大阪だけということでございます。これは、当時、松井知事、大阪市長が橋下徹だったと思います。\r\n　ただ単にこういった瓦れきを受け入れるのではなく、準備期間として、十分に、府民、市民の皆様方に、何度も何度も説明会を開いて、これは大丈夫なんだという科学的データに基づいた説明を行った上で理解を求めていった。\r\n　その結果、当初、ひどかったんですよ、私も説明会に一回行きましたけれども。大阪の子供を殺す気かというような、そういうやじが飛ぶような、怒号が飛び交っているような説明会でありました。しかし、何度も何度もやることによって、瓦れきに対する理解が深まった。\r\n　私は、今回のこの処理水の問題についても、科学的な部分での安全性の証明というものはもちろんですけれども、こういった風評被害をどう払拭していくかということが大事だと思います。\r\n　きょうは、まず、科学的な安全性というものを改めて国民の皆様方に聞いていただくということで、パネルを用意をしてまいりました。このお手元の資料をごらんいただきたいと思いますが、処理水タンクでの保管状況という資料でございます。\r\n　八二％と書いてありますが、これは、八二％の水については安全基準を上回っている、そういった処理水であります。\r\n　一番左の、ブルーで書いてある、一八％と書いてある処理水が、すぐに放出ができるというふうに理解をしていますが、それで間違いないでしょうか。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/423",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005261X00220191011",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005261X00220191011/42"
            },
            {
                "speechID": "119805254X00320190131_010",
                "issueID": "119805254X00320190131",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2019-01-31",
                "closing": null,
                "speechOrder": 10,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　日本維新の会の馬場伸幸です。\r\n　我が党を代表して質問をいたします。（拍手）\r\n　あの悪夢の三年三カ月とも言われた民主党政権に終止符を打ち、第二次安倍政権が発足してから六年、アベノミクス三本の矢に次ぐ新三本の矢が発表されてから早くも三年余りが経過をしました。\r\n　安倍総理が、日銀総裁に係る人事権を行使し、早期にデフレではないという状況をつくるとともに、雇用環境を劇的に改善させてきたことは、一定評価をしています。無責任野党たちは、統計不正をもってアベノミクス偽装などとあおっていますが、アベノミクスの成果と統計不正の問題とは切り離して評価すべきです。\r\n　その上で、日本経済のデフレという病を退治した上で、本当の意味で国民が待ち望んでいるのは、日本にふさわしい経済の活力と生活の豊かさだと考えます。だからこそ、安倍総理も、強い経済、子育て支援、安心の社会保障の三つを新三本の矢として打ち出されたのではないでしょうか。\r\n　しかし、現実はどうなっているのでしょうか。\r\n　平成二十九年のＧＤＰは五百四十七兆円でしたが、平成三十年度の四半期を見ると、一―三月期と七―九月期にはＧＤＰはマイナス成長でした。平成三十年度の名目ＧＤＰは、前年度に対して横ばいがよいところでしょう。目標の名目ＧＤＰ六百兆円にはほど遠い状況です。\r\n　また、新三本の矢の一つとして希望出生率一・八の実現を打ち出して以降、合計特殊出生率は二年連続して下がっており、人口減少に歯どめがかかっていません。\r\n　さらには、介護離職については、平成二十九年の最新データと第二次安倍政権が発足した平成二十四年のデータとを比較しても、介護を理由とする離職数は横ばいであり、介護離職ゼロとはほど遠い現状と言わざるを得ません。\r\n　そこで、総理に質問いたします。\r\n　アベノミクス新三本の矢について、思ったような進捗が得られない要因をどのように分析し、目標を達成する見通しについてどのような認識をお持ちですか。お答え願います。\r\n　次に、厚生労働省による毎月勤労統計、賃金構造基本統計等に係る長年の不正調査が発覚しました。統計制度は、言うまでもなく、国のかじ取りをしていく上で極めて重要な制度インフラであり、こうした不正は絶対にあってはなりません。\r\n　そうした中、維新以外の野党各党はひたすら政府・与党を批判するばかりですが、不思議なのは、権力を掌握している間に不正を見つけることができなかった旧民主党の方々が、不正を見つけた安倍政権を叱り飛ばしていることです。加計学園が問題になった際に、野党の面々が、ゴルフをした安倍総理をなじっていたのと全く同じ構図です。そもそも、不正を見つけたらたたかれるというのでは、誰も真実を語らなくなるでしょう。\r\n　今回の事案は厚労省の中に長く埋もれていたわけですが、数十年の長きにわたって不正を見抜けなかったのはなぜでしょうか。そして、今回、見つかったのはなぜなのでしょうか。深刻な不正が行政府の広い範囲にわたってはびこってきた、その根本原因は何なのでしょうか。総理の御見解をお聞かせください。\r\n　今回の統計不正事件を受けて、本当に必要なことは、長年にわたって不正が行われてきた根本原因を明らかにし、二度とこうした不祥事が起きないよう、対策を講じ、仕組みを整備することです。\r\n　ところが、統計不正が明るみに出た後の安倍政権の対応は余りにずさんです。\r\n　まず、厚労省が設置した特別監察委員会の第三者性が問題になっています。\r\n　特別監察委員会が幹部職員にヒアリングする際に厚労省の官房長が同席していたことは言語道断ですが、財務省的にはそうやるかねという感じがすると、厚労省の調査のあり方に疑問を呈した麻生財務大臣は、財務省理財局で公文書偽造事件が起こった際に、内部調査で幕引きを図った張本人ですから、あきれて物も言えません。\r\n　一般的に、第三者委員会というのは、調査対象から独立した委員のみをもって構成され、独自に徹底した調査を実施した上で、専門家としての知見と経験に基づいて原因を分析し、必要に応じて具体的な再発防止策等を提言する委員会です。例えば、十年近く前に、日弁連が第三者委員会ガイドラインを公表し、第三者委員会が備えるべき要件を提示しています。\r\n　そこで、総理に質問いたします。\r\n　政府は、不祥事が起こるたびに調査委員会を立ち上げてきましたが、不祥事を厳正に調査するための第三者委員会は、どのような要件を備えるべきでしょうか。第三者委員会が備えるべき要件について、政府統一の考え方はないのでしょうか。ないのであれば、今回の統計不正を機に、第三者性の確保のための規範となる統一的なガイドラインを作成し、政府各部に徹底するべきではないでしょうか。\r\n　問題は、毎月勤労統計だけではありません。賃金構造基本統計でも、数十年にわたって、調査員が行うべき調査用紙の配付、回収を郵送で行っていたと報じられています。\r\n　昨年三月に閣議決定された公的統計の整備に関する基本的な計画でも、ＩＣＴ技術を活用したオンライン調査の導入等が打ち出されているように、前時代的な調査方法を抜本的に見直し、新しいテクノロジーを活用すべきなのです。\r\n　縦割り行政の中で、それぞれの調査所管部局の判断で統計調査が実施され、その信頼性が揺らいでいるのであれば、中央省庁再編も視野に入れるべきです。\r\n　ただし、厚労省分割といった懲罰的で安直な方法では、混乱を拡大するだけです。\r\n　私たち維新の会は、各府省に散らばっている調査統計部門を切り離し、独立して統計調査を専門的に実施する国家統計局を創設すべきと考えます。イギリスでは、高い専門家集団としての国家統計局が政府の統計業務を一元的に取り仕切り、統計業務の不断の見直しや民間委託等、抜本的な統計改革を続けています。\r\n　我が国でも、イギリスの国家統計局をモデルに、合理的で先進的な統計行政を根本から再構築すべきと考えますが、総理の見解をお伺いします。\r\n　また、この不正問題を受け、厚労次官らが訓告等の処分となりましたが、過少給付の総額が約五百四十億円に上るにもかかわらず、その処分内容は国民が納得できるものではありません。\r\n　公務員による不祥事の再発防止策の観点からも、不正にかかわった責任者について、さかのぼって厳正な処分を行うことが必要なのではないでしょうか。総理の御所見をお聞きいたします。\r\n　基幹統計に係る不正調査の問題は、政府に対する信頼を大きく揺るがすものであり、問題の広がりは政府統計にとどまるものではありません。\r\n　例えば、我が党は、公務員給与に係る人事院勧告のあり方について、改善の必要性を以前から幾度となく指摘してきました。\r\n　言うまでもなく、国家公務員の給与水準は、民間準拠、すなわち民間企業の従業員の給与水準と均衡させることを基本に人事院が勧告を行っていますが、その官民比較における比較対象の事業所規模は五十人以上です。平成三十年の調査では五万八千三百五十一事業所が調査対象母集団となっていますが、これは全事業所の一％にすぎません。\r\n　総理、国家公務員の人件費は五兆二千億円にも及びます。国民の血税から成っているこの莫大な国家公務員人件費のベースとなる民間給与実態調査の対象が、大企業の上澄みの部分だけ、一％のいいところだけと比較しているのは、やはり公務員天国との批判を逃れ得ないと考えますが、いかがでしょうか。この際、人事院も含む政府全体の統計調査について、それぞれの調査対象、調査方法などを調査目的に沿って精査し、それこそ、漫然と継続してきただけの諸統計の棚卸しと近代化、合理化を図るべきと考えます。統計調査の抜本改革の必要性に関する総理の見解を伺います。\r\n　我が党は、議員歳費の約二割、一人月十八万円の身を切る改革をみずから行っている唯一の政党です。平成二十八年五月から始めたこの取組により、総額一億円近くを被災地等に寄附することができました。私たち小さな政党でもこれだけのことができるのですから、自民党や立憲民主党が同じ取組をすれば、莫大な財源を生み出すことができるでしょう。\r\n　もちろん、私たちが身を切る改革に取り組んでいるのは、単に直接的な被災地支援のための財源を生み出すためだけではありません。増税の前に政治家が身を切る改革を行い、率先して覚悟を示すことで、必要な行財政改革へのリーダーシップを発揮することができます。そして、徹底した行財政改革をやり切った上で、それでも財源が足りないのであれば、そのときに初めて国民の皆様に負担をお願いする。これが、正しいというよりも、当たり前の筋道であると思います。\r\n　自民党が野党であった平成二十四年衆議院選挙マニフェストには、議員定数の削減など国民の求める改革を必ず断行するとありました。しかし、政権をとった後に行われたことは、参院議員定数の六増です。選挙では身を切る改革を真顔で訴え、権力を掌握すると、手のひらを返したように議員特権の維持拡大に奔走し、国民には増税を押しつける。余りに身勝手であると断じざるを得ません。\r\n　維新の会は、こうした国民を愚弄する消費増税に断固として反対します。\r\n　総理、国会議員自身の身を切る改革という国民との約束をないがしろにしたまま、本当に消費増税を実施されるのでしょうか。私たちには到底理解できませんが、改めて総理御自身のお考えをお聞かせください。\r\n　自民党による議員特権の維持拡大は、参議院定数の六増だけにとどまりません。自民党は、地方議員年金制度の復活に向けた作業を着々と進めています。\r\n　地方議員年金は、制度破綻を来し、平成二十三年に廃止されましたが、その後も全国の地方自治体はそのツケを支払わされており、その額は一兆一千億円にも上ります。\r\n　自民党は地方議員のなり手がいないことを理由に挙げていますが、地方の特色に合わせて地方議会のあり方を見直せばよいのです。地方議員は兼職が許されているのですから、働きながら議員活動を行うこともできるし、職業を持ちながらボランティア精神を持って働く人材の方が望ましいとの指摘もあります。\r\n　総理に伺います。\r\n　人口減少社会における地方議員のあり方を、柔軟かつ大胆な発想で見直す時期が来ているのではないでしょうか。御所見を伺います。\r\n　我が党は、今国会が開会した今月二十八日から、政策目安箱や、政党初の取組となる未来共創ラボというネットサロンを開設したところですが、瞬く間に、非常に多くの皆様から多数の御意見、政策提案などをいただいております。\r\n　そこに寄せられたコメントの中で一番多いのが、韓国外交に関する意見です。慰安婦問題、徴用工問題、そして韓国海軍による火器管制用レーダーの照射問題等への安倍政権の対応に国民は不満を募らせているのです。\r\n　特にレーダー照射問題については、国の安全保障にかかわる深刻な問題であり、中途半端で妥協的な決着を図ることは絶対にあってはなりません。\r\n　事案が発生した当初こそ、安倍政権は厳しい姿勢で臨んでいたようですが、河野外相や岩屋防衛大臣から出てくる言葉は、早期決着、未来志向といった曖昧な幕引きを示唆する言葉ばかりです。安倍総理に至っては、施政方針演説で韓国にほとんど触れないという戦略的無視を決め込みました。\r\n　慰安婦問題への対応でも同様でしたが、言うべきことを言わない自公政権の姿勢では、必ず禍根を残します。実際、海上自衛隊の哨戒機が低空で威嚇飛行をしたと言われ、いつの間にか攻守が逆転しているではありませんか。\r\n　総理、売られたけんかは買わねばなめられます。国民の生命と財産、国の平和と安全を守るためには、日韓防衛協力の見直しを含めた毅然とした対応が不可欠と考えますが、総理の見解を伺います。国民が安心するよう、明確な御答弁をお願いいたします。\r\n　ことしは、世界の首脳が集まるＧ20サミットが大阪で開催されます。さらに、二〇二五年大阪・関西万博の開催が決まりました。大阪・関西から日本の魅力を世界に発信していくため、引き続き力を尽くしてまいる決意です。\r\n　そして、万博の会場となる舞洲への統合型リゾート誘致に向けた期待と相まって、大阪・関西では、早速、私鉄各社を始め民間の投資が大きく動き始めています。こうした民間の積極的な投資意欲に水を差すことなく、万博開催とＩＲ開業の相乗効果を最大化するためには、少なくとも二〇二四年までに大阪・夢洲にＩＲを開業することが不可欠です。\r\n　法施行の加速化に向けた安倍総理の御決意を伺います。\r\n　最後に、憲法改正について質問いたします。\r\n　日本維新の会は、現行の日本国憲法が国民投票を経ていないことを大変深刻な問題であると考えています。日本国憲法は、第一条に主権の存する日本国民とあるとおり、国民主権をうたっていますが、国民主権の行使としての憲法に係る国民投票は、まだ一度も行われていません。国民投票を行わないで国民主権と呼べるのでしょうか。\r\n　大阪では、大阪都構想の住民投票を行うことにより、住民の一人一人が大阪のあるべき姿を考え、民主主義に対する理解を深める貴重な機会となっています。同じように、憲法改正についても、国民投票の実施を目指すことは、国民の手に憲法を取り戻すための当然の取組であると考えますが、憲法改正に向けた安倍総理の御決意を伺います。\r\n　平成から新しい時代へ、御代がわりの重要な年が始まりました。今国会では、維新の会として、全政党に憲法改正原案を提示するよう呼びかけてまいりたいと考えています。安倍総裁にも、ともに前進していただくようお願いして、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00320190131/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00320190131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00320190131/13"
            },
            {
                "speechID": "119505254X00620171121_013",
                "issueID": "119505254X00620171121",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2017-11-21",
                "closing": null,
                "speechOrder": 13,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　明年、平成三十年は、明治維新から数えてちょうど百五十年目の年に当たります。\r\n　人生百年時代を迎えた今の日本で、たった百五十年前、それまで数百年と続いてきた前例、慣例の象徴であるちょんまげを切り、腰から刀を抜き、我々の先人たちが日本を近代国家に生まれ変わらせるため、文字どおり命をかけた大改革が行われました。\r\n　現在の日本について考えたとき、明治維新のときに設計された、人口が右肩上がりで増加し、経済が成長し、税収がどんどん上がっていくという前提で考えられた全ての行政制度は、その前提条件が崩れ、疲弊しています。\r\n　それだけではなく、憲法、外交、安全保障、社会保障、教育、環境問題など、どの分野も現状の日本に適合している状態とは言えず、閉塞感が漂っています。\r\n　国民は、現役時代は普通に働けば普通に暮らしていける、そして、現役を退けば、第二の人生は何の不安や心配もなく暮らしていける、そういう社会や制度を望んでいます。\r\n　そのためには、坂本龍馬の言葉をかりれば、日本をいま一度洗濯いたし候を行う必要があります。明治維新の志士たちの思いに応えるべく、これからの百年先、百五十年先の日本を想像しながら、今こそ日本大改革を行うときであります。\r\n　総理、もちろん、今の国民の暮らしを守り、現状の課題に立ち向かっていくことは重要でありますが、一強政権、安定政権だからこそできる大改革を総理主導のもとで行ってほしい、それが衆議院選挙で示された本当の民意であると考えます。\r\n　我々日本維新の会も、その名のとおり、「維れ新たなり」という発想で建設的な議論をこれからも行っていくことを約束し、質問に入ります。\r\n　さて、安倍総理は、さきの衆議院解散を国難突破解散と名づけました。北朝鮮による核とミサイルの開発は日本にとって確かに大変な脅威ですが、そうした国難を招いたのは一体誰の責任なのでしょうか。長年政権を担ってきた自民党の不作為の結果なのではないでしょうか。\r\n　日本が直面する少子高齢化の大波も大変厳しいものがありますが、既に確定した人口動態を国難とあおってみても、今の事態に至るまで手をこまねいてきたのはまさに自民党政権であり、国難ではなく怠慢です。\r\n　私たちは、北朝鮮の問題であれ、少子化の問題であれ、その課題に正面から向き合い、国民の生命と財産を守るため、仕事と生活を守るため、冷静かつ愚直に政策実現に取り組む以外にない、そう考えています。国難とあおってみても何も生まれない、むしろ、なすべきことはわかっているのですから、タブーを恐れず、覚悟を持って実行に移していくべきです。\r\n　あえて国難という言葉に意味があるとすれば、安倍政権になって国民負担率が二・七％ふえた、これこそ国民にとっては災難ではないでしょうか。国民の収入のうち、税金の負担率と社会保障負担率を合計したいわゆる国民負担率は、第二次安倍政権になる直前の平成二十四年には三九・七％でしたが、平成二十九年には四二・五％にはね上がりました。\r\n　安倍総理、こうした国民負担率の増大をどう認識されていますか。また、負担率を上げるその前にやるべきことがあるのではないでしょうか。\r\n　アベノミクスは失敗した、国民が好景気を実感できないと言われていますが、知らぬ間に負担だけがふえれば、実感できないのも当たり前です。さらに、二年後には消費増税が予定されています。政治家だけが議員特権を拡大し、国民の負担は確実に増大する、これこそ国難ではないでしょうか。\r\n　議員特権の象徴である議員年金について質問します。\r\n　国会議員の議員年金は平成十一年に廃止され、地方議員年金は、積立金が枯渇して制度が破綻する見込みとなり、平成二十三年六月に廃止されました。しかし、驚いたことに、自民党を中心に、地方議員年金にかわる新たな公的年金制度を求める動きがあります。\r\n　先日、自民党幹部は、元国会議員で生活保護を受けたりホームレスになったりする方もいると聞いているとし、議員年金の復活を示唆しました。\r\n　一方、廃止された地方議員年金の既存支給者への給付は現在も続いており、完全廃止まで今後五十年間、自治体は負担を負い続けます。総務省の試算によれば、公費負担累積額が一兆千四百億円にも上ります。\r\n　自治体はこれだけの負の遺産を背負わされています。その上に、地方議員の公的年金制度を復活させるというのは、とんでもない話です。\r\n　日本維新の会は、地方議員の新たな公的年金制度には徹底的に反対します。また、国会議員年金の復活にも徹底的に反対をします。\r\n　非常勤で兼業が許される地方議員の立場を考えた上で、新たな公的年金制度が必要なのかどうか。また、国民の中には、国民年金のみで生活をされている方々が少なからずいらっしゃいます。元国会議員が国民年金では生活できないということであれば、国民年金制度自体を根本的に見直すことが優先されるべきです。\r\n　国会議員、地方議員年金を復活させることについて、総理の所見をお伺いいたします。\r\n　次に、教育無償化の財源について質問します。\r\n　安倍総理は、所信表明演説において、どんなに貧しい家庭に育っても、高校、高専にも、専修学校、大学に行くことができる、そういう日本にしていこうではありませんかと述べられました。\r\n　私たち日本維新の会が言い続けてきた教育無償化に対する理解が広がっている、その結果であると自負し、評価もしています。\r\n　しかし、画竜点睛を欠くとの言葉のとおり、最も大事な財源について、安倍総理は消費増税を活用すると明言されました。国の行財政改革は不徹底であり、増税よりも先になすべきことがあるのではないでしょうか。\r\n　大阪府では、六年前の平成二十三年から、私立を含めた高校の実質無償化を実現しています。そして、その財源は、身を切る改革から始まり、職員が一丸となって行財政改革に取り組み、財源を捻出し、府民の新たな負担なしに実現をしました。大阪市、守口市、門真市でも、新たな負担なしに幼稚園や保育園の無償化を実現しています。\r\n　総理、この大阪での、国民に新しい負担を負わせず教育の無償化を次々と実現していることをどう評価していますか。\r\n　国においても、徹底的な行財政改革によって財源を捻出し、増税を行わずに教育無償化を実現できる、実現すべきと考えますが、総理の所見をお伺いいたします。\r\n　次に、慰安婦像問題について質問します。\r\n　サンフランシスコ市セント・メリーズ公園の私有地に民間団体が設置した慰安婦像と碑文がありますが、展示スペースごとサンフランシスコに寄贈され、十一月十四日に同市議会が寄贈の受け入れを議決しました。\r\n　姉妹都市である大阪市の吉村洋文市長は、ハガティ駐日大使やリー・サンフランシスコ市長に、書簡を通じて、寄贈を受け入れれば慰安婦像と碑文の内容を同市の意思とみなさざるを得なくなると、姉妹都市関係の解消も視野に、慰安婦像の受け入れ撤回を強く求めてきました。\r\n　碑文には、日本軍に性奴隷にされた数十万人の女性や少女の苦しみの証拠といった、史実ではない極めて不適切な表現が含まれています。\r\n　この問題は、本来、日本政府が解決すべき外交問題です。リー市長が拒否権を行使しなければ、今月二十四日には慰安婦像と碑文が公共物になってしまいます。実にゆゆしき事態であります。\r\n　菅官房長官は、この問題に関し、十一月六日の記者会見で、極めて残念と述べ、関係者を通じた取り組みを行うと述べました。\r\n　自民党の二階幹事長も十七日の記者会見で、日本が喜ぶか、どういう反応が国民の間に広がるかを考えてみれば答えはおのずから明らかだ、米国がそういうことをして恥じないようなことであってはいけないと不快感を示し、これからは慰安婦問題について渡米時には必ず意見を申し述べてくる、日本から来た国会議員はみんな意見を持っていて、気をよくしているわけではないということを理解してもらうと述べました。\r\n　サンフランシスコ市への慰安婦像の寄贈問題を安倍総理はどう捉まえていますか。\r\n　大阪維新の会の大阪市会議員団は、十一月十七日、河野太郎外務大臣に、サンフランシスコにおける慰安婦像設置及び慰安婦の日制定について、その撤回等を求める要望書を提出しました。そして、慰安婦にまつわる諸問題は、朝日新聞を初めとする報道機関や一部のジャーナリストによる捏造であった事実をサンフランシスコにはっきり伝え、そのことの普及啓発に努めるよう要望しました。\r\n　しかし、時既に遅しです。\r\n　大阪市会は、ことしの五月と九月にも、慰安婦像設置を撤回するようサンフランシスコ市議会に求める決議を行おうとしましたが、市議会自民党が反対し、二回とも否決されました。維新の大阪市会議員団が河野外務大臣に要望せざるを得なかったのは、大阪市会で否決されたためです。\r\n　大阪市におけるこうした自民党の行動は国益に反するものと断じざるを得ませんが、安倍総理は自民党総裁としてどう受けとめられますか。お答え願います。\r\n　次に、ギャンブル依存症について質問します。\r\n　ギャンブル依存症は、ギャンブルにのめり込むことによる多重債務、貧困、虐待といった重大な社会問題を引き起こしています。しかし、対策は後手に回っていて、問題の解決の道筋が決まっていないのが現状です。\r\n　対策には、発症、進行、再発の各段階に応じたものが必要です。また、アルコールや薬物などの依存症と合併しているケースもあり、一筋縄では解決しない複雑な事情を持つ患者さんの例も多くあります。\r\n　この複雑化した問題の解決のために、ギャンブル依存症の関係者会議をつくって、有益な意見と実績を持つＮＰＯにも参加をお願いすることを考えています。\r\n　苦しんでいるのは、依存症患者本人だけではありません。本人を支える家族も苦しんでいます。速やかな救済が必要であると考えます。\r\n　ＮＰＯの参加を含めた関係者会議を可及的速やかに設置すべきと考えますが、総理はどうお考えですか。お答え願います。\r\n　二〇二五年国際博覧会に関して伺います。\r\n　大阪・関西は、大阪湾岸の夢洲に万博を誘致すべく立候補しました。テーマは「いのち輝く未来社会のデザイン」であり、東京オリンピック・パラリンピックの次に来る世界的な大イベントです。\r\n　日本経済が東京一極集中に進む中、東京以外の経済成長の拠点をつくるためにも重要なイベントです。\r\n　また、人工知能、ロボットなどの技術革新が進む中で、夢のある革新技術を社会や一般家庭に取り入れる絶好の機会であると考えます。\r\n　大阪・関西の万国博覧会の誘致は、オール・ジャパン体制で臨まなければなりません。ライバルは、ロシア、フランス、アゼルバイジャンと、いずれも強敵です。誘致をかち取るため、総理の決意を改めて伺います。\r\n　日本維新の会は和して同ぜず。冒頭にも申し上げたように、国民の皆様にとって納得のできる政治を実現するために、政府・与党に対しても、他の野党に対しても、是々非々という建設的な姿勢で臨んでいく、それをお約束して、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505254X00620171121/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505254X00620171121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505254X00620171121/15"
            },
            {
                "speechID": "119205254X00320160928_010",
                "issueID": "119205254X00320160928",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2016-09-28",
                "closing": null,
                "speechOrder": 10,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　日本維新の会の馬場伸幸です。\r\n　私は、日本維新の会を代表し、安倍内閣総理大臣の所信表明演説及び麻生財務大臣の財政演説に対して質問をいたします。（拍手）\r\n　我が党は、政治家みずからの身を切る改革を最優先に掲げ、中央集権の統治機構を根本から見直す、グレートリセットを目指す改革政党です。\r\n　昨年の結党に当たっては、大阪の改革を全国へと広げていく覚悟を示すため、党名をおおさか維新の会とし、七月の参議院選挙では五百十五万票を超える御支持をいただき、参議院の交渉会派として議員立法を提出する権限をいただきました。\r\n　今後、日本全国で改革を進め、さらなる党勢拡大を期するため、先月の党大会において党名を日本維新の会に改めました。\r\n　さきの通常国会の冒頭、我々は提案型責任政党を目指すと申し上げましたが、今国会では、単なる提案にとどまらず、日本維新の会の政策を百本の法律案として具体化することを目指すとともに、重要法案の成立に向けて積極的に交渉を進め、我が党の政権担当能力を示してまいりたいと考えております。\r\n　我々は、政府提出の法律案や予算案などに対し、反対のための反対はいたしません。また、選挙目的や党利党略で、理念、政策を捨ててまで離合集散するようなことも決していたしません。\r\n　誰と組むかではなく、何を実現するかが大事であり、是々非々の立場から政権に向き合ってまいります。誤った政策や足らざるところは厳しく批判しますが、提案型責任政党として建設的な議論に努めてまいります。\r\n　さて、昨今の地方議会に目を転じれば、兵庫県の号泣県議の一件で住民の怒りを買った政務活動費の問題がさらに広がりを見せています。今度は、政務活動費の不正が発覚し、富山県議会議員、市議会議員の辞任ドミノが続いています。\r\n　地方自治法では、政務活動費を支給された議員は議長宛ての収支報告書を提出するよう義務づけており、議長は政務活動費の使途について透明性を確保するよう努めることとなっていますが、実際に収支報告書等を公開するか否かは各議会の裁量によって異なります。\r\n　地方議会での政務活動費の情報公開と運用の現状を安倍総理はいかが御認識でしょうか。また、富山県において地方議員が政務活動費の不正により相次いで辞任している現状について、安倍総理はどのようにお受けとめか、御所見を伺います。\r\n　ちなみに、大阪では、政務活動費の収支報告書や領収書等の写しのほか、海外視察報告書も全て議会ホームページで公開しております。また、東京都議会では、東京維新の会が議員報酬の三割削減を提案しております。\r\n　また、我が党では、自主的な取り組みとして、国会議員の文書通信交通滞在費の使い道をネットで公開しておりますし、寄附金による控除も党の内規で申請できないことになっています。加えて、企業・団体献金も受け取っておりません。\r\n　まず隗より始めよです。国会や国政政党が文書通信交通滞在費の使い道を明らかにするなど透明性を確保し、身を切る改革を率先して進めるべきではないでしょうか。\r\n　我が党は、教育無償化法案、公職に係る二重国籍禁止法案とともに、身を切る改革関連九法案を昨日参議院に提出いたしました。\r\n　具体的には、国民との約束である議員定数の大幅削減を初め、議員歳費の二割削減、議員歳費の自主返納を可能にする、企業・団体献金の禁止、文通費の使途公開、政治資金の使途制限、公務員人件費の二割削減などであります。\r\n　政治と金の問題は個々の政治家の問題として矮小化されがちですが、制度自身を改めることにより根本解決を図らなければ、国民の政治不信は増すばかりです。自民党総裁としてリーダーシップを発揮し、我が党が提案する身を切る改革の実現に取り組まれることを期待しますが、安倍総理はその意思をお持ちか、お伺いいたします。\r\n　公務員人件費については、ことし八月、三年連続となる公務員給与の引き上げを人事院が勧告しました。官民給与の比較方法等に問題のある勧告に国民の理解が得られるか甚だ疑問です。\r\n　そもそも、昨年八月の人事院勧告及び昨年の給与法改正による給与引き上げに、公務員の給与カットの法案を出していたはずの民進党を含む与野党は賛成し、我が党は反対をいたしました。さらに、大阪府では職員の給与引き上げを見送りました。\r\n　そこで、安倍総理にお伺いいたします。\r\n　国の借金が膨らんでいく中で、公務員給与について、人事院勧告に従い三年連続で引き上げを行うのか否か、お伺いをいたします。\r\n　政治資金の問題については、民進党の前政調会長である山尾議員の政党支部が選挙区内の有権者に渡す花代などを支出していたことが問題となりました。\r\n　政党支部を通じたこうした公選法違反の疑いを持たれる行為を禁ずるため、我が党は、昨日、政治家本人や後援団体の寄附と同様に、選挙区支部から選挙区内の者への寄附を禁止する法案を参議院に提出しました。\r\n　民進党代表選で、蓮舫新代表は、日本維新の会を念頭に、行革は我々の原点、まがいもののようなところに持っていかれてはいけないと発言しました。\r\n　我が党は、大阪で、身を切る改革も徹底した行革も実行しましたが、旧民主党政権はどちらも行いませんでした。どちらがにせもの、まがいものかは一目瞭然です。民進党が改革政党に生まれ変わろうとするならば、我が党の選挙区支部寄附禁止法案に反対する理由はないはずです。\r\n　また、さきの参議院選挙の際には、舛添前都知事による政治資金の公私混同が大きな問題となりました。\r\n　そこで、我が党は、昨日、政治資金の個人的支出を禁止し、個人的支出に該当するかを第三者機関が調査するという法案も提出をいたしました。\r\n　そこで、安倍総理にお伺いします。\r\n　政治家の後援会が選挙区内の有権者に寄附をするのは既に禁止されているのに対し、政党支部からの同様の寄附は許されていますが、おかしくないでしょうか。我が党の法案のように、政党支部からの選挙区内の寄附も禁止すべきではないでしょうか。また、政治資金の使い道に制限がない現状は、国民の政治に対する信頼を大きく損ねているのではないでしょうか。\r\n　我が党の政治資金使途制限法案を成立させ、政治への信頼を回復すべきではないか、御所見をお伺いいたします。\r\n　さて、政治家が襟を正すべき問題は、政治と金の問題にとどまりません。\r\n　民進党の蓮舫新代表の件で国民の知るところとなった二重国籍の問題についても、政治家は、国益のため、国民のために、国籍法上の義務はもとより、しかるべき説明責任を果たすべきです。\r\n　現行法でも、二重国籍者は外交官にはなれません。日本と外国の二つの国籍を持った者が外交に携われば、我が国と当該国で利害対立があれば、国益が損なわれるおそれがあるからです。\r\n　これに対し、国会議員については、二重国籍者でも立候補できますし、外交交渉を行う閣僚や総理大臣に就任する可能性もあります。国会議員の国籍につき、外交官に係る制度と同様の趣旨で制限を設けることは、不自然ではありません。\r\n　こうした観点から、我が党は、まず、公職選挙法を改正して、被選挙権の国籍要件を明確にする、公職に係る二重国籍禁止法案を国会に提出いたしました。\r\n　そこで、安倍総理にお伺いいたします。\r\n　二重国籍者が外交官になれないのに対し、国会議員にはこの点に何の制約もない現状をいかが御認識でしょうか。二重国籍者について、国政選挙での被選挙権等に一定の制限を課すべきではないでしょうか。御認識をお伺いいたします。\r\n　次に、ＴＰＰについてお伺いいたします。\r\n　旧民主党政権はＴＰＰを推進し、野党時代の自民党は聖域なきＴＰＰ参加には反対の立場をとりました。自民党が政権を取り戻すと、安倍自民党政権はＴＰＰを推進し、交渉を妥結させました。逆に、野党となった旧民主党、現在の民進党は、ＴＰＰ反対に転じています。\r\n　これに対し、我が党は、ＴＰＰは一貫して推進の立場をとってきました。アジア太平洋地域での貿易・投資ルールを日米主導で自由で公正なものに変えることは、経済上も外交、安全保障上も重要だからです。\r\n　しかし、今のアメリカでは、ＴＰＰ反対論が優勢です。大統領選挙での有力な二候補はいずれもＴＰＰに反対で、連邦議会でもＴＰＰ反対派が優勢です。ふだん日米同盟を批判する日本の複数の政党が、ＴＰＰ反対論に限ってはアメリカ追随を始めるほどです。\r\n　我が国がＴＰＰ協定の発効を目指すに当たっては、今後のアメリカの動向に十分に留意し、見通しをしっかり立てていく必要があります。\r\n　そこで、安倍総理にお伺いいたします。\r\n　アメリカでのＴＰＰ協定承認に係る見通しについて、どのように御認識されているのでしょうか。また、アメリカの現状を踏まえ、この臨時国会でＴＰＰ協定の承認、関連法案の成立を目指すことが、最終的なＴＰＰ発効にどうつながるのか、御認識をお伺いいたします。\r\n　次に、補正予算案についてお伺いいたします。\r\n　今回の補正では、東京—大阪間のリニア新幹線の全線開通前倒しのための財政投融資が盛り込まれました。\r\n　我が党は、東京一極集中を打破して多極分散型の国家を実現するため、まずは東京と大阪の二極が手を携えて発展することを目指すべきであると考えています。\r\n　この考えのもと、さきの通常国会の予算委員会において、我が党は、具体的な方策を申し上げ、全線開業の前倒しを提案いたしました。政府の提案は、我々の考え方をベースにされたものとして、基本的に賛成できます。\r\n　そこで、安倍総理にお伺いいたします。\r\n　東京と大阪の二極がハブとなって発展し、それを日本経済全体の発展につなげるためには、リニアの全線開業前倒しに加え、国際的なビッグイベント開催も極めて有効と考えます。\r\n　二〇二〇年には東京でオリンピック・パラリンピックが行われます。その後の日本全体の持続的な経済成長のためには、その五年後、二〇二五年の日本での万博、博覧会の大阪への誘致につき、政府としても積極的な支援をすべきではないでしょうか。安倍総理の御認識をお伺いいたします。\r\n　次に、教育無償化についてお伺いいたします。\r\n　我が党は、ことし三月に発表した憲法改正原案に教育無償化を掲げました。改正原案の二十六条一項において、経済的理由によって教育を受ける機会を奪われないことを明記し、二項では、幼児教育から高等教育までの学校教育を法律の定めるところによって無償にするとしています。\r\n　教育無償化を憲法上の制度とすれば、国はこれを実現するための立法や予算措置を行う義務を負います。また、憲法に定めることで、その時々の政権の判断に左右されずに、教育は無償であり続けることになります。\r\n　我が党は、以上の理由から、教育無償化は憲法にこそ明記すべきと考えています。\r\n　これに対し、参議院選挙中の討論会で他党より、教育を無償化するためには法律で十分で、憲法改正は必要ないといった反論をいただきました。\r\n　我が党としては、さきに述べたとおり、教育無償化を最も確実に、安定的に実現できるのは、憲法に定めることと考えております。憲法改正が必要ないと主張される会派でも、法案であれば反対される理由はないはずです。\r\n　以上のように考え、昨日、我が党は、幼児教育から大学までの授業料を無償化する教育無償化法案を提出いたしました。各会派には、ぜひとも成立に御協力をいただきたいと考えております。\r\n　また、政府は、幼児教育無償化や私立小中への授業料補助の実施を目指しておられます。政府も我が党と方向性は一致していると考えますので、我が党の提案を真摯に御検討いただくようお願いいたします。\r\n　そこで、安倍総理にお伺いします。\r\n　教育無償化こそが未来への投資として最も有効な施策ではないでしょうか。\r\n　我が党の試算では、幼児教育から大学まで授業料の無償化に要する費用は、毎年約四兆円であります。公務員人件費削減や歳出削減など行財政改革を断行し、めり張りのある予算配分を行えば実現可能な話と考えますが、御所見をお伺いいたします。\r\n　最後に、憲法改正についてお伺いします。\r\n　我が党は、日本国憲法の三原則はしっかりと守り、少子高齢化といった具体的な課題を解決していくために、憲法をよりよくしていくことが求められていると考えています。\r\n　我が党は、さきに述べた教育の無償化とともに、東京一極集中を打破し、自治体権限を強化する統治機構改革と、さらに、昨年の安保国会のような違憲、合憲に特化した不毛な議論を避けるための憲法裁判所の設置という三項目につき、既に憲法改正原案をまとめ、公表しております。\r\n　今後、我が党は、この改正原案の実現に向けた取り組みを強化するとともに、各党が憲法について忌憚なく議論できる環境づくりに尽力したいと考えております。\r\n　そこで、安倍総理にお伺いします。\r\n　総理は、所信表明演説で、与野党の立場を超え、憲法審査会での議論を深めていこうではありませんかと呼びかけられました。総理の言われるとおり、今国会中に憲法審査会を再開し、各党が具体的な提案を持ち寄って、憲法改正の発議を行うか否かの議論について開始すべきと考えますが、改めて御認識をお伺いします。\r\n　最後に、日本維新の会は、真の改革政党、提案型責任政党として、身を切る改革、徹底行革、統治機構改革を実現し、国会においては真摯で建設的な議論を行い、議員立法の提案、提出を通じた政策実現を本気で目指すことをお誓いして、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205254X00320160928/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205254X00320160928",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205254X00320160928/16"
            },
            {
                "speechID": "119005254X00820160127_012",
                "issueID": "119005254X00820160127",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2016-01-27",
                "closing": null,
                "speechOrder": 12,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場伸幸君　おおさか維新の会の馬場伸幸です。\r\n　私は、安倍総理が提案をいたしました平成二十八年度予算案について、おおさか維新の会を代表し、質問をさせていただきます。本予算への賛否決定と組み替え動議を提案することを目的に、質問をさせていただきます。（拍手）\r\n　おおさか維新の会は、与党でもない、野党でもない、提案型責任政党として、国民本位の政策の提案を行う政党を目指して、有的放矢の考え方のもと、政治に新しい風をつくり上げてまいります。\r\n　おおさか維新の会は、創業者である橋下徹前代表の政治哲学である地方分権改革の実現、つまり中央一極集中を根本から改革する、そのことを目的として創設された政党であります。この地方分権改革の実現は、明治維新以来の壮大な大改革であり、日本の根幹を変えることになるのです。しかし、このチャレンジは決して簡単なものではありません。日本じゅうが注目する中で行われた大阪都構想の賛否を問う住民投票を見ても、おわかりいただけることと思います。\r\n　しかし、私どもおおさか維新の会は、いかなる厳しい環境においても、国民のためになる政策目的を達成するために、決してひるむことなく前に進んでまいります。\r\n　また、私どもは、選挙に勝つためなら理念を捨て野合することなどもいたしません。大阪都構想に反対するためなら、民主党が自民党と連携し、共産党が自民党を積極的に支援し、異様な光景でありました。自民党を一番熱心に支持した共産党と、国会で自民党に対立している共産党は、一体どちらが本当の共産党なのでしょうか。我々おおさか維新の会は、こうした無責任な諸政党とは戦い、自民党にできない改革を進めてまいります。\r\n　それでは、安倍総理、これから十一問の質問をさせていただきます。誠心誠意のお答えをよろしくお願いいたします。\r\n　まず、統治機構改革についてお伺いをいたします。\r\n　明治維新の改革以降、日本の都道府県制度は全く変わりませんでした。東京一極集中から多極分散型の道州制へ移行し、真の地方創生を図ることで、おおさか維新の会は、我が国の人口減少、少子化、高齢化問題を解決してまいります。\r\n　自民党は、野党時代の二〇一二年に、道州制基本法案を作成し、衆院選の政権公約に、道州制基本法の早期制定後五年以内の道州制導入を目指すと明記していました。にもかかわらず、政権復帰すると、基本法案の国会提出すら見送ってしまいました。\r\n　総理、みずからがおつくりになった道州制基本法案について、今後どのように進めていくつもりなのか、御答弁ください。\r\n　我々おおさか維新の会は、その綱領の冒頭で統治機構改革を国民に示し、地方自治体が国家の意思決定に関与できる新しい仕組みを創設するために、統治機構改革実現のための憲法改正を提案いたします。\r\n　また、さきの安保国会の質疑で、委員会は、遺憾ながら、違憲論議で終始をいたしました。日本においても、憲法裁判所、最高裁憲法部を創設することで、憲法論議がわかりやすいものになると思います。そのための発議に必要な参議院での三分の二の議席確保を目指してまいります。\r\n　また、今国会では、議員立法で副首都法案を提案し、大阪を副首都として明確に位置づけてまいりたいと思います。\r\n　総理は、憲法改正に必要な三分の二の議席確保のために、参議院選挙において、憲法改正を争点とすることを明確に国民に提示するおつもりがあるのか、お聞かせいただきたいと思います。\r\n　その憲法改正の最初の項目は、我が党は統治機構改革を行うべきだと考えておりますが、そのことについても御答弁ください。\r\n　また、憲法裁判所の設置に関するお考え、私どもが提案する副首都法案についても総理の見解をお聞かせください。\r\n　こうした統治機構改革は、後ほど述べます成長戦略と一体のものとして捉えるべきであります。大阪を副首都と明確に位置づけることで、日本の成長を担うエリアと位置づけられます。日本経済を二つのエンジンで引っ張ることが、一極集中型の国家を分権型国家に大転換させるために不可欠であります。\r\n　そこで、総理に質問します。\r\n　二〇二〇年に東京で開催されるオリンピック・パラリンピック大会に加えて、二〇二五年に予定されている国際博覧会、いわゆる万博を大阪に誘致すべきではありませんか。総理の御見解をお伺いします。\r\n　私どもおおさか維新の会は、自助、共助、公助の範囲を明確にし、小さな行政機構をつくり、政府の過剰な関与、一部の人のための既得権を排除し、そこで生まれた財源を真の弱者支援と消費者サイドへの投入をいたします。これは、身を切る改革を断行するおおさか維新の会でなければできない政策です。\r\n　私どもおおさか維新の会は、新たな成長戦略として、大阪府、大阪市の実績に基づいて、各種団体の民営化を提案いたします。民ができることは民に任せる。この成長戦略こそが日本経済を成長させることにもなると考えます。\r\n　民営化政策は、一石三鳥の妙手でもあります。\r\n　まず第一に経営効率化と経済成長、第二に財政の健全化、そして第三に天下り先の廃止による硬直した行政のスリム化です。\r\n　安倍政権に欠けている政策は、この民営化視点での成長戦略です。これにより、最終的に政府のバランスシートを改善し、予算というフローばかりに着目しない国家運営を行うこともできます。\r\n　甘利大臣の疑惑で話題となっているＵＲについて、これまで幾度も民営化の俎上にのせられてきたにもかかわらず、自民党は民営化を先送りしてきました。\r\n　ＵＲは、中堅勤労者向けの住宅供給という当初の政策目的を終了しているにもかかわらず、民間と同様の家賃水準で経営していることは民業圧迫であります。おおさか維新の会は、ＵＲを初め、百近くある独立行政法人を徹底して見直し、民営化を進めていくべきだと考えています。\r\n　そこで、総理にお伺いをいたします。\r\n　大阪府、大阪市における民営化政策の評価をお聞かせください。そして、成長戦略の大きな柱として、政府関係法人の民営化政策を安倍内閣で進めるおつもりはないか、御見解をお伺いいたします。\r\n　財政健全化の手段として、安易な増税には絶対に頼るべきではありません。我が党は、来年四月からの消費税一〇％への税率アップに反対し、八％の据え置きを提案します。\r\n　おおさか維新の会は、消費税の再増税には以下の前提が最低条件と考えております。\r\n　まず、身を切る改革です。\r\n　大阪では、五年前の統一地方選挙で過半数を獲得した直後に、府議会の定数二割削減を断行しました。昨年の人事院勧告についても、本日、松井知事が、大阪府では勧告を実施せず、身を切る改革を引き続き強力に実行していくことを決めました。\r\n　国会でも、まず、国民との約束である議員定数の削減を断行すべきです。今回、衆議院に提案された小選挙区七増十三減等の案では国民は納得できないでしょう。身を切る改革とは、大阪府議会で行われた、定数を二割、百九議席から八十八議席に減らすような大幅削減のことです。今回のような靴の上から足をかくようなものであってはなりません。\r\n　増税の前にやるべきこととして、政府内資産の徹底した見直しもあります。厳しい財政状況に鑑み、売れる資産は売却すべきです。\r\n　次に、マクロ経済への配慮です。\r\n　中国危機の影響が懸念される現状では、安倍総理は早急に来年四月からの消費税一〇％への増税見直しを行い、八％への据え置きを市場にアナウンスすべきであります。\r\n　また、増税以前に、徹底した規制改革等の成長戦略を断行するべきです。現在掲げられている政策メニューでは、各分野での岩盤規制改革が全く足りず、十分な成長戦略とは言えません。\r\n　以上、安倍政権は、必要な前提を欠いたまま、消費税を増税しようとしています。その上、軽減税率という不公平きわまる制度を出してきました。対象品目は、どう線引きしても不公平となり、高所得者も恩恵を受け、新たな利権も生み出します。\r\n　総理、身を切る改革も政府資産見直しもなく、景気への配慮や成長戦略もないまま、来年四月からの消費税の一〇％への引き上げは行うべきではないとおおさか維新の会は強く考えております。総理のお考えをお聞かせください。\r\n　我が党は、教育と就労の機会の平等を実現するため、教育の完全無償化を訴えています。大阪府では、二〇〇九年に、私立高校授業料の無償化を実現しました。我々は、この政策を徹底させ、日本全国に広げたいのです。\r\n　総理、おおさか維新の会は、教育の完全無償化のための憲法改正を行うべきと考えています。教育完全無償化に対する考え方と憲法改正に盛り込むべきだという二つの提案について、お考えをお聞かせください。\r\n　次に、ＴＰＰ交渉について伺います。\r\n　日本は、国際的なルールづくりに積極的に関与し、グローバル経済のイニシアチブを発揮すべきであります。\r\n　しかしながら、安倍政権が進める農業を中心とした国内対策については、おおさか維新の会として評価できない施策が数多くあります。\r\n　政府は、ウルグアイ・ラウンドの反省もなく、補助金など既存制度を前提に、ＴＰＰによる関税引き下げ、撤廃の影響を受ける農家への補填に重点を置いた施策を進めています。\r\n　これでは、食料自給率の低下、農業人材の高齢化などの農業基盤の弱体化をとめるものにはなりません。生産性向上や輸出拡大につながる攻めの農業、抜本的な農業改革を進めていくことが不可欠であります。\r\n　ＴＰＰの参加によって日本の農業がどのように成長するのか、生産額をもって具体的に御説明ください。\r\n　また、ウルグアイ・ラウンドの際は、六兆円の予算を対策費として使いましたが、今回のＴＰＰ対策予算の総額を最終的にどのくらいにしようとお考えになっているのかもお聞かせください。\r\n　次に、安全保障法制について質問します。\r\n　昨年の通常国会、安保国会において、政府・与党の安保法制に対して、対案を提出いたしました。\r\n　民主党は、国会外のデモなどと連携し、国会内においてもプラカードを持ち込み、反対のための反対に終始いたしました。私どもおおさか維新の会は、このような反対のための反対の国会戦略はいたしません。\r\n　一月十二日、菅官房長官や中谷防衛大臣の会見で、沖縄尖閣諸島周辺に、中国軍艦等が我が国領海内に侵入した場合に、我が国は自衛艦を派遣し、海上警備行動をとる可能性がある旨を中国側に伝達いたしました。この意図と背景について御説明ください。\r\n　防衛省は、他国による領海、領空侵犯の頻発する状況を踏まえ、昨年五月に、電話による閣議決定によって迅速化を図る意思決定を行うことといたしました。\r\n　しかし、このような安易な仕組みではなく、武器使用基準も含めた法的枠組みをきちんと構築する必要性があると思います。\r\n　現在の南シナ海、東シナ海における国際情勢を鑑みると、中国への伝達というようなことのみで領海侵犯行為がなくなるとは思えません。グレーゾーン事態に対応するため、切れ目のない対処を行う観点から、法的な根拠を定める立法をすべきだと考えています。\r\n　おおさか維新の会は、仮称国境防衛法案を議員立法とし、日本の領空、領海侵犯に対する早急な対応を行うべく考えております。おおさか維新の会が議員立法として提案を予定している、仮称国境防衛法案についての総理のお考えをお聞かせください。\r\n　沖縄問題についてお伺いをいたします。\r\n　沖縄問題イコール普天間基地の辺野古移設問題であります。つまり、辺野古移設問題の解決なくして、沖縄問題の解決はあり得ないということであります。\r\n　辺野古移設問題の現状は、国と沖縄県が激しく対立し、お互いがみずからの主張だけを言い続けております。この国と沖縄県が政治、行政、司法、工事手続などで対立していることは、沖縄県民は残念な思いをお持ちであると思います。\r\n　戦後、沖縄県民は、二十七年間を異民族支配で苦しみ、四十三年間は全国の米軍基地の七〇％以上の過重な負担を背負い、日米安保条約の根幹を支えるために、みずからの土地をみずからの意思に反して米軍に提供し続けてまいりました。その沖縄県民が、いかなる理由であれ国から裁判によって訴えられることに、じくじたる思いがあります。\r\n　この問題は、行政、司法によって解決が図れるようなものではありません。安倍総理と沖縄県の翁長知事が、政治家として胸襟を開いた真摯な交渉を行い、解決すべきです。\r\n　辺野古問題は、強引に進めては、今後も日米安保の根幹を支える沖縄県が混乱し、長期的なビジョンから見て、正しい選択ではありません。安倍総理と翁長知事は、もう一度、総理主導のもと対話の窓口を開き、政治交渉を行うべきです。そして、行政、司法のみを重視しない解決策を模索するというメッセージを発するべきです。総理のお考えをお聞かせください。\r\n　我が国は、外交、安保の基軸を日米同盟に置き、法の支配、自由主義、民主主義の価値観を共有する国々との連携を図りながら、世界平和に貢献していくべきです。\r\n　また、北朝鮮問題については、拉致問題、核問題を圧力と対話の外交戦略を組み立てながら早急な解決を図り、拉致被害者家族の皆さんに笑顔が戻るために政治が努力しなければなりません。\r\n　この北朝鮮問題の解決には韓国との連携が死活的に重要であることは言うまでもありません。今回の慰安婦問題の解決は、拉致問題と核問題の解決を図る上においても大きな前進であったと高く評価するものであります。\r\n　しかし、日本国民の中に、慰安婦像の早急な撤去を望む声が強くあります。韓国との信頼関係を構築しながら、早急に解決をしていただきたいと思います。\r\n　そこで、お伺いします。\r\n　総理、韓国との連携のもと、どのように拉致問題を解決するための戦略をお持ちなのか、お聞かせください。\r\n　私は以上十一項目の質問をさせていただきましたが、うち六つが、おおさか維新の会からの新たな提案です。\r\n　私どもは、政権交代政党として国民から選ばれたいという強い思いで、国会運営において批判よりも提案を重視しております。それは国民が望む政党の姿であると信じているからです。これから始まる予算委員会の審議においては、多くの政策を提案してまいります。\r\n　私どもおおさか維新の会は、与党でもない、野党でもない、提案型責任政党として、国会の場において政権に対して真正面から論戦を挑んでまいりたいと考えています。\r\n　今国会は、私どもおおさか維新の会にとっては初陣であります。安倍総理にも私たちの挑戦、提案をしっかりと受けとめていただき、国民から見た国会がわくわく、どきどきするものとなるよう……",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X00820160127/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X00820160127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X00820160127/11"
            },
            {
                "speechID": "118905261X00720150220_116",
                "issueID": "118905261X00720150220",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2015-02-20",
                "closing": null,
                "speechOrder": 116,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場委員　維新の党の馬場伸幸でございます。\r\n　私たち維新の党は、昨年九月、日本維新の会と結いの党が合併をいたしまして、よく維新の党というのはどういう政党なのかということを聞かれます。維新の党というのは、私が申し上げておりますのは、自民党でもない、民主党でもない、国会の慣例、前例にこだわらずに、国民の立場に立った、国民のスタンスで改革を行っていく政党ですということをよく申し上げています。提案型、政策実現型の野党、そういう集団を目指して頑張っているところでございます。\r\n　先ほど、安倍総理は、安心な、安全な国だというふうにおっしゃっておられましたが、安心、安全といいますと、ただ単に、テロ、安全保障という問題だけではないと思います。\r\n　私が一番危惧いたしておりますのは、今この我々の日本の国の台所状況はどういうふうになっているのかということを一番私は危惧をいたしております。\r\n　先般、財務省が十三日に国の借金について発表を行っておりました。\r\n　まず、財務大臣、今現在、私たちの日本の国の台所状況、借金というのはどうなっているんでしょうか。お伺いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00720150220/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00720150220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00720150220/15"
            },
            {
                "speechID": "118704183X00120141016_013",
                "issueID": "118704183X00120141016",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 13,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場委員　維新の党の馬場伸幸です。\r\n　このたび、調査議員団の一員として、ギリシャ、ポルトガル、スペインの三カ国を訪問する機会に恵まれ、大変意義深い調査に参加することができました。保利会長、武正会長代理を初め、この調査に参加された議員の方々、そしてこの調査を支えてくださった全ての皆様に対して、心から感謝を申し上げたいと思います。\r\n　私からは、現地でのやりとりを通じて感じたことを御報告させていただきます。\r\n　まず、憲法改正のあり方についてです。\r\n　最初の訪問国であるギリシャでは、ミツォタキス行政改革大臣に憲法改正の進め方についての意見を求めたところ、大臣から、ギリシャでは、政治経済情勢が厳しい現況にあるため、異なる意見を持つ政党とも、憲法改正の議論を重ねることで、かえって協力関係が生まれるのではないかとの回答がありました。\r\n　我が党は、先月綱領を発表いたしましたが、そこでは、統治機構改革によって我が国の形を変えることを唱え、我が国が抱える閉塞感から脱却し、将来を切り開くためには、より効率的で自律分散型の統治機構を確立することが急務であるとしています。\r\n　このような統治機構改革を実現するためには、国の役割を外交、安全保障、マクロ経済政策等に集中して、これらの機能を強化するとともに、広域地方政府として道州制を導入するといった、国と地方の関係、役割の抜本的な見直しが必要であると考えていますが、そのためには憲法の改正が欠かせません。\r\n　我が国の憲法論議は、長らく、左右のイデオロギー対立に基づく神学論争を繰り返し、実益のある議論がなされてきませんでした。このような不毛な議論は、我が国に漂う閉塞感を生み出した要因の一つとなっているのではないでしょうか。我が党は、保守・バーサス・リベラルを超えた政治を目標としておりますが、これは、諸政策を、イデオロギーではなく、国益と国民本位に合理的に判断することにより可能となります。\r\n　まして、経済のグローバル化と大競争時代の荒波の中で、新陳代謝がおくれ、国力が停滞、弱体化している我が国は、改革が急務となっている現下の状況にあればこそ、ミツォタキス大臣がお述べになったように、異なる意見を持つ政党ともかえって協力関係が生まれる、そんな状況にあると言えるのではないでしょうか。今こそ、イデオロギーによらず、国益と国民本位に、合理的に判断する改革諸勢力の英知を結集して、必要な統治機構改革を断行する好機にあると改めて認識した次第でございます。\r\n　次に、憲法教育についてです。\r\n　欧州では、選挙権年齢を十八歳からさらに引き下げるべきとの議論があると聞いておりましたので、ギリシャ教育・宗務省のキリアジス次官にこの点についての意見を求めたところ、次官からは、十八歳は適正な年齢である、一般的な科目の基本的知識を習得する年齢が十八歳なのであり、全科目を修了して初めてギリシャの政治システムや一票の意味といったものを理解することができる、これより下の年齢では知識に偏りが生じてしまうとの回答がありました。\r\n　我が国では、さきの常会において、我が党が早期の制定を主張した憲法改正手続法の改正法が成立しました。御存じのとおり、この改正はいわゆる三つの宿題を解決するためのものであり、宿題の一つが国民投票権年齢の十八歳への引き下げの実現でした。そして、この改正法の成立により、国民投票権年齢は四年後までに十八歳へ引き下げられることが確定したのであります。\r\n　しかし、この引き下げには重要な前提条件があるように思います。それが、憲法教育の充実です。\r\n　現在、学習指導要領の中に、一応、日本国憲法の三大原理を初めとした、憲法に関する一定の記述があるところではあります。しかし、私の経験を振り返ってみても、そうした教育がきちっとなされていたかというと、そうではないように思われます。重要なことは、指導要領への記述の有無ではなく、本当に実を伴った内容の憲法教育がなされているかという点であると思います。\r\n　十八歳投票権を真に実現するためには、児童生徒が憲法に対する興味をかき立てられ、日本国憲法に関する正確な知識を獲得することができるような、そんな教育環境が不可欠です。この環境を整備することがいかに肝要なことであるか、ギリシャを初めとする各国においても、同様の認識を共有しているのだと感じました。\r\n　また、我が国では、投票権年齢の十八歳への引き下げに関連して、現在、選挙権年齢の十八歳への引き下げが政党間で議論されています。\r\n　投票権、選挙権年齢については、これらを十八歳に引き下げると、高校三年生の中に権利を有する者と有しない者が混在することになり、問題が生ずるとの懸念が示されることがあります。\r\n　この点、投票権、選挙権年齢がともに十八歳であるポルトガルにおいて、ジョゼ・ゴメス・フェレイラ高校のエスペランサ校長が、同じ教室に十七歳の生徒もいれば十八歳の生徒もいるが、問題が起こったという話は聞いたことがないと話していたことが思い起こされます。\r\n　私は、校長のこの自信に満ちた回答を聞き、投票権年齢に加えて、選挙権年齢も十八歳へ引き下げる措置を速やかに講ずるべきであると改めて確信するに至ったところでございます。\r\n　以上で私からの御報告とさせていただきます。\r\n　ありがとうございました。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704183X00120141016/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704183X00120141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704183X00120141016/8"
            },
            {
                "speechID": "118614183X00320140521_095",
                "issueID": "118614183X00320140521",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2014-05-21",
                "closing": null,
                "speechOrder": 95,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（馬場伸幸君）　清水貴之議員の御質問にお答えいたします。\r\n　我々日本維新の会は、これまで誕生以来、二度の国政選挙を憲法改正を掲げて戦ってまいりました。言わば、日本維新の会の背骨が憲法改正であると言っても過言ではないと思います。\r\n　言わずもがな、日本国憲法の施行後七十年近くが経過をいたしましたが、この間、憲法は一度も改正されず、社会情勢のドラスチックな変化に適応していない、また想定されていないことが現在の日本に起こっていると考えております。例えて言いますと、子供のときの服を大人になって無理やり着ているというのが今の日本国憲法の状態ではないだろうかというふうに思います。\r\n　具体的には、東日本大震災等で議論が起こった緊急事態条項や、昨今の国家の財政をどう健全化していくかという財政健全化のための条項を憲法にどう加えていくのか、国と地方の役割を現状よりも明確化し、外交・安全保障、マクロ経済等については国が専権事項として処理をしていく、そして国民の生活に直結することは地方に完全に任せる、そういったことを、我々が掲げている次世代のために大改革をするという思いで憲法改正が必要であるというふうに考えております。この憲法改正の是非を判断する国民の権利を保障するためにも、一日も早く国民投票を整備すべきだと考えてまいりました。\r\n　その観点から、質問の中にもございましたが、我々日本維新の会は昨年五月、他党に先駆けて法案を提出し、国民投票法の改正の議論をリードしてきたという、そういう自負を持っております。私も衆議院の憲法審査会の幹事会で、嫌がられるほど毎回この問題について審議をしてくれという要望をしてまいりました。\r\n　今回、自民党、公明党の合意案が提示され、我々日本維新の会が提出していた法案と中身においてほぼ同じ内容であるという判断の下、国会の不作為とも言える状況を解消すべく、一日も早く国民投票法の改正案を成立すべきだ、そういう考えの下、この共同提案に賛成をしたわけでございます。\r\n　以上でございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614183X00320140521/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614183X00320140521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614183X00320140521/15"
            },
            {
                "speechID": "118604183X00220140417_136",
                "issueID": "118604183X00220140417",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2014-04-17",
                "closing": null,
                "speechOrder": 136,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場議員　我々日本維新の会は、これまで二度の国政選挙を、憲法改正を掲げて戦わせていただいてまいりました。いわば、日本維新の会の背骨が憲法改正であるということをまず申し上げたいというふうに思います。\r\n　そして、それは、先ほど来言われているようなよこしまな考えではなく、我々の日本国憲法について考えた場合、施行後、七十年近く時が経過をしているわけでございますが、この間、一度も改正されることなく、社会情勢のドラスチックな変化に適応していない、また想定されていないことが現在の日本に起こっているというふうに考えております。\r\n　例えば、東北大震災等で議論が起こりました緊急事態条項であるとか、また、昨今の国家の財政をどういうふうに健全化していくかというような財政健全化のための条項を憲法にどう加えていくか、また、国と地方の役割を現状よりも明確化し、外交また安全保障、マクロ経済等については国が専権事項として処理をしていく、そして国民の生活に直結することは地方に任せるということなど、グレートリセット、つまり我々が掲げております次世代のための大改革をするためには、ぜひ憲法改正が必要だと考えております。そして、この憲法改正の是非を判断する国民の権利を保障するためにも、一日も早く国民投票法を整備すべきだと考えているところであります。\r\n　その観点から、我々日本維新の会は、昨年五月、他党に先駆けましてこの憲法審査会に法案を提出し、国民投票法の改正の議論をリードしてきたという自負を持っております。\r\n　今回、与党の合意案を提示され、我々日本維新の会の今まで提出してきたこの法案と、中身についてはほぼ同じであるという判断のもとから、一日も早く国民投票法の改正案を成立させるべきだというふうに考え、この共同提案に賛成することといたしました。\r\n　以上でございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604183X00220140417/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604183X00220140417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604183X00220140417/19"
            },
            {
                "speechID": "118304183X01220130613_023",
                "issueID": "118304183X01220130613",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第12号",
                "date": "2013-06-13",
                "closing": null,
                "speechOrder": 23,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場委員　日本維新の会、馬場伸幸でございます。\r\n　日本維新の会が考える憲法の見解について申し上げさせていただきます。\r\n　日本維新の会は、前例と既得権益に縛られずに決定でき、責任を負う、新しい統治機構をつくり直すための大改革が必要だと考えており、そのためにも憲法の大幅な改正が必要だと考えています。\r\n　日本維新の会が憲法改正を必要だと考える理由は、現在の統治機構を大幅に改革し、また国民が安心できる安全保障体制の構築を行うため、現代の日本に合った憲法にするためであります。それにはまず、憲法第九十六条を改正し、統治機構を規定している憲法のゆがみを正していく必要があります。\r\n　九十六条の改正は、ちまたで言われているような発議要件の緩和ではありません。九十六条が規定する改正手続の中で一番のポイントは、発議要件ではなく、最後に国民投票にかけて国民の判断に委ねるということです。日本国憲法は国民を信じる憲法であり、九十六条の改正は、国民の皆さんが憲法改正の是非を直接判断できる、すなわち、真の国民主権を実現するために行うものであります。\r\n　以下、統治機構の大幅な改革並びに国民が安心できる安全保障体制の構築の二点に絞って意見を申し上げます。\r\n　統治機構の大幅な改革には、現在の中央集権型国家から地方分権型国家へ移行するための道州制の確立と、日本を覆う閉塞状況を打破し政治の力強いリーダーシップを生み出すための首相公選制が必要です。\r\n　道州制の導入は、政治や行政が身近になるとともに、受益と負担の関係が明確になり、重複行政の解消等により行財政改革が実現し、道州の地域経営による広域経済文化圏を確立させ、国家戦略や危機管理に強い中央政府を確立させることができます。しかし、今の日本国憲法のもとでは、道州制のように現在の日本が必要とする統治機構改革は行えない状態であります。\r\n　また、国民が安心できる安全保障体制を構築するには、他国に頼り切るその考え方を改め、自分の国は自分で守ることを自覚し、自衛権を持つという原則に立たなければいけません。そのために、自衛隊を憲法にしっかりと位置づけ、我が国の主権と領土を確実に守る必要があります。\r\n　さらには、資源に乏しい我が国の安全保障上、我が国の生存に必要な資源を国際協調のもとに確保することによって、国民が安心できる安全保障体制を多角的に構築する必要があります。\r\n　しかし、平和を愛する諸国民の公正と信義に信頼することをもって安全と生存を保持している今の日本国憲法のもとでは、安全保障体制の構築も他国に頼らざるを得ない状況になっています。日本を取り巻く状況が目まぐるしく変化する今日において、我が党は、憲法改正にもスピード感を持って取り組むことが必要だと考えています。\r\n　日本維新の会は、憲法を改正できるために必要なことは全て行うべきであるという考え方であり、言葉だけで憲法改正を唱える無責任な態度はとりません。\r\n　具体的に申し上げますと、平成十九年五月に成立した日本国憲法の改正手続に関する法律は、法はできたものの、現時点では実際に憲法改正のための国民投票を行うことができない状況となっています。それは、法案成立時に、三年以内に措置するとなっていた国民投票に関する要件二つについて、法案成立から六年が経過した現在でも措置がなされていないからであります。この要件は、三年以内の措置が必要ない一つの要件を含め、いわゆる三つの宿題と呼ばれています。\r\n　日本維新の会では、不作為状態となってから三年が経過している国会を正常化し、国民が直接的に主権を行使し、この国の方向性を決める国民投票がいつでも行えるように、本年五月十六日に、日本国憲法の改正手続に関する法律の一部を改正する法律案を提出させていただきました。しかし現在、議運の方で、この審査会に付託をさせない、いわゆるつるしという、全く理解のできない、しかも国会法第五十六条に違反のおそれがあるのではないかと思われる状態が続いています。\r\n　本題から少し離れますが、この審査会のメンバーでもあられます衛藤征士郎先生が、昨年、一院制に関する法律を発議されました。これは、発議要件に基づいて発議をされたわけでありますが、この法案についても一度も審査がされたことがありません。その理由は、国対委員長の判こが押していないから、そういう理由だそうでありまして、私は、これに対して非常に大きな疑念を持っております。\r\n　憲法審査会の委員の皆さん、日本維新の会は、現在、国会のおかしなルールについても改革を求めています。ぜひ、国民のための政治が実現されるよう、強く協力をお願い申し上げたいと思います。そして、三つの宿題は、我々国会議員がみずからつくった宿題であります。党派の垣根を越えて早急に結論を出そうではありませんか。\r\n　ここで、改めて三つの宿題の方向性について具体的に御説明させていただきます。\r\n　一つ目の、投票年齢の引き下げについては、国民投票を行う年齢は十八歳以上とします。我が党の案では、憲法改正のための国民投票は、できるだけ多くの国民の考えを聞く特別なものであり、他の成人年齢の議論とは分けて考えるべきだと考えています。\r\n　二つ目の、公務員の政治的行為の制限についてであります。日本維新の会では、公務員の純粋な国民投票に関する意見表明を認めます。また、それにあわせ、国民投票を行う国家公務員も地方公務員も同じ条件で意見表明できるように整備をいたします。\r\n　三つ目の、国民投票を憲法改正以外に活用すべきかどうかについては、三つの宿題の中で、この件に関しては、三年以内に措置をすべきとはなっておりません。国民投票を憲法改正以外に活用すべきかについては、性急に答えを出す必要はないと考えております。\r\n　憲法改正による統治機構改革と安全保障体制の構築を最重要課題として位置づけている我が党は、まずは憲法改正を行える状況を整えることが最優先課題だと考えております。日本維新の会の憲法改正に関する見解は、まずは憲法九十六条を改正して発議要件を現実的なものに変更し、国民の皆様に憲法改正の是非を直接判断していただく機会を整えた後に、現在の日本に適した統治機構改革と安全保障体制の構築についての改正を進めてまいりたいと考えております。\r\n　以上でございます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304183X01220130613/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304183X01220130613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304183X01220130613/8"
            },
            {
                "speechID": "118304183X00220130314_010",
                "issueID": "118304183X00220130314",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2013-03-14",
                "closing": null,
                "speechOrder": 10,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場委員　日本維新の会、馬場伸幸でございます。\r\n　まず、意見を申し上げます前に、一言申し上げたいと思います。\r\n　憲法は国民のものとの考えに基づき、国民の代表の集まりである衆参両院に憲法審査会が設置されております。この間の先輩議員の皆様方の御労苦に心から敬意と感謝を申し上げたいと思います。\r\n　御承知のように、日本維新の会はこの国会がデビューでございます。昨年秋に結党したばかりでございまして、昨年の総選挙で掲げた公約の基本方針で自主憲法の制定を掲げたものの、残念ながらまだ具体的な改憲草案を持っているわけではございません。ただし、安全保障や統治機構改革の観点から、現行憲法を改正し、自主憲法を制定する方針であることは明確にしているところでございます。\r\n　本年の通常国会開会とともに、日本維新の会国会議員団のもとに憲法調査会を設置し、議員団として憲法論議を始める体制を整えました。よって、現段階では具体的な条文案まで定めておりませんが、今回、衆議院の憲法審査会が開催されるに際して、日本維新の会として、ただいまから申し上げる基本的な考え方で憲法議論を進めていきたいと考えております。\r\n　それでは、まず、第一章天皇に対する基本方針案を申し上げます。\r\n　日本維新の会は、国民の八割以上が皇室を支持している、そのような世論を踏まえ、首相公選制の導入を含む、国の機能を強化する観点から、以下六点にわたる基本方針に基づいて考え方を申し上げます。\r\n　まず第一、皇室を支持する。\r\n　第二、首相公選制を導入することと連動して、国家の対外的な代表者は天皇であることを明確にする。その観点から、日本は天皇を元首とする立憲君主国であるという趣旨を明記する。この場合の立憲君主国とは、元首であろうとも法の支配に服するという意味での立憲主義に立つという意味でございます。\r\n　第三に、天皇の権能については、国家元首に通有の権能を行使するとともに、国民のために、重要な国務を権威づける国事行為、皇室の歴史に由来する儀式、祭祀、並びに象徴としての地位に基づく公的行為を行うものとする。\r\n　第四に、天皇は、日本国及び日本国民統合の象徴であり、その地位は、我が国の歴史と伝統、国民の歴史的総意に基づくものとする。\r\n　第五に、天皇に対する法的、政治的責任は問われない趣旨を明確にする。\r\n　第六に、皇位継承については、皇室の伝統に基づき男系男子継承とする旨を憲法または皇室典範に明記する。\r\n　以上が、日本維新の会の考え方でございます。\r\n　ありがとうございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304183X00220130314/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304183X00220130314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304183X00220130314/4"
            },
            {
                "speechID": "118304183X00220130314_047",
                "issueID": "118304183X00220130314",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2013-03-14",
                "closing": null,
                "speechOrder": 47,
                "speaker": "馬場伸幸",
                "speakerYomi": "ばばのぶゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬場委員　日本維新の会、馬場伸幸でございます。\r\n　それでは、第二章戦争の放棄に対する基本的な考え方を申し上げます。\r\n　現在、国民の中に広がっている領土の不安、プレゼンスの不安の根本原因は、憲法九条にあると言わざるを得ません。そこで、日本維新の会といたしましては、総選挙の公約において、国の危機管理機能の強化や日米同盟深化の観点から、集団的自衛権の解釈変更等を求めております。\r\n　よって、日本維新の会といたしましては、第二章は、そもそも表題が「戦争の放棄」ではなく、安全保障、または平和と安全の追求という項目に変えた上で、以下のような四点にわたる趣旨を盛り込む方向で議論を行っていく考えでございます。\r\n　まず第一、侵略的戦争の否認と、国際社会における責任の遂行であります。\r\n　我が日本国は、他国の独立と主権を侵害する侵略的戦争、この場合の侵略的戦争の定義づけは、いわゆる挑発を受けずに開始した戦争という定義でございます、この侵略的戦争を行わず、他国がそれを行うことも認めない。この侵略的戦争の放棄条項が憲法にある国は、フランス、イタリア、ドイツ、大韓民国、フィリピンなどがあるそうでございます。\r\n　日本国は、不断の外交努力によって国際紛争の未然防止に努め、紛争が発生した場合には平和的解決に全力を傾注する。\r\n　日本国は、国際の平和及び安全の維持並びに人道上の問題解決のために必要な責任を果たす。\r\n　この三項目を、まず第一の、責任の遂行という部分に盛り込んでいかなければならないと考えております。\r\n　第二に、自衛のための戦力の保持の明確化でございます。\r\n　自衛のための戦力を保持することをまず明確に定め、自衛のための戦力に対する内閣総理大臣の指揮監督権、及び国会の承認を通じた民主的統制の原則を明記すべきと考えております。\r\n　国内法上も、自衛隊が国際法上の軍隊であることを明確にした上で、平時においても国連憲章及び国際法に基づいて武器使用ができるよう、その基準を見直す。また、自衛隊の呼称については、別途議論をしていきたいと考えております。\r\n　また、集団的安全保障への参加については、国連憲章から旧敵国条項を削除することを条件に、参加できる方向で議論を行っていくべきと考えております。\r\n　第三に、自衛権の確認であります。\r\n　他の全ての主権国家と同じく、国連憲章第五十一条でも明記されているように、日本国が個別的及び集団的自衛の固有の権利を有し、これを行使することができる旨を確認する規定を置くべきと考えております。\r\n　御参考までに、国連憲章第五十一条を読ませていただきますと、「この憲章のいかなる規定も、国際連合加盟国に対して武力攻撃が発生した場合には、安全保障理事会が国際の平和及び安全の維持に必要な措置をとるまでの間、個別的又は集団的自衛の固有の権利を害するものではない。」というふうに書かれております。\r\n　第四に、現在の憲法には存在をしておりませんが、国家非常事態条項を新設すべきと考えております。\r\n　国の危機管理機能を強化するため、他国からの武力攻撃、テロや近隣諸国による戦争、大規模災害などの国家非常事態に迅速かつ効果的に対処するとともに、有事にあっても憲法秩序を維持し、権力の濫用や簒奪を防ぐため、内閣総理大臣による非常措置権の行使と国会による民主的統制を明文化すべきと考えております。\r\n　また、この内閣総理大臣による非常措置権は、国から地方への指示権を含むものと考えております。国家非常事態に際し、憲法及び法律に基づいて国及び地方公共団体が実施する措置に協力する国民の責務を明文化すべき、これもあわせて明文化、また新設で設置していくものというふうに考えております。\r\n　以上でございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304183X00220130314/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304183X00220130314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304183X00220130314/13"
            }
        ]
    }
]