{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "116604080X00220070221_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○細野委員　確かに、二次エネルギーも含めた記述にはなっています。\r\n　では、大臣の御判断では、一次エネルギーはＲＰＳ法に言うこれぐらいの角度でしかふえないけれども、二次エネルギーが飛躍的に伸びる結果、こうやって加速をしていく、そういう理解でよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　では、大臣の御判断では、一次エネルギーはＲＰＳ法に言うこれぐらいの角度でしかふえないけれども、二次エネルギーが飛躍的に伸びる結果、こうやって加速をしていく、そういう理解でよろしいんですか"
            ]
        },
        {
            "speech_id": "116604080X00220070221_136",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○細野委員　周波数安定の問題は確かにあります。特に風力においてそういう問題が出てきているのは私も現場から聞いています。（甘利国務大臣「太陽光も」と呼ぶ）太陽光もおありであると思います。ただ、その問題も、燃料電池の開発であるとか、蓄電の能力で今克服しようとしているわけですよね。\r\n　要するに、何度も申し上げて恐縮なんですが、私が申し上げたいのは、特にこの新エネという、今普及の初期段階にあって、需要をきちっと拡大してコストを下げるべき大事な時期なんですね。この時期に、実際の発電がこれだけ行われている中で、目標値のこの角度を下げる、伸び率を下げるという判断は、私は明らかに間違っていると思います。これは、もう水かけ論になるでしょうから、再認識をしていただいて、ＲＰＳ法の中身、ぜひ省内でも検討していただきたいんです。\r\n　一つ、せめて大臣にこれは提案したいんですが、今度エネルギー基本計画をつくりますね、今もうかなりパブリックコメントなんか求めていらっしゃるように聞いていますが。日本の場合、伸び率も非常に中途半端になっているだけではなくて、この期間の面でも、わずか二〇一四年までという八年後までしか目標が立てられていないんですね。原子力は二〇三〇年まで野心的な目標が立てられている、それをやられる。これは結構です。ただ、その一方で、この部分についてももう少し長目の目標を立てて、せめて事業者の側は長目の投資をできるような環境を整えるべきではないか、数字でそれを示すべきではないか。\r\n　これは現実を踏まえた上で、ＲＰＳ法は、これは義務量が課されますから罰則がつきます。その意味で難しい面があるのもわかります。事業者の側も限界もあると思います。ただ、国家としての目標は、この罰則を科す、義務量だけではなくて、もう少し長目にきちっと立てるべきではないかというふうに思いますが、大臣の在任中に、新エネについて長目の目標をきちっと何らかの形で立てることについて、ぜひ御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この時期に、実際の発電がこれだけ行われている中で、目標値のこの角度を下げる、伸び率を下げるという判断は、私は明らかに間違っていると思います",
                "これは、もう水かけ論になるでしょうから、再認識をしていただいて、ＲＰＳ法の中身、ぜひ省内でも検討していただきたいんです",
                "ただ、その一方で、この部分についてももう少し長目の目標を立てて、せめて事業者の側は長目の投資をできるような環境を整えるべきではないか、数字でそれを示すべきではないか",
                "その意味で難しい面があるのもわかります",
                "事業者の側も限界もあると思います",
                "ただ、国家としての目標は、この罰則を科す、義務量だけではなくて、もう少し長目にきちっと立てるべきではないかというふうに思いますが、大臣の在任中に、新エネについて長目の目標をきちっと何らかの形で立てることについて、ぜひ御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "116604080X00220070221_140",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○細野委員　今大臣がおっしゃった再生可能エネルギーというのは水力も入れてですよね。水力を入れる数字もあってもいいと思います。ただ、それ全体でいえば、諸外国は二〇％、三〇％という数字を二〇二〇年や三〇年に向けて立てています。この新エネの部分についてももう少しきちっとした目標を立てて検討されるおつもりはありませんかということを再度聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/140",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "水力を入れる数字もあってもいいと思います"
            ]
        },
        {
            "speech_id": "116604080X00220070221_144",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○細野委員　ようやく若干前向きな御答弁をいただきましたので、この問題はこれぐらいで終わりたいと思います。\r\n　質問しようと思ったんですが、時間がなくなりましたので、バイオマスについて一言だけ。\r\n　私も不勉強で、これは余り知らなかったんですが、農水省で「バイオマス・ニッポン」というすごい冊子ができているんですね。バイオマス・ニッポンというからには、農水省としては国策としてやっているのかなと思ったら、ＲＰＳ法のバイオマス発電のところについて、農水省は何ら今まで意見を言ったことはありませんみたいな話なんですよ。\r\n　バイオマスの発電も、バイオマスのエネルギーの中には、それこそ車のエタノールのものなんかも多いので、全部発電というわけではないんですが、この面において経産省と農水省の連携は非常に悪いなというふうに私は思っています。これはぜひ取り組んでいただきたい。これはお願いです。\r\n　農水省の方、答弁をお願いしようと思いましたが、ちょっときょうは質問をしませんので、ごめんなさい、御容赦いただきたいと思います。\r\n　せっかく外務副大臣に来ていただいているので、残りの時間が五分になりましたので、ちょっと核問題について最後に幾つか質問して、終わりたいと思います。\r\n　先日の新聞報道で、これは共同の発信ですが、北朝鮮問題に関する六カ国協議の合意の中で、ウランの核開発、ウラン濃縮の問題について、一たんこの合意の中に入ることが議論をされたけれども、これが取り下げられたという報道がありました。\r\n　仮に事実だとすれば、拉致問題が取り残されているということは大問題なんですが、唯一ここでとったと言われる核問題に関しても、プルトニウムともう片方にあるウラン濃縮という大切な問題を棚上げにして合意をしているということになるわけですが、これが事実だとすれば大問題。外務省として、こういう事実があるかどうか、どういうふうに認識をされているか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　バイオマスの発電も、バイオマスのエネルギーの中には、それこそ車のエタノールのものなんかも多いので、全部発電というわけではないんですが、この面において経産省と農水省の連携は非常に悪いなというふうに私は思っています",
                "\r\n　仮に事実だとすれば、拉致問題が取り残されているということは大問題なんですが、唯一ここでとったと言われる核問題に関しても、プルトニウムともう片方にあるウラン濃縮という大切な問題を棚上げにして合意をしているということになるわけですが、これが事実だとすれば大問題"
            ]
        },
        {
            "speech_id": "116604080X00220070221_146",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○細野委員　すべての核計画の放棄の中にはウラン濃縮を入れる、これは当然のことでありますから、これをとにかく外務省としては一貫した方針としてやっていただきたい。ここは懸念なしとは私は言いません、もう過去何度もこういう問題はあったわけでありますから。そのことを申し上げておきたいと思います。\r\n　もう時間もなくなってきましたので、甘利大臣に、核の国際的な管理の問題についてどう考えるのか。これは、エネルギー政策上も極めて重要です。\r\n　最近、ＩＡＥＡのエルバラダイ事務局長の方からも、核管理に関する国際的な枠組みをつくろうじゃないかという議論が出てきている。そして、アメリカからは、さらに、バックエンドの部分も含めて核のそういう管理をしていこうじゃないかという話が出てきている。気になるニュースとしては、きょうの朝刊によると、日本はロシアにウランの濃縮を依頼するという話も出ています。\r\n　この議論をするときに大事なのは、大臣、最後に一言だけお伺いしたいんですが、核の国際管理をする中で、日本は、ウラン濃縮の問題であるとか、あとは核燃サイクルの問題も含めて、要するに、そういうものを他国にお願いをする側に立つのか、それとも、日本は技術を開発して、ウラン濃縮にしてもバックエンドの問題にしても、アメリカが言うパートナーとして受け入れる側に立つのか、どちらを目指すのかという問題なんですね。\r\n　ちょっと時間がないので舌足らずですが、甘利大臣としては、核の国際管理の問題、そして日本が果たすべき役割についてどう考えられているか、最後にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　すべての核計画の放棄の中にはウラン濃縮を入れる、これは当然のことでありますから、これをとにかく外務省としては一貫した方針としてやっていただきたい",
                "ここは懸念なしとは私は言いません、もう過去何度もこういう問題はあったわけでありますから",
                "これは、エネルギー政策上も極めて重要です",
                "\r\n　この議論をするときに大事なのは、大臣、最後に一言だけお伺いしたいんですが、核の国際管理をする中で、日本は、ウラン濃縮の問題であるとか、あとは核燃サイクルの問題も含めて、要するに、そういうものを他国にお願いをする側に立つのか、それとも、日本は技術を開発して、ウラン濃縮にしてもバックエンドの問題にしても、アメリカが言うパートナーとして受け入れる側に立つのか、どちらを目指すのかという問題なんですね"
            ]
        },
        {
            "speech_id": "116504080X00620061201_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-01",
            "speech_text": "○細野委員　新しい枠組みをという答弁をされたのは非常に私にとっては関心がございまして、ＡＰＥＣの会議の場所で日中間の首脳会談を行われて、エネルギー、環境についての大臣クラスの協議の場を設けようという話になったというふうに承知をしています。まだそこで何をやるか決まっていないそうでして、東シナ海の問題をそこでやるべきかどうか、局長級でこれだけ詰めた議論をしていますから、それをにわかにそこに持ってくることでごまかされてもいけませんから、それは議論の余地があると思います。\r\n　ただ、私が日中のエネルギーのいろいろなフォーラムでの議論を聞いていて感じるのは、そういう会合をつくりましょうというときに必ず出てくるのが中国の環境問題。これは日本も一蓮託生ですから重要なんですが、日本のエネルギーの技術を、例えば、中国の原子力で生かしていきましょうとか、天然ガスの問題、石炭の問題、そういう問題で生かしていきましょうという枠組みが常に日中のエネルギー対話ということになっている。\r\n　ただ、もっと日中のエネルギーの問題というのは具体的で、かなり利害も対立する。一部一致をする問題はたくさんあるわけですよね。サハリンもそうだと思いますし、それこそ、ロシアからのパイプラインの話もそうだと思います。インドネシアでもやっています。東シナ海もまさにそうです。そういうテーマを局長級という実務にゆだねるのではなくて、そこに入れるかどうかは別にして、大臣クラスのきちっとした協議の場所をつくるのが私は絶対に必要だとずっと思っていまして、甘利大臣はまさにエネルギーの専門家でいらっしゃるわけですから、大臣として御決断をされて、大臣クラスで東シナ海の問題なんかは議論できるような場をぜひつくっていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00620061201/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まだそこで何をやるか決まっていないそうでして、東シナ海の問題をそこでやるべきかどうか、局長級でこれだけ詰めた議論をしていますから、それをにわかにそこに持ってくることでごまかされてもいけませんから、それは議論の余地があると思います",
                "そういうテーマを局長級という実務にゆだねるのではなくて、そこに入れるかどうかは別にして、大臣クラスのきちっとした協議の場所をつくるのが私は絶対に必要だとずっと思っていまして、甘利大臣はまさにエネルギーの専門家でいらっしゃるわけですから、大臣として御決断をされて、大臣クラスで東シナ海の問題なんかは議論できるような場をぜひつくっていただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116504080X00620061201_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-12-01",
            "speech_text": "○細野委員　相互の利害が一致をするところで議論するのは、これはいいと思うんですよ。ただ、日中のエネルギーの協議というのは、相互の利害が一致をして、当たりさわりのないところだけで終わってしまって、本当に解決しなければならない問題に、今手が届かないところが出てきているのではないかと私は思っていまして、それがあるからお互いにいいことが進まないということでは、これは意味がありませんから。\r\n　やり方はいろいろあると思うんですよ、作業部会をつくるでもいいですし、別の場にしてもいいと思うんですが、少なくともそういう、解決が難しいテーマに関して、大臣同士がきちっと話をできるような場がこれは絶対必要だと思っていまして、そのことはぜひ御理解をいただいて、大臣としてお取り組みをいただきたいというふうに思います。\r\n　時間が来ましたので、これで終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00620061201/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、日中のエネルギーの協議というのは、相互の利害が一致をして、当たりさわりのないところだけで終わってしまって、本当に解決しなければならない問題に、今手が届かないところが出てきているのではないかと私は思っていまして、それがあるからお互いにいいことが進まないということでは、これは意味がありませんから",
                "\r\n　やり方はいろいろあると思うんですよ、作業部会をつくるでもいいですし、別の場にしてもいいと思うんですが、少なくともそういう、解決が難しいテーマに関して、大臣同士がきちっと話をできるような場がこれは絶対必要だと思っていまして、そのことはぜひ御理解をいただいて、大臣としてお取り組みをいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116204080X02320050803_201",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-08-03",
            "speech_text": "○細野委員　いや、さっき答弁をされたのは、だんだん実験目的がはっきりしてきて、それでエネルギーにかかわることになってきたから上がってきたという答弁をされましたよね。二年目、衛星をつくるのに、いきなりそれでエネルギーだからふやしましたという理屈は、やはりどう考えても苦しいですよ。\r\n　大臣、こういう感じなんですよね。宇宙もやる、コンピューターもやる、ロボットもやる、基礎実験みたいなこともやる。それぞれ、私はちょっとこういうことの専門家じゃないのでわかりませんが、それなりに意味のあることもあるし、宇宙予算なんて、私、もっとたくさんつけてもいいなと思っているぐらいなんですよね。ただこれは、必要ならば一般会計できちっとやればいい話で、財源が必要なんであれば財源も含めて一般会計でやればいい話で、石特で無理くりやっているのはどう考えても苦しいですよね。へ理屈でやっているのも結構ありますよ、特に過去は。最近、若干よくなりましたが。\r\n　そういうことも含めて、ちょっとこれを機会に、我々は今特会の見直し、一生懸命やっているんですけれども、石特と電特のあり方を検討された方がいいんじゃないか。むだ遣いの問題と、あとは理屈がつかないものが余りに多い。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02320050803/201",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二年目、衛星をつくるのに、いきなりそれでエネルギーだからふやしましたという理屈は、やはりどう考えても苦しいですよ",
                "ただこれは、必要ならば一般会計できちっとやればいい話で、財源が必要なんであれば財源も含めて一般会計でやればいい話で、石特で無理くりやっているのはどう考えても苦しいですよね"
            ]
        },
        {
            "speech_id": "116204080X02320050803_203",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-08-03",
            "speech_text": "○細野委員　雨が降ればおけ屋がもうかるじゃないですけれども、何でもやれば最終的に何かそういう結果に結びつくという説明はできますよ。だって、新世代コンピューターの研究をするのに電源特会とか石特をつけているんですよ。それは電力業界も電機業界もパソコンなりコンピューターを使うかもしれないけれども、それはもうみんな使うわけじゃないですか。ロボットだってそれは使うかもしれないけれども、これはもう一般的に産業を高めるためにはロボットが必要なわけでしょう。そういうのを一般会計と私はいうんじゃないかと思うんですよ。特別会計というからには、やはりかなり特化をして、きちっとそれに答えが出てくるようなものにしないと、やはり理屈が通らないですよね。\r\n　大臣、そこの部分は、ちょっとこういうのを見ていただいて、あと、本当にエネルギー特会でこの二つを残しておくなら、少し使い方をもっと考えた方がいいと思うんですよ。\r\n　今環境税の議論なんかも出ていますけれども、新たに環境税を設けるよりは、こういうものを使って環境負荷の低いものに投資をしていくという方法もあるだろうし、余るなら減税するという方法もあるだろうし、大臣、だって、節約していたらさらに余っちゃいますよ。この間は、節約して余ったものはちょっと使い方をあなたも考えてくださいみたいなことをおっしゃっていたけれども、あれは無責任な話で、何か新しいきちっとした使い方を提示せないかぬですよ。特会の改革の必要性をお感じになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02320050803/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特別会計というからには、やはりかなり特化をして、きちっとそれに答えが出てくるようなものにしないと、やはり理屈が通らないですよね",
                "\r\n　大臣、そこの部分は、ちょっとこういうのを見ていただいて、あと、本当にエネルギー特会でこの二つを残しておくなら、少し使い方をもっと考えた方がいいと思うんですよ"
            ]
        },
        {
            "speech_id": "116204080X01520050513_148",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-05-13",
            "speech_text": "○細野委員　一つのポイントは、仮に共同開発といったときにどこで一線を引くのか、ここにあると思うんですね。もう一つ、私はやはりポイントだと思うのは、日本としては、日本側の排他的経済水域において、試掘手続も含めて、きちっとそこは共同開発云々の話にかかわらず粛々とやるんだ、このことが二点目のポイントだと私は思っています。\r\n　先ほど中川大臣から、そこはやるべし、当然だというお話がございましたので、その答弁は求めませんが、中川大臣として、来週、中国の副総理が来られて名古屋でという話も先ほど理事会でございましたが、そこでエネルギーの話をされる可能性があるのかどうか、また外務省との連携について、ちょっと一言ちょうだいをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01520050513/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう一つ、私はやはりポイントだと思うのは、日本としては、日本側の排他的経済水域において、試掘手続も含めて、きちっとそこは共同開発云々の話にかかわらず粛々とやるんだ、このことが二点目のポイントだと私は思っています"
            ]
        },
        {
            "speech_id": "116204080X01520050513_160",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-05-13",
            "speech_text": "○細野委員　時間がないので終わりますが、私は、無責任だと思いますよ。やはり、きちっとこれは国民に対して、税金も使っているわけだし、説明をすべきである。\r\n　最後に、大臣に申し上げたいのは、これは、実験炉だから文科省ということなんですね。ただ、文科大臣の姿はほとんど見えてきません。フランスがこれだけ力を入れて、それこそ大統領みずから前面に立ってやっていたのと比べると、日本の交渉力というのが弱かったというのは間違いない事実だと思います。でも、それを今さらひっくり返せとは言いませんが、やはり大臣として、これは実験炉ですが、将来的にはエネルギー政策全般にかかわる問題でございますので、では日本にどういうメリットがあるのかということについてしっかりかかわって、結果を出していただきたい、そのことをお願い申し上げて、質問を終わります。\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01520050513/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり、きちっとこれは国民に対して、税金も使っているわけだし、説明をすべきである",
                "フランスがこれだけ力を入れて、それこそ大統領みずから前面に立ってやっていたのと比べると、日本の交渉力というのが弱かったというのは間違いない事実だと思います"
            ]
        },
        {
            "speech_id": "116204080X01320050422_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○細野委員　まあ、改革をしようという意思はよくわかりました。\r\n　ただ、ちょっと私がお話を聞いていてどうかなと思うのは、外部の有識者を呼んできてやりますということなんですが、これは外部の有識者に見てもらうとかいう以前の問題だと思うんですよね。いかに税金を大事に使うか、これを資源エネルギー庁の中でもやらなきゃならないし、会計検査院も財務省もいるのに、一体何をやっておったんだという問題だと私は思うんですよ。\r\n　一つ、私が一番、この出てきた資料を見ていて、やはりどう考えてもおかしいなと思うのは、実はホームページなんですね。その資料をちょっと説明して、それについて財務省の見解もぜひ伺いたいと思います。\r\n　この原子力について、八ページ以降になっているんですが、これも予算と確定額を見ていると、調査が行われていなかったり、検討会があると言っていてこれがなかったり、連絡協議会があると書いてあるけれどもなかったり、そんな話ばかりであります。それを一つ一つもう改めて指摘しませんが、平成十五年度に三億四千万で予算が組まれていて、そして決算額が二億ちょっと。さらに平成十六年度に行くと、これは予算額が三億五千万に上がっているんですね。三億五千万に上がっているにもかかわらず、実績額が一億三千万。\r\n　これは私、率直に資源エネルギー庁に聞きたいのは、随契でやっているわけですよね、随契で。社会経済生産性本部に対して随契でやっていて、契約というのはもう平成十六年の夏ごろには行われているわけですね。実際の改修も、十七年には、もう行われていて、三億とか二億というお金はかかりようがないんですよ、毎年随契でやっているんだから。前の年に随契で一億三千万で投げておいて、平成十七年度、ことしに関しても、これは二億九千万ですよ。三億で出している。\r\n　もう絶対かからないにもかかわらず、わかり切っていることに関してこうやって予算を出すことは、私は、これはもう本当に重大な予算執行上の問題だと思いますが、資源エネルギー庁、これはどうなっているんですか。\r\n　ちなみに、先日、予算は立てるんだけれども実績で異なることがありますというような答弁を参議院の方でもされていますが、これは違いますよね。随契で毎年出しているところに大体決まった予算で出しているんだけれども、予算では三億立てているわけだから。その乖離をどう説明するか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いかに税金を大事に使うか、これを資源エネルギー庁の中でもやらなきゃならないし、会計検査院も財務省もいるのに、一体何をやっておったんだという問題だと私は思うんですよ"
            ]
        },
        {
            "speech_id": "116204080X01320050422_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○細野委員　この資料を出してもらうときに、実は二週間時間がかかったんですね。ただ、これは細目を出してもらったので時間がかかったというところは理解をしますが、そもそも、それぞれの事業についてどういうふうに使っているかというのが照合できる形になっていれば、もっと早く出てきたはずなんですよ。そういうチェックの体制になっていないから、これをつくるのにも物すごく膨大な時間がかかった。反映されていない何よりの証拠だと私は思っています。\r\n　では、財務省に確認をしますが、今までそういうふうに経済産業省はやってきた、資源エネルギー庁がやってきて、それに対して財務省はチェックをしてきたと言っているけれども、これは、今まで適切にチェックをしてきた結果、こういうふうになっていたということなのか、チェックが甘かったという話なのか、そこをどう考えるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "反映されていない何よりの証拠だと私は思っています",
                "\r\n　では、財務省に確認をしますが、今までそういうふうに経済産業省はやってきた、資源エネルギー庁がやってきて、それに対して財務省はチェックをしてきたと言っているけれども、これは、今まで適切にチェックをしてきた結果、こういうふうになっていたということなのか、チェックが甘かったという話なのか、そこをどう考えるんですか"
            ]
        },
        {
            "speech_id": "116204080X01320050422_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○細野委員　今、財務省の方からとエネ庁の方から、大臣の方からもそれぞれ答弁があったので、ここでちょっと話を大きな話に移していきたいと思うんです。\r\n　実は電源特会の予算というのは、私が主にやっているのは立地勘定の方なんですが、全体の予算の中で毎年余剰金が一千億出ているんですね。最近整備資金という新しい資金をつくって、そこに一千億をつけていますが、それでも、これを除いても予算の執行率というのは大体六割なんですよ。四割余っている実情なんですね。四割余っているにもかかわらず、さらにこれだけむだ遣いがあって、今財務省の方もエネ庁の方も節約をしますということになると、さらに余るんですよね、今の構図だと。\r\n　これはどうしますか。財務省も余らせちゃいけませんよと言いながら、一方で節約をしなさいと言っていると、この乖離がますます広くなるわけですよね。\r\n　私は、解決策は二つしかないと思っていまして、一つは、もうこの特会のあり方そのものを大きく変えて、使う先を大きく転換する。石特とエネルギーの別の特会もありますが、それも含めて、我が国は何にお金を使っていくのかというのを抜本的に見直す。この中で解決するのは無理だと私は思います。今のジレンマは解決できません。\r\n　これが本来の姿ですが、それがすぐにできないのであれば、とりあえずこれだけ余っているんだから減税するというのが、私は納税者に対する責任だと思います。大臣がどうお考えになるか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、解決策は二つしかないと思っていまして、一つは、もうこの特会のあり方そのものを大きく変えて、使う先を大きく転換する",
                "石特とエネルギーの別の特会もありますが、それも含めて、我が国は何にお金を使っていくのかというのを抜本的に見直す",
                "この中で解決するのは無理だと私は思います",
                "今のジレンマは解決できません",
                "\r\n　これが本来の姿ですが、それがすぐにできないのであれば、とりあえずこれだけ余っているんだから減税するというのが、私は納税者に対する責任だと思います"
            ]
        },
        {
            "speech_id": "116204080X01320050422_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○細野委員　全く矛盾しているんですよね。\r\n　三分の一以下にするためには、理事をたくさん並べて名義を貸せばいいんですよ。それで一定の役割を担っている方もいるかもしれないけれども、どう考えても、理事として影響力を行使させないためにちゃんと雇っている、お金を払っているというのであれば、職員数二十七に対して二十九というのは多過ぎるじゃないですか。どっちかですよ。\r\n　さらに言うと、もう余り時間もないんですけれども、この立地センター、電源地域振興センターの二つというのは、それぞれトップが資源エネルギー庁のＯＢの方、経済産業省のＯＢの方が、細かいことは言いませんが、二千万ぐらいの給料をもって理事長をやっているんですね。それぞれで、例えば電源地域振興センターであれば、仕事を受けて、それを外注という形で立地センターに流しているようなものもあるんですよ。これは明らかにお手盛りじゃないかというふうに言われてもしようがない。\r\n　全体に、金額は実は限られたように書かれていますが、振興センターのホームページを見まして、収支を見たら、振興センターの収支、固まっているのが十五年ですが、全体の収入額が二百八十四億円、そのうち補助金等の収入が二百七十二億円、そのうち二百九億円は原子力関係の予算だというふうに書いてあります。これは割合でいうと九六％、ほとんどの収入が補助金で成り立っていて運営をされている、そういう財団なんですよね。私は、これも実は閣議決定に違反をしているというふうに思っていまして、補助金の収入が三分の二以上を占める公益法人に関しては、その補助金の依存体質の解消を図るというふうに書かれている。これも閣議決定違反ですよ。\r\n　もう一つ言うと、この振興センターの予算というのは、受けられて、それをまた外注しているものも結構あって、これは経済産業省のホームページでも、きょう朝、発見をしましたが、五〇％を超えて外部委託をしているものは結構あります。いわゆる丸投げというものですね。一回受けて、違う団体に投げている。そういう事業が一番多いのも、この電源地域振興センター。\r\n　これ、今まできちっと監督をしてきて、閣議決定は守ってきているんですか、経済産業省として。これは担当者に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで一定の役割を担っている方もいるかもしれないけれども、どう考えても、理事として影響力を行使させないためにちゃんと雇っている、お金を払っているというのであれば、職員数二十七に対して二十九というのは多過ぎるじゃないですか",
                "これは明らかにお手盛りじゃないかというふうに言われてもしようがない",
                "私は、これも実は閣議決定に違反をしているというふうに思っていまして、補助金の収入が三分の二以上を占める公益法人に関しては、その補助金の依存体質の解消を図るというふうに書かれている",
                "これも閣議決定違反ですよ",
                "\r\n　これ、今まできちっと監督をしてきて、閣議決定は守ってきているんですか、経済産業省として"
            ]
        },
        {
            "speech_id": "116204080X01320050422_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○細野委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律案に対する附帯決議（案）\r\n　　政府は、核燃料サイクル政策の根幹である使用済燃料の再処理事業の重要性にかんがみ、原子力政策に対する国民の信頼を確保するため、本法施行に当たり、次の諸点について適切な措置を講ずべきである。\r\n　一　今後の核燃料サイクル政策の具体的な進め方について、高速増殖炉の実用化目標時期、それに向けたプロセス等も視野に入れつつ、将来展望を早急に示すこと。その際、望ましい官民の役割分担の在り方についても検討することとし、特に、六ヶ所再処理施設に続く対応については、核燃料サイクル政策を確実かつ安定的に遂行するために国が果たすべき役割について明確にすること。\r\n　二　核燃料サイクル関連施設の建設・運営に際しては、地元住民・自治体の理解が不可欠であることにかんがみ、国及び事業者は、事業の必要性・安全確保への取組みなどについて十分な説明を行い、地元との信頼関係の構築に努めること。あわせて、自治体が独自の基準・判断で行う行為が国のエネルギー政策の遂行方針と対立する場合における自治体の権限と責任の在り方について整理し、国策としてのエネルギー政策を円滑に推進する観点から国と自治体の関係を明確にする手法について早急に検討すること。\r\n　三　六ヶ所再処理施設をはじめとする核燃料サイクル関連施設の建設・運営に当たっては、安全の確保を大前提に、地元の理解・協力を得ることに万全を期しながら、一歩一歩着実にこれを進めること。なお、再処理を巡る国際情勢が大きく変化した場合や、六ヶ所再処理工場が長期間にわたり稼働停止に陥った場合など、本法律案が前提としている条件に変化が生じ、制度内容を大きく変更せざるを得ない場合には、制度の在り方そのものに立ち返って再検討を行うこと。\r\n　四　巨額の資金の安全・透明な管理という資金管理法人の業務の重要性にかんがみ、政府として、資金管理法人の指定に関して説明責任を果たすよう努めるとともに、資金管理法人に対し十分な指導監督を行うこと。また資金管理法人の指定により天下りが行われることがないよう厳正に取り組むこと。\r\n　五　国策の基本をなすエネルギー政策全般にわたって、その円滑な遂行に遺漏なきを期するために、関係省庁間においてより緊密な連携を図るとともに、将来に向けて、政策を効果的に遂行する組織・体制の在り方についても検討を進めるものとすること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律案に対する附帯決議（案）\r\n　　政府は、核燃料サイクル政策の根幹である使用済燃料の再処理事業の重要性にかんがみ、原子力政策に対する国民の信頼を確保するため、本法施行に当たり、次の諸点について適切な措置を講ずべきである",
                "あわせて、自治体が独自の基準・判断で行う行為が国のエネルギー政策の遂行方針と対立する場合における自治体の権限と責任の在り方について整理し、国策としてのエネルギー政策を円滑に推進する観点から国と自治体の関係を明確にする手法について早急に検討すること",
                "なお、再処理を巡る国際情勢が大きく変化した場合や、六ヶ所再処理工場が長期間にわたり稼働停止に陥った場合など、本法律案が前提としている条件に変化が生じ、制度内容を大きく変更せざるを得ない場合には、制度の在り方そのものに立ち返って再検討を行うこと"
            ]
        },
        {
            "speech_id": "116204080X01020050408_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-08",
            "speech_text": "○細野委員　きちっとした船でと、抽象的な表現でございましたが、今の大臣の答弁は、公船による試掘も検討するというふうに受けとめさせていただきました。\r\n　その上で、これは要望なんですが、実はあした、与党の皆さんとも一緒に、我々は海洋権益のプロジェクトチームというのがあるんですが、春暁から平湖まで、海上保安庁の飛行機をお借りして見てまいります。これは、決してデモンストレーションでやるだけではなくて、国家として試掘をすべきであるという意思を、国会としてもしっかりと示すべきだろうという意図があります。\r\n　そして、加えて、これから私はこの問題に関しては国会でやるべきだというふうに思っておりまして、国としてできるような法律も、与野党で共同して、できればきちっと提出をしたいというふうに準備をしております。政府の側は鉱業法でやるんだと言っておるんですが、これではなかなかやはり限界があります、国内で掘ることを前提としていますから。その限界があるので、新しい法律を準備していますので、ぜひそれをごらんいただいて検討していただくように、これは要望しておきたいと思います。\r\n　その上で、アルコール法の方の質問に入っていきたいんですが、まずお伺いしておきたいことは、これは、アルコール部門をＮＥＤＯから独立させるということになっておりまして、ＮＥＤＯの方に注目して二点ほど質問したいんです。\r\n　このＮＥＤＯが、実は私、余り組織をよく知らなかったんですが、アルコール部門はもちろん持っているんですが、ほかにも産業技術もやっているし、エネルギーもやっているし、あと石炭もやっているし、さらには福祉の用具まで扱っているという、実にいろいろなものがごった煮になっているような状況でやっているんですね。\r\n　ちょっとお伺いしたいんですが、これだけの事業をやって、しかも、そこにばあっと補助金をまいているんですが、これをどういうふうにチェックして、アルコール部門も含めて今までやってきたわけでしょうけれども、適正な運営をやっているのか。これは政府委員で結構ですので、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01020050408/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、決してデモンストレーションでやるだけではなくて、国家として試掘をすべきであるという意思を、国会としてもしっかりと示すべきだろうという意図があります",
                "\r\n　そして、加えて、これから私はこの問題に関しては国会でやるべきだというふうに思っておりまして、国としてできるような法律も、与野党で共同して、できればきちっと提出をしたいというふうに準備をしております",
                "その限界があるので、新しい法律を準備していますので、ぜひそれをごらんいただいて検討していただくように、これは要望しておきたいと思います"
            ]
        },
        {
            "speech_id": "116204080X01020050408_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-08",
            "speech_text": "○細野委員　財務省というのは、やはりチェックをする側だと思うんですよね。資源エネルギー庁が出してきた資料をそのままはいどうぞということであれば、財務省というのは存在意味を問われると私は思いますよ。剰余金がだめだと言ったのは財務省ですからね。財政審議会が言ったんですよ。それで出してきたものをこれでいいですというのは、これは正直言って私はどうかなと思います。\r\n　加えて、もう一つ懸念をしていることをお伺いして、御回答いただきたいんですが、実はこれはちょっと臭いなと思っているのは、今まで剰余金としてエネルギー庁にあったのが、この整備資金ができることによってこのお金は一体どこに行くのか。実は法律にこう書いてあるんです、財政投融資で運用しますと。財政投融資というのは財務省がやっているわけですよね。今まで資源エネルギー庁で剰余金のあったものが財務省に行って、財務省は自分のところにお金が来るからまあいいんじゃないか、そういう話ではないかと私は思いました。\r\n　これは、仮に財政投融資ということになると、資金がぐちゃぐちゃになるわけですよね。ちゃんと運用して、そこで、きちっとこれはここに返すという保証は、財務省がとってくれるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01020050408/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "資源エネルギー庁が出してきた資料をそのままはいどうぞということであれば、財務省というのは存在意味を問われると私は思いますよ",
                "それで出してきたものをこれでいいですというのは、これは正直言って私はどうかなと思います",
                "\r\n　加えて、もう一つ懸念をしていることをお伺いして、御回答いただきたいんですが、実はこれはちょっと臭いなと思っているのは、今まで剰余金としてエネルギー庁にあったのが、この整備資金ができることによってこのお金は一体どこに行くのか",
                "今まで資源エネルギー庁で剰余金のあったものが財務省に行って、財務省は自分のところにお金が来るからまあいいんじゃないか、そういう話ではないかと私は思いました"
            ]
        },
        {
            "speech_id": "116204080X01020050408_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-08",
            "speech_text": "○細野委員　さっき、ぐるなんではないかというようなことを申し上げましたが、この剰余金のあり方についてはこれからいろいろ民主党としても議論していきたいと思っていますが、しっかり財務省としてこれはチェックをしていただきたいということだけは、少なくともここでは申し上げておきたいというふうに思います。\r\n　質問が結構あるものですから先に行きたいと思うんですが、実は、電源特会をめぐりましては、こういう予算書がつい最近決算行政監視委員会の理事のところに出てまいりました。特別会計というのは、一般会計と違って、我々からすると非常に中身が見にくい。この予算書自体も、うちの理事が粘りに粘ってようやく出てきたものです。これ自体大問題だと思うんですが、この中身を見ると、これは十五年、十六年、十七年の三年間のものを見たんですが、まず実に見にくい、よくわからない。\r\n　その上で、非常にこれは、一つ一つ詰めていくといろいろな問題があるというふうに私は認識しておりまして、ちょっと個別の、重箱の隅をつつくような話になりますが、聞いていきますので、これは資源エネルギー庁の方、さらには、場合によっては財務省、そして会計検査院にも聞きますから、お答えをいただきたいと思います。\r\n　まず、枠組みの中で私が気になっておりますのが、ことしついている新規事業の中に非常に新しいものが多いんですね。もう先ほど申し上げたとおり、剰余金なり資金という形で余っている。余らしちゃいかぬということがこの電源特会の一つの至上命題になっていまして、いかに使い切るかということできゅうきゅうとしている姿が実は出てまいります。\r\n　といいますのは、幾つか例を挙げたいんですが、例えば電源地域活性化先導モデルというのがあるんですが、これはうちの地元なんかでもちょっとかかわっているんですが、例えばサービス産業の中で、温泉保養なんかをやっている、そういう事業に対して補助金をつける、これはそういう補助金なんですが、今までは一般会計にあったものがこの電源特会に移ってきている。経済産業省の予算です。\r\n　さらには、新事業支援の産学官ネットワーク形成事業、これは産学官で連携するときの事業なんですが、これも一般会計にあるものが特別会計に移動してきている。一般会計の方が非常に査定が厳しいし、予算の制約があるものだから、経済産業省としては、これはもうそっちに受けとめて電源特会の方で使ってしまおうという形になっているんですね。\r\n　さらに、経済産業省だけではなくて、私は驚いたんですが、雇用促進対策事業という厚生労働省の事業までなぜかこれが電源特会に移ってきている。昔、塩川さんが、母屋でおかゆを食って離れですき焼きを食っているという話をしたことがありましたが、まさにその構図がここに集約されているんですよね。\r\n　これは財務省に伺いたいんですが、こういう一般会計でやっていたものを電源特会、特別会計にそのままスルーするというのは、この特別会計制度の趣旨に反していないんですか。財務省としての見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01020050408/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さらに、経済産業省だけではなくて、私は驚いたんですが、雇用促進対策事業という厚生労働省の事業までなぜかこれが電源特会に移ってきている",
                "\r\n　これは財務省に伺いたいんですが、こういう一般会計でやっていたものを電源特会、特別会計にそのままスルーするというのは、この特別会計制度の趣旨に反していないんですか"
            ]
        },
        {
            "speech_id": "116204080X01020050408_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-08",
            "speech_text": "○細野委員　財務省としては矛盾したことを言っているんですよね。一方で剰余金を余らせちゃいけませんよと言っている、一方でむだを省きなさいよと言っている。立地がなかなか順調に進まない以上、むだを省けば余剰は生まれるんですよ。当たり前のことです。矛盾したことを言っているということにもう気づいていただいて、特会のあり方をちょっと考えないと。\r\n　今、我々は三十一の特会の制度についてやっていますが、これは宣戦布告ということではないですが、それぞれの地域でそれぞれの特会について全部我々はやりますので、覚悟していただいて、財務省、この改革について取り組んでいただきたいと思います。答弁は結構です。\r\n　時間もなくなってきましたが、使い切るために実はさまざまな工夫がなされていまして、この予算書を見るのも結構大変でして、その中で怪しそうなものをピックアップして調べたのですが、どうしても私が我慢ならなかったのが二つ、三つあるので、それを御紹介して質問を続けたいと思います。\r\n　まず、一つがホームページです。\r\n　これはホームページのトップページ、きょう朝コピーしてきたんですが、「原子力のページ」というのと「原子力情報なび」というページがありまして、このホームページが電源特会から出ていて運営をされているということです。予算書を見ると、一番初めにできたのが平成十四年中だそうなんですが、このホームページを立ち上げた十四年の時点で、二つのホームページにかけたお金が二億三千万。初年度ですよ。そして、その後どうなったかというと、平成十五年で三億四千万。これは、一回つくった後、次の年に三億四千万かけているんですよ。それで、その次の年に三億五千万、そしてことしの予算で二億九千万。\r\n　ホームページは今だれでもつくれるようになりましたし、我々もサーバーを借りたりしてやっていますが、これは明らかに常軌を逸していますよ。一体これはどうなっているのか。まず、これは資源エネルギー庁、政府参考人で結構ですので、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01020050408/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "矛盾したことを言っているということにもう気づいていただいて、特会のあり方をちょっと考えないと"
            ]
        },
        {
            "speech_id": "116204080X01020050408_076",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-08",
            "speech_text": "○細野委員　最後にちょっと言葉が濁りましたが、きちっとこれも精査をしていただきたいというふうに思います。\r\n　時間もあと十分ほどになってきましたので、さらに、金額は少ないですが、ひどい例を発見しましたので、それを紹介して、これも答弁をいただきたいと思います。\r\n　原発の、電源特会の中には結構広報の事業というのはたくさんありまして、その中でいろいろなものが実はつくられています。経済産業省の方から、資源エネルギー庁の方からいただいたのがこの教材なんですが、十六年のがこれとこれなんですね。小学校用の、四年生の教材として、ビデオと教科書と先生用のあんちょこ、この三つ、セットになって、これが出されています。\r\n　このビデオ、私も見たんですが、けんずろうさんという、多分ローカルの役者さんだと思うんですが、かなり熱演をしていまして、これが三百万かかったそうです。ビデオの三百万は、私もいろいろ調べましたけれども、ちょっと高いけれども、そんなものかな。制作費だけですよ、三百万。\r\n　問題はこっちなんですが、この教科書に三百万、そしてこの教材に三百万、先生の方に三百万、これがついています。九百万です。これは、オリジナルでつくるとすればそんなことかなという感じもします。これは平成十五年の予算です。そして、私が憤りを持ったのは、何と次の年、平成十六年度の予算で、同じく三百万を使って、いいですか、生徒用のものを例にとりますと、上の色は違いますが、中身は一言一句変わらず同じものが出ています。印刷費じゃないですよ。制作費に三百万、三百万かけているんですよ。委託先は資源エネルギー庁です。これ、どういうふうにお答えされますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01020050408/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、オリジナルでつくるとすればそんなことかなという感じもします"
            ]
        },
        {
            "speech_id": "115605254X01220030304_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-03-04",
            "speech_text": "○細野豪志君　平成十五年度一般会計予算、平成十五年度特別会計予算及び平成十五年度政府関係機関予算につき撤回のうえ編成替えを求めるの動議について、民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合の野党四会派を代表し、その趣旨の弁明を行います。（拍手）\r\n　予算の編成替えを求める第一の理由は、政府の提出した平成十五年度予算に、国民生活を破滅させかねない新たな国民負担増が数多く含まれていることであります。\r\n　小泉政権発足以来、一年十カ月を経過いたしましたが、この間、我が国の経済状況は、株価などに代表されるように、悪化の一途をたどっております。中でも、国民生活は極めて厳しい状況に追い込まれ、小泉政権発足時に比べて、失業率は四・八％から五・五％へと悪化し、就業者は二百万人以上も減少しております。また、職を失わずとも収入の低下はとまらず、勤労者世帯の実収入は二十七万円も減少するというありさまでございます。\r\n　このように極めて厳しい生活を背景に、自殺者の数は高水準で推移し、中でも、小泉失政の究極のしわ寄せとも言える、経済・生活苦を動機とする自殺者は、過去最悪の水準となっております。国民生活はまさに危機に直面しており、これ以上のしわ寄せに耐えられる状態にはないのであります。\r\n　しかし、政府は、このような国民生活の苦しみを顧みず、新たな国民負担増を次々と実施しようとしております。\r\n　四月からは、サラリーマンの医療費窓口負担を二割から三割へと五〇％も引き上げようとしており、これによって、国民は四千億円もの負担増を押しつけられることとなっています。さらに、雇用状況が厳しい中で、最大のセーフティーネットである雇用保険についても、昨年十月に保険料率を引き上げたにもかかわらず、さらに四千億円もの給付カットを実施しようとしております。\r\n　また、現在、政府が提案している平成十五年度税制改革案は、さまざまな大衆増税が含まれております。平成十五年度には酒・たばこ税の引き上げによって約三千億円もの負担増を押しつけた上に、平成十六年度の所得税増税等を宣言しており、これでは、国民の生活の不安は高まるばかりであります。\r\n　まさに、政府提案の平成十五年度予算及び関連法案は、国民負担増のオンパレードであり、何ら将来の理念もないままに、取りやすいところから取るといった政府の姿勢を天下にさらすものであります。（拍手）\r\n　これら政府提案をそのまま実施すれば、国民生活がさらに困窮に追い込まれることは明らかであります。政府が安易に国民に痛みを押しつける前に、まず政府として行うべきことは数限りなくあり、これを放置したまま数兆円もの新たな国民負担増を押しつけることは、決して許されるものではありません。\r\n　よって、最低限、医療費患者負担増の引き上げ、雇用保険給付のカット、たばこ、酒の増税は、凍結・中止することは当然であります。医療費負担増についても、既に野党四会派で凍結法案を国会に提出済みであり、速やかに同法案の審議、成立を図れば、凍結は十分に可能であると考えます。（拍手）\r\n　第二の理由は、政府予算が、現下の深刻な状況にある雇用及び中小企業に対する施策が全く不十分なことであります。\r\n　雇用環境が極めて厳しいことは申し上げたとおりでございますが、同時に、中小企業も深刻な状況に追い込まれており、このままでは、我が国経済の基盤であり、雇用の七割を担う中小企業が崩壊しかねない状況にあります。\r\n　しかし、小泉内閣、自民党政権のもとでは、政治家も、そして霞が関も、従来の既得権益を守ることにきゅうきゅうとし、新年度予算に求められる、失業に対する不安の解消、新たな産業育成や中小企業の活性化を通じた雇用の創出への取り組みが全く不十分なままであります。\r\n　そこで、国民の安心を確保し、危機的な経済状況からの脱却を実現するために、求職者の能力開発を推進し、実際の雇用に結びつくような失業給付制度の改善を行った上での給付延長、雇用保険の財源安定化、就職支援体制の強化、失業者の生活を守るための子弟の教育費対策等、緊急地域雇用創出特別交付金事業の積極的活用、労使協力による雇用維持・創出に対する支援などの雇用対策の抜本的拡充が必要であります。\r\n　また、中小企業対策として、特別信用保証の時限的復活、連鎖倒産回避のための支援措置拡充、起業に対する強力な支援、不当な下請圧迫の防止措置等が必要であります。\r\n　さらに、国民が現在必要とするサービスを十分に提供することができること、この状況を整えることによって、将来への展望を生み出すことも重要であります。多様な子育て支援策の拡充、小児医療体制の整備、介護サービスの基盤拡充、障害者対策の推進、三十人学級の早期実現に向けた条件整備、老朽化の進む教育施設の耐震化を含む速やかな改修などが必要であります。\r\n　第三の理由は、予算を編成し、執行する内閣そのものに大きな問題があることでございます。\r\n　衆議院の予算審議において、小泉総理を筆頭とする現内閣の構成員の資質に大きな疑問があることが明らかになりました。\r\n　証取法違反まがいの発言を平然と行う竹中経済財政・金融大臣、二枚舌外交の川口外務大臣、部下が殺人の疑いを受けながら、みずからの責任をとろうとしない森山法務大臣、秘書疑惑、答弁問題で大臣の資質さえ感じさせない大島農水大臣、そして最後に、きわめつけは、公約破りを大したことないと公言し、国民を破滅に追い込もうとする小泉総理、あなたであります。（拍手）\r\n　このような閣僚から成る現内閣のもとで編成された政府予算では、国民の信頼も期待も得られることはなく、国民の不安は高まり、景気は一層悪化せざるを得ません。内閣を構成するすべての閣僚がみずからを真摯に反省した上で、新たな国民負担増の凍結・中止など、真に国民の立場に立った予算へと組み替えることが最低限の責任であります。（拍手）\r\n　このほか、我が国社会の新たな方向性を本予算で示すために、環境重視等の観点から、環境循環型農業、有機農業などの推進、新エネルギーの研究開発・普及のための支援策拡充、公共交通機関等への低公害車導入促進、森林整備拡充など、総合的な施策が必要であります。\r\n　また、高齢化社会への対応の一環としての公共交通機関等のバリアフリー化や、食の安全の確保に向けた、信頼できる食品表示を担保するための検査・監視体制の強化等が必要であります。\r\n　同時に、従来の需要追加型景気対策の効果が乏しくなっていること、危機的な財政状況を踏まえ、予算を伴わない、あるいは予算の執行上の工夫によって、景気・雇用対策を推進することも不可欠であります。\r\n　一方、前記、新たな国民負担増の凍結・中止、雇用対策、中小企業対策等、国民の生活を守り、経済の活性化を図るための施策を行うに当たって、その財源は、政府提出の予算に内包されているむだを排除し、効率性を高めることによって見出すべきであります。\r\n　公共事業関係費は、いまだコスト削減が不十分であり、入札制度の改革、単価の見直しなどによって節減できる余地は十分にあります。また、自民党の長崎県連事件で明らかになっているように、不法な政治の介入が公共事業のコストを大きく引き上げております。野党四会派で国会に提出している政治資金規正法改正案の速やかな審議、成立を図ることによって、一層の公共事業の経費節減が可能であると考えます。\r\n　また、外務省報償費及び官房報償費についても、国民の求める真実の解明、制度の抜本改革は全く進んでおりません。財政法、会計法を逸脱した状態が続いている以上、大幅削減は当然のことであり、同時に、一層の行政経費の効率化、真の特殊法人改革に向けた関係予算の見直しが必要であります。\r\n　以上のように、来年度予算については、国民の生活を守るため、新たな負担増の凍結・中止、危機に面した雇用環境、中小企業等に対する支援策の拡充・追加、小泉総理を筆頭とするすべての閣僚の真摯な反省と、真に国民の立場に立った予算への組み替え等が必要であります。\r\n　野党四会派は、以上のような観点から、二〇〇三年度政府予算を、別途お配りしております重点事項に沿って組み替えるよう要求するものであります。\r\n　政府・与党は、一昨年、昨年と続けて、野党四会派の組み替え要求を受け入れず、その結果、景気を悪化させ、国民生活を危機に追いやりました。ことしもまた同様の愚を犯してはなりません。\r\n　国民を真に代表し、賢明なる本議場の議員各位におかれましては、何とぞ、私どもの真意をお酌み取りいただき、御賛同いただきますようお願い申し上げまして、趣旨の弁明といたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605254X01220030304/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　予算の編成替えを求める第一の理由は、政府の提出した平成十五年度予算に、国民生活を破滅させかねない新たな国民負担増が数多く含まれていることであります",
                "国民生活はまさに危機に直面しており、これ以上のしわ寄せに耐えられる状態にはないのであります",
                "\r\n　まさに、政府提案の平成十五年度予算及び関連法案は、国民負担増のオンパレードであり、何ら将来の理念もないままに、取りやすいところから取るといった政府の姿勢を天下にさらすものであります",
                "（拍手）\r\n　これら政府提案をそのまま実施すれば、国民生活がさらに困窮に追い込まれることは明らかであります",
                "政府が安易に国民に痛みを押しつける前に、まず政府として行うべきことは数限りなくあり、これを放置したまま数兆円もの新たな国民負担増を押しつけることは、決して許されるものではありません",
                "\r\n　よって、最低限、医療費患者負担増の引き上げ、雇用保険給付のカット、たばこ、酒の増税は、凍結・中止することは当然であります",
                "医療費負担増についても、既に野党四会派で凍結法案を国会に提出済みであり、速やかに同法案の審議、成立を図れば、凍結は十分に可能であると考えます",
                "\r\n　雇用環境が極めて厳しいことは申し上げたとおりでございますが、同時に、中小企業も深刻な状況に追い込まれており、このままでは、我が国経済の基盤であり、雇用の七割を担う中小企業が崩壊しかねない状況にあります",
                "\r\n　しかし、小泉内閣、自民党政権のもとでは、政治家も、そして霞が関も、従来の既得権益を守ることにきゅうきゅうとし、新年度予算に求められる、失業に対する不安の解消、新たな産業育成や中小企業の活性化を通じた雇用の創出への取り組みが全く不十分なままであります",
                "\r\n　そこで、国民の安心を確保し、危機的な経済状況からの脱却を実現するために、求職者の能力開発を推進し、実際の雇用に結びつくような失業給付制度の改善を行った上での給付延長、雇用保険の財源安定化、就職支援体制の強化、失業者の生活を守るための子弟の教育費対策等、緊急地域雇用創出特別交付金事業の積極的活用、労使協力による雇用維持・創出に対する支援などの雇用対策の抜本的拡充が必要であります",
                "\r\n　さらに、国民が現在必要とするサービスを十分に提供することができること、この状況を整えることによって、将来への展望を生み出すことも重要であります",
                "多様な子育て支援策の拡充、小児医療体制の整備、介護サービスの基盤拡充、障害者対策の推進、三十人学級の早期実現に向けた条件整備、老朽化の進む教育施設の耐震化を含む速やかな改修などが必要であります",
                "\r\n　第三の理由は、予算を編成し、執行する内閣そのものに大きな問題があることでございます",
                "（拍手）\r\n　このような閣僚から成る現内閣のもとで編成された政府予算では、国民の信頼も期待も得られることはなく、国民の不安は高まり、景気は一層悪化せざるを得ません",
                "内閣を構成するすべての閣僚がみずからを真摯に反省した上で、新たな国民負担増の凍結・中止など、真に国民の立場に立った予算へと組み替えることが最低限の責任であります",
                "\r\n　同時に、従来の需要追加型景気対策の効果が乏しくなっていること、危機的な財政状況を踏まえ、予算を伴わない、あるいは予算の執行上の工夫によって、景気・雇用対策を推進することも不可欠であります",
                "\r\n　一方、前記、新たな国民負担増の凍結・中止、雇用対策、中小企業対策等、国民の生活を守り、経済の活性化を図るための施策を行うに当たって、その財源は、政府提出の予算に内包されているむだを排除し、効率性を高めることによって見出すべきであります",
                "野党四会派で国会に提出している政治資金規正法改正案の速やかな審議、成立を図ることによって、一層の公共事業の経費節減が可能であると考えます",
                "\r\n　また、外務省報償費及び官房報償費についても、国民の求める真実の解明、制度の抜本改革は全く進んでおりません",
                "財政法、会計法を逸脱した状態が続いている以上、大幅削減は当然のことであり、同時に、一層の行政経費の効率化、真の特殊法人改革に向けた関係予算の見直しが必要であります",
                "\r\n　以上のように、来年度予算については、国民の生活を守るため、新たな負担増の凍結・中止、危機に面した雇用環境、中小企業等に対する支援策の拡充・追加、小泉総理を筆頭とするすべての閣僚の真摯な反省と、真に国民の立場に立った予算への組み替え等が必要であります",
                "ことしもまた同様の愚を犯してはなりません"
            ]
        }
    ]
}