{
    "repr_name": "西村明宏",
    "speeches": [
        {
            "speech_id": "121114006X00720230615_134",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-06-15",
            "speech_text": "○国務大臣（西村明宏君）　使用済みの太陽光パネルは二〇三〇年代後半には年間五十万トンから八十万トンの排出量、このピークを迎えるというふうに想定されております。その際に、リサイクルが円滑に、まさに、ながえ委員御指摘のように円滑に進むように計画的に対応していくということが何より重要でございまして、そして、御指摘のあったように、制度的な対応をいかにするかということが重要になってまいります。\r\n　環境省といたしましては、太陽光発電を始めとする再生可能エネルギーの発電設備の廃棄、リサイクル、これにつきまして、今年の四月に経済産業省と共同で有識者検討会を立ち上げました。その中で制度的対応を含めた検討を今行っているところでございまして、年内を目途に今後の方向性について結論を得る予定になっております。\r\n　使用済太陽光パネルの回収につきましても、関係事業者等へのヒアリング等、これも実施しながら、効率的かつ適切な回収が促進されていくようにしっかりと検討を進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00720230615/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　使用済太陽光パネルの回収につきましても、関係事業者等へのヒアリング等、これも実施しながら、効率的かつ適切な回収が促進されていくようにしっかりと検討を進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104006X00520230609_104",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-06-09",
            "speech_text": "○西村（明）国務大臣　ＧＸの実現に向けた基本方針におきましては、政府としては、省エネ法に基づく非化石エネルギーへの転換促進や、水素還元製鉄等の革新的技術の開発、導入等への集中的な支援、このほかにトランジションファイナンスに対する国際的な理解醸成等を行うことといたしております。\r\n　環境省といたしましては、こうした取組への協力に加えて、社会全体のＧＸ推進といった観点から、地方公共団体の創意工夫を生かした産業、社会の構造転換を含む地域脱炭素の加速化、カーボンフットプリントなど脱炭素型の製品等が適正に評価される環境の整備による需要の創出に取り組むことといたしております。\r\n　引き続き、関係省庁とも連携をしながら、地方公共団体の脱炭素化の取組を後押ししながら、カーボンニュートラルの実現に必要となるＧＸの取組を進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00520230609/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、関係省庁とも連携をしながら、地方公共団体の脱炭素化の取組を後押ししながら、カーボンニュートラルの実現に必要となるＧＸの取組を進めてまいります"
            ]
        },
        {
            "speech_id": "121104006X00520230609_130",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-06-09",
            "speech_text": "○西村（明）国務大臣　四月に札幌で開催されました気候・エネルギー・環境大臣会合、ここでは、気候変動と生物多様性の損失また汚染といった三つの世界的危機に直面しているという中で、温室効果ガスのネットゼロ、循環経済、ネイチャーポジティブ経済の統合的な実現が重要であるという認識で一致いたしました。これは、五月のＧ７広島サミットにおいても首脳レベルで確認されたものでございます。\r\n　Ｇ７が主導的な役割を果たすという決意を示したことは重要でございますけれども、日下委員が今御指摘されたように、こうした世界的な危機は、Ｇ７各国だけでは克服できないものでございます。Ｇ20や、その他の新興国、途上国を含めて国際社会全体で、全てのレベルにおける具体的なアクション、これを実施していく必要があると考えています。\r\n　今後、Ｇ20、また日・ＡＳＥＡＮ環境大臣会合、ＣＯＰ28、国連環境総会と、新興国や途上国も参加する重要な国際会議が続きます。本年のＧ７議長国である我が国は、これまでの会合の成果に盛り込んだ内容を引き続きしっかりとそうした会議で打ち込んでいくとともに、新興国や途上国における具体的なアクションの促進に向けて、ＪＣＭ等を通じて我が国の技術や経験といったものを共有しながら、協力を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00520230609/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　Ｇ７が主導的な役割を果たすという決意を示したことは重要でございますけれども、日下委員が今御指摘されたように、こうした世界的な危機は、Ｇ７各国だけでは克服できないものでございます",
                "Ｇ20や、その他の新興国、途上国を含めて国際社会全体で、全てのレベルにおける具体的なアクション、これを実施していく必要があると考えています",
                "本年のＧ７議長国である我が国は、これまでの会合の成果に盛り込んだ内容を引き続きしっかりとそうした会議で打ち込んでいくとともに、新興国や途上国における具体的なアクションの促進に向けて、ＪＣＭ等を通じて我が国の技術や経験といったものを共有しながら、協力を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114081X00120230523_019",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、環境委員会連合審査会",
            "date": "2023-05-23",
            "speech_text": "○国務大臣（西村明宏君）　広島サミットで採択されました首脳コミュニケ、これには四月に札幌で開催いたしましたＧ７気候・エネルギー・環境大臣会合において合意した多くの重要事項、これが盛り込まれました。\r\n　ロシアのウクライナ侵略による複雑な国際情勢の中におきましても、気候変動、エネルギー、環境問題、こうしたものに対するＧ７の首脳レベルでのコミットメントが揺るぎないということを確認できたのは非常に意義深いというふうに考えております。\r\n　中でも、気候変動、生物多様性、循環経済に関する三つの成果に着目をしているところでございます。\r\n　気候変動につきましては、一・五度目標と整合していない主要経済国等に野心強化を、全ての締約国に二〇二五年までのピークアウトを呼びかけました。生物多様性につきましては、昆明・モントリオール生物多様性枠組の実施、ネーチャーポジティブ経済への移行、この推進を確認したところでございます。循環経済につきましては、企業による循環経済に関する行動を促進する循環経済及び資源効率性の原則の支持、二〇四〇年までに追加的なプラスチック汚染をゼロにする野心を共有したところであります。\r\n　今後、議長国として、Ｇ20やＣＯＰ28などの重要な国際会議においてこれらの成果を発信していくとともに、Ｇ７として具体的な行動、これを加速化してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114081X00120230523/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ロシアのウクライナ侵略による複雑な国際情勢の中におきましても、気候変動、エネルギー、環境問題、こうしたものに対するＧ７の首脳レベルでのコミットメントが揺るぎないということを確認できたのは非常に意義深いというふうに考えております",
                "\r\n　今後、議長国として、Ｇ20やＣＯＰ28などの重要な国際会議においてこれらの成果を発信していくとともに、Ｇ７として具体的な行動、これを加速化してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00520230427_058",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村明宏君）　Ｇ７の札幌気候・エネルギー・環境大臣会合、ここにおきましては、今、宮崎委員御指摘の生物多様性分野について、昆明・モントリオール生物多様性枠組のこの実施を中心とした議論が行われました。Ｇ７が率先して取り組むことを国際社会に示すことができたというふうに考えております。\r\n　コミュニケにおきましては、サーティー・バイ・サーティー目標を日本国内、また世界で達成するというコミットメントを再確認いたしました。ＯＥＣＭの登録を推進することや、ＯＥＣＭのベストプラクティス、これを共有すること、こういったことなどが盛り込まれたところでございます。また、全てのセクターにおいて生物多様性を主流化させるためのＧ７ネーチャーポジティブ経済アライアンス、この設立に合意をいたしました。侵略的外来種に関するＧ７ワークショップを開催すること、こういったことなども盛り込まれたところでございます。\r\n　こうした成果を生かしまして、国内外において、また産官民の連携を更に強化してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "Ｇ７が率先して取り組むことを国際社会に示すことができたというふうに考えております",
                "\r\n　こうした成果を生かしまして、国内外において、また産官民の連携を更に強化してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114006X00520230427_069",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村明宏君）　先日のＧ７の札幌大臣会合、ここにおいて採択したコミュニケにおきましては、一・五度目標に沿って、遅くとも二〇五〇年までにエネルギーシステムにおけるネットゼロを達成するために、排出削減対策が講じられていない化石燃料のフェーズアウトを加速させる、このことを確認したところでございます。\r\n　我が国におきましては、再生可能エネルギー、こういったものなどの脱炭素効果の高い電源、これを最大限活用する中で、火力発電につきましてはその技術を可能な限り引き下げていくということが従来の方針でございます。今回のＧ７札幌大臣会合でのコミットメントとも整合しているものと認識しております。\r\n　引き続き、電力の安定供給、これを大前提といたしまして、二〇三〇年に向けて非効率石炭火力のフェードアウト、これを着実に進めるとともに、二〇五〇年に向けては、今局長からも答弁ございましたけれども、水素やアンモニア、またＣＣＵＳ等の活用によりまして脱炭素型の火力、これに置き換えていく取組を促進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回のＧ７札幌大臣会合でのコミットメントとも整合しているものと認識しております"
            ]
        },
        {
            "speech_id": "121114006X00520230427_075",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村明宏君）　今の清水委員のお話、非常に理解できるところもございます。\r\n　今般のＧ７の気候・エネルギー・環境大臣会合、ここの共同声明におきまして、自動車分野につきましては、二〇五〇年までにネットゼロ排出を達成することにコミットすると、そして、ネットゼロ達成への中間点として、二〇三五年までにＧ７の保有車両からのＣＯ２排出を少なくとも二〇〇〇年比で共同で五〇％削減する可能性に留意する、こういったことなどを示した上で、この文脈で、二〇三五年まで又は二〇三五年以降に小型車の新車販売の一〇〇％若しくは大宗を排出ゼロ車両にすることや、二〇三五年までに乗用車の新車販売の一〇〇％を電動車とすることに合意したものでございます。\r\n　我が国におきましても、二酸化炭素排出量の約二割を占める運輸部門、ここの脱炭素化というものが必要不可欠であるというふうに考えております。二〇三五年の乗用車の新車販売において電動車を一〇〇％とする政府目標、これを掲げているところでございます。先般閣議決定いたしましたＧＸ実現に向けた基本方針、ここにおきましても、運輸部門のＧＸとして、電動車の開発、性能向上を促しながらその導入を支援することというふうにされております。\r\n　我が国としても、運輸部門の脱炭素化に向けて関係省庁がしっかりと連携をして支援することによって、電動車の導入、これを更に加速化してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国におきましても、二酸化炭素排出量の約二割を占める運輸部門、ここの脱炭素化というものが必要不可欠であるというふうに考えております",
                "\r\n　我が国としても、運輸部門の脱炭素化に向けて関係省庁がしっかりと連携をして支援することによって、電動車の導入、これを更に加速化してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00520230427_077",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村明宏君）　今、清水委員から御指摘のありましたＧ７札幌大臣会合のコミュニケで示された太陽光発電や洋上風力のこの数値は、我が国を含めたＧ７各国の既存の目標等を積み上げたものでございます。\r\n　日本の二〇三〇年度の再エネ導入目標は、電源構成比におきまして、太陽光は現在の約二倍となる一四から一六％程度、洋上を含む風力発電については既存の約五倍となる五％程度としておりまして、我が国のエネルギー事情や地理的条件等を踏まえ、野心的な目標というふうに認識しております。\r\n　今、洋上風力の導入が遅い、遅れているという話ございましたけれども、太陽光発電にしても洋上風力にしても、様々、日本独自の地形的な問題、また、海においても様々な海底の地形の問題等々ございます。そうした課題を我が国として技術開発をしっかり進めながら克服して、こういったエネルギーの導入を進めてまいりたいというふうに考えておりまして、こうした目標の達成に向けて、政府におきましては、太陽光発電につきましては、公共施設、住宅、工場、倉庫等への太陽光パネルの設置拡大を進めるとともに、温暖化対策推進法などを活用した地域主導の再エネ導入の促進、また、洋上風力につきましては、再エネ海域利用法に基づく案件形成や系統増強の推進、こういった取組を進めることとしております。\r\n　関係省庁、また地方公共団体と連携をしながら、太陽光、洋上風力、この導入拡大に貢献してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　関係省庁、また地方公共団体と連携をしながら、太陽光、洋上風力、この導入拡大に貢献してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00420230425_008",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村明宏君）　今御指摘のありましたＧ７札幌気候・エネルギー・環境大臣会合、大変ハードな交渉ではございましたけれども、Ｇ７の関係閣僚会議のトップバッターということでございまして、しっかりまとめていかなければならない、しかしながら、非常に課題の多い会合だというふうな認識でおりましたけれども、事務方含めて一丸となって何とか成果を取りまとめることができたというふうに考えております。\r\n　この会合では、ウクライナ情勢、こういった中においても、気候変動、環境問題に対するＧ７のコミットメントが揺るぎないということを国際社会に示すことができたというふうに考えております。具体的には、脱炭素、循環経済、ネーチャーポジティブ経済を統合的に推進して、そしてこれらの対策のシナジーを追求することを確認したところでございます。\r\n　また、その実現のために、全ての部門、全ての主体によるバリューチェーン全体を通じた具体的な行動を加速する取組、これを共同声明として取りまとめました。特に、パリ協定の一・五度目標や二〇五〇年ネットゼロ排出目標と整合していない主要経済国に対しまして削減目標の強化を呼びかけていくこと、また、二〇三〇年までに生物多様性の損失を止めて反転させて回復軌道に乗せることを含む生物多様性枠組へのコミットメント、これを確認したところでございます。また、Ｇ７として二〇四〇年までに追加的なプラスチック汚染をゼロにするという野心的な目標に合意して、条約策定に向けた交渉に積極的に参加する決意も表明いたしました。\r\n　こうした成果を受けて、その方向性に沿った具体的な対策を進めていくことが今後の重要な課題だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村明宏君）　今御指摘のありましたＧ７札幌気候・エネルギー・環境大臣会合、大変ハードな交渉ではございましたけれども、Ｇ７の関係閣僚会議のトップバッターということでございまして、しっかりまとめていかなければならない、しかしながら、非常に課題の多い会合だというふうな認識でおりましたけれども、事務方含めて一丸となって何とか成果を取りまとめることができたというふうに考えております",
                "\r\n　この会合では、ウクライナ情勢、こういった中においても、気候変動、環境問題に対するＧ７のコミットメントが揺るぎないということを国際社会に示すことができたというふうに考えております",
                "\r\n　こうした成果を受けて、その方向性に沿った具体的な対策を進めていくことが今後の重要な課題だというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00420230425_012",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村明宏君）　ＣＯ２の削減に関しましては、基本的に二〇五〇年カーボンニュートラルに向けて進んでいくということに変わりはございませんけれども、特に、今月行われた大臣会合のコミュニケにおいては、ＩＰＣＣ、これの最新の見解といったものを踏まえて、世界の温室効果ガスの排出量を二〇三五年までに六〇％削減することの緊急性が高まっているということを強調したところでございます。\r\n　我が国においては、二〇五〇年カーボンニュートラル、これの実現に向けて、それと整合的な形で二〇三〇年度の四六％の削減目標と五〇％の高み、これに向けた挑戦の継続を表明しているところでございます。これらの達成また実現に向けては、地球温暖化対策計画、またエネルギー基本計画、ＧＸの基本方針、こうしたものに基づく対策や施策、これを着実に実施していくことが必要だろうと考えております。その上で、三年ごとに地球温暖化対策計画の見直しの検討、また、二〇二五年までの提出が奨励されている次期のＮＤＣ、こうしたことなどの機会に向けてしっかりと検討を行ってまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これらの達成また実現に向けては、地球温暖化対策計画、またエネルギー基本計画、ＧＸの基本方針、こうしたものに基づく対策や施策、これを着実に実施していくことが必要だろうと考えております",
                "その上で、三年ごとに地球温暖化対策計画の見直しの検討、また、二〇二五年までの提出が奨励されている次期のＮＤＣ、こうしたことなどの機会に向けてしっかりと検討を行ってまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121114006X00420230425_038",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村明宏君）　最終的に、二〇五〇年カーボンニュートラル、これはもう本当に大きな目標としてあるわけでございます。そして、それに向かって、Ｇ７のみならず、我が国においてもそれに向かって整合的な施策をやっていかなければならないわけでございまして、先ほどの繰り返しにはなりますけれども、こういったものを、電力の安定供給を大前提としながらも、二〇三〇年に向けては、非効率石炭火力、これのフェードアウトを進めると同時に、二〇五〇年に向けては、水素、アンモニア、またＣＣＵＳ、こういったものを活用して脱炭素型の火力に置き換えていく、そうしたことによって火力自体のＣＯ２の排出も減らしていくと同時に、再生可能エネルギー、これ特に今回も様々議論になりましたけれども、風力、太陽光、これがイギリス等々では非常に進んでいるという話ありました。\r\n　だけれども、日本においては、今そういった技術開発を進めている中で、ヨーロッパと日本では、地形において、また気候において、風量において様々な差異がございますので、そういったものを含めた我が国に対応できる再生可能エネルギー、これをしっかりと開発していくことが急務であろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だけれども、日本においては、今そういった技術開発を進めている中で、ヨーロッパと日本では、地形において、また気候において、風量において様々な差異がございますので、そういったものを含めた我が国に対応できる再生可能エネルギー、これをしっかりと開発していくことが急務であろうというふうに思います"
            ]
        },
        {
            "speech_id": "121114006X00420230425_055",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村明宏君）　先般開かれましたＧ７札幌気候・エネルギー・環境大臣会合、ここにおいては、現下のウクライナ情勢の中においても、気候変動、環境問題へのＧ７のコミットメントが揺るぎないということを国際社会に示すことができたというふうに考えております。\r\n　気候変動対策につきましては、パリ協定の一・五度目標や二〇五〇年ネットゼロ排出目標と整合していない主要経済国に対しまして削減目標の強化を呼びかけていくということで合意いたしました。我が国は、二〇三〇年度の四六％削減、そして二〇五〇年カーボンニュートラルの実現、これに向けた対策を着実に実施して、二国間クレジット制度、ＪＣＭなどを通じまして世界の脱炭素化に貢献してまいります。\r\n　生物多様性の保全につきましては、全てのセクターで生物多様性を主流化させるために、Ｇ７ネーチャーポジティブ経済アライアンス、この設立に合意したところでございます。今後、経団連を始め国内外の官民の関係機関とも連携して、生物多様性保全に関する技術、ビジネスモデルや事業者による情報開示に関する知見の共有、これを図ってまいりたいというふうに考えております。\r\n　そしてまた、先ほどからお話出ていますプラスチック汚染問題に関しましては、Ｇ７として二〇四〇年までに追加的プラスチック汚染をゼロにするという野心的な目標で合意をいたしました。我が国は、プラスチック資源循環法に基づいて、プラスチックの製品設計から廃棄物処理までのライフサイクル全般での取組を推進しているところでございます。そうした経験を生かしまして、プラスチック汚染に関する条約の策定に向けた交渉、政府間交渉に関して積極的に参加してまいりたいというふうに考えております。\r\n　こうした成果を、来月のＧ７の広島サミットはもちろんのことでございますが、Ｇ20、そしてまたＣＯＰ28につなげていくように、引き続き努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後、経団連を始め国内外の官民の関係機関とも連携して、生物多様性保全に関する技術、ビジネスモデルや事業者による情報開示に関する知見の共有、これを図ってまいりたいというふうに考えております",
                "そうした経験を生かしまして、プラスチック汚染に関する条約の策定に向けた交渉、政府間交渉に関して積極的に参加してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00420230425_105",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村明宏君）　御指摘のＧ７札幌気候・エネルギー・環境大臣会合、ここにおきましては、現下のウクライナの情勢の中においても、気候変動、環境問題へのＧ７のコミットメント、これが揺るぎないということを国際社会に示すことができたというふうに考えております。脱炭素、循環経済、ネーチャーポジティブ経済を統合的に推進することを確認し、そしてそのための具体的な行動を加速する取組を共同声明として取りまとめました。\r\n　気候変動、環境問題への具体的な取組につきましては、先進国、途上国共に、各国の実情を踏まえた多様な道筋や選択肢が存在するところでございます。共同声明におきましても、各国のエネルギー事情や産業社会構造、また地理的条件に応じた多様な道筋が温室効果ガスのネットゼロ排出という共通目標につながるということを確認いたしました。\r\n　この度のＧ７大臣会合の成果を踏まえて、引き続き、Ｇ20やＣＯＰ28などの重要な国際会議の議論をリードしながら、気候変動、環境問題の解決に向けて世界全体の取組を加速してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村明宏君）　御指摘のＧ７札幌気候・エネルギー・環境大臣会合、ここにおきましては、現下のウクライナの情勢の中においても、気候変動、環境問題へのＧ７のコミットメント、これが揺るぎないということを国際社会に示すことができたというふうに考えております",
                "\r\n　この度のＧ７大臣会合の成果を踏まえて、引き続き、Ｇ20やＣＯＰ28などの重要な国際会議の議論をリードしながら、気候変動、環境問題の解決に向けて世界全体の取組を加速してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00420230425_151",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村明宏君）　二〇一九年にＧ20において合意されました大阪ブルー・オーシャン・ビジョン、この実現に向けまして、海洋プラスチックごみ対策アクションプランやプラスチック資源循環戦略に基づく海洋プラスチック汚染対策をこれまで実施してきたところでありまして、達成に向けて最大限力を尽くしていかなければならないというふうに思っております。\r\n　そして、それの段階的にというお話ございましたけれども、例えば、このプラスチック資源循環戦略、ここにおきましては、二〇三〇年までに容器包装の六割をリユース、リサイクルすることや、また二〇三五年までに使用済プラスチックを一〇〇％リユース、リサイクル等により有効活用すること、こういったことなど、数値や目標年限を示す六つのマイルストーン、これを示しているところでございます。\r\n　その後制定されましたプラスチック資源循環法には、その実現に向けて、環境配慮設計やワンウエープラスチック、いわゆる使い捨てプラスチックですけれども、これの使用の合理化等の各種措置を盛り込んで昨年四月より施行しているところでございます。加えて、本年の二月にはＧＸ実現に向けた基本方針が閣議決定されました。循環経済の確立に向けて、動静脈連携による資源循環を加速していくこととしたわけでございます。\r\n　Ｇ７の札幌気候・エネルギー・環境大臣会合における合意、これは、Ｇ７として二〇四〇年までに十年前倒しで追加的なプラスチック汚染をゼロにするという野心を持って、プラスチック汚染を終わらすことにコミットしたものでございます。プラスチック資源循環法等の新たな枠組みも活用しながら、しっかりと取り組んでまいりたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/151",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "プラスチック資源循環法等の新たな枠組みも活用しながら、しっかりと取り組んでまいりたいというふうに考えています"
            ]
        },
        {
            "speech_id": "121104129X00120230424_215",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○西村（明）国務大臣　ただいまの件に関する御説明の前に、一点、先ほどの発言につきまして訂正をさせていただきたいと思います。\r\n　先ほど、エネルギー対策特別会計の純剰余金につきまして、三千六百六十億三千十万円余と申し上げましたが、正しくは三百六十六億三千十万円余でございますので、訂正をさせていただきたいと思います。\r\n　平成三十年度及び令和元年度の決算検査報告において掲記されております事項につきましては、会計検査院の御指摘のとおりでありまして、誠に遺憾に存じております。\r\n　指摘を受けました事項につきましては、直ちに是正措置を講じましたが、今後なお一層厳正な態度をもって事務の執行の適正を期する所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/215",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど、エネルギー対策特別会計の純剰余金につきまして、三千六百六十億三千十万円余と申し上げましたが、正しくは三百六十六億三千十万円余でございますので、訂正をさせていただきたいと思います",
                "\r\n　平成三十年度及び令和元年度の決算検査報告において掲記されております事項につきましては、会計検査院の御指摘のとおりでありまして、誠に遺憾に存じております"
            ]
        },
        {
            "speech_id": "121105370X00120230419_188",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○西村（明）国務大臣　今経産大臣からお話があったように、エネルギーの安定供給、これは経済にとっても国民の暮らしにとっても必要なものだというふうに思っております。\r\n　あわせて、つい先日閉幕しましたＧ７の気候変動・エネルギー・環境大臣会合、ここでも議論されたように、地球の将来、未来を考えたときには、気候変動に対応するために再生可能エネルギーの最大限の導入が必要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/188",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（明）国務大臣　今経産大臣からお話があったように、エネルギーの安定供給、これは経済にとっても国民の暮らしにとっても必要なものだというふうに思っております",
                "\r\n　あわせて、つい先日閉幕しましたＧ７の気候変動・エネルギー・環境大臣会合、ここでも議論されたように、地球の将来、未来を考えたときには、気候変動に対応するために再生可能エネルギーの最大限の導入が必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "121105370X00120230419_230",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○西村（明）国務大臣　先般のＧ７札幌気候・エネルギー・環境大臣会合、ここにおいて採択されましたコミュニケにおいては、昨年と同様に、一・五度目標に整合した形で、国内の排出削減対策の講じられていない石炭火力発電のフェーズアウトを加速するという目標に向けた、具体的かつ適時の取組を重点的に行う方針に変わりがないということを確認いたしました。\r\n　空本委員御指摘の石炭ガス化複合発電、ＩＧＣＣや、石炭ガス化燃料電池複合発電、ＩＧＦＣについて、発電効率の向上に加えてＣＯ2排出量の削減に寄与する技術というふうに評価しています。また、ＣＣＵＳと組み合わせれば、石炭火力発電の脱炭素化も可能となります。\r\n　引き続き、政府一丸となって、電力部門の脱炭素化に取り組んでまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　空本委員御指摘の石炭ガス化複合発電、ＩＧＣＣや、石炭ガス化燃料電池複合発電、ＩＧＦＣについて、発電効率の向上に加えてＣＯ2排出量の削減に寄与する技術というふうに評価しています",
                "\r\n　引き続き、政府一丸となって、電力部門の脱炭素化に取り組んでまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121104006X00420230407_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-07",
            "speech_text": "○西村（明）国務大臣　森田委員御指摘のとおりだというふうに思います。\r\n　地球温暖化対策計画におきましては、二〇三〇年度までに家庭部門で温室効果ガスの排出量を約六六％削減するという目標を掲げているところでございます。住宅の省エネ性能の向上とともに、家庭部門における再生可能エネルギーの更なる活用、これが大変重要だというふうに考えています。\r\n　環境省といたしましては、省エネ性能が高くて、電気や熱も含めて再生可能エネルギーを用いるＺＥＨ、これの普及に取り組んでおりまして、森田委員御指摘の太陽熱の利用システム、また地中熱のヒートポンプといったもの、こうしたものも補助事業の支援対象としているところでございます。\r\n　引き続き、このＺＥＨ支援事業も活用しながら、住宅の省エネ性能の向上とともに、再生可能エネルギーの活用拡大に努めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00420230407/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "住宅の省エネ性能の向上とともに、家庭部門における再生可能エネルギーの更なる活用、これが大変重要だというふうに考えています",
                "\r\n　引き続き、このＺＥＨ支援事業も活用しながら、住宅の省エネ性能の向上とともに、再生可能エネルギーの活用拡大に努めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00320230405_208",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-05",
            "speech_text": "○国務大臣（西村明宏君）　我が国は、二〇五〇年のカーボンニュートラルと整合的な形で、二〇三〇年度の温室効果ガスを二〇一三年度から四六％削減して、さらに五〇％の高みに向けて挑戦を続けるという非常に野心的な目標を地球温暖化対策計画において掲げているところは委員御承知のとおりでございます。\r\n　我が国の温室効果ガスの排出量は、先ほど竹詰委員御指摘あったように、二〇一三年度から七年連続で減少しておりまして、二〇二〇年度には二〇一三年度と比較して二一・五％減少しています。一方で、今後の排出量につきましては、コロナによる経済活動の停滞からの回復に伴う排出増も考えられまして、引き続き予断を許さない状況であると考えています。\r\n　我が国といたしましては、二〇三〇年度の四六％削減目標、二〇五〇年カーボンニュートラルの達成、実現に向けて、地球温暖化対策計画、エネルギー基本計画、さらには二月に閣議決定いたしましたＧＸ基本方針、これに基づきまして対策、施策を着実に実施してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00320230405/208",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一方で、今後の排出量につきましては、コロナによる経済活動の停滞からの回復に伴う排出増も考えられまして、引き続き予断を許さない状況であると考えています"
            ]
        },
        {
            "speech_id": "121104006X00320230404_089",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-04",
            "speech_text": "○西村（明）国務大臣　環境省においては、これまでも、太陽光パネルのリユース、リサイクル、これに関するガイドラインを作成して、関係者に周知してまいりました。また、高効率なリサイクル設備の導入に対する補助や、リサイクル技術の実証事業等を実施してきたところでございます。\r\n　また、今委員御指摘の、将来の太陽光パネルの大量排出に備えるために、再エネ発電設備の廃棄、リサイクルについて制度的な対応を含む検討を進めてまいります。本日の朝、この環境委員会が開催される前に、再生可能エネルギー・水素等関係閣僚会議がございました。この場におきまして、私の方から、経済産業省と共同で有識者検討会を立ち上げるということを発言させていただいたところでございます。\r\n　今後、関係省庁と連携しながら、委員御懸念のリサイクル、適正処理の推進に向けた取組を進めてまいりたいというふうに考えておりまして、まずはこの立ち上げ、そして論点の整理を行いまして、その上で、年内を目途に今後の方向性といったものを示してまいりたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、関係省庁と連携しながら、委員御懸念のリサイクル、適正処理の推進に向けた取組を進めてまいりたいというふうに考えておりまして、まずはこの立ち上げ、そして論点の整理を行いまして、その上で、年内を目途に今後の方向性といったものを示してまいりたいというふうに考えています"
            ]
        },
        {
            "speech_id": "121104006X00320230404_093",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-04",
            "speech_text": "○西村（明）国務大臣　先ほど馬場委員がお話をされていたように、電力の安定供給のためには、電力のみならず、熱といったものの利用というのは非常に重要だと思います。\r\n　あわせて、二〇五〇年のカーボンニュートラルや、また二〇三〇年度の温室効果ガス削減目標の実現のためには、同じように、電力だけではなく、熱の脱炭素化というものが必要だというふうに考えています。\r\n　このため、今御指摘のあった地球温暖化対策計画やエネルギー基本計画など、国の計画において、地中熱を含む再エネ熱の導入拡大を目指すこととしております。\r\n　今委員から、更にというお話がございました。この中で書き込んでおりますし、また、導入の拡大に当たっては、地域資源である様々な熱源、お話のあったように、地域の実情に応じて、様々ございますので、これを有効利用することが重要です。特に、個別なところに関しては、環境省としては、地域脱炭素の推進のための交付金等を活用した、地中熱ヒートポンプなど、再エネ熱利用設備の導入支援を行っております。\r\n　また、非常に大きな、面的なものというのは、馬場委員も御理解されていると思いますけれども、現在、まだまだ社会実装には非常に検討が必要だというふうに考えておりますので、こういったことも含めて、熱を含めた地域の脱炭素化を進められるように、環境省としても取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（明）国務大臣　先ほど馬場委員がお話をされていたように、電力の安定供給のためには、電力のみならず、熱といったものの利用というのは非常に重要だと思います",
                "\r\n　あわせて、二〇五〇年のカーボンニュートラルや、また二〇三〇年度の温室効果ガス削減目標の実現のためには、同じように、電力だけではなく、熱の脱炭素化というものが必要だというふうに考えています",
                "\r\n　また、非常に大きな、面的なものというのは、馬場委員も御理解されていると思いますけれども、現在、まだまだ社会実装には非常に検討が必要だというふうに考えておりますので、こういったことも含めて、熱を含めた地域の脱炭素化を進められるように、環境省としても取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121115261X01620230328_158",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○国務大臣（西村明宏君）　若松委員御指摘の今月二十日に公表されましたＩＰＣＣの第六次評価報告書の統合報告書、これは、温暖化を一・五度に抑えるには、この十年間に全ての部門において急速かつ大幅で即時の温室効果ガス排出削減が必要であることを示しておりまして、人類に対する科学の強いメッセージであるというふうに認識しております。\r\n　この報告書におきましては、地球規模のモデル解析において世界の気温上昇を一・五度に抑える経路は、世界全体の温室効果ガス排出量を二〇三〇年までに二〇一九年の水準から約四三％削減して、二〇三五年までに委員御指摘のように約六〇％削減し、ＣＯ２排出量を二〇五〇年代前半に正味ゼロにするものであるということが示されました。\r\n　我が国は、二〇五〇年のカーボンニュートラル実現に向けまして、それと整合的な二〇三〇年度四六％の削減目標と五〇％の高みに向けた挑戦を掲げているところでございます。まずはこれらの達成、実現に向けて、地球温暖化対策計画、エネルギー基本計画、ＧＸ基本方針に基づく対策、施策を着実に実施してまいりたいというふうに考えております。\r\n　今年四月に開催されますＧ７札幌気候・エネルギー・環境大臣会合では、気候変動はもちろんのことでありますが、生物多様性、そして循環経済、環境汚染など、社会経済システムの変革が必要となる課題を取り上げる予定でございます。世界が直面する危機の対応の緊急性、全てのセクター及びステークホルダーによる具体的な行動の必要性、これを共有してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まずはこれらの達成、実現に向けて、地球温暖化対策計画、エネルギー基本計画、ＧＸ基本方針に基づく対策、施策を着実に実施してまいりたいというふうに考えております",
                "世界が直面する危機の対応の緊急性、全てのセクター及びステークホルダーによる具体的な行動の必要性、これを共有してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00320230317_120",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（西村明宏君）　今年の四月に開催されますＧ７の札幌気候・エネルギー・環境大臣会合におきましては、気候変動、生物多様性、循環経済、環境汚染といった社会経済システムの変革が必要となる課題を取り上げる予定でございます。これらの課題に対処することの重要性、そして全てのセクター及びステークホルダーによる具体的な行動の必要性、これを共有したいというふうに考えております。\r\n　気候変動につきましては、パリ協定の一・五度目標達成に向けた具体的な行動の加速化や気候変動に対して脆弱な国の適応能力の強靱化が急務だというふうに考えております。\r\n　生物多様性につきましては、昨年の十二月のＣＯＰ15で採択いたしました昆明・モントリオール生物多様性枠組、これの実施に向けた具体的な行動について議論を深めたいというふうに考えております。\r\n　また、条約交渉が開始されまして、先ほど青島委員からもお話のあったプラスチック汚染の問題を含めて、循環経済への移行も国際的な課題だというふうに認識しておりまして、議長国として、Ｇ７及び世界の具体的な取組を加速化させるような成果文書を取りまとめて、国際的な議論をリードしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00320230317/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これらの課題に対処することの重要性、そして全てのセクター及びステークホルダーによる具体的な行動の必要性、これを共有したいというふうに考えております",
                "\r\n　気候変動につきましては、パリ協定の一・五度目標達成に向けた具体的な行動の加速化や気候変動に対して脆弱な国の適応能力の強靱化が急務だというふうに考えております",
                "\r\n　生物多様性につきましては、昨年の十二月のＣＯＰ15で採択いたしました昆明・モントリオール生物多様性枠組、これの実施に向けた具体的な行動について議論を深めたいというふうに考えております",
                "\r\n　また、条約交渉が開始されまして、先ほど青島委員からもお話のあったプラスチック汚染の問題を含めて、循環経済への移行も国際的な課題だというふうに認識しておりまして、議長国として、Ｇ７及び世界の具体的な取組を加速化させるような成果文書を取りまとめて、国際的な議論をリードしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104006X00220230310_091",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（明）国務大臣　絶滅危惧種の保全を始めとして地域の自然環境の保全を図ること、これは自然と共生する社会の実現に向けて重要であると考えております。\r\n　あわせて、二〇五〇年カーボンニュートラルの実現に向けた再生可能エネルギーの導入や、地域の社会経済の活性化も非常に重要な課題であるというふうに思います。\r\n　絶滅危惧種の生息、生育状況を含む自然環境の状況や社会経済の状況は、地域ごとに様々でございます。どちらを優先すべきかということは、一概にはお答えはできないかと考えております。\r\n　各地域の状況と、そしてまた予定される経済活動、開発事業の内容に応じて、適正に環境への配慮がなされ、丁寧に地域の合意形成が図られるなど、十分な調整の下に取組が進められること、これが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00220230310/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（明）国務大臣　絶滅危惧種の保全を始めとして地域の自然環境の保全を図ること、これは自然と共生する社会の実現に向けて重要であると考えております",
                "\r\n　あわせて、二〇五〇年カーボンニュートラルの実現に向けた再生可能エネルギーの導入や、地域の社会経済の活性化も非常に重要な課題であるというふうに思います",
                "どちらを優先すべきかということは、一概にはお答えはできないかと考えております",
                "\r\n　各地域の状況と、そしてまた予定される経済活動、開発事業の内容に応じて、適正に環境への配慮がなされ、丁寧に地域の合意形成が図られるなど、十分な調整の下に取組が進められること、これが重要だと考えております"
            ]
        },
        {
            "speech_id": "121104006X00220230310_149",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（明）国務大臣　気候変動対策の観点からは、バイオマス燃料につきましては、輸送を含むライフサイクル全体の温室効果ガス排出量ができるだけ少ないものになるようにすることが望ましいというふうに考えておりまして、今御議論いただいておりましたＦＩＴ制度につきましても、バイオマス発電の認定に当たりまして、今後、ライフサイクル全体の温室効果ガス排出量を確認することが検討されているというふうに認識しております。\r\n　環境省におきましては、二〇二一年の七月に、輸入バイオマスのライフサイクル全体の温室効果ガス排出量の算定等についてガイドラインを整理いたしました。そして、それを経済産業省の方に情報提供しているところでございます。こうした形で、更なる温室効果ガスの排出削減に貢献してまいりたいというふうに思っております。\r\n　また、あわせて、環境省といたしましては、地域脱炭素の推進のための交付金などの支援措置も活用しつつ、エネルギー自給や持続可能な森林経営に資する地産地消型の木質バイオマスの活用を含めた地域脱炭素の取組、これを強力に推進したいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00220230310/149",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（明）国務大臣　気候変動対策の観点からは、バイオマス燃料につきましては、輸送を含むライフサイクル全体の温室効果ガス排出量ができるだけ少ないものになるようにすることが望ましいというふうに考えておりまして、今御議論いただいておりましたＦＩＴ制度につきましても、バイオマス発電の認定に当たりまして、今後、ライフサイクル全体の温室効果ガス排出量を確認することが検討されているというふうに認識しております",
                "こうした形で、更なる温室効果ガスの排出削減に貢献してまいりたいというふうに思っております",
                "\r\n　また、あわせて、環境省といたしましては、地域脱炭素の推進のための交付金などの支援措置も活用しつつ、エネルギー自給や持続可能な森林経営に資する地産地消型の木質バイオマスの活用を含めた地域脱炭素の取組、これを強力に推進したいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104006X00220230310_181",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（明）国務大臣　ネイチャーポジティブの実現は、生物多様性だけではなくて、我が国の持続可能な社会そして経済活動を支えるために極めて重要だというふうに認識しております。二〇三〇年に向けた喫緊の課題であるというふうに思います。\r\n　我が国では、ネイチャーポジティブの実現に向けた国内施策の指針を示す次期生物多様性国家戦略、これを年度内に策定すべく、世界に先駆けて取り組んでいるところでございます。\r\n　この次期戦略に基づいて、今御指摘のあったサーティー・バイ・サーティー目標の達成、そして気候変動や地域振興など多様な社会課題の解決につながる自然を活用した解決策の展開、またビジネス機会の創出や企業による情報開示促進等による生物多様性への資金の振り向けなどを通じたネイチャーポジティブ経済の実現、こういった取組を着実に推進してまいります。\r\n　来月札幌で開催されますＧ７気候・エネルギー・環境大臣会合、ここにおきましても、次期生物多様性国家戦略について積極的に発信をするとともに、ネイチャーポジティブの実現に向けて国際的な議論をリードしたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00220230310/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（明）国務大臣　ネイチャーポジティブの実現は、生物多様性だけではなくて、我が国の持続可能な社会そして経済活動を支えるために極めて重要だというふうに認識しております",
                "\r\n　来月札幌で開催されますＧ７気候・エネルギー・環境大臣会合、ここにおきましても、次期生物多様性国家戦略について積極的に発信をするとともに、ネイチャーポジティブの実現に向けて国際的な議論をリードしたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00220230309_039",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村明宏君）　今御指摘のございました昨年のＣＯＰ15に私も参加させていただきました。ナショナルステートメント、またバイ会談において、サーティー・バイ・サーティー目標、これを新たな世界目標として位置付けることの重要性などにつきまして、各国との議論を行い、そして積極的に発信したところでございます。\r\n　ＣＯＰ15で採択されました昆明・モントリオール生物多様性枠組には、今委員御指摘のように、四つのゴールと二十三のターゲット、それに加えて世界目標の達成に向けた各国の進捗状況を点検、評価する仕組み、これも採択されたところでございます。\r\n　我が国とすれば、この枠組みに対応した日本としての目標や具体的な施策、点検、評価、こういった仕組みを盛り込んだ次期の生物多様性国家戦略を年度内に策定すべく、今世界に先駆けて取り組んでいるところでございます。来月、札幌でＧ７の気候・エネルギー・環境大臣会合が開催されますけれども、ここにおきましても次期生物多様性国家戦略につきまして積極的に発信をし、そして国際的な議論というものをリードしつつ、世界目標の達成に貢献したいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "来月、札幌でＧ７の気候・エネルギー・環境大臣会合が開催されますけれども、ここにおきましても次期生物多様性国家戦略につきまして積極的に発信をし、そして国際的な議論というものをリードしつつ、世界目標の達成に貢献したいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114006X00220230309_077",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村明宏君）　地域資源でもあります省エネ、これも、再エネ、失礼しました、再エネは、太陽光や風力、そして水力、バイオマス、こういった多様なエネルギー源がございますけれども、地域ごとにそれぞれやっぱりポテンシャルが異なると思います。\r\n　再エネの活用は地域の経済の活性化やレジリエンスの向上にも貢献するものでございますが、再エネの最大限の導入に当たりましては、こうした地域の特性に応じて多様なエネルギー源のポテンシャルを生かしながら、地域と共生する再エネを促進していくことが重要だと思います。例えば風力においても、地上のもの、そして洋上風力もありますし、洋上においても、その風向き、そして遠浅であるかないか、そういったものを含めた様々な地域事情ございますので、今そういったそれぞれの地域において適性を見極めながら支援をやっているというふうに承知しております。\r\n　環境省としても、地域脱炭素の推進のための交付金を創設、そして拡充いたしまして、地方公共団体の意欲的な脱炭素の取組の支援を加速化してまいりたいと思っております。また、あわせて、株式会社脱炭素化支援機構を通じた民間投資の拡大を図って、再エネの導入拡大を進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　再エネの活用は地域の経済の活性化やレジリエンスの向上にも貢献するものでございますが、再エネの最大限の導入に当たりましては、こうした地域の特性に応じて多様なエネルギー源のポテンシャルを生かしながら、地域と共生する再エネを促進していくことが重要だと思います",
                "\r\n　環境省としても、地域脱炭素の推進のための交付金を創設、そして拡充いたしまして、地方公共団体の意欲的な脱炭素の取組の支援を加速化してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121114006X00220230309_177",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村明宏君）　今、進藤委員からお話ございましたように、昨年十一月のＣＯＰ27におきまして、気候変動の影響に対する途上国への技術的な支援策としてロス・アンド・ダメージ支援パッケージの実施を表明したところでございます。\r\n　このパッケージは、気候変動がもたらす悪影響、災害といったものに関して、防災に関する人材育成や早期警戒システムの整備といった事前の備えから被災後の復興支援まで、我が国の持つ経験と技術を生かして包括的な支援を継続的に行っていくものでございます。\r\n　気候変動による損失と損害への対応については、特に気候変動に脆弱な国に対しまして国際社会が力を合わせて支援していくことが重要でございます。四月のＧ７札幌気候・エネルギー・環境大臣会合におきまして、このパッケージを始めとするロス・アンド・ダメージ対策についてＧ７各国との連携協力を呼びかけてまいりたいと考えております。また、その成果を生かして、十一月末から開催予定のＣＯＰ28における国際交渉に貢献してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　気候変動による損失と損害への対応については、特に気候変動に脆弱な国に対しまして国際社会が力を合わせて支援していくことが重要でございます"
            ]
        },
        {
            "speech_id": "121114006X00220230309_181",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村明宏君）　今年の四月に開催されますＧ７札幌気候・エネルギー・環境大臣会合、ここにおきましては、気候変動、生物多様性、循環経済、環境汚染など、社会経済システムの変容が必要となる課題を取り上げる予定でございます。こうした課題に対処することの重要性、そして全てのセクター及びステークホルダーによる具体的な行動の必要性、これを共有したいというふうに考えております。\r\n　気候変動につきましては、パリ協定の一・五度目標の達成に向けた具体的な行動の加速化や、気候変動に対して脆弱な国の適応能力の強靱化が急務でございます。生物多様性につきましては、昨年十二月のＣＯＰ15で採択いたしました昆明・モントリオール生物多様性枠組の実施に向けた具体的な行動について議論してまいりたいというふうに考えております。また、条約交渉が開始されましたプラスチック汚染の問題も含めて、循環経済への移行も国際的な課題でございます。\r\n　議長国として、Ｇ７及び世界の具体的な取組を加速化させる成果文書を取りまとめて、国際社会の議論をしっかりとリードしてまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした課題に対処することの重要性、そして全てのセクター及びステークホルダーによる具体的な行動の必要性、これを共有したいというふうに考えております",
                "生物多様性につきましては、昨年十二月のＣＯＰ15で採択いたしました昆明・モントリオール生物多様性枠組の実施に向けた具体的な行動について議論してまいりたいというふうに考えております",
                "\r\n　議長国として、Ｇ７及び世界の具体的な取組を加速化させる成果文書を取りまとめて、国際社会の議論をしっかりとリードしてまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121104006X00120230307_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-07",
            "speech_text": "○西村（明）国務大臣　環境大臣及び原子力防災を担当する内閣府特命担当大臣の西村明宏です。\r\n　第二百十一回国会における衆議院環境委員会の御審議に先立ち、所信を申し上げます。\r\n　まず、東日本大震災、原発事故からの復興再生の推進について申し上げます。\r\n　帰還困難区域のうち特定復興再生拠点区域内においては、今年春頃の避難指示解除に向けて、富岡町、浪江町、飯舘村における除染や家屋等の解体を着実に実施いたします。また、拠点区域外においては、帰還意向のある住民の方々の帰還に向けて、関係省庁と連携して取り組んでまいります。\r\n　福島県内除去土壌等の県外最終処分に向けては、「福島、その先の環境へ。対話フォーラム」の開催等を通じ、まずは全国の皆さんにこの課題を知っていただく取組を着実に推進いたします。\r\n　また、本年に開始が見込まれるＡＬＰＳ処理水の海洋放出に対応した海域環境モニタリングを始めとして、放射線健康管理や住民の不安解消、風評払拭に取り組みます。さらに、福島の産業、町、暮らしの創生に向けた福島再生・未来志向プロジェクトにより、脱炭素を基軸とした事業創出等を推進してまいります。\r\n　次に、環境省の大きな使命の一つである時代の要請への対応について申し上げます。\r\n　環境省は、我が国が直面する数々の社会課題に対し、炭素中立、カーボンニュートラル、循環経済、サーキュラーエコノミー、自然再興、ネイチャーポジティブの同時達成に向け、地域循環共生圏の構築等により統合的に取組を推進することを通じて、持続可能な新たな成長を実現し、将来にわたる質の高い生活の確保を目指してまいります。\r\n　まず、環境外交での主導的な役割の発揮について申し上げます。\r\n　本年四月に札幌で開催されるＧ７気候・エネルギー・環境大臣会合では、議長国として、世界全体でのカーボンニュートラル、サーキュラーエコノミー、ネイチャーポジティブの更なる進展に向け、国際的議論をリードしてまいります。また、条約交渉が開始されたプラスチック汚染対策についても、大阪ブルー・オーシャン・ビジョンの提唱国として、条約交渉を主導してまいります。\r\n　アジア・ゼロエミッション共同体構想の実現等に向けては、二国間クレジット制度、ＪＣＭの更なる推進、我が国主導で立ち上げたパリ協定六条実施パートナーシップ等を通じた国際的な質の高い炭素市場の形成、都市間連携による世界の都市の脱炭素化、強靱化、昨年のＣＯＰ27で私から発表したロス・アンド・ダメージ支援パッケージの実施などを推進してまいります。\r\n　国内の気候変動の緩和と適応の取組について申し上げます。\r\n　気候変動は、既に、顕著なレベルで我々の生活に影響を与えています。国内の年平均気温はこの百年で約一・三度上昇しており、直近四年が最も高い気温になりました。気候変動の影響による熱中症死亡者数は、近年では年間千人を超えるなど、自然災害による死亡者数をはるかに上回っています。こうした状況を踏まえ、今後起こり得る極端な高温も見据え、熱中症特別警戒情報の創設や、暑さをしのぐ場所を確保する仕組みなどを含む、気候変動適応法及び独立行政法人環境再生保全機構法の改正案を本国会に提出いたしました。\r\n　二〇五〇年カーボンニュートラル、二〇三〇年度温室効果ガス四六％削減、さらに五〇％の高みに向けた緩和策の加速化も待ったなしの課題であります。地球温暖化対策計画に基づき取組を進めるとともに、政府全体の施策の進捗管理を行っていきます。さらに、本年二月、脱炭素と産業競争力強化の同時実現を図るＧＸ実現に向けた基本方針が閣議決定されました。今後、ＧＸ実現のための関連法案に基づいて必要な役割を果たしていくことを含め、成長志向型カーボンプライシング構想の実施、地域脱炭素移行の加速化、商用車の電動化、住宅の断熱改修を始めとして、ＧＸの実現に全力で取り組んでまいります。\r\n　需要側からのＧＸの推進が重要となることから、環境省として、地域、暮らしの脱炭素化を実現するべく、地域共生、裨益型の再エネの最大限導入拡大と、再エネと併せた蓄エネ、省エネを推進いたします。具体的には、脱炭素先行地域や、脱炭素の基盤となる重点対策の全国実施を通じて地域課題の解決に貢献します。さらに、株式会社脱炭素化支援機構による資金供給、社会インフラや中小企業を始めとするサプライチェーン分野の投資、脱炭素経営促進、地域金融機関とも連携した環境金融等を推進してまいります。また、暮らしの観点では、住宅、建築物のＺＥＨ化、ＺＥＢ化や省ＣＯ2改修などの既存最先端の脱炭素製品、サービスの社会実装を促進いたします。これらの取組を、昨年から開始した新しい豊かな暮らしを提案する国民運動で後押ししながら、産業、社会の構造転換や面的な需要創出を進めてまいります。\r\n　サーキュラーエコノミーの実現に向けた取組について申し上げます。\r\n　ＧＸ基本方針や循環経済工程表に基づき、製造業など動脈産業と廃棄物処理業など静脈産業が連携した動静脈一体の資源循環を実現し、二〇三〇年までにサーキュラーエコノミー関連ビジネスの市場規模を八十兆円以上とすることを目指します。国外を含めたライフサイクル全体の徹底的な資源循環により、脱炭素、生物多様性の保全、我が国の経済安全保障の強化にも貢献してまいります。具体的には、プラスチック等のリサイクルの整備、バイオマスプラスチックや持続可能な航空燃料、ＳＡＦの製造実証、太陽光パネルのリサイクルや国内外の金属資源のリサイクル等を推進します。加えて、食品ロスの削減やサステーナブルファッション推進などにも取り組んでまいります。\r\n　また、災害廃棄物の円滑、迅速な処理と、大規模災害に備えた万全な災害廃棄物処理体制の構築に取り組んでまいります。同時に、一般廃棄物処理施設の更新需要への適切な対応、浄化槽整備の推進等を進めます。さらに、海洋プラスチックごみに関しても、関連する科学的知見の集約に努めつつ、発生抑制、リサイクルの取組を通じた陸域からの流出防止と海岸に漂着したごみ処理の両輪によって、着実に対策を進めてまいります。\r\n　魅力ある我が国の自然の保全、活用など、ネイチャーポジティブの取組について申し上げます。\r\n　昨年末に生物多様性条約ＣＯＰ15で採択された昆明・モントリオール生物多様性枠組を踏まえ、生物多様性の損失と気候危機への統合的対応を進めてまいります。生物多様性の損失を止め、反転させるネイチャーポジティブの実現をキーコンセプトとする我が国の新たな生物多様性国家戦略を策定いたします。二〇三〇年までに陸と海の三〇％以上の保全を目指すサーティー・バイ・サーティー目標の達成に向けては、国立・国定公園の新規指定等により保護地域を拡充するとともに、民間の取組等によって生物多様性が保全されている里地里山や企業緑地等の区域について、自然共生サイトとして今年中に百か所以上の新規認定を目指します。加えて、昨年改正した外来生物法に基づくヒアリ等の外来種対策や鳥獣保護管理を着実に実施して、生態系や農林水産業等への影響を抑えつつ、希少種保全や動物愛護管理等に取り組んでまいります。\r\n　また、企業経営においても、豊かな生物多様性は必要不可欠な経営資源でもあるとの認識の下、経営の尺度としての自然資本の考え方の導入を促すため、ネイチャーポジティブ経済移行戦略の策定に向けた検討を進めます。さらに、国立公園満喫プロジェクトにおいて、新たに民間提案を踏まえて利用拠点の面的魅力向上に取り組み、インバウンド拡大や地域活性化につなげ、保護と利用の好循環を実現してまいります。\r\n　次に、人の命と環境を守る基盤的な取組について申し上げます。\r\n　水俣病を始めとする公害健康被害対策と石綿健康被害者の救済、子供の健康と環境に関するいわゆるエコチル調査に引き続き真摯に取り組みます。また、一月に新たに立ち上げた専門家会議による知見集積などを通じた有機フッ素化合物対策を推進するほか、良好な環境の創出に向けて取り組んでまいります。\r\n　これらの取組は、冒頭申し上げました東日本大震災、原発事故からの復興再生の取組と併せまして環境省の不変の原点であり、たゆまず改善を図りながら進めてまいります。\r\n　原子力防災等について申し上げます。\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はございません。東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります。\r\n　また、原子力規制委員会が、独立性の高い三条委員会として、科学的、技術的見地から公正中立な立場で規制を進められるよう、環境大臣として予算及び体制面でサポートしてまいります。\r\n　以上、環境大臣及び原子力防災担当の内閣府特命担当大臣として、当面の取組の一端を申し上げました。\r\n　古賀委員長を始め理事、委員各位におかれましては、今後とも、環境行政及び原子力防災の一層の推進のため、御支援、御協力を賜りますようお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00120230307/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　アジア・ゼロエミッション共同体構想の実現等に向けては、二国間クレジット制度、ＪＣＭの更なる推進、我が国主導で立ち上げたパリ協定六条実施パートナーシップ等を通じた国際的な質の高い炭素市場の形成、都市間連携による世界の都市の脱炭素化、強靱化、昨年のＣＯＰ27で私から発表したロス・アンド・ダメージ支援パッケージの実施などを推進してまいります",
                "今後、ＧＸ実現のための関連法案に基づいて必要な役割を果たしていくことを含め、成長志向型カーボンプライシング構想の実施、地域脱炭素移行の加速化、商用車の電動化、住宅の断熱改修を始めとして、ＧＸの実現に全力で取り組んでまいります",
                "\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はございません",
                "東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121114006X00120230307_007",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-07",
            "speech_text": "○国務大臣（西村明宏君）　環境大臣及び原子力防災を担当する内閣府特命担当大臣の西村明宏でございます。\r\n　第二百十一回国会における参議院環境委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、東日本大震災、原発事故からの復興再生の推進について申し上げます。\r\n　帰還困難区域のうち、特定復興再生拠点区域内においては、今年春頃の避難指示解除に向けて、富岡町、浪江町、飯舘村における除染や家屋等の解体を着実に実施いたします。また、拠点区域外においては、帰還意向のある住民の方々の帰還に向けて、関係省庁と連携して取り組んでまいります。\r\n　福島県内除去土壌等の県外最終処分に向けては、「福島、その先の環境へ。対話フォーラム」の開催等を通じ、まずは全国の皆さんにこの課題を知っていただく取組を着実に推進いたします。\r\n　また、本年に開始が見込まれるＡＬＰＳ処理水の海洋放出に対応した海域環境モニタリングを始めとして、放射線健康管理や住民の不安解消、風評払拭に取り組みます。さらに、福島の産業、町、暮らしの創生に向けた福島再生・未来志向プロジェクトにより、脱炭素を基軸とした事業創出等を推進してまいります。\r\n　次に、環境省の大きな使命の一つである時代の要請への対応について申し上げます。\r\n　環境省は、我が国が直面する数々の社会課題に対し、炭素中立、カーボンニュートラル、循環経済、サーキュラーエコノミー、自然再興、ネーチャーポジティブの同時達成に向け、地域循環共生圏の構築等により統合的に取組を推進することを通じて、持続可能な新たな成長を実現し、将来にわたる質の高い生活の確保を目指してまいります。\r\n　まず、環境外交での主導的な役割の発揮について申し上げます。\r\n　本年四月に札幌で開催されるＧ７気候・エネルギー・環境大臣会合では、議長国として、世界全体でのカーボンニュートラル、サーキュラーエコノミー、ネーチャーポジティブの更なる進展に向け、国際的議論をリードしてまいります。また、条約交渉が開始されたプラスチック汚染対策についても、大阪ブルー・オーシャン・ビジョンの提唱国として、条約交渉を主導してまいります。\r\n　アジア・ゼロエミッション共同体構想の実現等に向けては、二国間クレジット制度、ＪＣＭの更なる推進、我が国主導で立ち上げたパリ協定六条実施パートナーシップ等を通じた国際的な質の高い炭素市場の形成、都市間連携による世界の都市の脱炭素化、強靱化、昨年のＣＯＰ27で私から発表したロス・アンド・ダメージ支援パッケージの実施などを推進してまいります。\r\n　国内の気候変動の緩和と適応の取組について申し上げます。\r\n　気候変動は、既に顕著なレベルで我々の生活に影響を与えています。国内の年平均気温はこの百年で約一・三度上昇しており、直近四年が最も高い気温となりました。気候変動の影響による熱中症死亡者数は近年では年間千人を超えるなど、自然災害による死亡者数をはるかに上回っています。こうした状況を踏まえ、今後起こり得る極端な高温も見据え、熱中症特別警戒情報の創設や暑さをしのぐ場所を確保する仕組みなどを含む気候変動適応法及び独立行政法人環境再生保全機構法の改正案を本国会に提出いたしました。\r\n　二〇五〇年カーボンニュートラル、二〇三〇年度温室効果ガス四六％削減、さらに五〇％の高みに向けた緩和策の加速化も待ったなしの課題です。地球温暖化対策計画に基づき取組を進めるとともに、政府全体の施策の進捗管理を行ってまいります。さらに、本年二月、脱炭素と産業競争力強化の同時実現を図るＧＸ実現に向けた基本方針が閣議決定されました。今後、ＧＸ実現のための関連法案に基づいて必要な役割を果たしていくことを含め、成長志向型カーボンプライシング構想の実施、地域脱炭素移行の加速化、商用車の電動化、住宅の断熱改修を始めとして、ＧＸの実現に全力で取り組んでまいります。\r\n　需要側からのＧＸの推進が重要となることから、環境省として、地域、暮らしの脱炭素化を実現するべく、地域共生・裨益型の再エネの最大限導入拡大と、再エネと併せた蓄エネ、省エネを推進してまいります。\r\n　具体的には、脱炭素先行地域や脱炭素の基盤となる重点対策の全国実施を通じて地域課題の解決に貢献いたします。さらに、株式会社脱炭素化支援機構による資金供給、社会インフラや中小企業を始めとするサプライチェーン分野の投資、脱炭素経営促進、地域金融機関とも連携した環境金融等を推進してまいります。また、暮らしの観点では、住宅、建築物のＺＥＨ化、ＺＥＢ化や省ＣＯ２改修などの既存最先端の脱炭素製品、サービスの社会実装を促進します。これらの取組を、昨年から開始した新しい豊かな暮らしを提案する国民運動で後押ししながら、産業、社会の構造転換や面的な需要創出を進めてまいります。\r\n　サーキュラーエコノミーの実現に向けた取組について申し上げます。\r\n　ＧＸ基本方針や循環経済工程表に基づき、製造業など動脈産業と廃棄物処理業など静脈産業が連携した動静脈一体の資源循環を実現し、二〇三〇年までにサーキュラーエコノミー関連ビジネスの市場規模を八十兆円以上とすることを目指します。国外を含めたライフサイクル全体の徹底的な資源循環により、脱炭素、生物多様性の保全、我が国の経済安全保障の強化にも貢献してまいります。\r\n　具体的には、プラスチック等のリサイクル体制の整備、バイオマスプラスチックや持続可能な航空燃料、ＳＡＦの製造実証、太陽光パネルのリサイクルや国内外の金属資源のリサイクル等を推進します。加えて、食品ロスの削減やサステナブルファッション推進などにも取り組んでまいります。\r\n　また、災害廃棄物の円滑、迅速な処理と大規模災害に備えた万全な災害廃棄物処理体制の構築に取り組んでまいります。同時に、一般廃棄物処理施設の更新需要への適切な対応、浄化槽整備の推進等を進めます。さらに、海洋プラスチックごみにつきましても、関連する科学的知見の集約に努めつつ、発生抑制、リサイクルの取組を通じた陸域からの流出防止と海岸に漂着したごみ処理の両輪によって着実に対策を進めてまいります。\r\n　魅力ある我が国の自然の保全、活用など、ネーチャーポジティブの取組について申し上げます。\r\n　昨年末に生物多様性条約ＣＯＰ15で採択された昆明・モントリオール生物多様性枠組を踏まえ、生物多様性の損失と気候危機への統合的対応を進めてまいります。生物多様性の損失を止め、反転させるネーチャーポジティブの実現をキーコンセプトとする我が国の新たな生物多様性国家戦略を策定いたします。二〇三〇年までに陸と海の三〇％以上の保全を目指すサーティー・バイ・サーティー目標の達成に向けては、国立・国定公園の新規指定等により保護地域を拡充するとともに、民間の取組等によって生物多様性が保全されている里地里山や企業立地等の区域について、自然共生サイトとして今年中に百か所以上の新規認定を目指します。加えて、昨年改正した外来生物法に基づくヒアリ等の外来種対策や鳥獣保護管理を着実に実施して、生態系や農林水産業等への影響を抑えつつ、希少種保全や動物愛護管理等に取り組んでまいります。\r\n　また、企業経営においても、豊かな生物多様性は必要不可欠な経営資源でもあるとの認識の下、経営の尺度としての自然資本の考え方の導入を促すため、ネイチャーポジティブ経済移行戦略の策定に向けた検討を進めます。さらに、国立公園満喫プロジェクトにおいて、新たに民間提案を踏まえて利用拠点の面的魅力向上に取り組み、インバウンド拡大や地域活性化につなげ、保護と利用の好循環を実現してまいります。\r\n　次に、人の命と環境を守る基盤的な取組について申し上げます。\r\n　水俣病を始めとする公害健康被害対策と石綿健康被害者の救済、子供の健康と環境に関するいわゆるエコチル調査に引き続き真摯に取り組みます。また、一月に新たに立ち上げた専門家会議による知見集積などを通じた有機フッ素化合物対策を推進するほか、良好な環境の創出に向けて取り組んでまいります。\r\n　これらの取組は、冒頭申し上げました東日本大震災、原発事故からの復興再生の取組と併せまして、環境省の不変の原点であり、たゆまず改善を図りながら進めてまいります。\r\n　原子力防災等について申し上げます。\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はございません。東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて、地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります。\r\n　また、原子力規制委員会が独立性の高い三条委員会として科学的、技術的見地から公正中立な立場で規制を進められるよう、環境大臣として予算及び体制面でサポートしてまいります。\r\n　以上、環境大臣及び原子力防災担当の内閣府特命担当大臣として、当面の取組の一端を申し上げました。\r\n　滝沢委員長を始め、理事、委員各位におかれましては、今後とも、環境行政及び原子力防災の一層の推進のため、御支援、御協力を賜りますようよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114006X00120230307/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　アジア・ゼロエミッション共同体構想の実現等に向けては、二国間クレジット制度、ＪＣＭの更なる推進、我が国主導で立ち上げたパリ協定六条実施パートナーシップ等を通じた国際的な質の高い炭素市場の形成、都市間連携による世界の都市の脱炭素化、強靱化、昨年のＣＯＰ27で私から発表したロス・アンド・ダメージ支援パッケージの実施などを推進してまいります",
                "今後、ＧＸ実現のための関連法案に基づいて必要な役割を果たしていくことを含め、成長志向型カーボンプライシング構想の実施、地域脱炭素移行の加速化、商用車の電動化、住宅の断熱改修を始めとして、ＧＸの実現に全力で取り組んでまいります",
                "\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はございません",
                "東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて、地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121105261X00520230202_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○西村（明）国務大臣　八木委員がまさに環境大臣政務官のときにお進めいただいておりました各自治体のゼロカーボンシティー宣言、これの推進が、今、具体的な形となって取組に進展しているところでございます。\r\n　まず、環境省では、地域、暮らしのＧＸといたしまして、脱炭素と地方創生の同時実現、これを目指す脱炭素先行地域を少なくとも百か所選定することといたしておりまして、現在、四十六の提案を選定しているところでございます。\r\n　豊田市には応募いただいておりますけれども、是非、次回に向けて御提案を更にブラッシュアップしていただければというふうに思っております。個別の中身に関しましてはここでお答えするわけにはいきませんけれども、しっかり中身を精査していって、豊田市ほどの力のある自治体であれば、更なる高みを目指した御提案をいただければというふうに思っているところでございます。\r\n　この脱炭素先行地域の中には、町内会が中心となって住民の太陽光発電や蓄電池の導入を進めてエネルギーを地産地消する取組、また、商店街と連携して省エネ行動に対してエコポイントを付与することによって市民の行動変容を促す取組、こういった、市民が主体的に脱炭素に取り組む提案を選定しているところでございます。\r\n　こうした脱炭素先行地域に対しまして、地域脱炭素の推進のための交付金を始めとした各府省庁の支援策も活用して、重点的に支援を行っていく予定でございます。\r\n　さらに、今御指摘ありました、脱炭素につながる新しい豊かな暮らしを創る国民運動や、五百者以上が参画する官民連携協議会を通じて、こうした地域の取組の浸透や、自治体、企業、団体等の連携を促進して、市民の行動変容、ライフスタイル変革、これをしっかりと後押ししてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "個別の中身に関しましてはここでお答えするわけにはいきませんけれども、しっかり中身を精査していって、豊田市ほどの力のある自治体であれば、更なる高みを目指した御提案をいただければというふうに思っているところでございます",
                "\r\n　さらに、今御指摘ありました、脱炭素につながる新しい豊かな暮らしを創る国民運動や、五百者以上が参画する官民連携協議会を通じて、こうした地域の取組の浸透や、自治体、企業、団体等の連携を促進して、市民の行動変容、ライフスタイル変革、これをしっかりと後押ししてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105261X00420230201_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○西村（明）国務大臣　今御指摘ございましたＪＣＭ、二国間クレジット制度、これは、途上国などのパートナー国に脱炭素技術を普及させて、そして、それによって得られる温室効果ガスの排出削減量を双方で分け合う仕組みでございます。途上国にとっては脱炭素技術を普及させることが可能となります。また、我が国にとりましても排出削減量が得られて、双方ウィン・ウィンの取組になることから、これまでＪＣＭが進展してきたというふうに考えております。\r\n　また、合成メタン等の国際的な活用を進めるためには、ＪＣＭと同様に、ウィン・ウィンの取組を進めることが重要だというふうに考えています。このため、具体的なプロジェクト、これをまず進めて、これによって得られる温室効果ガスの排出削減量を算定して、そして、日本とパートナー国に適正に配分して、国際的に検証可能な形で進めて実績をつくっていく、このことが重要だというふうに考えております。\r\n　今年四月のＧ７札幌気候・エネルギー・環境大臣会合の機会も活用しまして、ＪＣＭを含む世界全体の脱炭素化に向けた市場メカニズムの活用や、カーボンニュートラルのための国際ルールの形成に向けた議論、これを引き続き主導してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、我が国にとりましても排出削減量が得られて、双方ウィン・ウィンの取組になることから、これまでＪＣＭが進展してきたというふうに考えております",
                "\r\n　また、合成メタン等の国際的な活用を進めるためには、ＪＣＭと同様に、ウィン・ウィンの取組を進めることが重要だというふうに考えています",
                "このため、具体的なプロジェクト、これをまず進めて、これによって得られる温室効果ガスの排出削減量を算定して、そして、日本とパートナー国に適正に配分して、国際的に検証可能な形で進めて実績をつくっていく、このことが重要だというふうに考えております",
                "\r\n　今年四月のＧ７札幌気候・エネルギー・環境大臣会合の機会も活用しまして、ＪＣＭを含む世界全体の脱炭素化に向けた市場メカニズムの活用や、カーボンニュートラルのための国際ルールの形成に向けた議論、これを引き続き主導してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121004006X00420221222_041",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-22",
            "speech_text": "○西村（明）国務大臣　ＣＯＰ27の開催前に、ＮＰＯ等から日本政府に対しまして、石炭火力のアンモニア混焼を直ちにやめるべきこと等を要請する文書が提出されたということは承知しております。\r\n　我が国としては、化石燃料への依存を低減することと併せて、エネルギーの安定供給の観点から、多様なエネルギー源をバランスよく活用するということが重要だというふうに考えております。二〇五〇年のカーボンニュートラルの実現に向けましては、あくまでその移行期に、アンモニア混焼等の技術を活用してＣＯ2排出を削減してまいります。\r\n　加えて、アンモニアにつきましては、早期にライフサイクル全体を通じたＣＯ2排出を削減するために、製造段階でのＣＯ2排出を抑制したアンモニアの利用推進が求められます。政府として、こうしたイノベーションを必要とする新たな選択肢というものを追求してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国としては、化石燃料への依存を低減することと併せて、エネルギーの安定供給の観点から、多様なエネルギー源をバランスよく活用するということが重要だというふうに考えております",
                "政府として、こうしたイノベーションを必要とする新たな選択肢というものを追求してまいります"
            ]
        },
        {
            "speech_id": "121004006X00420221222_049",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-22",
            "speech_text": "○西村（明）国務大臣　気候変動対策、こういった観点からは、バイオマス燃料につきましては、輸送を含むライフサイクル全体の温室効果ガス排出量ができるだけ少ないものが活用されるということが望ましいというふうに考えております。\r\n　御指摘のＦＩＴ制度につきましては、バイオマス発電の認定に当たりまして、今後はライフサイクル全体の温室効果ガス排出量を確認することが検討されているというふうに認識しております。環境省におきましては、昨年七月に、輸入バイオマスのライフサイクル全体の温室効果ガス排出量の算定等につきましてガイドラインを整理して、経済産業省に情報提供をしているところでございます。\r\n　あわせて、環境省として、地域脱炭素移行・再エネ推進交付金などの支援措置も活用しつつ、エネルギー自給や持続可能な森林経営に資する地産地消型の木質バイオマスの活用を更に推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○西村（明）国務大臣　気候変動対策、こういった観点からは、バイオマス燃料につきましては、輸送を含むライフサイクル全体の温室効果ガス排出量ができるだけ少ないものが活用されるということが望ましいというふうに考えております",
                "\r\n　御指摘のＦＩＴ制度につきましては、バイオマス発電の認定に当たりまして、今後はライフサイクル全体の温室効果ガス排出量を確認することが検討されているというふうに認識しております",
                "\r\n　あわせて、環境省として、地域脱炭素移行・再エネ推進交付金などの支援措置も活用しつつ、エネルギー自給や持続可能な森林経営に資する地産地消型の木質バイオマスの活用を更に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121004006X00420221222_077",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-22",
            "speech_text": "○西村（明）国務大臣　今委員御指摘のように、Ｇ７とＧ20が連携、共同歩調を取るということは非常に重要だ、私自身がそういう認識でおります。\r\n　特に、モディ首相の話が今出ましたけれども、安倍内閣の内閣官房副長官の折に、安倍総理とインドのモディ首相の様々な会談にも同席させていただいて、日印の協力というのは非常に重要だということを認識しております。\r\n　また、あわせて、来年の四月十五、十六日にＧ７札幌気候・エネルギー・環境大臣会合が開催されるわけでございまして、議題には、気候変動や生物多様性保全、循環経済、プラスチック汚染、こういった社会経済システムの変革が必要となる課題を取り上げるつもりでございます。議長国として、世界の環境問題の解決に向けて、具体的な取組を加速化させて、成果を上げなければならないと考えております。\r\n　来年Ｇ20の議長国を務めるインドのモディ首相は、委員御指摘のように、二〇二一年の秋に、地球環境を守るため個人のライフスタイルの変革を推進するＬｉＦＥ、今おっしゃいましたライフスタイル・フォー・エンバイロンメント、これを提唱されたわけでございます。我が国も、今年の十月から、脱炭素につながる新しい豊かな暮らしを創る国民運動を開始いたしました。Ｇ７では、消費者の行動を変える需要側の対策といったものを議論させていただきたいというふうに考えております。\r\n　特に、インドのヤーダブ環境大臣とは、八月にインドネシアで開かれたＧ20で、また先月のＣＯＰ27でバイ会談をしっかりと行わせていただきました。来年のＧ７とＧ20の連携に関して、まさにヤーダブ大臣と意思疎通を図っているところでございます。今後も、Ｇ７開幕前にヤーダブ大臣と会談等々で意思疎通を図れるように努めてまいりたいというふうに思っております。今後、国民のライフスタイル変革が脱炭素の鍵を握るという問題意識を共有しているインドと連携して、Ｇ７とＧ20でまさに国際社会の議論をリードしてまいりたい、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○西村（明）国務大臣　今委員御指摘のように、Ｇ７とＧ20が連携、共同歩調を取るということは非常に重要だ、私自身がそういう認識でおります",
                "\r\n　特に、モディ首相の話が今出ましたけれども、安倍内閣の内閣官房副長官の折に、安倍総理とインドのモディ首相の様々な会談にも同席させていただいて、日印の協力というのは非常に重要だということを認識しております",
                "議長国として、世界の環境問題の解決に向けて、具体的な取組を加速化させて、成果を上げなければならないと考えております",
                "今後、国民のライフスタイル変革が脱炭素の鍵を握るという問題意識を共有しているインドと連携して、Ｇ７とＧ20でまさに国際社会の議論をリードしてまいりたい、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "121014006X00320221206_091",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-06",
            "speech_text": "○国務大臣（西村明宏君）　世界全体で脱炭素化を実現するためには、温室効果ガスの半分以上を排出しているアジア、この地域が鍵を握るというふうに思っております。アジア・ゼロエミッション共同体構想とは、アジアの有志国から成りますプラットフォームを構築して、地域の特性を踏まえながら脱炭素化と経済成長を目指す、目指していくものでございます。\r\n　今後、途上国において必要となる膨大なエネルギー投資、これを賄うためには、脱炭素社会に向けたファイナンス支援が重要となってまいります。また、我が国が取り組んでいる省エネ、再エネ、水素、ＣＣＵＳなどの有効活用も共同体構想の実現に貢献するものだというふうに考えております。\r\n　アジアにおける脱炭素市場の拡大は、優れた技術を持つ我が国企業にとりましても市場獲得の機会でもあります。環境省としては、二国間クレジット制度、いわゆるＪＣＭの活用、推進等によりまして、この構想の実現、アジア地域の温室効果ガスの排出削減に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014006X00320221206/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（西村明宏君）　世界全体で脱炭素化を実現するためには、温室効果ガスの半分以上を排出しているアジア、この地域が鍵を握るというふうに思っております",
                "また、我が国が取り組んでいる省エネ、再エネ、水素、ＣＣＵＳなどの有効活用も共同体構想の実現に貢献するものだというふうに考えております",
                "環境省としては、二国間クレジット制度、いわゆるＪＣＭの活用、推進等によりまして、この構想の実現、アジア地域の温室効果ガスの排出削減に取り組んでまいりたいと考えております"
            ]
        }
    ]
}