{
    "repr_name": "関芳弘",
    "speeches": [
        {
            "speech_id": "119803815X00520190328_173",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○関副大臣　防衛装備品に関します産業基盤でございますが、防衛装備品の生産、運用、維持に必要不可欠でございまして、その適切な維持、育成が重要な課題と我々も認識をいたしております。\r\n　具体的には、既存の防衛産業の技術力のみならず、他産業の先進的なノウハウも生かしまして開発、生産が行えますように、経済産業省としましても、民間航空機の製造によります先進的な取組などについての情報提供など、関係省庁と協力をいたしまして進めてまいりたいと思っております。\r\n　今後とも、防衛装備品に関する技術基盤の重要性を踏まえまして、国内の防衛産業の競争力、そして技術力の強化に向けまして、防衛省と協力して頑張ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、既存の防衛産業の技術力のみならず、他産業の先進的なノウハウも生かしまして開発、生産が行えますように、経済産業省としましても、民間航空機の製造によります先進的な取組などについての情報提供など、関係省庁と協力をいたしまして進めてまいりたいと思っております",
                "\r\n　今後とも、防衛装備品に関する技術基盤の重要性を踏まえまして、国内の防衛産業の競争力、そして技術力の強化に向けまして、防衛省と協力して頑張ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "119304006X01920170609_032",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-06-09",
            "speech_text": "○関副大臣　御指摘の意見書の要請にございます、辺野古新基地建設によりますジュゴン等への影響や、外来種の侵入によります辺野古、大浦湾の環境への影響等につきましては、事業者でございます防衛省が、環境監視等委員会の専門家等の指導助言を得ながら適切に対応をされていくものと理解しております。\r\n　このために、環境省からＩＵＣＮに対しての協力を要請することは今考えていないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X01920170609/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○関副大臣　御指摘の意見書の要請にございます、辺野古新基地建設によりますジュゴン等への影響や、外来種の侵入によります辺野古、大浦湾の環境への影響等につきましては、事業者でございます防衛省が、環境監視等委員会の専門家等の指導助言を得ながら適切に対応をされていくものと理解しております",
                "\r\n　このために、環境省からＩＵＣＮに対しての協力を要請することは今考えていないところでございます"
            ]
        },
        {
            "speech_id": "118904080X01620150522_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-22",
            "speech_text": "○関大臣政務官　武器輸出三原則がなくなったのでしょうかという御質問でございますが、この防衛装備移転三原則は、武器輸出三原則がこれまで非常に重要な役割を果たしてきました、そのことを十分配慮しました上で、これまで積み上げてまいりました例外化の実例を踏まえまして、これを包括的に整理しつつ、明確な原則として定めたものという位置づけでございます。\r\n　このような考え方からしまして、防衛装備移転三原則につきましては、武器輸出三原則にかわる新たな原則という捉え方をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01620150522/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような考え方からしまして、防衛装備移転三原則につきましては、武器輸出三原則にかわる新たな原則という捉え方をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904080X01620150522_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-22",
            "speech_text": "○関大臣政務官　まず、このような取り組みをさせていただいているところですが、理念について先に申し上げたいと思うんです。この理念につきましては、先ほど委員もいろいろ前段階でおっしゃっておられましたけれども、平成二十五年の三月一日に、Ｆ35の製造等に係る国内企業の参画についての内閣官房長官談話が行われておりますが、そこでは、政府として、国連憲章を遵守するとの平和国家としての基本理念は維持していく考えであるというのを、ここを明確に申し上げておるところでございます。\r\n　また、防衛装備移転三原則におきましては、我が国としまして、国際連合憲章を遵守するとの平和国家としての基本理念及びこれまでの平和国家としての歩みを引き続き堅持する、このような考え方を持っておりますので、この理念に沿った考え方を遵守し、また、そのような基本的な理念の考え方に変更はないというところをもちましての行動をとらせていただこうというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01620150522/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛装備移転三原則におきましては、我が国としまして、国際連合憲章を遵守するとの平和国家としての基本理念及びこれまでの平和国家としての歩みを引き続き堅持する、このような考え方を持っておりますので、この理念に沿った考え方を遵守し、また、そのような基本的な理念の考え方に変更はないというところをもちましての行動をとらせていただこうというところでございます"
            ]
        }
    ]
}