{
    "repr_name": "山崎誠",
    "speeches": [
        {
            "speech_id": "121105254X02320230427_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-27",
            "speech_text": "○山崎誠君　立憲民主党の山崎誠です。\r\n　会派を代表して、政府提出、脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案について、反対の理由を申し述べます。（拍手）\r\n　まず、法案の前提となる岸田政権のグリーントランスフォーメーションの基本方針についてです。\r\n　エネルギーは、言うまでもなく、私たちの暮らし、産業、社会に不可欠なインフラであり、その安定供給は、国がその責任を担う重要分野です。まきから石炭、石油、ガスなど化石燃料へ、そして原子力へ。さらに、今、気候危機を受けて、再生可能エネルギーへとシフトしようとしています。人類の発展とともにエネルギー源も変化し、産業もエネルギーとともに育ってまいりました。私たちは、こうした歴史的な変化の中にエネルギー政策を位置づける必要があります。\r\n　さらに、ウクライナ戦争を受けて、世界は、資源産出国に依存する化石燃料から、エネルギーの自給自足を可能にする再生可能エネルギーへのシフトを加速しようとしています。武力攻撃の目標となる原発は、その存在自体が国家安全保障上のリスクであるとの認識も広まっています。\r\n　例えば、ドイツは、四月十五日に、残っていた三基の原発を停止し、脱原発を完了しました。それに合わせて、再生可能エネルギーの導入目標を引き上げ、二〇三〇年までに電力の八〇％を再生可能エネルギーにすることを決め、化石燃料からの脱却を加速化しています。\r\n　世界が再生可能エネルギーへのシフトを加速しているのに、岸田政権は日本独自の路線を取ろうとしている、それが原発回帰を中心とした岸田ＧＸです。衰退する日本産業の再生の道がこの選択肢なんでしょうか。この方向性で日本は発展できるのでしょうか。\r\n　日本は地震大国であり、元々、原発の運転には適しておりません。日本の原発の耐震基準は、住宅メーカーの基準よりも低いと言われている。千ガルを超える地震が頻発する日本では、原発は常に過酷事故のリスクにさらされています。また、国家間の緊張が高まっていると言われる中で、武力攻撃の目標とされる原発を日本は動かし続けてよいのでしょうか。\r\n　東京電力福島第一原発事故から十二年が過ぎましたが、いまだに原発事故は収束に至っていません。次々と問題が発覚している。一号機では、圧力容器を支える土台のコンクリートが広範囲にわたって溶け落ちてしまっていることが判明、地震に耐えられるか、再評価が必要な状況です。廃炉現場は大変厳しい現実を抱えています。原発回帰を決めるのであれば、この東京電力福島第一原発事故の収束にめどをつけること、そして全ての被災者の完全な生活再建を実現してからにしていただきたい。今も被災のただ中にある福島の皆さんには、到底、原発回帰は御納得いただけません。国民の理解は得られません。\r\n　一方で、日本の再生可能エネルギー、これは大変豊かであります。日本は再生可能エネルギー大国です。環境省が昨年四月実施した我が国の再生可能エネルギー導入ポテンシャル調査では、我が国には電力供給量の二倍の再エネポテンシャルがあるとの結果が報告されています。例えば、営農型太陽光発電、ソーラーシェアリングと蓄電池を組み合わせて導入することで、日本の電力消費の大きな部分を安定供給することが可能なのであります。太陽光のみならず、風力、水力、地熱、バイオマス、大きなポテンシャルを有するのが日本です。\r\n　厳しいエネルギー事情にある今こそ、再生可能エネルギー導入に高い目標を掲げるべきです。中長期的には、再エネも原発もではなく、再エネです。日本が選ぶ道は、原発依存からの一日も早い脱却、再生可能エネルギーへのシフトしかありません。\r\n　世界で大きく成長している再生可能エネルギーや蓄電技術などの分野を日本はＧＸでもっと後押しすべきです。原発の市場は再エネに比べて極めて小さく、限られています。安倍政権下、トップセールスで進められた原発輸出は、ことごとく失敗、実績はゼロです。せっかく日本がリードをしていた太陽光パネル、風力発電装置、蓄電池などの技術分野ですが、今市場を支配しているのは、中国や韓国の企業です。日本の最後のとりでである自動車もＥＶ化に乗り遅れ、厳しい状況になりつつあります。自公政権の産業政策の失敗の結果ではないでしょうか。世界は日本の都合で動いてくれません。岸田政権の都合を世界は忖度はしてくれません。与党の皆さんは、こうした不都合な真実にしっかりと向き合っていただかなければなりません。\r\n　ＧＸ脱炭素電源法について問題点を指摘します。\r\n　東京電力福島第一原発事故を教訓に、安全最優先といいながら、運転期間の定めを利用政策だとして規制の対象から外そうとしています。運転停止期間も加えて六十年を超える運転を認めようとしています。どんなに厳格な検査を実施しても完全ではありません。そのことを考えれば、高経年化した原発を停止するのではなく運転するということは、安全の後退であると誰の目にも明らかです。東京電力福島第一原発事故を教訓に定められた原子力安全規制の柱である、重大事故対策の強化、バックフィット制度、四十年運転規制、そして規制と利用の厳格な分離について、これらに変更を迫る立法事実は存在せず、堅持しなければなりません。\r\n　今回の原子力基本法改正では、原子力産業への支援が国の責務、基本的施策として詳細に規定され、原発依存を固定化するものとなっています。どんな支援を予定しているかも定かではありません。経済合理性を失った原発を動かし続けるために国がお金を出すということ、税金を使うということでしょうか。\r\n　こうした国の支援は、再生可能エネルギーの導入にこそ注がれるべきです。著しくバランスを欠く原発優遇は、再エネシフトの遅れをもたらします。大きな問題です。長期にわたる対応が必要となる原発廃炉や使用済核燃料の廃棄問題に関する国の関与と協力を明確にすることは重要ですが、原発延命のための原発優遇は全く次元の異なる問題です。\r\n　ＧＸの推進を、低迷する日本経済の復活のチャンスにしなければなりません。ＧＸ、エネルギー政策については、国民的議論が必須です。政府が進めている経済産業省主導のＧＸは、この点が決定的に欠けています。経産省の産業政策はことごとく失敗に終わっている。国は、過去の反省を踏まえて、大企業だけではなくて、広く、有識者、中小企業、働く皆さんの声、国民の声を集めて真のＧＸを実現するよう強く求めて、反対の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02320230427/23",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私たちは、こうした歴史的な変化の中にエネルギー政策を位置づける必要があります",
                "\r\n　世界が再生可能エネルギーへのシフトを加速しているのに、岸田政権は日本独自の路線を取ろうとしている、それが原発回帰を中心とした岸田ＧＸです",
                "\r\n　日本は地震大国であり、元々、原発の運転には適しておりません",
                "また、国家間の緊張が高まっていると言われる中で、武力攻撃の目標とされる原発を日本は動かし続けてよいのでしょうか",
                "原発回帰を決めるのであれば、この東京電力福島第一原発事故の収束にめどをつけること、そして全ての被災者の完全な生活再建を実現してからにしていただきたい",
                "今も被災のただ中にある福島の皆さんには、到底、原発回帰は御納得いただけません",
                "国民の理解は得られません",
                "\r\n　一方で、日本の再生可能エネルギー、これは大変豊かであります",
                "\r\n　厳しいエネルギー事情にある今こそ、再生可能エネルギー導入に高い目標を掲げるべきです",
                "中長期的には、再エネも原発もではなく、再エネです",
                "日本が選ぶ道は、原発依存からの一日も早い脱却、再生可能エネルギーへのシフトしかありません",
                "\r\n　世界で大きく成長している再生可能エネルギーや蓄電技術などの分野を日本はＧＸでもっと後押しすべきです",
                "自公政権の産業政策の失敗の結果ではないでしょうか",
                "世界は日本の都合で動いてくれません",
                "岸田政権の都合を世界は忖度はしてくれません",
                "与党の皆さんは、こうした不都合な真実にしっかりと向き合っていただかなければなりません",
                "\r\n　東京電力福島第一原発事故を教訓に、安全最優先といいながら、運転期間の定めを利用政策だとして規制の対象から外そうとしています",
                "そのことを考えれば、高経年化した原発を停止するのではなく運転するということは、安全の後退であると誰の目にも明らかです",
                "東京電力福島第一原発事故を教訓に定められた原子力安全規制の柱である、重大事故対策の強化、バックフィット制度、四十年運転規制、そして規制と利用の厳格な分離について、これらに変更を迫る立法事実は存在せず、堅持しなければなりません",
                "\r\n　こうした国の支援は、再生可能エネルギーの導入にこそ注がれるべきです",
                "著しくバランスを欠く原発優遇は、再エネシフトの遅れをもたらします",
                "長期にわたる対応が必要となる原発廃炉や使用済核燃料の廃棄問題に関する国の関与と協力を明確にすることは重要ですが、原発延命のための原発優遇は全く次元の異なる問題です",
                "\r\n　ＧＸの推進を、低迷する日本経済の復活のチャンスにしなければなりません",
                "政府が進めている経済産業省主導のＧＸは、この点が決定的に欠けています",
                "国は、過去の反省を踏まえて、大企業だけではなくて、広く、有識者、中小企業、働く皆さんの声、国民の声を集めて真のＧＸを実現するよう強く求めて、反対の討論といたします"
            ]
        },
        {
            "speech_id": "121104080X01320230426_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　おはようございます。立憲民主党、山崎誠でございます。\r\n　今日もお時間いただきまして、ありがとうございます。大事な法案でありますので、早速質疑に入らせていただきます。\r\n　大臣にはこれまでもいろいろとお聞きをしてきたのでありますが、どうしてもやはり腑に落ちない点が幾つかというか、たくさんございます。今日も重ねての質問にはなりますが、国民の皆さんに是非とも、やはり、大事な法案が今審議にかかっている、そして、その中身についての問題、課題がどこにあるのかというのを何とか御理解をいただきたいということで質問を組み立てておりますので、よろしくお願いいたします。\r\n　まず、大前提で、原発の事故について。\r\n　これも前回も取り上げたのでありますが、あの三・一一、東京電力福島第一原発の事故、十二年たっておりますけれども、事故の収束というのはまだ見えていない、現場での廃炉作業も大変厳しい状況、それから三万人を超える方がまだ避難生活、そんなような状況であります。\r\n　当時を振り返れば、東日本壊滅の日本の危機がすぐそこまで迫っていた。奇跡的な幸運が重なって、その最悪の事態を回避できたということでありました。もし、その最悪の事態が発生していたといえば、この東京を含め関東エリアも避難しなければいけない、そういう事態だったということであります。\r\n　これは、本当に日本の壊滅、破滅につながった、そういう事故だったんだということを我々はもう一回再認識をする必要があるというのが、私は大事な点ではないかと思います。政治はそうした現実から目を背けてはいけない。原発に絶対安全がないという以上は、こうした国の存続に関わるリスクを背負うことになるんだ、これが許されるのかというのをきちっと踏まえて原子力政策というのは考える必要があるという前提を、まず確認をさせていただきたいと思います。\r\n　次は、グリーントランスフォーメーションについてであります。\r\n　脱炭素社会を目指すこの動き、世界的な要請であり、次世代に健全な地球を引き継ぐためにも、また、産業政策としても、日本の本当に今低迷している産業、経済を再び成長軌道に乗せるためにも、極めて重要な機会です。日本の復活のラストチャンスと言ってもいいのではないか、そういうＧＸであります。\r\n　しかしながら、政府が取ろうとしているこのＧＸの施策には、私は大きな問題があるという認識であります。まず、政府は、エネルギーの在り方について、いまだに二十世紀型の大型の火力発電や原発の延命を図ろうとしています。少なくとも、短期的にそうしたエネルギーへの依存というのを認めるにしても、中長期的には、環境面からも経済性からも合理性がない化石燃料や原発依存というものは低減して、脱却していかなければいけない。\r\n　しかしながら、今回のこのＧＸの推進法案、例えば原子力発電について言えば、この依存を固定化するような、そういう制度設計になっています。これでは、日本はまた世界から置いていかれてしまう。申し訳ないけれども、経産省主導の産業政策の新たな失敗を積み重ねることになると、ここではっきりと申し上げたいと思います。\r\n　日本のエネルギーミックスについて改めてお聞きをしたいと思います。\r\n　ウクライナ戦争を受けましてエネルギー事情は大きく変化をしていて、世界は再生可能エネルギーへのシフトを加速化しようとしています。武力攻撃の目標となる原発は、その存在自体が国家安全保障上のリスクであるという認識も広まっています。例えばドイツは、四月十五日に残っていた三基の原発を停止をして、脱原発を完了いたしました。それと併せて、再生可能エネルギーの導入目標を引き上げ、化石燃料からの脱却を加速化しようとしています。\r\n　こういう話をすると、西村大臣はこういうふうに答弁なさいます。エネルギーに関しては、各国、事情が異なるので比較することはできない、完璧なエネルギー源が存在しない以上、全てのエネルギーの利用を進める、それが正しい選択だと。そうやって、原発や化石燃料、化石エネルギー依存を正当化しようとしています。\r\n　それでは、日本のエネルギーに関わる条件、日本はどういう条件を持っているのかを確認をしたいと思います。\r\n　西村大臣が進めようとしている原発でありますが、これも繰り返しの議論でありますが、日本は地震大国です。例えば、地震の心配のないフランスやイギリス、あるいは米国の中東部地域などでは、地震がほとんど起きない。根本的に条件が異なります。\r\n　原発の耐震基準については、何度も議論してまいりました。資料一にあるとおりなのでありますけれども、原発の耐震基準の基準になっています基準地震動、これは残念ながら大変低くて、よくても千ガルとか、六百や七百ガルという原発もあります。このガルというのは、地震の加速度、揺れの大きさ。\r\n　見ていただいて、この資料の右側にあるとおりで、点線の四角で囲ってあるところは、これは住宅メーカーが基準にしている地震動であります。三千ガルあるいは五千ガルを超えるような地震に対して、耐震性能を保持をしようとしている。原発は下であります。千ガルを下回るような基準で原発はできているのであります。真ん中にたくさん数字が並んでいますのが、日本の実際に起きている地震の揺れであります。見ていただいているとおりで、千ガルを超えるような地震は多発しています。\r\n　日本は、こうした地震が平気で起こる国であります。どこで起こるか予測できません、これは気象庁にも確認をしました。たとえ原発推進の皆さんが原発の敷地ではそれ以上の地震は起きないんだと言っても、これは自然現象でございます、起きるときには起きるし、そのリスクというのは決して小さくないのであります。\r\n　東日本大震災の教訓で日本の原発は安全になったというけれども、例えば、電源を二重化するというような対策は取ったかもしれません、あの東日本大震災と同じような津波の被害は免れるかもしれません、でも、地震の揺れに対してのこのリスクというのは、例えば緊急停止ができなくなるとか、あるいは大事な配管が多数破断をしてしまうとか、そうした致命的な暴走のリスクをはらむ事故につながる、過酷事故につながります。これが地震大国における日本の原発のリスクであります。\r\n　結論として、日本はやはり原発を動かしてはいけない国ではないか、これは揺るがぬ事実でありますから、もういかんともし難いと思うのであります。西村大臣、この地震のリスクについてどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、本当に日本の壊滅、破滅につながった、そういう事故だったんだということを我々はもう一回再認識をする必要があるというのが、私は大事な点ではないかと思います",
                "政治はそうした現実から目を背けてはいけない",
                "原発に絶対安全がないという以上は、こうした国の存続に関わるリスクを背負うことになるんだ、これが許されるのかというのをきちっと踏まえて原子力政策というのは考える必要があるという前提を、まず確認をさせていただきたいと思います",
                "\r\n　脱炭素社会を目指すこの動き、世界的な要請であり、次世代に健全な地球を引き継ぐためにも、また、産業政策としても、日本の本当に今低迷している産業、経済を再び成長軌道に乗せるためにも、極めて重要な機会です",
                "\r\n　しかしながら、政府が取ろうとしているこのＧＸの施策には、私は大きな問題があるという認識であります",
                "少なくとも、短期的にそうしたエネルギーへの依存というのを認めるにしても、中長期的には、環境面からも経済性からも合理性がない化石燃料や原発依存というものは低減して、脱却していかなければいけない",
                "これでは、日本はまた世界から置いていかれてしまう",
                "申し訳ないけれども、経産省主導の産業政策の新たな失敗を積み重ねることになると、ここではっきりと申し上げたいと思います",
                "エネルギーに関しては、各国、事情が異なるので比較することはできない、完璧なエネルギー源が存在しない以上、全てのエネルギーの利用を進める、それが正しい選択だと",
                "そうやって、原発や化石燃料、化石エネルギー依存を正当化しようとしています",
                "\r\n　それでは、日本のエネルギーに関わる条件、日本はどういう条件を持っているのかを確認をしたいと思います",
                "\r\n　西村大臣が進めようとしている原発でありますが、これも繰り返しの議論でありますが、日本は地震大国です",
                "原発は下であります",
                "たとえ原発推進の皆さんが原発の敷地ではそれ以上の地震は起きないんだと言っても、これは自然現象でございます、起きるときには起きるし、そのリスクというのは決して小さくないのであります",
                "これが地震大国における日本の原発のリスクであります",
                "\r\n　結論として、日本はやはり原発を動かしてはいけない国ではないか、これは揺るがぬ事実でありますから、もういかんともし難いと思うのであります"
            ]
        },
        {
            "speech_id": "121104080X01320230426_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　申し訳ございませんが、極めて、地震のリスクってこれだけはっきりしているんですよ。これは更田委員長にも前にお聞きをした。やはり基準地震動を超える地震が起きた場合の安全性というのは大変脆弱であります。議事録にも残っていますので、確認してください。\r\n　私が言っているのは、そうやってまた新たな安全神話に突き進んで、原発のリスクに目を塞いで、これは日本の特殊性です、それで原発を進めようとしている。維持をしていこう、これを二十年、三十年続けていこうということについて、本当に責任を持っていただけるのかどうかです。\r\n　今、くしくも答弁の中で出てきました。再生可能エネルギーは設置面積がない、太陽光発電にはこれ以上導入することができないんだというようなお話でありますが、これは科学的根拠はありません。印象操作です。\r\n　環境省のポテンシャル調査の資料をつけました。資料の二です。これは見ていただいて分かるとおりであります。\r\n　当然なんですけれども、再生可能エネルギーというのは太陽光発電だけではありません。風力発電をたくさん入れます、地熱もあれば、バイオマスもあれば、水力もあります、そういったものをきちっと組み合わせて安定電源化することは、再生可能エネルギーだけでも可能であります。蓄電池も入れましょう、系統の整備もして日本全体でつながるネットワークをつくりましょう、省エネ、節電もやりましょう、そうやってエネルギーの供給を今変えよう、世界はそうやって取り組んでいるんです。日本は、このポテンシャルを見ていただければ、十分にポテンシャルがあるんですよ。\r\n　環境省、来ていただいています。このポテンシャルについて、簡単でいいので、説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私が言っているのは、そうやってまた新たな安全神話に突き進んで、原発のリスクに目を塞いで、これは日本の特殊性です、それで原発を進めようとしている",
                "維持をしていこう、これを二十年、三十年続けていこうということについて、本当に責任を持っていただけるのかどうかです",
                "再生可能エネルギーは設置面積がない、太陽光発電にはこれ以上導入することができないんだというようなお話でありますが、これは科学的根拠はありません",
                "\r\n　当然なんですけれども、再生可能エネルギーというのは太陽光発電だけではありません"
            ]
        },
        {
            "speech_id": "121104080X01320230426_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　見ていただいたとおりでございまして、最大、ポテンシャルから絞って絞って計算して、最終、実現可能な容量というのがこういう数字だというふうに私は読みました。そして、それで最大二兆キロワットアワーですかね。でも、二兆まで要らないのであります。一兆あれば足りるのでありますから。\r\n　更に条件を絞っていって導入を進めていけば、再生可能エネルギーの可能性というのは、日本においては、大臣、決して小さいものじゃないんですよ。日本の特性なんですよ、これ。メリットなんです。再生可能エネルギーをたくさん入れれば、地域で活性化できて、ネットワークで自給自足できて、いいことずくめですよ。海外から資源を調達する必要もない。今、コストもどんどん落ちています。\r\n　何で、ここに日本の特性があるにもかかわらず、目をつむって、全部のエネルギーと。再生可能エネルギーは不安定で当てにならないと言う。\r\n　太陽光発電だけたくさん入れるとそうなっちゃうんですよ。風力発電も入れて、水力も地熱も組み合わせてくださいよ。それが再生可能エネルギーですから。そういう発想をきちっと持っていただかなければならない。\r\n　だから、今の政府の方針というのは、こうした日本の特性にも合っていないんです。地震大国で原発にはリスクが伴う。再生可能エネルギー導入のポテンシャルがたくさんある、これをしっかりと伸ばしていこうという方針にはなっていない。\r\n　特にこのＧＸの電源法案は、原発依存を固定化しようとしています。これでは、せっかくのＧＸで国が二十兆お金をつくって投入をしていくといっても、また同じ失敗で、日本はどんどん世界から置いていかれますよ。断言します。\r\n　法案の内容についても触れたいと思います。\r\n　私は、原子力基本法の方を特に中心に質問してきました。この原子力基本法、私は、極めて大事な、原子力利用の要だ、そういうふうに思います。\r\n　資料四で見ていただけると、原子力基本法があって、炉規制法があって、そして電事法があって、ほかにも法令はありますけれども、大きく言うとこの三つ。\r\n　この資料の作り方も私は非常に不愉快なのでありますけれども、原子力の基本は平和利用であって、原子力基本法がまず最上位にあって、利用するのであれば平和利用、そこからスタートをして、安全を確保するためには炉規制法があって、その範囲内で電事法で利用を検討するという仕組みだというふうに思っております。そういう意味で、原子力基本法というのは要です。\r\n　今、その法律の大改正が行われているのでありますけれども、所管の大臣は出てこられません。質問にもお答えいただけない。副大臣も出てきていただいていますけれども、私から言わせれば、的を得た御回答をいただけていません。\r\n　副大臣にお聞きします、星野さん。\r\n　二月の、皆さん、資料三にあるこの一枚のポンチ絵で、法律の改正の内容の説明を受けた、説明をしたというふうにお話を聞きました。それから、この条文が提出されて、請議にかかったのが二月二十四日であります。この一枚のポンチ絵から、次の法文を皆さんがチェックをされたのはいつですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "でも、二兆まで要らないのであります",
                "そういう発想をきちっと持っていただかなければならない",
                "\r\n　だから、今の政府の方針というのは、こうした日本の特性にも合っていないんです",
                "これでは、せっかくのＧＸで国が二十兆お金をつくって投入をしていくといっても、また同じ失敗で、日本はどんどん世界から置いていかれますよ",
                "この原子力基本法、私は、極めて大事な、原子力利用の要だ、そういうふうに思います",
                "\r\n　この資料の作り方も私は非常に不愉快なのでありますけれども、原子力の基本は平和利用であって、原子力基本法がまず最上位にあって、利用するのであれば平和利用、そこからスタートをして、安全を確保するためには炉規制法があって、その範囲内で電事法で利用を検討するという仕組みだというふうに思っております",
                "そういう意味で、原子力基本法というのは要です"
            ]
        },
        {
            "speech_id": "121104080X01320230426_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　私は、この今の御説明、非常に正直に御説明いただいたと思うんですけれども、二月の九日にこの一枚ぺらで、法案をこういうふうに修正しますよ、いいですか、理解をした、オーケーだと。その後、法文はどこで見たか分からないんですよ。法文をいつ受け取ったかも分からない。法文を読んでいないんじゃないんですか。いきなり請議ですよ。だって、受け取った日付も分からないで。じゃ、チェックしたのはいつですか。それに対して、副大臣はどんなコメントを出したんですか。条文についてどういうコメントを出されたか、それは分かりますか。これは時間がないのでやめますけれども。\r\n　本当に今の政府は、申し訳ないけれども、たるんでいます。大事な法案の法文も、これだけの大改正ですよ。大臣、目を通してくださいよ。ちゃんと、いつその法案を受け取ったかぐらい記録を取っておいてくださいよ。誰も法文を、草案を受け取った日を知らないんですよ。そんなのありますか。いやいや、秘書官に渡したと。じゃ、秘書官に渡したのはいつですか、日付は分かりませんと。今、副大臣もそういう答弁じゃないですか。それで我々に法文をチェックしているんですと言えますか。\r\n　私がこのお話をしたら、担当官は、日付は関係がないと開き直るんですよ。本当ですか。こんな大事な法案を、皆さんは日付も確認しないまま、あっちからこっちから流して、承認、承認といくんですか。\r\n　私は、日本の原子力行政というのは完全に今崩壊していると思います。この法案の改正のプロセスを見ると、規制と利用の分離もできていない。経産省が全部手を突っ込んで作っていますよ。それを隠そうと議事録も出てこない。私は誠実にやってもらいたいんですよ。\r\n　質問の冒頭でもお話ししたとおり、原発の利用というのは、国の存亡に関わるような事故、リスクの可能性というのを常にはらんでいるんです。そういう真剣さ、そういう誠実さがかけらも見えないのが今回の改正ではないでしょうか。\r\n　四十年の運転のお話、運転期間については四十年の廃炉というのが原則であったはずです。この廃炉の原則はどこへ行ってしまいましたか、西村大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本当に今の政府は、申し訳ないけれども、たるんでいます",
                "大事な法案の法文も、これだけの大改正ですよ",
                "\r\n　私は、日本の原子力行政というのは完全に今崩壊していると思います",
                "そういう真剣さ、そういう誠実さがかけらも見えないのが今回の改正ではないでしょうか"
            ]
        },
        {
            "speech_id": "121104080X01320230426_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　法律、今の炉規制法では、四十年が基本的な期限で、二十年延長は例外的な規制であります。\r\n　もちろん安全は最優先ですよ。その上で、四十年で廃炉をしようというのを決めていたのであります。それがいつの間にか、今回、利用政策の問題なんだということで、私は、四十年、廃炉するんだというこの法律の意義が失われたと思っています。\r\n　もちろん、四十年のこの根拠については、科学的根拠も私はあると思いますけれども、あとはやはり、原発依存を低減させるという政治的な意思もあったはずです。それが、いや、四十年には安全規制のそういう意味はないんだというその一言で、ああ、そうですかということで取っ払われていいんでしょうか。私は大きな問題だと思います。\r\n　利用政策と言いますけれども、この利用政策の意味、利用政策とは何ですか。これは今でも、これだけ質疑をしても分からないんですよ。利用政策というのはどういう意味ですか。\r\n　例えば、四十年から先の延長を求めてきたときに、利用政策の観点から運転を認めないとする、そういう理由というのはどこにあるんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それがいつの間にか、今回、利用政策の問題なんだということで、私は、四十年、廃炉するんだというこの法律の意義が失われたと思っています",
                "\r\n　もちろん、四十年のこの根拠については、科学的根拠も私はあると思いますけれども、あとはやはり、原発依存を低減させるという政治的な意思もあったはずです",
                "私は大きな問題だと思います"
            ]
        },
        {
            "speech_id": "121104080X01320230426_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　長々と説明をされていますけれども、私の質問には答えてくれていません。\r\n　だから、利用政策と言っているのは何ですか。利用政策上で期限を決めて切る理由はどこにあるのか、分からないんですよ。\r\n　私は、これは無理やり規制にあったものを利用政策の方に持ってきて、だから曖昧になってしまっていると思うんですよ。理由ないですよ。\r\n　じゃ、四十年、延長したいと言ってきて、安全はもちろん大前提ですよ、審査は通っていて、それを止める、四十年なんだから止めようと利用政策から言う理由はありますか。私は、全くそれは見出せません。今の説明でもないですよ、その説明。いいです。\r\n　また、国の責務というところ、あるいは基本的な施策でも、国が例えば必要な措置を講じる。原子力の利用に当たっては、原子力発電を電源の選択肢の一つとして活用する、そのために必要な措置を講ずる責任があると国の責務を決めています。原子力をとにかくこれから電源の一つとして維持をしていくために、国は必要な施策を講じなきゃいけないと言っている。国の責務、二条の二の一項です。それから、二条の三の三項では、同じように原発ですね、原子力発電事業、これを安定的に行うことができるような事業環境を整備するための施策を行うと言っています。\r\n　これで言っている具体的な措置とか具体的な施策というのは何ですか。何を国がこの原子力事業に対してやっていこうということなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、これは無理やり規制にあったものを利用政策の方に持ってきて、だから曖昧になってしまっていると思うんですよ",
                "\r\n　じゃ、四十年、延長したいと言ってきて、安全はもちろん大前提ですよ、審査は通っていて、それを止める、四十年なんだから止めようと利用政策から言う理由はありますか",
                "原子力をとにかくこれから電源の一つとして維持をしていくために、国は必要な施策を講じなきゃいけないと言っている"
            ]
        },
        {
            "speech_id": "121104080X01320230426_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（誠）委員　もう時間がないんですけれども、大臣、何にも具体的に答えてくれていない。\r\n　国のお金を使って原子力事業を維持するんですね。経済的に合理性が失われた原発は、民間事業者をもう止めなきゃ、やっていけなくなりますよ。そういう時代がすぐ来る。高いエネルギーを国が支えて、原子力事業をやるということですね。お金を投入する、あるいは原子力発電の電気を例えば買い取らなきゃいけないような、そういうルールを作る、原発版の固定価格買取り制度みたいなものを作る、そういうことを国がやって原発を延命させようとしているんじゃないですか。具体的な施策、事業環境、投資を維持する、民間が投資ができるようにするというのは、そういうことじゃないですか。\r\n　全くお答えいただけないので、私は、これで質疑の終局というのはあり得ないと思います。是非、継続的に、具体的にどういうことをやろうとしているのか明確にしていただかないと、この法案の賛否を決めることはできませんので、そのように申し添えて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "経済的に合理性が失われた原発は、民間事業者をもう止めなきゃ、やっていけなくなりますよ",
                "お金を投入する、あるいは原子力発電の電気を例えば買い取らなきゃいけないような、そういうルールを作る、原発版の固定価格買取り制度みたいなものを作る、そういうことを国がやって原発を延命させようとしているんじゃないですか",
                "具体的な施策、事業環境、投資を維持する、民間が投資ができるようにするというのは、そういうことじゃないですか",
                "是非、継続的に、具体的にどういうことをやろうとしているのか明確にしていただかないと、この法案の賛否を決めることはできませんので、そのように申し添えて、終わります"
            ]
        },
        {
            "speech_id": "121104080X01120230414_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-14",
            "speech_text": "○山崎（誠）委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　今日は本当に、それぞれの皆様から貴重な御意見をいただきまして、この委員会の質疑もまた一層幅が広がったのではないかというふうに思います。本当に心から感謝を申し上げます。\r\n　限られた時間なので、皆さんにお聞きしたいことはあるんですが、順番をつけていきます。\r\n　まず、満田参考人にお伺いをしたいと思います。\r\n　実は今日、今日というか明日ですが、ドイツは残りの三基が停止をして、脱原発が完了するということであります。極めて大事な日を迎えているのがドイツ。これは、世界でもやはり注目する動きだと思います。\r\n　そういう意味で、お答えがすぐ出てくるかあれなんですけれども、環境あるいは脱炭素というこの視点から、世界では原発の意義というものをどのように捉えているか、これは感想でも構わないんですが、国際ＮＧＯのお立場で、世界は脱炭素のために原発を使うんだというこの動きについてどのように評価をしているのかというのを、ちょっとお聞きしたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01120230414/31",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、世界でもやはり注目する動きだと思います"
            ]
        },
        {
            "speech_id": "121104080X01120230414_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-14",
            "speech_text": "○山崎（誠）委員　本当に貴重な御意見だと思います。やはり世界的な視野から見て、これからこのＧＸということをどういう形で実現をするかというのは、日本の国家の威信というか、そういったものにも関わる大事なテーマなんだろうなと思います。貴重な御意見であったと思います。\r\n　もう一点お聞きをしたいのは、今回の法案の中で、原発に対する国民の信頼確保とか、原発に対する理解というものがキーワードになっていまして、それを前提に運転をしていくとか活用していくということになっているわけでありますけれども、市民社会との接点を多くお持ちの満田さんから見て、今、日本において、原発に対する国民の信頼というものはきちっと確保されているのか、確保されないとするならば、この法案によって確保することができるのかどうか、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01120230414/33",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはり世界的な視野から見て、これからこのＧＸということをどういう形で実現をするかというのは、日本の国家の威信というか、そういったものにも関わる大事なテーマなんだろうなと思います"
            ]
        },
        {
            "speech_id": "121104080X01120230414_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-14",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　私の理解もそうでありまして、例えばドイツが脱原発を決めたときのお話は有名でありますけれども、国民的な議論が行われて、様々な観点から原発を評価をした結果がやはり今回だと思うんですね。\r\n　そういう意味で、私は、国民の皆さんが本当に原発のことをどこまで理解しているのかなと。それは、もちろん、政府が言っているようなプラスの面もあるかもしれない。ただ、負の部分というのもまた大きくて、福島の原発事故の状況についてもまだまだ収束に至っていない、そういったことがちゃんと伝わっているのかなというのが、非常に議論のベースとして私は疑問でありますし、そこが大事なのかなというふうに思います。\r\n　大島参考人にお聞きをしたいのでありますが、貴重な、様々な御指摘ありがとうございました。\r\n　一つ、御主張の中で、原子力発電の量の多さがＣＯ2の削減には影響を与えていないんだという研究成果などもお示しをいただきました。これについて、政府は真っ向から違うことを言っているんですね。ＧＸのためには原発を動かすんだ、ＣＯ2削減のためには原発が必要なんだという主張なのでありますが。\r\n　原発は寄与していないというこの主張の根拠というか、もう少し御説明いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01120230414/35",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私の理解もそうでありまして、例えばドイツが脱原発を決めたときのお話は有名でありますけれども、国民的な議論が行われて、様々な観点から原発を評価をした結果がやはり今回だと思うんですね",
                "\r\n　そういう意味で、私は、国民の皆さんが本当に原発のことをどこまで理解しているのかなと",
                "それは、もちろん、政府が言っているようなプラスの面もあるかもしれない",
                "ただ、負の部分というのもまた大きくて、福島の原発事故の状況についてもまだまだ収束に至っていない、そういったことがちゃんと伝わっているのかなというのが、非常に議論のベースとして私は疑問でありますし、そこが大事なのかなというふうに思います",
                "これについて、政府は真っ向から違うことを言っているんですね",
                "ＧＸのためには原発を動かすんだ、ＣＯ2削減のためには原発が必要なんだという主張なのでありますが"
            ]
        },
        {
            "speech_id": "121104080X01120230414_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-14",
            "speech_text": "○山崎（誠）委員　貴重な御意見ありがとうございます。\r\n　残りあと五分ということでございますので、ちょっと質問が十分にできなくて残念なのでありますが、山口参考人にもお聞きをしたいと思います。\r\n　一昨日も私、委員会で質問させていただいて、安全の問題です。検査の可能性、劣化に対してどこまで検査が徹底できるのかということについて、山中委員長、規制委員会の委員長にもお聞きをしました。検査にもやはり一〇〇％はないんだという御説明でありました。\r\n　例えば、劣化の進んだものについて、それは厳重な検査をするわけでありますけれども、結局、原発という設備だと、どうしても近寄れなかったり、陰になって見えなかったり、本来、検査をした方がいい箇所が検査ができない、そういう指摘がありまして、それについて質問したときにそういう御回答であったということなのでありますけれども、この検査が本当に原発の安全をどこまで確保できるのかというところで、ちょっと所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01120230414/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　例えば、劣化の進んだものについて、それは厳重な検査をするわけでありますけれども、結局、原発という設備だと、どうしても近寄れなかったり、陰になって見えなかったり、本来、検査をした方がいい箇所が検査ができない、そういう指摘がありまして、それについて質問したときにそういう御回答であったということなのでありますけれども、この検査が本当に原発の安全をどこまで確保できるのかというところで、ちょっと所見をいただきたいと思います"
            ]
        },
        {
            "speech_id": "121104080X01120230414_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-14",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　もう一点お聞きをしたいんですけれども、これも私、前から御質問していて、地震のリスクです。\r\n　基準地震動がそれぞれ決められていて、それをベースに設計が進められている。当然、劣化が進めばまたそれも、一定の許容範囲の中で収まるようにもちろん強度計算などはされているというふうに理解しているのでありますけれども、地震大国の日本にあって、これは見解の相違もあるのかもしれませんが、原発が置かれている立地の地点でそれ以上の地震がないという、このリスクについて、私は、それ以上の地震が起こることがあると。\r\n　例えば、スクラムですか、緊急停止が利かなくなるようなことが起こり得るんだというふうにも、これも前更田委員長とも議論させていただいて、一定の余裕があったとしても、それを超えるものが来た場合にはそういったリスクはあるんだ、地震によって過酷事故がやはり避けられないということをお聞きしているんです。\r\n　これについて、検査を幾らしてもどうにもならないんじゃないかと思いますが、こうしたリスクについては山口参考人はどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01120230414/39",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "当然、劣化が進めばまたそれも、一定の許容範囲の中で収まるようにもちろん強度計算などはされているというふうに理解しているのでありますけれども、地震大国の日本にあって、これは見解の相違もあるのかもしれませんが、原発が置かれている立地の地点でそれ以上の地震がないという、このリスクについて、私は、それ以上の地震が起こることがあると"
            ]
        },
        {
            "speech_id": "121104080X01020230412_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　本日も質問の機会をいただきまして、ありがとうございます。\r\n　ＧＸ脱炭素電源法について、質問を続けさせていただきます。\r\n　今の大島委員の質疑は大変重要な指摘を含んでいたと私は思います。原発というのは、やはりそのくらいしないと安全に運転をすることはできない。要するに、人づくりから徹底的に国が支える、そして、お金もかけて動かさなければいけないものなんだということだったと思います。私も同感であります。\r\n　それで、今のエネルギーの安定供給のためには原発が必要だということを西村大臣も繰り返し説明をされています。ＧＸでも原発が必要だということでお話をされるのでありますけれども、原子力発電が電力の安定供給に資する施設であるという根拠が、私には明確に分かりません。\r\n　というのは、大規模な停電が起きている。例えば東日本大震災後の計画停電、あるいは胆振東部の地震のときの巨大なブラックアウト、これは、大規模な集中型の仕組みの脆弱性だったというふうに思います。原発というのはそういうものであります。だから、安定供給のためにということを言うのであれば、速やかに再生可能エネルギーなどを中心にした分散型のネットワークに切り替えていくというのが、より、脆弱性という意味では、安定した強固なシステムをつくることに資するんだというふうに私は思います。\r\n　ほかに選択肢がないのであれば原発というのがあっても仕方がないんだと思いますけれども、今は再エネのエネルギー供給の仕組みというのがどんどん進化をしています。蓄電池の技術とか需給のコントロールの技術などが進化していますから、まさに近未来的、すぐ現実になるものとして、再生可能エネルギーが一〇〇％に近い形で電力を安定供給する時代が来ます。安価で安全でＧＸにも完全に適合する、そうした再エネ中心の供給システムが、その可能性が見えている中で、私は、原子力というものについて一定それに頼るということ、政策として訴えることについては、短期的には理解をしたとしても、中長期的には明らかに、原発依存から脱却していくという道は選択肢としては大いにあると思うんですよ。\r\n　この点、大臣は必ず、二者択一は避けるべきだ、エネルギーミックスというのは全ての可能性を排除しないで進めていかなければいけない、そういう御説明をするわけでありますけれども、この二者択一で、例えば再エネの道というもの、再エネ、省エネ、組み合わせて、エネルギーをそういった形で供給していく。\r\n　少なくとも、原発は止めても大丈夫だという選択肢を取れない理由は何なんですか。二者択一は悪いんですか。そこを、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "要するに、人づくりから徹底的に国が支える、そして、お金もかけて動かさなければいけないものなんだということだったと思います",
                "ＧＸでも原発が必要だということでお話をされるのでありますけれども、原子力発電が電力の安定供給に資する施設であるという根拠が、私には明確に分かりません",
                "原発というのはそういうものであります",
                "だから、安定供給のためにということを言うのであれば、速やかに再生可能エネルギーなどを中心にした分散型のネットワークに切り替えていくというのが、より、脆弱性という意味では、安定した強固なシステムをつくることに資するんだというふうに私は思います",
                "\r\n　ほかに選択肢がないのであれば原発というのがあっても仕方がないんだと思いますけれども、今は再エネのエネルギー供給の仕組みというのがどんどん進化をしています",
                "安価で安全でＧＸにも完全に適合する、そうした再エネ中心の供給システムが、その可能性が見えている中で、私は、原子力というものについて一定それに頼るということ、政策として訴えることについては、短期的には理解をしたとしても、中長期的には明らかに、原発依存から脱却していくという道は選択肢としては大いにあると思うんですよ",
                "\r\n　少なくとも、原発は止めても大丈夫だという選択肢を取れない理由は何なんですか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　大臣、よく私の話も聞いていただきたいのであります、答弁にはそう書いてあるんでしょうけれども。\r\n　大規模システムというのはブラックアウトの危険などがあって、現実にそういう停電がもう起きているんですよ。胆振東部は石炭火力でありますけれども、原発ではないかもしれないけれども、大きなシステムというのは脆弱だと言われている。それから、蓄電池の技術とか需給のコントロールの仕組みというのがどんどんどんどん今進化して、世界で入って、再エネの不安定性などというのは克服されているんですよ。だから言っているんです。\r\n　私がなぜここで前提で言うかというと、今回のこの電源法で、原発の利用を、非常に、守ろう、固定しよう、そういう原子力基本法の改正であったり、そういうふうに見えてならないのでありますよ。\r\n　これで、この後御質問しますけれども、新しい原子力基本法が動き出したときに、電力事業者が、原発はもう終わりだ、経済合理性もないしリスクもあるし止めたいといったときに、止められなくなっちゃうんじゃないかと思っているんですよ。そのぐらいこの法律は強力に、原発を国の責務として支えなきゃいけないと言っている。国の責務として、事業環境、先ほども出ましたけれども、それを整えると言っているんですよ。お金が合わなくなって、経済合理性がなくて、電気も足りている、そういう状況の中で、この原発を事業として成り立たせるための支援を国がすると書いてあるんですよ。私は、これは本当に不合理な法案だ、改正だと思います。おいおいお話しします。\r\n　前回の御質問に続けていきたいんですけれども、改正に関わる省庁間の協議や議論の経緯について出してもらいたいということを何度も言っています。多くの委員がこれを質問しています。中身の議論しろとかというやじも飛ぶのでありますけれども、これは大事なんです。なぜならば、これは単に手続の問題というよりも、規制と例えば利用の分離というこの大原則に抵触するようなことが起きているから。\r\n　だから、大臣、今の法案の中で、立地自治体の住民の皆さんを始めとする国民の原子力発電に対する信頼確保とあるでしょう。信頼確保という改正をするのに、その手続で信頼を破壊しているんですよ。だから言っているんですよ。\r\n　これは内閣府との関係でも同じです。内閣府に基本法を置いている意味をこの後お聞きしますけれども、これは大事です。法案の議論というのは、もちろん省庁間でも議論しなきゃいけない、不可欠だと思います、それは認めます。でも、その協議について秘密裏に行う必要はないんじゃないですか。堂々と議事録を残して、どういう議論をしました、それが今回のこの法案ですということでお示ししたらいいじゃないですか。何でメモもない。頭の体操で法案の中身を議論しないでいただきたいんですよ。質問でお願いをして、徐々に徐々に出てきている。これって隠しているとしか言いようがないじゃないですか。\r\n　私は前回も指摘しましたけれども、原発回帰を国が進めようとしていて、その法整備を一気にやってしまおう、それが今回の束ね法案ですよ。それを経産省が主導で全ての法案の調整をして、それで、各省庁のもそれを取りまとめているから、そうした利用中心のこの法案の議論の過程を見せたくないんでしょう。\r\n　西村大臣、これ、本当に重要な信頼の破壊につながっていると私は思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私がなぜここで前提で言うかというと、今回のこの電源法で、原発の利用を、非常に、守ろう、固定しよう、そういう原子力基本法の改正であったり、そういうふうに見えてならないのでありますよ",
                "\r\n　これで、この後御質問しますけれども、新しい原子力基本法が動き出したときに、電力事業者が、原発はもう終わりだ、経済合理性もないしリスクもあるし止めたいといったときに、止められなくなっちゃうんじゃないかと思っているんですよ",
                "そのぐらいこの法律は強力に、原発を国の責務として支えなきゃいけないと言っている",
                "私は、これは本当に不合理な法案だ、改正だと思います",
                "\r\n　だから、大臣、今の法案の中で、立地自治体の住民の皆さんを始めとする国民の原子力発電に対する信頼確保とあるでしょう",
                "内閣府に基本法を置いている意味をこの後お聞きしますけれども、これは大事です",
                "法案の議論というのは、もちろん省庁間でも議論しなきゃいけない、不可欠だと思います、それは認めます",
                "でも、その協議について秘密裏に行う必要はないんじゃないですか",
                "堂々と議事録を残して、どういう議論をしました、それが今回のこの法案ですということでお示ししたらいいじゃないですか",
                "頭の体操で法案の中身を議論しないでいただきたいんですよ",
                "\r\n　私は前回も指摘しましたけれども、原発回帰を国が進めようとしていて、その法整備を一気にやってしまおう、それが今回の束ね法案ですよ",
                "それを経産省が主導で全ての法案の調整をして、それで、各省庁のもそれを取りまとめているから、そうした利用中心のこの法案の議論の過程を見せたくないんでしょう"
            ]
        },
        {
            "speech_id": "121104080X01020230412_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　絶対の安全はないから、不断の努力をしても事故は起きてしまうんじゃないの。だから、努力というのは意味がないんじゃないですか。\r\n　それは、最大限努力をして動かしても、事故が起こるんでしょう。安全神話というのはそこから生まれたんじゃないですか。絶対の安全はないというのを認めて、その上で国は何をするかといえば、後ろからちょこちょこちょこちょこ言わないでくれないかな、政府参考人つけていないよ。答えてくださいよ、副大臣。\r\n　例えば、地震が起きれば、地震大国日本は、原発の基準地震動を超える地震はたくさん起きているんですよ。これは更田さんも認めていますよ。基準地震動を超える地震が原発を襲ったら、例えば原発停止ができなくて過酷事故になりますと、それは認められています。私、何度も確認しています。それが原発の状況です。\r\n　本当に原発事故の発生を常に想定したならば、原発は動かせないんじゃないんですか、副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、努力というのは意味がないんじゃないですか",
                "安全神話というのはそこから生まれたんじゃないですか",
                "絶対の安全はないというのを認めて、その上で国は何をするかといえば、後ろからちょこちょこちょこちょこ言わないでくれないかな、政府参考人つけていないよ",
                "\r\n　本当に原発事故の発生を常に想定したならば、原発は動かせないんじゃないんですか、副大臣"
            ]
        },
        {
            "speech_id": "121104080X01020230412_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　今、現場では、例えば再生可能エネルギーについても、地域住民の皆さんの理解が得られずに頓挫するようなプロジェクトも散見します。これはいろいろな理由があるんでしょう。でも、こうした事態に国として何らかの責任を果たすことは、原発との公平性、バランスを取るという意味では必要だと思うんですよ。\r\n　そういう動きを今、どこかでできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/100",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "でも、こうした事態に国として何らかの責任を果たすことは、原発との公平性、バランスを取るという意味では必要だと思うんですよ"
            ]
        },
        {
            "speech_id": "121104080X01020230412_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　違うでしょう、これ。\r\n　「電気事業に係る制度の抜本的な改革が実施された状況においても、」と、将来的に抜本的に様々な改革が進んで状況が変わっても、それでも原発を維持できるように事業環境を整えますと言っているんですよ。今のエネルギー基本計画のことを言っているんじゃないですよ。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/108",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今のエネルギー基本計画のことを言っているんじゃないですよ"
            ]
        },
        {
            "speech_id": "121104080X01020230412_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　経産大臣の西村さんにお聞きしたいんですけれども、それは本当に大丈夫なんですか。世界は本当に再生可能エネルギーに向かっていく、ウクライナの戦争を受けて、各国は再エネシフトを加速しているんですよ、再エネの目標を前倒しして、早く増やそうとしている。なぜですか、安全で安いからですよ、安定的だからですよ。そうやって世界が動いているのに、日本は、これからどんなにシステム改革が進んでも、原発は国が事業環境を整備して何としても維持する、動かそうと。\r\n　これ、私は分かっているんですよ、申し訳ないけれども。電力会社も、この先、原発をやるのは自分たちだけじゃ不安だ、国がちゃんと後押ししてくれるんだったら考えるけれども、そういう話じゃないですか。それは、大島先生の言っているとおりですよ。簡単にはいかないんだもの。一事業者にとっては余りにも重荷だから、今回、この原子力基本法という法律を変えて、国の責務を厚く、分厚くするから、これで予算もつけることができるでしょう、これで追加のいろいろな政策も打てるでしょう、原発をこれからも使い続ける事業環境、いろいろなものが入るでしょう、そういう法律にしているんじゃないですか。それが、日本の将来、未来にとって本当に大事なことなのか、意義があることなのか。\r\n　逆じゃないですか。日本を縛って、日本の再エネの衰退をこれからもますますひどくするんじゃないですか。大臣の認識を聞かせてくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そうやって世界が動いているのに、日本は、これからどんなにシステム改革が進んでも、原発は国が事業環境を整備して何としても維持する、動かそうと",
                "電力会社も、この先、原発をやるのは自分たちだけじゃ不安だ、国がちゃんと後押ししてくれるんだったら考えるけれども、そういう話じゃないですか",
                "一事業者にとっては余りにも重荷だから、今回、この原子力基本法という法律を変えて、国の責務を厚く、分厚くするから、これで予算もつけることができるでしょう、これで追加のいろいろな政策も打てるでしょう、原発をこれからも使い続ける事業環境、いろいろなものが入るでしょう、そういう法律にしているんじゃないですか",
                "日本を縛って、日本の再エネの衰退をこれからもますますひどくするんじゃないですか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_112",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　それぞれの国の事情でエネルギー政策を考えるのであれば、日本は原発を動かせない国ですよ。日本は再生可能エネルギーを主軸にするべき国ですよ。環境省のポテンシャル調査は御存じですよね。まだまだポテンシャルはあるんですよ。それをちゃんと使って原子力依存を低減させていくのが、国の事情を配慮した最も合理的な判断じゃないですか。\r\n　フランスと日本で、どっちが地震が起こるんですか。どっちが地震が起こるか、教えてくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/112",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日本は再生可能エネルギーを主軸にするべき国ですよ",
                "それをちゃんと使って原子力依存を低減させていくのが、国の事情を配慮した最も合理的な判断じゃないですか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　原発は、基準地震動を超える地震が起きたら、これは過酷事故につながるんですよ。そういう地震がたくさん起きている。そういう地震よりも今の基準地震動は小さいんですよ。それは更田前委員長も認めている。山中さんには時間がないのでお聞きしませんけれども。\r\n　私は、本当に、今のお話を総合して、このエネルギー、基本法の改正は合理性を欠いていると思います。星野大臣の答弁にも私は納得いきません。\r\n　やはり所管の大臣であります高市さんにお話を聞きたい。その旨お伝えをして、委員会にお取り計らいをお願いをしたいと思いますので、よろしくお願いします、委員長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/114",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、本当に、今のお話を総合して、このエネルギー、基本法の改正は合理性を欠いていると思います",
                "星野大臣の答弁にも私は納得いきません"
            ]
        },
        {
            "speech_id": "121104080X01020230412_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　済みません、じゃ、山中委員長にお聞きします。\r\n　素人で申し訳ないですけれども、運転期間に上限を設けるということは、劣化したらそれ以上は運転できない、廃炉にするということですよね、運転期限を設けて運転を止めるということは。その原発のリスクと、厳しいと言われる検査を実施しながら運転するのと、安全の程度や事故のリスクというのは同じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/118",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "その原発のリスクと、厳しいと言われる検査を実施しながら運転するのと、安全の程度や事故のリスクというのは同じですか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　まあ、いいです。\r\n　私は、だから、この法案の改正をもって安全性が高まったとか、そういうお話はないと思うんですよ。安全性が高まった、あるいは安全性は維持されているというのは、私は違うと思います。\r\n　もう一つ、これは私の根本的な疑問なのでありますけれども、運転期間の制限は、安全規制上の必要で定められたものではなくて、利用政策の定めだということです。\r\n　そもそも、利用政策とは何ですか。なぜ、利用政策上、安全でＧＸにも必要と主張される原発に運転期間の制限を設ける必要があるんですか。西村大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/122",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、だから、この法案の改正をもって安全性が高まったとか、そういうお話はないと思うんですよ",
                "安全性が高まった、あるいは安全性は維持されているというのは、私は違うと思います",
                "\r\n　もう一つ、これは私の根本的な疑問なのでありますけれども、運転期間の制限は、安全規制上の必要で定められたものではなくて、利用政策の定めだということです",
                "なぜ、利用政策上、安全でＧＸにも必要と主張される原発に運転期間の制限を設ける必要があるんですか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　自己抑制的にって、それで利用政策なんですかね。\r\n　じゃ、お聞きします。じゃ、ＧＸの観点という意味では、石炭火力発電所へ何で利用期限を定めないんですか。期限の制約を決めた方がいいんじゃないですか。原発と石炭火力、どこが違うんですか。石炭火力は、本当にＣＯ2をたくさん出して、問題になっていますよ。これからいろいろ混焼だとかやるでしょう。それでもまだまだ出しますよ。それには何で運転期間の制限を設けないで、原発に設けるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/128",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "じゃ、ＧＸの観点という意味では、石炭火力発電所へ何で利用期限を定めないんですか",
                "期限の制約を決めた方がいいんじゃないですか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　これは、今お話ししたとおり、議論してきたとおりで、規制の後退なんですよ。明らかに規制の後退だから、それを何とかつじつまを合わせようとして、利用政策だから、だから、こっちに残したからいいでしょうと。これは、私は、国民に対する、本当に信頼を逆に傷つけるからやめてほしいんです、こういうことは。真っ当な議論しましょうよ。こそくです。\r\n　もう一つ、経年劣化についてお聞きをしたいと思います。山中委員長にお聞きしたいと思います。\r\n　原子力発電所に絶対安全はない、一〇〇％過酷事故を防ぐことができないということは、もう何度もこの委員会でも御発言がありました。そのとおりだと思います。では、皆さん、検査や点検というものにはどこまでの信頼性を置いていいんですか。\r\n　一〇〇％の信頼を置ける検査というのがあり得るのかどうか、技術的あるいは論理的に、どこまで劣化した原発の安全を検査で確保できるのか、山中委員長、御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/132",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "明らかに規制の後退だから、それを何とかつじつまを合わせようとして、利用政策だから、だから、こっちに残したからいいでしょうと",
                "これは、私は、国民に対する、本当に信頼を逆に傷つけるからやめてほしいんです、こういうことは"
            ]
        },
        {
            "speech_id": "121104080X01020230412_136",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○山崎（誠）委員　今の最後も大事ですね。これは私の認識は、ここの専門家が指摘しているように、接近できる範囲でいいよ、接近できないところは残念ながら検査できません、それでも安全性が確保できる、そういう御主張なんだと思います。\r\n　私は、そもそも検査には一〇〇％はない、それが山中委員長の御見解だったと思います。であるならば、運転期間を定めて廃炉にするというのは意味があるんじゃないですか。原発の事故のリスクは、一〇〇％では、絶対安全はないというのはあったとして、検査はせめて一〇〇％やってくださいよ。接近できない、もしかしたらここに劣化している部分が残っているかもしれないというリスクがある、不安があるんだったら、運転はもう終わりにしてくださいよ。それが廃炉期間の決定なんじゃないですか。それが安全神話から脱した日本の原子力政策の在り方じゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/136",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは私の認識は、ここの専門家が指摘しているように、接近できる範囲でいいよ、接近できないところは残念ながら検査できません、それでも安全性が確保できる、そういう御主張なんだと思います",
                "であるならば、運転期間を定めて廃炉にするというのは意味があるんじゃないですか",
                "それが廃炉期間の決定なんじゃないですか",
                "それが安全神話から脱した日本の原子力政策の在り方じゃないですか"
            ]
        },
        {
            "speech_id": "121104080X00920230407_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○山崎（誠）委員　原子力政策というのは、電力の安定供給という利用サイドの要請に基づいて行うものでは私はないと思います。規制もあれば、原子力というのは、大変人類にとっても大きな影響を与えるものでありますから、原子力基本法というのは別格で、これは議員立法で先達の皆さんが議論を重ねて作ったものだという認識であります。極めて重要なものを、簡単に、安定供給という利用サイドの要請で曲げるのはおかしい。\r\n　それから、ＧＸの理由というのは当然あります。でも、ＧＸは、別に原子力基本法をいじらなくたって、十分に原子力の活用をしようと思えばできる話でありまして、何もここにＧＸを書き込まないといけない理由はない。もっと言えば、再生可能エネルギーなどがどんどん伸びてくれば、原発に依存しなくたって、ＧＸの目標は達成できるのであります。そのときも原発を使い続けるための布石をここで打っているんじゃないですか。大変問題だと思います、今の発言。\r\n　次、原子力基本法を所管する内閣府とエネ庁の間でどんな協議がなされているか、省庁間の協議の様子を資料要求をしておりますが、一切出てきておりません。原子力委員会の議事録を見ろと。二回の議事録を見るだけで、内閣府、この法案の所管大臣、どういう御意見を持ったのか、どんな議論をされたのか、全く分からないままでは審議ができません。これだけの大改革でありますから、当然、綿密な協議があったはずです。何回くらい、誰が、いつ、どこで、どんな議論をしたんですか。\r\n　これはどちらでもいいですよ。ＧＸ担当大臣、答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "規制もあれば、原子力というのは、大変人類にとっても大きな影響を与えるものでありますから、原子力基本法というのは別格で、これは議員立法で先達の皆さんが議論を重ねて作ったものだという認識であります",
                "極めて重要なものを、簡単に、安定供給という利用サイドの要請で曲げるのはおかしい",
                "\r\n　それから、ＧＸの理由というのは当然あります",
                "でも、ＧＸは、別に原子力基本法をいじらなくたって、十分に原子力の活用をしようと思えばできる話でありまして、何もここにＧＸを書き込まないといけない理由はない",
                "もっと言えば、再生可能エネルギーなどがどんどん伸びてくれば、原発に依存しなくたって、ＧＸの目標は達成できるのであります",
                "二回の議事録を見るだけで、内閣府、この法案の所管大臣、どういう御意見を持ったのか、どんな議論をされたのか、全く分からないままでは審議ができません"
            ]
        },
        {
            "speech_id": "121104080X00920230407_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○山崎（誠）委員　私は、これは、いろいろな資料要求もさせていただいていますけれども、なかなか出てこないんですよ。御説明を十分にいただけないんですよ。\r\n　これは、原発回帰を国を挙げて進めよう、法整備を一気にやってしまおう、それが今回の束ね法案じゃないですか。経産省主導で全てやっているんですよ、結局、経産省主導で。それが協議録を出さない理由じゃないですか。利用と規制、そして原子力基本法、これは、全部経産省がいじっているじゃないですか。\r\n　時間ですから、続きは次回の質問にいたしますけれども、経緯をちゃんと明かして、説明をしてください。納得する資料をいただいてから質問に立たせていただきますので、よろしくお願いいたします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/39",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、原発回帰を国を挙げて進めよう、法整備を一気にやってしまおう、それが今回の束ね法案じゃないですか",
                "それが協議録を出さない理由じゃないですか",
                "利用と規制、そして原子力基本法、これは、全部経産省がいじっているじゃないですか"
            ]
        },
        {
            "speech_id": "121104080X00720230329_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-29",
            "speech_text": "○山崎（誠）委員　立憲民主党、山崎誠でございます。\r\n　政府提出の脱炭素成長型経済構造への円滑な移行の推進に関する法律案について、反対の理由を申し述べます。\r\n　現下の気候危機への対応、脱炭素社会の実現は地球規模の要請です。その下で日本経済を成長軌道に乗せるために、脱炭素社会への移行を経済成長のエンジンにする必要があります。グリーントランスフォーメーションの推進は極めて重要でありまして、そのための制度構築には賛成です。\r\n　また、グリーントランスフォーメーションは大きな産業、経済、社会の構造変革を伴うものであり、国がその実行の責任を担い、政官民が一体となって進めることが必須です。特に、基幹産業の構造変革には巨額の投資が必要であり、国家プロジェクトとして国を挙げて支援、実行をすることが求められています。\r\n　さらに、こうした国全体の構造変革において、大企業のみならず中小企業や地域経済への配慮も不可欠です。変革の主役は働く皆様であり、それぞれの持てる力をＧＸにおいて存分に発揮できるよう、付加価値の高いグリーンでディーセントな雇用の創出、スキルアップのための教育機会の創造など、雇用の公正な移行を実現することがＧＸを成功させる鍵となります。\r\n　こうした観点から、政府提出の本法案について、以下、問題点を指摘します。\r\n　第一に、投資の規模についてです。政府は、ＧＸ経済移行債を発行し、十年間で二十兆円規模の投資を行うとしていますが、償還プロセスについて再エネ賦課金、石油石炭税の減額分を充てるとしており、投資額について実質的にキャップがかかる構造になっています。これでは、必要な規模の投資につながりません。また、民間から投資を呼び込み、官民合わせて百五十兆の投資を見込んでいますが、政府の基本方針からはその道筋が見えません。\r\n　第二に、脱炭素成長型経済構造移行推進戦略を経産省が策定し、また、脱炭素成長型経済構造移行推進機構の設置、運営も経産省に委ねられておりブラックボックス化が懸念される、経産省にＧＸを白紙委任するに等しい本法案は憲法上も問題があると言わざるを得ません。失敗を繰り返してきたこれまでの経産省の産業政策からの脱却が期待できません。\r\n　例えば、本法案のベースとなるＧＸ基本方針には、次世代革新炉として高温ガス炉、高速炉の実証炉の開発、建設、運転等が投資対象に含まれるなど、原発依存低減という基本的な方向性に反する政策が盛り込まれている点も大きな問題です。\r\n　戦略策定において地域の声や地方自治体、有識者などの提案を受ける仕組みがありません。また、政労使が関わる社会対話の仕組み、戦略策定プロセスの透明化を担保する規定もなく、問題です。\r\n　第三に、政府が提案している化石燃料賦課金、特別事業負担金、いわゆるカーボンプライシングについても、その導入のタイミングが極めて遅いなど、本法案の制度設計では効果が期待できません。これでは、カーボンプライシングの凍結に等しいと言えます。\r\n　立憲民主党は、今こそ日本の大きな変革のときであり、日本経済復活の最後のチャンスと捉えて、既存の政策の延長にとどまらない大胆かつ実効性のあるＧＸ戦略の立案と、必要な規模の投資の実施、全ての国民の生活と暮らしを支えるＧＸの実行を訴えて、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/5",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　現下の気候危機への対応、脱炭素社会の実現は地球規模の要請です",
                "グリーントランスフォーメーションの推進は極めて重要でありまして、そのための制度構築には賛成です",
                "\r\n　また、グリーントランスフォーメーションは大きな産業、経済、社会の構造変革を伴うものであり、国がその実行の責任を担い、政官民が一体となって進めることが必須です",
                "\r\n　さらに、こうした国全体の構造変革において、大企業のみならず中小企業や地域経済への配慮も不可欠です",
                "\r\n　こうした観点から、政府提出の本法案について、以下、問題点を指摘します",
                "これでは、必要な規模の投資につながりません",
                "\r\n　第二に、脱炭素成長型経済構造移行推進戦略を経産省が策定し、また、脱炭素成長型経済構造移行推進機構の設置、運営も経産省に委ねられておりブラックボックス化が懸念される、経産省にＧＸを白紙委任するに等しい本法案は憲法上も問題があると言わざるを得ません",
                "失敗を繰り返してきたこれまでの経産省の産業政策からの脱却が期待できません",
                "また、政労使が関わる社会対話の仕組み、戦略策定プロセスの透明化を担保する規定もなく、問題です",
                "\r\n　第三に、政府が提案している化石燃料賦課金、特別事業負担金、いわゆるカーボンプライシングについても、その導入のタイミングが極めて遅いなど、本法案の制度設計では効果が期待できません",
                "\r\n　立憲民主党は、今こそ日本の大きな変革のときであり、日本経済復活の最後のチャンスと捉えて、既存の政策の延長にとどまらない大胆かつ実効性のあるＧＸ戦略の立案と、必要な規模の投資の実施、全ての国民の生活と暮らしを支えるＧＸの実行を訴えて、反対討論といたします"
            ]
        },
        {
            "speech_id": "121104080X00720230329_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-29",
            "speech_text": "○山崎（誠）委員　残念ながら、今、貿易赤字ですよ。これはもう定着しそうになっている。私は、例えばエネルギー政策、もうこれは何度もお話をしていますけれども、再生可能エネルギーであれば、太陽光パネルや風力の機械、日本のメーカーは完全に世界の市場からもう撤退状態であります。それから、皆さん回帰しようとしている原発だって、元々、東京電力福島第一原発の過酷事故を起こしているんです。原発、ある意味、大失敗ですよ。六ケ所村の再処理工場の運転開始も二十六回延長になっています。「もんじゅ」もナトリウム漏れの事故を起こしていますし、もう完全に頓挫です。安倍総理がトップセールスと称して進めた原発輸出も、成果はゼロですよ。原発関連事業で失敗した東芝は破綻です。日本のエネルギーの自給率、これは二〇一九年の数字ですけれども、一二・一％、ＯＥＣＤの三十六か国中の三十五位ですよ。\r\n　私は、こういうエネルギー政策の失敗、これは前回、例えば再エネの失敗や原発輸出の失敗について、その理由を大臣にお尋ねしました。議事録も読み直しましたけれども、私は分析が十分にできているというふうには思えない。例えば、中国がＧＸ分野でどれだけこれから投資をしていくのか、対抗、競争相手ですよ、それについて、どういうふうに把握しているのかとお聞きしましたけれども、経産省として、私は、分析をしている様子は感じられないのであります。\r\n　失礼ではありますけれども、これだけの失敗を重ねてきた責任、やはり経産省に私は大きな責任があると思います。エネルギー政策、これは誤ってきたんじゃありませんか。だって、元々世界に、再生可能エネルギー、太陽光パネルなどはあったわけですよ、日本のシェアというのは。非常に強い分野があったんだけれども、それが伸びてこなかった。\r\n　この間の答弁では、要は官民挙げての投資が足りなかったという話でありますよ。だけれども、それが今までできていなかったわけです。方向性を間違ってきたわけですよ。今やろうとしていることは、世界が目指す再エネ導入についてはＦＩＴに任せて消極的、原発や化石燃料の延命にはこのＧＸで一生懸命応援をしようというのが政府の今の方向性じゃないですか。\r\n　大臣、資料一を見ていただきたいんですけれども、これは自然エネルギーの目標の比較であります。見てください、日本は二〇三〇年に三六から三八％の自然エネルギーを入れようとしています。グラフは、見ていただくと、矢印がついているのは、ウクライナの侵略戦争後に、主要国、みんなではありませんが、多くの国は、この目標を引き上げて、再エネにシフトしようということで動いているのであります。日本は、この表を見ただけでも、再エネに対して後ろ向きじゃないですか。もっと野心的な目標を持つべきではないですか。\r\n　恐らく大臣は、いや、日本には適地が限られるんだというようなことを言われると思いますが、決してそんなことはありません。環境省のポテンシャル調査の結果を踏まえれば、十分にまだまだポテンシャルは残っていますよ。この表を見て、どういうお考えをお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "「もんじゅ」もナトリウム漏れの事故を起こしていますし、もう完全に頓挫です",
                "議事録も読み直しましたけれども、私は分析が十分にできているというふうには思えない",
                "\r\n　失礼ではありますけれども、これだけの失敗を重ねてきた責任、やはり経産省に私は大きな責任があると思います",
                "エネルギー政策、これは誤ってきたんじゃありませんか",
                "今やろうとしていることは、世界が目指す再エネ導入についてはＦＩＴに任せて消極的、原発や化石燃料の延命にはこのＧＸで一生懸命応援をしようというのが政府の今の方向性じゃないですか",
                "日本は、この表を見ただけでも、再エネに対して後ろ向きじゃないですか",
                "もっと野心的な目標を持つべきではないですか",
                "\r\n　恐らく大臣は、いや、日本には適地が限られるんだというようなことを言われると思いますが、決してそんなことはありません"
            ]
        },
        {
            "speech_id": "121104080X00720230329_135",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-29",
            "speech_text": "○山崎（誠）委員　反省をしているというお言葉をいただいたのは、私はすごく重要だと思っておるんですよ。\r\n　私は、これまでのやはりいろいろな取組、失敗した事例、あるいは日本の現状、今の厳しい状況というものを踏まえた上でＧＸの推進をしなきゃいけないというのが、今この我々の責任だと思うんですよ。ＧＸ推進法を見て、これは経産大臣が戦略を策定することになっていますよね。これは六条の三項。四項には、経産大臣は、事前に財務大臣、環境大臣その他関係行政機関の長と協議するということにはなっていますよ。でも、例えば外部の有識者から意見を聞くとか国民から意見を求めるみたいなプロセスというのは、全くこれは法定されていないです。それはやるとはおっしゃいますけれども、だけれども、何で法定して、今の大臣の反省があるんだったら、そういったことをきちっとこの中に入れ込まないんですか。\r\n　私は、ＧＸの戦略の策定、経産省、経産大臣主導で大丈夫か、また失敗するんじゃないかと、申し訳ないけれども、非常に危惧をしています。過去を振り返って、経産省として、ＧＸについて本当にどう対応するつもりなのかと。\r\n　次に審議しますＧＸ脱炭素電源法、これについても、経産省主導で、原発の再稼働、運転延長、新増設、こういったものを既定路線化しようとしていると思います。ＧＸの推進機構の運営についても、経産省主導でブラックボックス化されるのではないかと。日本のＧＸを経産省に白紙委任するような法律の数々じゃないんでしょうか。\r\n　私は、こうしたことに先ほどの反省というのは全く生かされていないというふうに思うのでありますけれども、もう一回、西村大臣、どうですか、これは白紙委任になっていませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/135",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、これまでのやはりいろいろな取組、失敗した事例、あるいは日本の現状、今の厳しい状況というものを踏まえた上でＧＸの推進をしなきゃいけないというのが、今この我々の責任だと思うんですよ",
                "\r\n　私は、ＧＸの戦略の策定、経産省、経産大臣主導で大丈夫か、また失敗するんじゃないかと、申し訳ないけれども、非常に危惧をしています",
                "\r\n　次に審議しますＧＸ脱炭素電源法、これについても、経産省主導で、原発の再稼働、運転延長、新増設、こういったものを既定路線化しようとしていると思います",
                "日本のＧＸを経産省に白紙委任するような法律の数々じゃないんでしょうか",
                "\r\n　私は、こうしたことに先ほどの反省というのは全く生かされていないというふうに思うのでありますけれども、もう一回、西村大臣、どうですか、これは白紙委任になっていませんか"
            ]
        },
        {
            "speech_id": "121104080X00620230324_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-24",
            "speech_text": "○山崎（誠）委員　様々な理由では理由にならないのでありまして、申し訳ございませんが。\r\n　これは、私も原発輸出が失敗した理由は経産省にお聞きをしているんですけれども、このペーパー一枚しかもらえなくて、それぞれ三行ずつ、イギリスの例、トルコの例が書かれています。\r\n　これはきちっと分析すべきだと思います。何が起きたのか、どうして受注できなかったのか、その後、そのプロジェクトはどうなったのか。ほかにも世界でいろいろ声をかけたプロジェクトはあったはずであります。それぞれ、どういう理由だったのかというのはきちっとやはり分析していただきたいです。\r\n　価格が高くて、建設費が当初の予定よりも一兆円になる、二兆円になる、そういうプロジェクトが原発でありまして、経済性にも合理性がない、それが私は大きな理由だと思うんですよ。今後、これが海外でまた復活をしていくというためには、すごく革新的なそれこそ開発がなければ難しいのではないかというふうにも思います。\r\n　これは印象で構いません、再生可能エネルギーの市場とそれから原発の市場、今後どちらが大きいか、大臣の印象を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00620230324/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これはきちっと分析すべきだと思います",
                "\r\n　価格が高くて、建設費が当初の予定よりも一兆円になる、二兆円になる、そういうプロジェクトが原発でありまして、経済性にも合理性がない、それが私は大きな理由だと思うんですよ",
                "今後、これが海外でまた復活をしていくというためには、すごく革新的なそれこそ開発がなければ難しいのではないかというふうにも思います"
            ]
        },
        {
            "speech_id": "121104080X00620230324_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-24",
            "speech_text": "○山崎（誠）委員　済みません、大臣にお答えいただけなかったので、これはまたしっかりと通告をした上で、まあ、これは通告はしているつもりでありますけれども、もう一回お答えをいただこうと思います。\r\n　例えば、太陽光の市場、これは経産省のＮＥＤＯの試算です、二〇三〇年には三十九兆円です。年間三十九兆円の投資が見込まれるんです、設備の投資が見込まれます。一年ですよ、三十九兆円。\r\n　原発はどうかといえば、世界で、二〇二〇年の、これは原子力産業協会が出した数字でありますけれども、建設中が五十九基、計画中が八十二基です。計画中が八十二基、一基一兆円かかったとしても、八十二基であれば八十二兆円ですよ。分かりますよね。計算していただきたい。\r\n　先ほど言いましたように、太陽光発電については一年で三十九兆円の設備投資が見込まれている。原発については今後八十二基の計画がある。これは、市場規模を見れば、太陽光あるいは風力、足せば原発の比じゃない世界の市場の規模を誇っているわけであります。\r\n　それで、今大臣おっしゃっていて、海外はいろいろな事情があるんだと。じゃ、どこに売るんですかね、原発。日本に造るだけ、リプレースで数基造るだけで、もちろんこれはペイできませんよ。経済の成長につながる分野では私はないと思います。\r\n　大臣、この移行債二十兆円、これには原発に関する支援も入っている、入っていない、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00620230324/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "経済の成長につながる分野では私はないと思います"
            ]
        },
        {
            "speech_id": "121104080X00620230324_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-24",
            "speech_text": "○山崎（誠）委員　これは排除していないということでありますから、この大事な大事な二十兆円の中に原発も入っているのであります。\r\n　資料四をつけました。これは、政府の資料をよくよく読むと、すごいことが私は書いてあると思うのであります。ちっちゃな字で書いてあるんですけれども、一番上の革新軽水炉は商業炉の線表が書かれている、小型原発あるいは高速炉あるいは高温ガス炉については実証炉の線表が引かれていて、核融合については原型炉の線表が、この同じタイムラインに乗っかっているわけであります。\r\n　ですから、実証炉というのは、その後、商業炉を造るか造らないか決めて、造るのであればそこから造り始める話。原型炉というのは、その後、実証炉を造って商業炉を造るというプロセスがつながってくるわけでありまして、二〇五〇年の段階で、実際に発電をしてその可能性が残っているのは上の革新軽水炉しかない。ほかのものは、そこから先、また十年、二十年、三十年かかる。そういう種類の開発に今お金を、この大事な大事な二十兆円をつくろうというのが政府の考え方なのであります。私は、これは間違っていると言わざるを得ない。\r\n　もちろん、研究開発やめろとは言わない。民間の方々がいろいろ議論をするのは構わない。でも、この二十兆、大事なＧＸのお金を今ここで使う分野かどうかというのは、選択と集中です、きちっと見極めていただかなきゃ困るのであります。\r\n　いろいろお聞きしたいことはあるんですけれども、今日、環境副大臣にもお越しいただいているので、カーボンプライシングの話に移ります。\r\n　カーボンプライシングについては、環境省が検討を進めてきております。導入のタイミング、あるいは税額のイメージなど、どのように検討してこられたか。そして、導入がなかなか環境省のレベルで進まなかった理由は何か、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00620230324/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、政府の資料をよくよく読むと、すごいことが私は書いてあると思うのであります",
                "私は、これは間違っていると言わざるを得ない",
                "でも、この二十兆、大事なＧＸのお金を今ここで使う分野かどうかというのは、選択と集中です、きちっと見極めていただかなきゃ困るのであります"
            ]
        },
        {
            "speech_id": "121104080X00220230310_220",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○山崎（誠）委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　本日もどうぞよろしくお願いいたします。\r\n　今、ＧＸの基本方針が出されまして、法案も二つ提出ということでございます。エネルギーの問題、大変重要な課題に、本当に日本の将来を決めるような、そういうタイミングになったのかなというふうに思います。\r\n　今、私たち立憲民主党も、エネルギー転換戦略、我々の提案、ロードマップを説明をしようということで、全国でタウンミーティングを開催しています。なかなかこれは難しい分野ではありますけれども、しっかりとデータを使って正しい情報を提供することで、やはり国民の皆さん、御理解を深めていただく、判断いただけるというふうに思っております。\r\n　そういう意味で、経産委員会も是非、丁寧な議論、データや情報に基づいた議論をさせていただこうというふうに思いますので、よろしくお願いいたします。\r\n　東日本大震災、それから東京電力福島第一原発の事故から、明日で本当に十二年であります。本当に、全ての命を落とされた方、関連死の皆様も含めて、本当に痛ましい災害でありました。心から哀悼の意を表し、御冥福をお祈りいたします。\r\n　そしてまた、いまだ被災の中にある皆様も大勢いらっしゃいます。三万人を超える方が避難生活を強いられている。特に私、ずっと寄り添ってまいりました、原発事故で特に区域外避難者と呼ばれている方々、生活の基盤を奪われ、現在は国家公務員宿舎などに入っている方もいらっしゃるのでありますが、退去を迫られて、裁判を起こされて闘わなければいけない、そういう方々もいらっしゃるということであります。\r\n　私は政府に、いま一度やはり原点に立ち戻って、全ての被災者の生活の再建、これは皆さん本当に被災者であります、被害者でありますので、こうした皆さんに寄り添う施策、生活の再建に全力を尽くしていただきたいと改めて求めさせていただきます。\r\n　また、あの東電の福島原発事故の現場では、廃炉作業、本当に多くの皆様が毎日奮闘されています。なかなか先が見えない、そういう中での作業。まだあの原発事故というのは終わっていない、過去のものにしてはいけないという思いが強くございます。\r\n　そうした中で、岸田政権はＧＸ推進を掲げまして、原発回帰の政策を次々と打ち出そうとしています。言葉では原発の安全最優先、福島を忘れないと言いながら、私は、やはりこの政策の展開の仕方、本来であれば、国策で進めてあの事故を起こした福島の事故の収束というものを最優先で考えるべきで、その前提が少しずれているのではないかなと非常に危惧をしております。\r\n　質問じゃないんですけれども、大臣、十二年目を迎えて、あの福島の原発事故をどのように捉えていらっしゃるのか、もう一回所感をお聞かせをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/220",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "エネルギーの問題、大変重要な課題に、本当に日本の将来を決めるような、そういうタイミングになったのかなというふうに思います",
                "なかなかこれは難しい分野ではありますけれども、しっかりとデータを使って正しい情報を提供することで、やはり国民の皆さん、御理解を深めていただく、判断いただけるというふうに思っております",
                "本当に、全ての命を落とされた方、関連死の皆様も含めて、本当に痛ましい災害でありました",
                "\r\n　私は政府に、いま一度やはり原点に立ち戻って、全ての被災者の生活の再建、これは皆さん本当に被災者であります、被害者でありますので、こうした皆さんに寄り添う施策、生活の再建に全力を尽くしていただきたいと改めて求めさせていただきます",
                "まだあの原発事故というのは終わっていない、過去のものにしてはいけないという思いが強くございます",
                "言葉では原発の安全最優先、福島を忘れないと言いながら、私は、やはりこの政策の展開の仕方、本来であれば、国策で進めてあの事故を起こした福島の事故の収束というものを最優先で考えるべきで、その前提が少しずれているのではないかなと非常に危惧をしております"
            ]
        },
        {
            "speech_id": "121104080X00220230310_222",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○山崎（誠）委員　今大臣からも述べていただきましたけれども、この原発事故の教訓の一つは、やはり推進と規制が一体になってしまっていて、規制がうまく機能していなかったのではないかという教訓がございました。\r\n　国会の事故の調査会がありまして、黒川委員長、様々、調査をしていただいた結果として、規制する側、監督官庁が、規制される側の論理にのみ込まれていた、いわゆる規制のとりこというような言葉で表現される事態が起きていた。これを正して再スタートしたのが原子力規制委員会でありますし、原子力規制庁であったということで理解をしておりました。\r\n　その中で、幾つか今日取り上げなければいけないのは、そうした分離が今揺らいでいるんじゃないかという懸念であります。\r\n　今日は、委員長、お越しいただいております。山中委員長にお聞きをしたいんです。\r\n　原子力規制庁の人事についてお伺いいたしますけれども、今、原子力規制庁の三人のトップ、長官、次長、原子力規制技監、それぞれの出身官庁を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/222",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これを正して再スタートしたのが原子力規制委員会でありますし、原子力規制庁であったということで理解をしておりました",
                "\r\n　その中で、幾つか今日取り上げなければいけないのは、そうした分離が今揺らいでいるんじゃないかという懸念であります"
            ]
        },
        {
            "speech_id": "121104080X00220230310_232",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○山崎（誠）委員　私が言っているのは、やはりそういう経産省に依存をするような規制委員会ではなくて、規制庁ではなくて、もっと独立性を担保した、経産省というのはやはり推進側の組織なのであります。そこから人が来る、依存をするということが、規制委員会、規制庁の信頼に私は水を差すと思うので、是非そこは、今の答弁とは違います、意味が違います、是非もう一回考え直していただきたいと思います。\r\n　それからもう一つは、岸田総理から原発の運転延長に関するお話を、環境大臣が規制庁の長官に伝えた、指示を伝達したという話であります。これは私は予算委員会でも、西村環境大臣にも質問させていただきました。\r\n　その中では、例えば、丁寧な説明ができるように閣議決定までに準備をするように、そのようなお話があったり、記者会見では、新たな安全規制の具体化、的確な安全審査に向けた官民の体制整備を進める、そういうような指示が伝わったというふうになっております。今日は新聞の記事もつけました。\r\n　山中委員長は、このお話はどういうふうにお聞きになりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/232",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そこから人が来る、依存をするということが、規制委員会、規制庁の信頼に私は水を差すと思うので、是非そこは、今の答弁とは違います、意味が違います、是非もう一回考え直していただきたいと思います"
            ]
        },
        {
            "speech_id": "121105274X00220230221_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2023-02-21",
            "speech_text": "○山崎（誠）分科員　ありがとうございます。\r\n　それでは、次の項目でありますが、ＧＸの基本方針において、原子力発電の安全規制に関する位置づけについて大きな変更をしようとしているということであります。\r\n　ＧＸ基本方針では、四十年の運転制限、これを、利用の政策だということで、今後の法案、出てくる中で、電事法への規定の移管、移動ということを提案をされている。この点については、この運転制限のお話については、原子力規制委員会でも、安全規制の後退だという意見を出された方がいて、残念ながら、その意見は多数決で押し切られてしまったと。政府の方針を追認するような決定が下されたと言えます。このときに、委員長から、この法案の審議なんでしょうか、そういった日程感があるので、ここで決めなければいけない、そんな発言まで出てしまったと。\r\n　それから、私、すごく気にしているのは、規制庁の長官ほかトップ三人が全て今、経産省出身と。これも私は異常事態だと感じております。\r\n　東京電力福島第一原発事故の教訓というのは、利用と規制を分離をする、規制は環境省の外局であります原子力規制委員会に委ねる、それが大原則として決められたことであります。\r\n　そもそも、安全が最優先というのは、どんな利用上の要請があっても、独立の立場で安全の規定を遵守し審査を行う、それが規制委員会の役割ということで定められているんだと思います。この原則が今揺らいでいる。\r\n　それで、十七日に、運転期間の延長をめぐって、岸田総理から、新たな安全規制の具体化などの指示を原子力規制庁の片山長官に西村大臣が伝えたということでありますが、これは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105274X00220230221/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この点については、この運転制限のお話については、原子力規制委員会でも、安全規制の後退だという意見を出された方がいて、残念ながら、その意見は多数決で押し切られてしまったと",
                "これも私は異常事態だと感じております"
            ]
        },
        {
            "speech_id": "121004080X00420221102_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　是非、予見可能性も、やはりビジネスの世界でありますから大事であります。是非、そういったところも配慮していただいて、今お話しいただいたルールの具体化をお願いをしたいと思います。\r\n　それでは、関連してエネルギーの質問を幾つかさせていただこうと思います。\r\n　まず、電力需給の逼迫というのが非常に問題になっておりますが、私は、この電力需給の逼迫というものがどういうものなのかというその認識あるいは政府の説明については、私はすごく誤解を生じかねない問題を抱えていると思っております。\r\n　資料一を見ていただきたいのでありますが、これはＧＸの実行会議の資料の一枚であります。左下の方に「十年に一度の厳寒を想定した需要に対する予備率」ということが書いてありまして、これを見ると、一月、例えば東京、東北が一・五％、二月が一・六％、そんな説明なのでありますね。\r\n　これを見ると、一月、二月というのがずっと厳しいんだというふうに見えてしまわないか。一月、二月の間ずっと非常に逼迫した状況が続いて、緊迫した状態が続くというふうに取られる。だから、いわゆるベースロード電源と言われるような電源、特に原発のようなものの再稼働が必要なんだということで、そういう印象、あるいはそういう論理づけを与えている資料になるのではないかというふうに懸念しています。\r\n　実際には、資料の、ちょっとページが一番最後のページになりましたが、これは、済みません、参考としてつけました。経産省の方から、東京電力管内、去年の六月に注意報が出たのであります。六月に注意報が出ました。電力需給逼迫の注意報。二十七、二十八、二十九、三十と、この四日間、注意報が出たんですね。この期間に、実際に、ではどういうふうに逼迫が起こっているかというのを出していただきました。\r\n　赤で囲ったところが予備率、大変小さくて申し訳ございませんけれども、下を見ていただくと、十時台が三・四、十一時台が三・四、ここが逼迫といえば逼迫なのであります。これは当日のデータです。このように、結論から申し上げると、逼迫というのはピークで一時的に起こるものなんですよ。\r\n　大臣、これは通告をしたので、数字、数えていただいたと思うんですが、二十七、二十八、二十九、三十の四日間、九十六時間の間で、四％の予備率を切った時間帯は何時間ありましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　是非、予見可能性も、やはりビジネスの世界でありますから大事であります",
                "\r\n　まず、電力需給の逼迫というのが非常に問題になっておりますが、私は、この電力需給の逼迫というものがどういうものなのかというその認識あるいは政府の説明については、私はすごく誤解を生じかねない問題を抱えていると思っております",
                "だから、いわゆるベースロード電源と言われるような電源、特に原発のようなものの再稼働が必要なんだということで、そういう印象、あるいはそういう論理づけを与えている資料になるのではないかというふうに懸念しています"
            ]
        },
        {
            "speech_id": "121004080X00420221102_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○山崎（誠）委員　今の御説明、ちょっと数字が細かいので、大変、大臣には申し訳なかったのでありますが、要するに、揚水、まだまだ使えるんですよ。\r\n　危ないときに揚水発電が発電をしていない。あるいは、極端な例では、電力が危ない、逼迫しそうなときに、揚水を、水を上げるために使っていた。マイナスになっているわけですよ、供給力を。そういう運用を変えて、本当にこの揚水のパフォーマンスを上げれば、一割、二割はこの揚水の発電で上げられるんですよ、予備率を。一〇％、二〇％の改善できるんです。そういうデータをしっかり分析すると実態が見えてくるんです。決して、もちろん安定的な電源をある程度持つことを否定するものではありませんが、それが足りなくて逼迫が起きているということではないということは、この情報をきちっと分析すれば分かる。\r\n　大臣、お尋ねしたいのは、こういう、例えば揚水の運用改善などはお金はかかりません。あるいは、ピーク時の九時間の需要をもう少し抑える、その努力をすること、そのためのコストと、供給力をアップしよう、これから原発を動かそう、どっちがコストメリットがあるか、電力逼迫に対してどちらの施策が有効かを御判断いただけないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "あるいは、ピーク時の九時間の需要をもう少し抑える、その努力をすること、そのためのコストと、供給力をアップしよう、これから原発を動かそう、どっちがコストメリットがあるか、電力逼迫に対してどちらの施策が有効かを御判断いただけないですか"
            ]
        },
        {
            "speech_id": "121004080X00420221102_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○山崎（誠）委員　揚水については、もう一回データを精査してください。大臣が言っているのも分かりますよ。だけれども、そんなに使っていませんよ。残っていますって、余力は。今までのいろいろな運用実績を全部分析していただければ、どういうふうに使うのが正しいか分かると思います。それはしっかりと分析をした上で議論してもらいたい。\r\n　私、経産省と何度もこの資料、やっていますけれども、一向に出てこないんですよ。ようやく質問のぎりぎりで出てきています。\r\n　陪席、頼んでいないので、ちょっと、いないでいただけますか。よろしくお願いいたします。（発言する者あり）いやいや、だって、陪席を頼んでいない人が入ってくるのはおかしいじゃないですか。認めていませんので。\r\n　分かりました、これはこういうことで。\r\n　私は、国民の皆さんに知っていただきたい。電力の逼迫というのは、どういうことが起きているか。その対策はいろいろあってもいいでしょう。ただ、一・何％が一か月続く、二か月続くという話ではないのであります。そこは十分に注意しないと政策を誤りますので、よろしくお願いいたします。\r\n　それでは、次の質問に行きます。\r\n　これも前々から議論してきた内容でありまして、原発に対する武力攻撃の事態に対する質問であります。\r\n　ロシアによるウクライナ侵攻、例えば、ヨーロッパ最大の原発、ザポリージャ原発が武力攻撃を受ける、そのリスクが高いというお話であります。\r\n　それから、今、今日も飛んできたようでありますが、北朝鮮からのミサイル発射みたいなお話もあり、日本にとっては、これは繰り返しになりますが、原発を抱えていること自体が国家の安全保障上の大きなリスクだということは明白だと思います。\r\n　それで、先ほどのＧＸの資料の二番を見ていただきたいのでありますが、「「危機克服」と「ＧＸ推進」」と、初めの方に出てくる資料でありまして、「グローバル」、「現状」という中に、ロシアによるウクライナ侵攻に起因する石油ガス市場攪乱というのがありますよね。ここに、何で原子力発電所の武力攻撃のリスクというのが入っていないんですか、西村大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それから、今、今日も飛んできたようでありますが、北朝鮮からのミサイル発射みたいなお話もあり、日本にとっては、これは繰り返しになりますが、原発を抱えていること自体が国家の安全保障上の大きなリスクだということは明白だと思います"
            ]
        },
        {
            "speech_id": "121004080X00420221102_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○山崎（誠）委員　これ、ジュネーブ条約がありまして、原発みたいなものを攻撃しちゃいけないというルールがあったんだけれども、それが今回のケースでは壊されているので、前提が大きく変わった。危機克服というのであれば、この危機の一つの大きな柱に置かなきゃいけないと思います。だから、ＧＸ実行会議のこの資料の作りは、私は、落ち度がある、欠落があるというふうに思います。\r\n　今お話がありました、国として賠償などの措置をするんだという大臣の認識はあるんですが、原子力損害の賠償に関する法律、原賠法、これでは、武力攻撃事態をどのように扱うことになっているか、事業者の損害賠償の対象になっているかどうか、これ、文科省の、来ていただいていますね、政務官、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "危機克服というのであれば、この危機の一つの大きな柱に置かなきゃいけないと思います",
                "だから、ＧＸ実行会議のこの資料の作りは、私は、落ち度がある、欠落があるというふうに思います"
            ]
        },
        {
            "speech_id": "120904080X00220220930_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　データの話は、日々我々も議論させていただいているときに、要するに、省庁の担当の皆さんからいただくデータというのが必ず加工されたデータなんですよ。私は、できるだけ元のデータを下さいとお願いしています。例えば電力逼迫、今、安定供給という話ではこの言葉は絶対出てくる話でありますが、例えば、六月に注意報を発令をしました、じゃ、そのときに実際どのぐらいその予備率が危険な状態になった、四日間あるそのうちの何時間、危険な状態になったのか、元のデータを出してもらわないと議論ができないんですよ。\r\n　というのは、電力の逼迫というのは、ずっと電気が足りないわけじゃないわけですよ。一日のうち、それも電力が特にかかりそうな寒い日とか暑い日とか、分かりますよね、そういう中で、特に電気が足りなくなるお昼だとかあるいは夕方だとか、危ない時期というのは数時間なんですよ。電力の本当の逼迫している時間を、正確に、どういうときに逼迫をするのか、それをちゃんと把握していないと正しい議論はできないんです。\r\n　今、政府の皆さんのお話を聞いていると、例えば一か月の間で、厳しいタイミングのときに、予備率が例えば一・何％だ、二％だ、厳しい厳しいと言うんですよ、一か月の中で。でも、その中で本当に厳しいタイミングは数時間なんです。数時間の電力の逼迫を切り抜けるために、どういう対策が本当に効率的で、効果的で、必要かということを議論しなきゃいけないんです。\r\n　例えば原子力発電所、これは電力供給の仕組みとしては優秀なのかもしれませんが、それを動かすということは、ずっと一定の電気を大量に出す、そのためにコストがかかる、そういう電気が今起きている電力の逼迫に本当に必要なのかどうか、その議論をちゃんとするためにはデータが大事なんですよ。\r\n　西村大臣、原発の話は後でしますけれども、今のこうしたデータの精度とそして分析の仕方、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/35",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "電力の本当の逼迫している時間を、正確に、どういうときに逼迫をするのか、それをちゃんと把握していないと正しい議論はできないんです",
                "数時間の電力の逼迫を切り抜けるために、どういう対策が本当に効率的で、効果的で、必要かということを議論しなきゃいけないんです"
            ]
        },
        {
            "speech_id": "120904080X00220220930_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○山崎（誠）委員　これは時間があればじっくりと議論しなきゃいけないと思うんですけれども、例えば、これから、電気自動車の普及だとか、ガソリンをそもそも使う量を減らしていくということが、私は、大きな構造変革、物価高対策の根本だと思うんですね。燃費のいい車を使う、あるいは水素を使う、そういったシフトを本当に目指していかないと、これは、円安あるいは円高、あるいは市場の動向で常に影響を受けるような話になってしまうので、これは是非私はそういう視野で今後の議論をしていただきたい、進めていただきたいと思います。\r\n　本当に時間がなくなってしまいました。原子力政策についてじっくりお話しするのはまた臨時国会が始まってからということにしたいと思いますが、今日、新しい原子力規制委員会の委員長、山中委員長に来ていただいております。\r\n　私が今非常に危惧しているのは、岸田政権になってから、原発回帰というか、原発を動かそう動かそう、そういう動きがすごく強くなっているような気がしております。例えば、再稼働を、今まで既存の動いている十基にプラスして七基で、十七基という目標を定められました。\r\n　今日、資料にもお配りをしたんですが、それを受けて、資料の三、東京電力は、柏崎刈羽、来年の七月に再稼働、そういう見通しを立てているということでありまして、これは、安全の、規制の話をするときに、期限を切って、ここまでに、まあ目標としてはいいかもしれないけれども、ここまでにクリアするんだというようなことが本当にあり得るのか、言えるのか。\r\n　これは更田委員長ともいろいろ議論して、本当に規制委員会は一生懸命この原発安全のためのお仕事をされているのはよく理解しております。山中委員長、こういう規制については、運転したいという人たちの声の中でも、やはり安全最優先で検査を徹底的に実施をするんだというお考えか、確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "燃費のいい車を使う、あるいは水素を使う、そういったシフトを本当に目指していかないと、これは、円安あるいは円高、あるいは市場の動向で常に影響を受けるような話になってしまうので、これは是非私はそういう視野で今後の議論をしていただきたい、進めていただきたいと思います",
                "\r\n　私が今非常に危惧しているのは、岸田政権になってから、原発回帰というか、原発を動かそう動かそう、そういう動きがすごく強くなっているような気がしております",
                "\r\n　今日、資料にもお配りをしたんですが、それを受けて、資料の三、東京電力は、柏崎刈羽、来年の七月に再稼働、そういう見通しを立てているということでありまして、これは、安全の、規制の話をするときに、期限を切って、ここまでに、まあ目標としてはいいかもしれないけれども、ここまでにクリアするんだというようなことが本当にあり得るのか、言えるのか",
                "\r\n　これは更田委員長ともいろいろ議論して、本当に規制委員会は一生懸命この原発安全のためのお仕事をされているのはよく理解しております"
            ]
        },
        {
            "speech_id": "120904080X00220220930_051",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○山崎（誠）委員　ありがとうございます。是非またいろいろな議論をさせていただいて、お知恵をおかしをいただきたいと思います。\r\n　こうした前のめりな再稼働、原発拡大には私はやはり反対でありまして、慎重に対応すべきだというふうに思います。\r\n　最後になりますが、大臣に一点、スタンスをお聞きをしておきたいと思います。\r\n　エネルギー基本計画の六次、七ページにはこう書いてあります。東京電力福島第一原発事故を経験した我が国としては、二〇五〇年カーボンニュートラルや二〇三〇年度の新たな削減目標の実現を目指すに際して、原子力については安全を最優先し、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減する、こう書いてあります。今生きているエネルギー基本計画に、可能な限り原発依存度を低減すると書かれています。\r\n　今、山中委員長からもございました、福島原発事故の教訓を決して忘れないと。それが、このエネルギー基本計画の原発政策、原子力政策の……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こうした前のめりな再稼働、原発拡大には私はやはり反対でありまして、慎重に対応すべきだというふうに思います"
            ]
        },
        {
            "speech_id": "120904080X00220220930_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○山崎（誠）委員　ベースだというふうに理解しております。そのために、この七ページにも書いてあるし、ほかのページでも出てきます。\r\n　大臣、原子力発電所の、原発の依存を低減する、可能な限り低減する、この方針には変わりありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　大臣、原子力発電所の、原発の依存を低減する、可能な限り低減する、この方針には変わりありませんか"
            ]
        }
    ]
}