{
    "repr_name": "山崎誠",
    "speeches": [
        {
            "speech_id": "120804080X01420220511_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-05-11",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　二〇三〇年に新築六割ということですね。これはフローの数字だと思うので、ストックベースというか、屋根全体のどのぐらいの割合かというのはちょっと分かりませんが、一定、これは前に進めていこうということだということで認識はいたします。\r\n　それで、私たち立憲民主党としては、化石燃料やあるいは原発の依存をできるだけ低減をして、エネルギー転換をしていこう、再生可能エネルギーを入れていこうというロードマップを示しています。\r\n　二〇五〇年の数字ですけれども、太陽光発電の設備容量、これは三億キロワット、現状の約五倍ぐらいが必要であろうというふうに想定をしています。そのうちの約一億キロワットを屋根置き太陽光で発電できるというふうに考えています。大体三分の一です。残りはこの間も議論した農地などを活用した太陽光発電であり、いわゆるメガソーラーで乱開発に当たるようなものはもうこれで大体打ち止めで、農地と屋根置き、これをうまく組み合わせることで三億キロワットという設備容量を設置できるという見通しを持って、目標を設定いたしました。\r\n　この一億キロワットという数字は、これはストックベースで、建物、戸建ての住宅の約六割強の建物に太陽光パネルを設置をすれば実現可能な数字なんです。六割強というと、もちろん、不適当なところとか、雪国だとか、日照が厳しい地域もあるでしょうから、そういうところを除いても、大体つけられるところにはつけ切ったぐらいのイメージだと思いますが、それで、今お話しした一億キロワット、太陽光発電の大体三分の一はこの屋根置きで実現ができるんだという、これは具体的に数字も計算をしておりますので、また皆さんにもお示しできる数字であります。こういう数字がやはり一つの目標としてきちっと定まることが私は重要であろうと。\r\n　その上で、これをどう入れていくかという話でありまして、例えば東京都は、今、新築の建物への太陽光パネルの原則設置義務化というようなことを検討しているというふうに聞いております。\r\n　こうした取組をやはりきちっと制度化して、この支援の仕組みを動かしていくことが必要ではないか。今後、屋根置き太陽光発電というのをどういうふうに伸ばしていくのか。先ほど、二〇三〇年、新設では六割というお話がありましたが、これを実現するに当たっても、それなりに支援策がやはり必要だと思うんですね。二〇三〇年に、じゃ、ＦＩＴがどうなっているか、あるいは、様々なほかの支援策、初期の投資をどうやって軽減をしていくのか、そんなこともやはり考えていただきたいんですが、導入の支援策について、どういうふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01420220511/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これはフローの数字だと思うので、ストックベースというか、屋根全体のどのぐらいの割合かというのはちょっと分かりませんが、一定、これは前に進めていこうということだということで認識はいたします",
                "\r\n　それで、私たち立憲民主党としては、化石燃料やあるいは原発の依存をできるだけ低減をして、エネルギー転換をしていこう、再生可能エネルギーを入れていこうというロードマップを示しています",
                "こういう数字がやはり一つの目標としてきちっと定まることが私は重要であろうと",
                "\r\n　こうした取組をやはりきちっと制度化して、この支援の仕組みを動かしていくことが必要ではないか"
            ]
        },
        {
            "speech_id": "120804080X01320220427_045",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○山崎（誠）委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　今日も質問の機会をいただきまして、ありがとうございます。\r\n　早速ですが、これは、続けてのお話で大変恐縮なんですが、決着しておりません。非常にいろいろな情報をいただいておりまして、早く結論を出してもらいたいということでございますので、改めて取り上げさせていただきます。\r\n　五番に掲げました東京電力福島第一原発事故の避難者の件、国連のダマリー特別報告者の訪日調査の件でありまして、外務副大臣、そしてこの間の委員会では復興庁の方にもお話を聞いて、検討中だということでありまして、早くこの受入れを決めていただかないといけないのではないか、いつまで調整をしているのか、検討しているのかということだと思います。\r\n　私もこれは早く決着をつけたいんですが、いつまでたっても変わらないんです。これは二〇一八年から続けていますので、もういいかげんに、ダマリーさんの任期も迫ってきているということですので、今日、結論を出していただきたいということで、質問いたします。\r\n　訪問の承認の公式の書簡が届いていないので、ダマリーさんも、その先の様々な調整がなかなかできないということのようでございます。公式な承認の書類というものが発出されていないということ、これは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/45",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　五番に掲げました東京電力福島第一原発事故の避難者の件、国連のダマリー特別報告者の訪日調査の件でありまして、外務副大臣、そしてこの間の委員会では復興庁の方にもお話を聞いて、検討中だということでありまして、早くこの受入れを決めていただかないといけないのではないか、いつまで調整をしているのか、検討しているのかということだと思います"
            ]
        },
        {
            "speech_id": "120804080X00920220413_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○山崎（誠）委員　明らかな二重基準じゃないかと言われているんですよ。国際的な信頼の問題ですよ。二〇一一年には、この特別報告者を常時受け入れますというような宣言をしているんです、国連で、日本は。だから聞いているんですよ。\r\n　何でここだけ、いや、要するに、原発事故、やはり不都合なことがあるんじゃないですか。だから受け入れられないんじゃないですか。\r\n　この二重基準、本当に、政府としてはしっかりと対応を取ってください。明確に受け入れる時期を、今は御回答いただけないので、もうしようがないですが、求めます。またこれからもどんどんどんどん、何度も聞いてまいりますので、持ち帰って、早く結論を出してください。\r\n　どうぞ副大臣、終わりましたので。\r\n　次の質問に行きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/80",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから受け入れられないんじゃないですか",
                "\r\n　この二重基準、本当に、政府としてはしっかりと対応を取ってください",
                "明確に受け入れる時期を、今は御回答いただけないので、もうしようがないですが、求めます"
            ]
        },
        {
            "speech_id": "120804080X00920220413_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○山崎（誠）委員　今のお話で、結局、できることというのは避難と運転停止なんですよ。避難と運転停止で武力攻撃から原発を守れますか。まあ、避難するのは当然ですよ。避難するのは当然です。じゃ、運転停止をすれば武力攻撃から原発を守れますか。更田委員長、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "避難するのは当然です"
            ]
        },
        {
            "speech_id": "120804080X00920220413_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○山崎（誠）委員　そうなんですよ。大臣がお話ししている国民保護法だとか事態対処法では結局守れないんです。安全を確保できないんですよ。これ、私は非常に重大だと思います。\r\n　そして、次、これを言えば恐らく防衛出動みたいなお話が出てくると思いますが、防衛出動については、この間、経産委員会でも質問しました。鬼木副大臣も、やはりミサイル攻撃から一〇〇％守ることはできないと。ミサイルの開発でも日進月歩でありますから、大変危険だということだと思いますよ。\r\n　私は、こういうことをあえて言わなきゃいけない状況が今起きているから、安全最優先でやはり原発のことは考えていただきたいと。これは事実でありますから、どうしようもありません。\r\n　萩生田大臣の、同じ答弁で、こういうのがあるんですよ。原子力は実用段階にある脱炭素のベースロード電源であり、安定供給の観点からも活用していく必要がある。\r\n　安全最優先という前提、これは崩れていませんか。今お話ししたような武力攻撃について質問をした中で、ベースロード電源であり、安定供給の観点から活用していく。これ、矛盾していませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "大臣がお話ししている国民保護法だとか事態対処法では結局守れないんです",
                "鬼木副大臣も、やはりミサイル攻撃から一〇〇％守ることはできないと",
                "ミサイルの開発でも日進月歩でありますから、大変危険だということだと思いますよ",
                "\r\n　私は、こういうことをあえて言わなきゃいけない状況が今起きているから、安全最優先でやはり原発のことは考えていただきたいと",
                "\r\n　安全最優先という前提、これは崩れていませんか"
            ]
        },
        {
            "speech_id": "120804080X00920220413_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○山崎（誠）委員　繰り返しになっていますよね。結局、停止をして、避難をしろというわけですね。それじゃ原発の、武力攻撃からの安全は守れないというのは今の答弁で明らかであります。\r\n　私は、繰り返しになりますが、やはり原発は、それは頼りたい気持ちは分かりますよ、でも、この事態に対しては、やはり、安全最優先だということであれば見直していかなきゃいけない。与党の皆さんであっても、そこを基軸にしていただかないと、日本の、本当に国家の安全保障、エネルギーの安全保障を守れませんので、心からお願いをします。\r\n　五番に行きます。\r\n　政府における各電源に対する評価という話なんですが、これも、経産大臣の答弁で、これは今日も何度も出てきている言葉なんですが、ＳプラススリーＥの全てを満たす完璧なエネルギー源が存在しないことを踏まえれば、再エネだけで全てのエネルギーを賄うことは難しく、原子力、火力、水力、ＣＣＵＳなどあらゆる選択肢を追求してまいりますと、いつもこういう答弁です。完璧なエネルギー源が存在しないといつも言っています。\r\n　じゃ、ちょっとお聞きしたいんですけれども、再生可能エネルギー、これ、単体ではなくて、例えば、太陽光、風力、地熱、バイオマス、水力、こういったものを束ねて再生可能エネルギーとしてバランスよく導入したときに、この完璧でない点はどこにありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/97",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それじゃ原発の、武力攻撃からの安全は守れないというのは今の答弁で明らかであります",
                "\r\n　私は、繰り返しになりますが、やはり原発は、それは頼りたい気持ちは分かりますよ、でも、この事態に対しては、やはり、安全最優先だということであれば見直していかなきゃいけない",
                "与党の皆さんであっても、そこを基軸にしていただかないと、日本の、本当に国家の安全保障、エネルギーの安全保障を守れませんので、心からお願いをします"
            ]
        },
        {
            "speech_id": "120805254X01720220405_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○山崎誠君　立憲民主党、山崎誠です。\r\n　会派を代表いたしまして、安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案について質問いたします。（拍手）\r\n　ロシアによるウクライナ侵略が続いています。ロシア軍による虐殺行為、また、地雷が設置されたとの報道もありました。ウクライナ国民の命を奪う、そして長きにわたり命を危険にさらすロシアの卑劣な軍事行動に対し厳しく非難するとともに、一刻も早い軍事行動の停止と、ウクライナ国民の平和と安全確保を強く強く求めます。\r\n　本題に入ります。\r\n　気候危機への対応、化石燃料の高騰、ロシアによるウクライナ侵略、福島県沖地震に端を発する電力需給逼迫など、エネルギー政策の抜本的な見直しを迫る事態が発生しています。\r\n　三月十六日に発生した福島県沖地震により六基の火力発電所が停止、悪天候により太陽光発電の発電量が減少、気温低下に伴う電力需要の増加などが重なり、三月二十一日に電力需給逼迫警報が初めて発出されました。\r\n　また、国民の生活や産業への影響の大きい資源価格、電力料金の高騰は、長期化、恒常化することが懸念されるところであります。\r\n　エネルギー政策には、データに基づく科学的分析が不可欠です。今般の電力需給逼迫の原因の検証とその結果の公表、また、資源価格、電力料金の高騰に係る情報の公開が必要と考えますが、経産大臣に対応についてお伺いいたします。\r\n　エネルギーをめぐる諸課題に対して、短期的には、国を挙げての省エネ、節電の取組の強化、加速化、需要家を取り込んだ需給調整の推進を実現すべきと考えます。あわせて、自家発電など全ての発電設備を加味したバックアップ体制の整備、揚水発電の更なる有効活用、地域間の電力融通ルールの見直し、余裕を持って節電要請を発出できる体制の整備などに取り組む必要があります。\r\n　問題は、中長期的な取組です。\r\n　気候変動対策として、また、エネルギーコスト、エネルギー安全保障の観点から、目指すべきは省エネルギーの推進と再生可能エネルギーへのシフト、このことに異論はないと思います。\r\n　世界では、コロナ禍からの経済再生を、環境への投資、すなわち再生可能エネルギーの導入や省エネへの投資で実現しようというグリーンリカバリーが進んでいます。再生可能エネルギーへのエネルギー転換は、世界の投資が集中する成長分野であります。この分野にシフトすることが、真っ当な経済政策であり、産業政策ではないでしょうか。\r\n　一方、日本の再生可能エネルギー導入は頭打ちとなっています。太陽光パネルや風力発電設備などの分野で競争力のあった日本企業は、今や世界市場からその姿を消しています。\r\n　明確なエネルギー転換のビジョンを示すことなく、化石燃料や原子力への依存を続けようとする政府のどっちつかずの間違った方針が原因ではないでしょうか。今こそ、政治の意思として、再生可能エネルギーへのシフトの実現に向けて、再エネ導入の高い目標を示し、国を挙げてその実現に取り組むべきときです。この点、経済産業大臣にお考えをお伺いいたします。\r\n　省エネについては、建物の断熱性能向上や産業における省エネ設備への転換など、できること、やるべきことはたくさんあります。省エネは、エネルギーコストの低減、日本の産業界の課題である生産性向上に直結します。省エネ分野への投資を応援する施策こそ、最優先で実施すべきと考えます。\r\n　立憲民主党は、エネルギー転換戦略として、省エネの深掘りについて、二〇一三年比、二〇三〇年で三〇％減、二〇五〇年には六〇％減の目標を掲げ、ロードマップを作成しています。建物の断熱性能のアップ、設備更新時の高効率機器への切替えなど省エネ効果の高い施策を優先順位をつけて実施することで目標の達成が可能であることは検証済みです。\r\n　省エネの現状とポテンシャルについて、環境大臣にお尋ねをいたします。\r\n　また、特に遅れている建物の断熱化についてどのように進めていくのか、国交大臣にお伺いをいたします。\r\n　今後、省エネ全般についてどのように推進をしていくのか、経産大臣にもお尋ねをさせていただきます。\r\n　再生可能エネルギーは、その安全性、経済性、ＣＯ2を排出しないなど、次世代を支える理想的なエネルギーです。コストが高い、不安定であるといった点は、既に問題ではなくなっております。化石燃料の高騰が続く今、最も安く、安定したエネルギーが再生可能エネルギーであることは明らかであります。\r\n　太陽光発電の発電量が天候の事情で減少したことを捉えて、再生可能エネルギーは頼りにならないなどといった主張がなされることがあります。これは誤りです。再生可能エネルギーは、太陽光発電、風力発電、水力発電、地熱発電、バイオマス発電など様々なエネルギーを組み合わせてバランスよく導入することで、全体として安定した電源となります。問題は、日本の場合、太陽光発電に偏って、風力発電などが伸びていないことにあると考えるべきです。\r\n　この太陽光発電偏重の現状をどのようにお考えでしょうか。経産大臣にお尋ねをいたします。\r\n　再生可能エネルギーをバランスよく導入し、あわせて、劇的な技術革新があり、コストも低下をしている蓄電池の導入を併せて進めれば、再生可能エネルギーの比率を八〇％、九〇％に高めていくことは可能です。これは、世界が目標としているエネルギー転換の姿と言えます。\r\n　政府が掲げる再生可能エネルギー導入目標の妥当性について、経産大臣にお伺いいたします。\r\n　再生可能エネルギーの導入は、地域分散ネットワーク型の新しいエネルギー社会につながります。再生可能エネルギーの導入を地域主導で進めることで、地域でお金が回る、新しい地産地消の経済を実現することができます。疲弊する地方を元気にすることができるのであります。まさにこうした点に着目して、環境省には再生可能エネルギー導入を応援していただいています。\r\n　環境省の再生可能エネルギーに対する考え方、再生可能エネルギー導入支援の取組を御紹介ください。環境大臣、お願いいたします。\r\n　立憲民主党は、エネルギー転換戦略として、電源構成に占める再生可能エネルギーの割合を二〇三〇年には五〇％以上、二〇五〇年には再生可能エネルギー一〇〇％でのカーボンニュートラルを目指すロードマップを作成して、その実現に必要な政策パッケージを提案してまいります。省エネと組み合わせて、二〇三〇年には二〇一三年比でＣＯ2の五五％以上の削減を目指します。\r\n　電力が足りない、化石燃料が高騰している、だから原発再稼働が必要だといった声が上がっています。\r\n　いかなる事情があっても原子力発電については安全を最優先するという東京電力福島第一原発事故の教訓から逸脱することがあってはなりません。あの原発事故から十一年、事故はまだ終わっておりません。多くの避難者の皆さんは、いまだに被災の中にいるのであります。\r\n　そもそも、原子力発電は、火力発電と同様、地震に遭遇すれば停止を余儀なくされ、大地震であれば過酷事故のリスクのある、災害に対して脆弱なシステムです。この点、経済産業大臣の御認識をお伺いいたします。\r\n　ロシアのウクライナ侵略に際しては、原子力発電設備が武力攻撃の目標となるなど、原子力発電所の存在自体が安全保障上の大きなリスクであることが明確となりました。\r\n　原子力規制上、武力攻撃は想定されておらず、万が一、武力攻撃を受けることになれば、大規模な放射能汚染を免れることはできません。この点、原子力規制委員会の更田委員長も認めておられます。ミサイル防衛システムが完全でないことは、防衛省の皆さんも認めている。\r\n　原発を動かす前提として、少なくとも、今般顕在化した武力攻撃に対する対策を規制基準に追加する必要があると考えます。原子力規制委員会に武力攻撃に対する規制基準の策定を要請いただけますでしょうか。経産大臣にお伺いいたします。\r\n　武力攻撃から原発を守ることは不可能です。国家安全保障上、原発を安全な状態にするために廃炉を進める必要があると考えますが、経済産業大臣にお伺いいたします。\r\n　最終エネルギー消費の約四割は熱エネルギーとして使われています。この分野の省エネ、脱炭素化をどう進めるか、もっと工夫や仕組みが必要です。\r\n　特に、熱は運ぶことができないため、地産地消の仕組みが必要です。例えば、現在、Ａ重油が高騰しておりまして、農業用のハウスの暖房コストがアップ、農業経営を圧迫しています。地域の木材を活用したバイオマスボイラーによる熱供給などは、農業における脱化石燃料、脱炭素化の大変有望な技術になります。また、産業における廃熱の有効利用についても、余地がまだまだあると考えております。\r\n　今回の法改正に熱利用に関する提案が含まれていないのはなぜでしょうか。熱利用に関してどのように進めていくのか、経産大臣にお伺いをいたします。\r\n　政府は、水素、アンモニアの利用を進めようとしています。化石燃料由来の水素、アンモニアまでも非化石エネルギーと称して海外から輸入してまで利用する施策には合理性がなく、賛成できません。化石燃料由来の水素やアンモニアでは、ライフサイクルで見るならば、ＣＯ2の排出量は化石燃料をそのまま利用するのと変わりがありません。\r\n　そもそも、水素、アンモニアの用途については、その特性が生きる分野に限定すべきです。電気への置き換えが難しいセメントや製鉄など産業分野、大型船舶などの用途に限定して再生可能エネルギー由来で作られた水素を活用していくことが、水素、アンモニアの活用のあるべき姿です。化石燃料利用の延命のためだけの水素、アンモニア利用については見直すべきです。\r\n　水素、アンモニアの活用の意義、方向性について、改めて経済産業大臣にお伺いいたします。\r\n　エネルギー転換は、技術の問題であるとともに、雇用の問題です。社会の構造変革の問題であります。産業革命に匹敵するような脱炭素社会への大転換に伴い、多くの働く皆様がこれまでの仕事から新しい仕事への転換を迫られることになります。\r\n　いわゆる雇用の公正な移行の実現が政治に課された課題であると認識しております。脱炭素社会の実現が国民一人一人にとってチャンスであるようにしなければなりません。経済産業大臣の見解を求めます。\r\n　化石燃料の過剰な利用が気候変動を激化させ、その影響が未来世代の生存を脅かすこととなっています。原子力発電では、東京電力福島第一原発事故により、この先四十年、五十年、それ以上の長きにわたる放射能汚染との闘いを未来世代に強いることとなりました。使用済み核燃料については、最終処分のめども立たないまま、十万年にも及ぶ管理を未来の世代に委ねることになります。\r\n　これまでの私たちのエネルギー利用は正しかったのか、未来世代の目線で改めて見直すときではないでしょうか。持続可能で環境調和のエネルギー社会を実現することは、未来世代に対する私たちに課せられた責任です。今こそ、エネルギーシフトを政治の意思として決断すべきときです。\r\n　未来世代への責任をどのように果たすのか、経済産業大臣にお尋ねをいたしまして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣萩生田光一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ウクライナ国民の命を奪う、そして長きにわたり命を危険にさらすロシアの卑劣な軍事行動に対し厳しく非難するとともに、一刻も早い軍事行動の停止と、ウクライナ国民の平和と安全確保を強く強く求めます",
                "\r\n　エネルギーをめぐる諸課題に対して、短期的には、国を挙げての省エネ、節電の取組の強化、加速化、需要家を取り込んだ需給調整の推進を実現すべきと考えます",
                "あわせて、自家発電など全ての発電設備を加味したバックアップ体制の整備、揚水発電の更なる有効活用、地域間の電力融通ルールの見直し、余裕を持って節電要請を発出できる体制の整備などに取り組む必要があります",
                "\r\n　気候変動対策として、また、エネルギーコスト、エネルギー安全保障の観点から、目指すべきは省エネルギーの推進と再生可能エネルギーへのシフト、このことに異論はないと思います",
                "この分野にシフトすることが、真っ当な経済政策であり、産業政策ではないでしょうか",
                "\r\n　明確なエネルギー転換のビジョンを示すことなく、化石燃料や原子力への依存を続けようとする政府のどっちつかずの間違った方針が原因ではないでしょうか",
                "今こそ、政治の意思として、再生可能エネルギーへのシフトの実現に向けて、再エネ導入の高い目標を示し、国を挙げてその実現に取り組むべきときです",
                "\r\n　省エネについては、建物の断熱性能向上や産業における省エネ設備への転換など、できること、やるべきことはたくさんあります",
                "省エネ分野への投資を応援する施策こそ、最優先で実施すべきと考えます",
                "問題は、日本の場合、太陽光発電に偏って、風力発電などが伸びていないことにあると考えるべきです",
                "これは、世界が目標としているエネルギー転換の姿と言えます",
                "疲弊する地方を元気にすることができるのであります",
                "\r\n　電力が足りない、化石燃料が高騰している、だから原発再稼働が必要だといった声が上がっています",
                "\r\n　いかなる事情があっても原子力発電については安全を最優先するという東京電力福島第一原発事故の教訓から逸脱することがあってはなりません",
                "\r\n　原子力規制上、武力攻撃は想定されておらず、万が一、武力攻撃を受けることになれば、大規模な放射能汚染を免れることはできません",
                "ミサイル防衛システムが完全でないことは、防衛省の皆さんも認めている",
                "\r\n　原発を動かす前提として、少なくとも、今般顕在化した武力攻撃に対する対策を規制基準に追加する必要があると考えます",
                "\r\n　武力攻撃から原発を守ることは不可能です",
                "また、産業における廃熱の有効利用についても、余地がまだまだあると考えております",
                "\r\n　今回の法改正に熱利用に関する提案が含まれていないのはなぜでしょうか",
                "化石燃料由来の水素、アンモニアまでも非化石エネルギーと称して海外から輸入してまで利用する施策には合理性がなく、賛成できません",
                "\r\n　そもそも、水素、アンモニアの用途については、その特性が生きる分野に限定すべきです",
                "電気への置き換えが難しいセメントや製鉄など産業分野、大型船舶などの用途に限定して再生可能エネルギー由来で作られた水素を活用していくことが、水素、アンモニアの活用のあるべき姿です",
                "化石燃料利用の延命のためだけの水素、アンモニア利用については見直すべきです",
                "\r\n　エネルギー転換は、技術の問題であるとともに、雇用の問題です",
                "社会の構造変革の問題であります",
                "\r\n　いわゆる雇用の公正な移行の実現が政治に課された課題であると認識しております",
                "脱炭素社会の実現が国民一人一人にとってチャンスであるようにしなければなりません",
                "\r\n　これまでの私たちのエネルギー利用は正しかったのか、未来世代の目線で改めて見直すときではないでしょうか",
                "持続可能で環境調和のエネルギー社会を実現することは、未来世代に対する私たちに課せられた責任です",
                "今こそ、エネルギーシフトを政治の意思として決断すべきときです"
            ]
        },
        {
            "speech_id": "120804080X00620220330_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　ごめんなさい、私、撤退と言ったつもりはないんですが。\r\n　やはり事業の意味というものは重いんだと思います。それは、日本にとってのエネルギー事情についても重いかもしれないけれども、このロシアの今の軍事行動ということに対しての意味としても、非常に私は重いものがあると思うんですよ。いわゆる経済制裁の中で穴をつくらないで、きちっとこれを対応するということは、私、これだけ政府が肩入れをしているプロジェクトですから、一定政府に、私は逆に責任もあるんだと思います。これは是非この後も、世界との動きもあると思います、各国との動きもあると思いますが、日本としてもきちっとした対応を取っていただきたいとお願いをいたします。\r\n　残り時間、ちょっと少なくなってまいりましたので、次の話題に移りたいと思います。\r\n　これまで原子力発電所の過酷事故の話をずっとしてまいりました。地震だとかテロだとか軍事攻撃だとか、原発はやはり過酷事故を起こすようなことがあり得るんだということ、原発には一〇〇％の安全はないということは、この委員会でも私は確認を何度かさせていただきました。という意味では、過酷事故を覚悟しなければいけないということです。\r\n　次に問題になるのは、じゃ、過酷事故が起きたときの賠償にどう備えるかという話。これは考えたくないお話でありますが、動かす以上、そうしたことを考えなければいけないということです。\r\n　本日は、文科省から政務官にお越しいただいております。ありがとうございます。\r\n　原子力損害賠償法、これは文科省の管轄でありますが、第六条には、原子力事業者は、原子力損害を賠償するための措置、損害賠償措置を講じなければ、原子炉の運転等をしてはならないというふうに規定されています。\r\n　ここで、この原子力損害を賠償するための措置を講じる主体は誰であるか、明確にお答えいただきたい。それから、講じる措置が不十分な場合は文科大臣はどのような対応を取ることになるか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　やはり事業の意味というものは重いんだと思います",
                "それは、日本にとってのエネルギー事情についても重いかもしれないけれども、このロシアの今の軍事行動ということに対しての意味としても、非常に私は重いものがあると思うんですよ",
                "いわゆる経済制裁の中で穴をつくらないで、きちっとこれを対応するということは、私、これだけ政府が肩入れをしているプロジェクトですから、一定政府に、私は逆に責任もあるんだと思います",
                "これは考えたくないお話でありますが、動かす以上、そうしたことを考えなければいけないということです"
            ]
        },
        {
            "speech_id": "120804080X00620220330_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　今の御説明、何度か私も担当の方からもお聞きしました。国際水準と照らして必ずしも低い金額ではない、それから、保険市場の動向から、これが妥当なんだというお話でありますが、これは誰のための損害賠償措置額なんでしょう。これはあくまでも、被災者、被災した方々を守るため、賠償するための額です。国際水準が高いか低いか、それは実際の事故の被災とは私は無関係だと思うんですよ。\r\n　この話の前提は、残念ながら起きた東京電力福島第一原発事故であります。八兆円かかっているんです。こうした実際に負担が生じる、これを、先ほど参考人からも答弁ありましたけれども、これは電力会社が、一義的には事業者が、措置額として負担しなきゃいけないのであります。国が肩代わりをする、そういう制度もあるでしょう。互助的な制度もあるかもしれませんが、それでも、この六条に書かれていることをそのまま素直に読めば、その損害賠償に必要な措置は事業者が対応しなきゃいけないのであります。\r\n　政務官、もう一回。国際水準は分かります。それから、保険の仕組み上、これが一定限界なんだというのも分かるんです。ただ、それと八兆円という現実に起きている賠償との乖離が余りにも大きい。これをどうお感じですか、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "国際水準と照らして必ずしも低い金額ではない、それから、保険市場の動向から、これが妥当なんだというお話でありますが、これは誰のための損害賠償措置額なんでしょう",
                "こうした実際に負担が生じる、これを、先ほど参考人からも答弁ありましたけれども、これは電力会社が、一義的には事業者が、措置額として負担しなきゃいけないのであります",
                "互助的な制度もあるかもしれませんが、それでも、この六条に書かれていることをそのまま素直に読めば、その損害賠償に必要な措置は事業者が対応しなきゃいけないのであります",
                "ただ、それと八兆円という現実に起きている賠償との乖離が余りにも大きい"
            ]
        },
        {
            "speech_id": "120804080X00620220330_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　これは、私は非常に重要だと思うんですよ。今お話ししたとおり、過酷事故というのは避けられない、絶対安全がない以上は、いつ事故が起きてもおかしくない。そのときに賠償、これがきちっと行われる、原子力災害が起きたときの被災者を支える仕組みがきちっと担保されていないといけないのであります。\r\n　それで、六条に書いてあることが、私は、一義的に極めて重いと思うんです。この千二百億という金額をやはり引き上げる必要があるのではないかというのが一点。もし、その負担に堪えられない事業者については、やはり原発を動かす資格がないんじゃないでしょうか。その点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今お話ししたとおり、過酷事故というのは避けられない、絶対安全がない以上は、いつ事故が起きてもおかしくない",
                "そのときに賠償、これがきちっと行われる、原子力災害が起きたときの被災者を支える仕組みがきちっと担保されていないといけないのであります",
                "\r\n　それで、六条に書いてあることが、私は、一義的に極めて重いと思うんです",
                "この千二百億という金額をやはり引き上げる必要があるのではないかというのが一点",
                "もし、その負担に堪えられない事業者については、やはり原発を動かす資格がないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "120804080X00620220330_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○山崎（誠）委員　元々、この福島原発事故の賠償を見ていると、要するに、原子力発電所というのが一回事故を起こせば大変な被害が広がって、一事業者ではとてもとても負い切れない災害になるわけであります。そこに大きな問題があるので、この質問をさせていただきました。\r\n　機構の制度で今動いているのは分かりますけれども、次の災害があったときに、また同じように負担して、果たしてこの電気事業というのが続けていけるのか、大きな問題だと思います。\r\n　時間ですので終わります。以上です。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　機構の制度で今動いているのは分かりますけれども、次の災害があったときに、また同じように負担して、果たしてこの電気事業というのが続けていけるのか、大きな問題だと思います"
            ]
        },
        {
            "speech_id": "120804080X00420220316_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　是非、一定の目標設定や、あるいはそういう市場のニーズの動向をきちっと把握をして、対応していっていただければと思います。\r\n　私からは、次に、ちょっと前回の続きで、是非、萩生田大臣の見解をもう一回確認をしたいということでお話を進めたいと思います。原子力発電所に対する安全、ロシアによる軍事攻撃、テロ攻撃についてであります。\r\n　まず大前提として、原発を運転する条件について、まずはエネルギー基本計画上の大前提をもう一回確認をさせてください。\r\n　第六次のエネルギー基本計画、ＳプラススリーＥの安全の記述にはこう書いてあります。あらゆるエネルギー関連設備の安全性、セーフティーは、エネルギー政策の大前提である、特に原発については、いかなる事情よりも安全性を全てに優先させ、国民の懸念の解消に全力を挙げるというふうに書かれています。\r\n　これは、例えば、原発の安全性の問題と電力のニーズ、これが今非常に議論になっていると思いますが、この二つを比べるとしても、やはり安全性が大前提だということでよろしいですか。\r\n　　　　〔中野（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/99",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、例えば、原発の安全性の問題と電力のニーズ、これが今非常に議論になっていると思いますが、この二つを比べるとしても、やはり安全性が大前提だということでよろしいですか"
            ]
        },
        {
            "speech_id": "120804080X00420220316_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　それで、前回の質問の中で私はどうしても納得いかない一文がありまして、今日、資料にも添付をさせていただきました。\r\n　ロシアによるウクライナの攻撃、この原発への攻撃について議論をしているときに、萩生田大臣、この四角の中に、下線も引きましたけれども、こんなことをおっしゃっている。「ただ、」から読みます。\r\n　ただ、現時点で、あらゆる想定に一〇〇％対応するということの難しさというもの、あると思いますし、原子力発電所が仮に世界中からなくなったとしても、核ミサイルの存在があれば同じような事態というのはあり得るわけでありまして、そういった意味でと続きます。\r\n　核ミサイルの存在があれば同じような事態というのはあり得るわけでありまして、そういった意味でとは、どういう意味でこれは引かれましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/101",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、現時点で、あらゆる想定に一〇〇％対応するということの難しさというもの、あると思いますし、原子力発電所が仮に世界中からなくなったとしても、核ミサイルの存在があれば同じような事態というのはあり得るわけでありまして、そういった意味でと続きます"
            ]
        },
        {
            "speech_id": "120804080X00420220316_103",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○山崎（誠）委員　どう読んでも、これはそういうふうには読めないんですよ。原子力発電所が仮に世界中からなくなったとしても、核ミサイルの存在があれば同じような事態というのは起こり得るわけでありましてと。ここを読んで率直な感想は、核ミサイルが存在する限り、原発をターゲットにした攻撃、これについて、例えば、一〇〇％安全はないんだ、だけれども、核ミサイルがある以上はそこを詰めてもしようがないんじゃないか、そういう文脈でしか読めないですよ。\r\n　これは大変重要だと思います。原発の安全というものと核ミサイルのリスクというものをこれはすり替える議論じゃないですか。原発の安全に今深刻な打撃を与える軍事攻撃、この評価を私はねじ曲げるものだと思うんですけれども、これは率直に読んでそういうふうに読めるんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/103",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原子力発電所が仮に世界中からなくなったとしても、核ミサイルの存在があれば同じような事態というのは起こり得るわけでありましてと",
                "ここを読んで率直な感想は、核ミサイルが存在する限り、原発をターゲットにした攻撃、これについて、例えば、一〇〇％安全はないんだ、だけれども、核ミサイルがある以上はそこを詰めてもしようがないんじゃないか、そういう文脈でしか読めないですよ",
                "\r\n　これは大変重要だと思います",
                "原発の安全というものと核ミサイルのリスクというものをこれはすり替える議論じゃないですか",
                "原発の安全に今深刻な打撃を与える軍事攻撃、この評価を私はねじ曲げるものだと思うんですけれども、これは率直に読んでそういうふうに読めるんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "120804080X00420220316_105",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○山崎（誠）委員　いや、当然そうなんですよ。だから、私が言っているのは、核兵器による攻撃を受ける事態は当然あってはいけないんですよ。それと同様に、原発に対する軍事攻撃を受け、放射能が広がるようなこともあってはいけないのでありまして、これは別々にそれぞれ考えなきゃいけない。\r\n　だって、大臣はこう言っているんだよ、仮に世界中からなくなったとしてもと。仮に世界中からなくなったとしたらいいじゃないですか。なくなったとしても核兵器による攻撃が残るんだ、そう言っているんですよ、大臣。私は、だから言っているんですよ。\r\n　世界中から、仮にじゃないです、世界中から原発事故がなくなれば、それは一つ安全でいいんですよ。で、核ミサイルの攻撃もなくさなきゃいけないんですよ。両方をかなえなければいけないんですよ。この文章ではそういうふうにしか読めないので、だから改めて取り上げさせていただきました。\r\n　それで、今、エネルギー基本計画のスタンスも確認をしました。安全最優先でということです。\r\n　更田委員長は、前回の私の質問の中で、武力攻撃なるものがあれば大変なことになる、放射能の汚染が広がる、現在の施設ではそれは守ることはできない、審査でも武力攻撃というのは想定していないというお話でありました。\r\n　今、この軍事攻撃の可能性も残念ながらゼロではないのではないか。これは、三月十四日の参議院の予算委員会で、福山哲郎参議院議員の質問に対して、岸田総理も新たな認識を示していらっしゃいますよ。専従の部隊の設置、原発特別警備部隊、そういったものを設置しなきゃいけないと。新たなリスクが今起きている、それも、軍事行動、そういったことが起こり得るということであります。\r\n　これは、私は、軍事攻撃を想定した規制基準、そういったものを作って、その適合審査をやる必要が今あるのではないですか。\r\n　九・一一のアメリカ同時多発テロがあって、テロ攻撃に対しての基準が設定されて、例えば航空機が墜落をするようなケースを想定して新たな基準が設けられました。\r\n　いいですか。今回のロシアの軍隊の軍事行動については、ミサイルが原発に衝突するかもしれない、落ちるかもしれない、そういう新たな事態が今想定されるようになってしまったんです。規制基準を見直してもらって、その適合審査をやるべきだと思いますが、萩生田大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/105",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、私が言っているのは、核兵器による攻撃を受ける事態は当然あってはいけないんですよ",
                "それと同様に、原発に対する軍事攻撃を受け、放射能が広がるようなこともあってはいけないのでありまして、これは別々にそれぞれ考えなきゃいけない",
                "\r\n　世界中から、仮にじゃないです、世界中から原発事故がなくなれば、それは一つ安全でいいんですよ",
                "\r\n　今、この軍事攻撃の可能性も残念ながらゼロではないのではないか",
                "専従の部隊の設置、原発特別警備部隊、そういったものを設置しなきゃいけないと",
                "\r\n　これは、私は、軍事攻撃を想定した規制基準、そういったものを作って、その適合審査をやる必要が今あるのではないですか"
            ]
        },
        {
            "speech_id": "120804080X00320220309_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　おはようございます。立憲民主党、山崎誠でございます。\r\n　貴重な時間ですので、早速質問に入らせていただきます。\r\n　本日は、ロシア軍によるウクライナの原発への攻撃、占拠、この事案に関連しまして質問をさせていただきます。\r\n　萩生田大臣への初めての経産委員会での質問になりますので、建設的な議論になればと思います。よろしくお願いいたします。\r\n　まず、今般のロシアによるウクライナ侵略は、力による現状変更を目指すものであり、多くの市民を巻き込み、その命と暮らしを破壊しています。いかなる理由があろうとも断じて許されるものではありません。プーチン大統領には、即時、軍事行動の中止とウクライナからの撤退を強く求めます。党派を超えてこの世界の危機に対応してまいることを、ここでお誓いをいたします。\r\n　本日のテーマでありますロシア軍によるウクライナへの軍事行動について、まず確認をしてまいりたいと思います。\r\n　資料一、少々文字が小さくて申し訳ございません。おつけした記事、中段右の四角で囲ったところにありますように、読み上げますと、ロシア軍は二十四日早朝、約百発の中距離、短距離、巡航ミサイルを連続して発射しました、約七十五機の重爆撃機や中型爆撃機を使い、主に軍事施設や防空関連施設を破壊、その後、地上軍による侵攻を開始しましたと。上の方に書いてありますのは、同日、既に、一九八六年に爆発事故を起こしましたチェルノブイリ原発も掌握しているということであります。\r\n　さらに、二ページ、資料二を見ていただくと、侵略に続きまして、三月四日には、ウクライナ南東部にある欧州最大規模の原発であるザポリージャ原発がロシア軍により占拠されているということであります。原発が戦争の標的になるという、原発大国でもあります日本にとっても看過し難い、極めて重大な事態が発生しているわけであります。\r\n　今日は、外務省から政府参考人にお越しいただいています。ロシア軍のこの軍事行動について、今お話しした経緯について、把握している情報、特に初期のミサイル攻撃について、続く原子力発電施設への攻撃、占拠について、簡単に御確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　萩生田大臣への初めての経産委員会での質問になりますので、建設的な議論になればと思います",
                "いかなる理由があろうとも断じて許されるものではありません",
                "プーチン大統領には、即時、軍事行動の中止とウクライナからの撤退を強く求めます"
            ]
        },
        {
            "speech_id": "120804080X00320220309_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。事実を確認できたと思います。\r\n　資料二にもあるとおり、軍による原発への攻撃というのが実際に起きている。極めて深刻な事態が起きている。この記事にありますとおり、原子炉は堅牢な格納容器に守られていますが、ミサイル攻撃に耐えられない、そういうようなコメントもあります。\r\n　また、炉心が守られたとしても、周辺の冷却のための配管や制御装置などは簡単に壊されてしまう。過酷事故につながる可能性は極めて高いというふうに考えます。また、使用済核燃料のプールも同様に、ミサイル攻撃には極めて脆弱と言わざるを得ないというのは明らかであります。追って議論してまいりたいと思います。\r\n　段階を追って質問をしていきたいと思います。\r\n　まず、自然災害について確認をしたいのであります。\r\n　昨年の通常国会で、私、更田委員長とずっと議論させていただきました。地震に対しての原発の安全性についてということで、議論の中で私が提示をしたのは、基準地震動、設計で想定をしている基準地震動を超える地震が起きたときに、原発は大丈夫なのかという議論でありました。\r\n　結論から言いますと、原子力発電所には絶対の安全はない、基準地震動を超える地震が発生をすれば過酷事故も避けられないというのが更田委員長からの御回答であったと思いますが、簡単に、このお答えは今も変わらないか、御確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "過酷事故につながる可能性は極めて高いというふうに考えます",
                "地震に対しての原発の安全性についてということで、議論の中で私が提示をしたのは、基準地震動、設計で想定をしている基準地震動を超える地震が起きたときに、原発は大丈夫なのかという議論でありました",
                "\r\n　結論から言いますと、原子力発電所には絶対の安全はない、基準地震動を超える地震が発生をすれば過酷事故も避けられないというのが更田委員長からの御回答であったと思いますが、簡単に、このお答えは今も変わらないか、御確認したいと思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　大幅というと非常に抽象的な話なので、私が提示をしたのは、例えば千二百ガルとか、これは実際に起きている地震です。通常、通常と言うとおかしいですが、日本は千ガルを超えるような地震は起こっています、各地で。\r\n　そうしたものが起こったときに、例えば、六百五十ガルとか七百ガルとかで設計をしているものが壊れるか壊れないか、過酷事故の可能性がないのかというのを確認して、ございますというお話だったので、大幅という、そういう抽象的な表現はできれば避けていただきたいというふうに思います。\r\n　私がここで申し上げたいのは、やはり、論理的にも科学的にも、過酷事故の発生というのは可能性としてはある。私は、確率的にも決して低くないというふうに思っている次第です。それは、地震の発生の現実を見れば、私はそれが結論になるんだというふうに思っております。\r\n　そして、次に、日本の原発のテロ対策についてもお聞きをしてまいりたいと思います。自然災害の次はテロです。\r\n　このテロ対策について、規制はどういうふうに決められていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうしたものが起こったときに、例えば、六百五十ガルとか七百ガルとかで設計をしているものが壊れるか壊れないか、過酷事故の可能性がないのかというのを確認して、ございますというお話だったので、大幅という、そういう抽象的な表現はできれば避けていただきたいというふうに思います",
                "\r\n　私がここで申し上げたいのは、やはり、論理的にも科学的にも、過酷事故の発生というのは可能性としてはある",
                "それは、地震の発生の現実を見れば、私はそれが結論になるんだというふうに思っております"
            ]
        },
        {
            "speech_id": "120804080X00320220309_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　今もお話がありましたけれども、基本的には、立入禁止だとか、監視カメラの設置だとか、身分証明の提示、確認だとか、持ち物検査など、隠れて忍び込もうとしているような方を対象にした、一つはテロ対策だというふうに思います。飛行機の落下というのはありますけれども、そうしたことがメインであります。\r\n　今回発生したロシア軍の占拠という事態は、これはテロとはちょっと違いますが、こうした事態ということが起きるということは想定されているのかどうか。そしてまた、例えば、万が一、今起きているように、制御室を占拠されてオペレーターの方が十分に通常どおりの業務をできないような事態が発生したときに、原発はどうなるか、どんなリスクを抱えるか。教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そしてまた、例えば、万が一、今起きているように、制御室を占拠されてオペレーターの方が十分に通常どおりの業務をできないような事態が発生したときに、原発はどうなるか、どんなリスクを抱えるか"
            ]
        },
        {
            "speech_id": "120804080X00320220309_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　かなり、どのような事態も避けられないというか、基本的には過酷事故だとか核の暴走みたいなお話が起きかねないということだというふうに認識をしております。\r\n　六ケ所の再処理工場についてちょっと飛ばさせていただいて、五番のミサイル防衛について確認をしたいと思います。\r\n　今のお話は、どちらかというとテロ対策、テロと、その一段上という形で、軍事的な攻撃があって占領されたような場合をお話をしたわけですが、それであれば、次に、ミサイル攻撃に対して。\r\n　先ほども御確認しました、ロシアからはウクライナに対して百発以上のミサイルが飛んできたわけであります。それが飛んできた場合に、その一つでも二つでも原発に命中したとすると、原発はどうなりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　かなり、どのような事態も避けられないというか、基本的には過酷事故だとか核の暴走みたいなお話が起きかねないということだというふうに認識をしております"
            ]
        },
        {
            "speech_id": "120804080X00320220309_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　基本的には攻撃をされてはいけないというか、攻撃されたらアウトというのが恐らく今の日本の原発だと思います。\r\n　今のお話をお聞きして、今日は、お忙しい中、防衛副大臣に来ていただきました。\r\n　副大臣からお聞きをしたいのは、今のようなお話であれば、原発を守るためにはミサイルが被弾しないということを何としても担保しなければいけないんだと思いますが、正しいでしょうか。そのようにもしお考えだとするならば、被弾しないようにしているんだということであれば、その根拠をお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○山崎（誠）委員　基本的には攻撃をされてはいけないというか、攻撃されたらアウトというのが恐らく今の日本の原発だと思います",
                "\r\n　副大臣からお聞きをしたいのは、今のようなお話であれば、原発を守るためにはミサイルが被弾しないということを何としても担保しなければいけないんだと思いますが、正しいでしょうか",
                "そのようにもしお考えだとするならば、被弾しないようにしているんだということであれば、その根拠をお示しいただきたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　私がお聞きをしました例えばＰＡＣ３、細かい話はなかなかこういう場でもできないのは分かります。\r\n　数は一定部隊を持っていらっしゃるとお聞きをしましたけれども、それでも、例えば原発施設というのは、北海道泊原発から九州の川内原発まで、六ケ所村を入れますと二十拠点あります。そこに複数の原発がありますよね。これを守るためには、それぞれに部隊が配置をされなければいけない。守るべきは原発だけではもちろんありませんよね。各都市、日本中の都市だって、標的になれば守らなければいけない重要な施設というのがたくさんあります。\r\n　私は、それが今の体制で本当に守れるのか。百発飛んでくるミサイルという前提で、それも短時間に、それも場合によっては急に飛んでくるようなことを考えたときに、本当に守り切れるのかなと。もちろん、そのうちの八〇％は落としてくれるかもしれない。でも、二〇％、それが原発にぶつかれば過酷事故です。今、更田委員長がお話しいただいたとおり、原発はミサイル攻撃の対応をしていません。過酷事故になれば、それが、言葉は選ばなければいけませんけれども、核兵器を落とされたような被害が発生する可能性も極めて高いのであります。\r\n　今日ちょっと質問を飛ばしましたが、六ケ所の再処理工場などは、更に大きな放射能の、ある種、貯蔵施設であります。施設も、私は原発よりも脆弱なものだと思います。六ケ所村のこの工場の安全基準を読みますと、航空機の衝突、直接の衝突は想定していないんです。なぜかといえば、これは確率が低いから想定しなくていいという基準になっている。でも、今現実に起きていることは、原発が、原子力発電所施設が標的になって攻撃されているという事実であります。その事実の前に、今の日本の原発の安全の前提というのは壊れていると思います。\r\n　また、敵基地攻撃能力というお話もありました。私は、これが本当に現実的に機能するのかどうか。今回のようなロシアのケースで、複数の拠点からミサイルが発射される、それがもし捕捉されたとしても、それに対して事前に、先制攻撃にならずに攻撃をするというのは不可能だと思います、憲法の範囲内で。\r\n　私はやはり、こう考えていくと、原発には、標的にされてミサイルが被弾するということを想定した考え方をしていかないといけないのではないか、前提が大きく変わったんだということを認識しないといけないと思うんですが、防衛副大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "守るべきは原発だけではもちろんありませんよね",
                "\r\n　私は、それが今の体制で本当に守れるのか",
                "百発飛んでくるミサイルという前提で、それも短時間に、それも場合によっては急に飛んでくるようなことを考えたときに、本当に守り切れるのかなと",
                "過酷事故になれば、それが、言葉は選ばなければいけませんけれども、核兵器を落とされたような被害が発生する可能性も極めて高いのであります",
                "施設も、私は原発よりも脆弱なものだと思います",
                "その事実の前に、今の日本の原発の安全の前提というのは壊れていると思います",
                "今回のようなロシアのケースで、複数の拠点からミサイルが発射される、それがもし捕捉されたとしても、それに対して事前に、先制攻撃にならずに攻撃をするというのは不可能だと思います、憲法の範囲内で",
                "\r\n　私はやはり、こう考えていくと、原発には、標的にされてミサイルが被弾するということを想定した考え方をしていかないといけないのではないか、前提が大きく変わったんだということを認識しないといけないと思うんですが、防衛副大臣、どうですか"
            ]
        },
        {
            "speech_id": "120804080X00320220309_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。真摯なお答えだったと思います。これは、私は、極めて難しいし、大変なお話だと思います。\r\n　私は、この後も議論したいんですが、原発を推進される方も大勢いらっしゃいます。いや、原発のエネルギーを頼りにしたいという気持ちもよく分かります。でも、今お話ししたように、地震のリスク、テロのリスク、そして今回のような戦争における攻撃のリスクを考えたときには、やはり原発は閉じていかなければいけない。原発依存を続けていたら、ずっとこのリスクを抱えたまま。\r\n　ミサイル防衛のお話もありました。技術は日進月歩でありますから、幾らミサイル迎撃のシステムを高度化したって、その次を行ってしまう、それが世界の軍事競争、軍事技術の競争ですよね。そう考えたら、やはり原発は一刻も早く安全な状態にしていきたいというのが私の強い思いでありまして、ここは是非共有をいただきたいと思います。\r\n　萩生田大臣、今までの議論を聞いてどうでしょうか、御所見をお聞かせいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "いや、原発のエネルギーを頼りにしたいという気持ちもよく分かります",
                "でも、今お話ししたように、地震のリスク、テロのリスク、そして今回のような戦争における攻撃のリスクを考えたときには、やはり原発は閉じていかなければいけない",
                "そう考えたら、やはり原発は一刻も早く安全な状態にしていきたいというのが私の強い思いでありまして、ここは是非共有をいただきたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　萩生田大臣、今の御答弁はちょっとひどいと私は思います。核ミサイルがあるんだから、原発のリスクが日本にあってもしようがないじゃないかと。（萩生田国務大臣「そうは言っていないです」と呼ぶ）いやいや、そういうお話でしたよ。\r\n　安全を高めるというのはもちろん大事です。原発の安全をどう高めるかが問題なのであります。今言ったようないろいろな事象を加味して、原発の安全を確保できるのかというのを説いています。高められて、ミサイルが飛んできても大丈夫ですと言うんだったら一定理解はしますけれども、それができないでしょう。更田委員長も言っています。難しいです、これは。\r\n　だから、私の提案は、原発はやはり早く、タイミングもいろいろあるでしょう、終わりにしなきゃいけないんじゃないかと。原発事故のリスクというのは、福島の原発事故を忘れてはいない、皆さん覚えていると思います、本当に、日本の全体の浮沈に関わるような影響、大きな影響を与えます。多くの皆さんの暮らしや命を脅かすのが原発事故だから言っているのでありまして、この点はよくよく皆さんにも、もう一回お考えいただきたいと思います。\r\n　時間がなくなってまいりました。エネルギー安全保障についても、当然、じゃ、原発がなくてどうするんだという話がございますので、ここからお話をしたかったんですが、残り時間僅かなので、私から簡単にお話をして、まとめていきます。\r\n　輸入に頼る化石燃料もやはり今高騰ですし、大変その確保も難しいし、それに頼ることもなかなか難しい、気候変動の対策などもあります。そうなると、やはり再生可能エネルギーをどこまで伸ばすか、そして、省エネの深掘りがまだまだできる、それから、バイオマスなど地域にある資源を使った熱利用、こういったものをきちっと伸ばしていくことが、私は、大きなやはり日本の目標にならなきゃいけないと思っております。\r\n　原発の安全という難しい課題を解決するよりは、再生可能エネルギー、省エネ、あるいは熱利用、こちらにおける課題を解決する方がずっと簡単です。比較をしたら、ずっと簡単だと思います。是非そういう重点の置き方に、かじを切り替えていただきたい。\r\n　今日は林野庁のお話をしたいので、農水大臣政務官、宮崎さんにお越しいただいています。\r\n　一つの事例でありますが、資料の五番に、今、農林水産省、林野庁が目標にしているカーボンニュートラル実現に向けた国民運動展開対策とあります。私は、これは一つの大きな重要な取組、これは気候変動、地球温暖化対策として意味のある取組。要は、ＣＯ2を削減するためには、排出を抑制するというのはもちろんありますが、吸収源対策が大事であります。これをどういうふうにやっていくか、進めていくかということで、こういう提案がある。\r\n　この中に、国民運動として一億本の植樹をやっていくという項目がございます。国民運動をどういうふうに広めていくか、これは極めて重要だというふうに思っておりまして、ここでちょっと提案をさせていただきたいんです。\r\n　国民運動とするなら、政府、林野庁の皆さんが、国民が参加しやすい環境を整備していくということが極めて大事ですよね。具体的には、例えば、植樹をする土地、公共の土地を開放していく。国有林だとか、適当なところは、国民の皆さんが植林できるようにする。あるいは、植樹をしてほしいという民有地をうまく受け付けて、そこを開放していく。\r\n　あるいは、植樹といっても、勝手にやっていいわけではありませんから、きちっとしたルールをつくっていく。あるいは、ボランティア、こういった方々に、できるだけそういう作業を任せる。あるいは、運動の主役となる国民の皆さんがそうした植林活動に入れるように、エコ休暇みたいな、そんな制度をつくって、学生の方とか、あるいは企業の方が参加できるようにする。\r\n　こんなことを具体的なプランにして、この事業の中で是非形にしていただきたいというふうに思います。こうした植林が進むと、森の管理という意味では、雇用の確保にもなりますし、日本の国土を豊かにしていくことになります。\r\n　ちょっとお話を飛ばしましたが、森の管理をすれば、森の材が出てきます。バイオマスの森の材を、これをうまく使えば、熱供給ということで、ＣＯ2削減、エネルギー問題にも直結する、そうした好循環をつくることができます。教育の場にもなります。カーボンニュートラルあるいは脱炭素社会、そういったことにまさにつながってくる大事な取組というふうに認識をしているので、応援をしたいんです。\r\n　是非、政務官、今お話ししたような具体的なアクションが必要だということで、御認識、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "核ミサイルがあるんだから、原発のリスクが日本にあってもしようがないじゃないかと",
                "\r\n　安全を高めるというのはもちろん大事です",
                "原発の安全をどう高めるかが問題なのであります",
                "高められて、ミサイルが飛んできても大丈夫ですと言うんだったら一定理解はしますけれども、それができないでしょう",
                "\r\n　だから、私の提案は、原発はやはり早く、タイミングもいろいろあるでしょう、終わりにしなきゃいけないんじゃないかと",
                "原発事故のリスクというのは、福島の原発事故を忘れてはいない、皆さん覚えていると思います、本当に、日本の全体の浮沈に関わるような影響、大きな影響を与えます",
                "多くの皆さんの暮らしや命を脅かすのが原発事故だから言っているのでありまして、この点はよくよく皆さんにも、もう一回お考えいただきたいと思います",
                "そうなると、やはり再生可能エネルギーをどこまで伸ばすか、そして、省エネの深掘りがまだまだできる、それから、バイオマスなど地域にある資源を使った熱利用、こういったものをきちっと伸ばしていくことが、私は、大きなやはり日本の目標にならなきゃいけないと思っております",
                "私は、これは一つの大きな重要な取組、これは気候変動、地球温暖化対策として意味のある取組",
                "カーボンニュートラルあるいは脱炭素社会、そういったことにまさにつながってくる大事な取組というふうに認識をしているので、応援をしたいんです"
            ]
        },
        {
            "speech_id": "120804080X00320220309_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○山崎（誠）委員　ありがとうございます。\r\n　今お話をした御提案は、私も森びとプロジェクト委員会という森づくりの活動に参加しておりまして、その方々が日頃抱えている課題であったり思いであったりの一端であります。現場の声というのは非常に重要でありますので、是非御考慮いただいて、前に進めていただきたい。\r\n　時間になりましたので、まとめます。\r\n　今お話ししたとおりであります。原発にも頼りたくない、化石燃料の利用も抑えていかなければいけない、今そういう課題の中で、日本のエネルギー需給の構築、新しい構築というのが待ったなしであります。気候変動対策、エネルギー安全保障、そしてコロナ禍から復活、傷ついた日本経済をどういうふうに立て直していくのか、これは世界ではグリーンリカバリーとも言われています。\r\n　こうした観点から、私は、思い切ってここは、今お話ししたような再生可能エネルギー、お話しできませんでしたが省エネあるいは熱利用、あるいは吸収源対策、これをパッケージできちっと進めていく、ここにかじを切るというのが、今挙げたような課題もトータルで解決していく唯一のソリューションだと思うんですが、萩生田大臣、最後、そうしたシフト、思い切ってかじを切るという御決意をお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発にも頼りたくない、化石燃料の利用も抑えていかなければいけない、今そういう課題の中で、日本のエネルギー需給の構築、新しい構築というのが待ったなしであります",
                "\r\n　こうした観点から、私は、思い切ってここは、今お話ししたような再生可能エネルギー、お話しできませんでしたが省エネあるいは熱利用、あるいは吸収源対策、これをパッケージできちっと進めていく、ここにかじを切るというのが、今挙げたような課題もトータルで解決していく唯一のソリューションだと思うんですが、萩生田大臣、最後、そうしたシフト、思い切ってかじを切るという御決意をお聞きをしたいと思います"
            ]
        },
        {
            "speech_id": "120404080X01720210611_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-06-11",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　本日も質問の機会をいただきまして、ありがとうございます。\r\n　本来、議法がまだたくさんございまして、五本についての審議をお願いをしたいところでありますが、なかなか前に進まないようでございます。\r\n　さきの委員会でも取り上げましたけれども、私たちは、原発ゼロ基本法案を始め、分散型エネルギー社会推進法案、四法案あります、直近では持続化給付金の再支給法案なども提出してまいりました。まさに、エネルギー政策を今議論、第六次のエネルギー基本計画の検討も進んでおります。そういうところで、こうして提出させていただいた法案の是非審議を進めていただきたいと思う次第であります。\r\n　持続化給付金の再支給については、もうこれ、るる仲間の奥野委員もこの必要性を指摘をし、訴えているところでございますので、是非、この会期中、あるいは延長も含めて、審議をしていただいて、可決ということでお願いをしたいと冒頭申し添えたいと思います。\r\n　それでは、質問の項目に入ります。\r\n　一点目ですが、東芝の株主総会についての事案。\r\n　昨日、調査報告書が公表されました。この報告書、これは元々株主総会の議決に基づいて実施されたものでありまして、そういう意味では、きちっと根拠を持った調査報告書だということであります。\r\n　その内容については、大変事細かく、詳細にやはり検討が進められたということでありまして、結論は、総会が公正に運営されたものとは言えないというふうにされています。そしてまた、経産省の関与についても言及されておりまして、改正外為法の趣旨を逸脱する目的で、不当に株主提案権の行使を制約しようとするものだというような記述もあります。\r\n　はっきりと東芝の株主への圧力に経産省が関与したということが書かれているわけでありまして、これは、経産省自らがコーポレートガバナンス・コードに反するような行為を行っていたということでありまして、強く批判されるべき行為であります。\r\n　さきの五月十二日の経済産業委員会の質疑で、松平浩一委員への答弁で、梶山大臣は次のようにおっしゃっています。上場会社は株主の権利が実質的に確保されるように対応を行うべきだという答弁であります。当然であります。\r\n　また、次が大問題なんですが、政府参考人、今日もお越しいただいていると思いますが、経産省から水野元参与に対して、報道にあるような個別投資家の議決権行使に対する働きかけを依頼したことはございません、そのように答弁をされています。\r\n　これは、今お話しした報告書とは全く異なります。報告書のことが事実であれば、明らかな虚偽答弁であります。\r\n　この報告書、まだ出たばかりではありますが、今報道も様々されておりますから、内容を全部読んでいなくても、御理解いただけていると思います。梶山大臣、どう受け止められていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　持続化給付金の再支給については、もうこれ、るる仲間の奥野委員もこの必要性を指摘をし、訴えているところでございますので、是非、この会期中、あるいは延長も含めて、審議をしていただいて、可決ということでお願いをしたいと冒頭申し添えたいと思います",
                "\r\n　はっきりと東芝の株主への圧力に経産省が関与したということが書かれているわけでありまして、これは、経産省自らがコーポレートガバナンス・コードに反するような行為を行っていたということでありまして、強く批判されるべき行為であります",
                "報告書のことが事実であれば、明らかな虚偽答弁であります",
                "\r\n　この報告書、まだ出たばかりではありますが、今報道も様々されておりますから、内容を全部読んでいなくても、御理解いただけていると思います"
            ]
        },
        {
            "speech_id": "120404080X01720210611_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-06-11",
            "speech_text": "○山崎委員　電子化されているといって、私にこういうデータですと送ってきたのは何かというと、ホームページのリンクですよ。ホームページには、各事業者のＰＤＦのファイルがばあっとついているんですよ。開いたら、紙を見るのと同じですよ。電子化なんかできていませんよ。できているものもあるかもしれないけれども、私がいただいたデータはそうですよ。これを見てくださいと。勘弁していただきたいんですよ、そういう遅れたことを経産省が何でやるんだと。\r\n　本当は質問したかったことがたくさんあるんですけれども、ちょっと最後に一点だけ。三番の五番で、原発の新増設、一番最後の御質問です。\r\n　これは今まで、原発と避難計画の問題というのをずっと逢坂委員が取り上げておられまして、基本的に再稼働の条件として、やはりしっかりとした避難計画がなきゃいけないと。そして、例えば新増設であって、核燃料を装荷するに当たっては、避難計画をやはりきちっと立てていなきゃ駄目だよねということまでは、皆さん、お話をされたと思います。\r\n　今、私がお聞きしたいのは上関原発です。上関原発の計画は山口県ですけれども、今、このためのボーリング調査も始めようというような話もまた上がっていまして、この計画はまだ止まっていないわけであります。\r\n　それで、この上関、ちょっと時間がないので私が言いますけれども、とてもとても避難計画を作れるような土地じゃないんですよ。伊方原発も同じような形でありますけれども、島の突端にありまして、つないである上関大橋というのは、もう老朽化して、この間二十センチぐらいずれちゃった。原因もよく分かっていません。それが避難路ですよ。それから、原発のトイメンには祝島、離島があって、そこにも島民の皆さんが暮らしている。四キロです。嵐になれば航路は断たれるし、空路も避難は難しいです。そういうところに今原発を造ろうとしている。\r\n　避難計画を先に作るのであれば、検討するのであれば、これをきちっと検討した上で工事の、準備工事であっても着手を決めるべきだと思いますが、今までの議論の中で、避難計画と再稼働、あるいは避難計画と新増設の関係、お話ししてこられましたけれども、同じことがこの上関にも言えるのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "勘弁していただきたいんですよ、そういう遅れたことを経産省が何でやるんだと",
                "\r\n　これは今まで、原発と避難計画の問題というのをずっと逢坂委員が取り上げておられまして、基本的に再稼働の条件として、やはりしっかりとした避難計画がなきゃいけないと",
                "そういうところに今原発を造ろうとしている",
                "\r\n　避難計画を先に作るのであれば、検討するのであれば、これをきちっと検討した上で工事の、準備工事であっても着手を決めるべきだと思いますが、今までの議論の中で、避難計画と再稼働、あるいは避難計画と新増設の関係、お話ししてこられましたけれども、同じことがこの上関にも言えるのではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404080X01520210526_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　ありがとうございます。回答を出し直していただいたということで、大変ありがとうございます。\r\n　ここは、やはり今多くのメガソーラーの問題が起きている中でありますから、是非慎重に御対応いただきたいと思います。よろしくお願いいたします。\r\n　それでは、一番の質問に戻って進めたいと思います。原発の安全性、原子力発電所の安全性についてであります。今日は更田規制委員会委員長にもお越しいただきました。お忙しいところ、済みません。さきの質問を受けて、もう少し議論を続けさせていただきたいと思います。\r\n　さきの五月七日の経済産業委員会で、私は原発の安全性について、特に耐震性について質問をさせていただきました。議事録を精査をいたしますと、私が問題提起したのは、いわゆる基準地震動、各原発に決められている基準地震動が低いのではないか、実際に起きている地震に対して基準地震動が低過ぎるのではないかという問題意識で御質問させていただきました。\r\n　五月七日の質問では、例えば玄海あるいは川内原発は基準地震動が六百二十ガルということになっている、例えばこの玄海、川内原発を、六百二十ガルという基準地震動です、千五百ガルの地震が、これは解放基盤表面というんですかね、基盤、基礎のところ、地下になるでしょうが、そこで起こったとすると原発はどうなりますか、原発の停止するという機能は正常に作動するのかという御質問をしました。\r\n　更田委員長からは、こういう答弁がございました。制御棒の挿入にも支障を生じると思いますし、配管の破断であるとか様々なものを生じて重大な事故に至るということは避けられないと思いますと。重ねて確認しましたが、そのときに、過酷事故は起こるというふうにお答えしたつもりですということでございました。\r\n　このガル数というのは、いろいろな地震のあれですね、加速度、いろいろな評価があるんだというお話がありましたけれども、私は、物理現象を表す基準としては、やはり住宅メーカーの基準だろうが原発の基準だろうが、一定の、共通の評価基準だろうというふうに思っております。\r\n　原発の停止に失敗した場合の過酷事故というものがどういうものなのか。事故の原発は、今お話ししたように、止まらないままいろいろな不具合が起きてしまったという状況の中でどういう状況になるか、想定ではありますが、御説明いただけますか。人が近づけるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/98",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ここは、やはり今多くのメガソーラーの問題が起きている中でありますから、是非慎重に御対応いただきたいと思います",
                "制御棒の挿入にも支障を生じると思いますし、配管の破断であるとか様々なものを生じて重大な事故に至るということは避けられないと思いますと",
                "\r\n　このガル数というのは、いろいろな地震のあれですね、加速度、いろいろな評価があるんだというお話がありましたけれども、私は、物理現象を表す基準としては、やはり住宅メーカーの基準だろうが原発の基準だろうが、一定の、共通の評価基準だろうというふうに思っております"
            ]
        },
        {
            "speech_id": "120404080X01520210526_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　前回と同じお答えだったと思います。\r\n　私がここで想定してお話をしているのは、例えば基準地震動が六百二十ガルというお話で、それを襲う地震が千五百ガル、千五百ガルの地震が襲う。\r\n　これは、二〇〇〇年以降の地震の記録を見ると、千ガルを超える地震というのは、これは十数回、本によれば十七回とかそういう数で起こっているんですよ。二十年間で十七回とかそういう数ということは、ほぼ毎年一回はそういう地震が起こるということでありますから、私は決してまれなケースを言っているわけではなくて、それも、これは気象庁にも確認をして、前回も質問しました。じゃ、この原発、例えば玄海は、川内は、千ガルを超えるような地震が起きない、そういう確証、言えるのか、それは言えないと。今の地震予知の技術ではそうです。そういうときに、先ほどのような地震が起きて事故が起きるということがやはり原発には想定されるということを、改めて、これからのエネルギー政策を考えていく上での基本にしなければいけないというふうに思います。\r\n　さらに、更田委員長からこういうお話がありました。そういった事故を可能性ゼロにするのではなくて緩和するための手段というものを重大事故等対策ないし大規模損壊対策として求めているのが現在の規制ですというお話でした。\r\n　今お話ししたような過酷事故が起きたときの対応、対策、大規模損壊対策というのは何ができるんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/100",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "じゃ、この原発、例えば玄海は、川内は、千ガルを超えるような地震が起きない、そういう確証、言えるのか、それは言えないと",
                "そういうときに、先ほどのような地震が起きて事故が起きるということがやはり原発には想定されるということを、改めて、これからのエネルギー政策を考えていく上での基本にしなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "120404080X01520210526_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　解放基盤表面の話は前回もさせていただきましたが、必ずしも地下と地上が半分になるということではないんですよ。これは、いろいろな記録を見れば、ほとんど変わらないときもあれば、逆転することもある。これは事実ですよ、そういう記録がちゃんと残っていますから。ですから、今、更田委員長、半分になるんだ、それは正しくないと思います、正しくないと思います。\r\n　今のお話で、被害を抑える、半分にする、そういう対策だというお話。今のお話は、想定は、原発が止まっていないんですよ、動いたまま過酷事故に入ったということですから、福島の何倍もの危険が当然起きていると私は思うんです。例えば、仮に福島の被害を半分に抑えることができたとしたって、それはもう莫大な被害でありまして、到底社会的に容認できるものではないというふうに思います。こればかりをお話ししているわけにいかないので、私は、こういう状況というのがやはりあるんだろうと。\r\n　それから、例えば、今のお話であれば、当然避難しなければいけない。だけれども、避難計画について、今、宮川委員からもありました、逢坂委員もずっと指摘をしてきました、十分な避難計画、実効性ある避難計画、作れていないんですよ。こういう中で原発政策というものをどう考えるか。今、本当にもう一回考えるべきときと思います。\r\n　次の質問に入ります。\r\n　更田委員長、ここで大丈夫ですので。\r\n　私が御質問したいのは、第六次エネルギー基本計画であります。この議論をどういうふうに今進められて、今後どういうふうな形のものを作ろうとしているのかというのが問われています。私は、出発点としては、第五次エネルギー基本計画、ここに何が書かれていて、そこをどう評価をして、次のエネルギー基本計画に変えるのかという話だと思います。\r\n　私、先ほどの宮川さんとの質疑を聞いていて、梶山大臣のお話で非常に気になったのは、原発、二〇三〇年、二〇から二二と。これは目標ではないですよね。目標ではなくて目安であります。何かといえば、原発の依存を限りなく低下するというのが第五次エネルギー基本計画の書きぶりじゃないですか。私、何度もこれは質問しました。二〇から二二というのは目標ではありません、そういう答弁を何度もいただきました。そうですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですから、今、更田委員長、半分になるんだ、それは正しくないと思います、正しくないと思います",
                "今のお話は、想定は、原発が止まっていないんですよ、動いたまま過酷事故に入ったということですから、福島の何倍もの危険が当然起きていると私は思うんです",
                "例えば、仮に福島の被害を半分に抑えることができたとしたって、それはもう莫大な被害でありまして、到底社会的に容認できるものではないというふうに思います",
                "こういう中で原発政策というものをどう考えるか",
                "私は、出発点としては、第五次エネルギー基本計画、ここに何が書かれていて、そこをどう評価をして、次のエネルギー基本計画に変えるのかという話だと思います",
                "何かといえば、原発の依存を限りなく低下するというのが第五次エネルギー基本計画の書きぶりじゃないですか"
            ]
        },
        {
            "speech_id": "120404080X01520210526_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　エネルギーミックスの中で当然依存度を下げたいんです。\r\n　第五次エネルギー基本計画の前提は、福島の原発事故だったんですよ。原発事故があって、今お話ししたようなリスクがある、安全性というのはやはり一〇〇％ではない、だから、できるだけ使わないで済ませられるのであれば、依存度を低減したいというのが第五次エネルギー基本計画の根幹じゃありませんか。\r\n　それが、今の答弁も含めて、完全に政府の考え方が変わってしまっていて、第六次エネルギー基本計画の議論の中でも聞こえてくるのは原発ありきの議論です。原発が必要だ、一〇％あるいは二〇％、これがないと、例えば再生可能エネルギーだけだったらコストが上昇するとか、そういうお話。あるいは、自民党の皆さんからの声は、新増設をしろ、新増設を決めなきゃ駄目だと。二〇五〇年も原発を使っていこうというのが今聞こえてくる声です。\r\n　第五次エネルギー基本計画からこの点は大きく変わる、大臣、そういうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/104",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発事故があって、今お話ししたようなリスクがある、安全性というのはやはり一〇〇％ではない、だから、できるだけ使わないで済ませられるのであれば、依存度を低減したいというのが第五次エネルギー基本計画の根幹じゃありませんか",
                "\r\n　それが、今の答弁も含めて、完全に政府の考え方が変わってしまっていて、第六次エネルギー基本計画の議論の中でも聞こえてくるのは原発ありきの議論です",
                "あるいは、自民党の皆さんからの声は、新増設をしろ、新増設を決めなきゃ駄目だと"
            ]
        },
        {
            "speech_id": "120404080X01520210526_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　申し訳ないんですけれども、得意の現時点ではというのがまた出てきました。現時点では原発は新増設しないというお話もあります。現時点って、もうエネルギー基本計画は間もなく決めるわけですよね。その中では何かしら表現をすると思うんですよ。ですから、現時点というのは、今のこの一瞬なのか、あした、あさって、どういうものが出てくるのか、それが分からないというのは、ちょっと申し訳ないですけれども、私は納得できません。\r\n　二〇三〇年あるいは二〇五〇年のエネルギーミックスについて、今お話ししたように、いろいろな議論をしているというのが報道などでも流れてきます。今どういう方向性で、どんな議論をされて、今後、二〇三〇年あるいは二〇五〇年、どういうエネルギーミックス、数字を出すのか、あるいはどういう提示の仕方をするのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/106",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですから、現時点というのは、今のこの一瞬なのか、あした、あさって、どういうものが出てくるのか、それが分からないというのは、ちょっと申し訳ないですけれども、私は納得できません"
            ]
        },
        {
            "speech_id": "120404080X01520210526_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　是非、私は、やはり本当にフラットな、透明感のある議論を重ねていただきたい。\r\n　そして、私が一番お願いしたいのは、今の原発の問題も再エネの問題も、様々な、国民にお願いしなければいけない負担の問題などもあると思います。当然出てくるものもある。そういったことを踏まえると、このエネルギーミックスについて、やはり国民との対話、国民との議論の場をきちっとつくっていただきたい。計画が出てパブリックコメントというのではなくて、計画作りに国民の皆さんの参画を是非御検討いただきたい。\r\n　かつて民主党時代は、討論型世論調査のような形とか、いろいろな取組もしました。それが一定の評価を受けていると私は思います。今本当に必要なのは、本当にこのカーボンニュートラルを実現するためには、国民の皆さんの協力です、理解です。それを、エネルギー基本計画を作る中で是非実現していただきたいんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/108",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、私が一番お願いしたいのは、今の原発の問題も再エネの問題も、様々な、国民にお願いしなければいけない負担の問題などもあると思います",
                "そういったことを踏まえると、このエネルギーミックスについて、やはり国民との対話、国民との議論の場をきちっとつくっていただきたい",
                "計画が出てパブリックコメントというのではなくて、計画作りに国民の皆さんの参画を是非御検討いただきたい",
                "今本当に必要なのは、本当にこのカーボンニュートラルを実現するためには、国民の皆さんの協力です、理解です"
            ]
        },
        {
            "speech_id": "120404080X01520210526_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　申し訳ございませんけれども、やはりパブリックコメントが非常に形骸化しているというふうにも私は思います。直前に行われて、いつそれがどういうふうに集計されたのか分からないまま、どこにどう反映されたのか分からないまま行われているパブリックコメントというのが多過ぎますよ。私は、それよりももっと踏み込んだ対話をやっていただきたい。\r\n　この間の、私、資料をいただきました。総合資源エネルギー調査会の基本政策分科会で、ＲＩＴＥ、地球環境産業技術研究機構ですか、ここがシナリオ分析をして、シナリオを提示をしている、二〇五〇年。これは、私は、確かにいろいろな根拠はあって計算していると思いますけれども、あれっと思うことがたくさんあります。原発ありきの考え方、あるいは再エネに対しての、私は、その変動についての非常に過度な、何というんでしょうかね、コスト負担を強いるような表現ではないかなと思いました。これについてはもっともっと分析したい、勉強したいと思うんですけれども、こういう分析をしているのはＲＩＴＥだけでは当然ないわけです。\r\n　今日、資料一をつけました。これはＷＷＦジャパン、脱炭素社会に向けた二〇五〇年ゼロシナリオということで、見ていただきたい。二〇五〇年は、石炭火力から始まって、化石燃料ゼロ、そして原子力もゼロ、自然エネルギーでやっていく、発電は大幅に余る、余ったものは水素などにも転用して、自然エネルギー一〇〇％で、エネルギー全体ですよ、最終エネルギー消費を賄っていきますよというプランです。これも私は、一つの検討材料としては、検討している先生もよく知っていますけれども、大変詳しい、シミュレーションの大家であります。こういう分析もある。\r\n　資料二を見ていただきたいんですよ。これは、よくこの分野では出てきます自然エネルギー財団の、これは二〇三〇年の電源構成です。これを見ていただくと、天然ガスが五二％、残りが再生可能エネルギーで、石炭を一％、予備的に取っているという絵であります。原発は、ここでもゼロということになっているわけであります。これも、ある意味権威のある研究機関が出しているシミュレーションであります。\r\n　そして、最後、資料三を見ていただきたいんですが、未来のためのエネルギー転換研究グループ、これも有名な先生方が集まってレポートを、二〇三〇年、グリーンリカバリー、提案をしていただいています。このグループと私もいろいろとシミュレーション、お知恵をかりながらエネルギー政策をつくっていますが、それを見ていただいても、基本的には同じでありまして、二〇五〇年、再エネ中心に、原発や化石燃料に頼らなくても十分に経済的にも回る、電気も足りるし安定性も確保できるということを、過去のデータを使って検証しております。\r\n　ここで全部御紹介することはできませんが、例えばこういう分析結果もあるんです。ＲＩＴＥだけではありません。\r\n　もちろん、ＲＩＴＥに依頼するのはいいでしょう、いいと思いますよ。だけれども、是非、それだけではない、ほかのこういう研究機関のデータも同等な位置づけで、きちっと分析をしたものを入手をして、公開の場できちっと議論していただきたい。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、私は、確かにいろいろな根拠はあって計算していると思いますけれども、あれっと思うことがたくさんあります",
                "原発ありきの考え方、あるいは再エネに対しての、私は、その変動についての非常に過度な、何というんでしょうかね、コスト負担を強いるような表現ではないかなと思いました"
            ]
        },
        {
            "speech_id": "120404080X01520210526_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　時間が本当に限られて、済みません、幾つもお話をしたい再エネの話があるんですが、一つは、今日、資料五につけました。再エネ、ほかにもたくさんあるよ、そして、変動型、不安定と言われる再エネだけではない、例えば地熱発電です。世界で、地熱の資源については、日本は世界三位であります。導入量は今十位というお話でありますが、例えば、ここで御紹介しているのはバイナリー発電。これは、低温でも発電ができる。例えば八十度とか九十度の温泉の熱を使って発電ができるんですよ。そのぐらいの温泉というのは、多分、日本各地にあると思います。\r\n　今何をしているかというと、そのお湯、温度が高過ぎるので、水で冷まして温泉地に送っている。その冷ましている熱を使って発電ができる。いわゆるカスケード利用ということで、熱を有効に使って、発電をしながら、地域の様々な産業や農業や工業にその熱を共有していくという仕組みであります。これは、ニュージーランドなどもどんどんやっている。これは私は、日本で是非とも伸ばすべきだと思います。\r\n　それから、次のページは、これはＩＨＩの、今、実証実験で、水中浮遊式の海流発電、いわゆる黒潮を使って発電をするというシステムです。私は、これは有望だと思うんですよ。黒潮、一定の流れが常にありまして、それをしっかり受けることによって一定の発電ができる。\r\n　今、ちょうど洋上風力発電も進んでいく。例えば浮体式の洋上風力などとこの海流発電を組み合わせると、一つの系統の、海に引いた系統を使って、風力でも、海流発電も使える。だから、私は、こういった開発というのは本当に可能性は広いと思うんですよ。\r\n　二〇五〇年ですから、目標は。これは二百ギガワットのポテンシャルがあると言われています、海流発電。二百ギガワットですから、原発二百基分ですよね。全部を使わなくたって、十基ぐらいの電気をうまくやれば引き出すことができる。\r\n　そうしたら、再エネが変動型だ、不安定だなんというのはかなり緩和できます。自然エネルギー一〇〇％で、ＲＩＴＥが出しているような系統統合のための費用を莫大にかけなくても十分にやっていけると思います。こういう検討を是非していただきたいということをお伝えをします。\r\n　時間がないので締めます。最後の資料七、これは、二〇一八年の三月の九日に衆議院に提出をした原発廃止・エネルギー転換を実現するための改革基本法案であります。野党四党で協力をして、この法案を出させていただいております。三年たちますが、残念ながらいまだに審議されないということでありまして、チャンス、時間はたくさんあったんですが、何とかこれを審議していただきたいと思っております。\r\n　内容、ざくっといきますと、これは基本法でありますから、大きな方針、原発を停止をしていこう、廃炉を決定していこうというのが一つの大きな方針。真ん中は省エネであります。二〇三〇年までに二〇一〇年比三〇％以上の省エネを目標にして、各施策を積み重ねていきましょう。一番右は、再エネの電気の供給量を増やしましょう、二〇三〇年までに電力供給の四〇％以上を再エネで。こういう目標を決めて、計画を作って実施をしていく、法律の改正も必要でしょう、そういったものをパッケージにした基本法であります。\r\n　是非、私は、こういうものを審議をしながら、今皆さんが検討しているエネルギー基本計画、この議論をより幅広く、そして充実したものにできるのではないかと思っております。\r\n　この基本法の前文があります。その中にこういうフレーズがあります。\r\n　原発廃止・エネルギー転換の実現は、未来への希望である。原発廃止・エネルギー転換を実現することにより、環境と調和の取れた新しい経済社会を創造するとともに、そのために創出される新技術を通して原子力発電所のない世界の実現に貢献することができる。さらに、原発廃止・エネルギー転換の実現による脱炭素化の促進は、地球規模の喫緊な課題である気候変動の問題の解決に資するものとなる。\r\n　この冒頭、原発、原子力廃止、エネルギー転換の実現は、未来への希望であるというこのワンフレーズは、我々が書いたものではありません。これは、法制局の担当者の方が、我々の原稿になかったものをつけ加えてくれています。私は、これは国民の皆さんの本当に願いだというふうに思って、この一文はこれからも大事にしていきたいと思いますので、よろしくお願いいたします。\r\n　以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/120",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは私は、日本で是非とも伸ばすべきだと思います",
                "自然エネルギー一〇〇％で、ＲＩＴＥが出しているような系統統合のための費用を莫大にかけなくても十分にやっていけると思います",
                "真ん中は省エネであります",
                "\r\n　是非、私は、こういうものを審議をしながら、今皆さんが検討しているエネルギー基本計画、この議論をより幅広く、そして充実したものにできるのではないかと思っております",
                "\r\n　原発廃止・エネルギー転換の実現は、未来への希望である",
                "原発廃止・エネルギー転換を実現することにより、環境と調和の取れた新しい経済社会を創造するとともに、そのために創出される新技術を通して原子力発電所のない世界の実現に貢献することができる",
                "\r\n　この冒頭、原発、原子力廃止、エネルギー転換の実現は、未来への希望であるというこのワンフレーズは、我々が書いたものではありません"
            ]
        },
        {
            "speech_id": "120404080X01120210507_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-07",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　今日も貴重なお時間をいただきまして、ありがとうございます。\r\n　それでは早速、今日のテーマであります産業競争力強化法等の一部を改正する等の法律案、質問したいんですが、ちょっとそれに先立ちまして、前回の経済産業委員会で、四月の二十三日でありましたが、原子力発電所の安全性について議論させていただいて、原子力規制庁の皆さんとちょっとお話をしたんですが、私としては非常に納得いかない点がありました。今日は更田委員長に御足労いただいていますので、冒頭、少しそのお話をさせていただきたいと思います。\r\n　原子力発電所の安全性についてということで、原発の耐震性について、これは基本だと思うんですがお話をいたしました。そして、今日、資料でもおつけをしたんですが、資料の五にそのときの質疑の議事録、速記録があります。\r\n　質問の問題意識は、原発の基準地震動が新規制基準下でも、上方修正されているのではありますが、低いのではないか。日本の地震が多発している、千ガルを超えるような地震が多くのところで記録がございます。今、新規制基準にのっとって申請が通っているものとしては、例えば玄海だとか川内原発は六百二十ガルですか、それから伊方原発は六百五十ガル、高浜は七百ガルということで変更申請が通っていて、はるかに、千ガルというのが頻発している中では低いのではないかというふうな問題意識で質問させていただきました。\r\n　議事録、見ていただいて、下線を引いたんですが、原子力規制庁の山形氏からは、基準地震動を超える地震が発生することというのは、その場合どうなるんですかと私はお聞きしたんですが、十分な余裕を有して設計をしているから大丈夫、一定の範囲であれば直ちに危険な状況になるとは考えていないというような答弁があったんですよ。\r\n　私は、ちょっとこれは想定していなかったので、愕然としました。これは、私は、二つ問題があって、一つは、山形政府参考人は、これは基準を超えることがある、私が今お示しをした六百二十とか六百五十、七百ガルというものを超える地震があるということをまずお認めになった上で、原発というのは、十分な余裕を有して、一定の範囲であれば大丈夫と。それが、私は原子力規制庁が原発というものを規制するに当たっての考え方、基準の設定の仕方なのかと思って唖然としました。\r\n　これは、そもそも基準地震動を超えるということを想定するならば、基準地震動を上げるというのが最優先すべき判断であって、一定のとか十分な裕度を持つというようなお話で基準を、何というんですか、曖昧に作り替えて、それで安全ですというのは成り立たないと思うんですが、更田委員長、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01120210507/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、ちょっとこれは想定していなかったので、愕然としました",
                "それが、私は原子力規制庁が原発というものを規制するに当たっての考え方、基準の設定の仕方なのかと思って唖然としました"
            ]
        },
        {
            "speech_id": "120404080X01120210507_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-07",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　慎重に御答弁されているんだろうなとは思うんですが、今お話があった、例えば、地下と地上の震度の、ガル数の差というのは、一般的に今御説明したようなお話だと思うんですけれども、いろいろな記録を見ると、必ずしも地下が、例えば上よりも極めて小さいということではなくて、非常に近いときもあります。逆転することもたまにはある。\r\n　だから、例えば、今の基準で、地上でやはり千ガルのような地震が起きているときに、地下が安全だから六百二十、六百五十ガルでいいという、これは、私はやはりそのロジックは成り立たないと思うんですよね。\r\n　要は、やはり千ガル、こういうものが頻発をしているという事実、もっと大きな、三千ガルあるいは四千ガルという地震も起きています。例えば、これは比較するのが正しいかどうかもあれなんですが、ハウスメーカーは、少なくともそういう最大の地震波を想定して、その上で安全を検討していますよ。ある意味、それを売りにして、何度も何度も耐震性のチェックをして売っているわけですよね。\r\n　私は、だから原発を青天井にしろと言っているわけじゃないですよ。それにしても、この千ガルが頻発している中で、六百二十、六百五十、七百、こういうガル数が妥当なのかどうか。\r\n　もう一回、先ほどの、山形さんが言った、一定の、あるいは一定の範囲では安全だとか、十分な余裕だ、こういう尺度が許されるんですか、規制の中で。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01120210507/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、例えば、今の基準で、地上でやはり千ガルのような地震が起きているときに、地下が安全だから六百二十、六百五十ガルでいいという、これは、私はやはりそのロジックは成り立たないと思うんですよね",
                "\r\n　私は、だから原発を青天井にしろと言っているわけじゃないですよ"
            ]
        },
        {
            "speech_id": "120404080X01120210507_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-07",
            "speech_text": "○山崎委員　それではお聞きします。\r\n　多分、想定で、福島の原発事故を想定すれば、冷やすという意味では、地震を超えてしまって、水が止まってしまうようなことが起きても、あるいは電源が喪失しても、今、大丈夫なようにはなっていると。それをもっておっしゃっているんだと思いますけれども、例えば、制御棒を挿入して、スクラムをかけて原発を止めるという操作を、基準地震動を超える大きな地震が来たときに、これは本当に安全にできるんですか。基準地震動を超える、例えば、六百二十ガルのものが、千五百ガルの地震が来たときに、このスクラム、これはちゃんとできるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01120210507/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　多分、想定で、福島の原発事故を想定すれば、冷やすという意味では、地震を超えてしまって、水が止まってしまうようなことが起きても、あるいは電源が喪失しても、今、大丈夫なようにはなっていると",
                "それをもっておっしゃっているんだと思いますけれども、例えば、制御棒を挿入して、スクラムをかけて原発を止めるという操作を、基準地震動を超える大きな地震が来たときに、これは本当に安全にできるんですか"
            ]
        },
        {
            "speech_id": "120404080X01120210507_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-07",
            "speech_text": "○山崎委員　ちょっと、私はもうこれから先質問する力がないです。\r\n　過酷事故が、福島のような過酷事故が起こるということですね。これはどうやって止めるんですかね。（発言する者あり）だから、本当にそうですよ。基準はやはり上げなきゃいけないし、上げられないのであればやはり動かせないんじゃないですか。\r\n　今私が出した例というのは、六百五十の基準地震動に対して、例えば倍、千二百ぐらいでどうなのというお話をしました。これは起こらない話ではないと思いますよ。\r\n　これは気象庁の方にもお話を聞いた。ここの地域で、この原発の敷地でこれ以上の地震が起きないという保証はできますか、できませんと。それで、過酷事故が起きるような原発が今動いているということですよ。\r\n　大臣、いかがですか、今の。感想でいいですからお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01120210507/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "基準はやはり上げなきゃいけないし、上げられないのであればやはり動かせないんじゃないですか",
                "これは起こらない話ではないと思いますよ",
                "ここの地域で、この原発の敷地でこれ以上の地震が起きないという保証はできますか、できませんと"
            ]
        },
        {
            "speech_id": "120404080X01120210507_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-07",
            "speech_text": "○山崎委員　前回もお話をさせていただいて、やはり福島の教訓を我々忘れちゃいけないんですよ。やはり過酷事故で、もう一歩間違えば、日本、本当に破滅のような危機が迫ったというその前提で、じゃ、原発の安全はどうあるべきなのかということで議論させていただいているので。\r\n　現実的な想定かどうか。私は相当現実的な想定をしているつもりですよ。今の地震の状況、起こり方を見ながら、相当現実的な危険というもの、状況というのを想定した上で御質問したつもりでありまして、ちょっと、この続きはまた、今日はほかのテーマもありますので、今日の議事録を読み直してもう一回質問を続けたいと思いますので、更田委員長、今日はありがとうございました。\r\n　それでは、気を取り直しまして、産業競争力強化法の議論に入りたいと思います。\r\n　ちょっと私、辛口で申し訳ないんですが、法案の説明の中で大臣が、旧態依然とした経済社会システムから脱却するという言葉を使われた。この法案の説明の中にも、古い経済社会システムから脱却と書いてあるんですよ。私はすごくびっくりしました、正直。\r\n　大臣が言うこの旧態依然とした経済社会システムというのは、そもそもどういうものを指していらっしゃって、それはいつから根づいて、こういう旧態依然たる状況にあるんだという認識をいつからお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01120210507/74",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それでは、気を取り直しまして、産業競争力強化法の議論に入りたいと思います"
            ]
        },
        {
            "speech_id": "120404006X00820210427_070",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。本日、環境委員会での質問の機会をいただきました。\r\n　早速、地球温暖化対策推進法の一部を改正する法律案について御質問をさせていただこうと思います。\r\n　いろいろこれまでも議論をずっと積み重ねてこられて、温対法についての考え方もかなり深まったのではないかなと思って、これがまさに二〇五〇年のカーボンニュートラルにつながっていく議論の出発点なのかというふうにも感じたところであります。\r\n　今の議論を聞いていて、小泉大臣にお聞きをしたいんですけれども、目標の設定の仕方。私も、できるだけ明確に、やはり目標というのはきちっと示すべきだというふうに思うんですよ。そして、それの根拠というのはそれなりに示しながら、そこから野心的な目標というのを設定するというのは分かるんですけれども、例えば原発の問題。私、エネルギーの問題をずっとやっていますので、これは何度もいろいろなところでも質問させていただいていますけれども。\r\n　今、原発は二〇五〇年に残るんですよね、政府の方針。二〇三〇年も残るでしょう、一定の割合を残そうとしている。だけれども、皆さんは、新増設ということに関しては、いつも同じなんですが、現時点では考えていないと。現時点で新増設を考えていなくて、二〇五〇年。二〇五〇年でぱたっと止まるわけではないですよね。当然、二〇五〇年の先、やはり原発を残していこうというのが私は政府の方針だと思うんですけれども。現時点では新増設をしないという、これこそ国民に対して本当に不正確な、おかしなメッセージを与えていると思うんですよ。大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　いろいろこれまでも議論をずっと積み重ねてこられて、温対法についての考え方もかなり深まったのではないかなと思って、これがまさに二〇五〇年のカーボンニュートラルにつながっていく議論の出発点なのかというふうにも感じたところであります",
                "私も、できるだけ明確に、やはり目標というのはきちっと示すべきだというふうに思うんですよ",
                "そして、それの根拠というのはそれなりに示しながら、そこから野心的な目標というのを設定するというのは分かるんですけれども、例えば原発の問題",
                "当然、二〇五〇年の先、やはり原発を残していこうというのが私は政府の方針だと思うんですけれども",
                "現時点では新増設をしないという、これこそ国民に対して本当に不正確な、おかしなメッセージを与えていると思うんですよ"
            ]
        }
    ]
}