{
    "repr_name": "海江田万里",
    "speeches": [
        {
            "speech_id": "120404376X00920210305_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-05",
            "speech_text": "○海江田委員　相当議論しないといけないということですが、十八、十九というのは、もう来週、再来週ですか、迫っておりますから、そこまでには結論を出さなければいけないということだと思うんです。\r\n　それから、やはり、最近アメリカの金利がかなり上がったりしております。長期金利が特に上がっていまして、昨日も株が下がって、今日、東京市場は、もう開いているけれども、また恐らく下がっているんじゃないだろうかということで、本当に株式の市場というのは毎日上がったり下がったりするものですからどうこうということじゃありませんが、そういうような現実も受け入れていきませんと、やはり為替の方にも影響が出てきますので、そういうことも勘案して、間違いのないようなかじ取りをやっていただきたいということ。\r\n　それから、先ほどのお話にありました、資産買入れについても検討課題であるよ、点検しますとお述べになりましたね。資産買入れ、いろいろございます。一番大きいものだとやはり国債がありますが、今日は私、本当に時間も限られていますので、ＥＴＦのことでお尋ねをしたいと思います。\r\n　このＥＴＦも、大体買いの手口というのはもうはっきりしていて、買入れの基準というのは公表はしていませんけれども、買入れしましたよということはあれこれ発表しますから。そうすると、どういうところで買入れをしているかなということだと、これはもう最初から、株を上げるものではないよ、上げるための、リフティングのための操作じゃないよということはおっしゃっていたわけですが、下がったときのやはりある程度の下支えというのはやっておられたと思うわけですが、その下がる基準が、これまで、特に今年の二月に入って、株価も三十年来とかいう高値で、今日は恐らくまた下がっていると思いますけれども、そういうかなりの高い水準にあるということで、内々の基準が変わってきたんじゃないだろうか。これはもう事実を見れば分かるわけですから。\r\n　これまでの下げ幅が、前場でもって、午前の取引でもって、大体、たしか前日と比べてマイナスの〇・五ぐらいで、午後、後場に入って買いを入れていたというのが、二月に入ると、〇・九幾つがあってもまだ買いに入らないで、大体一％ぐらいで買いに入っていたというような事実が明らかになっているわけであります。\r\n　やはりこの買入れの、そういう意味での内々の基準というものを改める、そうすると、結果的に、今まで〇・五にしていたものを一％にしたら、当然買入れの量も減ってくることに、回数は少なくとも減りますね。回数が減るということは、結果的には買入れの量も減ってくる。ということになると、あの例の十二兆円というのは余り、全体の枠組みというのには余りこだわらずに柔軟にやっていくよ、そういうようなお考えでしょうか。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00920210305/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "長期金利が特に上がっていまして、昨日も株が下がって、今日、東京市場は、もう開いているけれども、また恐らく下がっているんじゃないだろうかということで、本当に株式の市場というのは毎日上がったり下がったりするものですからどうこうということじゃありませんが、そういうような現実も受け入れていきませんと、やはり為替の方にも影響が出てきますので、そういうことも勘案して、間違いのないようなかじ取りをやっていただきたいということ",
                "そうすると、どういうところで買入れをしているかなということだと、これはもう最初から、株を上げるものではないよ、上げるための、リフティングのための操作じゃないよということはおっしゃっていたわけですが、下がったときのやはりある程度の下支えというのはやっておられたと思うわけですが、その下がる基準が、これまで、特に今年の二月に入って、株価も三十年来とかいう高値で、今日は恐らくまた下がっていると思いますけれども、そういうかなりの高い水準にあるということで、内々の基準が変わってきたんじゃないだろうか"
            ]
        },
        {
            "speech_id": "120404376X00920210305_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-05",
            "speech_text": "○海江田委員　先ほどのマイナス金利のところの反省の中で、直接、総裁の口からはコメントがありませんでしたけれども、やはり、地域の金融機関、あるいは地域だけじゃなくても、いわゆる金融機関の傷みというものがかなり深刻なものになっているということはあると思うんですね。\r\n　それと、資産の買入れのところで、国債の問題、今ＥＴＦ、ＥＴＦが十二兆ですが、国債の言ってみると爆買いということで、やはり金融機関から、国債を売買して利ざやを稼ぐ、利ざやというよりはもうけを上げる、あるいは融資でもって利ざやを稼ぐ、そういう金融機関の利益を上げる手段を奪ってしまったということがあるわけですよね。\r\n　それで結果的にどういうふうになったかというと、やはり国債もなかなか買えないね、それから、融資も思ったように伸びなかったわけですから、最近はちょっとコロナの問題がありますから、統計上正確に、伸びなかったじゃないですかということを言うのもなかなか難しいけれども、ただ、コロナの問題が起きる前のデータを見ても、やはり伸びていないんですよ。思ったほど伸びていないんですよね。\r\n　そうすると、金融機関は勢いどこで利益を稼ぐかというと、前のサブプライムローンじゃありませんけれども、ローンを担保にした証券、ＣＬＯですか、あそこにかなりお金が流れているということは事実でありますから、これはやはり本当に危ない。非常に価格自身も乱高下します。去年の三月ぐらいも、いっときかなり危ないときがありましたよね、たしか。\r\n　だから、ここに対する目くばせというのを、これは日銀だけじゃなく金融庁も一緒にやらなければいけないことだと思いますけれども、時折各金融機関に対して調査をしているようでありますが、ここはやはり、まさにイールドカーブコントロールと、それからあと、資産買入れの一つの副作用として出てきた新たな問題、新たな問題というよりは、この五年ぐらいのスパンで取って新たな問題でありますので、ここは十分注意をしなければいけない、目くばせをしなければいけない。また、そういうことも金融機関に対して、あるいは市場全体に対して発信をしていかなければいけないと思うわけですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00920210305/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうすると、金融機関は勢いどこで利益を稼ぐかというと、前のサブプライムローンじゃありませんけれども、ローンを担保にした証券、ＣＬＯですか、あそこにかなりお金が流れているということは事実でありますから、これはやはり本当に危ない"
            ]
        },
        {
            "speech_id": "120404376X00620210224_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　やはり財政の運営については、もう言うまでもありませんけれども、財政法という法律があるわけですよ。私たちの国というのは法治国家ですから、やはりまずその法律に基づいて事を進めていかなければいけないということで。せんだって当委員会では、決算の剰余金を国債の償還に充てませんで、そしてまた新たな、それだけ発行を減らすという形での法改正、改正法をやりましたね、ここで。ついこの間やったばかりです。\r\n　それから、この財政法の歴史というのは、実は、これは昭和二十二年ということで、もう麻生大臣はお生まれになって、私はその翌々年でありますけれども誕生したということで。当初はいろんな考え方がありました。戦争の原因は公債の発行だから、だから公債は発行しないでおこうという、非常に厳密な、ストリクトといいますか、ということでああいう法律になってきた。だけれども、その中には守っていかなきゃいけない大きな原則というものもやはり残っているわけですよ。\r\n　そういうものを一つ一つやはり覆していって、もちろん法律を決めますけれども、だけれども、その法律が今度のように五年間の発行を許すでありますとか、むしろ、毎年毎年この議論をしなきゃいけないのを怠ることになっているんじゃないだろうかということで。\r\n　私、ずっと、かねてから不思議に思っていたのは、十五か月予算という言葉、麻生大臣も時々お使いになりますけれども、財政法を見ますと、財政法の第十一条で、「国の会計年度は、毎年四月一日に始まり、翌年三月三十一日に終るものとする。」と。四月一日から三月三十一日は十二か月ですよね。一年というのは十二か月に決まっているんですよ、昔から、古今東西を問わず。何で十五か月の予算だなんということを言うんですか、これは。\r\n　しかも、これは、十五か月予算でと、口でいろいろ説明するとき、いや、これは十五か月予算と考えていただければいいんですとか、そういうことを私は否定をするものじゃありませんよ。だけれども、国の、閣議決定された令和三年度予算編成の基本方針の中にも、いわゆると書いてございますけれども、十五か月予算なんて文字が書かれちゃっているんですよ。私はおかしいと思いますよ、これは。一年は十二か月でしょう。いつから十五か月になったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういうものを一つ一つやはり覆していって、もちろん法律を決めますけれども、だけれども、その法律が今度のように五年間の発行を許すでありますとか、むしろ、毎年毎年この議論をしなきゃいけないのを怠ることになっているんじゃないだろうかということで",
                "\r\n　しかも、これは、十五か月予算でと、口でいろいろ説明するとき、いや、これは十五か月予算と考えていただければいいんですとか、そういうことを私は否定をするものじゃありませんよ"
            ]
        },
        {
            "speech_id": "120404376X00620210224_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　どうして私が十五か月予算ということに対して問題視するかというと、やはりそこには、これはもういろいろな人が、識者が指摘をしているところでありますけれども、赤字公債の発行につながる歳出の冗費というものが必ず出てくるんですよ、これは。表向き、当初予算ではしっかり、これまでずっと安倍政権のときは、とにかく対前年比で新規の国債の発行額を減らすとかそういう努力をやっていましたけれども、最後の補正のところで全部それをひっくり返してしまっているわけですよね。\r\n　だから、そういう意味からいっても、十五か月予算だと言って、そして、もう年中行事になっていますけれども、年の瀬に、それこそ経済対策を組んで、そして補正をまず、国会が始まって議論をやって、補正の予算というのは、もう言うまでもありませんけれども、非常に時間的な制約のある中での議論ですよ。だけれども、その中に重要な、あるいはかなり値の張る予算を計上して、そして次の当初予算につなげていくということ、結果的にやはりそれは、財政の規模が膨らんでしまう、あるいは歳出の規模が膨らんでしまうということに、私はあるんじゃないだろうかと。\r\n　そういう意味も込めて、やはり、十五か月予算というのはもうこれから使わない。切れ目なくはいいですよ。切れ目なくはいいけれども、やはり、これまでのような財政運営というものはもうここいらで、今回はコロナがありましたから、令和二年から令和三年についてはこれは致し方ないとして、これからの一つの戒めとして、先ほど来お話のあった、財政規律を自分たちも忘れているわけではないということの一つのあかしとして、やはりそういう表現はしない、そういう考え方は、これは切れ目なくということで言えばいいですけれども、それ以外のところでやはり十五か月予算ということはもう言わないということを重ねて答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だけれども、その中に重要な、あるいはかなり値の張る予算を計上して、そして次の当初予算につなげていくということ、結果的にやはりそれは、財政の規模が膨らんでしまう、あるいは歳出の規模が膨らんでしまうということに、私はあるんじゃないだろうかと",
                "切れ目なくはいいけれども、やはり、これまでのような財政運営というものはもうここいらで、今回はコロナがありましたから、令和二年から令和三年についてはこれは致し方ないとして、これからの一つの戒めとして、先ほど来お話のあった、財政規律を自分たちも忘れているわけではないということの一つのあかしとして、やはりそういう表現はしない、そういう考え方は、これは切れ目なくということで言えばいいですけれども、それ以外のところでやはり十五か月予算ということはもう言わないということを重ねて答弁をお願いします"
            ]
        },
        {
            "speech_id": "120404376X00620210224_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　大臣、経済はずっと一年続いていいですよ、切れ目なくていいですよ。だけれども財政は、それを、やはりどこかの段階で、それこそ決算をやって、そして、その決算の中でどういうところに歳出、その前に予算を組んで、予算、決算ということで、やはり一年を区切りにしてそこを見るわけです。だから、国会の議論だってそうでしょう。国会の議論が始まって、そこでもって、予算をやると同時に決算もしっかり見ていくということ。\r\n　だから、これはやはり必要なんですよ、一年の区切りというのは、財政の上では。それは、財政を無視して、経済は毎日流れて、一年三百六十五日分流れるのならば、それに合わせていって、別に一々ストップさせる必要はないじゃないかというのは、これは確かに経済の流れからすればそうですけれども。\r\n　そもそも、先ほど来、予算委員会でよく使いますけれども、歳入歳出でしょう、これは。ただ収入と言わぬでしょう。歳出でしょう。歳入でしょう。歳というのは年なんですよ、これは。年は一年なんですよ。だから、切れ目がないのがいいんだ、切れ目がないんだと言うんじゃなくて、やはり財政については、一年ごとにしっかり、四月から三月まででそこでけじめをつけるということが私は大切だと思うし、現に、この間やっていることは、今回はコロナの問題がありましたけれども、昨年の問題、昨年はまだまだ、昨年の議論をするときは緊急事態宣言も出ていなかったし、確かに、中国あたりでは、あるいは一部の国では新型感染症は蔓延していましたけれども、日本ではまだそれほどでもなかったということもあるわけですから、これは。ちょうど今頃になってから出てきた話、深刻な話になってきた話ですから。\r\n　やはり、そういうときに補正を作って、結果的に、国債の新規発行というものを、当初予算ではそれができたけれども、補正も入れてしまったら、昨年の段階からですから、もうこれは駄目、いわゆる対前年比削減というものはなくなった、そういうような事実もあるわけですから。\r\n　だから、私は、やはり、十五か月予算と言って、切れ目がない、切れ目がないと言って補正を次から次へと組んで、その補正が拡大してしまって、そして結果的に日本の財政事情を悪化させているというふうに申し上げているわけです。分かりませんかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それは、財政を無視して、経済は毎日流れて、一年三百六十五日分流れるのならば、それに合わせていって、別に一々ストップさせる必要はないじゃないかというのは、これは確かに経済の流れからすればそうですけれども",
                "だから、切れ目がないのがいいんだ、切れ目がないんだと言うんじゃなくて、やはり財政については、一年ごとにしっかり、四月から三月まででそこでけじめをつけるということが私は大切だと思うし、現に、この間やっていることは、今回はコロナの問題がありましたけれども、昨年の問題、昨年はまだまだ、昨年の議論をするときは緊急事態宣言も出ていなかったし、確かに、中国あたりでは、あるいは一部の国では新型感染症は蔓延していましたけれども、日本ではまだそれほどでもなかったということもあるわけですから、これは",
                "\r\n　だから、私は、やはり、十五か月予算と言って、切れ目がない、切れ目がないと言って補正を次から次へと組んで、その補正が拡大してしまって、そして結果的に日本の財政事情を悪化させているというふうに申し上げているわけです"
            ]
        },
        {
            "speech_id": "120404376X00620210224_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　お互いマスクをしていますから、余りよく聞き取れないので。とりわけ、今の角田さんの話はよく聞き取れなかったわけでありますけれども。\r\n　二十四年とやはり二十八年は違うんですよね、はっきり言って。二十四年は、先ほど来るるお話があったように、いろいろな事情があってああいうことにせざるを得ないと。だけれども、それは決してよかったことじゃないねという反省は私らにはありますけれども。二十八年のときは、やはりそういうような、東日本大震災、まだ十年の復興期間の間でしたけれども、発災したわけでもありませんし、それから与野党の逆転というのもあったわけじゃないわけだから、だから、そういうときにあえてやるためには、やはりこれだけの説明を、しっかり目標を掲げなきゃ駄目だねということがあったはずなんですけれども。\r\n　今回は、一回五年にして、それで何とか乗り切ったからこれからも五年にしよう、それから、財政の健全化の目標というのも、財政の健全化を図るという言葉だけで具体的な目標は書かないでいいであろうと。\r\n　やはり、こういうものを見たら、本当に、市場はといいますか、それから我々は、健全化についての熱意といいますかあるいは意欲というものが、あるいは野田さんの言葉をかりれば魂かな、何かそういうものが大変希薄になったなと言わざるを得ないというふうに思うんです。\r\n　これだけ国債を大量発行してしまう、それから残高が積み上がってしまうということのリスクというのは、これはやはり一旦金利が上がったときのリスクですよね。金利が上がる理由はいろいろな理由がありますけれども、最近特にいろいろなところで指摘をされていますのが、やはり日本で自然災害ですね、これは。大規模、規模の大きな自然災害が起きた場合のリスクというものが指摘をされていますね。\r\n　財政審議会の、毎年毎年予算の前の建議、令和三年度予算の編成等に関する建議という中でも大規模な自然災害の発生時のリスクということがわざわざ書かれておりますけれども、このリスクというのは、ほかの外国でもいろいろな自然災害のリスクというのはありますが、日本の場合は、かなり、せんだっての大きなまた東北地方の地震もそうでしたけれども、やはりそういうリスクというものはあるわけですよね。\r\n　とりわけ、これから三十年ぐらいの間は大変それが発生する可能性も高いということがあるわけですから、そういうリスクに対する備えの意味から、もう、やはり財政規模というのは、国債の発行というのは、かなり禁欲的にならざるを得ないと思うわけですけれども、いかがでしょうか。そういうリスクへの備えというものは何かほかにやっておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だけれども、それは決してよかったことじゃないねという反省は私らにはありますけれども",
                "二十八年のときは、やはりそういうような、東日本大震災、まだ十年の復興期間の間でしたけれども、発災したわけでもありませんし、それから与野党の逆転というのもあったわけじゃないわけだから、だから、そういうときにあえてやるためには、やはりこれだけの説明を、しっかり目標を掲げなきゃ駄目だねということがあったはずなんですけれども",
                "\r\n　今回は、一回五年にして、それで何とか乗り切ったからこれからも五年にしよう、それから、財政の健全化の目標というのも、財政の健全化を図るという言葉だけで具体的な目標は書かないでいいであろうと",
                "\r\n　やはり、こういうものを見たら、本当に、市場はといいますか、それから我々は、健全化についての熱意といいますかあるいは意欲というものが、あるいは野田さんの言葉をかりれば魂かな、何かそういうものが大変希薄になったなと言わざるを得ないというふうに思うんです",
                "\r\n　とりわけ、これから三十年ぐらいの間は大変それが発生する可能性も高いということがあるわけですから、そういうリスクに対する備えの意味から、もう、やはり財政規模というのは、国債の発行というのは、かなり禁欲的にならざるを得ないと思うわけですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　口では財政健全化ということをおっしゃるわけでありますけれども、実際に行っていることというのは、まだまだ健全化の努力できるじゃないだろうかということをやはり行っていないという現実があるんじゃないだろうかというふうに思います。\r\n　それから、私が今言いたかったのは、大規模な自然災害、例えば地震なんかの場合、これまで積み上がった国債の金利が上がることによって、これはやはり大きな、本来、災害に対する備えもやらなきゃいけない、備えというか災害に対するきちっとした対応もしなきゃいけない、また、新たな財政出動もやらなきゃいけない、だけれども、それができなくなっちゃうんじゃないですかということです。\r\n　幸い、今は本当に金利がマイナス金利であったり、ほぼほぼゼロ近傍に張りついていますから、利払いの負担も少ないわけでありますけれども、この利払いの負担も多くなる、それから金利が上がる、それから国債の格付も下がるということで、これはやはり大変なことになるんじゃないだろうかということ。だから、やはり、まず国債はできるだけ少なくしなければいけないということに、堂々巡りでありますけれども、なるわけであります。\r\n　今、非常に金利が低いことによって、国債費、中でも利払い費というのは非常に少ない額で済んでいますけれども、仮に一％上がったらどのくらいになるのかということを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○海江田委員　口では財政健全化ということをおっしゃるわけでありますけれども、実際に行っていることというのは、まだまだ健全化の努力できるじゃないだろうかということをやはり行っていないという現実があるんじゃないだろうかというふうに思います",
                "\r\n　それから、私が今言いたかったのは、大規模な自然災害、例えば地震なんかの場合、これまで積み上がった国債の金利が上がることによって、これはやはり大きな、本来、災害に対する備えもやらなきゃいけない、備えというか災害に対するきちっとした対応もしなきゃいけない、また、新たな財政出動もやらなきゃいけない、だけれども、それができなくなっちゃうんじゃないですかということです",
                "\r\n　幸い、今は本当に金利がマイナス金利であったり、ほぼほぼゼロ近傍に張りついていますから、利払いの負担も少ないわけでありますけれども、この利払いの負担も多くなる、それから金利が上がる、それから国債の格付も下がるということで、これはやはり大変なことになるんじゃないだろうかということ",
                "だから、やはり、まず国債はできるだけ少なくしなければいけないということに、堂々巡りでありますけれども、なるわけであります",
                "\r\n　今、非常に金利が低いことによって、国債費、中でも利払い費というのは非常に少ない額で済んでいますけれども、仮に一％上がったらどのくらいになるのかということを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "120404376X00620210224_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　いずれにしましても、何兆の規模で利払い費が増えるということは、結果的には、例えば二五年ということでいうと、もし金利が一％上がることによってということですけれども、三・八兆から四兆からそこいらの金額がやはり増えなきゃいけないわけですよね。ただでさえも、二〇二五年の黒字化というのは、ＰＢの黒字化というのはほとんどもう難しいんじゃないか、内閣府なんかは七・二兆円ぐらい不足するんじゃないだろうかということが言われていますけれども。利払いの費用は一応プライマリーバランスからは外されますけれども、だけれども、やはり非常に大きく日本の国の財政というものを危なくするわけですから、私は、金利が一％ぐらい上昇する可能性というのは、日銀が幾ら一生懸命人為的に金利を抑え込もうとしても、そういう自然災害でありますとか、あるいは安全保障上の問題だとか、やはりそういうことは常に頭の中に置いておかなきゃいけない。\r\n　それから、先ほど麻生大臣が言いましたけれども、私は、短期的には自然災害であるとかそういうような問題、リスクというのはありますけれども、やはり中長期的には少子高齢化の問題ですよね、これは。国債の格付の場合も、やはり日本の少子高齢化ということがかなり大きな問題になっていますから、やはりこの問題も考えておかなければいけないというふうに思いますが。\r\n　日本の国債というのは、幸い国内で全部消化されているというような、円建てがほとんどだというようなお話もありますけれども、日本の国債の場合、その不安というのは、今お話をしましたように、やはり少子高齢化ということも気にしていなきゃいけないわけでありまして、今たしか、世界的に、国債の評価のランキングでいうと、二十何位ぐらいになるんじゃないですか。ちょっと、そこの数字、ありましたら教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "利払いの費用は一応プライマリーバランスからは外されますけれども、だけれども、やはり非常に大きく日本の国の財政というものを危なくするわけですから、私は、金利が一％ぐらい上昇する可能性というのは、日銀が幾ら一生懸命人為的に金利を抑え込もうとしても、そういう自然災害でありますとか、あるいは安全保障上の問題だとか、やはりそういうことは常に頭の中に置いておかなきゃいけない",
                "国債の格付の場合も、やはり日本の少子高齢化ということがかなり大きな問題になっていますから、やはりこの問題も考えておかなければいけないというふうに思いますが"
            ]
        },
        {
            "speech_id": "120404376X00620210224_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　先ほどもお話ししましたけれども、国債の格付というのは、ほかの社債だったかの一応のスタンダードになることは確かでありますし、それから、確かに円建てでありますけれども、だけれども、円建ての債券を買う外国の投資家もいるわけで、たしか国債全体の十何％、一二、三％ぐらいは買っているんですよね、これは。それが買えなくなるということになると、やはりこれは国債の市場価格が更に下がる。市場価格が下がれば、やはりこれは金利も上げざるを得ないわけでありまして、今、この後、階さんが日銀の総裁を呼んでいろいろお話があるようですけれども、やはり日銀が国債を大量に引き受けてくれるから万全だというようなことは、麻生大臣、口には出しませんけれども、やはりどこかでそういう気持ちがあるのかもしれませんけれども、決してそれは、人為的なものでありますから、評価されるものではありませんし。\r\n　やはり国債の残高をできるだけ減らしていくということと、それからもう一つは、やはり何といっても成長率ですよね、日本の成長率。日本の成長率の低さとそれから債務残高の多さ、この二つが相まって国債の評価は低いわけですから、こういうことはしっかりと、国債の評価に誰も金を出してくれないから勝手にやるんだみたいな言い方というのは、これはやはり財務大臣としては適切ではないと思うので、やはり、この国債の評価というものに対してもそれなりに気配りをして、そして、その一番の原因でありますところの債務残高、大き過ぎる債務残高と、それからもう一つの成長率の低さというものを気にする、これを何とかしなきゃいかぬなという思いを持っていただきたいんですけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "市場価格が下がれば、やはりこれは金利も上げざるを得ないわけでありまして、今、この後、階さんが日銀の総裁を呼んでいろいろお話があるようですけれども、やはり日銀が国債を大量に引き受けてくれるから万全だというようなことは、麻生大臣、口には出しませんけれども、やはりどこかでそういう気持ちがあるのかもしれませんけれども、決してそれは、人為的なものでありますから、評価されるものではありませんし",
                "日本の成長率の低さとそれから債務残高の多さ、この二つが相まって国債の評価は低いわけですから、こういうことはしっかりと、国債の評価に誰も金を出してくれないから勝手にやるんだみたいな言い方というのは、これはやはり財務大臣としては適切ではないと思うので、やはり、この国債の評価というものに対してもそれなりに気配りをして、そして、その一番の原因でありますところの債務残高、大き過ぎる債務残高と、それからもう一つの成長率の低さというものを気にする、これを何とかしなきゃいかぬなという思いを持っていただきたいんですけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○海江田委員　やはり格付も余り、ばかにするという言い方はおかしいですけれども、無視をするというわけにはいかないということであります。\r\n　それから、やはりどうしても、先ほどお話がありました、ずっとワニの口だった、僕はこの間からカバの口だということを言っているわけですが、上顎ががっと上がって、下顎はそのままなんですか、そういうような状況になってしまっているということで、やはり、今回のように、コロナの問題があって規模の大きな財政出動をしなければいけない、そういう中でこの五年間の特例公債の発行の法律を作るわけですから。だから、これは、むしろ、ほかの国はそれぞれ健全化していたところだって、さあこれだけ財政出動したから大変だ、後始末をどうしようかというときに、これまでかなり、その意味では、国債の発行を積み上げてきた我が国の取るべき立場とすれば、やはりほかの国から見たときでも、ああ、日本は財政出動したけれども、やはりこれからは財政規律というものにかなり力を入れているんだなというような中身の発信をしなければいけないので、今回はそれを逆行することになっていますから、ただでさえも債務残高が積み上がっていたのが更にこれで積み上がるんじゃないだろうかという懸念をやはり多くの人たちが持ってしまう、日本の人たちが持ってしまう、あるいは海外の人たちが持ってしまうということは、決して日本のためによくないということ。\r\n　それからもう一つ、最後になりますけれども、前回の財務金融委員会でも、これはもう階さんが理詰めで、赤木ファイルですね。裁判所に対しては、赤木ファイルは、これは裁判の結果に影響を与えないということを言いながら、国会では、裁判の結果に影響を与えるからこれは出せないということを言ってきたので、やはりあの言葉を聞いていると、何だ、この一年以上財務省は何をやっていたんだ、いわゆる財務省の綱紀粛正といいますか、これは全く進んでいないんじゃないかというふうに私は思わざるを得ない。全く変わっていないんじゃないだろうかというふうに思わざるを得ないので、一体どこが、この一年間、綱紀粛正、これまでの反省を踏まえて新しい財務省になったのかということをおっしゃってください、これは大臣から。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、これは、むしろ、ほかの国はそれぞれ健全化していたところだって、さあこれだけ財政出動したから大変だ、後始末をどうしようかというときに、これまでかなり、その意味では、国債の発行を積み上げてきた我が国の取るべき立場とすれば、やはりほかの国から見たときでも、ああ、日本は財政出動したけれども、やはりこれからは財政規律というものにかなり力を入れているんだなというような中身の発信をしなければいけないので、今回はそれを逆行することになっていますから、ただでさえも債務残高が積み上がっていたのが更にこれで積み上がるんじゃないだろうかという懸念をやはり多くの人たちが持ってしまう、日本の人たちが持ってしまう、あるいは海外の人たちが持ってしまうということは、決して日本のためによくないということ",
                "裁判所に対しては、赤木ファイルは、これは裁判の結果に影響を与えないということを言いながら、国会では、裁判の結果に影響を与えるからこれは出せないということを言ってきたので、やはりあの言葉を聞いていると、何だ、この一年以上財務省は何をやっていたんだ、いわゆる財務省の綱紀粛正といいますか、これは全く進んでいないんじゃないかというふうに私は思わざるを得ない"
            ]
        },
        {
            "speech_id": "120404376X00120210126_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○海江田委員　もうこれ以上時間がありませんからやりませんけれども、一都七県のうち、では納税者の何％を占めるのかということでいえば、五〇％以上占めているわけですよ、これは。そういうことも考えて、それこそ本当に、どうしても菅内閣というのは後手後手に回るということを言われていますから、こういうときだけは、麻生大臣が、よし、俺のリーダーシップで早くやろう、早く決めようということをおっしゃってもいいんじゃないだろうかと思いますが、大変残念であります。\r\n　そして、本題の財政法の六条第一項の、適用しないということでありますが、今、津島委員からもお話がありましたが、去年もあったわけですよね、これは。去年も私、質疑に立ちまして麻生大臣とあれこれ議論したわけでありますが、去年は、私が見たところ、見立てでは、やはり去年は、まだ安倍総理が、八年連続して当初予算での新規の国債の発行の額を少なくしたよということを、それこそずっと自慢げに、たしか所信表明演説でもお話をしていたと思うんですね。だから、やはり財政の健全化のあかしとして、とりわけ当初予算での新規の国債の発行額をずっと減額しているよというのは、それが見せかけのものでしかないということは、私はそのとき、去年申し上げたつもりなんですが、見せかけのものであったとしても、一応、アナウンスメントとしては通じるわけですよ。\r\n　ところが、今年の場合は、それはもう全然関係ない。まさにこの補正予算の中でもって、本来だったら財政法の第六条第一項でこれは償還の財源の方に繰入れをするのを、繰入れをしないで、そして今度の補正予算に使う。\r\n　確かに、補正予算の特例公債の発行枠は、使った分、抑えられますよ。だけれども、そうしたら、本来、原則に従って償還財源に回す方の額がそれだけ減るわけですから。そうすると、どうするんですか。やはりこれは借換債を出すしかないんじゃないですか、やり方として。\r\n　そうすると、結局、借換債と同額出せば、それは国債の残高でいえば、借換債だって公債の残高ですからね。一つだけ違うのは、借換債は、幾ら幾ら出しますよということを一々国会に、議論しないで、黙ってこれはできるわけです、政府が。だから、そういうメリットはあるんだけれども、結局、そのためだけにこれを今年も見送ったんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/29",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういうことも考えて、それこそ本当に、どうしても菅内閣というのは後手後手に回るということを言われていますから、こういうときだけは、麻生大臣が、よし、俺のリーダーシップで早くやろう、早く決めようということをおっしゃってもいいんじゃないだろうかと思いますが、大変残念であります",
                "だから、やはり財政の健全化のあかしとして、とりわけ当初予算での新規の国債の発行額をずっと減額しているよというのは、それが見せかけのものでしかないということは、私はそのとき、去年申し上げたつもりなんですが、見せかけのものであったとしても、一応、アナウンスメントとしては通じるわけですよ",
                "やはりこれは借換債を出すしかないんじゃないですか、やり方として",
                "だから、そういうメリットはあるんだけれども、結局、そのためだけにこれを今年も見送ったんじゃないですか"
            ]
        },
        {
            "speech_id": "120104376X01620200519_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-05-19",
            "speech_text": "○海江田委員　これはあくまでも国際収支でありますからカップラーメンは余り関係ない、全く関係ないわけではありませんけれども。しかも、四―六月というのは国内のＧＤＰの話ですから。やはり、これは二月おくれで、ただ、毎年、三月分が五月の十三日ですね、かなり早く出るわけで。\r\n　やはり、これはもう言うまでもありませんけれども、先ほどの金融システムリスクの問題も、これは完全に海外とつながっている話でありますから、貿易収支がどうなるのか。それから、貿易収支は輸出と輸入ですけれども、そのほかの、ここで書いてありますサービス収支の中に日本でお金を使う旅行客の例なんかも入ってくるわけでありますが、やはり貿易そのものが、まだ黒字ではありますけれども、黒字幅が非常にちいちゃくなった。\r\n　本来でしたら、三月というのは、原油の価格が下がっていますから、輸入がずっと低くなって、もうちょっと黒字幅があってもいいわけですよ。この黒字幅がほとんどなくなってしまって、まだ黒字ですけれども、黒字が、その幅が圧縮をされたということ。\r\n　それからもう一つは、今お話のありました、インバウンドの人たちが来なくなることによって、サービス収支のところも、辛うじて黒字にはなっていますけれども、月に大体二千億円ぐらいインバウンドの消費があったというんですね、それが、よく蒸発という言葉、うまいことを言うものだなと思って、あっという間に消えてしまったということであります。やはり、ここはよく、毎月毎月出てきますから、十三日、即座にごらんになれるわけでありますから、ここはぜひ注目をしておいていただきたい。\r\n　これは当然為替の相場にも影響を与えてくるわけでありますから、私がやはり一番怖いのは、国際収支が赤字になったりして、今、貿易のレベルでいうと輸出輸入がほとんど差が少なくなっていますけれども、国際収支が赤字になって、そして円が安くなるということになりますと、これは、日本の、ただでさえも国のレベルでいえばたくさんの国債を抱えているわけですから、その国債の方への金利のはね返りも全くないわけではないわけであります。\r\n　これは大事な指標だと私は思いますので、これまでも御注意いただいていたようでありますが、これからも毎月、月の前半にこの数字が出てきますから、非常にリアルタイムで出てきますから、ぜひごらんになっていただきたいということであります。\r\n　それから、先ほど住宅ローンの話がございましたね。これも麻生大臣、何度ももう話をしていると。ただ、ちょっと、これから懇談会があるということでありますので。\r\n　大体、懇談会を受けた後に要望書を、懇談会というのは全部のあれが来るわけじゃありませんから、役員といいますか、主要行が来て、そして聞き取りをやって、そしてその後、全金融機関に対する要請というものを発出する、そういう手続でよろしゅうございますね、これ。\r\n　だから、これまでに、二月にやって、それから三月、四月と、結構やっているんですよね、これは。二月、三月、四月とやって、それぞれ要請を発出しているわけであります。\r\n　ただ、ずらっと要請事項が書いてありまして、先ほど末松さんがお話しになった住宅ローンの話というのは、特に六月に、ボーナス期でありますので、大体、私も住宅ローン、何度も借りたことがありますけれども、全体の額の半分ぐらいはボーナスで返すというようなことになっていますから、サラリーマンの人たち、中堅所得者、この人たちが今の日本を何とか辛うじて支えてくれている人たちですから、この人たちをしっかり後押しをしなければいけないということもあろうかと思いまして。\r\n　特に今度は、私はそれこそ本当に、これから発出をするということでありますので、五月の末になるのかあるいは六月の頭になるのか、五月のなるべく早い方がいいと思いますけれども、特にその中でも、住宅ローンについて、先ほど麻生大臣のお話がありました、元本を据置きにするのか、それからあと、やはり手数料ですね、この手数料の問題。\r\n　これは、そういう、もう実際手数料を取らないで、借りかえですね、いわゆる借りかえ、あるいはリスケと言ってもいいんですけれども、借りかえの方がいいでしょうね、借りかえをやってくれていた例もあるというふうに聞いておりますので。幾つかの銀行がそういうふうにやってくれたということだけでありませんで、やはり、全ての金融機関が、この六月には、必要な人は言ってきていただければ借りかえ、そして、結果的に返さないわけじゃないですから、それこそ一年ぐらいちょっと猶予をして、そしてその分返済期間が長くなる、もちろん、定年退職との絡みとかいろいろあろうかと思いますが、そういうところはよく相談に乗って、そしてやっていただく。\r\n　特に、これから各金融機関に発出をする要請については、ぜひ住宅ローンを中心に、そしてそういう要請をしていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01620200519/33",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ただ、ずらっと要請事項が書いてありまして、先ほど末松さんがお話しになった住宅ローンの話というのは、特に六月に、ボーナス期でありますので、大体、私も住宅ローン、何度も借りたことがありますけれども、全体の額の半分ぐらいはボーナスで返すというようなことになっていますから、サラリーマンの人たち、中堅所得者、この人たちが今の日本を何とか辛うじて支えてくれている人たちですから、この人たちをしっかり後押しをしなければいけないということもあろうかと思いまして"
            ]
        },
        {
            "speech_id": "120104376X01120200410_076",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○海江田委員　貴重な意見、ありがとうございました。\r\n　確かに、おっしゃるように、これまでの大きな金融危機というのはまさに金融機関から発したということがあるわけですが、今回は金融機関から発していないということは事実であります。それからあともう一つ、例えばリーマン・ショックのころと比べると銀行の自己資本の比率が高まっている、これも全く事実であります。\r\n　しかし、だからといって、私は、金融システムの危機といいますか、これをやはり余り楽観視してはいけない。もちろん麻生大臣の話が楽観視していたという話ではありませんけれども、ただ、金融機関から、金融システムから発した大きな経済的な危機ではないということは事実でありますけれども、だからといって、やはりこの金融システムの危機に対する目くばせは常にしておかなければいけないと思うわけであります。\r\n　特に今回、やはりまずこの中小の事業者、あるいは大きな企業もそうですけれども、資金繰りに困りますから、まずお金が出ていくのをストップをして、これは納税猶予なんかがそうでしょう、それから緊急で回転資金、運転資金を融資をするということ。先ほど来私どもも主張しておりますが、与野党ともに、やはりできるだけ早く、できるだけ多くこれは金融機関は融資しなきゃいけない。政府系金融機関もしかりですし、民間の金融機関もしかりである。実際入ってきている声は、まだまだ遅いという声があります、これは。やはり直してもらわなきゃいけない。\r\n　ただ、こういう形で、やはりその意味では、金融機関に対してかなり貸出しをしなさい、しなさいということを言っているわけですから、それがいつの間にか本当にその中に後で不良債権化という、この債権の基準というのはやはり厳としてあるわけですから、これが時がたつにつれてこの不良債権が、貸せ、貸せと言ったその結果、やはり不良債権としてたまってしまう、それによる金融機関の痛みというのも一つあるでしょう、これは。もちろんその債権の基準というのは、この間、七日に金融庁が出したような形で評価していただければいいわけです。\r\n　もう一つ、前になかった制度として、やはり金融機関はこの間ずっとこれはゼロ金利あるいはマイナス金利で貸出先がなかったわけですから、それから国債だってああいう形でもうほとんど日銀がファイナンスをしているわけですから、どういう形で利益を上げてきたかというと、やはりアメリカなんかがやっておりますハイリスク・ハイリターンのローンですね、これは。実は航空機のリースなんかもそうですし、それからあと、最近原油価格が安くなりましたけれども、アメリカのシェールの会社に対する融資のローンを担保にしたローン担保証券というのを、ＣＬＯですか、これが結構ふえているわけですよ。これはやはり今回の危機に対して、航空機のリースなんかしかり、もうそういうニーズがなくなる。それからシェールのあれも、今、ロシアとそれからあとサウジの間で原油価格がぐっと下がって、倒産した企業もふえています。\r\n　こういうものがやはり火種になってこの金融システムに不安が出るということも考えられるわけですから、そういうことに対する認識といいますか、確かに発端はそうじゃないけれども、やはり金融機関というのはまさに経済の心臓、循環器系ですから、ここがおかしくなったら、そこから立ち直るのは、それこそ本当に一九三〇年代と同じ、あるいはそれ以上になってしまいますので、そういう危機意識というのをもちろんお持ちでしょうけれども、改めて、やはりそれは、金融システムを絶対守っていくんだということをおっしゃっていただきたい。そして、そのための手当てもしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/76",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかし、だからといって、私は、金融システムの危機といいますか、これをやはり余り楽観視してはいけない",
                "もちろん麻生大臣の話が楽観視していたという話ではありませんけれども、ただ、金融機関から、金融システムから発した大きな経済的な危機ではないということは事実でありますけれども、だからといって、やはりこの金融システムの危機に対する目くばせは常にしておかなければいけないと思うわけであります",
                "先ほど来私どもも主張しておりますが、与野党ともに、やはりできるだけ早く、できるだけ多くこれは金融機関は融資しなきゃいけない",
                "これはやはり今回の危機に対して、航空機のリースなんかしかり、もうそういうニーズがなくなる",
                "\r\n　こういうものがやはり火種になってこの金融システムに不安が出るということも考えられるわけですから、そういうことに対する認識といいますか、確かに発端はそうじゃないけれども、やはり金融機関というのはまさに経済の心臓、循環器系ですから、ここがおかしくなったら、そこから立ち直るのは、それこそ本当に一九三〇年代と同じ、あるいはそれ以上になってしまいますので、そういう危機意識というのをもちろんお持ちでしょうけれども、改めて、やはりそれは、金融システムを絶対守っていくんだということをおっしゃっていただきたい"
            ]
        },
        {
            "speech_id": "120104376X01120200410_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○海江田委員　ぜひこれは検討していただきたいんですけれども、永久ですからね、もちろん返したいときはいつ返したっていいわけですよ。ただ、最初から、五年ですよとか、あるいは十年ですよとか、結構短い期間があるから、そこはなかなか難しいでしょうと。だけれども、ちゃんと立ち直ったら返してくださいということで、それでとりあえず期限はなしですよということで永久にしているわけです。\r\n　株式とあったけれども、株式はやはり議決権が生じますからね。この議決権が、やはり中小企業の経営者なんかにとってはなるべくフリーハンドを持ちたいということがありますので、それでこの永久劣後ローンというものになったわけですから、ぜひ御検討をいただきたい。幾つか今の枠で問題があるようだったら、それは直せばいい話でありますから、ぜひ御検討いただきたいというふうに思います。\r\n　いいですね、麻生大臣、御検討いただくということで。\r\n　それで、あと少し、もう時間も大分たってしまいましたけれども、緊急経済対策についてお尋ねをしたいと思います。\r\n　末松委員からもお話がありました。国税、地方税及び社会保険料について、無担保かつ延滞税なしで一年間納税を猶予する特例をつくると。これは私たち野党も実は提案をしておりまして、それを与党の皆さんも提案をして、政府もそう考えてこれが盛り込まれるということになったんだろうと思いますから、これは悪いことじゃありません。悪いことじゃありませんよ。\r\n　それから、さっき二十六兆という話があって、私も最初そうだと思ったら、国税とそれから地方税と社会保険料、これを全部ひっくるめて二十六兆という話ですから、国税だけでいうと十兆だそうですね、これは。まあそんなものかなというふうに思いますけれども、やはりこれを納税猶予するわけですから、どこかではやはり手当てを、手当てというのは、今度の同時に出してくる補正予算の国債発行の中には入っていませんよね、これは、念のため。事業費としては計上していますけれども、これが何兆実際にかけるかわからないけれども、あの表の中には入っていません。それだけちょっと確認で、まず。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/81",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "この議決権が、やはり中小企業の経営者なんかにとってはなるべくフリーハンドを持ちたいということがありますので、それでこの永久劣後ローンというものになったわけですから、ぜひ御検討をいただきたい",
                "これは私たち野党も実は提案をしておりまして、それを与党の皆さんも提案をして、政府もそう考えてこれが盛り込まれるということになったんだろうと思いますから、これは悪いことじゃありません"
            ]
        },
        {
            "speech_id": "120104376X00320200214_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○海江田委員　やはりこれが一番の、歳入、これは国税だけじゃありませんで、地方税にも当然影響してきますので、私はやはり慎重の上にも慎重にしなければいけないと思っておりまして。\r\n　内閣府は一・四％という数字を出しておりますが、例えば日銀は、先ほど前田理事ですか、お帰りになりましたけれども、日銀が出しておりますのは、日銀の政策委員ですね、あれはたしか中間値が〇・九ですよ。〇・八ぐらいから一・一ぐらいまでありまして、やはり〇・九なんですよね。それから民間に至っては、大体、二〇二〇年度は〇・五ぐらいだという数字が出ているわけでございます。\r\n　それから、直近、やはり景気というのは流れでございますから、先ほど来、それから今大臣からもお話がありましたけれども、十―十二月は、これはかなりの、一部民間の数字も出ておりますけれども、前期比でマイナス四・〇五、これは年率換算ですけれども、かなり急激な落ち込みなわけでありますね。\r\n　この落ち込みがそう急に、それから先ほど麻生大臣からお話があった各種のリスクというものもありますと、そう急激にこれが一・四まで戻るとは私はとても思えないわけでありますよ。余りにも民間の数字、あるいは日銀も、そもそもやはり二％の物価目標がありますから、かなりそこに合わせた数字だろうと私は思っておりますけれども、それでも〇・九ですから。その〇・九を更に〇・五ポイント上回る一・四というのは、やはりかなり過大だというふうに私は思っております。\r\n　結局、これだけ過大な税収の見積りをやることによって、国債の新規発行額、とりわけ当初予算での新規発行額を抑えることはできるわけでありますが、実際のものであればそれはいいわけですけれども、やはり、見せかけの国債の発行額を抑えるために成長率を高目に見積もって、そして税収も過大に見積もるということは、本当にいろんなところに影響を与えるということになりますが、政府の内閣府の見通しだけが一・四％と高いことについて、大臣はどういうふうに思っておられますか。まあ、内閣府が出すことでありますが、財務大臣として。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/23",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　この落ち込みがそう急に、それから先ほど麻生大臣からお話があった各種のリスクというものもありますと、そう急激にこれが一・四まで戻るとは私はとても思えないわけでありますよ",
                "その〇・九を更に〇・五ポイント上回る一・四というのは、やはりかなり過大だというふうに私は思っております"
            ]
        },
        {
            "speech_id": "120104376X00120200128_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○海江田委員　麻生大臣、きょうは早朝からお疲れさまでございます。いましばらくおつき合いをいただきたいと思います。\r\n　今、麻生大臣のお読みになりました特例法の提案理由の説明、耳をそばだてて聞いておりましたが、その中で、当該補正予算等において国債の発行を抑制するとの観点から、決算上の剰余金の処理について特例を定める必要があると書いてございます。\r\n　私ども、事前の勉強会で、当該補正予算等という、「等」は何ですかというお尋ねをしましたら、財務当局は、これは来年度の本予算、当初予算もこの中に入っているんですよと。ですから、今年度の補正予算とそれから来年度の当初予算の国債の発行額を抑えたいんですよということでございますね。\r\n　国債の発行額は確かに抑えられるかもしれませんけれども、やはり財政の健全化、それから、何のために国債の発行額を抑えるのかというと、やはりそれは、片一方で国債の残高が積まれているわけですよね、もう既にＧＤＰの二三五％とか六％とか。それだけの巨額の債務の残高があるということになりますと、財政法第六条の規定をそのままにやっていれば、その意味では、この残高は減ることができるんですよ。どうして、当面の発行額だけにこだわって、そして大事なこの残高の方を減らそうとしないのか。とりわけ、残高の中には、今より、新規に発行するより高いクーポンの、利率の国債もあるわけですよ。当然、経済合理性からいけば、まず残高を減らすんじゃないの。財政法の六条にもそう規定してありますから。\r\n　だから、何で当面の発行額だけを抑えようとしておられるのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/25",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "どうして、当面の発行額だけにこだわって、そして大事なこの残高の方を減らそうとしないのか",
                "当然、経済合理性からいけば、まず残高を減らすんじゃないの",
                "\r\n　だから、何で当面の発行額だけを抑えようとしておられるのか、教えてください"
            ]
        },
        {
            "speech_id": "120004376X00420191129_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○海江田委員　当たり前のことというか、そのことを言っただけだということだろうと思います。\r\n　ただ、その発言をしている方が問題なんですね。いいことを言っていても、そのとおりだということと、えっ、何で彼が言うのということがあると思うんです。やはり、世界一といいますか、中央銀行の中で本当に突出して多くの国債とそれからＥＴＦを通じた株式を買い入れている、その中央銀行の総裁がこういう発言をしたときの意味ということですね。やはりこれは、先ほど来議論になっております財政ファイナンスとの観点で、大きな問題発言といいますか、クエスチョンマークがつく可能性があるんです。\r\n　市場は反応していないということでありますが、翌日の日経新聞の中でも、記事の中で、ポリシーミックスをめぐっては、中央銀行が国の財政赤字を穴埋めする財政ファイナンスと受けとめられ、市場の信認を損なうリスクもあるという指摘でございますが、この指摘に対してはどういうふうにお受けとめになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/83",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　市場は反応していないということでありますが、翌日の日経新聞の中でも、記事の中で、ポリシーミックスをめぐっては、中央銀行が国の財政赤字を穴埋めする財政ファイナンスと受けとめられ、市場の信認を損なうリスクもあるという指摘でございますが、この指摘に対してはどういうふうにお受けとめになりますか"
            ]
        },
        {
            "speech_id": "120004376X00420191129_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○海江田委員　要するに、もうこれはなきものにしよう、しかし、将来のことを考えたら枠組みだけは残しておこうということですが、やはり、銀行券のルールというのは、財政ファイナンスと違うんだよということの一つの自律的なルールになっているわけですよね、これは。\r\n　その意味で、やはり私は、黒田総裁も、これは残さざるを得ない、廃止というわけにはいかないということだったと思うんですが、まずやはり、この銀行券ルールというこれまでの、日銀がまさに独立性があって、その中で、財政のファイナンスという大変戦前の苦い経験もありますから、やはりそれとは峻別した立場を維持していこうという上で考えられた一つのルールだと思います。それを、その意味では踏みにじったということ、これが一点ございます。\r\n　それから、二点目がやはり国債の爆買いで、とりわけ、やはり長期の国債、先ほどもお話ありましたけれども、これは日銀総裁に就任してすぐ、直ちに長期の国債の買入れ幅を大幅にふやした。\r\n　ちょうどきょうの日経新聞に、前の前、日銀の総裁でありました福井さんが、やはり長期の国債については自分は買入れをやめようということ、これを考えてそのとおりにしたということ。きょうの口述の回顧録ですか、これは。日銀の研究所に対して口述で回顧したということ。これは非常に大切なやはり日銀の政策を検証していく上で大切なコメントだろうと思うんですが、この中で、「私は長期国債を抱え過ぎてあとでポートフォリオのバランス上、非常に問題が起こる、あるいは」、もう一つあるので、「財政政策との敷居が低くなり過ぎるというリスクは避けようとした。」という、本当に述懐、思いを言っているんですね。\r\n　やはり、長期国債を大量に買うことによる、財政政策、まさに財政ファイナンスとの敷居が下がってしまう、敷居が下がってしまうということは財政ファイナンスにつながっていくということですが、こういう考え方を述べておられるわけでございますが、これについてどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/87",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　その意味で、やはり私は、黒田総裁も、これは残さざるを得ない、廃止というわけにはいかないということだったと思うんですが、まずやはり、この銀行券ルールというこれまでの、日銀がまさに独立性があって、その中で、財政のファイナンスという大変戦前の苦い経験もありますから、やはりそれとは峻別した立場を維持していこうという上で考えられた一つのルールだと思います",
                "これは非常に大切なやはり日銀の政策を検証していく上で大切なコメントだろうと思うんですが、この中で、「私は長期国債を抱え過ぎてあとでポートフォリオのバランス上、非常に問題が起こる、あるいは」、もう一つあるので、「財政政策との敷居が低くなり過ぎるというリスクは避けようとした"
            ]
        },
        {
            "speech_id": "120004376X00420191129_091",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○海江田委員　今もお答えになっていないわけでありますが、やはりそのリスクはあるわけですよ。ただ、そのリスクをどう見るかということで、それほど大きく見なかったということだろうと思います。\r\n　あと、もう一つ、先ほど来お述べになっています国債の引受け、これを、直接引受けじゃないと。財政ファイナンスというのは基本的に直接引受けだからということだろうと思いますが。\r\n　委員の皆様にも、それから総裁のところにも行っていますね、この資料。私がお配りをしました資料でございますが、これは、日本経済研究センターがつくった資料を当委員会の調査室が少し加工して、加工してといったって数字をいじったりしたわけじゃありませんが、色づけの面で加工したわけでございます。\r\n　日銀が新発国債を買い入れるまでの期間、市場にどれくらいあった国債を買っているか、十年物の長期国債で計算をしているわけですが、総裁が就任をする前までは、これは特に長期国債でありますけれども、ほとんど、一年以上たってもまだ九六％とか六五％とか、そういう数字であったわけですね。\r\n　ところが、総裁が就任をして、長期国債をとにかく大量に買うんだということを言ってから、一番甚だしいのは、大体、新発をして、金融機関の中にある、あるいは市場にある、その期間がわずか一カ月ぐらいでも、半分以上は日銀が買っているんですよね。これは事実ですよね。\r\n　つまり、確かに直接買入れはしていないけれども、大体一カ月ぐらい、あるいは当月、発行した当月にそのまま四〇％以上買っているものもあるわけでございますから、市場の残存期間が余りにも短いというのも、これは私は限りなく直接買入れに近づいているというふうに見ますけれども、これについてはいかがでしょうか。\r\n　　　　〔あかま委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/91",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ただ、そのリスクをどう見るかということで、それほど大きく見なかったということだろうと思います",
                "\r\n　つまり、確かに直接買入れはしていないけれども、大体一カ月ぐらい、あるいは当月、発行した当月にそのまま四〇％以上買っているものもあるわけでございますから、市場の残存期間が余りにも短いというのも、これは私は限りなく直接買入れに近づいているというふうに見ますけれども、これについてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "120004376X00420191129_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○海江田委員　この話は、一番初めの話、ポリシーミックスの話に戻ってしまうわけですけれども、結局、あの時点で、十一月の六日の時点で、日銀の総裁、国債を大量に買入れをしている、直接ではありませんけれども買入れをしている日銀の国債が、特に財政出動について触れると、すぐその後で、今ちょうど補正予算の規模をどのくらいにしようかとかいう議論があるわけでありますが、十兆円という数字もその後から出てきましたし、中では、建設公債だけでは足りないから赤字公債にしようというような動きも出てきたということでありますから。\r\n　黒田さんは財務省の御出身でもありますから財政の健全化ということも片一方でやはり骨の髄までしみ込んでいると思いますが、あえてこの時期に発言をすることによってそちらの方に道を開く、日銀総裁がああ言っているんだから、幾ら国債を発行しても、一カ月ぐらい置いておけばそれはちゃんと日銀が買入れをしてくれるんだから心配要らないな、そういうことにもなりやしないだろうか。あるいは、そういう可能性もあるし、そういうふうに事態が動いているということを私は指摘をしておきたいと思います。\r\n　いずれにしましても、財政ファイナンスではないないとおっしゃっていますけれども、財政ファイナンスへ向かう一つ一つのハードルというものは極めて低くなったり、それが押し倒されたりしているというのが現状でありますから、財政ファイナンスになったときはこれはもうとんでもない話でありますが、そういう点をやはりよく注意をされて記者会見なりあるいは講演などに臨んでいただきたい。もちろん、政策を行うに当たってやはりそういうことも念頭に置いて金融政策を行っていただきたい、こう思うわけであります。\r\n　それから、今度は株の購入であります。\r\n　もちろん、これも直接生株を買うわけではありませんで、ＥＴＦを通じて購入ということでありますが、二〇一九年の十月末で、これは簿価で計算をされていると思いますが、株をどのくらい今買われておるか、お教えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/93",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　黒田さんは財務省の御出身でもありますから財政の健全化ということも片一方でやはり骨の髄までしみ込んでいると思いますが、あえてこの時期に発言をすることによってそちらの方に道を開く、日銀総裁がああ言っているんだから、幾ら国債を発行しても、一カ月ぐらい置いておけばそれはちゃんと日銀が買入れをしてくれるんだから心配要らないな、そういうことにもなりやしないだろうか",
                "\r\n　いずれにしましても、財政ファイナンスではないないとおっしゃっていますけれども、財政ファイナンスへ向かう一つ一つのハードルというものは極めて低くなったり、それが押し倒されたりしているというのが現状でありますから、財政ファイナンスになったときはこれはもうとんでもない話でありますが、そういう点をやはりよく注意をされて記者会見なりあるいは講演などに臨んでいただきたい",
                "もちろん、政策を行うに当たってやはりそういうことも念頭に置いて金融政策を行っていただきたい、こう思うわけであります"
            ]
        },
        {
            "speech_id": "120004376X00420191129_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○海江田委員　この雇用者数がふえた原因だとかなんだとか、余り長々とやるつもりはありません、これは。ただ、黒田さんの金融政策が成功したその例として、真っ先にといいますか、鼻高々挙げるのはちょっとどうかなというふうに思う。\r\n　先ほども、家計の利子所得が減って、今奥さんが働きに行かなければ食べられないというような状況もありますし、もろもろのデータもありますから、そこはやはり、金融政策のおかげでこうなったということだけではないのではないだろうかと思います。\r\n　それから、黒田総裁、最近はほとんど余りサプライズということをおっしゃらなくなった。むしろ、市場との対話ということを最近力を込めておっしゃっていますが、実は、財政民主主義という観点から黒田さんの日銀の政策というのは非常に問題があるんじゃないだろうかということを指摘をする意見がございます。\r\n　京都大学の諸富先生ですか、私のところへ本を送ってきまして、ここでやはり、財政民主主義というのは、普通は租税の民主主義で、これは議会でしっかり議論しなきゃいけない、議会で議論して税制を決めなきゃいけない。それから予算の審査、予算の審議、これも議会でしっかりと議論しなければいけないということですけれども、もう一つ、やはりここまで財政の歳入の中で占める国債の比率が高まってきて、四〇％ぐらいになって、しかもその大宗を、大半を日銀が引き受けているということになりますと、財政民主主義の観点から、もっともっと日銀は、あるいは日銀総裁は、議会に対して、あるいは国民に対して丁寧に説明をしなければいけないということをおっしゃっているので、私はもう全くそのとおりだろうと思います。\r\n　これまでのサプライズというのは、その意味では、そういう国民に対する説明でありますとかあるいは議会に対する説明ということでいえば、甚だやはり問題がある。むしろ議会を煙に巻いたり、煙に巻くというのならまだいいんですけれども、やはり事実と違う、次に自分がやろうとすることと違う方向に誤解をさせるような発言を多々繰り返してきたと言わざるを得ないんですね。\r\n　これまでに三回サプライズというものはあったわけでありますが、一番最後のサプライズが、二〇一六年一月二十九日のマイナス金利の導入についてでありますね。\r\n　このマイナス金利の導入について、やはり直前の国会での質問、その国会の質問に対する答弁、これについては、マイナス金利の可能性はありますかということを、一月の二十一日に参議院の決算委員会で江崎孝委員のマイナス金利に対する質問に対して、確かにＥＣＢがマイナス金利政策をとっております、しかし他方で、ＦＲＢは第一次、第二次、第三次と大変な量的緩和をいたしましたけれども、マイナス金利政策はとらなかったわけです、そのもとでＦＲＢの政策は効果を発揮して米国経済は回復過程に乗ったということで、金融の正常化を行っているということでありますと。それで、いろいろな意見はあると思いますけれども、現時点ではマイナス金利ということを具体的に考えているということはございません、こういう答弁なんですよ。\r\n　これを素直に読みますと、片やヨーロッパ中央銀行のＥＣＢ、マイナス金利、こなたアメリカのＦＲＢとあって、ＥＣＢについてはちょっととっていますということだけで、ＦＲＢについてはるる、とっていないけれどもうまくいっていますよということを話しているんですよ。\r\n　そうすると、私のような、自分で言うのもおかしいですが素直な人間が読むと、ああ、これはＦＲＢのやり方を評価しているんだな、だからマイナス金利はとらないんだなというふうに思うわけですよ、これは。\r\n　だから、その意味では、ところが実際にそれから一週間後、特にダボスなんかにも行っていますから、それから、その後の検証で、これは三月四日、後からの検証で、いや、実は、そこの答えたときは考えていなかったんだけれども、答えた後、ダボスに行くまでの間にいろいろ連絡をして、そして決めたんだというふうにおっしゃっていますけれども、これは、確かにサプライズを狙うためには、フェイントと言ってもいいです、フェイントをかけるためには、やはり別な方向になるという可能性を言っておかなきゃだめなんですよ。\r\n　第二回のときだってそうですよ。二〇一四年十月三十一日だって、それまで総裁は、日本経済は順調に物価安定の目標に向かって進んでいると。誰もが、これを聞けば、追加利下げがあるなんて思わないわけですよ。\r\n　そういう、本当は考えているんだけれども、そんなたった一週間やそこらであんなマイナス金利なんかできるはずがありませんよ。それはもっと前から考えているんだけれども、だけれどもそれは秘して、そして、むしろそれと逆なことを言って市場をびっくりさせるということ。これはもう二度とおやりにならないと思いますけれども、もう三回もおやりになったんですから。やはりこういうやり方というのはフェアではありませんし、それから、まさに今お話をした財政民主主義ということに反するんじゃないだろうか。\r\n　ヨーロッパの中央銀行だって、半年ぐらい前からそういう可能性についていろいろな形でやはり言及しているんですよ。どうしてそういうことを、もうやりませんね、そういうサプライズというのは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/109",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ただ、黒田さんの金融政策が成功したその例として、真っ先にといいますか、鼻高々挙げるのはちょっとどうかなというふうに思う",
                "\r\n　先ほども、家計の利子所得が減って、今奥さんが働きに行かなければ食べられないというような状況もありますし、もろもろのデータもありますから、そこはやはり、金融政策のおかげでこうなったということだけではないのではないだろうかと思います",
                "むしろ、市場との対話ということを最近力を込めておっしゃっていますが、実は、財政民主主義という観点から黒田さんの日銀の政策というのは非常に問題があるんじゃないだろうかということを指摘をする意見がございます",
                "\r\n　京都大学の諸富先生ですか、私のところへ本を送ってきまして、ここでやはり、財政民主主義というのは、普通は租税の民主主義で、これは議会でしっかり議論しなきゃいけない、議会で議論して税制を決めなきゃいけない",
                "それから予算の審査、予算の審議、これも議会でしっかりと議論しなければいけないということですけれども、もう一つ、やはりここまで財政の歳入の中で占める国債の比率が高まってきて、四〇％ぐらいになって、しかもその大宗を、大半を日銀が引き受けているということになりますと、財政民主主義の観点から、もっともっと日銀は、あるいは日銀総裁は、議会に対して、あるいは国民に対して丁寧に説明をしなければいけないということをおっしゃっているので、私はもう全くそのとおりだろうと思います",
                "\r\n　これまでのサプライズというのは、その意味では、そういう国民に対する説明でありますとかあるいは議会に対する説明ということでいえば、甚だやはり問題がある",
                "むしろ議会を煙に巻いたり、煙に巻くというのならまだいいんですけれども、やはり事実と違う、次に自分がやろうとすることと違う方向に誤解をさせるような発言を多々繰り返してきたと言わざるを得ないんですね",
                "\r\n　そうすると、私のような、自分で言うのもおかしいですが素直な人間が読むと、ああ、これはＦＲＢのやり方を評価しているんだな、だからマイナス金利はとらないんだなというふうに思うわけですよ、これは",
                "\r\n　そういう、本当は考えているんだけれども、そんなたった一週間やそこらであんなマイナス金利なんかできるはずがありませんよ",
                "やはりこういうやり方というのはフェアではありませんし、それから、まさに今お話をした財政民主主義ということに反するんじゃないだろうか"
            ]
        },
        {
            "speech_id": "120004376X00420191129_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○海江田委員　では二％はいつなんですかとお尋ねをしても、これはお答えにならないということでございます。\r\n　二％という数字が果たして本当に妥当だったんだろうか、どうなんだろうか。当初は、世界的にも二％というのが一つの数値でありました。それ以外はなかったわけですけれども、それを七年近くやってきて、二％はどうなんだろう。政策委員の見通しの中央値でも、一％になるのが二〇二〇年度、これは一・一％ですね。二〇二一年度になって一・五％ということですから。\r\n　そうすると、もちろんバッファーの問題はありますけれども、二％という数字がちょっとこれはもう無理なんじゃないだろうか。いつまでも達成できない、蜃気楼みたいなもので、これを追い続けている限り、さっきのＥＴＦの購入だとか国債の爆買いでありますとか、そういうことを続けなきゃいけないわけですから、これはリスクが多過ぎますから、リスクであることは確かなんですから、そういうことを考えれば、やはり二％を例えば一・五％にするとか、そういうお考えはありませんか。これは政府ともよく相談しなきゃいけませんけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/113",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そうすると、もちろんバッファーの問題はありますけれども、二％という数字がちょっとこれはもう無理なんじゃないだろうか",
                "いつまでも達成できない、蜃気楼みたいなもので、これを追い続けている限り、さっきのＥＴＦの購入だとか国債の爆買いでありますとか、そういうことを続けなきゃいけないわけですから、これはリスクが多過ぎますから、リスクであることは確かなんですから、そういうことを考えれば、やはり二％を例えば一・五％にするとか、そういうお考えはありませんか",
                "これは政府ともよく相談しなきゃいけませんけれども"
            ]
        },
        {
            "speech_id": "119604024X01020180305_017",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-05",
            "speech_text": "○海江田委員　立憲民主党の海江田万里と申します。どうぞよろしくお願いします。\r\n　今、若田部先生のお話を聞いておりまして、若田部先生、五年前にも、ひょっとしたらというようなお話があったやに聞いているんですが、五年前のお話でしたら、元気がよくて、これはなかなか頼もしいといいますか、なるほどということでございましたけれども、あれからと申しますか、現在の黒田総裁になりまして五年たって、そして今お話があった所信、ちょっと私は、おいおい、平気かなという気がするわけであります。\r\n　リスクへの警戒、三番目の、お話ありました。私は、普通、リスクといえば、副作用による、国債を大量に買い込んでいることに始まるリスク、あるいは、マイナス金利はもう三年目ですから、中小の金融機関がかなり体力を失っているとか、そういうことに対する備えだろうと考えるのが一般的でありますが、先生は、景気が、確かにデフレではなくなってきているけれども、ここで早急に、デフレ脱却で、金融緩和あるいは財政を緩めてしまうということがあると、これがリスクだというふうにおっしゃいましたけれども、一般の方が考えておるのは、あるいは私が考えておりますのは、前者の方のリスク、副作用に対するリスクでありますので、それをどのようにお考えか、お教えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X01020180305/17",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　今、若田部先生のお話を聞いておりまして、若田部先生、五年前にも、ひょっとしたらというようなお話があったやに聞いているんですが、五年前のお話でしたら、元気がよくて、これはなかなか頼もしいといいますか、なるほどということでございましたけれども、あれからと申しますか、現在の黒田総裁になりまして五年たって、そして今お話があった所信、ちょっと私は、おいおい、平気かなという気がするわけであります"
            ]
        },
        {
            "speech_id": "119604024X01020180305_019",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-05",
            "speech_text": "○海江田委員　日銀の機能の中で金融システム、先ほどお話がありましたけれども、これは大切にしなければいけないと思うわけでありまして、それが今、金融庁もいろいろな形で健全化と申しますか施策は講じているところでありますが、やはり日銀もそれに対して協力をしなければいけないと私は思うわけであります。\r\n　今、若田部さんは当座預金のところのお話をしましたけれども、やはり実際にどれだけ体力を奪っているかということ、特に長期国債なんかを買い入れる場合のコストの問題も含めまして、これは少し現場の声を聞いていただければいいかと思います。今おっしゃったお話と現場の声、これはかなり違っている、乖離があるということですから、副総裁になられたら、まず現場の声をよく聞いてみる、市場との対話ということは大事な要素でありますので。\r\n　もちろん、その意味では、先生は学者としての経験もおありですし、学説もあろうかと思いますが、ただ、余り学説に拘泥しまして現実を見なくなると、これは日本の金融システム、あるいは日本銀行というものを間違った方向に持っていってしまうのではないだろうかというふうに思いますので、どうぞ好漢自重をお願い申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X01020180305/19",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○海江田委員　日銀の機能の中で金融システム、先ほどお話がありましたけれども、これは大切にしなければいけないと思うわけでありまして、それが今、金融庁もいろいろな形で健全化と申しますか施策は講じているところでありますが、やはり日銀もそれに対して協力をしなければいけないと私は思うわけであります",
                "\r\n　今、若田部さんは当座預金のところのお話をしましたけれども、やはり実際にどれだけ体力を奪っているかということ、特に長期国債なんかを買い入れる場合のコストの問題も含めまして、これは少し現場の声を聞いていただければいいかと思います",
                "\r\n　もちろん、その意味では、先生は学者としての経験もおありですし、学説もあろうかと思いますが、ただ、余り学説に拘泥しまして現実を見なくなると、これは日本の金融システム、あるいは日本銀行というものを間違った方向に持っていってしまうのではないだろうかというふうに思いますので、どうぞ好漢自重をお願い申し上げます"
            ]
        },
        {
            "speech_id": "119504376X00220171201_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○海江田委員　実は、きょうはこのほかに日銀にもお越しいただきましたけれども、マイナス金利、これが、二〇一六年の一月二十九日ですか、だから、年が明けると丸二年になるということもありまして、ついせんだって金融機関と、地域型の金融機関ですけれども、話をしましたけれども、やはり二年マイナス金利が続くと非常に体力を損なわれる、いわゆる利ざやでどうしても稼ぐしかないわけですから。\r\n　それから、利ざやで稼げないなら国債を買おうかとすると、五年物の長期国債なんかは今まさにマイナス金利ですね。わかりやすく言えば、お金を払って買わせていただくという状況が続くわけですから。これがやはり、これ以上続くのはもう耐えられないということを言っている金融機関があるんです。皆さん方のところにも、耳に届いていると思いますが。だから、このマイナス金利の問題。\r\n　マイナス金利と、それから異次元の金融緩和、これはもう五年になりますか、ここはやはり違いますから、やはりこの金融の問題。せっかく副大臣も準備をしているようですが、もうそれを話すと終わっちゃうので、答弁すると。だから、もっともっと、改めて、野党が時間を欲しいなと思った次第でございますけれども。\r\n　あと、麻生大臣、せっかくずっと座っていただいておりますから、一つ提言します。\r\n　麻生さん、二〇二〇年にオリンピック、パラリンピックがありましょう。実は沖縄の海洋博で二千円札というのを出したんですよ。ただ、これは余り評判はよくなかった。それは、沖縄の海洋博は、世界からお客様も確かに来たかもしれないけれども、実はそんなにたくさん来なかった。国内でいうと、なかなか二千円札というのは、二千円札というのはよく聞かないとにせ札に聞き間違えることがあるんですよね、余り評判はよくないんだけれども、外国では二十ドルとかいろいろありまして、やはり記念の紙幣をつくってもいいんじゃないだろうかというふうに思っているんです。\r\n　大体、紙幣の原価というのは、幾らだとは申し上げませんが、数十円ですよ。そんなに高くない。数十円で刷れるわけですよ。日銀の収入にもなるわけですから、一枚、お土産に買っていけば。造幣局はコインをつくるようでありますし、いろいろなところで記念の行事がありますけれども。\r\n　この際、やはりそういう記念紙幣というんですかね、これを出すことも一考ではないだろうかというふうに思いますが、麻生大臣、いかがでしょう。突然の質問ですからあれですけれども、検討には値すると思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/65",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　マイナス金利と、それから異次元の金融緩和、これはもう五年になりますか、ここはやはり違いますから、やはりこの金融の問題"
            ]
        },
        {
            "speech_id": "118505254X00220131016_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-16",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表し、安倍総理の所信表明演説に対し質問を行います。（拍手）\r\n　まず、質問に先立ち、台風二十六号が猛威を振るっております。特に伊豆大島に甚大な被害を与えています。報道によれば、五十名以上の方が連絡がとれていないという状況であります。今、警視庁、消防庁は懸命に救出作業、捜索作業に当たっていますが、知事から自衛隊にも出動の要請があったようでありますので、時間との勝負でございます。ぜひ、国も全力を挙げて、被害を少しでも少なくするよう御努力をいただきたいと思います。\r\n　そして、この台風二十六号を初めとした相次ぐ自然災害によって亡くなられた方に、心から哀悼の念をささげます。同時に、被災された多くの方々に、心よりのお見舞いを申し上げます。\r\n　私ども民主党では、こうした自然災害に対し、速やかに被災現場に赴き、現地の方々の生の声を丁寧に伺い、政府にも要請をしてまいりました。\r\n　私が訪れた青森県のリンゴ農家は、新たな植樹への融資は行えると聞いたけれども、それよりも何よりも、集荷間際になって被害に遭ったわけでございますから、集荷ができない、出荷ができない、そのことによって収入が途絶えて、途方に暮れているという生の声をお聞きいたしました。\r\n　また、竜巻災害では、自治体単位の被害状況の違いで被災者個人への国からの支援に差がつかないようにできないかという声もございます。\r\n　被災者の実態を踏まえて、救済のための施策を講ずるべきであります。安倍総理には、ぜひとも、被災者にきめ細かな、温かい対応をお願いいたします。\r\n　さて、ここで指摘をしなければいけないのは、今国会の召集がおくれにおくれたことであります。\r\n　我が国、世界では、この間、大きな問題が次々に起こっています。その一つ一つをここで申し上げるわけにはいきませんが、まさに、国会が閉じていた三カ月半の間、世界は動いており、日本は動いており、国会はとまっていたのであります。\r\n　私たちは、憲法五十三条の規定により、参議院で四分の一以上の署名を集めて、政府に国会の召集を迫りました。ところが、政府は、これを全く無視し続け、ようやく十月十五日、昨日からの国会開会になったわけであります。\r\n　国会の開会をおくらせ、その一方で、総理は頻繁に会見を開き、国会を閉じたまま議論を避けるということは、国民の声を聞かないということにほかなりません。国会の開会がかくもおくれたことに、安倍政権の猛省を促したいと思います。\r\n　さて、二〇二〇年、オリンピック、パラリンピックが東京にやってくることになりました。招致に尽力をされた全ての皆様の努力に敬意を表します。\r\n　民主党は、政権与党の時代から招致に取り組んでまいりましたが、東京オリンピック・パラリンピックが、平和友好の祭典として世界じゅうの人々に夢、希望、そして感動を与える大会となるように、全力で協力していくことを表明いたします。\r\n　一方、日本がこのスポーツの祭典で世界に発信すべきことは何でしょうか。\r\n　一つは、世界の多くの国々、地域、人々から励まされ、御支援をいただいた大震災からの復興、そして原発事故の克服に向けた全国民の努力の成果を、世界じゅうの人々に見ていただくことであります。\r\n　そしてもう一つは、オリンピック、パラリンピックは、平和友好の祭典である以上、近隣諸国を含めて世界じゅうの国と国民が、平和と友好の促進を心から誓い合えることではないでしょうか。\r\n　そのためには、七年後ではなく、今からその努力が問われます。\r\n　安倍総理、道を過たず、真摯にこの二つの課題に取り組んでいただくことを切に願います。\r\n　原発事故との戦い、廃炉に向けた作業は、これからも続く長く険しい道のりであります。昨年の政権交代により、安倍内閣に任務は引き継がれたわけですが、民主党としても最大限の協力を続ける決意であります。\r\n　しかし、汚染水漏れや汚染水処理のトラブルが頻発しています。\r\n　安倍総理は、九月七日の国際オリンピック委員会総会で、状況はコントロールされていると発言されました。直後に、東京電力の技術責任者は、私たちの現地調査に対して、状況はコントロールされているとは言えないと明言しました。総理、今でも、状況はコントロールされているとお考えでしょうか。率直な所見を求めます。\r\n　また、総会で、周辺地域の放射線被曝による人間の健康問題は、これまでも、現在も、そして将来もないことを保証すると発言されましたが、一体何を根拠に、これまでも、現在も、そして将来もないことを保証しているのでしょうか。根拠をはっきりとお示しください。\r\n　福島の再生なくして日本の再生なしという決意と姿勢に揺るぎがあってはなりません。安倍総理に、原発事故との戦い、汚染水問題への対処について、改めて決意と対策を伺います。\r\n　先日、水銀に関する水俣条約が、約百四十の国と地域が参加した熊本会議で採択されました。条約に水俣の名前がつけられたことは、水俣病の悲惨さを忘れない意味でも大きな意義があると思います。\r\n　しかし、水銀による被害は克服されたとの総理のビデオメッセージに違和感を覚えた人は少なくなかったと思います。特に、水俣病で長年苦しんできた方々は、水俣病自身の被害の全容解明や被害者救済、汚染地点の浄化もまだ十分ではない、克服されたと言い切ることはできないと指摘をしています。\r\n　汚染水のアンダーコントロール発言、被曝による健康被害問題発言を含めて、言葉が極めて軽いと言わざるを得ません。どうか、一番傷ついている人々、犠牲になってきた人々の心に届く言葉を発していくようにしていただきたいと存じますが、反省のお言葉があれば承ります。\r\n　私は、先日、気仙沼をお訪ねしました。そして、市役所で市長からいただいた要望書の最初の項目に、オリンピック関連事業が被災地復興の妨げにならないようお願いしたいとありました。\r\n　ブエノスアイレスのオリンピック・パラリンピック東京招致活動で、すばらしいスピーチをした佐藤真海さんは気仙沼の出身であります。ですから、市長も、オリンピック、パラリンピックの東京開催を喜んではいますが、同時に、復旧復興がさらにおくれないかと心配をしているのであります。\r\n　被災地の復旧復興に最優先、最速で取り組み、五年間の集中復興期間を終えても必要な措置は延長すると、ここでお約束ください。\r\n　次に、社会保障と税の一体改革についてお尋ねします。\r\n　社会保障と税の一体改革の大きな柱は二つありました。一つは、消費税は全額社会保障に使うこと。もう一つは、二〇一五年十月の五％の増税分のうち、税率にして四％分は現在借金で賄っている社会保障制度を安定化させるために充て、国債発行を減らして将来世代の負担を減らすこと、そして、税率の一％分は社会保障制度の充実に充て、全世代型の社会保障を実現することであります。\r\n　しかし、安倍内閣の改革は、社会保障を置き去りにして、消費税増税と法人税減税との一体改革に変質しつつあるのではないかと、大変強い危機感を持っています。\r\n　安倍総理は、消費税引き上げに際して、五兆円の経済対策を打ち出しました。この中身も、また来年度予算も、不要不急の公共事業がメジロ押しになるのではないかと危惧をしております。\r\n　そこで、改めての確認でございますが、消費税は全額社会保障に使う、この点は間違いないのですね。そして、社会保障の安定化に見合う分は国債発行を必ず減額し、国の借金を減らすのでしょうか。国債発行を減額せず、社会保障以外に使うのであれば、事実上、消費税を社会保障目的外に流用することになります。安倍総理はいかに考えるのか、明快な答弁を求めます。\r\n　あわせて、財政法の原則どおり、剰余金は二分の一以上、きちんと国債償還に充てるのか、この点についても明快にお答えいただきたいと思います。\r\n　安倍総理は、経済対策の中で、復興特別法人税の前倒し廃止を打ち出しました。\r\n　そもそも、復興特別法人税は、大震災復興を全国民でなし遂げるために、国民の皆さんが納める所得税の増税などとともに導入したものであります。にもかかわらず、黒字法人の税負担だけを軽減することは、きずな、連帯の精神にも反するのではないでしょうか。総理のお考えをお尋ねいたします。\r\n　一方で、消費税引き上げで痛むのは国民の懐であるにもかかわらず、なぜ所得増税、住民税増税は継続するのか、これも理由をお聞かせください。\r\n　また、総理は、復興特別法人税の一年前倒しでの廃止について、賃上げにつなげることを前提に行うと記者会見で表明されましたが、一体、どのくらいの賃上げがどの程度の広がりを持てばよしとされるのでしょうか。また、賃上げの実効性をどう担保されるのでしょうか。この場で国民に御説明をお願いいたします。\r\n　低所得者や年金生活者などに対する逆進性対策という位置づけで政府が実施しようとしている簡素な給付措置は、かわりの対策が確立するまでは継続的に行うものであり、まさか一回限りではないと考えますが、安倍総理のお考えをお聞かせください。\r\n　あわせて、このたび示されました一年半分として一万円を支給するという給付案の算出根拠、住民税非課税世帯に限った理由も、この場で国民に御説明ください。\r\n　前に述べたように、私たちは、五％の消費増税のうち一％、つまり、税収がふえた分の二割は社会保障の充実に充てることを国民の皆さんと約束しました。しかし、現政権は、来年の消費税増収見込み五兆一千億円のうち、社会保障の充実には五千億円しか配分しない意向と聞いています。これでは国民は到底納得しないのではないでしょうか。\r\n　社会保障の充実と安定化の比率から考えて、充実には一兆円程度は充てるべきではないでしょうか。\r\n　このような配分案の算出根拠はどのようなものか、五千億円の予算で社会保障をどのように充実させるのか、総理に伺います。\r\n　さらに納得できないのは、社会保障の充実よりも、給付カット、負担増の議論が先行していることであります。\r\n　政府は、介護保険から要支援対象のサービスを外し、ボランティア等を利用した市町村事業に移行すること、年収二百八十万円程度以上の方の介護サービス料を二割に引き上げることを検討しています。しかし、要支援の一と二に認定されている方の半数くらいは認知症とされ、中には徘回される方もおられ、決して症状は軽くはありません。\r\n　私も、先般、施設を訪問し、切実なお話を伺ってきましたが、施設の職員の方も、利用している方々も大きな不安を抱いています。\r\n　安倍総理は、支援を必要とするお年寄りを切り捨てようというのでしょうか。これが安倍総理の言う社会保障の安定と充実なのでしょうか。明快な答弁を求めます。\r\n　消費税引き上げで国民の皆様に負担を求めるに当たって、身を切る改革は必須であります。\r\n　安倍総理は、昨年十一月の党首討論で、議員定数削減をお約束されました。安倍総理、安倍自民党総裁は、議員定数削減を行う覚悟はあるのでしょうか。その覚悟があるなら、いつまでも頬かむりせず、この臨時国会で成案を得るべきではないでしょうか。\r\n　与党だけでは決められないなどと逃げずに、もちろん私たちも協力するところは協力しますが、しかし、まず何よりも、最大与党である自民党はこうすると明快にお示しいただきたいと思います。\r\n　また、行政改革は一体どこに行ったのでしょうか。\r\n　民主党政権で決めた特別会計改革、法人数の四割削減に向けた独立行政法人改革などを、安倍内閣は本年一月に凍結しました。\r\n　行政改革について、いつまでに何をやりますか。また、どの程度の歳出削減、抑制効果を目標としますか。はっきりと国民に御説明いただきたいと思います。\r\n　次に、安倍内閣の経済政策について伺います。\r\n　安倍総理は、企業の収益拡大を賃上げにつなげ、景気の好循環を目指すと説明されています。しかし、安倍内閣の成長戦略は、既に民主党政権時代に打ち出した内容の焼き直しにしかすぎません。加わったことは、労働法制の改悪と賃金上昇なき物価の上昇による、雇用不安及び格差の拡大であります。\r\n　具体的に伺います。\r\n　まずは、国家戦略特区です。\r\n　民主党は、働く人たちを使い捨てにする企業を大量生産することになる解雇特区など、断じて認めることはできません。\r\n　そもそも、勤労の権利、勤労条件の基準を定める憲法二十七条、法のもとの平等を定める憲法十四条に抵触しないのかどうなのか、総理のお考えを伺います。\r\n　安倍内閣の政策は、雇用を不安定化するものばかりであり、これでは、企業収益が伸びても、賃金は上昇どころか下降し、景気の好循環は生まれないのではないでしょうか。そして、若者や女性の雇用と所得の向上も、かけ声倒れに終わるのではないでしょうか。総理の見解を伺います。\r\n　現実を見ても、非正規雇用者の増加により、賃金はほとんど上がっていません。他方で、物価は上昇傾向にあります。民主党は、国民一人一人の所得、収入を上げることが肝心と考えます。\r\n　安倍総理から国民の皆さんに、いつ、どのような水準で国民一人一人の所得、収入が上がるのか、明快にお示しください。\r\n　賃金上昇の核心は、雇用の七割を担う中小企業に働く人々の賃金をどう引き上げるかにあります。しかし、中小企業の現実はどうでしょうか。\r\n　品川区の小規模企業を訪れた際には、円安で原材料が上がって、マイナスの影響の方が多い、あるいは、下請企業の利益は下がっているという切実な声を聞きました。まさに、円安によるコスト増加のしわ寄せが来ています。そして、消費税の増税で、価格転嫁ができるのかの不安があります。\r\n　総理は、こうした中小企業の現状をどう認識し、どのような手当てを講ずる考えでおられるのか、伺いたいと思います。\r\n　民主党は、消費税の転嫁対策に万全を期すことはもとよりとして、買いたたき防止など、原材料高騰対策を初め、中小企業の投資促進減税や雇用促進減税の推進、社会保険制度の改革など、我が国を支える中小企業の実態に合った支援を進めます。総理の中小企業対策を具体的にお示しください。\r\n　次に、ＴＰＰ交渉についてお伺いいたします。\r\n　安倍総理は、本年三月にＴＰＰ交渉参加表明を行いましたが、その際、交渉力を駆使し、我が国として守るべきものは守り、攻めるものは攻め、国益にかなう最善の道を追求していくと宣言しました。\r\n　また、自民党は、昨年末の衆議院選挙で、聖域なき関税撤廃を前提にする限りＴＰＰ交渉参加に反対との公約を掲げ、政権に復帰しました。ことしの夏の参議院選挙政策でも、自民党は、重要五項目等の聖域を最優先し、確保できない場合は脱退も辞さないとしています。\r\n　ところが、今になって急に、自民党幹部から農産物の重要五項目について大きく妥協するかの発言が堂々と行われ、国民の間には公約違反だとの声が上がっています。\r\n　安倍総理・自民党総裁として、五百八十六品目とされる重要五項目について、妥協するのか、断固として守るのか、そして、食の安全、安心などの分野でも自民党が選挙で提示した条件は守られるのかどうなのか、この場で国民にはっきりと説明責任を果たしていただきたいと思います。\r\n　民主党は、農林漁業を、成長戦略、地域活性化の大きな柱の一つと位置づけています。\r\n　私たちは、農業者と対話を進め、戸別所得補償制度をつくり上げてまいりました。今や、この制度は定着しています。\r\n　ここは、日本農業のため、メンツや意地を捨てて、安倍内閣も、農業者戸別所得補償制度の安定化、そして法制化を進めるべきではありませんか。あわせて、畜産・酪農所得補償制度の導入、六次産業化などの具体策をまとめていくべきです。安倍総理の答弁を求めます。\r\n　また、漁業、林業に対する支援もしっかり講ずるべきです。国産材の利用促進策、漁業者所得補償制度などを強力に推進するべきでありますが、総理の見解を求めます。\r\n　さて、日本は、戦後、平和憲法のもと、平和主義に基づいて歩んできました。これは、例えば外務省の対日世論調査において、日本のイメージを聞くと、インドでは、先進技術を有する国のその次に、平和を愛する国が挙げられております。昨年末のスペインでの調査では、日本は平和主義であるという答えが七〇％以上であったことからも、よくわかります。\r\n　平和国家日本は、戦後私たちが培った貴重な我が国のブランドイメージであります。\r\n　さて、総理は、さきの国連総会における一般討論演説や昨日の所信表明演説で、積極的平和主義という言葉を使っています。しかし、総理自身から国民に対して積極的平和主義の詳しい説明はなく、総理のふだんの言動に照らして、総理は平和を名目に軍事力をもっと前面に出したいのだという受けとめもできるわけであります。\r\n　そして、アメリカで、自分を右翼の軍国主義者と呼びたければ呼べなどと発言したことは、私は非常に驚きました。なぜこのような発言をアメリカでしたのか、その真意を伺いたいと思います。\r\n　そして、平和主義という日本のブランドを壊す可能性のある積極的平和主義とは一体何なのか。これまでの日本の外交、ハイチや南スーダンでのＰＫＯ、そしてソマリア沖・アデン湾の海賊対処などは、言葉だけの消極的平和主義であったとでもおっしゃるのでしょうか。\r\n　これまでの国際貢献の何がいけなかったのか、積極的平和主義によってこれをどう変えようというのか、総理のお考えをはっきりとお示しいただきたいと思います。\r\n　先日、韓国政府が、北朝鮮による原子炉再稼働を確認したという報道がありました。拉致、核実験、ミサイルなど、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに遺憾です。総理に改めて政府の対応を伺います。\r\n　また、政府が法案を検討している特定秘密の保護についても伺います。\r\n　政府は、先般、国民に概要だけを示し、意見募集を行いましたが、期間はわずか二週間でありましたが、その二週間でも九万件に及ぶ意見が寄せられ、その八割が反対であったと聞きます。\r\n　特定秘密の範囲が不明確である、正当性、妥当性のチェックができるのかという疑問、恣意的指定へのおそれ、特定秘密解除後の取り扱いがない、情報を扱う者への適性評価制度への懸念、報道や民間人を含め、処罰対象となる行為や範囲などが曖昧であることなど、国民各界から多くの懸念の声が上がっています。\r\n　総理は、こうした国民の大きな懸念の声をどう受けとめておられるのでしょうか。また、特定秘密の保護と国民の知る権利、報道の自由との関係についてどうお考えなのか、お考えをお聞かせください。\r\n　民主党は、国民の知る権利を充実させ、開かれた政府を進めるために、情報公開法の改正案を国会に提出し、公文書管理に対しても積極的に取り組んできました。情報公開法の改正の必要性、公文書管理の拡充についての総理のお考えを伺います。\r\n　次に、憲法改正についても伺います。\r\n　去る八月十二日、総理は、憲法改正に向けて頑張っていく、これが私の歴史的な使命だと発言しています。また、総選挙後、総理は、最初に行うことは九十六条の改正だと述べ、本年四月の時点では、私は第九十六代の首相で、九十六条を変えたいと豪語していました。\r\n　九十六条から憲法改正を始める考え方は今も変わりませんか。あるいは、当座は九十六条を先送りして別の条文から始めることもあり得るのですか。その場合、一体何から始めるのでしょうか。\r\n　民主党は、九十六条先行改正には反対です。そして、立憲主義こそ憲法の根幹と考えていますが、総理の所見を求めます。\r\n　また、総理は、内閣法制局長官を集団的自衛権行使に積極的な元外務官僚にすげかえ、集団的自衛権を行使できないという現在の政府見解を変更することに積極姿勢を示しています。歴代の自民党内閣の方針を考えれば、私ども民主党には、安倍総理の思いは到底理解できません。\r\n　集団的自衛権行使に関する政府解釈をなぜ今変えなければならないのか、なぜ解釈変更なのか、いつ、どのような内容にすることを意図しているのか、国政の重大事項である以上、この場で明確に存念を述べていただきたいと思います。\r\n　最後に、総理に一言申し上げます。\r\n　総理は、昨日の所信表明演説で、意志の力という言葉を何度も強調しました。確かに、物事を前に進めるに当たって断固たる決意を持つことは不可欠です。\r\n　しかし、安倍総理の演説を聞いていて私が思い出したのは、意志の言葉を好んで使った独裁者のことであります。彼は、演説で、民族の意志の力を強調し、その実は、みずからの意志、すなわち権力者の意志に基づいて世界を破滅のふちに追いやったというのが歴史的事実であります。\r\n　安倍総理の所信表明は、政策の中身を含め、この国をどの方向に導きたいのかという方向性は明示されないまま、みずからの意志の力のみが強調されているように聞こえてなりません。\r\n　与党が圧倒的多数を獲得した今こそ、実るほどこうべを垂れる稲穂かなという言葉をかみしめ、国民の声、世界の人々の声に耳を傾ける必要があるのではないでしょうか。\r\n　民主党は、この国の方針を過たないよう、安倍内閣、巨大与党に対峙していくことを表明し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00220131016/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、国も全力を挙げて、被害を少しでも少なくするよう御努力をいただきたいと思います",
                "\r\n　また、竜巻災害では、自治体単位の被害状況の違いで被災者個人への国からの支援に差がつかないようにできないかという声もございます",
                "\r\n　被災者の実態を踏まえて、救済のための施策を講ずるべきであります",
                "\r\n　国会の開会をおくらせ、その一方で、総理は頻繁に会見を開き、国会を閉じたまま議論を避けるということは、国民の声を聞かないということにほかなりません",
                "国会の開会がかくもおくれたことに、安倍政権の猛省を促したいと思います",
                "\r\n　民主党は、政権与党の時代から招致に取り組んでまいりましたが、東京オリンピック・パラリンピックが、平和友好の祭典として世界じゅうの人々に夢、希望、そして感動を与える大会となるように、全力で協力していくことを表明いたします",
                "\r\n　一方、日本がこのスポーツの祭典で世界に発信すべきことは何でしょうか",
                "\r\n　一つは、世界の多くの国々、地域、人々から励まされ、御支援をいただいた大震災からの復興、そして原発事故の克服に向けた全国民の努力の成果を、世界じゅうの人々に見ていただくことであります",
                "\r\n　そしてもう一つは、オリンピック、パラリンピックは、平和友好の祭典である以上、近隣諸国を含めて世界じゅうの国と国民が、平和と友好の促進を心から誓い合えることではないでしょうか",
                "\r\n　安倍総理、道を過たず、真摯にこの二つの課題に取り組んでいただくことを切に願います",
                "昨年の政権交代により、安倍内閣に任務は引き継がれたわけですが、民主党としても最大限の協力を続ける決意であります",
                "\r\n　また、総会で、周辺地域の放射線被曝による人間の健康問題は、これまでも、現在も、そして将来もないことを保証すると発言されましたが、一体何を根拠に、これまでも、現在も、そして将来もないことを保証しているのでしょうか",
                "\r\n　福島の再生なくして日本の再生なしという決意と姿勢に揺るぎがあってはなりません",
                "条約に水俣の名前がつけられたことは、水俣病の悲惨さを忘れない意味でも大きな意義があると思います",
                "\r\n　汚染水のアンダーコントロール発言、被曝による健康被害問題発言を含めて、言葉が極めて軽いと言わざるを得ません",
                "\r\n　しかし、安倍内閣の改革は、社会保障を置き去りにして、消費税増税と法人税減税との一体改革に変質しつつあるのではないかと、大変強い危機感を持っています",
                "この中身も、また来年度予算も、不要不急の公共事業がメジロ押しになるのではないかと危惧をしております",
                "\r\n　そこで、改めての確認でございますが、消費税は全額社会保障に使う、この点は間違いないのですね",
                "にもかかわらず、黒字法人の税負担だけを軽減することは、きずな、連帯の精神にも反するのではないでしょうか",
                "\r\n　また、総理は、復興特別法人税の一年前倒しでの廃止について、賃上げにつなげることを前提に行うと記者会見で表明されましたが、一体、どのくらいの賃上げがどの程度の広がりを持てばよしとされるのでしょうか",
                "これでは国民は到底納得しないのではないでしょうか",
                "\r\n　社会保障の充実と安定化の比率から考えて、充実には一兆円程度は充てるべきではないでしょうか",
                "\r\n　さらに納得できないのは、社会保障の充実よりも、給付カット、負担増の議論が先行していることであります",
                "\r\n　消費税引き上げで国民の皆様に負担を求めるに当たって、身を切る改革は必須であります",
                "その覚悟があるなら、いつまでも頬かむりせず、この臨時国会で成案を得るべきではないでしょうか",
                "\r\n　与党だけでは決められないなどと逃げずに、もちろん私たちも協力するところは協力しますが、しかし、まず何よりも、最大与党である自民党はこうすると明快にお示しいただきたいと思います",
                "しかし、安倍内閣の成長戦略は、既に民主党政権時代に打ち出した内容の焼き直しにしかすぎません",
                "\r\n　民主党は、働く人たちを使い捨てにする企業を大量生産することになる解雇特区など、断じて認めることはできません",
                "\r\n　安倍内閣の政策は、雇用を不安定化するものばかりであり、これでは、企業収益が伸びても、賃金は上昇どころか下降し、景気の好循環は生まれないのではないでしょうか",
                "そして、若者や女性の雇用と所得の向上も、かけ声倒れに終わるのではないでしょうか",
                "民主党は、国民一人一人の所得、収入を上げることが肝心と考えます",
                "そして、消費税の増税で、価格転嫁ができるのかの不安があります",
                "\r\n　民主党は、消費税の転嫁対策に万全を期すことはもとよりとして、買いたたき防止など、原材料高騰対策を初め、中小企業の投資促進減税や雇用促進減税の推進、社会保険制度の改革など、我が国を支える中小企業の実態に合った支援を進めます",
                "\r\n　また、自民党は、昨年末の衆議院選挙で、聖域なき関税撤廃を前提にする限りＴＰＰ交渉参加に反対との公約を掲げ、政権に復帰しました",
                "\r\n　安倍総理・自民党総裁として、五百八十六品目とされる重要五項目について、妥協するのか、断固として守るのか、そして、食の安全、安心などの分野でも自民党が選挙で提示した条件は守られるのかどうなのか、この場で国民にはっきりと説明責任を果たしていただきたいと思います",
                "\r\n　ここは、日本農業のため、メンツや意地を捨てて、安倍内閣も、農業者戸別所得補償制度の安定化、そして法制化を進めるべきではありませんか",
                "あわせて、畜産・酪農所得補償制度の導入、六次産業化などの具体策をまとめていくべきです",
                "\r\n　また、漁業、林業に対する支援もしっかり講ずるべきです",
                "国産材の利用促進策、漁業者所得補償制度などを強力に推進するべきでありますが、総理の見解を求めます",
                "\r\n　平和国家日本は、戦後私たちが培った貴重な我が国のブランドイメージであります",
                "しかし、総理自身から国民に対して積極的平和主義の詳しい説明はなく、総理のふだんの言動に照らして、総理は平和を名目に軍事力をもっと前面に出したいのだという受けとめもできるわけであります",
                "\r\n　そして、アメリカで、自分を右翼の軍国主義者と呼びたければ呼べなどと発言したことは、私は非常に驚きました",
                "\r\n　そして、平和主義という日本のブランドを壊す可能性のある積極的平和主義とは一体何なのか",
                "これまでの日本の外交、ハイチや南スーダンでのＰＫＯ、そしてソマリア沖・アデン湾の海賊対処などは、言葉だけの消極的平和主義であったとでもおっしゃるのでしょうか",
                "\r\n　これまでの国際貢献の何がいけなかったのか、積極的平和主義によってこれをどう変えようというのか、総理のお考えをはっきりとお示しいただきたいと思います",
                "拉致、核実験、ミサイルなど、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに遺憾です",
                "\r\n　九十六条から憲法改正を始める考え方は今も変わりませんか",
                "\r\n　民主党は、九十六条先行改正には反対です",
                "そして、立憲主義こそ憲法の根幹と考えていますが、総理の所見を求めます",
                "歴代の自民党内閣の方針を考えれば、私ども民主党には、安倍総理の思いは到底理解できません",
                "\r\n　集団的自衛権行使に関する政府解釈をなぜ今変えなければならないのか、なぜ解釈変更なのか、いつ、どのような内容にすることを意図しているのか、国政の重大事項である以上、この場で明確に存念を述べていただきたいと思います",
                "確かに、物事を前に進めるに当たって断固たる決意を持つことは不可欠です",
                "\r\n　しかし、安倍総理の演説を聞いていて私が思い出したのは、意志の言葉を好んで使った独裁者のことであります",
                "\r\n　安倍総理の所信表明は、政策の中身を含め、この国をどの方向に導きたいのかという方向性は明示されないまま、みずからの意志の力のみが強調されているように聞こえてなりません",
                "\r\n　与党が圧倒的多数を獲得した今こそ、実るほどこうべを垂れる稲穂かなという言葉をかみしめ、国民の声、世界の人々の声に耳を傾ける必要があるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118324293X00120130417_006",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2013-04-17",
            "speech_text": "○海江田万里君　まず、安倍総理に申し上げますが、先ほど、冒頭の委員長の発言がありました。持ち時間も限られておりますから、そこは簡潔にということでありますから、簡潔に、しかもこの放送を聞いていらっしゃる方々にも分かるようにお話をいただくのが、それがやはり一つの技術であろうかと思いますので、余り一人で、私は途中で余り手を挙げたり発言を遮ることはいたしませんが、お一人で、一人長い長広舌の演説を打たれては困るわけであります。\r\n　その上で、ファクトで申し上げますが、私どもは、昨年の秋から実は日本経済は、これは上昇基調に向かっているわけです。十月から十二月の時点からこれは、ＧＤＰはプラスに転じています。それから、もちろん私どもの三年三か月の間に失業率も増えました。それから、為替の市場でも、昨年の九月が一番円高のピークでありまして、そこから徐々に円安に向かっていったんです。\r\n　ただ、私どもは、異次元の金融緩和のような、これは日銀の独立性もあります、それからもちろん国債の暴落のリスクもあります。そうしたことをもろもろ考えて、マイルドに、徐々に徐々にやはりこの景気の回復ということを考えていったということは事実でありますから、これは事実として申し上げておきます。\r\n　そして、今賃金がこれから上がっていくということでありますけれども、じゃ、いつごろになったら賃金が上がるんですか。とりわけ、大企業だけでなしに、中小企業で働いている方々、あるいはパートの方々でも、単に時給がいっとき上がるだけじゃなくて持続的に上がっていくと、そういうトータルに国民が実感をできる、国民が実感をできる、ああ良かったなと、安倍政権になって良かったなということが事実において、収入において実感できるのは、じゃ、いつなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118324293X00120130417/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、私どもは、異次元の金融緩和のような、これは日銀の独立性もあります、それからもちろん国債の暴落のリスクもあります",
                "そうしたことをもろもろ考えて、マイルドに、徐々に徐々にやはりこの景気の回復ということを考えていったということは事実でありますから、これは事実として申し上げておきます"
            ]
        },
        {
            "speech_id": "118305261X00920130307_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○海江田委員　私は総理の御答弁を黙って聞いておりましたけれども、はっきり申し上げまして、私の質問したことに答えていないということ。\r\n　それから、経済政策についてはこの後もう少し詳しくお尋ねをしようと思っておりますが、今のは財政政策。とりわけ、やはり国債を発行するということは、六十年間の償還でありますから、増税だとかそういうことならば今の世代でこれは返すことができるわけですけれども、六十年の借金ということになると、安倍総理と私も、大体、年はそんなに違いません、私の方が少し上ですけれども、この借金につき合えるのはせいぜいあと二十年ぐらいですよ、はっきり申し上げまして。まあ三十年でもよろしゅうございますが。\r\n　ところが、今、選挙の投票権もない子供たちというのは、これからまさに六十年にわたって、私たちがやった借金をしょい続けていかなきゃいけないわけですよ。しかも、これまでにおよそ一千兆円の借金も積み重なっているわけですから、そこはよほど経済回復に効果のある、そしてできるだけ額を少なくしなければいけないというのが私どもの考え方であって、これは安倍総理もそんなに違わないと私は思った。だから、そういう意味での、これはよくよく、しっかりその使い道について精査をしていかなければいけない、そういう答えが返ってくるかと思っていたら、全然そうじゃないんですね。\r\n　改めて、今の私の話を聞いてどうお考えになるか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "とりわけ、やはり国債を発行するということは、六十年間の償還でありますから、増税だとかそういうことならば今の世代でこれは返すことができるわけですけれども、六十年の借金ということになると、安倍総理と私も、大体、年はそんなに違いません、私の方が少し上ですけれども、この借金につき合えるのはせいぜいあと二十年ぐらいですよ、はっきり申し上げまして",
                "しかも、これまでにおよそ一千兆円の借金も積み重なっているわけですから、そこはよほど経済回復に効果のある、そしてできるだけ額を少なくしなければいけないというのが私どもの考え方であって、これは安倍総理もそんなに違わないと私は思った",
                "だから、そういう意味での、これはよくよく、しっかりその使い道について精査をしていかなければいけない、そういう答えが返ってくるかと思っていたら、全然そうじゃないんですね"
            ]
        },
        {
            "speech_id": "118305254X00220130130_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-01-30",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表して、安倍晋三内閣総理大臣の所信表明に関連した質問を行います。（拍手）\r\n　まず、冒頭、アルジェリアで起きたイスラム武装勢力による襲撃事件で犠牲になられた方々に衷心より哀悼の意を表し、御家族を初め関係者の方々に心からお悔やみ、お見舞いを申し上げます。\r\n　犠牲者の方々の無念、そして残された方々の悲しみを思うと、まさに心が痛みます。卑劣なテロ行為への怒りを胸に、在外邦人の安全確保に万全を尽くすべく、我々としても責任ある対応をとりたいと考えます。\r\n　さて、安倍晋三総理が第九十六代内閣総理大臣に御就任されました。まずもって、お祝いを申し上げます。おめでとうございます。立場は違いますが、互いに切磋琢磨し、日本の未来を切り開いていきましょう。\r\n　昨年十二月十六日に行われた総選挙で、民主党は歴史的敗北を喫しました。民主党政権の三年三カ月に極めて厳しい民意が示されたことを厳粛に受けとめ、反省すべきは深く反省し、改めるべきは根本から改めていかなければならないと考えています。\r\n　地域の皆様との対話を重ね、国民の声に真摯に耳を傾け、厳しい御批判の全てを真正面から受けとめ、再生のための糧としてまいります。\r\n　また、党再生の取り組みの一環として、民主党の原点を問い直し、立ち位置を改めて明確にするため、新しい党綱領を作成いたします。\r\n　民主党は、全党一丸となって党改革を断行し、信頼いただける国民政党に生まれ変わり、政権に再挑戦する覚悟であります。\r\n　自公両党で三百二十議席を超える巨大与党が誕生した今日、野党第一党である民主党が果たすべき役割は極めて重要であります。政権運営の経験を持つ野党として、決める政治を前進させることも、民主党の重要な役割であります。\r\n　しかし、それだけではありません。\r\n　安倍政権の誕生によって、安易な国債増発による将来世代への負担先送り、族議員が跳梁ばっこする利益誘導政治、弱肉強食社会を生む新自由主義的な経済政策などが復活しようとしています。\r\n　安倍政権に欠落した、未来への責任、人への投資、格差是正などの政策理念を国民に示し、この国の政治を前に進めていける政党は、民主党をおいてほかにありません。\r\n　所信表明では封印されていましたが、安倍総理の持論を聞くと、挑発的、排外的なナショナリズムが想起されます。健全なナショナリズムと国際協調を掲げる民主党の存在は、国際的にもなくてはならないものであります。\r\n　民主党は、与党にすり寄るつもりは毛頭ありません。他の野党とともに、必要に応じて協力しつつ、自公政権のチェック機能を果たしていくことはもちろん、国民が真に必要とし、共感、納得できる政策を積極的に提案してまいります。\r\n　一昨日の総理の所信表明は、総理が就任されて初めての国会の演説であったにもかかわらず、字数でいえばわずか四千七百字で、演説時間も短く、その内容も極めて不十分なものでありました。\r\n　現在の日本が抱える重要課題が無視されていたり、あるいは、問題意識だけ述べて具体的方針は全く示さなかったりするなど、聞く者に失望感を与えるものでありました。\r\n　総理、強い日本をつくる、危機を突破すると言いながら、教育政策の方向性や社会保障、地域主権、エネルギー政策などに触れなかったのはなぜですか。お答えください。\r\n　語るべきを語らず、額に汗して働けば必ず報われる社会をつくろうと言われても、共感は得られないのではないでしょうか。\r\n　これまで、自民党は、政策に財源の裏づけがないと民主党をさんざん批判しましたが、民主党政権下では、四十四兆円の国債発行枠を明示して、財政規律の一線を何とか守ってまいりました。\r\n　安倍内閣の政策メニューには、歳出増加項目がメジロ押しのようです。しかし、その財源をどうするのか、全く見えません。成長率を高く見積もり、税収増で賄おうというつじつま合わせを考えているのであれば、無責任であります。\r\n　安倍内閣は、夏ごろに中期財政フレームの見直しを行うと言われていますが、四十四兆円の枠を今後も堅持するのですか。プライマリーバランスの黒字化はいつまでに達成するのか、総理の答弁を求めます。\r\n　次に、経済政策について質問いたします。\r\n　安倍政権の掲げるデフレ脱却は、民主党政権も目標としていました。しかし、何のためのデフレ脱却なのか。総理と私とでは、デフレ脱却の先に目指すものが違っています。\r\n　私の考えは、デフレが放置されることで最も不利益をこうむるのは、女性や若者、そして将来世代であります。幾ら物価が安くても、職がなく賃金がふえなければ、若者たちは希望を持てません。若い男性、そして女性が、結婚し、家を持ち、子供を産むことにちゅうちょするのも、これは当然であります。\r\n　税収もふえず、国の借金が膨らめば、それを返すのは若い人たちです。未来への責任を果たすためにこそ、デフレは克服されなければならない、私はそのように考えます。\r\n　これに対し、安倍総理のデフレ克服は、将来世代の犠牲の上に、とにかく今が少しでもよくなればいい、一部の企業に一息つかせることができればよいと考えているかのようであります。だからこそ、アベノミクスの三本の矢の一つとして、財政出動が安易に唱えられているのではないでしょうか。\r\n　今回の補正予算では、四兆七千億円の公共事業を行い、五兆二千億円の国債が追加発行されます。\r\n　政府は、財政出動はいつまでも続けるわけにはいかないと言っていますが、財政出動が今回だけの一回限りなら、一種のカンフル剤的な効果はあっても、経済の持続的成長はかないません。\r\n　本予算では、表面上、財政規律に配慮するふりをしていますが、参議院選挙後にまた補正予算を組み、ずるずると財政出動を続ける可能性もあります。\r\n　財政出動と公共事業に偏重した旧来型経済政策が効果に乏しく、財政赤字を膨らませてきたことは、歴史が示すとおりであります。\r\n　今回のような巨額の財政出動を今後も続けるつもりなのかどうか、仮に一回限りのものだとしたら、今後、経済の落ち込みが生じた場合、どのように対応するのか、総理の答弁を求めます。\r\n　アベノミクスのもう一つの矢である金融緩和についても質問いたします。\r\n　日本銀行と政府が連携して金融緩和策をとることは、実は、既に野田政権下においても、一％を目標として実行されてきました。選挙前、当時の安倍総裁が唐突に二％を持ち出したことに、私は今も違和感を持っています。\r\n　二％という目標については、実現可能性の点で、金融緩和派の日銀政策委員の間にも懐疑論があると言われています。\r\n　国民生活への副作用も無視できません。円安により、灯油やガソリン、食品から飼料まで、輸入価格は既に上昇しています。\r\n　他方で、企業が雇用をふやしたり、給与を引き上げたりするのは、景気の先行きに自信を持てるようになってからのことです。\r\n　景気回復が一過性のものなら、雇用や給与はほとんどふえない可能性すらあります。その結果は、実質賃金の引き下げであります。\r\n　また、仮に二％の物価上昇が達成されれば、長期金利の上昇は不可避です。住宅ローン金利は上がります。国債の格下げリスクが高まり、財政はさらに悪化して、機動的な財政出動など絵に描いた餅となるでしょう。\r\n　性急な金融緩和には、海外からも、通貨戦争の可能性や財政規律への悪影響などを懸念する声が上がっています。\r\n　金融緩和について、二％の実現方法、達成時期、実質賃金への影響、長期金利との関係、為替をめぐる国際的反響についてどう考えているのか、総理に伺います。政府と日銀で共同声明まで出しているのですから、日銀が答えることなどと逃げないでお答えをいただきたいと思います。\r\n　今の日本経済に最も必要なことは、民間の成長基盤強化に尽きます。そのために民主党政権が行った取り組みが日本再生戦略でした。アベノミクスの三本目の矢である成長戦略は、この日本再生戦略の焼き直しが基本になります。\r\n　我々の日本再生戦略は、グリーン、ライフ、農林漁業という三つの重点分野を定め、予算を重点的に配分して、成長の種をまくものであります。特に、二〇三〇年代原発稼働ゼロの目標のもと、再生可能エネルギー、省エネルギー分野の予算配分、規制改革などを推進し、関連市場の飛躍的拡大を実現することとしています。\r\n　これに対して、アベノミクスにおける成長戦略の重点分野は一体何なのか。\r\n　事実上の原発存続政策を掲げながらエネルギー分野への大胆な予算配分や規制・制度改革ができるのか、総理の見解をお尋ねします。\r\n　先週、自民、公明両党は、税制改正大綱を決定し、自動車重量税について、道路の維持管理、更新等のための財源として位置づける方向で見直しを行うと決めました。\r\n　これでは、民主党の要求に応えて福田内閣が廃止した道路特定財源の復活ではありませんか。\r\n　道路特定財源は、無駄な道路をつくるための旧態依然たる仕組みです。その復活は、道路族に代表される古い自民党政治、政官業癒着への逆行であり、看過できません。必要な補修費は一般財源から堂々と行えばよいだけの話であります。\r\n　政府は、昨日、平成二十五年度税制改正大綱を閣議決定しました。ベースとなったのは与党の税制改正大綱ですが、道路特定財源の復活と受け取られる箇所は外されています。\r\n　なぜこのようなわかりにくいことをしたのか。政府は、自動車重量税を特定財源にするのか、あるいは一般財源として維持するつもりなのか、総理大臣として、はっきり御答弁ください。\r\n　緊急経済対策等には、これまでのいわば縮小均衡の分配政策から成長と富の分配の好循環を図ると記され、一昨日の所信表明でも、安倍総理は同様の認識を示されました。\r\n　これが、民主党の経済政策が縮小均衡の分配政策だったという指摘であれば、これは見過ごすことはできません。\r\n　言うまでもないことですが、デフレが始まったのは自民党政権の時代です。景気対策の名のもとにばらまきを繰り返し、巨額の財政赤字が蓄積されました。\r\n　こうした負の遺産を背負いながら、民主党政権は、財政規律にも配慮したぎりぎりの経済運営を行い、競争力強化のための日本再生戦略を推進いたしました。その結果、民主党政権下でＧＤＰは増加に転じ、完全失業率も一・三ポイント改善したのであります。\r\n　この政策のどこが縮小均衡なのですか。総理の見解を聞かせていただきたい。\r\n　震災復興、福島の再生は、どの政権であっても最優先の課題と考えます。安倍内閣が被災地の復興と福島再生を加速するという意気込みを表明したことは、率直に評価いたします。\r\n　安倍内閣は、民主党政権が策定した復興予算のフレームワークを見直し、二〇一五年度までで二十五兆円とする方針を決めました。\r\n　二〇一二年度当初予算の段階で復興予算は既に総計十七兆円程度に膨らんでおり、民主党政権も、昨年十月には、復興の基本方針に沿って、一定期間経過後、事業の進捗等を踏まえて十九兆円枠の見直しを行う旨、閣議決定していました。\r\n　ただし、国民に痛みを伴う負担をお願いしている以上、政府・与党は、復興予算を無条件に肥大させるのではなく、事業内容の徹底的な精査を行い、十九兆円枠を撤廃するのであれば、その財源を明確に提示して国民の理解を求めるべきであります。\r\n　復興予算の追加分を六兆円とする根拠とその財源について、総理の説明を求めます。\r\n　私も先日、宮城県と岩手県に伺い、復興の現状を視察してまいりました。その折、聞かせていただいた現地の声の中に、金額よりも人だ、マンパワーが絶対的に不足しているという切実な訴えがありました。もちろん、与野党の垣根を越え、協力すべきは協力するつもりであることを申し添えます。\r\n　次は、教育についてお聞きします。\r\n　総理は、所信表明で教育の危機を指摘しましたが、危機の中身を深く示すでもなければ、いかに対応すべきかという方針について説明することも全くありませんでした。実に不誠実な所信表明です。\r\n　改めて総理に伺います。\r\n　六・三・三・四制の見直し、土曜授業、高校授業料無償化の見直しや三十五人学級の断念など、安倍内閣は教育政策をどう変えようというのか。子供の安心、安全に直結する、いじめや体罰の問題について、民主党は既に議員立法の検討を始めています。政府としてはどう取り組まれるのか、明快な答弁をお願いいたします。\r\n　次に、総理が所信表明で触れられなかったエネルギー政策について質問します。\r\n　民主党政権は、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入することを革新的エネルギー・環境戦略で決めました。また、海洋国家日本の豊富な海洋資源の開発などについても力を入れてきました。\r\n　これに対し、安倍内閣のエネルギー政策は、後退の一語に尽きます。原発の位置づけも曖昧で、選挙時の自民党の公約は、エネルギーのベストミックスを十年間で確立すると、先延ばしを決め込みました。\r\n　総理は、原発の新規増設を認める考えも示しています。安倍内閣として、革新的エネルギー・環境戦略を今後も維持するつもりはあるのですか。総理の明快な答弁を求めます。\r\n　次も、総理が所信表明で触れなかった社会保障についてであります。\r\n　昨年六月、民主、自民、公明の三党協議で、公的年金制度、高齢者医療制度改革については、あらかじめその内容等を協議すると確認しました。ところが、自民党は、与党になった途端、消極姿勢が目立っています。\r\n　去る一月十八日には三党の実務者協議が再開されましたが、民主党側が公的年金制度改革、高齢者医療制度改革の議論を始めるよう求めたのに対し、自公両党は、社会保障制度改革国民会議に検討を委ねるべき、そもそも現行制度が基本と考えていると主張し、制度改革の議論を始めようとしていません。\r\n　国民会議の設置期限は本年八月二十一日と法定されており、改革案取りまとめのスケジュールを逆算すると、三党案は二月中にも取りまとめる必要があるはずです。\r\n　政府は、公的年金制度、高齢者医療体制の抜本改革に着手する必要性についてどう考えているのか、三党協議の成案がなくても国民会議で議論すればよいという立場なのか、総理の答弁を求めます。\r\n　民主党政権においては、自民党時代に続いていた社会保障費の伸びの抑制を見直した結果、医師数の増加や公立病院の黒字化など、国民生活の安心を確保する上で重要な成果を上げました。安倍政権は、こうした取り組みを評価し、続けるつもりはありますか。総理にお尋ねいたします。\r\n　次に、やはり総理が所信表明で触れなかった地域主権について質問いたします。\r\n　民主党政権は、ひもつき補助金を廃止して、基本的に地方が自由に使える一括交付金制度、正式には地域自主戦略交付金を創設しました。\r\n　ところが、安倍政権は、緊急経済対策の中で地域自主戦略交付金の廃止を打ち出し、中央官僚による地方支配、利権政治の根源であるひもつき補助金を復活させ、公共事業を大盤振る舞いしようとしています。また、小泉政権時代の三位一体改革よろしく、地方交付税を削減し、地域の元気を奪おうとする動きも明らかです。\r\n　なぜ、地方からも評価されている一括交付金制度を廃止し、時計の針を戻そうとするのか、総理、お答えください。\r\n　冒頭で触れたアルジェリアの襲撃事件を受け、在外邦人の安全を守るために、国として、国際社会として何をなすべきか、現実的な対応を検討することが重要です。その前提となるのが、テロの目的や背景、政府の対応、我が国の情報収集能力等について、今回の事件を徹底的に検証することであります。\r\n　国会に対する積極的な情報開示を含め、事件の検証に対する政府の方針について総理に伺います。\r\n　我が国の外交、安全保障の基軸である日米同盟は、今後も深化させていく必要があると考えます。日米首脳会談の早期開催に期待しつつ、対米関係に関する基本姿勢を総理に伺います。\r\n　沖縄の基地問題については、嘉手納以南の土地返還の促進に政府として引き続き最大限努力するよう求めるとともに、普天間返還に対する安倍内閣の方針を総理から御説明願います。\r\n　近年の我が国と中国、韓国との関係は、残念ながら、順調とは言いがたいものがあります。このような時期だからこそ、私は総理の所信表明に注目していましたが、隣国である中国や韓国との関係については何も語られませんでした。\r\n　尖閣諸島の平穏かつ安定的な維持管理のため、警戒監視、警備体制の拡充等に努める一方で、大局的見地に立って隣国との間に信頼関係を構築することは、国益上、不可欠であります。\r\n　新しく習近平体制がスタートしつつある中国、間もなく朴槿恵大統領が誕生する韓国との間で、どのように関係改善を図っていくつもりなのか、総理の考えを伺います。\r\n　拉致、核実験、ミサイル発射など、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに憂慮にたえません。\r\n　核実験が懸念される中、米国や韓国や中国、ロシアを含めた関係国と十分に連携をとり、毅然かつ粘り強い対応をとるように求めます。\r\n　先日、政府は、防衛大綱を見直すことを決定しました。\r\n　民主党政権が二〇一〇年十二月に策定した現大綱は、北朝鮮や中国を含めた地域の安全保障環境の変化を見据え、南西重視や動的防衛力の構築などを積極的に推進する内容となっており、今回政府・与党が挙げている見直しの理由は、必ずしも納得がいきません。\r\n　動的防衛力構想や南西重視のどこに問題があり、どう変える必要があるのでしょうか。総理、お答えください。\r\n　最後に、衆議院の定数削減についてお聞きします。\r\n　昨年十一月の党首討論における野田前総理と安倍総裁の約束に基づき、懸案であった一票の格差是正、そして定数削減までの間の歳費二割削減の法案を成立させることができました。しかし、定数削減という最も大きな宿題は残っています。\r\n　民主党は、今は野党の立場となりましたが、定数削減は必ず実現しなければならないと考えています。自民党も、二〇一〇年の参議院選挙で、衆参の国会議員定数を三年後、すなわちことしの夏までに一割削減することを約束していました。総理も覚えていらっしゃることでしょう。\r\n　そこで、安倍総理にお尋ねします。\r\n　与野党の立場は変わりましたが、定数削減の約束は、解散と引きかえに総理みずからが交わされた重い重い約束です。\r\n　衆議院の定数削減を今国会中に必ず実現する、そのことをこの場で国民の皆様に約束していただきたいと考えます。総理・自民党総裁の覚悟を伺います。\r\n　アメリカ先住民の言葉に、次のようなものがあります。私たちの土地は、先祖から相続したものではなく、子孫から借りているものなのですという言葉であります。\r\n　私たちのこの日本は、今の世代で自由勝手にしていいものではありません。よりよい日本にして次の世代に受け渡す義務が今の世代にあります。\r\n　実は、この精神こそ、民主党の政策の底流に脈々と流れるものであります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00220130130/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "卑劣なテロ行為への怒りを胸に、在外邦人の安全確保に万全を尽くすべく、我々としても責任ある対応をとりたいと考えます",
                "民主党政権の三年三カ月に極めて厳しい民意が示されたことを厳粛に受けとめ、反省すべきは深く反省し、改めるべきは根本から改めていかなければならないと考えています",
                "\r\n　地域の皆様との対話を重ね、国民の声に真摯に耳を傾け、厳しい御批判の全てを真正面から受けとめ、再生のための糧としてまいります",
                "\r\n　民主党は、全党一丸となって党改革を断行し、信頼いただける国民政党に生まれ変わり、政権に再挑戦する覚悟であります",
                "\r\n　自公両党で三百二十議席を超える巨大与党が誕生した今日、野党第一党である民主党が果たすべき役割は極めて重要であります",
                "政権運営の経験を持つ野党として、決める政治を前進させることも、民主党の重要な役割であります",
                "\r\n　安倍政権に欠落した、未来への責任、人への投資、格差是正などの政策理念を国民に示し、この国の政治を前に進めていける政党は、民主党をおいてほかにありません",
                "健全なナショナリズムと国際協調を掲げる民主党の存在は、国際的にもなくてはならないものであります",
                "\r\n　民主党は、与党にすり寄るつもりは毛頭ありません",
                "他の野党とともに、必要に応じて協力しつつ、自公政権のチェック機能を果たしていくことはもちろん、国民が真に必要とし、共感、納得できる政策を積極的に提案してまいります",
                "\r\n　現在の日本が抱える重要課題が無視されていたり、あるいは、問題意識だけ述べて具体的方針は全く示さなかったりするなど、聞く者に失望感を与えるものでありました",
                "\r\n　総理、強い日本をつくる、危機を突破すると言いながら、教育政策の方向性や社会保障、地域主権、エネルギー政策などに触れなかったのはなぜですか",
                "\r\n　語るべきを語らず、額に汗して働けば必ず報われる社会をつくろうと言われても、共感は得られないのではないでしょうか",
                "しかし、その財源をどうするのか、全く見えません",
                "成長率を高く見積もり、税収増で賄おうというつじつま合わせを考えているのであれば、無責任であります",
                "総理と私とでは、デフレ脱却の先に目指すものが違っています",
                "若い男性、そして女性が、結婚し、家を持ち、子供を産むことにちゅうちょするのも、これは当然であります",
                "未来への責任を果たすためにこそ、デフレは克服されなければならない、私はそのように考えます",
                "\r\n　これに対し、安倍総理のデフレ克服は、将来世代の犠牲の上に、とにかく今が少しでもよくなればいい、一部の企業に一息つかせることができればよいと考えているかのようであります",
                "だからこそ、アベノミクスの三本の矢の一つとして、財政出動が安易に唱えられているのではないでしょうか",
                "\r\n　政府は、財政出動はいつまでも続けるわけにはいかないと言っていますが、財政出動が今回だけの一回限りなら、一種のカンフル剤的な効果はあっても、経済の持続的成長はかないません",
                "選挙前、当時の安倍総裁が唐突に二％を持ち出したことに、私は今も違和感を持っています",
                "\r\n　国民生活への副作用も無視できません",
                "\r\n　また、仮に二％の物価上昇が達成されれば、長期金利の上昇は不可避です",
                "政府と日銀で共同声明まで出しているのですから、日銀が答えることなどと逃げないでお答えをいただきたいと思います",
                "そのために民主党政権が行った取り組みが日本再生戦略でした",
                "\r\n　これに対して、アベノミクスにおける成長戦略の重点分野は一体何なのか",
                "\r\n　これでは、民主党の要求に応えて福田内閣が廃止した道路特定財源の復活ではありませんか",
                "\r\n　道路特定財源は、無駄な道路をつくるための旧態依然たる仕組みです",
                "その復活は、道路族に代表される古い自民党政治、政官業癒着への逆行であり、看過できません",
                "必要な補修費は一般財源から堂々と行えばよいだけの話であります",
                "\r\n　なぜこのようなわかりにくいことをしたのか",
                "\r\n　これが、民主党の経済政策が縮小均衡の分配政策だったという指摘であれば、これは見過ごすことはできません",
                "\r\n　こうした負の遺産を背負いながら、民主党政権は、財政規律にも配慮したぎりぎりの経済運営を行い、競争力強化のための日本再生戦略を推進いたしました",
                "\r\n　震災復興、福島の再生は、どの政権であっても最優先の課題と考えます",
                "安倍内閣が被災地の復興と福島再生を加速するという意気込みを表明したことは、率直に評価いたします",
                "\r\n　ただし、国民に痛みを伴う負担をお願いしている以上、政府・与党は、復興予算を無条件に肥大させるのではなく、事業内容の徹底的な精査を行い、十九兆円枠を撤廃するのであれば、その財源を明確に提示して国民の理解を求めるべきであります",
                "もちろん、与野党の垣根を越え、協力すべきは協力するつもりであることを申し添えます",
                "\r\n　六・三・三・四制の見直し、土曜授業、高校授業料無償化の見直しや三十五人学級の断念など、安倍内閣は教育政策をどう変えようというのか",
                "\r\n　これに対し、安倍内閣のエネルギー政策は、後退の一語に尽きます",
                "原発の位置づけも曖昧で、選挙時の自民党の公約は、エネルギーのベストミックスを十年間で確立すると、先延ばしを決め込みました",
                "\r\n　去る一月十八日には三党の実務者協議が再開されましたが、民主党側が公的年金制度改革、高齢者医療制度改革の議論を始めるよう求めたのに対し、自公両党は、社会保障制度改革国民会議に検討を委ねるべき、そもそも現行制度が基本と考えていると主張し、制度改革の議論を始めようとしていません",
                "\r\n　政府は、公的年金制度、高齢者医療体制の抜本改革に着手する必要性についてどう考えているのか、三党協議の成案がなくても国民会議で議論すればよいという立場なのか、総理の答弁を求めます",
                "安倍政権は、こうした取り組みを評価し、続けるつもりはありますか",
                "また、小泉政権時代の三位一体改革よろしく、地方交付税を削減し、地域の元気を奪おうとする動きも明らかです",
                "\r\n　冒頭で触れたアルジェリアの襲撃事件を受け、在外邦人の安全を守るために、国として、国際社会として何をなすべきか、現実的な対応を検討することが重要です",
                "\r\n　我が国の外交、安全保障の基軸である日米同盟は、今後も深化させていく必要があると考えます",
                "\r\n　尖閣諸島の平穏かつ安定的な維持管理のため、警戒監視、警備体制の拡充等に努める一方で、大局的見地に立って隣国との間に信頼関係を構築することは、国益上、不可欠であります",
                "\r\n　拉致、核実験、ミサイル発射など、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに憂慮にたえません",
                "\r\n　核実験が懸念される中、米国や韓国や中国、ロシアを含めた関係国と十分に連携をとり、毅然かつ粘り強い対応をとるように求めます",
                "\r\n　民主党政権が二〇一〇年十二月に策定した現大綱は、北朝鮮や中国を含めた地域の安全保障環境の変化を見据え、南西重視や動的防衛力の構築などを積極的に推進する内容となっており、今回政府・与党が挙げている見直しの理由は、必ずしも納得がいきません",
                "\r\n　動的防衛力構想や南西重視のどこに問題があり、どう変える必要があるのでしょうか",
                "しかし、定数削減という最も大きな宿題は残っています",
                "\r\n　民主党は、今は野党の立場となりましたが、定数削減は必ず実現しなければならないと考えています",
                "\r\n　与野党の立場は変わりましたが、定数削減の約束は、解散と引きかえに総理みずからが交わされた重い重い約束です",
                "\r\n　衆議院の定数削減を今国会中に必ず実現する、そのことをこの場で国民の皆様に約束していただきたいと考えます",
                "\r\n　私たちのこの日本は、今の世代で自由勝手にしていいものではありません",
                "よりよい日本にして次の世代に受け渡す義務が今の世代にあります",
                "\r\n　実は、この精神こそ、民主党の政策の底流に脈々と流れるものであります"
            ]
        },
        {
            "speech_id": "117714080X01220110824_123",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　自立国債による太陽光発電所を各家庭に全て備えるという先生のお話は前にもお聞かせをいただきましたが、ただその場合、今たしか四千七百万戸ぐらいでしたかね、あれね。ただ、その中には、やはり老朽化をしておりまして、今のようなパネルを屋根の上に設置できないというのもかなりございます。菅総理が一千万戸の家庭というふうなお話をしましたのも、そういう現実を踏まえての話でございますので、なかなか四千七百万戸全てにというわけには私はいかないだろうと思います。\r\n　ただ、委員おっしゃった国民運動というんですか、国民がみんながこの問題は自分たちの問題なんだと考えてもらうということは大変大事な観点でございますので、今度、ここで御議論いただいておりますこの法律が、どういう形で、本当に私たちみんなのものなんだという、負担ばかりでなしに、私たちの自分たち一人一人のものなんだというのをどういう形で考えていただけるようになるかということは、これからも工夫し続けなければいけないと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "菅総理が一千万戸の家庭というふうなお話をしましたのも、そういう現実を踏まえての話でございますので、なかなか四千七百万戸全てにというわけには私はいかないだろうと思います",
                "\r\n　ただ、委員おっしゃった国民運動というんですか、国民がみんながこの問題は自分たちの問題なんだと考えてもらうということは大変大事な観点でございますので、今度、ここで御議論いただいておりますこの法律が、どういう形で、本当に私たちみんなのものなんだという、負担ばかりでなしに、私たちの自分たち一人一人のものなんだというのをどういう形で考えていただけるようになるかということは、これからも工夫し続けなければいけないと、こう思っております"
            ]
        },
        {
            "speech_id": "117704080X01720110803_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○海江田国務大臣　先ほども申し上げましたけれども、補正、特に第一次と第二次では、新たな国債の発行というものは控えるという大きな方向性がございました。本当の意味での、特に復旧復興ということでいうと、これはやはり国債の発行もやむを得ないかなというふうに思っておりますが、第一次、第二次の中で、そうした財政上の制約と、それから、本当に緊急に必要な復旧のための費用にその限られた財源の予算の額を使うということになって、その意味では、もちろん新しいエネルギーの問題は大変大事なことではございますが、優先順位をつけていく中で、残念ながら今回は盛り込まれなかったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当の意味での、特に復旧復興ということでいうと、これはやはり国債の発行もやむを得ないかなというふうに思っておりますが、第一次、第二次の中で、そうした財政上の制約と、それから、本当に緊急に必要な復旧のための費用にその限られた財源の予算の額を使うということになって、その意味では、もちろん新しいエネルギーの問題は大変大事なことではございますが、優先順位をつけていく中で、残念ながら今回は盛り込まれなかったということでございます"
            ]
        },
        {
            "speech_id": "117704858X01420110720_118",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○海江田国務大臣　これは、実際にこの機構法が通って、機構に対して、交付国債でありますとか、その他の方法もございますが、資金が流れていったところで具体的な報告が参りますから、その報告に、どういうステークホルダーに対してそれぞれの負担を求めて、そして、その結果どういうふうになったのかということについてはしっかりと、まさに資料が上がってまいりますので、そこで当然また議論にもなろうかと思いますし、全くそうした負担を求めないということであれば、これはしかるべき措置などもまたとれようかと思いますので、私どもは、とにかくあらゆるステークホルダーに負担を求めてくださいということはもう何度も東京電力に対して伝えてございますし、東京電力もそのことはわかっていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　これは、実際にこの機構法が通って、機構に対して、交付国債でありますとか、その他の方法もございますが、資金が流れていったところで具体的な報告が参りますから、その報告に、どういうステークホルダーに対してそれぞれの負担を求めて、そして、その結果どういうふうになったのかということについてはしっかりと、まさに資料が上がってまいりますので、そこで当然また議論にもなろうかと思いますし、全くそうした負担を求めないということであれば、これはしかるべき措置などもまたとれようかと思いますので、私どもは、とにかくあらゆるステークホルダーに負担を求めてくださいということはもう何度も東京電力に対して伝えてございますし、東京電力もそのことはわかっていると思っております"
            ]
        },
        {
            "speech_id": "117705254X03220110714_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（海江田万里君）　吉井英勝議員にお答えをいたします。\r\n　エネルギー基本計画における再生可能エネルギー及び原子力発電の位置づけに関する御質問をいただきました。\r\n　今回の震災及び原発事故により、原子力の安全性に対する国民の信頼が揺らいでいるという現実は、厳しく受けとめる必要があります。また、こうした観点から、昨日の記者会見で総理からお話があったところでございます。\r\n　このため、原子力については、これまでの計画を見直し、今回の事故の検証も踏まえながら、その扱いをしっかりと検討してまいります。\r\n　原子力発電や再生可能エネルギーの位置づけを含め、今後のエネルギー政策のあり方については、幅広く国民各層の御意見を伺いながら、予断なく議論を行ってまいります。\r\n　次に、再生可能エネルギー及び原子力発電の今後の見通しに関する御質問をいただきました。\r\n　まず、再生可能エネルギーについては、エネルギーの安定供給確保や地球温暖化対策、環境関連産業育成の観点から重要であり、その導入拡大が必要であると認識をしています。このため、二〇二〇年代のできるだけ早い時期に発電電力量の二〇％を超える水準となるよう、大胆な技術革新やその普及に取り組んでまいります。\r\n　一方、原子力については、これまでの計画を見直し、今回の事故の検証を踏まえながら、その扱いをしっかりと検討してまいります。\r\n　原子力、再生可能エネルギーを含めた今後のエネルギー政策のあり方については、幅広く国民各層の御意見を伺いながら、予断なく議論を行ってまいります。\r\n　次に、原子力発電に係るクリーンとの表現に関する御質問をいただきました。\r\n　議員御指摘のとおり、クリーンという表現は、発電過程で二酸化炭素を発生しないという趣旨で、平成十九年のエネルギー基本計画の中で用いました。他方、平成二十二年六月に改定したエネルギー基本計画の中では、クリーンという表現ではなく、もともとの趣旨を踏まえ、「発電過程においてＣＯ2を排出しない低炭素電源である」と表現をしております。\r\n　次に、原発は安定した供給電源なのかとの御質問をいただきました。\r\n　原子力発電の燃料であるウランは、石油、天然ガスに比べ、可採年数が長く、また、特定の地域への強い偏在がないなどの特徴があり、こうした点を踏まえて、供給安定性にすぐれた電源と位置づけてまいりました。\r\n　一方で、原子力発電所は、これまでも、地震やトラブルにより停止してきたことは事実でございます。特に今回の地震では、東京電力福島第一原子力発電所を初め東北地方の原子力発電所が停止するなど、電力の安定供給に支障を来す事態が発生いたしました。\r\n　このような状況を受け、今後、東京電力福島第一原子力発電所の事故原因についての徹底的な検証を踏まえつつ、災害時にも安定的な供給電源と言えるかといった点も含め、原子力発電所の位置づけについてしっかりと議論を行ってまいります。\r\n　次に、原発の建設、維持管理、核燃料購入などの費用、使用済み核燃料の再処理や高レベル放射性廃棄物処理費などのバックエンド費用、電源立地交付金や技術開発などの予算について御質問いただきました。\r\n　原子力発電に係るコストについては、平成十五年から十六年にかけて、総合資源エネルギー調査会電気事業分科会コスト等検討小委員会の報告において、ＯＥＣＤ諸国が統一に行っている試算方法に基づき試算を行っております。\r\n　この試算において、一定の前提のもと、標準的な原子力発電所一基を四十年間運転した場合に、建設費や一般的な廃炉費を含めた資本費、維持管理費、ウラン燃料購入費の合計で約九千億円と見積もられており、これを運転期間中の総発電電力量で割ると、一キロワット時当たりは約四・五円となります。\r\n　また、使用済み燃料の再処理や高レベル放射性廃棄物の処分を含む核燃料サイクルのバックエンド事業については、総事業費を約十八・八兆円と見積もっており、これをもとに、一キロワット時当たりのバックエンドコストは約〇・八円と試算しております。\r\n　さらに、電源立地交付金や技術開発などの予算については、ＯＥＣＤにおける試算方法に含まれておりませんが、試算時点において政府全体の原子力関連予算は約四千七百億円となっており、平成十六年度の原子力発電量で割ると、一キロワット時当たり約一・八円となります。\r\n　なお、原子力発電のコストについては、今回の事故の検証を踏まえ、今後のエネルギー政策を検討していく中で見直しを行っているところでございます。\r\n　次に、福島第一原子力発電所の事故による賠償費用と事故処理コストの見積もりについて御質問をいただきました。\r\n　現在、文部科学省に設置した原子力損害賠償紛争審査会において、今回の東京電力福島第一原子力発電所の事故による損害の範囲等を定める指針の策定作業が行われており、今月中に中間指針が取りまとめられる見込みであります。\r\n　今回の原子力損害賠償の総額は、事故が収束した上で、同指針に基づいて見通しが定まっていくものと考えており、現時点では明らかではありませんが、今次の補正予算に二兆円の交付国債を考えておりますことから、何兆円かにはなろうかと思います。\r\n　また、事故処理コストについては、東京電力は、平成二十三年三月期決算において、その時点で合理的に見積もられる額として、福島原発の原子炉等の冷却や放射性物質の飛散防止等の安全性の確保等に要する費用、損失として四千二百六十二億円を計上しています。加えて、平成二十三年六月十七日に当面の取り組みのロードマップを見直したことにより、事故処理コストは三百八十億円増加することを明らかにしております。\r\n　次に、送電部門の公的管理による電力の安定供給と再生可能エネルギー電源の優先接続が諸外国では当然の方策となっているのではないかとの御質問をいただきました。\r\n　送電部門の管理については、ドイツやフランス等の諸外国では、政府や公営企業といった公的部門に限定されておらず、民間企業により実施されている国もございます。今後、送電部門のあり方については、エネルギー政策の見直しの中で、予断なく議論を行ってまいります。\r\n　また、再生可能エネルギー電源の優先接続に関する規定は、スペインやドイツ等において導入されている事例がある一方、イギリスやフランスでは導入されていない事例もございます。\r\n　こうした中で、今回の法案におきましては、再生可能エネルギー電源の導入円滑化に向け、発電事業者が送電線や蓄電池の設置等による系統増強に係る費用負担を行う場合には接続できることを明確化いたしました。\r\n　最後に、電源開発促進税の活用に関する御質問をいただきました。\r\n　電源開発促進税は、発電用施設の設置及び利用の促進などを目的としている税であり、法律によって使途が限定されていることに配慮する必要があります。\r\n　一方、再生可能エネルギーの買い取り費用の回収については、各電気事業者が需要家に対しサーチャージの支払いを請求することを認める、固定価格買い取り制度を導入する予定でございます。\r\n　御指摘のような税方式で買い取り費用を回収する場合、国民負担増加に対する昨今の厳しい社会情勢を踏まえると、安定的に買い取り費用の財源を確保することは非常に困難でございます。したがって、需要家の皆様に広く、薄く御負担をいただく方式で買い取り費用を回収することとしております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03220110714/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の震災及び原発事故により、原子力の安全性に対する国民の信頼が揺らいでいるという現実は、厳しく受けとめる必要があります",
                "\r\n　このため、原子力については、これまでの計画を見直し、今回の事故の検証も踏まえながら、その扱いをしっかりと検討してまいります",
                "\r\n　まず、再生可能エネルギーについては、エネルギーの安定供給確保や地球温暖化対策、環境関連産業育成の観点から重要であり、その導入拡大が必要であると認識をしています",
                "\r\n　一方、原子力については、これまでの計画を見直し、今回の事故の検証を踏まえながら、その扱いをしっかりと検討してまいります",
                "\r\n　このような状況を受け、今後、東京電力福島第一原子力発電所の事故原因についての徹底的な検証を踏まえつつ、災害時にも安定的な供給電源と言えるかといった点も含め、原子力発電所の位置づけについてしっかりと議論を行ってまいります",
                "\r\n　今回の原子力損害賠償の総額は、事故が収束した上で、同指針に基づいて見通しが定まっていくものと考えており、現時点では明らかではありませんが、今次の補正予算に二兆円の交付国債を考えておりますことから、何兆円かにはなろうかと思います"
            ]
        },
        {
            "speech_id": "117704858X01320110714_082",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-14",
            "speech_text": "○海江田国務大臣　まず、国は一原子力発電所につき千二百億円の補償金を払うということでございます。それから、六十五条がございまして、今回の補償が大変巨大なものになって国民生活に影響を与えるというような場合は、国が返済を求めない支払いを行うということ。それから、あともう一つあるのは、交付国債を出しまして、そこの利子の負担分を国が行う。大宗この三つが国の負担になろうかと思っております。\r\n　一方、各電力事業者は、まさに今委員お話のありましたように、あってはならないことでありますけれども、将来の事故に対する備えということになろうかと思いますが、その将来の備えと同時に、やはり過去の事故に対しても、その意味でよく足らず前という言葉が使われますが、本来だったらこの制度はもっともっと早くつくられていなければいけなかったわけでございますが、遅まきながらでき上がった、よしわかった、それならお互い、武士は相身互いということで負担をしようじゃないかということで、実は私はきのうの当委員会の参考人の質疑を大変耳をそばだてて聞いておりまして、そういうお答えもございましたものですから、本当に心から感謝を申し上げると同時に、ただ、国もしっかりと、その意味では負担できるところは負担していかなければいけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01320110714/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大宗この三つが国の負担になろうかと思っております",
                "\r\n　一方、各電力事業者は、まさに今委員お話のありましたように、あってはならないことでありますけれども、将来の事故に対する備えということになろうかと思いますが、その将来の備えと同時に、やはり過去の事故に対しても、その意味でよく足らず前という言葉が使われますが、本来だったらこの制度はもっともっと早くつくられていなければいけなかったわけでございますが、遅まきながらでき上がった、よしわかった、それならお互い、武士は相身互いということで負担をしようじゃないかということで、実は私はきのうの当委員会の参考人の質疑を大変耳をそばだてて聞いておりまして、そういうお答えもございましたものですから、本当に心から感謝を申し上げると同時に、ただ、国もしっかりと、その意味では負担できるところは負担していかなければいけないと思っております"
            ]
        },
        {
            "speech_id": "117705254X03120110708_039",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○国務大臣（海江田万里君）　吉泉秀男議員にお答えをいたします。\r\n　まず、機構を設立するための出資額に関する御質問でございますが、機構の資本金としては総額百四十億円を想定しており、そのうち政府が出資する額として、二次補正予算に七十億円を計上することとしております。\r\n　次に、機構の運営委員会の中立性の確保及び東京電力に関する経営・財務調査委員会との関係に関する御質問でございます。\r\n　本法案では、運営委員会は、負担金の額や資金援助の実施等に係る議決を行うなど、機構における中心的な役割に位置づけられており、その委員は、電気事業、経済、金融、法律または会計に関して専門的な知識と経験を有する者から選ばれるものとしています。委員の任命の際には、厳正中立な立場の方の選任を行うなど、中立性を確保するつもりでございます。\r\n　また、東京電力に関する経営・財務調査委員会は、本法案による支援に先立ち、東京電力の厳正な資産評価と徹底した経費の見直し等を行うため設置されたものであり、既に調査を開始しております。\r\n　本法案に基づく特別事業計画の申請に当たって、機構は、この委員会の調査結果を活用し、東京電力の経営内容の徹底した見直し等を行うこととしております。\r\n　次に、交付国債の発行額及び被害者への損害賠償の支払い時期に関する御質問でございます。\r\n　二次補正予算においては、当面の損害賠償に十分備えるため、交付国債の発行限度額を二兆円とすることとしています。\r\n　次に、機構が東京電力の資産を購入した場合に不良資産を抱え込むおそれがあるのではないか、また、資産には送配電施設も含むのかとの御質問でございます。\r\n　機構による原子力事業者の保有する資産の買い取りは、迅速な賠償金支払いのための資金を確保させるためのものであります。\r\n　具体的には、適切な資産評価がなされないおそれがある場合や速やかな売却が困難と判断される場合には、機構が適切な価格で買い取り、後に売却することを前提にしており、いたずらに不良資産を抱え込むことはございません。\r\n　また、本法案の資産の買い取りの対象には、送配電施設も含めた原子力事業者が有するあらゆる資産が対象となります。\r\n　最後に、原子力事業者が機構に納付する負担金に関する御質問でございます。\r\n　すべての原子力事業者が毎年度負担する一般負担金の額について、現時点で具体的な金額は決まっておりません。今後決められることになります。\r\n　また、特別負担金は、特別資金援助を受けた原子力事業者が、特別資金援助の実施に伴う財政負担を埋め合わせる期間、一般負担金に加えて支払うものであります。その金額は、当該事業者の収支の状況に照らし、電気の安定供給等に係る事業の円滑な運営の確保に支障を生じない限度において、できるだけ高額の負担を求めることとしております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　具体的には、適切な資産評価がなされないおそれがある場合や速やかな売却が困難と判断される場合には、機構が適切な価格で買い取り、後に売却することを前提にしており、いたずらに不良資産を抱え込むことはございません"
            ]
        }
    ]
}