{
    "repr_name": "海江田万里",
    "speeches": [
        {
            "speech_id": "117715261X02020110707_171",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○国務大臣（海江田万里君）　では、委員長の御指示に従いまして答弁をさせていただきます。\r\n　まず、ストレステストで電気事業会社が直ちに新たな安全対策のために資金が必要だということでは、直接は結び付いておりません。このストレステストの中にもいろんな種類がございまして、そして、そのストレステストによっては新たな資金需要というものも生じてくる可能性も全くないというわけではございませんが、ストレステスト即新たな資金の需要ということには直接結び付かないという考え方がまず第一。\r\n　それから、今度のこの原賠法に基づく新たな仕組みづくりというのは、まさに委員御懸念のような電気事業会社、ここでは差し当たっては東京電力でございますが、東京電力が資金の調達にシフトが、資金の調達ができなくなって、そして結果的に被害を受けた方々に賠償金ができないということにならないように、国は交付国債でありますとかあるいは優先株でありますとか、そういう形で資金のショートがしないように万全を講じているものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このストレステストの中にもいろんな種類がございまして、そして、そのストレステストによっては新たな資金需要というものも生じてくる可能性も全くないというわけではございませんが、ストレステスト即新たな資金の需要ということには直接結び付かないという考え方がまず第一"
            ]
        },
        {
            "speech_id": "117704080X01320110601_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○海江田国務大臣　谷川委員にお答えをいたします。\r\n　幾つか、谷川委員の問題意識というものを開陳いただきましたので、私からは、まず、浜岡原発に伴う御意見に対して私の所見を述べさせていただきます。\r\n　浜岡原発の問題では、これはたしか五月の六日でございますか、夕方の総理の会見、そして私の会見がございました。\r\n　その前に、私どもは、これは私はでございますが、四月の末に、浜岡原子力発電所が全部とまった場合、エネルギー問題でどういう影響が起きるか、中部電力の管内での需給の問題、それから、当初、西から東京電力に援助もいただくということになっておりましたから、それがとまった場合の一都八県、これは東京電力の管内でございますが、そこの電力の需給がどうなるのか、そういうことについて経産省の中で実は議論をした経緯がございます。\r\n　どうしてそういう議論をしたかというと、もうこれは言うまでもございません、谷川委員がおっしゃるとおり、やはり原子力のエネルギーというものは現在基幹エネルギーとしてしかるべき地位を占めておりまして、そして、これが大幅に低減をしますと、日本の経済、とりわけ産業界に与える影響が多いからであります。\r\n　ですから、その意味において、私どもが浜岡原子力発電所をとめるに当たって、そうした電力の需給関係について、できる範囲で情報の収集に努めたことは事実であります。\r\n　そして、実は、同日に、今定期検査中あるいは稼働中の原子力発電所について、三月三十日時点で私の名前で出しました緊急安全対策、これについて報告がそれまでにございましたから、その報告を、原子力安全・保安院が現地で実際の点検をする、特に、訓練なども実地に行きまして、そして、それをつぶさに見た上で、三月三十日の緊急安全対策はクリアしているということで、この問題については、今、定期検査中の原子力発電なども含めて、再開するに当たって問題はないということを決定したわけでございますから、そうした全体の像をぜひ御理解いただきたいということが一つでございます。\r\n　それから、前半に御懸念のありました日本の財政の問題でございますが、これは確かに、おっしゃるように、今まだ国債は、先ほどギリシャやポルトガルその他の、アイルランドですか、数字も挙げていただきまして、その中で、比較的日本の国債は、低い位置にとどまっているということについて、その四つの理由と申しますか、それもお述べいただきました。そうしたことは私も同意見でございます。\r\n　ただ、委員の御指摘の中でなかった点を強いて挙げるとすれば、やはり我が国には個人の家計の貯蓄がございます、一千四百兆円と言われておりますが。これがやはり国債が国内で消化される大きな原因になっておりますので、これがもろもろの理由でだんだんだんだん下がっていったときの国債に与える影響なども注視をしていかなければいけない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これがやはり国債が国内で消化される大きな原因になっておりますので、これがもろもろの理由でだんだんだんだん下がっていったときの国債に与える影響なども注視をしていかなければいけない、そのように考えております"
            ]
        },
        {
            "speech_id": "117704080X01320110601_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○海江田国務大臣　交付国債云々という以前に、私は、これは先月の十三日ですか、関係閣僚会議で合意しました中に、できるだけ速やかに法律をつくって、御審議をお願いして成立をさせるという項目がございますので、まさにそのことが今必要かなというふうに思っております。この法案を、できるだけ早く、確実に御審議いただいて、日の目を見たいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　交付国債云々という以前に、私は、これは先月の十三日ですか、関係閣僚会議で合意しました中に、できるだけ速やかに法律をつくって、御審議をお願いして成立をさせるという項目がございますので、まさにそのことが今必要かなというふうに思っております",
                "この法案を、できるだけ早く、確実に御審議いただいて、日の目を見たいと思っております"
            ]
        },
        {
            "speech_id": "117714103X00920110530_234",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-30",
            "speech_text": "○国務大臣（海江田万里君）　総理がせんだってのＯＥＣＤ、それからＧ８のサミットで全国の一千万戸の家の屋根にソーラーパネルをという発言がありましたので、私どもはそれを受けてその実現に向けて全力を挙げるところであります。ですから、そういった意味では、何らかの形で国の基本的な、基礎的な支援というんですか、こういうものも必要だろうと思っております。\r\n　ただ、そのやり方が、今委員がお話のありました、委員は本当にいつも大変私どもが刮目をするアイデアを御提案をいただきまして、それが、少し時差はございますが、実現をしたものもございます。その意味では、今も傾聴させていただいたわけでございますが、やはり基本的に、その自立国債がどのくらいの額になって、そしてその元利金の償還をまさに、節電をしました、その売上げでもって賄うということですが、そういう設計が成り立つものかどうなのかということも含めてやっぱり検討しなければいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/234",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういった意味では、何らかの形で国の基本的な、基礎的な支援というんですか、こういうものも必要だろうと思っております",
                "その意味では、今も傾聴させていただいたわけでございますが、やはり基本的に、その自立国債がどのくらいの額になって、そしてその元利金の償還をまさに、節電をしました、その売上げでもって賄うということですが、そういう設計が成り立つものかどうなのかということも含めてやっぱり検討しなければいけないと思います"
            ]
        },
        {
            "speech_id": "117714080X00420110414_059",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（海江田万里君）　松田委員は当然御存じだろうと思いますけれども、万々が一に国有化というふうなことになれば、じゃ今の株主の権利がどうなるんだろうかということで、それこそ今、東京電力というのは九十三万人株主がいらっしゃって、そして、もちろん株主の責任というのもありますけれども、ただその九十三万人の中には本当にお年寄りの方でずっと東京電力の株を持っているという、そして配当を何がしかの生活費の足しにしようというふうな方もいらっしゃるわけでありますから、私はあくまでもそういう現実、それからあるいは国債の問題、国債というか社債の問題があります。これは大変信用度の高い社債ですね、この東京電力の社債が、電力債が暴落をするようなことになりますと、当然のことながら国債に対する影響もございます。\r\n　そういうことを考えますと、やはりこれは大変厳しい賠償責任を負っているわけでありますが、まず東電にしっかりと頑張ってもらって、そしてそれを政府がしっかりと支援をするという枠組みでやるしか道はないと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X00420110414/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　松田委員は当然御存じだろうと思いますけれども、万々が一に国有化というふうなことになれば、じゃ今の株主の権利がどうなるんだろうかということで、それこそ今、東京電力というのは九十三万人株主がいらっしゃって、そして、もちろん株主の責任というのもありますけれども、ただその九十三万人の中には本当にお年寄りの方でずっと東京電力の株を持っているという、そして配当を何がしかの生活費の足しにしようというふうな方もいらっしゃるわけでありますから、私はあくまでもそういう現実、それからあるいは国債の問題、国債というか社債の問題があります",
                "\r\n　そういうことを考えますと、やはりこれは大変厳しい賠償責任を負っているわけでありますが、まず東電にしっかりと頑張ってもらって、そしてそれを政府がしっかりと支援をするという枠組みでやるしか道はないと、そのように思っております"
            ]
        },
        {
            "speech_id": "117615261X01020101126_244",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-26",
            "speech_text": "○国務大臣（海江田万里君）　森ゆうこ委員にお答えをいたします。\r\n　ちょっと質問が短かったものでどこまでお答えをすればいいのか分かりませんが、おっしゃるように、国のバランスシート、これは平成十二年から、平成十年度の決算分から行ったところでございますが、はっきり申し上げまして、これが本当に十全に次の予算の編成に生かされているかどうかということは疑問符が付きます。\r\n　特に、今大変国が厳しい財政の事情であるということはもうよく皆さん御承知のとおりでございますが、その場合、増税をやって現役世代に負担を求めるのか、あるいは国債を発行して次の世代に負担を求めるのか、もちろんこの二つの方法ございますが、それと同時に、やはり今のこの国の資産の中で有効活用できるものはないだろうかということは、私はやっぱり真っ先に検討されてしかるべきだろうというふうに思っております。\r\n　その意味から、私どもはこの毎年毎年のバランスシートをしっかり見て、そして今内閣府の中に国の資産有効活用の研究会というものをつくったところでございます。既に二回研究会を開きまして、間もなく第三回をやりますが、できましたら平成二十三年度の予算の編成に少しでも役立たせたいということで今努力をしている最中でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X01020101126/244",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ちょっと質問が短かったものでどこまでお答えをすればいいのか分かりませんが、おっしゃるように、国のバランスシート、これは平成十二年から、平成十年度の決算分から行ったところでございますが、はっきり申し上げまして、これが本当に十全に次の予算の編成に生かされているかどうかということは疑問符が付きます",
                "\r\n　特に、今大変国が厳しい財政の事情であるということはもうよく皆さん御承知のとおりでございますが、その場合、増税をやって現役世代に負担を求めるのか、あるいは国債を発行して次の世代に負担を求めるのか、もちろんこの二つの方法ございますが、それと同時に、やはり今のこの国の資産の中で有効活用できるものはないだろうかということは、私はやっぱり真っ先に検討されてしかるべきだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "117614889X00220101021_017",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2010-10-21",
            "speech_text": "○国務大臣（海江田万里君）　私は、九月の十七日に現在の経済財政の担当大臣を拝命しましてからやはり一つ考えたことはスピード感でございます。\r\n　よくツーレート・ツーリトルということが言われます。予算の規模につきましては、片方でやはり財政の問題もございます。それこそ税収がこういう状況であります。それから、積み重なりました国債の利払いの問題もあります。ですから、まずやっぱりできることは、ツーレートと言われないようにしなければいけないんではないだろうかということを考えまして、その意味では、総理から経済対策の指示がありましてからおよそ十日ぐらいで仕上げをいたしました。その意味では、まだ予算に至っておりませんから、ただ、予算は、もう宮沢委員つとに御案内のとおり、予算書の印刷等に時間が掛かるわけでございますから、今財務省もその意味では一生懸命大車輪でやっていると思いますが、まずやっぱりスピード感を出さなければいけないということが私が一つ心掛けたことでございます。\r\n　結果的に、先ほど今年度の補正を作ったことによる実質ＧＤＰの押し上げ効果、〇・三ぐらいだというふうにお話をいたしましたが、やはりこれが遅れればその〇・三というのはだんだん低減をしていくわけでございますから、ここは是非皆様方にも御協力をいただいて、是非〇・三はやっぱり押し上げる効果を本当に実現をしてもらいたいと。そうすることによって、やはり来年の景気に与える影響と申しますか、例えば、来年の予算の中で、遅れればやはり大きな歳出をしなければいけないところが、何とか考えております七十一兆の枠の中で収まるかなというふうに私は考えておりまして、しかもその七十一兆の中ということでいえば、先ほどお話をしましたけれども、元気が出る日本の復活特別枠と、ここをやっぱり十全に活用しなければいけないということでございますので、これは玄葉大臣ともよく相談をしまして、本当に、ああなるほどと、こういうことなら日本が元気が出るなというような形にしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614889X00220101021/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味では、まだ予算に至っておりませんから、ただ、予算は、もう宮沢委員つとに御案内のとおり、予算書の印刷等に時間が掛かるわけでございますから、今財務省もその意味では一生懸命大車輪でやっていると思いますが、まずやっぱりスピード感を出さなければいけないということが私が一つ心掛けたことでございます",
                "そうすることによって、やはり来年の景気に与える影響と申しますか、例えば、来年の予算の中で、遅れればやはり大きな歳出をしなければいけないところが、何とか考えております七十一兆の枠の中で収まるかなというふうに私は考えておりまして、しかもその七十一兆の中ということでいえば、先ほどお話をしましたけれども、元気が出る日本の復活特別枠と、ここをやっぱり十全に活用しなければいけないということでございますので、これは玄葉大臣ともよく相談をしまして、本当に、ああなるほどと、こういうことなら日本が元気が出るなというような形にしていきたいと思っております"
            ]
        },
        {
            "speech_id": "117614889X00220101021_154",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2010-10-21",
            "speech_text": "○国務大臣（海江田万里君）　又市委員のおっしゃられるように、根本は内需をしっかりと回復をするということが大事だろうと思っております。\r\n　それから、先ほどもお話をしましたけど、余り直接的に日銀の政策についてあれこれ言うという立場ではございませんが、やっぱり私どもは、日銀がこの間幾つかの政策を打ってまいりました、それと政府の考え方とがやはり同じ方向を向いているということがまず第一に必要だろうと思います。政府が前を向いている、日銀が後ろを向いていると、これではやはり市場の信頼性も得られませんので、その意味では私どもは、この間日銀が政府と平仄を合わせると申しますか、あるいは同じ方向を向いているということでは、その日銀の取った施策を評価をしているところでございます。\r\n　それから、今国債の暴落リスクということも御指摘をいただきました。もちろん、これは日銀だけじゃありませんで、他の金融機関も国債を大量に買っておりますから、そして今利回りが下がっている、利回りが下がっているということは国債が大変高い値段が付いているということでありまして、その高い値段が付いておるそのいわゆるバブル部分がはがれたときにどうなるんだろうかという心配はこれは持っておりますので、それから日銀の株というのも、まあ日銀の株は流通量は少ないわけでございますが、日銀の株などもやはり大分安くなっているというふうなこともございますので、いろんな面について目配りをしておることは事実でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614889X00220101021/154",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　又市委員のおっしゃられるように、根本は内需をしっかりと回復をするということが大事だろうと思っております",
                "\r\n　それから、先ほどもお話をしましたけど、余り直接的に日銀の政策についてあれこれ言うという立場ではございませんが、やっぱり私どもは、日銀がこの間幾つかの政策を打ってまいりました、それと政府の考え方とがやはり同じ方向を向いているということがまず第一に必要だろうと思います",
                "政府が前を向いている、日銀が後ろを向いていると、これではやはり市場の信頼性も得られませんので、その意味では私どもは、この間日銀が政府と平仄を合わせると申しますか、あるいは同じ方向を向いているということでは、その日銀の取った施策を評価をしているところでございます",
                "もちろん、これは日銀だけじゃありませんで、他の金融機関も国債を大量に買っておりますから、そして今利回りが下がっている、利回りが下がっているということは国債が大変高い値段が付いているということでありまして、その高い値段が付いておるそのいわゆるバブル部分がはがれたときにどうなるんだろうかという心配はこれは持っておりますので、それから日銀の株というのも、まあ日銀の株は流通量は少ないわけでございますが、日銀の株などもやはり大分安くなっているというふうなこともございますので、いろんな面について目配りをしておることは事実でございます"
            ]
        },
        {
            "speech_id": "117405261X01820100301_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-01",
            "speech_text": "○海江田委員　ありがとうございます。\r\n　これは、菅財務大臣も今は経済の司令塔でございますから、菅財務大臣のお考えも恐らく同じだろうと思いますが、国民生活が第一ということは、私どもが選挙のときにそうしたスローガンと申しますか約束を掲げて選挙を戦って、そして政権交代が実現できたわけでございますから、私どもはやはりこの視点をゆめ忘れてはいけないと思っております。\r\n　それから二番目でございますが、これは、本来でしたらこの予算委員会で野党の側から質問があるのではないだろうかというふうに私思っておりましたが、残念ながら、きょうに至るまで野党の方からのそういう指摘はございませんでした。実は、今度の予算に盛り込まれております予備費の問題でございます。\r\n　この予備費、それこそ本当に地震や風水害などに対する一般的な予備費は、これは従来からおよそ三千億ぐらい、三千五百億とか三千三百億とか、大体三千億ぐらいそういう不時の出費に対する予算の手当てがあるわけでございますが、これは、昨年の麻生内閣のときにこの予備費が、経済緊急対策予備費ということで一兆円積まれております。そして、今度新しく鳩山内閣になりまして名前は若干変わったわけでございます、経済危機対応及び地域活性化予備費としてやはり一兆円積んでございます。\r\n　これは、与党、野党という立場より一人の議会人の立場として申し上げますと、予算を国会で議論をするということになりますと、やはり、できるだけ政府がどういう形でこの予算に、それこそ、本当に国民生活を安定させるために実際お金をきちっと配分していこうかということを、その意思を明確にするためにも、私は、できるだけ予算の中に最初から使う項目を決めて、そして予算を計上するというのが筋ではないだろうかというふうに思います。\r\n　やはり一兆円ものお金、全体で九十二兆円ですから、約一％近くの一兆円を、それこそ財務大臣が自由に使うことができる。もちろん、使った後、これは国会に報告をして国会の承諾を得なければいけないわけでございますが、この点につきまして、私は、できるだけこの予備費というものは本当に必要欠くべからざる金額だけにして、そして、できるだけ細かなところにきちっと最初から配分をしていった方がいいと思いますが、今回、名前は若干変わりましたけれども、やはり一兆円という金額がこの中に盛り込まれている。\r\n　結果的に、実は、私はできるだけ国債の発行も抑えなければいけないというふうに思っているわけでございますが、もしこの一兆円が、もちろん別なところに使う必要はあったと思いますが、こういう形で盛り込まれなければ、それこそ国債の発行額も、今度四十四兆が三千億ほど飛び出してしまいましたけれども、四十四兆円の中におさめることもできたんではないだろうかな、そのときやはり、世界に対する、日本の新しい政権が国債に対して非常に厳しい見方をしているというようなメッセージも出せたんではないだろうかと思っております。\r\n　この問題、鳩山総理は、特にこの一兆円、やはり予備費で積むべきだというようなお考えを政府の中で発表したという声も聞こえておりますので、鳩山総理の、この一兆円予備費を特に経済危機対応・地域活性化予備費という形で積んだ理由をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01820100301/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、菅財務大臣も今は経済の司令塔でございますから、菅財務大臣のお考えも恐らく同じだろうと思いますが、国民生活が第一ということは、私どもが選挙のときにそうしたスローガンと申しますか約束を掲げて選挙を戦って、そして政権交代が実現できたわけでございますから、私どもはやはりこの視点をゆめ忘れてはいけないと思っております",
                "\r\n　これは、与党、野党という立場より一人の議会人の立場として申し上げますと、予算を国会で議論をするということになりますと、やはり、できるだけ政府がどういう形でこの予算に、それこそ、本当に国民生活を安定させるために実際お金をきちっと配分していこうかということを、その意思を明確にするためにも、私は、できるだけ予算の中に最初から使う項目を決めて、そして予算を計上するというのが筋ではないだろうかというふうに思います",
                "\r\n　結果的に、実は、私はできるだけ国債の発行も抑えなければいけないというふうに思っているわけでございますが、もしこの一兆円が、もちろん別なところに使う必要はあったと思いますが、こういう形で盛り込まれなければ、それこそ国債の発行額も、今度四十四兆が三千億ほど飛び出してしまいましたけれども、四十四兆円の中におさめることもできたんではないだろうかな、そのときやはり、世界に対する、日本の新しい政権が国債に対して非常に厳しい見方をしているというようなメッセージも出せたんではないだろうかと思っております"
            ]
        },
        {
            "speech_id": "117405261X00220100121_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-21",
            "speech_text": "○海江田委員　おっしゃるように、五十三兆四千五百五十億円という本当に巨額な公債の発行を余儀なくされたということでありますが、それから、先ほど与党席の方から法人税がたった五兆円かということでお話がありましたけれども、まさに五兆円になっちゃったんですよ、これは。従来でしたら、法人税は大体十兆円ぐらい。そのことをむしろ与党の席が……（発言する者あり）野党の席が知らなかったということ。本来だったら十兆ぐらい入るわけですよ。それが本当にその半分に落ち込んでしまったということ。これはやはり、これまでの大変大きな失政のツケがここへ来て来ているということを、これはおのずから語っていることだというふうに私は思います。\r\n　ただ、私どもは、これはどっちがどっちということではなしに、やはりこの五十三兆四千五百五十億円という重みをかみしめなければいけないということ。これは実は質問の通告は出してございませんでしたけれども、前の予算委員会でもお話をさせていただきましたけれども、この国債が、きょうの新聞を見ますと、個人に売れなくなったというニュースが出ております。\r\n　当初でしたら、個人の国債、これから議論になります本予算でも、個人向けに国債が大体一年間に二兆円ぐらい売れるのではないだろうかという計画を立てているわけですけれども、この二〇〇九年について言えば、二兆円ぐらい売れるはずが一兆三千億円になってしまった、これも四〇％ぐらいの減ですね。\r\n　そうなりますと、結局、国債が個人に売れなくなるというと市場に回っていくことになるわけですね。個人が買ってくれる分には、そこで、市場には出ないで引き取られるわけでございますけれども、市場に回ってくるということになると、やはりこれは市場の金利を上昇させる懸念が出てくるわけであります。ですから、やはりこの国債の政策ということ。\r\n　これは御返事はいただかなくてもよろしゅうございますけれども、私は、従来、前回の臨時国会のときの予算委員会でも質問をさせていただきましたけれども、やはり個人に国債を買ってもらう努力をしなければいけないんではないだろうかと。そこで、例えば無利子国債、利子はつかないけれども、それを何らかの形で、例えば相続税の評価などで減額をするとか、そういうような工夫もあってしかるべきではないだろうかということをこれまでも主張させていただきましたので、ぜひそれは政府としてもお考えをいただきたいというふうに思っております。\r\n　それから、これは新しい本予算のときにももう少し詳しくお話をさせていただきますけれども、これから菅財務大臣が、いわゆる私どもが、民主党がマニフェストでお約束をしました、国の歳出全体で二百七兆円ぐらいあるだろう、これはまだ精査しないとなかなかわからないわけでございますから、およそ二百七兆円ぐらいの一年間の歳出の中、この歳出全体の見直しをして、そこからマニフェストで約束をしたさまざまな施策についての財源を見出そうというのが私どもの基本的な考え方でございますが、残念ながら、本予算でもなかなかそこまでいかなかったということ、これは私どもも大いに反省をしなければいけないわけでございますが、その反省の理由の一つに、やはりこれは特別会計に対する切り込みがまだなかなかできていなかったというような認識がおありかと思いますが、それでよろしゅうございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00220100121/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはやはり、これまでの大変大きな失政のツケがここへ来て来ているということを、これはおのずから語っていることだというふうに私は思います",
                "\r\n　ただ、私どもは、これはどっちがどっちということではなしに、やはりこの五十三兆四千五百五十億円という重みをかみしめなければいけないということ",
                "ですから、やはりこの国債の政策ということ",
                "\r\n　これは御返事はいただかなくてもよろしゅうございますけれども、私は、従来、前回の臨時国会のときの予算委員会でも質問をさせていただきましたけれども、やはり個人に国債を買ってもらう努力をしなければいけないんではないだろうかと",
                "そこで、例えば無利子国債、利子はつかないけれども、それを何らかの形で、例えば相続税の評価などで減額をするとか、そういうような工夫もあってしかるべきではないだろうかということをこれまでも主張させていただきましたので、ぜひそれは政府としてもお考えをいただきたいというふうに思っております",
                "\r\n　それから、これは新しい本予算のときにももう少し詳しくお話をさせていただきますけれども、これから菅財務大臣が、いわゆる私どもが、民主党がマニフェストでお約束をしました、国の歳出全体で二百七兆円ぐらいあるだろう、これはまだ精査しないとなかなかわからないわけでございますから、およそ二百七兆円ぐらいの一年間の歳出の中、この歳出全体の見直しをして、そこからマニフェストで約束をしたさまざまな施策についての財源を見出そうというのが私どもの基本的な考え方でございますが、残念ながら、本予算でもなかなかそこまでいかなかったということ、これは私どもも大いに反省をしなければいけないわけでございますが、その反省の理由の一つに、やはりこれは特別会計に対する切り込みがまだなかなかできていなかったというような認識がおありかと思いますが、それでよろしゅうございますか"
            ]
        },
        {
            "speech_id": "117305261X00220091102_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○海江田委員　ありがとうございます。\r\n　与党も野党もなく、この国のためにみんなで頑張っていきたいという思い、私も受けとめました。その意味では、与党の質問ということではなしに、私も国民の立場に立って鳩山総理以下閣僚の皆様方に質問をさせていただきますので、お許しをいただきたいと思います。\r\n　まず鳩山内閣が最初に仕事をやりましたのが、これまで自民党がつくりましたあの補正予算、この補正予算の見直しではなかったかと思います。そこで約三兆円の歳出のカットをいたしました。これは、ここにお並びの閣僚を初め、きょうは副大臣、政務官の皆様方も並んでおられますが、いわゆる政務三役と言われる人々が本当に心血を注いで三兆円にも上る歳出をカットしたわけでございます。\r\n　しかし問題は、その……（発言する者あり）ちょっとやかましいから黙っていてください。まず、この歳出のカット、これは三兆円、何とか本当に皆さん方の努力によってなし遂げることができました。\r\n　そうしますと、この補正予算というのは当然のことながら、歳出と、その反対側に歳入があるわけでございますね。歳入でも全体で十四兆の枠があって、この歳入の内訳というのは、もう御存じだろうと思いますけれども、やはり約半分ぐらいを国債を新規に発行している。それからもう一つは、約三・一兆円でございますけれども、いわゆる埋蔵金というものを、最初は自民党の方々は埋蔵金はない、ないと言っていたわけでございますが、そこは何とかひねり出しをしている。国債を約十兆円、それから埋蔵金、この三・一兆円、これで十四兆の歳出に見合う歳入の手当てをしているわけです。\r\n　私どもは歳出をカットいたしましたから、当然、歳入の方が約三兆余裕ができるわけですね。この約三兆の余裕ができたときに、さあ、国債を発行する、およそ十兆発行する予定でおりましたけれども、それを大体三兆減らして七兆にするのか、あるいはもう一つ、埋蔵金がございます、三・一兆円、この埋蔵金を残すのかというところで一つの選択があるわけでございます。\r\n　新聞報道なんかを見ますと、これはむしろ、国債はそのまま発行して埋蔵金の方を残そうじゃないだろうか、次へ、つまり民主党が考える、これからの補正になるのか、あるいは本予算になるのかわかりませんが、そっちに回そうという考えがあるやに聞いております。\r\n　これは現在時点でどういうふうになっておるのか、鳩山さんでも、あるいはほかの、財務大臣でも構いません、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味では、与党の質問ということではなしに、私も国民の立場に立って鳩山総理以下閣僚の皆様方に質問をさせていただきますので、お許しをいただきたいと思います",
                "\r\n　まず鳩山内閣が最初に仕事をやりましたのが、これまで自民党がつくりましたあの補正予算、この補正予算の見直しではなかったかと思います",
                "\r\n　新聞報道なんかを見ますと、これはむしろ、国債はそのまま発行して埋蔵金の方を残そうじゃないだろうか、次へ、つまり民主党が考える、これからの補正になるのか、あるいは本予算になるのかわかりませんが、そっちに回そうという考えがあるやに聞いております"
            ]
        },
        {
            "speech_id": "117305261X00220091102_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○海江田委員　今、幾つかの選択肢があるというお話を承りましたので、私はぜひ……（発言する者あり）ちょっと野党、黙っていてください、ちゃんと質問していますから。\r\n　いいですか、まずやはり国債を減らすということも考えていただきたいと思います。これは、やはり今、国債はマーケットがございます。それから、国債はマーケットだけで消化されるものではなくて、特に個人の方たちは窓口販売、これはマーケットを通しませんけれども、今個人の方たちが国債を買わなくなってその分マーケットに回さなければいけないということになりますと、マーケットはやはり、例えば、新しい鳩山内閣が、民主党の内閣が国債の発行に対して基本的にどういう考え方を持っているんだろうかということを非常に注目しているわけであります。\r\n　そういうときに、とにかく国債を発行しておいて、このもとをただせば、これは言うまでもありませんが、自民党が無尽蔵に出した、むやみやたらに出した国債ではありますけれども、だけれどもそれを、まず国債をそのまま発行しようということになりますと、やはりマーケットが敏感に反応するわけですね。それによってこの十月の末には、いわゆる市場の長期の金利、これが一・四％台にはね上がったといいますか、こういうような状況もございますので、ここは今財務大臣から答弁をいただきました。\r\n　私は、やはり日本の国全体のことを考えれば、確かにこの民主党のことを考えれば、民主党が約束をした、マニフェストの中で約束をしたことはたくさんございます。そのためにはお金が必要であります。そのお金を埋蔵金から持ってくるということも一つの考え方でありますが、今国債の市場の金利が非常に微妙なときを考えると、やはり国債の発行額をできるだけ早い段階から削るということも一つの選択ではないだろうかと思いますので、これは内閣全体あるいは副大臣や政務官全体としてぜひ御検討をいただきたい、そのように思うわけでございます。\r\n　そして次に、〇九年度の第二次の補正予算でございます。第二次というのは、文字どおり私どもがつくる、民主党がつくる、鳩山内閣になって初めての補正予算ということになりますが、菅副総理は、これは先週の金曜日ですか、雇用、環境、景気対策でこの補正予算をつくらなければいけないというような発言があったようでございます。これは、内閣全体としてやはりそういう方向で補正予算を組む必要があるとお考えになっておられるのか、その場合タイミングはいつごろなのか、あるいは規模はどのくらいなのか。わかっておる範囲でよろしゅうございますので、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いいですか、まずやはり国債を減らすということも考えていただきたいと思います",
                "これは、やはり今、国債はマーケットがございます",
                "\r\n　私は、やはり日本の国全体のことを考えれば、確かにこの民主党のことを考えれば、民主党が約束をした、マニフェストの中で約束をしたことはたくさんございます",
                "そのお金を埋蔵金から持ってくるということも一つの考え方でありますが、今国債の市場の金利が非常に微妙なときを考えると、やはり国債の発行額をできるだけ早い段階から削るということも一つの選択ではないだろうかと思いますので、これは内閣全体あるいは副大臣や政務官全体としてぜひ御検討をいただきたい、そのように思うわけでございます"
            ]
        },
        {
            "speech_id": "117305261X00220091102_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○海江田委員　鳩山総理の発言で、これは総理になる前、選挙前の発言で、二〇一〇年度の予算を、政権を交代して、政権をとってつくる場合は、国債の発行額を二〇〇九年度より抑えたいという発言があったと私も記憶をしております。\r\n　ここで言う二〇〇九年度の国債発行というのは、自民党が当初予算でつくりました国債の発行額は三十三兆円でございますが、もちろん、この当初予算の三十三兆円ということではなしに、補正で十兆円組んでいますから、この四十四兆円について、それ以下に抑えたいというお気持ちは今でもありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここで言う二〇〇九年度の国債発行というのは、自民党が当初予算でつくりました国債の発行額は三十三兆円でございますが、もちろん、この当初予算の三十三兆円ということではなしに、補正で十兆円組んでいますから、この四十四兆円について、それ以下に抑えたいというお気持ちは今でもありますか"
            ]
        },
        {
            "speech_id": "117305261X00220091102_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○海江田委員　四十四兆円以下で何とか抑えるということ、これもぜひ私は実現をしていただきたい。\r\n　先ほどもお話をしましたけれども、国債を出すということは、もうこれは言わずもがなの話でございますけれども、次の世代に負担を回すということでありまして、先ほど民主党の由来、いろいろお話もありました。いろいろなことも私も思っておりますけれども、民主党も一時期、未来への責任ということを言っていた時期もございます。未来への責任ということを考えたときに、国債に対する、自分自身を戒めるという態度というのはやはり絶対に必要だと思います。\r\n　それから、先ほども少しお話をしましたけれども、今個人が国債を買わないような状況になってきた。窓口販売がずっと落ち込んでいる。それから、個人向けの国債、変動債、そういう個人向けが売れなくなる。そうすると、どうしても市場で売らなければいけない。実は、市場の買い手もだんだんだんだん変化してきていることは確かであります。アメリカもなかなか、日本の国債だけが買うものではないというような動きも出ておりまして、私はその点を考えますと、やはりこれは何とかしてまず個人に国債を買ってもらうようにしなければいけない。\r\n　例えば、これはかなり前から言われていたことでありますけれども、無利子国債なんというのも一つの考え方ではないだろうかというふうに思うわけであります。この無利子国債というのは、もう言うまでもありませんけれども、利子がつかない。利子がつかないものをどうして、だれが買うんだということでありますけれども、そのかわり、相続の評価の際には、例えば百万円の国債があればそれを半分にするとか七割の評価にするとか、こういう形で、個人に、しかもお金がかなりある方に買っていただくというような形の考え方というのもあるのではないだろうかというふうに思っておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　四十四兆円以下で何とか抑えるということ、これもぜひ私は実現をしていただきたい",
                "\r\n　先ほどもお話をしましたけれども、国債を出すということは、もうこれは言わずもがなの話でございますけれども、次の世代に負担を回すということでありまして、先ほど民主党の由来、いろいろお話もありました",
                "いろいろなことも私も思っておりますけれども、民主党も一時期、未来への責任ということを言っていた時期もございます",
                "未来への責任ということを考えたときに、国債に対する、自分自身を戒めるという態度というのはやはり絶対に必要だと思います",
                "アメリカもなかなか、日本の国債だけが買うものではないというような動きも出ておりまして、私はその点を考えますと、やはりこれは何とかしてまず個人に国債を買ってもらうようにしなければいけない",
                "\r\n　例えば、これはかなり前から言われていたことでありますけれども、無利子国債なんというのも一つの考え方ではないだろうかというふうに思うわけであります",
                "この無利子国債というのは、もう言うまでもありませんけれども、利子がつかない",
                "利子がつかないものをどうして、だれが買うんだということでありますけれども、そのかわり、相続の評価の際には、例えば百万円の国債があればそれを半分にするとか七割の評価にするとか、こういう形で、個人に、しかもお金がかなりある方に買っていただくというような形の考え方というのもあるのではないだろうかというふうに思っておりますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117305261X00220091102_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○海江田委員　今、菅副総理からも、まさに財政の、歳出の中身が大切なんだという指摘がありました。それから、先ほど鳩山総理からは、やはり特別会計の問題にも切り込んでいかなければいけないという指摘もありました。\r\n　私も選挙のときに、実は一般会計の八十八兆と、国の歳出というのは、それから特別会計、合計して二百七兆の歳出があるんだ、この二百七兆の歳出をどういうふうに組みかえていくかということについて、やはり一生懸命頑張らなければいけないということを言ってきたわけでございますが、どうでしょうか、この特別会計の見直しということについては、今ちょうどやっておるところだろうと思いますけれども、なかなかやはりこれは抵抗が強いんじゃないだろうかというふうに私は見ております。\r\n　実は、今度質問をするということでいろいろな資料を取り出してみましたら、これは財務省の主計局が、ことしの六月ですから、平成二十一年版の「特別会計のはなし」という冊子をつくっておるんです。昔はこんなもの絶対つくらなかったんですが、つくるようになったところまではいいんですが、ただこの中身が、まさに、藤井財務大臣が笑っておられますが、ちょっとこれは噴飯物ですね、はっきり申し上げまして、私は。これは何で特別会計が必要なんだということを強調している中身であります。\r\n　その意味では、この特別会計というものに踏み込むということは、まさにこれからの民主党が、それこそ増税なしで、あるいは大量の赤字公債の発行なしで、今は赤字公債と言いましたけれども、ちょっとこれは一つだけ誤解のないように言っておきますけれども、何か、赤字公債、赤字国債という字が躍りますと、これはみんな悪者だと思っちゃうんですね。これは、建設国債は善玉で赤字国債が悪者だというような流れがあるので、私は、本当は国債は赤字も建設ももう区別をなくす方がいいというのがもともとの持論であります。\r\n　いずれにしましても、赤字国債だけじゃなくて建設国債もそうですけれども、いわゆる国債の発行をできるだけ抑えて、未来の世代に対してしっかりと責任を持って、そして、どう国民本意の予算をつくっていくかということになったら、どうしてもこの特別会計にメスを入れざるを得ないということでありますので、この特別会計の見直しと申しますか、それこそ将来的には特別会計を私はなくしたっていいと思っておりますが、そういう特別会計の改革に向かって今どの程度進捗をしておられるのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も選挙のときに、実は一般会計の八十八兆と、国の歳出というのは、それから特別会計、合計して二百七兆の歳出があるんだ、この二百七兆の歳出をどういうふうに組みかえていくかということについて、やはり一生懸命頑張らなければいけないということを言ってきたわけでございますが、どうでしょうか、この特別会計の見直しということについては、今ちょうどやっておるところだろうと思いますけれども、なかなかやはりこれは抵抗が強いんじゃないだろうかというふうに私は見ております",
                "昔はこんなもの絶対つくらなかったんですが、つくるようになったところまではいいんですが、ただこの中身が、まさに、藤井財務大臣が笑っておられますが、ちょっとこれは噴飯物ですね、はっきり申し上げまして、私は",
                "これは何で特別会計が必要なんだということを強調している中身であります",
                "\r\n　その意味では、この特別会計というものに踏み込むということは、まさにこれからの民主党が、それこそ増税なしで、あるいは大量の赤字公債の発行なしで、今は赤字公債と言いましたけれども、ちょっとこれは一つだけ誤解のないように言っておきますけれども、何か、赤字公債、赤字国債という字が躍りますと、これはみんな悪者だと思っちゃうんですね",
                "これは、建設国債は善玉で赤字国債が悪者だというような流れがあるので、私は、本当は国債は赤字も建設ももう区別をなくす方がいいというのがもともとの持論であります",
                "\r\n　いずれにしましても、赤字国債だけじゃなくて建設国債もそうですけれども、いわゆる国債の発行をできるだけ抑えて、未来の世代に対してしっかりと責任を持って、そして、どう国民本意の予算をつくっていくかということになったら、どうしてもこの特別会計にメスを入れざるを得ないということでありますので、この特別会計の見直しと申しますか、それこそ将来的には特別会計を私はなくしたっていいと思っておりますが、そういう特別会計の改革に向かって今どの程度進捗をしておられるのか、教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "116205259X01520050615_067",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-15",
            "speech_text": "○海江田委員　総理は郵政大臣になったときもそうでしたけれども、やはり郵貯の本来あるべき役割とか、それは確かに一千万円超える人もありますよ。あれは、定額貯金という商品があって、十年も置いておけますから、金利が五・五％ぐらい半年複利で回ると、十年たてば倍になっちゃうんですよ。そのときは国債の窓口販売なんかもなかったから、そのときいろいろな形で膨らんだとかいうようなこともあるわけですよ。基本的には、この郵貯というのは、やはり官は民の補完なわけでしょう。だから一千万も決まっている。でも、最初は一千万じゃなくて三百万だったり五百万だったり、ずっとそれは総理もよく御存じなわけですよ。\r\n　それは、郵便局を利用している人も大金持ちもいるという話だけれども、確かにそういう人も中にはいるけれども、やはり本当に零細な預金を、私も今いろいろなところを歩いて、都議選もありますので、いろいろなところを回っていろいろな人の話を聞きますけれども、八十ぐらいのおばあさんで、大体郵便局に三百五十万ぐらいですよ、持っているのが。これがなけなしのお金で、あとは年金が入ってくる。その年金の受け取りも郵便局にしているという話が、こういうところがやはり現実の話であって、こういうものを無視してしまって民間にしてしまう。いいですよ、民間にしたら、民間は自由なんですよ。もうけることが目的なんですよ。それから株主に配当することが目的なんですよ。\r\n　総理は、アメリカの動きで例えば金融排除とかいう言葉があるんですよ。そういう金融機関の取引から排除されてしまう。さっきお話をしたように、口座維持手数料が高いとか、あるいは最初から口座を開かせてくれないとか。だから、これじゃいけないということで、今アメリカなんかだって、それからイギリスもそうですけれども、もう一回見直しをしよう、やはりすべてどういう人も少なくとも口座を持たなきゃいけない、持てるようにしなければいけないと。ただ、アメリカなんかはまだ小切手の世界だからいいんだけれども、日本は小切手がほとんど行き渡っていませんから、やはり銀行の口座というのが大事なのです。\r\n　しかも、これからは高齢化社会にどんどん向かっていくわけですから、そういうときに、やはりそういう零細な、官業が民業を圧迫してはいけないから、ダウンサイジングする努力はしていかなきゃいけないけれども、本当にお年寄りなんかが安心をして預けられる銀行があったっていいわけですよ。そういうものになるんですか。そういうものにはならないでしょう、これは。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X01520050615/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その年金の受け取りも郵便局にしているという話が、こういうところがやはり現実の話であって、こういうものを無視してしまって民間にしてしまう",
                "だから、これじゃいけないということで、今アメリカなんかだって、それからイギリスもそうですけれども、もう一回見直しをしよう、やはりすべてどういう人も少なくとも口座を持たなきゃいけない、持てるようにしなければいけないと",
                "\r\n　しかも、これからは高齢化社会にどんどん向かっていくわけですから、そういうときに、やはりそういう零細な、官業が民業を圧迫してはいけないから、ダウンサイジングする努力はしていかなきゃいけないけれども、本当にお年寄りなんかが安心をして預けられる銀行があったっていいわけですよ"
            ]
        },
        {
            "speech_id": "116205259X01520050615_077",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-15",
            "speech_text": "○海江田委員　今まで官だったのが民になったからいいじゃないですかという話ですけれども、だからさっき私は大きな図で尋ねたんですけれども、本当にここのルートでもって、太くなっているけれども幾らなんですかということを聞いたら、それについてはお答えをしなかったわけです。ここの図でいう、ストックでもって幾らなんですかという話。今のはフローの話ですからね、言っておきますけれども。こっちもストックなんだから、ストックで幾らですかという話についてはしなかったですし、これはできないんですよ、はっきり言って。イメージでしか言えないんですよ、これは。だから、言おうと思ったって言えない、ストックでは言えないはずなんですが、それはいいです。\r\n　やはりここの資金循環で民に流れるためには、これももう竹中さんは専門家ですからよくおわかりでしょうけれども、この日銀の資金循環の勘定からいって、ここのところにある企業部門なんかが、これは今まだ過不足だから、余っておるわけですよ、借り手がいないわけですよ。だから、ここのところをもっと下げていく。企業部門がもっとお金が必要になるというような政策をとっていかなきゃいけないし、そういうことは私はほとんどとっていないと思います。\r\n　それから、政府部門のところをもっと上げていく努力をしなければいけない。この政府部門を上げていくというのが、実はここで言っている、こっちでもいいですけれども、今仮に民間銀行になったって、その民間銀行は、貸出残高はどんどん減っていって、国債ばかり買っているじゃないですかということでしょう。国債に行けば、郵便銀行という民間の金融機関を通ったってその後国債に行ってしまえば、何のことはない、官のお金じゃないですか、民のお金にならないじゃないですか。\r\n　それで、国債発行の残高も、これは言うまでもありませんけれども、財務省の試算でも、三十年度には九百十八兆、こういうとてつもないことになるので、ここのところをやはり減らしていく努力をしなければ、今言ったけれども、二六％が五％になる、郵便貯金に置きかえた、郵便局が官だったのが民になった、だけれども、仮に百歩譲って、そんなのへ理屈でしかないけれども、あなたの言っていることは全部へ理屈だけれども、百歩譲ってそれでいいとしたって、そこから先のお金のところは、官に停滞していたのでは、官に滞留していたのでは、官から民へと言えないじゃないですか。形だけはつくりました、やってみましたという話じゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X01520050615/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、言おうと思ったって言えない、ストックでは言えないはずなんですが、それはいいです",
                "企業部門がもっとお金が必要になるというような政策をとっていかなきゃいけないし、そういうことは私はほとんどとっていないと思います",
                "国債に行けば、郵便銀行という民間の金融機関を通ったってその後国債に行ってしまえば、何のことはない、官のお金じゃないですか、民のお金にならないじゃないですか",
                "\r\n　それで、国債発行の残高も、これは言うまでもありませんけれども、財務省の試算でも、三十年度には九百十八兆、こういうとてつもないことになるので、ここのところをやはり減らしていく努力をしなければ、今言ったけれども、二六％が五％になる、郵便貯金に置きかえた、郵便局が官だったのが民になった、だけれども、仮に百歩譲って、そんなのへ理屈でしかないけれども、あなたの言っていることは全部へ理屈だけれども、百歩譲ってそれでいいとしたって、そこから先のお金のところは、官に停滞していたのでは、官に滞留していたのでは、官から民へと言えないじゃないですか"
            ]
        },
        {
            "speech_id": "115905261X01620040224_340",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-24",
            "speech_text": "○海江田委員　先ほどもお話ししましたけれども、これはやはりマスコミなんかの報道の仕方、あるいはそれこそ本当に大臣なんかが一番の責任者なわけですから、インフレの時代はまさに実質の成長率が大事なわけですけれども、こういうデフレの時代は名目も大切だよということをやはり言っておきませんと、その意味では、国民の受け取り方とか、さっき二層化という話をしましたけれども、二層化があって、片一方は、自分は落ち込んでいるからますますだめなんだななんというような形だって、そういうふうに思い込まないとも限らないわけですから、ここはなるべくやはりそういう発表の立場にある方が、それこそ大本営発表で、よくやっただろう、改革の芽が出てきただろうと言いたいかもしれないけれども、そこはぐっと抑えて、やはり経済学者なわけですから、冷徹に今の情勢を分析する必要があるだろうということ。\r\n　それからもう一つは、ちょうど坂口大臣もいていただいた方がいいんですが、個人消費を支えていたのは、去年ぐらいから実は変わってきたんですけれども、これまで、二〇〇二年ぐらいまでは高齢者だったわけですよ、高齢者の比較的旺盛な消費意欲というもの。ただ、かなり選択的ですよ、これは。選択的だけれども、高齢者、とりわけ六十歳以上の世帯主の人たちが、現職の勤労世帯というのは、これは言うまでもありませんけれども、リストラに遭ったりあるいは賃金がずっと低下をしているわけだから、消費意欲というのはずっと減退をした。それに対して、これまでは比較的、特に老後の年金が安定をしていた人たちというのが、もうそれは、仮にこれまでの年金の改正の議論が始まるまでは、二〇〇二年までと言ったのはそういう意味なんですけれども、二〇〇二年で、これまでの年金の議論が始まるまでは比較的将来の年金の受取額は安定をしているから、その中で自分のいろいろな生活設計を立てて、好きなところに、海外旅行に行ったり、あるいは国内の旅行に行ったり、自分でいろいろな欲しいものを買ったりという形で、二〇〇二年ぐらいまでの間、かなり消費の下支えをしてきたのは高齢者世帯であるということ、これはほぼ定説になっていると思うんですね。\r\n　ところが、これは二〇〇三年ぐらいから若干傾向が変わってきたんですよ。それはどういうところにあらわれているかというと、一つは、昔は貯蓄に関する世論調査と言っていました、日銀の外郭団体の貯蓄広報、一番昔は貯蓄増強中央委員会と言っていた、もうこれはよく御存じですから言いません。今何と言っているか、私ちょっと余りよく覚えていないので昔のことを言ったわけですが、金融資産に関する世論調査ですか、あれを見ておりますと、実は、高齢者のところが、六十歳以上の世帯主の人たちの将来に対する不安というのがふえてきたんですよ、二〇〇三年から。二〇〇二年までは、せいぜい二〇％がいいところだったんですよ。六十以下の人たちは、自分たちの将来に対する不安というのは大変大きなものがあった、四〇％ぐらいあったんですよ。だけれども、二〇〇三年になると、さすがに四〇％までは行っていないけれども、将来が非常に不安だということ、お年寄りの間で将来が非常に不安だという人たちが三〇％になっている。二〇〇〇年が二二％ですよ。\r\n　それはなぜかというと、さっきも言いましたけれども、ちょうど年金の制度改革、制度見直しが始まってきて、そこでもっていろいろな、さっき総理は五〇％だからいいだろうということを言っていましたけれども、やはりそういうものに対する不安だとか、それから、先ほどこれは厚生大臣にお話をしましたけれども、年金に対する課税の問題でありますとか、介護保険、特に去年の場合、介護保険が上がって、あれもやはりびっくりした。年金が減ったとみんな思っちゃっているんですよ。そうじゃないわけですけれども、介護保険の保険料が上がったんだけれども、年金が減った、それからもちろん物価スライドの部分もあるということで、やはり高齢者の人たちの消費の意欲が減退をしてきた。\r\n　それによって、結果的に貯蓄率も減ってきましたよね。国全体の貯蓄率が、昔は、日本は一五％ぐらいあって、アメリカはその半分以下、八％以下でもって、日本はこれだけ貯蓄率があるんだと。今、アメリカも少し下がっていますけれども、もう日本が八％まで下がってきた。二、三年したら、貯蓄率が逆転するんじゃないだろうか、日本とアメリカで。\r\n　貯蓄率が下がってくるということは、当然のことながら、金利が上昇してくる。金利が上昇してくるということになると、日本はアメリカと違って大量な国債を、アメリカもかなり抱えていますけれども、それ以上に大変大きな国債を抱えているということで、私は、その意味からいうと、かなりこれは、やはり中長期的に見て懸念をしなきゃいけない、心配をしなきゃいけない材料というのはたくさんあるんじゃないだろうかと。\r\n　そういうのが今度のこのＧＤＰの中にも、速報値だとか統計値の中にも少しずつ見えていますから、そういうものに対してやはり早目早目に危機意識を持っておく必要があるんじゃないだろうかというふうに思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01620040224/340",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　先ほどもお話ししましたけれども、これはやはりマスコミなんかの報道の仕方、あるいはそれこそ本当に大臣なんかが一番の責任者なわけですから、インフレの時代はまさに実質の成長率が大事なわけですけれども、こういうデフレの時代は名目も大切だよということをやはり言っておきませんと、その意味では、国民の受け取り方とか、さっき二層化という話をしましたけれども、二層化があって、片一方は、自分は落ち込んでいるからますますだめなんだななんというような形だって、そういうふうに思い込まないとも限らないわけですから、ここはなるべくやはりそういう発表の立場にある方が、それこそ大本営発表で、よくやっただろう、改革の芽が出てきただろうと言いたいかもしれないけれども、そこはぐっと抑えて、やはり経済学者なわけですから、冷徹に今の情勢を分析する必要があるだろうということ",
                "金利が上昇してくるということになると、日本はアメリカと違って大量な国債を、アメリカもかなり抱えていますけれども、それ以上に大変大きな国債を抱えているということで、私は、その意味からいうと、かなりこれは、やはり中長期的に見て懸念をしなきゃいけない、心配をしなきゃいけない材料というのはたくさんあるんじゃないだろうかと",
                "\r\n　そういうのが今度のこのＧＤＰの中にも、速報値だとか統計値の中にも少しずつ見えていますから、そういうものに対してやはり早目早目に危機意識を持っておく必要があるんじゃないだろうかというふうに思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115905261X01420040220_120",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○海江田委員　全然違うんですよ。予定利率五％で計算をしていたとき、私なんかの加入したときはそのころですけれども、そのときは金利も高かったわけですから、何も株に投資をしなくても、ちゃんと公定歩合で四・何％ぐらいあったわけですよ。だからちゃんと運用できるんですよ。五％を約束したから株に運用しなきゃいけないなんというのは大うそですよ、これは。\r\n　そのときの金利水準全体が高かったわけですよ。今の予定利率は三％なんですよ。そしたら、株を減らせばいい話になるじゃないですか、三％の運用でいいんなら。それは、おっしゃっていることは間違いですよ。それでもそうだと言うんですか、五％だから株に運用しなきゃいけないと。当時は公定歩合が四・七ぐらいですよ。債券でやれば、五％から六％の国債、幾らでもあるんですよ、これは。五％だから株で運用しなきゃいけない、三％になったからこれからは運用しないでいいんですか。そうなんですか、そういうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/120",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "五％を約束したから株に運用しなきゃいけないなんというのは大うそですよ、これは",
                "そしたら、株を減らせばいい話になるじゃないですか、三％の運用でいいんなら",
                "五％だから株で運用しなきゃいけない、三％になったからこれからは運用しないでいいんですか"
            ]
        },
        {
            "speech_id": "115705261X00120031001_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-10-01",
            "speech_text": "○海江田委員　これは、三十兆円の国債のときも、それは大した公約じゃないとおっしゃったんですから、そういう答えが返ってくるのもしようがないかもしれませんけれども、今回の国会が始まりまして、最初に総理が本会議場で所信表明を行いました。その所信表明を聞かせていただいて、それから、実は、きょうのこの予算委員会での質疑もそうなわけでございますけれども、総理はいつも所信表明のときには、最初は米百俵という名文句といいますか、歴史の故事をお引きになって、あしたのことを考えなきゃいけないということを非常に強調なさった。それから、二回目の所信表明では、たしかダーウィンの進化論について引用されまして、やはり変わらなければ生き延びていくことができないんだということをおっしゃいました。\r\n　今回、その意味の言葉をどういう表現をされるのかということで、その意味では私も注目をしていたわけでございますが、今回は司馬遼太郎先生の言葉を引用しまして、悲観論ではだめなんだ、子供たちに次へのステップを、前進をするためにやはり楽観論が必要なんだ、こういうお話をされました。\r\n　先ほどの当委員会でのお話もそうでしたけれども、私は、悲観論、楽観論ということについて、若干総理はお考え違いといいますか、よく私どもなんかに対しましても、だめだだめだじゃだめなんだとか、そんな悲観論じゃだめなんだというようなことをお話しになりますが、私どもは悲観論を述べているんではありませんで、経済についての先行きが厳しい、あるいは実際足元が厳しいということは危機意識としてお話をしているわけでありまして、その意味では、楽観論、悲観論ということでお話をされてしまいますと、どうしても危機意識というものが希薄になってしまうんではないだろうかということを、私は、余計なことかもしれませんけれども、そのことに危機意識を持っております。\r\n　まさに今、景気も確かに一年前あるいは二年前に比べますとよくなっている部分もございます。きょうも日銀が短観を出しまして、その中の業況指数、業況判断といったものが若干上向いてきました。ただ、その上向いてきたというのも、やはり一部の大企業、しかも製造業。非製造業の方はまだまだだと。それから、中小企業に至っては、まだまだ製造業もなかなか明るさが見えてこないということがありまして、その意味では、やはり経済、日本の経済に対する危機意識というのはこれまでと変わらず持ち続けなければいけない、私はそのように思うわけですけれども、その点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115705261X00120031001/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどの当委員会でのお話もそうでしたけれども、私は、悲観論、楽観論ということについて、若干総理はお考え違いといいますか、よく私どもなんかに対しましても、だめだだめだじゃだめなんだとか、そんな悲観論じゃだめなんだというようなことをお話しになりますが、私どもは悲観論を述べているんではありませんで、経済についての先行きが厳しい、あるいは実際足元が厳しいということは危機意識としてお話をしているわけでありまして、その意味では、楽観論、悲観論ということでお話をされてしまいますと、どうしても危機意識というものが希薄になってしまうんではないだろうかということを、私は、余計なことかもしれませんけれども、そのことに危機意識を持っております",
                "それから、中小企業に至っては、まだまだ製造業もなかなか明るさが見えてこないということがありまして、その意味では、やはり経済、日本の経済に対する危機意識というのはこれまでと変わらず持ち続けなければいけない、私はそのように思うわけですけれども、その点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "115605261X01120030214_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-14",
            "speech_text": "○海江田委員　これは大いに、本当に反省をしていただかなければいけないわけですが、そういう形で、一日も早く削除した方がいいですよ、本当にこれは。それはやっていただけるわけですね。それは、ぜひ本当に一日も早くお願いをしたいと思います。\r\n　それでは少し、今最初に竹中大臣からも、貯蓄から投資へという流れの中に資するんじゃないだろうかとかいうような話もありましたけれども、だけれども、あなたが言うと本当にうそらしくなるので、もう少し、これは塩川財務大臣にお尋ねをしたいんです。\r\n　もう片一方で個人国債、個人向けの国債が大変売れたということですが、個人向けの国債が売れたということが、貯蓄から投資へという方向に役立っているのかどうなのかということで、御意見をお伺いしたいわけですが、これについてはどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01120030214/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それでは少し、今最初に竹中大臣からも、貯蓄から投資へという流れの中に資するんじゃないだろうかとかいうような話もありましたけれども、だけれども、あなたが言うと本当にうそらしくなるので、もう少し、これは塩川財務大臣にお尋ねをしたいんです"
            ]
        },
        {
            "speech_id": "115605261X01120030214_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-14",
            "speech_text": "○海江田委員　国債は債券ですから、株式とは違うわけで、貯蓄から投資へというのがどういう意味で使われておるのか。私が思慮するところに、日本はどうしても間接金融になって、そのことがオーバーバンキングになって直接金融が育っていかないから、直接金融の方へ資金を回していこうということなんだろうというふうに思っているわけですが、今回、個人用の国債が大変売れたということでありますが、ただ、実際にこのお金の流れを見ておりますと、郵便局で大変売れているわけですね。これは手数料が、手数料というのは口座維持手数料、大臣は銀行でお買いになったそうですが、口座維持手数料を取られて、一年間はほとんど利息がつかないことになるんじゃないだろうか、こんなような印象を、感想もお持ちだったようでございます。\r\n　郵便貯金のお金が国債に置きかわった、あるいは、一部は銀行でも売れたようですが、ペイオフ対策で国債へ振りかわったということであると、一つは、大きな流れとして、貯蓄から投資へという流れ、これは先ほども私なりの考えを言わせていただきましたけれども、間接金融から直接金融という流れと、それからもう一つの流れとして、やはり資金が公的なところに滞留をしているんじゃなくて、いわば公的なセクターにある資金を民間に回していくというのも、この資金の流れの中からいくと、貯蓄から投資へということと同じくらいに私は大切なこれからの流れではないだろうか、そのように考えるわけですが、それが、国債を大変人気化して、そしてこれからも個人用の国債を大量に個人向けに売っていくということを考えますと、公的セクターの資金を民間に回すという役割、果たしてそういう方向に向かっていくんだろうかどうなんだろうかという点で大変大きな疑義が残るわけでございますが、その点については、財務大臣はどういうお考えをお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01120030214/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは手数料が、手数料というのは口座維持手数料、大臣は銀行でお買いになったそうですが、口座維持手数料を取られて、一年間はほとんど利息がつかないことになるんじゃないだろうか、こんなような印象を、感想もお持ちだったようでございます",
                "\r\n　郵便貯金のお金が国債に置きかわった、あるいは、一部は銀行でも売れたようですが、ペイオフ対策で国債へ振りかわったということであると、一つは、大きな流れとして、貯蓄から投資へという流れ、これは先ほども私なりの考えを言わせていただきましたけれども、間接金融から直接金融という流れと、それからもう一つの流れとして、やはり資金が公的なところに滞留をしているんじゃなくて、いわば公的なセクターにある資金を民間に回していくというのも、この資金の流れの中からいくと、貯蓄から投資へということと同じくらいに私は大切なこれからの流れではないだろうか、そのように考えるわけですが、それが、国債を大変人気化して、そしてこれからも個人用の国債を大量に個人向けに売っていくということを考えますと、公的セクターの資金を民間に回すという役割、果たしてそういう方向に向かっていくんだろうかどうなんだろうかという点で大変大きな疑義が残るわけでございますが、その点については、財務大臣はどういうお考えをお持ちでしょうか"
            ]
        },
        {
            "speech_id": "115605261X01120030214_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-14",
            "speech_text": "○海江田委員　今の、国債を大量発行しますから、それをどう売りさばきをしなければいけないか、国債管理政策でありますとか、それから、今大臣お話しになりました、我が国の個人の国債所有が二から三％、欧米は大体七％から十何％あるから、個人がもっと持つようにすべきではないだろうか、個人が持てば中途換金なんかは余りないから、安定的な国債の、例えば暴落だとかいうことに対するショックアブソーバーの役割も果たすことができるんじゃないかとか、そういう点は評価できるわけでございますが、やはり資金の大きな流れの方向からいって、私は、貯蓄から投資へという流れと、公的セクターの資金を民間に回すというこの流れ、これはやはり大切なんじゃないかなというふうに思うわけです。\r\n　そうすると、例えば、これから税制なんかで、今度のこの国債についても、税制のところでの手当てはなかったわけですよね。国債を個人投資に向けるためには、例えば相続の評価のとき、これを軽くした方がいいんじゃないだろうか、実際の額面は百万円でも相続の評価を半分ぐらいにしろとか、七掛けにしろとか、いろいろな議論がありましたけれども、こういう制度はとらなかった。そのかわり、国債を、例えば一年以上たって売ってもこれは元本を保証しますよとか、貯蓄の方に近づけたとか、そういういわばおまけをつけて売ったわけですけれども、税制のところにまでは踏み込まなかったということ。これは私は、その意味でいうと、一つの、いわば先ほどお話をした大きなお金の流れで、貯蓄から投資へ、それから公的セクターから民間へという流れの中で、ぎりぎりの一つの選択だったかなというふうに思って、その点は評価するわけですよ。\r\n　ただ、問題は、そこからさらに、この国債、しかも今度の個人国債というのは、債券の特徴であります、満期前に売買をしたらこれは時価になるよというリスクをなくしてしまったわけですから、これはより一層貯蓄に近づいたわけですから、そうなっていくと、じゃ、貯蓄から投資という流れを今後さらにもっと加速化するためにどんな方法が考えられるのかとか、あるいは、資金を公的部門から民間へという方向性の中でどんなことが考えられるのかということもやはりお尋ねをしておきたいわけですよ。\r\n　例えば、証券税制について言うと、今回の税制改正では、一応これは配当を一〇％にして、二〇％ですけれども向こう五年間は一〇％ですよということ、それから株式の譲渡益も、二〇％ですけれども向こう五年間は一〇％ですよという手は一つ打ちましたよね。ここでもう終わりなのか。さらにここからもう一歩進めるとすれば、配当課税の場合は、アメリカなんかでは、今度の税制改正で実は配当課税は〇％にしたわけですよ。そういうような方向にさらに動いていくのか。今の一〇％というのは五年間の暫定的な措置ですから、五年が終わったら二〇％になるわけですから、例えば、やはりこの五年間の一〇％というものを将来的にもう少しこの辺で据え置きという考え方もあるでしょう。\r\n　あるいはもう一つの観点でいうと、これはなかなか財務省はうんと言わないんですけれども、配当の二重課税の問題、これはやはり残っているんじゃないですかとか、そういう問題はどういうふうにお考えになっているのか。\r\n　あるいは、譲渡益の問題でいうと、これも二〇％で、一〇％にそろえましたけれども、それからもう一つ大きなポイントとしては、譲渡損失の三年間の繰り越しということも、これは前の改正から入ってきたわけですけれども、この譲渡益の問題、譲渡益課税の問題を将来的にどういうふうにしていくのか。将来的には、利子配当、株式譲渡益の課税の一体化に向けた今回の措置だということを財務省は言っているわけですけれども、この一体化というのがどういうことをイメージしているのか。\r\n　例えば、今、先ほどもお話をしましたけれども、一応譲渡益も二〇％、だけれども五年間は一〇％ですよ、株の配当も、二〇％、だけれども一〇％ですよ、それからあと、株式投資信託なんかの譲渡損と株式の譲渡益とを通算できるとか、そういうような形で、いわば暫定的な一体化というのは、前段階の一体化はできているんですよね。だけれども、ここをさらに、将来の一体化に向けた措置だということであれば、さらにここから進めて、これはよく二元所得論という話になるわけですけれども、そういう金融性の所得を一本化して、そして今度は、例えば普通の勤労性所得だとかあるいは事業性の所得だとか、そういうものと通算のところにまで考えを持っているのかとか、そういうことを少し税制のところに踏み込んで、これは大臣の今の段階でのお考えでよろしいわけですが、そういうものをやはりお示しいただきたいというふうに思うわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01120030214/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　今の、国債を大量発行しますから、それをどう売りさばきをしなければいけないか、国債管理政策でありますとか、それから、今大臣お話しになりました、我が国の個人の国債所有が二から三％、欧米は大体七％から十何％あるから、個人がもっと持つようにすべきではないだろうか、個人が持てば中途換金なんかは余りないから、安定的な国債の、例えば暴落だとかいうことに対するショックアブソーバーの役割も果たすことができるんじゃないかとか、そういう点は評価できるわけでございますが、やはり資金の大きな流れの方向からいって、私は、貯蓄から投資へという流れと、公的セクターの資金を民間に回すというこの流れ、これはやはり大切なんじゃないかなというふうに思うわけです",
                "国債を個人投資に向けるためには、例えば相続の評価のとき、これを軽くした方がいいんじゃないだろうか、実際の額面は百万円でも相続の評価を半分ぐらいにしろとか、七掛けにしろとか、いろいろな議論がありましたけれども、こういう制度はとらなかった",
                "そのかわり、国債を、例えば一年以上たって売ってもこれは元本を保証しますよとか、貯蓄の方に近づけたとか、そういういわばおまけをつけて売ったわけですけれども、税制のところにまでは踏み込まなかったということ",
                "これは私は、その意味でいうと、一つの、いわば先ほどお話をした大きなお金の流れで、貯蓄から投資へ、それから公的セクターから民間へという流れの中で、ぎりぎりの一つの選択だったかなというふうに思って、その点は評価するわけですよ",
                "\r\n　ただ、問題は、そこからさらに、この国債、しかも今度の個人国債というのは、債券の特徴であります、満期前に売買をしたらこれは時価になるよというリスクをなくしてしまったわけですから、これはより一層貯蓄に近づいたわけですから、そうなっていくと、じゃ、貯蓄から投資という流れを今後さらにもっと加速化するためにどんな方法が考えられるのかとか、あるいは、資金を公的部門から民間へという方向性の中でどんなことが考えられるのかということもやはりお尋ねをしておきたいわけですよ",
                "\r\n　あるいはもう一つの観点でいうと、これはなかなか財務省はうんと言わないんですけれども、配当の二重課税の問題、これはやはり残っているんじゃないですかとか、そういう問題はどういうふうにお考えになっているのか",
                "\r\n　あるいは、譲渡益の問題でいうと、これも二〇％で、一〇％にそろえましたけれども、それからもう一つ大きなポイントとしては、譲渡損失の三年間の繰り越しということも、これは前の改正から入ってきたわけですけれども、この譲渡益の問題、譲渡益課税の問題を将来的にどういうふうにしていくのか",
                "将来的には、利子配当、株式譲渡益の課税の一体化に向けた今回の措置だということを財務省は言っているわけですけれども、この一体化というのがどういうことをイメージしているのか",
                "だけれども、ここをさらに、将来の一体化に向けた措置だということであれば、さらにここから進めて、これはよく二元所得論という話になるわけですけれども、そういう金融性の所得を一本化して、そして今度は、例えば普通の勤労性所得だとかあるいは事業性の所得だとか、そういうものと通算のところにまで考えを持っているのかとか、そういうことを少し税制のところに踏み込んで、これは大臣の今の段階でのお考えでよろしいわけですが、そういうものをやはりお示しいただきたいというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "115605261X00520030127_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○海江田委員　だから、その税収の十四年度の見積もりが何で間違ったのかということを考えていかなきゃいけないんですが、やはり一つ影響を与えたのは、総理が総理大臣になられて、五月の段階、早々と、三十兆枠を維持するよという、まあ吹けば飛ぶような公約だったのかもしれませんけれども、その公約を総理が早々と打ち出しをしたということもやはり私はあるんじゃないだろうかというふうに考えているんです。総理がこの公約をしました理由につきまして、総理自身は、実はその前の年の、これはまさに先ほどからお話をしております二〇〇一年の国債発行額ですね、十三年度の国債の発行額が二十八兆円だったから、この二十八兆円に対して三十兆はプラス二兆円があるから、それだから二兆円枠がある、三十兆円はそんなきつい枠ではない、こういうふうにお考えになったということですが、それは今でもそのとおりだと思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/331",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　だから、その税収の十四年度の見積もりが何で間違ったのかということを考えていかなきゃいけないんですが、やはり一つ影響を与えたのは、総理が総理大臣になられて、五月の段階、早々と、三十兆枠を維持するよという、まあ吹けば飛ぶような公約だったのかもしれませんけれども、その公約を総理が早々と打ち出しをしたということもやはり私はあるんじゃないだろうかというふうに考えているんです",
                "総理がこの公約をしました理由につきまして、総理自身は、実はその前の年の、これはまさに先ほどからお話をしております二〇〇一年の国債発行額ですね、十三年度の国債の発行額が二十八兆円だったから、この二十八兆円に対して三十兆はプラス二兆円があるから、それだから二兆円枠がある、三十兆円はそんなきつい枠ではない、こういうふうにお考えになったということですが、それは今でもそのとおりだと思いますか"
            ]
        },
        {
            "speech_id": "115605261X00520030127_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○海江田委員　ここは私どもが質問する場ですから、私どもがそっちへ行けば幾らでもお答えをしますが……（発言する者あり）いいですか、ちょっと待ってください。いいですか。\r\n　総理、もう一回聞きますが、少なくとも、二〇〇一年度、十三年度の国債の発行額が二十八兆円程度だった、これが大変大きく頭の中にあった。もう一つ、民主党がそういうことを言ったからというので、民主党の意見を今おっしゃいましたけれども、それはどうでもいい話で……（発言する者あり）ただですね、いいですか、いいですか。ただ、これ総理、十三年度の国債発行額が少なくとも当初予算の中で二十八兆円で済んだということは、十三年度のは全然参考にならないんですよ。これはもうおわかりになっているだろうと思いますけれども、これはその前の十二年度もそうですが、十二年度、十三年度というのは、総理が一番お得意の郵貯の定額貯金の大量満期が来て、そして所得税の源泉徴収の部分が、利子所得の源泉徴収の分が二兆円膨らんでいるんですよ。\r\n　だから、その意味でいうと、十二年、十三年というのは、二兆円もう既にそういう、そこでもって総理が郵貯の批判を始めたわけですけれども、今から十何年前の。あのお金があって、しかもそれが十四年にはなくなるよなんというような話は、これはもう総理自身が一番よく知っていたはずじゃないですか。\r\n　だから、その意味からいうと、十三年度の国債の発行額というのは、まさにその二兆円税収のいわば膨らみがあった上で初めて出てきた数字なわけですから、これを根拠にして、その次の十四年度にもうあと二兆円枠があるからということを言うのは、それは残念ながら、これはどこでそのことを忘れたのかわかりませんけれども、まずそこのところに間違いがあったということはお認めになりませんか、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/333",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あのお金があって、しかもそれが十四年にはなくなるよなんというような話は、これはもう総理自身が一番よく知っていたはずじゃないですか",
                "\r\n　だから、その意味からいうと、十三年度の国債の発行額というのは、まさにその二兆円税収のいわば膨らみがあった上で初めて出てきた数字なわけですから、これを根拠にして、その次の十四年度にもうあと二兆円枠があるからということを言うのは、それは残念ながら、これはどこでそのことを忘れたのかわかりませんけれども、まずそこのところに間違いがあったということはお認めになりませんか、どうですか"
            ]
        },
        {
            "speech_id": "115605261X00520030127_349",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○海江田委員　いや、私が言いたいのは、さっき大臣がおっしゃったのは、十三年度はかなり甘く見過ぎたんだということをおっしゃっていたでしょう。それが十三年度、実際に年度に入って経済運営をやっていくと、そういうわけにはいかずになって、かなり落ち込みがあった。これは事実でしょう、十三年度については。そういう反省があるわけでしょう。\r\n　そういう反省があれば当然のことですけれども、この十四年度については、しかも、さっきもお話をしましたけれども、成長率の見通しも悪いですし、雇用の状況も悪いですし、それから倒産なんかもふえていますから、どう考えたって、ただで考えたって十四年度はかなりシビアにしなければいけない。しかも、さっき大臣がお話をしたように、その十三年度の見通しが甘かったという反省があるんなら、なおのこと、本当はここでもってシビアなやはり税収の見積もりを出しておって、その税収が、シビアな見積もりを出したけれども、結果的に経済運営をしてみたら一年うまくいったということになれば、何もこんな歳入欠陥なんか出るはずがないんですよ、その意味では。そうでしょう、これは。\r\n　それを、二兆四千億も新規に、歳入欠陥があるといって国債を出したりして、結果的に、さっき言った財政規律の話だって役立たないじゃないですか。達成できないじゃないですか。そういうことを言っているんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/349",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう反省があれば当然のことですけれども、この十四年度については、しかも、さっきもお話をしましたけれども、成長率の見通しも悪いですし、雇用の状況も悪いですし、それから倒産なんかもふえていますから、どう考えたって、ただで考えたって十四年度はかなりシビアにしなければいけない",
                "しかも、さっき大臣がお話をしたように、その十三年度の見通しが甘かったという反省があるんなら、なおのこと、本当はここでもってシビアなやはり税収の見積もりを出しておって、その税収が、シビアな見積もりを出したけれども、結果的に経済運営をしてみたら一年うまくいったということになれば、何もこんな歳入欠陥なんか出るはずがないんですよ、その意味では",
                "\r\n　それを、二兆四千億も新規に、歳入欠陥があるといって国債を出したりして、結果的に、さっき言った財政規律の話だって役立たないじゃないですか"
            ]
        },
        {
            "speech_id": "115505261X00320021202_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-12-02",
            "speech_text": "○海江田委員　かなりアバウトですけれども、十月の七日に経済財政諮問会議があったのは覚えていらっしゃると思いますが、この十月七日の経済財政諮問会議で、かなり税収の落ち込みがあるんじゃないだろうかということはおっしゃっているんですね、これは。十月七日ですから、十一月のいつかはわからないけれどもということより一カ月ぐらい前に。\r\n　ここでおっしゃっていることは幾つか、実は十月の七日というのは、ペイオフを全面解禁を二年間延期するということを決定した日にちです。それから、株価が大幅に下がりまして、バブル崩壊後最安値をつけた日にちでもあるわけでございますが、このときに総理は、国債三十兆円について、\r\n　　私は何で昨年三十兆円の国債発行・一つの枠を設けたかというと、十三年度の国債発行が二十八兆円程度だったからだ。それだから二兆円まだ枠はある。三十兆円は、そんなにきつい枠ではないと。ところが税収が落ちてきて、この三十兆円枠も四苦八苦したわけだ。来年度は最初から三十兆円を超えるのはわかっている。十五年度まで三十兆円の枠をはめると皆思っているが、十五年度のことは一つも言っていない。\r\nということで。ここの会議で、これは総理以外の発言ですけれども、税収の不足がかなりあるということはもう話になっているわけですよ。\r\n　だから、この十月の七日の時点で本当はそれこそ補正予算を組むということにすれば、私は十分、一月、二月、中身にもよりますけれども、昨年度の補正のように、まず雇用と中小企業対策というものに限っていれば十分間に合うわけですよ。それでもやらなかった。これはやはりそのときやっておけばよかったんじゃないですか、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505261X00320021202/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "三十兆円は、そんなにきつい枠ではないと",
                "\r\n　だから、この十月の七日の時点で本当はそれこそ補正予算を組むということにすれば、私は十分、一月、二月、中身にもよりますけれども、昨年度の補正のように、まず雇用と中小企業対策というものに限っていれば十分間に合うわけですよ"
            ]
        },
        {
            "speech_id": "115504376X00820021119_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-11-19",
            "speech_text": "○海江田委員　今、金融審がそういう答申をしているということですけれども、必ずしもそうでもないんですよね。もう一つ、ナローバンクという制度も言っておるので、こっちにもメリットはあるということを言っているので、必ずしも金融審は言っていないということ。\r\n　それから、先ほど私がお尋ねをしたのは、二年間かけて不良債権の処理をやりますよ、そして、だからその時点で普通預金の方のペイオフは解禁をしますよということになったら、では、その二年たった時点で金融システムは安定をするんですねということをお尋ねしているので、それは問題ないですね。安定するんですね。安定するんですね。\r\n　安定するんだったらば、これまでだってちゃんと、余計なことを言うと聞いていないからだめですよ、いいですか、安定するのならば何もわざわざこんな、無用の長物という意見もありますけれども、こんなシステムをつくらなくたっていいじゃないですか、これまでもやってきたんだし。\r\n　それから、先ほどもお話をしましたけれども、ナローバンクという一種の信託勘定を一つ別につくって、そこで短期国債なんかを買って運用して、流動性があるという形できちっと資金供給をする。これは何も制度の中の、この預金保険の制度とは別途に、当座預金だってちゃんと銀行は独自につくってきたわけですから、そういう口座をつくればいい話じゃないですか。何でなんですか、それは。特に、二〇〇五年の四月一日からもう安定をするんでしょう。安定をするんだったら要らないじゃないですか、これは。どうですか、そこについて。これはもう大臣でいいです、簡単な話だから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504376X00820021119/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう一つ、ナローバンクという制度も言っておるので、こっちにもメリットはあるということを言っているので、必ずしも金融審は言っていないということ",
                "\r\n　安定するんだったらば、これまでだってちゃんと、余計なことを言うと聞いていないからだめですよ、いいですか、安定するのならば何もわざわざこんな、無用の長物という意見もありますけれども、こんなシステムをつくらなくたっていいじゃないですか、これまでもやってきたんだし"
            ]
        },
        {
            "speech_id": "115504376X00820021119_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-11-19",
            "speech_text": "○海江田委員　だから、それだったら二年あるんですよ。だから、さっき五十嵐委員が説明をした我が党の案は一年ということですけれども、その間にこの種の話をきちっと詰めていけばいい話なんですよ。それはやはり銀行の側にもそういう商品開発、新たな口座を設けるための準備期間として、来年の四月一日までにやれとかいうことをいえばこれは無理がありますけれども、一年だとか二年だとかの間にそういう準備作業というのは当然できるんですよ。それをやらずにこの決済用の預金というのをつくってきて、これは絶対、小さな預金保険という考え方から外れますよ。\r\n　法律自体だって、今までは非常にコンパクトな、まず第一条に預金者の保護がありきというところから始まっていって、後から預金保険機構のところにいろいろな形はついてきましたけれども、そもそもそこから発している考え方であって、さっき木に竹を接ぐという話をしましたけれども、本当にこれはやはり基本的に相入れない考え方なんですね。\r\n　これがあることによって、本当にペイオフ本来の意味合いといったものが損なわれてしまって、結果的に、株式でありますとか債券でありますとか、国だって国債にもしっかりちゃんと、売らなきゃいけないとか、それから株式の方にもちゃんとお金が流れていかなきゃいけないということになりますけれども、そういう考え方が、そういう必要性があるんですけれども、そこのところが、根っこのところでこういう制度をつくることによって大きく全体のお金の流れといったものを損なうことになりますよ、これは。そう思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504376X00820021119/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それをやらずにこの決済用の預金というのをつくってきて、これは絶対、小さな預金保険という考え方から外れますよ",
                "\r\n　これがあることによって、本当にペイオフ本来の意味合いといったものが損なわれてしまって、結果的に、株式でありますとか債券でありますとか、国だって国債にもしっかりちゃんと、売らなきゃいけないとか、それから株式の方にもちゃんとお金が流れていかなきゃいけないということになりますけれども、そういう考え方が、そういう必要性があるんですけれども、そこのところが、根っこのところでこういう制度をつくることによって大きく全体のお金の流れといったものを損なうことになりますよ、これは"
            ]
        },
        {
            "speech_id": "115304376X00820011113_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　今のお答えでは余り説得力のあるといいますか、どうして繰り入れを停止したのか、償還財源にせずに一般財源化をしたのかということについて、もう少し率直にお話し、あるいは理由をお聞かせいただきたい。\r\n　例えば、これはやはり三十兆の国債の発行の枠を守る、そのことに一番のプライオリティーを置かなきゃいけないんだ、だからこれは犠牲になってもらったんだとか、わかりやすくお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、これはやはり三十兆の国債の発行の枠を守る、そのことに一番のプライオリティーを置かなきゃいけないんだ、だからこれは犠牲になってもらったんだとか、わかりやすくお聞かせをいただきたいと思います"
            ]
        },
        {
            "speech_id": "115304376X00820011113_009",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　今、雇用対策云々のお話がありましたけれども、これは先ほどの予算委員会でもうるるお話がありましたように、私どもから見ますとまだまだ雇用対策も不十分なものでありまして、私はやはり、雇用対策のお話をされましたけれども、何といいましても最初に国債三十兆発行の枠というものがあって、じゃ、その三十兆を何とか達成をするためにどこから財源をひねり出せばいいのかということで真っ先に考えつかれたのが、二分の一償還財源をやめて一般財源化ということだろうと思うので。\r\n　そこはどうですか。三十兆の枠を守ることが大切なんだと。例えば、海外に対する一つの公約であるとか、あるいは国債のマーケットに対する一つの意思表示であるとか、そういう形でお述べになっても私はいいんじゃないかなと思うわけでございますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　今、雇用対策云々のお話がありましたけれども、これは先ほどの予算委員会でもうるるお話がありましたように、私どもから見ますとまだまだ雇用対策も不十分なものでありまして、私はやはり、雇用対策のお話をされましたけれども、何といいましても最初に国債三十兆発行の枠というものがあって、じゃ、その三十兆を何とか達成をするためにどこから財源をひねり出せばいいのかということで真っ先に考えつかれたのが、二分の一償還財源をやめて一般財源化ということだろうと思うので",
                "例えば、海外に対する一つの公約であるとか、あるいは国債のマーケットに対する一つの意思表示であるとか、そういう形でお述べになっても私はいいんじゃないかなと思うわけでございますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115304376X00820011113_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　実は、私、今回のこの補正予算の特に財源の問題で一つ注目をしていた点がありまして、注目というより心配をしていた点がありまして、それは実際には杞憂に終わったわけでございますが、どうしても三十兆の国債の発行の枠を守る、片一方で、今大臣からもお話ありましたように、特に九月十一日のテロの事件以来アメリカの経済が大変急ブレーキがかかって、それは当然日本にも影響があったわけでございまして、そういう状況の中で、例えば国債整理基金特別会計への定率繰り入れですね、ここのストップということがやられやしないだろうかということで、実は私は心配をしておったわけですね。\r\n　過去にも、たしか平成七年度あるいは六年度、五年度という形で定率繰り入れのストップをやっておる事実があったわけでございますが、辛うじて今回そういうことはおやりにならなかった。これはいわば禁じ手でございますので、この禁じ手は使わなかったということにおいては私はそれなりの評価をさせていただきたいわけでございますが。\r\n　いよいよこれから、もし第二次のお話とかあるいは来年度の予算で、来年度になりますと、これは言うまでもございません、例えば税収も、ことしの税収というのは、特に所得税なんかは九月の時点で対前年で一一〇％、一一一％ぐらいになっておるわけでございますが、そこは主に、ひとえに郵貯の満期金、大量の満期金がございますから、そこからの所得、二〇％の源泉徴収の税収があるわけでございますから、入ってきておる資料を見ますと、所得税の源泉分で非常に税収がふえておるわけですよね。これは何もサラリーマンの源泉所得がふえているわけでは全然ありませんで、まさにひとえに郵貯の満期金、大量の満期金のところから入ってくる税収がふえているわけでございますから、あとは大体軒並みもう全部マイナスになっていますよね。\r\n　来年というのはそれがもちろんなくなってしまっているということが最初からわかっているわけですから、来年の予算を組む、しかも、これは三十兆の枠をしっかり守っていくんだ、これはもう最初からの公約でございますから、これは真っさらのところからまさに小泉内閣がつくるわけでございますから、このとき。\r\n　あるいは、先ほどお話をした定率繰り入れのストップというのは本当にぎりぎりになって、例えば年が明けて、これは何年のときでしたか、過去の例を見ますと、五十七年度と五十八年度ですね。五十七年度の臨時特例の措置を、昭和五十七年度における国債整理基金に充てるべき資金の繰入れの特例に関する法律、これは昭和五十八年の法一号でつくっていますから、つまり、年が明けて五十八年に入って正月にこの法律をつくって、つまり、補正でもって五十七年の部分を定率繰り入れをやめちゃっているわけですよ。\r\n　同時に五十八年も、その勢いをかりてと言うべきかどうか、五十八年についても定率繰り入れのストップということをやっていますので、この定率繰り入れのストップというような禁じ手を、これから第二次の補正が、あるかないか今言える話じゃありませんが、第二次の補正のときも、あるいは来年度の予算のときもそんな禁じ手は使わないよということを、私は大臣の口からはっきりお約束をいただきたいと思うわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはいわば禁じ手でございますので、この禁じ手は使わなかったということにおいては私はそれなりの評価をさせていただきたいわけでございますが",
                "\r\n　来年というのはそれがもちろんなくなってしまっているということが最初からわかっているわけですから、来年の予算を組む、しかも、これは三十兆の枠をしっかり守っていくんだ、これはもう最初からの公約でございますから、これは真っさらのところからまさに小泉内閣がつくるわけでございますから、このとき",
                "\r\n　同時に五十八年も、その勢いをかりてと言うべきかどうか、五十八年についても定率繰り入れのストップということをやっていますので、この定率繰り入れのストップというような禁じ手を、これから第二次の補正が、あるかないか今言える話じゃありませんが、第二次の補正のときも、あるいは来年度の予算のときもそんな禁じ手は使わないよということを、私は大臣の口からはっきりお約束をいただきたいと思うわけでございます"
            ]
        },
        {
            "speech_id": "115304376X00820011113_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　ここは本当に非常に難しいかじ取りが必要なわけでございますが、日本のように国債を大量に発行している国の国債管理政策といいますか、これはやはり、余り新規の発行が短期になりますと、まさに今大臣がおっしゃりましたように借りかえリスクというものが出てくるわけでございますから、私は、やはりある程度短期に、残存期間が短くなったらそこは、ブレーキとアクセルじゃありませんけれども、少し長期の方に持っていった方がいいんじゃないかなと。\r\n　これは、アメリカなんかの例でも、前のブッシュさんとレーガンさんのときにも双子の赤字とか、八〇年代がたしかそうでございましたね、双子の赤字とか三つ子の赤字とかいうことが言われましたけれども、あのときはたしか八〇年代の最初で国債の残存期間が四十五カ月でございますから、大体四年ぐらいになっていたわけですね。だけれども、それを八〇年代に、レーガンさんとブッシュさんの、これは一つの方向性を持たせる中で、八〇年代の末には大体七十カ月から七十五カ月ぐらいまでのところへ長く延ばしていったわけですよ。それによって、そして今度のクリントンさんがその方針を引き継いで、そしてまさに財政再建路線を打ち立てて、そして景気がよくなったということもあって、財政再建がなし遂げられたというような例もあります。\r\n　今、ミックスが一番いいということでございますが、むしろ私は、ちょっとこの間の国債の残存期間を見ておりますと、特に十一年、十二年、これはまさに何でもありの政策をとってまいりまして、しかもそのときの、これは小泉政権ではありませんけれども、小泉政権の前の前の政権と申しましょうか、やはり国債の大量発行をやって、しかもそのときに、売れるからということでかなり短期債を出してきましたので、平均残存年限で見ますと、十一年で五年四カ月になっていますし、それから平成十二年度で五年二カ月になっているんですね。比較的長かったのが平成十年度で、五年十カ月、こういうデータもございます。\r\n　それから、特に新発債だけの平均償還年限を見てみますと、特にこれは「十三年度国債発行計画の考え方」という、財務省の方からいただいたデータでございますけれども、十二年度に比べて十三年度は平均償還年限を長期化しましたよということが、一つのうたい文句といいますか、一つの主張になっているわけですよ。\r\n　平成十二年度のときの新発債の平均償還年限、これは四年十一カ月である。それが五年四カ月になりましたよという形で、むしろ、大量の国債の残高があって、そういう中で、どうもやはり、売れるということで期間の短いものに集中をしてしまっている、少し集中し過ぎているんじゃないだろうかということで、今この時点では、少しそれをだんだん長い方へ持っていっているというのが今の一つの管理政策のポイントではないだろうか、私はそういうふうに見ているわけでございます。\r\n　そういう認識であれば、これは私の認識でございますので、そういう私の認識がそれほど間違ってはいないよ、むしろそういう方向で今努力をしているところだよというようなメッセージがあれば、これはまた市場も、いわゆる借換債のリスクというものに対して安堵すると思うわけですね。そういうメッセージがおありかどうか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　ここは本当に非常に難しいかじ取りが必要なわけでございますが、日本のように国債を大量に発行している国の国債管理政策といいますか、これはやはり、余り新規の発行が短期になりますと、まさに今大臣がおっしゃりましたように借りかえリスクというものが出てくるわけでございますから、私は、やはりある程度短期に、残存期間が短くなったらそこは、ブレーキとアクセルじゃありませんけれども、少し長期の方に持っていった方がいいんじゃないかなと",
                "それが五年四カ月になりましたよという形で、むしろ、大量の国債の残高があって、そういう中で、どうもやはり、売れるということで期間の短いものに集中をしてしまっている、少し集中し過ぎているんじゃないだろうかということで、今この時点では、少しそれをだんだん長い方へ持っていっているというのが今の一つの管理政策のポイントではないだろうか、私はそういうふうに見ているわけでございます",
                "\r\n　そういう認識であれば、これは私の認識でございますので、そういう私の認識がそれほど間違ってはいないよ、むしろそういう方向で今努力をしているところだよというようなメッセージがあれば、これはまた市場も、いわゆる借換債のリスクというものに対して安堵すると思うわけですね"
            ]
        },
        {
            "speech_id": "115304376X00820011113_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　私が宣伝をするとかいうことよりも、本当は、特にこの国債管理というのは、外国なんか、欧米なんかではやはり、いわゆる専門に国債管理をやります、デットマネジメントということを専門にやる機関なんかもあるわけですよね。日本では財務省がやっておるわけでございますが、やはり明確な意思というものがどうも伝わってこない。\r\n　だから、一つの考え方として、そういうデットマネジメントをするような独立をした、独立したというか専門の機関をつくるとか、あるいは特に、先ほど来お話をしております、借換債がそれだけふえてくるということは、だれが考えたってその年に大量に国債が出てくるわけですから、やはり政府がインフレによって国債の重みというものを軽くしようじゃないだろうかというふうにマーケットの側が感じてしまいますので、やはりそういうときにかなり適宜適切に、今財務省の中では懇談会などもやっているようでございまして、この懇談会がなかなかいい意見が出てくるとか、そんなようなことも聞いておるわけでございますが、やはりもう一歩前へ出て、専門の機関をつくるとか、あるいはもう少し、それこそ財務大臣自身がそういうアナウンスメントをするとか、そんなことをおやりになってもいいんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、一つの考え方として、そういうデットマネジメントをするような独立をした、独立したというか専門の機関をつくるとか、あるいは特に、先ほど来お話をしております、借換債がそれだけふえてくるということは、だれが考えたってその年に大量に国債が出てくるわけですから、やはり政府がインフレによって国債の重みというものを軽くしようじゃないだろうかというふうにマーケットの側が感じてしまいますので、やはりそういうときにかなり適宜適切に、今財務省の中では懇談会などもやっているようでございまして、この懇談会がなかなかいい意見が出てくるとか、そんなようなことも聞いておるわけでございますが、やはりもう一歩前へ出て、専門の機関をつくるとか、あるいはもう少し、それこそ財務大臣自身がそういうアナウンスメントをするとか、そんなことをおやりになってもいいんじゃないですか"
            ]
        },
        {
            "speech_id": "115304376X00820011113_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　私がこれから質問をしようと思うことを随分先回りしてお答えをいただいたわけでございますが、今大臣お話のあるように、日本の国債というのは、一つは、やはり個人の保有が、国債全体の量の中でいえばたしか個人が二・五％、十兆六千億円でございますが、ただ、十兆六千億円というのは、個人の金融資産からいけば、一千四百兆円でございますから、これは一％にも満たないわけですね。アメリカなどが大体、もう少し、たしか九％ぐらいあるんですかね、ドイツで七％とかいう、そういう数字がありますから、やはり個人に持っていただかなきゃいけないということは当然であります。\r\n　今大臣、税制の話もされましたけれども、これは、税制ということでいえば、現在では六十五歳以上の高齢者の方、老人マル優なんてあんまりいい言葉じゃないと思いますけれども、老人マル優で一般の枠が三百五十万円あって、その上に特別マル優の枠で三百五十万上乗せになっているわけですね。\r\n　これは早のみ込みといいますか、先回りをしたというか、最近、いわゆる租税特別措置の、これからいよいよ来年度の税制改正の年度改正に入ってくるわけですけれども、その中で租税特別措置の見直しをやらなければいけない、それで、租税特別措置法は何ですかというと、その中で最初にやり玉に上がってくるのが実はこの老人マル優のところなわけです。もう新聞なんか、はっきりそういう書き方をしておりますし、それから、昨今の議論では、貯蓄より投資の方へ向かっていかなきゃいけないというような話もあって、この老人マル優のところが、実は今大臣がおっしゃられた、税制上で何とか後押しをしなければいけないというようなこととちょっと違うような方向に行きはしないだろうかという危惧を私は持っているわけでございます。\r\n　これは大臣、そんなことはさせないよとか、あるいは、そんなことは、やはり国債の市中消化という、とりあえず個人に持ってもらうということからすれば反することになるんじゃないだろうかという、その税制上の何かインセンティブの一番の中心は、やはり私はこの租税特別措置法による非課税枠の話だろうと思うので、その点についてどうお考えか、もう少し具体的にお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう新聞なんか、はっきりそういう書き方をしておりますし、それから、昨今の議論では、貯蓄より投資の方へ向かっていかなきゃいけないというような話もあって、この老人マル優のところが、実は今大臣がおっしゃられた、税制上で何とか後押しをしなければいけないというようなこととちょっと違うような方向に行きはしないだろうかという危惧を私は持っているわけでございます"
            ]
        },
        {
            "speech_id": "115304376X00820011113_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○海江田委員　これは株式のときの議論もそうでございますが、今回の株式の、証券税制のところでは、むしろ株を買ってもらおう、株を売ってもらおうと。特に株を買ってもらおう、この時期買ってもらうというところにウエートを置かれましたけれども、本当は、それだけじゃなくて、むしろ、じっと持っておったときの配当課税の問題でありますとか、あるいは、これは塩川財務大臣がお話しになっている相続税のときの評価の問題でありますとか、そういう方向での一つの流れというものをお考えになっているということだろうと私は理解をしているわけでございます。\r\n　国債の場合も、今もう既に持っておる状況ならいいわけでございますが、やはりまず買ってもらわなきゃいけない部分もあるわけですよ。何か政府では、もう十一月ですから間もなくですけれども、テレビで竹下景子さんを使って国債のコマーシャルを始めるそうですよ。まだ私は見ていませんけれども、そんなような情報も聞いていますけれども、やはり持ってもらう話も必要であって、そのときに、インセンティブとしての利子の非課税の話、これは一つ大事な点であることは事実なんです。\r\n　それから、おっしゃったように、今度は保有をして、資産課税というお話をしましたけれども、これはかなり前から出ていた話で、金利が今よりもっと高かったときに、もう無利子でいいよ、無利子でいいけれども例えば相続税の評価を七掛けにするとか八掛けにするとか、無利子国債なんてアイデアも随分出ていたわけでございます。そんなような検討課題というのはもう幾らでもあるわけでございますから、本当に大臣がおやりになりたいのでしたら、それこそまさにリーダーシップを発揮して、こういうことなんだということでおやりいただければ、私どももそれを見て、いいものであればそれは大いに進めていきますし、それから、だめなものはこれはだめだということにしたいと思いますので、それはぜひこれから検討していただかなければいけないんじゃないだろうかというふうに思っています。\r\n　それからもう一つ、日本の国債の場合、どうしても非居住者の所有割合が少ないというのももう一つ大きな特徴でございまして、我が国の場合六％、米国債で三五％、それからドイツの債でも三七％。日本は非居住者の保有割合というのは低過ぎるので、ここももう少し工夫があってしかるべきではないだろうかというふうに考えるわけでございますが、この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に株を買ってもらおう、この時期買ってもらうというところにウエートを置かれましたけれども、本当は、それだけじゃなくて、むしろ、じっと持っておったときの配当課税の問題でありますとか、あるいは、これは塩川財務大臣がお話しになっている相続税のときの評価の問題でありますとか、そういう方向での一つの流れというものをお考えになっているということだろうと私は理解をしているわけでございます",
                "そんなような検討課題というのはもう幾らでもあるわけでございますから、本当に大臣がおやりになりたいのでしたら、それこそまさにリーダーシップを発揮して、こういうことなんだということでおやりいただければ、私どももそれを見て、いいものであればそれは大いに進めていきますし、それから、だめなものはこれはだめだということにしたいと思いますので、それはぜひこれから検討していただかなければいけないんじゃないだろうかというふうに思っています",
                "日本は非居住者の保有割合というのは低過ぎるので、ここももう少し工夫があってしかるべきではないだろうかというふうに考えるわけでございますが、この点はいかがでしょうか"
            ]
        }
    ]
}