{
    "repr_name": "井原巧",
    "speeches": [
        {
            "speech_id": "121104601X00420230216_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2023-02-16",
            "speech_text": "○井原委員　ありがとうございました。\r\n　人口減少や少子化の問題というのは国全体の本当に大きな課題でありますが、それが激しい地方では、まさに存亡をかけたような今現状だろうと思います。\r\n　これまでは、労働力の確保とか土地代等がインセンティブとなりまして企業の立地も見込めたんですが、それが、現在、そのインセンティブがないという、労働力が不足してきているのも地方であります。地方が元気でなければ日本の再生もないというふうに考えるわけであります。あらゆる政策を、国、地方挙げて、実行に待ったなしということだろうと思います。\r\n　例えば、外国人の技能実習制度なんかは、どちらかというと、先進国から発展途上国への上から目線といいますか、そういう形にも見えないわけではないんですけれども、まさに、我が国にとっては、国境を越えた労働法制も避けて通れない議論をしなければならない、そんな状況にも来ているというふうに思いまして、まさに聖域なく取り組まなければならない、こういうふうにも思っております。\r\n　ただ、一つ追い風だなと思うことがあります。それは、一つは円安。いろいろ、いい、悪い面はありますけれども、円安による輸出産業界の国内立地というのが、今、目線が示されているので、この国内回帰が一つの大きな機運になって、もう一回地方に元気を取り戻すとか、あるいは経済の安全保障上もまた国内回帰という機運がありますので、今、そういうような施策をしっかりと行うことが必要だろうというふうに思います。\r\n　それら政策の実を成すためには、やはり地方自治体の協力、そして地域特性を生かした独自の上乗せの施策も展開しなければならないというふうに思いますので、その能力や実行力を地方自治体はしっかり発揮しなければなりません。今般の基準財政需要額には、それに配慮した、地域社会のデジタル化の推進に要する経費とか、あるいは子供、子育て支援施策の充実に要する経費を算定に加えてもいただいております。\r\n　残念ながら、しかし、改善したとはいえ、まだまだ財政の硬直化から機動的な投資的経費は不十分でありまして、今後、さらに、自由度の高い、これら待ったなしの問題に対する地方自治体の運営に、大臣の方からも御支援、御協力賜りますようによろしくお願い申し上げます。\r\n　続きまして、地方税法等の一部を改正する法律案の自動車税制についてお伺いをいたします。\r\n　国にとって、今や自動車は生活の必需品であります。また、所有の在り方にも変化が生まれております。都会では、リースとかあるいはカーシェアリングというような、所有の形も大きく変わってはいますが、一方、地方では、公共交通が未熟で、当分は自動車を購入せざるを得ない状況だろうと思います。このことも都市と地方の格差の一つとして捉えておかなければならないと私は考えております。\r\n　まずは、それはさておきまして、今、自動車は、内燃機関から電気モーターへのシフトが進んでおります。それは、言うまでもなく、世界規模で異常気象が発生し、大規模な自然災害が増加するなど、気候変動問題への対応は今や人類共通の課題となっているからで、我が国においても、二〇三〇年度の温室効果ガス四六％削減、二〇五〇年のカーボンニュートラル実現を掲げ、気候変動問題に対して取り組む決意を示しているところで、自動車についてもこれら目標に向けた取組が行われているわけであります。\r\n　ですから、税制についてもカーボンニュートラルの目標の実現に積極的に貢献すべきであり、しかし一方では、車体課税は地方自治体の重要な財源でもあるということであります。\r\n　これらを踏まえて、今回の税制改正における車体課税の改正の内容及び考え方を中川政務官にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104601X00420230216/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　人口減少や少子化の問題というのは国全体の本当に大きな課題でありますが、それが激しい地方では、まさに存亡をかけたような今現状だろうと思います",
                "地方が元気でなければ日本の再生もないというふうに考えるわけであります",
                "あらゆる政策を、国、地方挙げて、実行に待ったなしということだろうと思います",
                "\r\n　例えば、外国人の技能実習制度なんかは、どちらかというと、先進国から発展途上国への上から目線といいますか、そういう形にも見えないわけではないんですけれども、まさに、我が国にとっては、国境を越えた労働法制も避けて通れない議論をしなければならない、そんな状況にも来ているというふうに思いまして、まさに聖域なく取り組まなければならない、こういうふうにも思っております",
                "いろいろ、いい、悪い面はありますけれども、円安による輸出産業界の国内立地というのが、今、目線が示されているので、この国内回帰が一つの大きな機運になって、もう一回地方に元気を取り戻すとか、あるいは経済の安全保障上もまた国内回帰という機運がありますので、今、そういうような施策をしっかりと行うことが必要だろうというふうに思います",
                "\r\n　それら政策の実を成すためには、やはり地方自治体の協力、そして地域特性を生かした独自の上乗せの施策も展開しなければならないというふうに思いますので、その能力や実行力を地方自治体はしっかり発揮しなければなりません",
                "このことも都市と地方の格差の一つとして捉えておかなければならないと私は考えております",
                "\r\n　ですから、税制についてもカーボンニュートラルの目標の実現に積極的に貢献すべきであり、しかし一方では、車体課税は地方自治体の重要な財源でもあるということであります"
            ]
        },
        {
            "speech_id": "118914103X00220150206_049",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○井原巧君　ありがとうございました。今後ともよろしくお願い申し上げたいと思います。\r\n　時間の関係もありまして、先般の地方自治法改正によりまして地域間の連携協約の新しい制度ができたんですけれども、これは今後連携を深めていただくということで、次の質問に移らせていただきたいと思います。\r\n　次に、教育についてお伺いしたいと思います。\r\n　総理は、就任以来、教育再生はもう経済再生と並ぶ内閣の最重要課題というふうに捉えていただいて、大変有り難く思っております。\r\n　また、今年四月から施行される子ども・子育て支援制度というのがありますが、それについては、財政大変厳しい中であったわけでありますが、〇・五兆円の予算を支援制度に計上した上に、幼稚園の先生とか保育士とか、そういう処遇の改善あるいは職員の配置の改善などで〇・七兆円ベースで予定していた質の改善についても全て盛り込んでいただきました。これはもう本当に総理の英断だというふうに心から感謝をしております。\r\n　ただ、依然として人口減少、少子化というのは深刻なところがございまして、その一番大きな原因は何だろうということなんです。\r\n　国立社会保障・人口問題研究所によれば、夫婦に尋ねた理想的な子供の数というのは二・四二人いらっしゃいますが、実際は生まれた方は一・九六人になっていると。なぜ理想どおりじゃないのということになりますが、それは、六割の夫婦が答えたのが、子育てや教育にお金が掛かり過ぎるということであります。\r\n　現実に、これまで財政も厳しいところはあったんですけれども、我が国の公財政教育支出の対ＧＤＰ比でありますが、ＯＥＣＤ加盟国平均が五・四％教育費に掛けているのに対して、日本は実は三・六％ということで、かなり低いということになります。また、二十五年度決算で見ると、対前年度比〇・七％減にもなっております。\r\n　このような事態を受けまして、安倍政権では、先ほども申し上げましたように、非常にこの教育再生にお力をいただいているところでありますが、是非、国民に分かりやすい、メッセージ性の高い大胆な教育費の負担軽減に取り組んで、そしてこの少子化対策、そして教育の課題について政府が取り組んでいるのだということをアピールしていただきたいと思うわけですが、安倍総理のお考えについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理は、就任以来、教育再生はもう経済再生と並ぶ内閣の最重要課題というふうに捉えていただいて、大変有り難く思っております",
                "これはもう本当に総理の英断だというふうに心から感謝をしております",
                "\r\n　このような事態を受けまして、安倍政権では、先ほども申し上げましたように、非常にこの教育再生にお力をいただいているところでありますが、是非、国民に分かりやすい、メッセージ性の高い大胆な教育費の負担軽減に取り組んで、そしてこの少子化対策、そして教育の課題について政府が取り組んでいるのだということをアピールしていただきたいと思うわけですが、安倍総理のお考えについてお伺いしたいと思います"
            ]
        }
    ]
}