{
    "repr_name": "関芳弘",
    "speeches": [
        {
            "speech_id": "120304080X00220201118_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○関（芳）委員　ありがとうございます。\r\n　大臣のおっしゃるとおりで、私も本当にその点を大切にしながら、我々の政党の方も支援、応援をしっかりとさせていただきたいと思います。\r\n　まず、安全性が確認された原発、この原発は再稼働を進めていくべきでございますけれども、また私自身も、個人として、スリーＥプラスＳという基本的なエネルギーの考え方があるわけなんですが、この中におきまして、そういうふうなものを統括しながら原発の再稼働を進めてくれております、方針を出してくれております規制委員会、この審査などにつきましても、しっかりと、どのようにあるべきなのかも含めまして、関心を持って見てまいりたいと思います。\r\n　世界の原子力発電所の数を、それぞれの国が持っている原発の基数をちょっと見てみました。これはちょっと古いんですが、二〇一一年状況ですが、アメリカは百四基、フランスは五十八基、ロシアが二十八基、韓国は二十基、インド、イギリスは十九基、ドイツは十九基となっておりまして、日本は、そもそも五十四基持っていたんですが、再稼働を今できているのは九基というふうな状況と伺っております。\r\n　このように世界で一番基数をたくさん持っているアメリカでございますけれども、世界の中におきまして最大の基数を持っているこのアメリカが、このような原子力の運営につきましてどのように進めていったらいいのかというふうな、政府の組織のあり方などにつきましても非常に研究に値すると思いますので、日本の政府機関の、それぞれの政府機関のあり方などと並行して比較検討していくようなことも非常に示唆に富むことだと思いますので、政府におかれましては、そういう点も含めまして、ぜひよろしくお願いしたいと思います。\r\n　私、これは個人の考え方なんですが、先ほどから申し上げております、菅総理が二〇五〇年にカーボンニュートラルということを言われておりまして、これは非常に高いハードルであるのは皆様の見方も一致するところだと思います。それを実現していくためには、私個人は、原発におきましては、リプレースや新増設も、今後におきましては、安全性を確保するという点から含めまして、スリーＥプラスＳの考え方に基づいてしっかりとまた議論も深めていく価値が大いにあると思いますので、次期のエネルギー基本計画に向けましては、深い議論そして御検討を政府の皆様とともに我々もしっかりとやってまいりたいと思います。\r\n　さて、カーボンニュートラルでございますけれども、エネルギーや産業部門のみならず、国民一人一人の意識改革やライフスタイルの変革にも取り組んでいく必要があると思います。それなくしては実現はできないと私は思っております。その際には、自治体の力、これも非常に重要なポイントになると思っております。菅総理の所信表明演説では、国と地方で検討を行う新たな場を創設する、このカーボンニュートラルに向けまして国と地方で検討を行う新たな場を創設する、このようにおっしゃられております。\r\n　その点につきまして、どのような取組を、お考えを今されておるのか、また、どのようなライフスタイルの変革に結びつけていこう、どのような考え方を現段階ではお持ちなのか、今それを環境省に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大臣のおっしゃるとおりで、私も本当にその点を大切にしながら、我々の政党の方も支援、応援をしっかりとさせていただきたいと思います",
                "\r\n　まず、安全性が確認された原発、この原発は再稼働を進めていくべきでございますけれども、また私自身も、個人として、スリーＥプラスＳという基本的なエネルギーの考え方があるわけなんですが、この中におきまして、そういうふうなものを統括しながら原発の再稼働を進めてくれております、方針を出してくれております規制委員会、この審査などにつきましても、しっかりと、どのようにあるべきなのかも含めまして、関心を持って見てまいりたいと思います",
                "\r\n　このように世界で一番基数をたくさん持っているアメリカでございますけれども、世界の中におきまして最大の基数を持っているこのアメリカが、このような原子力の運営につきましてどのように進めていったらいいのかというふうな、政府の組織のあり方などにつきましても非常に研究に値すると思いますので、日本の政府機関の、それぞれの政府機関のあり方などと並行して比較検討していくようなことも非常に示唆に富むことだと思いますので、政府におかれましては、そういう点も含めまして、ぜひよろしくお願いしたいと思います",
                "\r\n　私、これは個人の考え方なんですが、先ほどから申し上げております、菅総理が二〇五〇年にカーボンニュートラルということを言われておりまして、これは非常に高いハードルであるのは皆様の見方も一致するところだと思います",
                "それを実現していくためには、私個人は、原発におきましては、リプレースや新増設も、今後におきましては、安全性を確保するという点から含めまして、スリーＥプラスＳの考え方に基づいてしっかりとまた議論も深めていく価値が大いにあると思いますので、次期のエネルギー基本計画に向けましては、深い議論そして御検討を政府の皆様とともに我々もしっかりとやってまいりたいと思います",
                "\r\n　さて、カーボンニュートラルでございますけれども、エネルギーや産業部門のみならず、国民一人一人の意識改革やライフスタイルの変革にも取り組んでいく必要があると思います",
                "それなくしては実現はできないと私は思っております",
                "その際には、自治体の力、これも非常に重要なポイントになると思っております"
            ]
        },
        {
            "speech_id": "119803968X00220190308_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-08",
            "speech_text": "○関副大臣　資料が遅くなりました点、おわび申し上げて、できるだけ早く出せるようにまた努力してまいりたいと思います。\r\n　金額からしますと、資料でございますとおりですが、合計をいたしますと、原発輸出推進に関しまして、事業の実施可能性の調査等の事業を、国からの合計でございますけれども、五十二億円を支出しているところでございますが、安倍政権としまして、原発輸出を成長戦略の柱に位置づけているところでございますけれども、今いろいろ報道がなされたりはしているところでございますが、まず、トルコの原発建設プロジェクトにつきましては、現在協議を行っているところでございまして、何らかの決定がなされたということの事実はまだないところでございます。\r\n　また、英国につきましても、日立は今後、英国のエネルギー政策に貢献すべく、本プロジェクトを含め原子力発電システムに関する英国政府との協議を継続しているというところでございますので、今のところ、原発輸出が破綻という御指摘はそのまま当たっていないとは思うんですけれども、今後、原発輸出につきまして、日本の原子力技術に期待を世界の方からしていただいているところ、相手国の意向を踏まえまして、安全最優先ということで、世界におけます原子力の平和利用、また気候変動問題への対応にしっかりと責任を果たしていきたい、その方針につきましては変更のないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、英国につきましても、日立は今後、英国のエネルギー政策に貢献すべく、本プロジェクトを含め原子力発電システムに関する英国政府との協議を継続しているというところでございますので、今のところ、原発輸出が破綻という御指摘はそのまま当たっていないとは思うんですけれども、今後、原発輸出につきまして、日本の原子力技術に期待を世界の方からしていただいているところ、相手国の意向を踏まえまして、安全最優先ということで、世界におけます原子力の平和利用、また気候変動問題への対応にしっかりと責任を果たしていきたい、その方針につきましては変更のないところでございます"
            ]
        },
        {
            "speech_id": "119803968X00220190308_083",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-08",
            "speech_text": "○関副大臣　これは、両国、二つの国が、日本だけではなくて相手国が関与することでございますので、きちんとした結果、結論が出ましたときには、それはまた、きちんとした結果が出たということで、その時期をもってまたその実際についての発言があると思いますので。\r\n　ただ、原発の輸出につきましてでございますが、日本の原子力技術に対する期待は、これは日本の方から売り出していこうというよりは、各国の方からも当然寄せられているところでございますので、安全性を最優先とした前提のもとに、原子力の平和利用ですとか気候変動問題への対応、この責任を果たしていくと同時に、海外での原発事業の機会というのが、日本の原子力の人材、技術、産業基盤の維持強化に貢献もするものでございまして、これは、今後の日本の原発の安全な運転や保守、円滑な廃炉などにも資するものという点から政策意義があるという点につきましては、これはまた事実であると思いますので、こうした観点から、この原発輸出に関する予算を事業化したというところでございます。\r\n　ただ、そのプロジェクトにつきましては、いかんせん、その時期が参りましたら、ある結論がはっきり出た段階では、それはきちんとした報道がなされていくと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、そのプロジェクトにつきましては、いかんせん、その時期が参りましたら、ある結論がはっきり出た段階では、それはきちんとした報道がなされていくと思っております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○関大臣政務官　その懸念項目を私どもも石川議員と共有するところでございまして、本当に、震災以降は、家庭向けの電気料金は約二割、また産業向けにつきましては、電気料金は約三割ほどその値段が上がっておりまして、中小企業や、また電力多消費型の産業の収益を圧迫しているというのは事実だと思います。\r\n　こうした影響の緩和を少しでもやっていこう、そのように、平成二十六年度の補正予算におきましては、最新型の省エネ機器の導入によりまして、補助制度などを措置しているところでございます。\r\n　また、原子力規制委員会により求められております安全性が確認されました原発につきましては、再稼働を実施していきまして、これも電気料金の抑制に資するものと考えております。\r\n　中長期的に考えますと、電力システム改革、また北米からのシェールガスやＬＮＧの輸入の実施等を通じまして、供給源の多角化ということにも取り組んでまいりたいと考えております。\r\n　いずれにしましても、電気料金が産業界また国民生活に影響を及ぼしているのは事実だと思いますので、その点につきまして、引き続き注視をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、原子力規制委員会により求められております安全性が確認されました原発につきましては、再稼働を実施していきまして、これも電気料金の抑制に資するものと考えております",
                "\r\n　中長期的に考えますと、電力システム改革、また北米からのシェールガスやＬＮＧの輸入の実施等を通じまして、供給源の多角化ということにも取り組んでまいりたいと考えております",
                "\r\n　いずれにしましても、電気料金が産業界また国民生活に影響を及ぼしているのは事実だと思いますので、その点につきまして、引き続き注視をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118704080X00820141112_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-11-12",
            "speech_text": "○関大臣政務官　現在、高レベル放射性廃棄物の最終処分の問題でございますけれども、まず、そちらの方の件につきましては、原発の再稼働の有無とかいうふうなことにはかかわらず、本当に現世代の責任として解決すべき課題である、その点については委員と思いを同じくしておる次第でございます。\r\n　そのように、原発につきましては、いかなる事情よりも安全性を最優先して、今度、新規制基準に合わせまして再稼働を進めようとしている中におるわけですけれども、最終処分地というのは、その問題とはまた別途おいて、しっかりと考えていかないといけないというふうな捉え方をしておりまして、最初の調査にも今に至るまで着手できていなかったような状況でございまして、その点については反省するべきと素直に考えておる次第でございます。\r\n　昨年の十二月に、最終処分の関係閣僚会議を開催させていただきました。そこで、国がより適性が高いと考えられます地域を科学的な有望地ということで提示をいたしまして、重点的な理解活動等を行っていくという方針を決定させていただいたところでございます。\r\n　また、ことしの九月に開催されました同会議におきまして、科学的有望地の具体的な基準等につきまして専門家のさらなる検討を進めていこうということを決め、さらに、十月には総合資源エネルギー調査会での議論を開始したところでございます。\r\n　本当に、次の世代にこのような課題を先送りしないように、国民の方々や地域の御理解を得ながら進めてまいりたいと思うわけでございます。\r\n　今、もう一つ、サイクル施設のことにつきましても言及がございました。\r\n　六ケ所再処理工場など、日本原燃株式会社のサイクル施設につきましても、本年一月なんですが、同社が原子力規制委員会に新基準の適合性確認を申請したというところでございまして、現在、同委員会による審査が継続しているところでございます。\r\n　いずれにしましても、原子力規制委員会によります安全性の確認ということがしっかりと実施されまして、また、日本原燃におきましても、新規制基準に係ります同委員会の審査に適正に対応していくことによりまして、できるだけ早い時期に再処理の工場が竣工していくことを期待したいと考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00820141112/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのように、原発につきましては、いかなる事情よりも安全性を最優先して、今度、新規制基準に合わせまして再稼働を進めようとしている中におるわけですけれども、最終処分地というのは、その問題とはまた別途おいて、しっかりと考えていかないといけないというふうな捉え方をしておりまして、最初の調査にも今に至るまで着手できていなかったような状況でございまして、その点については反省するべきと素直に考えておる次第でございます",
                "\r\n　本当に、次の世代にこのような課題を先送りしないように、国民の方々や地域の御理解を得ながら進めてまいりたいと思うわけでございます",
                "\r\n　いずれにしましても、原子力規制委員会によります安全性の確認ということがしっかりと実施されまして、また、日本原燃におきましても、新規制基準に係ります同委員会の審査に適正に対応していくことによりまして、できるだけ早い時期に再処理の工場が竣工していくことを期待したいと考えておる次第でございます"
            ]
        }
    ]
}