{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "119815254X02420190607_038",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-06-07",
            "speech_text": "○国務大臣（岩屋毅君）　谷合正明議員にお答えいたします。\r\n　まず、我が国の防衛政策や防衛力整備の在り方についてお尋ねがありました。\r\n　我が国の防衛政策や防衛力整備は、もとより、特定の国や地域を脅威とみなして、これに軍事的に対抗していくという発想には立っておらず、この方針は今般の防衛大綱及び中期防においても引き続き堅持をしております。\r\n　政府としては、我が国を取り巻く安全保障環境の現実を踏まえ、いかなる事態に際しても国民の命と平和な暮らしを守るため、新たな大綱、中期防の下に多次元統合防衛力の構築をしっかりと進めてまいります。\r\n　次に、安全保障協力についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境が格段に速いスピードで厳しさと不確実性を増す中で、各国との安全保障協力の強化は安全保障にとって不可欠でございます。\r\n　このような考え方の下に、新たな大綱に従って、望ましい安全保障環境を創出するため、今後は、共同訓練・演習、防衛装備・技術協力、能力構築支援、軍種間交流等の防衛協力・交流を多角的、多層的に組み合わせて戦略的に実施していくことが一層重要だと考えております。\r\n　安保協力を進めていく上では、防衛省としては、自由で開かれたインド太平洋というビジョンを踏まえて、豪州、インド、東南アジア諸国等との防衛協力・交流を推進してまいりますが、中国やロシアとの間でも、日ロ２プラス２や日ロ防衛相会談、日中防衛相会談のような機会も通じて様々な対話や交流を進め、相互理解と信頼関係の増進を図ってまいります。\r\n　最後に、隊員の確保と女性隊員の活躍推進策についてお尋ねがありました。\r\n　近年の少子化の進行によって採用対象人口が減少する中、自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠であります。このため、新たな大綱、中期防では、人的基盤の強化を優先事項と位置付け、採用の取組を強化しつつ、女性活躍を推進するなど、人材の一層の有効活用を図ることとしています。\r\n　女性自衛官の全自衛官に占める割合は、昨年度末で約七％ですが、直近の採用では女性自衛官の割合を約一六％に伸ばしております。女性自衛官が働きやすい環境の整備がますます重要となっておりまして、現在八か所ある庁内託児所につきましても、今後ともニーズに応じた拡充を図っていくほか、自衛隊の建物の女性用区画や施設の整備にしっかり取り組んでまいります。\r\n　そのような中で、セクハラ、パワハラ防止対策を積極的に進めることも重要でございます。最近では、管理職隊員への研修等を強化しているほか、パワハラ防止に関する部外有識者の意見を聴取することによって、効果的な施策を検討し、実施に移していきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛政策や防衛力整備は、もとより、特定の国や地域を脅威とみなして、これに軍事的に対抗していくという発想には立っておらず、この方針は今般の防衛大綱及び中期防においても引き続き堅持をしております",
                "\r\n　政府としては、我が国を取り巻く安全保障環境の現実を踏まえ、いかなる事態に際しても国民の命と平和な暮らしを守るため、新たな大綱、中期防の下に多次元統合防衛力の構築をしっかりと進めてまいります",
                "\r\n　我が国を取り巻く安全保障環境が格段に速いスピードで厳しさと不確実性を増す中で、各国との安全保障協力の強化は安全保障にとって不可欠でございます",
                "\r\n　このような考え方の下に、新たな大綱に従って、望ましい安全保障環境を創出するため、今後は、共同訓練・演習、防衛装備・技術協力、能力構築支援、軍種間交流等の防衛協力・交流を多角的、多層的に組み合わせて戦略的に実施していくことが一層重要だと考えております",
                "\r\n　そのような中で、セクハラ、パワハラ防止対策を積極的に進めることも重要でございます",
                "最近では、管理職隊員への研修等を強化しているほか、パワハラ防止に関する部外有識者の意見を聴取することによって、効果的な施策を検討し、実施に移していきたいと考えております"
            ]
        },
        {
            "speech_id": "119805254X02420190516_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　浜地雅一議員にお答えいたします。\r\n　まず、多次元統合防衛力についてお尋ねがありました。\r\n　厳しさを増す安全保障環境の中で、軍事力の質、量にすぐれた脅威に対する実効的な抑止及び対処を可能とするためには、宇宙、サイバー、電磁波といった新たな領域と、これまでの陸、海、空の従来の領域の組合せによる戦闘様相に適切に対応することが死活的に重要になってきております。\r\n　このため、新たな大綱のもとでは、多次元統合防衛力の構築を進めることとしております。この方針のもとに、個別の領域における能力の質及び量を強化しつつ、全ての領域における能力を有機的に融合させ、その相乗効果によって全体としての能力を増幅させる領域横断作戦によりまして、個別の領域における能力がたとえ劣勢である場合にもこれを克服して、我が国の防衛を全うできるような自衛隊の新たな体制をしっかり整備していく考えであります。\r\n　次に、日米同盟の強化についてお尋ねがありました。\r\n　防衛力は、平時から有事までのあらゆる段階で、日米同盟における我が国自身の役割を主体的に果たすために不可欠のものでございまして、我が国の安全保障を確保するために防衛力を充実強化することは、同時に日米同盟を充実強化することにほかならないと考えております。\r\n　今回の大綱におきましては、このような防衛力の意義、必要性を踏まえまして、これを主体的、自主的に強化していく旨を明記したところでございます。\r\n　次に、有事においてサイバーのみによる相手国からの攻撃が発生した場合の対応についてお尋ねがありました。\r\n　政府としては、従来から、武力の行使の三要件を満たす場合には、憲法上、自衛の措置としての武力の行使が許されるとの立場をとってきております。\r\n　一方、どのようなサイバー攻撃がこの武力行使の三要件に言う武力攻撃に該当するかにつきましては、生起した事態の個別の状況に応じて判断すべきものと考えております。\r\n　その上で、一般論として申し上げれば、社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、たとえサイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生する、これが相手方により組織的、計画的に行われている、こういう場合には武力攻撃に当たり得ると考えております。\r\n　したがって、このような場合には、憲法上、自衛のための必要最小限度の範囲での武力の行使が許される場合があると考えているところでございます。\r\n　次に、サイバーに関する今回の日米２プラス２の成果及び意義についてお尋ねがありました。\r\n　先般の日米２プラス２会合では、領域横断作戦のための協力として、特にサイバー分野における協力を強化していくことで一致をいたしました。このような日米間の方向性の一致は、具体的な協力を進めていく上での、両国共通の基礎となると考えております。\r\n　具体的には、サイバー攻撃が日米安保条約第五条に言う武力攻撃に当たる場合があるということを確認いたしましたけれども、これは、サイバー空間における日米共同対処の可能性を明確にするものでありまして、抑止の観点からも意義が大きいものと考えております。\r\n　次に、今後のサイバー防衛部隊の体制整備、能力強化についてお尋ねがありました。\r\n　自衛隊のサイバー関連部隊につきましては、中期防衛力整備計画の期間中に、共同の部隊としてサイバー防衛部隊を新編することを含めて、全体として千数百名までの規模に拡充するよう努めてまいります。\r\n　サイバー人材の確保が極めて重要との認識のもとで、今年度から、サイバーに関する教育課程を拡充することとしているほか、高度な専門的知見を有する外部人材を活用していきたい、こういうふうに考えております。\r\n　防衛省・自衛隊としては、新たな大綱、中期防のもとで、このような取組を通じてサイバー防衛能力を抜本的に強化していく考えであります。\r\n　次に、「いずも」型護衛艦の改修の必要性についてお尋ねがありました。\r\n　近年、諸外国の航空戦力の近代化が著しい状況にございます。また、我が国の南西諸島の列島線を越えて、太平洋側に進出する戦闘機、爆撃機の飛行が増加をしております。したがって、太平洋の空域におけるこの軍用機の活動の活発化にしっかり対応していかなければなりませんが、広大な太平洋において、現在、自衛隊の戦闘機が使用可能な飛行場は硫黄島一カ所だけでございます。\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもとで、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しつつ、しっかりと備えを行うものでありまして、今後の我が国の防衛上、必要不可欠な措置であると考えております。\r\n　次に、抜本的な人材確保策及び自衛隊員の能力、士気向上策についてお尋ねがありました。\r\n　少子化、高学歴化、高い水準にある有効求人倍率のもとで、自衛官の採用をめぐる環境は大変厳しい状況にございます。自衛官の応募者数そのものも、平成二十五年度は約十一万五千人だったところ、平成二十九年度は約九万三千人に減少しております。\r\n　このような中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠でございまして、人的基盤の強化をこれまで以上に推進をしていく必要がございます。\r\n　このため、新たな大綱、中期防では、人的基盤の強化を防衛力の中心的な構成要素であり優先事項であると位置づけまして、採用層の拡大、地方公共団体との連携による採用の取組強化、女性自衛官の一層の活用、定年年齢の引上げ等の人材の有効活用を図ることとしております。\r\n　また、厳しい安全保障環境に対応して部隊の活動が長期化する傾向にございますけれども、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えていくことが重要でございます。新たな大綱、中期防では、自衛隊員の生活、勤務環境の改善、働き方改革を推進するほか、給与面の改善を含む処遇の向上を図ることとしておりまして、その取組をしっかり行ってまいります。\r\n　最後に、防衛装備品の合理的な調達についてお尋ねがありました。\r\n　新中期防におきましては、一層の効率化、合理化を徹底するために、重要度の低下した装備品の運用停止、費用対効果の低いプロジェクトの見直し、徹底したコスト抑制や長期契約を含む装備品の効率的な取得などの装備調達の最適化などを通じて実質的な財源確保を図っていくこととしております。\r\n　したがいまして、今後、中期防に定められた経費の枠内で、こうした取組を徹底することによって、他の諸施策との調和を図りつつ、防衛力の強化に全力で取り組んでまいる所存でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この方針のもとに、個別の領域における能力の質及び量を強化しつつ、全ての領域における能力を有機的に融合させ、その相乗効果によって全体としての能力を増幅させる領域横断作戦によりまして、個別の領域における能力がたとえ劣勢である場合にもこれを克服して、我が国の防衛を全うできるような自衛隊の新たな体制をしっかり整備していく考えであります",
                "\r\n　防衛力は、平時から有事までのあらゆる段階で、日米同盟における我が国自身の役割を主体的に果たすために不可欠のものでございまして、我が国の安全保障を確保するために防衛力を充実強化することは、同時に日米同盟を充実強化することにほかならないと考えております",
                "\r\n　一方、どのようなサイバー攻撃がこの武力行使の三要件に言う武力攻撃に該当するかにつきましては、生起した事態の個別の状況に応じて判断すべきものと考えております",
                "\r\n　その上で、一般論として申し上げれば、社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、たとえサイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生する、これが相手方により組織的、計画的に行われている、こういう場合には武力攻撃に当たり得ると考えております",
                "\r\n　したがって、このような場合には、憲法上、自衛のための必要最小限度の範囲での武力の行使が許される場合があると考えているところでございます",
                "このような日米間の方向性の一致は、具体的な協力を進めていく上での、両国共通の基礎となると考えております",
                "\r\n　具体的には、サイバー攻撃が日米安保条約第五条に言う武力攻撃に当たる場合があるということを確認いたしましたけれども、これは、サイバー空間における日米共同対処の可能性を明確にするものでありまして、抑止の観点からも意義が大きいものと考えております",
                "\r\n　サイバー人材の確保が極めて重要との認識のもとで、今年度から、サイバーに関する教育課程を拡充することとしているほか、高度な専門的知見を有する外部人材を活用していきたい、こういうふうに考えております",
                "\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもとで、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しつつ、しっかりと備えを行うものでありまして、今後の我が国の防衛上、必要不可欠な措置であると考えております",
                "\r\n　このような中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠でございまして、人的基盤の強化をこれまで以上に推進をしていく必要がございます",
                "\r\n　また、厳しい安全保障環境に対応して部隊の活動が長期化する傾向にございますけれども、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えていくことが重要でございます"
            ]
        },
        {
            "speech_id": "119703815X00320181116_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○岩屋国務大臣　佐藤先生とは、安全保障の分野でもこれまで長らく一緒に議論をさせていただいてまいりました。これからも御指導よろしくお願いいたします。\r\n　少子化それから人口減少の中でいかに自衛隊の人的基盤を維持していくかというのは、極めて重要な課題であると我々も思っております。\r\n　今先生から御指摘があったように、自衛隊の場合は、階級によっては五十三歳で定年になるという若年定年制を採用しているわけですが、これから自衛隊に求められる多様な活動を適切に行っていくために、自衛隊の活動を支える人的基盤を一層強化しなければいけないというふうに思っておりまして、最近の装備品の高度化、それから、任務の国際化などに対応できる知見を備えた人材の有効活用を図る必要があると思っております。\r\n　そうした観点から、若年定年制をとる自衛官の特殊性も踏まえながら、定年引上げの対象とすべき階級、年齢幅や引上げペースなど、具体的な内容も含めて精力的に検討を進めていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化それから人口減少の中でいかに自衛隊の人的基盤を維持していくかというのは、極めて重要な課題であると我々も思っております",
                "\r\n　今先生から御指摘があったように、自衛隊の場合は、階級によっては五十三歳で定年になるという若年定年制を採用しているわけですが、これから自衛隊に求められる多様な活動を適切に行っていくために、自衛隊の活動を支える人的基盤を一層強化しなければいけないというふうに思っておりまして、最近の装備品の高度化、それから、任務の国際化などに対応できる知見を備えた人材の有効活用を図る必要があると思っております",
                "\r\n　そうした観点から、若年定年制をとる自衛官の特殊性も踏まえながら、定年引上げの対象とすべき階級、年齢幅や引上げペースなど、具体的な内容も含めて精力的に検討を進めていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115004237X00520001020_027",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "2000-10-20",
            "speech_text": "○岩屋委員　もう時間がなくなってきましたので、とにかくしっかりしたスキームをぜひつくっていただきたいと思います。\r\n　それから、ちょっと本論から外れるのですが、ぜひお伺いしたい問題があるので、一点、これはドクターでもある政務次官にお伺いしたいと思うのです。\r\n　この委員会の審議が始まったときに、冒頭、我が党の竹下委員から、少子化対策の話がありました。\r\n　年金にしても保険にしても、あるいは経済にしても教育にしても、少子化ということが日本の将来にかなり大きな影を落としているような気がしてなりません。したがって、少子化対策にはありとあらゆる施策を総動員しなくてはいけないのではないかなというふうに思うのですが、その中でぜひ検討していただきたいのが、いわゆる不妊治療に対する支援策を講じることができないかどうかということであります。\r\n　これは、今日まで公明党さんも随分熱心に議論をしていただいているというふうに伺っておりますが、現在、二十八万五千人の方が不妊治療を受けている。けれども、排卵誘発剤についてまでは保険で見ているけれども、いわゆる人工授精以上の高度技術については全くお手伝いができていない。子供が欲しいけれどもできないという方々に対する支援はもっとしっかりやっていかなくちゃいけないのではないか。不妊治療に対する支援策をぜひ厚生省も前向きに考えていっていただきたいなと思うのです。\r\n　そうこうしているうちに、今民間企業が精子の売買をやったり、いろいろな動きが出てきております。国として何らの規制もないという状態では、ニーズに応じてますます民間のそういう事業がはびこっていくのではないかなという心配もあるだけに、これはできるだけ早く検討して方向性を示していく必要があると思うのですが、この点についてどうお考えか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004237X00520001020/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　年金にしても保険にしても、あるいは経済にしても教育にしても、少子化ということが日本の将来にかなり大きな影を落としているような気がしてなりません",
                "したがって、少子化対策にはありとあらゆる施策を総動員しなくてはいけないのではないかなというふうに思うのですが、その中でぜひ検討していただきたいのが、いわゆる不妊治療に対する支援策を講じることができないかどうかということであります",
                "子供が欲しいけれどもできないという方々に対する支援はもっとしっかりやっていかなくちゃいけないのではないか",
                "不妊治療に対する支援策をぜひ厚生省も前向きに考えていっていただきたいなと思うのです"
            ]
        }
    ]
}