{
    "party": "自民",
    "repr_name": "井原巧",
    "topic": "経済対策",
    "search_words": [
        "経済対策",
        "景気",
        "デフレ",
        "財政政策",
        "金融政策",
        "インフレ",
        "中小企業",
        "雇用",
        "スタートアップ"
    ],
    "speeches": [
        {
            "speech_id": "121004080X00520221109_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総合経済対策について質問したいと思いますが、コロナというのは三年半にも及んでおりますから、国民の暮らしや経済は大きなダメージを受けて、政府の政策支援で何とかここまで歯を食いしばって頑張ってきたかなというのが現場の実感としてはあります",
                "それが、最近ここに来て、世界的な、ひょっとしたら景気の減退が進むのではないかというような景気不安も少し見えてきているというのが今の現状だろうと思うんです",
                "\r\n　このような世界的、複合的な経済危機とでも言える状況下でありますから、この度の緊急の経済対策は、それに対応し、かつ、今申し上げた激しい変化のその先を見据えた、緊急性、実効性、そして何より将来性のある、大型かつ細部にまで目の行き届いた政策が求められている、このように思っております",
                "\r\n　そこで、大臣にお伺いいたしますが、さきにも申し上げましたとおり、円安にはメリットとデメリットがあるわけでありますが、かつて地方に多く立地していたサプライチェーンの一翼を担っていた工場等は、かつて円高の風もありまして、多くは海外にその役割を奪われて、工場がなくなり、雇用の場が減少し、それが地方の疲弊とか、あるいは都会と地方の格差拡大につながった、こんなふうに私は考えております"
            ]
        },
        {
            "speech_id": "119814080X00220190314_102",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814080X00220190314/102",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "これは結局、あのときにどんと景気が落ちたから、なかなかもう消費税の更なる引上げというのは難しくなったと、こういう状況があのときあったので、是非そのことを反省というか検証しながら今回に備えることは非常に重要なことだと私は思っております"
            ]
        },
        {
            "speech_id": "119814080X00220190314_112",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814080X00220190314/112",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　次に、安藤中小企業庁長官にもおいでいただいていますので、消費税の軽減税率対策については、これはしっかり、今回は複数税率になっていますので、その取組、加速していただきたいなということで要望に代えさせていただきます",
                "しかしながら、政策資源というのは制約が当然これあるわけでありまして、全ての中小企業を事後的に救済するというのは、これはやっぱりある一定の限界があることも現実として私たちは受け止めなければならないと思います",
                "\r\n　昨年末にも実は質問いたしましたけれども、今後も大規模な自然災害が想定される中で、もし被害に遭えば、経営基盤が脆弱な者が多い中小企業とか小規模事業者にとっては事業継続に危機的な影響をこれは与えるんだろうと思います"
            ]
        },
        {
            "speech_id": "119714080X00220181204_013",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-12-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714080X00220181204/13",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　そういう中で、経営基盤が脆弱な中小企業・小規模事業者の皆さんにとっては事業継続に危機的な影響を与えかねない、そういう災害だろうと思います"
            ]
        },
        {
            "speech_id": "119714339X00320181121_025",
            "house_name": "参議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2018-11-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714339X00320181121/25",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　農林水産省の方では、被災者農業者向け農の雇用事業ということで、被災農業法人等の従業員等の就業の場を確保する、農業技術等を習得するための研修を実施することに対して、従業員一人当たり年間ですから百二十万円最大の支援をするという制度をつくっていただいているのは大変有り難い"
            ]
        },
        {
            "speech_id": "119614080X00820180522_020",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614080X00820180522/20",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　同時に、地方の中小企業が出願したい、今長官もおっしゃっていましたが、環境を整備することも非常に重要だろうというふうに思っておりまして、私も政務官のときに宗像長官に御案内いただいて特許庁に伺わせていただきましたら、非常にいい勉強になりましたし、長官の熱意を非常に感じた次第であります"
            ]
        },
        {
            "speech_id": "119614080X00320180405_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614080X00320180405/29",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "数多くの中小企業を対象に、地方の活性化の観点からも全国で広く面的に取組を進めていくためには、支援を行う側の体制整備も大変重要になろうかというふうに思っております"
            ]
        },
        {
            "speech_id": "119615261X00620180305_026",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00620180305/26",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "引き続きしっかりとこの経済対策お進めいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119615261X00620180305_024",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00620180305/24",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　そういうときだからこそ、本来は政府は、財政調整機能というか、財政の持つ機能の中に景気対策機能というのを持っておりまして、景気悪いときこそ財政出動して景気を底上げすると、こういうものが必要だったと思うんですけれども、当時の民主党政権というのは自公政権の否定から始まった政権だったんですね",
                "多分、極端なメッセージ性がありましたから、逆に言うと、その後の政策運営の中においてもなかなかコンクリート、つまり公共事業等、景気対策は大宗がそういうものが占めますから、そのことになかなか充てられなかったのが景気浮揚に時間が掛かっていたのかなと、当時の民主党政権のときには私、強く感じていた一人でございます"
            ]
        },
        {
            "speech_id": "119615261X00620180305_038",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00620180305/38",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "それはなぜそういう根源があったのかなと、合併の新市の市長でしたから、調べると、将来人口が減っていく、子供の数が減っていく、幼稚園の先生として公務員として雇用をすれば、将来幼稚園の先生としての職場はなくなって普通の公務員の方の職場に入ってもらわなきゃならない、それだったら少し採用を抑えて臨時で対応しようと、こういうようなことがあったんだろうと思うんですね",
                "子育て、介護など様々な事情を抱える皆さんが雇用形態にかかわらず意欲を持って働くことができる、そういう社会の実現のために必要と考える政府が目指す同一労働同一賃金とはどのようなものなのか"
            ]
        },
        {
            "speech_id": "119314080X01620170606_027",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-06-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314080X01620170606/27",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　このような施策を通じまして、中小企業の経営に対する規律を高め、金融機関の支援の下で経営改善を促し、また健全な代謝を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119314080X01620170606_145",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-06-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314080X01620170606/145",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "もう一つは、保証協会と金融機関が、ともすれば、金融機関にしてみたら、自分のところ、リスクなければどうぞという、そういう環境がありましたから、どうやってこの両者を連携させるかということをポイントとして、もちろん信用保証制度、補完制度というのは非常に重要なことでありますけれども、同時に、中小企業の経営の健全化にも資する取組をパッケージとして行っていこうというのが今回の大きな目的だろうと考えております",
                "\r\n　また、中小企業が経営改善計画を策定する際の、税理士や中小企業診断士等の専門家による支援を行う、通称四〇五事業と言われる経営改善計画策定支援事業、そして、産業競争力強化法によりまして各都道府県に設置された中小企業再生支援協議会によります再生計画策定への支援や、債権放棄、条件変更等のための債権者間調整の支援等を進めていこうということで、中小企業の経営の改善のためにできるだけパッケージとして評価をしていただければというふうに考えております"
            ]
        },
        {
            "speech_id": "119214011X01020161201_212",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-12-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X01020161201/212",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘のように、多くの中小企業の皆様方が漠然とした不安を払拭して、よし、海外に進出してチャレンジしてみようと、そういう勇気と希望を持てるような環境づくり、体制が必要というふうに私どもも考えております",
                "\r\n　是非、経済産業省といたしましては、これらの取組を通じて、このＴＰＰを契機にして、引き続き中小企業の海外展開について全力で取り組んでいく考えでございます"
            ]
        },
        {
            "speech_id": "119214011X00720161121_018",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-11-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X00720161121/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたＴＰＰのメリットを全国の中堅・中小企業が最大限活用できますように、委員御指摘のとおり、何より広報啓発が大切と考えておりまして、経産省といたしましては、これまで経産局、ジェトロ、中小機構の六十五か所の拠点に相談窓口を設置し、全国四十七都道府県で百二十回以上の説明会を開催するなど提供を行っておりますが、是非引き続き、委員御提言のとおり、丁寧な情報提供を中堅・中小企業に行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119214011X00720161121_211",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-11-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X00720161121/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、もう一つのメリットといたしまして、ＴＰＰによる新たなルールの下では、自由で公正な世界の四割経済圏が新たに生み出されて域内各国のルールが統一されることによりまして、各国ルールに対応することが難しい、大企業はすぐに対応できますけれども、そういうことができない中堅・中小企業にとっても各国に進出するチャンスが増大するというふうに考えております",
                "先ほど関税のメリットをお話ししましたけれども、加えまして、模倣品の対策とかあるいは通関手続の円滑化などのルールが整備されましたので、中堅・中小企業の海外展開にも大きなメリットをもたらすものというふうに思っております",
                "\r\n　今後とも、ＴＰＰを契機として、引き続き中堅・中小企業の海外展開に全力で取り組みたいと考えております"
            ]
        },
        {
            "speech_id": "119214011X00720161121_217",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-11-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X00720161121/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、今先生がお話あったのは、中小企業として海外に進出するに当たって、規模拡大とか健全な育成とかいうことについてどう取り組んでいるのかということでありますが、一つには、まず個々の中小企業の経営力を強化するということが必要だと思います",
                "\r\n　次に、企業の連携ということでお話を申し上げますと、高い技術力を持つ中小企業同士が連携することでコストの効率化や高度な技術開発を可能にしている例も出てきておりまして、経産省では、中小企業におけるイノベーションの創出を図るため、中小企業による革新的な物づくり開発支援や産学官と連携して行う研究開発や販路開拓等を支援しておりまして、引き続きこのような取組を続けてまいりたいというふうに思っております",
                "\r\n　引き続き、中小企業の経営力の強化や複数企業による展示会出展支援等を通じて、海外進出の支援に全力を挙げて取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119214011X00520161116_071",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-11-16",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X00520161116/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "欧米と比べて消極的な中小企業が多いように思うわけですが、その要因は、一つには地理的要因というのがあろうと思いますし、あるいは言葉の壁等があるためだと考えられますが、逆に言えば、それらを克服すれば海外展開できる中小企業の伸び代は大きくあり、期待できるとも言えると考えております",
                "\r\n　特に、二〇二〇年にかけて環太平洋地域の市場は極めて高い成長が見込まれておりますので、中小企業が海外展開を進めていくことは、我が国の経済のみならず中小企業自身にとっても大きな意義を有すると考えております",
                "ＴＰＰは、こうした輸出をしたことがない中小企業を含め、大きなメリットをもたらすものと考えております",
                "\r\n　経済産業省といたしましては、ＴＰＰのメリットを最大限に活用いたしまして海外展開しようとする中小企業をしっかり後押しをしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X01020160509_036",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済成長のためには、いつも麻生財務大臣もおっしゃっていますけれども、経済成長には、個人消費が伸びて企業の投資が増えて、雇用とそして所得が増えてまた個人消費に戻っていく、このサイクルが非常に重要だというふうにお伺いしていますけれども、同時に、財政の果たす役割というのはその中で非常に重要な役割を占めているというふうに私は思っておりまして、やっぱり自然に景気というのは上がるときには過熱ぎみになりますから、オーバーヒートを防ぐために冷やすというか、ある程度安定させるという役割も財政は持っていますし、今度は景気が冷え込んだらそれを下支えをする役割もありますから、健全財政というのは経済成長にとっても非常に重要であると、そういう認識の中で質問を進めてまいりたいというふうに思いますので、よろしくお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "119014103X01020160509_042",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこでお伺いしたいと思いますけれども、私は、中長期的な視点に立って現在の景気を考えたら非常に悩むところではあるんですけれども、やはり経済と財政が一体改革ということになれば、予定どおり消費税を引上げすると",
                "そして、財政が傷まない、その体力を使って、あらかじめ予想される実施後の反動減という波の沈んだところですね、その沈んだところを何とか様々な機動的な対応を図って景気の落ち込みを防ぐような対策が必要だというふうに思っております、予定どおり引き上げられればですよ"
            ]
        },
        {
            "speech_id": "119014601X00420160317_046",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-17",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00420160317/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、地域の中小企業による設備投資の促進を図るため、中小企業の生産性向上に関する法律（仮称）という、すごく長いんですけれども、この法律制定が前提ということで、先ほど申し上げた特例措置が創設されるというふうになっているわけでありますけれども、以前から、私らも首長をしていましたら、地方の経済界から毎年要望にあるのが、設備投資に関してやっぱり廃止、縮減の税制の要望とかいつも来ておりましたし、特によく要望されたのは、償却資産が、その償却期間過ぎた残価について税制が今残っているんですけれども、それも廃止してくれとか、経済界からいえば、できる限りそれは税金が安い方がいいわけでありますけれども、そういう要望がずっとずっと打ち出されてきていたので、今回、こういう税制大綱の中で機械装置に対する、条件付とはいえですよ、中小企業とか、金額的にもマックス百八十億程度ということですから小さいような感じはするんですけれども、今回の固定資産税の特例措置というのは、固定資産税というのは元々地方の固有財源で、企業に設備投資、中小企業の促進のために頑張りなさいよということは、これは国策でもあるというふうに思うんですけれども、地方の固定財源にちょっと国が手を突っ込んで、この施策を推進することが果たしてその方法しかないのかなということに私自身は少し疑問があって、本来であれば、その対象が全国に及ぶわけだから、国が政策として予算を計上して財源を取って、そういう交付金や補助金通して中小企業を支援するというんだったら分かるんですけれども、地方の固定資産税のところに手を突っ込んで、その財源でそれを促進しようというふうなことだったら少し理念的に違和感を感じたりもしますし",
                "\r\n　もう一つは、地域地域がやっぱり自主性を重んじて、それぞれ企業の誘致策とか、あるいは固定資産税と同額程度のものを後日返還しますというようなやり方で、それぞれ中小企業の振興とか地域の雇用確立のための施策をこれまで行ってきているので、考えようによっては少し屋上屋に感じるような政策にも感じるわけであります"
            ]
        },
        {
            "speech_id": "119014601X00420160317_044",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-17",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00420160317/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だけれども、まあ私の町もそうなんだけれども、結局受皿がなくて東京の会社が出てきて、僕の町の方々はパートでインストラクターやって、委託金の何割かは本社の東京の方にお金が行っちゃって、果たしてそれが地方創生につながっているのかなと、安い給料で雇われる雇用の場だけ生まれるんで、それが果たしてそうなのかなと、ちょっとそういう疑問が、トップランナー方式でも行き過ぎたらこういう疑問符が湧くところがあるので、是非是非、重々慎重に、交付税の算定についてもその辺のことは考えていただきたいなというのが率直な感想であります"
            ]
        },
        {
            "speech_id": "118914103X00220150206_037",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "何といいましても十五年間、我々も地方自治にいましたけれども、これは深刻なデフレ不況でありまして、この大きな壁に安倍総理は三本の矢を始め様々なありとあらゆる工夫を凝らして取り組んでいるという、そういう姿勢でありますが、私は、本当にこの経済、今回のアベノミクスというのは、日本は大きな病巣に侵されていて、それの一番大きなのがやはり経済なんだろうと思うんです"
            ]
        },
        {
            "speech_id": "118614103X00620140428_018",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それ以上に実は私が印象に残ったのは、大臣が総理のときの景気対策でございまして、ちょうど大臣が総理に就任されたのが、まあ運が悪かったのかそれとも時代の要請だったのか分かりませんが、例のリーマン・ショックの一週間ぐらい後に総理に就任されたというふうに記憶しておりますが、そのときにすごく私が引かれたものがあります",
                "\r\n　その中で特に私が感心したのが、総理が、小さな財政出動でより効果的な景気対策というか、要は財政がどんと出動するんではなくて、例えば、個人であれば消費を促すとか、あるいは企業だったら設備投資を促すと、そういうような取組でありまして、今振り返ってみても、高速道路が最高千円というのがありましたし、定額給付金の支給とかエコカー減税補助金、家電エコポイント、住宅ローン減税、中小企業への融資の拡充、雇用保険料の引下げ等、そういう民需を喚起する取組に非常に力をお入れだったと思います",
                "\r\n　麻生政権、残念ながら途中で政権交代ということだったんですけれども、検証をしても、リーマン・ショックのときに我が国は大体マイナス一〇％下がるだろうと言われていたのが、麻生政権でマイナス六％だったということで、それだけ麻生政権の経済対策は有益だったというふうに言われてもおりますし、是非、本当は最後まで、財政再建のところまでその取組の結果を見てみたかったなと私も思っている一人であります"
            ]
        },
        {
            "speech_id": "118514601X00420131114_004",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-11-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514601X00420131114/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その理念については地方の自立ということですから、税源の移譲とか補助金の見直しとか、あるいは交付税の削減を見合いで行うというものではあったんですけれども、ただ、問題は少しタイムラグがございまして、合併のとき、また景気が本当に厳しいときでありましたから、財源が減ったということ、非常に厳しい思いがありまして、当時は、小泉総理が時にはライオンの顔に見えたり、そして温厚な片山先生の顔も虎に見えたりして、地方としては非常にじくじたる思いをしたときを思い出します",
                "そういう中で、その結果として景気回復ができても、やはり都会の独り勝ちというものでは本当の日本の再生にはつながらないと思うんです"
            ]
        }
    ]
}