{
    "repr_name": "古屋範子",
    "speeches": [
        {
            "speech_id": "118104260X00320121114_070",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-11-14",
            "speech_text": "○古屋（範）委員　公明党の古屋範子でございます。\r\n　きょうは、年金二法案について質問してまいります。\r\n　基礎年金国庫負担、これは高齢期の生活の基礎となる年金制度の持続可能性を高めること、また、保険料納付が困難な者に対する給付保障の役割を果たすこと、さらに、年金保険料水準を抑制する等、その意義は非常に大きいと考えます。今後、少子高齢化が一層進行する我が国において、国庫負担の意義はさらに高まっていくと考えられます。\r\n　国庫負担二分の一とすることにつきましては、平成十六年度改革におきまして規定されておりますとおり、安定財源を確保してこれを維持すること、これが重要課題でございました。\r\n　当初、この基礎年金の財源、約二兆六千億円、これを将来の消費税増税で穴埋めをするために、いわば粉飾まがいと申しますか、年金交付国債の発行を政府が断念されまして、これにかわる財源として年金特例公債の発行により確保される財源を活用することとなり、消費税の引き上げ分という安定財源を前提に、基礎年金二分の一に相当する国庫負担分が確保される見通しとなったわけでございます。\r\n　前国会で成立をいたしました年金機能強化法によりまして、特定年度とされる平成二十六年四月から基礎年金国庫負担二分の一が恒久化をされることとなりました。これは、年金制度の安定運営、また国民の年金制度に対する信頼の確保という上で、非常に大きな意義があると評価をいたしております。\r\n　本法案では、年金特例公債によって、平成二十四年度及び二十五年度の基礎年金国庫負担割合二分の一が維持されることとなりました。\r\n　大臣、この意義について、まずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104260X00320121114/70",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　基礎年金国庫負担、これは高齢期の生活の基礎となる年金制度の持続可能性を高めること、また、保険料納付が困難な者に対する給付保障の役割を果たすこと、さらに、年金保険料水準を抑制する等、その意義は非常に大きいと考えます",
                "これは、年金制度の安定運営、また国民の年金制度に対する信頼の確保という上で、非常に大きな意義があると評価をいたしております"
            ]
        },
        {
            "speech_id": "117704260X00620110329_031",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-03-29",
            "speech_text": "○古屋（範）委員　公明党の古屋範子でございます。\r\n　このたびの東北地方太平洋沖地震による被害、これは今、国民に対して大きな困難をもたらしております。被災された皆様に心からお見舞いを申し上げますとともに、今こそ復興に立ち上がるとき、このように私自身も決意をいたしております。\r\n　公明党としましても、対策本部を設置いたしまして、被害状況を今全力を挙げて調査しております。被災者が多い上に被害も広範囲に及んでおり、避難生活の長期化を見据えた対応、そして生活再建支援対策が今後重要になってまいります。\r\n　壊滅的な打撃を受けた自治体が非常に多い。国や都道府県による支援、また、市町村の財政力に配慮した対応が求められているわけであります。さらに、膨大な量の災害廃棄物の処理の問題もございましょう。また、農地の壊滅的な被害、農水産業の甚大な被害、これも想定をはるかに超えております。加えて、いまだ福島の原発の様相というのは予断を許さない状況下にございます。避難また屋内退避が長期間に及ぶこととともに、食品や水道等への広域的な放射能汚染への懸念が広がっております。\r\n　政府においては、国民の復旧復興活動のサポートに全力を挙げるとともに、一日も早い復興に向け、万全を期していただきたいと思っております。特に、今回の被災地の復旧復興と被災者支援には、十分な予算措置、これが肝要であることは言うに及ばないことでございます。拡大する一方の被害状況を見ますと、現在、与えられた二〇一〇年度の予備費、二千三十八億ということですが、これもあっという間に底をつくことでしょう。\r\n　政府は二十三日、今回の大震災による住宅あるいは道路などの直接的な被害額が十六兆から二十五兆に及ぶということを試算されました。自然災害では最大規模のものであると思います。この試算には福島の原発事故、また放射性物質による汚染の影響は織り込まれていないわけですので、当然、これを上回る額になるということが予想されます。\r\n　こうした震災の復旧復興に必要な財源について、当面、補正予算の編成が急務であります。さらに、国債の新規起債あるいは臨時増税案まで浮上してきている。その前に、やはり思い切ってこれまで掲げていらっしゃった民主党のマニフェストは見直すべきである、子ども手当についても抜本的にこれは見直さなければいけない、私はこのように考えております。\r\n　私たちも、国会議員の歳費三割を復興に充てよう、このことを提案申し上げ、自民、民主ともに合意をいただいたということでございます。日本全体でこの復興に、皆が一丸となって進んでいかなければいけないときであります。子ども手当の優先度は高いとは言えないと思います。高速道路の無料化も、農家の戸別補償に関しましても、同じであります。災害の復旧より優先する施策とはとても思えません。\r\n　いずれも、確かに民主党の看板施策でありました。しかし、ここはもうメンツにこだわっている場合ではないと思います。震災復旧の財源にこれを大胆に切りかえていく必要がある。そうでなければ、国民は納得いたしません。例えば、子ども手当を返上して、親を亡くした子供たちのために使う、農家の戸別補償は農地の復興に充てていく、あるいは高速道路の無料化も、今甚大な被害をこうむったインフラ整備に充てていく、こうしたことがなければ、幾ら国民全体で御負担をといっても、これは到底、国民は納得いたしません。\r\n　不要不急の施策は来年度予算から削る、凍結をする、組み替える、こうした修正を行って震災対策に回すべき、このように思いますが、大臣、いかがでしょうか。\r\n　　　　〔委員長退席、藤田（一）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X00620110329/31",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "さらに、膨大な量の災害廃棄物の処理の問題もございましょう",
                "\r\n　政府においては、国民の復旧復興活動のサポートに全力を挙げるとともに、一日も早い復興に向け、万全を期していただきたいと思っております",
                "特に、今回の被災地の復旧復興と被災者支援には、十分な予算措置、これが肝要であることは言うに及ばないことでございます",
                "その前に、やはり思い切ってこれまで掲げていらっしゃった民主党のマニフェストは見直すべきである、子ども手当についても抜本的にこれは見直さなければいけない、私はこのように考えております",
                "日本全体でこの復興に、皆が一丸となって進んでいかなければいけないときであります",
                "子ども手当の優先度は高いとは言えないと思います",
                "災害の復旧より優先する施策とはとても思えません",
                "\r\n　いずれも、確かに民主党の看板施策でありました",
                "震災復旧の財源にこれを大胆に切りかえていく必要がある",
                "そうでなければ、国民は納得いたしません",
                "例えば、子ども手当を返上して、親を亡くした子供たちのために使う、農家の戸別補償は農地の復興に充てていく、あるいは高速道路の無料化も、今甚大な被害をこうむったインフラ整備に充てていく、こうしたことがなければ、幾ら国民全体で御負担をといっても、これは到底、国民は納得いたしません"
            ]
        },
        {
            "speech_id": "117705254X00520110224_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-24",
            "speech_text": "○古屋範子君　私は、公明党を代表して、平成二十三年度における子ども手当の支給等に関する法律案について質問を行います。（拍手）\r\n　まず、法案の質疑に入る前に、このたびのニュージーランド南部で発生した大地震により亡くなられた方々に哀悼の意を表するとともに、被災された方々に心からお見舞いを申し上げます。\r\n　現地邦人二十六人の安否がいまだ確認されておらず、一刻も早い安否確認を、また、救出のためにさらに全力を挙げるよう求め、法案の質疑に入ります。\r\n　子ども手当は、民主党が二〇〇九年の衆院選挙で掲げた看板政策であり、そのマニフェストに基づいて考えるならば、今般の法案は、平成二十三年度から中学生までのすべての子供を対象に月額二万六千円を全額国費で支給する恒久的な法案となっていたはずであります。\r\n　公明党は、二十二年度の子ども手当法に修正を求め、平成二十三年度以降の子育ての支援に係る全般的な施策の拡充を盛り込みました。二十三年度以降ということは、恒久制度を志向している。時限法はあり得ません。修正条項に反しています。\r\n　さらに、現金給付に対し、保育サービスなどの現物給付は、十分な拡充がなされているとは言えません。バランスが非常に悪い。さらに、またしても単年度限りの法案となっています。これでは子育て世代の安心が生まれるはずはなく、修正した趣旨に反するものと言わざるを得ません。\r\n　このようなその場しのぎの法案を提出した菅政権に対し、反省と責任の所在を明らかにするため、以下、質問をしてまいります。\r\n　まず初めに、本法案は明確なマニフェスト違反だということです。\r\n　一体、民主党が国民と約束した子ども手当の本当の姿とは何なのでしょうか。二万六千円の子ども手当をよもや方便でマニフェストに掲げたわけではないと思いますが、改めて確認をさせていただきたい。\r\n　昨年末の子ども手当の財源確保をめぐる政府の迷走、そして今般提出された法案内容を見る限り、民主党マニフェストの実現はもはや困難と認めるべきではないでしょうか。一から制度設計をやり直すお考えはあるのか、それとも、これまでどおり、出生順位にかかわらず一律二万六千円を支給する考えは変えないのか、簡潔にお答えください。\r\n　また、仮にマニフェストを変更するのであれば、国民への謝罪と説明が必要と考えますが、この点についても、あわせて、菅総理に明快な御答弁を求めます。\r\n　次に、支給額について、三歳未満のみ一万三千円から二万円に引き上げる理由に関して、二点伺います。\r\n　これまでの国会質疑の中で、その理由の一つとして、関係閣僚から、三歳未満の子供を持つ家庭は比較的若い世帯が多く、収入も少ないという答弁がありましたが、これは全く後づけの理由ではないでしょうか。\r\n　三歳未満の児童手当を五千円から一万円に引き上げる乳幼児加算創設の平成十九年児童手当法改正の際、三歳になったら手当が半額に減らされてしまうのは混乱を招く、あるいは、子育てに伴う経済的負担の軽減という趣旨ならば、むしろ負担の重くなる三歳から五歳及び学齢期に厚くすべきなどと言い、法案に反対したのは民主党ではありませんか。当時と考え方が変わったのですか。はっきりと態度を示すべきです。\r\n　三歳未満の子供を持つ世帯の収入が比較的低いことについて、その根拠となるデータを示し、明確な説明を求めます。\r\n　もう一つの理由として、年少扶養控除の廃止により、三歳未満の子供を持つ世帯では、児童手当のときと比べて実質的な手取り額が減ってしまう、すなわち負担増となる世帯が出ることを挙げています。しかし、これは、支給額の見通しも立たないまま増税を先行したために起きた制度設計ミスではありませんか。\r\n　確かに、三歳未満のみ七千円引き上げれば、この年齢の子供を持つ世帯の負担増は回避できるかもしれません。他方、三歳から小学生までの子供を持つ年収八百万円の世帯では、平成二十四年度以降、負担増となる世帯が出てきます。\r\n　また、二月八日の予算委員会で我が党の坂口議員が指摘をしたように、第三子以降の子供を持つ世帯では、今回の措置でも負担増を回避できないケースがあります。\r\n　こうした点を踏まえ、三歳未満のみ支給額を引き上げることの必要性や、税制改正の影響を含めた子ども手当の効果について、改めて検討する必要があるのではないでしょうか。政府のお考えを伺います。\r\n　次に、単年度限りの法案となった理由について伺います。\r\n　昨年の子ども手当法案の質疑において、二十三年度以降の制度設計についてお尋ねしたところ、当時の長妻厚労大臣は、「政府全体で本格的な制度設計に向けて検討し、結論を得た上で、改めて法律案を提出したい」、そう答弁をしています。\r\n　なぜ、本格的な制度設計ができなかったのか、恒久的な法案提出ができなかったのか、総理の明快な答弁を求めます。\r\n　次に、子ども手当の財源について伺います。\r\n　公明党は、二十三年度以降の本格的な制度設計に向けて、恒久財源の確保が必要であることを強く主張してきました。\r\n　まず、二十二年度に行った、中学校修了まで一律一万三千円を所得制限なしで支給する場合、これを全額国費で賄おうとすれば、満年度で二兆七千億円が必要です。この財源について、政府は、所得税、住民税の年少扶養控除の廃止に伴う国と地方の増収額一兆一千億円を恒久財源として充当し、それ以外は歳出削減等で捻出する考えを表明しています。\r\n　しかしながら、この一兆一千億円のうち地方増収分の六千九百億円は、現在までのところ、地方との調整がついておらず、全額子ども手当に充てることが担保されておりません。\r\n　加えて、三歳未満の七千円引き上げには、二十三年度の十カ月分で二千八十五億円、満年度で約二千五百億円の追加財源が必要ですが、これについては、これまで民主党が述べてきた配偶者控除の廃止などではなく、昨年末、突如として、成年扶養控除や給与所得控除の見直しなどで捻出することが決まりました。その決定プロセス等を見ても、いかに民主党の制度設計があいまいだったかがわかります。\r\n　マニフェストで約束した無駄遣いの一掃による財源捻出が極めて不十分なまま、かつ、赤字国債を発行したままに子ども手当を支給していることは、将来世代にそのツケを回すことにつながりませんか。財源の裏打ちもないにもかかわらず支給増にこだわり、早急に必要な子育て支援策も実現できないというのでは、国民の支持は到底得られるものではありません。\r\n　平成二十四年度以降を含め、安定的な財源をどのように確保するのか、国民が納得できる説明が必要です。総理の誠実な答弁を求めます。\r\n　次に、公明党が、昨年、法律の附則に盛り込んだ、子育て支援に係る全般的な施策の拡充について伺います。\r\n　この規定は、現金給付に偏りがちな現政権の子育て支援策をただし、おくれている保育所整備など現物給付の拡充を含めた、バランスのとれた子育て支援を進めるという趣旨で修正を加えたものです。\r\n　そこで伺いますが、平成二十三年度予算案では、現物給付はどこまで拡充される見通しなのでしょうか。子育て支援関連予算について、平成二十一年度、二十二年度、そして二十三年度予算案における現金給付、現物給付の予算額並びに関連予算に占める割合をそれぞれ示し、御説明ください。\r\n　次に、地域の実情に応じた子育て支援サービスを拡充するための新たな交付金について伺います。\r\n　政府は、これまでの次世代育成支援対策交付金を改組し、新たに五百億円の交付金を創設するとアピールしています。しかし、この事業は、もともと予算措置で行われていたものであります。既に二十二年度予算で三百六十一億円が計上されており、アリバイづくりのほかの何物でもありません。現金給付に全く見合った額になっていません。焼け石に水です。一体これで何ができるというのでしょうか。抜本拡充とはとても言えません。\r\n　今般、なぜ、交付金の創設が子ども手当法案に盛り込まれることになったのでしょうか。その理由を明らかにするとともに、従来の交付金とどのように違うのか、わかりやすく御説明ください。\r\n　次に、地方負担をめぐる混乱について伺います。\r\n　読売新聞の調査によると、地方負担の存続に反発し、その負担分を予算計上しないことを決めた、あるいはその方針であるという自治体が二県六十三市町村に上ることが明らかになっております。これは、もともと子ども手当は全額国費で賄うと言っていたにもかかわらず、地方への丁寧な説明、理解もないままに一方的に負担存続を求めた政府・与党の責任です。\r\n　地方負担の存続をめぐっては、一昨年からこうした反対意見があることを認識していたにもかかわらず、その後、十分な協議の場を設けることもなく、一年間、一体政府は何をしていたんでしょうか。こうした混乱を招いた責任について答弁を求めます。\r\n　また、今後も地方負担を存続するのか、あるいはマニフェストどおり全額国庫負担とするかをめぐり、閣僚間の発言に差異が見られます。最終的な制度設計において地方負担をどうするのか、総理に見解を求めます。\r\n　次に、支給額の根拠と妥当性について伺います。\r\n　二万六千円の根拠について、昨年の質疑で当時の長妻大臣は、第一に、子供の育ちに必要な基礎的な費用の相当部分をカバーする、第二に、諸外国の手当制度と比較しても遜色ない水準とするといった点を総合的に勘案して、民主党として国民にお約束した額だと答弁しています。\r\n　しかし、もともとの子ども手当額は一万六千円だったわけであり、直近の現閣僚のあいまいな答弁を見ても、確たる根拠がなかったことを、後づけの理由でごまかしているにすぎません。\r\n　改めて伺います。二万六千円という金額は、西欧諸国と比べてもトップクラスの水準にあります。それを主張した以上、金額の詳細な積算根拠を示すべきです。どのような計算で二万六千円となるのか、明確にお答えください。\r\n　冒頭申し上げたとおり、子ども手当法案は、民主党マニフェストの中でも一丁目一番地と称せられる目玉政策です。それが、二十二年度に続き、単年度限りの措置となった。恒久法となって出てこない。毎年このような場当たり的な法案提出を繰り返していては、子育て世代の安心につながるどころか、制度への不信感はかえって増長することとなります。\r\n　不信感を取り除き、安心して子供を生み育てられる環境をつくるためには、恒久的な子ども手当の制度設計や、子ども・子育て新システムなどを含めた子育て支援の全体像を明確に示すことが政府に求められています。\r\n　昨年の法案質疑において、政府は、肝心なところは年末の予算編成過程で検討するなどとして、あいまいな答弁に終始しましたが、今回は、そのような答弁をやめていただきたい。\r\n　政権交代からわずか一年五カ月、菅内閣の支持率は、鳩山政権末期の一九・一％を下回り、一七・八％。政権交代後最低を記録しました。もはや、国民の菅政権への信頼は地に落ちつつあります。\r\n　民主党は、十九日、全国政策担当者会議を開いたと聞いております。神奈川の民主党の政策担当者からは、子ども手当の地方負担は公約違反だとの意見が出てきております。もはや、国会議員にとどまらず、地方からも公然と退陣要求が突きつけられております。\r\n　子ども手当法案が通らなかったら国民生活が混乱するとしたら、政府・与党の責任です。国民生活をどう守るかは、第一義的に政府・与党がその責任を負うべきであり、政府は責任を持って、混乱がないよう、手だてを考えるべきであります。\r\n　民主党が国民との契約とまで言い切ったマニフェストの破綻を認め、修正するのであれば、総理は国民に対して即刻謝罪すべきではありませんか。\r\n　マニフェストの破綻、支持率の低下、どの状況を見ても、改めて国民に信を問うべきである。このことを申し上げ、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00520110224/19",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "修正条項に反しています",
                "\r\n　さらに、現金給付に対し、保育サービスなどの現物給付は、十分な拡充がなされているとは言えません",
                "これでは子育て世代の安心が生まれるはずはなく、修正した趣旨に反するものと言わざるを得ません",
                "\r\n　このようなその場しのぎの法案を提出した菅政権に対し、反省と責任の所在を明らかにするため、以下、質問をしてまいります",
                "\r\n　まず初めに、本法案は明確なマニフェスト違反だということです",
                "\r\n　一体、民主党が国民と約束した子ども手当の本当の姿とは何なのでしょうか",
                "二万六千円の子ども手当をよもや方便でマニフェストに掲げたわけではないと思いますが、改めて確認をさせていただきたい",
                "\r\n　昨年末の子ども手当の財源確保をめぐる政府の迷走、そして今般提出された法案内容を見る限り、民主党マニフェストの実現はもはや困難と認めるべきではないでしょうか",
                "\r\n　また、仮にマニフェストを変更するのであれば、国民への謝罪と説明が必要と考えますが、この点についても、あわせて、菅総理に明快な御答弁を求めます",
                "\r\n　これまでの国会質疑の中で、その理由の一つとして、関係閣僚から、三歳未満の子供を持つ家庭は比較的若い世帯が多く、収入も少ないという答弁がありましたが、これは全く後づけの理由ではないでしょうか",
                "\r\n　三歳未満の児童手当を五千円から一万円に引き上げる乳幼児加算創設の平成十九年児童手当法改正の際、三歳になったら手当が半額に減らされてしまうのは混乱を招く、あるいは、子育てに伴う経済的負担の軽減という趣旨ならば、むしろ負担の重くなる三歳から五歳及び学齢期に厚くすべきなどと言い、法案に反対したのは民主党ではありませんか",
                "はっきりと態度を示すべきです",
                "しかし、これは、支給額の見通しも立たないまま増税を先行したために起きた制度設計ミスではありませんか",
                "\r\n　こうした点を踏まえ、三歳未満のみ支給額を引き上げることの必要性や、税制改正の影響を含めた子ども手当の効果について、改めて検討する必要があるのではないでしょうか",
                "\r\n　なぜ、本格的な制度設計ができなかったのか、恒久的な法案提出ができなかったのか、総理の明快な答弁を求めます",
                "その決定プロセス等を見ても、いかに民主党の制度設計があいまいだったかがわかります",
                "\r\n　マニフェストで約束した無駄遣いの一掃による財源捻出が極めて不十分なまま、かつ、赤字国債を発行したままに子ども手当を支給していることは、将来世代にそのツケを回すことにつながりませんか",
                "財源の裏打ちもないにもかかわらず支給増にこだわり、早急に必要な子育て支援策も実現できないというのでは、国民の支持は到底得られるものではありません",
                "\r\n　平成二十四年度以降を含め、安定的な財源をどのように確保するのか、国民が納得できる説明が必要です",
                "抜本拡充とはとても言えません",
                "これは、もともと子ども手当は全額国費で賄うと言っていたにもかかわらず、地方への丁寧な説明、理解もないままに一方的に負担存続を求めた政府・与党の責任です",
                "\r\n　地方負担の存続をめぐっては、一昨年からこうした反対意見があることを認識していたにもかかわらず、その後、十分な協議の場を設けることもなく、一年間、一体政府は何をしていたんでしょうか",
                "\r\n　しかし、もともとの子ども手当額は一万六千円だったわけであり、直近の現閣僚のあいまいな答弁を見ても、確たる根拠がなかったことを、後づけの理由でごまかしているにすぎません",
                "それを主張した以上、金額の詳細な積算根拠を示すべきです",
                "\r\n　昨年の法案質疑において、政府は、肝心なところは年末の予算編成過程で検討するなどとして、あいまいな答弁に終始しましたが、今回は、そのような答弁をやめていただきたい",
                "もはや、国民の菅政権への信頼は地に落ちつつあります",
                "もはや、国会議員にとどまらず、地方からも公然と退陣要求が突きつけられております",
                "\r\n　子ども手当法案が通らなかったら国民生活が混乱するとしたら、政府・与党の責任です",
                "国民生活をどう守るかは、第一義的に政府・与党がその責任を負うべきであり、政府は責任を持って、混乱がないよう、手だてを考えるべきであります",
                "\r\n　民主党が国民との契約とまで言い切ったマニフェストの破綻を認め、修正するのであれば、総理は国民に対して即刻謝罪すべきではありませんか",
                "\r\n　マニフェストの破綻、支持率の低下、どの状況を見ても、改めて国民に信を問うべきである"
            ]
        }
    ]
}