{
    "repr_name": "阿部知子",
    "speeches": [
        {
            "speech_id": "121104194X00420230608_079",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2023-06-08",
            "speech_text": "○阿部（知）委員　懸念を寄せる国は、今ミクロネシアの例をおっしゃいましたが、ほかにも多々あります。また、専門家会合の中では、アメリカの環境エネルギー研究所、ＩＥＥＲの所長なども御参加でありました六月一日の会議です。すなわち、放射能の管理ということと、もう一つの環境全体を見た議論というのが必要となっている時代だと私は思います。\r\n　山中委員長にお願いがありますが、是非、中国等ももちろん懸念を寄せておりますし、政治的対立ということではなくて、科学的な、本当にエビデンスベーストな議論を重ね、特に環境についての懸念が強いということを念頭に置いて、これからも丁寧に諸外国と規制の在り方を含めてお話し合いをいただきたいです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104194X00420230608/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "すなわち、放射能の管理ということと、もう一つの環境全体を見た議論というのが必要となっている時代だと私は思います",
                "\r\n　山中委員長にお願いがありますが、是非、中国等ももちろん懸念を寄せておりますし、政治的対立ということではなくて、科学的な、本当にエビデンスベーストな議論を重ね、特に環境についての懸念が強いということを念頭に置いて、これからも丁寧に諸外国と規制の在り方を含めてお話し合いをいただきたいです"
            ]
        },
        {
            "speech_id": "121104080X01020230412_140",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○阿部（知）委員　立憲民主党の阿部知子です。\r\n　私は、本日は原子力基本法の改正というところにかなり焦点を絞った御質疑をさせていただきます。\r\n　そもそも、原子力基本法の改正というものを審議するに当たって、ここには内閣の担当の高市大臣はおられません。星野副大臣が来てくださっておりますが、やはり所管の大臣がしっかりと出席される下で審議されるべきだと思います。この点は、委員長にも今後の更なる御尽力をお願いしたいと思います。冒頭、よろしくお願いします。\r\n　その上で、まず、この原子力基本法の改正は、多くの原子力に関わってきて、また、福島事故を経験した、日本の中の原子力がどうあればいいかを考える方からも懸念が示されております。\r\n　鈴木達治郎さんとおっしゃって、二〇一〇年から二〇一四年の三月三十一日まで原子力委員会の委員の委員長代行を務められた鈴木達治郎さんに、せんだって、私のやっております原発ゼロの会というところでお話を伺う機会がありました。\r\n　少し御紹介をさせていただきますが、まず、原子力基本法とは何かといえば、原子力利用に関わる憲法であり、規制や政策の詳細は記述をしない、そして、今回の改正案の概要は、電気事業法、再処理法改正との整合性を持たせる意味もあるのかもしれないが、これまでにない詳細な国の責務を記述しており、これも違和感を覚える、加えて、改正の必要性、合理性はどうかというと、基本法にそぐわない詳細な規定があり、既存の他の法律、例えばエネルギー政策基本法等の改正で十分ではないか、政策そのものの合理性、必要性が不透明な状況で基本法に書き込むことの危険性。この最後のところは、例えば、これから原子力をめぐる環境が様々に変化した場合にも、それを維持、産業基盤を支えるとなっております今回の改正についての御懸念であります。\r\n　まず冒頭、星野副大臣に伺いますが、こういう御意見がかつての原子力委員会のメンバーからあるということは、私は原子力委員会の在り方としても大変重要だと思うのです。そのことを踏まえました上で、果たして、こういう法律改正ですから、当然、政務の皆さんが関わられると思いますが、星野さんと高市さん、あるいは政務官の担当の間では、そもそも、いつからこうした原子力基本法の改正が議論をされ、意見交換がされたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/140",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "星野副大臣が来てくださっておりますが、やはり所管の大臣がしっかりと出席される下で審議されるべきだと思います",
                "\r\n　その上で、まず、この原子力基本法の改正は、多くの原子力に関わってきて、また、福島事故を経験した、日本の中の原子力がどうあればいいかを考える方からも懸念が示されております",
                "\r\n　少し御紹介をさせていただきますが、まず、原子力基本法とは何かといえば、原子力利用に関わる憲法であり、規制や政策の詳細は記述をしない、そして、今回の改正案の概要は、電気事業法、再処理法改正との整合性を持たせる意味もあるのかもしれないが、これまでにない詳細な国の責務を記述しており、これも違和感を覚える、加えて、改正の必要性、合理性はどうかというと、基本法にそぐわない詳細な規定があり、既存の他の法律、例えばエネルギー政策基本法等の改正で十分ではないか、政策そのものの合理性、必要性が不透明な状況で基本法に書き込むことの危険性",
                "\r\n　まず冒頭、星野副大臣に伺いますが、こういう御意見がかつての原子力委員会のメンバーからあるということは、私は原子力委員会の在り方としても大変重要だと思うのです"
            ]
        },
        {
            "speech_id": "121104080X01020230412_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○阿部（知）委員　それは、先ほども読み上げられましたけれども、やはり説明ではないと思うんです。\r\n　例えば、エネルギー政策基本法をお手元につけましたが、ここには、原子力に対するものも含めて、エネルギー政策においての様々な環境への配慮の問題、地球温暖化の防止及びエネルギーの需給に関する施策を総合的に行うこと、そして、国及び地方公共団体の責務を明らかにすることということが既に規定をされておりますし、特に、今おっしゃったような原子力をめぐる更なる踏み込みであれば、一方で、このエネルギー政策基本法を改正するという道もあったと思います。私はその立場ではありませんが、原子力基本法がなぜ改正されねばならないのか、そしてそれは、原子力の電源としての積極的な利用や最後の処理まで全て国が関わっていくという、かなり原子力に対しての重装備というか、保護を強くうたったものであります。\r\n　果たして、原子力基本法と申しますのは、上につけましたこの資料で読んでいただいても分かりますけれども、基本的には平和目的で、自主、民主、公開で、詳細は別に法律で定めるところによると。一番上の資料を見ていただければ分かりますが、基本法についてのこれは位置づけであります。これをわざわざ改正されているというところの問題を私は十分にお話しされていないと思いますし、そこが非常に、逆に言うと、今後の大きな禍根になるかと思います。\r\n　開いていただいて三枚目の資料、四枚目になりますね、これは実は、資源エネ庁と原子力規制庁の間で取り交わされた頭の体操、西村大臣の頭の体操の御指摘の文書で、ここには七月二十八日と八月十九日の面談資料が載せてございます。これらの面談資料では、Ａ案とＢ案、プランＡとプランＢが当初はございまして、八月十九日には合体したような形に頭の体操がなっておりますが、この中でも、エネルギー政策基本法の中でエネルギーとしての原子力利用政策の原則を定めるというふうな案も出ております。\r\n　これは資源エネ庁の資料ですので、いずれもそうなっておりますから、エネルギー政策としての原子力利用の原則をエネルギー政策基本法に定める、私は、やるとすればこの方法なのかなと思いますが、西村大臣は、これらの資料を御覧になったのは二週間前ということでありましたので、そもそも、経済産業大臣として、あるいはＧＸ担当大臣として、そういうもう一つのオプションは念頭には置かれていないのかどうか、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/152",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　例えば、エネルギー政策基本法をお手元につけましたが、ここには、原子力に対するものも含めて、エネルギー政策においての様々な環境への配慮の問題、地球温暖化の防止及びエネルギーの需給に関する施策を総合的に行うこと、そして、国及び地方公共団体の責務を明らかにすることということが既に規定をされておりますし、特に、今おっしゃったような原子力をめぐる更なる踏み込みであれば、一方で、このエネルギー政策基本法を改正するという道もあったと思います",
                "私はその立場ではありませんが、原子力基本法がなぜ改正されねばならないのか、そしてそれは、原子力の電源としての積極的な利用や最後の処理まで全て国が関わっていくという、かなり原子力に対しての重装備というか、保護を強くうたったものであります",
                "これをわざわざ改正されているというところの問題を私は十分にお話しされていないと思いますし、そこが非常に、逆に言うと、今後の大きな禍根になるかと思います",
                "\r\n　これは資源エネ庁の資料ですので、いずれもそうなっておりますから、エネルギー政策としての原子力利用の原則をエネルギー政策基本法に定める、私は、やるとすればこの方法なのかなと思いますが、西村大臣は、これらの資料を御覧になったのは二週間前ということでありましたので、そもそも、経済産業大臣として、あるいはＧＸ担当大臣として、そういうもう一つのオプションは念頭には置かれていないのかどうか、お願いいたします"
            ]
        },
        {
            "speech_id": "121104080X01020230412_154",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○阿部（知）委員　私は、その大きな方向性が原子力基本法の改正なのかエネルギー政策基本法なのかなんだと思うんです。\r\n　原子力基本法の方に本来持たせるべき原子力政策の役割と、いわゆる憲法に例えられるのは幹で、枝葉の一つに他の政策があるということで、元々、原子力基本法の制定過程ではそのように考えられ、昭和三十一年度版の白書にもそのように記載がございます。と申しますのも、原子力政策を今度のように基本法でがっちり固めて推進、保護をうたった場合に、将来のエネルギー、原子力とも限りませんので、その柔軟性も持たせておくべきだということなんだろうと思うんです。\r\n　ところが、今大臣おっしゃいましたけれども、見たときにはもう決まっていたような、すなわち原子力基本法の改正で事が決まっていたように思います。\r\n　では、それがいつからそのように決められていたのかということですが、昨日の夕方いただきました、こんな分厚い資料、質問の前の夕方五時頃に持ってきてくださって、お役所も大変とは思いますけれども、私たちも、このいただいた、これは内閣府と資源エネ庁とのいわゆる面談等に使用した資料であります。この前までは規制庁と資源エネ庁、今度は資源エネ庁と内閣府。でも、同時期、面談が走っていたという記録でございます。\r\n　開けまして一枚目、この分厚い資料の開けた一枚目には、もうはなから、これは七月二十七日の資料だそうですが、原子力基本法の改正がもうここには載せられています。これは資源エネ庁と内閣府がお話しになった七月であります。\r\n　先ほど星野大臣は、事務方がやっておられることは知っていたけれども、高市さんとお話しになったのは十月以降で随時というふうな御答弁でありましたが、果たして、原子力基本法の改正、これは内閣府と資源エネ庁のやり取りではありますが、既に、ある種、事務方既定路線ではあったわけです。もう改正ということは俎上に上がってここにあるんだと思いますが、そういう御認識はおありですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/154",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "と申しますのも、原子力政策を今度のように基本法でがっちり固めて推進、保護をうたった場合に、将来のエネルギー、原子力とも限りませんので、その柔軟性も持たせておくべきだということなんだろうと思うんです",
                "\r\n　ところが、今大臣おっしゃいましたけれども、見たときにはもう決まっていたような、すなわち原子力基本法の改正で事が決まっていたように思います"
            ]
        },
        {
            "speech_id": "121104080X01020230412_156",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○阿部（知）委員　極めて法技術的なところ以前に、大臣、資源エネ庁と規制庁は炉規法の改正も含めたお話合いをしていて、そこではエネルギー政策基本法の改正ということもオプションにはあったわけです。\r\n　一方、同時期、内閣府とは、原子力基本法の改正を資源エネ庁が持ちかけているわけです。なぜそういう言い方をするかというと、この資料の下に書きましたが、「原子力基本法の改正に向けた資源エネルギー庁と内閣府との面談等に使用した資源エネルギー庁作成の資料」であります、これは。これはそのまま写しましたから。私は昨日いただいた資料をそのままここに持ってきております。\r\n　すなわち、資源エネ庁は、内閣府に対しては原子力基本法の改正、こちらの、環境省の外局である規制庁には炉規法の改正、全部一つハンドルして、あっちとこっちと、私は、値踏みしながらと言うと適切じゃないかもしれない、あれこれやっておられるんだと思うんです。\r\n　それを聞くと、大臣は官僚の動きだとおっしゃるかもしれませんが、では、政治の間、政務の間ではどのように話されたかということを私たちは知りたいんです。もちろん、いろいろなオプションが出されることはあるでしょう。でも、二月二十日に原子力委員会が基本方針を発表されて、二月二十四日には幾つかの省庁の請議、幾つかの省庁が集まって法律改正を上げられて、二十八日の閣議で決定されていますが、二月二十日から二月二十四日まで、中身を取ったって三日しかないです。\r\n　二月二十日に原子力委員会が考え方を発表されて僅か三日で、このあちこちやっていたものをどうやって政治の場で一つの結論に持っていかれたんでしょうか。西村大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/156",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　すなわち、資源エネ庁は、内閣府に対しては原子力基本法の改正、こちらの、環境省の外局である規制庁には炉規法の改正、全部一つハンドルして、あっちとこっちと、私は、値踏みしながらと言うと適切じゃないかもしれない、あれこれやっておられるんだと思うんです"
            ]
        },
        {
            "speech_id": "121104080X00520230322_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○阿部（知）委員　核兵器による攻撃も、また原発施設への攻撃も、共に人道への罪に当たると思います。特に、戦争による唯一の被爆国と言っている我が国が、そして先ほど来のいろいろな質疑の中でも、これから原子力をどうするかということの中でも、この大きなリスクということに私たちはまず向き合った上でなければ国民も地球も守れないと私は思いますので、是非、今の西村大臣の御答弁、岸田総理にお伝えいただきたく、また、二〇二二年のＧ７の外相会談で原発施設への攻撃問題が俎上に上っておりましたので、是非、国際法のルールの中でも更に強化していただきますよう、お願いを申し上げます。\r\n　さて、ここからは通告した質問に入らせていただきます。\r\n　政府は、昨年七月から、いわゆる産業革命以来の化石燃料を中心にした社会、経済、産業構造をクリーンエネルギー中心に移行させ、経済社会システムの変革を考えるということで、ＧＸ推進会議を開催しておられます。\r\n　ところがと申しますが、実は用語の一つ取っても大変分かりづらくなっていて、これが国民にどう伝わっていくのか。今、正直申しますと、私どもがこの国会で質疑をしておりますＧＸ、トランスフォーメーション、これは英語ばっかりというか、横ばっかりで、Ｘなんてよく分からないという、これが国民の偽らざる心境だと思いますが、しかし、エネルギー民主主義から考えても、しっかり一緒に考えねばならないことだと思います。\r\n　さて、大臣、少し簡単な用語の説明で確認をしたいのですが、原発は区分分けをいたしますとクリーンエネルギーには入りませんよね。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "特に、戦争による唯一の被爆国と言っている我が国が、そして先ほど来のいろいろな質疑の中でも、これから原子力をどうするかということの中でも、この大きなリスクということに私たちはまず向き合った上でなければ国民も地球も守れないと私は思いますので、是非、今の西村大臣の御答弁、岸田総理にお伝えいただきたく、また、二〇二二年のＧ７の外相会談で原発施設への攻撃問題が俎上に上っておりましたので、是非、国際法のルールの中でも更に強化していただきますよう、お願いを申し上げます",
                "今、正直申しますと、私どもがこの国会で質疑をしておりますＧＸ、トランスフォーメーション、これは英語ばっかりというか、横ばっかりで、Ｘなんてよく分からないという、これが国民の偽らざる心境だと思いますが、しかし、エネルギー民主主義から考えても、しっかり一緒に考えねばならないことだと思います"
            ]
        },
        {
            "speech_id": "121104080X00520230322_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○阿部（知）委員　私ども立憲民主党は、そうした現実の制約も含めて、廃棄物の処分も決まらない、あるいは、「もんじゅ」でも成功はしていなかったわけです。蓄積しているといったって、その知恵が、果たしてどのように私どもは財産にしているでしょうか。\r\n　それらを含めても賛成できませんが、そもそも、リプレースとか新増設ということは、これまでの政府の基本的な、エネルギー基本計画の中でも出てこなかったものであります。再稼働問題は別途意見もあると思いますが、新増設、リプレースについては、これまで、国民との確認とそごがあると思いますし、賛成ができませんし、そのための国民負担の実証実験など、到底そんなお金の余裕はない。我が国の、本当に急いで二酸化炭素削減をしていく近道、早道を考えないといけないと思うんです。\r\n　ここで大臣にまたお尋ねいたしますが、では、ＧＸ、トランスフォーメーションについて、国民との対話はどうであったろうかと。\r\n　開いていただいて二枚目の資料に、昨年の十二月から本年の二月まで、ＧＸ実行会議から閣議決定に至るまでの間、果たして国民への説明の場はあったろうか。と申しますと、右に赤枠で囲った、各地で行われたいわゆる意見交換会は、全て閣議決定終了後であります。聞く耳を持つはずの岸田総理が、それも原発という、本当に東日本大震災を経験した国民にとって大きな関心事であることが、実はこの各所で行われたヒアリングも参加者が随分少なかったそうでありますし、アナウンスも不徹底であったと伺っております。\r\n　また、パブコメについては、三千件以上に及ぶパブコメ、三千三百三、私もざっと目を通しましたが、やはり、ＧＸ自身、Ｇ、Ｘ、よく分からない、原発はどうなるんだ、そして国民にはどんな話があったのだというパブコメが大変多いように思いました。\r\n　大臣は、恐縮ですが、パブコメは、お忙しいと思いますが、御覧になりましたか。また、こうやって閣議決定してから、それも、ほとんど通じない、アナウンスされない形で説明会をやるような姿勢で、国民のエネルギー主権は確立すると思われますか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それらを含めても賛成できませんが、そもそも、リプレースとか新増設ということは、これまでの政府の基本的な、エネルギー基本計画の中でも出てこなかったものであります",
                "再稼働問題は別途意見もあると思いますが、新増設、リプレースについては、これまで、国民との確認とそごがあると思いますし、賛成ができませんし、そのための国民負担の実証実験など、到底そんなお金の余裕はない",
                "我が国の、本当に急いで二酸化炭素削減をしていく近道、早道を考えないといけないと思うんです",
                "また、こうやって閣議決定してから、それも、ほとんど通じない、アナウンスされない形で説明会をやるような姿勢で、国民のエネルギー主権は確立すると思われますか"
            ]
        },
        {
            "speech_id": "121104080X00520230322_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○阿部（知）委員　一方的なものは対話とは申しません。やはり、出ている意見、特に、先ほど冒頭でも申し上げました、原発施設は今二重のリスクが現実にあります。地震大国日本で災害、そして安全保障環境上もいろいろなリスクをはらむ。もちろん人為的なミスもあるでしょう。そして、国民の素朴な感情は、早く原発に代わるエネルギーを安全に使っていきたいということであると思いますので、大臣が今おっしゃった丁寧な本当の対話ということをやっていただいて、物事を決めていっていただきたい。\r\n　ところが、この移行債は特別会計に入り込んでしまいますので。実は、特別会計は、ほとんど国民からは見えない仕組みになっております。私は、皆さんがいろいろ御質疑でしたが、特別会計としてやって、そして、炭素税ではなくて賦課金で、本当に、経産省の経産省による、経産省のためのとは申しませんが、つくりになっていること、非常に国民に開かれていないと思います。\r\n　大臣、これも予告外で申し訳ありません、機構債という話が出ておりますが、こんなの一回もこれまで説明されておりません。移行債じゃなくて、機構債です。この新たにできる機構債、これは何をするんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはり、出ている意見、特に、先ほど冒頭でも申し上げました、原発施設は今二重のリスクが現実にあります",
                "私は、皆さんがいろいろ御質疑でしたが、特別会計としてやって、そして、炭素税ではなくて賦課金で、本当に、経産省の経産省による、経産省のためのとは申しませんが、つくりになっていること、非常に国民に開かれていないと思います",
                "移行債じゃなくて、機構債です"
            ]
        },
        {
            "speech_id": "121104080X00520230322_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○阿部（知）委員　おっしゃったとおりです、移行債と違うんです、機構債。でも、これまでの説明資料に一言も出ていなかった。法案にぽっと出てきた。私は、何だろうと思いましたよ。なぜきちんと、この認可法人が機構債を出す、調達するということも含めて、その制度設計とか、誰が何をチェックするのかとかなければ、白紙委任などはできません。こういう論議の仕方を、私は今日三十分しか時間がないので、ここでとどめ置きますが、本当に乱暴で、隠した、よろいの下に何かあるんじゃないかと国民が思ってしまっても無理がないと思います。指摘しておきます。\r\n　もう一つ、この間、ＩＰＣＣが発表いたしましたが、第六次の報告書の中で、今のやり方では、温暖化、到底目標に到達しない、二〇三〇年までの排出削減が突き詰めて言えば極めて重要であるという指摘ですが、今回のこのＧＸ移行債のやり方、あるいは賦課金の在り方、あるいは、二〇三三年ですか、排出権取引、過ぎちゃっていますよね。それで果たして、今、世界的な危機感のある温暖化に我が国が取り組んでいると言えるのかどうかであります。\r\n　大臣のお手元に示しました資料を御覧いただきますと、ここには、エネルギー基本計画での再エネの比率、三六から三八、二〇三〇年ですね。それから、今、実際に千七百三十八の電気事業者を聞き取って、ＯＣＣＴＯ、電力広域的運営推進機関が集計いたしましたところの二〇三一年予測、再エネは二九％、現状から、その予測でいくと。エネルギー基本計画にも到達いたしません。\r\n　でも、エネ基を更に上回るゴールをつくらなきゃいけないということをＩＰＣＣが示唆しているんだと思いますが、大臣、こんなゆっくりしたというか、このペースで大丈夫なんですか。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なぜきちんと、この認可法人が機構債を出す、調達するということも含めて、その制度設計とか、誰が何をチェックするのかとかなければ、白紙委任などはできません",
                "こういう論議の仕方を、私は今日三十分しか時間がないので、ここでとどめ置きますが、本当に乱暴で、隠した、よろいの下に何かあるんじゃないかと国民が思ってしまっても無理がないと思います",
                "それで果たして、今、世界的な危機感のある温暖化に我が国が取り組んでいると言えるのかどうかであります",
                "\r\n　でも、エネ基を更に上回るゴールをつくらなきゃいけないということをＩＰＣＣが示唆しているんだと思いますが、大臣、こんなゆっくりしたというか、このペースで大丈夫なんですか"
            ]
        },
        {
            "speech_id": "120404080X01720210611_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-06-11",
            "speech_text": "○阿部委員　是非そうしてください。\r\n　九州電力は自らの子会社から得た情報でこれを計算したと言っておりますが、その信憑性についても私は疑義が生じて当然だと思いますので、再度そこを調査していただければと思います。\r\n　引き続いてお伺いいたしますが、こうした事態が起きたことに対しまして、いわゆる資源エネ庁の総合資源エネルギー調査会の中に制度検討作業部会というのがございまして、これは、容量市場について、ここで問題になった容量市場というのをつくって、その拠出金で云々ということを九電が誤情報を流しましたので、そういう事態も、果たしてこの制度検討作業部会でそういう事実があったということが取り上げられたかどうかということをお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　九州電力は自らの子会社から得た情報でこれを計算したと言っておりますが、その信憑性についても私は疑義が生じて当然だと思いますので、再度そこを調査していただければと思います"
            ]
        },
        {
            "speech_id": "120404080X01720210611_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-06-11",
            "speech_text": "○阿部委員　これも大臣にお願いがありますが、タスクフォースからも問題意識として挙がっておるわけです。こういうことが繰り返し起きては本当に普及はできないと思いますので、梶山大臣にも、エネルギー関連の担当大臣として、タスクフォースの皆さんとも意見交換もしていただきたいし、また、ここでは、先ほどの電力・ガス等取引監視委員会の機能強化や、あるいは、今般、今回の事案では、九州電力と送配電会社、先ほど、法的分離はされておりますが、元々所有権のところは一緒であったということで、そこの分離ということもないと透明性が担保されないのではないかという指摘もあります。\r\n　大臣には最後にお伺いいたしますが、今、再エネの最大限導入をするために何が一番必要か。先ほど山崎委員も、日本の産業が今低迷して、コロナの後で立ち上がれなくなるのではないかと御指摘がありましたが、私は、最大限の再エネ導入というのは産業界にとっても大きな力となると思いますし、経産省には是非その観点で頑張っていただきたいと思いますが、最後に、大臣の決意、何をなすべきか、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　大臣には最後にお伺いいたしますが、今、再エネの最大限導入をするために何が一番必要か"
            ]
        },
        {
            "speech_id": "120404889X00620210305_196",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-03-05",
            "speech_text": "○阿部委員　ただいま議題となりました原子力発電施設等立地地域の振興に関する特別措置法の一部を改正する法律案に対する修正案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　本年は、東日本大震災の発生から十年目を迎えます。福島を除けばハード面での復旧復興は相当程度進みました。しかし、地域コミュニティーなどソフト面の復旧はむしろこれからであり、国を挙げての取組は現在進行形です。\r\n　そのような中、福島では、先月、福島新エネ社会構想が改定され、再生可能エネルギー及び水素の更なる導入拡大、社会実装に向けて、未来の新エネルギー社会のモデルの創出拠点に向けた取組を加速させることとしております。\r\n　このように、力強く前向きな未来への構想がある一方、政府原案は、東日本大震災及び福島第一原子力発電所事故やその影響について一切言及することなく、法律の期限の単純延長を行おうとするものであり、到底看過できるものではありません。\r\n　立憲民主党は、原子力エネルギーに依存しない原発ゼロ社会の実現を目指しています。過酷事故の教訓を踏まえ、既にある原子力発電施設等に関して、立地地域の防災インフラ整備等を確実に進めると同時に、原発ゼロ社会を一日も早く実現するため、再生可能エネルギーを主軸とした新エネルギー社会への転換を後押しすることこそが真に求められている防災・安全対策であり、そのために必要な改正を行わなければならないとの観点から、本修正案を提出した次第であります。\r\n　以下、本修正案の主な内容について御説明申し上げます。\r\n　第一に、本法律の目的の規定を修正することとし、原子力による発電が我が国の電気の安定供給に欠くことのできないものであることとの文言を削除し、平成二十三年三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故により、原子力による発電を取り巻く環境が大きく変化し、原子力発電施設等の周辺の地域にも様々な影響が生じていることを明記することとしております。\r\n　第二に、振興計画において定めるものとされている産業の振興に、エネルギー源としての水素及び再生可能エネルギー源である新エネルギー源の利用に関連する産業を追加することとしております。\r\n　第三に、地方税の不均一課税に伴う措置の対象となる事業に、新エネルギー源を利用する電気事業を追加することとしております。\r\n　以上が、本修正案の趣旨であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00620210305/196",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかし、地域コミュニティーなどソフト面の復旧はむしろこれからであり、国を挙げての取組は現在進行形です",
                "\r\n　このように、力強く前向きな未来への構想がある一方、政府原案は、東日本大震災及び福島第一原子力発電所事故やその影響について一切言及することなく、法律の期限の単純延長を行おうとするものであり、到底看過できるものではありません",
                "\r\n　立憲民主党は、原子力エネルギーに依存しない原発ゼロ社会の実現を目指しています",
                "過酷事故の教訓を踏まえ、既にある原子力発電施設等に関して、立地地域の防災インフラ整備等を確実に進めると同時に、原発ゼロ社会を一日も早く実現するため、再生可能エネルギーを主軸とした新エネルギー社会への転換を後押しすることこそが真に求められている防災・安全対策であり、そのために必要な改正を行わなければならないとの観点から、本修正案を提出した次第であります"
            ]
        },
        {
            "speech_id": "120404889X00520210224_006",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○阿部委員　今大臣のお話にありましたように、再生可能エネルギーについて、もろもろの規制、あるいはこれの最大限の導入を阻むいろいろな制約については一つ一つ取り払って、大事なベースロードというか、再生可能エネルギーを基幹電源として位置づけていこうということでありますから、今回、このような価格高騰というのは大変に深刻な事態だと思いますし、恐らく、タスクフォースの各委員の皆様も、これを放置してはならないということでのお取上げだと思います。\r\n　この価格高騰については、大臣の今のお話、突き詰めれば、ある種の異常事態が発生しているという御認識も共有されておられると思いますが、この事態について二月八日の予算委員会で秋本真利議員が丁寧な取上げ方をしてくださっていますので、なるべく重ならない範囲で私の問題意識をお尋ねしたいと思いますが、経済産業省の梶山大臣は、寒さが厳しくて電力需要が例年に比べて増えて、天候、特に北陸など、雪が多かったですから、天候の不順によって太陽光などの再エネの発電量が低下して、しかも、輸入に頼るＬＮＧ等の在庫が減少したというふうな御答弁や、これは新聞等々もなぞっておりますので、加えて、経産省のエネ庁からも、降雪などの悪天候が多かった北海道、東北、北陸などについては、二〇二〇年一月の平均発電量を下回ったというふうな御指摘もございました。\r\n　しかしながら、このタスクフォースの皆さんの分析によれば、厳しい寒さといっても、実は数年に一度のレベル、二〇一七年とほぼ似通っております。そして電力の需要増も限定的だった。そして、太陽光等々はむしろ供給増であったということが分析されております。\r\n　二枚目、お開きいただきました資料の、太陽光の出力が低下しているかというのが上段にございまして、これは、もちろん地域によって低下しているところもありまして、北陸などはそれに当たりますが、全体として見れば、太陽光発電は、各年の一月六日から十二日、一週間を比較いたしますと、一一・二七％増であると。電力は、今、日本全国、広域連携しておりますので、一か所で足りなくても一か所に送るということ、これは広域連携機関が頑張ってくださいますので、そのような取組、仕組みになっておりますし、あわせて、では風力はどうであったかと見ますと、地域的な差はもちろんございますが、これもトータルで約一八％、前年一月平均より増加をしておる。\r\n　すなわち、再生可能エネルギーについては増加をしており、また、それを広域連携機関がいろいろなシグナルを取りながら供給しているということでもあろうかと思います。これは更に詳しい分析はもちろん必要と思いますが、とにかく、再エネが力不足で、あるいは足りなくてというふうに局所的に捉えるのではない捉え方の方が私は適切だと思います。\r\n　先ほどタスクフォースの認識をお示ししましたが、その結果として、タスクフォースといたしましては、需要増というのは、先ほど申し上げました、限定的で、実は、この価格高騰の有様というのは、よく言われるスパイク、一時期だけではなくて、ずっと高くなっちゃった、高値張りつきであるということは、いかに何でも各国に例を見ないと。プラス、そうしたときに、当然、売り買いですから、売値があって買値があるんですが、そこに非常にギャップがあったということが指摘をされております。\r\n　通常、こうした売り買い、取引、すなわち電力市場については、電力取引委員会がきちんとウォッチをしておられると思いますが、なぜかかる事態がずっと続いてしまったのか。あるいは、はっきり申し上げて、介入というか、何らかの手を打つのが遅過ぎたのではないか、一か月も高値というのはないことですので、この点について電力等監視委員会にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○阿部委員　今大臣のお話にありましたように、再生可能エネルギーについて、もろもろの規制、あるいはこれの最大限の導入を阻むいろいろな制約については一つ一つ取り払って、大事なベースロードというか、再生可能エネルギーを基幹電源として位置づけていこうということでありますから、今回、このような価格高騰というのは大変に深刻な事態だと思いますし、恐らく、タスクフォースの各委員の皆様も、これを放置してはならないということでのお取上げだと思います",
                "これは更に詳しい分析はもちろん必要と思いますが、とにかく、再エネが力不足で、あるいは足りなくてというふうに局所的に捉えるのではない捉え方の方が私は適切だと思います",
                "\r\n　通常、こうした売り買い、取引、すなわち電力市場については、電力取引委員会がきちんとウォッチをしておられると思いますが、なぜかかる事態がずっと続いてしまったのか"
            ]
        },
        {
            "speech_id": "120104260X00920200417_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-04-17",
            "speech_text": "○阿部委員　済みません、尾身理事長には私の資料がお手元にないかもしれませんが、あけていただきますと、例えば、総務省の広域防災拠点三要件ということを示してございます。\r\n　利便性、住民が行きやすいこと、これは総務省の定める広域防災拠点の要件ですが、それから、自立性というところに、液状化とか津波被害の危険性がないと。要するに、ないところに立地せよということなんですね。今見ておりますと、あるけれども、ちょっと高くすればいいとか、そういうのはだめなんです。高くしても、もっと高く来るかもしれないし、これは大事な拠点病院ですから。\r\n　私は、この総務省の三要件はすごくよくできていると思うんです。液状化や津波被害の危険性がない。もちろん、災害に耐えられる施設であること。それから、代替性は、交通の便等々、災害時のエネルギー供給等。私は、ＪＣＨＯが地域にとって大変大切な病院であると思いますので、ぜひこの視点を入れていただきたい。\r\n　実は、今度は厚生労働省吉田医政局長に伺いますが、以前に私は国立病院機構についても同じようなお尋ねをいたしました。不思議なことに、厚生労働省の設けますさまざまな公立・公的病院においては、立地について記載されたものを見たことがございません。私はこれをちゃんと定めていただきたい。東日本大震災、熊本の震災、そして大雨によるさまざまな被害、あらゆることが襲ってまいります。それなのに病院というところがとりでになれないような状態では困るので、吉田医政局長に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104260X00920200417/61",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "私は、ＪＣＨＯが地域にとって大変大切な病院であると思いますので、ぜひこの視点を入れていただきたい"
            ]
        },
        {
            "speech_id": "119605254X00720180228_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○阿部知子君　立憲民主党の阿部知子です。\r\n　私は、ただいま議題となりました予算委員長河村建夫君解任決議案につきまして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、自由党、社会民主党・市民連合の五会派を代表し、提案の趣旨を説明いたします。（拍手）\r\n　まず、案文を朗読いたします。\r\n　　本院は、予算委員長河村建夫君を解任する。\r\n　　　右決議する。\r\n　以下、その理由を申し上げます。\r\n　日ごろより、大変温厚かつ誠実なお人柄と、社会的弱者に対する深い共感を示す政治家として、与野党を超えて人望を集めてこられた河村委員長に対して、こうした決議の提案をせざるを得ないことを心から残念に思います。\r\n　今般、河村委員長は、平成三十年度の一般会計と特別会計の予算案審議に当たり、職権による理事会、委員会の開催を強行し、さらには、野党側に同意を得ることもなく、その予算案の採決を強行するなど、あるまじき委員会運営をされました。言語道断と言わざるを得ません。\r\n　この予算委員会審議に当たって、五会派は、予算委員会の審議で判明した、立法府のありさまをゆがめる余りにずさんな行政データとその恣意的解釈の是正を要請してまいりました。\r\n　その声に耳を傾け、立法府としてのあるべき公正な姿を目指すべき河村委員長は、十分な説明責任を果たさず、真摯に問題の指摘に向き合おうとしない安倍官邸、ひいては、国会で多数をなす自民党、公明党の意向をそんたくしてか、公平公正な審議の確保を怠られました。その委員会運営のやり方に対して、まず、断固として抗議いたします。\r\n　今日ほど、立法府のあるべき姿とは何かが問われているときはありません。その姿とは、国民に期待されている重要な三つの柱から成り立つものと考えます。第一に立法、第二に行政監視、第三に予算審議です。繰り返します。立法府のあるべき姿とは、第一に立法、第二に行政監視、第三に予算審議です。果たして、今百九十六国会の予算委員会のありさまは、その期待された三つの柱を揺るがせるものとなっております。\r\n　河村委員長は、本来、その期待された三つの柱をしっかりと支えるべきお立場でありながら、その役割を全く果たしておられません。その事実を指摘し、解任を求める理由を、以下、申し述べさせていただきます。\r\n　第一に、立法の観点からです。\r\n　立法の最も重要な役割は、社会問題を解決し、よりよい国家、社会をつくる手だてとすることであります。常に弱者への視点を忘れず、時に強者のおごりを戒め、ともに生きる基盤をつくるため、社会に潜在する不均衡をでき得る限り正していくことです。\r\n　しかしながら、二〇一二年暮れに始まる安倍政権の政治姿勢は、そうした原点からははるかに遠く、立法府のあり方そのものをゆがめるものであることを、本年一月二十六日にお亡くなりになった元自民党幹事長の野中広務さんが厳しく指摘をされております。\r\n　平成二十六年二月の十九日に参議院で開かれた国の統治機構に関する調査会で、議院内閣制における内閣のあり方について、野中広務先生は渾身の御発言をなさいました。以下、国政にかかわる私どもにとって、与党、野党を超えて耳を傾けるべきかけがえのない遺言と考えて、一部を朗読させていただきます。\r\n　以下、野中先生のお言葉です。\r\n　御承知のように、日本国憲法は、立法権と行政権をそれぞれ国会と内閣が担当することを前提に、内閣は国会の信任に依拠して形成され、維持されることになっております。\r\n　繰り返します。\r\n　内閣は国会の信任に依拠して形成され、維持されることになっております。\r\n　また同時に、内閣は、衆議院による内閣不信任案の可決又は信任案の否決には解散をもって応え、それ以外にも解散を行うことができるものともしております。それが我が国の議院内閣制の基本であると存ずるわけでございまして、今日では世界のモデルと言われておると聞いております。\r\n　しかし、ここ数年間、政治の実態を眺めておりますと、憲法が規定し、期待するものと相当に異なったことが平然と行われているように申し上げざるを得ないと存ずるのであります。具体的な指摘をいたしますと、議院内閣制における内閣のあり方というテーマについての意見となりますので、そのように御理解をいただきたいと思います。\r\n　内閣が議会の信任を得た多数、すなわち与党の政策を実現することは当然のことですが、しかし、多数決で信任されたといって、与党だけの内閣ではありません。議会が信任した内閣であります。そこで、大切なことは、与党の政策を実現するにしても、少数派の、すなわち野党の意見を表明させる機会を与えることは議会制民主主義の鉄則であります。さらに、必要とあれば、野党の意見を取り入れることも議会政治には期待されるところであります。\r\n　私は、第一次小渕内閣時代に内閣官房長官を平成十年の七月から平成十一年の十月までやらせていただきましたが、この間、参議院が与野党逆転で大変な苦労をしたことを今思い出しておる次第であります。\r\n　時の総理、今は亡き小渕恵三総理の政治信条は、自民党から選ばれた内閣という意識は全くなく、国会から信任された内閣だから、野党側の意見を徹底的に聞き、妥協できるところは妥協するという姿勢で臨んでこられました。もちろん、総理の信念のもとに、私も独裁政治のようなことができるといった発想を持ったこともなく、反対されても議院内閣制は与野党の国政を運営することが基本だという思いで政治にかかわってまいりました。\r\n　野中広務先生は、同時に、民主党時代についても御意見をお持ちです。きょう私がこれを読み上げるのは、現在の国会の状況が、与党、野党を問わず国民から問われていると思うからであります。\r\n　約三年三カ月続いた民主党政権において、議院内閣制の運用を見ますと、実態の面でいろいろな変化がございました。それは、国会論戦が、裁判所の論争のような特定の意図を持って政府側を攻撃することは、ルールの範囲で審議の行使です。これに対応する内閣側は、私たちの時代と違って、野党の主張を一旦包み込んで野党を説得的に反論するという方法でなくなってまいりました。最初から野党の主張は誤りであるという対応で内閣が行うという場面が多く見かけられたと存じます。\r\n　この結果、予算委員会の質疑などは民事裁判の法廷闘争のような雰囲気になり、著しく国民に不信感を抱かせてしまったという感じを持っております。これでは、議院内閣制の持つ国会と内閣の連携と均衡の機能を失わせしめるものでございます。\r\n　原因は、野党の質問が形骸化したこと。当時野党は自民党です。そして、内閣の答弁が理屈だけで野党に勝とうという、いわゆる論点をかみ合わせることがなく、意見の違いから共通なことを合意していくという議会政治の本旨が失われてきたと存ずるものであります。\r\n　中略。\r\n　平成二十四年の暮れに、自民・公明連立政権に交代をいたしてから、内閣のあり方について申し上げておきたいと思います。\r\n　民主党政権の時代に比べて、両院で与党が圧倒的に多数となり、野党側が少数で、なおかつ結束がされずに、与党との協議関係を結ぼうとする野党が存在する状況で、我が国の議会、議院内閣制の微妙な変化が始まってきたというように感ずるものであります。それは、与党と内閣の関係の希薄化と申せます。内閣、それも首相から突然に発信する重要政策などが与党で十分議論されていないという問題であります。これは、政党政治のあり方に問題となりますし、首相のブレーンが重要政策をまとめ、メディアを利用して正当性を国民にＰＲし、与党や国会での議論を形骸化するという傾向があらわれてきておると思うのであります。\r\n　特に、外交・安全保障問題や経済政策などについて、偏った立場のブレーンを集め、公的あるいは私的諮問機関で首相の主導される政策の事実上の確定を行っておるのではないかと考えるときが多うございます。時には内閣の内部調整も不十分となる傾向が出てきておると感じます。\r\n　議院内閣制という統治形態であっても、政策の内容を実質的に決めるのは諮問機関であり、ブレーン諮問内閣制です。そして、与党での議論と国会での野党の議論が形骸化していけば、議院制民主主義は機能不全となります。野党の状況もあり、今日相当な危険な状態、事態になっておると言えるのではないかと心配をしております。\r\n　野中広務先生は、この懸念を抱かれたまま天国に旅立たれました。私ども、残され、現在国政にかかわる者が、私はこの文章を何度読み直しても、本当に、今の私どもの議院内閣制のありようをかほどに的確に御指摘されたものはないと存じます。どうか、与党の皆さんも、もちろん私ども野党もそうでございます、議院内閣制とは何か、私たちの守らねばならないものとは何か、胸に手を当てて、しっかりと野中先生の言葉を思い起こしていただきたいとまずお願いを申し上げます。\r\n　今日相当な危険な状態、事態になっておる、そう野中先生は言われました。こうした国会と内閣の危機に対して、私ども立憲民主党は、昨年十月の安倍総理による解散権の濫用によって行われることになった衆議院選挙で、真っ当な政治を掲げて立ち上がり、立憲主義の原点によって国民の中に深く分け入り、国民の声に耳を傾けながら、草の根の民主主義の実践を始めたところでございます。\r\n　今、国民の多くが、原発をなくすこと、震災後七年たってもなお帰れないふるさと、小学校には子供の姿もないふるさと、かわりに田んぼに子供のかかしを立てて、せめて子供らのことを思う人々の心。果たして、私どもの国が向かうべき次の時代、次の社会、次のエネルギー政策とは、そのリスクを負い切れない原発ではなくて、新たに、躍動的な、再生可能エネルギーに向けての大胆な一歩と信じ、国民各位の御理解を仰ぎながら、今、全国行脚を繰り返しております。\r\n　こうした努力は、単に立憲民主党だけではありません。それぞれの会派が、創意工夫に基づいて、どのように国民の意見を国政に反映させることができるか、日々心を砕く毎日であると信じております。\r\n　しかし、安倍政権の今国会での目玉法案である働き方改革関連法ではどうでしょうか。国民の現実を直視し、その声に誠実に耳を傾けたものにはなっておりません。\r\n　この法案に対して、過労死された方々の御遺族が強く反対され、政府に再考、出し直しを求めておられることは、安倍総理も重々御承知のことと思います。\r\n　過労死として労災認定を受けた方々の数は、企画業務型裁量労働制への適用拡大後の平成十四年ころから増加し、平成二十八年度で二百五十三人に上り、リーマン・ショック時の平成二十年の三百十三人以降もずうっと高どまりをしております。リーマン・ショックは去っても、命を賭して働かねばならない人の数が減っていない、このことを、経済政策にも国の外交政策にも、あらゆる責任を負われる与党はもっとしっかりと受けとめて、現状打開のために何をなすべきかをお考えになるべきです。\r\n　二〇一五年十二月に過労死された高橋まつりさんは、まだ二十四歳で、女性としても社会人としても、これからが人生を充実させていくそのやさきのことだったと思います。お母様のお悲しみはいかばかりか、我が子を失うことは、我が命を失うこと以上の苦しさであります。そのことに皆様はどこほど思いをいたしておられるでしょうか。\r\n　また、二〇一三年の夏の参議院選挙の取材で月百五十時間を超す残業が重なっていた三十一歳のＮＨＫ記者、佐戸未和さんの突然死が過労死として公表されたのは二〇一七年であり、安倍総理が掲げる女性活躍の裏側でこうした不幸な現実が進んでいることは、ひとえに労働政策の誤り以外の何物でもありません。\r\n　もちろん、過労死は、津波と並ぶ、世界に知られた日本語で、恥ずかしいことでもあります。同時に、その犠牲者はあらゆる年齢に広がり、いずれの御家族の悲しみも癒やされることがありません。\r\n　加えて、近年の過労死の増加は若年層にも及び、女性の過労死が社会問題化しましたが、男女別の過労死のデータがとられることになったのはつい最近の二〇一四年からのことであり、まだまだ政策を充実させていくための実感に迫る調査がなされているとは到底思われません。\r\n　女性の方が、より多くの時間を家事や生活を支えていくものに回している現実の中で、労働時間も長く、家事の責任も負い、子育て、介護、あらゆるものが覆いかぶさってくる女性たちの悲鳴が皆さんには聞こえないでしょうか。女性活躍とは、そうした女性を、本当に我が国の貴重な貴重な人材として守っていくことに、まず第一、あるはずと思います。\r\n　くしくも、男女雇用均等法と労働者派遣法は、昭和六十一年、一九八六年に施行され、女性たちは母性保護の多くを奪われる一方、結果的には働く女性の何と六割が非正規雇用となり、多大な努力の末に正社員となった女性たちは、仕事のために必死に我が身を忘れて働き、ついには力尽きるのです。\r\n　働く女性はこうして二極化され、低賃金の非正規あるいは身分不安定な派遣、その一方で、身をそぎ落としてキャリアアップを目指さなければならない正社員となっていることは、ジェンダー差別が厳然としてある日本ゆえ、女性に顕著ですが、男性もまた強いられている構造だと思います。\r\n　そんな中で、安倍政権が提出を目指している働き方改革関連法は、裁量労働制のさらなる対象拡大を目指したものなのです。\r\n　もしも、それがよりよい社会をつくるために必要なのであれば、積極的にデータを開示し、その審議を進め、建設的な議論をすることが、真っ当な国会のあり方であると言えましょう。\r\n　しかるに、この間の加藤厚生労働大臣始め安倍総理の姿勢は、そうした、謙虚にデータに向き合い、与野党の知恵を集めてよりよい働き方をつくろうとするものとは百八十度異なり、あげくの果てには、審議不十分なまま強行採決が行われました。極めて残念です。\r\n　そもそも、裁量労働制が導入された一九八七年以降、一体どれくらいの労働者がそうした制度のもとで働いているのか。裁量労働制もまた派遣労働と同様にその対象を拡大してまいりましたが、果たしてその制度のもとで働く労働者の男女の比率、労働時間がどうなっているのかを示すデータは全く存在をいたしておりません。労働時間はもちろんのこと、そもそもの、こうしたジェンダーも見据えた統計がないことも大きな問題であります。\r\n　加えて、裁量労働制は本人契約時の自覚がない場合も多く、裁量労働制による過労死の実態把握も困難で、労災認定につながりづらいことから、判明したものは氷山の一角とすら言えます。\r\n　安倍総理が答弁する、保育園の送り迎えが容易になるなどの答弁は、到底、働く女性たちからは、一体何を根拠にそうした御発言があるのか、想像もつきません。女性たちは、待機児童問題でも、また、今、派遣あるいは期間限定の雇用でも、不安定、低賃金。まして、母子家庭ともなれば、三つも四つも仕事をかけ持って、子供を保育園に迎えに行くことすらかなわず、親子でいる時間は剥奪されている。その実態を知った上での、保育園の送り迎えが可能になるでしょうか。\r\n　私は、余りにも総理が、こうした実態を御存じない、あえて言えば無知、このことに心から憤りを感ずるものです。\r\n　一方で、恣意的な比較データから始まり、専門家でなくても一見してわかる誤りまで、次々と、今や四百件にも及ぶ間違いが判明し、加藤厚生労働大臣すらそれを認められています。しかし、その全ては、実は、予算委員会で野党の委員一人一人が、膨大な資料を読み解き、点検し、明らかにした結果であります。厚生労働省からは、間違いでしたと非を認め、訂正、謝罪したものは、これまで一件たりともありません。\r\n　その最たるものが、安倍総理が一月二十九日に衆議院予算委員会で行った、平均的な方で比べれば、裁量労働制で働く人の労働時間は、一般労働者よりも短いというデータもある旨の答弁です。これは、この三年間、政府・与党によって繰り返され、多くの答弁をされた閣僚の皆さん、塩崎大臣もそのような閣僚のお一人でありました。心からそう信じておられたんでしょうか。\r\n　私たちは、このデータを見れば見るほど、なぜこのように恣意的に、捏造と言われる状態にすらなったのか。事は、どこやらの審議会か外部有識者会議から押しつけられたものでないのか。本当に疑念を強めております。\r\n　そもそも、この答弁は、一般労働者には最長の残業時間を尋ねる一方で、裁量労働者には単に労働時間を尋ねてそれを比較するという、当然比較にもならないものを全く恣意的に比較して、多くの答弁に利用されました。\r\n　そして、この欺瞞に満ちた答弁も、実は、長妻昭、我が党の政策審議会長が総理に対して問いただした中で明らかになったものでございます。\r\n　労働者を守るべき厚生労働省が、労働者が長時間労働を強いられ、過労死が起きている実態を無視し、その是正こそが必要であると誰もが認識している今、その認識をも無視する形で、否、根拠となるデータをねじ曲げるやり方で、働き方改革と称して、長時間労働を強いられる状況にある労働者にまで裁量労働の対象を拡大していく法案を出そうとしているのです。\r\n　裁量は誰にあるのでしょう。使用者側の裁量で働かせ放題、残業代ゼロ、これがまさしく現下の裁量労働の、多く労働者を苦しめる実態であります。労働者にどこほどの裁量権があるのか、お調べになったことはあるのでしょうか。この調査、単に時間だけでなく、どのような契約のもと、どのような働かせられ方があるのか、これをまず明らかにすべきではありませんか。\r\n　この間の激しい野党の追及によって、本日午前中の予算委員会では、安倍総理は、実態把握をしない限り前には進めないと御答弁をされましたが、果たしてそれは、野党が求めております再調査や、あるいは労働政策審議会への差戻し、法案の出し戻しでなくては、何ら意味がありません。実態把握と称して自分たちの恣意的な項目だけを並べるのであれば、今の捏造データと何ら変わりのない結果になると思います。求められているものは再調査であり、労政審への差戻しであり、法案の再提出であります。\r\n　与党の皆さんは、このことを肝に銘じて、党内の、与党内の論議をしっかりと行われ、安倍総理が国民の不興を買うことにならないよう、しっかり与党の責任を果たされるべきだと思います。それでこそ、野中先生の御心配も一つクリアされるかもしれません。遅過ぎることはありません。まだ法案も出されておりません。十分な調査を皆さんにはなさる時間があるのです。ただ、その気持ちがなければ調査はされません。思いのない者、意思のない者に政治はつかさどることができない、このことが、野中先生が皆さんに残した言葉であります。\r\n　私は、健全な野党と、そしてきちんとわきまえを持った与党が、この国を更によりよいものにしていくと信じてやみませんので、今笑われた与党の皆さんは、みずから何をなすべきか考えていただきたいと思います。笑っている場合ではないのです。人の死がかかわり、多くの悲しみが降り積もって、今や日本の社会が過労死だらけになっているということに、もっともっと思いを深くしていただきたいと思います。\r\n　河村予算委員長は、予算委員長として責任を持って、この明らかになった行政府のデータ問題を正すことができて初めて、予算委員長としての役割が果たせたと言えるのではないでしょうか。また、その役割を果たすことなく審議を打ち切った以上、私たちは、辞任していただくしかないと考え、解任を求める決議の提案をいたしました。本当に、繰り返しますが、残念です。\r\n　第二に、国会の役割の一つ、行政監視の観点から、河村委員長の解任を求める理由を以下述べさせていただきます。\r\n　一つ。行政監視の観点からの役割の一つ。首相による撤回、謝罪の対象となったデータについて、詳細な説明をせよと求めた私たちに対して、厚生労働省が予算委員会に出してきた資料は、黒塗りの、ノリ弁当以上の真っ黒け、何の説明にもなっていない不十分なものでした。情報公開すらなされていない、厚生労働省として恥ずかしい限りだと思います。\r\n　また一つ、驚いたことに、労働政策審議会にも、何の説明もつけずにあの誤りだらけのデータを提出されていたこと、これも予算委員会の中で判明をいたしました。ところが、厚生労働省は、労働政策審議会の専門家であれば、データを正確に読めたはずだとまでおっしゃいました。自分たちがしっかりしたデータも出さずに労政審の審議を仰ぐこと自体がそもそもの誤りであるにもかかわらず、誤ったデータでもちゃんと読めとはどんな厚かましい要求であるのか、恥を知れと言いたいと思います。\r\n　一つ。労働政策審議会は、厚生労働省設置法に基づいて、厚生労働大臣が任命し、労働政策に関する重要事項の調査審議を行う機関であり、内閣提出法案の民主的なプロセスの一つと考えられています。そこで恣意的なデータの出し方をして、働き方改革と称して裁量労働制の対象を拡大しようとした厚生労働省。そして、それがそのまま首相の国会答弁に使われるという事態まで引き起こしています。\r\n　総理は、事務方の責任であるやに言いますが、御自身がこのデータをごらんになったとき、おかしいと思われなかったのでしょうか。さほどに裁量労働制の実態を御存じないのかと思います。数々の答弁をされた大臣の皆様にも、裁量労働制の方が短い場合もあるということが答弁としてどう成り立っているのかを御自身で考える、それが政治家の国民に対しての姿勢であると思います。\r\n　官僚の書かれた答弁をうのみにし、また、それがたくさんの捏造に基づく答弁であったことすら見抜けず、そうであれば、一体この国会は、政治家は、何のためにあるのでしょうか。\r\n　また、果たしてそれは、働き方改革を売り物にしようとする総理が望まれたそんたくなのかとすら思ってしまいます。（発言する者あり）あるいは、そうです、総理の指示なのかという御指摘もありました。そう聞きたくなるのが、私たちの偽らざる思いであります。\r\n　審議会は官僚の隠れみのであると言われてきました。今となっては、官僚の隠れみのなのか、官邸の隠れみのなのか、そんたくの館となってしまったのか、はたまた、おどろおどろしいどんな意思が働いたのか、国民としては不可解きわまりない事態であります。\r\n　審議会は、建前上、民主的な政策決定プロセスであると標榜されています。しかし、今となっては、その建前もかなぐり捨て、専門家にばれなければ不適切なデータを潜り込ませ、誤った根拠に基づいた立法を官邸主導で行うことができる場になってしまったのでしょうか。\r\n　これほど内閣提出法案をばかにした話はありません。そして、それは同時に、立法府である国会をばかにした話でもあります。\r\n　立法府での審議プロセス以前の、行政府での審議プロセスもいいかげんだったことになります。立法府での審議プロセスでも、厚生労働省は、ねじ曲がった事実を根拠にして、働き方改革と称して内閣提出法案と称しているのですから、行政も偽りの上、そして立法府にも砂上の楼閣のような偽りのデータを示して、一体何をしようとしているんでしょう。\r\n　本来、強大な権限を持つ予算委員長は、立法府で最大の国政調査権を有している方と言っても過言ではありません。予算委員会の良心と言っても過言ではありませんし、また、その権限をお持ちの方でもあります。健全な行政監視の役割を果たすべき職責を持ちながら、それを発揮されないのであれば、解任を求めるしかありません。\r\n　行政監視の観点から、その他の問題も枚挙にいとまがありません。\r\n　安倍総理が、学校法人森友学園に関し、私や妻がこの許可あるいは国有地払下げにかかわっていたら総理大臣も国会議員もやめると答弁されたのは、昨年二月の予算委員会でした。\r\n　以来、一年が経過しますが、ついに、ことしの二月二十日の衆議院予算委員会で、我が党の逢坂誠二議員の質問に対して安倍総理は、私の妻が森友学園の国有地についてかかわっていたのは貸付けの段階だと、関与を認めました。もともと、国有地売却の話が、貸付けを求めるところに介在し、しかし、それは、総理は、売却にはかかわっていないからという詭弁を弄して昭恵夫人の関与を否定する。\r\n　物事は流れの中にあります。貸付けから、さらに売却、さらにごみ。ごみも、本当に撤去に費用を要するものであったということは、何ら実証されておりません。にもかかわらず、八億円もバーゲンセールをする。多くの国民が税金を払うこの季節に、余りにも特権的、なおかつお友達的な采配は、国民にとっては大きな失望であり、政治への不信を抱く何よりの事柄と思います。\r\n　事実、このことを答弁された佐川局長は、いまだにホテルから各役所、職場に通うという、極めて逃げ回るような姿勢。国民への説明責任を欠き、本来の自分の役割を正々堂々と言えない事態が発覚をしております。この問題は、昭恵夫人と財務省の関与なしには起こり得ないことでした。\r\n　また、質問主意書への答弁の中で、安倍内閣総理大臣の夫人が内閣総理大臣の公務の遂行を補助すると職務が定義されている昭恵総理夫人付の職員がおられて、ファクスのやりとりをしてきたこと、このことも既に明らかです。\r\n　そのことは、財務省理財局長が中心となって、存在しない、ない、ない、ないと言い続けてきたにもかかわらず、ことし二月九日になって財務省が新たに提示した財務省総括法務監査官の二十件の文書が証明したも同然であります。\r\n　この間、昭恵夫人や佐川元理財局長の証人喚問を、野党は国民への説明責任の観点から徹底して求めてまいりましたが、与党はこれに一切応じておりません。職権を発揮するとしたら、本来は、国有財産をめぐる問題を解明するためにまず発揮すべきところ、河村委員長には、その姿勢がみじんも見られませんでした。\r\n　加計学園問題も同様です。加計孝太郎さんの証人喚問も含め、理事会の場で真摯に協議を行うよう求めた数々の要求事項について、全くのゼロ回答という与党側に対し、河村委員長は、何のリーダーシップも発揮されませんでした。果たすべき役割が果たされないのであれば、予算委員長の職を辞していただくしかありません。\r\n　第三に、国会の役割の一つ、予算審議の観点から、河村予算委員長の解任を求める理由を述べます。\r\n　そもそも、解明すべきデータを整理し、説明責任を負わせるべき証人を喚問して立法府としての役割を果たすことに力を注げば、この予算委員会のように、多くの時間を、森友学園問題、あるいは厚労省のずさんデータ問題に使わずとも、本来のあるべき予算審議にもっと時間を割くことができたはずであります。その意味で、采配の誤りが大事な予算審議をないがしろにさせていること、このことも、委員長の役割を大きく欠いているものと思います。\r\n　本来の一般会計と特別会計予算の審議の内容は、ともに時間も全く不十分なままで、衆議院での採決をひたすら急ぐ姿勢は、決して許されるべきものではありません。\r\n　今回提案されている一般会計九十八兆円の歳入を見てみますと、国民からいただく税収は五十九兆円で、その六割にすぎません。三割をなす三十三兆円は、国債、つまり借金です。一方、歳出の三分の一は社会保障関係費三十三兆円で、昨年より五千億円増、二十三兆円強は、過去に発行した国債の元金償還と利払いに使われています。\r\n　国債発行は、国債を買う富裕層に、未来世代の歳入から利息つきで償還することを意味します。いかに次世代への配慮を欠き、また、若い世代に過労死が広がることに目を向けずに、ひたすら働かせ方のみを考える政府の、この予算の審議における不誠実も指摘しておかねばなりません。\r\n　今の私たちが二十三兆円強の国債の償還に追われて、本来の税金の使い道が縛られているように、これからの世代が、三十三兆円もの新たな国債発行に縛られ、やがて将来世代の税の使い道を大きく縛ることを意味しております。\r\n　また、同時に、この予算委員会では、いまだに事故処理に膨大な費用を要している福島の原発の処理費用も論議されず、ほとんどが国税を投入しながら行われているにもかかわらず、原発は安い安いと今もふれ回り、そして本当に変えるべき産業政策にも言及されずに終わったと思います。\r\n　私ども立憲民主党は、原発ゼロ法案を提出いたしました。次世代への責任と心得ております。これに対しても、無責任のそしりを口にされる閣僚がありますが、どちらが無責任か、よくお考えになるべきであり、私たち立憲民主党は、この論議が国会で活発に行われることを心から願い、野党と与党の本当の論戦の場としたいと思っています。\r\n　そして、そうした中、安倍総理は、第二次政権以降、連続して防衛関係費と公共事業を増大させ続けておられます。\r\n　安倍政権になって特徴的なのは、その中でも、特に防衛費であります。予算委員会でも何人かの方が取り上げられましたが、まだまだ時間の不十分ゆえ、その構造的問題が明らかにされず、しかし、アメリカと口約束の先払いのＦＭＳ、有償軍事援助の名のもとで、米国の軍事産業の武器を、米国政府を通して、米国の言い値と条件で買う約束をして、新たな戦闘機やミサイル防衛装備の購入方針が、国会審議にかける前に閣議決定されているという、まことにいびつな国会軽視のありさまであります。\r\n　この国の防衛の姿を決めるのは、主権者たる国民であります。日本国憲法の言う主権在民はここでもまたないがしろにされ、勝手な閣議決定、中身の審議は不十分、借金が山のように積もり積もっていく、このことも指摘せねばなりません。まさに、トランプ大統領の要求する、バイ・アメリカン、アメリカ製品を買えというその言に踊らされている、今の安倍総理の姿そのものです。\r\n　一方で、戦闘機の事故も相次いでおります。沖縄でも、また佐賀での自衛隊機、あるいは青森三沢でのあの燃料タンクの放棄事件、いずれも深刻な、国民の安全と安心を奪う、そうした、空を見れば、窓枠が落ちてくるあるいは燃料タンクが落ちてくる、そんな中に私たちが暮らしていながら、日米地位協定の改定一つ言い出すことができない弱腰の外交で、果たして日本の主権も、国民の血税も、全てアメリカの言いなりであると言って過言ではないと思います。\r\n　特別会計の三百八十九兆円の審議も全く不足しております。強調しますが、本来解明すべきデータをさっさと厚生労働省の官僚に説明をさせ、過ちを正し、問題となった法案、準備される法案の撤回の上で、再調査をして、再提出に事を運べば、本来は、あの国会での審議がこれほどに押し詰まることもなかったし、また、重々の予算の審議が行われてきた。それこそ立法府としての役割を果たすことであります。\r\n　逆に、行政府のいいかげんなデータが、立法府の予算そのものの審議を食い荒らし、私たちの審議権を奪ったとすら言える事態は、河村委員長の采配の不手際であると思います。\r\n　加えて、質疑に際しての河村委員長の対応は極めて不適切でした。その最たるものは、二月十九日、厚生労働省の極めて不備の多い裁量労働制に関するデータ問題について、野党側が加藤厚生労働大臣の不十分な答弁を指摘し、抗議の意思表明で退席をした際の対応です。\r\n　河村委員長は、この際、事態の打開に動こうともせず、休憩もさせず、無所属の会の黒岩議員、金子議員の質疑時間をいたずらに経過させ、両議員の発言の機会を奪いました。\r\n　私たち国会議員には、国民の代表として質疑をする権利があります。こうした時間の浪費によって奪われた金子議員並びに黒岩議員の質問権は、今や取り戻すことができない。本当にこのような運営がまかり通れば、国会は死に体になると思います。\r\n　そもそも、予算委員長を含め常任委員長は、国会法に定める各議院の役員であり、厳正、中立、公平な立場で委員会運営に当たるべき立場にあります。そのことは、先ほど朗読させていただいた野中広務さんの、与党、野党の役割とお互いを尊重した上の審議ということにもつながってまいります。\r\n　河村予算委員長も、昨年十一月の委員長就任に際しては、議会制民主主義の本旨にのっとり、公正かつ円満な委員会運営に努めてまいる所存と、委員会運営に当たって決意を表明しておられます。\r\n　公正かつ円満だったでしょうか。不公正、恣意的、質問をさせない、これではとても委員長としての運営を是認することができないのです。\r\n　このような予算委員会のありようを国民の期待に応えるものに転換させるために、私どもは、河村建夫予算委員長の解任を提出いたしております。\r\n　以上の理由をもって、重ねて、予算委員会、河村建夫君の解任を強く求め、提案理由の説明を終わりとしたいと思います。\r\n　議員各位の御賛同を心よりお願いして、国会の機能を取り戻すためにともに頑張っていきたいと思います。\r\n　終わりです。ありがとうございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/6",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　日ごろより、大変温厚かつ誠実なお人柄と、社会的弱者に対する深い共感を示す政治家として、与野党を超えて人望を集めてこられた河村委員長に対して、こうした決議の提案をせざるを得ないことを心から残念に思います",
                "\r\n　その声に耳を傾け、立法府としてのあるべき公正な姿を目指すべき河村委員長は、十分な説明責任を果たさず、真摯に問題の指摘に向き合おうとしない安倍官邸、ひいては、国会で多数をなす自民党、公明党の意向をそんたくしてか、公平公正な審議の確保を怠られました",
                "その委員会運営のやり方に対して、まず、断固として抗議いたします",
                "\r\n　今日ほど、立法府のあるべき姿とは何かが問われているときはありません",
                "その姿とは、国民に期待されている重要な三つの柱から成り立つものと考えます",
                "常に弱者への視点を忘れず、時に強者のおごりを戒め、ともに生きる基盤をつくるため、社会に潜在する不均衡をでき得る限り正していくことです",
                "\r\n　しかしながら、二〇一二年暮れに始まる安倍政権の政治姿勢は、そうした原点からははるかに遠く、立法府のあり方そのものをゆがめるものであることを、本年一月二十六日にお亡くなりになった元自民党幹事長の野中広務さんが厳しく指摘をされております",
                "\r\n　しかし、ここ数年間、政治の実態を眺めておりますと、憲法が規定し、期待するものと相当に異なったことが平然と行われているように申し上げざるを得ないと存ずるのであります",
                "\r\n　内閣が議会の信任を得た多数、すなわち与党の政策を実現することは当然のことですが、しかし、多数決で信任されたといって、与党だけの内閣ではありません",
                "そこで、大切なことは、与党の政策を実現するにしても、少数派の、すなわち野党の意見を表明させる機会を与えることは議会制民主主義の鉄則であります",
                "さらに、必要とあれば、野党の意見を取り入れることも議会政治には期待されるところであります",
                "\r\n　私は、第一次小渕内閣時代に内閣官房長官を平成十年の七月から平成十一年の十月までやらせていただきましたが、この間、参議院が与野党逆転で大変な苦労をしたことを今思い出しておる次第であります",
                "\r\n　時の総理、今は亡き小渕恵三総理の政治信条は、自民党から選ばれた内閣という意識は全くなく、国会から信任された内閣だから、野党側の意見を徹底的に聞き、妥協できるところは妥協するという姿勢で臨んでこられました",
                "もちろん、総理の信念のもとに、私も独裁政治のようなことができるといった発想を持ったこともなく、反対されても議院内閣制は与野党の国政を運営することが基本だという思いで政治にかかわってまいりました",
                "それは、国会論戦が、裁判所の論争のような特定の意図を持って政府側を攻撃することは、ルールの範囲で審議の行使です",
                "これに対応する内閣側は、私たちの時代と違って、野党の主張を一旦包み込んで野党を説得的に反論するという方法でなくなってまいりました",
                "最初から野党の主張は誤りであるという対応で内閣が行うという場面が多く見かけられたと存じます",
                "\r\n　この結果、予算委員会の質疑などは民事裁判の法廷闘争のような雰囲気になり、著しく国民に不信感を抱かせてしまったという感じを持っております",
                "これでは、議院内閣制の持つ国会と内閣の連携と均衡の機能を失わせしめるものでございます",
                "そして、内閣の答弁が理屈だけで野党に勝とうという、いわゆる論点をかみ合わせることがなく、意見の違いから共通なことを合意していくという議会政治の本旨が失われてきたと存ずるものであります",
                "\r\n　平成二十四年の暮れに、自民・公明連立政権に交代をいたしてから、内閣のあり方について申し上げておきたいと思います",
                "\r\n　民主党政権の時代に比べて、両院で与党が圧倒的に多数となり、野党側が少数で、なおかつ結束がされずに、与党との協議関係を結ぼうとする野党が存在する状況で、我が国の議会、議院内閣制の微妙な変化が始まってきたというように感ずるものであります",
                "それは、与党と内閣の関係の希薄化と申せます",
                "内閣、それも首相から突然に発信する重要政策などが与党で十分議論されていないという問題であります",
                "これは、政党政治のあり方に問題となりますし、首相のブレーンが重要政策をまとめ、メディアを利用して正当性を国民にＰＲし、与党や国会での議論を形骸化するという傾向があらわれてきておると思うのであります",
                "時には内閣の内部調整も不十分となる傾向が出てきておると感じます",
                "そして、与党での議論と国会での野党の議論が形骸化していけば、議院制民主主義は機能不全となります",
                "野党の状況もあり、今日相当な危険な状態、事態になっておると言えるのではないかと心配をしております",
                "私ども、残され、現在国政にかかわる者が、私はこの文章を何度読み直しても、本当に、今の私どもの議院内閣制のありようをかほどに的確に御指摘されたものはないと存じます",
                "こうした国会と内閣の危機に対して、私ども立憲民主党は、昨年十月の安倍総理による解散権の濫用によって行われることになった衆議院選挙で、真っ当な政治を掲げて立ち上がり、立憲主義の原点によって国民の中に深く分け入り、国民の声に耳を傾けながら、草の根の民主主義の実践を始めたところでございます",
                "\r\n　今、国民の多くが、原発をなくすこと、震災後七年たってもなお帰れないふるさと、小学校には子供の姿もないふるさと、かわりに田んぼに子供のかかしを立てて、せめて子供らのことを思う人々の心",
                "\r\n　こうした努力は、単に立憲民主党だけではありません",
                "それぞれの会派が、創意工夫に基づいて、どのように国民の意見を国政に反映させることができるか、日々心を砕く毎日であると信じております",
                "国民の現実を直視し、その声に誠実に耳を傾けたものにはなっておりません",
                "\r\n　この法案に対して、過労死された方々の御遺族が強く反対され、政府に再考、出し直しを求めておられることは、安倍総理も重々御承知のことと思います",
                "リーマン・ショックは去っても、命を賭して働かねばならない人の数が減っていない、このことを、経済政策にも国の外交政策にも、あらゆる責任を負われる与党はもっとしっかりと受けとめて、現状打開のために何をなすべきかをお考えになるべきです",
                "お母様のお悲しみはいかばかりか、我が子を失うことは、我が命を失うこと以上の苦しさであります",
                "\r\n　また、二〇一三年の夏の参議院選挙の取材で月百五十時間を超す残業が重なっていた三十一歳のＮＨＫ記者、佐戸未和さんの突然死が過労死として公表されたのは二〇一七年であり、安倍総理が掲げる女性活躍の裏側でこうした不幸な現実が進んでいることは、ひとえに労働政策の誤り以外の何物でもありません",
                "\r\n　もちろん、過労死は、津波と並ぶ、世界に知られた日本語で、恥ずかしいことでもあります",
                "同時に、その犠牲者はあらゆる年齢に広がり、いずれの御家族の悲しみも癒やされることがありません",
                "\r\n　女性の方が、より多くの時間を家事や生活を支えていくものに回している現実の中で、労働時間も長く、家事の責任も負い、子育て、介護、あらゆるものが覆いかぶさってくる女性たちの悲鳴が皆さんには聞こえないでしょうか",
                "女性活躍とは、そうした女性を、本当に我が国の貴重な貴重な人材として守っていくことに、まず第一、あるはずと思います",
                "\r\n　もしも、それがよりよい社会をつくるために必要なのであれば、積極的にデータを開示し、その審議を進め、建設的な議論をすることが、真っ当な国会のあり方であると言えましょう",
                "\r\n　しかるに、この間の加藤厚生労働大臣始め安倍総理の姿勢は、そうした、謙虚にデータに向き合い、与野党の知恵を集めてよりよい働き方をつくろうとするものとは百八十度異なり、あげくの果てには、審議不十分なまま強行採決が行われました",
                "\r\n　安倍総理が答弁する、保育園の送り迎えが容易になるなどの答弁は、到底、働く女性たちからは、一体何を根拠にそうした御発言があるのか、想像もつきません",
                "\r\n　私は、余りにも総理が、こうした実態を御存じない、あえて言えば無知、このことに心から憤りを感ずるものです",
                "厚生労働省からは、間違いでしたと非を認め、訂正、謝罪したものは、これまで一件たりともありません",
                "\r\n　私たちは、このデータを見れば見るほど、なぜこのように恣意的に、捏造と言われる状態にすらなったのか",
                "\r\n　労働者を守るべき厚生労働省が、労働者が長時間労働を強いられ、過労死が起きている実態を無視し、その是正こそが必要であると誰もが認識している今、その認識をも無視する形で、否、根拠となるデータをねじ曲げるやり方で、働き方改革と称して、長時間労働を強いられる状況にある労働者にまで裁量労働の対象を拡大していく法案を出そうとしているのです",
                "この調査、単に時間だけでなく、どのような契約のもと、どのような働かせられ方があるのか、これをまず明らかにすべきではありませんか",
                "\r\n　この間の激しい野党の追及によって、本日午前中の予算委員会では、安倍総理は、実態把握をしない限り前には進めないと御答弁をされましたが、果たしてそれは、野党が求めております再調査や、あるいは労働政策審議会への差戻し、法案の出し戻しでなくては、何ら意味がありません",
                "実態把握と称して自分たちの恣意的な項目だけを並べるのであれば、今の捏造データと何ら変わりのない結果になると思います",
                "\r\n　与党の皆さんは、このことを肝に銘じて、党内の、与党内の論議をしっかりと行われ、安倍総理が国民の不興を買うことにならないよう、しっかり与党の責任を果たされるべきだと思います",
                "\r\n　私は、健全な野党と、そしてきちんとわきまえを持った与党が、この国を更によりよいものにしていくと信じてやみませんので、今笑われた与党の皆さんは、みずから何をなすべきか考えていただきたいと思います",
                "人の死がかかわり、多くの悲しみが降り積もって、今や日本の社会が過労死だらけになっているということに、もっともっと思いを深くしていただきたいと思います",
                "\r\n　河村予算委員長は、予算委員長として責任を持って、この明らかになった行政府のデータ問題を正すことができて初めて、予算委員長としての役割が果たせたと言えるのではないでしょうか",
                "また、その役割を果たすことなく審議を打ち切った以上、私たちは、辞任していただくしかないと考え、解任を求める決議の提案をいたしました",
                "首相による撤回、謝罪の対象となったデータについて、詳細な説明をせよと求めた私たちに対して、厚生労働省が予算委員会に出してきた資料は、黒塗りの、ノリ弁当以上の真っ黒け、何の説明にもなっていない不十分なものでした",
                "情報公開すらなされていない、厚生労働省として恥ずかしい限りだと思います",
                "自分たちがしっかりしたデータも出さずに労政審の審議を仰ぐこと自体がそもそもの誤りであるにもかかわらず、誤ったデータでもちゃんと読めとはどんな厚かましい要求であるのか、恥を知れと言いたいと思います",
                "さほどに裁量労働制の実態を御存じないのかと思います",
                "数々の答弁をされた大臣の皆様にも、裁量労働制の方が短い場合もあるということが答弁としてどう成り立っているのかを御自身で考える、それが政治家の国民に対しての姿勢であると思います",
                "\r\n　官僚の書かれた答弁をうのみにし、また、それがたくさんの捏造に基づく答弁であったことすら見抜けず、そうであれば、一体この国会は、政治家は、何のためにあるのでしょうか",
                "\r\n　また、果たしてそれは、働き方改革を売り物にしようとする総理が望まれたそんたくなのかとすら思ってしまいます",
                "今となっては、官僚の隠れみのなのか、官邸の隠れみのなのか、そんたくの館となってしまったのか、はたまた、おどろおどろしいどんな意思が働いたのか、国民としては不可解きわまりない事態であります",
                "しかし、今となっては、その建前もかなぐり捨て、専門家にばれなければ不適切なデータを潜り込ませ、誤った根拠に基づいた立法を官邸主導で行うことができる場になってしまったのでしょうか",
                "\r\n　これほど内閣提出法案をばかにした話はありません",
                "そして、それは同時に、立法府である国会をばかにした話でもあります",
                "\r\n　立法府での審議プロセス以前の、行政府での審議プロセスもいいかげんだったことになります",
                "立法府での審議プロセスでも、厚生労働省は、ねじ曲がった事実を根拠にして、働き方改革と称して内閣提出法案と称しているのですから、行政も偽りの上、そして立法府にも砂上の楼閣のような偽りのデータを示して、一体何をしようとしているんでしょう",
                "\r\n　本来、強大な権限を持つ予算委員長は、立法府で最大の国政調査権を有している方と言っても過言ではありません",
                "予算委員会の良心と言っても過言ではありませんし、また、その権限をお持ちの方でもあります",
                "健全な行政監視の役割を果たすべき職責を持ちながら、それを発揮されないのであれば、解任を求めるしかありません",
                "多くの国民が税金を払うこの季節に、余りにも特権的、なおかつお友達的な采配は、国民にとっては大きな失望であり、政治への不信を抱く何よりの事柄と思います",
                "国民への説明責任を欠き、本来の自分の役割を正々堂々と言えない事態が発覚をしております",
                "\r\n　この間、昭恵夫人や佐川元理財局長の証人喚問を、野党は国民への説明責任の観点から徹底して求めてまいりましたが、与党はこれに一切応じておりません",
                "職権を発揮するとしたら、本来は、国有財産をめぐる問題を解明するためにまず発揮すべきところ、河村委員長には、その姿勢がみじんも見られませんでした",
                "\r\n　加計学園問題も同様です",
                "加計孝太郎さんの証人喚問も含め、理事会の場で真摯に協議を行うよう求めた数々の要求事項について、全くのゼロ回答という与党側に対し、河村委員長は、何のリーダーシップも発揮されませんでした",
                "果たすべき役割が果たされないのであれば、予算委員長の職を辞していただくしかありません",
                "\r\n　そもそも、解明すべきデータを整理し、説明責任を負わせるべき証人を喚問して立法府としての役割を果たすことに力を注げば、この予算委員会のように、多くの時間を、森友学園問題、あるいは厚労省のずさんデータ問題に使わずとも、本来のあるべき予算審議にもっと時間を割くことができたはずであります",
                "その意味で、采配の誤りが大事な予算審議をないがしろにさせていること、このことも、委員長の役割を大きく欠いているものと思います",
                "\r\n　本来の一般会計と特別会計予算の審議の内容は、ともに時間も全く不十分なままで、衆議院での採決をひたすら急ぐ姿勢は、決して許されるべきものではありません",
                "いかに次世代への配慮を欠き、また、若い世代に過労死が広がることに目を向けずに、ひたすら働かせ方のみを考える政府の、この予算の審議における不誠実も指摘しておかねばなりません",
                "\r\n　今の私たちが二十三兆円強の国債の償還に追われて、本来の税金の使い道が縛られているように、これからの世代が、三十三兆円もの新たな国債発行に縛られ、やがて将来世代の税の使い道を大きく縛ることを意味しております",
                "\r\n　また、同時に、この予算委員会では、いまだに事故処理に膨大な費用を要している福島の原発の処理費用も論議されず、ほとんどが国税を投入しながら行われているにもかかわらず、原発は安い安いと今もふれ回り、そして本当に変えるべき産業政策にも言及されずに終わったと思います",
                "\r\n　私ども立憲民主党は、原発ゼロ法案を提出いたしました",
                "これに対しても、無責任のそしりを口にされる閣僚がありますが、どちらが無責任か、よくお考えになるべきであり、私たち立憲民主党は、この論議が国会で活発に行われることを心から願い、野党と与党の本当の論戦の場としたいと思っています",
                "予算委員会でも何人かの方が取り上げられましたが、まだまだ時間の不十分ゆえ、その構造的問題が明らかにされず、しかし、アメリカと口約束の先払いのＦＭＳ、有償軍事援助の名のもとで、米国の軍事産業の武器を、米国政府を通して、米国の言い値と条件で買う約束をして、新たな戦闘機やミサイル防衛装備の購入方針が、国会審議にかける前に閣議決定されているという、まことにいびつな国会軽視のありさまであります",
                "\r\n　この国の防衛の姿を決めるのは、主権者たる国民であります",
                "日本国憲法の言う主権在民はここでもまたないがしろにされ、勝手な閣議決定、中身の審議は不十分、借金が山のように積もり積もっていく、このことも指摘せねばなりません",
                "まさに、トランプ大統領の要求する、バイ・アメリカン、アメリカ製品を買えというその言に踊らされている、今の安倍総理の姿そのものです",
                "沖縄でも、また佐賀での自衛隊機、あるいは青森三沢でのあの燃料タンクの放棄事件、いずれも深刻な、国民の安全と安心を奪う、そうした、空を見れば、窓枠が落ちてくるあるいは燃料タンクが落ちてくる、そんな中に私たちが暮らしていながら、日米地位協定の改定一つ言い出すことができない弱腰の外交で、果たして日本の主権も、国民の血税も、全てアメリカの言いなりであると言って過言ではないと思います",
                "強調しますが、本来解明すべきデータをさっさと厚生労働省の官僚に説明をさせ、過ちを正し、問題となった法案、準備される法案の撤回の上で、再調査をして、再提出に事を運べば、本来は、あの国会での審議がこれほどに押し詰まることもなかったし、また、重々の予算の審議が行われてきた",
                "それこそ立法府としての役割を果たすことであります",
                "\r\n　逆に、行政府のいいかげんなデータが、立法府の予算そのものの審議を食い荒らし、私たちの審議権を奪ったとすら言える事態は、河村委員長の采配の不手際であると思います",
                "\r\n　加えて、質疑に際しての河村委員長の対応は極めて不適切でした",
                "\r\n　私たち国会議員には、国民の代表として質疑をする権利があります",
                "本当にこのような運営がまかり通れば、国会は死に体になると思います",
                "\r\n　そもそも、予算委員長を含め常任委員長は、国会法に定める各議院の役員であり、厳正、中立、公平な立場で委員会運営に当たるべき立場にあります",
                "そのことは、先ほど朗読させていただいた野中広務さんの、与党、野党の役割とお互いを尊重した上の審議ということにもつながってまいります",
                "不公正、恣意的、質問をさせない、これではとても委員長としての運営を是認することができないのです",
                "\r\n　このような予算委員会のありようを国民の期待に応えるものに転換させるために、私どもは、河村建夫予算委員長の解任を提出いたしております",
                "\r\n　以上の理由をもって、重ねて、予算委員会、河村建夫君の解任を強く求め、提案理由の説明を終わりとしたいと思います"
            ]
        },
        {
            "speech_id": "119304260X02520170531_124",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-05-31",
            "speech_text": "○阿部委員　この間の厚生労働委員会の審議は、正直言って少し過密ダイヤで、十分な審議にならない、そして定員割れを起こす。私は、実は先々回もそうでありましたので、これはやはり本当に大事な問題ですので、こういう委員会で、定員割れで人を集めねばならないというような形にならないような運営を、ぜひ委員長にもお取り計らい願いたいと思います。よろしくお願いします。\r\n　ちょっと中断された形ですが、今の大臣の御答弁を取りまとめると、今回の法改正においては、いわゆる二十八条の家裁による審判ではないので、親御さんの意見表明権を法的に担保するものはないということであります。\r\n　もちろん、多くの虐待事案は、子供さんがもう本当に緊急に保護されねば命が危ないのような状態もございますが、同時に、親にとってもそれが納得できないというようなこともこれは同時に起こるわけで、そこに窓口がないということを厚生労働省としては十分認識した上で、家裁の判断にかかわる皆さんと十分な意見交換をされたり、あるいは親御さんにとっての意見窓口を開くような御努力をぜひいただきたいと思います。\r\n　その上で、では、これにかかわる家庭裁判所はどうかということで、私は、せんだっての質疑で、共産党の委員の質問と、それに対する家裁の御答弁の中で、いかがなものかなと思いました。\r\n　実は、その平成二十三年の折にも、家裁の関与が先送りされたときには、家裁の体制、人員等々の充実ということがまだ伴っておらないというのも判断の一つで、しかし、平成二十三年から今に至るまで、家裁の調停委員は増員が全くありません。\r\n　実は、増員されたのは、御答弁にありましたが、平成十二年から十八年の家事事件対応で六十八人増員、平成二十一年の少年事件被害者配慮制度への対応で五人。それで、平成二十三年度に司法関与のことが話題になりながら体制準備はなされず、今回、司法関与ということになっていて一番懸念するのは、先ほど申しました、子供の権利にのっとった、児童福祉審議会から家裁にこのことが投げられた場合に、本当に子供の権利ということが擁護されていくような体制になるだろうかということでございます。\r\n　増員のない点は、この前の委員会でそのような御答弁でありましたけれども、私は、なお、この間、この法律が成立したならば、増員をきちんと求めていっていただきたい。\r\n　と申しますのも、実は、児童相談所などでも、従来の業務の中で虐待対応にかかる労力というか、それは、従来、例えば障害のあるお子さんの支援にかかわる労力を一とすると、虐待対応は業務量十三という、こんなに大きな違いが出てきます。虐待対応事案に対処していくには、エネルギーも人員も非常に要るということであります。\r\n　今の家裁の体制が、いろいろな教育をしておるといっても、果たして研修内容が十分なのか、あるいは、もろもろの、子供の権利擁護にかかわる民間団体との意見交換は担保されておるのかなど、大きな懸念が残ります。\r\n　人員は、この法律の施行後、非行の事件から家事事件や子供のことに移していくんだというのは、先ほど申しました業務量比較をしていただくと、ちょっと違うと思います、それを数値化して見れば。ですから、人員を単に右から左だけでなく、質も量も上げていく必要があると思いますし、それがよりよい司法関与になると思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304260X02520170531/124",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "私は、実は先々回もそうでありましたので、これはやはり本当に大事な問題ですので、こういう委員会で、定員割れで人を集めねばならないというような形にならないような運営を、ぜひ委員長にもお取り計らい願いたいと思います",
                "\r\n　もちろん、多くの虐待事案は、子供さんがもう本当に緊急に保護されねば命が危ないのような状態もございますが、同時に、親にとってもそれが納得できないというようなこともこれは同時に起こるわけで、そこに窓口がないということを厚生労働省としては十分認識した上で、家裁の判断にかかわる皆さんと十分な意見交換をされたり、あるいは親御さんにとっての意見窓口を開くような御努力をぜひいただきたいと思います",
                "それで、平成二十三年度に司法関与のことが話題になりながら体制準備はなされず、今回、司法関与ということになっていて一番懸念するのは、先ほど申しました、子供の権利にのっとった、児童福祉審議会から家裁にこのことが投げられた場合に、本当に子供の権利ということが擁護されていくような体制になるだろうかということでございます",
                "\r\n　増員のない点は、この前の委員会でそのような御答弁でありましたけれども、私は、なお、この間、この法律が成立したならば、増員をきちんと求めていっていただきたい",
                "\r\n　今の家裁の体制が、いろいろな教育をしておるといっても、果たして研修内容が十分なのか、あるいは、もろもろの、子供の権利擁護にかかわる民間団体との意見交換は担保されておるのかなど、大きな懸念が残ります",
                "ですから、人員を単に右から左だけでなく、質も量も上げていく必要があると思いますし、それがよりよい司法関与になると思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "119303968X01320170510_134",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-10",
            "speech_text": "○阿部委員　この被害額は、閣議決定の中では一応二十一・五兆円という数値が挙がってございますが、日経新聞のシンクタンクである日経の経済研究センターというところの試算では五十兆から七十兆という数値が挙がっております。\r\n　これは経済産業省にお伺いしたいですが、私が比較すると、廃炉・汚染水対策、特にトリチウム対策などが、今、海に放出、どうするかということも懸念されておりますし、あと、取り出したデブリあるいは放射化したいろいろな物質をどこで保管し、どこで最終処分していくかなどにかかる膨大な費用を試算すると五十兆から七十兆、これは倍以上の数値が出ておるわけです。\r\n　高木副大臣に伺いたいと思いますが、国民から見ると、ずっとこの被害額はどんどんウナギ登りでした。起きた年の暮れはたしか五・五兆、そして二〇一三年には十一・五兆、二〇一六年暮れには二十一・五兆、今回、あるシンクタンクが試算されると五十兆から七十兆。やはり国民もどれくらいかかるのか不安、恐らく世界もそうだと思うんです。この間、日本が原発輸出を試みた国、ベトナムなどもその懸念が大きかったと思います。インドとて同じだと思いますが、それが明確にされていない、検証もされていないことについて、副大臣の見解を伺いたいです。\r\n　特に、エネルギー基本計画の中で、第三者機関を設けて原子力にかかわる情報は透明化、国民からアプローチしやすい、そしてデータが比較、検証し得るということを、つい三年前のエネルギー基本計画二〇一四年では述べておりますが、全く実施されていないと思います。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01320170510/134",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "インドとて同じだと思いますが、それが明確にされていない、検証もされていないことについて、副大臣の見解を伺いたいです"
            ]
        },
        {
            "speech_id": "119304536X00320170330_121",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2017-03-30",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　本日は、消費者委員会に質疑のお時間を頂戴いたしまして、ありがとうございます。\r\n　私からは、昔々から公共料金と言われております、ガス、水道、電気、国民の生活に非常にかかわりが深い部分でお尋ねをしたいと思います。とりわけ電気料金についてであります。\r\n　二〇一一年の三月十一日、東日本で起きました東京電力福島第一原発事故の後は、電気料金が、特に原発が動いていないから石油等々を輸入するために価格が高騰して、それに伴って電気料金も上がることの指摘はよくなされてまいりました。あるいはまた、再生可能エネルギー促進法が導入されて、再生可能エネルギーによる賦課金も電気料金が上がる要因であるということが指摘されております。\r\n　私は、この間全く指摘されずに、しかし、電気料金に大きく影響を及ぼしているのが、東京電力福島第一原発事故の賠償にかかわる部分を各電力会社が一般負担金という形で負担をするようになった、二〇一一年の原子力賠償機構法の成立以降の賠償にかかわる費用を電気料金に上乗せしている部分ということについて、本日明らかにしていきたいと思います。\r\n　まず、経済産業省にお伺いいたしますが、この間、経産省が出された資料の中には、この一般負担金が、各電力会社が負担するわけですが、各家庭の電気料金にどのくらい影響を及ぼしておるか、各家庭ごとに見たデータが全く見当たりませんが、この点について、まず政務官の方からお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304536X00320170330/121",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、この間全く指摘されずに、しかし、電気料金に大きく影響を及ぼしているのが、東京電力福島第一原発事故の賠償にかかわる部分を各電力会社が一般負担金という形で負担をするようになった、二〇一一年の原子力賠償機構法の成立以降の賠償にかかわる費用を電気料金に上乗せしている部分ということについて、本日明らかにしていきたいと思います"
            ]
        },
        {
            "speech_id": "119204194X00320161209_053",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-12-09",
            "speech_text": "○阿部委員　東電委員会は基本的に非公開ですし、会議の後、数値が発表されたりはいたしておりますが、国民的には確認するすべがないわけであります。\r\n　それのみならず、例えば今副大臣が御答弁いただいた数々の数値を、結局、どこからどなたに何を負担していただくかというときに、託送料金、これから電気をどなたの御家庭にも企業にも送りますが、その託送料金に上乗せしようというようなお話がもう既に先行して出ているんだと思います。確かに、国民から見ても、今までの言っている額ではおさまるまいなとは思います。こんなにかかるんだ、では、電気を使っているあなたたちねと言われても、これは到底納得できない。\r\n　ちょうど、おとといになりますでしょうか、私ども、原発をゼロにするための政策提言をしている議員の会でも記者会見をやらせていただきまして、原子力基本法においても、自主、民主、公開、公開というところは非常に大事で、民主とは国民をきちんと入れ込んで論議しなければならないということですので、今回発表された今の数値がどこで検証され、そのどこで国民がかかわれるのかということも、今後しっかりと経産の中でも御検討をいただきたい。\r\n　私は、国会にそういう場が実はほとんどないんだと思います。復興関係の会議の中でももちろん扱えるかもしれませんが、これは電力総体の、今後の日本の産業もかかわってまいります。また、賠償には将来の医療もかかわってくるかもしれません。本当はこういう東電問題の特別な委員会なりエネルギー特別委員会なりがふさわしく、きょうは三原委員長の御高配で、先回もそうですが、この場で取り上げさせていただいていますが、国民が多くこのことを理解し、どのような形で納得していくのかというプロセスについて、もう一回お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/53",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "確かに、国民から見ても、今までの言っている額ではおさまるまいなとは思います",
                "こんなにかかるんだ、では、電気を使っているあなたたちねと言われても、これは到底納得できない",
                "\r\n　ちょうど、おとといになりますでしょうか、私ども、原発をゼロにするための政策提言をしている議員の会でも記者会見をやらせていただきまして、原子力基本法においても、自主、民主、公開、公開というところは非常に大事で、民主とは国民をきちんと入れ込んで論議しなければならないということですので、今回発表された今の数値がどこで検証され、そのどこで国民がかかわれるのかということも、今後しっかりと経産の中でも御検討をいただきたい",
                "\r\n　私は、国会にそういう場が実はほとんどないんだと思います",
                "復興関係の会議の中でももちろん扱えるかもしれませんが、これは電力総体の、今後の日本の産業もかかわってまいります",
                "また、賠償には将来の医療もかかわってくるかもしれません"
            ]
        },
        {
            "speech_id": "119204194X00220161122_077",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○阿部委員　もちろん経済産業委員会でも取り上げさせていただこうと思っておりますが、この国会はなかなか本当にそういうエネルギー政策の負担と受益の論ずる場がないと言ってもいいほどのものだと思います。\r\n　簡単に言えば、安全投資を低く踏んでいたから事故が起きたら賄えないという事態が現在で、それについての負担の問題でもあると思いますし、実は、こうやって託送料を使い回そうというのは、使用済み燃料の再処理費用についてもかつて問題になり、ＰＰＳの皆さんにも負担してもらおうといって問題になったことがあるんだけれども、その一回限りね、これでもうないからねといってそのときは認めたということでありますので、もう二匹目のドジョウはいない、同じことはやっていただきたくないと申し添えます。\r\n　そして、これで最後になるかと思いますが、実は、東京電力の広瀬さんが、十月の五日の記者会見で、東京電力が、もし今の負担の増加、例えば賠償、除染、廃炉、これを明示した場合は、債務超過になって東電が倒れてしまうリスクがあると述べられて、初めて広瀬さん御自身の口から債務超過ということが出ました。そういう認識がおありなんだと思います。\r\n　私もそうだと思います。廃炉費用が二兆円と言っていたのがあと四兆円とか、除染だってあとプラス四、五兆円とか、賠償だって足りないとか、これ全部どうするよと、新たな仕切りが今必要となっていると思います。\r\n　そこで、これから先ということもありますが、そして繰り返しになりますが、東電の責任分、株主の責任分、銀行の責任分、国民の負担すべき分、それが電力料金か税金かはまたあると思います。そういうことのための論議の大枠をきちんと経産省でおつくりいただきたいが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/77",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○阿部委員　もちろん経済産業委員会でも取り上げさせていただこうと思っておりますが、この国会はなかなか本当にそういうエネルギー政策の負担と受益の論ずる場がないと言ってもいいほどのものだと思います",
                "\r\n　簡単に言えば、安全投資を低く踏んでいたから事故が起きたら賄えないという事態が現在で、それについての負担の問題でもあると思いますし、実は、こうやって託送料を使い回そうというのは、使用済み燃料の再処理費用についてもかつて問題になり、ＰＰＳの皆さんにも負担してもらおうといって問題になったことがあるんだけれども、その一回限りね、これでもうないからねといってそのときは認めたということでありますので、もう二匹目のドジョウはいない、同じことはやっていただきたくないと申し添えます",
                "そういう認識がおありなんだと思います",
                "廃炉費用が二兆円と言っていたのがあと四兆円とか、除染だってあとプラス四、五兆円とか、賠償だって足りないとか、これ全部どうするよと、新たな仕切りが今必要となっていると思います",
                "\r\n　そこで、これから先ということもありますが、そして繰り返しになりますが、東電の責任分、株主の責任分、銀行の責任分、国民の負担すべき分、それが電力料金か税金かはまたあると思います",
                "そういうことのための論議の大枠をきちんと経産省でおつくりいただきたいが、いかがでしょう"
            ]
        },
        {
            "speech_id": "119004194X00420160512_078",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　本日は、質問の時間をありがとうございます。\r\n　そして、冒頭から拝聴をしておりましたが、実は、本委員会が原子力の主には安全規制にかかわります委員会であることから、御出席がかなうのが原子力規制委員長、これは大変なお仕事をしながらの委員会を抱えて、本当にお疲れさまなことだと思います。\r\n　と同時に、ほかの大臣等々はここには来られないわけで、冒頭の質問にもございましたが、この国を預かる総理大臣であった小泉純一郎さん、あるいは細川さん、そして先ほど御質問の菅さんも元総理であられて、非常に国の骨格にかかわるエネルギーや原子力政策について、実は国会の中には論ずるべき委員会の設置がないんだと私は日ごろから残念に思っております。\r\n　先ほどの御答弁も、資源エネ庁の多田さんが専ら国のエネルギー基本計画を代弁する形でお話しでありましたが、質問者の方はもっと骨太に聞いておられるんだと思います。使用済み燃料の問題も含めて、若い世代に本当にこのまま負荷をかけ続けていいのか等々、私は、小泉元総理の御発言というのは、安くもない、クリーンでもない、安全でもないんじゃないかという本当に国民にわかりやすい疑問というか問題提起で、それに応え得るような国会の論議の場があってくれたらいいなと思っております。\r\n　それは、原発推進とか、私のように原発をなくしていこうという、その立場の違いを超えて骨格的な論議がなされることを願っておりまして、この場は、しかし、さはさりながら、特に原子力の安全規制についてお伺いをする場であると認識をいたしますので、その前提に沿っての質問をさせていただきます。\r\n　まず、田中委員長に伺いたいですが、せんだって来、熊本、大分の大地震、そしていまだに続く余震などの中でも、川内原発の稼働をどうするか、何人かの委員も、他の委員会でもお取り上げであったと思います。\r\n　私は、きょう、そのことを直接ではなくて、いわゆる事が起きたとき、何か起きたときのモニタリング体制について、これは常に、もちろん地震があれなかれ、自然災害であれ人為的な事故であれ、原発の周辺の安全性ということで特に住民の高い関心のある部分ですので、これについてお尋ねをいたします。\r\n　まず、いわゆる原子力災害の対策指針等で言われております、原発から五から三十キロ圏、いわゆるＵＰＺにおける緊急時モニタリングということで、特にここは数時間以内をめどに、ＯＩＬという基準で、五百マイクロシーベルトを超えた場合は直ちに避難をしなければならないと指針に書き記されておりますが、果たしてこの川内地域周辺では、ＵＰＺのエリア分けが四十四区域あると思いますが、その中に五百マイクロシーベルト以上をはかれるようなモニタリングが置かれた箇所は何カ所ございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/78",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　と同時に、ほかの大臣等々はここには来られないわけで、冒頭の質問にもございましたが、この国を預かる総理大臣であった小泉純一郎さん、あるいは細川さん、そして先ほど御質問の菅さんも元総理であられて、非常に国の骨格にかかわるエネルギーや原子力政策について、実は国会の中には論ずるべき委員会の設置がないんだと私は日ごろから残念に思っております",
                "使用済み燃料の問題も含めて、若い世代に本当にこのまま負荷をかけ続けていいのか等々、私は、小泉元総理の御発言というのは、安くもない、クリーンでもない、安全でもないんじゃないかという本当に国民にわかりやすい疑問というか問題提起で、それに応え得るような国会の論議の場があってくれたらいいなと思っております"
            ]
        },
        {
            "speech_id": "119004889X00520160311_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-11",
            "speech_text": "○阿部委員　今、三・一一後、原発をどうするかということはもちろん、燃やせば必ず出てくる使用済み燃料の置き場、再処理をどうするかなど多様な問題を抱えて、これは国の将来に深くかかわるものでございます。\r\n　きょうは、もう一問、菅官房長官にお願いをしたいと思います。\r\n　実はエネルギー基本計画では、この再処理ということは既定方針のように掲げられておりますが、その一方で「中長期的な対応の柔軟性を持たせる。」という表現もございます。\r\n　大臣のお手元、四枚目の資料にも置かせていただきましたが、使用済み燃料の処分方法は、今は再処理ということが専らですが、直接処分ということも選択肢に入れるべきだということをおっしゃっておられますので、そこを見せているものであります。\r\n　さて、こうした非常にスケールというか規模の中長期的にわたる問題に対して、誰が一体その方針を定めていくのかということで、今、政府の中でもエネルギー・環境会議等々がございませんし、この再処理をめぐっての方針は、原子力委員会などがプルトニウムの長期管理の問題からも意見を述べておられますが、一つのさらにまた中立的な立場から、第三者的な立場から、例えば日本学術会議などに使用済み燃料の処理処分の選択肢に関しての意見具申を求めるような方向を検討していただきたいと思うんです。\r\n　ちょうど、今月末にはワシントンで核セキュリティーサミットがございます。政府からも御出席のことと思いますが、日本が四十八トンのプルトニウムを、国内には十トンですけれども、持っておることは、アメリカのジョセフ・ナイ等々もこの再処理をやめるべきだという具申をしておられて、国際的な問題であると思います。\r\n　日本が、より客観的に世界からもこの方針をどうすべきかを問われたときによって立つ根拠にもなると思いますので、学術会議などの第三者評価をお考えいただけまいかというのが菅官房長官への御質問です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00520160311/12",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さて、こうした非常にスケールというか規模の中長期的にわたる問題に対して、誰が一体その方針を定めていくのかということで、今、政府の中でもエネルギー・環境会議等々がございませんし、この再処理をめぐっての方針は、原子力委員会などがプルトニウムの長期管理の問題からも意見を述べておられますが、一つのさらにまた中立的な立場から、第三者的な立場から、例えば日本学術会議などに使用済み燃料の処理処分の選択肢に関しての意見具申を求めるような方向を検討していただきたいと思うんです",
                "政府からも御出席のことと思いますが、日本が四十八トンのプルトニウムを、国内には十トンですけれども、持っておることは、アメリカのジョセフ・ナイ等々もこの再処理をやめるべきだという具申をしておられて、国際的な問題であると思います",
                "\r\n　日本が、より客観的に世界からもこの方針をどうすべきかを問われたときによって立つ根拠にもなると思いますので、学術会議などの第三者評価をお考えいただけまいかというのが菅官房長官への御質問です"
            ]
        },
        {
            "speech_id": "119005271X00120160225_275",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○阿部分科員　今、林大臣は、私の質問は再処理そのものを見直してはいないんですねということで、民主党も附帯決議に賛成したからそのものの見直しはしていない、もうそこはアプリオリだ、再処理ありきだという御答弁だったと思います。\r\n　今、あえて附帯決議のことをお出しになりましたので、附帯決議の再処理体制を進めるというところの一項目前には、「制度的な選択肢や負担の在り方等も含め、十分な国民への説明と議論、理解のもと慎重かつ丁寧に行われるようにする」とございます。それがあって再処理体制というふうに入っていくので、もう一度大臣には見直していただきたいと思います。\r\n　続いて、二問目でありますが、そうやって全く再処理そのものを問わない中で、エネルギー基本計画には、確かに核燃料サイクル政策を推進するとされておりますが、一方で、中長期的な対応の柔軟性、戦略的柔軟性を持たせるということも明記されております。\r\n　ちなみに、大臣のお手元には資料として、最終処分に関する基本方針、二〇一五年五月二十二日の閣議決定もごらんいただけるように添えてございますので、ぜひお目通しをいただきたいですが、ここの中でも、「使用済燃料の直接処分その他の処分方法に関する調査研究を推進」となっております。恐らく、片方で再処理ということは進めながら、もう一方の直接処分ということも検討するということがここでは述べられておるわけです。\r\n　ところが、最終処分法という法律があって、これは使用済み燃料の最終処分にかかわる法律ですが、この最終処分法という中においては、第一条において、原発の「運転に伴って生じた使用済燃料の再処理等を行った後に生ずる特定放射性廃棄物の最終処分」となっておりまして、最終処分をするには再処理が前提となった構造をとってございます。これも大臣のお手元に資料として最終処分法というのをお目通しいただけるように準備して、またアンダーラインも引いてございますが、最終処分法では使用済み燃料の再処理等を行ってしか処分ができないということになっております。\r\n　エネルギー基本計画においては再処理は進めながら他方で直接処分も検討項目に入っているのに、出口を決めた最終処分法の方では「再処理等」、再処理しかない。この「等」というのは再処理に付随する一連の作業のことでございますから、この法律があると直接処分等はできない、もしそうしようとしてもできない体制になりますので、まず、エネルギー基本計画にのっとってこの最終処分法を見直していただきたいが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/275",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "それがあって再処理体制というふうに入っていくので、もう一度大臣には見直していただきたいと思います",
                "この「等」というのは再処理に付随する一連の作業のことでございますから、この法律があると直接処分等はできない、もしそうしようとしてもできない体制になりますので、まず、エネルギー基本計画にのっとってこの最終処分法を見直していただきたいが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118904080X03020150828_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○阿部委員　今の大臣の御答弁にあったように、消費者にとっては、判断に基づいて選択できるという選択の権利を伸ばすものであります。\r\n　大臣のお手元の資料を見ていただきたいと思いますが、いわゆるフィード・イン・タリフ、固定価格買い取り制度の電気であることをどう表示して消費者の選択肢を広げていくかという場合に、下段の方に、この電気はいわゆるＦＩＴの電気であるということを記載した上で、さらに、二酸化炭素排出などについては、国民が広く負担しているので、これを買ったからといって二酸化炭素排出云々ではないんだということをわざわざ二行にわたって書いておるわけです。\r\n　いろいろ諸外国を調べますと、表示は各国やっておりますが、わざわざこのように二酸化炭素の付加価値云々まで含めて、こんなわかりづらい、「全国平均の電気のＣＯ2排出量を持った電気として扱われます。」と、消費者は、読んだって、これは何だということになると思いますが、なぜ我が国だけ、再生可能エネルギーで購入された電気だということ以上に、こういうわざわざ書きをしなきゃいけないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "」と、消費者は、読んだって、これは何だということになると思いますが、なぜ我が国だけ、再生可能エネルギーで購入された電気だということ以上に、こういうわざわざ書きをしなきゃいけないんでしょうか"
            ]
        },
        {
            "speech_id": "118904260X03320150805_143",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-08-05",
            "speech_text": "○阿部委員　大変優等生の御答弁をいただきましたが、私は、今、塩崎大臣がお答えいただいたように、二面性を絶えず持っていると思います。地域に密着し、人の生き死にに密着し支えるということと、そして同時に、産業競争力会議などで松山さんなどの御指摘にあるように、日本ももっとこの医療分野、医療産業分野と言うとまたちょっと意味も違ってきますが、医療分野で国際的にも仕事をできてもいいだろうという部分も、グリーン・ライフイノベーションという再生可能エネルギー分野と命の医療の分野というのは、これから世界じゅうどこでも必要とされております。\r\n　例えば、東南アジア諸国にいろいろ私も小児科医のころ支援に行きまして、その使う点滴の針一本、実は日本の方がいい性能なのに、ヨーロッパからのものあるいはアメリカからのものが入ってきていて、日本より高くて、救える患者さんの数が限られる。そうだったら、アジアにおいては日本がもっと頑張れば、よいものを命のために伝えられるし、そういう意味の国際競争力もつけたいと私は実は思っているものであります。\r\n　その私から見ると、最初の産業競争力会議での、成長産業とみなされてこなかった分野である医療のところを何とか伸ばしましょうというお話が、日本再興戦略の平成二十六年六月二十四日の閣議決定に続いて、ある意味で、そのラインというのはこの閣議決定まではかなり意欲的な、国際的に見て遜色のない、日本がよい医療を届けられる分野としてやっていけるんじゃないかと。全部が賛成じゃないですけれども、そのやり方とかは別ですが、その視点ですね。医療というのは、単にお荷物じゃない、人の役に立つ、そして日本にとってはこれから国際的にも立ち向かっていかなきゃいけないということは、私はすごく前向きに実は評価しているんです。\r\n　そういう流れと、それ以降のさまざまな討議、医療法人の事業展開等に関する検討会等々を経て出てきたアウトプットは、実は、地域の医療の再編、機能分化のお手伝いとネットワークをつくりましょうというようなもので、当初掲げていた考え方と検討会を経た後のアウトプットというのは、先ほど申しました医療の持つ二面性の、どちらかというと地域に密着している生活や命を支えるという部分に九割九分以上のウエートが置かれて、結局これは、思えば、一つの例えばあるホールディングカンパニーを考えたり、今言うところの医療連携推進法人というなりをつくっても、この二つをとるということは実はできない。\r\n　私は、二兎を追う者は一兎をも得ずとよく言いますが、これを何度読み返しても、あと省庁から御説明を受けても、言えば、効率化を高めることで国際競争にも地域医療にもいいんですみたいな、わかったようなわからないようなことを言うんですけれども、塩崎大臣としては、今回のこの連携法人に一体何を求めておられるのか、これをちょっと明確にしていただきたいんです。\r\n　と申しますのも、実は我が党の中でも、はっきり言って、こんなのできっこないね、だから放っておいてもいいねという人と、できっこないものをわざわざ大騒ぎしてつくるのは、何か、逆に言うといろいろなよからぬものもくっついてくるかもしれないねというのと、いろいろ論議が、正直言って党内でもあります。\r\n　なぜそうなるかというと、きょう、質疑して、いろいろな問題点が出てくる前にもう採決なんですから、ぬえみたいなものが、何が何だかわからないと私は思うのです。\r\n　だから、今この段階で、塩崎大臣としては、この医療連携推進法人は一体何を目指して、実現可能性はどうかということも含めて、大臣の思いをちょっと聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03320150805/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうだったら、アジアにおいては日本がもっと頑張れば、よいものを命のために伝えられるし、そういう意味の国際競争力もつけたいと私は実は思っているものであります",
                "全部が賛成じゃないですけれども、そのやり方とかは別ですが、その視点ですね",
                "医療というのは、単にお荷物じゃない、人の役に立つ、そして日本にとってはこれから国際的にも立ち向かっていかなきゃいけないということは、私はすごく前向きに実は評価しているんです",
                "\r\n　私は、二兎を追う者は一兎をも得ずとよく言いますが、これを何度読み返しても、あと省庁から御説明を受けても、言えば、効率化を高めることで国際競争にも地域医療にもいいんですみたいな、わかったようなわからないようなことを言うんですけれども、塩崎大臣としては、今回のこの連携法人に一体何を求めておられるのか、これをちょっと明確にしていただきたいんです",
                "\r\n　と申しますのも、実は我が党の中でも、はっきり言って、こんなのできっこないね、だから放っておいてもいいねという人と、できっこないものをわざわざ大騒ぎしてつくるのは、何か、逆に言うといろいろなよからぬものもくっついてくるかもしれないねというのと、いろいろ論議が、正直言って党内でもあります",
                "\r\n　なぜそうなるかというと、きょう、質疑して、いろいろな問題点が出てくる前にもう採決なんですから、ぬえみたいなものが、何が何だかわからないと私は思うのです"
            ]
        },
        {
            "speech_id": "118904889X00420150508_047",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-08",
            "speech_text": "○阿部委員　重要な分野ですし、実は、山口大臣とは脳死臓器移植をめぐって生命倫理のことでも随分討議をさせていただきました。日本においても、例えばゲノム法のような、遺伝子そのものを個人の情報として保護していくような法体系というものも、私はこれだけ急速な時代の進歩の中では必要と思いますので、これは議員もやらなきゃいけないことですけれども、ぜひ内閣としてもお考えをいただきたいなと思っております。\r\n　引き続いての質問ですが、今回、現行の十五条二項にありますいわゆる利活用の目的の、「変更前の利用目的と相当の関連性を有すると合理的に認められる範囲を超えて行ってはならない。」という条文から、「相当の関連性」の「相当」を削ろうという改正であります。\r\n　「相当の関連性」というのから「相当」を取ると、普通考えられるのは、これは緩めたということになりまして、私は、何でこれを取るのですかと担当の方にもいろいろ伺ったのですけれども、例えば、個人のお宅で電気の使用量などが上がってきます。これは、これから将来、いわゆる各家庭で使っている電気と、それを例えば再生可能エネルギーなどでどう配分していくかというような、そこにもビッグデータは活用されますけれども、同時に、例えば、そこで電気の使用が全くなかったら、安否確認の意味でも、何か異変があったのではないかなどのことに使えるはずであるが、まだ安否確認の研究ですね、それが現行法ではできないから「相当」を削るんだというお話でした。\r\n　私は、それは関連性としては、生活をしていて電気を使っておられるわけですから、そういう情報を集積するのは関連性の一環であって、「相当」を削るというよりは、これは実は運用の方で今度個人情報保護委員会がきちんと考えていけばいいことであって、法案から削るのは逆さじゃないかな、運用できないから削っちゃうというのだったら、ちょっと法と行政の逆転が起こるように思いますが、大臣はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00420150508/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本においても、例えばゲノム法のような、遺伝子そのものを個人の情報として保護していくような法体系というものも、私はこれだけ急速な時代の進歩の中では必要と思いますので、これは議員もやらなきゃいけないことですけれども、ぜひ内閣としてもお考えをいただきたいなと思っております",
                "\r\n　私は、それは関連性としては、生活をしていて電気を使っておられるわけですから、そういう情報を集積するのは関連性の一環であって、「相当」を削るというよりは、これは実は運用の方で今度個人情報保護委員会がきちんと考えていけばいいことであって、法案から削るのは逆さじゃないかな、運用できないから削っちゃうというのだったら、ちょっと法と行政の逆転が起こるように思いますが、大臣はいかがですか"
            ]
        },
        {
            "speech_id": "118905271X00120150310_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　民主党の阿部知子です。\r\n　きょうは宮沢大臣に、主に原発問題、あわせて再生可能エネルギー問題などについて質疑をさせていただきます。\r\n　この間、予算委員会でも宮沢大臣御自身が何度か御答弁をされている問題なのですが、いわゆる再生可能エネルギーの買い取りの一時凍結あるいは出力抑制問題でございます。\r\n　この問題に関しましては、ちょうど三月の上旬、三月の四日、九州電力が示した試算では、約三六％出力抑制を再エネに求めるような試算であり、翌日の五日に太陽光発電協会が出した試算であると、全原発が稼働するという同じ条件を用いましても抑制は一五％ほどで済むだろう、あるいは、他のいろいろな試算等々で、原発依存度を二〇から四〇％低減させると五から八％の抑制で済むと。すなわち、所与の条件、初期条件を変えるとかなり抑制の必要量が変わってくるということが、いろいろなところから出されていると思います。\r\n　今後、この出力抑制問題を考えていく場合に、電力会社の方が出されているデータそのままというわけではなく、きちんと、多様な意見、現実に即した検証を行っていかれるというふうに理解してよろしいか。一問目です。\r\n　　　　〔宮崎（謙）主査代理退席、主査着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/296",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、この出力抑制問題を考えていく場合に、電力会社の方が出されているデータそのままというわけではなく、きちんと、多様な意見、現実に即した検証を行っていかれるというふうに理解してよろしいか"
            ]
        },
        {
            "speech_id": "118905271X00120150310_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　固定価格制度も毎年見直しがなされるわけですから、今大臣がおっしゃったことも、ちょっと私は正直言ってずれていると思うんですね。\r\n　では、ベースロード電源というのは何だろうというお話を少し大臣とさせていただきたいんですが、ベースロードですから、常にそこにあって安定的で安価である、これがいつも挙げられますね。ただ、今、御承知のように事故がありましたから、常にそこにあるはずの原発はなく、火力をたき増すから高くなりとなっていますね。\r\n　やはり私は、原発をベースロード電源とするという考え方自身が三・一一以前のものなんだと思うのです。恐らく、宮沢大臣も、そして私も原発は反対しておりましたけれども、あれほど過酷な事故が起きて、その後、ふるさとに帰れない人、漁業も農業もできない、こういう状態がこれだけ続こうということは、残念ながら想像力の中にはなかった。そして、その結果、四年間ほぼ原発は動いていません。\r\n　いつもそこにあって安価で安定していてという実態とは違うということが、私は、みんなが、誰もがまず認めなきゃいけない共通認識なんだと思うんです。これから、安全性に配慮しながらというのはもちろんもう当たり前で、安全性なんか関係ないという論理は成り立たないです。\r\n　であっても、果たしてこの四年間、ベースロードが消えてしまっている、火力でたき増しているからそれだということかもしれませんが、火力のたき増しは、例えば再生可能エネルギーで、風力とか太陽光で発電して、その足らざるを火力をたき増すということもあって、今とまっている原発だけの状態からきているというふうには一概に考えられない。\r\n　すなわち、事故の前後で何が変わったのですか、ベースロードという考え方について。全く同じですか。大臣、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/304",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○阿部分科員　固定価格制度も毎年見直しがなされるわけですから、今大臣がおっしゃったことも、ちょっと私は正直言ってずれていると思うんですね",
                "\r\n　やはり私は、原発をベースロード電源とするという考え方自身が三・一一以前のものなんだと思うのです",
                "恐らく、宮沢大臣も、そして私も原発は反対しておりましたけれども、あれほど過酷な事故が起きて、その後、ふるさとに帰れない人、漁業も農業もできない、こういう状態がこれだけ続こうということは、残念ながら想像力の中にはなかった",
                "\r\n　いつもそこにあって安価で安定していてという実態とは違うということが、私は、みんなが、誰もがまず認めなきゃいけない共通認識なんだと思うんです",
                "これから、安全性に配慮しながらというのはもちろんもう当たり前で、安全性なんか関係ないという論理は成り立たないです",
                "\r\n　であっても、果たしてこの四年間、ベースロードが消えてしまっている、火力でたき増しているからそれだということかもしれませんが、火力のたき増しは、例えば再生可能エネルギーで、風力とか太陽光で発電して、その足らざるを火力をたき増すということもあって、今とまっている原発だけの状態からきているというふうには一概に考えられない"
            ]
        },
        {
            "speech_id": "118905271X00120150310_314",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　大臣が先ほど例に引きました民主党の試算という中では、事故費用を算入したりバックエンドコストを入れたりということで、私はそれなりに意味があると思いますし、今の系統に係る費用も別建てできちんと、系統をきちんと整備していくというのは日本の国にとって極めて重要なエネルギー供給体制ですから、そのように方向が向かっているということを確認した上で、もう一つ、コストについて一つだけお伺いしておきたいです。\r\n　アメリカは既に、コマーシャルベースで見て原発の新増設は非常に初期投資も高いしリスクがヘッジできないというので、ほとんど新しいものはつくらない。イギリスにおいては、日本で言うところの固定価格買い取り制度に似た、原発がつくった電気をある価格で価格保証して買い取りましょうという制度をもってしても、彼らは温暖化対策のためという論理ですが、原発を新規につくっていこうという立場です。\r\n　日本はよもや、例えて原発固定価格買い取り制度的なものはお考えではないですよね。大臣、これは簡単なことですから、私は極めて省略して言っていますから。専門的なお答えはいいですから、大臣にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/314",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本はよもや、例えて原発固定価格買い取り制度的なものはお考えではないですよね"
            ]
        },
        {
            "speech_id": "118905271X00120150310_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　私は、コスト計算というのは、電力料金というのは産業のベースですから、本当に国民にとってより納得できて、透明性があって、現実に即したものであるというコストの計算を望んでおりますので、この点についても、大臣にはぜひこれから、説明責任も含めてよろしくお願いしたいと思います。\r\n　最後の質問であります。\r\n　先ほどの坂根委員長のお話にもありましたが、まず一に省エネ、これは、例えば原発を残したいと思う方、推進したいと思う方であっても、省エネというのは、一つは地球温暖化との問題、エネルギーを効率的に使うというのはどんな立場であれ前向きになるものだと私は思っておりますが、日本の場合は、逆に、この省エネの切り込みが不十分なのではないか。私は、この間経産省が、二〇一〇年比で、一次エネルギーで二〇三〇年が一〇％とたしかお出しになったのも含めて、切り込み不十分だと思います。\r\n　経済産業省という省庁は、住宅にしろ産業部門にしろ、一番省エネができる、やればできる省庁なんだと思います。住宅改装、産業の排出抑制、あるいは効率的に使う、あるいはディマンドレスポンス、いろいろあると思いますが、大臣のこの分野にかける決意のほどを伺って、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/316",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどの坂根委員長のお話にもありましたが、まず一に省エネ、これは、例えば原発を残したいと思う方、推進したいと思う方であっても、省エネというのは、一つは地球温暖化との問題、エネルギーを効率的に使うというのはどんな立場であれ前向きになるものだと私は思っておりますが、日本の場合は、逆に、この省エネの切り込みが不十分なのではないか",
                "私は、この間経産省が、二〇一〇年比で、一次エネルギーで二〇三〇年が一〇％とたしかお出しになったのも含めて、切り込み不十分だと思います",
                "\r\n　経済産業省という省庁は、住宅にしろ産業部門にしろ、一番省エネができる、やればできる省庁なんだと思います"
            ]
        },
        {
            "speech_id": "118105254X00320121101_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○阿部知子君　社会民主党・市民連合を代表して、野田内閣総理大臣所信表明演説に対し、質問をいたします。（拍手）\r\n　まず、冒頭に指摘をいたしますが、十月二十九日の所信、さらに各党質疑への御答弁を拝聴しながら、現下の社会経済情勢に対する野田総理の危機感の乏しさ、加えて、政権交代後三年を経た初心の後退、さらには、進むべき方向性への具体策のなさ等を感じたのは、私のみではないと思います。二十回以上繰り返されたあすへの責任も、むなしく響きます。\r\n　昨年三月十一日の東日本大震災から数えて二度目の冬を迎えようとする今日、復興のためと称して打たれた数々の経済政策は早くもその効果が薄れ、月例経済報告もこの三カ月間連続で弱含み、生産や雇用にも陰りが見えています。\r\n　世界経済という外的要因のみならず、日中関係の悪化という政治リスクの中で、対中貿易の落ち込みや観光分野に与える影響も極めて大きな懸念材料です。\r\n　このような状況下で、総理は、なぜ、もっと胸襟を開いて、早急に大胆な補正予算を組むことの必要性と協力を野党に呼びかけないのでしょうか。総理の見解を伺います。\r\n　さきに決定された予備費等を用いた四千二百二十六億円の経済対策は、誰が考えても余りにも場当たり的で、かつ、本格的な経済対策が先送りされることによって、戦略性の乏しいものになっています。おまけに、二〇一四年四月に消費税増税が予定されるとあれば、中小企業の皆さんは、身をすくめるような思いで先行きに不安を持っておられます。\r\n　二カ月連続で日銀の金融緩和が行われても、実体経済を立て直す産業政策、経済対策が伴わなければ、その効果もありません。\r\n　今こそ、政権交代の当初に構想した国家戦略室の機能を十分に発揮させて、まず、私ども社民党からも強く主張した、低炭素社会の実現と再生可能エネルギーの普及に全力を挙げて取り組むべきだと考えます。これまで歴代六人の大臣が国家戦略を担当されましたが、そうした力強いメッセージが実現されることは、今日までありませんでした。\r\n　ちなみに、省エネを初めとする低炭素社会の実現や再生可能エネルギーの普及は、家庭やオフィス、そして産業界を含めた国民各層の参加のもとに、すぐれて地方分散型のエネルギー・産業構造への転換を可能とするものであり、地域活性化と雇用にも直結するものと考えます。総理に、実効性のある取り組みについてお尋ねをいたします。\r\n　次に、冒頭で指摘いたしました初心の後退、すなわち、野田総理が述べられた、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会への道筋がどうなったのかを伺います。\r\n　確かに、政権交代以降、リーマン・ショックで五・四％まで上昇していた完全失業率は、景気の持ち直しに伴い、つい最近まで低下傾向を示しておりました。しかし、そうした中にあっても、いわゆる非正規労働者の比率は上昇する一方であり、去る十月三十日に発表された労働力調査によれば、この種のデータがとられた平成十四年以降、男女ともに最も高い非正規雇用率となっています。\r\n　平成二十三年、男女計では三五・一％を非正規労働者が占め、男性では一九・九％、そして女性では何と五四・四％と、働く女性の二人に一人以上が非正規であるという現実です。\r\n　労働力人口が減少する中で、女性たちの就労は、社会にとっても、また一人一人の女性にとっても極めて重要な人生の支えであるにもかかわらず、低い賃金かつ不安定な身分に置かれているということを、総理は一体どうお考えでしょうか。\r\n　政権交代の当初に連立三党の共通政策として掲げた労働者派遣法改正はもちろんのこと、労働契約法の改正も抜本的とはほど遠いものとなっており、このままでは、不安定就労が生涯にわたる格差を生み続けることは必定です。\r\n　野田総理が政治生命をかけると言って民自公の三党合意のもとに成立させた消費税増税法は、果たして、社会の安心や活力を生むことにつながるでしょうか。\r\n　消費増税が、低所得者層や中小企業に与える重い負担はもちろんのこと、子育て世代も含めた年収三百万円から八百万円の幅広い世帯であっても、社会保険料負担の増大とも相まって生活を圧迫することは、各種調査の指摘するところであります。\r\n　景気低迷、家計の収入減の続く中での消費増税によって、総理の言うところの、まさに分厚い中間層が崩壊しかねないわけですが、総理は、このことをどうお考えですか。\r\n　政権交代後の出来事の中で、三月十一日の東日本大震災とそれに続く東京電力福島第一原発事故への対応は、政権として最優先の課題であったと思います。そのおのおのに、政府はどう取り組んだでしょうか。\r\n　東日本大震災からの復興のために、二〇一一年度、一二年度予算で組まれた十七・五兆円の予算の中に、その使途が必ずしも被災地の復旧や復興を第一に考えたとは到底思われない事業が多数指摘されました。\r\n　中でも、二千九百五十億円に上る国内立地推進事業費補助金は、その大半が、被災地以外の全国の企業に対して、サプライチェーンを支えるという名目で支出され、一方で、被災地での中小企業等グループ補助金は、五度にわたる公募を実施し、被災地からの要望が高いにもかかわらず、なかなか採択されないという事態が起こっております。\r\n　これは、全国展開の資金力もある大企業よりも、被災地に密着して復旧復興の核となる企業の支援を優先すべきであるという、国民の思いにも反しております。\r\n　復興の基本方針が日本経済の再生なくして被災地域の真の復興はないとしていることが、こうした歯どめのない全国補助を可能にしたわけですが、総理は、そもそも、復興構想会議等でうたわれた復興の基本理念をどうお考えなのでしょうか。\r\n　かつて、大正十二年に十万人以上の死者を出した関東大震災直後に約一万三百世帯の被災者からの聞き取り調査を行った経済学者の福田徳三は、その著書「復興経済の原理及若干問題」の中で、人間の復興という概念を繰り返し提唱し、それを具体化するものとして、生活本拠地である住宅の確保と、生を営む権利としての失業の防止を強く打ち出したと言われます。\r\n　住居や仕事の見通しもなく苦しむ被災者の現実より重いものはなく、まず、その方々にこそ支援が届けられるべきであります。\r\n　経済産業省としてもこうした被災地の中小企業や商店の実情を聞く作業を改めて行うことを提案いたしますが、枝野産業経済担当大臣はいかがお考えですか。\r\n　今回の東京電力福島第一原発事故を経験して、多くの国民は、原発事故の被害は事故後も長きにわたって続き、また、放射能に占領された故郷には帰ることもかなわないという現実を知りました。野田政権は昨年十二月十六日に事故収束宣言を出しましたが、それはせいぜい原発サイト内に限られたものであり、拡散した放射能は今も川や湖、海、大地、大気を汚し続け、健康被害の懸念も絶えません。\r\n　原子力の安全規制をつかさどるとして去る九月十九日に発足した原子力規制委員会の委員は、今もって国会同意人事を経ておらず、総理が国会閉会中に任命したのみという変則的な状況にあります。\r\n　その原子力規制委員会は、十月二十六日に、十六ある原発サイトで福島並みの事故が起きた場合の放射能の拡散予測を公表いたしましたが、今般決定された原子力災害対策指針で緊急時防護区域（ＵＰＺ）とされる三十キロメートル圏を超える放射能の拡散があり得ることを多くの箇所で示しました。\r\n　そのデータに一部誤りがあったとして周辺自治体からは不信の声が上がっておりますが、今後策定されることになる事故発生時の避難対策をも含む地域防災計画は、果たして、事故後に、再びふるさとに、居住地に戻れない事態をも想定したものになるのでしょうか。長浜原子力防災担当大臣に見解を伺います。\r\n　さらに、さきに建設工事が再開された青森県大間原発にあっては、東京電力福島第一原発事故以前の設置基準に基づくものですから、事故を踏まえて再考されるべきと考えます。\r\n　大間原発には、あわせて活断層の指摘もあり、また、津軽海峡を隔てて函館市まではわずか二十三キロメートルの距離で、その間、何も遮るものがありません。世界に前例のないフルＭＯＸの原子炉ということで、プルトニウム飛散の可能性も含めて、極めて危険性が高いと考えますが、バックフィットの適用も踏まえての枝野経済産業担当大臣のお考えを伺います。\r\n　大飯原発の再稼働判断も、いわば暫定安全基準に基づくものです。活断層の再調査も近く行われますが、みずからの責任で再稼働を判断された野田総理は、これをまず停止させるべきではありませんか。\r\n　今後の原発の再稼働も新規立地も、全て原子力規制委員会の安全評価の上に成り立つという昨日の御答弁でしたが、一方で、原子力規制委員会は最終判断には関与しないということも表明しておられます。\r\n　一体、誰が最後に国民に対しての責任をとるのでしょうか。総理の認識を明確にしてください。\r\n　あわせて、総理は、繰り返し現実的な原発ゼロへの道に言及されましたが、その一方で、原発輸出に関しては、今回の復興予算の中にちゃっかりとベトナムでの事業化可能性調査に五億円を計上しております。到底、復興と関係あるものとも思われません。\r\n　また、自国では事故が起こって原発を卒業するということを表明しているのに他国には輸出するという矛盾を、総理はどうお考えですか。\r\n　冒頭で指摘したように、今、我が国は、尖閣諸島をめぐる中国との確執によって、経済までも冷え込む事態となっています。韓国との竹島問題、ロシアとの北方領土問題においても緊張関係が生まれています。\r\n　日本の直面するこうした問題について、米国の歴史家であるジョン・ダワー氏は、一昨日の朝日新聞に掲載されたインタビューの中で、全ては一九五一年のサンフランシスコ講和条約の中で取り残された課題であり、その後のアメリカの政策との関係であるという指摘をされていますが、これはまことに的を射ていると思います。\r\n　東アジアの中に位置する我が国が、同時に日米関係を見据えながら、今後どのように行動していくのか。いたずらに中国との対立をあおるのではない、粘り強い働きかけも必要になります。総理はいかにお考えか、お伺いいたします。\r\n　また、そうした意味では、総理が熱心に進められる通商交渉も、平和構築の大きな手段ではあると思います。ただし、現在、日中韓ＦＴＡ交渉は、冷え込んだ外交関係ゆえ、なかなか進展を見せておりません。\r\n　その一方で、ＴＰＰ、環太平洋パートナーシップには、国内からも強く懸念の声が上がり、十分な情報開示も、国民的議論もありません。こうした状況下でＴＰＰ協定交渉への参加表明をされることはよもやないと思いますが、総理、いかがですか。\r\n　日米関係にあっても、沖縄の普天間基地の移設問題が解決せぬまま、沖縄県民が強く反対するオスプレイ配備の強行や米兵により繰り返される性的暴行事件によって、沖縄の怒りは今や極限に達しています。\r\n　単に一時的な、米兵の夜間外出を禁ずるだけでなく、まず、早急に日米地位協定の改定に着手し、犯罪に対しての具体的かつ実効性のある再発防止策を確実にすべきです。玄葉外務大臣のお考えを伺います。\r\n　最後に、野田総理が消費増税法案の成立を図ろうとしたときから、既にその選択は主権者である国民に委ねられるべきでありました。その後に発覚した復興予算の不適切な執行状況も、この間の民主党政権の空洞化した政治の帰結だと思います。\r\n　一日も早い衆議院解散・総選挙こそが政治に対する国民の信頼を取り戻す唯一の方策であることを申し述べ、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/9",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "（拍手）\r\n　まず、冒頭に指摘をいたしますが、十月二十九日の所信、さらに各党質疑への御答弁を拝聴しながら、現下の社会経済情勢に対する野田総理の危機感の乏しさ、加えて、政権交代後三年を経た初心の後退、さらには、進むべき方向性への具体策のなさ等を感じたのは、私のみではないと思います",
                "二十回以上繰り返されたあすへの責任も、むなしく響きます",
                "\r\n　このような状況下で、総理は、なぜ、もっと胸襟を開いて、早急に大胆な補正予算を組むことの必要性と協力を野党に呼びかけないのでしょうか",
                "\r\n　二カ月連続で日銀の金融緩和が行われても、実体経済を立て直す産業政策、経済対策が伴わなければ、その効果もありません",
                "\r\n　今こそ、政権交代の当初に構想した国家戦略室の機能を十分に発揮させて、まず、私ども社民党からも強く主張した、低炭素社会の実現と再生可能エネルギーの普及に全力を挙げて取り組むべきだと考えます",
                "\r\n　ちなみに、省エネを初めとする低炭素社会の実現や再生可能エネルギーの普及は、家庭やオフィス、そして産業界を含めた国民各層の参加のもとに、すぐれて地方分散型のエネルギー・産業構造への転換を可能とするものであり、地域活性化と雇用にも直結するものと考えます",
                "\r\n　労働力人口が減少する中で、女性たちの就労は、社会にとっても、また一人一人の女性にとっても極めて重要な人生の支えであるにもかかわらず、低い賃金かつ不安定な身分に置かれているということを、総理は一体どうお考えでしょうか",
                "\r\n　政権交代の当初に連立三党の共通政策として掲げた労働者派遣法改正はもちろんのこと、労働契約法の改正も抜本的とはほど遠いものとなっており、このままでは、不安定就労が生涯にわたる格差を生み続けることは必定です",
                "\r\n　野田総理が政治生命をかけると言って民自公の三党合意のもとに成立させた消費税増税法は、果たして、社会の安心や活力を生むことにつながるでしょうか",
                "\r\n　政権交代後の出来事の中で、三月十一日の東日本大震災とそれに続く東京電力福島第一原発事故への対応は、政権として最優先の課題であったと思います",
                "\r\n　これは、全国展開の資金力もある大企業よりも、被災地に密着して復旧復興の核となる企業の支援を優先すべきであるという、国民の思いにも反しております",
                "\r\n　復興の基本方針が日本経済の再生なくして被災地域の真の復興はないとしていることが、こうした歯どめのない全国補助を可能にしたわけですが、総理は、そもそも、復興構想会議等でうたわれた復興の基本理念をどうお考えなのでしょうか",
                "\r\n　住居や仕事の見通しもなく苦しむ被災者の現実より重いものはなく、まず、その方々にこそ支援が届けられるべきであります",
                "\r\n　今回の東京電力福島第一原発事故を経験して、多くの国民は、原発事故の被害は事故後も長きにわたって続き、また、放射能に占領された故郷には帰ることもかなわないという現実を知りました",
                "\r\n　そのデータに一部誤りがあったとして周辺自治体からは不信の声が上がっておりますが、今後策定されることになる事故発生時の避難対策をも含む地域防災計画は、果たして、事故後に、再びふるさとに、居住地に戻れない事態をも想定したものになるのでしょうか",
                "\r\n　さらに、さきに建設工事が再開された青森県大間原発にあっては、東京電力福島第一原発事故以前の設置基準に基づくものですから、事故を踏まえて再考されるべきと考えます",
                "世界に前例のないフルＭＯＸの原子炉ということで、プルトニウム飛散の可能性も含めて、極めて危険性が高いと考えますが、バックフィットの適用も踏まえての枝野経済産業担当大臣のお考えを伺います",
                "活断層の再調査も近く行われますが、みずからの責任で再稼働を判断された野田総理は、これをまず停止させるべきではありませんか",
                "\r\n　日本の直面するこうした問題について、米国の歴史家であるジョン・ダワー氏は、一昨日の朝日新聞に掲載されたインタビューの中で、全ては一九五一年のサンフランシスコ講和条約の中で取り残された課題であり、その後のアメリカの政策との関係であるという指摘をされていますが、これはまことに的を射ていると思います",
                "\r\n　東アジアの中に位置する我が国が、同時に日米関係を見据えながら、今後どのように行動していくのか",
                "いたずらに中国との対立をあおるのではない、粘り強い働きかけも必要になります",
                "\r\n　また、そうした意味では、総理が熱心に進められる通商交渉も、平和構築の大きな手段ではあると思います",
                "\r\n　その一方で、ＴＰＰ、環太平洋パートナーシップには、国内からも強く懸念の声が上がり、十分な情報開示も、国民的議論もありません",
                "\r\n　単に一時的な、米兵の夜間外出を禁ずるだけでなく、まず、早急に日米地位協定の改定に着手し、犯罪に対しての具体的かつ実効性のある再発防止策を確実にすべきです",
                "\r\n　最後に、野田総理が消費増税法案の成立を図ろうとしたときから、既にその選択は主権者である国民に委ねられるべきでありました",
                "その後に発覚した復興予算の不適切な執行状況も、この間の民主党政権の空洞化した政治の帰結だと思います"
            ]
        },
        {
            "speech_id": "118003910X00320120807_097",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　本日は、主に、低炭素社会の実現ということで、古川国家戦略担当並びに科学技術・イノベーション担当の大臣に伺います。\r\n　低炭素社会の実現というのは、実は、昔の三党合意、政権交代当時に、御党と社民党と国民新党でつくった合意文書の中で、冒頭に出てくるワーズでございました。これからの社会にとって極めて重要な、国民を本当にそういうふうに向けていくということが重要だと思いますので、その観点から古川大臣に御答弁いただきたいと思います。\r\n　まず、そのことと関係もいたしますけれども、去る八月の六日、野田総理大臣が、この間さまざまに行われています二〇三〇年のエネルギーの比率の選択肢にあって、国民の約七割が原発ゼロを望んでおられることを受けてだと思いますが、原発ゼロにした場合の課題とは何かということを、担当大臣、細野さん、枝野さん、古川さんに投げられたと思うのですね。\r\n　古川担当大臣は、果たして、原発ゼロにする場合の解決すべき課題は何かということと、原発ゼロは可能であるとお考えか、この二点お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/97",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　まず、そのことと関係もいたしますけれども、去る八月の六日、野田総理大臣が、この間さまざまに行われています二〇三〇年のエネルギーの比率の選択肢にあって、国民の約七割が原発ゼロを望んでおられることを受けてだと思いますが、原発ゼロにした場合の課題とは何かということを、担当大臣、細野さん、枝野さん、古川さんに投げられたと思うのですね"
            ]
        },
        {
            "speech_id": "118003910X00320120807_099",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○阿部委員　私は、重ねて申し上げますが、それを解決すべき課題がグリーンイノベーションなんだと思っています。\r\n　その観点からお尋ねいたしますが、今、大臣のお手元に、今回のエネルギーの選択肢に当たって、私が最も問題と感じます省エネということが十分に国民に伝わらない選択肢ではないかと思いますので、ここをお尋ね申し上げます。\r\n　冒頭、一枚目の図でありますけれども、これは科学技術振興機構の中にある低炭素社会戦略センターがお出しになったもので、実際に、この間の三・一一を受けて、果たして電力の使用量は関東圏と関西圏でどのように省エネされているかという実績の値でございます。\r\n　左側が関東圏、右側が関西圏ですが、簡単に言いますと、関東圏では二年続いて約一六％くらいエネルギーの消費が下がっているということであります。関西圏でも、昨年は五％ほどしか下がりませんでしたが、ことしは、予測されるところ一四％くらい下がる。すなわち、一割強は既にこの二年間でも削減が実現している、定着しているということではないかと思うのですが、この間、エネルギーの選択肢で示されておるものは、二〇三〇年で一・一兆キロワットアワーから一・〇、すなわち、二〇三〇年、二十年かけて一割の削減という、省エネの、そもそもの構造をとっております。これは実績値から見ても現状にそぐわないのではないか、なぜもっと省エネを大胆に進めた選択肢をお出しにならないのか、この点についてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/99",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これは実績値から見ても現状にそぐわないのではないか、なぜもっと省エネを大胆に進めた選択肢をお出しにならないのか、この点についてお願いします"
            ]
        },
        {
            "speech_id": "118003910X00320120807_101",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○阿部委員　そうした数値であることは理解しているんですけれども、その数値には実績が組み込まれていないということを指摘させていただくために冒頭の一枚を載せました。\r\n　二〇一〇年までの年次年次の省エネがそのように続くと考えると、二〇三〇年で、さっきの一・一から一・〇兆キロワットアワーになるというだけであります。三・一一が出来事として起きて、その後、実績としてかなり国民の中に省エネが根づいてきている。それを組み入れて国民に投げ返さないと、私は本当の論議にはならないと思います。\r\n　あけて二枚目、めくっていただきますと、今回のエネルギー選択肢の中でも際立った特徴は、実は、温暖化対策についてと、それから省エネについてということで、かなりここに、温暖化対策は費用負担が生じます。省エネをどう進めるかということをあわせ行うことによって、実は家計のエネルギー消費が減りますから、家計の側から見て、省エネをやることがポジティブな意味を持つということの読み込みがすごく少ない提示だと私は思います。\r\n　例えば、二〇三〇年で原発ゼロにするには温暖化対策に大変なお金がかかるんだと、これは簡単に言いますが、書きぶりが目立つわけです。しかし、家計にとって、あわせて省エネ政策を進めれば、実は家計にもゆとりができるんだと提示した場合は、国民の選択もまた違ってまいります。\r\n　ここに、家庭での省エネの三つの例ですが、一つは次世代型省エネ住宅、一つは次世代型自動車、そして、家電、自動車等のトップランナー制度。トップランナー制度というのは、一番性能のいいものを次の年度には平均値に持ってくる、イノベーションをしていくということであります。\r\n　この三つを兼ね備えると、次のページ、めくっていただきますと、ゼロシナリオの場合でも、下に温暖化対策にかかるコスト、そして上は省エネを進めたことによる家庭の電力消費の減を見込んだ家庭へのプラス効果というものがあって、電力の使用料、代金も政府の見通しとは大幅に違ってまいります。\r\n　私は、こういういろいろな試算がある中で、国民に今与えられた提示は、ゼロシナリオが一番電力料金が高くなる。それは再エネを導入するときにかかるコストでありますが、その結果、もう一回開いていただいて、資料四ですね。\r\n　例えば、二〇三〇年段階で、今使っているエネルギーコスト、使用量の四分の一、二五％までに削減できるとすると、家計の電力の代金は大幅に下がってまいります。この差は何かというと、ここに見ていただくように、さっきの自動車、住宅、家電製品を積極的に省エネしていった結果、家計負担が減ってくる。もちろん、さっき大臣がおっしゃったように、ここには投資が必要です。\r\n　このような選択肢もあるという形で、これから温暖化対策やあわせて省エネ対策をやることが、何も負担ばかりではなく、家庭から見てプラスなんだということも、私は試算の一つとして考えてみるべきだと思います。今回のエネルギー選択肢の一番の問題は、具体性がないということだと思います。二〇三〇年の時代、どんな生活をしているのかということであります。\r\n　時間の関係でもう一つあわせて伺いますが、私は、具体性がないという意味で、二〇三〇年一五％シナリオは、一体、原発の新規増設はどうなっておるのかということも国民には伝えられていないと思います。\r\n　これは、最後は経産省からいただいたものですが、二〇三〇年段階で稼働率を七〇％と見越せば、実は新増設が二基ないとできません。稼働率八〇％とみなすから、新規増設が要らない。国民が知りたいのは、どの原発が動いているか、どれを増設するか、どんな生活が来るかです。\r\n　古川大臣にここで最後にまとめてお願いがありますが、一段落、国民的議論が一めぐりしたところで、より具体的に国民が選べる形にエネルギーの選択肢をバージョンアップ、今私が提案しましたようなことも勘案して提案していただきたいが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/101",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それを組み入れて国民に投げ返さないと、私は本当の論議にはならないと思います",
                "省エネをどう進めるかということをあわせ行うことによって、実は家計のエネルギー消費が減りますから、家計の側から見て、省エネをやることがポジティブな意味を持つということの読み込みがすごく少ない提示だと私は思います",
                "しかし、家計にとって、あわせて省エネ政策を進めれば、実は家計にもゆとりができるんだと提示した場合は、国民の選択もまた違ってまいります",
                "\r\n　このような選択肢もあるという形で、これから温暖化対策やあわせて省エネ対策をやることが、何も負担ばかりではなく、家庭から見てプラスなんだということも、私は試算の一つとして考えてみるべきだと思います",
                "今回のエネルギー選択肢の一番の問題は、具体性がないということだと思います",
                "\r\n　時間の関係でもう一つあわせて伺いますが、私は、具体性がないという意味で、二〇三〇年一五％シナリオは、一体、原発の新規増設はどうなっておるのかということも国民には伝えられていないと思います",
                "\r\n　古川大臣にここで最後にまとめてお願いがありますが、一段落、国民的議論が一めぐりしたところで、より具体的に国民が選べる形にエネルギーの選択肢をバージョンアップ、今私が提案しましたようなことも勘案して提案していただきたいが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118005261X02720120712_447",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○阿部委員　総理がそう説明を事務方から受けておられるんでしょうけれども、間違っています。四十年で廃炉していく、新規をつくらないという前提に立つと、この二〇三〇年時点で動かしている原発の中には、先ほど申しました中部の浜岡四号炉、五号炉、東京電力の柏崎刈羽の二、三、四、五、六、七、これは年限がそうなりますから、四十年炉ではないということですから。それで、東北の女川、東通などが動かないと一五％にならないんです。よく事務方と検討していただきたい。\r\n　危険なものを動かすということは、今の大飯の再稼働一つとっても、活断層の指摘とかあって、大変国民の不安が広がっている。やはりこの国にとって、私はそういうやり方は大きな傷を残すだけである。危険なものを廃炉していこうとドイツのような合意をまずとられること。これは国民が、エネルギー政策と原発もつくり続けてきました、でも地震の列島だった、あの震災、そして災害も経験したんです。まだ帰るに帰れない人もいる。今の総理の御理解は、残念ながら間違っています。私が申し上げた浜岡とかが動いていなければ、一五％にどう計算してもなりません。この次、また御質疑いたしますから。\r\n　では、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/447",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　危険なものを動かすということは、今の大飯の再稼働一つとっても、活断層の指摘とかあって、大変国民の不安が広がっている",
                "やはりこの国にとって、私はそういうやり方は大きな傷を残すだけである",
                "今の総理の御理解は、残念ながら間違っています",
                "私が申し上げた浜岡とかが動いていなければ、一五％にどう計算してもなりません"
            ]
        },
        {
            "speech_id": "118005261X02720120712_449",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○阿部委員　だったら、何度も申しますが、二〇三〇年はどうひっくり返っても一五％になりません、浜岡をとめたら。浜岡を動かすんですか。総理、しっかりと点検していただきたい。\r\n　個別のものを云々していないと言うけれども、具体的、個別なんです。原発はそこにあって、何年たっていて、例えば地盤がどうか、人口がどうか、具体なんです。具体の見えない提案をしても国民は選べません。例えば、二〇三〇年一五％は浜岡が動いているんですよと言った途端、国民はその選択肢はとらなくなります。それほどに丁寧な選択肢の提示がないと、具体的でイメージできなければ国民だって選べないと私は思います。\r\n　大事な点です。もう今週末これで出されるというから、先ほど来、再生可能エネルギーの比率はどうか、あるいは工程、そのプロセスがどうなっているのかとか、たくさんいい指摘がありました。焦ることなく、総理もさっきそれを御理解されているんですから、国民に提示するデータです、しっかり検討していただきたいと思います。\r\n　引き続いて、消費税問題に行きます。\r\n　衆議院で消費税が可決された翌日の新聞には、こぞって、この増税が特に中間所得層に負担が重いのだという記事が幾つか、こぞってと言うほど出ました。\r\n　私は、その中で、ここに持ってまいりましたのは、第一生命研究所というところが総務省のやっております家計調査に基づいて、年収を二百五十万円以下、それから二百五十万から三百万、そして三百万から三百五十万と段階的にして、実績に消費増税のそれを掛けて、実際の家計の状況に消費増税を掛けて試算したものであります。\r\n　簡単に言うと、この結果は、年収にして二百五十万から三百万のところが大変に負担が強くなるという図であります。金額にして申しませば、この二百五十万から三百万のところは約十万円、正確には九万八千円であります。二百五十万円以下は七万六千円。消費実態に合わせて、消費税が上がったときの負担を示したものであります。\r\n　総理にお伺いいたしますが、総理のおっしゃる分厚い中間層とは、一体、このグラフでいうと、どこからどこくらいが総理の頭の中では中間層であり、分厚いのでありましょうか。総理の感覚を、申しわけないが伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/449",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "具体の見えない提案をしても国民は選べません",
                "それほどに丁寧な選択肢の提示がないと、具体的でイメージできなければ国民だって選べないと私は思います",
                "焦ることなく、総理もさっきそれを御理解されているんですから、国民に提示するデータです、しっかり検討していただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_278",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○阿部委員　ぜひそうしていただきたいです。\r\n　総理もおわかりのように、日本は本当に美しい国であります。水豊か、森もあります。海にも囲まれている。我が国ほど自然エネルギーの資源に恵まれた国はございません。しかし、この十年、否、二十年だと思います、失われた二十年で、そうした産業に本当に基軸を移してこなかった政策上の誤りも私はあったと思います。\r\n　まず、消費増税より前に、地方が本当に元気になれているという感覚を持っていただくこと、これが逆に、急がば回れの最も近道なんだと私は思います。枠だけ決めて、これだけ増税しますよと言う前に、そうしたメッセージを総理はぜひお出しになるべきで、実は、緑の分権改革というのを総務省がモデルでやっておりますが、額も極めて少ない。本当にモデルであります。そこが持続的に、ファンド、お金が流れて、産業として自立していけるだけの力強さを持つように、政府としてはきっちりと見ていくべきだと私は思います。総理もおわかりだと思うので、よろしくお願いしたいと思います。\r\n　さて、引き続いてですが、ここにお示ししたのは三十代の皆さんの所得の問題であります。収入と書いてございますから、所得、いろいろな税を引かれた後ではなくて、もろ収入でありますが、この図は極めて特徴的なものだと思います。一九九七年にあった赤い線の方のピークの山が、私の方からいうと大きく左に、金額が下がる方向にずれています。\r\n　普通、所得の低下とは、全体がずずずずっとおりてしまうようなものが多い中で、我が国の就業構造の中での給与の分析をいたしますと、三十代では明らかにピークがずれる、中堅層が収入が少なくなるという構図をとっております。実は、このことがもたらす結果というのは極めて深刻であります。\r\n　総理はお気づきでしょうか。我が国が、一九九七年、消費増税以降、下がったものは所得であり、ふえたものは、残念ながら自殺者の数であります。三万人を超える自殺者がずっと続いている中で、三十代の自殺が二つの山を持ってどんどんふえてきています。一つは九七年のとき、もう一つは二〇〇三年ごろであります。四千数百人の三十代の中堅の働き盛りの方がみずから命を縮めていかれます。\r\n　そのことと、この所得のカーブが極めて特徴的に下がっていること、プラス、もう一つ、この年代は子育て世代であります。総理が最も期待する、中堅、分厚い中間層の最もあんこの部分であります。\r\n　この年代の所得がかくも減り続けていること、このことがこの国の将来を極めて閉ざしていると私は思いますが、総理の御認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/278",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　総理もおわかりのように、日本は本当に美しい国であります",
                "しかし、この十年、否、二十年だと思います、失われた二十年で、そうした産業に本当に基軸を移してこなかった政策上の誤りも私はあったと思います",
                "\r\n　まず、消費増税より前に、地方が本当に元気になれているという感覚を持っていただくこと、これが逆に、急がば回れの最も近道なんだと私は思います",
                "枠だけ決めて、これだけ増税しますよと言う前に、そうしたメッセージを総理はぜひお出しになるべきで、実は、緑の分権改革というのを総務省がモデルでやっておりますが、額も極めて少ない",
                "そこが持続的に、ファンド、お金が流れて、産業として自立していけるだけの力強さを持つように、政府としてはきっちりと見ていくべきだと私は思います"
            ]
        },
        {
            "speech_id": "118004402X00220120613_078",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　冒頭、今、自公民の三党で消費税の引き上げ率だけ先に決めるようなお話もありますが、やはりそれは、国民の信頼を失うやり方だと私は思います。今の上念さんのお話でもそうですが、消費税を上げて本当に税収が上がるかどうかの見通しもありません。社会保障に至っては、全く中身が見えません。また、今ちょうどお手洗いですが、地方の疲弊は小売商店の減少に反映されております。\r\n　この国は、三月十一日の震災以降、大きな転換点に立っていると私は思うので、本当に奥深い、例えば社会のあり方と税のあり方ということで考えて、皆さんの御意見を伺いたいと思います。\r\n　冒頭、高橋進委員にお願いいたします。\r\n　一九九七年、消費税が三から五％に引き上げられてから、実はこれは私どもの前身の社会党、村山政権で決めたことですが、残念ながら、税収は一貫して上がっておりません。リーマン・ショックがあった、あるいはサブプライムローン問題があった、そうした外的要因も無視はできませんが、しかし、実際として一切上がっていないどころか、各県の平均所得というものを見ますと、ちなみに、平成八年、一九九六年が三百二十二万で、平成二十一年が二百七十九万。すなわち、勤労層の所得が四十五万も下がるというような実態の中にあります。\r\n　高橋参考人は、きょうの御意見の中で、当然ながら、経済が大変に高成長をするということと景気が腰折れするということは違うというふうにおっしゃって、引き上げが腰折れを起こしてはいけないとはおっしゃいましたが、私は、この二十年、日本の姿を見ておりますと、やはり、確実に成長、それも持続可能な構造転換の成長をしないと、消費増税はとんでもない道に行くのではないかと思います。\r\n　私自身は、実は、チャンスを逃した日本は、一九九〇年代の後半、いわゆる再生可能エネルギーの法案が出たとき、これを大胆に取り入れませんでした。十年おくれ、ドイツに抜かれました。また、地方の税収が下がるような政策をとりました。この二つが大きく響いたと思いますが、足腰の強い本当の景気回復、このために何が必要とお思いでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/78",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　冒頭、今、自公民の三党で消費税の引き上げ率だけ先に決めるようなお話もありますが、やはりそれは、国民の信頼を失うやり方だと私は思います",
                "\r\n　高橋参考人は、きょうの御意見の中で、当然ながら、経済が大変に高成長をするということと景気が腰折れするということは違うというふうにおっしゃって、引き上げが腰折れを起こしてはいけないとはおっしゃいましたが、私は、この二十年、日本の姿を見ておりますと、やはり、確実に成長、それも持続可能な構造転換の成長をしないと、消費増税はとんでもない道に行くのではないかと思います",
                "\r\n　私自身は、実は、チャンスを逃した日本は、一九九〇年代の後半、いわゆる再生可能エネルギーの法案が出たとき、これを大胆に取り入れませんでした",
                "この二つが大きく響いたと思いますが、足腰の強い本当の景気回復、このために何が必要とお思いでしょう"
            ]
        },
        {
            "speech_id": "118004402X00220120613_201",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○阿部委員　私はよくなると思っているんですね。それは、私は日銀がお金を刷ること以外にもあると思っているんです。\r\n　高橋参考人に最後に伺いますが、今、電力システム改革、日本は原発事故の後、電力不足があるんじゃないかとみんな不安です。でも、世界は、再生可能エネルギーに向けて、物すごい勢いで、怒濤のように動きを見せています。\r\n　私は、今こそ日本はそのチャンスだと思います。これは十年前に逃したチャンスであります。きちんとシステム改革をして、それは発送電の分離です。東電の値上げを唯々諾々と受け入れさせる国にしてはいけないんだと思いますが、御意見があればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/201",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それは、私は日銀がお金を刷ること以外にもあると思っているんです",
                "\r\n　私は、今こそ日本はそのチャンスだと思います",
                "東電の値上げを唯々諾々と受け入れさせる国にしてはいけないんだと思いますが、御意見があればお願いします"
            ]
        },
        {
            "speech_id": "118004260X01020120417_253",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○阿部委員　まだ十分工夫の余地があると思いますから、よろしくお願い申し上げたいと思います。\r\n　そして、きょう、せっかく岡田副総理に来ていただいていますので、最後の質問に移らせていただこうと思います。\r\n　おめくりいただきまして、四枚目の資料をごらんいただきたいと思います。\r\n　私がきょうの質疑の中で取り上げましたのは、拡大する貧困の問題と、そして、今回の税と社会保障の一体改革という中では雇用の打ち出しが極めて弱く、働き方が逆に雇用を、雇用こそが貧困の最大の防止策であり、また、家庭がきちんと収入を上げることが、子供の、いわゆる貧困の次世代送りの最大の防止策であると。\r\n　とにかく、雇用、雇用、雇用。あっ、でも、これを言うと、誰かが言っていたなと。そうです。すなわち、菅総理の時代には、何かそうやって連呼しておられました。強い経済、強い財政、強い、もう一つありましたね、社会保障と言っておいられました。でも、いつの間にかそのトーンはだんだん弱まりまして、思ってはいらっしゃるんだと思うけれども、メッセージが弱まり、今回の税と社会保障の一体改革では極めてかすれていると思います。\r\n　そこで、ここには、ＥＵ二〇二〇、欧州の二〇二〇。ＥＵとて決して安穏とした状態ではありません。経済危機もありますし、金融危機もあります。そういう中でも、これは二〇一〇年に、二〇二〇年にはＥＵはどんな姿になりたいかという共同目標を立てるわけです。\r\n　ＥＵ二〇二〇があって、ドイツがそれに基づいて我が国はこうやりますよという計画を立てたものが、ＥＵの目標とドイツの目標というふうに書いて比較してございます。\r\n　一に、雇用の促進であります。これは、ＥＵは特に若い人の失業率が高いですから、次世代が貧困では困るということで。\r\n　雇用の促進でも、我が国でも、先ほど来お示ししたように、同じ状態があります。それは岡田副総理も既に気がついておられると思います。ずっと雇用が安定して続いていた私たち以上の年齢と比べて、今の若い人たちの抱える不安定な雇用。\r\n　そして、次が、イノベーションとか研究開発。これも重要なことです。\r\n　そして、三番目が、排出量削減とか再生可能エネルギーの大胆な促進。\r\n　もう、今、世界の経済競争の中で、新しいビジネスチャンスや、新しい雇用や、本当に力強い社会の地域の分権化が起こってくるにはこれしかないということだと私も思っておりますが、ＥＵではこれを目標に挙げ、四番目が、教育レベルの改善であり、五番目が、社会包摂の促進、貧困対策であると思います。\r\n　これは、我が国にとっても重要なメルクマール。もちろん、数値は現状によって違います。でも、この項立てをよく見ていただきますと、例えば女性の就業率、七三。日本でも、Ｍ字カーブをどうにかしようとか、貧困率はこう改善しようとか。それで、ここに目標値を設定して、それに向けてあらゆる政策を動員していく方式をとるわけです。\r\n　岡田副総理には、ぜひ、こういう国民にわかりやすいメッセージと、政権が何をせんとしているのか、この点を私はつくり出していただきたいと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/253",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私がきょうの質疑の中で取り上げましたのは、拡大する貧困の問題と、そして、今回の税と社会保障の一体改革という中では雇用の打ち出しが極めて弱く、働き方が逆に雇用を、雇用こそが貧困の最大の防止策であり、また、家庭がきちんと収入を上げることが、子供の、いわゆる貧困の次世代送りの最大の防止策であると",
                "でも、いつの間にかそのトーンはだんだん弱まりまして、思ってはいらっしゃるんだと思うけれども、メッセージが弱まり、今回の税と社会保障の一体改革では極めてかすれていると思います",
                "それは岡田副総理も既に気がついておられると思います",
                "\r\n　もう、今、世界の経済競争の中で、新しいビジネスチャンスや、新しい雇用や、本当に力強い社会の地域の分権化が起こってくるにはこれしかないということだと私も思っておりますが、ＥＵではこれを目標に挙げ、四番目が、教育レベルの改善であり、五番目が、社会包摂の促進、貧困対策であると思います",
                "\r\n　岡田副総理には、ぜひ、こういう国民にわかりやすいメッセージと、政権が何をせんとしているのか、この点を私はつくり出していただきたいと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118005261X02320120330_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　けさの消費税の増税法案の閣議決定、並びに、本日こういう形で暫定予算を組まねばならなかった事態は、ひとえに民主党の政権運営の優先順位のあり方が問題なのだと思います。\r\n　三月十一日、我が国が経験した地震、津波、そして原子力発電所の事故を通じて、私どもの国は、最も大事な命ということを守りながら、おのおの災害に強く、そして地方が豊かで、さらに真に美しい日本というものを求めて新たなスタートを切るべきであります。その場合にまずなさねばならないことは、地方分権の大きな柱にもなります再生可能エネルギーのもっと大胆な普及や、あるいは働き方、この間格差を深めております雇用の問題にまず手をつけることだと思います。そうしたことの見通しがないままに消費増税のみが先行すれば、我が国は逆に地方が疲弊し、また格差が拡大していくと思います。\r\n　以下、順次質問をいたします。\r\n　私は、現在最も懸念の点、原子力発電所の事故、並びに、それがあったにもかかわらず再稼働を急ぐ政府の姿勢について本日はただしていきたいと思います。\r\n　お手元の一枚目の表でございますが、これは、原子力発電所において、特にこの間、二号炉におきまして、予定された水位、三メートルほど格納容器の中にあり、そこに溶融した使用済み燃料が落ちていると言われていたものが、わずか六十センチしかなく、また、水をかけ続け、冷やして、その水を循環させて、これを周辺に漏らさないようにやっているはずのところが、ここの赤のマークのように、これまで、去年の暮れから今まで四回にわたり漏れが生じているという事態であります。\r\n　細野大臣に伺いますが、私が昨年来、何度もこの原子力発電所の事故、十二月十六日に収束発言したのはやはり国民の実感とも世界の感覚とも違うのではないかと指摘してまいりました。今回のこの漏えい発生というところ、三月二十六日の四角を見ていただきますとわかりますが、ここでは八十リットル余りが漏えいをして海に出ております。また、十二月の四日の漏えいでは約百五十リットル余り、これも海に出ております。細野さんはあのときも、海にも漏らしていないし、事故が起きても対処できる体制なんだとおっしゃいましたが、今海に漏れ出ているものの中にはストロンチウムが入っております。今の工程では除去できないからであります。\r\n　こうした事態をどうごらんになるのか、果たしてこれで収束と言えるんだろうかということをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/124",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　けさの消費税の増税法案の閣議決定、並びに、本日こういう形で暫定予算を組まねばならなかった事態は、ひとえに民主党の政権運営の優先順位のあり方が問題なのだと思います",
                "\r\n　三月十一日、我が国が経験した地震、津波、そして原子力発電所の事故を通じて、私どもの国は、最も大事な命ということを守りながら、おのおの災害に強く、そして地方が豊かで、さらに真に美しい日本というものを求めて新たなスタートを切るべきであります",
                "その場合にまずなさねばならないことは、地方分権の大きな柱にもなります再生可能エネルギーのもっと大胆な普及や、あるいは働き方、この間格差を深めております雇用の問題にまず手をつけることだと思います",
                "そうしたことの見通しがないままに消費増税のみが先行すれば、我が国は逆に地方が疲弊し、また格差が拡大していくと思います",
                "\r\n　私は、現在最も懸念の点、原子力発電所の事故、並びに、それがあったにもかかわらず再稼働を急ぐ政府の姿勢について本日はただしていきたいと思います",
                "今の工程では除去できないからであります"
            ]
        },
        {
            "speech_id": "118005261X02220120308_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○阿部委員　私は、社会民主党・市民連合を代表して、二〇一二年度政府予算三案並びに自民党及び共産党、みんなの党提出の撤回のうえ再編成を求める動議にいずれも反対する立場から討論を行います。\r\n　大震災後初めての本格予算編成となった二〇一二年度政府予算案は、震災と原発事故からの復旧復興、脱原発社会への転換、デフレからの脱却、格差是正や社会保障を含めた社会のあり方が問われたにもかかわらず、日本再生を目指すとした野田総理が不退転の決意で臨むとしたのは消費増税と秘密裏のＴＰＰ推進だけでした。そこには、日本社会が直面する危機にしなやかに対応できる社会をどうつくるのか、あるいは日本を愛し、アジアとの共生をどう求めるのかというメッセージが伝わってまいりません。リスクを放置したままで過去最大規模の予算をつくっても、ざるのように抜けてしまい、日本再生は到底果たせるものではありません。\r\n　以下、反対の理由を申し述べます。\r\n　第一に、格差是正効果を生み、消費需要増にも寄与している子ども手当の変質、高校無償化や戸別所得補償の見直しなど、民主党が政権交代で約束したマニフェストからかけ離れている点です。\r\n　第二に、年金交付国債という奇策を用い、年金財源を人質にして消費税引き上げに道筋をつけるものとなっている点です。\r\n　第三に、八ツ場ダムの本体建設再開を初め、大都市圏環状道路、首都圏空港の強化、仕分けされたスーパー堤防の復活など、人からコンクリートへと逆転したかのように、総合的かつ緻密な検討を欠いた大型公共事業の再開ラッシュとなっている点です。\r\n　第四に、東日本大震災により損壊した原子力関係の広報施設の修繕を初め、被災地域広報施設復旧対策事業交付金など、原子力関係予算の大胆な見直しにはほど遠く、一方で再生可能エネルギー促進予算は甚だ不十分で、脱原発社会を志向するものにはなっていない点です。\r\n　第五に、防衛関係費が、防衛力の構造改革を行い動的防衛力の構築を目指すものとなり、復興関係を含めれば実質増へ転じている点です。\r\n　第六に、辺野古関係予算が二十二億円増となるなど、いまだに辺野古移設に固執している点です。\r\n　第七に、貧困対策や格差是正策、福祉関係予算、雇用対策、中小企業支援策、住宅対策について、規模、内容ともに不十分である点です。\r\n　第八に、官民連携による海外プロジェクトの推進、農林漁業の競争力強化等、財界の求める新成長戦略に応えるものでしかなく、持続可能性を見据えた経済再生策となっていない点です。\r\n　二〇一二年度予算三案にはそのほかにも多くの問題点が含まれており、賛同することはできません。\r\n　間もなくあの三・一一から一年を迎えようとしていますが、東日本大震災復興交付金は、当初のふれ込みとは異なり、極めて使い勝手が悪く、自治体側からの不満の声が聞こえているばかりか、自治体向けの復興交付金申請のＱアンドＡには書き込みながら、手のひらを返したように原発災害には適用されないと復興大臣みずからが公言するなど、福島切り捨てにつながりかねない高圧的姿勢が明らかになりました。\r\n　そもそも、復興関係予算の多くがハード分野に傾斜し、被災者や避難者の生活や雇用に着目した支援措置が少ないという問題もあります。\r\n　大震災からの復興と原発事故収束を第一に、まさに福島の復興なくして日本の再生なしと言ったはずの総理の所信を裏切ることなく、ＴＰＰや消費税に脇目を振るのではなく、政府を挙げて復興と日本再生に邁進することを求め、私の反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/159",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　大震災後初めての本格予算編成となった二〇一二年度政府予算案は、震災と原発事故からの復旧復興、脱原発社会への転換、デフレからの脱却、格差是正や社会保障を含めた社会のあり方が問われたにもかかわらず、日本再生を目指すとした野田総理が不退転の決意で臨むとしたのは消費増税と秘密裏のＴＰＰ推進だけでした",
                "そこには、日本社会が直面する危機にしなやかに対応できる社会をどうつくるのか、あるいは日本を愛し、アジアとの共生をどう求めるのかというメッセージが伝わってまいりません",
                "リスクを放置したままで過去最大規模の予算をつくっても、ざるのように抜けてしまい、日本再生は到底果たせるものではありません",
                "\r\n　第一に、格差是正効果を生み、消費需要増にも寄与している子ども手当の変質、高校無償化や戸別所得補償の見直しなど、民主党が政権交代で約束したマニフェストからかけ離れている点です",
                "\r\n　第四に、東日本大震災により損壊した原子力関係の広報施設の修繕を初め、被災地域広報施設復旧対策事業交付金など、原子力関係予算の大胆な見直しにはほど遠く、一方で再生可能エネルギー促進予算は甚だ不十分で、脱原発社会を志向するものにはなっていない点です",
                "\r\n　第六に、辺野古関係予算が二十二億円増となるなど、いまだに辺野古移設に固執している点です",
                "\r\n　第八に、官民連携による海外プロジェクトの推進、農林漁業の競争力強化等、財界の求める新成長戦略に応えるものでしかなく、持続可能性を見据えた経済再生策となっていない点です",
                "\r\n　二〇一二年度予算三案にはそのほかにも多くの問題点が含まれており、賛同することはできません",
                "\r\n　間もなくあの三・一一から一年を迎えようとしていますが、東日本大震災復興交付金は、当初のふれ込みとは異なり、極めて使い勝手が悪く、自治体側からの不満の声が聞こえているばかりか、自治体向けの復興交付金申請のＱアンドＡには書き込みながら、手のひらを返したように原発災害には適用されないと復興大臣みずからが公言するなど、福島切り捨てにつながりかねない高圧的姿勢が明らかになりました",
                "\r\n　大震災からの復興と原発事故収束を第一に、まさに福島の復興なくして日本の再生なしと言ったはずの総理の所信を裏切ることなく、ＴＰＰや消費税に脇目を振るのではなく、政府を挙げて復興と日本再生に邁進することを求め、私の反対討論を終わります"
            ]
        }
    ]
}