{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "120105261X01120200212_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-12",
            "speech_text": "○佐藤（茂）委員　衛藤大臣、済みません。大きな二番目として、我が党が昨年十一月、十二月と実施いたしました幼児教育・保育の無償化に関する実態調査、このことを踏まえて個々の質問をする時間がなくなりました。\r\n　ぜひ総理に、簡潔に、これから私どもも、この調査結果を踏まえて、全世代型社会保障の構築に向けて施策の充実を議論してまいります。ぜひ、政府におかれても、今年度中に新たな少子化社会対策大綱、さらに、夏には全世代型社会保障検討会議の最終報告、こういうものをまとめられると聞いているんですが、今回の調査をぜひしっかりと受けとめていただいて、この諸施策に反映をしていただきたいと思うんですが、総理の答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01120200212/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ、政府におかれても、今年度中に新たな少子化社会対策大綱、さらに、夏には全世代型社会保障検討会議の最終報告、こういうものをまとめられると聞いているんですが、今回の調査をぜひしっかりと受けとめていただいて、この諸施策に反映をしていただきたいと思うんですが、総理の答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119703815X00320181116_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　まず、岩屋大臣、防衛大臣御就任おめでとうございます。\r\n　長年さまざまな分野で一緒に活動をさせてきていただいておりまして、この通常国会も、まず公職選挙法の福島特例法案も議員立法で一緒に答弁をさせていただきましたし、また、ギャンブル等依存症対策基本法案も一緒に衆参の委員会で答弁をさせていただきました。\r\n　ただ、大臣の政治活動を見ておりますと、やはり本来は国防の分野というのが政治家としてのライフワークの一つであろう、そのように見ておりまして、今、国際環境が非常に厳しい中で、しっかりとやはり本来の国防分野に邁進していただきますように、心から期待をするものでございます。\r\n　私の方からは、きょうはお時間をいただきましたので、昨年もこの給与法に関連いたしまして、防衛を支える人的基盤をどう充実強化させていくのかという観点で、昨年度の法案改正のときにも質問をさせていただきました。\r\n　昨年は、自衛官の充足率の状況あるいは優秀な人材を確保するためにどうしていくのか、さらには、女性自衛官活躍推進イニシアティブ等について質問をさせていただきました。\r\n　今、ある雑誌にもこの募集状況の厳しさを、静かなる危機だ、そういうように表現している雑誌も先日拝見いたしましたけれども、自衛官の募集状況が年々厳しくなってきている中でどう工夫していくのかということが、もう待ったなしで問われているわけでございます。\r\n　去年も言わせてもらったんですけれども、今は募集状況が厳しくなっている要因というのは幾つかあると思うんですが、一つはやはり、少子化、高学歴化がどんどん進んでいるというこういう問題がございますし、二つ目には、近年の好調な景気と雇用状況などによりまして民間企業が求人をふやして待遇をよくしてきておりまして、人材の獲得競争が非常に厳しくなってきているというこういう問題もございます。三つ目は、今の気風といいますか、時代がそういう時代なのかもわかりませんが、労働環境が過酷という、そういうイメージが今の若者に敬遠されがちであるということなどが挙げられております。\r\n　こうした自衛官の厳しい募集環境の中で防衛省は、十月から二十八年ぶりに自衛官の採用年齢の上限を引き上げられまして、一般曹候補生と任期つきの自衛官候補生の採用上限年齢を、現行の二十七歳未満から三十三歳未満に年齢で六歳引き上げる、そういう改正を行われました。\r\n　私は、これによって、民間企業等での勤務経験を有する者等が、そういう方々を含め多様な人材を更に幅広い層から確保する道を開いたものであると思っているわけでございます。この対策は実施済みです。\r\n　もう一つの採用基準の要件緩和として、身体的要件で、先ほどの一般曹候補生と自衛官候補生の二枠について体重制限を緩和する方針を固めたと報道されております。\r\n　具体的には、現在、身長と体重から肥満度を算出するＢＭＩ、体格指数で二八程度を上限としているのを、三〇程度まで入隊を認めるということをこの夏から試行されていると言われております。この、採用時の体重制限が緩和されるというのは初めてである、そういうふうに言われているんです。\r\n　まずお尋ねしたいことは、今申し上げましたこの自衛官の年齢や体重の採用基準の緩和の狙いと、そして緩和の内容を明確に御説明いただきたいということが一点でございます。\r\n　さらに、大事なことは、採用基準が緩和されたことが、我々のような専門家が知っているだけではなくて、広く社会に、また、対象者に知られていくということが極めて大切だと思うんですけれども、広報宣伝活動を含め、どのようにしてこの自衛官の採用基準の緩和を広め、認識していってもらう取組をされているのか。\r\n　この二点について防衛省に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、大臣の政治活動を見ておりますと、やはり本来は国防の分野というのが政治家としてのライフワークの一つであろう、そのように見ておりまして、今、国際環境が非常に厳しい中で、しっかりとやはり本来の国防分野に邁進していただきますように、心から期待をするものでございます",
                "\r\n　私は、これによって、民間企業等での勤務経験を有する者等が、そういう方々を含め多様な人材を更に幅広い層から確保する道を開いたものであると思っているわけでございます",
                "\r\n　さらに、大事なことは、採用基準が緩和されたことが、我々のような専門家が知っているだけではなくて、広く社会に、また、対象者に知られていくということが極めて大切だと思うんですけれども、広報宣伝活動を含め、どのようにしてこの自衛官の採用基準の緩和を広め、認識していってもらう取組をされているのか"
            ]
        },
        {
            "speech_id": "119503815X00320171205_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○佐藤（茂）委員　きょうは、このように法案審議に対しまして質問の機会をいただきまして、大変にありがとうございます。\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案、この法律案は、一般職の国家公務員の例に準じて防衛省職員の俸給月額等を改定するものでありまして、我が党としては、本法律案には賛成でございます。\r\n　その上で、防衛省・自衛隊がその防衛力を最大限に機能させるためには、それを下支えする人的基盤をより充実強化させることが何よりも大事だ、そういう観点から、防衛省の人事教育に関する施策について何点か、きょうは資料を用意させていただきました、七枚ぐらいまとめさせていただいたんですけれども、その資料も使いながら質問をさせていただきたいと思うわけでございます。\r\n　我が国では、毎年の内閣府調査でも防衛省・自衛隊に対する国民の期待が高まる一方で、社会の少子化や高学歴化が進みまして、また、近年の好調な景気、雇用状況などによりまして、自衛官の募集環境というのは年々厳しくなっているわけでございます。\r\n　まず、その自衛官の募集、さらに採用状況を示した資料一をごらんいただきたいと思うんですけれども、防衛省からいただいた、この十年間の募集人数、応募者人数、採用人数をもとに、表とグラフにしたものでございます。\r\n　特に応募者数は、平成二十年に八万二千八百四十五人と厳しかった人数が、平成二十一年度には十万台に上がりまして、十万三千八百二十九人と回復しまして、平成二十六年までは十万人台の応募者数だったんですけれども、この平成二十七年、二十八年度と十万人台を割り込みまして、平成二十八年度は九万二千百二十九人と減少傾向にあるわけでございます。\r\n　言うまでもなく、自衛官は、個人の自由意思に基づく志願制度のもと採用されます。募集対象者などに対しまして、自衛隊の任務や役割、職務の内容、勤務条件を丁寧に説明して、確固とした入隊意思を持つ優秀な人材を募る必要があるわけでございます。\r\n　中長期的な視点に立ったときに、どの分野も少子化の影響を受けまして人材不足になることは、もう間違いないんですね。こういう募集対象人口が減少していく中で、優秀な人材を安定的に確保していくためにはさらなる対策が必要ではないか、私はそういうふうに考えるんですね。\r\n　夏の時点での来年度の概算要求の内容を見ましたときに、この募集職務の充実強化の具体策として、新たに、隊員自主募集用アプリの開発を初め、募集広報用動画の作成、さらには、求める人材の属性にターゲットを当てた合同企業説明会への参加を挙げて要求されているんですけれども、それは承知しているんですが、このあたりで、これからの時代の趨勢というものもしっかりと見据えて、自衛隊に優秀な人材を確保するための対策を検討する、そういう会議なり体制をしっかりと立ち上げて、そこには、ぜひ採用されて間もない若手の自衛官にも参加していただいて、応募する側の立場に立った、自衛官の募集状況の改善につながるような、そういう人材確保策をしっかりと検討されてはどうかと考えるんですが、優秀な人材を確保するさらなる対策について、防衛大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案、この法律案は、一般職の国家公務員の例に準じて防衛省職員の俸給月額等を改定するものでありまして、我が党としては、本法律案には賛成でございます",
                "こういう募集対象人口が減少していく中で、優秀な人材を安定的に確保していくためにはさらなる対策が必要ではないか、私はそういうふうに考えるんですね",
                "\r\n　夏の時点での来年度の概算要求の内容を見ましたときに、この募集職務の充実強化の具体策として、新たに、隊員自主募集用アプリの開発を初め、募集広報用動画の作成、さらには、求める人材の属性にターゲットを当てた合同企業説明会への参加を挙げて要求されているんですけれども、それは承知しているんですが、このあたりで、これからの時代の趨勢というものもしっかりと見据えて、自衛隊に優秀な人材を確保するための対策を検討する、そういう会議なり体制をしっかりと立ち上げて、そこには、ぜひ採用されて間もない若手の自衛官にも参加していただいて、応募する側の立場に立った、自衛官の募集状況の改善につながるような、そういう人材確保策をしっかりと検討されてはどうかと考えるんですが、優秀な人材を確保するさらなる対策について、防衛大臣の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119004889X00320160226_060",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-02-26",
            "speech_text": "○佐藤（茂）委員　今、両大臣から、これからのプランの構想というか、どういうものを入れていくのかということも大体御答弁いただきましたので、また引き続き与党の一角として、私も党に持ち帰って、そういう政策を我が党内でもしっかりと議論させていただきたいと思っております。きょうのところはこれぐらいにいたします。\r\n　大きな二点目として、きょう、就任されて間もない石原経済再生担当大臣に質問をさせていただきたいと思うんです。\r\n　一月二十一日、これは大臣に就任される前、前大臣のときですが、本年第一回の経済財政諮問会議が行われまして、こういう資料、資料二とつけられているんですが、アベノミクスの三年間の成果、こういうデータが示されました。中身を拝見いたしますと、十項目にわたって、安倍政権が誕生する政権交代前と比較しての成果がわかりやすく示されたものだと思っております。\r\n　例えば、概要では、十五年以上続いたデフレ状況を転換、物価の基調はプラスに転換、名目ＧＤＰ、実質ＧＤＰはともに増加と、この段階でございますが。さらに、ＧＮＩについて見ると、実質では二〇一二年十—十二月期と比べて約二十一兆円増加したであるとか、あるいは企業収益は過去最高であると。さらに、倒産・失業、賃金のところでは、二〇一五年の倒産件数は二〇一二年と比べて約三割減少し、二十五年ぶりの低水準であるということであるとか、失業者は五十三万人減少というように、わかりやすい数字をしっかりとまとめていただいているわけですね。さらに、有効求人倍率も、全国は確かに上昇したんですが、全都道府県で上昇している、地方七県においては過去最高水準を記録しているということであるとか、あるいは女性、少子化ということでいうと、女性の就業者数は百二万人増加した、正規雇用者数は三十一万人増加したというような、数字的に本当にわかりやすい、アベノミクスとしてこれだけの数字を上げてきたんだ、そういう成果が一月に出されているわけでございます。\r\n　ただ、それと比較いたしまして、ことしの一月以降だけ見ても、幾つかマスコミで世論調査をしているわけでございますが、なかなかその数字のような実感が国民に伴っていない。\r\n　例えば、ちょうど同時期の一月二十二日から二十四日に調査した一月二十五日付の日経新聞を見ますと、アベノミクスによって今後も景気がよくなると思わないは四九％、よくなると思うが二七％なんですね。つい先週の例えば読売の世論調査、二月十六日付で見ますと、安倍内閣のもとで景気の回復を実感していますか、実感していませんか。実感しているが一六％、実感していないが七七％。きょうも同じく読売の朝刊に、アベノミクス、評価せずが五七％だという見出しで、今後景気回復を期待できると答えた人は三四％、期待できないは六五％だった、景気回復を実感していないは八四％に達した、そういう報道が出ているわけであります。\r\n　石原経済再生担当大臣にぜひお聞きしたいのは、前大臣から政策を継承されて、数字上の経済再生とともに、大事なのはやはり、今企業業績が上がっているという一部上場企業だけではなくて、地方の中小企業あるいは商店街、そして国民が景気の回復を実感できるような、そういう経済再生のかじ取りをぜひお願いしたい。ことしはそういう意味では正念場ではないかと思っておるんですが、その方策も含めて、石原大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00320160226/60",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　石原経済再生担当大臣にぜひお聞きしたいのは、前大臣から政策を継承されて、数字上の経済再生とともに、大事なのはやはり、今企業業績が上がっているという一部上場企業だけではなくて、地方の中小企業あるいは商店街、そして国民が景気の回復を実感できるような、そういう経済再生のかじ取りをぜひお願いしたい"
            ]
        },
        {
            "speech_id": "118614260X00420140325_115",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-03-25",
            "speech_text": "○副大臣（佐藤茂樹君）　何点か御指摘いただきました。\r\n　育児休業給付は、委員御指摘のとおり、雇用保険による給付として平成七年に創設いたしまして、まず平成十二年、四〇％の給付、また平成十九年から五〇％と見直しを行っているわけですが、その間、初回受給者数も増加傾向にありまして、平成二十四年度の段階では二十三万七千三百八十三人と、そういう形になっておりまして、育児休業に対する職場の理解が進んできたこともあって、休業取得の促進に寄与してきたことと、そのように厚生労働省としても考えております。\r\n　また、質問の中でありました、男性が育児に長く関わる家庭では、女性の就業継続の割合が上がるほか、第二子が出生する確率が上がる統計が上がっているなど、男性の育児参加は少子化対策や女性の就業継続にも資するものであって、今回の改正によりまして、男性の育児参加を促して一層の効果を持つものと、そのように考えております。\r\n　このような女性の就業継続及び少子化対策というのは日本の喫緊の課題であるため、厚生労働省としても、この育児休業給付以外にも、育児のための短時間勤務制度や中小企業における育児休業期間中の代替要員の確保等についての助成金を支給する等の施策と併せて、今後も労働者にとって子供を産み育てやすい職場環境整備のために、育児休業給付制度が安定的に運用できるようにしっかりと取り組んでまいりたいと。\r\n　その安定的にということでいうと、やはり今御指摘いただきました、今、積立金は六兆弱ございます。これは、今後とも、そういう財源もしっかりと、積立金も含めて安定的なものを確保した上で、今、ここまで上積みをしてきました給付というものもしっかりと確保されるように、厚生労働省としてもこれからしっかりと取り組んでまいりたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X00420140325/115",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　育児休業給付は、委員御指摘のとおり、雇用保険による給付として平成七年に創設いたしまして、まず平成十二年、四〇％の給付、また平成十九年から五〇％と見直しを行っているわけですが、その間、初回受給者数も増加傾向にありまして、平成二十四年度の段階では二十三万七千三百八十三人と、そういう形になっておりまして、育児休業に対する職場の理解が進んできたこともあって、休業取得の促進に寄与してきたことと、そのように厚生労働省としても考えております",
                "\r\n　また、質問の中でありました、男性が育児に長く関わる家庭では、女性の就業継続の割合が上がるほか、第二子が出生する確率が上がる統計が上がっているなど、男性の育児参加は少子化対策や女性の就業継続にも資するものであって、今回の改正によりまして、男性の育児参加を促して一層の効果を持つものと、そのように考えております",
                "\r\n　このような女性の就業継続及び少子化対策というのは日本の喫緊の課題であるため、厚生労働省としても、この育児休業給付以外にも、育児のための短時間勤務制度や中小企業における育児休業期間中の代替要員の確保等についての助成金を支給する等の施策と併せて、今後も労働者にとって子供を産み育てやすい職場環境整備のために、育児休業給付制度が安定的に運用できるようにしっかりと取り組んでまいりたいと",
                "これは、今後とも、そういう財源もしっかりと、積立金も含めて安定的なものを確保した上で、今、ここまで上積みをしてきました給付というものもしっかりと確保されるように、厚生労働省としてもこれからしっかりと取り組んでまいりたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "118615261X00320140206_030",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-06",
            "speech_text": "○副大臣（佐藤茂樹君）　今、魚住委員御指摘のこの育児休業給付の就労要件については、資料で御提示いただきましたように、育児休業期間中に臨時応急的な事情による就労を可能とするため、厚生労働省令により規定をしているものでございまして、今は、この御指摘のとおり、日単位というか一日単位になっているわけでございますが、これを例えば、今御指摘ありましたように、一日四時間で二十日間というような、そういう時間単位にすればもっと柔軟にできるんじゃないのかという、そういう御指摘、従来から受けておりました。\r\n　特に、これは育児休業期間中の在宅における柔軟な勤務を可能とするという観点から、与党の中でも精力的に御議論をいただいてきたものと私どもも認識しておりまして、例えば、自民党の高市早苗政調会長が少子化対策担当大臣であった七年前から必要性を御指摘いただいておりまして、昨年にはこの政調会長の下でテレワーク推進特命委員会が自民党の中で設置されて、精力的に議論が進められているというようにも承知しておりますし、また公明党からも、松前副代表、山本香苗参議院議員等の女性委員会の皆さんからも同じ思いからの御指摘をいただいております。\r\n　本日、この予算委員会において魚住委員からも御質問をいただきましたので、十日以下とされているこの要件を時間単位に見直すということについて、厚生労働省としても、労働政策審議会において労使の意見を聴きながら検討を進めていきたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00320140206/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　特に、これは育児休業期間中の在宅における柔軟な勤務を可能とするという観点から、与党の中でも精力的に御議論をいただいてきたものと私どもも認識しておりまして、例えば、自民党の高市早苗政調会長が少子化対策担当大臣であった七年前から必要性を御指摘いただいておりまして、昨年にはこの政調会長の下でテレワーク推進特命委員会が自民党の中で設置されて、精力的に議論が進められているというようにも承知しておりますし、また公明党からも、松前副代表、山本香苗参議院議員等の女性委員会の皆さんからも同じ思いからの御指摘をいただいております",
                "\r\n　本日、この予算委員会において魚住委員からも御質問をいただきましたので、十日以下とされているこの要件を時間単位に見直すということについて、厚生労働省としても、労働政策審議会において労使の意見を聴きながら検討を進めていきたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "117403815X00620100528_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○佐藤（茂）委員　ぜひ私は、本当に政権の命運をかけて、文書をまとめたから日米関係はそれでよしとするんじゃなくて、アメリカ側もそのことを気にしているのは当たり前のことであって、取り組んでいただきたい、そのように思うわけであります。\r\n　もう一つは、今防衛大臣が最後に答弁の中で言われました連立政権の中の話でございまして、今、社民党の福島党首の暴走というのを見ていると、嘆かわしい、そういうように私どもは見ているわけでございます。\r\n　先ほどからありましたけれども、五月二十五日には、総理が行かれた二日後に沖縄に訪問されて、仲井眞知事に、辺野古に新たな海上基地をつくらせないよう一緒に頑張りましょう、そのように呼びかけられて、また、名護市の稲嶺市長と会い、どんなことがあっても辺野古に新たな基地をつくらせない、社民党は不退転の決意で命がけでこの点についてはやると。そして、その直後の現地での記者会見では、閣議決定や閣議了解、首相発言のいずれにも反対する考えを表明されておるわけです。\r\n　まさに、これはもう内閣不一致そのものでありまして、不一致どころか、閣内分裂、閣内対立としか言いようがない。そういう状況に内閣の消費者・少子化担当大臣である福島社民党党首がされているんですね。これは、どうこれを今連立維持のために取り繕おうとしていても、国民のほとんどは、一体どうなっているんだ、この政権はまさに末期症状じゃないか、そういうふうにほとんどの方が見ておられると思うわけであります。\r\n　私は特に、これはほかのテーマではよしとか、そういうことを言うんじゃないんです。この普天間基地の問題というのは、国家の基本である安全保障政策で政府がまとまっていないんだということを、こういう醜い姿をあらわしているということが、いかに国際社会に発信されて国益を損しているかということをやはりもっと危機感を持って感じていただきたいな、そのように思うわけであります。\r\n　それで、私が申し上げたいのは、鳩山総理にリーダーシップのかけらもまだ残っているんであれば、社民党をじきじきに説得されるか、それが無理なら福島消費者・少子化担当大臣を罷免されるか、あるいは福島大臣初め社民党が政権を離脱されるか、この三つしか選択肢はないと思うんです。これが一番すっきりするんではないかな、そのように思うんです。\r\n　先ほどから岡田大臣は大分このことを聞かれておるので北澤防衛大臣に聞きたいんですけれども、北澤防衛大臣は、この普天間移設問題をめぐる福島大臣や社民党の騒動、暴走というのをどのようにとらえておられるのか、大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/124",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　ぜひ私は、本当に政権の命運をかけて、文書をまとめたから日米関係はそれでよしとするんじゃなくて、アメリカ側もそのことを気にしているのは当たり前のことであって、取り組んでいただきたい、そのように思うわけであります",
                "\r\n　まさに、これはもう内閣不一致そのものでありまして、不一致どころか、閣内分裂、閣内対立としか言いようがない",
                "これは、どうこれを今連立維持のために取り繕おうとしていても、国民のほとんどは、一体どうなっているんだ、この政権はまさに末期症状じゃないか、そういうふうにほとんどの方が見ておられると思うわけであります",
                "この普天間基地の問題というのは、国家の基本である安全保障政策で政府がまとまっていないんだということを、こういう醜い姿をあらわしているということが、いかに国際社会に発信されて国益を損しているかということをやはりもっと危機感を持って感じていただきたいな、そのように思うわけであります",
                "\r\n　それで、私が申し上げたいのは、鳩山総理にリーダーシップのかけらもまだ残っているんであれば、社民党をじきじきに説得されるか、それが無理なら福島消費者・少子化担当大臣を罷免されるか、あるいは福島大臣初め社民党が政権を離脱されるか、この三つしか選択肢はないと思うんです"
            ]
        },
        {
            "speech_id": "116204319X01420050426_047",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-26",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　まず、両参考人への質問に先立ちまして、昨日、ＪＲ西日本福知山線における列車脱線事故で亡くなられた皆様に対して心からお悔やみ申し上げますとともに、負傷された皆様に心からお見舞い申し上げ、一日も早い回復をお祈り申し上げたいと思います。\r\n　また、今もされておりますけれども、関係部局力を合わせて、ぜひ政府を挙げて被災者の救出に全力を尽くしていただきたいとともに、私も昨日、国交省の現地対策本部をお伺いして、大臣また鉄道局長に会ってまいりましたけれども、国土交通省を挙げて原因の究明と再発防止策の早急な検討を図っていただきたい、そのように考える次第でございます。\r\n　それで、きょうは、参考人の両先生、大変お忙しい中お越しいただきまして、ありがとうございました。また、貴重な御意見をいただきまして、ありがとうございました。\r\n　私は、今までの質問者と同様、余り細かいところに入らずに、基本的なことをいろいろとお聞きをさせていただきたいと思うんですけれども、一つは、大きな話でいいますと、社会経済情勢の変化とこれからの住宅政策ということで、特に私がこれから力を入れなければいけないだろうと思いますことは、政府を挙げても取り組んでおりますが、少子化社会になりますけれども、その中で、やはり子育て支援としての住宅政策というものもこれから本当に考えていかなければいけないだろう。\r\n　そういう観点で御意見をお聞きしたいんですけれども、少し述べさせていただきますと、少子高齢化の進行など社会経済情勢が大きく変化する中で、家族形態が大きく変化するとともに、人々の居住に関して地域が直面する課題が多様化しており、それに伴って、住宅政策に期待される役目も変化しております。特に家族形態の変化という点だけ見ても、我が国ではこれまで主として、いわゆる標準世帯、これは厚生労働省の年金のときも出てきましたけれども、そういうものを念頭に置いた施策というものを、どちらかというと、これまで住宅政策でも展開してきたと思うんですが、世帯構成が大きく変化する中で、多様化する国民の居住ニーズに的確に対応したそういう住宅供給がこれから求められるのであろうと思います。\r\n　特に、高齢者の夫婦、単身世帯が今本当に増加しておりまして、子育て期に取得した比較的大きな住宅が負担になる一方で、本当は御本人たちは利便性の高い町中居住へのニーズが高まっている、そういう一面がございますし、もう一方で子育て世帯は、子供の教育費等の負担が大きくて、やむを得ず居住水準の低い住宅に住んでいることも多いわけでございまして、ゆとりある住宅や職住近接した住宅の確保という点でも、子育てへの支援が私は求められているのであろうと。\r\n　特に、国土交通省の資料でもよく出されるんですが、総務省の平成十年の住宅・土地統計調査によりますと、最低居住水準を満たしていない子育て世帯は、三人世帯で約二割、四人世帯で約三割と、子育て世帯が適切な規模の住宅に入居できていない、そういう点がデータとしても出されておりますし、現在、子育て世帯に必要な職住近接で比較的安価な住宅ストックが基本的には不足している、子育て世帯が勤務場所から著しく遠隔の地への居住を余儀なくされたり、収入と比べて著しく過大な家賃の支払いを余儀なくされている、そういう状況にあるわけでございます。\r\n　私は、そういう観点からいうと、今回の法案を通して、やはり職住近接型のそういう公的賃貸住宅を整備するとともに、ただ整備するだけじゃなくて、その整備したところには、保育所等の子育て支援施設とか、そういうものの一体的整備とか、あるいは緑地であるとか広場という子供の遊び場というものがきちっと確保されるような、そういう整備のされ方というのがこれから必要になるだろうというふうに思うわけでございます。\r\n　さらには、そういう子育て世帯の公営住宅等への優先入居であるとか、あるいは収入基準の緩和を図る、そういうことであるとか、さらには子供がどんどんふえた場合の公営住宅間の住みかえの円滑化というものも図るというような、そういう子育て支援策をこれから積極的に進めていくことが必要ではないかと考えるんですが、両参考人それぞれの御意見をお伺いしたいと思います。\r\n　　　　〔委員長退席、山口（泰）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X01420050426/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、今もされておりますけれども、関係部局力を合わせて、ぜひ政府を挙げて被災者の救出に全力を尽くしていただきたいとともに、私も昨日、国交省の現地対策本部をお伺いして、大臣また鉄道局長に会ってまいりましたけれども、国土交通省を挙げて原因の究明と再発防止策の早急な検討を図っていただきたい、そのように考える次第でございます",
                "\r\n　特に、高齢者の夫婦、単身世帯が今本当に増加しておりまして、子育て期に取得した比較的大きな住宅が負担になる一方で、本当は御本人たちは利便性の高い町中居住へのニーズが高まっている、そういう一面がございますし、もう一方で子育て世帯は、子供の教育費等の負担が大きくて、やむを得ず居住水準の低い住宅に住んでいることも多いわけでございまして、ゆとりある住宅や職住近接した住宅の確保という点でも、子育てへの支援が私は求められているのであろうと",
                "\r\n　私は、そういう観点からいうと、今回の法案を通して、やはり職住近接型のそういう公的賃貸住宅を整備するとともに、ただ整備するだけじゃなくて、その整備したところには、保育所等の子育て支援施設とか、そういうものの一体的整備とか、あるいは緑地であるとか広場という子供の遊び場というものがきちっと確保されるような、そういう整備のされ方というのがこれから必要になるだろうというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "116205261X02020050302_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-02",
            "speech_text": "○佐藤（茂）委員　私は、公明党を代表して、平成十七年度一般会計予算、平成十七年度特別会計予算、平成十七年度政府関係機関予算、以上三案に対し、賛成の討論を行うものであります。\r\n　我が国の景気は、足元は踊り場的な状況にあるものの、基調としては民需主導の回復が続いております。その主役は、言うまでもなく民間による経営努力でありますが、それを促す役割を果たしたのが、小泉内閣が一貫して進めてきた構造改革であったと考えます。徐々にではありますが、着実にその成果があらわれ始めております。\r\n　具体的には、金融の安定と健全化に向けた金融システム改革による不良債権半減目標の確実な達成、国から地方への理念に立った三位一体改革の具体的推進、官から民への流れをつくる構造改革特区などの規制改革、財政健全化を見通し、徹底したむだを排除していくための歳出構造の改革、少子高齢社会を見据えた税制改革などであります。\r\n　私は、こうした観点から政府・与党が進めてきた構造改革路線の基本的方向を今後も推進していくことが、日本経済の再生、そして活力ある安心社会の構築につながると確信するものであります。\r\n　こうした認識に立ち、以下、本予算案についての主な賛成の理由を大きく三点にわたって申し述べます。\r\n　第一には、本予算案は、先ほど申し上げた小泉内閣が進めてきた構造改革をより一層推進し、活力と安心ある社会実現に向けた重要な予算であるということであります。\r\n　財政健全化の重要性を十分に踏まえ、官から民へ、国から地方への流れを堅持、強化するなど、構造改革を推進するため徹底した歳出の見直しを行い、むだを省いて、歳出にめり張りをつけております。\r\n　中でも、聖域なき改革として、引き続き公共事業関係費を抑制、重点化するとともに、防衛関係費については前年比一％減額しております。\r\n　他方、重点配分として、保育所の拡充を初めとする少子化対策、マンモグラフィー、介護予防拠点整備など健康フロンティア戦略の推進、スクールガード、警察官の増員など治安対策の強化、若年雇用対策など若者自立・挑戦プランの着実な実施等の予算をふやしました。\r\n　また、地方に配分される地方交付税総額を前年度と同規模を確保するなど、三位一体改革を進める地方公共団体にも十分に配慮しております。\r\n　将来への安心を確保するため、平成十七年度税制改正における定率減税の見直し、縮減による税収のほとんどは基礎年金国庫負担額の加算に充当しました。\r\n　昨年、数多く発生した地震、災害への対応及び今後の防災対策も欠かせません。さきに成立した平成十六年度補正予算とあわせ、本予算案でも、災害対策のための費用として、床上浸水解消対策、土砂災害対策が大幅に上乗せ計上されており、災害に強い国づくりを進める上でも、本予算案の速やかな成立が重要であります。\r\n　賛成する第二の理由は、予算制度の改革を進め、質の向上と効率化努力を進めている点であります。\r\n　具体的には、モデル事業や政策群といった手法の導入と拡大、予算執行調査の実施と予算への反映、特別会計の着実な見直しなどであります。\r\n　また、道、港、汚水処理などの整備について、複数の省庁の縦割りの補助金を横断的に統括し、内閣府において一括して取り扱う交付金制度を創設するなど、地方の裁量性を高める施策も拡充しました。\r\n　さらには、公明党の主導によって発足した政府内の行政効率化関係省庁連絡会議にて、事務コストの削減、事業運営の見直しなど、細部に至る見直しを徹底した結果、平成十七年度予算案では、公共事業コスト縮減を別にして、百十五億円の削減効果が見込まれております。\r\n　国民の大事な税金をむだにしないためにも、こうした地道な積み重ねが重要と考えるものであります。\r\n　賛成する第三の理由は、本予算においては、このような歳出改革努力並びに税収増などの結果、前年度当初比マイナス二・二兆円と、新規の国債発行額を大幅に抑制している点であります。\r\n　政府として、二〇一〇年代初頭のプライマリーバランス黒字化を目指した財政健全化努力を進めておりますが、国の一般会計のプライマリーバランスについても、平成十六年度の六千億円に続き、十七年度はさらに三兆円改善する見込みであり、二年連続の改善で財政悪化に一定の歯どめをかけたことは大きな前進と考えます。\r\n　以上、本予算案に賛成する主な理由を申し述べました。\r\n　平成十七年度予算案は、今後の我が国の発展、国民生活の安心、安全の確保に向け、まことに重要なものであります。\r\n　ぜひともその一日も早い成立を期待しつつ、私の賛成討論といたします。\r\n　なお、日本共産党から提出された組み替え要求については、見解を異にするものであり、反対いたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X02020050302/163",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その主役は、言うまでもなく民間による経営努力でありますが、それを促す役割を果たしたのが、小泉内閣が一貫して進めてきた構造改革であったと考えます",
                "\r\n　私は、こうした観点から政府・与党が進めてきた構造改革路線の基本的方向を今後も推進していくことが、日本経済の再生、そして活力ある安心社会の構築につながると確信するものであります",
                "\r\n　また、地方に配分される地方交付税総額を前年度と同規模を確保するなど、三位一体改革を進める地方公共団体にも十分に配慮しております",
                "さきに成立した平成十六年度補正予算とあわせ、本予算案でも、災害対策のための費用として、床上浸水解消対策、土砂災害対策が大幅に上乗せ計上されており、災害に強い国づくりを進める上でも、本予算案の速やかな成立が重要であります",
                "\r\n　賛成する第二の理由は、予算制度の改革を進め、質の向上と効率化努力を進めている点であります",
                "\r\n　国民の大事な税金をむだにしないためにも、こうした地道な積み重ねが重要と考えるものであります",
                "\r\n　賛成する第三の理由は、本予算においては、このような歳出改革努力並びに税収増などの結果、前年度当初比マイナス二・二兆円と、新規の国債発行額を大幅に抑制している点であります",
                "\r\n　政府として、二〇一〇年代初頭のプライマリーバランス黒字化を目指した財政健全化努力を進めておりますが、国の一般会計のプライマリーバランスについても、平成十六年度の六千億円に続き、十七年度はさらに三兆円改善する見込みであり、二年連続の改善で財政悪化に一定の歯どめをかけたことは大きな前進と考えます",
                "\r\n　なお、日本共産党から提出された組み替え要求については、見解を異にするものであり、反対いたします"
            ]
        },
        {
            "speech_id": "116104187X00220041118_062",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会公聴会",
            "date": "2004-11-18",
            "speech_text": "○佐藤（茂）委員　ありがとうございました。\r\n　それでは、続いて寺中公述人にお聞きをしたいんです。\r\n　私は、二十一世紀の日本の社会を考えたときに、今後、やはり日本も多民族国家になる可能性が非常に出てきているのではないのかな、そういう視点を持っておりまして、多様な民族が共生していくような、そういう日本というものを現実的な問題として、例えば少子化、高齢化の時代になりますと、労働力の確保なんかはもう具体的な問題として出てきているわけですね。\r\n　そうしたときに、先ほど冒頭で総論的にお述べになりましたけれども、外国人の人権をどう考えるのかということは、やはりこの憲法論議の中で明確に視点として持っていかなければいけないそういう重要な点である、そのように私は認識をしております。\r\n　ただ、総論で外国人の人権を認めるべきである、また尊重すべきであるといっても、具体的には、例えば定住外国人の地方参政権の問題一つとりましても、これは我々の党は推進をしていく方向で進めておるんですが、なかなか実際、この国会の場においても、社会の中では、いや、そういうものは認めるべきでない、そういう反対論も非常に多いわけでございます。\r\n　寺中公述人にぜひお聞きしたいのは、外国人の人権といっても、どの部分をきちっと尊重して憲法に明記すべきであるというようにお考えなのか、そのあたりについて意見を賜れればありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104187X00220041118/62",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そうしたときに、先ほど冒頭で総論的にお述べになりましたけれども、外国人の人権をどう考えるのかということは、やはりこの憲法論議の中で明確に視点として持っていかなければいけないそういう重要な点である、そのように私は認識をしております",
                "\r\n　ただ、総論で外国人の人権を認めるべきである、また尊重すべきであるといっても、具体的には、例えば定住外国人の地方参政権の問題一つとりましても、これは我々の党は推進をしていく方向で進めておるんですが、なかなか実際、この国会の場においても、社会の中では、いや、そういうものは認めるべきでない、そういう反対論も非常に多いわけでございます"
            ]
        },
        {
            "speech_id": "116104319X00620041112_028",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-11-12",
            "speech_text": "○佐藤（茂）委員　おはようございます。公明党の佐藤茂樹でございます。\r\n　つい数カ月前まで、今中野大臣政務官が座っておられる席に座らせていただいておりましたけれども、きょうは質問する番でございます。ぜひ明快な答弁をよろしくお願いしたいと思います。\r\n　質問に入ります前に、新潟県中越地震並びに累次の台風そして集中豪雨等によりまして犠牲となられました皆様の御冥福をお祈りしますとともに、被災された皆様に対しまして、心からお見舞いを申し上げたいと思います。\r\n　そこで、大臣も来られましたので、まず最初に質問をさせていただきたいんですが、今、国土交通行政も、時代の要請に伴いまして、どうふさわしい行政をやっていくのかということがいろいろ変わってきているんじゃないかなと思うんです。\r\n　今、国土交通行政を考えましたときに、この累次の災害にも見られますように、まず安全をどうするのかということも本当に必要でございますし、さらに、これは国土交通行政だけではなくてほかの行政にも関連しますけれども、環境ということに配慮して、どう行政をグリーン化していくのかということも大事ですし、さらに、これからの国際競争の中でどう経済を活力つけていくのかということも国土交通行政として考えていかなければいけない、そういう視点だろうと思うんです。\r\n　もう一つ大事な視点は、やはり私も一年間いろいろなところに行かせていただき、また勉強させていただきまして、国土交通行政というのは、国民の暮らし全般に本当にかかわりの強い、そういう分野である。だから、国民の生活、暮らしという視点、こういうものをしっかりとやはり見据えて行政をしていかなければいけないだろうということを、私は本当に実感として感じるわけでございます。\r\n　特に、これからの国民の生活、暮らしということを考えていったときに、もう量から質の時代に間違いなく入っているわけでございまして、その質の中でも、やはり、これからの高齢化また少子化社会というものを考えていったときに、私は、国土交通行政の中でも、これからはユニバーサルデザイン、そういう視点というか考え方というものをしっかりと取り組んでいかなければいけないだろう。いつでも、どこでも、だれでも、自由に、また使いやすい、そういうユニバーサルデザインの考え方を国土交通行政の端々にまでしっかりと取りつけていかなければいけないんじゃないかな、そういう考えを私は持っておるんですけれども、国土交通行政政策におけるユニバーサルデザインの必要性につきまして、まず大臣にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104319X00620041112/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、大臣も来られましたので、まず最初に質問をさせていただきたいんですが、今、国土交通行政も、時代の要請に伴いまして、どうふさわしい行政をやっていくのかということがいろいろ変わってきているんじゃないかなと思うんです",
                "\r\n　今、国土交通行政を考えましたときに、この累次の災害にも見られますように、まず安全をどうするのかということも本当に必要でございますし、さらに、これは国土交通行政だけではなくてほかの行政にも関連しますけれども、環境ということに配慮して、どう行政をグリーン化していくのかということも大事ですし、さらに、これからの国際競争の中でどう経済を活力つけていくのかということも国土交通行政として考えていかなければいけない、そういう視点だろうと思うんです",
                "だから、国民の生活、暮らしという視点、こういうものをしっかりとやはり見据えて行政をしていかなければいけないだろうということを、私は本当に実感として感じるわけでございます",
                "\r\n　特に、これからの国民の生活、暮らしということを考えていったときに、もう量から質の時代に間違いなく入っているわけでございまして、その質の中でも、やはり、これからの高齢化また少子化社会というものを考えていったときに、私は、国土交通行政の中でも、これからはユニバーサルデザイン、そういう視点というか考え方というものをしっかりと取り組んでいかなければいけないだろう"
            ]
        },
        {
            "speech_id": "116104319X00620041112_036",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-11-12",
            "speech_text": "○佐藤（茂）委員　我々も、積極的にいろいろ議論をさせていただいて、国土交通省の考え方等もお聞きしながらこの件については進めてまいりたいな、そのように思うわけでございます。ほっておくと、やはり重大な地域社会問題になったままほっておかざるを得ない部分にもなると思いますので、力を入れていきたいなというふうに思っております。\r\n　その上で、もう一つお聞きをしたいんですけれども、我が党の中小企業活性化対策本部というのがありまして、先日、その一員として、北九州の戸畑区にあります天神商店街という、福岡の天神かなと思ったら、北九州に天神商店街というのがあるんですけれども、そこへ行かせていただいて、今後のまちづくりで一つヒントになるなというふうな、あった事例を申し上げますと、そんなに難しいことをやっておられるんじゃなくて、要するに、地域に優しいまちづくりを商店街として目指しておられまして、何を具体的にやっているのかというと、電話一本でその商店街の買い物を自宅に無料配達するという、てんじんお届け便サービスという名前をつけておられるんですけれども、されているのです。\r\n　それはどういうことかといったら、お年寄りや障害者の皆さんが、もう一々、近くに商店街はあるんですけれども、ずっと歩くのも大変な方々のために、商店街の振興組合が、一つそういう連絡場所を設けて、魚屋でこれを買いたい、お米屋でこれだけお米を買いたい、また八百屋さんでこういう野菜を買いたいんだけれどもということで、一括して注文を受けるんですね。その商店街振興組合の方々が、それぞれ、八百屋とかお魚屋さんとかお米屋に行って注文の物をしっかり集めてきて、交代交代で高齢者であるとか障害者の皆さんにお届けするという、そういうサービスを無料でされている商店街にこの前行かせていただいたわけです。\r\n　これは、当たり前ですが、その地域住民に大変喜ばれておられまして、電気屋さんなんかは、例えば電球の注文を受けて、電気屋じゃないのにその振興組合の人が行って、家まで入ってお年寄りのかわりに電球をかえるというところまでされている。そういう地域密着の商店街というものを見させていただいたときに、まさにこれは、これからの高齢化とか少子化社会の一つのまちづくりとしてヒントを見させていただいたような気がするわけでございます。\r\n　私は、これから高齢化社会になっていったときに、やはり、ある程度、中心市街地といっても、地域がコンパクトになっていって、なおかつ、車とかそういうものがなくても、歩いて、また自転車なんかで行き来ができるような、そういうまちづくりというものをしっかりと考えていかなければいけない。自宅から、徒歩、自転車、また公共交通機関などで行ける範囲に、買い物であるとか、また仕事、また医療、そして遊び場所など、そういう日常的な諸機能がきっちりと集約された、安心、快適な、歩いて暮らせる生活圏というものをいかに形成していくのかということが私どもは非常に大きな課題であろう。\r\n　我々の党で言うと、それは、歩いて暮らせるまちづくりというように名づけたわけでございますが、しかしこれは、よくよく調べてみると、我々が最初じゃなくて、実は旧建設省時代に、平成十一年にこの国土交通省としてそういうことを推進されているんですね。それは小渕内閣の時代だったんですけれども、経済新生対策として、「歩いて暮らせる街づくり」ということで、具体的にモデル事業、全国で二十ぐらい明確に挙げられて、例えば北側大臣の大阪で言うと、豊中市の千里ニュータウン地区というのも一つのモデル地区として取りかかられた、そういう形跡があるわけです。\r\n　私は、もう少しこれを発展させて、単なるモデル事業ではなくて、内容もしっかり吟味した上でないといけないと思うんですけれども、歩いて暮らせるまちづくりの基本指針なんかを国できちっと示して、そして各自治体で歩いて暮らせるまちづくり計画というものをしっかりと策定して推進していく必要があるんじゃないかと思うんですが、北側大臣のこの件に関しての所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104319X00620041112/36",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ほっておくと、やはり重大な地域社会問題になったままほっておかざるを得ない部分にもなると思いますので、力を入れていきたいなというふうに思っております",
                "そういう地域密着の商店街というものを見させていただいたときに、まさにこれは、これからの高齢化とか少子化社会の一つのまちづくりとしてヒントを見させていただいたような気がするわけでございます",
                "\r\n　私は、これから高齢化社会になっていったときに、やはり、ある程度、中心市街地といっても、地域がコンパクトになっていって、なおかつ、車とかそういうものがなくても、歩いて、また自転車なんかで行き来ができるような、そういうまちづくりというものをしっかりと考えていかなければいけない",
                "\r\n　私は、もう少しこれを発展させて、単なるモデル事業ではなくて、内容もしっかり吟味した上でないといけないと思うんですけれども、歩いて暮らせるまちづくりの基本指針なんかを国できちっと示して、そして各自治体で歩いて暮らせるまちづくり計画というものをしっかりと策定して推進していく必要があるんじゃないかと思うんですが、北側大臣のこの件に関しての所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "114005077X00319970219_114",
            "house_name": "衆議院",
            "meeting_name": "文教委員会",
            "date": "1997-02-19",
            "speech_text": "○佐藤（茂）委員　そういう役人の答弁というのは予想しているのですが、要するに、具体論もと言っているのです。\r\n　中学生が入ってきたときに、各学校へ行ったときに一学級分しかないという、そういう教材パンフの数でいいのか。少なくとも、今は少子化ですからクラスは少ないでしょうけれども、二、三クラスなら二、三クラス、全一学年分全部、例えば中学一年生のときにそういう教材が当たる、また高校生なら高校生、入ったときに一学年金部教材が当たる、そのくらいの配慮をしないと実用的ではないのではないか。学校当たり一学級分ぐらい行ったところで、どういうように教師も使っていいのか全然わからない。そういうことに対して前向きに努力をしていただきたいということを言っているのです。もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005077X00319970219/114",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "少なくとも、今は少子化ですからクラスは少ないでしょうけれども、二、三クラスなら二、三クラス、全一学年分全部、例えば中学一年生のときにそういう教材が当たる、また高校生なら高校生、入ったときに一学年金部教材が当たる、そのくらいの配慮をしないと実用的ではないのではないか"
            ]
        }
    ]
}