{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "120404889X00520210224_086",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○足立委員　次いで、丸川大臣、またこれも、お忙しいところありがとうございます。\r\n　丸川大臣、御就任からいろいろなところで、選択的夫婦別氏、選択的夫婦別姓制度について大変ネガティブでいらっしゃるというような報道が散見をされます。\r\n　この四ページ目の資料を御覧いただきたいんですが、確かに、共産党や立憲民主党が提案しているような制度、選択的夫婦別姓制度は私も反対です。これをやると、彼ら、彼女たちは認めないかもしれませんが、事実上、戸籍廃止につながる内容になっています。私は、そういう制度を掲げている限りは事態が前進することはないと。かといって、今、自民党、政府・与党が推進している旧姓の併記、一番左側ですね、旧姓の併記では混乱するばかりで、グローバルには通用しません。\r\n　そこで、維新の会はかねがね、旧姓を公証したらいいじゃないかと。旧姓を旧姓のまま一般的法的効力を与えて、本来の氏は少し使用を制限する。\r\n　氏に関する人格権を侵害するんじゃないかとか、いろいろな課題はありますよ。課題はありますが、極論をぶつけ合って全く不便を解消できない事態を打開するために私たちはそれを先導してきたし、また稲田議員なども、婚氏続称制度のアナロジーで婚前氏続称制度というのを御提案されている。ほぼ、おっしゃっていることは、言っていることは私たちと全く一緒です。\r\n　丸川大臣も、今申し上げた、立憲、共産が言っているラジカルな案は到底賛成できないが、今申し上げた戸籍とか日本のそういういろいろな伝統みたいなものも十分配慮しながら、不便を解消するためにできることはやる。よろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/86",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　この四ページ目の資料を御覧いただきたいんですが、確かに、共産党や立憲民主党が提案しているような制度、選択的夫婦別姓制度は私も反対です",
                "私は、そういう制度を掲げている限りは事態が前進することはないと",
                "かといって、今、自民党、政府・与党が推進している旧姓の併記、一番左側ですね、旧姓の併記では混乱するばかりで、グローバルには通用しません",
                "\r\n　氏に関する人格権を侵害するんじゃないかとか、いろいろな課題はありますよ",
                "\r\n　丸川大臣も、今申し上げた、立憲、共産が言っているラジカルな案は到底賛成できないが、今申し上げた戸籍とか日本のそういういろいろな伝統みたいなものも十分配慮しながら、不便を解消するためにできることはやる"
            ]
        },
        {
            "speech_id": "120105206X00820200410_207",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2020-04-10",
            "speech_text": "○足立委員　気合いはわかりますが、私はかねがね、これは無理ですよと言ってきました。総務委員会でも詳細、議論してきましたが、いろいろ工夫、困ったなということで工夫をされているのは承知していますが、依然として、新型コロナウイルス感染症発生前に比べて大幅に減少、収入が半減以上減少するという要件は今も残っています。これは、もし一千万世帯、一千三百万世帯に配るんだったら、二千万世帯は下らないですよ、窓口に行くのが。郵送とかおっしゃっていますけれども。でも、相談になるでしょう、これは。だから私は、本当にこれはうまくいかないなと思って、ずっと心配して苦言を呈してきました。\r\n　その中で、ここに提示をさせていただいている、いや、今審査しようとするからもめるんだから、事後マイナンバーひもづけ審査・給付切りかえ方式というのをずっと私どもは提案してきています。もう詳細は御紹介しませんが。死人が出ますよ、経済で。新型コロナじゃなくて経済で死人が出つつあるわけです。だからこそ、民間金融機関を活用して、貸金業者でもいいですよ、活用して、一〇〇％政府保証でまずお金を配ってくれ、それを給付に切りかえるかどうかは、事後、据置期間三年間の間に議論したらいいだろうということをずっと言っているんだけれども、政府・与党は言うことを聞かない。もうとんでもない政権ですよね、本当に。\r\n　私はかねがね、現政権は野党第一党が権力を握るよりはましだということで支援してきましたが、これはだめだと思いますね。まあいいや。よくない。大変よくないです、これは。\r\n　それで、皆さん、ぜひ、法務委員会に僕はきょう来させていただいたけれども、法務委員の皆様にもぜひ、重要な行政分野ですからお願いしたいのは、大臣にもお願いしたいのは、ふだんからやっておけばいいんですよ、議論を。\r\n　なぜこれだけ現金給付でもめているかといったら、私たち維新の会、私が、ねえ、山下大臣、外国人の受入れを拡大するときから言っていたじゃないですか。日本人で、共産党が反対するからどうしても国内で入れられないんだったら、外国人からでもいいじゃないかと。マイナンバーのフル活用を早くしろということを、入管法改正の附則にまで明記をして、それを求めてきたけれども、結局やっていないからこんなことになっているんですよ。\r\n　だから、私は、皆様に申し上げたいことは、平時からやるべきことをやっていないからこんなことになるんだということを改めて申し上げたいと思います。\r\n　そういう観点から、きょうは、新型コロナの中で選択的夫婦別姓かよと言われますが、こんなものは早くやったらいいんですよ。しようもない。いや、しようもないって、国会の活動がしようもない。\r\n　ここに書いてあるように、何か、枝野さんとか玉木さんとか、ちょっと、言っていること、非常にレベルが低いんですけれども、彼らが言っていることをやると、戸籍は廃止か、個人戸籍にするか、あるいは二つの氏が並び立つという、いわゆる日本の戸籍制度の大原則である同一戸籍同氏の原則を修正しなければなりません。だから、もめているんですよ。\r\n　自民党だって、やみくもに全部ノーと言っているんじゃない。参院選のときに安倍総理だけ手を挙げられなかった気持ちはわかる。そやけど、維新の会は、だからこそ、自民党ものめるような案をかねがね、参院選の公約から言っています。それは、旧姓を使いましょうと言っているんです。\r\n　そうしたら、安倍総理も答弁で、予算委員会で、いや、旧姓使用の拡大に内閣も頑張っていますと言う。でも、あくまでも、内閣が、今自公政権がやっているのは旧姓併記です。こういうややこしいことをするから、災害のとき、新感染症でこういう緊急事態、非常事態のときに混乱するんですよ。\r\n　私は、旧姓を住民票、住民基本台帳で公証し、それに一般的な法的効力を付与したらいいじゃないか、民法と戸籍法はさわらなくていいと言っているんです。\r\n　きょう、最高裁に来ていただいています。\r\n　最高裁では既に、裁判関係文書については、裁判官が旧姓で判決文、裁判関係文書を作成できることになっています。こういう制度を取り入れた経緯、考え方を御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105206X00820200410/207",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "だから私は、本当にこれはうまくいかないなと思って、ずっと心配して苦言を呈してきました",
                "\r\n　私はかねがね、現政権は野党第一党が権力を握るよりはましだということで支援してきましたが、これはだめだと思いますね",
                "\r\n　なぜこれだけ現金給付でもめているかといったら、私たち維新の会、私が、ねえ、山下大臣、外国人の受入れを拡大するときから言っていたじゃないですか",
                "\r\n　だから、私は、皆様に申し上げたいことは、平時からやるべきことをやっていないからこんなことになるんだということを改めて申し上げたいと思います",
                "\r\n　そういう観点から、きょうは、新型コロナの中で選択的夫婦別姓かよと言われますが、こんなものは早くやったらいいんですよ",
                "いや、しようもないって、国会の活動がしようもない",
                "\r\n　ここに書いてあるように、何か、枝野さんとか玉木さんとか、ちょっと、言っていること、非常にレベルが低いんですけれども、彼らが言っていることをやると、戸籍は廃止か、個人戸籍にするか、あるいは二つの氏が並び立つという、いわゆる日本の戸籍制度の大原則である同一戸籍同氏の原則を修正しなければなりません",
                "\r\n　自民党だって、やみくもに全部ノーと言っているんじゃない",
                "参院選のときに安倍総理だけ手を挙げられなかった気持ちはわかる",
                "そやけど、維新の会は、だからこそ、自民党ものめるような案をかねがね、参院選の公約から言っています",
                "でも、あくまでも、内閣が、今自公政権がやっているのは旧姓併記です"
            ]
        },
        {
            "speech_id": "120105206X00820200410_213",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2020-04-10",
            "speech_text": "○足立委員　今の政権はまさに旧姓使用の拡大をやっていますよと。またこの曖昧模糊としたね。国民をだましているんですよ。やっていますと言って、やっていませんよ。旧姓併記で、パスポートに旧姓併記したら、海外に行ったら、何だこの併記はといろいろ聞かれ、聞かれたら困るから、今度はそれがわかるように、これは旧姓だということをパスポートに書くんだと外務大臣もおっしゃっていたけれども、そういう問題じゃなくて、旧姓に一般的法的効力を与えたらいいだろうと言っているんです。\r\n　それを野党は、多分、維新以外の野党の皆さんは、そういう方々の不便を解消したいと思っていないんですよ。戸籍を破壊したいか、国会を混乱させて、願わくば女性天皇、女系天皇の実現につなげたいと思っているんですよ。だから、昨年の参院選で、枝野代表は演説で、選択的夫婦別姓と女系天皇を、同じ演説で両方やろうと言った。途中で引っ込めたけれどもね。\r\n　だから、本当に利便性の問題ですよ、これは。日本のある意味での伝統とか習慣、慣習を維持しながら不便を解消できるんだったら、早くやったらいいんですよ。そういうことをぽうっとしてふだん解決していないから、緊急事態、非常事態でみんな困ったことになっているんでしょう。\r\n　私は、ここに書いてあるように、今、最高裁は自分のところで台帳をつくっていると言うんだけれども、日本国には台帳がもう既にあります。住民基本台帳という台帳があります。住民基本台帳は既に制度改正して、希望者には旧姓を併記するように、要するに、住民基本台帳で旧姓をある意味では公証しているわけです、既に。それを制度インフラとして使うことに私は何ら支障はないと思いますが、いかがですか、総務省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105206X00820200410/213",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　それを野党は、多分、維新以外の野党の皆さんは、そういう方々の不便を解消したいと思っていないんですよ",
                "戸籍を破壊したいか、国会を混乱させて、願わくば女性天皇、女系天皇の実現につなげたいと思っているんですよ",
                "だから、昨年の参院選で、枝野代表は演説で、選択的夫婦別姓と女系天皇を、同じ演説で両方やろうと言った"
            ]
        },
        {
            "speech_id": "120105206X00820200410_217",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2020-04-10",
            "speech_text": "○足立委員　いや、大臣、申しわけない。最近、自民党は、一人っ子同士の結婚だからそういう制度が要るという何かかじを切り始めているのは承知していますが、維新以外の野党と自民党は、そういう意味では大変大きな同床異夢、同じ選択的夫婦別姓に前向きな議論をしていても、言っていることは全く違う。\r\n　じゃ、自民党が二つの氏を本当に認めることができるのか。かつて法制審、民行審が答申をしたときに、自民党はそれを実現できなかった。じゃ、もう一回、ここの、私が点線で囲っているところの議論を本当にやるんですか。やるんなら、いつまでにやれるか。僕は、今の自民党のぐだぐだだと、これはまとまらないと思いますよ。だって、ずっとまとまってきていないんだから。\r\n　だから、私は、その本質的な議論はちょっとやっていただいて、それはやっていただいたらいいですよ。でも、第一ステップとして、本格的な選択的夫婦別姓制度を実現する前に、もう不便で苦労されている方がそこに、目の前にいるんだから、その人を助けましょうよ。それは私の提案している足立方式、旧姓公証方式でできるんだから。いや、維新方式ね。いや、山下さん、一緒に名前つけてあげてもいいよ、山下・足立方式。でも、山下さん、全然協力してくれなかったから、僕は今井政務官と一緒にやりたい。\r\n　今井さん、もちろん政務官として、御答弁、限界はあると思いますよ。でも、きょう私が申し上げたことをわかってくれると思うんですよ。本質的な議論の前に、まず、最高裁がやっているように、できることがあるんだから不便を解消しようよと。そういうできることからやるという発想がなければ、今回の新型コロナだって、本当に困っている人がいたら助けてあげましょうよ。不便だと本当に困っている人は本当に困っているんですよ、先ほども大臣からあったけれども。\r\n　今井さん、これ、私と一緒にやりませんか。ちょっとお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105206X00820200410/217",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "最近、自民党は、一人っ子同士の結婚だからそういう制度が要るという何かかじを切り始めているのは承知していますが、維新以外の野党と自民党は、そういう意味では大変大きな同床異夢、同じ選択的夫婦別姓に前向きな議論をしていても、言っていることは全く違う",
                "\r\n　じゃ、自民党が二つの氏を本当に認めることができるのか",
                "かつて法制審、民行審が答申をしたときに、自民党はそれを実現できなかった",
                "僕は、今の自民党のぐだぐだだと、これはまとまらないと思いますよ",
                "でも、第一ステップとして、本格的な選択的夫婦別姓制度を実現する前に、もう不便で苦労されている方がそこに、目の前にいるんだから、その人を助けましょうよ",
                "でも、山下さん、全然協力してくれなかったから、僕は今井政務官と一緒にやりたい",
                "そういうできることからやるという発想がなければ、今回の新型コロナだって、本当に困っている人がいたら助けてあげましょうよ"
            ]
        },
        {
            "speech_id": "120105254X00820200228_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-02-28",
            "speech_text": "○足立康史君　日本維新の会の足立康史でございます。\r\n　ただいま議題となりました地方税法改正案及び地方交付税法改正案について、賛成の立場から討論します。（拍手）\r\n　新型コロナウイルス対策として、安倍総理は、二十五日に基本方針を公表し、翌二十六日に大規模イベントの自粛を要請、さらに、きのう二十七日には、全国の小学校、中学校、高校、そして特別支援学校の臨時休校をみずから要請されました。\r\n　私たち日本維新の会は、こうした総理の判断に改めて支持を表明するとともに、そうした判断がしっかり効果を発揮できるよう、ピンチをチャンスにできるよう、地元の首長とともに工夫を重ねてまいりたいと存じます。\r\n　もちろん、真の責任野党として、政府の取組の中で修正すべき事項については強く是正を求めてまいりました。\r\n　例えば、クルーズ船からの下船者への保健所による追跡調査を可能とするための情報提供は、大阪府の吉村知事からの要望も踏まえ、下船が始まる前日の十八日に総務委員会で質問し、遅きに失したとはいえ、二日後の二十一日に最初の情報提供が実行されました。\r\n　また、置いてきぼりになりがちな障害福祉通所サービス利用者に関しても、最初の要望から二日後、私が予算委員会で質問に立った二十日の日に即日実現し、在宅支援が認められる旨が全国の自治体に周知されました。\r\n　さらに、我が党が二月三日に加藤厚生労働大臣に手交した緊急提言の柱である法律整備についても、二週間を経たとはいえ、きのう、二十七日の対策本部で、安倍総理が、必要となる法案の整備に言及、本日の総務委員会における私からの質問に対して、安倍総理は、まさに私たちが提案していたとおり、新型インフルエンザ等対策特別措置法を参考に早急に検討する、野党とも協力しながら早期の成立を図りたい旨答弁されました。\r\n　なお、学校の臨時休校といった大胆な判断に対しては、必ずやり過ぎだとの批判がつきまといますが、わからないことばかりの感染症から国民の生命と健康を守り切るためには、やり過ぎだと批判されることをいとわない覚悟が政治リーダーに求められます。\r\n　直観的に理解しにくいという公衆衛生の数理に係る特徴を踏まえると、国全体の感染ピークコントロールのために必要な措置についてはどんなに批判されても断行する、そうした政治のリーダーシップが不可欠なのであります。\r\n　その上で、仕事を休まざるを得ない方々に対する休業補償や急速に悪化する経済への対応としての軽減税率の全品目への適用など、今後とも、国民の生活の不安、仕事の不安を解消するために必要な措置を迅速に講じるよう、政府に強く求めてまいりたいと存じます。\r\n　さて、ここからが本論でありますが、今般の地方税法改正案には、いわゆる未婚の一人親に係る不公平を是正する措置が盛り込まれました。私たち日本維新の会は、こうした措置を公正公平で透明な新しい社会への一歩として評価しますが、単なる一歩にすぎません。\r\n　例えば、今国会でも話題になっている選択的夫婦別姓についても、裁判所で既に実現しているように、住民票で公証されている旧姓に法的効力を付与すれば、現行の同一戸籍同氏の原則に伴う不便を、民法も戸籍法も変えることなく解消することができます。\r\n　私たちは、こうした政策提案力と実現力をもって、もっと自由で安心な社会をつくるために、今後とも力を尽くしてまいることをお誓いし、賛成の討論といたします。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00820200228/34",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　私たち日本維新の会は、こうした総理の判断に改めて支持を表明するとともに、そうした判断がしっかり効果を発揮できるよう、ピンチをチャンスにできるよう、地元の首長とともに工夫を重ねてまいりたいと存じます",
                "\r\n　もちろん、真の責任野党として、政府の取組の中で修正すべき事項については強く是正を求めてまいりました",
                "\r\n　なお、学校の臨時休校といった大胆な判断に対しては、必ずやり過ぎだとの批判がつきまといますが、わからないことばかりの感染症から国民の生命と健康を守り切るためには、やり過ぎだと批判されることをいとわない覚悟が政治リーダーに求められます",
                "\r\n　直観的に理解しにくいという公衆衛生の数理に係る特徴を踏まえると、国全体の感染ピークコントロールのために必要な措置についてはどんなに批判されても断行する、そうした政治のリーダーシップが不可欠なのであります",
                "\r\n　その上で、仕事を休まざるを得ない方々に対する休業補償や急速に悪化する経済への対応としての軽減税率の全品目への適用など、今後とも、国民の生活の不安、仕事の不安を解消するために必要な措置を迅速に講じるよう、政府に強く求めてまいりたいと存じます",
                "私たち日本維新の会は、こうした措置を公正公平で透明な新しい社会への一歩として評価しますが、単なる一歩にすぎません"
            ]
        },
        {
            "speech_id": "120104601X00720200228_038",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-28",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　この来年度の予算、それから地方税、また財金でも、きょうは三つの柱でやっておるわけでありますが、特に税制ということでいうと、例えば、自民党で大変な議論があって法案に盛り込まれました未婚の一人親への公正公平な税制、これは大変大きな前進であると思います。\r\n　そうした意味で、我々維新の会は、そもそもの統治機構、税制も含めて、大変大きな違いがある、今の政府・与党とは大きな違いがありますが、今回の税法については、今申し上げた未婚の一人親への対応を含めて、大変高く評価しているところであります。\r\n　ただ、そういう公正公平な制度をつくるときに、単に税制だけじゃなくて、この国会でもいろいろ議論になった、例えば選択的夫婦別氏。\r\n　総理、総理のお手元には資料もあると思いますので、これはマスコミ向けに、ちょっと向こうへ向けていいですか。見えますか。\r\n　これはぜひ、マスコミの皆さんもよく映していただきたいんですが、これだけのバリエーションがあるんです、選択的夫婦別姓といっても。昨年の参院選で、安倍総理だけ手を挙げなかったといっていろいろありましたが、私、すごく表面的な議論しかできていないと思うんです。\r\n　ここにあるように、維新以外の野党の提案は、戸籍制度を抜本的に変える、今の戸籍の同一戸籍同氏の原則を修正するものです。それに対して、我々維新の会が参院選のマニフェストに提案している、旧姓に一般的法的効力を与えるということであれば、これは別に、民法、戸籍法を手直しせずともできます。\r\n　なぜできるか、今やっているところがあるんです。どこがやっているか、最高裁です。裁判所です。裁判所は既に、平成二十九年の九月一日から、旧姓併記じゃないですよ、自民党の皆さん、旧姓併記にこだわっていらっしゃる古い方が多いようですが、旧姓併記じゃないんですよ。旧姓だけで判決は書けるんですよ、今でも。何で裁判所だけやって、行政府はそれを法案対応しないんですか。\r\n　高市大臣には、この総務委員会で、総務省の所管法令だけでもいいから調べてくれと申し上げたら、大臣は調べると。このテーマはしっかりやってこられたしね。\r\n　それから総理、旧姓というのは、氏というのは戸籍で公証していますが、既に昨年十一月から旧姓、旧氏についても住民票で公証しているんです。\r\n　ぜひこの国会で議論を深めて、この選択的夫婦別姓、要は、不便を解消する問題については、私はできると思っているので、自民党総裁としても、また内閣のリーダーとしても、ぜひ、この話をこの国会でけりをつけるぐらいの思いで取り組んでいただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00720200228/38",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした意味で、我々維新の会は、そもそもの統治機構、税制も含めて、大変大きな違いがある、今の政府・与党とは大きな違いがありますが、今回の税法については、今申し上げた未婚の一人親への対応を含めて、大変高く評価しているところであります",
                "昨年の参院選で、安倍総理だけ手を挙げなかったといっていろいろありましたが、私、すごく表面的な議論しかできていないと思うんです",
                "\r\n　ここにあるように、維新以外の野党の提案は、戸籍制度を抜本的に変える、今の戸籍の同一戸籍同氏の原則を修正するものです",
                "それに対して、我々維新の会が参院選のマニフェストに提案している、旧姓に一般的法的効力を与えるということであれば、これは別に、民法、戸籍法を手直しせずともできます",
                "\r\n　ぜひこの国会で議論を深めて、この選択的夫婦別姓、要は、不便を解消する問題については、私はできると思っているので、自民党総裁としても、また内閣のリーダーとしても、ぜひ、この話をこの国会でけりをつけるぐらいの思いで取り組んでいただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120104601X00620200227_106",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-27",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　しっかり質問時間は守るということを徹底してまいりたいと、みずからも含めて感じます。\r\n　さて、きょうは、地方税、交付税の法案審議ということでありますが、ちょっと仕掛かりの話がありますので、それを先に片づけてから本論に入りたいと思います。本論は、ちょっと時間、まあまあ、できるだけ本論へ入りたいと思います。\r\n　まず、先日の審議で、高市大臣と選択的夫婦別姓について御議論をさせていただいて、大変私は有意義であったし、それを見ていた方々からも、大変おもしろかったと、おもしろかったというか、示唆深かったということで、高い御評価をいただいています。それは、私にというよりは、高市大臣の御見識についてですね。\r\n　その関連でもう少しだけ議論をさせていただきたいんですが、要すれば、旧姓併記というのを自民党あるいは政府・与党は推進をされていると承知をしていますが、その旧姓併記、あるいは、裁判所、最高裁がやっているところの、これはきょう予算委員会でやりますけれども、最高裁が内部通達で実現している、判決は旧姓でやっているわけです。できるようにしているわけです。\r\n　そういうふうに、旧姓併記、あるいは旧姓だけで使用を認めている、そういう制度は総務省の所管の範囲内でそれぞれ幾つあるか、御紹介いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00620200227/106",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、先日の審議で、高市大臣と選択的夫婦別姓について御議論をさせていただいて、大変私は有意義であったし、それを見ていた方々からも、大変おもしろかったと、おもしろかったというか、示唆深かったということで、高い御評価をいただいています"
            ]
        },
        {
            "speech_id": "120104601X00620200227_110",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-27",
            "speech_text": "○足立委員　ありがとうございます。\r\n　まさにきょう、十一時四十五分ぐらいから、ちょっとおくれているようでありますが、衆議院の予算委員会で橋本大臣にこの点はお願いをしていく予定でございます。\r\n　しかし、繰り返しになりますが、高市大臣の御見識、大変敬意を持って拝見をしていますので、ぜひ橋本大臣の横から、閣内でアドバイス等、御指導等、御指導は変だな、いろいろ御助力いただきたい、こう思います。\r\n　ただ、最高裁が単独で判決を出しているときに、併記にこだわる理由は私はないと思いますよ、ややこしいし。\r\n　きょう、ちょっと持ってくるのを忘れましたが、内閣府の調査では、選択的夫婦別姓賛成、相当な数があります。でも、大臣がおっしゃったように、いろいろあります、意見が。しかし、こう聞いたら、もうほとんど大多数の方はオーケーなんです。どう聞くかというと、戸籍の枠組みを変えずに選択できる制度ができるんだったら、それはどんどんやってくれというのがもう、ちょっと失念しましたが、七割ぐらいあったと思いますね。\r\n　だから、できないと思っている人が多いんですよ。でも、先日の議論、それからきょうの議論で国民の方には御理解いただけると思うけれども、もう簡単にできるんです。だって、最高裁はやっているんだから。\r\n　きょうは、最高裁も予算委員会に呼んで、最高裁が平成二十九年の九月一日の内部通達で判決を旧氏、旧姓でできるようにしているその背景、考え方は御答弁いただくことにしていますので、それも踏まえて橋本大臣にもお願いをしてまいりたい。総務委員の皆様も、住民票あるいはマイナンバー、そうしたものを所管している総務委員会として、ぜひまた討論を御一緒にさせていただきたい、こう思います。\r\n　さて、本論に入る前にもう一つだけちょっと議論しておきたいのが、先日の予算委員会第八分科会で国土交通省と議論したこと、これは本丸は総務委員会なので、ちょっとここで片づけておきたいと思います。\r\n　いわゆる企画競争、公募型プロポーザル方式の随契というものが多用されています。例えば、地方公共団体が発注する市民会館の建てかえとか、大規模な工事ですよ。\r\n　国交省に聞くと、調査とかにはこういう公募型プロポーザル方式の随契というのはやることがあるが、工事については原則ない、九割以上、いろいろ例外があるんでしょうが、おおむね全ての工事については一般競争入札でやっているんだと。それから、加えて、発注者と技術点を採点するところの部署はファイアウオールで分けているんだと。当たり前ですよね。\r\n　ところが、総務省が枠組みをつくっている随契の枠組みでいうと、工事だって使われている。いや、私の地元でも大規模工事で使っていますから、この随契を。これはどれだけの数の、そういう工事に随意契約が使われている事例の数、あるいはそこで不正が行われている数、そういう推移みたいなものは、総務省で把握されているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00620200227/110",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、最高裁が単独で判決を出しているときに、併記にこだわる理由は私はないと思いますよ、ややこしいし",
                "でも、先日の議論、それからきょうの議論で国民の方には御理解いただけると思うけれども、もう簡単にできるんです",
                "\r\n　さて、本論に入る前にもう一つだけちょっと議論しておきたいのが、先日の予算委員会第八分科会で国土交通省と議論したこと、これは本丸は総務委員会なので、ちょっとここで片づけておきたいと思います"
            ]
        },
        {
            "speech_id": "120105261X01520200220_663",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-20",
            "speech_text": "○足立委員　福島の皆様のためには、ためにこそ、正しい情報、全く問題ない処理水なんだということを世界に伝える絶好のチャンスが東京オリンピック・パラリンピックの前であるということを訴えておきたいと思います。\r\n　時間が限られていますが、せっかく官房長官にもおいでいただいています。\r\n　前回、テレビ入りの予算委員会でこの選択的夫婦別氏の話をさせていただいた。ちょっと時間がないので、法務大臣あるいは総務大臣にもお答えをいただきたいと思っていましたが、ごめんなさい。総務大臣、済みません、せっかく来ていただいたのに。\r\n　総務大臣とは先ほど議論させていただいた。ぜひまた、あだチャンという私のユーチューブチャンネルに上げますので、高市大臣と私のやりとり、大変おもしろいですから。ああ、自画自賛。高市大臣の高い御見識が出ていますので、きょうの夜、アップします。ぜひごらんをいただきたいと思います。\r\n　官房長官、実は、昨年の七月、野党第一党の代表の方が、参院選の選挙運動の際に、選択的夫婦別姓の話と、皇位継承、女性天皇、女系天皇の話を同じ演説でされました。最悪ですね。夫婦別姓を実現したくないのか、皇室を壊したいのか、どっちかですよと国民は言っていました。\r\n　官房長官、やはり、国民の社会生活を支える制度は、できるだけ多様な選択肢を用意して、新しい自由で安心な社会をつくるべきだと私は思っていますが、一方で、皇室のあり方を検討するに際しては、できるだけ伝統を重んじる。まさに、何といいますかね、一緒に議論するんじゃなくて、それは別のレイヤーなんだということを明確にしていくことこそが、選択的夫婦別姓を実現する上でも、安定的な皇位継承を実現する上でも大事だと思います。\r\n　まさか政府が、野党第一党の代表のように、両者を、全く違う、国民生活の利便性の問題と、皇室の伝統をどう守っていくかという問題を、枝野さんはまぜたわけですよ、意図的に。まさかそんなことをしない、よろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01520200220/663",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "○足立委員　福島の皆様のためには、ためにこそ、正しい情報、全く問題ない処理水なんだということを世界に伝える絶好のチャンスが東京オリンピック・パラリンピックの前であるということを訴えておきたいと思います",
                "\r\n　官房長官、やはり、国民の社会生活を支える制度は、できるだけ多様な選択肢を用意して、新しい自由で安心な社会をつくるべきだと私は思っていますが、一方で、皇室のあり方を検討するに際しては、できるだけ伝統を重んじる",
                "まさに、何といいますかね、一緒に議論するんじゃなくて、それは別のレイヤーなんだということを明確にしていくことこそが、選択的夫婦別姓を実現する上でも、安定的な皇位継承を実現する上でも大事だと思います",
                "\r\n　まさか政府が、野党第一党の代表のように、両者を、全く違う、国民生活の利便性の問題と、皇室の伝統をどう守っていくかという問題を、枝野さんはまぜたわけですよ、意図的に"
            ]
        },
        {
            "speech_id": "120104601X00520200220_258",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○足立委員　ありがとうございます。\r\n　とにかくいろいろな課題、憲法改正も必要だし、自衛隊の中東派遣も大変なことにチャレンジをいただいているし、選択的夫婦別姓も大事、拉致の問題も解決していない、経済をしっかりと、経済成長を図っていく必要もある。政府はさまざまな課題に取り組まれていますが、まさに今回の新型コロナの問題は大変な事態です。いや、これは大丈夫だと言う人がいるんだけれども、ワクチンができていないんですから、まだ。ピークをできるだけ後ろ倒しをさせる、そういう中で、しっかりと国民の生命をお守りをしていく体制を整える時間稼ぎをしていく、これは大変に重要なことですので、国内、あるいは特に世界から何か日本が誤解をされるようなことが決してないように、ぜひ大臣のリーダーシップをお願いをしたいと思います。\r\n　もう議論していただいたので、一問飛ばしてもいいんですが、ちょっとやっておきますと、先日の所信質疑で、ＮＨＫ会長に、放送と通信の大融合時代にＮＨＫの受信料制度はどうあるべきか真面目に考えてくれと言ったら、ぽわぽわぽわっとしていました。\r\n　高市大臣はこの問題は正確に御理解をされている貴重な大臣であると思っていまして、イギリスのボリス・ジョンソン首相が、ＢＢＣの受信料制度の改革、これは、半分は政治的な、極めて政治的な駆け引きをやっている、これはよく理解をしておりますが、少なくとも、受信料制度の改革を打ち出し、ペイ・パー・ビューのような、ネット時代にあるべき、公共放送であっても、受信料制度にかわる新しい制度にする改革を体を張ってやるんだ、こういう発信をされています。\r\n　私は、高市大臣の間に、これまでもＮＨＫについては果敢にいろいろ御指導をいただいてきていることはよく承知をしていますが、特にネット同時配信についていろいろガバナンスのことを御指摘いただいているのはよく承知していますが、私が申し上げているのはそれよりももっと大きな話。\r\n　そもそも受信料制度は大丈夫か。ＮＨＫの貴重なプログラムを、今、家の中に受信機を設置していない、スマホしか持っていないような方にもしっかりとプログラムを届けていく。もう、こういうやり方で見ることができますとか細かいことはいいんです。根本的に、そういう、設置型の受信機とネット時代のスマホ、要は、電波の受信機と、インターネットの、通信の世界ですね、ネットで画像を、コンテンツを受け取る、ここをどう調整をしていくのかという課題は、結局、私は、総務省はまだはっきりとそこについてめどを立てていないように承知をしていますが、大臣、御在任中に、ぜひ、長期政権を総務省だけでも維持していただきたいと思いますが、ちょっとそこをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/258",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　とにかくいろいろな課題、憲法改正も必要だし、自衛隊の中東派遣も大変なことにチャレンジをいただいているし、選択的夫婦別姓も大事、拉致の問題も解決していない、経済をしっかりと、経済成長を図っていく必要もある",
                "ピークをできるだけ後ろ倒しをさせる、そういう中で、しっかりと国民の生命をお守りをしていく体制を整える時間稼ぎをしていく、これは大変に重要なことですので、国内、あるいは特に世界から何か日本が誤解をされるようなことが決してないように、ぜひ大臣のリーダーシップをお願いをしたいと思います",
                "\r\n　高市大臣はこの問題は正確に御理解をされている貴重な大臣であると思っていまして、イギリスのボリス・ジョンソン首相が、ＢＢＣの受信料制度の改革、これは、半分は政治的な、極めて政治的な駆け引きをやっている、これはよく理解をしておりますが、少なくとも、受信料制度の改革を打ち出し、ペイ・パー・ビューのような、ネット時代にあるべき、公共放送であっても、受信料制度にかわる新しい制度にする改革を体を張ってやるんだ、こういう発信をされています",
                "\r\n　そもそも受信料制度は大丈夫か",
                "根本的に、そういう、設置型の受信機とネット時代のスマホ、要は、電波の受信機と、インターネットの、通信の世界ですね、ネットで画像を、コンテンツを受け取る、ここをどう調整をしていくのかという課題は、結局、私は、総務省はまだはっきりとそこについてめどを立てていないように承知をしていますが、大臣、御在任中に、ぜひ、長期政権を総務省だけでも維持していただきたいと思いますが、ちょっとそこをお願いします"
            ]
        },
        {
            "speech_id": "120104601X00520200220_262",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○足立委員　ありがとうございます。\r\n　まさに今御紹介いただいたとおりでありまして、今、法務省、森大臣のところで何か法律の解釈みたいなことで大もめにもめておりますが、やはり解釈ってあるんですよ、一定の幅で。その中で、やはりその法令の本旨、法令の趣旨に、立法意思みたいなものにしっかりとのっとりながら、その範囲で地域でしっかりと工夫をしていくことが大変重要だと思っています。\r\n　その中で、昨年の四月に新しく市長に着任をされた冨田裕樹池田市長と私もいろいろ議論をしながら、また、総務省に法令解釈をめぐるさまざまな照会もさせていただきながら、開出局長を始め、あるいは高市大臣を始め総務省の皆様の丁寧なそういうガイダンスというかをいただきながら、池田市の工夫によって、こうしてチキンラーメンが法の趣旨に沿って再開ができたということを大変ありがたく、ありがたくというか、喜ばしいことである、こう思っております。\r\n　一応、開出局長にも、まあ、経産省で御一緒した、余り言わない方がいいですね、僕と御一緒したと言うと余りプラスにならないですね。経産省に御出向いただいていたときに同じ部署で働いていたことがありまして、大変開出さんも偉くなったななんて、失礼ですが、思っておりまして。でも、そういう立派な方々が霞が関で頑張っていただいているおかげで、こうして、地域でも新しい、あるべき展開を実現できたということを、市民の皆様、国民の皆様にも御報告をしておきたいと思います。\r\n　本件の経緯は、詳細は、私のユーチューブチャンネル、「あだチャン」というチャンネルがありまして、大臣、足立康史チャンネルで「あだチャン」というのがありまして、「あさチャン！」じゃなくて「あだチャン」という、ここで、チキンラーメン、今局長から御紹介いただいた事の経緯を、詳細、冨田市長と私のトークとして紹介をしております。大変おもしろいと言っていただいていますので、ぜひ皆様も、お時間がありましたら、コーヒーブレークのときにごらんをいただければと思います。\r\n　残る時間は、今回の地方税の見直しには、いわゆる個人住民税における未婚の一人親に対する税制上の措置云々ということで、いろいろな議論が活発にマスコミも巻き込んで行われてきました。\r\n　関連として、これは予算委員会で私がお見せしたことがあるパネルをもう一度お持ちをしました。\r\n　きょうは、法務省からも竹内官房審議官、ありがとうございます。お若いですね。まあ、どうでもいいか。よろしくお願いします。\r\n　ここに書いてあるように、これからの時代、私たち維新の会あるいは私は、国民の社会生活を支える制度は、できるだけ多様な選択肢、さまざまな境遇、さまざまな環境の中で国民一人一人が懸命に生きている、働いているわけでありますから、また、家庭を営んでいるわけでありますから、できるだけ多様な選択肢を用意して、新しい、自由で安心な社会をつくっていく、これが私自身の政治信条であります。\r\n　そうした観点からは、私は、かねてリベラル政党の国対委員長をなじっていたことがありまして、どうしても何か、右派というか、保守系の人たちから、もっとやれとかとよく言われるんですが、こういう選択的夫婦別姓の話をやると、選択的夫婦別姓に賛成だという足立さんの意見だけは許せないとかいってネットでたたかれるわけです。しかし、私はもう、今、この選択的夫婦別姓に関するツイートをツイッターの一番上に固定しています。大変重要なテーマだと思っています。\r\n　もうちょっと言うと、並行して、皇室の議論があります、皇位継承の話が。\r\n　昨年の七月の参院選で、私は大変批判をしているわけですが、野党第一党の代表が、街頭で、まとめると、こういうことをおっしゃいました。多様性を認める時代だから、選択的夫婦別姓は当然実現をしなければならないし、女性天皇、女系天皇も実現をすべきだと。これをまぜて議論をしていったんですね。ふざけるなと。ね、大臣。むしろ逆だと思いますよ。社会がどんどん変化をしていく、社会が多様な選択肢を認めていく、それと並行して、それを進めれば進めるほど、伝統はもっと強く守っていかないといけない。\r\n　私は、先ほど申し上げた、できるだけ多様な選択肢を用意して、新しい、自由で安心な社会をつくっていくのと並行して、逆に、同時に皇室のあり方を検討するに際しては、できるだけ、できるだけ伝統を重んじるべきだ、こういう話を主張しているわけであります。これを理解できない右派とか保守系というのはよくわからないですね、何を考えているか。\r\n　さて、そこで、この選択的夫婦別姓を実現するために、去年の夏に、私、サイボウズの青野社長のところに行きました。国会の中でさまざまな超党派の勉強会が今始まっていますが、それが始まる前は、サイボウズの青野社長は一人で、作花さんという弁護士さんと、司法府で、裁判所で司法闘争をされていました。\r\n　私は、サイボウズの青野社長のところに飛び込みで行きまして、そして、青野社長と、もう、司法闘争もいいけれども、国会に来てくださいと申し上げて、国会にお力添えをいただけるようにお願いをしてきた経緯があります。\r\n　私は、そこで実現すべき、国会で議論すべきテーマは、実は、これまでは、今の制度、この青いのが、今の制度に対して、別氏を選択できるいわゆる選択的夫婦別姓の議論を、実現をするかしないかで空中戦をやっているわけですが、本当に大事なのはその下のレイヤー、まあ、上と言ってもいいんですよ、そしてもう一つのレイヤー。要は、子供の氏はどうするんですか。開出さん、お忙しかったらもういいですからね。でも、おもしろいでしょう、これ。ぜひ聞いていってくださいね。子供の氏をどうするのか。むしろ小島さん、大丈夫ですよ、ありがとうございます。頑張ってください。応援しています。\r\n　あるいは、一番下の、戸籍法や民法をどうするんですかということで、大変な幅があるときに、いわゆる赤いところは、共産党やかつての民主党、今の立憲民主党や国民民主党が出している議員立法は、子供の氏は出生時に決めるという極端な案を出しています。彼ら、彼女たちの悪いところはこれですね。絶対に自民党が乗れない案を出して、わざわざもめさせる。彼ら、彼女らは夫婦別姓を実現したいんじゃないんです、もめさせたいんですねという国民の声をよく聞きます。\r\n　でも、それをやると、一番右の、戸籍の廃止に行き着きます、極端な場合は。それに対して、かつて民行審、今の法務省の法制審が答申をした内容は、この二つの氏と書いてあるところで、要すれば、別氏を認めるというところまでは答申しました。でも、そのときに、どういう戸籍法、どういう民法にするかというのは、特に戸籍のあり方についてはこれからまたみんなで議論しましょうというたしか内容だったと承知をしています。\r\n　これは、二つの氏が並び立つと書いている。でも、そうすると、なぜこれを自民党が蹴飛ばしたかというと、私の理解は、いわゆる今の戸籍制度の根幹の、背骨であるところの同一戸籍、同氏制という大原則が崩れるからです。\r\n　そこで、今、政府は、自民党政権、自公政権はどうしているかというと、旧氏、その者が過去に称していた氏であって、その者に係る戸籍又は除かれた戸籍に記載又は記録されているものをいう云々と、この旧氏、旧姓を住民票で公証することによって、そして、その公証した旧姓を、旧氏をマイナンバーカードとかに併記ができるようにする、これが今の自公の制度です。\r\n　でも、私は、これはだめだと思いますよ。まず、括弧というのが何かよくわからない。併記というのがよくわからない。今やっているのは併記なんです。\r\n　先日も、予算委員会で外務大臣が御答弁されていました。ややこしいので、もう仕方ないから、わかった、パスポートにこれは旧姓だって明記するからとか言って、わけのわからぬというか、わけはわかるんだけれども、びほう策の中の更にびほう策を答弁されていました。恥ずかしいですね、自民党の皆さん。むしろ、今せっかく総務省の世界で住民票に旧姓が、旧氏が公証されているんだから、それに一般的法的効力を与えたらいいじゃないですか。併記じゃなくて、旧姓、旧氏、要は、戸籍ではない住民票で公証されているところの旧姓、旧氏に一般的法的効力を付与する措置を検討すべきだと私は思います。\r\n　こういうふうにきのうレクで申し上げたら、総務省の方々が、いや、一般的法的効力というのは日本国が持っている全ての法律だから、私たちには答えられませんと言うんですね。それはそうですよ。これは総理大臣しか答えられません。でも、安倍さんも今、外交とかでお忙しいので。\r\n　私は、高市大臣には、総務省が所管している法律から始めましょうよと。総務省が所管されているさまざまな法律がある。単に、住民票で公証する、マイナンバーカードに併記するではなくて、住民票で公証した上で、その住民票で公証されているところの旧姓、旧氏に、あまねく総務省が所管しているあらゆる法令がそれで機能するように法律改正したら、済みですよ。そうすれば、一切、民法、戸籍法の枠組みの根本のところをさわらなくても、この旧姓を公証といって書いてあるところ、これは私の、足立案です。自公案、現状維持というのは旧姓併記です。旧姓を公証する、これは足立案です。二つの氏と書いているのが法務省の民行案、要すれば法制審案。それで、民主党、共産党案です。\r\n　私は、私の案、すなわち、旧姓を住民票で公証している今の制度の延長線上で、各省がそれぞれの持っている法令を、当該旧氏、旧姓は公証されているんだから、それに一般的法的効力を付与すれば、完璧に、今不便を感じていらっしゃる配偶者の方の氏や姓をめぐる、結婚時の、強制的に同氏にするといって非難している方がいる、そのいわゆる不便を解消することが簡単にできると思うんですね。大臣、検討していただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/262",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "その中で、やはりその法令の本旨、法令の趣旨に、立法意思みたいなものにしっかりとのっとりながら、その範囲で地域でしっかりと工夫をしていくことが大変重要だと思っています",
                "\r\n　その中で、昨年の四月に新しく市長に着任をされた冨田裕樹池田市長と私もいろいろ議論をしながら、また、総務省に法令解釈をめぐるさまざまな照会もさせていただきながら、開出局長を始め、あるいは高市大臣を始め総務省の皆様の丁寧なそういうガイダンスというかをいただきながら、池田市の工夫によって、こうしてチキンラーメンが法の趣旨に沿って再開ができたということを大変ありがたく、ありがたくというか、喜ばしいことである、こう思っております",
                "経産省に御出向いただいていたときに同じ部署で働いていたことがありまして、大変開出さんも偉くなったななんて、失礼ですが、思っておりまして",
                "でも、そういう立派な方々が霞が関で頑張っていただいているおかげで、こうして、地域でも新しい、あるべき展開を実現できたということを、市民の皆様、国民の皆様にも御報告をしておきたいと思います",
                "\r\n　ここに書いてあるように、これからの時代、私たち維新の会あるいは私は、国民の社会生活を支える制度は、できるだけ多様な選択肢、さまざまな境遇、さまざまな環境の中で国民一人一人が懸命に生きている、働いているわけでありますから、また、家庭を営んでいるわけでありますから、できるだけ多様な選択肢を用意して、新しい、自由で安心な社会をつくっていく、これが私自身の政治信条であります",
                "\r\n　そうした観点からは、私は、かねてリベラル政党の国対委員長をなじっていたことがありまして、どうしても何か、右派というか、保守系の人たちから、もっとやれとかとよく言われるんですが、こういう選択的夫婦別姓の話をやると、選択的夫婦別姓に賛成だという足立さんの意見だけは許せないとかいってネットでたたかれるわけです",
                "多様性を認める時代だから、選択的夫婦別姓は当然実現をしなければならないし、女性天皇、女系天皇も実現をすべきだと",
                "社会がどんどん変化をしていく、社会が多様な選択肢を認めていく、それと並行して、それを進めれば進めるほど、伝統はもっと強く守っていかないといけない",
                "\r\n　私は、先ほど申し上げた、できるだけ多様な選択肢を用意して、新しい、自由で安心な社会をつくっていくのと並行して、逆に、同時に皇室のあり方を検討するに際しては、できるだけ、できるだけ伝統を重んじるべきだ、こういう話を主張しているわけであります",
                "これを理解できない右派とか保守系というのはよくわからないですね、何を考えているか",
                "\r\n　私は、そこで実現すべき、国会で議論すべきテーマは、実は、これまでは、今の制度、この青いのが、今の制度に対して、別氏を選択できるいわゆる選択的夫婦別姓の議論を、実現をするかしないかで空中戦をやっているわけですが、本当に大事なのはその下のレイヤー、まあ、上と言ってもいいんですよ、そしてもう一つのレイヤー",
                "\r\n　でも、それをやると、一番右の、戸籍の廃止に行き着きます、極端な場合は",
                "でも、そのときに、どういう戸籍法、どういう民法にするかというのは、特に戸籍のあり方についてはこれからまたみんなで議論しましょうというたしか内容だったと承知をしています",
                "でも、そうすると、なぜこれを自民党が蹴飛ばしたかというと、私の理解は、いわゆる今の戸籍制度の根幹の、背骨であるところの同一戸籍、同氏制という大原則が崩れるからです",
                "むしろ、今せっかく総務省の世界で住民票に旧姓が、旧氏が公証されているんだから、それに一般的法的効力を与えたらいいじゃないですか",
                "併記じゃなくて、旧姓、旧氏、要は、戸籍ではない住民票で公証されているところの旧姓、旧氏に一般的法的効力を付与する措置を検討すべきだと私は思います",
                "\r\n　私は、私の案、すなわち、旧姓を住民票で公証している今の制度の延長線上で、各省がそれぞれの持っている法令を、当該旧氏、旧姓は公証されているんだから、それに一般的法的効力を付与すれば、完璧に、今不便を感じていらっしゃる配偶者の方の氏や姓をめぐる、結婚時の、強制的に同氏にするといって非難している方がいる、そのいわゆる不便を解消することが簡単にできると思うんですね"
            ]
        },
        {
            "speech_id": "120104601X00520200220_266",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○足立委員　大変御丁寧に御答弁いただいて、ありがとうございます。\r\n　これは本当に、大臣、大変重要な論点でありまして、私は、やはり特定の者が複数の氏を使い回すということが混乱を結構生んでいると思っているんです、実は。だから、本当に旧氏、旧姓が社会的に使えるようになれば、変な話、氏はちょっと使用を控えていただくというか、結局、旧姓を使いたい、選択的夫婦別姓を望んでいらっしゃる配偶者の方の多くは、私は、もう一つの戸籍上の氏を、両方、二つの氏を使い回したいんだなんという方を聞いたことがありません。だから、併記というのは複雑にしているだけなんです。私の仮説ですよ、私の仮説。\r\n　ぜひもっと調査をしていきたいと思いますが、もしそうであれば、例えば戸籍は戸籍で、これは戸籍を重視する方も多いので、これはおいておいて、でも、繰り返しになりますが、せっかく高市大臣が、住民票で、住んでいるところに、利便性がある。要は、私が着目しているのは、伝統とか戸籍とかじゃないんです、利便性です。\r\n　日本国民の社会生活上の利便性を、今、同姓、同氏制を強制されるといって不便を感じていらっしゃる方がおられるのであれば、その方々が住民票で公証されているところの旧姓、旧氏を使うことによって、それだけで社会生活を営むことによって、また、そのときには、それを選ぶのであれば、ちょっと、まあ、戸籍上の氏はどうするかわからないけれども、そこは議論ですが、例えば、そのときに、じゃ、今おっしゃった、今これから私たちが社会生活を営んでいくときの最も重要な社会インフラとして拡大をしようとしているマイナンバーカード。\r\n　例えばマイナンバーカードには、選択をした人は旧姓、旧氏だけ書くようにすれば、法務省はおいておいて、戸籍はちょっと脇に置いておいて、脇というかど真ん中に置いておいて、社会生活上は、住民票とマイナンバーカードをうまく組み合わせることによって、複数の氏を使い回すなんということではなくて、旧姓、旧氏を使いたい人は、それを住民票で公証し、マイナンバーカードにはその選択した氏をしっかりと明記すること、場合によってはそれだけを明記することによって、その方が旧姓、旧氏で社会生活を営むことに何ら支障がない社会というのをつくれると私は思います。\r\n　しっかりこれは議員立法とかでも議論していきたいと思いますが、きょうわかったことは、もう高市大臣がほとんどつくり込んでいただいているということで、私が大きな声で騒がなくても、高市大臣がまず総務省の法令をよく見ていただいて、先ほどの、私は併記じゃない方がいいと思う、じゃ、住民票で公証している枠組みの上に、併記をする今の世界、それから、今おっしゃった、一部、単独で、旧姓、旧氏だけで社会生活を営める法令もある、じゃ、総務省の全ての法令で、旧姓、旧氏だけで社会生活を営めるのかどうかということをやはり検討していただくのは簡単に僕はできると思うんですね、総務省であれば。\r\n　ぜひ、大臣、まず総務省からそれを検討していただいて、また追って一般質疑とかで御議論させていただきたいと思うんですけれども、チェックだけはいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/266",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　これは本当に、大臣、大変重要な論点でありまして、私は、やはり特定の者が複数の氏を使い回すということが混乱を結構生んでいると思っているんです、実は",
                "だから、本当に旧氏、旧姓が社会的に使えるようになれば、変な話、氏はちょっと使用を控えていただくというか、結局、旧姓を使いたい、選択的夫婦別姓を望んでいらっしゃる配偶者の方の多くは、私は、もう一つの戸籍上の氏を、両方、二つの氏を使い回したいんだなんという方を聞いたことがありません",
                "\r\n　ぜひもっと調査をしていきたいと思いますが、もしそうであれば、例えば戸籍は戸籍で、これは戸籍を重視する方も多いので、これはおいておいて、でも、繰り返しになりますが、せっかく高市大臣が、住民票で、住んでいるところに、利便性がある",
                "\r\n　例えばマイナンバーカードには、選択をした人は旧姓、旧氏だけ書くようにすれば、法務省はおいておいて、戸籍はちょっと脇に置いておいて、脇というかど真ん中に置いておいて、社会生活上は、住民票とマイナンバーカードをうまく組み合わせることによって、複数の氏を使い回すなんということではなくて、旧姓、旧氏を使いたい人は、それを住民票で公証し、マイナンバーカードにはその選択した氏をしっかりと明記すること、場合によってはそれだけを明記することによって、その方が旧姓、旧氏で社会生活を営むことに何ら支障がない社会というのをつくれると私は思います",
                "\r\n　しっかりこれは議員立法とかでも議論していきたいと思いますが、きょうわかったことは、もう高市大臣がほとんどつくり込んでいただいているということで、私が大きな声で騒がなくても、高市大臣がまず総務省の法令をよく見ていただいて、先ほどの、私は併記じゃない方がいいと思う、じゃ、住民票で公証している枠組みの上に、併記をする今の世界、それから、今おっしゃった、一部、単独で、旧姓、旧氏だけで社会生活を営める法令もある、じゃ、総務省の全ての法令で、旧姓、旧氏だけで社会生活を営めるのかどうかということをやはり検討していただくのは簡単に僕はできると思うんですね、総務省であれば"
            ]
        },
        {
            "speech_id": "120105261X00620200204_580",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○足立委員　とにかく、この懸念というのは、国民みんなが懸念されています。ぜひ、その払拭に向けて御尽力を、引き続き、内閣を挙げてお願いをしたいと思います。\r\n　さて、きょうもどなたかが質問されていましたが、選択的夫婦別姓の問題でございます。\r\n　これは、皆さん、ぜひ理解していただきたいのは、何か国会で空中戦をやられていますが、国会でやっている空中戦って、この一番上だけです。今の同氏制を維持するのがいいのか、別氏を選択できるようにするのがいいのか、それだけですよ、皆さんが言っているのは。もっと次の、シートは六番ですね。ちょっと前後して済みません、時間が余りないので。\r\n　これは、要すれば、一列目は、だから選択できるようにするかどうか、それしか皆さんは議論をしていません。でも、国会で、まあ、予算委員会でやらなくていいですよ、法務委員会でやっていただきたい議論は、この二段目と三段目です。\r\n　まず、法制審が、当時の民事行政審議会が、平成八年に答申した提案は、この緑のところです、緑の右側ね。それに対して、共産党や民主党が、今の立憲などが提案しているのは、この赤いものです。子供たちの氏のあり方については全く違う意見なんです。じゃ、どっちがいいか議論しましょうよ、それを。\r\n　加えて、それだけではありません。大事なことは、民法や戸籍法にどういう変容をもたらすか。\r\n　森大臣、私、幅はあると思いますよ。今の自民党の旧姓併記、私は、これはややこしいと思う。それから、維新の会が皆さんが合意できる案として提案している、旧姓を戸籍に書いて、要は、住民票じゃなくて、パスポートじゃなくて、戸籍に旧姓自体を書いちゃって公証できるようにする、でも、それは氏ではないというのがうちの案です。それから、法制審は、氏を、同じ家族の氏の中に氏が二つ入る、配偶者の二つの別氏が入る、そういう案です。民主党、共産党が言っている案は、よくわからないんですよ、何がしたいか。だって、出生時に氏を決定するといったら、もう戸籍は要りませんよ、そうなったら。だって、筆頭者の意味がなくなる。だから、共産党、民主党が言っているのは、私は戸籍廃止に近づいた案だと思っています。もちろん、私が立法すれば、個人戸籍、家族戸籍、いろいろなやり方ができます、これだけ議論がある。\r\n　森大臣の前に、小泉大臣。\r\n　小泉大臣は、大体、こういう問題がレーズされると、すぐに、いや、私は選択的夫婦別姓に賛成だ、よくおっしゃいますね。私、意味ないと思いますよ、それ。いや、テレビのコメンテーターだったらいいですよ。でも、政治家がするべきことは、この一番下の民法、戸籍法をどう変えるんだというこれだけのバリエーション、左から右まで、右から左までのさまざまなバリエーションについて、判断して決めていかないといけない。だから、野党もこれはどれがいいか言ってくださいよ。\r\n　小泉さん、どれがいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/580",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "子供たちの氏のあり方については全く違う意見なんです",
                "今の自民党の旧姓併記、私は、これはややこしいと思う",
                "民主党、共産党が言っている案は、よくわからないんですよ、何がしたいか",
                "だから、共産党、民主党が言っているのは、私は戸籍廃止に近づいた案だと思っています",
                "もちろん、私が立法すれば、個人戸籍、家族戸籍、いろいろなやり方ができます、これだけ議論がある",
                "\r\n　小泉大臣は、大体、こういう問題がレーズされると、すぐに、いや、私は選択的夫婦別姓に賛成だ、よくおっしゃいますね",
                "でも、政治家がするべきことは、この一番下の民法、戸籍法をどう変えるんだというこれだけのバリエーション、左から右まで、右から左までのさまざまなバリエーションについて、判断して決めていかないといけない",
                "だから、野党もこれはどれがいいか言ってくださいよ"
            ]
        },
        {
            "speech_id": "120105261X00620200204_582",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○足立委員　自民党の公約に書いてある今のとおりであれば、この表であれば一番左側、旧姓併記、あるいは私たちが提案している、旧姓を戸籍に書いて公証していく、その案ですよ。\r\n　小泉大臣がマイクに向かって言うべきは、いや、私は皆さんと一緒で、選択的夫婦別姓に賛成だと言うべきじゃないんです。民主党、共産党の提案には反対だと言うべきなんですよ。それが政治家の発言なんです。僣越ながら、済みません。余り言うとちょっと地元の票が減りますので、これぐらいにしておきますが。ぜひこういう議論をしましょうよ。\r\n　それで、森大臣、森大臣から一言いただきたいのは、今のように設計次第で、選択的夫婦別姓と一口に言っても、設計の仕方によって民法や戸籍法に与える影響、変容、法律の変容する度合いは全く左から右まで違うという、幅があるということについて、法務大臣としてお認めをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/582",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　小泉大臣がマイクに向かって言うべきは、いや、私は皆さんと一緒で、選択的夫婦別姓に賛成だと言うべきじゃないんです",
                "民主党、共産党の提案には反対だと言うべきなんですよ",
                "\r\n　それで、森大臣、森大臣から一言いただきたいのは、今のように設計次第で、選択的夫婦別姓と一口に言っても、設計の仕方によって民法や戸籍法に与える影響、変容、法律の変容する度合いは全く左から右まで違うという、幅があるということについて、法務大臣としてお認めをいただければと思います"
            ]
        },
        {
            "speech_id": "119804080X01420190524_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-24",
            "speech_text": "○足立委員　だから、私は、これはもうとんでもないことだと思いますよ。中国の反スパイ法が間違っているんだったら猛攻撃しないと、政府を挙げて。正しいんだったら、日本もスパイ防止法をつくらないと。\r\n　そして、インテリジェンスに係る、やっているんだから、それは。インテリジェンス、やっていなかったら問題ですよ。インテリジェンス、やっているんだから、しっかりと民主的統制、国会がそれを管理して監督できるような、特定秘密保護法だって当然必要だけれども、それでは足りないんです。\r\n　スパイ防止法を早急に制定するべく、我々は、憲法九条に絡んで、こうしたことも参院選に向けてしっかりと訴えていきたいと思っています。もちろん、安全保障だけじゃありません、夫婦別姓の問題とか家族の問題も含めて、自民党とは違うビジョンを示していくことをお誓いしておきたいと思います。\r\n　さて、後半は独禁法に戻りたいと思いますが、大変有意義な参考人質疑をおとついさせていただきました。\r\n　私が中心になって御質問した山本晋平弁護士、彼は、参考人は、秘匿特権について、法務省に配慮するのはちょっとおかしい、こう言っています。法務省との、法務省の法体系との均衡というか、バランスというか、整理を気にし過ぎているんだ、それは必要ない、独禁法には独禁法独自のロジックがあるんだから、ちゃんと被疑者の権利を守るべきだということを声高に、声高にというか、説得力のある形でおっしゃっていただきました。それを法務省に、何でそれをやらないんだと言ったら、いやいや、バランスですって言うんです。\r\n　宮腰大臣、宮腰大臣にお聞きします。\r\n　公取委は法務省としっかり調整したんですか。御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01420190524/128",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "中国の反スパイ法が間違っているんだったら猛攻撃しないと、政府を挙げて",
                "正しいんだったら、日本もスパイ防止法をつくらないと",
                "インテリジェンス、やっているんだから、しっかりと民主的統制、国会がそれを管理して監督できるような、特定秘密保護法だって当然必要だけれども、それでは足りないんです",
                "\r\n　スパイ防止法を早急に制定するべく、我々は、憲法九条に絡んで、こうしたことも参院選に向けてしっかりと訴えていきたいと思っています",
                "もちろん、安全保障だけじゃありません、夫婦別姓の問題とか家族の問題も含めて、自民党とは違うビジョンを示していくことをお誓いしておきたいと思います"
            ]
        }
    ]
}