{
    "repr_name": "海江田万里",
    "speeches": [
        {
            "speech_id": "120404376X00820210302_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-02",
            "speech_text": "○海江田委員　その許容の範囲を私はもう既に超えつつあると。\r\n　それから、日本の社会というのは、大変な少子化、高齢化が急速に進んでいます。高齢化社会というのは、例えばジニ係数という貧困の度合いを示す数字もありますが、これもやはり、高齢化に伴って、ジニ係数はほっておいてもだんだんだんだん上がっていくわけですよ。だから、ここはかなり意識をして、この格差の是正に対して、それから、とりわけ、やはりＣＯＶＩＤ―19の災いもあります。それによってやはり格差も広がっているというのは事実であります。\r\n　それから、世界的に見ると、やはりアメリカなんかでも、バイデン大統領がこの格差の問題、もちろんアメリカというのは日本より更に格差が大きいわけですが、ただ、この格差の問題を放置すると、それはアメリカの社会の分断にもなるし、民主主義の危機である、こういう意識を持ってやはり新しい方向へ進もうとしているわけですね。\r\n　確かに、これまでもやってきたということがありますが、それはあくまでもその格差を是正する方向をずっと通ってきて、何度もこれは麻生大臣に申し上げましたけれども、金融所得の課税の源泉分離、一〇から二〇にしたというお話でありますが、元々は三〇、我々の世代が知っている頃は、東京に出てきた頃は三五あったんです、分離が。それが二〇％になって、長い間二〇％だったのが、株価が下がったのでこれは一〇％に緊急避難的にしたので、それをやっと前の二〇％に戻したということで、先ほど予算委員会でグラフを見ましたね。一億円を超えると、がたっと下がると。\r\n　これは、我が党の田嶋要議員も二月十七日の予算委員会でお示しをしました。田嶋要議員のときの話は、株が上がるのがいいのか悪いのかとか、何かそんな話になっちゃいましたけれども、そうじゃなくて、やはりあのグラフを見て、一億円を超える人たちの所得の負担率が下がるということ、これは原因は先ほどの委員会で、予算委員会で麻生大臣お答えになっていましたけれども、金融所得の課税がそういうふうになっているんだろうという問題の在りかをお示しをしましたけれども、あのグラフを見ると、これはやはり日本の社会は公平じゃない、そういうふうにみんなが感じるわけですよ。\r\n　これはやはり民主主義の危機でもありますから、どうぞ、先ほどもグラフを見たと思いますが、ああいう一億を超える人たちがかえって税負担が低くなるということについてどうお考えになるのか、これをどうやって是正をしていかなければいけないとお考えになっているのか、お示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00820210302/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それによってやはり格差も広がっているというのは事実であります",
                "\r\n　それから、世界的に見ると、やはりアメリカなんかでも、バイデン大統領がこの格差の問題、もちろんアメリカというのは日本より更に格差が大きいわけですが、ただ、この格差の問題を放置すると、それはアメリカの社会の分断にもなるし、民主主義の危機である、こういう意識を持ってやはり新しい方向へ進もうとしているわけですね"
            ]
        },
        {
            "speech_id": "118605261X00520140210_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-10",
            "speech_text": "○海江田委員　安倍総理はすぐ、かつてはということをお話しになりますけれども、今私たちは、やはりこれから前に向けてどうしていくかということが大事な視点でありますから、余り過去はお振り返りにならない方がいいのではないだろうかというふうに思いますが。\r\n　それから、やはり問題なのは……（発言する者あり）いいですか、真面目に聞いてください。\r\n　やはりベースアップでなければ困るんですよ、これは。しかも、今、例えば賃金が上がっていったというお話がありますけれども、せんだって厚労省が出しました賃金の統計でありますね。これは給与総額という話ですけれども、一三年、これは実は上がらなかったわけですね。これは全ての働く人たちの賃金であります。\r\n　これが、もちろん、総理の言うようにボーナスも入っていますよ。ボーナスも入っているこの一人当たりの現金給与の総額でありますけれども、三十一万四千百五十円ということで、一昨年と同じだということでありますよ。だから、上がっていない。ただ、一部の大企業に正社員という形で勤めている人については若干上がった。ただ、もう片一方で、パートで働いている人たちの賃金は下がった。\r\n　それからもう一つ、やはり大切なことは、そのパートの人たちの割合がふえているということであります。これは、パートと正社員ということでいうと、パートで働く人たち、一三年で二九・四％で、プラス〇・六ポイントふえました。\r\n　それからもう一つは、非正規雇用という形で働く人たちも、これも四割ということになって、つまり、二極分化が起きていて、一部の正社員、一部の好業績を上げた、高収益を上げた企業の給料は、給料というより、一時所得、ボーナスも含めた賃金は、上がっているかもしれない。だけれども、それより圧倒的に多くの方々が、むしろ今でも低賃金に苦しんでいる。\r\n　先ほど、公明党の委員の方の発言も私は聞いておりましたけれども、やはり働き方が不安定だ。働き方が不安定、しかも賃金が安いということになって、結局、結婚ができない、あるいは、結婚しても子育てができないという人たちがふえているわけですよ。\r\n　はっきり申し上げれば、これは長妻委員もよく取り上げるデータでありますけれども、正規雇用と非正規雇用の方々で、結婚、配偶者をちゃんと持っているという割合が明らかに異なりますね。正規の方はおよそ六〇％、非正規の方は三〇％ですよ。そうすると、やはり少子化の問題も、この問題を放置しておく、あるいはこの問題を拡大させるような動きがあっては、ここの少子化の問題にも解決がつかないんですよ。\r\n　ですから、私は、まず、やはり賃金の上昇ということでいえば、ベースアップ、安定をして上昇をしていくベースアップ、そして、それをしっかり担保するためには、雇用の正規化ということ、このことが非常に大切だということです。\r\n　厚生労働省では、この雇用の問題、特に労働者派遣の問題について、これは政労使の間で合意をしたということを言っていますけれども、実は、特に働く人たちは、合意ということではありませんで、これは、違う意見、反対意見ということをはっきり報告しているんですね。\r\n　労政審の部会の報告書でありますけれども、幾つか論点はありますけれども、主な論点は二つであります。\r\n　一つは、派遣法をこれから変えるという場合、その派遣の期間制限の実効性がないということ。それからもう一つは、やはり均等待遇ですよ。この均等待遇についても実効性がないということを、否定をしているわけでありますけれども、そうした報告書に基づいて、今、私が指摘をした派遣の期間制限、このままだと生涯派遣の人たちが出てしまうよ、それから、均等が全く、派遣と正社員とでは違うという、この二つの問題について、そういう働く人たちの立場を反映した法改正というものを行うつもりがあるのかどうなのか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00520140210/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど、公明党の委員の方の発言も私は聞いておりましたけれども、やはり働き方が不安定だ",
                "そうすると、やはり少子化の問題も、この問題を放置しておく、あるいはこの問題を拡大させるような動きがあっては、ここの少子化の問題にも解決がつかないんですよ",
                "\r\n　ですから、私は、まず、やはり賃金の上昇ということでいえば、ベースアップ、安定をして上昇をしていくベースアップ、そして、それをしっかり担保するためには、雇用の正規化ということ、このことが非常に大切だということです",
                "\r\n　一つは、派遣法をこれから変えるという場合、その派遣の期間制限の実効性がないということ",
                "この均等待遇についても実効性がないということを、否定をしているわけでありますけれども、そうした報告書に基づいて、今、私が指摘をした派遣の期間制限、このままだと生涯派遣の人たちが出てしまうよ、それから、均等が全く、派遣と正社員とでは違うという、この二つの問題について、そういう働く人たちの立場を反映した法改正というものを行うつもりがあるのかどうなのか"
            ]
        },
        {
            "speech_id": "118524293X00120131204_004",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2013-12-04",
            "speech_text": "○海江田万里君　まず、この臨時国会でありますが、はっきり申し上げまして、スタートからして遅いわけであります。三カ月半の、選挙を挟みましたけれども、三カ月半国会が閉じていて、そして十月の十五日、所信表明演説がありました。私も代表質問をいたしました。その所信表明演説の中で、総理は特定秘密保護法について一言も触れていないわけであります。\r\n　「国家安全保障会議を創設し、」日本版ＮＳＣです。これには私どもも確かに、現在の国際情勢の緊張のぐあいも考えまして、こうした司令塔が必要だということで、修正案を出しまして、そして最終的には賛成をいたしました。\r\n　この「国家安全保障会議を創設し、官邸における外交・安全保障政策の司令塔機能を強化します。」これはよろしゅうございます。総理は、所信表明演説で演説を行いました。しかし、「これとあわせ、我が国の国益を長期的視点から見定めた上で、我が国の安全を確保していくため、国家安全保障戦略を策定してまいります。」ということでありまして、特定秘密保護法というのはどこにも出てこないわけであります。\r\n　それから、本日、やっとこれは日本版のＮＳＣが発足をいたしました。本来でありましたら、これが発足をして、人事がはっきり決まって、そして、この人事が決まった責任ある立場の方が国会に出てきて議論を深めていく。これは当たり前のことであります。\r\n　ところが、この議論が深まらない理由の一つに、大変残念なことでありますけれども、これはやはり担当大臣、本来は少子化担当であります。それから、生活の、消費者の担当であります。大変頑張っておられるのは私も評価をするところでありますが、この方は、この法案が成立をして施行をされたら担当から外れてしまう。\r\n　では、どなたが担当なんですかということをお尋ねすると、それは総理でありますという答弁がありました。総理が本当にこの法案の担当大臣になるわけですか、これは。大変おかしなことだと思っています。また、あるときは、この担当が誰になるかについてまだ決まっていないということも言われているわけであります。\r\n　私どもは、まずＮＳＣ、国家安全保障会議をつくる、そして、そこで骨格的な人事を決めていただく、その人たちが中心になってこの特定秘密の保護についても議論をする。この順番で何ら問題はないんです。\r\n　そして、先ほど午前中のこの国会での参議院での審議で総理は、確かに、国民の多くの人たちが反対をしていてもやらなければいけないときがある、イラクの特措法の例を挙げていましたけれども、イラクの特措法というのは、確かに法律はありませんでした。\r\n　今は、この秘密について、とりわけ今、喫緊の課題であります安全保障の秘密については、ちゃんと防衛省の防衛秘密、法律がございます。それから、米軍との間における、これは相互の技術援助のイージス艦の情報などは、総理もさっきお話をしたＭＤＡの秘密の法律もございます。それから公務員については、守秘義務という国家公務員法の秘密もあります。さらに、四十万件を超える特定管理秘密というものもあります。\r\n　もちろん、私どもは、特定管理秘密がガイドラインに基づくものだけであってはいけない、やはりこれも数を絞って法制化をしなければいけないということを考えているわけでありますが、私どもの案を取り入れていただければ、何も、こういった多くの国民が反対をする特定秘密法をつくらなければいけないということにはならない。\r\n　私どもは五つの法律をしっかりと提出をしまして、この五つの法律で、本当に守らなければいけない国の秘密は守れるということをちゃんと皆様方に御提示をしているわけであります。\r\n　総理は私どものこの案についてどういうふうにお考えになるのか。それから、この法律の施行された場合の担当大臣は誰になるのか。この点をしっかりお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118524293X00120131204/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、「これとあわせ、我が国の国益を長期的視点から見定めた上で、我が国の安全を確保していくため、国家安全保障戦略を策定してまいります",
                "これは当たり前のことであります",
                "\r\n　ところが、この議論が深まらない理由の一つに、大変残念なことでありますけれども、これはやはり担当大臣、本来は少子化担当であります",
                "大変頑張っておられるのは私も評価をするところでありますが、この方は、この法案が成立をして施行をされたら担当から外れてしまう",
                "\r\n　そして、先ほど午前中のこの国会での参議院での審議で総理は、確かに、国民の多くの人たちが反対をしていてもやらなければいけないときがある、イラクの特措法の例を挙げていましたけれども、イラクの特措法というのは、確かに法律はありませんでした",
                "\r\n　もちろん、私どもは、特定管理秘密がガイドラインに基づくものだけであってはいけない、やはりこれも数を絞って法制化をしなければいけないということを考えているわけでありますが、私どもの案を取り入れていただければ、何も、こういった多くの国民が反対をする特定秘密法をつくらなければいけないということにはならない"
            ]
        },
        {
            "speech_id": "117704080X01520110727_245",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○海江田国務大臣　今お話を聞いていて、ああ、ここからが吉井先生と私の考え方が違うんだなということがわかりました。\r\n　それは、過去にこれだけ原子力の発電のために国費を投入してきた、それを自然エネルギーに投入をしていればどうだったのかという発想からのお話がございましたけれども、そういうふうにお考えいただくのは結構でございますが、むしろそれよりも、今置かれている状況の中で、これは財政の事情もございます、過去本当に財政が豊かであったころもございます、それから、世の中の少子化、高齢化の動きもございます。それから、過去は、原子力に頼る一つの大きな原因というのが、これは石油ショックなどもありまして、この安全保障という立場がありました。これはまだまだ、今はもう戦争を経験された方というのはこの場所にもほとんどいらっしゃらないと思いますが、私の父親の世代は、エネルギーの問題ではＡＢＣＤ包囲網とか、古いことになるかもしれませんけれども、やはり自立したエネルギーを何とか確保しなければいけない、こういう考え方もあったわけでございます。\r\n　これは一々申し上げるまでもないことだろうと思いますが、今そうした歴史的なさまざまな紆余曲折を経て、そして、本当にあってはならないことでございましたけれども、三月十一日という大変大きな事故を受けて、そこで今改めて再生可能エネルギーにどういう形で日本全体が取り組まなければならないかということを議論しているわけでございますから、ぜひそういった方向で議論を進めていただけますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/245",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、過去にこれだけ原子力の発電のために国費を投入してきた、それを自然エネルギーに投入をしていればどうだったのかという発想からのお話がございましたけれども、そういうふうにお考えいただくのは結構でございますが、むしろそれよりも、今置かれている状況の中で、これは財政の事情もございます、過去本当に財政が豊かであったころもございます、それから、世の中の少子化、高齢化の動きもございます",
                "それから、過去は、原子力に頼る一つの大きな原因というのが、これは石油ショックなどもありまして、この安全保障という立場がありました"
            ]
        },
        {
            "speech_id": "116004260X00120040804_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○海江田議員　ただいま議題となりました民主党・無所属クラブ提出の国民年金法等の一部を改正する法律を廃止する等の法律案について、提出者を代表し、その趣旨を御説明いたします。\r\n　さきの通常国会で政府・与党の提案した年金改正法を審議していた時点で、各種世論調査では、国民の六割から七割がこの法律を成立させるべきではないと答えていました。にもかかわらず、与党は、この民意を無視し、衆参両院で異例の強行採決を行い、数の力で強引に法律を成立させました。与党による民意を踏みにじったこうした国会運営の結果、選挙中の世論調査では、この法律を評価しないと答える人が与党支持者でも半数を超えました。\r\n　そして、この民意は選挙結果で改めて明確に示されました。年金問題が最大の争点となったさきの参議院選挙で、与党は改選過半数を割り込み、自民党は第一党の座を滑り落ちるなど、国民は明らかに年金改正法案にノーを突きつけたのであります。\r\n　言うまでもありませんが、我が国の主権者は国民です。国民の総意が国の方向性を定め、社会のあり方を規定するのです。とりわけ年金のように国民生活に密接に関連する問題について、選挙による投票という形で民意が明らかに示されたのですから、国会がこれに従うのは当然であります。憲法において国権の最高機関と定められた国会の権威は、民意を代表するがゆえの権威であって、国民から乖離した国会に権威はありません。我々民主党は、民意に基づいて政治を行う責任ある政党として、選挙で国民に約束したとおり、年金改正法を廃止すべくこの法案を提出したところであります。\r\n　年金改正法が成立した後に厚生労働省が発表した二〇〇三年の合計特殊出生率は一・二九と過去最低を更新し、法律の想定を下回っています。少子化がこのまま続けば、改正法で政府が国民に約束した給付水準は守ることができません。政府・与党は、将来にわたって負担と給付をバランスさせたから抜本改革だと主張してきました。しかし、改正法は既に実現不可能であり、もはや従来の負担増、給付減の繰り返しにしかすぎません。それを抜本改革として、何の反省もなく実施に移すのは余りにも無責任ではないでしょうか。\r\n　改正法は、形式上も法律の体をなしていません。民主党議員の指摘をきっかけに、年金改正法には四十カ所もの過誤があることが判明いたしました。法律は国民の権利や義務を規定するものであり、その主体や要件などは明確であることが求められます。一つの法案の中に四十カ所もの過誤があれば、どのような要件で年金がもらえるのか、どのような要件で罰則が科せられるのか不明確になります。これはまさしく欠陥法以外の何物でもありません。改正年金法は形式的にも破綻をしているのであります。\r\n　法律として形式的にも実質的にも破綻している、このような法律を廃止せずして国会は立法機関とは言えません。参議院選挙で示された民意は、年金を一から議論し直すことであったのは明らかであります。これは与野党の違いを超えた受けとめ方ではないでしょうか。それならば、なぜ政府・与党はみずから改正法を撤回しないのか、なぜいともたやすく民意を踏みにじるのか、私たちには全く理解ができないところであります。\r\n　この欠陥法をこのまま放置しておくと、あと二ヶ月後には厚生年金保険料の引き上げが始まります。来年度からは給付額の実質的な切り下げも始まります。このような欠陥法で国民の権利を奪い、負担を増加させることは認められるべきものではありません。一刻も早くこの法律を廃止し、議論を一からやり直すべきであります。\r\n　以上の問題意識に立ち、国民の年金制度に対する信頼を一刻も早く回復するために、我々民主党はこの法律案を提出する次第であります。\r\n　以下、この法律案の概要を申し上げます。\r\n　第一に、先般の通常国会で成立した国民年金法等の一部を改正する法律及び年金積立金管理運用独立行政法人法を廃止いたします。また、平成十六年度における財政運営のための公債の発行の特例等に関する法律を改正し、国民年金事業における事務費の国庫負担の特例に関する措置等に係る規定を削除します。\r\n　第二に、基礎年金に係る国庫負担率を、歳出の抜本的な見直しを通じて、平成二十年度末までにその割合を二分の一とするものといたします。\r\n　第三に、平成十八年度末までに社会保険庁を廃止するものとし、公的年金制度における保険料及び国税の効率的な徴収を行うため、公的年金制度における保険料及び国税を徴収するための新たな行政機関を設置するものといたします。\r\n　第四に、年金官僚のむだ遣いの温床となっている福祉施設に係る規定を削除いたします。\r\n　第五に、改正法に盛り込まれていた事項のうち、改正が適当であり、かつ施行時期が近いものについては、改めて所要の改正を行うこととしています。三十歳未満の第一号被保険者に係る納付特例制度及び第三号被保険者の届け出の特例等に関する改正、在職老齢年金制度の改正、育児をする被保険者に対する配慮措置の拡充、企業年金等に対する改正等がこれに当たります。\r\n　最後に、抜本改革への道筋について、附則に公的年金制度の一元化のための検討等についての条項を設けました。この法案では、三党合意に基づいて衆議院で修正可決した部分も廃止となります。しかし、我々民主党は、与野党協議を否定しているわけではなく、むしろ公的年金制度の一元化を実現するために速やかに取り組みたいと考えております。そのために、修正部分をそのまま生かした上で、その期限を平成十八年度中と明記いたしました。また、国会議員互助年金制度についても、公的年金制度の一元化が実施されるまでに廃止することとしております。\r\n　以上が、この法律案の概要でございます。\r\n　年金改革の最大の目的は、年金制度に対する国民の信頼を取り戻すことにあります。参議院選挙で民意が示された以上、制度そのものの抜本的な改革に取り組み、国民の失われた信頼を回復し、持続可能な新しい年金制度の創設を目指すべきであります。そのためにも、民意に従い、さきの国会で数に物を言わせて強引に成立させた年金改正法を廃止し、議論をゼロからやり直すことを内容とするこの法案に対する御理解を賜るようお願い申し上げまして、趣旨説明を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "にもかかわらず、与党は、この民意を無視し、衆参両院で異例の強行採決を行い、数の力で強引に法律を成立させました",
                "与党による民意を踏みにじったこうした国会運営の結果、選挙中の世論調査では、この法律を評価しないと答える人が与党支持者でも半数を超えました",
                "年金問題が最大の争点となったさきの参議院選挙で、与党は改選過半数を割り込み、自民党は第一党の座を滑り落ちるなど、国民は明らかに年金改正法案にノーを突きつけたのであります",
                "\r\n　言うまでもありませんが、我が国の主権者は国民です",
                "とりわけ年金のように国民生活に密接に関連する問題について、選挙による投票という形で民意が明らかに示されたのですから、国会がこれに従うのは当然であります",
                "憲法において国権の最高機関と定められた国会の権威は、民意を代表するがゆえの権威であって、国民から乖離した国会に権威はありません",
                "我々民主党は、民意に基づいて政治を行う責任ある政党として、選挙で国民に約束したとおり、年金改正法を廃止すべくこの法案を提出したところであります",
                "少子化がこのまま続けば、改正法で政府が国民に約束した給付水準は守ることができません",
                "政府・与党は、将来にわたって負担と給付をバランスさせたから抜本改革だと主張してきました",
                "しかし、改正法は既に実現不可能であり、もはや従来の負担増、給付減の繰り返しにしかすぎません",
                "それを抜本改革として、何の反省もなく実施に移すのは余りにも無責任ではないでしょうか",
                "これはまさしく欠陥法以外の何物でもありません",
                "改正年金法は形式的にも破綻をしているのであります",
                "\r\n　法律として形式的にも実質的にも破綻している、このような法律を廃止せずして国会は立法機関とは言えません",
                "参議院選挙で示された民意は、年金を一から議論し直すことであったのは明らかであります",
                "これは与野党の違いを超えた受けとめ方ではないでしょうか",
                "それならば、なぜ政府・与党はみずから改正法を撤回しないのか、なぜいともたやすく民意を踏みにじるのか、私たちには全く理解ができないところであります",
                "このような欠陥法で国民の権利を奪い、負担を増加させることは認められるべきものではありません",
                "一刻も早くこの法律を廃止し、議論を一からやり直すべきであります",
                "\r\n　以上の問題意識に立ち、国民の年金制度に対する信頼を一刻も早く回復するために、我々民主党はこの法律案を提出する次第であります",
                "\r\n　第一に、先般の通常国会で成立した国民年金法等の一部を改正する法律及び年金積立金管理運用独立行政法人法を廃止いたします",
                "しかし、我々民主党は、与野党協議を否定しているわけではなく、むしろ公的年金制度の一元化を実現するために速やかに取り組みたいと考えております",
                "参議院選挙で民意が示された以上、制度そのものの抜本的な改革に取り組み、国民の失われた信頼を回復し、持続可能な新しい年金制度の創設を目指すべきであります",
                "そのためにも、民意に従い、さきの国会で数に物を言わせて強引に成立させた年金改正法を廃止し、議論をゼロからやり直すことを内容とするこの法案に対する御理解を賜るようお願い申し上げまして、趣旨説明を終わらせていただきます"
            ]
        },
        {
            "speech_id": "114705261X01220000223_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-23",
            "speech_text": "○海江田委員　大蔵大臣のまさに個人的なお考えというのはよくわかったわけですが、やはりそれは総理が、本当に自分も大蔵大臣と同じだという答えであってもいいわけですし、それからあるいはそれとは違うという答えであってもいいわけです。やはりそこが全然出てこないということは本当にけしからぬことだと思うわけでございますが、ここの考え方というのは本当に、非常に日本の国をどういう国にしていくのかという一番根っこのところでありますので、これはぜひいずれまた総理にも来ていただいて、この議論をしなければいけないと思うわけでございます。\r\n　あともう一つは、個人的なお考え方でよろしゅうございますけれども、課税単位の、個人単位なのか、それとも世帯単位なのかということも実は大きな問題でありまして、これもやはりそろそろ答えを出しませんと、今日本では少子高齢化の問題がある。\r\n　少子高齢化で一つの考え方は、少子高齢化なんだから、とにかく女性に子供を産んでもらわなきゃいけない、女性に子供を産んでもらうためには、むしろ職業なんか持たない方がいいんだということを言う人たちもいるわけですよ。家庭に入っていれば、結婚をしてそのまま結婚をした時点で家庭に入ってもらえば、大体何年かたつと子供が生まれる。しかも、第一子だけじゃなくて第二子も生まれるから、むしろ女性は家庭にいてもらった方がいいんだという考え方も一つあります。この考え方でいくと、やはり世帯単位の課税になった方が、特別に配偶者控除でありますとか配偶者特別控除なんかを設けた方がいいという考え方。\r\n　だけれども、そうではなくて、やはり女性も、もうこれは大きな流れで、とりわけ二十一世紀というのは女性の時代だ、女性の世紀だとも言われるわけですから、まずやはり職業を持ってもらわなければいけない。\r\n　職業を持つということになれば、当然のことながら、これはやはり個人単位になるわけですよ。職業を持って、それから先でもって、実は職業を持ちながらお子さんを産んでいただいて、そして夫婦そろって育てるような日本の国づくりをしていかなければいけないということになれば、やはりそれに適合した課税のあり方、これはどちらかというと世帯単位であるよりも個人単位の方がいいだろう、こういうことになるわけですよ。\r\n　だから、ここのところをやはり、総理も口では少子高齢化を何とかしなければいけない、少子化対策を何とかしなければいけない。そのときどういう形で一番政策的に誘導していくかといったら、税制が一番初め、基本ですよ、私は本当のことを言うと。そこのところの考え方が、一体何を考えているのかということが全く伝わってこない。\r\n　だから、しようがないからこれは大蔵大臣のお考えをお聞きするしかないわけですけれども、この問題をどういうふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01220000223/115",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "やはりそこが全然出てこないということは本当にけしからぬことだと思うわけでございますが、ここの考え方というのは本当に、非常に日本の国をどういう国にしていくのかという一番根っこのところでありますので、これはぜひいずれまた総理にも来ていただいて、この議論をしなければいけないと思うわけでございます",
                "\r\n　あともう一つは、個人的なお考え方でよろしゅうございますけれども、課税単位の、個人単位なのか、それとも世帯単位なのかということも実は大きな問題でありまして、これもやはりそろそろ答えを出しませんと、今日本では少子高齢化の問題がある",
                "\r\n　だけれども、そうではなくて、やはり女性も、もうこれは大きな流れで、とりわけ二十一世紀というのは女性の時代だ、女性の世紀だとも言われるわけですから、まずやはり職業を持ってもらわなければいけない",
                "\r\n　だから、ここのところをやはり、総理も口では少子高齢化を何とかしなければいけない、少子化対策を何とかしなければいけない"
            ]
        },
        {
            "speech_id": "114505261X02119990715_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-07-15",
            "speech_text": "○海江田委員　どうして私が今のような質問をしているかというと、実は私どもは、今回のこの補正がおよそ五千二百億円でございますが、これはやはり小さ過ぎると思っているわけですね。基本的にそういう認識が、はっきり言ってございます。\r\n　それはどういうことかというと、小さ過ぎるということ、何でこんな小さい規模になったのかということを考えてみたわけです。\r\n　一つには、財政の側からの枠組みもあるでしょう、これは。ちょうど五千二百億円ぐらいならば、赤字公債の発行あるいは建設公債の発行がなしに何とかおさまることができる、こういう要請ももちろんあるだろうということ。\r\n　それからもう一つは、やはりこれからどういう形で失業者が出てくるのかということを、中長期といいますけれども、やはり中長期的に二〇〇三年、二〇〇四年、二〇〇五年ぐらいまでどういうような形で出ていくのかなということをある程度お考えになっていて、そして、今こういう手を打てばこういうふうになるし、そこに対してこれだけの手当てをすればいいというところで、やはりこれは数字が出てこなければ本当に意味のない数字でございますから、そういうためにどの程度の失業というものがことし出てくるのか。それとも、あるいは企業がやむなくやはりリストラをせざるを得ないのか、あるいは企業にリストラをさせなければいけないのか、そういうことをやはり、基本的なことを考えておかなければいけないと私は思うわけですね。\r\n　今総理は、るるお話ありました。一言で言えば、なかなか含蓄に富んだお話でございますし、それから、フランスの例ですとかイギリスの例もよく御存じで、それはもうよく、敬服をいたしております。ただ、一つだけ問題なのはやはり日本の問題になりますと、まさに日本の問題が一番大切なわけでございますが、やはり日本の問題になりますとどうしてもいわば問題先送りのような傾向がないだろうか、ありはしないだろうか。\r\n　それから、この経済戦略会議では、有識者、学者でありますとか、それからアナリストでありますとか、あるいは民間研究機関にアンケート調査を行っているわけですね、これは参考資料の一のところについておりますけれども。今後六年の日本経済の姿で、どのくらい失業率がこれから六年間、これは九八年の段階でやっておりますけれども、まさに九八年から二〇〇三年までの間に失業率がどのくらいになるかということ。\r\n　一つは、標準ケースとなっておりますけれども、現状の政策のままで推移する場合ということで、これは現状の政策というのは去年の暮れからことしの春でございます。ですから、今回の補正なんかは入っていないわけですけれども、ことしの年初までのケースで推移した場合ということで、これで見ますと、九九年の失業率は五・一％、二〇〇〇年が五・三％、二〇〇一年が五・四％。この五・四％、二〇〇一年がピークになりまして、二〇〇二年が五・三％、二〇〇三年が五・二％という形で、現状のままでいくと二〇〇一年がピークになって、しかも五・四％までいって、そこから二年、三年とだんだん、少しずつではありますけれどもよくなっていきますよと。これが標準ケースです。\r\n　それから、政策実施ケース。政策実施というのは、まさにこの経済戦略会議が提案をしております政策を実施した場合どうなるかというと、九九年は五・〇％、それから二〇〇〇年も五・〇％でございますが、二〇〇一年から四・七％、二〇〇二年が四・四％、二〇〇三年が四・一％という形で、むしろ失業率は、ことし、それから来年の五・〇％をピークに、これからだんだん減っていくわけですね。\r\n　あるいはもう一つ、危機シナリオということを書いておりまして、この危機シナリオというのは、標準ケース、つまり現状維持のままでいくと幾つか危機がありますよということ。この危機にはいろいろな内容がございますけれども、この危機が顕在化をしまして、危機が現実のものとなって、そしてさらに一段の景気後退があったときどうなるだろうかということで考えていきますと、このときの失業率は七・三％にまで高まってしまうということが言われているわけでございます。\r\n　ですから、その意味では、私は、この三つのケースをとった場合、それから中長期的に考えた場合、やはりことしの、とりわけこの補正でもって雇用の問題に対してはしっかりとした方向性を打ち出しておいて、しかも、これは総理自身もちょっとお触れになりましたけれども、アメリカ型と言うけれども、アメリカ型にもセーフティーネットがないわけじゃないわけですよ。あるわけですよ。だけれども、もし第三の道を言われるのだったら、原則アメリカ型だけれども、そのかわり、セーフティーネットをしっかりしたものにしますよと。\r\n　私なんかの言葉で言うと、人々が安心をして失業できるようなシステムをつくったらどうですかということ。これは、きちっとした給付がもらえるでありますとか、あるいはきちっとした再訓練が受けられますでありますとか、やはりそういうような方向性を打ち出すべきではないだろうかなというふうに私は考えておるわけでございますが、いかがでしょうか。\r\n　総理が今のまま、それから、この雇用の対策をトータルで五千億程度の、五千億の中にも種々ございます、少子化対策ということで二千億また中に含まれておって、それを除くと三千億しかございませんけれども、その程度の規模の手を打って、これでもって本当に雇用の対策が十全なんだというようなお考えですと、果たして本当にこれからこの日本の、先ほどお話をした標準ケースの中に含まれている危機のファクターというものが顕在化をすることになりはしないだろうかという心配を私は持っておるのですが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X02119990715/8",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○海江田委員　どうして私が今のような質問をしているかというと、実は私どもは、今回のこの補正がおよそ五千二百億円でございますが、これはやはり小さ過ぎると思っているわけですね",
                "ちょうど五千二百億円ぐらいならば、赤字公債の発行あるいは建設公債の発行がなしに何とかおさまることができる、こういう要請ももちろんあるだろうということ",
                "それとも、あるいは企業がやむなくやはりリストラをせざるを得ないのか、あるいは企業にリストラをさせなければいけないのか、そういうことをやはり、基本的なことを考えておかなければいけないと私は思うわけですね",
                "ただ、一つだけ問題なのはやはり日本の問題になりますと、まさに日本の問題が一番大切なわけでございますが、やはり日本の問題になりますとどうしてもいわば問題先送りのような傾向がないだろうか、ありはしないだろうか",
                "だけれども、もし第三の道を言われるのだったら、原則アメリカ型だけれども、そのかわり、セーフティーネットをしっかりしたものにしますよと",
                "これは、きちっとした給付がもらえるでありますとか、あるいはきちっとした再訓練が受けられますでありますとか、やはりそういうような方向性を打ち出すべきではないだろうかなというふうに私は考えておるわけでございますが、いかがでしょうか",
                "\r\n　総理が今のまま、それから、この雇用の対策をトータルで五千億程度の、五千億の中にも種々ございます、少子化対策ということで二千億また中に含まれておって、それを除くと三千億しかございませんけれども、その程度の規模の手を打って、これでもって本当に雇用の対策が十全なんだというようなお考えですと、果たして本当にこれからこの日本の、先ほどお話をした標準ケースの中に含まれている危機のファクターというものが顕在化をすることになりはしないだろうかという心配を私は持っておるのですが、いかがでございましょうか"
            ]
        }
    ]
}