{
    "repr_name": "堀井学",
    "speeches": [
        {
            "speech_id": "121105261X01520230228_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○堀井委員　おはようございます。自由民主党の堀井学でございます。\r\n　質疑の機会を与えていただいた皆様方に心から感謝を申し上げたいと思います。\r\n　約一か月間にわたり、質疑に関しては十分な時間も確保され、与野党共に、政府の考えを問いただし、答弁をお聞きして、互いに認識を深めることができました。\r\n　今国会、焦点となっていた防衛予算や少子化対策。傾聴に値する質疑。対案を自ら示し、提案型の質疑。なるほど、すばらしい、賛成と思わず声に出る質疑や、この国会の未来を真剣に考えるからこそ、この場での真剣な総理への質疑。与野党を問わず、拍手が起こる場面もありました。\r\n　また、地方公聴会、中央公聴会。それぞれの分野で御活躍されている方々の直接のお話を聞くに当たっては、地方経済の現状の認識を深めることと、防衛、少子化等の専門的な知見や、深掘りをされた問題点の指摘や改善策など、大所高所から御指導をいただきました。改めて公聴会に御協力いただいた皆様方に感謝を申し上げます。\r\n　質疑時間が限られておりますので、最初に三点指摘させていただきたいと思います。\r\n　一点目でありますが、エネルギー資源高騰は待ったなしの対策が必要です。\r\n　特に、電気、ガスについては、もう既に執行されている予算に加えて、追加経済対策、継続した支援措置が必ず必要になると考えます。予備費の活用など、素早く柔軟な対応を求めたいと思います。家庭のエネルギーコスト増大による家計の圧迫は消費を落ち込ませます。企業においては賃上げをしたくてもできない状況が続きます。特別高圧、プロパンガス等、多くの議員から政策の公平性を問う質疑がありました。与野党国会議員からの指摘を重く受け止めていただき、新しい対策を検討し、早期に国民に示していただくようお願いを申し上げたいと思います。\r\n　一点目の関連で、二点目は総務省にであります。\r\n　地方自治体も、エネルギーコスト増大で苦しむ声が聞かれます。節電や節約をすることができない北国のロードヒーティングや、上下水道など平時では目に見えない行政サービスの継続が財政に重くのしかかっているようであります。総務省には、この点、目くばせをした予算措置をお願いを申し上げたいと思います。\r\n　三点目の指摘は農林水産省にであります。\r\n　この予算委員会でも、酪農、畜産の危機について多くの質疑がありました。今の支援措置だけでは離農に歯止めがかからない状況であります。事態は相当深刻と受け止めていただきたいと思います。今最も国の支援が必要とされる、国家の最重要課題の一つであります。農業者が明日に希望を見出せる追加の支援措置を、農林水産省には、迅速に検討し、早期に実行するよう強く求めたいと思います。\r\n　三点目の指摘が終わりましたので、質問に移らせていただきたいと思います。\r\n　総理にお尋ねを申し上げます。\r\n　なぜ今、我が国は防衛予算の拡充を図らなければならないのか、いま一度、総理から国民に御説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一点目でありますが、エネルギー資源高騰は待ったなしの対策が必要です",
                "\r\n　特に、電気、ガスについては、もう既に執行されている予算に加えて、追加経済対策、継続した支援措置が必ず必要になると考えます",
                "予備費の活用など、素早く柔軟な対応を求めたいと思います",
                "与野党国会議員からの指摘を重く受け止めていただき、新しい対策を検討し、早期に国民に示していただくようお願いを申し上げたいと思います",
                "総務省には、この点、目くばせをした予算措置をお願いを申し上げたいと思います",
                "農業者が明日に希望を見出せる追加の支援措置を、農林水産省には、迅速に検討し、早期に実行するよう強く求めたいと思います",
                "\r\n　なぜ今、我が国は防衛予算の拡充を図らなければならないのか、いま一度、総理から国民に御説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105261X01520230228_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○堀井委員　ありがとうございました。\r\n　国民の生命と財産を守り、領土、領海、領空を断固として守り抜くこと、力による現状変更は許さないこと、同盟国、同志国と連携をし、抑止力をもってこれを対処する、国家の意思、政府の国民を守るための断固たる決意、これを今、近隣諸国を始め世界に示す総理の並々ならぬ覚悟は必ず国民に伝わると思います。引き続き、丁寧な御説明をよろしくお願いを申し上げたいと思います。\r\n　続いて、少子化対策についてであります。\r\n　総理には、日本の子供、子育て政策の大転換を図り、日本の未来を救った総理大臣として歴史に名を刻んでいただきたいと私は強く思っています。世界から少子化対策は日本をお手本にと言わしめる、日本の窮地を脱した政策による成果と結果を残さなければなりません。この問題の解決にも、防衛予算拡充と同様に、覚悟と決意が必要になります。\r\n　年明け早々に小倉大臣に指示を出され、三月まで取りまとめを行い、六月の政府の骨太方針に盛り込むと答弁を何度も丁寧に繰り返されておりますが、与野党の質疑者からは、個別具体的な方針が政府から示されず、皆さん気持ちがもやもやっとしているのだと思います。\r\n　私は、岸田総理、小倉大臣の答弁を聞いて、日本の少子化対策の本格的な政策の開始時期は、令和六年、二〇二四年四月からスタートするのだと私は受け止めております。この議論については、多くの国民が、いつから始まるのか、対象となる世帯や若者たち、これからお産を控える方、妊娠中の方が、岸田総理の少子化対策に注目が集まっていると言えます。\r\n　政府の異次元の少子化対策、次元の異なる少子化対策の本格的な開始時期と、その必要性、重要性、国民にいま一度、力強く御説明をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国民の生命と財産を守り、領土、領海、領空を断固として守り抜くこと、力による現状変更は許さないこと、同盟国、同志国と連携をし、抑止力をもってこれを対処する、国家の意思、政府の国民を守るための断固たる決意、これを今、近隣諸国を始め世界に示す総理の並々ならぬ覚悟は必ず国民に伝わると思います",
                "\r\n　総理には、日本の子供、子育て政策の大転換を図り、日本の未来を救った総理大臣として歴史に名を刻んでいただきたいと私は強く思っています",
                "世界から少子化対策は日本をお手本にと言わしめる、日本の窮地を脱した政策による成果と結果を残さなければなりません",
                "この問題の解決にも、防衛予算拡充と同様に、覚悟と決意が必要になります",
                "\r\n　年明け早々に小倉大臣に指示を出され、三月まで取りまとめを行い、六月の政府の骨太方針に盛り込むと答弁を何度も丁寧に繰り返されておりますが、与野党の質疑者からは、個別具体的な方針が政府から示されず、皆さん気持ちがもやもやっとしているのだと思います",
                "\r\n　私は、岸田総理、小倉大臣の答弁を聞いて、日本の少子化対策の本格的な政策の開始時期は、令和六年、二〇二四年四月からスタートするのだと私は受け止めております"
            ]
        }
    ]
}