{
    "repr_name": "柿沢未途",
    "speeches": [
        {
            "speech_id": "118304319X01120130514_148",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-05-14",
            "speech_text": "○柿沢委員　三宅久之座長は他界をされてしまったわけでありますが、私もテレビで御一緒したときに随分お叱りをいただいた覚えがありますが、天から太田大臣を見守っておられると思いますので、これからもぜひ鋭意お取り組みをいただきたいというふうに思います。\r\n　最後に、小水力発電についてお伺いをいたします。\r\n　大型連休中に、ドイツ、デンマークの原発ゼロと再生可能エネルギーの取り組みを視察してまいりました。ドイツは電力の二四％が再エネ、また、デンマークは消費電力の三〇％が風力発電で賄われております。北欧の中で日本と似た急峻な地形を持つノルウェーは、九九％が水力発電で電力を賄っているということであります。\r\n　今回、法案審議に当たって、小水力発電の資料に目を通しましたけれども、改めてそのポテンシャルの高さに刮目をいたしました。\r\n　河川部における小水力の導入ポテンシャルは八百七十八万キロワットアワー、地点数で一万九千七百カ所、農業用水路では二十九・九万キロワットアワー、地点数五百九十五カ所、計算上、これはちょうど今の時期の東北電力の電力需要を満たすぐらいの総容量になるんですね。\r\n　再生可能エネルギーの拡大を進めていく上で、小水力発電のポテンシャルをどのように生かしていくか、今回の法改正でどの程度これが進んでいくのかということが一点。\r\n　そして、小水力は、固定価格買い取り制度、ＦＩＴの中でも買い取り対象になりましたが、課題となっているのは、法手続の煩雑さです。今回の法改正もそれに連なる法改正だと認識をしております。\r\n　平成二十四年四月三日に閣議決定をされたエネルギー分野における規制・制度改革に係る方針では、小水力発電に関する水利利用区分を準特定水利利用として大規模な水力発電とは異なる取り扱いをするということについて、二十四年度中に結論を得て、結論を得次第措置する、こういうことになっています。\r\n　ぜひ、先ほどのヨーロッパの進んだ取り組みを追いかけていくためには、こうした法手続のバリアというものは早急にやはり見直していく必要があると思います。今回の法改正でどのぐらい進むのか、そしてさらに進めるために、今指摘を受けているような法的な手続上の論点をどういうふうにクリアしていくのか、あわせて伺って、終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X01120130514/148",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今回、法案審議に当たって、小水力発電の資料に目を通しましたけれども、改めてそのポテンシャルの高さに刮目をいたしました",
                "今回の法改正もそれに連なる法改正だと認識をしております",
                "\r\n　ぜひ、先ほどのヨーロッパの進んだ取り組みを追いかけていくためには、こうした法手続のバリアというものは早急にやはり見直していく必要があると思います",
                "今回の法改正でどのぐらい進むのか、そしてさらに進めるために、今指摘を受けているような法的な手続上の論点をどういうふうにクリアしていくのか、あわせて伺って、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00720130508_061",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-08",
            "speech_text": "○柿沢委員　堰を切ったように、お二人に、非常にお話をいただきました。私も大変重いものを感じております。\r\n　遠藤村長と及川副院長に、残りの時間で一つずつお聞きしたいと思います。\r\n　私、実は連休中にドイツとデンマークへ行ってきました。ドイツもデンマークも、廃材、廃木材、間伐材、あるいは農業で出てきたわらや稲もみ、あるいは家畜の排せつ物、こうしたものを使ったバイオマスの発電及びコージェネレーション、熱電併給が非常に盛んです。日本が非常に立ちおくれている分野だと思います。ドイツのユーンデ村というところで、まさに地域ぐるみでこうしたバイオマスへの転換をやった、大きな成功をおさめた事例を見てまいりました。\r\n　たしか、川内村さんもこの木質バイオマスのプラントを計画しておられるということだったと思いますので、こうした形で地域におけるエネルギーの地産地消、農業をやる傍らエネルギーの生産者にもなる、こういうコミュニティーの姿をぜひ目指していただきたいと思いますが、御見解をお伺いしたい。\r\n　もう一つは、及川副院長に。先ほど、脳卒中が五十代、六十代は一・四倍、三十代で三・四倍、これはやはりちょっと衝撃的な数字だと思うんです。ストレスがあったり、さまざまなこれまでの生活の困難が影響しているのかもしれませんし、また、場合によっては放射線がもたらす何らかの影響があるのかもしれません。\r\n　そういう意味で、この状況を、もちろん学問的に分析はまだ十分できているのかどうかわかりませんけれども、どういうふうに背景を見ておられるか。このことについて御見解を伺って、一つずつお答えいただいて終わりにしたいと思います。\r\n　よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00720130508/61",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "日本が非常に立ちおくれている分野だと思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　時間も押してまいりましたので、質問を最後にしたいと思います。\r\n　ここまでいろいろ伺ってきましたが、福島第一原発事故の原因究明も、世界最高水準という新安全基準、規制基準の策定そして適用も、また、避難計画なくして稼働計画なし、こういう防災指針あるいは防災計画、その策定及び適用、また、日本経済全体についての例えばコンティンジェンシープラン、また、先ほど御答弁いただきましたけれども、電力事業者の体制についても、私は、これから原発再稼働を容認できる、こういう状況には少なくとも現時点では到底なっていないというふうに思います。\r\n　安倍総理は、前政権のエネルギー政策はゼロベースで見直して、責任ある政策をつくるとおっしゃっています。三年程度で既存原発の行く末を見定めて、そして、十年以内に安定したエネルギーミックスに移行すると。三年間で稼働できるものは再稼働して、その上で、安定したエネルギーミックスに十年かけて動き出すということになるわけです。\r\n　そうすると、エネルギーミックスの議論が決着する前に原発が動き始めて、なおかつ、新規着工もとめられるわけではないんでしょうから、十年後には原発稼働が既成事実化していて、もう後戻りできなくなってしまうのではありませんか。申しわけありませんけれども、これは原発依存の日本を取り戻すための霞が関文学、こういうふうに思える表現だと思います。\r\n　この点について、ぜひ安倍総理の真意を伺って、終わりにしたいと思います。総理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/276",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ここまでいろいろ伺ってきましたが、福島第一原発事故の原因究明も、世界最高水準という新安全基準、規制基準の策定そして適用も、また、避難計画なくして稼働計画なし、こういう防災指針あるいは防災計画、その策定及び適用、また、日本経済全体についての例えばコンティンジェンシープラン、また、先ほど御答弁いただきましたけれども、電力事業者の体制についても、私は、これから原発再稼働を容認できる、こういう状況には少なくとも現時点では到底なっていないというふうに思います",
                "\r\n　そうすると、エネルギーミックスの議論が決着する前に原発が動き始めて、なおかつ、新規着工もとめられるわけではないんでしょうから、十年後には原発稼働が既成事実化していて、もう後戻りできなくなってしまうのではありませんか",
                "申しわけありませんけれども、これは原発依存の日本を取り戻すための霞が関文学、こういうふうに思える表現だと思います",
                "\r\n　この点について、ぜひ安倍総理の真意を伺って、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01320130313_210",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○柿沢委員　パネルを見ていただくと、これは、みんなの党が立案をした特定原子力被災地域土地利用法案のスキームであります。小野次郎参議院議員が双葉郡内の町村長の意見も聞きながらつくり上げたものであります。簡単に言うと、立ち入り制限が行われている地域について、土地所有者の要請や同意に基づいて国がその土地を買い上げ、または借り上げる。\r\n　これは借り上げが入っているのがポイントで、将来の帰還を希望する土地所有者は、一旦国に土地を預けて除染を進めてもらって、地代を受け取りながら帰還の日を待つことができるわけです。逆に、十分除染ができなかった場合に、国に買い取りを求めることもできる。そうやって集まってきた土地を使って、国や自治体が自然エネルギーをやる、植物工場をやる、こういう地域の再生につながる事業を行う、こういうものであります。\r\n　これは大変有用なスキームだと私は思います。小野参議院議員によると、前政権の平野復興大臣、前大臣も、一度は関心をお示しになられたということを聞いております。\r\n　ぜひこうしたスキームを、今まさに決断のときですから、必要なものだと思います。御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/210",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これは大変有用なスキームだと私は思います",
                "\r\n　ぜひこうしたスキームを、今まさに決断のときですから、必要なものだと思います"
            ]
        },
        {
            "speech_id": "118104601X00220121108_148",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-11-08",
            "speech_text": "○柿澤委員　御見解そのものは大変クリアによくわかりました。\r\n　私たちは、消費税を全額地方の財源にして、国が水平的財政調整に関与する地方交付税制度は廃止をするという方向を打ち出しているところであります。安定的で偏在性の少ない財源として地方消費税の拡充を望んでいる総務省も、本来は私は同じ方向であるべきなのではないかと思っています。もう川端総務大臣に、これはできないんだというお話をいただきましたけれども、しかし、できない、できない、そればかり言っているからできないんだと思います。総務省自身も、地方交付税の算定と配分という権限を手放したくないということのあらわれなのではないかというふうに指摘をしておきたいと思います。\r\n　さて、がらっと話はかわって、ＭツーＭ通信の電波利用料の話をしたいと思います。\r\n　マシン・ツー・マシン、ＭツーＭ、機器と機器がＩＰネットワークを介して相互につながりコミュニケーションをする。コマツがＧＰＳを通じて世界じゅうの重機の稼働状況を管理している、こういうのが端的な実例だと思います。エレベーターの遠隔監視、物流の在庫管理や列車の運行、気象情報の収集、道路交通のＩＴＳ、医療、エネルギーマネジメントシステム、例を挙げるだけでも、このＭツーＭ通信というのが極めて大きな可能性と成長性を秘めているということがわかると思います。この分野において、日本の製造業は間違いなく世界的な優位性を持っているというふうにも思います。\r\n　ＭツーＭの中でもスマートメーターは、電力改革の要諦となる喫緊の課題であります。本当のことを言えば、電力自由化と同時並行でないとスマートメーターの導入も意味をなさないので、それを同時に進めるべきなんですけれども、いずれにしても、東電及び原賠機構は、今年度中にスマートメーターの仕様を決定して、来年四月まで、ちょっと延びそうなのでこの紙では四月から六月と書きましたけれども、来年前半にはこのスマートメーターの入札、発注をする、こういう流れになっています。\r\n　通信方式として九百二十メガヘルツの無線をあけている、こういうふうに総務省は言っているようですけれども、携帯で使われている３Ｇ回線等も候補に挙がっております。この３Ｇは、携帯のインフラがもう整っていますので、インフラ構築の必要がないのでコストもかからない、迅速な導入が可能になる。問題は電波利用料なんです。\r\n　スマートメーターのＡＲＰＵ、要するに通信事業者の一契約当たりの売り上げというのは、これは非常に低いものになります。なぜか。今、人力でやっている電気のメーターの検針コストが月四十円ですから、スマートメーターがそれにかわるには月四十円より低くないといけないからです。\r\n　ところが、３Ｇ回線の携帯への電波利用料というのは月十七円ということになっていて、それを引いた二十三円が通信キャリアの収入になる。これではペイをしないということになるわけです。四十円中十七円、四割が電波利用料になってしまう。ちなみに、携帯の方のＡＲＰＵは三千円から五千円と言われていますので、同じ電波利用料を課すと、既存のインフラが使えて最も普及が速いはずの３Ｇのスマートメーターが、採算性の問題から全然広がらなくなる、こういうことになりかねないわけです。\r\n　電波利用料の改定そのものは来年専門調査会で審議をするということになっているわけですけれども、スマートメーターについては来春入札が行われるということでありますから、これは間に合わないわけですね。今、方向性を決めておかなければなりません。\r\n　スマートメーターの電波利用料の取り扱いについて、検討状況はどうか、いつの段階で結論を出していくのか、方向性も含めて、この議論に参加をしておられると思います藤末副大臣に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104601X00220121108/148",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私たちは、消費税を全額地方の財源にして、国が水平的財政調整に関与する地方交付税制度は廃止をするという方向を打ち出しているところであります",
                "安定的で偏在性の少ない財源として地方消費税の拡充を望んでいる総務省も、本来は私は同じ方向であるべきなのではないかと思っています",
                "もう川端総務大臣に、これはできないんだというお話をいただきましたけれども、しかし、できない、できない、そればかり言っているからできないんだと思います",
                "総務省自身も、地方交付税の算定と配分という権限を手放したくないということのあらわれなのではないかというふうに指摘をしておきたいと思います",
                "この分野において、日本の製造業は間違いなく世界的な優位性を持っているというふうにも思います",
                "今、方向性を決めておかなければなりません"
            ]
        },
        {
            "speech_id": "118104601X00220121108_150",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-11-08",
            "speech_text": "○柿澤委員　藤末副大臣から大変いい方向の答弁はいただいたと思うんですけれども、しかし、こうするというところがなかなか出てこないのは残念だなというふうにもちょっと思いました。\r\n　大方針を決めるのは大臣のお仕事であります。\r\n　私たちは、通信分野において潜在的な可能性の大きいＭツーＭ市場における新規参入とイノベーションを促すため、思い切って、スマートメーター初めＭツーＭの電波利用料はゼロにすべきだと思っています。そもそも、電波利用料の収入は地デジ対策に三九％使われてきて、それはもうなくなったんですから、電波利用料を特定財源的に確保する必要性そのものも薄れている。だったら、再生可能エネルギーにＦＩＴ、固定価格買い取りがあるように、ＭツーＭの電波利用料もこの際ゼロにして、この分野で大きく世界に先行できるよう、誘導的手段、インセンティブによって新規参入、イノベーションを促していくべきだと考えます。\r\n　大方針を樽床大臣にお示しいただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104601X00220121108/150",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私たちは、通信分野において潜在的な可能性の大きいＭツーＭ市場における新規参入とイノベーションを促すため、思い切って、スマートメーター初めＭツーＭの電波利用料はゼロにすべきだと思っています",
                "だったら、再生可能エネルギーにＦＩＴ、固定価格買い取りがあるように、ＭツーＭの電波利用料もこの際ゼロにして、この分野で大きく世界に先行できるよう、誘導的手段、インセンティブによって新規参入、イノベーションを促していくべきだと考えます"
            ]
        },
        {
            "speech_id": "118004319X01220120727_130",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-07-27",
            "speech_text": "○柿澤委員　先日、経産委員会で、我が党の山内康一議員が枝野経産大臣にお尋ねをしたときには、実はこれは、政策効果よりも経済的な、景気対策として行われたものなんだ、こういう答弁があって、余りにも率直な答弁だったので驚いてしまった、こういう経過があったんですが、きょうは試算の数字をお答えいただきました。\r\n　何が言いたいかというと、やみくもに景気対策のような形で、例えば住宅投資をふやそうという目的でエコ住宅の推進をやると、結局、都市の低炭素化という政策目標そのものがどこかに行ってしまう。その意味で、認定低炭素住宅の環境性能をきちんと精査して認定することが私は大事だと思います。その認定を行うことになっている地方自治体なんですけれども、しかし、そのようなノウハウがあるとはとても思えません。\r\n　認定低炭素住宅の認定基準というのは、一体どのようなプロセスを経てつくるんでしょうか。\r\n　ドイツではパッシブハウス研究所が、一平米当たりの年間エネルギー量として、冷暖房負荷が各十五キロワットアワー以下、一次エネルギー消費量百二十キロワットアワー以下、気密性能として、五十パスカルの加圧時の漏気回数〇・六回以下、こういう基準をつくって、審査して認定証を出すという流れになっています。\r\n　同様に、やはり日本でも、民間機関の知見を認定基準の作成や実際の認定に当たって活用する、地方自治体がやればいいということにはならないのではないかと思いますが、御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X01220120727/130",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その意味で、認定低炭素住宅の環境性能をきちんと精査して認定することが私は大事だと思います"
            ]
        },
        {
            "speech_id": "118004319X01220120727_132",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-07-27",
            "speech_text": "○柿澤委員　当初のエコカー減税、エコカー補助金では、エコカーの認定基準が余りにも広くて、従来車とほとんど変わらない車でも補助金、減税の対象になってしまう、こういうことが言われて、結局、自動車購入を税金で補助しているだけじゃないか、こんなふうに言われた部分もあります。\r\n　こうしたことがないように、真に都市の低炭素化に資する、こうした厳しい基準を設けて認定を行っていく、このようにお願いをしたいと思います。\r\n　副大臣、どうもありがとうございました。\r\n　次の質問に移ります。\r\n　省エネ性能の向上と低炭素住宅の推進には、私は外断熱工法への転換が必要であると思います。躯体そのものを断熱材ですっぽり覆う外断熱工法は、ヨーロッパでは一般的でありますけれども、日本では、施工コストの高さ等から全く立ちおくれた状態が続いている。内張り断熱が主流の日本は、日本の常識は世界の非常識だ、こういうふうにも言われているわけであります。\r\n　しかし、高気密、高断熱によるエネルギー効率の向上、断熱材で躯体を保護することによる建物の長寿命化のためには、日本も外断熱工法をスタンダードにしていく必要があると思います。折しも、二〇一一年十一月十五日の参議院の予算委員会で、前田前国交大臣は、これからは「外断熱という方向に行くべきであると私も考えております。」と、大変心強い答弁をされております。\r\n　外断熱工法の推進が、都市の低炭素化や住宅の省エネ化にもたらす効果についてどのように考えておられるか、大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X01220120727/132",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　当初のエコカー減税、エコカー補助金では、エコカーの認定基準が余りにも広くて、従来車とほとんど変わらない車でも補助金、減税の対象になってしまう、こういうことが言われて、結局、自動車購入を税金で補助しているだけじゃないか、こんなふうに言われた部分もあります",
                "\r\n　こうしたことがないように、真に都市の低炭素化に資する、こうした厳しい基準を設けて認定を行っていく、このようにお願いをしたいと思います",
                "\r\n　省エネ性能の向上と低炭素住宅の推進には、私は外断熱工法への転換が必要であると思います"
            ]
        },
        {
            "speech_id": "118004319X01220120727_134",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-07-27",
            "speech_text": "○柿澤委員　羽田大臣のお地元の話をさせていただきます。\r\n　長野県茅野市ですけれども、ある介護施設があります。二〇〇六年に新築をされました。全面外断熱工法です。この外断熱工法の介護施設は七百七十平米あるんですけれども、通常の建物であれば、茅野は寒いところですから、冷暖房費でいうと年間三百万ぐらいかかるのが普通だと言われている。しかし、この外断熱で新築された長野県茅野市の介護施設は、何と、初年度から、冷暖房費合わせて三十八万円だというんですね。\r\n　三十八万円で驚くじゃないですか。三百万引く三十八万で、二百五十万ぐらい冷暖房費がコストダウンになるわけです。外断熱工法を導入したことによるコストアップ効果は千五百万ぐらいだということですので、大体五、六年でそのイニシャルコストを回収できてしまう、こういうことなわけです。びっくりしていたら、翌年は、何とこの三十八万の冷暖房費が十四万になったというんですよ。三年目は何と八万円ですよ、八万円。ほとんどかからないも同然ということです。省エネの取り組みがさらに進んだ結果なんですけれども、こうした形で、まさにエネルギー効率を飛躍的に高める効果があるわけです。\r\n　先ほどの御答弁は、最後の部分は、都市の低炭素化を外断熱なども含めて全般的に進めてまいりたいと、何となくよろよろっとした答弁だったんですけれども、ぜひ前田国交大臣の、これからは「外断熱という方向に行くべきであると私も考えております。」この答弁を現国交大臣として、今の長野県の話を踏まえて引き継ぐ、踏襲する、こういう考え方に立っておられるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X01220120727/134",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほどの御答弁は、最後の部分は、都市の低炭素化を外断熱なども含めて全般的に進めてまいりたいと、何となくよろよろっとした答弁だったんですけれども、ぜひ前田国交大臣の、これからは「外断熱という方向に行くべきであると私も考えております"
            ]
        },
        {
            "speech_id": "118004339X00820120619_082",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-06-19",
            "speech_text": "○柿澤委員　日本の場合は、市町村同士の、いわゆる姉妹都市提携であるとか、災害協力協定みたいな災害に限った連携も往々にしてありますけれども、いずれにしても、こういう関係が既に構築されているケースもあります。そして、ない場合もある。濃淡が大変あるわけですね。\r\n　そういう中で、全体として、日本全国各地の自治体が、万が一の際にはピンポイントで応援に駆けつけてもらえる、こういうネットワークをつくり上げる上では、もう一段、そういうことができるとかいうことではなくて、ある種、プラットホームとしてこうしたネットワークをつくり上げていく、このような姿勢が必要なのではないか、このように思っております。\r\n　もう一つ、今回の震災で決定的だったのは、災害時の被害を小さくして、また社会秩序を維持し復旧を迅速に行っていく上で、最も必要なインフラはやはり電力だ、こういうことだったのではないかと思います。\r\n　今回の震災に当たって六本木ヒルズではこうだったということを、さまざまな側面から私は国会で取り上げているんですけれども、六本木ヒルズでは、域内への電力及び熱供給のために、六本木エネルギーサービスという、ＰＰＳ、特定規模電気事業者をつくって、四万キロワットの発電をしている。このため、六本木ヒルズでは、震災でも停電にならなかったどころか、原発事故で計画停電を余儀なくされた東京電力に対して電力の融通まで行ったわけです。\r\n　このように、地域で分散型の小規模電源を持てば、広域大規模停電に陥ることを防ぐこともできるわけです。\r\n　つまり、現在経産省において電力供給体制の見直しの議論が行われていると承知していますけれども、中川防災大臣がつかさどる災害対応のことも考えても、電力供給のあり方というのは、これまでの地域独占を前提とした大規模集中電源による供給体制ではなくて、電力自由化等、発送電の分離を前提に、小規模分散電源の供給体制、こうしたものに変えていった方がよい、こういうふうに思いますけれども、これも災害対応の基本、根幹の部分だと私は認識しておりますので、ぜひ御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00820120619/82",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう中で、全体として、日本全国各地の自治体が、万が一の際にはピンポイントで応援に駆けつけてもらえる、こういうネットワークをつくり上げる上では、もう一段、そういうことができるとかいうことではなくて、ある種、プラットホームとしてこうしたネットワークをつくり上げていく、このような姿勢が必要なのではないか、このように思っております",
                "\r\n　もう一つ、今回の震災で決定的だったのは、災害時の被害を小さくして、また社会秩序を維持し復旧を迅速に行っていく上で、最も必要なインフラはやはり電力だ、こういうことだったのではないかと思います",
                "\r\n　つまり、現在経産省において電力供給体制の見直しの議論が行われていると承知していますけれども、中川防災大臣がつかさどる災害対応のことも考えても、電力供給のあり方というのは、これまでの地域独占を前提とした大規模集中電源による供給体制ではなくて、電力自由化等、発送電の分離を前提に、小規模分散電源の供給体制、こうしたものに変えていった方がよい、こういうふうに思いますけれども、これも災害対応の基本、根幹の部分だと私は認識しておりますので、ぜひ御答弁をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118004007X00120120608_158",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○柿澤委員　これを聞いた方がどういうふうにお感じになられるかということだろうと思います。\r\n　さて、原子力政策の見直しが進められていますが、エネルギー・環境会議に原子力政策大綱を提出する予定の原子力委員会の原子力発電・核燃料サイクル技術等検討小委員会、ひいては新大綱策定会議もそのようですけれども、その裏側で、推進側だけを集めた秘密会議を開いていた、そこで決定前の報告書の原案が示されて、さらには、再処理に有利になるように、事業者側の意向に沿って結論部分の総合評価が書きかえられていた、このように報じられています。\r\n　ゼロベースの見直しを言いながら、インナーサークルだけで秘密会議を開いて、近藤原子力委員長以下、原子力委員会メンバーもコミットしていたとなると、これは報告書の中立性及び議論のプロセスの正当性が疑われる事態だというふうに思います。こんなことが報じられた上で出された報告書なんて、誰も信じないというふうに思うんです。\r\n　核燃サイクルに関する原子力委員会小委員会の評価報告は、これはもう白紙に戻すべきではないかと思います。そして、近藤委員長は、この秘密会議の設置を鈴木委員長代理に提案していたというんですから、もはやこの議論に参加をすることはできないはずであります。責任をとっておやめになるのが当然だというふうに考えますが、原子力委員長、御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/158",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ゼロベースの見直しを言いながら、インナーサークルだけで秘密会議を開いて、近藤原子力委員長以下、原子力委員会メンバーもコミットしていたとなると、これは報告書の中立性及び議論のプロセスの正当性が疑われる事態だというふうに思います",
                "こんなことが報じられた上で出された報告書なんて、誰も信じないというふうに思うんです",
                "\r\n　核燃サイクルに関する原子力委員会小委員会の評価報告は、これはもう白紙に戻すべきではないかと思います",
                "そして、近藤委員長は、この秘密会議の設置を鈴木委員長代理に提案していたというんですから、もはやこの議論に参加をすることはできないはずであります"
            ]
        },
        {
            "speech_id": "118004858X00620120308_097",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　今、何か私の父の名前をお呼びいただいたようでございますが、大変光栄に存じます。\r\n　いずれにしましても、今、自民党提出者の吉野先生の御答弁をお願いしたのは、修正案を提出した方々の、政府案に対してここの部分を明確化しなければいけないという思いをやはり議事録にも残して、しっかりその方向で施策を政府に講じて進めていただく、こういうことを担保する必要がある、こういうふうに思ったからであります。\r\n　その点で、もう一点、六十六条に関連してお伺いをいたします。\r\n　産業の再建に関して、私は、再生可能エネルギー特措法案の審議に当たって、再生可能エネルギーの川下として、土を使わない水耕栽培によるいわゆる閉鎖型の野菜工場を福島県内に集中的に立地したらどうか、こんなことを鹿野農水大臣に御提案申し上げたことがありました。私は、これは今も復興再生の一つの切り札だというふうに思っております。\r\n　こうした再生可能エネルギー、もちろん発電、送電なども含めてですけれども、こういうものに関連したり、あるいは医療関連の産業立地について財政上の措置その他の措置ということになっているんですけれども、例えば税制上のインセンティブなど、ありとあらゆることを講じなければやはりなかなか強力には進めていけない、こういうふうにも思うんですね。この点、本来であればもっともっと具体的、詳細に明記をしていくべきではないか、福島県議会の私たちの仲間からもそんな声が上がっているんです。\r\n　この点、どのようにお考えになられているか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/97",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、今、自民党提出者の吉野先生の御答弁をお願いしたのは、修正案を提出した方々の、政府案に対してここの部分を明確化しなければいけないという思いをやはり議事録にも残して、しっかりその方向で施策を政府に講じて進めていただく、こういうことを担保する必要がある、こういうふうに思ったからであります",
                "私は、これは今も復興再生の一つの切り札だというふうに思っております",
                "\r\n　こうした再生可能エネルギー、もちろん発電、送電なども含めてですけれども、こういうものに関連したり、あるいは医療関連の産業立地について財政上の措置その他の措置ということになっているんですけれども、例えば税制上のインセンティブなど、ありとあらゆることを講じなければやはりなかなか強力には進めていけない、こういうふうにも思うんですね",
                "この点、本来であればもっともっと具体的、詳細に明記をしていくべきではないか、福島県議会の私たちの仲間からもそんな声が上がっているんです"
            ]
        },
        {
            "speech_id": "118005271X00120120305_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　原子力委員会の新政策大綱策定会議というのが今動いていて、ゼロベースの見直しというか議論を行っているんだと。また、エネルギー・環境会議においては、エネルギー基本計画の関係で、原子力を含めたエネルギー政策、これも見直しの議論が行われている。こうした結論は夏にも出される、こういうふうに言われているわけです。\r\n　結論はどうあれ、私は、安全神話の形成と、また、成果の乏しい巨額の公費投入につながってきたこれまでの原子力エネルギーの推進政策に関して、この再処理がどういう段階でどのような議論が行われて、そしてなぜここまで続けられてきたのか、こういう点も含めて徹底的な検証を行う必要がいずれにしてもある、ゴーにしてもストップにしてもあるというふうに思うんです。これは、原発事故の検証と全く同じことだというふうに思います。\r\n　今すぐにやれということは言うつもりはありませんけれども、しかし、事後的な検証を行うということをぜひ大臣に約束をしてもらいたい、このように思いますけれども、御答弁いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/244",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　結論はどうあれ、私は、安全神話の形成と、また、成果の乏しい巨額の公費投入につながってきたこれまでの原子力エネルギーの推進政策に関して、この再処理がどういう段階でどのような議論が行われて、そしてなぜここまで続けられてきたのか、こういう点も含めて徹底的な検証を行う必要がいずれにしてもある、ゴーにしてもストップにしてもあるというふうに思うんです",
                "これは、原発事故の検証と全く同じことだというふうに思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　ということで、再処理を推進してきた経産省としても、撤退を含めゼロベースで議論をしていく、こういう立場だということがわかったと思います。\r\n　だとすると、トラブルに次ぐトラブルで三年間も中断していた六ケ所村の再処理工場のガラス固化のアクティブ試験、この再開を現状において行うべきではない、こういうふうに思います。\r\n　これは、もし仮に強行すれば、エネルギー政策見直しの論議をにらんで、もちろん、日本原燃は再処理事業を継続させたいでしょう、そのための実績づくりに経産省が力をかす、こういうことになってしまうと私は思います。\r\n　この点について、このアクティブ試験の再開ということについて、経産省としては、結論が出るまでは行うべきではない、こういうスタンスに明確に立つべきだと思いますが、御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/252",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　だとすると、トラブルに次ぐトラブルで三年間も中断していた六ケ所村の再処理工場のガラス固化のアクティブ試験、この再開を現状において行うべきではない、こういうふうに思います",
                "\r\n　これは、もし仮に強行すれば、エネルギー政策見直しの論議をにらんで、もちろん、日本原燃は再処理事業を継続させたいでしょう、そのための実績づくりに経産省が力をかす、こういうことになってしまうと私は思います",
                "\r\n　この点について、このアクティブ試験の再開ということについて、経産省としては、結論が出るまでは行うべきではない、こういうスタンスに明確に立つべきだと思いますが、御見解をお願いします"
            ]
        },
        {
            "speech_id": "117904858X00920111125_006",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-11-25",
            "speech_text": "○柿澤委員　その規模が私は全く逆だと思うんです。むしろ、一兆五千億円、これでも少ないと思いますけれども、こうしたものを地方に渡していくということが必要だと思うんですけれども、二千億という規模が果たしてどうなのか、こういうふうにも思います。\r\n　最後に、鹿野農水大臣にお見えいただいていますので、御質問させていただきたいと思います。\r\n　かつて、あれは再生可能エネルギー法案の連合審査のときだったと思いますけれども、被災地の、例えば放射性物質による土壌汚染あるいは津波による塩害、こうしたことでなかなか農地の耕作が厳しい状況になってしまっている。こうした状況の中で、今注目を集めている、いわゆる野菜工場、植物工場を集中的にこの被災地に立地をさせる、こういうことを進めていくことが被災地の復興につながる。また、土壌汚染の影響の心配がありませんので、被災地の県産野菜、そうしたものに対するブランド価値をもう一度再生するということにもつながるのではないかと私は思ってまいりました。\r\n　鹿野農水大臣からも大変前向きの御答弁をあのときいただいたと思いますけれども、こうしたことを進めていく上で、例えば、野菜工場、植物工場の立地に関する補助金あるいは低利融資、こうしたものを活用する場合に、農業経営基盤法に基づく認定農業者になる、こういう資格要件が付されたものが非常に多いということがございます。\r\n　こうしたさまざまな規制を今回一たん取っ払って、被災地における野菜工場、植物工場の立地を加速的に進めていく、こうしたことが私は望ましいと思うんですけれども、そのようなことについての御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X00920111125/6",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "むしろ、一兆五千億円、これでも少ないと思いますけれども、こうしたものを地方に渡していくということが必要だと思うんですけれども、二千億という規模が果たしてどうなのか、こういうふうにも思います",
                "また、土壌汚染の影響の心配がありませんので、被災地の県産野菜、そうしたものに対するブランド価値をもう一度再生するということにもつながるのではないかと私は思ってまいりました"
            ]
        },
        {
            "speech_id": "117904260X00220111026_348",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　小宮山大臣とこの厚生労働委員会で初めての質疑をさせていただきます。よろしくお願いいたします。\r\n　大臣がかわるたびに、実は一つの同じ御質問をさせていただいておりますので、その質問を今回させていただきたいと思います。\r\n　現政権の新成長戦略では、グリーンイノベーション、ライフイノベーションという二つの柱が掲げられて、医療、介護、環境、農業、エネルギー、こういうことへの重点的な資源配分によって実質二％の経済成長を実現する、こういう考え方が示されていると思います。果たしてこれが本当に実現可能なことなのかということについて、前の細川大臣にもお伺いしましたので、伺ってみたいと思うんです。\r\n　このことについて、私は、先日、経産省を退職した古賀茂明さんの手記を読んで、なるほどなというふうに思ったくだりがありましたので、ちょっと引用させていただきたいと思います。\r\n　日本の財政破綻が近いと言われているが、役人からは消費税増税という答えしか出てこない。だけれども、四十四兆円もの歳入不足を埋めるには消費税を二五％まで上げることが必要で、どう考えても消費増税で財政再建なんてあり得ない。必要なのは、将来、若者が稼いで税金を払える経済の仕組みにする成長戦略である。そして、成長戦略に掲げられているのは、医療、介護であり、農業であり、エネルギーであるけれども、しかし、だけれども、農業にも病院経営にも株式会社は自由に参入できない。農協や医師会があって、規制でがんじがらめになっている。電力会社も地域独占だ。\r\n　つまりは、成長が見込まれるとされている分野で企業が自由に活動できない。自由主義、資本主義の国で企業が自由に活動できない。その分野で経済成長を達成していくんだというのはまるで笑い話だということを古賀さんは言っておられます。\r\n　このお話を引用した上で、まずお尋ねをしたいと思いますが、ライフイノベーションという医療、介護等への重点的な資源配分は日本の経済成長を牽引できるか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/348",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "だけれども、四十四兆円もの歳入不足を埋めるには消費税を二五％まで上げることが必要で、どう考えても消費増税で財政再建なんてあり得ない"
            ]
        },
        {
            "speech_id": "117704091X00120110810_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会農林水産委員会環境委員会連合審査会",
            "date": "2011-08-10",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　私どもみんなの党は、経済産業委員会には議席を持っておりますが、農林水産並びに環境委員会には議席がありません。したがって、環境大臣また農水大臣にまず御質問をしてまいりたいと思っております。\r\n　去年二月二十六日の予算委員会第六分科会で小沢鋭仁前環境大臣に御質問をさせていただきました。二〇二〇年に二〇％、いわゆるトゥエンティー・トゥエンティーを実現する上で、廃棄物発電を再生可能エネルギーに組み込むことについてお尋ねをしたところ、非常に前向きな御答弁をいただきました。ＣＯＰ15で訪れたコペンハーゲンが廃棄物発電や廃熱等の利用でほぼ一〇〇％脱化石燃料で地域暖房を行っていることを例に挙げられまして、廃棄物発電及び廃熱利用、私も本当に力を入れてやってまいりたい、環境省は廃棄物の処理の所管でもあるので環境省の中で対応できるエネルギー源だ、こういう御答弁をいただいたところであります。\r\n　廃棄物発電、サーマルリサイクル等については、ごみ減量、ゼロエミッションにつながらないとか、かつての焼却炉におけるダイオキシンの問題であるとか、いろいろな議論もありまして、今のところ、バイオマス由来を除けば、原則として再生可能エネルギーには含まれていないわけでありますが、今の技術水準を考え、世界でこの分野が相当なポテンシャルになる、廃棄物発電のプラント輸出も、これは非常な成長戦略になり得るものではないかというふうに思います。\r\n　その意味で、もしトゥエンティー・トゥエンティーという野心的な目標を達成しようとするのであれば、今の大変進歩した技術水準を前提に考えれば、廃棄物発電を再生可能エネルギーに組み込むことも考えるべきではないか、小沢前環境大臣の御答弁も踏まえて、前々環境大臣でしょうか、そのように思うわけですが、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704091X00120110810/100",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私どもみんなの党は、経済産業委員会には議席を持っておりますが、農林水産並びに環境委員会には議席がありません",
                "\r\n　廃棄物発電、サーマルリサイクル等については、ごみ減量、ゼロエミッションにつながらないとか、かつての焼却炉におけるダイオキシンの問題であるとか、いろいろな議論もありまして、今のところ、バイオマス由来を除けば、原則として再生可能エネルギーには含まれていないわけでありますが、今の技術水準を考え、世界でこの分野が相当なポテンシャルになる、廃棄物発電のプラント輸出も、これは非常な成長戦略になり得るものではないかというふうに思います",
                "\r\n　その意味で、もしトゥエンティー・トゥエンティーという野心的な目標を達成しようとするのであれば、今の大変進歩した技術水準を前提に考えれば、廃棄物発電を再生可能エネルギーに組み込むことも考えるべきではないか、小沢前環境大臣の御答弁も踏まえて、前々環境大臣でしょうか、そのように思うわけですが、御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117704091X00120110810_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会農林水産委員会環境委員会連合審査会",
            "date": "2011-08-10",
            "speech_text": "○柿澤委員　ここの部分については、私は、今までの考え方をかなりシフトチェンジする必要もあるのではないかというふうに思います。\r\n　今、廃棄物の中にバイオマス由来のものが相当あるだろう、これは本当にそのとおりだと思います。しかし、そのバイオマス由来のものを全体の廃棄物の中から、今の瓦れきの山を想像していただければわかりますけれども、それを分別して取り出していく、こういうことをどれだけできるのか、逆に、そうしたことをやっていくとすればどういうふうにその体制をつくっていくのか、こういうことを考えなければ、今の御答弁もある種、絵にかいたもちになってしまうのではないかというふうに思います。\r\n　ぜひ、この分野については、先ほど申し上げたとおり、世界的に今後大きな成長が見込まれる分野であり、日本が相当の先進的な技術を持っている分野でもありますので、御期待を申し上げたいというふうに思っております。\r\n　農水大臣にもお伺いをいたしたいと思います。\r\n　先ほど来、被災地で再生可能エネルギーを、こういうお話が出てまいります。そこで、再生可能エネルギーの川下、エネルギーの地産地消の問題をお伺いしたいと思います。\r\n　発送電分離をして、地域の小規模発電の電力を送電網を通じて地域の地場産業で利用する。そこで、アイデアとして私が提案したいと思っていますのは、被災地、特に、深刻な放射性物質による土壌汚染のある福島県で、いわゆる野菜工場を展開することであります。\r\n　私、横浜のみなとみらいの近くにある農家を見てきました。そんなところに農家があるのかと思いますけれども、雑居ビルのワンフロアであります。植物栽培に最適な光を出すＬＥＤ電球、ＬＥＤ照明を開発して、完全閉鎖型、完全制御型の野菜工場をやっている。水耕栽培で、全く土を使わないで、葉物野菜、レタスやチンゲンサイ、サンチュ、シュンギク、こんなものを栽培しておりました。全く無農薬、そして省電力。水を循環して再利用しますので、栽培に使用する水も少量で済む。もちろん、ビルの一角でできるわけですから、省スペースです。水耕栽培に限らず、熊本ではハウスで、プランターにピートモスを使って、ＬＥＤ照明のトマトを栽培しているそうでもあります。\r\n　ＬＥＤ菜園で栽培した野菜は、光を最適化しているから栄養価も高いのだそうで、コマツナで比較すると、市販のコマツナより、ベータカロテンが二・二倍、ポリフェノールが一・七倍だそうであります。これは私は非常に可能性がある事業だなというふうに思いました。\r\n　土壌汚染によって、福島県野菜のブランド力というのは相当傷ついてしまいました。そして、現実問題として、広範囲に完全な除染をするには相当な長期間がかかるだろうというふうにも思います。\r\n　そこで、今後、確実に世界的な成長産業になるであろう野菜工場を福島県内で大きく展開をしていく、むしろ、福島県産ＬＥＤ野菜を今後の世界に向けたブランドとして育てていく。もちろんエネルギーは再生可能エネルギーで、地産地消で賄う。こういうことをぜひ御検討いただきたいというふうに思いますが、農水大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704091X00120110810/102",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今、廃棄物の中にバイオマス由来のものが相当あるだろう、これは本当にそのとおりだと思います",
                "しかし、そのバイオマス由来のものを全体の廃棄物の中から、今の瓦れきの山を想像していただければわかりますけれども、それを分別して取り出していく、こういうことをどれだけできるのか、逆に、そうしたことをやっていくとすればどういうふうにその体制をつくっていくのか、こういうことを考えなければ、今の御答弁もある種、絵にかいたもちになってしまうのではないかというふうに思います",
                "\r\n　ぜひ、この分野については、先ほど申し上げたとおり、世界的に今後大きな成長が見込まれる分野であり、日本が相当の先進的な技術を持っている分野でもありますので、御期待を申し上げたいというふうに思っております",
                "これは私は非常に可能性がある事業だなというふうに思いました",
                "そして、現実問題として、広範囲に完全な除染をするには相当な長期間がかかるだろうというふうにも思います"
            ]
        },
        {
            "speech_id": "117705261X02820110808_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○柿澤委員　このグラフを見ていただいて、そして、今の円高の七十八円、一時は七十六円というこの円高の急伸を見ていただければ、その金融緩和なるものがいかに不十分かということを実証しているではありませんか。\r\n　そもそも、これまで予算委員会で何度か議論させていただきましたけれども、日本は財政危機だから増税をしなきゃだめだ、こういうことを言ってきたにもかかわらず、その日本に欧米から資金が逃避しているから円高だ、こういう説明は全く整合性がないというふうに思うんです。何で、財政危機で破綻寸前の国に資金を移すんですか。\r\n　結局、日本は世界の中で破綻寸前の財政危機に瀕した国だと見られているという与謝野大臣などが繰り返されてきた政府の説明を、今の状況がまさにみずから否定することになってしまっているということを申し上げておきたいというふうに思います。\r\n　次の質問に移ります。\r\n　菅総理が、日本政府が震災後の国際会議等の場で行った発言と、国内での政府の方針との整合性についてであります。\r\n　菅総理及び日本政府は、この間、原子力エネルギー政策について国際会議の幾つかの場で重要なコミットメントをされております。そのうち大きな一つは、五月二十六日、ドービルのＧ８サミットでの冒頭の発言です。そこでは、震災及び原発事故を受けて、我が国はエネルギー基本計画を見直しますと。ここまではいいですけれども、これまでの原子力エネルギー、化石エネルギーの二本の柱に加え、自然エネルギー、省エネルギーの四本柱で行く、そして、第一に原子力のさらなる安全性向上を目指していくんだ、こういうふうにおっしゃっていたわけであります。\r\n　これを素直に聞けば、日本政府は今後も安全性を高めつつ原子力発電は続けますよ、こういうふうにしか聞こえないと思います。ところが、わずか一カ月後に同じ人が、原子力に依存しなくてもやっていける社会を目指すと、原発ゼロ、脱原発を高らかに宣言した。これにはＧ８の各国首脳も驚いたのではないかと思います。そして、今や政府内では、脱原発、原発ゼロは総理の個人的見解だと海江田大臣が言うと思えば、菅総理は広島で、いや、そうじゃなくて、やはり政府の見解だと。閣内でも言っていることがばらばらで、内閣として支離滅裂な状況になってしまっているではありませんか。\r\n　同じＧ８のドービル・サミットでは、設置可能な一千万戸の屋根すべてに太陽光パネルを設置する、こういうこともぶち上げられましたが、これも海江田経産大臣に、聞いていないということで、高らかにうたい上げた国際公約ですが、あっという間に何かうやむやになってしまいました。\r\n　菅総理、この太陽光パネル一千万戸という大変意欲的な目標でありますが、国際公約として今後も目指していくということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/258",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　このグラフを見ていただいて、そして、今の円高の七十八円、一時は七十六円というこの円高の急伸を見ていただければ、その金融緩和なるものがいかに不十分かということを実証しているではありませんか",
                "\r\n　そもそも、これまで予算委員会で何度か議論させていただきましたけれども、日本は財政危機だから増税をしなきゃだめだ、こういうことを言ってきたにもかかわらず、その日本に欧米から資金が逃避しているから円高だ、こういう説明は全く整合性がないというふうに思うんです",
                "\r\n　結局、日本は世界の中で破綻寸前の財政危機に瀕した国だと見られているという与謝野大臣などが繰り返されてきた政府の説明を、今の状況がまさにみずから否定することになってしまっているということを申し上げておきたいというふうに思います",
                "\r\n　これを素直に聞けば、日本政府は今後も安全性を高めつつ原子力発電は続けますよ、こういうふうにしか聞こえないと思います",
                "これにはＧ８の各国首脳も驚いたのではないかと思います",
                "そして、今や政府内では、脱原発、原発ゼロは総理の個人的見解だと海江田大臣が言うと思えば、菅総理は広島で、いや、そうじゃなくて、やはり政府の見解だと",
                "閣内でも言っていることがばらばらで、内閣として支離滅裂な状況になってしまっているではありませんか"
            ]
        },
        {
            "speech_id": "117705261X02820110808_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○柿澤委員　この目標そのものは現時点では変えないということでありますが、それが、今議論が進んでいるエネルギー・環境会議の中身とどういう整合性を持つのかということを思ってしまいます。\r\n　海江田大臣には御質問を申し上げたかったんですが、次期経産事務次官になる予定の安達さんをここでお招きして、脱原発の方針を本当にやる、こういう改革派なのかどうか、こうしたことについてお尋ねをしたかったんですけれども、予算委員会の理事会で、残念ながら、次期次官である安達局長をお招きすることができないということになってしまいました。\r\n　最後に、内閣法制局長官にお見えをいただいていますので、一問したいと思います。\r\n　一般論としてお伺いをしたいと思いますが、国会運営上の慣例というものがあります。一方、院の決議というものがある。例えば、ある議員立法について、各党の国対委員長の判こがないと議員立法は審議入りしないという国会運営上の慣例がありますが、一方、この法案だけは通したいという党派があるときに、例えば審議入りを求める参議院の決議をやったとする。こういった場合、私は規範性としては院の決議の方が国会慣例より上位になると思いますが、そのような理解で間違いないことをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/264",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういった場合、私は規範性としては院の決議の方が国会慣例より上位になると思いますが、そのような理解で間違いないことをお伺いします"
            ]
        },
        {
            "speech_id": "117704858X01420110720_178",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　菅総理の脱原発依存の方針についてお伺いをしたいと思います。\r\n　菅総理は、十三日の夕方、官邸で記者会見をし、こうお話しになりました。「これからの日本の原子力政策として、原発に依存しない社会を目指すべきと考えるに至りました。」「計画的、段階的に原発依存度を下げ、将来は原発がなくてもきちんとやっていける社会を実現していく。これがこれから我が国が目指すべき方向だ」、こういうふうに話したわけであります。\r\n　我が党の江田幹事長も午前中の予算委員会でお話ししましたが、脱原発依存、この方針については、私たちも基本的に同じであります。しかし、この肝心の脱原発依存の方針について、菅総理は翌日、閣議後の閣僚懇談会で閣僚から説明を求められて、前日の発言を、あれは個人的な見解だと釈明し、いきなり腰砕けになってしまったわけであります。一国の総理がわざわざ官邸で記者会見までやって発表した考えを個人的な見解と言うのはおかしいではないかと批判が上がったのは、至極当然のことだというふうに思います。\r\n　結果、脱原発、脱原発依存ということについては、今のところ、総理が口でそう言ったという以上の具体的な担保は何もない、総理がかわればどうなるかわからないというものになってしまっております。いや、そうではない、一国の総理の言葉は重いんだ、こう言うかもしれませんけれども、しかし、菅総理みずからがさまざまな案件でその一国の総理の言葉というのをころころころころ覆してきているわけですから、一国の総理の言葉は重いと言ったって全然説得力がないというふうに思うんです。\r\n　これを政府の方針とするには、法案上そのことを明記するなりして、拘束性のある国会での議決案件にしていかなければいけない、こういうふうに思います。\r\n　例えば、消費税の問題。麻生内閣のときに、所得税法附則百四条で、「平成二十三年度までに必要な法制上の措置」、こういうふうに書いた。こう書いたからこそ、麻生内閣が退陣し民主党政権になっても、国会で議決した附則百四条がいわば生き返ってきて、平成二十三年度、税と社会保障の一体改革として、今、民主党を二分するような議論を行っているわけではありませんか。\r\n　エネルギー行政の根幹にかかわるこれだけの重要案件ですから、本来であれば、脱原発依存に向けたプログラム法でもつくって国会に提出するのが私は最も望ましいというふうに考えておりますが、しかし、そうでなくとも、例えば、既に国会に提出をされている再生可能エネルギー特措法の第一条の目的を書きかえる、もしくは今回の原子力損害賠償支援機構法案に、脱原発依存の電力供給の実現に向けた具体的な方策についていついつまでに所要の法制度を整備する、こういう附則をつける等、いろいろ方法があるというふうに思うんです。\r\n　両法案とも海江田大臣の御所管でありますので、菅総理がおっしゃられたこの脱原発依存の方針をこうした形で法案上に明記する、こうしたおつもりがないかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/178",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "「これからの日本の原子力政策として、原発に依存しない社会を目指すべきと考えるに至りました",
                "」「計画的、段階的に原発依存度を下げ、将来は原発がなくてもきちんとやっていける社会を実現していく",
                "\r\n　我が党の江田幹事長も午前中の予算委員会でお話ししましたが、脱原発依存、この方針については、私たちも基本的に同じであります",
                "しかし、この肝心の脱原発依存の方針について、菅総理は翌日、閣議後の閣僚懇談会で閣僚から説明を求められて、前日の発言を、あれは個人的な見解だと釈明し、いきなり腰砕けになってしまったわけであります",
                "一国の総理がわざわざ官邸で記者会見までやって発表した考えを個人的な見解と言うのはおかしいではないかと批判が上がったのは、至極当然のことだというふうに思います",
                "\r\n　結果、脱原発、脱原発依存ということについては、今のところ、総理が口でそう言ったという以上の具体的な担保は何もない、総理がかわればどうなるかわからないというものになってしまっております",
                "いや、そうではない、一国の総理の言葉は重いんだ、こう言うかもしれませんけれども、しかし、菅総理みずからがさまざまな案件でその一国の総理の言葉というのをころころころころ覆してきているわけですから、一国の総理の言葉は重いと言ったって全然説得力がないというふうに思うんです",
                "\r\n　これを政府の方針とするには、法案上そのことを明記するなりして、拘束性のある国会での議決案件にしていかなければいけない、こういうふうに思います",
                "こう書いたからこそ、麻生内閣が退陣し民主党政権になっても、国会で議決した附則百四条がいわば生き返ってきて、平成二十三年度、税と社会保障の一体改革として、今、民主党を二分するような議論を行っているわけではありませんか",
                "\r\n　エネルギー行政の根幹にかかわるこれだけの重要案件ですから、本来であれば、脱原発依存に向けたプログラム法でもつくって国会に提出するのが私は最も望ましいというふうに考えておりますが、しかし、そうでなくとも、例えば、既に国会に提出をされている再生可能エネルギー特措法の第一条の目的を書きかえる、もしくは今回の原子力損害賠償支援機構法案に、脱原発依存の電力供給の実現に向けた具体的な方策についていついつまでに所要の法制度を整備する、こういう附則をつける等、いろいろ方法があるというふうに思うんです"
            ]
        },
        {
            "speech_id": "117704858X01420110720_188",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　今のお話は、菅総理の記者会見での発言を、部分的にはこうで部分的にはこうで、そういうふうに切り取りをして、こちらの方は行政の長として政府の方針を話したものだ、一方で、こちらは個人の発言として政治のリーダーとして話したものだ、こういうふうに切り分けるかのような御答弁だったと思います。\r\n　そして、国民的な議論の第一歩として、菅総理は、原発への依存度を計画的、段階的に減らしていく、こういうことを提起されて、原発に依存しない社会を目指していきたいんだということを議論の第一歩としてお話をされたんだということであります。それは、政府として今後、海江田大臣もおっしゃられたように、議論をしていくんだということです。\r\n　しかし、菅総理は、少なくとも、内閣総理大臣という肩書を持ちながら、個人の思いとして、原発に依存しない社会を目指していくべきなんだ、こういうことをおっしゃられている、一定の方向づけを政治的リーダーとしてされているわけです。\r\n　この上で、では、枝野官房長官も海江田大臣も、どういう方向性でこのエネルギー政策を議論していこうとしているのか、あえてもう一度お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/188",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そして、国民的な議論の第一歩として、菅総理は、原発への依存度を計画的、段階的に減らしていく、こういうことを提起されて、原発に依存しない社会を目指していきたいんだということを議論の第一歩としてお話をされたんだということであります",
                "\r\n　しかし、菅総理は、少なくとも、内閣総理大臣という肩書を持ちながら、個人の思いとして、原発に依存しない社会を目指していくべきなんだ、こういうことをおっしゃられている、一定の方向づけを政治的リーダーとしてされているわけです"
            ]
        },
        {
            "speech_id": "117704858X01420110720_191",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　この間、海江田大臣は、エネルギー政策の全体としての方向性については予断を持たずに議論をしていくんだ、こういうことを何度もおっしゃられていたかと思います。\r\n　予断を持たずに議論、予断を持たずに議論と何度か聞いていて、どうもいつか聞いた言葉だな、こういうふうに思って、国会の議事録の検索のシステムでキーワード検索をしてみたんです。そうしたら、次々に議事録がひっかかってきた。これは、前原さんが国土交通大臣の時代に八ツ場ダム中止の問題で多用してきた言葉なんですよ、予断を持たずに議論し、予断を持たずに検証する。\r\n　それで、結局、八ツ場ダムの問題、どうなりましたか。予断を持たずに議論というのは、結局、方向性を決めないままふらふらと前に進んでいく、こういうことを結果的に正当化する、実はこういう言葉でしかないのではないですか。どっちにも行けるような言葉を答弁しておいて、基本的な方向性を決めないままふらふらと進んでいく。\r\n　菅総理のおっしゃっていることと海江田大臣のおっしゃっていることが十分整合していないかのように見えるけれども、しかし、お互いが予断を持たずに議論し、検証しているんだということであれば、これは、当面それが正当化されてしまう。結果として、閣内不統一も整理しないまま、問題の先送りを、予断を持たずに議論、こういう霞が関文学で言いかえているにすぎないのではありませんか。これでは、政策の推進力など、内閣として持ち得ないのではないかというふうにも思います。\r\n　何か御答弁をいただければと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/191",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは、前原さんが国土交通大臣の時代に八ツ場ダム中止の問題で多用してきた言葉なんですよ、予断を持たずに議論し、予断を持たずに検証する",
                "予断を持たずに議論というのは、結局、方向性を決めないままふらふらと前に進んでいく、こういうことを結果的に正当化する、実はこういう言葉でしかないのではないですか",
                "\r\n　菅総理のおっしゃっていることと海江田大臣のおっしゃっていることが十分整合していないかのように見えるけれども、しかし、お互いが予断を持たずに議論し、検証しているんだということであれば、これは、当面それが正当化されてしまう",
                "結果として、閣内不統一も整理しないまま、問題の先送りを、予断を持たずに議論、こういう霞が関文学で言いかえているにすぎないのではありませんか",
                "これでは、政策の推進力など、内閣として持ち得ないのではないかというふうにも思います"
            ]
        },
        {
            "speech_id": "117704858X01420110720_194",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　海江田大臣の予断を持たずにという今の意味解説は、将来的な、我が党が主張する発送電の分離を初めとして、こういうことも含めて検討の対象になるという意味での御解説でありましたので、これは大変ポジティブに受けとめたいというふうにも思いますが、しかし、こうしたことも予断を持たずに検証していくということで、いかようにでも進んでいくことができる、こういうことがいつまで許容されるのかということは、おのずと期限があり、限界があることだというふうにも思います。\r\n　そして、今まさに、原発事故の対応で、この東京電力という企業をどうしていくか、そして電力事業全体をどうしていくか、ひいてはエネルギー政策全体をどう見直していくか、こういう議論がいわば待ったなしの状況で行われなければいけない中でもありますので、そういう中で、予断を持たずにということで、八ツ場ダムのようなそうした長期間の経過をするということでは私は望ましくない、このことを申し上げて、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/194",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　海江田大臣の予断を持たずにという今の意味解説は、将来的な、我が党が主張する発送電の分離を初めとして、こういうことも含めて検討の対象になるという意味での御解説でありましたので、これは大変ポジティブに受けとめたいというふうにも思いますが、しかし、こうしたことも予断を持たずに検証していくということで、いかようにでも進んでいくことができる、こういうことがいつまで許容されるのかということは、おのずと期限があり、限界があることだというふうにも思います",
                "\r\n　そして、今まさに、原発事故の対応で、この東京電力という企業をどうしていくか、そして電力事業全体をどうしていくか、ひいてはエネルギー政策全体をどう見直していくか、こういう議論がいわば待ったなしの状況で行われなければいけない中でもありますので、そういう中で、予断を持たずにということで、八ツ場ダムのようなそうした長期間の経過をするということでは私は望ましくない、このことを申し上げて、質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704601X02320110714_156",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-07-14",
            "speech_text": "○柿澤委員　適材適所、マッチング、能力がある、グループ経営の一体性、これは、これまでの省庁の官僚の天下りで、もう何度となくこうした天下りの正当化に使われてきた理屈だというふうに思うんです。\r\n　そして、コンプライアンス、襟を正さなきゃいけないと、今回、松本会長も何度も答弁をされました。しかし、私が選んだ、私が決めたと今御答弁をされているわけですから、まさに不祥事を受けて、こうした関連団体のトップにそもそも畑違いの人を、ＮＨＫの役員出身だからといってトップに直接送り込むということをやらないようにしてきた、こうした慣例を、会長みずからが決めて破ってしまっている。これは大変問題だというふうに思います。\r\n　適材適所とおっしゃいますけれども、今回のお二人がそういう専門性を有しているんでしょうか。ＮＨＫ交響楽団の理事長になった日向さんは、私が聞き及ぶところによると、就任に当たり、周辺に、今までクラシック音楽は余り詳しくなかったので、これから勉強したい、こういうふうに言っているというではありませんか。\r\n　こういう関連団体の業務についてわからない人が、ＮＨＫの理事、役員をやったからといって、いきなり関連団体のトップのいすに座る。これでは関連団体のトップというのは、ＮＨＫ理事、役員の退職後の、高給の食いぶちをあてがうポストか、こういうことにもなりますし、また、関連団体の業務に精通をしているプロパーの人たちのモチベーションを下げることにもなると思います。だからこそ、直接トップには就任をさせない、こういうことを決めていたはずではありませんか。\r\n　ＮＨＫの幹部職員が定年前の五十六歳前後で退職をして、半ば自動的に関連団体に再就職をする。これは、先ほど申し上げたように昨年の予算審議でも取り上げて、そして福地前会長もこの慣行を問題視していました。にもかかわらず、今回の人事を見ると、逆にその流れが強化されているようではありませんか。関連団体、子会社は、先ほど坂本理事の資料にもあったとおり、八百億円の利益剰余金をため込んでいる。これでは、国民は受信料を関連会社に払っているようなものではありませんか。ほとぼりが冷めたら、早速このような天下り解禁をしてしまうんですか。\r\n　現政権が選挙で約束をした官僚の天下り根絶を全く骨抜きにしてしまった。その結果、資源エネルギー庁の長官が東電の顧問に天下る、こんな天下り人事が堂々とまかり通る状況になってしまった。こういう現政権の姿勢を見て、では、うちもやっていいのか、こういうふうになったのだとしたら、これは現政権の責任だというふうにも思いますよ。\r\n　松本会長、そして片山大臣、あわせて御答弁をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02320110714/156",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "しかし、私が選んだ、私が決めたと今御答弁をされているわけですから、まさに不祥事を受けて、こうした関連団体のトップにそもそも畑違いの人を、ＮＨＫの役員出身だからといってトップに直接送り込むということをやらないようにしてきた、こうした慣例を、会長みずからが決めて破ってしまっている",
                "これは大変問題だというふうに思います",
                "これでは関連団体のトップというのは、ＮＨＫ理事、役員の退職後の、高給の食いぶちをあてがうポストか、こういうことにもなりますし、また、関連団体の業務に精通をしているプロパーの人たちのモチベーションを下げることにもなると思います",
                "だからこそ、直接トップには就任をさせない、こういうことを決めていたはずではありませんか",
                "にもかかわらず、今回の人事を見ると、逆にその流れが強化されているようではありませんか",
                "これでは、国民は受信料を関連会社に払っているようなものではありませんか",
                "\r\n　現政権が選挙で約束をした官僚の天下り根絶を全く骨抜きにしてしまった",
                "こういう現政権の姿勢を見て、では、うちもやっていいのか、こういうふうになったのだとしたら、これは現政権の責任だというふうにも思いますよ"
            ]
        },
        {
            "speech_id": "117705254X03120110708_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○柿澤未途君　ただいま上程されました、内閣提出、原子力損害賠償支援機構法案につきまして、みんなの党を代表して質問いたします。（拍手）\r\n　この法案は、一言で言って、死に体内閣によるゾンビ企業救済法案であります。\r\n　東京電力は、原発事故による被害の賠償債務を東電だけで支払うのは難しいとしています。民間企業の経営者が、債務の支払いができないと言う。そのことを言った時点で、東電は企業として破綻していると断定してよいのだと思います、債務が支払えないんですから。\r\n　にもかかわらず、本法案では、事実上破綻をしている東電を企業として存続させ、法的な破綻処理では当然の株主責任も金融機関の貸し手責任も問われない、そのかわり、交付国債や電気料金の値上げで賠償資金を調達する、東電が起こした原発事故なのに、損害賠償のツケを国民に払わせるような内容になっております。\r\n　なぜ法的破綻処理をとらないんですか。東電を企業として存続させるのが自己目的化しているからではありませんか。東電が企業として基本的に今の姿のまま存続をしていいと考えているのか、それが正しいことだと思っているのか、まずお答えください。\r\n　そして、政府は、東電の資産売却やリストラがとことんまで行われていると考えているのでしょうか。\r\n　原発事故の責任をとって引責辞任をした清水前社長に対して、五億円にも上るとされる退職金の支払いを当面は見送ると株主総会で言いましたが、これは、いずれは五億円を清水前社長に支払う、こういう意味なんでしょうか。そして、三月に労使交渉で決まっているからと、全社員に夏のボーナスを支給するというではありませんか。事故賠償のために国民負担を強いるような法案を政府に提出させておいて、こんな姿勢が許されるはずがありません。\r\n　企業年金の問題も過去に取り上げましたが、東電の資産売却とリストラをどこまで求めるのか、今の極めて不十分な東電の姿勢を認め、許すのか、基本的な姿勢を伺います。\r\n　東電の資産売却について伺います。\r\n　東電には、送電網という巨大な資産があるではないですか。発電部門と配電を含む送電部門の発送電分離を国の方針として決定し、東電に送電網の売却を求める、それを賠償の原資にする、そうすれば、国民負担の最小化と電力事業の改革が同時に実現できるではありませんか。発送電分離を国の方針として今決定すべきと考えますが、見解を伺います。\r\n　昨日の参議院予算委員会で、菅総理は、古賀茂明さんの件について、著書を読んで自分なりの知見を持ちたいと答弁をされました。ということは、菅総理が自分なりの知見を持つまでは古賀さんへの退職勧奨は凍結されるということであると理解をいたします。\r\n　しかし、そもそも、再生可能エネルギーの拡大とそのための発送電分離をしなければならないと考えるなら、そのことを極めて強く主張し提言されている古賀さんに退職を求める必要がないと思います。このままなら、結局、菅総理は、電力改革に抵抗していると言われる経産省幹部の意向に従って、都合の悪い人物の排除に加担をしていると受けとめざるを得ません。\r\n　電力改革に対する菅総理の覚悟を示す上で、一歩進んで、古賀さんに対する退職勧奨の撤回を海江田大臣に指示すべきであります。見解を伺います。\r\n　次に、原発の運転再開について伺います。\r\n　玄海原発を含めたいわゆるストレステストの実施について、菅総理と海江田大臣との間に決定的な食い違い、閣内不一致が生じております。もはや、どちらかがやめなければ、いや、どちらもやめなければ、立地自治体に対する説明の整合性も信頼関係も持ち得ない状況であると考えます。\r\n　菅総理が言った、経産省と保安院が安全と言ったからといって国民は信用しないというのは、まさにそのとおりだと思います。しかし、昨日の菅総理の答弁のように、そこに原子力安全委員会を入れたからといって、そのことは何にも変わりません。総理官邸も含めた既存の国の機関すべてに疑いの目が投げかけられているのです。\r\n　原発の安全性点検、ストレステストは、信頼の揺らいでいる国の機関が実施をするのではなく、国家行政をチェックする国会のもとに専門家を集め、客観性と信頼性を持った安全性点検を早急に進めるべきであります。\r\n　そして、脱原発依存という、これまでのエネルギー政策の大転換を進めようとするなら、まさに私たちがこれから法案として提出をするような、原発の再稼働に関する住民投票、そしてエネルギー政策に関する国民投票が必要になるでしょう。国民、住民不在のまま、やらせメールとできレースで原発再開を決めていく、このようなことはあってはならないと考えます。\r\n　一昨日の予算委員会でも解散の可能性についてお伺いをいたしましたが、原発再開の是非、エネルギー政策のあり方をめぐり総理自身が国民に信を問う可能性についてお伺いをして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/41",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そのことを言った時点で、東電は企業として破綻していると断定してよいのだと思います、債務が支払えないんですから",
                "\r\n　にもかかわらず、本法案では、事実上破綻をしている東電を企業として存続させ、法的な破綻処理では当然の株主責任も金融機関の貸し手責任も問われない、そのかわり、交付国債や電気料金の値上げで賠償資金を調達する、東電が起こした原発事故なのに、損害賠償のツケを国民に払わせるような内容になっております",
                "東電を企業として存続させるのが自己目的化しているからではありませんか",
                "\r\n　原発事故の責任をとって引責辞任をした清水前社長に対して、五億円にも上るとされる退職金の支払いを当面は見送ると株主総会で言いましたが、これは、いずれは五億円を清水前社長に支払う、こういう意味なんでしょうか",
                "事故賠償のために国民負担を強いるような法案を政府に提出させておいて、こんな姿勢が許されるはずがありません",
                "\r\n　企業年金の問題も過去に取り上げましたが、東電の資産売却とリストラをどこまで求めるのか、今の極めて不十分な東電の姿勢を認め、許すのか、基本的な姿勢を伺います",
                "\r\n　東電には、送電網という巨大な資産があるではないですか",
                "発電部門と配電を含む送電部門の発送電分離を国の方針として決定し、東電に送電網の売却を求める、それを賠償の原資にする、そうすれば、国民負担の最小化と電力事業の改革が同時に実現できるではありませんか",
                "ということは、菅総理が自分なりの知見を持つまでは古賀さんへの退職勧奨は凍結されるということであると理解をいたします",
                "\r\n　しかし、そもそも、再生可能エネルギーの拡大とそのための発送電分離をしなければならないと考えるなら、そのことを極めて強く主張し提言されている古賀さんに退職を求める必要がないと思います",
                "このままなら、結局、菅総理は、電力改革に抵抗していると言われる経産省幹部の意向に従って、都合の悪い人物の排除に加担をしていると受けとめざるを得ません",
                "\r\n　電力改革に対する菅総理の覚悟を示す上で、一歩進んで、古賀さんに対する退職勧奨の撤回を海江田大臣に指示すべきであります",
                "もはや、どちらかがやめなければ、いや、どちらもやめなければ、立地自治体に対する説明の整合性も信頼関係も持ち得ない状況であると考えます",
                "\r\n　菅総理が言った、経産省と保安院が安全と言ったからといって国民は信用しないというのは、まさにそのとおりだと思います",
                "しかし、昨日の菅総理の答弁のように、そこに原子力安全委員会を入れたからといって、そのことは何にも変わりません",
                "\r\n　原発の安全性点検、ストレステストは、信頼の揺らいでいる国の機関が実施をするのではなく、国家行政をチェックする国会のもとに専門家を集め、客観性と信頼性を持った安全性点検を早急に進めるべきであります",
                "\r\n　そして、脱原発依存という、これまでのエネルギー政策の大転換を進めようとするなら、まさに私たちがこれから法案として提出をするような、原発の再稼働に関する住民投票、そしてエネルギー政策に関する国民投票が必要になるでしょう",
                "国民、住民不在のまま、やらせメールとできレースで原発再開を決めていく、このようなことはあってはならないと考えます"
            ]
        },
        {
            "speech_id": "117704858X00720110609_109",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○柿澤委員　いいです、いいです。十分間の質問時間のタイムマネジメントをしなければいけませんので。\r\n　御答弁をいただきましたが、私は、そもそもＳＰＥＥＤＩのデータについて、公表、非公表の判断をだれがしたのか、そもそもそれを判断できる法的な権限はだれにあるのかということを政府に資料要求で、二週間以上前からお願いしているんです。それが一向に今も出されていない。結局、ＳＰＥＥＤＩを公表、非公表の判断をするのはだれなのかということについて、政府は見解も明らかにできていない、こういう状況なんです。そういう中で、責任を問う、また検証する、一体これができるのか、こういうふうにも思います。\r\n　次の質問に参ります。\r\n　一内閣一課題と言います。今、菅総理が、総理として日本の将来に何を残すか、それが問われていると思います。それはやはり、私は脱原発依存だと思います。それは、菅総理御自身も深い思い入れがあるのではないかと思います。\r\n　菅総理、五月十日の記者会見で、従来のエネルギー基本計画を白紙に戻して議論する必要がある、こういうふうに言って、原子力発電の推進を盛り込んだ現行計画を白紙で見直す、こういう考えを示しました。にもかかわらず、政府のエネルギー・環境会議における革新的エネルギー・環境戦略の議論の方向性を見ると、重要戦略の一つに原子力が明記をされていて、平然と原発推進路線を堅持する方向性になってしまっている。さらに、海江田経産大臣は、停止中の原発の運転再開に関しても積極的な発言を繰り返しているわけであります。\r\n　白紙で見直すという菅総理の発言から半月もたっていないのに、既に菅総理の退陣を織り込んででしょうか、経産省の巻き返しが始まっているかのように見える。これで停止中の原発がこぞって再開して、そして原発推進のエネルギー戦略が普通にまかり通ってしまったら、このような世界最悪レベルの深刻な原発事故を経て、もとのもくあみということになってしまうのではないでしょうか。\r\n　菅総理はこれをどう思っていらっしゃるのでしょうか。そして、どういう方向性をこの国は目指してほしいと考えておられるのか。私は、少なくとも、自分の目の黒いうちはもとどおりの原発推進なんか許さないぞ、自分が総理のうちは十分な議論も結論もないまま停止中の原発の運転再開など許さないぞ、こういうふうにこの場ではっきり言うべきだと思います。御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/109",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "今、菅総理が、総理として日本の将来に何を残すか、それが問われていると思います",
                "それはやはり、私は脱原発依存だと思います",
                "それは、菅総理御自身も深い思い入れがあるのではないかと思います",
                "にもかかわらず、政府のエネルギー・環境会議における革新的エネルギー・環境戦略の議論の方向性を見ると、重要戦略の一つに原子力が明記をされていて、平然と原発推進路線を堅持する方向性になってしまっている",
                "\r\n　白紙で見直すという菅総理の発言から半月もたっていないのに、既に菅総理の退陣を織り込んででしょうか、経産省の巻き返しが始まっているかのように見える",
                "これで停止中の原発がこぞって再開して、そして原発推進のエネルギー戦略が普通にまかり通ってしまったら、このような世界最悪レベルの深刻な原発事故を経て、もとのもくあみということになってしまうのではないでしょうか",
                "私は、少なくとも、自分の目の黒いうちはもとどおりの原発推進なんか許さないぞ、自分が総理のうちは十分な議論も結論もないまま停止中の原発の運転再開など許さないぞ、こういうふうにこの場ではっきり言うべきだと思います"
            ]
        },
        {
            "speech_id": "117704090X00120110427_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○柿澤委員　寺坂保安院長はそのときに、一部に特異点がある、谷があるとか地形的なものに依存をしている、そして、念のためこの周辺の住民は区域外であっても自主避難してもらっている、こういうふうに言ったんですよ、院長は。\r\n　本当はどうだったんですか。後になって、実は住民は残っていました、こういうふうに訂正したではありませんか。結果的に、特異点だと言っていたところを中心に、北西方向に同心円状に、まあ同心円とは言えませんけれども、外に百五十ミリシーベルト以上から十ミリシーベルトに広がっていて、そして、結局、今回、計画的避難区域の設定をせざるを得ない状況になってしまったではありませんか。\r\n　さらに言えば、ＩＡＥＡは、四十キロの飯舘村で高い数値があるとして、避難指示を検討するように日本政府に勧告したけれども、これは三月三十日の時点だったと思います、それは必要ないといって拒否しているではありませんか。結局今になって、飯舘村の村長や住民に、無理無理説得をして避難をしてもらおうとしている。\r\n　最初に、安心だ、大丈夫だ、こういうふうに情報を出して、そして、住民をもう避難させたとまで言っているんですよ。後になって、実はそうでもありませんでした、避難してください、こういうことをやっているからこそ、今回の政府の対応が不信感を買っているのではないですか。\r\n　そして、この結果になることはもっともっと早い段階で予測をできたというふうに思うんです。\r\n　アメリカのＮＮＳＡ、エネルギー省国家核安全保障局は、三月の事故直後の時点で、一年間の放射線量がこの福島第一原発周辺はどうなっているか、マッピングして地図を出していますよ。全く今回の、皆さんがきのうお出しをしたマッピングと同じ結果になっているではありませんか。\r\n　なぜこういうふうに、後からこういう形で出してくるのか。これは、結果として、この間に住民がそれだけの内部被曝等をこうむっている、こうしたことにつながるからこそ、私は申し上げたいんです。御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/91",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　さらに言えば、ＩＡＥＡは、四十キロの飯舘村で高い数値があるとして、避難指示を検討するように日本政府に勧告したけれども、これは三月三十日の時点だったと思います、それは必要ないといって拒否しているではありませんか",
                "後になって、実はそうでもありませんでした、避難してください、こういうことをやっているからこそ、今回の政府の対応が不信感を買っているのではないですか",
                "\r\n　そして、この結果になることはもっともっと早い段階で予測をできたというふうに思うんです",
                "これは、結果として、この間に住民がそれだけの内部被曝等をこうむっている、こうしたことにつながるからこそ、私は申し上げたいんです"
            ]
        },
        {
            "speech_id": "117704889X00920110427_034",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-27",
            "speech_text": "○柿澤委員　今、片山大臣から、今までのさまざまな地域活性化の事業等々は、自治体が手を挙げて、エネルギーを費やして国に申請をし計画を提出して、そして認定を受けて優遇を受けて、国と自治体の間でキャッチボールをして物事をやっていたと。今回は、民間、地域の方が協議会をつくって、そうした方々との中で自治体もメーンプレーヤーの一人として協議をしながら進めていく、外部のチェックが入る。こういうことなので、今までのような、ある意味では自治体が指定を受ければその先は成果は問われない、こういうものではなくなっていくのではないかということを御答弁いただきましたが、しかし、果たして本当にそうなんでしょうか。\r\n　今聞いていて思ったんですけれども、かねてからの地域おこしの事業も、自治体が手を挙げるという形にはなっていたかもしれませんが、実は、後ろにはさまざまなコンサルティング会社みたいなものがいたり、広告代理店が後ろについていたり、そうやってこの事業の指定を受けることによって、そこから仕事を、外注を受ける。こういう民間の担い手が自治体を窓口にして事業の申請をし、認定を受け、結果的に丸投げを受けて物事をやっていく。それで、住民にとってはさしたる効果を生まずに、結果的に投じられた公金が無駄になっていく、こういうことは多分あったんじゃないかと思うんですね。\r\n　協議会も結局、形はそういうことになったとしても、同じように、その事業費を使って何か仕事を受けて、それをもって利益を得よう、そうした方々に自治体が踊らされて、結果として、成果を生まないまま長い年月が過ぎ、お金が投じられるということにやはりこれもなってしまうのではないかというふうに非常に心配をしております。\r\n　そういう意味で、まず一つは、エグジット、指定を受けてから何年の間に成果を出すかということをきちんと決めておく。私は、総合調整費の最長三年間、この三年間というのを皆さんとしては想定しておられるのかなというふうに法案を読んで思いましたけれども、まず、このエグジットの期間。そして、外部からレビューをする、成果管理というか進行管理をする、こういう外部の目がやはり協議会の外から入っていくことも必要だというふうに思います。\r\n　こういう点、どのようにその成果を管理していくのか、改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00920110427/34",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "それで、住民にとってはさしたる効果を生まずに、結果的に投じられた公金が無駄になっていく、こういうことは多分あったんじゃないかと思うんですね",
                "\r\n　協議会も結局、形はそういうことになったとしても、同じように、その事業費を使って何か仕事を受けて、それをもって利益を得よう、そうした方々に自治体が踊らされて、結果として、成果を生まないまま長い年月が過ぎ、お金が投じられるということにやはりこれもなってしまうのではないかというふうに非常に心配をしております",
                "そして、外部からレビューをする、成果管理というか進行管理をする、こういう外部の目がやはり協議会の外から入っていくことも必要だというふうに思います"
            ]
        },
        {
            "speech_id": "117705261X01520110221_440",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-21",
            "speech_text": "○柿澤委員　昨年秋の臨時国会で、人事院勧告を上回る給与の削減、菅総理が民主党代表選挙でお約束をしたこと、結局果たせなかった。こういうことを指摘させていただきましたけれども、今度は本気でやるんだ、こういうことだということですので、見守っていくしかないのかなというふうにも思います。\r\n　次に移ります。天下りの問題です。\r\n　菅総理のことしの初仕事は天下りの公認だった、こういうふうに先日の予算委員会で指摘をさせていただきました。\r\n　資源エネルギー庁の長官が、一月一日付で所管業界のど真ん中である電力会社の顧問に退官わずか四カ月で再就職をする、普通の国民感覚でいえば、まごう方なき典型的な天下りであろうと思いますが、これについて、菅総理も参議院本会議で、天下りではないと言い切れないので調べる、こういうふうに一たんは答弁をされたんですけれども、結局、枝野官房長官は、その後わずか数日間で、再就職のあっせんはなかったので天下りに当たらない、こういうふうに言って問題ないという認識を示しておられます。\r\n　これでいいんですか。今回のケースを認めてしまえば、同じパターンの天下りが続出してしまうのではないですか。\r\n　先日の予算委員会で、パネルをつくって、事例に即して一つ一つ聞いてみました。ごらんをいただきたいんですけれども、資源エネルギー庁長官が電力会社顧問、これはもうオーケーだと言うからオーケーなんでしょう。そして、国土交通省の河川局長がゼネコンの顧問になったらどうか、厚労省の医政局長が製薬会社の顧問になったらどうか、総務省の総合通信基盤局長が某携帯メガキャリアに請われて取締役に就任をしたらどうか、これを一つ一つ聞いていったんですけれども、全部オーケーなんだそうですよ。\r\n　あっせんがなければ制度的にはオーケーでございますと枝野官房長官が御答弁をされて、そして、公務員制度改革担当の中野大臣もそれを追認されました。あっせんがあれば天下りだけれども、あっせんがなければ再就職だ。\r\n　あっせんがあるかないかについては、今回の場合は経産省の秘書課長に調べさせた、こういうふうに聞いております。このような役所の事務方に任せて、どうですか、あっせんしましたか、こういうふうに聞けば、あっせんしていませんと答えるに決まっているじゃありませんか。\r\n　天下りの根絶の本旨というのは、一体、もともと何だったんですか。民は見返りを期待して天下りを受け入れる、省庁の幹部は、おれも天下りできるかなと在任中には所管企業に何らかの優遇措置をしたりして、それが行政をゆがめて、そしてひいては非効率な税金の無駄遣いにつながっていく、だからこそ天下りはよくないということになっているんじゃありませんか。口では天下り根絶と言いながら、あっせんの有無を隠れみのにして、事実上、所管業界のど真ん中まで天下りを解禁してしまっているではありませんか。\r\n　このような方針で、これからも、あっせんなき天下りは天下りにあらず、こういうことでやっていくんですか、総理。お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01520110221/440",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういうことを指摘させていただきましたけれども、今度は本気でやるんだ、こういうことだということですので、見守っていくしかないのかなというふうにも思います",
                "天下りの問題です",
                "\r\n　菅総理のことしの初仕事は天下りの公認だった、こういうふうに先日の予算委員会で指摘をさせていただきました",
                "\r\n　資源エネルギー庁の長官が、一月一日付で所管業界のど真ん中である電力会社の顧問に退官わずか四カ月で再就職をする、普通の国民感覚でいえば、まごう方なき典型的な天下りであろうと思いますが、これについて、菅総理も参議院本会議で、天下りではないと言い切れないので調べる、こういうふうに一たんは答弁をされたんですけれども、結局、枝野官房長官は、その後わずか数日間で、再就職のあっせんはなかったので天下りに当たらない、こういうふうに言って問題ないという認識を示しておられます",
                "今回のケースを認めてしまえば、同じパターンの天下りが続出してしまうのではないですか",
                "民は見返りを期待して天下りを受け入れる、省庁の幹部は、おれも天下りできるかなと在任中には所管企業に何らかの優遇措置をしたりして、それが行政をゆがめて、そしてひいては非効率な税金の無駄遣いにつながっていく、だからこそ天下りはよくないということになっているんじゃありませんか",
                "口では天下り根絶と言いながら、あっせんの有無を隠れみのにして、事実上、所管業界のど真ん中まで天下りを解禁してしまっているではありませんか"
            ]
        },
        {
            "speech_id": "117705261X00620110204_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-04",
            "speech_text": "○柿澤委員　今回のケースを認めてしまえば、同じパターンで省庁幹部の所管業界への天下りが続出してしまうんではないでしょうか。\r\n　パネルをちょっとつくりましたので、事例に即して、一つ一つ聞いていきたいと思います。\r\n　所管業界への天下り全面解禁と書いたんですが、全面はやめてくれというので、全面というのはやめました。\r\n　資源エネルギー庁長官が、みずから直接請われて、退職四カ月後に所管業界のど真ん中である電力会社の顧問になる、これは認めたんだからオーケーですね。\r\n　では、国土交通省河川局長が、今、みずから要請を受けゼネコンの顧問に再就職したら、同じパターンだったらこれはどうですか。枝野官房長官、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00620110204/360",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　今回のケースを認めてしまえば、同じパターンで省庁幹部の所管業界への天下りが続出してしまうんではないでしょうか"
            ]
        },
        {
            "speech_id": "117405274X00220100226_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2010-02-26",
            "speech_text": "○柿澤分科員　この地球温暖化対策基本法案のメニューにも盛り込まれることになるだろうと思いますが、再生可能エネルギー、その中でも廃棄物のことについて、ちょっと後ほどお伺いをしてまいりたいと思っております。\r\n　今度、これもまた報道されているとおりでありますけれども、政府が地球温暖化対策基本法案で、国内エネルギーに占める太陽光発電など再生可能エネルギーの割合を、目標値として、二〇二〇年までに二〇％以上と明記する方向で調整をしているということが去年の段階で報道されております。これは読売新聞のインタビューに対して小沢大臣がお答えになられたものだというふうに理解をしております。\r\n　これは、世界的な流れでも、トゥエンティー・トゥエンティーということで、二〇二〇年に一次エネルギーに占める自然エネルギーの比率を二〇％にしようという考え方に沿ったものだというふうに思いますが、この目標については、今回の法案にこの報道のように明記をされるということになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405274X00220100226/42",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは読売新聞のインタビューに対して小沢大臣がお答えになられたものだというふうに理解をしております"
            ]
        },
        {
            "speech_id": "117405274X00220100226_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2010-02-26",
            "speech_text": "○柿澤分科員　民主党の政権公約では、今おっしゃられたとおり、二〇年までに一〇％程度に引き上げるという目標を掲げておられました。この目標自体が非常にチャレンジングな数字ということも言えると思いますので、そういう意味では、着実な前進を目指すということであろうかと理解をいたします。\r\n　再生可能エネルギーには、太陽光、水力、風力、バイオマスなどがあります。エネルギー白書によると、〇六年ベースの再生可能エネルギーの割合は一・八％ということで、アメリカ三・七％やドイツ五・三％を下回っているようであります。総エネルギー使用量が十年間変わらないということを仮定したとしても、一・八％を一〇％にするには、おおよそ五、六倍再生可能エネルギーをふやさなければいけないということになります。そういう意味では、不変という前提でもこれだけの努力をしなければいけないということで、大変な努力が必要になってくると思いますが、発想の根本的な転換というものが求められてくるかと思います。\r\n　その点、再生可能エネルギー、また自然エネルギーの使用の拡大というか消費の拡大というものに向けた基本的なお考えをお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405274X00220100226/44",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "この目標自体が非常にチャレンジングな数字ということも言えると思いますので、そういう意味では、着実な前進を目指すということであろうかと理解をいたします",
                "そういう意味では、不変という前提でもこれだけの努力をしなければいけないということで、大変な努力が必要になってくると思いますが、発想の根本的な転換というものが求められてくるかと思います"
            ]
        },
        {
            "speech_id": "117405274X00220100226_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2010-02-26",
            "speech_text": "○柿澤分科員　脱化石燃料社会を目指すという、この政権が目指すものなんだというお話がございました。ここの部分について、海外でできるものがなぜできないのか、こんな問題意識もお聞かせをいただきましたが、一つに、やはりこれは発電コストの問題があることは論をまたないと思います。自然エネルギーのコストをひもとくと、太陽光でキロワットアワーで大体五十円とか言われている。バイオマスで大体三十円強というようなことで、風力は若干リーズナブルですけれども、それでも、石油火力のキロワットアワー十円前後と比べると開きがあるわけであります。\r\n　この状況の中で、再生可能エネルギーの消費というか、使用をふやしていくということになると、さまざまな政策的なインセンティブが必要になってくることは間違いありません。そういう意味で、今度の法案で、いわゆる固定価格制、フィード・イン・タリフを目指すということも打ち出されていたかと思いますが、これについてはどのようになっていくのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405274X00220100226/46",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ここの部分について、海外でできるものがなぜできないのか、こんな問題意識もお聞かせをいただきましたが、一つに、やはりこれは発電コストの問題があることは論をまたないと思います",
                "\r\n　この状況の中で、再生可能エネルギーの消費というか、使用をふやしていくということになると、さまざまな政策的なインセンティブが必要になってくることは間違いありません"
            ]
        },
        {
            "speech_id": "117405274X00220100226_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2010-02-26",
            "speech_text": "○柿澤分科員　廃棄物発電について幾つかお尋ねをいたします。\r\n　今、再生可能エネルギーの定義の中でいうと、再生可能エネルギーとして認められるのは、いわゆるバイオマス由来の発電ということに限定をされておりますが、これからの再生可能エネルギーの拡大、また、いろいろな意味で循環型社会、サーマルの意味でも考えていくと、技術の高度化という今の状況を前提とすれば、私は、廃棄物そのものを再生可能エネルギーとして扱った方がよいのではないかというふうに考えております。\r\n　これはもともと、この再生可能エネルギーの法体系をつくるに当たって大変な議論があって、ゼロエミッションという考え方に反するのではないかとか、あるいは、その焼却に由来するさまざまな懸念があるのではないかというようなこともあって、結果として入っていないということだと思います。\r\n　こうしたことについて、私が都議会議員をやっていた東京都では、二〇〇四年の五月から、廃プラスチックの発生抑制・リサイクルの促進に関する答申をまとめて、そして廃プラスチックを貴重な資源ということで位置づけて、焼却不適物ではなくて埋立不適物だという位置づけをして、焼却をして熱回収を行うサーマルリサイクルの方向に転換をしております。\r\n　こういう形で、ごみの減量を目指すと同時に、使える資源という着目をしてこれから活用していくということが私は望ましいというふうに考えておりますし、また、こういう形で計画を進めていくことは、恐らくこれから世界的にも潮流になるというふうに思いますので、日本でこのような技術やあるいは供給が拡大をすれば、日本の技術をもってすればこれを世界に広めていくこともできる。これ自体がある種、日本の成長戦略の一つに位置づけられるというようなところまで育てていけるものなのではないかなというふうに感じております。\r\n　環境省からは、今、廃棄物処理制度専門委員会の報告書案が公表されておりまして、その中では、循環型社会構築の面からも、低炭素社会構築の観点からも、廃棄物からの熱回収を今後推進していくべきだという方向が打ち出されております。しかし、そのためには、熱回収を行っている事業者や、熱回収施設に対する有形無形の支援も不可欠です。今後、この熱回収施設に対する支援ということについて、どのようなことを考えておられるか、お伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405274X00220100226/48",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今、再生可能エネルギーの定義の中でいうと、再生可能エネルギーとして認められるのは、いわゆるバイオマス由来の発電ということに限定をされておりますが、これからの再生可能エネルギーの拡大、また、いろいろな意味で循環型社会、サーマルの意味でも考えていくと、技術の高度化という今の状況を前提とすれば、私は、廃棄物そのものを再生可能エネルギーとして扱った方がよいのではないかというふうに考えております",
                "\r\n　これはもともと、この再生可能エネルギーの法体系をつくるに当たって大変な議論があって、ゼロエミッションという考え方に反するのではないかとか、あるいは、その焼却に由来するさまざまな懸念があるのではないかというようなこともあって、結果として入っていないということだと思います",
                "\r\n　こういう形で、ごみの減量を目指すと同時に、使える資源という着目をしてこれから活用していくということが私は望ましいというふうに考えておりますし、また、こういう形で計画を進めていくことは、恐らくこれから世界的にも潮流になるというふうに思いますので、日本でこのような技術やあるいは供給が拡大をすれば、日本の技術をもってすればこれを世界に広めていくこともできる",
                "これ自体がある種、日本の成長戦略の一つに位置づけられるというようなところまで育てていけるものなのではないかなというふうに感じております",
                "しかし、そのためには、熱回収を行っている事業者や、熱回収施設に対する有形無形の支援も不可欠です"
            ]
        },
        {
            "speech_id": "117405274X00220100226_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2010-02-26",
            "speech_text": "○柿澤分科員　大変いい答弁をいただきました。\r\n　また、先ほど申し上げたように、これはいろいろ議論の分かれるところであることは承知をしておりますが、しかし、コペンハーゲンでまさに大臣みずからごらんになった風景を見ても、廃棄物を発電に利用して熱回収、熱供給を行っていくというのは、世界でも議論はありますけれども、しかし、一般的に行われつつあることでもあります。\r\n　そういう意味では、今後、冒頭に申し上げた再生可能エネルギーの使用、トゥエンティー・トゥエンティーというのを目標として目指していくとすれば、この際、この再生可能エネルギーの一つに廃棄物の利用、都市ごみ利用を含めて、考え方の枠組みを見直すということも選択肢ではないかというふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405274X00220100226/52",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう意味では、今後、冒頭に申し上げた再生可能エネルギーの使用、トゥエンティー・トゥエンティーというのを目標として目指していくとすれば、この際、この再生可能エネルギーの一つに廃棄物の利用、都市ごみ利用を含めて、考え方の枠組みを見直すということも選択肢ではないかというふうに考えますが、いかがでしょうか"
            ]
        }
    ]
}