[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115104X00620230413_065",
                "issueID": "121115104X00620230413",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第6号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 65,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　全力を是非、額で見せていただきたいというふうに思うんですけども、その人の部分に今大臣言及されましたので、人の部分について重ねて質問させていただきたいんですけども。\r\n　我々国会、経済安全保障推進法、成立をさせました。この中にありました官民重要技術、基幹インフラも、サプライチェーンの課題、そして特許ももちろん大事なんですけども、最も大事なものが抜け落ちていて、それはもちろん人材です。脳です、脳みそです、ブレーンです。こういったものの海外流出に関する危機感というのも大臣に今伺いたいというふうに思うんですね。\r\n　というのも、三月末で雇い止めされた大学、研究機関の有期雇用研究者たち、多くが海を渡ったというような、そういった指摘もあります。雇ってくれるところがないからです。向こうの方がフィーがいいからです。こういった、大臣、三月末で雇い止めに遭った研究者たちがどのような実態にあるかというのを文科省はどのように考えているか、把握をしているのか。\r\n　また、今回、労働者の権利を守るための十年という労働契約法十八条の特例でありましたけども、これ本当に権利保護になっていたのか。十年を前にして雇い止めというようなニュースがたくさんございます。これ権利保護になっていたのか。なっていないのであれば、それは何だったのか。大学等の現場に聞くと、十年と言われても、運営費交付金とか私学の補助金とかを減らされて、こういったその基盤的な経費が措置されないのに、そこを無期雇用に変えてくれなんて、そんなのはどだい無理だというような話も聞こえてくるところです。\r\n　じゃ、そういった優秀な若手研究者を支えていくみたいな大臣の先ほど答弁ありましたけども、そういった方々が雇い止めに遭っている現実があり、雇い止めに、じゃ、遭う前にスタートアップにつなぐ、そういったものを支援するというルートも、じゃ、今はすごく脆弱である、これをこの後どうしていくか、もう一度御答弁をお願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00620230413/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00620230413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00620230413/9"
            },
            {
                "speechID": "121115104X00620230413_067",
                "issueID": "121115104X00620230413",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第6号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 67,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　是非実態把握していただきたいというふうに思うんです。\r\n　この研究の場のみならず、今もう学校の場、学ぶ場でも働く場でもすぐコスパを求める、タイパを求める、こういった中ではなかなかイノベーションというのは生まれてこない。そんな中でこの研究者たちを守る。我が国の労働者の権利の話のみならず、この我が国の科学技術、未来の科学技術、競争力、経済安全保障も含めてですね、こういう大きな大きな課題のその土俵際で文科省頑張っていただきたい、文科省しか頑張れないという課題感であります。\r\n　そして、今、未来への過小投資を、この国が平成の三十年間、社会保障費の増大に係ってしてきてしまった結果、今、科学技術論文数もそのランキングも、もちろん大学ランキングも技術競争力ランキングも日本の存在感というのは風前のともしびであります。一方、グローバルサウスの盟主を自認するインドなどは、ＡＳＰＩによる評価も中国、アメリカ、イギリスに次いでインドなんですね。日本よりはるか上。\r\n　今回、総理は、Ｇ７の広島サミットでもグローバルサウスの声に耳を傾け、関与を強化していくことが重要だと、四月の連休からもそういった観点で外遊したいというふうにおっしゃっておりますけども、日本の影響力というのは果たしてどこの分野で発揮していくのか。このグローバルサウスの中でますます存在感を増していく国に比して、我々は、未来への過小投資の結果、競争力を失っています。こういうものに対しても是非政府の一員として取り組んでいただきたいと思います。\r\n　最後、一言いただいて終わりたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00620230413/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00620230413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00620230413/9"
            },
            {
                "speechID": "121015104X00220221027_203",
                "issueID": "121015104X00220221027",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 203,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　では、文科行政に対する基本姿勢、伺いたいと思います。\r\n　資料一、御覧ください。これ、文部科学省の予算総額、令和四年度です。\r\n　言わずもがなですけども、この国の平成の三十年、未来に対する過小投資をしてきてしまいました。国家予算は一・七倍、社会保障費は三・三倍になったのにもかかわらず、この文科省予算はずうっと五兆円台。一時期、ちょっとだけ六兆円台になりましたけども、ずうっとこの国のこの文科省予算はほとんど変わっておりません。こういった過小投資が国際競争力を失った日本をつくったんだということは論をまたないというふうに思います。\r\n　先ほど赤池筆頭理事から経済安全保障の角度での質問がありました。これ、狭義の外交防衛のみならず、エネルギー安全保障、食料安全保障、ほかにも、サイバー、医療、災害、人権、そして人材と文化、ここ本当に大切な安全保障の分野かと思います。\r\n　例えば、今年度で有期雇用の契約十年を迎える国立大の研究者は三千九十九人。研究者の雇い止めによって、脳が、ブレーンがですね、脳が国外に流出しています。割と大学ランキングとか論文数って、それはただの指標にすぎないなんて言う人いますけども、そうではありません。これ、産業の種、シードですから、こういったこの技術やサービスというのは人にしかつくれない、この優れた技術というのが会社になって、産業になって、そこに雇用が生まれて経済を成すんだと。こういうところに立ち返れば、この文科行政、こういった科学技術、人への投資というのは本当に大切な安全保障の一つだというふうに思います。\r\n　こういった科学技術への投資というのを企業任せにしてきた日本と、例えば中国のように、科学技術そのものというのを飛躍的に伸ばすだけではなくて、基礎研究の割合を一五パー以上にすることを目標にするとともに、アメリカやヨーロッパの一流大学に自国の若者を送り込んで、国内に戻ってきたらそこに拠点を構えさせて生活を保障して育てていく、これは、人を育てるのみならず、中長期の産業競争力を育てている。\r\n　そういった意味で、先ほど大臣が優先順位の一番に挙げられた、学費、高い、無償化も含めたですね、これ所得制限是非外してほしいですけども、こういったものというのは、教育無償化、子供への投資というのは、これは別に福祉政策でも教育政策でもなくて、これこそまさに国づくりだというふうに思います。そういった意味で、この予算、この予算、適切なんでしょうか、大臣。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00220221027/24"
            },
            {
                "speechID": "121015104X00220221027_207",
                "issueID": "121015104X00220221027",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 207,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　文科行政、経済安全保障の肝であると同時に、未来の産業の肝です。観光産業の肝でもあります。インバウンドの方たちが楽しみにしている料亭も三十年で九三％減です。これを守れるのは企業努力じゃない、そういったことをお願いをして、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00220221027/25"
            },
            {
                "speechID": "120815104X01020220517_114",
                "issueID": "120815104X01020220517",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第10号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 114,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　大臣がこの研究力の強化というのをおっしゃいました。じゃですね、じゃ、私たちは果たしてこの平成の三十年間で、いつ、何に投資をしてきたらよかったのかという、後悔の念でも後出しじゃんけんの振り返りでもいいんですけども、そういうところがちゃんと分析されているのかというところが非常に疑問に思うというところなんです。\r\n　この科学技術研究費という、言わずもがなですけども、これ未来への投資です。これを日本が出し惜しみしている間、大臣のおっしゃるように諸外国、特にアメリカや中国というのは何倍も何十倍もの予算を投じてきましたし、特に中国というのは、研究開発そのものを伸ばすだけではなくて、基礎研究の割合を例えば一五パー以上にすることなどのちゃんとした目標を持って、さらには、アメリカとかヨーロッパとかそういう一流大学に戦略的に自国の若者を送り込んで、その研究者たちが国内に戻ってきて拠点を構えて、その中長期的な産業力、産業競争力や安全保障をも左右すると言われている、これ今量子技術の発展期を迎え、爆発的な躍進につながっております。\r\n　なので、なので、我が国の政府はどのような課題に対してどのような研究投資が例えば必要と考えているのかが知りたいし、もっと言うと、政府に名指しが、バイネームができるのかというような疑問があります。失礼ながら、これまでの政治家とかＣＳＴＩにそれらができなかったからの凋落の今があるのであって、本施策における選考機関のメンバーは目利きができるのか否かというところが、この政治介入の余地の大きさも指摘されている中で、そういった疑問があるんです。\r\n　大臣に質問なんですけども、ゴールは日本の学術研究の国際競争力を高めることですよね。大臣も趣旨説明の中でおっしゃっていました。それいわく、イノベーションの創出や社会課題の解決だというふうにおっしゃっておりました。ならば、その選定側の方々は我が国の今何に課題感を持っていらっしゃって、ターゲットは、ゴールは分かりました、ターゲットは何なのか、そしてそれらをトレースするためのＫＰＩは何なのか。これ、大臣、いかがですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815104X01020220517/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815104X01020220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815104X01020220517/14"
            },
            {
                "speechID": "120815104X01020220517_126",
                "issueID": "120815104X01020220517",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第10号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 126,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　授業料が増えることはないし、教員の任期付きのポストが拡大することもないというふうに、（発言する者あり）まあとおっしゃいましたね、ということでよろしいんだと。（発言する者あり）はい、結構ですと言っていただきました。\r\n　では最後に、一番お伝えしたいのは、大臣に是非研究者を落胆させないでくれということをお伝えしたいというふうに思います。\r\n　この日本が凋落したのは、もちろん私たち怠けていたわけではありませんで、相対的に未来への投資を怠っていたからであります。この近視眼的な政策を実施してきた政治の責任はとても大きいというふうに思います。\r\n　こういった世界のゲームルールというのは時々刻々と変わりますし、こういった需要も変わります。デバイスも進化をします。それらが我々の生きている時間、二十四時間をどういうふうに変化させるのか。人間は元々怠惰な人間ですから、この怠惰をいかにもっと楽にさせてくれるのか、もっとこの欲望というのを満たしてくれるのか、それをマネタイズするというのがビジネスであるというふうに思います。\r\n　これ全て、技術やサービスというのは人しかつくれないです。ＡＩにはつくれないです。そういう人にしかつくれない技術やサービス、これらが会社になって、産業になって、経済を成して、そこに雇用が生まれて、暮らしがある。なので、ちゃんと人という未来そのものに投資をしていかなければならなかったのに、それをしてこなかったので、この過小投資のツケを私たちは今から支払うことになります。\r\n　成立いたしましたが、政府の経済安全保障法案から人材の視点が抜けていることを大変危惧いたします。特許が流出するより怖いのは、人が流出することです。人の脳、日本で育ち、日本を愛し、それらを、その主体者である若者とか研究者が逃げてしまうのが、白けさせてしまう法律を作り続けて、そしてどこかに行ってしまうのが一番怖い。大臣にその危機感を強く持っていただくことを要望し、質問を終わります。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815104X01020220517/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815104X01020220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815104X01020220517/15"
            },
            {
                "speechID": "120415328X01020210514_135",
                "issueID": "120415328X01020210514",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第10号",
                "date": "2021-05-14",
                "closing": null,
                "speechOrder": 135,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　次の質問も鑑みての御答弁、ありがとうございました。\r\n　おっしゃるとおりで、私、国というのは、やっぱり、国を構成する要素というんですか、国土があって、そこに住む人がいて、そして法規がある、で、この中でみんな幸せに暮らしてもらったら本当にいいなというふうに思うんですけれども、そこをつくっているというのはやっぱり人でしかないんですよね。\r\n　人がそこに住んでいなければ、田畑は荒れていきますし、安全保障上の課題も生まれてくるというのの中で、その地に適した条例、法規というのを作っていくのも人である以上、この人というのは、じゃ、どうしたら大臣のおっしゃる東京一極集中でない選択をするのか、移住という選択肢を取るのか。それを、今、コロナ禍で、国民が、暮らすとか生きるとか育てるとか、そういうものについて価値観が揺さぶられているというか、選択肢を求めている、当たり前を疑っている瞬間だからこそ大臣と一問一答をしたいというふうに思って、こういった通告をさせていただきました。\r\n　今年に入って、東京都の人口がおよそ二十五年ぶりに前年同月を下回ったことが大きく報じられました。二十代は依然として東京への転入の超過というのは続いているんですが、年代別に見ると、三十代以上の転出というのが要因だそうです。\r\n　私も、周りに、一斉休校を契機にずっと迷っていた山梨県への移住をしましたという友人の夫妻がいたり、いい小学校があるからといって子供と家族を伴って軽井沢に移住をしたという先輩がいたり、平日は東京、土日は千葉県というデュアルライフ、パラレルキャリアを地でいっている友人もいて、今まで私の中でも、まあいいけれども、それ結構現実的には無理だよなというふうに思っていたものが、そうじゃないのかもしれないというような事例が周りでたくさんあります。\r\n　とはいえ、まだまだこういった例って限定的な移住、コロナ移住と言ってもいいかもしれませんけれども、東京からの移転、こういったものを推進していくには、どういう要因分析というか、内閣府が行っているというふうに聞きましたので、どういった要素が必要なのか、大臣の御答弁をお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415328X01020210514/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415328X01020210514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415328X01020210514/19"
            },
            {
                "speechID": "120415254X01220210331_034",
                "issueID": "120415254X01220210331",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2021-03-31",
                "closing": null,
                "speechOrder": 34,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　国民民主党・新緑風会の伊藤孝恵です。\r\n　私は、会派を代表し、義務標準法改正案に対し、賛成の立場から討論を行います。\r\n　小さな円を描くより、大きな弧を描いて飛んでほしい。卒業の日、そう言って私たちを学びやから送り出してくれた先生がいました。あのときはよく分からなかった言葉の意味を、四半世紀以上を経て今、社会の様々な理不尽を知り、損得やそんたくを知り、わきまえずに発言してたたかれる日もある中で、思い出すことがあります。きれいになんてまとまらなくていい、ただ精いっぱい挑戦をする、悔いのない人生を。亡き恩師から贈られた言葉の力を感じます。\r\n　我が国の平成は、まるで小さな円を描くかのような縮こまった三十年でした。国の予算規模は一・七倍、社会保障費は三・三倍になる一方で、文科省予算はおよそ五兆円台でほぼ横ばい。初等教育から高等教育までの教育機関に対する公的支出の対ＧＤＰ比は、ＯＥＣＤ平均が四・一であるのに対し、日本は二・九と、比較可能な三十八か国の中で下から二番目。前回調査までは三年連続最下位でした。科学技術研究費についても同様で、日本が未来への投資を出し惜しみしている間、アメリカや中国は何倍、何十倍もの予算を投じてきました。\r\n　特に、中国は、研究開発費そのものを伸ばすだけでなく、基礎研究の割合を一五％以上にすることを目標にするとともに、アメリカやヨーロッパの一流大学に戦略的に自国の若者を送り込み、その研究者たちが国内に戻って拠点を構えた今、中長期の産業競争力や、安全保障をも左右すると言われている量子技術の発展期を迎え、爆発的な躍進につながっています。\r\n　失敗を恐れずに挑戦を続け、子供や若者の可能性に投資してきた国と、社会保障費の増加を言い訳にそれを怠ってしまった我が国の差は埋め難く、一九九〇年、平成二年には世界第一位だった日本の国際競争力は、昨年三十四位にまで転落してしまいました。過去最低です。\r\n　一九八九年、平成元年の世界時価総額ランキングで、上位二十五社中、日本企業が十八社を占めていましたが、昨年はゼロ。最高はトヨタ自動車の四十一位でした。\r\n　とはいえ、我々はこの間もずっと勤勉に働いてきました。二十四時間戦えますかと歌っていたあのＣＭは、平成元年から三年もの間、茶の間で繰り返し流れてきました。バブルが崩壊したって、コロナ禍の今ですら、この国の働き方は相変わらずブラックです。\r\n　日本は怠けていたのではなく、時々刻々と変わる世界のゲームルールやニーズ、デバイスの進化や、それらが人間の二十四時間をどう変化させるのか、怠惰や欲望をどうマネタイズするかの競争に付いていけなかった。デジタルプラットフォームをつくること、デファクトスタンダードを取ることができなかった。\r\n　それは全て、技術やサービスは人にしかつくれないのに、人という未来そのものに投資をしてこなかったからにほかなりません。この過小投資のツケを、私たちは今から支払うことになります。\r\n　この状況を見てもなお、少人数学級の効果は薄いとして、最後まで法改正に否定的だった財務省に対し、教室内の変化は子供たちの変化であり、それは日本の未来の変化そのものだと不退転の意思で交渉に臨まれた萩生田大臣及び文科省、自治体、教育関係者の皆様に心からの敬意をささげるとともに、内容の十全でない点はお伝えし、更なる措置を早急に検討いただくため、本法案の課題を具体的に指摘させていただきます。\r\n　第一に、我が国の現状を踏まえ、未来を生きる子供たちはどんな力を備えるべきなのか、保有する課題に対して従来型の教育で対応できるのか、できないのか、評価と逆算から義務教育の在り方や授業内容を考え、その上で学級規模の位置付けを論じるべきを、それが曖昧模糊としていた点です。\r\n　少人数学級とＩＣＴ教育を車の両輪として実現するとした令和の日本型学校教育は、明治、大正、昭和、平成を通じて構築されてきた学校教育を継承しつつも、その単なる延長線上に位置付けられるものではなく、社会の在り方自体が劇的に変化する中で、必要な改革にちゅうちょなく取り組むものだそうですが、ならばなおさら、それを遂行できる指導者、教員の確保をいかになしていくか、同時に策を提示すべきでした。\r\n　しかして第二に、今後、最も課題になるのは教員の確保と養成であることは明白です。にもかかわらず、定額働かせ放題の給特法、形骸化している免許更新制度、処遇の改善や、公立小中学校でおよそ一六％、公立高校でおよそ一九％となった非正規教員の課題は放置する一方で、教員に求める資質、能力として、使命感や責任感、教育的愛情、教科や教職に関する専門知識、実践的指導力、総合人間力、コミュニケーション能力に加え、今年からはファシリテーション能力やＩＣＴ活用指導力、これを臆面もなく掲げているところです。\r\n　この十五年間で教員の賃金は七％も低下しています。二〇一六年に文科省が実施した実態調査によれば、過労死ラインを超える教員は、小学校で三三・五％、中学校では五七・六％を占め、こんな長時間労働の中にあっても休憩時間は小学校で三分、中学校で四分と、もはや教員の崇高な使命感ややりがいを搾取して帳尻を合わせる域をとうに超えています。\r\n　今回の法改正により、五年間でおよそ一万三千五百人の教員が新たに必要になる見込みですが、教員採用試験の受験者及び倍率は年々減少傾向にあります。その根本原因は何なのか。それをひもとき、指さし、改善することでしか、子供たちの学びを支える唯一無二の学校に、思いのある若者や社会で培ったあらゆる経験や感覚を有する多様な転職人材を招き入れることはかないません。\r\n　第三に、幼稚園から高等学校、特別支援学級に至るまで、更なる少人数学級の実現に向け、附則第三条に示されている効果検証結果の運用が不明確だった点です。\r\n　財務省との交渉はこれからも続きます。三十五人学級の有効性を示すための調査については、参考人質疑でお話を伺った専門家の方々は異口同音に、少人数学級の効果を、間違っても学力向上などという指標で評価しようとするのは、適切な教育観ではない、そんなものは学力フェティシズムの行き詰まりでしかないとおっしゃっておりました。同感です。\r\n　しかし、その現実は、その正しさは横に置いて交渉に臨まなければなりません。財務省は、まずは三十五人学級の効果検証を見てからでしか次には進まないとの立場です。であれば、効果を測るため、最低でも、ターゲット、ゴール、評価指標、ＫＰＩ、トレース、この五つの設定は必要で、特にトレースは、施策の前後で実施しなければ差異が見えませんので、現時点でもし戦略が策定できていないとすれば、それは既に交渉に負けていると言っても過言ではありません。\r\n　戦略とは、戦いを省略することです。子供たちに投資をすることの是非など、語る道理はありません。不要な折衝を回避するためにも、是非運用を早期に確立してください。\r\n　以上、本法案の残された課題について申し述べました。\r\n　最後に、子供たちの心、孤独についてです。\r\n　小中高生の自殺者は、昨年、一九八〇年の統計開始以来最多となりました。先進七か国で若者の死因の第一位が自殺である国は日本しかないと言われるたびに、時の政治家がこれを放置してはいけないのだと強く思います。\r\n　ステイホームの中で、児童虐待件数は過去最多となりました。ＤＶ相談件数も過去最大、親の暴力や暴言を目の当たりにする面前ＤＶなど、心理的虐待は僅か七年でおよそ八倍に膨れ上がっています。\r\n　子供たちの生きづらさは逃げ場所がないことです。その意味で、学校という居場所は子供たちの逃げ場所でもありました。一斉休校などによって奪われた学校行事や部活の大会、友人との時間は、大人が思う何百倍も子供たちにとってかけがえのないものだったからこそ、絶望も大きかったのだと思います。\r\n　これから私たちは、コロナ世代の子供たちをじっと見詰め、長く見詰め、守っていかなければなりません。助けてと言えない子供たち、発達障害や外国をルーツとする児童生徒、不登校や引きこもり、ヤングケアラー、こういった特別な伴走が必要な子供たちにとって、周りの大人たちのまなざしと声掛けこそが生きることにつながる最後の一縷です。\r\n　小さな円を描くより、大きな弧を描いて飛ぶことは、時に不格好で傷つくこともあるかもしれません。でも、弧のようにしなり、折れない心を養って、子供たちには幸せに巣立っていってほしい。この法案がそれらに資するものであるように、そんな切なる願いを申し上げ、私の討論を終わります。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X01220210331/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X01220210331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X01220210331/5"
            },
            {
                "speechID": "120414324X00220210217_055",
                "issueID": "120414324X00220210217",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第2号",
                "date": "2021-02-17",
                "closing": null,
                "speechOrder": 55,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　国民民主党・新緑風会の伊藤孝恵です。\r\n　三人の参考人の皆様、本日はありがとうございました。\r\n　まず冒頭、鳥井参考人に伺います。\r\n　昨今、アジアにおいては非常に看過できないような深刻な人権侵害が発生しており、また、それが今も継続をしております。\r\n　我が国と人権と法の支配といった普遍的価値を共有する国々においては、加害者たる個人や団体に対して人権侵害行為を理由にピンポイントで資産凍結やビザ規制などの制裁を行う、いわゆるマグニツキー法などが整備され、実際に制裁が発動されておりますが、日本にはまだございません。それどころか、難民条約を批准しているにもかかわらず、現行法上、難民認定の基準は存在いたしませんし、ＵＮＨＣＲの基準に倣うわけでもなく、極めてブラックボックス化しております。\r\n　入管収容においても、司法審査なく、必要性、合理性の要件を満たさず無期限であることが国際人権規約に違反している、いわゆる国際法違反だというふうな指摘を国連の人権理事会からされてしまうといった現状です。\r\n　令和元年六月には、長崎県の大村の入管施設において、三年七か月収容され、四回の仮放免申請を却下されたナイジェリア人の方がハンガーストライキによって餓死するといった事件まで起きております。\r\n　この誰を入国させるかというのは、まさにこれはその国家の権力の作用を示すものでありますから、根源的な本質的な課題でありますけれども、国のスタンスを示すという中で、我が国は今自由で開かれたインド太平洋構想を提唱、主導する主導国の立場であります。この普遍的価値へのコミットを今試されている局面とも言えるというふうに思います。\r\n　経済安全保障の観点からも、人権を重視した国際秩序というのを連携、形成していくことが必要だと強く思うところでありますけれども、参考人から見たこの日本政府の対応、一連の対応、例えば、遺憾であるとか懸念を示すとか、そういった表明するのみで、国内外の人権問題に対して行動がなかったり沈黙すること、そういうことについて危機感を募らせている、又は一定度の理解をしている、三十年間活動されていく中でどのようにお感じになっているか、教えてください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414324X00220210217/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414324X00220210217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414324X00220210217/15"
            },
            {
                "speechID": "119814305X00320190417_030",
                "issueID": "119814305X00320190417",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 30,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　国民民主党・新緑風会の伊藤孝恵です。\r\n　三人の参考人の皆様、本当に貴重な御示唆、御提言をいただきましてありがとうございました。\r\n　私、お三方にお伺いしたいというふうに思います。\r\n　ＳＤＧｓの目標というのがあります。ＳＤＧｓの目標については二〇三〇年までにということですが、現時点で進捗はどうなんでしょうかというようなふうにお伺いをすると、ＳＤＧｓの多くの目標、ジェンダー平等などの分野を除き、達成しつつありますというふうに政府側は説明をします。これは先進国、途上国併せた課題でありますので、例えば十五歳から十八歳未満の結婚女性の割合というのももちろん含まれます。そういったものも含んでほぼ達成しつつありますという御説明なんですけれども、じゃ、例えば全ての尊厳が尊重されているか、人間らしい、誇りを持って生きているのか、誰も置き去りにしていないのか、そういう人間の安全保障のアプローチというところで、誰がどこにどう取り残されているのかを可視化できているのか、そういったところにも私はまだまだ課題があるというふうに思います。\r\n　　　〔会長退席、理事堀井巌君着席〕\r\n　私がお三方にお伺いしたいのは、ＳＤＧｓの目標というのはもちろんあります、それを日本版の目標、今我々の国にある課題に置き換えて解決していこうというアプローチをするときに、これがＳＤＧｓ上の目標、日本版に置き換えるとこうだというようなものを、私たちも一生懸命、政府側ももちろん一生懸命アプローチをしているんですけど、例えば目標十六とかで、平和と公正を全ての人にという目標ですけれども、国際人権法違反を報告した人口の割合というのを日本版に翻訳すると、二〇二〇年国連犯罪防止会議の出席者数なんていうふうに置き換わっちゃうんです。まあ大事です、大事ですけど、そういった会議に何人出席したかも大事ですけど、もっと我々の国には課題がいっぱいあります。\r\n　例えば、子供。七人に一人の子供が貧困と言われています。一人親家庭に限っては二人に一人の子供が貧困と言われて、おなかがすいて眠れないというふうに言っています。何県にそういう子たちが何人いて、どのくらいおなかがすいていて、そういった統計というのはありません。その細かい統計というのはありません。\r\n　なので、行政とか政治は、その子供たちをゼロにするためのロードマップというのも描けていませんし、その具体的な数値目標も持っていないのでモニタリングもできていません。やっぱり、この指標をＳＤＧｓ上から日本版に置き換えたときに、この指標を追うんだ、そしてモニタリングしてなくしていくんだ、ゼロにしていくんだ、良くしていくんだ、そういうようなアプローチが必要なのかなというふうに思います。\r\n　政治のメッセージが欠けているとか、政治の意思が希薄、ここにも課題があると思いますが、では、その日本版のしっかりした課題に置き換えるにはどういうふうな作業が必要なのかというところ、北岡参考人から順に教えていただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814305X00320190417/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814305X00320190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814305X00320190417/10"
            },
            {
                "speechID": "119815104X00420190320_079",
                "issueID": "119815104X00420190320",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2019-03-20",
                "closing": null,
                "speechOrder": 79,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　おおむねというところが不思議で、やっぱりここちゃんと調査をしていないということが非常に問題だというふうに思います。調査をして、事実がないと対策は打てません。\r\n　我が国も取り組んでいるＳＤＧｓの中でもうたわれている人間の安全保障においては、誰がどこでどう取り残されているかを可視化した上で、その人たちに何ができるかを考えるアプローチを求めています。\r\n　日本政府は、これらの可視化の指標に例えば二〇二〇年の国連犯罪防止会議の出席者数とか挙げているんですけれども、これ五年に一度の会議、これ大事ですかね。大事かもしれませんけれども、それよりは、今沖縄とか京都とか愛知が独自でやっている県別の子供の貧困率を取って、目標を立てて、その目標を下げるためには何をするかを議論して、その上で予算を付けるべきではないでしょうか。数値目標というのは持つべきだというふうに思いますが、大臣、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00420190320/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00420190320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00420190320/11"
            },
            {
                "speechID": "119215254X01320161125_007",
                "issueID": "119215254X01320161125",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 7,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　民進党・新緑風会の伊藤孝恵です。\r\n　私は、会派を代表して、安倍総理の帰国報告に対し質問させていただきます。\r\n　まず冒頭、政府の情報開示に対する基本姿勢について伺います。\r\n　安倍総理の説明あるいは政府の情報開示が余りにも不十分なため、国民は今漠然とした不安の中にいます。\r\n　総理は、トランプ次期大統領との面会を前に、参議院ＴＰＰ特別委員会で、会談内容については差し支えのない範囲で丁寧に御説明させていただきたいと答弁されました。総理が公務として公費で出張している以上、いかに非公式の会談とはいえ、国民に対して一定の説明はすべきではないかと思いますが、総理の見解をお聞かせください。なお、大統領選挙の期間中にヒラリー・クリントン氏の表敬を同じく非公式で受けた際は詳細に内容を公表されました。その対応のそごについても御答弁ください。\r\n　次に、アメリカ大統領選挙に関連した外交姿勢について伺います。\r\n　安倍総理は、今年九月、投開票日まで二か月を切る中、クリントン氏のみと面会されました。勝敗の行方が分からない段階で一国の総理が片方の候補に肩入れするような行動は、公平性や選挙後の影響を考えると大いなるリスクであり、今となっては失策としか言いようがありません。会うのであればエジプトのシシ大統領のように両候補に会い、それがかなわないのであればどちらにも会わないのが儀礼です。なぜこのような軽率な判断に至ったのか、安倍総理の明快な答弁を求めます。\r\n　また、総理は、ペルーでのＡＰＥＣ首脳会談の往路、現地時間の十一月十七日にニューヨークに立ち寄り、トランプ次期アメリカ大統領と会談されました。この面会に対して外務省からは、一月まで任期のあるオバマ大統領に非礼であるとの意見や、トランプ次期大統領については我が国と基本的な価値観を共有できるかどうかをまず判断する必要があるとして慎重な意見が相次いだとされるにもかかわらず、総理は電話で直接会談を打診されました。\r\n　そこで、総理にお伺いいたします。\r\n　各国の首脳を始め、国際社会が冷静にトランプ次期大統領の動向を注視する中、五十万円もするゴルフクラブを携え、拙速に駆け付けたのはなぜか。また、会談に一人で臨まれた上、ホワイトハウスから、くれぐれも二人の大統領がアメリカに存在するという印象を与えないよう一時間を超えない会談を求められたと言われているにもかかわらず、八十五分にわたり会談を行った理由をお答えください。さらには、それら一連の行動が、ＡＰＥＣ期間中、オバマ現大統領との首脳会談の実現を阻害し、短時間の立ち話で終わることになったとの見方について、総理の率直な見解をお聞かせください。\r\n　そして、我々が最もお伺いしたいのは、総理がトランプ次期大統領を信頼できると判断した根拠です。選挙期間中のトランプ次期大統領の様々な発言が物議を醸してきたことは周知のとおりであり、たった八十五分でまさに信頼できる指導者であると確信できたその理由と会談の中身について答弁を求めます。\r\n　特に、焦点となっているＴＰＰについては、会談の僅か四日後、十一月二十一日に、トランプ次期大統領は、就任初日に離脱を表明し、代わりに公平な二国間協定の交渉を進めると宣言しました。これによって、安倍総理が成長戦略の切り札としてきた看板政策であるＴＰＰの発効の望みは完全に絶たれました。安倍総理のトランプ次期大統領は信頼できるとの評価は、うまく丸め込まれたという判断に変わり、安倍総理の影響力が小さいものであることが世界中にさらされました。次期大統領の翻意を促せなかったその事実を認識されているかどうかも含めて、明快な御答弁をお願いします。\r\n　石原ＴＰＰ担当大臣にお尋ねいたします。\r\n　もはやＴＰＰに関しては、国会審議の意義が根底から崩れ去った状態と言えます。国会審議には多額の税金が費やされており、税金で運営されるのであれば、国益にかなう、国民が求める最優先事項を審議すべきだと考えますが、この期に及んでなおＴＰＰの審議を続ける意義があるとお思いなのか、また、思われるのであればどのような意義があると言われるのか、お聞かせください。\r\n　政府は、これまでおよそ一兆一千九百億円もの関連予算を組みＴＰＰ発効に備えてきましたが、前提を失った今、全体の計画見直しと関連予算の国庫返納など、納税者が納得する措置が必要だと思われます。大臣の認識をお聞かせください。\r\n　ＴＰＰに関連し、ＲＣＥＰに関する御認識についても伺います。\r\n　総理は、ＴＰＰがなかなか進まないというのであれば、重心、軸足がＲＣＥＰに移っていくのは間違いない、参加国の中の最大の国はアメリカでなく中国になると答弁されております。一方で、中国はＴＰＰ参加国の切り崩しを図っているとの報道もあります。自由貿易のルールに中国を取り込んでいくとされた対融和政策が機能しない現在の中国について、総理はどのように今後政策を進められていくか、御認識をお聞かせください。\r\n　次に、日米同盟についてお伺いします。\r\n　トランプ次期大統領のこれまでの発言には、日本に在日米軍駐留経費負担の増額を求めるものや、東アジアにおけるアメリカの前方展開戦略を根底から覆し、北朝鮮の核保有をめぐって日本の核武装を容認するなど、日米安全保障体制に不安の影を落とす内容が散見されました。日本は既に多額の駐留経費を負担しており、また非核三原則を国是としております。これらを踏まえ、総理はどのように日本の立場を説明してこられたのか、そして今後の日本の安全保障戦略はいかなるものになるのか、方針も含め御答弁ください。\r\n　次に、ロシアのプーチン大統領との首脳会談について伺います。\r\n　一部報道では、プーチン大統領から、安倍総理が提案した八項目の協力プランには載っていない北方領土での両国による共同経済活動の提案はなされたが、平和条約の問題、中でも最も重要な主権の問題には言及されなかったと伝えられています。\r\n　そこで、総理にお尋ねします。\r\n　今年九月のウラジオストクでの日ロ首脳会談後、総理は交渉を具体的に進めていく道筋が見えてくるような手応えを強く感じたとその成果を強調し、選挙期間中もさんざん北方領土交渉の進展への期待をあおってこられました。しかしながら、今回の会談後は一気にトーンダウンしている印象です。経済協力をてこに領土問題の進展を図るという総理の交渉手法は、国民の血税であるお金をばらまいたはいいが、ほとんど見返りがないという可能性もあり得ます。それは仕方がない、それでも構わないと総理はお考えですか。今後の北方領土での我が国の主権回復に向けた見通しとともに見解をお聞かせください。\r\n　現在、ロシアは、異例とも言える形で会談の中身を公表したり、択捉島及び国後島に軍の新型地対艦ミサイルを配備することで、自分たちは容易に妥協する姿勢がないことを訪日直前のこのタイミングで示してきました。プーチン大統領自らも、条約締結の期限を設けるのは不可能であり有害だ、領土を取引するつもりはないと明言し、今もなお、北方領土は国際的な文書によりロシアの主権があると承認された領土だなどと発言を繰り返しております。\r\n　日本が進める協力姿勢をないがしろにするこのような元首の発言に対し反論するとともに、クリミア情勢で示されたような力の政治を否定し、我が国の主権について断固たる立場を示すべきだと考えますが、総理の見解をお聞かせください。その上で、我々は、まずは四島の帰属を明確にする、これが大前提だと考えますが、総理の見解をお聞かせください。\r\n　また、領土問題が発展しないのであれば経済協力はやめるべきだと考えますが、重ねて見解をお示しください。総理として、領土問題と経済協力はセットなのか、それとも切り離して考えているのか、明確にお答えください。\r\n　現在、北方領土交渉を急がず、共同経済活動を優先させたいロシアと日本の思惑の相違が浮き彫りになっているにもかかわらず、多くの国民は、来月予定されているプーチン大統領の訪日がわざわざ総理の地元で開催されることもあって、何か歴史的なことが起こるのではないか、北方領土問題が進展するのではないかと期待と関心を寄せております。プーチン大統領を迎えるに当たり、期待値を上げ続けた総理の過去の言動について、有言実行いただけるのか、改めて御説明ください。\r\n　安倍政権の外交の更なる問題点を最後に御指摘申し上げます。\r\n　ロシア側の交渉窓口であったウリュカエフ経済発展大臣の逮捕、イギリスの国民投票、パリ協定、アメリカ大統領選挙の予測、日本の外交の触角は今どこかおかしくなっているのかもしれません。残念ながら、対外情報収集能力が著しく欠落していると言わざるを得ません。想定外の出来事に常に右往左往している政府の姿は異様に感じます。\r\n　パリ協定については、ＣＯＰ22での主導権をにらんで手続を急いだアメリカや中国、ＥＵなどの動きを完全に読み誤りました。京都議定書では議論をリードした日本は、パリ協定では蚊帳の外です。ＴＰＰの成立を急ぐ余り、パリ協定を後回しにしたツケだと言えます。しかし、それもそのはず、安倍総理は今国会の所信表明演説の中でも一度もパリ協定に触れることはありませんでした。\r\n　岸田外務大臣に伺います。\r\n　米中同時批准について、アメリカから通報はなかったのですか。政府の認識の甘さについて、どうお考えですか。パリ協定の早期批准を棒に振った、この状況をつくった原因はＴＰＰを優先したことだと認識されていらっしゃいますか。お答えください。\r\n　脱炭素社会に向けて世界が動き出す中、第一回締約国会合にオブザーバーとしてしか参加を許されず、日本は完全に出遅れました。現在、ＴＰＰの発効が一層見通せない状況に陥ったことを踏まえると、これは致命的な失態、外交方針の大きな誤りだったと言わざるを得ません。総理の見解を伺います。\r\n　また、新たにベトナム原発の白紙撤回が正式に決定いたしました。原発輸出を成長戦略の一つに位置付ける安倍政権にとって大きな打撃となります。他方、インドとは原子力協定に調印いたしましたが、核兵器不拡散条約非加盟国であるインドとの協定にもかかわらず、核実験再開後の措置は共同声明や協定の覚書にも一切盛り込まれないという、軍事転用の疑念が消えないまま原発を輸出する判断を下しました。唯一の被爆国として、核なき世界をリードすべき日本として、これで本当によかったのか。外交上の問題や課題についてはほかにも枚挙にいとまがありません。これらについて、総理の見解をお聞かせください。\r\n　安倍政治が優先しているのは、この国がどうあるべきか、また、成果が出るのはずっと先になるかもしれないけど、今本当に必要な政策ではなく、目先の選挙で投票してもらえる政策を実行することのように映ります。日本の国益、国民を守るため、総理や政府にはこの国を導いていくんだという強い意思、またあらゆる事態を想定した高度な外交技術が求められています。与野党問わず、持てる外交資源を総動員していかなければなりません。我が国の歴代の政権は、もっと広い視野で、もっと深みのある外交を行ってきたはずです。\r\n　政府におかれましては、情報開示はもとより、真摯な対応をお願いします。それができないのであれば、我々民進党が成り代わって国民の声を聞き、国益に照らした判断を行うまでです。我が党はその覚悟を有することを表明し、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X01320161125/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X01320161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X01320161125/3"
            }
        ]
    }
]