[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120114858X00720200603_104",
                "issueID": "120114858X00720200603",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第7号",
                "date": "2020-06-03",
                "closing": null,
                "speechOrder": 104,
                "speaker": "嘉田由紀子",
                "speakerYomi": "かだゆきこ",
                "speakerGroup": "碧水会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○嘉田由紀子君　ありがとうございます。碧水会の嘉田でございます。少数会派にも時間をいただきまして、ありがとうございます。\r\n　私、今回の復興庁設置法等の一部を改正する法律案、基本的に賛成ですけれども、ただ、やはり、やり残した問題として、復興防災省が必要だろうということで質問させていただきます。\r\n　まず、これまでの議論少し振り返らせていただきますが、昨年の第百九十八国会、参議院の予算委員会の公述人の五百旗頭真氏が防災復興庁の提案をしておられます。三点です。一点目は、災害が起きる前から備えるための責任組織。復興庁は、実は三・一一のときもできるまでにかなり、一年近く掛かってしまいました。ですから、できる前、起きる前に。二点目は、警察、消防、自衛隊など、各機関を束ねる総司令部的な専門的な母体。三点目が、内閣府と復興庁のノウハウを持続的に蓄積をして、次なる災害に備える人材育成と。\r\n　五百旗頭先生は、元々は国防の専門家ですから、言わば災害からの安全保障ということを御提案いただきました。また、京都大学の元防災研究所長の河田惠昭氏、私も知事時代から随分お世話になりましたけれども、防災省のことをずっと一貫して言っておられます。さらに、この五百旗頭氏の提案の後、本日もおられますけれども、杉尾議員、川田議員、また谷合議員、衆議院の方では玄葉議員、阿久津議員などが活発な議論を進めてきておられます。\r\n　そういう中で、この附帯決議にある、五年後には組織の在り方を検討すると、協議中ですけれども、まだ決定されていませんが、そこのところも含めて、やはり復興防災省の必要性ということの議論をさせていただきます。\r\n　また、全国知事会も昨年七月に提案をしております。今日、資料一として、全国知事会が復興庁と内閣府をこういうふうにまとめたらどうかという図を出してくださっていますので、資料一として添付しております。\r\n　さらに、土木学会が二〇一八年に国難をもたらす巨大災害対策についての技術検討報告書を出しておられます。これは、一部それがテレビの題材にもなっていまして、本当に慄然とするものですけれども、例えば南海トラフ地震、一千二百四十兆円の経済損失が二十年間続く、ここにきちんとハード対策を入れたら四割以上縮減できる。そして、死者数も二十三万人ほど予測されているんですけれども、うまくリスクコミュニケーションを図ったら四分の一縮減できる、四分の三にできるというような提案もしております。\r\n　防災省については、いろいろできない理由、屋上屋を重ねるとか、あるいは既存の省庁との役割分担難しいとかあるんですけれども、ここは腰を据えて、数年掛けてでも議論を積み上げていけたらと思っております。\r\n　それで、最初の質問ですけれども、まず、既存のいろいろな災害でどういう死者が出たり被害があるのかということで、今日は河川行政についてお伺いいたします。\r\n　二〇一八年七月初旬の西日本豪雨、全国観測史上最大の豪雨、百二十三か所で起きてしまいました。そのときに、四国の愛媛県肱川の上流部に野村ダムというところがありますが、ダムの放流が関わり五人が命を落としてしまわれました。\r\n　なぜダム直下で放流水により死亡者が出たのか、それに対してその後どのような対策を立てたのか、国土交通省さんの方にお願いをいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00720200603/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00720200603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00720200603/14"
            }
        ]
    }
]