[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120014370X00420191121_044",
                "issueID": "120014370X00420191121",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2019-11-21",
                "closing": null,
                "speechOrder": 44,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　立憲・国民．新緑風会・社民の川合孝典でございます。\r\n　麻生大臣には、一年ぶりに財金に戻ってまいりました、またこれから一年間、どうぞよろしくお願いを申し上げます。\r\n　大変重要な法律改正でありますが、審議の時間がほとんどないということで深掘りすることができないこともありますので、時間の関係もありますから早々に始めさせていただきたいと思います。\r\n　今回の外為法の改正の目的としてのいわゆる安全保障、国の国家安全保障の観点からの規制強化ということの、その方向性については私、十二分に理解をいたしております。ただ、外形的に、今回の法律改正はどうしても米国主導の規制サロンにお付き合いをさせられている感があるということが、先ほどの藤末委員の、別の法律、立法体系でもってきちんと規制するべきじゃないのかという意見にもつながってくるんだろうというふうに思っておりまして、いわゆる安全保障を守るということと同時に、いわゆる対内直接投資、投資をいかに拡大させていくのかというこの二律背反をどう同時並立させるのかという、非常にこれ難しい問題だなということを今回法律の中身を検証させていただく中で感じてまいりました。\r\n　その中で、やはり注意すべきは、規制は掛ければその場で何とか止めることができるわけですが、投資の部分というのは、マインドが冷え込んでしまいますと動きが取れなくなってしまう、一旦逃げたものはなかなか返ってこないということがありますので、実際にこの届出対象の見直し、規制強化ということによってどのような影響が生じるのかという、いわゆる実務的なことも含めて少し検証させていただきたいと思います。総論の部分は、先ほど藤末先生がやられましたので、もうやめることにいたします。\r\n　麻生大臣にまず冒頭御確認させていただきたいんですが、この今回の法律改正によって麻生大臣が守るべきであると思っていらっしゃるものは、ターゲットは何だと捉えていらっしゃるのかということをお教えいただけないでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014370X00420191121/8"
            },
            {
                "speechID": "120014370X00420191121_048",
                "issueID": "120014370X00420191121",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2019-11-21",
                "closing": null,
                "speechOrder": 48,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　ということなんですよ。\r\n　ということで、いわゆる外国資本若しくは外国の意思がどう日本の安全保障上のセンシティブな情報や技術に対してアクセスするのかということについて、今回の法律立てで果たして本当にきちっと守れるのかというところについてはジレンマがあるという事実ですね。\r\n　このことを踏まえた上で、どうリスト化していくのかだとかどう規制するのかということの議論をしなければいけないわけですし、そういう観点からいくと、先ほど藤末先生おっしゃったように、事前規制もさることながら、事後にどういう形できちんと規制を掛けてそのことに対して速やかに対応していくのかということが問われるんだろうというふうに思っておりますので、まず、そのことを指摘させていただきたいと思います。\r\n　あと、もう一点なんですが、これは市場の現場でもよく指摘されている問題なんですけれども、この事前届出の規制が行われる、届出を行うということによって審査少しでも早くということで、五日ぐらいで審査を完了させてといったようなことで御努力を現場ではいただいているという話も聞いておるんですけれども、キャッシュアウトぎりぎりの取引を展開していらっしゃるようないわゆるベンチャーキャピタルとかいわゆるスタートアップ企業、こういうところにとって、この五日機動的に投資できないということ自体が言わば命取りになるのではないのかという指摘が実はございます。\r\n　この点についてどう御認識されているのかということをお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014370X00420191121/8"
            },
            {
                "speechID": "120014370X00420191121_062",
                "issueID": "120014370X00420191121",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2019-11-21",
                "closing": null,
                "speechOrder": 62,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　ありがとうございます。\r\n　もう一点、別の切り口なんですが、企業買収の問題とは別に、企業は守れても、これはあくまでも株式の話にとどまっているわけでありまして、そのいわゆる安全保障上重要な技術を開発したエンジニアにまで網が掛かっていないということでありまして、開発に携わってきた技術者自体、御自身が海外に流出したのでは何の意味もないということがよく指摘されておるわけであります。\r\n　開発したもの自体の知的財産権だとか特許だとかというのはそれは一定部分防衛されているんだろうと思いますけれども、専門技術者というのは、その先どういう研究開発をそこから派生させて進めていくのかということは、そこからが可能性の話という意味でいくと、いかに人材を、次世代を切り開くエンジニアを日本の国内で守っていくのかということの観点もこれ必要だと思うんですけれど、これ経済産業省さんとしての問題意識、おありでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014370X00420191121/10"
            },
            {
                "speechID": "119815254X02420190607_032",
                "issueID": "119815254X02420190607",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "2019-06-07",
                "closing": null,
                "speechOrder": 32,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　国民民主党・新緑風会の川合孝典です。\r\n　私は、会派を代表し、防衛大綱並びに中期防衛力整備計画について、この度発覚したイージス・アショア配備をめぐる調査データの改ざん疑惑の問題も含めて、総理並びに防衛大臣に質問を行います。\r\n　東西冷戦の終結によって、我が国本土への上陸作戦を想定する蓋然性は大きく低下しております。それにもかかわらず、冷戦下で構築された基盤的防衛力構想はその後も維持され続け、自民党政権下で作られた一六大綱は、基盤的防衛力構想を変更する必要性を認めながらも実現できませんでした。その後、民主党が作成した二二大綱は、冷戦時代の戦略を見直す画期的な大綱となり、動的防衛力構想がこのとき打ち立てられました。\r\n　ところが、政権交代を契機にして安倍政権はこの大綱を凍結し、あろうことか、一年にわたり我が国の防衛戦略に空白を生じさせました。のみならず、一年後に示された二五大綱では、結局、民主党が作成した二二大綱における動的防衛力が、名前だけ変更し、統合機動防衛力として復活しておりました。この空白の一年間は一体何だったのか。防衛戦略には一瞬たりとも遅滞を生じさせてはなりません。\r\n　このことを指摘し、まず、複雑化する安全保障環境下での防衛大綱の今後の在り方についてお伺いします。\r\n　防衛の大綱はこれまで、主として防衛省が所管する分野を対象としてきました。しかし、我が国を取り巻く安全保障環境を俯瞰すれば、核、ミサイル交渉での外務省の役割やサイバー分野での内閣官房や総務省との連携、グレーゾーン対処における海上保安庁との協力等、防衛省の所管だけで国を守ることはできません。それ以上に、今回の大綱、中期防では、領域横断作戦の重要性に触れています。そこには、新たな領域とともに、従来の領域における能力の一体化が強調され、従来の純軍事的な分野以外での領域横断的な新技術なども含まれております。\r\n　私は、これを契機に、防衛省の所管分野にとどまらず、真に日本の安全保障に必要なオールジャパンの対応を記す防衛大綱に変更すべきであると考えますが、この点について安倍総理の見解を伺います。\r\n　我が国の隣国の中には、国際法や秩序を無視し、敵対的な言動をいとわない国があります。また、核を保有し、軍事力増強に傾倒する国もあります。このような周辺情勢の下、我が国は、善隣共生外交を旨としながらも、万一の場合に国民の生命と財産を守る体制をつくらなければなりません。\r\n　しかも、この体制は隣国を必要以上に刺激しないような歯止めを伴う必要があります。こうした観点から、東アジアにおける我が国の安全保障体制の在り方について質問をいたします。\r\n　防衛研究所は、中国の国際戦略には二つの柱があると述べています。一つは、経済力を背景にして、地域や国際的秩序の形成において主導的な役割を果たすこと、そして、いま一つは、中国が核心的利益と捉える領土、主権や海洋権益確保に向けて、平時でも有事でもないグレーゾーン事態を作為的につくり出し、利用することであります。\r\n　このグレーゾーン事態について、自民党は、政権交代選挙の際に、領海警備法の検討を進めますと公約しておられます。あれから七年、法制化の検討が進んでいるようには見えません。\r\n　既に国民民主党は、領域警備法案を提出し、グレーゾーン対処を示しております。自民党は、公約を果たせないのであれば、我が党の法案を審議するか、あるいは政府として我が党の法案をベースにした法案をお出しになればよいと考えますが、いかがでしょうか。\r\n　領域警備法の整備の必要性について、安倍総理の認識を伺います。\r\n　次に、陸上イージスについて質問をいたします。\r\n　言うまでもなく、隣国からの脅威の一つに弾道ミサイルがあります。この対応策としてイージス・アショア設置の論議がなされていますが、一昨日、配備候補地の調査データに誤りが見付かりました。初歩的なミスとの説明でありますが、そもそも、国土地理院への支援まで行っている地理情報専門部隊、中央地理隊を有する自衛隊の説明として到底信じられません。\r\n　データ修正の結果、新たに四か所、配備可能地域があることが判明いたしました。これでは、新屋演習場への配備ありきで、ほかの候補地を排除するために調査データを改ざんしたのではないかと疑われても仕方ありません。もはや安倍政権のお家芸とも言えるデータ不正疑惑ではありますが、今回のことに秋田県民の皆さんは怒っていらっしゃいます。\r\n　防衛大臣には、なぜこのような問題が生じたのか、国民が納得いくよう事実関係の説明と今後の対応方針を御説明ください。\r\n　イージス・アショアの配備については、ほかにも懸念があります。\r\n　我が国の安全保障上極めて重要な中距離弾道ミサイルを制限するＩＮＦ条約、これはトランプ大統領の破棄宣言によりその実効性を失いましたが、従前よりロシアは、中距離攻撃ミサイル発射装置としてイージスシステムを構成するＭＫ41キャニスターを挙げ、これをＩＮＦ条約違反と主張しております。これに対して、既に防衛省も国会において、イージス・アショアを構成するＭＫ41がロシアの主張に当たることを認めております。\r\n　問題は、プーチン・ロシア大統領は、このミサイル発射システムを領土内に展開する国がある場合には攻撃対象にするとしていることであります。このロシアの主張によれば、我が国の秋田、山口に展開する予定のイージス・アショアはロシアの攻撃対象となります。\r\n　安倍総理は、この問題をどのように認識しておられるのでしょうか。イージス・アショアがロシアの攻撃対象にならないとお考えになるのであれば、その根拠をお示しください。\r\n　防衛省は、これまでイージス・アショアは純粋的に防衛的なものとしてきましたが、問題は相手側の認識であります。また、配備地の選定プロセスにおいても疑義が生じました。配備候補地の住民が納得できる説明を行うとともに、ロシアの理解が得られるまでイージス・アショアの展開は延期すべきではありませんか。防衛大臣の認識を伺います。\r\n　イージス・アショアの配備に伴い、防衛大臣は防空部隊の展開にも言及していますが、このほかにもテロ対策として警察や海上保安庁の展開も恐らく必要になるでしょう。防衛大臣は、これまでイージス・アショアの必要性を説明する際、イージス艦の場合には人手とコストが高いと、このことを理由にしておられますが、イージス・アショア配備に伴って追加コストが発生することが分かっております。\r\n　ロシアの主張のように攻撃目標にされるリスクに鑑みれば、イージス・アショアではなく、海上におけるイージスシステムの展開に発想を転換すべきではありませんか。この点について防衛大臣の認識を伺います。\r\n　次に、装備について質問します。\r\n　近未来の防衛では、ネットワークを重視した構想、ＮＣＷが不可欠になるものと考えております。今後、我が国は、「まや」型イージス艦に巡航ミサイル対処のための共同交戦能力、ＣＥＣを付与、また、遠隔操作での迎撃ミサイル発射システムを含むＦ35のデータリンク機能の活用、さらには、二機以上の次期早期警戒機Ｅ２Ｄがネットワーク連携することによりステルス機を探知する等の能力を近い将来保持することが恐らく可能になるでしょう。\r\n　それにもかかわらず、今回のイージス・アショアに共同交戦能力を付与しないのは一体なぜでしょうか。これは、ロシアに対するそんたくなのでしょうか。また、同様に、アメリカから新たに導入する早期警戒機Ｅ２Ｄにも共同交戦能力を付しません。わざわざ米国仕様からダウングレードさせている理由は一体何なんでしょうか、防衛大臣にお伺いします。\r\n　最後に、サイバー対応について質問します。\r\n　サイバー対応は喫緊の課題であり、伝統的な武力攻撃と相まった攻撃を始め、多くの想定を行う必要があります。そこで、我が国が未知のウイルスや潜伏型ウイルスに適切な対応を行えるかについては大きな疑問が残ります。我が国は、米英を中心とした諜報機関の情報を共有するファイブアイズのメンバーでもなく、世界の情報インフラの中枢を占める国々と自動的に情報共有できる環境にはありません。\r\n　こうしている現在もサイバー攻撃は続き、そして日々進化しています。我が国のサイバー安全保障の万全を期するため、サイバーセキュリティー体制の更なる強化が必要と考えますが、安倍総理の所見を求めます。\r\n　結びに、日米地位協定の問題について指摘します。\r\n　多くの日本人は何も知らされておりませんが、日米地位協定は実は在日米軍に対する日本の警察権行使を否定してはおりません。にもかかわらず、現在まで米軍に対して日本の警察権は一切行使できないことになっております。その根拠は、一般国際法上、駐留を認められた外国軍に日本の国内法は適用されないという政府見解に基づいていますが、同じ敗戦国であるドイツ、イタリアや米軍関係者を含めて、このような一般国際法の解釈をしてはおりません。\r\n　なぜ治外法権とも言える特権を米軍に認めているのか。警察が国民を守ることすらできない現状が安倍総理の言う美しい国の姿なのでしょうか。\r\n　安倍総理はこの疑問について、参議院議員選挙を通じて国民に明確に説明をする必要があるということを指摘し、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X02420190607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X02420190607/8"
            },
            {
                "speechID": "119615253X00320180604_048",
                "issueID": "119615253X00320180604",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2018-06-04",
                "closing": null,
                "speechOrder": 48,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　それは不審者、その辺でうろうろしていたら大変なことになりますけれども。\r\n　今の話に関連して、順番、もう時間がないんではしょりますけれども、平成二十九年十一月二十三日、先ほどの事例の四日前に秋田県の由利本荘のマリーナに船が漂着したと。もうその時点でちょっと変なんですけど、漂着、マリーナにするんです。要は岸壁回って入ってくるわけでありまして、これは完全に操船しているわけでありまして、漂着じゃないだろうというのが一般的な発想なんですが。ここで八名の北朝鮮人が上陸をされたと。何で分かったかというと、上陸してきて、近所の家のインターホンを押して、それで言葉が通じないからというので警察に通報して分かったという、こういう話なわけですね。\r\n　恐らく、日本は国境、海だということで安心、国民はしていますけれども、どこからでもいつでも入ってこれるというのが実態でありまして、北からの漂流船や様々な意図を持った船が日本に来ることを前提として、防疫上の問題だとかそれから安全保障上の問題等も含めて、北からの漂流船若しくは漂流船とおぼしき別の目的を持って日本に来た船、こういうものに対してどう対応して対策を打っていくのかということは非常に重要だと考えておるわけでありますが、済みません、時間が来ましたのでこれで終わりたいと思いますが、北からの密入国、不法入国に対してどのように対応するつもりなのかということについて最後に御質問したいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615253X00320180604/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615253X00320180604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615253X00320180604/8"
            },
            {
                "speechID": "116815253X00420071207_019",
                "issueID": "116815253X00420071207",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第4号",
                "date": "2007-12-07",
                "closing": null,
                "speechOrder": 19,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "民主党・新緑風会・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　何とか動かしたいという米政府の思いがということでございましたけれども。\r\n　それでは、ちょっと角度を変えてということで御質問申し上げたいと思うんですが、シリアの核開発疑惑の絡みの問題でございます。\r\n　さきのイスラエルによるシリアのミサイル攻撃、このミサイル攻撃の標的というのは、実は建設中の原子炉ではなく、北朝鮮のプルトニウムを原料とする核爆弾の組立て工場をねらったんだというような見方がイスラエルの専門家の方の見方というふうに伺っております。そして、それを裏付ける情報として、北朝鮮が一九九〇年代にパキスタンから入手したとされるウラン濃縮用の遠心分離器がシリアなどの第三国に北朝鮮から移転されているといった旨の報道が、これはアメリカの国内の報道でありますけれども、なされているわけでございます。\r\n　私、非常に疑問に思いますのは、このイスラエルの安全保障というのはアメリカの外交にとって非常に優先順位の高い課題であるにもかかわらず、アメリカがこの一連の疑惑の問題に全く触れることなく米朝協議を続けているように見えているわけでございます。\r\n　こうしたことを見ますと、私のこれは見方でございますが、アメリカがこの北朝鮮というか、朝鮮半島の非核化ということをともかく急いでいるのではないかというふうに見えて仕方がないわけでございますが、この一連のシリアの核の問題も含めて、この辺りのところを政府はどのように分析しておられるのかという、その認識についてお伺い申し上げたいと思います。外務大臣、よろしくお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116815253X00420071207/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116815253X00420071207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116815253X00420071207/2"
            }
        ]
    }
]