[
    {
        "numberOfRecords": 22,
        "numberOfReturn": 22,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115362X00620230517_010",
                "issueID": "121115362X00620230517",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・安全保障に関する調査会",
                "issue": "第6号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　国民民主党・新緑風会の浜口誠です。\r\n　今回の外交・安全保障調査会のテーマであります「21世紀の戦争と平和と解決力～新国際秩序構築～」は、昨今の日本を取り巻く安全保障環境やロシアのウクライナ侵略が一年を超える、長期化している国際情勢を踏まえますと極めて重要な課題であると考えます。また、これまで戦争防止や軍縮・不拡散、国連改革、持続可能な防衛基盤整備の在り方をテーマにしました五回の参考人質疑も、各分野の有識者の先生から専門的かつこれまでの経験を踏まえた大変貴重で価値ある御意見をいただくことができたと思います。大変参考になりました。改めて、御出席いただき、意見を賜りました全ての参考人の皆様に感謝を申し上げたいというふうに思います。\r\n　日本を取り巻く安全保障環境の変化を踏まえますと、自分の国は自分で守る、この考え方をより強固にしていくことが大変重要です。防衛だけではなくて、経済、エネルギー、食料、人材、土地取引など、総合的な安全保障に万全を期して国民と国土を守る体制を構築していくことが求められているというふうに思います。あわせて、戦後の日本が追求してきました平和主義、専守防衛といった重要な安全保障政策は堅持をしていく、このことが大変重要で必要だというふうに考えております。\r\n　また、日本を取り巻く環境の変化を踏まえまして、我が国の領土、領海、国民の生命、財産を守る観点や、集団安全保障に基づく国際的な責任を果たす観点から、国際社会からの新たな要請に対しても不断に検討をして、必要な対策を講じていくことも大変重要と考えます。\r\n　また、非核三原則は堅持をしていくべきだと考えております。ロシアのウクライナ侵略、北朝鮮によります我が国周辺への度重なるミサイル発射、中国の急速な軍備拡大、ロシアによる北方領土への新型ミサイル配備など、日本を取り巻く安全保障環境は段違いの厳しさに直面をしています。こうしたこれまでにない厳しい実態を踏まえつつ、戦争をさせないための抑止力の強化、自衛のための打撃力、反撃力は保持していくべきと考えております。\r\n　また、従来の領域であります陸海空の継戦能力の確保、抗堪性の強化を図るとともに、宇宙ですとかサイバーですとか電磁波といった新たな領域に対処できる防衛力を強化するために、増税に頼ることのない形で防衛費を増額することが必要と考えております。\r\n　とりわけ、サイバー攻撃は、新たな戦闘領域であるとともに、国民生活や社会経済活動に深刻な影響を与えることから、速やかに対策を講じていく必要があると考えます。アクティブサイバーディフェンスについての能力の整備や実施体制の整備を行うとともに、サイバー分野の対策を行うための法整備として、サイバー安全保障基本法、これは略称ですが、こういった法整備の制定を提案をしたいというふうに考えております。\r\n　また、日米防衛協力の実効性を確保するために、日米防衛協力のための指針、いわゆるガイドラインの見直しも必要だと考えております。\r\n　最後になりますが、主要な防衛装備を自国生産できる製造基盤の強化、新規参入の促進、研究開発体制の強化など、防衛産業の活性化に取り組むということとともに、防衛産業が抱える様々なリスクを軽減、排除をして装備移転の促進を図るなど、販路の拡大にも取り組んでいくことが必要だと考えております。\r\n　今調査会で専門家の皆様からいただいた意見を踏まえた上で、ただいま申し上げた内容を意見表明とさせていただきたいと思います。\r\n　私からは以上です。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115362X00620230517/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115362X00620230517",
                "pdfURL": null
            },
            {
                "speechID": "121015359X00320221207_084",
                "issueID": "121015359X00320221207",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-12-07",
                "closing": null,
                "speechOrder": 84,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　ありがとうございます。\r\n　いろんな方の御意見いただきますと、これまでの有識者懇談会の中では、どちらかというと、外交力の強化ですとか、あるいは経済安全保障に資する開発協力の推進とか、いわゆる戦略性の強化というのがちょっと前面に出ているんではないかと。\r\n　元々、開発協力、本来は、途上国の皆さんの人材の育成ですとか、あるいはいわゆる人間の安全保障、これを中心的な理念として、途上国の格差や貧困の解消、こういったものを最優先の目的としてやってきたというふうに思っています。とりわけ、とりわけいわゆる非軍事の原則、これについては、日本が平和主義を掲げる中で国際社会から信頼を得てきたやっぱり財産だというふうに思っています。\r\n　今回の大綱の見直しに当たっても、この非軍事の原則をやっぱり貫いて、人間の安全保障の実現に向けてしっかり取り組んでいく、これを大綱の中にもこれまでどおり落とし込んでいく、このことが大変重要だというふうに思っておりますが、大臣の御見解をお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015359X00320221207/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015359X00320221207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015359X00320221207/11"
            },
            {
                "speechID": "121015359X00320221207_086",
                "issueID": "121015359X00320221207",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-12-07",
                "closing": null,
                "speechOrder": 86,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　是非、本当大事な観点だと思いますので、非軍事の原則、人間の安全保障、まさにこれまで日本の開発協力の中で大切にしてきたこういったものは引き続き継承していただくように、またいろんな方の意見しっかり聞いていただきたいと思います。先ほど来から議論のあるとおりだと思います。\r\n　その一方で、今回の議論の進め方については、やはり厳しい御意見もいただいております。九月から、先ほど、四回の有識者懇談会での会議で提言の取りまとめが行われていることに対しては、やっぱり拙速過ぎると、こういった意見は私のところにもたくさんいただいておりますし、また、詳細な議事録も公開がされていないという点についても課題認識を指摘されている方も多くいらっしゃいます。\r\n　やっぱり議論の透明性を高めて、ＮＧＯの皆さんですとか、あるいは被援助国ですね、実際に日本が援助している国の政府や市民の皆さんの声、幅広いステークホルダーの声をしっかり聞いた上で大綱の見直しに反映させていく、このプロセスと、幅広い皆さんの意見がしっかり織り込まれていると、この点が大変重要だというふうに思っておりますので、この点に対して政府としての御見解があればお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015359X00320221207/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015359X00320221207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015359X00320221207/11"
            },
            {
                "speechID": "121015261X00220221020_199",
                "issueID": "121015261X00220221020",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2022-10-20",
                "closing": null,
                "speechOrder": 199,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　ありがとうございます。\r\n　まさに今検討している総合経済対策、大変重要だというふうに思います。\r\n　パネル、ちょっと見ていただきたいと思いますが、今日も国民民主党の玉木代表から、昼休みのお時間いただきまして、岸田総理に我が党から緊急の申入れさせていただきました。（資料提示）\r\n　物価高騰対策あるいは需要を喚起するための政策、さらには八月の豪雨や台風十五号の復旧支援の対応、そして安全保障の関係ではセキュリティークリアランスの立法措置ですとか、あるいは安保三文書の国民民主党からの提案なり協議の場を持ってほしいと、いろんな観点で緊急の申入れさせていただきましたが、このパネルにあるように、国民民主党はどの党よりもいち早く、もう九月の十三日に、やっぱり今、日本経済、十五兆円の需給ギャップがありますので、この需給ギャップを埋めるというところもしっかり踏まえた上で、総額二十三兆円規模の緊急の経済対策まとめました。物価高騰や、そして今の状況から暮らしと経済を守るという観点で行っております。\r\n　中身言うと、やっぱりインフレ手当、国民の皆さん一人当たり十万円給付するとか、あるいは燃料価格ですね、電気代も含めてエネルギー価格の対策やる、そして消費税については期間限定で五％に引き下げていく、また、児童手当についてはもう所得制限を撤廃する、こういった内容ですとか、インボイスの中止、様々なメニューを我々提示をしております。是非こういった我々の提案もしっかり受け止めていただきたいというふうに思っております。\r\n　そこで、お尋ねしますが、今検討しております総合経済対策、この考え方、検討状況、予算規模について、総理からお話し、説明をしていただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00220221020/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00220221020",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00220221020/24"
            },
            {
                "speechID": "120815254X02520220525_016",
                "issueID": "120815254X02520220525",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2022-05-25",
                "closing": null,
                "speechOrder": 16,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　国民民主党・新緑風会の浜口誠です。\r\n　会派を代表して、財政演説に対して、以下、岸田総理に質問します。\r\n　五月二十三、二十四日に東京で、日米首脳会談、日米豪印四か国、いわゆるクアッド首脳会合が行われました。議論の内容と成果について説明を求めます。\r\n　今回の補正予算の追加歳出は二・七兆円、極めて小さいと言わざるを得ません。コロナ禍と消費税増税前の二〇一九年七月から九月期の実質ＧＤＰは約五百五十八兆円。一方、先週公表された二〇二二年一―三月期の実質ＧＤＰは約五百三十八兆円となっており、その差はマイナス二十兆円となっています。こうした実態を踏まえると、政府として、日本経済の復活に向けて、少なくとも今回の補正予算で二十兆円規模の経済対策を行っていくべきと考えますが、見解を伺います。\r\n　また、補正予算のうち一兆五千二百億円は使用した予備費を埋め戻すための予算となっています。予備費補填を主目的とした補正予算の編成は極めて異例と考えますが、その妥当性について説明を求めます。\r\n　四月の消費者物価は、前年同月比二・一％上昇し、消費税率引上げの影響を除くと、〇八年九月以来十三年半ぶりの上昇となりました。生鮮食品を除く調査対象の五百二十二品目のうち三百五十一品目が上昇し、三月の三百二十を上回り、値上げの裾野が広がっており、家計を大きく圧迫しています。\r\n　国民民主党は、こうした状況を打開するため、賃金上昇率が物価プラス二％に達するまでの間、消費税五％への引下げやガソリン減税など、家計減税で家計の消費力を高めるとともに、家計を守るため、インフレ手当を導入し、一律十万円の現金給付を行うことを提案しています。\r\n　政府として、物価高の長期化を見据え、どのような家計支援策を講じていくのか、また、物価が上がり景気が低迷するスタグフレーションを回避するためにどのように対応していくのか、伺います。\r\n　原油価格高騰対策について伺います。\r\n　国民民主党、自民党、公明党の三党によるトリガー条項の凍結解除などを検討する検討チームの成果として、四月二十八日から石油元売会社への補助金上限三十五円への引上げ、基準価格の引下げ、航空機燃料への補助追加、タクシーの燃料であるＬＰガスへの補助拡充が実施されたことは評価します。他方、今回の対策は九月末までとなっていますが、十月以降の対策はどのように考えているのか、お答えください。\r\n　国民民主党は、ウクライナ情勢などにより原油価格高騰の長期化が懸念される中で、これまで提案を続けてきたトリガー条項の凍結解除を今後も徹底して求めていく決意です。トリガー条項の凍結解除について見解を伺います。\r\n　円安への対応等について、以下、伺います。\r\n　円・ドルの為替レートは、今年の三月以降急速な円安となっており、今年の二月までの一ドル百十五円近辺から、足下では百三十円近辺になり、一ドル百三十五円まで円安が進むとの声もあります。円安は原油などの輸入価格を押し上げるため、あらゆる輸入製品の値段や事業のコストが上昇します。三月の輸入総額は、一年前から三割も増加しました。円安が進めば進むほど日本は貧しくなっていくとの指摘もあります。足下の急激な円安が日本経済に及ぼす影響について見解を伺います。\r\n　また、円安が進んでいる直接的な要因は、日本と米国の金融政策の違いによって日米の金利差が拡大しているからです。現在は為替の緊急事態です。円安の加速で輸入コストが一気に上がり、多くの企業が苦しい状況に直面をしています。自国通貨の価値を守ることは中央銀行の最大の責務です。日銀は早期にこれまでの金融緩和路線の政策を転換すべきです。見解を伺います。\r\n　また、安倍元総理から日銀は政府の子会社との発言もありましたが、日銀は政府の子会社なのか、総理の御所見を伺います。\r\n　コロナ対策に関して伺います。\r\n　先進国を中心に、水際対策の緩和、観光目的の入国者の受入れなど、経済と社会を動かす対応を強化しています。日本においても、六月から入国者の上限を一万人から二万人とする方針です。一方、外国人観光客の入国を認めていない国は、中国や日本など極めて少数派となっています。外国人観光客の本格的な受入れを早期に再開すべきと考えますが、見解を伺います。\r\n　また、今国会において薬機法が改正され、新型コロナ用の国産飲み薬の緊急承認に期待が高まっています。今後の承認見通しを伺います。\r\n　国民民主党は、感染症等の健康危機対応は国家安全保障であると考え、感染症対策の司令塔機能強化のため、米国のＣＤＣ、疾病予防管理センターを参考に、日本版ＣＤＣを創設すべきと提案をしています。日本版ＣＤＣに対する御所見を伺います。\r\n　また、新型コロナ感染症の感染症法上の位置付けを二類相当から五類に見直す議論も本格的に行うべきと考えますが、見解を伺います。\r\n　カーボンニュートラルに関して伺います。\r\n　政府は、脱炭素社会の実現に向けて、クリーンエネルギーへの移行や蓄電池の生産、次世代の自動車の導入など後押しするため、二十兆円規模の財政支援を行い、財源は環境債を発行するとしています。カーボンニュートラルを実現するとともに、環境分野で世界と闘うためには必要な投資と考えますが、環境債の法的な位置付けや二兆円のグリーンイノベーション基金との違いについて説明を求めます。\r\n　愛知県の矢作川から農業用水や工業用水を取水する堰の施設である明治用水頭首工で大規模な漏水が生じ、先週末時点では、農業用水が止まり、工業用水も必要量の三割程度の供給となるなど、大きな影響が生じています。地元からは、少しでも漏水を防ぐため、国が現場で迅速に対応を判断していれば農業用水や工業用水への影響を減らすことができたのではないかとの声も上がっています。\r\n　国の初動の遅れに対してどのように考えているのか、見解を伺います。\r\n　日本は、一九九六年をピークに実質賃金が下がり続けています。世界一勤勉で懸命に働く日本人の給料がなぜ下がり続けているのか。最大の原因は国の経済政策の失敗であると考えます。見解を求めます。\r\n　国民民主党は、給料が上がる経済の実現に向け、日本の競争力や成長力の源である人への投資を徹底して増やすため、教育国債で教育、科学技術予算を年間十兆円規模に倍増することを提案しています。また、エネルギーや食料、半導体等の重要物資や基本的な生活物資の海外依存をできる限り低減し、自立したサプライチェーンによって日本の富が海外に流出しない経済システムに大転換すべきと考えますが、給料が上がる経済の実現に向け何をすべきか、御所見を伺います。\r\n　最後になりますが、国民民主党は、給料が上がる経済の実現、積極財政への転換、人づくりこそ国づくり、自分の国は自分で守る、正直な政治を貫く、この政策五本柱の実現に向け全力で取り組むことを宣言をして、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02520220525/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02520220525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02520220525/10"
            },
            {
                "speechID": "120415254X02620210528_015",
                "issueID": "120415254X02620210528",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2021-05-28",
                "closing": null,
                "speechOrder": 15,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　国民民主党・新緑風会の浜口誠です。\r\n　会派を代表して、航空法等の一部を改正する法律案について、赤羽大臣に以下、質問します。\r\n　航空産業は、新型コロナによる甚大な影響が長期化し、旅客数は、国内線は対前年約八割減、国際線は約九割減、収益も約一兆円の赤字となるなど、極めて厳しい状況が続いています。\r\n　政府も、今年度の空港使用料、航空機燃料税で約一千二百億円の減免、雇用調整助成金の拡充、融資面での支援等を行っています。航空産業は、人流、物流両面において極めて重要な産業です。政府は、引き続き離島、地方空港路線も含め、国内外の航空ネットワークの維持確保、雇用の確保を最大限支援すべきと考えます。航空産業の重要性と今後の支援について、赤羽大臣の所見を伺います。\r\n　世界的なワクチン接種拡大に伴い、今後、海外から日本への入国者も増加することが想定されます。海外由来の変異株等に対応するためにも、空港での水際対策が大変重要であり、空港でのＰＣＲ検査等の検査体制強化や、非接触の入国手続を拡充すべきと考えます。\r\n　また、ワクチン接種に関して、コロナ対策に成功している国の一つであるニュージーランドでは、ワクチン接種の最優先はボーダーワーカーと言われる空港等の国境に関わる仕事、航空会社職員等となっており、その次に医療従事者や高齢者となっています。日本においても、水際対策や航空会社、空港で働く皆さんにワクチンの優先接種を行うべきと考えます。水際対策の強化、空港関係者のワクチン接種の優先対応について、見解を求めます。\r\n　また、世界的な人の往来の再開のためには、諸外国で導入が進められている検査の陰性証明やワクチン接種履歴などのデジタル証明書を我が国においても政府が主導して導入に向けて取り組み、航空会社や行政のシステムと円滑に連携を図ることが重要だと考えますが、政府の所見を伺います。\r\n　二〇〇一年九月十一日の米国での同時多発テロを受けて、米国やドイツなどでは、保安検査を始めとする全ての航空保安に関わる仕事は国の責任で行うように変更されました。一方、日本の保安検査は、これまで約款で定められていましたが、今回の改正で航空法に明記されます。今回の改正でどのような点で体制強化につながるのか、具体的な説明を求めます。\r\n　また、現状の航空保安の責任は民間航空会社であり、法改正後も見直されません。政府として現状の責任体制についてどのような課題があると認識しているのか、有識者会議で出された意見も踏まえ、見解を伺います。\r\n　航空保安は、テロやハイジャック防止という国家安全保障の問題であり、民間航空会社で対応する範囲を超えています。世界的に見ても、民間航空会社が責任を負っている事例はほとんどありません。航空保安について国が責任主体である諸外国の対応も十分に研究した上で、日本も、航空保安の一義的な責任を国が負った上で関係者間の役割分担を整理すべきであり、引き続き検討する必要があると考えますが、大臣の所見を伺います。\r\n　航空保安に係る財源について、現状では航空会社と空港管理者が二分の一ずつ負担していると認識していますが、国、地方、民間の各空港管理者の財源はそれぞれ誰がどのように負担しているのか、説明してください。\r\n　航空保安は、本来は国が行うべきであり、必要となる財源についても国が一般財源で全額負担すべきと考えますが、見解を伺います。\r\n　また、テロに強い空港を目指して、全国の空港にボディースキャナーやスマートレーンなどの先進的な保安検査機器の導入も重要な対応です。こうした機器に対する国の負担割合は導入時に四分の一だけであり、維持費については国の負担はありません。先進機器の導入、維持費用に関しても一般財源での国の負担割合を増やすべきと考えますが、所見を伺います。\r\n　今回の改正により、乗客にも預入手荷物検査、搭乗前の保安検査が義務付けられ、保安職員の権限が法的に明確化されます。こうした改正により、現場の最前線で、乗客と保安職員双方がお互いを理解し、協力しながら、着実かつ円滑に保安検査を行うことが重要です。乗客の保安検査への協力が一層必要だと考えますが、どのように取り組んでいくのか、答弁を求めます。\r\n　また、今回の改正により、罰則も新たに設定されます。罰則を適用するに当たっては、保安検査員への教育や警察機関との連携が必要だと考えますが、どのように取り組んでいくのか、答弁を求めます。\r\n　空港の保安検査は、現状では航空会社から民間警備会社に委託されています。実際の保安検査員はとてもつらい仕事です。空の安全が求められる中で、検査員にはミスが許されない重圧がのしかかります。さらに、保安検査の性質上、乗客には喜ばれず、クレームを受けることも多く、早朝、深夜の不規則な勤務、給与が低い等の構造的な課題があるため離職率も高く、人材が育っていません。人手不足により、警備業法で定められている有資格者の配置が行われていなかった事例も生じています。\r\n　また、保安検査員の社会的地位の向上や人材育成の観点から、目標となる資格制度の創設を求める意見もあり、保安検査員の人材確保、育成に向けて、労働環境や待遇の改善とその財源確保、検査能力や効率性の向上、モチベーションの向上が不可欠です。保安検査員が直面する課題への対策について見解を伺います。\r\n　最近のテロの傾向として、人が多く集まるソフトターゲットを対象とした過激なテロ行為が増えています。また、サイバーテロも増加しており、航空管制システムや航空機の操縦などに対策を講じていくことが重要です。こうした新たなテロへの対策について見解を伺います。\r\n　また、内部脅威への対応として、従業員がランプサイドに出る前に保安検査を行うＳＲＡ検査が二〇一六年度から実施されています。施設面や体制面での内部脅威への対応が着実に行われているのか、お答えください。\r\n　ドローンの活用は、空の産業革命とも言われています。今回の法改正で、有人地帯での補助者なしの目視外飛行、レベル４の飛行を二〇二二年度に実現する環境を整えます。ドローンは、陸上輸送が困難な地域への物資の配送、道路の橋桁の点検、農薬の配布など、幅広い活用が期待されています。レベル４の飛行は安全面の確保と住民の理解が不可欠です。ドローンのレベル４の今後の対応について所見を伺います。\r\n　二〇二〇年四月時点で、ドローンの操縦者に対する講習等を実施する団体は七百三十五団体あります。一方、講習を行う団体の中には、講師の質が保たれていない、安全意識や法令遵守の意識が低い人物が運営を行っている等の問題点も指摘されています。国は、ドローンの操縦ライセンスを創設し、国の登録を受けた民間講習機関で講習を修了した場合には試験の一部又は全部を免除する方針です。国は、民間講習機関に対してカリキュラムの共通化などを図るとともに、指導監督者を厳格に行う体制を整備すべきと考えますが、見解を伺います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02620210528/8"
            },
            {
                "speechID": "120414319X01520210513_083",
                "issueID": "120414319X01520210513",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 83,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　国民民主党・新緑風会の浜口誠です。午後からもよろしくお願いします。\r\n　法案に賛成の立場で質問させていただきますので、よろしくお願い申し上げたいと思います。\r\n　まず、造船業について赤羽大臣に御所見を伺いたいと思いますけれども、造船業については、まさに地方経済を支える産業としてしっかり守っていくというこの観点も非常に重要ですし、あわせて、先ほど来委員の先生方からも御指摘ありましたけれども、やっぱり安全保障の面でも日本の造船業というのはしっかり国際競争力を強化していくというのが非常に重要だというふうに考えております。\r\n　そこで、大臣の御所見として、造船業の重要性、必要性についてどのような御所見を持たれているのか、この点に関して冒頭お伺いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01520210513/13"
            },
            {
                "speechID": "120414319X01520210513_085",
                "issueID": "120414319X01520210513",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 85,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　ありがとうございます。\r\n　大臣が、造船業並びに海運業に対しても非常にやはり強い問題意識を持って取り組んでいただいているというところはしっかりと認識をさせていただきました。ありがとうございます。\r\n　その安全保障の観点から、先ほど大臣の方からも少し御答弁にありましたけれども、防衛省の自衛隊と海上保安庁の艦船であったり巡視艇等の船舶について、日本の造船会社で建造、修繕しているという今の実態だということですけれども、今後についてもその調達方針を維持していただきたいと、しっかり日本の造船会社で国の安全保障に関わる船舶については対応していただきたいというふうに思っておりますので、現状と今後の調達方針含めて、防衛省と海上保安庁から御答弁いただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01520210513/14"
            },
            {
                "speechID": "120414319X01520210513_088",
                "issueID": "120414319X01520210513",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 88,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　ありがとうございます。\r\n　是非、自衛隊も海上保安庁も国内の造船会社への対応ということで、しっかり安全保障に資する対応をこれからも継続していただきたいというふうに思います。\r\n　では、続きまして、海上運送法に関連してお伺いしたいと思います。\r\n　まず最初に、渡辺副大臣の方にお伺いしたいと思いますが、今回、改正法の第七章におきまして特定船舶の導入促進を図るという部分がかなり織り込まれております。特定船舶の導入促進、非常に重要だというふうに私も思っておりますけれども、今回、この特定船舶を促進を図っていく、導入を進めていく、この狙いと意義についてまずはお伺いしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01520210513/14"
            },
            {
                "speechID": "120415254X02020210507_017",
                "issueID": "120415254X02020210507",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2021-05-07",
                "closing": null,
                "speechOrder": 17,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　国民民主党・新緑風会の浜口誠です。\r\n　会派を代表し、地球温暖化対策推進法の一部を改正する法律案について質問します。\r\n　二〇五〇年カーボンニュートラルに賛同した国は、昨年十二月時点で日本を含む百二十一か国一地域となっています。\r\n　脱炭素社会では、世界の政治経済のパワーバランスが一変する可能性がある、第二次世界大戦後の経済、社会の再建に匹敵するほどの大きく、急速な変化が起きるとも言われています。二〇五〇年カーボンニュートラルを実現したときに、日本の物づくり産業等が国内生産の競争力を確保し、雇用を生み出し、国民生活も安心、安定している社会にしていくことが絶対条件だと考えます。二〇五〇年の日本の社会、経済の目指す姿について、小泉大臣、梶山大臣の所見を伺います。\r\n　四月二十二日の気候変動サミットでは、政府は、二〇三〇年度の温暖化ガスを二〇一三年度比で四六％削減する新たな目標を示しました。二〇一九年度の日本のＣＯ２排出量は約十一億トンであり、エネルギー転換部門三九％、産業部門二五％、運輸部門一八％、家庭・業務部門は一一％となっています。二〇一九年度までに六年掛けて一四％減らしていますが、今後、どのようにして四六％削減を実現するのか。小泉大臣、各部門の削減目標や具体的な施策を含め、四六％削減の積算根拠を具体的にお示しください。\r\n　二〇五〇年カーボンニュートラルは極めてチャレンジングな課題であり、今の技術の延長線では到底到達できません。一方、企業もリスクを丸抱えして技術革新に取り組むことは困難です。だからこそ、国が脱炭素化につながる技術革新を国家戦略に位置付けて、長期にわたり支援していくことが重要です。\r\n　米国はクリーンエネルギー関連に四年間で約二百兆円、ＥＵは気候変動対策として十年間で官民合計約百二十兆円の投資を打ち出しています。日本のグリーンイノベーション基金は十年間で二兆円、二桁違います。二兆円規模で脱炭素社会に向けた世界との熾烈な国家間競争を勝ち抜くことができるのか。今後の数年間がまさに勝負どころです。政府は国家戦略として技術革新に欧米を凌駕する投資をすべきと考えますが、梶山大臣に見解を伺います。\r\n　二〇一九年十二月、欧州委員会が発表した欧州グリーンディールは、脱炭素社会への経済構造の転換によって影響を受ける産業や雇用に十分な支援を行うことを約束しています。\r\n　日本は、一九五〇年代以降の石炭から石油へのエネルギー転換により、石炭産業からの離職者は二十万人を超えました。こうした経験も踏まえ、化石燃料等に関わる産業の縮小に伴う雇用への影響やコミュニティーの衰退に対する支援など、移行期の負のインパクトを最小化し、公正な移行を図るため、必要な対策を講じることが極めて重要です。公正な移行に対する小泉大臣の所見を伺います。\r\n　カーボンプライシングは、ＣＯ２を中心とした温暖化ガスの排出に価格を付け、排出削減を目指す政策です。主に、炭素税、排出量取引、炭素国境調整措置があります。世界的にはカーボンプライシングの導入は進みつつありますが、日本では本格導入には至っていません。炭素税などを財源にして次世代技術を普及させる取組が必要との意見がある一方、経済界からは、研究開発に一層の投資が必要となる中、炭素税等の負担が増えることは技術開発等の阻害要因になるとの意見もあります。カーボンプライシング導入に対して、小泉大臣、梶山大臣の所見を伺います。\r\n　企業は、脱炭素が進む中で、自社のＣＯ２排出量の削減だけではなく、サプライチェーン全体の排出量を管理し、削減することを取引先や金融機関、投資家から求められています。また、最近では、グローバル企業から取引先企業に一〇〇％再エネ利用を求めるケースもあり、対応できなければ、技術や商品が優れていてもビジネスチャンスを失ってしまう可能性もあります。現在約八割が火力発電となっている発電部門の脱炭素化は、日本企業の国内生産を維持していくためには大前提、必要不可欠な対応です。こうした中で、政府は、中小企業を始めとする企業の脱炭素経営の促進を、ＥＳＧ金融なども含め幅広く支援していくべきと考えますが、小泉大臣の所見を伺います。\r\n　産業革命以降、世界は、大量生産、大量消費、大量廃棄物ありきを前提とした直線型経済で物的な豊かさを求めてきました。しかし、持続可能な社会にしていくためには、一度採取した資源を繰り返し使い、作り続ける、廃棄物を生じさせない、捨てられていたものをアップサイクルし、再利用する循環型経済に転換していくことが必要です。地球を救うためには、今までの豊かさや成長を求める社会から、幸福や満足度を高める社会へと、私たちの価値観やライフスタイルを大きく変えていかなければなりません。循環型経済への移行に向けてどのように取り組んでいくのか、小泉大臣の所見を伺います。\r\n　軽自動車と乗用車は、二〇三五年までに国内の新車販売を全て電動車にする方針です。自動車のカーボンニュートラル実現に向けては、電動車だけではなく、ＣＯ２と水素で作る合成燃料Ｅフューエルや水素で動かすエンジンなどの内燃機関もカーボンニュートラルを実現する選択肢の一つであり、政府として開発を支援すべきと考えますが、梶山大臣の所見を伺います。また、トラック、バスなどの商用車、二輪車の今後の電動化についてもお答えください。\r\n　農林水産業も、地球温暖化に深く関わります。温暖化は干ばつ等の要因となり、農作物の不作が食料不足を引き起こし、日本の食の安全保障に直結します。また、食料の輸入は、環境面で負荷が掛かります。\r\n　令和元年度の日本の食料自給率は三八％、世界有数の食料輸入国であり、食料の輸入量掛ける輸送距離を計算したフードマイレージは約九千億トンキロメートルで、米国や韓国の約三倍、世界で際立った数字です。また、世界で飢餓に苦しむ人が約六・九億人いる中で、日本の食品ロスは平成三十年度六百万トンに上り、これは国民全員が毎日茶わん一杯分の御飯を捨てている量です。世界の食糧援助量年間約四百二十万トンの約一・四倍に相当します。\r\n　食の安全保障や温暖化対策の観点から、食料自給率改善や食品ロス削減等に従来の延長線ではなく抜本的な対策を行うべきと考えますが、野上大臣の所見を伺います。\r\n　改正法には、条文の先頭に国民を位置付け、国民の理解や協力の重要性が示されています。欧州の多くの国では、抽せんで選ばれた国民が数週間から数か月掛けて気候変動対策について議論する気候市民会議が行われています。日本においても政策形成過程への市民参画を積極的に行うべきと考えますが、小泉大臣の見解を伺います。\r\n　また、幼い頃から、なぜ気候変動問題が大切なのか、温暖化防止のためにどのような取組が必要となるのか、自ら考える基礎となる教育が重要です。学校教育に環境という科目をつくることを提案したいと思いますが、萩生田大臣の見解を伺います。\r\n　最後になりますが、二〇一五年国連で採択されたＳＤＧｓの二〇三〇年アジェンダには、私たちが地球を救う最後の世代になるかもしれないと記されています。この危機感を世界が共有し、将来の世代にすばらしい地球を残していくことが今を生きる私たちの使命であることを申し上げ、質問を終わります。（拍手）\r\n　　　〔国務大臣小泉進次郎君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02020210507",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02020210507/11"
            },
            {
                "speechID": "120415261X01520210324_304",
                "issueID": "120415261X01520210324",
                "imageKind": "会議録",
                "searchObject": 304,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2021-03-24",
                "closing": null,
                "speechOrder": 304,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　是非政府として、大変、企業、日本の企業、半導体不足で影響広がってきておりますので、しっかりと外国のメーカーに対しても日本向けの半導体、生産していただくような働きかけを強力にしていただくことを重ねて要請しておきたいと思います。\r\n　一方で、半導体もそうですし、あとレアメタルですとか、あるいはバッテリーとか、こういった重要部品は、最先端の製品に使われる非常に必要不可欠な部品になってきております。さらに、こういった部品は、国の安全保障ですとか、あるいは産業競争力に直結しますので、こういった重要部品については国内の生産拠点を確保していくだとか、レアメタルについては政府としてしっかりとした安定供給をしていくための仕組みをつくっていくというのがこれからますます重要になってくると思いますけれども、政府の見解をお伺いしたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324/304",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01520210324/22"
            },
            {
                "speechID": "120415261X01220210317_508",
                "issueID": "120415261X01220210317",
                "imageKind": "会議録",
                "searchObject": 508,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2021-03-17",
                "closing": null,
                "speechOrder": 508,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　やっぱり国産のワクチン、日本の安全保障の面でも大変重要だと思います。やはり今は海外からのワクチンに頼らざるを得ないというのが実態ですので、今後、国としてもやっぱりワクチン開発に対してしっかりとした支援を継続的にやっていくことが大変重要だと思いますけれども、足下は先ほど御説明ありましたけれども、中長期に向けて国としての対応方針、伺いたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01220210317/508",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01220210317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01220210317/36"
            },
            {
                "speechID": "120415262X00120210316_047",
                "issueID": "120415262X00120210316",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 47,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　ありがとうございます。\r\n　本当大事な視点だと思いますので、我々政治の側からしっかりと、やるべきことはまた提案なり行動もしていきたいというふうに思っております。\r\n　最後になりますけれども、国産ワクチンの重要性、必要性について両先生にお伺いしたいと思います。\r\n　今、なかなかワクチンのめどが付かないというのは、ＥＵ等からファイザー製のワクチンの輸出許可が下りないというところで日程が明確にならないと。今後、この感染症どうなるか分かりませんし、新たな感染症が生じたときも、やはり日本で、国内でワクチンをしっかり供給できる体制を整えていくというのが、安全保障の面でも国民の皆さんの命と健康を守る面でも非常に重要だというふうに私自身は感じております。ただ、今、足下ではなかなか国産のワクチンがまだ供給できる状況にはなっていないというふうに思います。\r\n　今後、その国産ワクチンというのをしっかり日本として作っていくための大事な点、それぞれ先生方からもう簡潔に、この点をしっかりやることが大事なんだという視点で御意見いただければ大変有り難いと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415262X00120210316/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415262X00120210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415262X00120210316/13"
            },
            {
                "speechID": "120114103X00220200707_003",
                "issueID": "120114103X00220200707",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "閉会後第2号",
                "date": "2020-07-07",
                "closing": "閉",
                "speechOrder": 3,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　立憲・国民．新緑風会・社民の浜口誠でございます。\r\n　決議案の提案の前に、一言、先週末から続いております九州地区の豪雨に関して申し上げたいと思います。\r\n　先週末から九州の方で非常に集中豪雨が続いております。この集中豪雨で亡くなられた皆様に心から哀悼の意を申し上げたいと思います。また、被災されました皆さんに心からお見舞い申し上げたいと思います。\r\n　明日、あさってとまだ豪雨が続くということが想定されておりますので、是非、九州地区の皆さんにおかれましては、命を守る行動に是非しっかりと取り組んでいただくとともに、これ以上被害が広がらないことを心から願うばかりであります。まず、その点、冒頭に申し上げたいと思います。\r\n　それでは、私の方から決議案につきまして提案をさせていただきたいと思います。\r\n　私は、自由民主党・国民の声、立憲・国民．新緑風会・社民、公明党、日本維新の会及び日本共産党の各派共同提案による「防衛省の経理」に関する決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　「防衛省の経理」に関する決議（案）\r\n　　内閣は、本決議を踏まえ、適切な措置を講じ、「平成三十年度決算審査措置要求決議」と併せて、その結果を参議院決算委員会に報告すべきである。\r\n　○　陸上配備型イージス・システム（イージス・アショア）の配備に関するプロセスの停止について\r\n　　弾道ミサイル防衛能力の抜本的向上のため、平成二十九年十二月の国家安全保障会議及び閣議において導入が決定された陸上配備型イージス・システム（イージス・アショア）については、ブースター落下地点等の技術面や安全面での確認が十分に行われないまま配備計画が開始された。イージス・アショアの配備候補地からの配備に対する懸念や反対意見が示されている中で、令和二年六月に、防衛省は、技術的な課題を解消するには相当な費用と期間を要することが明確になったとして配備に関するプロセスを急きょ停止・断念した。\r\n　　政府は、配備停止・断念までのプロセスの検証を行い、配備候補地となった地方公共団体、地元住民等にここに至る経緯や今後の対応を丁寧に説明するとともに、イージス・アショアに係る埋没費用を正確に把握し、可能な限り低減させるよう日米間で十分に協議すること。\r\n　以上でございます。\r\n　何とぞ委員各位の御賛同をお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00220200707/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00220200707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00220200707/1"
            },
            {
                "speechID": "120114103X00120200622_296",
                "issueID": "120114103X00120200622",
                "imageKind": "会議録",
                "searchObject": 296,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "閉会後第1号",
                "date": "2020-06-22",
                "closing": "閉",
                "speechOrder": 296,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　では、続きまして、茂木大臣にお伺いしたいと思います。\r\n　まず、先ほど来議論をしておりましたイージス・アショアの配備計画停止、これについて、日米の安全保障を考えたときに、外務省のお立場として今回の配備計画の停止についてどのような受け止めをされておられるのか、外務省の立場での御判断なり見解がありましたらお聞かせいただきたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/296",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00120200622",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00120200622/37"
            },
            {
                "speechID": "120114103X00120200622_298",
                "issueID": "120114103X00120200622",
                "imageKind": "会議録",
                "searchObject": 298,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "閉会後第1号",
                "date": "2020-06-22",
                "closing": "閉",
                "speechOrder": 298,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　もう一つ懸念点としてあるのが、朝鮮半島のやっぱり情勢がちょっと緊張感高まっております。南北の緊張が高まるというのは、日本の安全保障を考えたときにも大きな懸念の一つだというふうに思っております。\r\n　政府として、外務省として、今の朝鮮半島の南北の緊張状態、これをどう安定させていくのか、日本政府として今後どのような役割を果たそうとされておるのか、朝鮮半島の情勢についての御認識と併せてお伺いしたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/298",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00120200622",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00120200622/37"
            },
            {
                "speechID": "120114103X00720200615_088",
                "issueID": "120114103X00720200615",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2020-06-15",
                "closing": null,
                "speechOrder": 88,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　その中で、食料の自給率、これ非常にこれからも大きな課題になってくると思います。\r\n　今、日本はカロリーベースで三七％。ただ、これからいろんな感染症が広がってくるケースが出てくると、やっぱり日本の食は大丈夫か、国民の皆さんも非常に関心高いと思います。今までの延長線上で日本の食料の自給率を考えるのではなくて、食の安全保障という視点から、日本の食料自給率の在り方、向上をこれ取り組んでいく必要があると思いますが、その点を、答弁は午後からいただくということで、それだけ質問させていただいて、午前中は終わりたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00720200615/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00720200615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00720200615/15"
            },
            {
                "speechID": "120114103X00720200615_094",
                "issueID": "120114103X00720200615",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2020-06-15",
                "closing": null,
                "speechOrder": 94,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　是非、食料自給率の向上、江藤大臣が言われたようにしっかりと取り組んでいただいて、食の安全保障、これ本当大事ですから、もう一度原点に立ち返った対策を、対応を改めて求めておきたいと思います。\r\n　では、一問飛ばさせていただいて、安倍総理の方からも、これから地方が大事だというお話をいただきました。どんどん地方が見直される、ウイズコロナ、アフターコロナの社会にあって、そういう傾向が加速するんじゃないかなというふうに思っております。\r\n　そんな中で、地方で暮らしている皆さんと自動車の保有の課題という点で、少し私の課題認識を申し上げたいと思います。\r\n　資料の六番、見ていただきたいと思います。パネルにしたんですけれども、このパネルは、棒グラフは各四十七都道府県の月別の収入、賃金になっております。丸い円が一つ一つ付いていますけれども、これは二台以上保有されている世帯の比率です。\r\n　これ見ていただくとすごくよく分かるんですけれども、右下の方の都市部は、賃金は高いんですけれども、収入は高いんですけれども、二台以上の保有比率が非常に低いです。地方で暮らされている皆さんは、東京とかと比べると、賃金、月収は低いんですけれども、二台以上保有されている、自動車二台以上保有されている世帯の比率が非常に高くなっております。例えば、総理の御出身の山口と東京を比べると、そこに書いてありますけれども、二台以上保有しているのは山口県だともう五六％ぐらいですね、東京のもう約八倍近い比率です。一方で、収入はというと、山口県は東京より十万円近く低いんですね。\r\n　要は、地方で暮らしている皆さんからすると、担税力、税を納める力が低いにもかかわらず、自動車の税の負担は大変重くなっていると、こういう実態があるというのを是非国民の皆さんにも改めて御認識いただきたいというふうに思っております。\r\n　そんな中で、右側に提案と書いておりますけれども、複数台数やっぱり持たれている方については、世帯については、自動車税、軽自動車税、そして自動車重量税について、二台目からはもう税を半減する、三台以降持たれている方については免除していく、こういった税の公平性、より地方で暮らす皆さんがこれから増えていく可能性が高まる中で、地方の皆さんの税負担、都会にあっても二台、三台持っておられる方は同じように適用すればいいと思いますけれども、こういった考え方も必要ではないかなと思いますけれども、総理の御見解をお伺いしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00720200615/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00720200615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00720200615/15"
            },
            {
                "speechID": "120115261X00520200303_028",
                "issueID": "120115261X00520200303",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-03-03",
                "closing": null,
                "speechOrder": 28,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　是非、これを機会に日本の食の安全保障、まさに食料自給率も含めて今の状態でいいのかどうかというような検証も農水省の方で是非やっていただきたいなというふうに思います。すごく大事なことだと思いますので、是非その点も併せて要望しておきたいと思います。\r\n　続きまして、これも大事な点なんですけれども、日本人が海外に行ったときの入国規制ですね、報道では、米国が日本、韓国に対して入国規制するんじゃないかというような報道もあります。\r\n　非常にこれ広がっていくと大きな問題になってくるなというふうに思っておりますが、現時点で日本人が海外に行ったときに入国禁止あるいは入国の制限を行っている事例がどれぐらいあるのか、そして、そういった措置を講じている国に対して日本としてどのような対処をしているのか、これしっかりやっていかないといけないと思いますけれども、政府の対応についてお伺いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X00520200303/4"
            },
            {
                "speechID": "120115261X00520200303_052",
                "issueID": "120115261X00520200303",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-03-03",
                "closing": null,
                "speechOrder": 52,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　じゃ、誠実に履行されている間は、米国が安全保障上を理由にしても発動しないということでよろしいですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X00520200303/6"
            },
            {
                "speechID": "120115261X00520200303_054",
                "issueID": "120115261X00520200303",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-03-03",
                "closing": null,
                "speechOrder": 54,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　安全保障上の理由があっても発動されないということを今日確認させていただいたというふうに思います。\r\n　じゃ、その誠実に履行されている間というのは、具体的にどういうことなんですかね。具体的に教えてください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X00520200303/6"
            },
            {
                "speechID": "119614103X00820180611_023",
                "issueID": "119614103X00820180611",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2018-06-11",
                "closing": null,
                "speechOrder": 23,
                "speaker": "浜口誠",
                "speakerYomi": "はまぐちまこと",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜口誠君　国民民主党・新緑風会の浜口誠でございます。今日は、各大臣、よろしくお願い申し上げたいと思います。\r\n　まず冒頭、米国の通商政策に関連して質問させていただきたいと思います。\r\n　カナダのＧ７サミットでも、米国の通商政策に関してはいろいろテーマに上がっていたという報道もございます。三月には、米国、鉄鋼とアルミに関して追加の関税をそれぞれ二五％、一〇％掛けると、輸入品に対して。日本もその対象に今回なりました。さらに、五月には、アメリカのトランプ政権は今度は、自動車と自動車部品、これに米国の安全保障面を考慮して、今二・五％、乗用車は輸入関税ですけれども、それを最大二五％も視野に検討に着手すると、こういうスタンスも表明されております。\r\n　ＷＴＯの基本原則、これはもう多角的な自由貿易体制、これをしっかり守るんだと。日本もまさに自由貿易をしっかり推し進めるというスタンスに立っているというふうに思います。こういった米国のトランプ政権が打ち出している様々な追加関税については、やはりＷＴＯの基本原則からすると大きな問題だというふうに思っております。\r\n　したがって、日本政府も、こうした米国政府の追加関税に対しては、我々の立ち位置を明確にアメリカサイドにも伝えていくべきだと、そして、これらの措置については撤回を求めていく必要があるというふうに思っております。\r\n　そうした状況を踏まえて、現時点でのこれらの米国の政策に対する日本政府の基本的な立ち位置、見解、これをまずお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614103X00820180611/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614103X00820180611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614103X00820180611/6"
            }
        ]
    }
]