[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120114080X00920200526_123",
                "issueID": "120114080X00920200526",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2020-05-26",
                "closing": null,
                "speechOrder": 123,
                "speaker": "浜野喜史",
                "speakerYomi": "はまのよしふみ",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜野喜史君　私は、ただいま可決されました特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律案に対し、自由民主党・国民の声、立憲・国民．新緑風会・社民、公明党、日本維新の会及び碧水会の各派並びに各派に属しない議員安達澄君の共同提案による附帯決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について適切な措置を講ずべきである。\r\n　一　特定高度情報通信技術活用システムの開発供給計画及び導入計画の認定に当たっては、サイバーセキュリティの確保を前提としつつ、事業者にとって公正公平で予見可能性が高い認定基準を明確に定めるとともに、サイバーセキュリティ及び５Ｇ等に関する専門人材の確保に努め、関係省庁間の緊密な連携の下、適切な認定の実施に向けた体制の整備に万全を期すこと。\r\n　二　通信事業者による５Ｇ基地局の整備については、効率的に全国への早期整備が行われるよう、インフラシェアリングや既存４Ｇ基地局の利用促進に向けた環境整備を図ること。\r\n　三　５Ｇが我が国産業における新事業創出及び事業革新につながるよう、５Ｇの利活用に係る実証研究を一層支援するとともに、個人事業主まで含めた中小企業等における５Ｇの幅広い利活用の推進に向けて、その活用事例・成功事例の周知に努めること。\r\n　　　また、ローカル５Ｇの導入促進に向けては、中小企業等の導入事業者の負担が重くなることに鑑み、本法施行後の状況を注視しつつ、更なる支援策について検討すること。\r\n　四　ドローンについては、配達困難地域での配送、インフラの点検、農業での活用等様々な分野で地域課題の解決や地域経済の活性化に資することに鑑み、その活用を促進するため、導入事業者に対する更なる支援策について検討すること。\r\n　五　我が国産業を取り巻く市場の変化や技術革新の急速な進展、サプライチェーンの再構築の必要性や経済安全保障の重要性の高まり等に対応しつつ、我が国の産業政策について不断の見直しを行うとともに、ポスト５Ｇや６Ｇを見据えた新たな産業の創造に向け、需要喚起に資する技術開発や国際標準化への取組等、施策の戦略的かつ機動的な推進や効果的な支援の実施に努めること。\r\n　　　右決議する。\r\n　以上でございます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00920200526/23"
            },
            {
                "speechID": "118915254X00720150218_023",
                "issueID": "118915254X00720150218",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2015-02-18",
                "closing": null,
                "speechOrder": 23,
                "speaker": "浜野喜史",
                "speakerYomi": "はまのよしふみ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浜野喜史君　民主党の浜野喜史です。\r\n　民主党・新緑風会を代表して、厳しい社会経済情勢の中、真摯に様々な課題に向き合い、懸命の努力を続ける数多くの方々の思いを踏まえ、政府四演説に対して質問いたします。\r\n　本年は国連創設七十周年です。\r\n　四演説では、国連改革の必要性と国連安保理常任理事国の責務を担う姿勢が示されました。\r\n　総理は、安保理常任理事国の国際平和維持のための権限と責任の関係をどうお考えでしょうか。\r\n　総理は、自衛隊が武力行使を目的として集団安全保障に参加することはないと繰り返しておられます。この姿勢は、我が国が常任理事国入りした場合でも変わらないのでしょうか。常任理事国として賛成した安全保障活動に自国は参加しないということが可能でしょうか。総理の見解を伺います。\r\n　来年度予算案は、総額九十六兆三千四百二十億円と過去最大であります。\r\n　政府は国債費の金利を一・八％と想定していますが、現在の〇・三％程度の長期金利と懸け離れており、このままでは国債費に大きな不用分が生じます。既に年度後半にはこれを財源とした補正予算を組まれるお考えなのでしょうか。\r\n　消費税増税に際して、我々は、社会保障制度の維持、充実に加えて、財政健全化を約束したはずです。そのためには、徹底した歳出削減に本気で取り組んでいかなければなりません。\r\n　金利を多めに見積もって不用分を財源に回すというやり方では、歳出削減への取組が中途半端になり、財政健全化目標は達成できません。国債費の不用分は全てを国債償還に充てるなどの財政法改正が必要と考えますが、総理の見解を伺います。\r\n　今国会には、いわゆる残業代ゼロ制度、労働基準法改正案の提出が予定されています。働く者の代表として議席をお預かりしている私として、この法案には強い懸念を持っております。過重労働の防止策は示されず、制度の不明確さ、対象範囲の拡大などに対する不安も全く払拭されていません。\r\n　そもそも、残業代ゼロ制度を創設する理由はどこにあるのでしょうか。経済団体の要望もあると承知していますが、具体的にどのような職種の方、企業が制度創設を本当に希望しておられるのでしょうか。寡聞にして私は存じませんので、お教え願います。\r\n　また、本制度は金融市場を過剰に意識したとも疑われるものであり、我が国の雇用、労働を破壊するものと断ぜざるを得ません。総理の見解を伺います。\r\n　製造業の拠点の国内回帰について伺います。\r\n　総理は、昨年十月の衆議院予算委員会で、輸出の伸び悩みについて、企業は為替など諸条件の変化が続くかどうか見ており、今後、国内への投資が伸びていくことによって是正されていくと述べられました。また、法人税減税にも取り組む姿勢を示されています。しかし、企業は投資を判断する際、為替や税率だけではなく、自らに関わるトータルのコストを見ています。\r\n　昨年末、再生可能エネルギー発電設備の接続に関する回答保留が大きな話題となりました。必要な見直しを行わず、ただ機械的に認定し続けた結果、大量の設備が高値で認定されました。経済産業省は、認定設備が全て運開した際には、系統電力の利用者が負担する賦課金は年間二・七兆円に上ると試算しています。今回の法人税減税額は六千七百億円、減税額をはるかに上回る負担であります。現在も認定は増え続けており、加えて、電力流通設備対策や調整用電力設備の確保など、更なる追加負担も発生してきます。負担は二・七兆円にとどまらず、どこまで増えるか分かりません。\r\n　　　〔副議長退席、議長着席〕\r\n　このような状況では、企業は安心して製造拠点を国内に設けることなどできません。賦課金の上限を設けるなど、早急な制度の見直しが必要と考えますが、総理の見解を伺います。\r\n　また、現行の制度では、自家発電を導入すれば賦課金を逃れることができます。自家発電を導入できる余裕があれば負担を回避できますが、そうすると賦課金を分担する方が減り、自家発電を導入する余裕のない方の負担は更に増えることになります。負担の在り方についても早急な見直しが必要と考えますが、総理の見解を伺います。\r\n　総理は、地球温暖化対策について、昨年一月の参議院本会議で、「我が国の二〇二〇年削減目標については、エネルギー政策及びエネルギーミックスの検討の進展を踏まえて見直し、確定的な目標を設定いたします。」と述べられました。これは、聞こえの良い数字を決めた後、つじつま合わせをするというのではなく、現実的かつバランスの取れたエネルギーミックスを検討した上で削減目標を設定するということでしょうか。設定のプロセスについて総理の見解を伺います。\r\n　総理は、先月の参議院本会議で、政策実行に係る政治姿勢について、できることしか約束しない、約束したことは必ず実行すると述べられました。削減目標設定に当たっては、理想的な姿を描いたチャレンジングな目標も重要です。一方で、過去の新エネルギーの目標などを見ても分かるとおり、エネルギーの開発は計画どおりに進まないのも現実です。国際公約となる削減目標については我が国の実情を踏まえたものとする必要があると考えますが、総理の見解を伺います。\r\n　総理は、いわゆる岩盤規制の打破に強い決意を示されました。イノベーションを阻害する規制を改革していくことは重要です。一方で、無責任に規制を改悪し、新規参入をあおった結果、重大な事故を起こしたツアーバスのようなことになってはなりません。\r\n　電力は、発電所や送電線など、設備形成に長期間のリードタイムを要するものが多く、一度システムが崩壊すると容易に元に戻せません。原子力発電所の長期にわたる停止の結果、需給状況はタイトとなり、電力会社の財務体質は大きく毀損しております。このような状況下で、自由化や会社を分割して経営の柔軟さや企業体力を奪う法的分離を行うと、守るべき電力の安定供給に支障が生じかねません。\r\n　電力システム改革については、安定供給のための仕組み、ルールの整備や、改革に即した原子力事業環境整備、電力需給環境の改善など、システム改革を進める前段で解決すべき課題が山積しています。こうした課題についてどのように対応していくのか、総理の見解を伺います。\r\n　電力システム改革を進める一方で、ガスシステム改革は電力システム改革に数年遅らせるとの報道がありました。エネルギー基本計画にもあるように、総合エネルギー事業を育成していくという観点からは、電力、ガスの改革を一体で進めていくべきであると考えますが、総理の見解を伺います。\r\n　改革に関連して検討課題とされていた電力に関わる労働者のスト規制法については、電力需給が逼迫し、供給への不安が残っているなどという理由でスト規制法の存続が妥当とされました。電力供給不安があるので労働者に関するスト規制は残す、片や電力供給不安はあるがシステム改革は進めるでは、全く整合性が取れていません。\r\n　電力システム改革については、やみくもに実施時期を決めるのではなく、さきに述べた課題を一つ一つ検証し、解決した上で進めるべきと考えますが、総理の見解を伺います。\r\n　さらに、電力で働く者に関しては、会社役員だけではなく一般の従業員についても、送電部門から発電や小売部門等への異動を制限する人事管理規制を導入するとの資料が経済産業省から提示されています。\r\n　人事院勧告で保護され、身分保障のある国家公務員においても廃止された関連企業等への転職規制を導入するというのは、電力で働く者への性悪説に立つものであり、日々安定供給のため懸命に努力する者が納得できるものではありません。これは、憲法で保障されている職業選択の自由を阻害するものと考えますが、総理の見解を伺います。\r\n　万が一にも、電力間競争の公正の観点からこうした規制が必要であるとするならば、送配電部門から新電力への転職も規制すべきとなります。また、送配電部門から新電力への転職には守秘義務を課すことで足りるのであれば、電力グループ間の異動においても同様の義務を課せばよいとするのが道理です。総理の見解を伺います。\r\n　何より、働く者の権利を制限しなくては安定供給が保たれないとするならば、それは制度設計が誤っているということです。制度のゆがみを働く者に押し付けない、王道のシステム改革を行うという総理の決意をお聞かせください。\r\n　次に、原子力規制委員会について伺います。\r\n　原子力発電所の再稼働について、当初、審査に掛かる期間は一基当たり半年から一年との目安を原子力規制委員会委員長が述べておられましたが、一年半が経過した現在でも、一基も審査は終了していません。審査が最も進んでいると言われる川内原子力発電所は、昨年の九月に原子炉設置変更許可申請が許可され、十一月には地元同意が得られましたが、いまだに工事計画認可の審査が終わらない状況です。\r\n　二〇一二年の衆議院選挙で、自民党は、再稼働の可否については順次判断し、全ての原子力発電所について三年以内の結論を目指すとしていました。新たな規制基準のため当初の想定を上回る審査内容となっているのであれば、体制の強化はもとより、安全性の徹底的な追求の上に立った効率的な審査がなされるような施策が講じられるべきではないでしょうか。総理の見解を伺います。\r\n　原子力規制委員会の現状については、昨年の衆議院原子力問題特別委員会で意見を陳述をされた参考人を始め、有識者や立地自治体など各方面から、科学的、技術的視点から離れている、独善的であるなどの数多くの指摘が寄せられています。\r\n　原子力規制委員会設置法には三年以内の見直し規定があり、問題点を早急に整理していく必要があります。どのように検討し、見直していくのか、総理の見解を伺います。\r\n　最後に、我々民主党は、平和で活力に満ちた誇りある日本の継承、創造に向け、責任ある選択肢、政策を国民に示していく決意であることを申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X00720150218/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X00720150218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X00720150218/22"
            }
        ]
    }
]