[
    {
        "numberOfRecords": 22,
        "numberOfReturn": 22,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115007X00220230309_128",
                "issueID": "121115007X00220230309",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 128,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　もう出す方向で検討、まあ出すということをほぼ決めていただいたんだと理解しておりますけれども、是非、これ多くの単味飼料を使っている畜産農家にとっては非常に朗報だと思いますので、しっかり検討いただきたいと思います。\r\n　山形県ほか幾つかの県では単独の支援もしておりますけれども、その際に、例えば領収書、購入伝票、こういったもので数量を確認していると、こういった実績もありますので、この辺、こういったやり方も是非、まあ多分その辺りで検討いただいているんじゃないのかなと思いますけれども、是非進めていただきたい、このことを改めてお願い申し上げたいと思います。\r\n　続きまして、大臣所信でも、食料安全保障の強化には強固な生産基盤が不可欠と言及されておりますけれども、先週の予算委員会で総理も、農業生産基盤が大変厳しいということをお認めになられました。強固な生産基盤が不可欠な一方で、実は生産基盤厳しいということ、この背景として所得が増えないからだということも認識を共有いただきました。\r\n　お手元の資料を御覧いただきたいと思います。\r\n　資材価格、とりわけ飼料、肥料の価格が大きく高騰している一方で、農産物価格はほとんど上がっていません。つまり、価格転嫁が進んでいないと、こういったことですね。どの産業、業種も大きな課題となっておりますけれども、元々収益性が低い中でこの乖離は現場にとっては大きなダメージだと思います。ここを埋めないと更に現場が疲弊、離農にもつながる、まさに農業生産基盤が更に厳しくなるということではないのかなと思います。\r\n　二月上旬に行われました帝国データバンク調査でも、全く価格転嫁ができていないとの回答が、農林水産業は四三・八％、産業全体が一七・二％だったのに比べて圧倒的に高いんです。そのような中で、所信では、適切な価格転嫁とか、酪農に関しては生産コストを適正に価格に反映できる環境を整えとその決意を表明されておりますけれども、大変重要だと思います。\r\n　その具体的な方策について、総理、あっ、ごめんなさい、大臣の御説明、大臣から御説明をお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00220230309/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115007X00220230309/19"
            },
            {
                "speechID": "121115261X00320230302_259",
                "issueID": "121115261X00320230302",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2023-03-02",
                "closing": null,
                "speechOrder": 259,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　ちょうどこども家庭庁もでき、このタイミングで岸田三原則、努力ではなくて決断、お願いいたします。\r\n　続きまして、安全保障について質問します。今回、その中でも食料、農業についての安全保障、お聞きしたいと思います。\r\n　昨年末に食料安全保障強化政策大綱が発表されました。この中で、食料安全保障の強化のためには過度の輸入依存からの脱却と国内の供給力の強化が必要であり、その生産基盤が強固であることが大前提だというふうにされています。\r\n　まさに今こそ国内生産の拡大に向けた取組が必要な中で、現状は、担い手も農地も減少、農村の活力の低下に歯止めが掛かっておりません。総理、なぜだと考えますか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00320230302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00320230302/26"
            },
            {
                "speechID": "121015007X00320221108_097",
                "issueID": "121015007X00320221108",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 97,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　是非、やっぱりこれだけ今世界情勢が緊迫化している、そしてまた異常気象も頻発する中で、いかに、まさに安全保障という言葉がいっぱい出てきますけれども、やっぱり国内の生産基盤をしっかり強くしていく、そして、やっぱり農業に携われる人を増やしていくということが大事だと思いますので、その観点での御議論を、私たちもしっかりとしていきたいと思いますので、よろしくお願いいたします。\r\n　さて、水田活用直接支払交付金の見直しに関してお聞きしたいと思います。\r\n　改めて、五年間に一度も水張りをしない農地は交付金の対象外とするこの理由について端的にお答えください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015007X00320221108/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015007X00320221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015007X00320221108/14"
            },
            {
                "speechID": "121015254X00320221007_012",
                "issueID": "121015254X00320221007",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-10-07",
                "closing": null,
                "speechOrder": 12,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　国民民主党・新緑風会の舟山康江です。\r\n　会派を代表して、岸田総理の所信表明演説に対して質問をいたします。\r\n　冒頭、北朝鮮による弾道ミサイル発射に対して、私も強く抗議します。その上で、Ｊアラート誤作動による混乱を重く受け止めて、改善に努めていただけるよう、事実関係と対応状況を総理にお伺いします。\r\n　さて、まずお聞きしたいのは、国会開会と補正予算提出のタイミングです。\r\n　通常国会閉会が六月十五日、参院選投開票日が七月十日なので、言わば政治空白が三か月近くありました。新型コロナへの対応、物価高、円安、ウクライナ危機、度重なる自然災害への対応など、課題山積の中、私たち国民民主党は、先月十三日に、国民全員への一人十万円のインフレ手当や消費税五％への減税、再エネ賦課金の徴収停止による電気代値下げ等を盛り込んだ、需給ギャップに見合う総額二十三兆円規模の緊急経済対策を発表しました。一方、政府は、野党側の再三の国会開会要求を放置し、山積する課題への対応も遅れに遅れています。\r\n　開会がここまで遅れた理由を総理にお聞きします。\r\n　この間のコロナや原油価格・物価高騰対策と称した政府の予備費使用決定は財政民主主義にも反することに加え、時間もあった中、なぜ冒頭に補正予算を提出しないのでしょうか。総合経済対策の担当大臣が機能していないんじゃないですか。\r\n　振り返ると、この担当大臣から、昨日も指摘があったとおり、参院選中に、野党の人から来る話は我々政府は何一つ聞かないと、とんでもない発言が飛び出しました。大問題です。総理も同じ認識ですか。野党の声は聞かない、だから野党の国会開会要求も無視したのでしょうか。\r\n　また、経済再生担当大臣、これは誤解を生む表現ではなく、野党の声は聞かないと明言しています。昨日謝罪はありましたが、ごまかさずに今からでも発言を撤回してください。いかがですか。\r\n　山際大臣に併せて幾つか質問します。\r\n　補正予算につながる総合経済対策がいまだに出てこないのはなぜですか。旧統一教会との深い関係への釈明に追われていたからでしょうか。また、海外にまで出かけて出席した会議について、資料がなく確認できないとすっとぼけ、逃げられないと分かると、記憶がよみがえってきたなど、人ごとのように追認するその姿勢で大臣が務まるんでしょうか。なぜ今頃記憶が戻ったのですか。公表済みの事実関係も含め、記録と記憶に基づいて全て明らかにしてください。参院選中の問題発言も責任重大で、早く辞任を決断すべきです。いかがですか。\r\n　政府・与党からは、旧統一教会への解散命令は難しいとの声が聞こえてきますが、宗教法人法にある報告徴収、質問が可能との規定は発動済みでしょうか。まだだとすれば、なぜですか。今、総理の本気度が問われています。総理、是非お答えください。\r\n　続いて、足下の物価高への対応をお聞きします。\r\n　所信表明でも言及されたように、物価高は我が国にとどまらない世界的規模の現象ですが、アメリカなど多くの先進国では景気回復と賃金上昇が伴っています。\r\n　一方、我が国では、賃金上昇が全く伴わない中で、多くの資源や食料を海外に依存している結果、資源高の影響に加え、円安も手伝って急激な物価上昇が続き、消費者から悲鳴が上がっています。\r\n　もう一つの問題は、消費者物価指数と企業物価指数の乖離です。八月の消費者物価指数は、前年同月比プラス三％の一〇二・七、企業物価指数は、プラス九％の一一五・一と、五か月連続で過去最高を記録しています。つまり、原材料値上げを十分に販売価格に転嫁できていないのは明らかです。加えて、取引の重層構造下で、不当な買いたたきや協力金等の名目で値引きを迫られている事例等を下請業者から多数聞きました。これでは、企業経営が厳しくなるのは当然です。大企業、製造業でも、景況感を示す日銀短観の業況判断指数、ＤＩは三四半期連続悪化しています。\r\n　急激な輸入原材料価格の値上がりに対して、当面の価格抑制策は必要ですが、本質的には、更なる国内経済の強化と、円の価値の向上、価格転嫁の推進、値上げにも耐えられる強い経済、つまり賃上げの実現が必要です。\r\n　そこで、総理に幾つか質問します。\r\n　過度の円安進行は日本の経済力低下を意味しますが、円安の要因はどこにあり、どう改善していくべきと考えていますか。\r\n　物価、特に原材料価格高騰対策と、価格転嫁に向けた具体策をどう考えていますか。\r\n　そして、総理が考える構造的な賃上げとは何か、また、これまで構造的な賃上げを実現できなかった要因はどこにあるのか、それぞれお聞かせください。\r\n　あわせて、今、労働者の四割弱を占める非正規労働や、外国人技能実習制度、そして、労働移動円滑化が賃金に与える影響をどのように考えているのか、逆に賃金の下振れという負の効果の拡大に終わらないのか、お答えください。\r\n　分配重視が総理の売り物だったはずですが、分配という言葉が消えた理由もお聞かせください。\r\n　国民民主党は、給料が上がる経済の実現のため、賃金上昇率が安定的に物価上昇率プラス二％になるまで、消費税率を五％に引き下げることを提案しています。\r\n　ＥＵ各国など、世界の少なくとも五十を超える国が、コロナの難局打開に向け、付加価値税減税に踏み切ってきた中、今こそ我が国でも消費税減税を行うべきであり、改めて総理の御決断をお願いします。\r\n　我が国の物価高は、世界的な資源価格高騰と円安のダブルパンチによるもので、輸入依存度の高い分野ほど大きな影響を受けています。\r\n　他国の景気回復や経済発展で、世界全体の需要増が引き続き見込まれる中、更なる価格上昇リスクに加え、欲しいものが買えなくなる買い負けリスクも大きくなっています。\r\n　現在、新車の納期は、半導体その他部品不足、コロナ禍による海外サプライチェーンの機能不全もあり、長いもので一年半と聞いています。食料も、世界的な異常気象の頻発、ロシアのウクライナ侵略の影響、新興国の需要増、食料自体に加えて肥料や飼料の調達困難化など、お金さえ出せばいつでもどこからでも買える、そんな状況ではなくなりつつあります。\r\n　今こそ、食料、エネルギー、医療、医薬品、工業製品など、経済安全保障の観点からも、国内生産の増強を進め、様々なリスクに備えるべきです。総理の言う危機に強い経済構造への転換とは、まさに国内でのものづくり復活のことだと推察しますが、具体策をお聞かせください。\r\n　一月の施政方針演説では、輸出の促進とスマート化による生産性向上のみが強調されていた農林水産分野では、農産物の国内生産を通じた食料安全保障の確保が盛り込まれたことは大いに評価します。そのためには、輸入依存度の高い小麦や大豆の国内生産増大で自給率を高めると同時に、減少が続く担い手育成の強力な推進が不可欠です。\r\n　また、政府が進めている流域治水の観点からも農地の役割が重要視されるなど、農業の振興は防災・減災にも直結しています。\r\n　こうした多面的役割の維持にも再生産可能な所得確保策が欠かせません。\r\n　輸入小麦の政府売渡価格の据置きもいいですけれども、中長期的な国策としてむしろ注力すべきは、小麦などの国内生産振興と利用促進です。国産農産物の需要拡大と輸入品から国産品への置き換えの具体策について伺います。\r\n　輸入小麦価格とともに、配合飼料の負担を十月以降も据え置くことを強調されましたが、現行政策では、工夫を凝らして自家配合飼料を使用する生産者には恩恵が及びません。こうした生産者を支援する具体策をお伺いするとともに、きめ細かくあらゆる生産者に行き届く支援策の実行に向けた総理の決意を伺います。\r\n　六月の通常国会閉会後、地元を歩く中で、物価高やコロナ対策と並んで多くの声を聞いたのが、子ども・子育て政策の重要性でした。まさに少子化こそ国難だ、そんな声に、改めて人づくりこそ国づくりの思いを強くしました。\r\n　そもそも、家族関係社会支出の対ＧＤＰ比は、他国が三％前後に対して日本は僅か一・七％、教育や子育てへの公的支出は他国に比べて著しく少ないのが現状です。他国がコロナ禍でも出生率を上げているのに対し、日本は出生率の低下に歯止めが掛かりません。その理由をどのように分析されていますか。こうした危機感に立ってか、総理は、昨年九月の総裁選以降、国会答弁を含め何度も子育て予算倍増との決意を表明されています。一方、今回の所信表明では、少子化対策、子育て・子供世代への支援を強化するとの表現にとどまっていますが、予算倍増との決意は変わりませんか。是非、具体的工程と財源をお示しください。\r\n　加えて、一月の代表質問でも指摘したとおり、子育てや教育に対する給付の多くに根拠も曖昧なまま所得制限が設けられ、給付後の実質的な収入の逆転現象も生じています。\r\n　昨年五月の児童手当法改正で、今月から年収一千二百万円以上は特例給付がなくなりました。世界の流れに逆行していると言わざるを得ません。今回の廃止で対象外となる子供の数は六十一万人、給付額は三百七十億円です。そして、これに伴うシステム変更等に何と三百五十八億円もの予算が計上され、本末転倒の状況です。\r\n　一定所得以上の人は、納税などの所得再分配を通じて社会の支え手として大きな貢献をしている割には、年少扶養控除は廃止され、手当も打ち切られ、国から子育てに関する給付や支援の恩恵はほとんどありません。受益が余りに少なく、何のために納税しているか分からない、働くモチベーションが下がるとの声が押し寄せています。\r\n　国民民主党は、このような声を受け、さきの通常国会に続き、今国会召集日に、こどもに関する公的給付の所得制限撤廃法案を提出いたしました。\r\n　総理、改めて、子育てや教育への支援に対する所得制限は撤廃し、全ての所得階層に経済的恩恵を付与するぐらい思い切り、まさに社会全体で支援するべきではないですか。お答えください。\r\n　また、百三十万円の壁など、税制や社会給付が働き方の抑制や不公平感の一因となっています。\r\n　今年五月発表の、全世代型社会保障構築会議、議論の中間整理では、働き方に対して中立な社会保障制度の構築の重要性が指摘されています。その観点からも、所得制限の矛盾や逆転現象のほか、制限付給付に要するコスト、第三号被保険者の在り方も併せて議論いただき、本当の意味で子育てしやすい環境の整備、中間層の復活に向けた大胆な支援へとかじを切っていただきたいと考えますが、いかがでしょうか。\r\n　こうした税金と社会保障の負担と給付のバランスを考えたときに、マイナンバーの更なる活用は待ったなしです。\r\n　コロナ禍での住民税非課税世帯への給付金も、本来なら、個人のフローのみならず、全ての個人口座をひも付けてストックも含めた把握を行えば、より公平かつ迅速な給付につなげることができる上、行政のデジタル化をもう一段進めることで事務手数料削減にもつながります。マイナポイントや自治体へのペナルティーでマイナンバーカードの取得促進を図るのではなく、利便性や公平性の確保に資する活用の強化をインセンティブに取得率向上を促すべきと考えますが、いかがでしょうか。\r\n　コロナ対応について、岸田総理の基本認識を伺います。\r\n　七月中旬以降の第七波で一日当たりの国内感染者数は過去最高を記録しましたが、重症化率や死亡率にどのような特徴があるのか、お答えください。あわせて、ワクチン接種の有無による感染率や重症化率、死亡率の違いをどのように分析しているか、具体的に教えてください。九月七日のアドバイザリーボード提出資料によれば、未接種の方が新規陽性率が低い年代もあります。これはどのように解釈すればいいのでしょうか。\r\n　さて、マスクについては、引き続き、屋外は原則不要ですとの指針がどのくらい国民に理解されているでしょうか。確かに、今年五月二十三日に変更された基本的対処方針においてその旨示されていますが、屋内外問わず、いまだにマスク着用は半ば義務だと多くの人が思い込んでいます。昨日の御答弁では、世界と歩調を合わせた取組を進めるとのことですが、欧米を中心に多くの国ではもはやマスクの義務化はほとんど行われていません。感染についても、ほぼインフルエンザと同じ扱いです。\r\n　総理、そろそろマスクの着用の在り方を見直すべきではないでしょうか。少なくとも、屋外での原則不要という方針をもっと周知徹底すべきではないでしょうか。\r\n　コロナ禍で一番影響を受けたのは子供たちです。夏の甲子園優勝校、仙台育英高校の須江航監督が優勝インタビューで発した、青春ってすごく密なので。ぐっと心に刺さった方も多かったと思います。ある高校の創立百周年記念式典に参加した際、生徒会長が、感謝の思いをつづりながらも、やりたいことができなかった悔しさをあらわにしていました。\r\n　もう制限はやめるべきです。感染症のリスクよりも、マスク生活や行動制限下で失われた経験による心身に与えるリスクの方がずっと大きいとの専門家の指摘や、マスク生活により子供、とりわけ乳幼児の脳や心への影響に関する海外での研究が報告されていますが、我が国でも同様の研究は行われていますか。また、検証を行い、対策の見直しに反映させるべきです。\r\n　続いて、多発する自然災害への対応についてお聞きします。\r\n　線状降水帯による局地的な豪雨が頻発する中、今年も各地で未曽有の被害が相次いでいます。私の地元でも、八月上旬の豪雨が、多数の家屋浸水被害に加えて、橋梁や道路の崩落、農地への土砂流入など、大きな被害を残しました。\r\n　八月豪雨に関しては、激甚災害指定となり、これは大変有り難いんですけれども、不思議なのは、これだけの被害にもかかわらず、政府に対策本部が設置されなかったことです。なぜですか。また、二年前、三年前には政府全体でまとめられた被災者の生活となりわいの再建に向けた対策パッケージが今回は出されていません。なぜでしょうか。事業所や家屋の再建支援、農業機械の再取得支援など、これまでの対策パッケージと同様の支援策を今回も実施するよう強く要望いたします。\r\n　自然災害による被害は、全体規模の大小にかかわらず、個々の被災者にとっては甚大です。そんな中、被災者の負担軽減のために、以前から税理士会からも要望が強い、税制面での配慮、災害損失控除の創設を行うべきと考えますが、総理のお考えをお聞かせください。\r\n　税制関連でもう一点提案いたします。適格請求書等保存方式、いわゆるインボイスの問題です。\r\n　国民民主党は、免税事業者が取引から排除されるリスクや、消費税相当額の値下げ強要などで廃業を余儀なくされる危険性を指摘し、その廃止を提案してまいりましたが、こうした懸念に対する総理の見解を改めてお聞かせください。\r\n　中でも今問題視されているのがシルバー人材センターへのインボイス適用です。免税事業者である会員と取引関係のあるシルバー人材センターは、仕入れ税額控除の適用が受けられない分、新たな消費税納税義務が発生します。しかし、会員の平均年収は四十三万円程度、そもそも高齢者のボランティアに近い活動で成り立っている公益法人から税金を徴収することを制度は予定していないはずです。それどころか、高齢者が知恵や経験を発揮する場を奪いかねない課税強化であり、総理が掲げた包摂社会の実現にも完全に逆行するものです。インボイスが免除される取引が幾つか規定されている中、シルバー人材センターの本事業についても特別な配慮をするべきと考えますが、総理、いかがでしょうか。\r\n　国民民主党は、今国会でも対決より解決を掲げ、国民生活を守るための政策実現に邁進してまいります。\r\n　しかしながら、このままでは、旧統一教会と政治、特に与党、自民党との関係の問題が建設的な議論の大きな障害として立ちはだかるのが目に見えています。この問題を速やかにかつ抜本的に解決すべく、総理・総裁である岸田総理の指導力の発揮を期待しますが、所信表明では各般の取組という抽象的な表現にとどまり、極めて消極的な姿勢と断じざるを得ません。\r\n　各般の取組とは具体的に何を指すのか、フランスの反セクト法のような新法制定も念頭に置いているのか、また、問題発言を繰り返し、緊急経済対策策定を遅らせ、旧統一教会との関係も明らかな山際大臣は総理の任命責任の中で更迭すべきではないのか、自民党が旧統一教会との関係を絶つことを約束していただけるのかを最後にお伺いし、私の代表質問といたします。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00320221007/12"
            },
            {
                "speechID": "120815007X01520220519_112",
                "issueID": "120815007X01520220519",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第15号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 112,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　もう時間ですのでこの辺にとどめておきますけれども、まさに農地、人、そして、本当にこの農地を守るためにどうやって人を確保していくのか、いろんな多様な方々がどうやったら継続できるのか、それは、参考人質疑でもありましたとおり、農地制度の在り方のみならず、やはり、どうやって再生産可能な所得を確保していくのか、こういった面も非常に大事ではないかと思っています。是非総合的に、今後の食料安全保障の確保のためにも、我々のこの貴重な資源を守るというためにも、その辺の総合的な議論をお願い申し上げまして、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815007X01520220519/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815007X01520220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815007X01520220519/13"
            },
            {
                "speechID": "120815261X01320220314_279",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 279,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　燃油価格高騰に関しましては、総理から、トリガー条項の凍結解除も含めてあらゆる選択肢を検討していくというお話がありました。こういった現下の経済危機に関しても、こういった消費税の引下げも含めてあらゆることを検討いただきたい、是非、改めてお願い申し上げます。\r\n　続いて、先ほども若干触れましたけれども、この原材料価格の上昇に加えまして、特にウクライナ危機以降急騰しているのが国際穀物相場であります。食料の安定供給の面で非常に大きな懸念材料になっています。\r\n　三月九日に輸入小麦の政府売渡価格が前期比一七・三％の値上げになったと、かなりこれ衝撃的に報道として取り上げられていましたけれども、実は、これはウクライナ危機の影響も多少はあるんですけれども、その前、昨年の夏の北米の熱波、干ばつ、カナダ、アメリカの不作の影響が大きいということで、改めてやっぱりこの穀物ですね、穀物の相場というのはちょっとした気候変動とか状況変化で大きく乱高下するということ、だから食料の安定供給、まさに国内生産を軸にしっかり考えていかなければいけないという、この証左ではないのかなと思っています。\r\n　ただ、ここに来て、今、資材価格の高騰、肥料原料、これもロシアとかベラルーシ辺りからかなり入ってきていますので、日本農業にも多大な影響が及ぶんではないかと懸念しています。\r\n　御承知のとおり、ただでさえ日本の農業は担い手の減少、高齢化が課題となっておりまして、先週の農林水産委員会においても、金子大臣から、所得の低迷が背景にあるんだと、こんな御答弁も示されました。そんな中、農業の現場からは、今でも、実は米、資材価格の高騰の中で赤字状態なんですね、価格と、それに掛かる費用を考えたときに、赤字で生産していると、こんな状況になっています。強い農業、もうかる農業と言われながらも全然もうかっていないと。赤字なんだという状況になると、果たしてこれから誰が作るのか。国際的にも相場が高騰して、果たして安定的に入ってくるのか。これは直接の需給に限りません。他国にも影響が及んでいるという中で、このまま輸入価格の高騰、異常気象による供給の不安定化、さらに、国内の農業の生産低下となった場合には、本当にこれ国として大きな責任を負っているんではないのかなと思っています。\r\n　こんな中、農林水産省に食料安全保障に関する省内検討チームが立ち上げられたと聞いております。\r\n　まず、金子大臣にお伺いします。\r\n　どんな問題意識の下、立ち上げられたのか、そして、いつまでに何をしようと思ってこのような検討チームができたのか、教えてください。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/33"
            },
            {
                "speechID": "120815261X01320220314_281",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 281,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 281,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　ちょっと具体的な問題意識がなかなか見えないなと思っています。\r\n　一月二十一日に、私、本会議で代表質問させていただきました。その際に、総理に対して、食料自給こそ最大の安全保障ではないかと、このような問いかけをしたところ、総理からは、食料安全保障の確立に向け、輸出促進体制の整備や、デジタル技術の実装を通じたスマート化による生産性向上により農林水産業の成長化を進め、国際競争にも負けない足腰の強い農業を構築してまいりますという御答弁がありました。私、かなり驚いたんですね。ここに食料自給とか、自給率という言及が全くありませんでした。\r\n　コロナ禍の初期、マスクとか医療用品、先ほど薬の話もありましたけれども、輸入が困難になったという状況があった、そのことを是非思い出していただきたいんですね。やはり、今回のウクライナ問題も含めて、穀物そのもの、そのほかの資材、まさにこの食料の安定供給が不安定化する今こそ、やっぱり国内の自給率、自給力、どう高めていくのか、こここそが食料安全保障の基本ではないかと思っていますけれども、総理、この辺りどのように考えているでしょうか。私は、大変、あの本会議での代表質問の御答弁にはちょっとがっかりしたんですけれども、もう一度、この食料の自給の重要性、国内生産の重要性、総理の口からお答えいただきたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/281",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/33"
            },
            {
                "speechID": "120815261X01320220314_285",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 285,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　その大きな方向に異論を唱えるつもりはありません。ただ、それをする際に、やはり所得の確保、直接支払、こういった手法をもう少し前に進めるべきではないか。特に、環境とか有機農業とか条件不利への対策、地域振興、こういった観点からの直接支払を駆使しながらその政策を進めていただきたいと、こんなことでありますので、是非政府全体として、まさにこれ政府全体としての問題だと思っていますので、総理のリーダーシップの中でこういった方向性打ち出していただきたいと思っております。\r\n　今、政府では、経済安全保障の法案を国会に提出をされております。パネル御覧ください。\r\n　この安全保障といった場合には、狭義でいえばまさに防衛力ですね、防衛力に加えて、科学技術とか、そのいろんな国内の技術をしっかり確保していくという意味で、政府法案はその、向かって左側ですね、枠組みの中で四つぐらいの分野に分けて法案を提出しておりますけども、私は、これはこれで必要なことだと思いつつも、まだまだ足りないと思うんですね。今申し上げました食料の問題、先ほどから何人か言及されておりました医療、医薬品の問題、そして人材、人権、いろんなことがあると思いますけども、こういったことを更に含めて大きな観点での安全保障というものを政府を挙げて検討するべきだと考えております。\r\n　その中で、私たちもこの幅広い総合的な安全保障に関する法案を準備しておりますけども、政府としても更なる幅を広げるべきだと考えておりますけども、いかがでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/34"
            },
            {
                "speechID": "120815261X01320220314_287",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 287,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　是非政府としても、この食料の安全保障に関して、しっかりこういった法案の中にも位置付けていただきたいと改めてお願い申し上げます。\r\n　農地はですね、農業の基盤である農地、先ほど竹内委員から水害とか治水の話が出ました。この面からも農地の役割非常に大きいと思うんですね。しっかり水を受け止める、水害を軽減していく、被害を軽減するという意味でも大きいと思っていますので、この観点からも、農業の維持、しっかり取り組んでいただきたいと思います。\r\n　続きまして、子育て、教育支援についてお伺いいたします。\r\n　パネル御覧ください。これ、先日、二月二十五日の我が党の矢田議員の質問でも使わせていただきまして、若干数字新しくしたんですけれども、もう見事に家族関係社会支出と出生率は正の相関があります。日本は非常に対ＧＤＰ比家族関係社会支出が低い、出生率も低い、一方で、ヨーロッパ、北欧諸国というのはどちらも高いという形になっています。\r\n　改めて、大胆に、所得制限をちびちび掛けるのではなくて大胆にこの給付を増やしていくべきではないかと思っています。少子化は、本当、喫緊の課題です。出生数も最低を更新いたしました。そんな中で、大胆にここに力を入れていく、政府の御決意をお願いいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/35"
            },
            {
                "speechID": "120815007X00220220308_136",
                "issueID": "120815007X00220220308",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 136,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　また、その米の議論というのは後に譲りたいと思いますけど、最後に一点、人・農地プランの法定化というのがこれから議論される予定であります。\r\n　詳細は法案審議に譲るといたしまして、一点だけ、三枚目のグラフ、図を見ていただきたいんですけれども、要は国として確保すべき農地ってありますよね。今だと四百何十万ヘクタールかあります。そういう、国の大きな、今後の日本のその食料安全保障とか考える上で国が維持すべきと思う農地と、それから、今回は現場段階で確保、要は農業上の利用が行われる農地と、それからその他の利用を行う農地と分けて積み上げていくということですけれども、私大変心配しておりますのが、地域による農地のその区分けの積み上げの結果と、その結果、国が確保すべきと思っている農地よりずっと少なかったときにどうするのか、この辺の整合性をどのように図るのか、これ大変、今後の持続可能な農業、そしてまた食料生産において重要ではないかと思いますけれども、そこの整合は取れるのかどうか、この一点だけお伺いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815007X00220220308/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815007X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815007X00220220308/19"
            },
            {
                "speechID": "120815254X00320220121_006",
                "issueID": "120815254X00320220121",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-01-21",
                "closing": null,
                "speechOrder": 6,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　国民民主党・新緑風会の舟山康江です。\r\n　会派を代表し、政府四演説に対して、岸田総理に質問します。\r\n　初めに、新型コロナ対策についてお伺いします。\r\n　新型コロナウイルスとの闘いも、はや三年目となりました。ほんの一月前までは収束への明るい兆しが見えていたのもつかの間、オミクロン株の出現で感染が再拡大し、過去最多の感染者数の更新が続いています。\r\n　一方で、オミクロン株に関しては、感染力は強いが重症化率は低いとの報告が相次いでいます。総理も、過度に恐れることなく、最新の知見に基づく対応を冷静に進めたいとしていますが、政府としてオミクロン株の特性をどのように分析しているのか、具体的にお聞かせください。\r\n　弱毒ウイルスを相手に強毒ウイルス対策を適用し続けると、医療、社会、経済は崩壊してしまいます。客観的に分析し、重症化率が低ければ、これまでの対策を根本的に見直す必要があると考えます。\r\n　今般、ワクチンの接種証明やＰＣＲ検査などによる陰性証明を確認して行動制限を緩和するワクチン・検査パッケージの一時停止の方向が決まり、現場では混乱が広がっています。ワクチンによるオミクロン株の感染予防効果が薄いということが停止の理由とされていますが、ワクチン接種の目的は、感染自体の予防よりも発症、重症化を防ぐためではなかったのですか。官邸のホームページにもそのように書いてあります。\r\n　国民民主党は、感染対策を徹底しながらも、豊かな人間社会の回復こそが必要との観点から、動かすことに重点を置くべきだと昨年から主張を重ねてまいりました。その観点からも、ワクチン・検査パッケージは感染対策と社会経済活動の両立を図るための有効な手段であり、むしろ検査はエッセンシャルワーカー、一般の国民それぞれでもっと拡充すべきです。そして、陰性を確認して動かす。重要なのは、感染者数ではなく、重症者数やその割合、死亡率であり、この数値こそ大きく取り上げるべきです。いかがですか。\r\n　また、現在、十六都県でまん延防止等重点措置が適用され、飲食店への時短要請が行われていますが、その効果と根拠をお示しください。\r\n　感染症から身を守ることも大事ですが、心の健康、社会の健康をどう取り戻すのか、これこそが大事な視点です。とりわけ、総理にお願いしたいのは、子供たちへの配慮です。専門家の研究では、長引くマスク生活や行動制限による運動能力の低下や、不安やストレスなど精神的問題、発達の遅れなどが強く懸念されており、子供の活動の制限はできるだけ行わないように十分な配慮をお願いします。また、文部科学省が対面授業をできるだけ推進している中、依然としてオンライン主体の大学も見受けられます。\r\n　コロナ禍から豊かな人間社会を回復するためにどう取り組むのか、とりわけ、子供たちの健全な成長に向けてどのような方針で取り組むのか、見解をお伺いします。\r\n　次に、岸田政権が掲げる新しい資本主義についてお伺いします。\r\n　さきの施政方針演説を始め総理は、新自由主義的な考え方が生んだ様々な弊害を乗り越えと再三述べ、これまでの経済政策の間違いを認めています。間違いを認め、正しい方向に修正する姿勢には敬意を表します。\r\n　格差や貧困の拡大、気候変動問題の深刻化、健全な民主主義の危機などを新自由主義的な政策や政治姿勢の弊害の典型と位置付け、是正する具体策として新しい資本主義を唱えているものと理解しています。\r\n　新しい資本主義にかじを切る上で、安倍政権、菅政権のどのような新自由主義的な政策が間違っていたと考え、どう改めるのか、具体的にお聞かせください。\r\n　当初、総理は、是正策として分配を強調されていましたが、最近は、まずは成長と強調するようになりました。これでは、これまでの政策との違いがよく分かりません。\r\n　昨年末、フランスに拠点を置く世界各国の経済学者などによる研究グループがレポートを公表しました。この中で、世界の一％の富裕層だけで全体の四割近くの個人資産を保有し、同様に日本では二五％保有しているとの最新の調査結果を示した上で、大規模な富の再分配なくして二十一世紀の課題に取り組むことはできないとして、高額所得者を対象にした富裕税や多国籍企業への課税が必要だとの指摘を行っています。成長も分配もと欲張るのではなく、まずは分配を行うべきではないでしょうか。\r\n　また、こうした現状の格差は成長のためには容認すべきものか、是正すべきものか、認識をお伺いします。\r\n　総理は、格差是正のために、総裁選において一億円の壁の問題を指摘し、金融所得課税の見直しにも言及していました。一億円を境に実質負担率が大きく下がる今の不公平税制を早く是正するべきであることは全く同感です。\r\n　金融所得課税の見直しの検討状況はどうなっていますか。また、国民民主党が提案している金融所得の総合課税制度への移行、あわせて、所得税の累進強化に対する総理の見解をお聞かせください。\r\n　続いて、社会保障、社会給付の在り方についてお尋ねします。\r\n　昨年末の補正予算審議において、クーポンか現金かで物議を醸した子育て世帯への臨時特別給付は、政策目的がよく分かりませんでした。困窮者対策なのか、子育て支援なのか。困窮者対策なら十八歳以下の子育て世帯に限定する理由が不明であり、子育て支援なら所得制限九百六十万円未満の根拠が不明です。\r\n　いずれにせよ、制度の目的と手段の整合性が取れていないと考えますが、子育て世帯への臨時特別給付の政策目的は何か、その手段として年齢制限、所得制限は妥当だったのか、答弁をお願いします。\r\n　そもそも、日本は子育てに厳し過ぎると指摘されています。少子化対策や子供政策を積極的に進めていくことも喫緊の課題であり、また、中間層の維持が必要と施政方針演説でも言及されていますが、そうであれば、子育てや教育への支援に対する所得制限は撤廃し、どのような所得階層であっても子供を産み育てることが経済的な負担にならないよう、いや、むしろ経済的恩恵を付与するぐらいの思いで、まさに社会全体で支援するべきではないですか。\r\n　この観点でいえば、昨年五月の児童手当法の一部改正により、今年十月から年収一千二百万円以上は特例給付がなくなることも大問題です。\r\n　昨年七月、内閣官房兼内閣府の規制改革・行政改革担当大臣直轄チームのメンバーによる、政府による社会給付に関わる所得制限の横断的整理と課題というレポートが公表されています。この中では、所得制限の根拠が不明である給付や、給付後の実質的な収入の逆転現象について指摘されています。給付に当たって所得制限を付ける場合の根拠や考え方があれば教えてください。\r\n　加えて、トータルコストを考えた場合、仕分けなどに人的・物的経費が掛かる制限付給付と一律給付と、どちらが効果的なのかも比較検討すべきです。\r\n　また、百三万円の壁など、税制や社会給付が働き方の抑制や不公平の原因になっている側面もあります。いわゆる中間層に対しては、所得制限によって給付も限定的である上、平成二十三年から年少扶養控除も廃止されるなど、社会の支え手として大きな貢献をしている割には受益が余りに少ないと、こんな不公平感もあります。\r\n　総理、全世代型社会保障構築会議において、所得制限の矛盾や逆転現象のほか、制限付給付に要するコスト、第三号被保険者の在り方も併せて御議論いただき、本当の意味で子育てしやすい環境の整備、中間層の復活に向けた大胆な支援へとかじを切っていただきたいと考えますが、いかがですか。\r\n　続いて、給料が上がる経済についてお伺いします。\r\n　格差とともに問題なのは、賃金が上がっていないことです。この三十年間、欧米や韓国などで賃金が上昇する中、日本の実質賃金はほとんど上がっていません。ＯＥＣＤの調査によると、時間当たりの名目賃金上昇率は過去二十一年間でマイナス八・二％、このように日本の賃金が上がらない理由は何か、また、これを改善するにはどのような具体策が必要と考えるか、お伺いします。あわせて、派遣労働や外国人技能実習生が賃金水準に与えている影響をどのように分析し、今後の対策に生かしていくか、お聞かせください。\r\n　また、賃上げを促進するために、賃上げ税制の拡充が検討されていますが、これまでの賃上げ税制の効果をどのように分析していますか。法人税からの税額控除では、赤字法人や、既に自助努力で高い賃金を実現している事業者には恩恵がないとの批判の声を耳にしています。このため、国民民主党は、年末にまとめた令和四年度税制改革についての考え方の中でもお示ししているとおり、賃上げ税制に関して、過去の賃上げの状況を加味しつつ、法人税を対象にするよりも、法人事業税、固定資産税を対象にした方が効果的と考えますが、総理の見解をお聞かせください。\r\n　コロナ禍により、リスクを引き受けながらも最前線で仕事を続ける医療、介護、保育、流通などに携わられているエッセンシャルワーカーの方々に、私たちの生活、日常生活を支えていただいていることを再認識することになりました。本当にありがとうございます。にもかかわらず、そうしたエッセンシャルワーカーの待遇は、残念ながら決して高くありません。\r\n　この点、看護師や介護職員、保育士などの賃金引上げという政策の方向性は評価します。ただ、今年の二月から九月までコロナ医療を担う医療機関の看護師等の賃金を一％、月四千円程度、介護士、保育士は三％、月九千円程度の引上げを図るだけでは金額的にまだまだ不十分であり、また、実際に処遇改善に充てられるかも疑問です。看護師や介護士、保育士などの賃金を抜本的に引き上げるには、本来は労働分配率の引上げで対応すべきと考えますが、総理の所見を伺います。\r\n　賃上げへの期待が高まる一方で、ここに来て物価は上昇に転じています。特に企業物価指数は、昨年十一月にプラス九・二％、十二月にプラス八・五％になるなど、十か月連続で前年の水準を上回り、昨年の企業物価指数は前年比四・八％、比較可能な昭和五十六年以降最大の伸び率を記録しました。\r\n　しかし、今般の物価上昇は資源価格高騰と円安によるものであり、望ましいものとは言えません。何より賃金が上がらない中で、消費者の購買意欲は低く、企業は価格転嫁できず、ますます経営が厳しくなる現状に直面しています。消費者物価指数は上昇とはいえプラス〇・六％で、企業物価指数に比べれば低く、日本は今や先進国でも物価が安い国になっています。原材料価格の高騰を適正に価格に転嫁できる環境整備を進めるとしていますが、物価、特に原材料価格高騰対策と価格転嫁に向けた具体策をお聞かせください。\r\n　構造的な経済の低迷に対処するため、国民民主党は、賃金上昇率が安定的に物価上昇率プラス二％になるまで、消費税率を一〇％から五％に引き下げることを提案しています。給料が上がらないから物が売れない、物が売れないから企業収益が上がらない、だから給料を上げられない。景気低迷の悪循環を断ち切るために消費税減税を行うべきと考えますが、総理の御決断をお願いします。\r\n　給料が上がる経済を実現するためには、産業や企業の発展も不可欠です。今や避けては通れないデジタル化やカーボンニュートラル化を進めるという方向性は示されているものの、具体策が見えません。国民民主党は、この分野の投資促進のため、ハイパー償却税制を提案していますが、いかがですか。\r\n　国民民主党は、給料が上がる経済の実現を目指し、消費税率引下げや投資や賃上げの促進税制、金融所得課税を含む所得税の総合課税化など、税制改正法案の提出を予定しています。中小企業者に大打撃となるインボイス制度の導入中止も盛り込んでいることを併せて申し添えます。\r\n　続いて、コロナ禍を教訓にして、目指すべき社会像について順次お伺いします。\r\n　コロナ禍により、人間の生命や暮らしを守る上で、利益の追求を図る資本主義の原理だけでは成り立たない分野があることも痛感させられました。\r\n　世界的な経済学者で、晩年はＴＰＰを考える国民会議代表世話人を務めていただいた東京大学名誉教授の故宇沢弘文先生は、社会活動全体を、自由な経済活動に委ねる分野と、医療や教育、農業、自然環境など人間の暮らしを支える分野に分け、後者を社会的共通資本と位置付け、利益を追い求める対象にすべきではないと主張されました。まさに、教育や福祉などの社会的共通資本を充実させている北欧諸国は、先端技術が発達し、国際的な大企業も多く、幸福度も高いことは注目に値します。\r\n　日本も、医療や教育、農業、自然環境などを社会的共通資本として制度的に位置付け、充実を図る方向を目指すべきと考えますが、総理の認識をお伺いします。\r\n　コロナ禍により、食料についても海外依存のリスクを痛感させられました。にもかかわらず、経済安全保障から農業が抜け落ちていることに非常に違和感を覚えます。食料が自給できない国は真の独立国ではない、かつてフランスのドゴール大統領が述べたとおり、食料自給こそ最大の安全保障ではないのか、総理の見解を伺います。\r\n　また、政府は依然として規模拡大を目指していますが、完全に世界の潮流に乗り遅れています。欧米では既に、経済活動、つまり農業生産への支援から、農地すなわち国土の保全への支援、さらには農地に付随する気候変動対応や生物多様性保護といった公益性支援に移行しており、条件不利地域政策や中小規模農家への支援が充実しています。毎年のように豪雨などによる災害が多発する中、流域治水で果たす農地の貢献も大いに評価されるべきです。\r\n　いつまでも競争力強化の呪縛にとらわれることなく、欧米では当たり前の直接支払の充実を図るなど、まさに社会的共通資本として農業を位置付ける方向へとかじを切るべきではないか、見解をお聞かせください。\r\n　さて、企業経済活動において欠かせないのは、環境への負荷軽減に加え、人権への配慮です。自社や取引先の企業において人権侵害発生リスクの特定と対処が求められており、今や人権への配慮なくしてビジネス自体が成り立ちません。\r\n　国連では、二〇一一年にビジネスと人権に関する指導原則が採択され、イギリス、フランス、オーストラリア、オランダ、ドイツは既に法制化、他国も法制化の動きが加速しています。これに対して、日本においては、国別行動計画がようやく策定されたものの、国際的に見ても人権問題に対する取組が立ち遅れています。\r\n　現在、超党派の議員連盟で、これらに対応する人権デューデリジェンス法案を準備していますが、本来、政府の責務として取り組むべきと考えます。総理の御決意をお願いします。\r\n　人権問題は対岸の火事ではありません。昨年七月、アメリカ国務省の人身売買報告書で、日本の外国人技能実習制度が人身売買に当たるとし、低賃金労働の問題に加え、母国の送り出し機関への多額の借金問題について政府が放置していることも併せて指摘されていますが、政府の対応状況についてお聞かせください。\r\n　また、外交演説では、表現は弱いものの、ウイグル自治区の人権状況についても深刻に懸念と表明しています。政府としてウイグルの人権状況をどのように把握し、何について懸念しているのか、そしてどのように対処するのか、総理の決意をお願いします。\r\n　国民民主党は、さきの衆院選の公約で、積極財政への転換と並んで、給料が上がる経済や人づくりこそ国づくりを掲げました。施政方針演説で総理が表明した賃上げや人への投資は、私たち国民民主党の公約を参考にしていただいたのかと思うぐらいであり、大きな方向性に異論はありませんが、具体策がまだ弱いと感じています。その実現に向け、私たちは現場の声に耳を傾け、その声をしっかり受け止め、これまで同様、様々な政策提言を行っていきます。\r\n　総理におかれましては、聞く力を持って柔軟に私たちの提案を受け入れていただきますことをお願い申し上げ、私の代表質問といたします。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00320220121/7"
            },
            {
                "speechID": "120315007X00320201124_088",
                "issueID": "120315007X00320201124",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2020-11-24",
                "closing": null,
                "speechOrder": 88,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　それだけ様々な予算を投じて、事業を駆使して、それは輸出の額も伸びるとは思いますけれども、投じた予算に対して果たしてどれだけの成果があったのか、これも、恐らくこれ行政事業レビュー等でも指摘をされているんじゃないのかなと思いますけれども、是非またこの検証についても今後お聞きしたいと思います。\r\n　二枚目を御覧いただきたいと思いますけれども、一枚目と併せて、実は、加工食品とか、この輸出金額の上位二十書いていますけれども、アルコール飲料、ソース混合調味料、真珠、ホタテなんかは海産物ですけれども、清涼飲料水、いわゆる純粋な農産物というのはさほど多くないという状況なんですね。\r\n　そういう中で、もう一つ、一枚目の表の左側ですけれども、輸出も確かに伸びていますが、輸入も伸びているんですよ。で、輸入額は輸出額の大体十倍以上という状況です。農林水産物全体で十倍、農産物では十一倍、たばこ等を抜くともっと大きいということなんですけれども、そうなると、輸出に力を入れることは否定しませんが、むしろ、このどんどん伸びている、十倍以上もある輸入の部分をどうやって国産に置き換えていくのか、その対策にもっと力を入れていかないといけないんじゃないか。\r\n　なぜ、この小さい輸出だけに特化して様々な予算を投入していくのか。やっぱりそこを、それこそ食料安全保障の話とかも先ほど来出ていますけれども、やっぱり国産に置き換えていく、国産を伸ばしていく、足りないものを増やしていく、そういった政策のウエートを上げていくということが必要ではないかと思いますけれども、何でここまで輸出に固執するのかなというのが、正直本当不思議なんですよ。その辺、どうなんでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315007X00320201124/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315007X00320201124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315007X00320201124/14"
            },
            {
                "speechID": "120315007X00220201117_149",
                "issueID": "120315007X00220201117",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2020-11-17",
                "closing": null,
                "speechOrder": 149,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　さらに、アメリカは、やっぱり土壌保全とか環境に対する支払もしっかり行っています。土壌については、土壌浸食という、浸食防止という意味合いも強いと思いますけれども、いずれにしても、単に裸の競争をということではないということですから、やはりこういったことも参考にしなければいけないと思います。\r\n　そしてもう一つ、先日、予算委員会におきまして、大臣は私の質問に対して、ＥＵの共通農業政策は、我が国が米等で十分な国境措置を維持してきたこととは異なって、主要な農産物で国境措置を縮小するなどの様々な事情の中でＥＵ農業の発展に必要な政策として実施されるものと答弁をされました。\r\n　そういった意味では、確かに日本は、かつては米は、関税化の対象外だったりとか、かなりそういった国境措置を維持してきましたけれども、幸か不幸か、今、いわゆるＴＰＰ、また日ＥＵ・ＥＰＡ、様々な国際貿易交渉の中でかなり国境措置は低くなっています。もうほとんどないと言っても、たまに例外はありますけれども、そういう意味では、環境的にこれＥＵと、またアメリカとかと、諸外国と変わらないと思うんですよね。\r\n　そうなりますと、そういった日本は国境措置があったから違うんだと言っていましたけど、国境措置がかなり下がった段階の中では、やはりこういった、今紹介させていただきましたような直接支払、特にＥＵは、先ほどアメリカも環境支払やっていると言いましたけれども、かなりＥＵは環境支払、また有機農業支払とか条件不利地支払とか、本当の意味でのいわゆる環境支払ですね、そういったものが非常に手厚いわけですね。\r\n　また、ＥＵ、来年から新しい農業政策が始まりますけれども、もう始まる四年も前に今後どういう方針なのかというものを出しておりまして、その中では明確に、家族農業経営、食料安全保障、農業の多面的機能、農業には完全な貿易自由化には耐えられない部門があると、だからしっかり支援するんですよという大きな方針を出しながら次なるこの農業政策をつくっているんですね。\r\n　やっぱり、そういったことの大きな理念を持って、これから日本の農業、まさにいろんな多面的な役割を果たしながら、地域政策を組み合わせていく中で、やっぱりこういった方向にかじを切るというのも必要なんじゃないんでしょうか。もう一度お願いしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315007X00220201117/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315007X00220201117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315007X00220201117/20"
            },
            {
                "speechID": "120013950X00820191203_058",
                "issueID": "120013950X00820191203",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第8号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 58,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　今、二・五％、自動車に関しては二・五％の関税が掛かっていても安全保障上の脅威だと、場合によっては追加関税課すぞと今の現在でも言われていたわけですよね。たまたま今交渉が継続しているからそれは止まっていますけれども。そういう中で、脅威が更に、アメリカにとっての脅威が関税撤廃になると増えるわけですよ。脅威が増える状態でも、それでも追加関税は課さない、二百三十二条は課さないということは約束できるんですね。これは首脳間での約束だから大丈夫なんですね。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120013950X00820191203/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120013950X00820191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120013950X00820191203/9"
            },
            {
                "speechID": "119715254X00920181207_111",
                "issueID": "119715254X00920181207",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2018-12-07",
                "closing": null,
                "speechOrder": 111,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　国民民主党・新緑風会の舟山康江です。\r\n　私は、会派を代表して、安倍内閣総理大臣問責決議案に賛成する立場から討論をいたします。\r\n　十月二十四日に召集された第百九十七回臨時国会で私たちが国民から期待された最大の使命は、今年発生した数々の災害への対応のために編成された補正予算を速やかに成立させ、被災地の復旧を後押しすることでした。\r\n　今年六月二十八日から七月八日にかけて西日本を中心に甚大な被害をもたらした西日本豪雨、七月下旬の台風二十一号、八月下旬の台風二十四号、そして九月四日の北海道胆振東部地震など、その規模も被害内容も過去最大級の災害が多発いたしました。\r\n　もっと早く対応を、速やかに補正予算を、そんな被災地からの声をたくさん受ける中、私たちは、もっと早く臨時国会を開くべきであると再三要求を続けました。そのような中召集された臨時国会は、召集日に所信表明演説が行われたものの、続く二十五日、二十六日は総理の外遊につき実質休会状態、実際に審議入りしたのは週明けの二十九日でした。\r\n　国会の召集は内閣が決定するものです。総理、なぜもっと早く召集しなかったのでしょうか。被災地に寄り添った対応を第一に考えているなら、こんな半端な召集には決してならなかったはずです。結局、四十八日間の会期中に、計三回、延べ十四日間も外遊に費やし、それが、僅かな会期での審議を更に窮屈なものとし、総理日程に合わせた無理な審議日程が組まれた原因にもなりました。外交の重要性も理解しているつもりですが、余りに国会軽視ではないでしょうか。このことだけでも総理の問責に値します。\r\n　そして、災害対応のための臨時国会といいながら、政府は重要な法案を幾つも提出してきました。\r\n　日本の外国人政策を大きく変えることになる出入国管理及び難民認定法改正、漁村の民主的な発展と漁業の振興を支えてきた漁業法の実に七十年ぶりとなる大掛かりな抜本改正、命の源である水を供給する水道事業を民営化しようとする水道法改正、ＴＰＰに匹敵する経済連携協定である日ＥＵ・ＥＰＡの条約など、どれもこれも重要広範議案とも言えるほど国民生活に重大な影響を及ぼす法案であり、それぞれについて、もっともっと時間を掛けて審議を重ねなければなりません。\r\n　これまでも賛否が分かれる重要法案が幾つもありましたが、例えば安全保障関連法は、特別委員会を設置の上、百時間を超える審議を行いました。また、ＴＰＰは、条約と国内関連法の審議を合わせて、特別委員会設置の上、六十二時間五十五分を掛けてじっくり審議をいたしました。前国会では、全く審議不十分と言われた働き方改革関連法でさえ四十時間五十三分の審議を行っています。それに比べて、今国会での審議時間は、例えば日ＥＵ・ＥＰＡはたったの四時間三十分。条約ですよ、条約。\r\n　実は、日ＥＵ・ＥＰＡは、正式交渉入りの前から相手側から様々な非関税措置の撤廃、緩和を要求されており、ＥＵ側の発表では、日本はかなりの部分それを解決したとされています。この経緯を政府に問うても、詳細はほとんど答えてくれません。秘密保持義務を課されているため交渉の詳細は公表できないとされていたＴＰＰ以上に秘密交渉であり、詳細は、国民の代表たる私たち国会議員にほとんど知らされていません。\r\n　外交上出せない情報があることは十分認識していますが、締結された条約の効力は私たち国会議員を始め広く一般国民にも及ぶことを考えると、詳細な内容の開示と影響分析、議論、そして説明は不可欠であります。それらが全く欠けているのは、政府のトップである安倍総理の怠慢とおごりと言うほかありません。\r\n　私は、良識の府、熟議の府の参議院の一員として、民主主義の崩壊の危機をもたらしている安倍総理に、残念ながら、これ以上政権を任せることを決して許すわけにはいきません。\r\n　また、今国会で安倍政権が拙速かつ強引に通そうとしている水道法改正や漁業法改正などに共通するのは、規制改革や企業参入という結論が先にありきの発想であり、上から決めて、議論もなく、強引に押し付けてくる政治手法です。\r\n　六年前に自民党に政権が戻り、第二次安倍政権が誕生して以来、官邸と官邸直属の規制改革推進会議や未来投資会議、国家戦略特区諮問会議の民間委員たちが大手を振って政策決定に介入するようになりました。その構成メンバーは、竹中平蔵氏を始めとする開放経済、規制緩和、小さな政府を特徴とする新自由主義思想にどっぷりつかった同じような面々であり、規制撤廃で自由度を広げ民間活力を導入すれば、市場原理で生産効率も上がり富の配分も最適化されるという、そんな思考回路で全てが決められてしまいます。\r\n　そもそも、このような官邸直属の会議体のメンバーはどのように決めているのでしょうか。まさに官邸、総理の一本釣りであり、恣意的な偏った思想の結果になるのは当然であります。特定の人の特定の思想の下に提言され、それがそのまま通ってしまう、ここに立法府の意見はおろか、与党の意見さえほとんど介入の余地がない、今、そんな状況じゃないんですか。おかしいでしょう。私たち国会議員の役割はないんでしょうか。与党議員の皆さん、これでいいんでしょうか。\r\n　この結果、短い会期中に、無理に無理を重ねて、強引にやりたい放題、やりたい法案を通せと現場に押し付けられてきました。入管法も漁業法も、与党の議論の中では異論が噴出していたと聞いています。当たり前ですよ。大きな政策変更なのに余りに拙速な議論を求められているわけですから。\r\n　今回、残念ながら、法務委員長、農林水産委員長の解任決議、そして法務大臣の問責決議を提出することとなりました。無理を通そうとした委員長たちの責任ももちろん重い。しかし、その原点は、何が何でも今の国会で通せ、何とかしろ、そんな圧力を掛けてきた官邸であり、その最高責任者の安倍総理、あなたであります。今回の一連の混乱の最大の責任者は総理自身であることをしっかり自覚していただきたいと思います。\r\n　更に指摘したいのは、余りにひどい安倍政権の隠蔽体質です。\r\n　森友学園の問題に関しては、地下埋設物の積算根拠も示さず、国有地売却の過程もいまだ不透明であり、挙げ句の果てには公文書の改ざんにまで手を染めている有様であります。トカゲの尻尾切りのように役人に罪を押し付けていますけれども、行政府の最高責任者は内閣総理大臣です。総理が責任を取らずに誰が責任を取るんでしょうか。\r\n　加計学園の疑惑をめぐっても、特例による獣医学部の新設に当たって、その検討過程を示す議事録も一部都合の悪いところは開示されていません。いわゆる石破三条件がクリアされているかどうかの説明も曖昧、全くお友達優遇のこれまた不透明な状況でした。\r\n　実質は日米二国間の自由貿易協定であるにもかかわらず、いや違う、ＴＡＧ、物品貿易協定だと強弁したり、また、昨日の農林水産委員会では、議事録隠しと断じざるを得ないような政府の情報開示の姿勢により、委員会審議が妨げられました。\r\n　まさに、安倍政権によるうそ、ごまかし、隠蔽体質は目に余るものがあります。国会議員に対する冒涜のみならず、これは国民に対する冒涜です。\r\n　初入閣後早々と国税庁への口利き、金銭授受疑惑が発覚した片山地方創生担当大臣に関して、政治資金規正法違反が疑われる収支報告書への政治献金不記載など、新たな疑惑が次々とマスコミで報じられる事態に陥っていますが、安倍総理は片山大臣を罷免することなく黙認し続けています。\r\n　問題は片山大臣にとどまらず、他の閣僚をめぐる不祥事や疑惑も続々と浮上するなど、在庫一掃内閣の弊害が噴出しています。\r\n　それどころか、安倍総理と加計理事長の友人関係に端を発する加計学園問題や、財務局職員の自殺者まで出しながら引責することなく麻生財務大臣が留任した森友文書改ざん問題についても、依然として国民の疑念が解消されるには程遠い状況です。\r\n　中央省庁の障害者雇用をめぐって三千四百七十八人の水増しが発覚しましたが、民間は一人当たり五万円の納付金を払っています。国は誰一人として責任を取らずにやり過ごそうとしています。余りにも不公平じゃないでしょうか。\r\n　このように、安倍政権のうそとごまかしの隠蔽体質や、誰も責任を取らない無責任体質を象徴するような不祥事や対応には枚挙にいとまがありません。\r\n　総理、そろそろ責任を取って潔くお辞めいただくべきです。こんなごり押しの国会運営はやめてください。\r\n　国会軽視、民主主義の破壊、国民不在の政治手法、隠蔽体質などなど、これまでの様々な問題の責任をしっかりと再認識し、与野党の垣根を越えて、良識の府参議院の同僚議員の皆様に、安倍内閣総理大臣問責決議案に賛成いただくことを心からお願い申し上げ、私の賛成討論といたします。（拍手）",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715254X00920181207/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715254X00920181207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715254X00920181207/25"
            },
            {
                "speechID": "119615007X00520180323_045",
                "issueID": "119615007X00520180323",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 45,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　ちょっとやっぱり違うんだなと思うんですよね。\r\n　私も農村に住んでいますけれども、何で今農業をやめていくかというと、一つは、大臣も強調されておりますけれども、所得がなかなか確保できないということと、将来に対して何か希望が持てないということ。何か、この農業だけで頑張っていく、そして国もみんなで応援してくれているんだという気持ちになれない。大規模な農家はそうなっているかもしれませんけれども、小規模な自分はこのまま続けていては何か駄目なのかなというような思いにさせているのが今の政策なんじゃないのかなというふうに思います。\r\n　深刻ですよ。今地域でもどんどんと農業やめています。かつては、それこそ一町歩未満の小さい農家がやめて、そういった中ではいろんな人がまだ受け入れる余力がありましたけれども、今やもう十町歩、十五町歩という比較的大きな農家ももうここでやめる、息子には継がせない、もうやめると、余力があるうちにやめるということになっているのは、やっぱり国として何かこの小さな農業とか地域の、まあ収益性以外での価値ですね、価値をきちんと評価してくれていないという、そういった思いがあるんじゃないのかなと思います。\r\n　そういう点で、ＥＵは何年かおきに共通農業政策、ＣＡＰをつくっておりますけれども、昨年の十一月二十九日に、それを前にして、今後の食料、農業の将来像という形で欧州委員会が報告書を出しておりますけれども、なかなかすばらしい内容なんですよね。\r\n　私も英文をちょっと簡単に訳してもらって読んでみましたけれども、要は、食料の安全保障の点とか生物多様性がある、でも一方で、なかなか市場原理ではうまくいかないんだ、だから守っていくんだと。そういった多面的な役割、価値というのは誰も保障していない、だから、その地域全体で、欧州委員会として、ＥＵとして、きちんと支えながら農業を豊かなものに変えていくという非常にその決意と方向性が明確に示されていると思っておりますけれども、大臣、これ御覧になったでしょうか。なったとすれば、感想をお聞かせください。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615007X00520180323/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615007X00520180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615007X00520180323/9"
            },
            {
                "speechID": "119515007X00220171205_038",
                "issueID": "119515007X00220171205",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2017-12-05",
                "closing": null,
                "speechOrder": 38,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　もうナラシぐらいしかなくなったんですよ。多分これ、収入保険はまた別の仕組みですから。\r\n　いわゆるほかの国、アメリカでさえやっているような不足払い的な直接支払は、主食用米についてはもうなくなるということ、これはすごく衝撃だと思うんですよ。ほかの国、何かこう、それこそ効率化とか規模拡大とか、強い農業と言っていますけれども、ほかの国、何で強いのか。様々な手を打って、きちんと再生産を確保しているからだと思います。\r\n　いまだに、生産費調査等を見ると、主食用米でさえ平均すると黒字ではないんです。生産費が販売価格を上回っていると、こんな状況なわけですから、それで、いわゆる民主党政権のときに戸別所得補償制度をつくり、それが今でも引き継がれてきたということだと思います。\r\n　そういう中で、なぜ主食用米のいわゆる支援をなくすのかということは、非常にこれ現場に混乱を与えていると思います。確かに、様々な説明会を聞きますと、いわゆる米の直接支払交付金の分の予算はほかにも回していると言いますけれども、主食用米をどうするかと、ここがベースなわけですよ。ここが今非常にすっぽりと抜け落ちているということは、私は大きな問題だと思います。\r\n　大臣、この問題についてしっかりともう一度お考えいただきたいと思います。別に日本だけがとりわけ過保護な政策を打てと言っているわけではありません。欧米ではきちんと、それこそ国家戦略として、安全保障として主食、土地利用型を守っているという中で、なぜ日本はこの主食用米に関してその政策を捨ててしまうのか。ここについてもう一度再考いただきたいと思っておりますけれども、大臣のお考えをお聞かせください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119515007X00220171205/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119515007X00220171205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119515007X00220171205/7"
            },
            {
                "speechID": "119315254X02220170512_019",
                "issueID": "119315254X02220170512",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2017-05-12",
                "closing": null,
                "speechOrder": 19,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　民進党・新緑風会の舟山康江です。\r\n　私は、会派を代表して、ただいま議題となりました農業競争力強化支援法案に反対の立場から討論を行います。\r\n　本法案の基になった農業競争力強化プログラムは、ＴＰＰ対策として策定された総合的なＴＰＰ関連政策大綱の中で検討項目となっていたものについて、その検討の結果を取りまとめたものです。すなわち、本法案はＴＰＰが発効した状況下での我が国農業を前提にしているものであります。\r\n　しかし、トランプ大統領がＴＰＰ離脱の大統領令に署名をしたことにより、アメリカのＴＰＰ参加はほぼ絶望的、つまり国会で承認されたＴＰＰは終わりました。つまり、ＴＰＰを前提とした本法案は立法事実を既に失ったわけでありまして、取り下げるべきであります。\r\n　ちなみに、この農業競争力強化プログラムに示された内容は、規制改革推進会議農業ワーキング・グループが提案した内容とほぼ同一のものです。つまり、政府の政策に、議員や国会の声よりも、民間委員をメンバーとした会議の提案がそのまま採用されている、民間委員に政策の骨格が決められている、これが現実です。\r\n　このように、経緯、背景からして成立を許すことはできないものでありますが、内容についても具体的な問題点があります。以下指摘します。\r\n　第一に、法案の趣旨、目的とその内容に整合性がないことです。\r\n　そもそも、山本農林水産大臣は、本法案の提案理由として、農業者の努力では解決できない構造的な問題に対処するためと説明されています。しかしながら、第五条において、農業者の努力義務規定を規定されています。農業者は本法案が目指すところの構造改革の直接の対象とはなっていない中で、目的外の農業者の努力義務を規定すること自体、法目的との整合性が取れていません。当然、削除すべきです。\r\n　第二に、農業者団体についても努力義務規定が設けられており、国が農協系統組織に改革を迫る根拠になるのではないかと強く懸念されております。\r\n　本法案の基になった農業競争力強化プログラムにおいては、全農に対し、自己改革のための年次計画や数値目標を公表することを求め、政府はフォローアップを行うとしています。山本大臣は、農協改革はあくまで本法案の枠外と答弁されましたが、第十六条で、農協を含む農業生産関連事業者が行う農業資材の供給や農産物流通の状況について、政府は調査を行った上で必要な措置を講ずるとしています。審議の中では、その必要な措置には規制の見直しも含まれ、その場合には強制力も伴うとのことでした。\r\n　自主自立、現場からの自治を旨とする協同組合である農協組織に上から統治機構が介入する根拠を与えるという意味でも本法案を成立させてはなりません。\r\n　第三に、種子生産の在り方です。\r\n　種子は戦略物資であり、とりわけ米、麦、大豆の主要農産物については、その開発、管理、安定供給に関し、国や都道府県などの公的機関が責任を持って行うべきであり、これまで法律に基づいてその体制を維持してきました。\r\n　ところが、今国会において政府は、種子供給体制を支えてきた主要農作物種子法を廃止する法律案を提出し、成立させてしまいました。さらに、本法案では、都道府県等が有する種子生産に関する知見の民間事業者への提供を促進する施策を規定しています。公的機関を裸にし、アグリビジネスを含めた私企業を優先することで、国内の安定的な種子供給体制の崩壊や優良品種の国外流出を招き、我が国の食料安全保障に悪影響を及ぼすおそれがあります。\r\n　第四に、資材価格を引き下げるために、農業生産関連業界について、事業再編又は事業参入を促進するとしている点です。\r\n　肥料などの農業資材は、農業者のニーズにきめ細かく対応するために多様な銘柄が販売されています。国がこれらを生産性が低いとして安易に切り捨ててよいものでしょうか。また、農業資材事業の再編によって寡占化が進めば、価格はかえって上昇する懸念があります。そもそも、利用者は自らの経営判断で資材を選んでいます。大きなお世話です。そして、これらの措置が本当に農業者の所得向上につながるのか、どのくらい資材価格が下がるのか、審議の過程でも全く明らかにされませんでした。\r\n　第五に、政策決定の在り方についての問題です。\r\n　安倍政権の農政改革は、その内容も問題ですが、決定プロセスにも大きな問題を抱えています。農政改革を行うためには、所管省庁である農林水産省に置かれた審議会等の場において、生産や流通の現場関係者、農業関係団体、地方公共団体、学識経験者など、農業の現状と課題に精通した専門家が参画する中、行政の所管部局を交えて検討が行われるのが本来あるべき姿だと思います。\r\n　ところが、安倍政権においては、規制改革推進会議、未来投資会議、国家戦略特区諮問会議といった、官邸主導の体制の下、市場原理主義を振りかざす、どの会議も同じような顔ぶれの、少数の有識者と呼ばれる人が議論をリードする中、全てが決定されています。ここに、農政を所管する農林水産省は、呼び出されることはあっても主体的に参画することはありません。山本大臣、こんななめられた状況でいいのでしょうか。\r\n　こうした体制下では、農業に関する正確な情報や政策的知見が提供されることもなく、過去の経緯や問題の本質を踏まえた奥行きのある議論を期待することはできません。この点について、農林水産委員会において与党議員からも大変厳しい指摘があったことを付言いたします。\r\n　そして、そこで決められたが最後、結論だけが提示され、各省には有無を言わせず、その実施を要求しています。その上、国会からの資料要求に対しても、政府は非常に後ろ向きです。\r\n　森友学園や加計学園の件に関する疑念がいつまでも晴れないのは、官邸主導の上から目線の政策決定プロセスと情報隠蔽、非公開姿勢に原因があります。とりわけ、国家戦略特区で特例的に加計学園による獣医学部の設置が決められた件については疑問だらけです。\r\n　まず、獣医学部については、学校を所管する文部科学省も、獣医師を所管する農林水産省も、獣医師の需給から学部新設の必要がないと一貫して主張していたにもかかわらず、あっという間に設置が決まったのはなぜか。そして、京都産業大学からも具体的な計画をもって獣医学部の設置の要望が出されていたのに、そのヒアリングの僅か三週間後、京都を外すかのごとく、獣医学部の空白区域に限りと地域限定したのはなぜか。さらに、それらはいつどこで誰が決めたのか。これさえ明らかになっていません。まさか、理事長が総理の腹心の友だったからではないと思いますけれども、プロセスも理由も分からない中での余りに早い対応に、何らかのそんたくや配慮があったのではないかという疑念を持たざるを得ません。\r\n　そもそも、国家戦略特区は、これまでの制度の必要性を無視し、特例でどんどん穴を開けていくというものですが、特例の決め方も、その特例を利用する事業者の選定方法も、不透明極まりないのです。例えば、高額医療機器を導入する際に、ある特区で認められた事業者に限って特別償却の税制特例を受けられる、このようなものまであります。言った者勝ちでしょうか。これまでの現場の議論の積み上げを無視したこのような不透明な制度そのものを見直すべきであります。\r\n　皆さん、そろそろこの国の政策決定の在り方を見直す時期が来ているのではないでしょうか。国会が余りにも軽視されています。与党の皆さんも物が言えない状況に押しやられているのではないでしょうか。ただいま指摘させていただいたように、今、我が国の政策決定は、農政に関する案件のみならず、全てにおいて、官邸直属の、民間人を委員とする会議体が、現場の議論を飛び越えて、今の政策を否定し、一方的な提言を行い、方向性を決めています。\r\n　農業者は、農業生産と併せて、消防団活動やＰＴＡ活動などの地域活動を支える担い手であり、伝統や文化の継承者であり、お金に換えられないたくさんの役割を果たしています。効率化を追求する企業にこれらの役割を果たすことは必ずしも期待できません。多面的な役割を含めて地域農業の在り方を考え、支えるための施策を考えるのが現場を知る私たち国会議員の役割です。\r\n　今必要なのは、いたずらに競争をあおるのではなく、再生産を可能にする所得補償制度や、農業、農村の多面的機能を評価する直接支払であり、相互扶助の精神です。誰かが独り勝ちするのではなく、一人が万人のために、万人が一人のために。\r\n　現場や地方の暮らしを理解しない人々の提言から生まれた本法案は……",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315254X02220170512/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315254X02220170512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315254X02220170512/2"
            },
            {
                "speechID": "117115007X00920090416_006",
                "issueID": "117115007X00920090416",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2009-04-16",
                "closing": null,
                "speechOrder": 6,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　おはようございます。民主党の舟山康江でございます。\r\n　まず、冒頭ですけれども、Ｇ８農業大臣会合へ向けての大臣の御決意をお伺いしたいと思います。\r\n　明日、Ｇ８農業大臣会合出席のためにイタリアへ出発されると伺っております。イタリアといいますと、先週、四月六日に中部で大地震が起こりました。被害者の方に哀悼の意を表しますとともに、一日も早い復興をまずはお祈り申し上げたいと思っております。\r\n　さて、この農業大臣会合の議題として、「食料安全保障に関する次の危機に対応するための国際戦略の探求」となっているんでしょうか、食料安全保障について議題になると聞いております。かねてから大臣は国際的な場におきまして多様な農業の共存を主張され、また、昨年末の当委員会におきましても、大臣は、自由貿易がすべて正しいのかといえばそうではない、農業とほかの分野とは違うんだということをよく認識しなければいけない、そんな発言をされておりまして、私も全く同感だと思っています。\r\n　そういう中で、ある意味、ＷＴＯというのは自由貿易の促進というのを目的としている中で、やはり自由貿易がすべて正しいんではない、多様な農業の共存、そして今、世界的に非常にこの農業をめぐる環境が大きく変わってきた、食料過剰の時代から不足の時代に変わってきた、そういう中で、今回、非常にある意味大きな意味を持つのかなと思っています。そして、輸入国の立場としてやはり主張すべきことはきちんと主張して、そのＷＴＯの今の枠組みというんでしょうか、やはり関税を引き下げ、自由貿易を促進するというその基本的な理念を少し見直していく必要があるんではないかと、私はそう思っておりまして、それに大臣の今までの御発言、お考え、非常に私は期待するところが大きいんですけれども、今回、この農業大臣会合に向けての大臣の御決意をお伺いしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115007X00920090416/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115007X00920090416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115007X00920090416/2"
            },
            {
                "speechID": "117114103X00320090413_061",
                "issueID": "117114103X00320090413",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2009-04-13",
                "closing": null,
                "speechOrder": 61,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　済みません。しゃべり過ぎて時間がなくなってしまったんですけれども、ちょっと防災についてもっと聞きたかったんですけれども、この辺にいたしまして、最後に一点、情報収集衛星、一分ありますので、情報収集衛星について一点だけお聞きしたいと思います。\r\n　情報収集衛星は、様々な議論を経て、平成十年のテポドン発射を契機に導入が閣議決定されて、整備が進んでいると思います。この間、かなりの金額が予算投入されて整備が進んできたわけなんですけれども、まずお願いとしては、偵察衛星という性格上、公にできない情報も多々あると思いますけれども、多額の国費が導入され、また目的が外交防衛等の安全保障プラス大規模災害等への対応機器ということもありますので、可能な情報はできるだけ開示していただきたいと、そのことをお願いしたいと思います。\r\n　そして、一つだけ質問なんですけれども、今回の北朝鮮ミサイル発射に際しては、アメリカの早期警戒衛星の情報を基に情報伝達をしたと聞いていますけれども、今回のミサイル発射に関して、この日本の情報収集衛星がどの程度の情報を集め、どんな役割を果たしたのか。可能な範囲で結構ですからお聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114103X00320090413/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114103X00320090413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114103X00320090413/13"
            },
            {
                "speechID": "116815007X00620071108_194",
                "issueID": "116815007X00620071108",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2007-11-08",
                "closing": null,
                "speechOrder": 194,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　御指摘のとおり、政策マグナカルタ等にそのような記述があるのは承知しております。\r\n　まずは、今日午前中にも何人かの委員からの御指摘等ありましたけれども、世界的に今食料需給が逼迫しているというのはもう皆さん御承知のとおりでありますし、幾つかの国におきましては今輸出の規制措置をとっているような国もあります。そのような非常に国際需給が厳しい中で自給率の向上を目指すこと、これは安全保障の基本として何としても取り組まなければいけないことだというふうに思っております。\r\n　その第一歩として、まず法案の中では五〇％を置き、完全自給を目指すというのは、やはり安全保障を考える上で本来あるべき姿、政党としての基本的な姿勢としてそのようなことを掲げております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116815007X00620071108/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116815007X00620071108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116815007X00620071108/36"
            },
            {
                "speechID": "116815007X00420071101_223",
                "issueID": "116815007X00420071101",
                "imageKind": "会議録",
                "searchObject": 223,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2007-11-01",
                "closing": null,
                "speechOrder": 223,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　私は、正にこの国民への理解というところがすごく大きなポイントだと思っております。\r\n　この法律というのは、端的に言ってしまえば、農業、農村、農家のためだけではなくて、これは国民のためなんだということを是非理解いただきたいと思うんです。それは、一つにはやはりこの法律が食料の安定供給に寄与するということであります。正に食料の安定供給というのは、これはもう安全保障の基本だと思っております。やはり今世界的に食料需給が逼迫傾向にある中で、やはり日本の食料自給率がもう主要先進国の中でも最低水準であるということ、それから農産物の純輸入量が世界最大であるということ、そういうことを考えますと、国内の食料供給力を高めていかなければいけない。そのためには、しかりと農業、今壊れつつある、構造改革よりも先に今農業の基盤自体が壊れそうになる今現在、その基盤をもう一度つくり直して安定供給をもう一度図っていくということが正に安心、安全につながるというふうに思うんです。\r\n　それともう一つ、これは午前中にも申し上げましたけれども、やはり農業をしっかりと守っていくという意味が、食料の安定供給だけではなくて、地域を守り、景観をつくり、水を空気をそして緑を守っていくというような非常に大きな役割を果たしていると思うんですね。このことは、正にこれは国民全体のふるさとたる地域社会をきちんと守っていくということに結び付いていくという意味では、正に農業を守る、地域社会を守るというのはもう消費者のためになるということを、是非もう私はむしろここの部分を強調して、消費者、広く一般の国民にこの法律の持つ意味を御理解いただきたいということで、是非このことはこの委員会に所属している皆様にも御理解いただいて、より広く国民へのＰＲに努めていきたいというふうに思っております。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116815007X00420071101/223",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116815007X00420071101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116815007X00420071101/29"
            }
        ]
    }
]