[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114103X00520230417_148",
                "issueID": "121114103X00520230417",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第5号",
                "date": "2023-04-17",
                "closing": null,
                "speechOrder": 148,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　説明会の回数は当然あるんでしょうけれども、具体的に細かなことまでやっぱり不安で農家の方は聞きたいと思うんですね。じゃ、改良区抜けていいのか、抜けたら農道使えるのかどうかとか、様々な不安がある中での細かな説明というのはやはり、現場まで下りていくのは時間が掛かるということも理解していただいて、丁寧な質問、説明をしていただきたいというふうに思います。例えば、土地改良区でも減収を補償するということがきちんとありますけれども、もうそれは耐用年数までだなんて言われると、耐用年数ってそろそろ来るんだけど、いや、調べたら、あと二十年使えるならそれは二十年間認めるんだという、そういう細かなことまで、みんな聞きたいことが山ほどあるんですよ、皆さん。そういう説明までするには時間が掛かるのだということを是非国も分かっていていただきたいなと思います。\r\n　さらに、この状況を見て一番地元の農家の方が心配しているのは、畑地、畑にじゃ転換することを、例えば畑地化促進の交付金がありますから、補助金がありますから、支援金をもらって、じゃ畑地にしよう。ところが、なかなか高収益の作物を作るのは難しい。五年後どうなるか、今度はどういう支援があるかも分からない。そうすると、結局のところ、畑地にしても耕作放棄地が増える。水田もなかなかもうからない。耕作放棄地が増えている。そうすると、改良区などもいわゆる組合員というか加入者がいなくなって、畑地も水田も、そして改良区まで地方から消えてしまうのではないかと。農業の、まあ、食料は重要だということで食料安全保障などと言われているのに、やっていることは真逆なのではないかと。\r\n　本当に地域から農業も土地改良区も消えてしまうなんということにならないその保証が欲しいんだけどと言うんですけど、農業をよく分かっている大臣、決してそんなことにはならないんだという、ちょっと農家の方を安心させるコメントもいただけませんか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417",
                "pdfURL": null
            },
            {
                "speechID": "120815254X02220220513_009",
                "issueID": "120815254X02220220513",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　国民民主党・新緑風会の芳賀道也です。\r\n　初めに、ロシアの軍事侵攻にさらされ続けているウクライナ国民に連帯の意を表します。子供たちや市民を標的にしたロシア軍による深刻な戦争犯罪が日々明らかになっています。到底認められない蛮行を繰り返すロシアを非難するとともに、断固として抗議します。日本政府として、各国との連携を図りながら、人道支援も含めた我が国独自の対応も進め、毅然とした対応を貫くことを強く求めます。\r\n　それでは、ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案につきまして、国民民主党・新緑風会を代表し、質問いたします。\r\n　パリ協定の採択以降、脱炭素に向かう国際的潮流は高まり、我が国においても、二〇五〇年カーボンニュートラル、二〇三〇年度温室効果ガス二〇一三年度比四六％削減を国際社会に約束しています。昨年十月には、これらの目標を踏まえ、エネルギー基本計画及び地球温暖化対策計画を改定しました。\r\n　しかし、本年二月以降のロシアによるウクライナ侵攻により、世界のエネルギー事情は一変しました。エネルギーの安全保障の確保は各国の最重要課題となり、エネルギーの確保や価格高騰の鎮静化への対応を迫られています。我が国においても、原油価格の高騰や、それを背景とした電気料金やガス料金等の値上がりが続いています。六月分の大手電力会社十社の電気料金は比較できる過去五年間で最も高い水準となり、ガス料金も大手四社全てが値上がりをします。こうしたエネルギー価格の高騰は、国民生活や企業経営に大きな負担となっています。\r\n　天然資源の少ない我が国にとって、エネルギーを安全、安定、安価に確保することは国民生活を守るために極めて重要であり、先ほど申し上げましたウクライナ危機により、改めてエネルギーの安定供給の重要さを強く認識しました。さらに、我々は、エネルギーの安定供給を大前提に、将来世代へより良い地球環境を残すため、カーボンニュートラルの実現に取り組んでいかなければなりません。\r\n　エネルギーの低廉かつ安定的確保とカーボンニュートラル実現の両立に関し、ウクライナ情勢を踏まえた政府の方針について、環境大臣及び経済産業大臣に伺います。\r\n　また、ウクライナ情勢がエネルギー基本計画及び地球温暖化対策計画に及ぼす影響、見直しの必要性について、環境大臣及び経済産業大臣の御認識を伺います。\r\n　先ほども申し上げましたとおり、我が国は天然資源が少ない島国のため、資源大国のアメリカや各国が電力網で連結されているヨーロッパに比べて、エネルギー安全保障面で課題があると思います。こうした中、原子力発電については、代わりとなるエネルギー源が確立されるまでは、電力供給基盤における重要な選択肢と認識しています。特に、有事においては、国民の生活や経済活動を守るためにはあらゆる選択肢を持つことが必要と考えます。\r\n　現下の情勢を鑑みれば、一刻も早く安定的な電力供給の下、カーボンニュートラルと電気料金の低減を両立させることが急務と考えますが、ウクライナ情勢を踏まえた今後の原子力政策について、経済産業大臣に伺います。\r\n　また、再稼働を進めるとなれば、立地地域を始めとした国民理解が欠かせません。どのように理解を得ていくかについて、併せて経済産業大臣に伺います。\r\n　カーボンニュートラル実現には、徹底した省エネルギーと、電源の低・脱炭素化や電化の推進、運輸部門における電動車の普及促進、蓄電池やＣＯ２フリーの水素・アンモニア合成燃料の開発、生産支援を行うなど、革新的なイノベーションとその社会実装を通じた大幅なＣＯ２削減が必要となります。そのためには、研究開発や設備投資に対し継続的な巨額の投資が必要であり、産業界の努力だけではなく、政府の強力な後押しが必要です。\r\n　政府は、グリーンイノベーション基金として、ＮＥＤＯに二兆円の基金を造成し、グリーン成長戦略の十四の重点分野について、十年間、研究開発、実証から社会実装まで継続して支援するとしています。また、本法律案では、新たな官民ファンドを設立し、財政投融資から二百億円を出資し、技術的には実用化し、収益性があるものの民間のみでは資金調達が困難な脱炭素事業の事業化や規模拡大に対する資金供給等を行い、民間投資の一層の誘発を図るとしています。\r\n　しかし、衆議院環境委員会での本法律案に関する論議では、出席した参考人から、本法律案による新たな出資制度に期待するものの、二百億円のてこ入れは効果的には非常に限定的で、出資を一桁上げる必要があるのではないかという指摘もありました。\r\n　現在の政府の脱炭素の投資への支援は、脱炭素への取組を通じて我が国の経済競争力を強化するにふさわしい、競合国に見劣りしない十分なものと言えるでしょうか。\r\n　我が会派では、成長とカーボンニュートラルの両立には、小規模、短期、場当たり的な財政支出を転換し、大規模、長期、計画的な産業支援措置を講ずることによる生産性の向上が必要であると考えます。また、カーボンニュートラルと密接に関わるデジタル化も含め、より長期的、計画的に推進するための基金の創設も有効であると考えます。\r\n　岸田総理は、今月、ロンドンでの基調講演において、二〇五〇年カーボンニュートラル及び二〇三〇年度削減目標実現に向けて、二〇三〇年に十七兆円、今後十年間で官民協調による百五十兆円の新たな関連投資の実現などを表明されたところであります。しかし、グリーンイノベーション基金の増額及び新たな官民ファンドへの政府出資の増額も含め、脱炭素投資への政府支援について、環境大臣及び経済産業大臣の御見解を伺います。\r\n　経済社会全体の変革が求められるカーボンニュートラルを実現する過程においては、誰一人、どの地域も取り残すことのない公正な移行に向けて、雇用対策も進めていかなくてはなりません。\r\n　脱炭素化社会への移行において、相対的に大きな負担を受ける産業分野と、これに従事する労働者及びこれらの産業が立地する地域を支援することが必須であります。その認識は、パリ協定はもとより、昨年開催されたＧ７、ＣＯＰ26においても共有されているところであります。\r\n　ＥＵは、公正な移行基金を創設し、気候中立経済等への移行に伴い深刻な社会経済的課題に直面する地域において人や経済、環境に対する支援を提供するため、七年間のＥＵ予算及び復興基金で約百七十五億ユーロ、二兆四千億円を拠出するとしています。また、アメリカのバイデン政権も、雇用政策と気候変動化対策を一体として進めています。\r\n　また、地域の脱炭素化に向けて、本法律案では、国の地方公共団体に対する財政支援の努力義務を規定しています。地域によっては、エネルギー施設や大規模な工場が地域雇用の受皿となり、地域経済を支えているという状況もある中で、カーボンニュートラルにより、雇用の喪失や、工場、発電所等が撤退せざるを得ない地域に対して、脱炭素やカーボンニュートラルの効果に応じたインセンティブ的な財政支援を創設すべきではありませんか。国は地方公共団体に対しどのような支援を実施していくのか、環境大臣及び厚生労働大臣に伺います。\r\n　カーボンニュートラルの実現においては、我が国の基幹的な産業である自動車産業の脱炭素化を、ほかの主要国の対応に後れを取らないよう推進することが重要です。国民民主党・新緑風会は、自動車産業の脱炭素化の推進に関し、基本理念、国の責務、施策の基本事項を定めることにより自動車産業における脱炭素化を総合的かつ一体的に推進する自動車産業脱炭素化推進法を超党派で提出しております。本法案の速やかな成立が必要と考えますが、環境大臣及び経済産業大臣の御見解を伺います。\r\n　国民民主党・新緑風会は、気候変動による自然災害や食料危機、厳しさを増す国際環境など、様々な危機を想定外とすることなく、経済、エネルギー等の広義の安全保障政策に万全を期し、国民と国土を守り抜くことを申し上げて、質問を終わらせていただきます。（拍手）\r\n　　　〔国務大臣山口壯君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02220220513/4"
            },
            {
                "speechID": "120414103X00820210531_249",
                "issueID": "120414103X00820210531",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2021-05-31",
                "closing": null,
                "speechOrder": 249,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　大臣の答弁の中にも百四十四名しっかり調べているんだということもありましたので、真面目に働いている国の職員がしっかりとしたルールの下で仕事が続けられるように、引き続き調査、改善もお願いをいたします。\r\n　次に、立憲民主党の小西議員の国会質疑を通じて東北新社の外資規制違反が明らかになりました。我が国の放送を他国からの支配下に置かないよう、安全保障上の意味も込めて、放送局の資本構成に関しては放送法第九十三条にルールを設けています。二〇一六年九月末現在で東北新社はこの法規制に違反して外国資本による株式保有が二〇％を超えており、二〇一七年、総務省が東北新社のＢＳ４Ｋ事業を認定した際に、この外資規制違反を見落としていました。この外資規制違反の見落としは非常に遺憾だと考えます。\r\n　武田総務大臣は安全保障にも関わる重要な規制が有効に機能しなかった今回の事態の責任をどう感じているか、伺います。あわせて、今後二度とこのようなことがないようにするため、再発防止策について御説明ください。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00820210531/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00820210531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00820210531/35"
            },
            {
                "speechID": "120414103X00320210412_211",
                "issueID": "120414103X00320210412",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2021-04-12",
                "closing": null,
                "speechOrder": 211,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　国内にも軟弱地盤で完成しないのではないかという声がある、心配する声がある。その中で、アメリカの信頼できるシンクタンクがこういう発表をした。これでコメントは差し控えていただきますというと、国民の安心にはつながらないと思うんですね。\r\n　是非コメントしてほしいと思いますし、岸防衛大臣は、防衛大臣になられる前に、マイケル・ジョナサン・グリーン氏と二〇一三年夏の参議院選挙の頃に面会されたと報じられています。この面会されたマイケル・ジョナサン・グリーン氏は、アメリカ政府の幾つかの役職を歴任していますが、この報告書を出した戦略国際問題研究所、ＣＳＩＳの日本部長も務めていたことがある。信頼できるシンクタンクなんですよ。\r\n　岸大臣が大臣になる前、二〇一四年にアメリカに出張された際にも、ＣＳＩＳにて大臣御自身が講演されているんですよね。ＣＳＩＳが日本でいう単なるシンクタンクの一つではなくて、安全保障や外交分野の政治家、軍人、官僚の人材を受け入れてきた組織で、日本にも複数のチャンネルを通じて影響を与えている極めて防衛上では重要な組織だということは、岸大臣御自身が御存じのはずです。\r\n　普天間飛行場を閉鎖、返還するためには辺野古基地が唯一の選択肢という見解を日本政府は繰り返していますが、このシンクタンクも含め、アメリカ側の客観評価はそれとは異なることが浮き彫りになったと言えるのではないでしょうか。\r\n　大臣、いかがでしょう。アメリカの安全保障関係者は辺野古基地への移設とすることが唯一の選択肢だとは考えていないようですが、この点について岸大臣の見解を是非お伺いしたい。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00320210412/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00320210412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00320210412/28"
            },
            {
                "speechID": "120414103X00120210405_263",
                "issueID": "120414103X00120210405",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2021-04-05",
                "closing": null,
                "speechOrder": 263,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　大臣のおっしゃった理由も当然あると思います。しかし、これほど遅かったという理由にはならないのではないかと思うんですが、やっぱり甘かった契約の問題とか様々、やはり反省がないと次に進まないと思いますので、ほかのところのせいにばかりしないで、やっぱりこちら側に、進める側に問題がなかったのかもしっかり検証をしてほしいと思います。\r\n　さらに、二〇一〇年六月、厚生労働省の新型インフルエンザ対策総括会議の報告書では、ワクチン対策について、国家の安全保障という観点からも、可及的速やかに国民全員分のワクチンを確保するため、ワクチン製造業者を支援し、開発促進を行うとともに、ワクチン生産体制を強化すべきだと。あわせて、輸入ワクチンについても、危機管理の観点から複数の海外メーカーと連携しつつ、ワクチンを確保する方策の一つとして検討していくべきであると。これ、二〇一〇年六月に提言されているんですよね。\r\n　更に触れると、アメリカでは、国防総省の防衛先端技術研究計画局がメッセンジャーＲＮＡワクチンの開発に二〇一三年から国防総省が補助を与えていて、その総額は日本円で二十七億円。\r\n　我が国でも、この二〇一〇年の新型インフル対策総括会議の提言に沿って国内ワクチン製造者を支援してワクチン開発を応援、次の感染症対策を進める、安全保障、日本を守る、国民の命を守るためにも、こうした抜本的なところをサボってきた、これをしっかりやっていくことが必要なんじゃないかと思うんですが、いかがでしょう。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00120210405/43"
            },
            {
                "speechID": "120114103X00620200525_146",
                "issueID": "120114103X00620200525",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2020-05-25",
                "closing": null,
                "speechOrder": 146,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　今の答弁でもありましたが、昨年十二月、衆議院安全保障委員会で本多委員の質問を受けて、河野大臣、協定の締結について検討を指示していらっしゃいますが、その後の検討状況はどうなっているのか、是非大臣に伺いたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00620200525/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00620200525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00620200525/24"
            }
        ]
    }
]