{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "121104132X00120230424_189",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2023-04-24",
            "speech_text": "○足立分科員　ありがとうございました。\r\n　小笠原局長も、もういいですね。何かあれば。大丈夫ですか。\r\n　では、急に大臣、それから局長に御質問を申し上げましたが、おつき合いいただきましてありがとうございました。では、大臣はもう自由にしていただいて。ありがとうございます。\r\n　今日、私は政治資金規正法について通告をさせていただいております。\r\n　放送というのは、本当に放送法というのは難しい、大事な法律でありまして、私も問題意識をずっと持ってきました。\r\n　そうした中で、小西洋之議員がこういう一定の行政文書を公にされたことは、大野主査、済みません、独り言ですが、これは私の発言権ですのでちょっと時間を頂戴しますが、本当に、行政文書が出たことについて、今まで分からなかった経緯というものの一端が、確かにそれは不正確なものであったかもしれませんが、その一端が表になったことについては、これは非常に公益に資するというふうに私は感じました。\r\n　あの行政文書から分かったことは、もちろん、高市当時の大臣からしたら、不本意な議事要旨で、議事結果であると思いますよ。当たり前ですよ。自分がしゃべったことを勝手に議事録にされたら、自分から見たらそれは不本意に決まっているんですよ。でも、だからといって、捏造じゃないんですよ、あれは。私、絶対、これは懲罰を受けても断言します。\r\n　あの行政文書は明らかに論理的に整合的で、一定の経緯を示している文書なんです。だから、あれを作った人とか関係者とか、見てください、あの総務省の調査の結果。調査の結果をつぶさに見ると、あの行政文書に書いてあることは、一級のヒストリーというか、行政の決定の裏で何があったかを示す大変貴重な文書であることは、誰しもが認めるべきであると思います。高市当時の大臣が捏造呼ばわりしたことについては、これはミスである。ミスというのは、要は答弁ミスだと思います。\r\n　その上で、やり取りの中身については、今、松本大臣、小笠原局長からあったようなことで決着を見ているということでありますが、私の総括は、結局、総務省の官僚たちが、放送法が、いかに慎重で、かつ、丁寧に取り扱わなければならない、憲法にも類する。要は表現の自由の問題なんだから、だから、放送法というのは憲法と同じぐらい慎重に議論をしなければいけない。その法律について、官邸の補佐官からいろいろあったものに対して、山田総理秘書官とも相談をしながら、懸命にそれを防衛した。私は、それをやり切ったと思いますよ。だから、総務省の職員の皆様はよくそれをやり切ったということで、その経緯がしっかりとあらわになったということで、私はよかったと。\r\n　それが、猿発言とか何とか発言とかで、特に、小西さんがマスコミの記者を恫喝するみたいな、俺は元課長補佐だとか。もうそれは、絶対にやってはいけないことを彼はやってしまった。\r\n　一部に、猿発言と、私が国会で十回以上言っている猿芝居と一緒だといって私をなじってくる立憲民主党の議員がいるんですが、憲法審査会で毎週やっていることを猿と呼ぶこと、これはあってはならないことですよ。しかし、今日の長妻さんみたいな、ああいう、議事整理をされている主査をなじるみたいなことをやりながら、それを自民党が懲罰に付さないで見逃すということを私は猿芝居と言ってきたんです。\r\n　与党と野党が、与党は法律を通したい、野党はとにかく見せ場をつくって国民にアピールしたい、万年野党ですよ。万年財界に支えられている自民党と、そして労働組合に支えられている万年野党たちが、万年与党と万年野党が裏でシナリオを書きながら国会で遊んでいる、これを私は何度も猿芝居と言ってきた。これは全然悪いことじゃないんですよ。\r\n　だって、誰も、猿芝居というのは、私以外にもいろいろな、例えば、昔であれば、沖縄だっけ、照屋さんとか、菅直人さんも言っているんじゃないかな。私は議事録を調べたんですよ。私は十回ぐらい言っていますけれども、国会に猿芝居という言葉が出てくるのは三十回ぐらいあるんですよ。それと憲法審査会を猿呼ばわりしているやつを一緒にする立憲民主党というのは、もう本当にどうしようもないわけでありまして、ちょっと、もうやめますが、そういうことは申し上げておきたいと思います。\r\n　今日は、放送法でいい議論ができましたので、大野主査、御協力ありがとうございました。\r\n　さて、あと残る時間、政治資金規正法。\r\n　私は、政治資金パーティーをやりません。なぜ政治資金パーティーをやらないかといえば、政治資金パーティーというのは、まさに今申し上げた、万年与党と万年野党が政治資金規正法の寄附規制を、脱法的に、抜くためにつくった制度だからです。だから、まさに五五年体制の遺物であり、それをいまだに使い続けているというのが、私は政治資金パーティーだと思っています。\r\n　そこで、私は堂々と、政治活動、対価を伴う資金集めですね。それは、私がつくっている株式会社83という、自分が社長を務める会社で、堂々と私はこの会社で政治資金パーティーをやります。いや、政治資金パーティーとは言わないね、政治資金パーティーというのは政治資金規正法に定義のあるものです、政治団体がやる。\r\n　私は、株式会社83という自分の会社で、堂々と利潤を上げる。だって、株式会社ですから、お金もうけをするためにやっているわけですよ。堂々と胸を張って、営利会社で、対価を伴う政治分野の、足立政治塾、あだち塾というセミナーサービスをやっているわけです。半年間で一万円。これによって収益が上がります。それはまた政治活動に再投資をされていく。私は役員ですから役員報酬がありますが、それも全て再投資をしていく。\r\n　では、政治資金規正法に書かれているものと私がやっていることは何が違うか。僕は違わないと思うんですよ。同じ政治活動ですよ。違うのは、消費税、法人税を払っているということです、私が。だから、私はインボイスの発行事業者にもなります。すばらしい国会議員ですよね。そう思いませんか。語りかけたらあきませんね。\r\n　私は本当に、万年与党と万年野党がつくってきたそういう猿芝居的制度を使うんじゃなくて、堂々と税金を払って政治資金集めをやるということをやっています。ところが、やはり政治活動だから、選管に、これは政治団体だからといって届けに行ったんですよ。だけれども、受理されないんですよ。\r\n　何でされないか、グレーゾーン解消制度で照会しました。端的で結構ですから、総務省としての回答の内容を簡単に紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104132X00120230424/189",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　放送というのは、本当に放送法というのは難しい、大事な法律でありまして、私も問題意識をずっと持ってきました",
                "\r\n　そうした中で、小西洋之議員がこういう一定の行政文書を公にされたことは、大野主査、済みません、独り言ですが、これは私の発言権ですのでちょっと時間を頂戴しますが、本当に、行政文書が出たことについて、今まで分からなかった経緯というものの一端が、確かにそれは不正確なものであったかもしれませんが、その一端が表になったことについては、これは非常に公益に資するというふうに私は感じました",
                "調査の結果をつぶさに見ると、あの行政文書に書いてあることは、一級のヒストリーというか、行政の決定の裏で何があったかを示す大変貴重な文書であることは、誰しもが認めるべきであると思います",
                "高市当時の大臣が捏造呼ばわりしたことについては、これはミスである",
                "ミスというのは、要は答弁ミスだと思います",
                "要は表現の自由の問題なんだから、だから、放送法というのは憲法と同じぐらい慎重に議論をしなければいけない",
                "だから、総務省の職員の皆様はよくそれをやり切ったということで、その経緯がしっかりとあらわになったということで、私はよかったと",
                "\r\n　一部に、猿発言と、私が国会で十回以上言っている猿芝居と一緒だといって私をなじってくる立憲民主党の議員がいるんですが、憲法審査会で毎週やっていることを猿と呼ぶこと、これはあってはならないことですよ",
                "しかし、今日の長妻さんみたいな、ああいう、議事整理をされている主査をなじるみたいなことをやりながら、それを自民党が懲罰に付さないで見逃すということを私は猿芝居と言ってきたんです",
                "\r\n　与党と野党が、与党は法律を通したい、野党はとにかく見せ場をつくって国民にアピールしたい、万年野党ですよ",
                "それと憲法審査会を猿呼ばわりしているやつを一緒にする立憲民主党というのは、もう本当にどうしようもないわけでありまして、ちょっと、もうやめますが、そういうことは申し上げておきたいと思います",
                "\r\n　私は、政治資金パーティーをやりません",
                "なぜ政治資金パーティーをやらないかといえば、政治資金パーティーというのは、まさに今申し上げた、万年与党と万年野党が政治資金規正法の寄附規制を、脱法的に、抜くためにつくった制度だからです",
                "だから、まさに五五年体制の遺物であり、それをいまだに使い続けているというのが、私は政治資金パーティーだと思っています",
                "\r\n　では、政治資金規正法に書かれているものと私がやっていることは何が違うか",
                "だから、私はインボイスの発行事業者にもなります",
                "\r\n　私は本当に、万年与党と万年野党がつくってきたそういう猿芝居的制度を使うんじゃなくて、堂々と税金を払って政治資金集めをやるということをやっています"
            ]
        },
        {
            "speech_id": "121104080X00520230322_115",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　前回も排出権取引市場について質問させていただきましたが、聞いていただいていた方は、見ていただいたとおり、若干、私、勘違いをしていまして、今回の法案、これはまさに脱炭素成長型経済移行ですから、フレームが基本的にはできているのかな、こう思っていたわけですね。\r\n　でも、確かに、条文をもう一回読んでみました。もう一回条文を読むと、基本的なフレームは二年以内につくるということになっているわけで、そこが非常に私の頭を混乱させたわけですね。\r\n　要は、排出権取引市場のフレームは基本的なことも含めて決まっていないにもかかわらず、二〇三三年の有償オークションのスタート地点と規模と対象は決まっているわけですね、細田先生。名前を呼んだら嫌ですよね。\r\n　ほとんど何も決まっていない、それを二年以内につくる、でも、二〇三三年の有償オークションについては三つの点でピン留めをしちゃう。これはちょっと、私の理解がなかなか難しかった点なんですね。今日はその点を解きほぐしていきたいと思います。\r\n　今、政府・与党とも条文についていろいろ議論をさせていただいていますが、ちゃんと、今日御質問させていただくところが一定解消されないとやはり日本維新の会としては賛成できない、こう思っていますので、議論を具体的にさせていただきたいと思います。\r\n　まず、今日財務省に来ていただいています。今回、いわゆるＧＸ移行債の発行と償還というフレームがこの法案にはどんと入っていますね。加えて、その償還財源として石油石炭税と再エネ賦課金の話が出てきて、そこでなぜか、私が冒頭申し上げたように、なぜか不思議と、急に具体的な、化石燃料賦課金が令和十年にスタート、そして有償オークションが二〇三三年、令和十五年にスタートするというところはピン留めしちゃっているわけです。\r\n　これはなぜこんなことになっているかということを経産省の皆さんに聞くと、電力会社の負担という言葉が出てきます。後ほど大臣としっかりこの電力会社の負担というところ、事務方も含めてやりたいと思いますが、そもそも、電力会社の負担というのは、外部費用の内部化ですよね、地球温暖化だから。これは後で大臣とやりますけれども、そもそも地球温暖化というのは外部不経済ですから、この外部不経済、外部費用を内部化するんだから、負担もへったくれもないはずなんです、本当は。\r\n　しかし、まず百歩譲って、では、電力会社の負担という問題があるとしましょう。だからへこむ部分を埋めるんですということが今回出てきているわけですが、そもそも、財務省にお越しいただいたのは、秋野副大臣、ありがとうございます。これはちょっと、財務省がもっとかんだ方がいいんじゃないですかということです。\r\n　というのは、だって、電力会社の負担、負担と言うんだけれども、もし有償オークションで電力会社の負担ががんと上がって外部不経済の内部化を急にできないということだったら、別途、減税してあげたらいいじゃない、法人税とか。さっき立憲民主党からもそういう話がありました。あれは大体、私が前回言ったことの受け売りなんですけれどもね。（発言する者あり）違う、元々一緒。失礼しました、それは。では、思いは一緒ということで。\r\n　秋野副大臣、防衛増税については、防衛増税に係る例の財源確保法案、あれは財務省の法律ですよね。他方、この法律、財務省のコミットがやはり低過ぎて、私は、一つ入れてほしいことがあるんですよ。\r\n　仮に、地球温暖化対策、脱炭素のために必要であれば、必要な有償オークションの規模が今この法案で書いてあるものよりも膨らめば、それが内部化し切れないときには、多少、財務省としても、そこは補助金とか減税とか協力するよ、この法案、財務省もコミットしているんだ、そういう御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/115",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　前回も排出権取引市場について質問させていただきましたが、聞いていただいていた方は、見ていただいたとおり、若干、私、勘違いをしていまして、今回の法案、これはまさに脱炭素成長型経済移行ですから、フレームが基本的にはできているのかな、こう思っていたわけですね",
                "\r\n　今、政府・与党とも条文についていろいろ議論をさせていただいていますが、ちゃんと、今日御質問させていただくところが一定解消されないとやはり日本維新の会としては賛成できない、こう思っていますので、議論を具体的にさせていただきたいと思います",
                "後ほど大臣としっかりこの電力会社の負担というところ、事務方も含めてやりたいと思いますが、そもそも、電力会社の負担というのは、外部費用の内部化ですよね、地球温暖化だから",
                "これは後で大臣とやりますけれども、そもそも地球温暖化というのは外部不経済ですから、この外部不経済、外部費用を内部化するんだから、負担もへったくれもないはずなんです、本当は",
                "\r\n　しかし、まず百歩譲って、では、電力会社の負担という問題があるとしましょう",
                "これはちょっと、財務省がもっとかんだ方がいいんじゃないですかということです",
                "\r\n　というのは、だって、電力会社の負担、負担と言うんだけれども、もし有償オークションで電力会社の負担ががんと上がって外部不経済の内部化を急にできないということだったら、別途、減税してあげたらいいじゃない、法人税とか"
            ]
        },
        {
            "speech_id": "121104080X00320230315_079",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○足立委員　ちょうど今日の午後一時からは私が農林水産委員会、私、農水委の理事を今していまして、ちょうど十三時から農林水産委員会で、水産業、日本は海洋大国ですから、海洋国家日本の水産業、漁業の在り方について質問しますので、参議院予算委員会の杉尾さんの質問ではなくて私の農水委での質問に御注目をいただきたい、こう思います。大臣に申し上げても仕方ないですけれどもね。（発言する者あり）誰、今の、ちょっと。\r\n　大臣、今日はカーボンの話をやりますが、負担金というか増税みたいな話もあるわけであります。ただ、まさに大臣が今日も小野理事の質問に対しておっしゃっていただいているように、減る分を埋めるというようなことで、増税にならないようにということで、いろいろ御配慮されているということであります。\r\n　防衛増税について、大臣は、たしかこれは昨年の十二月の九日の閣議後の会見でいろいろおっしゃった。もう報道されていますが、思い出していただくという意味で、このタイミングで増税は慎重になるべきだ、今後五年間は日本経済再生のラストチャンスという思いで取り組まなければならない、大胆な投資のスイッチを押そうとしているときに水を差すようなことにならないように、増税については慎重にやるべきと。全く同感ですが、その思いは変わらないということでいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/79",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もう報道されていますが、思い出していただくという意味で、このタイミングで増税は慎重になるべきだ、今後五年間は日本経済再生のラストチャンスという思いで取り組まなければならない、大胆な投資のスイッチを押そうとしているときに水を差すようなことにならないように、増税については慎重にやるべきと"
            ]
        },
        {
            "speech_id": "121104080X00320230315_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○足立委員　地元を回っていると、私の地元にも、例えば自動車部品とか、大変重要な役割を担っていただいている超優良企業、地元、例えば、私が今申し上げたのは大阪の茨木市ですが、池田にはダイハツの本社もあります。大変厳しい国際競争、経営者の方々とお会いすると、電気代の問題もあるし、何よりも人材確保、人件費、様々な、あっ、これも質問しませんが、厳しい経営環境の中で国際競争、グローバル競争を勝ち抜くために、日夜、本当に懸命に経営をされている。お会いすると、大臣も地元でお会い、経済産業大臣としてもそういう接点、多いかと思いますが、本当に、ここで増税かと。法人増税ですね。それも、九四％の法人には増税しないんだ、六％だというんだけれども、その六％が日本経済を支えているんですね。懸命にグローバル競争で戦っている人たちです。\r\n　だから、私はやはり、大臣が十二月におっしゃったポジションというのは正しいと思うし、防衛費に必要な財源を割り当てる、これはいいですよ。じゃ、別のところでちゃんと法人、要は企業経営を支えるために、ちゃんと税制、私は講じていく必要がある、こう思っているわけでありまして、ここは本当に、地元で企業を回り、企業の経営者の方とお会いすると、本当に申し訳ありませんというか、そういう話になります。だから、大臣は、もう言うまでもないことですので、是非しっかりお願いしたいと思います。\r\n　それから、今日は、政府参考人、新居総括審議官はもう終わりましたので結構ですが、もしお時間があったら、この後、この法律の修正協議をちょっと今日しますので、修正協議。だから、官房もちょっと関係ありますので、新居総括審議官におかれても、時間があったら、この修正協議を官房から支えるということで、ちょっといていただければと思います。\r\n　それから、飯田経済産業政策局長も、お忙しい中ありがとうございます。今日は二つ目の通告で、そもそも今大臣がおっしゃった、経済なくして財政なし、経済成長なくして財政再建なしなわけですから、どういうふうに経済成長を確実なものにしていくかということで通告をさせていただいて、お越しをいただいていますが、ちょっと後回しというか。\r\n　なぜこの話を、飯田局長、これを申し上げたかというと、やはりさっきの増税の話もそうです。西村大臣のセンスは僕は正しいと思う。でも、岸田総理のセンスがやはり若干問題がある。特に、新しい資本主義ですよ。新しい資本主義ということで、仕方ないので内閣一致してそれをやっていますが、新しい資本主義で言われている官民の関係、官が民にどう手を突っ込むかというところのセンスは、私はやはり岸田内閣には異を唱えざるを得ない。そういう意味で通告しましたが、お答えは、やはり内閣ですから、新しい資本主義のフレームの中で、経済産業省としても産構審等でいろいろやっていますとか、こういうことをやっていますということになると思うので、ごめんなさい、勝手ながら、これもちょっと後に回しますが。ただ、飯田局長も、是非ちょっと時間があったら、あと二十分だけお聞きをいただけたら光栄でございます。\r\n　さて、小野泰輔理事からも申し上げたカーボンですが、それから、財務省坂本さん、ありがとうございます。小野理事からは、とにかく私の友人だからひどいことを言うなということを言われましたが、せっかくこういうことをやるのなら、石油石炭税の抜本見直しとか、そういうことをやはりやるべきだと思うけれども、それは大臣からも再三、その話はまた別途ということでおっしゃっているので、それはちょっと小野理事に任せますが、私がずっとこだわっているのはガソリン税の当分の間税率ですよ。\r\n　石油石炭税の抜本見直しをやりましょうとは言わないよ。いや、言うんだけれども、ここでは言わないですよ。しかし、ガソリン税の当分の間税率ぐらい、もう早く、当分の間というのは何とかしたらどうですかということだけは申し上げたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/81",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、私はやはり、大臣が十二月におっしゃったポジションというのは正しいと思うし、防衛費に必要な財源を割り当てる、これはいいですよ",
                "だから、官房もちょっと関係ありますので、新居総括審議官におかれても、時間があったら、この修正協議を官房から支えるということで、ちょっといていただければと思います",
                "西村大臣のセンスは僕は正しいと思う",
                "でも、岸田総理のセンスがやはり若干問題がある",
                "新しい資本主義ということで、仕方ないので内閣一致してそれをやっていますが、新しい資本主義で言われている官民の関係、官が民にどう手を突っ込むかというところのセンスは、私はやはり岸田内閣には異を唱えざるを得ない",
                "\r\n　石油石炭税の抜本見直しをやりましょうとは言わないよ"
            ]
        },
        {
            "speech_id": "121104080X00320230315_095",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○足立委員　すると、いわゆる排出権取引制度については全く書いていないんだね。それは業務としては書いてあるんだっけ、書いていないね。じゃ、この法律は、何だ、そういうカーボンプライシングの一番大事なところは何も書いていなくて、二十兆円のところの財源確保法みたいなものだな、だから。だって、排出権取引制度という大事なことについては一文字も書いていなくて、いわゆる防衛増税と一緒だ。この関係でできるいわゆる賦課金と負担金についての規模はまさに減る分の中でやりますよという法律だから、排出権取引制度については何も書いていないのか。これは寂しいね。\r\n　時間が来ちゃうな。もうちょっと大事なことをやりたくて。\r\n　大臣、本当に今、世界は日本が排出権取引制度についてどうするかを見ているわけですよ。こんな何か小さな話、二十兆円とかはどうでもいいんですよ。もう立憲民主党に任せます、そこをどうするかは、質問はね。私たちが関心があるのは排出権取引制度ですよ。排出権取引制度をどうするかと考えたときに、まさにグローバルな中で、ヨーロッパ、ＥＵ、アメリカ、中国、インド、これを見据えながら、グローバルな中での日本の政策はどうするんだということが問われているときに、いや、何も書いていませんと。\r\n　グローバルな観点から、ちょっと御答弁を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/95",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "じゃ、この法律は、何だ、そういうカーボンプライシングの一番大事なところは何も書いていなくて、二十兆円のところの財源確保法みたいなものだな、だから",
                "だって、排出権取引制度という大事なことについては一文字も書いていなくて、いわゆる防衛増税と一緒だ",
                "この関係でできるいわゆる賦課金と負担金についての規模はまさに減る分の中でやりますよという法律だから、排出権取引制度については何も書いていないのか",
                "排出権取引制度をどうするかと考えたときに、まさにグローバルな中で、ヨーロッパ、ＥＵ、アメリカ、中国、インド、これを見据えながら、グローバルな中での日本の政策はどうするんだということが問われているときに、いや、何も書いていませんと"
            ]
        },
        {
            "speech_id": "121104080X00220230310_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○足立委員　全くそのとおりでありまして、そういう事実関係を見れば、もうこれで審議は必要ありません。もうこれは賛成ということになると思いますが。\r\n　ちょっと腹が立つのは、逢坂さんですよね。逢坂さん。名前を言っちゃいましたけれども、規制委員長に何か突っかかって、ぎゃあぎゃあ原子力問題調査特別委員会で言うわけですよ。自分たちが作った出来の悪い法律を直してあげているのに文句を言うという。個人攻撃はしませんけれども、ひどい発言であったということで、当時も非難しましたが、これからも、もしそういういわれなきことを言う勢力あるいは議員がいれば、私は上品に攻撃をするということを申し上げておきたいと思います。\r\n　原子力は、一旦、以上にさせていただきますが、カーボンプライシング、この二〇五〇年カーボンニュートラルというのは、本当にすばらしい、世界の潮流ですから、これは絶対やっていったらいい。これも大賛成であります。\r\n　このカーボンニュートラルは、カーボンの問題は、まさに世界の潮流だし、私は、今年、この経済産業委員会で議論される法案は、今年の法案ですが、まさに五年、十年、十年、三十年、三十年、五十年の日本の未来をつくっていく大変重要な、経産省の皆様にとってはまさに一世一代の大仕事というふうに思っていまして、大いにこれはこの経済産業委員会で議論していきたい。法案の審議もありますが、昨日、審議入りをしましたので、今日のこの大臣所信質疑においても取り上げさせていただきたい、こういう趣旨でございます。\r\n　昨日、小野泰輔経済産業部会長、我が党の部会長が登壇して御質問申し上げたことに対して、一通り西村大臣から御答弁をいただいていますので、もうほぼ終わりということで、今日、もう、通告した内容は七問、カーボン五問通告させていただいていますが、ほぼ終わっちゃいまして、どうしようかなと思っていますが、しかし、その中で、ちょっと、私、うんっと思ったところが一点あります。\r\n　それは、例のエネルギーに係る負担の総額という話です。だから、通告でいうと三番、四番に該当するところでありますが、ここで大臣は、カーボンプライシングをやっていくんだけれども、エネルギーに係る負担の総額を中長期的に減少させていく範囲内、すなわち、今後、石油石炭税収がＧＸの推進により減少し、再エネ賦課金総額が再エネ電気の買取り価格の低下等によりピークを迎えた後に減少していく、その範囲内で導入すると。\r\n　これは、そこにキャップをはめるのは、それは、だから、国民負担ということでいうと分かるんだけれども、カーボンプライシングを推進していくという意味ではキャップをはめる必要はないですよね、本当は。\r\n　だから、大臣、今日はせっかくいい雰囲気ですので、西村大臣室に私が表敬訪問して、西村大臣と畠山局長を始め、事務方の皆様と、ちょっとショートケーキでも食べながら懇談している感じでやりたいので、畠山さんも自由に、畠山さん、片岡さん、山田さん、もう自由に、ちょっと私にしゃべらせろというのは、手を挙げていただければ。そっちの若い方も、ちょっと発言というのはありですから。私に質問してもいいですよ。逆質問あり。足立さんはそう言うけれども、ちょっと答えてみろと。そういう、あと二十分弱、懇談会をしたいと思いますが。\r\n　畠山さん、言っていることは分かるよね。だから、私は、何かそこにキャップをはめる、いや、私たちは税収中立でやるべきだ、増税すべきじゃないという立場なんだけれども、野党がわあわあ言うものだから、大臣や皆さんは、いやいや、そこは減る分をはめるだけだから負担は増えない。防衛増税と一緒ですね。防衛増税の所得税の話と一緒ですよ、復興増税の話と一緒ですね。半分に減らして延ばすから、そこを埋めさせてねというやつですね。それと一緒で、減る分のところに埋めさせてもらうから、皆さん、負担は増えませんからよろしくねと言っているんだけれども、それって財政の論理であって、カーボンニュートラルの論理ではないと思いますが、いかがでしょうか。\r\n　誰でもいいですよ。そっちでもいいですよ。畠山さん、ちょっと。答弁、一回できれいに終わらなくていいから、ここで十分ぐらい考えてもいいから、ちょっとお願いします。\r\n　　　　〔委員長退席、中野（洋）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/84",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もうこれは賛成ということになると思いますが",
                "個人攻撃はしませんけれども、ひどい発言であったということで、当時も非難しましたが、これからも、もしそういういわれなきことを言う勢力あるいは議員がいれば、私は上品に攻撃をするということを申し上げておきたいと思います",
                "\r\n　原子力は、一旦、以上にさせていただきますが、カーボンプライシング、この二〇五〇年カーボンニュートラルというのは、本当にすばらしい、世界の潮流ですから、これは絶対やっていったらいい",
                "これも大賛成であります",
                "\r\n　このカーボンニュートラルは、カーボンの問題は、まさに世界の潮流だし、私は、今年、この経済産業委員会で議論される法案は、今年の法案ですが、まさに五年、十年、十年、三十年、三十年、五十年の日本の未来をつくっていく大変重要な、経産省の皆様にとってはまさに一世一代の大仕事というふうに思っていまして、大いにこれはこの経済産業委員会で議論していきたい",
                "だから、私は、何かそこにキャップをはめる、いや、私たちは税収中立でやるべきだ、増税すべきじゃないという立場なんだけれども、野党がわあわあ言うものだから、大臣や皆さんは、いやいや、そこは減る分をはめるだけだから負担は増えない",
                "防衛増税と一緒ですね",
                "それと一緒で、減る分のところに埋めさせてもらうから、皆さん、負担は増えませんからよろしくねと言っているんだけれども、それって財政の論理であって、カーボンニュートラルの論理ではないと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121104080X00220230310_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○足立委員　ありがとうございます。そういう説明になると思うんですけれども。\r\n　しかし、やはり私は、二十兆円規模の大胆な先行投資支援を行う、これはまあいいと思う。いいと思うというか、その財源を、エネルギーに係る負担の総和で、中長期的に減っていく範囲内に収めるという必要はやはりなくて、もし、カーボンプライシングで得られる税収、収入が例えば百兆円になったとしましょう。でも、それはそんなに財源は要らないから、私は、百兆円収入が増えたら、百兆円法人税減税したらいいと思うんですけれどもね。税収中立で、カーボンプライシングで増える税収は減税でやって、税収中立でいいと思うけれども、仮に追加の財源が二十兆必要だとして、じゃ、カーボンプライシングは仮に百兆やって、二十兆の財源をそこでいただきましょうということだったら、八十兆は法人税を減税したらいいという頭、それが当たり前だと思うんですね。\r\n　じゃ、おっしゃるように、カーボンプライシングを通じてどれだけの収入を、日本のカーボンプライシング制度全体の中でどれだけの収入が得られるかというときに、たまたま合致したように今おっしゃった。でも、それはやはり、だからね、岸田内閣の悪いところなんですよ。やはり、そこは、まあまあまあと。防衛増税だって、もう本当に、ぎりぎりのところで財源の話をしているわけです。四兆円のうち三兆円はこうやってこうやってやるから一兆円ね、一兆円はこうこうこうということで、法人税と所得税のあの復興増税のやつとたばこ税とかって、こまいんです、議論が。そうじゃないでしょう。歳入歳出をもっと大胆に見据えれば、カーボンニュートラルという、だって、これからカーボンの時代でしょう。カーボンの時代で、カーボンニュートラルのフレームを、三十年、五十年の日本の未来をつくる議論をしているときに、何でこのしようもない、矮小な、石油石炭税収と再エネ賦課金にはめるんですか。\r\n　今日は、大臣、まず今回は、今回設計したとおりやるけれども、足立さんの言っていることは、僕は言っていることは正しいと思っているんですよ。でも、認めにくい、認めにくいというか、今回の法案は、だから、僕ら、僕は今党内で、あっ、これは反対意見が多いんだよな。だから、今、こういう議論で反対意見があるんだけれども、しっかりと今私が議論しているようなことが議論されずに通過するぐらいだったら、私たちは、今私が問題提起したことについて一定の爪痕が残せるんだったら、除名覚悟で党内で暴れて賛成に持ち込みますよ。それぐらいの価値のあるカーボンの議論が今、今日から始まったわけです、昨日から始まったわけです。\r\n　大臣なら御理解いただけるでしょうし、畠山さんは天才だから分かっていると思うけれども、私は、これからのカーボンニュートラル、日本のカーボンニュートラルということを考えたときに、なぜそこでカーボンプライシングの収入を、そこでキャップをはめる必要があるんだと。全くない。\r\n　答弁は難しいかもしれないけれども、まず、私が言いたいことは分かってくれる、分かるかどうかだけちょっと教えて、分かるかどうかだけ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/88",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しかし、やはり私は、二十兆円規模の大胆な先行投資支援を行う、これはまあいいと思う",
                "でも、それはそんなに財源は要らないから、私は、百兆円収入が増えたら、百兆円法人税減税したらいいと思うんですけれどもね",
                "税収中立で、カーボンプライシングで増える税収は減税でやって、税収中立でいいと思うけれども、仮に追加の財源が二十兆必要だとして、じゃ、カーボンプライシングは仮に百兆やって、二十兆の財源をそこでいただきましょうということだったら、八十兆は法人税を減税したらいいという頭、それが当たり前だと思うんですね",
                "でも、それはやはり、だからね、岸田内閣の悪いところなんですよ",
                "カーボンの時代で、カーボンニュートラルのフレームを、三十年、五十年の日本の未来をつくる議論をしているときに、何でこのしようもない、矮小な、石油石炭税収と再エネ賦課金にはめるんですか",
                "でも、認めにくい、認めにくいというか、今回の法案は、だから、僕ら、僕は今党内で、あっ、これは反対意見が多いんだよな",
                "だから、今、こういう議論で反対意見があるんだけれども、しっかりと今私が議論しているようなことが議論されずに通過するぐらいだったら、私たちは、今私が問題提起したことについて一定の爪痕が残せるんだったら、除名覚悟で党内で暴れて賛成に持ち込みますよ",
                "\r\n　大臣なら御理解いただけるでしょうし、畠山さんは天才だから分かっていると思うけれども、私は、これからのカーボンニュートラル、日本のカーボンニュートラルということを考えたときに、なぜそこでカーボンプライシングの収入を、そこでキャップをはめる必要があるんだと"
            ]
        },
        {
            "speech_id": "121104080X00220230310_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○足立委員　だから、やはり、それはやったらいいんだけれども、まあ、細かい話ですよ、それは。\r\n　やはり、私たち日本がこれから、カーボンニュートラル二〇五〇年に向けて、世界のカーボン先進国として国益、国の繁栄をつくっていくそのエネルギー、原動力はこのカーボンなんですよ。そう思ってみんなやっているわけですよね。\r\n　そうであれば、このしようもない、何、財務省、大体こういうことを仕組んでいるのは財務省ですよ。いや、財務省って、Ｚとか、そういうしようもないことは言いませんよ。そうだけれども、彼らはやはりこういうことを詰めるのが仕事だから、財務省がやると、防衛費だってああなるし、カーボンだってこうなる。でも、それで日本は三十年間成長しなかったわけです。私たちは、やはりその財務省の論理を乗り越えて、カーボンに制約は要らないんです。\r\n　カーボンプライシングの制度設計に制約は要らないので、繰り返しになりますが、エネルギーに係る負担の総額を中長期的に減少させていく範囲内にカーボンニュートラルを閉じ込めるということについては、そういう答弁を再三やってこられている。これは二つの理由があると思っている。一つは財務省、一つは立憲民主党とか共産党のいわれなき追及ですよ。こんなものは私が相手をしておきますから、立憲、共産党の相手をする必要はありません。立憲、共産党の相手をするのは私がやっておきますから。だから、政府・与党が向き合うべき政党は日本維新の会だけで十分です。今日やっているような本質的な議論をやっていきたいと思います。\r\n　もう畠山さんは万博をやってくれたから、ちょっとそっちの若い人で何か意見はない、何か。大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "こんなものは私が相手をしておきますから、立憲、共産党の相手をする必要はありません",
                "立憲、共産党の相手をするのは私がやっておきますから",
                "だから、政府・与党が向き合うべき政党は日本維新の会だけで十分です"
            ]
        },
        {
            "speech_id": "120805261X02020220527_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○足立委員　こういうふうに、いや、総理が悪いわけじゃありませんが、日本の国会はとにかく決めるのが遅い。これぐらいのことを今国会中に決められないようでは、本当に、与党もそうですが野党もそうです、恥ずかしいことであると思いますので、遠藤国対委員長を中心に、何としても今国会中に結論を得るように党を挙げて努力していきたい、各党と調整を進めていきたい、こう思います。\r\n　さて、本題の外交でございます。\r\n　二月二十四日に、核兵器国ロシアがウクライナに侵攻、侵略をいたしました。私は、岸田総理のいろいろ御発言を聞いていて、腑に落ちないことが一つあります。\r\n　たちまち、まだウクライナ戦争が終わっていないにもかかわらず、まだ終わっていないです、大変な事態、今まで想定もしていなかった事態が起こっている、それがまだ終わってもいないのに、私の政権は非核三原則は指一本触れないんだ、専守防衛は当然なんだ、そこはタブーだとは言っていないけれども、タブー視しているようにしか見えないような御発言を繰り返されています。\r\n　私は不思議なんですね。タブーなく議論するのが今世界は当たり前ですね。フィンランド、ＮＡＴＯに加盟する。ドイツ、防衛費を倍増させる。これが普通の大国の行動ですよ。ところが、岸田総理は、これとこれはやらないんだと。何で戦後最大の危機にあってそんな予断を持つことができるのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/93",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これぐらいのことを今国会中に決められないようでは、本当に、与党もそうですが野党もそうです、恥ずかしいことであると思いますので、遠藤国対委員長を中心に、何としても今国会中に結論を得るように党を挙げて努力していきたい、各党と調整を進めていきたい、こう思います",
                "\r\n　たちまち、まだウクライナ戦争が終わっていないにもかかわらず、まだ終わっていないです、大変な事態、今まで想定もしていなかった事態が起こっている、それがまだ終わってもいないのに、私の政権は非核三原則は指一本触れないんだ、専守防衛は当然なんだ、そこはタブーだとは言っていないけれども、タブー視しているようにしか見えないような御発言を繰り返されています"
            ]
        },
        {
            "speech_id": "120805261X02020220527_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○足立委員　これは本当に、この場だけで整理をし尽くせるテーマではないわけで、それこそ、三時間でも、何時間でも、一週間でも、合宿をして議論し、実際されてきたわけですから、北側議員も、また総理も。その議論をされてきたお立場から、もう限界なんだと。この気持ちは分かります。しかし、私は、本当か、こう思っているわけです。\r\n　先日も、我が党の勉強会に河野克俊前統合幕僚長にお越しをいただいて、いろいろ議論しました。\r\n　この新三要件の議論もそうですが、あと専守防衛の定義ですね。専守防衛の定義の中にも必要最小限が出てくる。そして、今のこの新三要件も、三つ目に、これは従来からの旧要件と同じですが、必要最小限度の実力行使ということです。これでいいんだとおっしゃる方は、必要最小限度なんて、どうせ誰も分からないんだから、決めればいいんだから、これは抑えにはなっていないんだからいいと思っている方もおられるように仄聞することもありますが、やはり、この必要最小限、必要最小限度という言葉は、私は大きい。\r\n　そして、河野克俊前統合幕僚長は、現役のときは、立場上、政治家に何も申し上げることができなかったが、本音はみんな、みんなじゃないな、みんなは僕が今作りました、自衛隊の幹部、だって、河野前統幕長は幹部ですから、自衛隊の幹部は、そう思いながら、でも、言わない、言えない。\r\n　そういう中で今日に至っている中で、私は、党としてどこまでこの議論をできるかはまだ分かりませんが、松井代表も、タブーなく議論しよう、国会でタブーなく議論してくれ、こう言われていますので、今日も議論しているわけであります。\r\n　例えば、この新三要件とは異なる、これは、我が党で議論している、まさに今申し上げた、松井代表から、タブーなく議論してくれ、こう指示がありましたので、防衛費の増額、中距離ミサイル、そして拡大抑止、今申し上げた専守防衛の定義にある必要最小限に限るとの規定の再検討、それから自衛隊法のネガティブリスト化、今ポジティブリストですから、ネガティブリスト化、そして集団的自衛権の行使要件というのは、まさに今の新三要件の問題であったり、あるいは平和安全法制の規定ぶりの話でありますが、そして自衛隊員の処遇、戦争被害の処理の仕方、自衛官の殉職者の追悼の在り方、こういうことについて、私たちはタブーなく議論していくという立場であります。\r\n　そういう中で、野党の皆様、与党の皆様、今いろいろなテーマを議論されていますが、日本維新の会、特に私は、ロシアのウクライナ侵略を受けて、今一番議論しなければならないテーマが九条だと思っています。\r\n　そういう観点から、私たちは何年も前から、三つ、教育無償化、統治機構、そして憲法裁判所の三つを、憲法改正原案を公表してきましたが、五月十八日に、改めて四つ目の柱として、九条の二を新しく立ち上げて自衛隊を明記する案、これを出させていただいています。\r\n　自衛隊を明記するのは、早く明記したらいいと思います。しかし、問題は自衛権ですよ。私が自衛隊を明記すると言ったら、国民民主党の玉木代表が、自衛隊を明記するだけで済むのか、自衛権はどうするんだ、幾ら自衛隊を合憲化しても、自衛隊の任務が合憲化されないじゃないかと胸を張っていらっしゃいましたが、じゃ、自分の意見を言えよと私はいつも残念な思いをしているわけでありますが、じゃ、議論しようと。\r\n　自衛権について議論するときに、一番極端な意見は、ここにちょっと出ていますが、この真ん中辺にある芦田修正説であります。芦田修正というのは、まさに、この一項が侵略戦争をしないということを書いているのに対して、それを受けて、侵略戦争のための戦力は持たないという含意のある修正であります。\r\n　政府はこの立場を取っていない。だから、さっきの新三要件になるわけですが、私が総理に改めて教えていただきたいのは、なぜ自民党政権は芦田修正を取っていないのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/99",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "その議論をされてきたお立場から、もう限界なんだと",
                "これでいいんだとおっしゃる方は、必要最小限度なんて、どうせ誰も分からないんだから、決めればいいんだから、これは抑えにはなっていないんだからいいと思っている方もおられるように仄聞することもありますが、やはり、この必要最小限、必要最小限度という言葉は、私は大きい",
                "\r\n　そして、河野克俊前統合幕僚長は、現役のときは、立場上、政治家に何も申し上げることができなかったが、本音はみんな、みんなじゃないな、みんなは僕が今作りました、自衛隊の幹部、だって、河野前統幕長は幹部ですから、自衛隊の幹部は、そう思いながら、でも、言わない、言えない",
                "\r\n　そういう中で今日に至っている中で、私は、党としてどこまでこの議論をできるかはまだ分かりませんが、松井代表も、タブーなく議論しよう、国会でタブーなく議論してくれ、こう言われていますので、今日も議論しているわけであります",
                "\r\n　例えば、この新三要件とは異なる、これは、我が党で議論している、まさに今申し上げた、松井代表から、タブーなく議論してくれ、こう指示がありましたので、防衛費の増額、中距離ミサイル、そして拡大抑止、今申し上げた専守防衛の定義にある必要最小限に限るとの規定の再検討、それから自衛隊法のネガティブリスト化、今ポジティブリストですから、ネガティブリスト化、そして集団的自衛権の行使要件というのは、まさに今の新三要件の問題であったり、あるいは平和安全法制の規定ぶりの話でありますが、そして自衛隊員の処遇、戦争被害の処理の仕方、自衛官の殉職者の追悼の在り方、こういうことについて、私たちはタブーなく議論していくという立場であります",
                "\r\n　そういう中で、野党の皆様、与党の皆様、今いろいろなテーマを議論されていますが、日本維新の会、特に私は、ロシアのウクライナ侵略を受けて、今一番議論しなければならないテーマが九条だと思っています",
                "\r\n　自衛隊を明記するのは、早く明記したらいいと思います",
                "しかし、問題は自衛権ですよ",
                "私が自衛隊を明記すると言ったら、国民民主党の玉木代表が、自衛隊を明記するだけで済むのか、自衛権はどうするんだ、幾ら自衛隊を合憲化しても、自衛隊の任務が合憲化されないじゃないかと胸を張っていらっしゃいましたが、じゃ、自分の意見を言えよと私はいつも残念な思いをしているわけでありますが、じゃ、議論しようと",
                "\r\n　政府はこの立場を取っていない",
                "だから、さっきの新三要件になるわけですが、私が総理に改めて教えていただきたいのは、なぜ自民党政権は芦田修正を取っていないのか、教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804183X01420220526_035",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-26",
            "speech_text": "○足立委員　会長、ありがとうございます。\r\n　上品にやりますので、御理解ありがとうございます。\r\n　九条について議論が出ておりますので、私からも一言申し述べたいと思います。\r\n　一部誤解がございますが、我が党が先々週発表しました、九条についての考え方を改めて申し上げますと、まず、自衛隊については、まさに、共産党さん等から違憲論が出ている。国会の中に議席を占めていらっしゃるわけですから、これはしっかりと自衛隊を明記することによって、そうした疑義が、私はないと思っていますが、そういう共産党さんが国会に議席を占めているということを受けて、しっかりと明記をしていく。していくのであればこういう案ではないかということを具体的な条文の形で提案をさせていただいた、それが先々週だったと思います。\r\n　そして、では自衛権についてはどうかということについては、我が党は、党の公約としては、既に平和安全法制のときから、政府の存立危機事態という整理ではなくて、米軍等防護事態という形で、いわゆる日本を守るために活動している米軍等については、要は日本を防衛中の同盟国軍に武力攻撃が発生した際には活動ができるというような概念を整理して、平和安全法制を議論したときに公表をしている。これを今も維持しているし、参院選に向けてのマニフェストにもそういう方向で今調整をしている。それを変えるつもりはありません。\r\n　しかし、他方、ウクライナ危機があったわけですから、ウクライナ戦争があったわけですから、タブーなく議論をしていく。あらゆる議論をしていくという中に、芦田修正説についての議論も当然に入っているわけです。それを頭から、何かそういう、今申し上げたことを私たちが発表すると、何かカメラの前で、曖昧だとかいろいろおっしゃるのであれば、是非一回、公開で対談を、ユーチューブでもいいので、公開で、玉木さんと私でしっかりこれを議論していったらいい、こう思います。\r\n　芦田修正説については、今日、時間があれば、石破先生とそれから北側先生に本当は質問しようと思っていました。ただ、急な話で、事前通告もしておりませんので、問題意識だけ申し上げます。\r\n　北側委員は、先日、新三要件は九条の限界だとおっしゃった。限界なのかなというところが私はまだ理解をできていませんので、その限界性について、また機会を見つけて議論をさせていただきたい、そう思っています。\r\n　それから、石破先生は、野田政権のときに国会で芦田修正説を踏まえた御発言をされていましたので、現時点でどういうお考えかということを承知したいなということで、御質問をちょっと考えていましたが、ちょっと席を外されているので、残念でありますが、今日はそういうことで、控えておきたいと思います。\r\n　ただ、今申し上げたように、与党の幹部の中にも、石破先生を始め、民主党政権のときには芦田修正説を国会で唱えられていたわけですから、全く議論する余地のないテーマではないと思うし、ウクライナ危機を受けて、例えばドイツなんかは抜本的な政策変更をしているわけですから、日本維新の会としては、そうした芦田修正であれ、自衛隊法のネガティブリストの問題であれ、核の拡大抑止の問題であれ、あらゆるテーマについてタブーなく議論していくことを申し上げて、発言とさせていただきます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01420220526/35",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　一部誤解がございますが、我が党が先々週発表しました、九条についての考え方を改めて申し上げますと、まず、自衛隊については、まさに、共産党さん等から違憲論が出ている",
                "国会の中に議席を占めていらっしゃるわけですから、これはしっかりと自衛隊を明記することによって、そうした疑義が、私はないと思っていますが、そういう共産党さんが国会に議席を占めているということを受けて、しっかりと明記をしていく",
                "これを今も維持しているし、参院選に向けてのマニフェストにもそういう方向で今調整をしている",
                "それを変えるつもりはありません",
                "\r\n　ただ、今申し上げたように、与党の幹部の中にも、石破先生を始め、民主党政権のときには芦田修正説を国会で唱えられていたわけですから、全く議論する余地のないテーマではないと思うし、ウクライナ危機を受けて、例えばドイツなんかは抜本的な政策変更をしているわけですから、日本維新の会としては、そうした芦田修正であれ、自衛隊法のネガティブリストの問題であれ、核の拡大抑止の問題であれ、あらゆるテーマについてタブーなく議論していくことを申し上げて、発言とさせていただきます"
            ]
        },
        {
            "speech_id": "120804183X01320220519_006",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-19",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　本日は、憲法と安全保障、中でも憲法九条について、日本維新の会の見解を申し述べます。\r\n　日本維新の会は、結党以来、特定のイデオロギーを表現するためではなく、日本が抱える具体的な課題を解決するために憲法改正を行うべきと訴えてきました。いわゆる脱イデオロギーの憲法改正であります。\r\n　憲法改正が必要となる社会的事実、つまり、憲法事実が明らかな項目のうち、国論を二分する安全保障や危機管理等の問題よりも、ほとんどの国民にとって身近で切実な問題を優先し、憲法改正に向けた選択肢を国民に示す、そうした観点から、二〇一六年三月、教育無償化、統治機構改革、憲法裁判所の三項目から成る憲法改正原案を取りまとめ、憲法改正の発議に向けた審査を直ちに開始すべきと訴えてきました。\r\n　しかし、本年二月二十四日、ウクライナ危機が勃発し、ロシアによるウクライナ侵略を目の当たりにした多くの国民が、日本の安全保障に対する不安を抱えるようになりました。憲法九条が、万年与党と万年野党によるイデオロギー闘争という名の茶番劇、そのお芝居の大道具から、真に国民にとって切実な問題へと昇華された瞬間でした。日本の安全保障は大丈夫か、憲法九条を後生大事に守っているだけで平和と安全を守ることができるのかという切実な問題認識が国民に広がっているのであります。\r\n　私たち日本維新の会の答えは、否であります。つまり、これまでの受動的、消極的な安全保障体制では日本の平和と安全、国民の生命と財産を守ることはできない、こうした厳しい現状認識の下、私たち日本維新の会は、国会議員団の政務調査会に、これまでの憲法改正調査会に加えて新しい外交安保調査会を立ち上げ、新しい安全保障の在り方について審議を重ねてまいりました。そして、昨日、「憲法九条の改正に向けて」と題する文書を公表いたしました。\r\n　具体的には、将来にわたり戦争を起こさず国民の生命と財産を確実に守るための積極防衛能力の整備を行う必要があると宣言し、一、防衛費の増額、ＧＤＰ比二％、二、中距離ミサイル等新たな装備の拡充、三、核共有を含む拡大抑止に関する議論の開始、四、専守防衛の定義にある必要最小限に限るとの規定の見直し、五、自衛隊法に規定する自衛隊任務のネガティブリスト化、六、集団的自衛権の行使要件の明確化、七、自衛隊員の増員、待遇の抜本改善、危険手当の創設、八、戦争被害補償法制の整備、自衛官等殉職者の追悼の在り方検討等を打ち出すとともに、憲法九条に係る条文イメージを公表しました。\r\n　もちろん、自民党が二〇一八年三月に公表された憲法九条に係る条文イメージ、たたき台素案は拝見しています。その上で、いわば自民党案と今般公表した維新案とを対比できるようにし、この憲法審査会での議論を喚起したい、憲法九条に関する国民的議論を喚起したい、そんな思いで条文イメージを策定、公表いたしました。\r\n　具体的には、現行の第九条を維持した上で九条の二を新設し、簡潔に、「前条の範囲内で、法律の定めるところにより、行政各部の一として、自衛のための実力組織としての自衛隊を保持する。」と自衛隊を明記します。自衛権については、閣議決定による憲法解釈及び平和安全法制等の法律で規律づけする現在の枠組みを維持するとしました。\r\n　まず、九条とは別に九条の二という条を新たに立ち上げた趣旨は、現行の九条に極力影響を与えないためであります。一項の戦争放棄、二項の戦力の不保持と交戦権の否認を規定した九条は、専守防衛と徹底した平和主義を体現するものであり、今後とも大切にしていく、そうした観点から、九条に三項を加えるのではなく、九条とは別の条として九条の二を立ち上げます。この点は、自民党の条文イメージも同じお考えではないのかなと推察をいたしております。\r\n　次に、「行政各部の一として、」としたのは、憲法七十二条の「内閣総理大臣は、」中略して「行政各部を指揮監督する。」さらには、七十三条の内閣の事務に関する規定を意識しています。すなわち、自衛隊を防衛省よりも上位にある憲法機関に位置づけるのではなく、あくまでも「法律の定めるところにより、行政各部の一として、」であるということを明記するとともに、その枠内で民主的統制にも服せしめるということを最も簡潔に表現したのであります。\r\n　この点については、自民党さんに、自民党の条文イメージではいわゆる憲法機関として自衛隊を位置づけているように見えますが、そう考えてよろしいか、またお時間、別途提供しますので、二巡目のときに御提供しますので、御教示を賜れれば幸いです。\r\n　第三に、自衛隊の位置づけについては、「自衛のための実力組織として」と、これも最も簡潔に表現しました。これは、自衛権については、閣議決定による憲法解釈及び平和安全法制等の法律で規律づけする現在の枠組みを維持するとの観点から、極力自衛権に言及すべきではないとの趣旨からであります。\r\n　他方、自民党の公表文書を拝見すると、自衛隊のみならず自衛権についても言及すべきとの観点からと明記した上で、「必要な自衛の措置をとることを妨げず、」と規定したと明記してあります。これは、いわゆる新三要件を更に拡大する意図がおありなのかどうか、御教示いただきたいと存じます。\r\n　本日は、時間の関係から主に三点、つまり、九条と九条の二との関係、それが一ですね、それから二、自衛隊を憲法機関とするのか、そして三、自民党が自衛権に言及する意図は何かについて、私たちの考え方を示しながら、自民党案に係る当方の問題意識を披露しました。\r\n　私たち日本維新の会は、結党から十年、ちょうど本年、二〇二二年から第二の十年をスタートさせました。ウクライナ戦争が勃発し、現行憲法の問題点に多くの国民が気づくこととなった今、何を差しおいても議論すべき項目の一つは、憲法九条であります。\r\n　日本維新の会は、憲法九条の改正に取り組む野党の雄として、自民党とがっぷり四つに組んで憲法論議をリードしていくことをお誓いし、発言といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/6",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本維新の会は、結党以来、特定のイデオロギーを表現するためではなく、日本が抱える具体的な課題を解決するために憲法改正を行うべきと訴えてきました",
                "いわゆる脱イデオロギーの憲法改正であります",
                "憲法九条が、万年与党と万年野党によるイデオロギー闘争という名の茶番劇、そのお芝居の大道具から、真に国民にとって切実な問題へと昇華された瞬間でした",
                "日本の安全保障は大丈夫か、憲法九条を後生大事に守っているだけで平和と安全を守ることができるのかという切実な問題認識が国民に広がっているのであります",
                "\r\n　私たち日本維新の会の答えは、否であります",
                "つまり、これまでの受動的、消極的な安全保障体制では日本の平和と安全、国民の生命と財産を守ることはできない、こうした厳しい現状認識の下、私たち日本維新の会は、国会議員団の政務調査会に、これまでの憲法改正調査会に加えて新しい外交安保調査会を立ち上げ、新しい安全保障の在り方について審議を重ねてまいりました",
                "\r\n　まず、九条とは別に九条の二という条を新たに立ち上げた趣旨は、現行の九条に極力影響を与えないためであります",
                "一項の戦争放棄、二項の戦力の不保持と交戦権の否認を規定した九条は、専守防衛と徹底した平和主義を体現するものであり、今後とも大切にしていく、そうした観点から、九条に三項を加えるのではなく、九条とは別の条として九条の二を立ち上げます",
                "この点は、自民党の条文イメージも同じお考えではないのかなと推察をいたしております",
                "これは、自衛権については、閣議決定による憲法解釈及び平和安全法制等の法律で規律づけする現在の枠組みを維持するとの観点から、極力自衛権に言及すべきではないとの趣旨からであります",
                "ウクライナ戦争が勃発し、現行憲法の問題点に多くの国民が気づくこととなった今、何を差しおいても議論すべき項目の一つは、憲法九条であります"
            ]
        },
        {
            "speech_id": "120804183X01320220519_017",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-19",
            "speech_text": "○足立委員　ありがとうございます。\r\n　短く申し上げます。\r\n　先ほど申し上げたように、我が党は、自衛権については、閣議決定による憲法解釈及び平和安全法制等の法律で規律づけする枠組みを支持しています。では、新三要件についてはどうかということですが、新三要件は自公内閣、自公政権の内閣が示した解釈でありますから、私たち野党はその解釈に縛られていないというのが現在の理解です。\r\n　一言だけ。玉木さんが相対的とおっしゃった。実は、前回の憲法審査会で、私は相対的と言ったら、玉木さんは、あり得ないとおっしゃいました。私が言及したのが、科学技術ではなくて、米軍あるいは米国のスタンスと申し上げたから、日本が米国に左右されるのはおかしいという、まあ、いつもの格好のいいことをおっしゃったわけでありますが、私は、そういう相対性の中には当然、軍事同盟、日米同盟があるわけですから、米国の立場が私たちの国の防衛の在り方に影響する、相対性の中にそれも含まれているというのが私たちの考え方です。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/17",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　先ほど申し上げたように、我が党は、自衛権については、閣議決定による憲法解釈及び平和安全法制等の法律で規律づけする枠組みを支持しています",
                "では、新三要件についてはどうかということですが、新三要件は自公内閣、自公政権の内閣が示した解釈でありますから、私たち野党はその解釈に縛られていないというのが現在の理解です",
                "実は、前回の憲法審査会で、私は相対的と言ったら、玉木さんは、あり得ないとおっしゃいました",
                "私が言及したのが、科学技術ではなくて、米軍あるいは米国のスタンスと申し上げたから、日本が米国に左右されるのはおかしいという、まあ、いつもの格好のいいことをおっしゃったわけでありますが、私は、そういう相対性の中には当然、軍事同盟、日米同盟があるわけですから、米国の立場が私たちの国の防衛の在り方に影響する、相対性の中にそれも含まれているというのが私たちの考え方です"
            ]
        },
        {
            "speech_id": "120805254X01220220317_055",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-17",
            "speech_text": "○足立康史君　日本維新の会の足立康史でございます。\r\n　私は、党を代表し、ただいま議題となりました経済安全保障に関する諸施策の実効的かつ総合的な推進に関する法律案につきまして、提案の趣旨及び内容を御説明申し上げます。\r\n　ウクライナ危機とそれに伴う国際経済秩序の混乱は、決して対岸の火事ではありません。また、東アジアにおける中国の軍事、経済面での急拡大を背景とした覇権主義的な動向は、我が国の安全保障上、喫緊かつ深刻な問題となっています。\r\n　一方、国際社会における米国のプレゼンスは低下しており、これまで我が国の安全保障上のよりどころであった日米同盟は、将来にわたっての絶対的な防衛力とは言い難い状況にあります。それは経済安全保障についても同様であり、世界各国がしのぎを削る国際経済社会において、我が国が、独立国として、自らの意思と努力により、国民の生命と財産を守る覚悟、決断、実行力があるのか、今まさに問われているものと考えています。\r\n　また、経済安全保障の確立のためには、民間事業者に一定の義務を課することもやむを得ないものであり、仮にその実効性を担保する措置が政治的な配慮によってねじ曲げられたといった事態があるとすれば、国民の生命と財産を守る覚悟、決断、実行力が足りないとのそしりを免れないものと指摘をしておきたいと存じます。\r\n　次に、この法律案の内容につきまして、その概要を御説明申し上げます。\r\n　この法律案においては、経済安全保障を、経済施策を一体的に講ずることによる安全保障の確保と位置づけ、経済安全保障に関する諸施策を実効的かつ総合的に推進するため、基本原則及び配慮事項を定めています。\r\n　そして、国は、基本原則にのっとり、かつ、配慮事項に基づき、経済安全保障に関する諸施策を実効的かつ総合的に推進する責務を有することを明記するとともに、事業者に対しても、国が実施する経済安全保障に関する諸施策に協力する努力義務を規定しています。\r\n　そのほか、国、事業者等の相互間の緊密な連携協力体制の整備、経済安全保障の調査研究等を支えるインテリジェンス体制の整備、経済安全保障の重要性に関する国民の理解の増進を規定しています。\r\n　なお、この法律は、公布の日から施行することとしています。\r\n　以上が、この法律案の提案の趣旨及びその内容です。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。（拍手）\r\n　　　　　――――◇―――――\r\n　経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案（内閣提出）及び経済安全保障に関する諸施策の実効的かつ総合的な推進に関する法律案（足立康史君外二名提出）の趣旨説明に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01220220317/55",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ウクライナ危機とそれに伴う国際経済秩序の混乱は、決して対岸の火事ではありません",
                "\r\n　一方、国際社会における米国のプレゼンスは低下しており、これまで我が国の安全保障上のよりどころであった日米同盟は、将来にわたっての絶対的な防衛力とは言い難い状況にあります",
                "それは経済安全保障についても同様であり、世界各国がしのぎを削る国際経済社会において、我が国が、独立国として、自らの意思と努力により、国民の生命と財産を守る覚悟、決断、実行力があるのか、今まさに問われているものと考えています",
                "\r\n　また、経済安全保障の確立のためには、民間事業者に一定の義務を課することもやむを得ないものであり、仮にその実効性を担保する措置が政治的な配慮によってねじ曲げられたといった事態があるとすれば、国民の生命と財産を守る覚悟、決断、実行力が足りないとのそしりを免れないものと指摘をしておきたいと存じます"
            ]
        },
        {
            "speech_id": "120804889X00520220302_116",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-02",
            "speech_text": "○足立委員　昨年の二月五日に予算委員会で私、菅総理に同じことを質問しました。そういうこと、私がスパイ防止法について質問したら、菅総理は、整えていく必要はあると思う、いろいろなところから私も言われているんだと、同じことを。スパイ防止法制を、要は、今もう、もちろん不競法もある、特定秘密保護法もある、全く無防備なわけではないが、不競法は不競法ですよ。主に産業スパイを対象に作った法律です。私も経産省だから知っています。それから特定秘密保護法。それは特定秘密を保護するために作ったんです。\r\n　でも、広く、さっきの、アメリカは検挙しているけれども、日本は検挙していないという、明らかに攻撃を受けている。だって、日本企業が中国を背景とするサイバー攻撃集団に攻撃されているんですよ。それは警察は確認をしているんですよ。なぜ、攻撃をされているのを確認しているのに検挙できないか。法律が足りないんですよ。\r\n　菅総理も、前総理も整えていく必要はあると予算委員会で明言をされているわけですね。これ以上申し上げませんが、難しいんです、これ。私も、これは議員立法をしたいなと思って衆議院法制局と議論しているんですが、なかなか法律の作り方が難しい。確かにスパイ防止法というのは簡単には作れないので、それこそ行政府、立法府の英知を集めて作っていきたい、こう思っている次第であります。\r\n　さて、ここまでが本丸の法案の議論でありますが、今回のウクライナの事案においても、いわゆるハイブリッド戦ということが注目をされています。防衛大臣も、今回のウクライナについては、ハイブリッド戦については、防衛省、今日、鬼木さんに来ていただいていて、ありがとうございます。大臣も今回のウクライナについてはハイブリッド戦ということをおっしゃっていますが、日本として、このハイブリッド戦への対応方針、あるいは現状、あるいは課題はあるのか、御見解をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00520220302/116",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そういうこと、私がスパイ防止法について質問したら、菅総理は、整えていく必要はあると思う、いろいろなところから私も言われているんだと、同じことを",
                "私も経産省だから知っています",
                "\r\n　でも、広く、さっきの、アメリカは検挙しているけれども、日本は検挙していないという、明らかに攻撃を受けている",
                "確かにスパイ防止法というのは簡単には作れないので、それこそ行政府、立法府の英知を集めて作っていきたい、こう思っている次第であります"
            ]
        },
        {
            "speech_id": "120704183X00220211216_025",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2021-12-16",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　総選挙後最初の憲法審査会ということで、我が党の立場は先ほど馬場伸幸幹事から申し上げたとおりでありますが、その中で一点、やはり進め方が大変重要かと思います。\r\n　一つは、私ども、松井代表も申し上げていますが、やはりスケジュールを決めて、出口を決めて審議を、審査を進めていく、これは本当に大事なことだと思います。日本には様々な組織、団体がありますが、出口、スケジュールを決めずにだらだらと会議を積み重ねている組織、団体は、この国会の中だけであります。\r\n　この憲法審査会は国民の憲法制定権力に関わる発議の責任を負っているわけでありますから、先ほど馬場幹事からは、夏の、来年の参院選ということを一例として申し上げましたが、スケジュールを決めて審議を進めていく、これを是非お願いをしたいと思います。\r\n　その際に、では、スケジュールを決めてどう進めていくかといえば、それは今委員の方々からもございましたが、やはり分科会方式を速やかに導入をすべきと考えます。\r\n　自民党は四項目、我が党は三項目、考え方をもう提示をしておりますが、全ての政党会派が、政党としての、会派としての考え方をしっかりとまとめて、そして項目を出し合って、そして優先度の高い項目について分科会を直ちに設置をして審議に入っていく、そういうことを改めて提案を申し上げたいと思います。\r\n　奥野幹事に質問が集中していて恐縮ですが、会長代理として、やはりこの分科会方式、是非今日この場で、やろうと合意をしていただきたい、こう思います。\r\n　ＣＭ規制について御関心であるそうでありますので、ＣＭ規制だって分科会をつくったらいいんです。緊急事態条項だって分科会をつくったらいいんです。教育無償化もつくったらいいんです。是非、そういう形でお願いをしたい。奥野幹事には見解をお願いしたいと思います。\r\n　我が党としては、これまで党の憲法調査会長は浅田均参議院議員でありましたが、この総選挙の後、私が憲法調査会長を引き継ぎました。ここにおります三木圭恵衆議院議員が事務局長の体制で、新たに党の憲法調査会も活動を活発化させてまいります。\r\n　我が党は、教育無償化、統治機構改革、憲法裁判所の三項目を二〇一六年に既に原案を公表いたしておりますが、その三つにとどまらず、このテーブルで各党から出ています様々なテーマについて、順次、党憲法調査会のテーブルにのせて、いつ、どういう形で分科会が開かれても対応できる、そんな体制を整えていくつもりでございます。\r\n　特に、緊急事態条項については、感染症の問題もあって、日本が抱える具体的な課題、イデオロギーを超えた具体的な課題の最たるものとして、私どももテーブルにのせてまいります。\r\n　九条についてはいろいろな意見が出ておりますが、我が党はまだ具体的な案を出しておりません。これは、やはり憲法九条というのは、単なる条文の問題、法的な整理、法的な、技術的な問題を超えた、大変奥行きの深いテーマだと考えています。\r\n　例えば、先日、十一月の二十日に、自衛隊員の皆様の殉職者の方の追悼式典が行われました。これはいまだに防衛大臣の主催なんですね。自衛隊を憲法に明記するといいながら、その殉職者のみたま、昨年の時点で二千一柱、今年も更に十八柱が加わりました。\r\n　そうしたみたまにしっかりと応えていく、そうした国の在り方そのものをしっかりと整えていくために、我が党としても力を尽くしていくことをお誓いし、是非、この分科会方式、実現に向けて御協力をお願いしたいと思います。\r\n　奥野幹事には、是非御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120704183X00220211216/25",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　総選挙後最初の憲法審査会ということで、我が党の立場は先ほど馬場伸幸幹事から申し上げたとおりでありますが、その中で一点、やはり進め方が大変重要かと思います",
                "\r\n　その際に、では、スケジュールを決めてどう進めていくかといえば、それは今委員の方々からもございましたが、やはり分科会方式を速やかに導入をすべきと考えます",
                "\r\n　自民党は四項目、我が党は三項目、考え方をもう提示をしておりますが、全ての政党会派が、政党としての、会派としての考え方をしっかりとまとめて、そして項目を出し合って、そして優先度の高い項目について分科会を直ちに設置をして審議に入っていく、そういうことを改めて提案を申し上げたいと思います",
                "教育無償化もつくったらいいんです",
                "\r\n　特に、緊急事態条項については、感染症の問題もあって、日本が抱える具体的な課題、イデオロギーを超えた具体的な課題の最たるものとして、私どももテーブルにのせてまいります",
                "\r\n　九条についてはいろいろな意見が出ておりますが、我が党はまだ具体的な案を出しておりません",
                "これは、やはり憲法九条というのは、単なる条文の問題、法的な整理、法的な、技術的な問題を超えた、大変奥行きの深いテーマだと考えています",
                "\r\n　そうしたみたまにしっかりと応えていく、そうした国の在り方そのものをしっかりと整えていくために、我が党としても力を尽くしていくことをお誓いし、是非、この分科会方式、実現に向けて御協力をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "120405254X03420210615_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-06-15",
            "speech_text": "○足立康史君（続）　破防法の調査対象の話をすると、共産党の皆さんは、何てことを言うんだと激高されます。しかし、仮に国の法律の運用に問題があるなら、私たちに対してではなく、政府に言うべきであります。\r\n　それに、共産党の皆さんが首班指名で票を投じた立憲民主党の執行部の皆さんも、二〇〇九年からの三年三か月の間、破防法に基づいて共産党を監視していたのですから、文句があるのなら立憲民主党に言うべきではないでしょうか。当時の監視する側と監視される側が選挙のために手を結んでいる、これこそ究極の選挙ファーストであり、二〇二一年最大の茶番であると断じざるを得ないのであります。\r\n　そもそも、自公政権の真の補完勢力は、私たち日本維新の会ではありません。万年与党の補完勢力は、万年野党であります。当たり前です。万年野党の国対委員長は、与党の国対委員長にまるで恋人のように寄り添い、抱きついて、法律案の採決を認める代わりに見せ場をつくってくれと頼み込んで、手を取り合いながら芝居のシナリオを一緒に書いて演じている。特に、二〇一七年の総選挙で立憲民主党が誕生してからは、新しい五五年体制、新五五年体制と私たちが呼んできた万年体制化が加速し、国民から遊離してしまっている。そんな茶番劇の小道具でしかない不信任決議案に何の意味があるというのでしょうか。\r\n　さて、私たち日本維新の会が今国会最大の仕事の一つと位置づけてきたのが、憲法改正のための国民投票法改正でありました。\r\n　私たち日本維新の会も、改正法案の提出者の一人として、今国会での可決、成立を期してきたところでありますが、先週十一日に成立を見たことは大きな成果と考えています。\r\n　しかしながら、立憲民主党の修正案を与党が丸のみし、立憲民主党に憲法改正原案の審査を拒否する口実を与えたことには、唖然とし、言葉を失いました。\r\n　立憲民主党の修正案は、現在の国会が将来の国会に対し施行後三年という具体的な期限を設けて検討を求める内容になっており、その間は憲法改正に向けた国会の発議権が制限されているとの誤解、誤解ですよ、誤解を招きかねない、そうした観点から、私たち日本維新の会は、立憲民主党が提案した修正案に第二項を追加し、この修正案が日本国憲法の改正案の原案の審査を行うことを妨げるものと解してはならないとする修正案の修正を提案しましたが、実現を見ませんでした。\r\n　もちろん、憲法改正に向けた国会の発議権が制約されているかのような立憲民主党の物言いは、憲法違反の虚妄であります。憲法学が専門で、関西学院大学の井上武史教授が、手続法である国民投票法が障害になって憲法改正が制約されることはあってはならない、改正が必要なのであれば、三年という期限にとらわれず、直ちに審議して、いつ国民投票が行われてもよいように準備しておくのが憲法改正を発議する国会の責務であると喝破されているとおりであります。立憲民主党には、憲法に規定されている国民の憲法制定権力をないがしろにすることのないよう、強くくぎを刺しておきたいと思います。\r\n　いずれにせよ、こうした憲法審査会を舞台とした万年与党と万年野党によるなれ合いの連係プレーを目の当たりにして、やはり自民党の多数は憲法改正に本気で取り組む覚悟がないんだな、単なるジェスチャーなんだなと国民から見透かされていることを自民党は自覚すべきであります。衆院憲法審査会で我が党の馬場伸幸幹事長が国民投票法改正案の採決を求める動議を出しても応じない、立憲民主党の修正案を丸のみにして、国民の憲法制定権力を危険にさらす、そんな新五五年体制、万年体制をぶっ潰すために、私たち日本維新の会は、これからも、政府・与党にも、万年野党に対しても、是々非々の立場から対峙していくことを国民の皆様にお誓いしたいと存じます。\r\n　今国会最大の仕事のもう一つは、デジタル改革関連法でありました。\r\n　日本維新の会は、結党以来、マイナンバーのフル活用を通じた透明で公正公平な経済社会の構築を目指してきたところであり、今般のデジタル改革関連法の提出と可決、成立は、遅きに失した面があるとはいえ、日本の経済社会をアップデートしていくための不可欠の法律であり、私たちもその成立に力を尽くしました。\r\n　ただし、デジタル社会形成基本法案には、極めて本質的な問題が潜んでいました。それは、日本が目指すデジタル社会の基本理念として、国民の利便性向上と行政運営の効率化という二つを挙げるにとどまり、あたかも合理化のみがデジタルの効用であるかのようなたてつけとなっていたことであります。\r\n　そこで、日本維新の会として、国民の所得と資産を捕捉した上で、公平な負担を実現し、手を差し伸べるべき方々にしっかり手を差し伸べる、そうした公正な給付と負担を確保することをデジタル社会の三つ目の基本理念として明記すべしと提案し、与党の皆様の賛同を得て、実現をいたしました。私たちは野党でありますが、日本が目指すデジタル社会の三つの理念のうち、公正な負担と給付という最も本質的な理念は、まさに私たち日本維新の会が打ち立てたのであるとここに宣言をしておきたいと存じます。\r\n　私たち日本維新の会は、昨年一月二十三日、どの政党よりも早く、党の新型コロナウイルス感染症対策本部を立ち上げ、昨年二月三日の第一弾提言を皮切りに、今月三日に至るまで、八次にわたるコロナ対策提言を公にし、家賃支援給付金の創設、緊急時給付の迅速化、医療機関への勧告権創設等を実現してきました。今後は、ワクチン接種と併せ、本格的な有事法制の検討を急ぐべきであります。喉元過ぎれば熱さ忘れるを二度と繰り返すことのないよう、日本維新の会として取り組んでいくことをお誓いいたします。\r\n　四十日後に開幕する東京オリンピック・パラリンピックについても、漫然と開催し、国民を二分するのではなく、コロナ感染予防と経済活動との両立に向けたモデル、いわば菅モデルを確立するくらいの明確な目標を政治が責任を持って設定し、オリンピック・パラリンピックを、アスリートにとっての挑戦の舞台であるとともに、国民にとっても、コロナ感染予防と経済活動とを両立できるということを証明する挑戦の舞台にしていくべきと考えます。\r\n　最後に、日本維新の会は、身を切る改革を始めとした政治改革、地方分権を始めとする統治機構改革に取り組んできましたが、今国会からは、尖閣防衛を始めとする外交防衛政策、経済成長と格差解消のための日本大改革プランの策定に取り組んできました。これをもって、政治改革、行政改革、政策改革という政党としてのフルスペックをそろえることができました。来る総選挙では、まさに全国政党として、包括政党として、全国に改革の旗を高らかに掲げ前進していくことを全ての国民にお誓いし、討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/20",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "しかし、仮に国の法律の運用に問題があるなら、私たちに対してではなく、政府に言うべきであります",
                "\r\n　それに、共産党の皆さんが首班指名で票を投じた立憲民主党の執行部の皆さんも、二〇〇九年からの三年三か月の間、破防法に基づいて共産党を監視していたのですから、文句があるのなら立憲民主党に言うべきではないでしょうか",
                "当時の監視する側と監視される側が選挙のために手を結んでいる、これこそ究極の選挙ファーストであり、二〇二一年最大の茶番であると断じざるを得ないのであります",
                "\r\n　そもそも、自公政権の真の補完勢力は、私たち日本維新の会ではありません",
                "特に、二〇一七年の総選挙で立憲民主党が誕生してからは、新しい五五年体制、新五五年体制と私たちが呼んできた万年体制化が加速し、国民から遊離してしまっている",
                "\r\n　さて、私たち日本維新の会が今国会最大の仕事の一つと位置づけてきたのが、憲法改正のための国民投票法改正でありました",
                "\r\n　私たち日本維新の会も、改正法案の提出者の一人として、今国会での可決、成立を期してきたところでありますが、先週十一日に成立を見たことは大きな成果と考えています",
                "\r\n　しかしながら、立憲民主党の修正案を与党が丸のみし、立憲民主党に憲法改正原案の審査を拒否する口実を与えたことには、唖然とし、言葉を失いました",
                "\r\n　立憲民主党の修正案は、現在の国会が将来の国会に対し施行後三年という具体的な期限を設けて検討を求める内容になっており、その間は憲法改正に向けた国会の発議権が制限されているとの誤解、誤解ですよ、誤解を招きかねない、そうした観点から、私たち日本維新の会は、立憲民主党が提案した修正案に第二項を追加し、この修正案が日本国憲法の改正案の原案の審査を行うことを妨げるものと解してはならないとする修正案の修正を提案しましたが、実現を見ませんでした",
                "\r\n　もちろん、憲法改正に向けた国会の発議権が制約されているかのような立憲民主党の物言いは、憲法違反の虚妄であります",
                "憲法学が専門で、関西学院大学の井上武史教授が、手続法である国民投票法が障害になって憲法改正が制約されることはあってはならない、改正が必要なのであれば、三年という期限にとらわれず、直ちに審議して、いつ国民投票が行われてもよいように準備しておくのが憲法改正を発議する国会の責務であると喝破されているとおりであります",
                "立憲民主党には、憲法に規定されている国民の憲法制定権力をないがしろにすることのないよう、強くくぎを刺しておきたいと思います",
                "\r\n　いずれにせよ、こうした憲法審査会を舞台とした万年与党と万年野党によるなれ合いの連係プレーを目の当たりにして、やはり自民党の多数は憲法改正に本気で取り組む覚悟がないんだな、単なるジェスチャーなんだなと国民から見透かされていることを自民党は自覚すべきであります",
                "衆院憲法審査会で我が党の馬場伸幸幹事長が国民投票法改正案の採決を求める動議を出しても応じない、立憲民主党の修正案を丸のみにして、国民の憲法制定権力を危険にさらす、そんな新五五年体制、万年体制をぶっ潰すために、私たち日本維新の会は、これからも、政府・与党にも、万年野党に対しても、是々非々の立場から対峙していくことを国民の皆様にお誓いしたいと存じます",
                "\r\n　日本維新の会は、結党以来、マイナンバーのフル活用を通じた透明で公正公平な経済社会の構築を目指してきたところであり、今般のデジタル改革関連法の提出と可決、成立は、遅きに失した面があるとはいえ、日本の経済社会をアップデートしていくための不可欠の法律であり、私たちもその成立に力を尽くしました",
                "それは、日本が目指すデジタル社会の基本理念として、国民の利便性向上と行政運営の効率化という二つを挙げるにとどまり、あたかも合理化のみがデジタルの効用であるかのようなたてつけとなっていたことであります",
                "私たちは野党でありますが、日本が目指すデジタル社会の三つの理念のうち、公正な負担と給付という最も本質的な理念は、まさに私たち日本維新の会が打ち立てたのであるとここに宣言をしておきたいと存じます",
                "今後は、ワクチン接種と併せ、本格的な有事法制の検討を急ぐべきであります",
                "\r\n　四十日後に開幕する東京オリンピック・パラリンピックについても、漫然と開催し、国民を二分するのではなく、コロナ感染予防と経済活動との両立に向けたモデル、いわば菅モデルを確立するくらいの明確な目標を政治が責任を持って設定し、オリンピック・パラリンピックを、アスリートにとっての挑戦の舞台であるとともに、国民にとっても、コロナ感染予防と経済活動とを両立できるということを証明する挑戦の舞台にしていくべきと考えます",
                "これをもって、政治改革、行政改革、政策改革という政党としてのフルスペックをそろえることができました"
            ]
        },
        {
            "speech_id": "120404601X01920210608_228",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2021-06-08",
            "speech_text": "○足立委員　したがって、ちょっと今日はこれぐらいにしますが、いわゆる独立委員会、放送・通信分野の規制権限を振興と切り離す、これはもう当たり前です。グローバルスタンダードだというだけで何か押し切るつもりは全くありませんが、しかし、これからのこの分野をリードしていくに当たっては、私は、原子力規制庁、原子力規制委員会をつくったのと同じように、あるいは公正取引委員会があるのと同じように、電波監理委員会をつくるべきであると我が党としては強く思っているし、そこで残る、その残りの部分は、もうデジタル庁に上げたらいいんですよ。いや、上げたらいいって、僭越やな。\r\n　私の経済産業省の先輩で、原英史さんという先輩がいます。いろいろ毎日新聞にたたかれていましたけれども、裁判で、篠原さんやったかな、森ゆうこさんとはまだ続いているのかな、篠原さんには裁判で勝訴をされていると思います。\r\n　だから、毎日新聞のイメージは払拭してくださいね。大変公正で、国益のためにその知見をかしてくださっていた有識者ですが、ちょうど、今週か先週か、「総務省解体論」という御本を上梓されました。もう読みましたが、大変よくできていると思います。\r\n　ちょっと大胆な改革で、情報通信規制は電波監理委員会、それ以外の部分はデジタル庁、総務庁関係はそういう行革の、内閣行政管理局やったかな、にする、自治省はちょっとでか過ぎるので、諸外国、先進国と同じような形で、もう少し、国が余り全部やるんじゃなくて、地方分権、国は国の役割、外交、防衛、マクロ経済運営に集中する、もう少し地方に任せられることは任せた上で、もちろん、緊急事態は別ですよ、緊急事態はまた有事モードでがらっと変えればいいわけですが。\r\n　そういうことを、いろんな、原さんの非常に広い見識に基づいてまとめられていますので、是非大臣も、あっ、総務大臣に「総務省解体論」を読んでくださいというのはちょっと……（武田国務大臣「大丈夫ですよ」と呼ぶ）大丈夫ですか。（武田国務大臣「今、言いました」と呼ぶ）ああ、そうですか、今。ちょっとそれ、マイクの下でちょっと、読むって一言言っていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404601X01920210608/228",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "グローバルスタンダードだというだけで何か押し切るつもりは全くありませんが、しかし、これからのこの分野をリードしていくに当たっては、私は、原子力規制庁、原子力規制委員会をつくったのと同じように、あるいは公正取引委員会があるのと同じように、電波監理委員会をつくるべきであると我が党としては強く思っているし、そこで残る、その残りの部分は、もうデジタル庁に上げたらいいんですよ",
                "\r\n　だから、毎日新聞のイメージは払拭してくださいね"
            ]
        },
        {
            "speech_id": "120404889X02820210528_228",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-28",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　いわゆる重要土地法案の修正案に反対、修正部分を除く原案に賛成の立場から討論します。\r\n　まず、本日までの衆議院での法案審査に臨まれた小此木大臣、内閣官房、防衛省の皆様には敬意と感謝を申し上げたいと思います。\r\n　ちなみに、中心的役割を果たしてこられました木村内閣審議官は経産省時代の私の同期でありまして、同期の中で一番優秀なのが木村さん、二番目に優秀なのが私でありまして、改めてお疲れさまと申し上げたいと思います。\r\n　さて、私たち日本維新の会は、防衛施設周辺や国境離島の土地等が外国人等に売却されるなどし、我が国の安全保障を脅かしかねない事態が生じているとの認識の下、国家安全保障上重要な土地等の取引等について規制を設ける必要があるとの観点から、平成二十八年以来五たびにわたって、関連法案を国会に提出してまいりました。\r\n　そうした中、遅きに失したとはいえ、小此木大臣のリーダーシップで政府から法案が提出され、こうして衆院内閣委での採決の日を迎えることができたことは、感慨深いものがあります。\r\n　ただし、法律案の閣議決定に先立つ与党協議の中で、ただでさえ不十分な内容が更に後退しかねない、私たち日本維新の会はそう判断し、本年三月十八日に小此木大臣に申入れを行うとともに、五月十二日の理事会に法律案の修正案を提示してまいりました。\r\n　私たちの指摘、つまり、区域指定に当たっては地方公共団体の意見を聴取すべきこと、実効性を担保する観点から収用を含めた措置を強化すべきこと、そして指定対象に重要施設の敷地内の民有地を加えるべきことについては、附帯決議に明記する方向で与党の賛同も得ることができましたので、修正案を取り下げ、一歩前進との観点から原案に賛成することといたしました。\r\n　最後に、日本を取り巻く安全保障環境はますます厳しくなってきているため、民主的統制を法制度としてしっかり埋め込んだ上で、必要な権限を政府に付与すべきことは、言うまでもありません。\r\n　今後とも、国民の生命と財産を守り、日本の繁栄を保持していくために、批判を恐れず、力を尽くしていくことをお誓いし、賛成の討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02820210528/228",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中、遅きに失したとはいえ、小此木大臣のリーダーシップで政府から法案が提出され、こうして衆院内閣委での採決の日を迎えることができたことは、感慨深いものがあります",
                "\r\n　ただし、法律案の閣議決定に先立つ与党協議の中で、ただでさえ不十分な内容が更に後退しかねない、私たち日本維新の会はそう判断し、本年三月十八日に小此木大臣に申入れを行うとともに、五月十二日の理事会に法律案の修正案を提示してまいりました",
                "\r\n　私たちの指摘、つまり、区域指定に当たっては地方公共団体の意見を聴取すべきこと、実効性を担保する観点から収用を含めた措置を強化すべきこと、そして指定対象に重要施設の敷地内の民有地を加えるべきことについては、附帯決議に明記する方向で与党の賛同も得ることができましたので、修正案を取り下げ、一歩前進との観点から原案に賛成することといたしました",
                "\r\n　最後に、日本を取り巻く安全保障環境はますます厳しくなってきているため、民主的統制を法制度としてしっかり埋め込んだ上で、必要な権限を政府に付与すべきことは、言うまでもありません"
            ]
        },
        {
            "speech_id": "120404889X02620210521_297",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-21",
            "speech_text": "○足立委員　防衛省、政務官にお越しいただいています。大西さん、ありがとうございます。\r\n　今言っている民有地、例えば自衛隊の基地等の底地について、民有地の割合はどれぐらいか、把握されていたら教えていただきたいのと、それから、ちょっとこれは関係者から仄聞したところによると、那覇基地には何か不自然にフェンスが張られているような場所があって、それはまさに土地所有者が賃貸借契約を更新せず、私が先ほど指摘したとおりのような事象が起こって、やむなく使用を断念した土地があると仄聞しますが、事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02620210521/297",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　今言っている民有地、例えば自衛隊の基地等の底地について、民有地の割合はどれぐらいか、把握されていたら教えていただきたいのと、それから、ちょっとこれは関係者から仄聞したところによると、那覇基地には何か不自然にフェンスが張られているような場所があって、それはまさに土地所有者が賃貸借契約を更新せず、私が先ほど指摘したとおりのような事象が起こって、やむなく使用を断念した土地があると仄聞しますが、事実でしょうか"
            ]
        },
        {
            "speech_id": "120404889X02620210521_301",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-21",
            "speech_text": "○足立委員　ありがとうございます。\r\n　大臣から、検討するぞ、するという御答弁をいただきました。\r\n　私たちは本当に何か、何というのかな、イデオロギーで政党をつくったわけでもありません。とにかく、世界、現実のグローバルな、あるいは東アジアの安全保障環境、それから米中のいろんな問題、そういうことを踏まえたときに、日本がこれからも繁栄していくためにはこれが必要でしょうということで政党もつくってきたし、今回のこういう土地規制についても提案をしてきたわけであります。\r\n　最後に、私たちのこの問題に関する基本的なビジョンというのをちょっと申し上げて、防衛省に一言質問、政務官に一言質問して終わりたいと思います。\r\n　冒頭、私は平時と有事と申し上げました。それから、国と地方ということも申し上げた。\r\n　今までの自公政権、特に自民党が戦後六十数年にわたってつくってきた日本の統治システムというのは無責任体制なんです。先送り体制です。どうなっているか。道路を造るときには国のお金も入れる、地域のお金も入れる、そうやってみんなで折半しながら全部でき上がっている。だから、誰が責任を持っているか、よく分からない。\r\n　それに対して、私たちが目指す社会というのはめり張りです。\r\n　例えば、今、沖縄の米軍基地がもめている、国家の未来にとって重要なリニアが静岡で止まっている、原子力、これからＣＯＰでいろいろ気候変動でやらないといけないときに原発が止まっている、原発も最終処分場の場所が決まらない、これが今の日本です。\r\n　だから、私たち日本維新の会は、もう国家の繁栄に関わるテーマは国家の権限を強くして、多分今回の問題もそうだし、沖縄の基地もそうです、国がここにすると言ったら、もうそれをやったらいいんです。ただ、もちろん手続的公正性は必要ですから、地域の意見は聞いた方がいい。だから、今回、私たちはこの法案についても地域の意見聴取をすべきだという修正案も出しています、意見を出していますが、なかなか難しいと聞いていますが、大事なことは、安全保障に係ることは国の権限をもっと強くして、何で地域が反対できるんですか、そんなことに。それに対して、地域のことは地域だけで決められる。これが個人の自立、地域の自立、国家の自立なんです。\r\n　政務官、政務官にこんな骨太な質問をしたらいいか悪いか分かりませんが、私が今申し上げたように、安全保障に係る取組、この法案もそうです、安全保障に係る取組、施設整備に必要な国の権限はもっともっと強くしていく。他方、手続的公正性、例えば都市計画で道路を通すときに、手続ですね、都市計画法というのは手続法です、あのような、手続はちゃんと取るけれども、最後は収用するよと。この手続的公正性を確保した上で国の権限はもっともっと強くしていくんだ、これが私たち維新の会の国家ビジョンなわけでありますが、大西さん、大阪では戦っていますが、僕らのこの考え方、賛成ともう言っちゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02620210521/301",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　私たちは本当に何か、何というのかな、イデオロギーで政党をつくったわけでもありません",
                "とにかく、世界、現実のグローバルな、あるいは東アジアの安全保障環境、それから米中のいろんな問題、そういうことを踏まえたときに、日本がこれからも繁栄していくためにはこれが必要でしょうということで政党もつくってきたし、今回のこういう土地規制についても提案をしてきたわけであります",
                "\r\n　今までの自公政権、特に自民党が戦後六十数年にわたってつくってきた日本の統治システムというのは無責任体制なんです",
                "だから、誰が責任を持っているか、よく分からない",
                "\r\n　それに対して、私たちが目指す社会というのはめり張りです",
                "\r\n　例えば、今、沖縄の米軍基地がもめている、国家の未来にとって重要なリニアが静岡で止まっている、原子力、これからＣＯＰでいろいろ気候変動でやらないといけないときに原発が止まっている、原発も最終処分場の場所が決まらない、これが今の日本です",
                "\r\n　だから、私たち日本維新の会は、もう国家の繁栄に関わるテーマは国家の権限を強くして、多分今回の問題もそうだし、沖縄の基地もそうです、国がここにすると言ったら、もうそれをやったらいいんです",
                "ただ、もちろん手続的公正性は必要ですから、地域の意見は聞いた方がいい",
                "だから、今回、私たちはこの法案についても地域の意見聴取をすべきだという修正案も出しています、意見を出していますが、なかなか難しいと聞いていますが、大事なことは、安全保障に係ることは国の権限をもっと強くして、何で地域が反対できるんですか、そんなことに",
                "\r\n　政務官、政務官にこんな骨太な質問をしたらいいか悪いか分かりませんが、私が今申し上げたように、安全保障に係る取組、この法案もそうです、安全保障に係る取組、施設整備に必要な国の権限はもっともっと強くしていく",
                "この手続的公正性を確保した上で国の権限はもっともっと強くしていくんだ、これが私たち維新の会の国家ビジョンなわけでありますが、大西さん、大阪では戦っていますが、僕らのこの考え方、賛成ともう言っちゃってください"
            ]
        },
        {
            "speech_id": "120404601X01720210518_122",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2021-05-18",
            "speech_text": "○足立委員　是非これは、ワクチンといえば厚生労働省、給付金といえば内閣官房や経済産業省ということで、全部縦割りに落ちています。しかし、私が今日武田大臣に申し上げたような問題意識は、なかなかないんですね、考えていただける。\r\n　だから、自治の在り方はやはり総務省で、事業横断的に、有事というものは何なんだ、そのときに自治というものはどうあるべきなのか、是非議論を深めていただくよう、もちろん国会でもやります、お願いをしておきたいと思います。\r\n　今日、防衛省から大西政務官においでをいただいています。\r\n　昨日から予約が始まりました。まず、これは事務方でもいいですよ。ちょうど先ほど、防衛大臣がツイッターで、今日の朝だな、八時四十九分、朝日新聞出版と毎日新聞がテストでダミー、うその情報を入力したというのがありますね、抗議されています。\r\n　それは問題だと思うんだけれども、問題だと思うけれども、多分、私が記者だったら、試しで完了したら、やはりそうなんだなと確認したら、それは消しますけれども、朝日新聞出版と毎日新聞は適当にやって、ほったらかしになっているんですか。それ、分かる人いますか。分かるか分からないか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404601X01720210518/122",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "しかし、私が今日武田大臣に申し上げたような問題意識は、なかなかないんですね、考えていただける",
                "\r\n　だから、自治の在り方はやはり総務省で、事業横断的に、有事というものは何なんだ、そのときに自治というものはどうあるべきなのか、是非議論を深めていただくよう、もちろん国会でもやります、お願いをしておきたいと思います",
                "\r\n　それは問題だと思うんだけれども、問題だと思うけれども、多分、私が記者だったら、試しで完了したら、やはりそうなんだなと確認したら、それは消しますけれども、朝日新聞出版と毎日新聞は適当にやって、ほったらかしになっているんですか"
            ]
        },
        {
            "speech_id": "120404601X01720210518_124",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2021-05-18",
            "speech_text": "○足立委員　取材だから、いわゆる国民に被害を与えないように、取材活動としてしたのであれば、百歩譲って、ありかもしれませんが、とにかく防衛大臣は抗議をされたということですが。\r\n　とにかく私たちの関心は、国民がそれでどうなるかが関心ですから、今あったように、毎日新聞はすぐキャンセルした、じゃ、朝日新聞出版はどうかというのは当然の関心事項だから、皆さんも関心あってしかるべきだから、またちゃんと調べておいていただきたいんですが、何が言いたいかというと、抗議することが大事じゃなくて、国民を守ることが大事だから。\r\n　ただ、このシステムには様々な課題があって、これはデマも交ざっているようなので、確認です。ネットで出回っているデマを幾つか今から挙げますから、デマか本当か教えてください。\r\n　番号や生年月日は全部でたらめでも入力できる。それから、六十五歳未満の生年月日でも予約できる。未来の生年月日でも予約できる。二月三十一日生まれでも予約できる。ラジオボタンは選択できないダミー。クッキーを消すとマイページに二度と入れなくなる。同じ番号を入れて予約すると、先に予約していた人は勝手にキャンセルになってしまう。マイページで架空番号の予約合戦、まあ最後はどうでもいいや。\r\n　多分半分ぐらいはデマだと思いますが、ちょっと確認を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404601X01720210518/124",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "○足立委員　取材だから、いわゆる国民に被害を与えないように、取材活動としてしたのであれば、百歩譲って、ありかもしれませんが、とにかく防衛大臣は抗議をされたということですが",
                "\r\n　とにかく私たちの関心は、国民がそれでどうなるかが関心ですから、今あったように、毎日新聞はすぐキャンセルした、じゃ、朝日新聞出版はどうかというのは当然の関心事項だから、皆さんも関心あってしかるべきだから、またちゃんと調べておいていただきたいんですが、何が言いたいかというと、抗議することが大事じゃなくて、国民を守ることが大事だから"
            ]
        },
        {
            "speech_id": "120404889X02420210514_078",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-14",
            "speech_text": "○足立委員　七月末という総理がお示しになっている期限について、昨日、総務委員会で大議論になりました。\r\n　実は、同じそのワクチンの接種について、総務大臣が何かメールを出されているのかな、何かメッセージを自治体に出されました。そうしたら、あろうことか、立憲民主党の委員が、昨日、総務委員会で総務大臣をつかまえて、おまえは何やっているんだ、国と自治体は対等だというのを忘れたのか、事例紹介ぐらいならいいよ、でも、何を自治体に命令しているんだといって、えらい立憲民主党が騒いでいました。そういう国会なんです。それは一理あるんですよ、対等ですねと。\r\n　だからこそ、今、河野大臣が反省しているよとおっしゃったのは、私は反省しなくていいと思うんです。だって、自治体の事務としてやっているわけでしょう。だから、それは強く勧奨したら立憲民主党が怒るわけですよ。\r\n　だから、じゃ、今、立法府で何を議論すべきかというと、やはり有事法制が要るねと。今、自衛隊が、防衛省が大規模接種会場を用意していますが、結局、今回の問題は自治体に任せるべきじゃなかったんですよ。法律で国が全部権限を引き揚げて、国が一括して全国のワクチン接種を自分の、自らの国の権限として全て、お金もどうせ見ているんだから。\r\n　河野大臣に今日伺いたいのは、やはり次からは法律でちゃんと河野大臣のところに権限を集めて、自治体に命令できるような法律を作っておくべきではなかったか、その点を反省してほしいんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02420210514/78",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "そうしたら、あろうことか、立憲民主党の委員が、昨日、総務委員会で総務大臣をつかまえて、おまえは何やっているんだ、国と自治体は対等だというのを忘れたのか、事例紹介ぐらいならいいよ、でも、何を自治体に命令しているんだといって、えらい立憲民主党が騒いでいました",
                "\r\n　だからこそ、今、河野大臣が反省しているよとおっしゃったのは、私は反省しなくていいと思うんです",
                "だから、それは強く勧奨したら立憲民主党が怒るわけですよ",
                "\r\n　だから、じゃ、今、立法府で何を議論すべきかというと、やはり有事法制が要るねと",
                "今、自衛隊が、防衛省が大規模接種会場を用意していますが、結局、今回の問題は自治体に任せるべきじゃなかったんですよ"
            ]
        },
        {
            "speech_id": "120404889X02220210428_212",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-28",
            "speech_text": "○足立委員　その際に私が一番心配しているのは、指揮権の問題です。\r\n　先日、防衛省の防衛研究所にお招きをいただいて、政党講義なるものを、維新の代表として、僭越ながらさせていただきました。\r\n　その際に、受講いただいた方、特に米軍から来られている方が、自分は韓国にもいたことがあるんだと。例えば、ＮＡＴＯ、あるいは米韓、これは統合作戦本部を当然つくって、そして連合軍の司令官、あるいは連合司令官が指揮権を統一する、これは運用上当たり前なんだという御指摘がありました。\r\n　中山副大臣においでいただいています。\r\n　指揮権が二つに分かれたままで、自衛官の命を守りながら、いや、国を守るんですが、自衛官の命を無駄にするわけにはいきません。\r\n　まず最初に、今の指揮権の形がどうなっているか御紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02220210428/212",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　指揮権が二つに分かれたままで、自衛官の命を守りながら、いや、国を守るんですが、自衛官の命を無駄にするわけにはいきません"
            ]
        },
        {
            "speech_id": "120404889X02120210423_178",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-23",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今の後藤祐一議員の議論、今日は法案の審査ですからちょっと場違いだとは思いますが、興味深い論点だと思います、酒類の話ですね。\r\n　ただ、是非また別の機会にじっくりやりましょうよ。ちょうど今、私の地元大阪でも、緊急事態宣言という方向で、みんなで一致団結してこの状況を乗り越えていこうということで頑張っている中で、また、関東でも、緊急事態宣言の手前で、蔓延防止等重点措置という枠組みを使いながら懸命に今コロナ対応をしようといって頑張っていますので、憲法違反と言う、どうかな、ちょっとここでそれを叫ぶのが適当とは余り思わなかったので、改めてこの議論はしたいなと思います。新型インフル等特措法については二十四条の九項が何でもできるようになっているとか、それから国と地方の役割分担とか、大変課題はあると思います。是非、後藤先生、またこれはじっくり。ただ、ちょっとこの感染の山を乗り越えてからしっかりやっていきたい、こう思います。\r\n　それから、今日テーマでございます国家公務員法等の一部を改正する法律案ということでございますが、もう大分議論が出尽くしましたので、河野大臣にはたくさん通告はしておりますが、河野大臣、一番下の七ポツということで取り上げさせていただいているところからちょっと入りたいと思います。\r\n　私がこの七ポツで申し上げているのは、ちょうど今日も、今朝ちょっと、委員長、今日、ありがとうございます、串田議員に代理で理事会に出ていただきましたが、その間、私、防衛省に行っていまして。防衛省で政党講義というのがあるんですね。安保政策について、国政政党として認められている、共産党まで含めて、政党が二時間いただいて、防衛省の方々に講義をさせていただく、防衛研究所で。そこへ行ってきまして、そこで一時間お話しして、一時間質疑がありまして、その中で最後に、そこで防衛省のある方から、やはり働き方改革の話が出ました。\r\n　しかし、世間で言われているような、野党の質問通告が遅いからとかいった問題ではないんじゃないか、もっと本質的な問題じゃないのかという御意見があって、私もそう思うと。これは、野党の質問通告という問題に矮小化したら解決しない。なぜこういうことになっているかといえば、私の理解では、これは政府・与党に問題があって、特に官邸の、要は総理大臣を守るために自民党国対がこういう事態を招いているんだという持論を展開をしてきました。\r\n　大臣、どう捉えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02120210423/178",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "ちょうど今、私の地元大阪でも、緊急事態宣言という方向で、みんなで一致団結してこの状況を乗り越えていこうということで頑張っている中で、また、関東でも、緊急事態宣言の手前で、蔓延防止等重点措置という枠組みを使いながら懸命に今コロナ対応をしようといって頑張っていますので、憲法違反と言う、どうかな、ちょっとここでそれを叫ぶのが適当とは余り思わなかったので、改めてこの議論はしたいなと思います",
                "新型インフル等特措法については二十四条の九項が何でもできるようになっているとか、それから国と地方の役割分担とか、大変課題はあると思います",
                "\r\n　しかし、世間で言われているような、野党の質問通告が遅いからとかいった問題ではないんじゃないか、もっと本質的な問題じゃないのかという御意見があって、私もそう思うと",
                "これは、野党の質問通告という問題に矮小化したら解決しない",
                "なぜこういうことになっているかといえば、私の理解では、これは政府・与党に問題があって、特に官邸の、要は総理大臣を守るために自民党国対がこういう事態を招いているんだという持論を展開をしてきました"
            ]
        },
        {
            "speech_id": "120404889X01720210409_231",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○足立委員　ここから私が今日なぜ中山防衛副大臣にもお越しいただいているかということにつながってくるんですけれども、やはり日本政府は、過度にポリティカルコレクトネス、すなわち、触れてはいけないものを何か過大に評価して、本来国家としてはしっかりと追求しなければいけないことを曖昧にしてきているんじゃないかという問題意識が今日の私の質問であります。\r\n　今の一・八に戻ると、一・八が実現しても日本人はいなくなるわけです。私は、じゃ、どう考えているかというと、一・八というのは確かに希望出生率だけれども、希望というものを尊重することも大事なんだけれども、そもそも希望が持てない状況に陥っているという社会状況があるとすれば、希望自体を引き上げていく必要があると思うんですね。\r\n　東大の社研に玄田有史先生という教授がいらっしゃって、私、経産省におったときに大分お世話になった。その方が、希望学という学問を始められました。大変一つの分野に今なっているわけです。その希望学の趣旨と今私が申し上げていることは関係あるかないかはちょっと浅学で分かりませんが、国民が今持っている希望を実現するのも政策であれば、大臣がおっしゃったように、それは政策ですね。だけれども、希望が持てずにおられる方々にもっと希望を持っていただく、これも政策としてあっていいと思いますが、あっていいですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/231",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "私は、じゃ、どう考えているかというと、一・八というのは確かに希望出生率だけれども、希望というものを尊重することも大事なんだけれども、そもそも希望が持てない状況に陥っているという社会状況があるとすれば、希望自体を引き上げていく必要があると思うんですね",
                "その希望学の趣旨と今私が申し上げていることは関係あるかないかはちょっと浅学で分かりませんが、国民が今持っている希望を実現するのも政策であれば、大臣がおっしゃったように、それは政策ですね",
                "だけれども、希望が持てずにおられる方々にもっと希望を持っていただく、これも政策としてあっていいと思いますが、あっていいですか、大臣"
            ]
        },
        {
            "speech_id": "120404889X00520210224_059",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　七名の大臣の方にお越しをいただいています。所信質疑でございますので、何とぞ御理解をいただいて、質疑が終わりましたら退席をいただきたいと思います。\r\n　まず、官房長官に尖閣の質問をさせていただきたいと思います。\r\n　官房長官に御質問申し上げる前に、国交省から鳩山政務官においでをいただいています。\r\n　十七日に奥島高弘海保の長官が、尖閣での武器使用は排除されないということを、定例の会見、国会でもおっしゃいました。大変いろいろ熟慮されての御発言とはもちろん承知していますが、私は当たり前だと思うんですね。排除されない、それは当たり前だと思うんです。\r\n　今日、事務方ではなくて政務にお越しをいただいたのは、これは、尖閣を防衛するためには、武器を使用することは排除されないだけではなくて、武器を使用すべき局面が来れば使用する、こう言っていただくのが当たり前だと思いますので、御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/59",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "排除されない、それは当たり前だと思うんです"
            ]
        },
        {
            "speech_id": "120404889X00520210224_066",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○足立委員　国土交通委員会でこの件は引き続きやりますが、国民は大変心配をしています。\r\n　官房長官、大変お忙しい中、ありがとうございます。\r\n　資料の二ページ目に、これは当たり前のことが書いてあるんですが、海上保安庁、自衛隊、あるいは米軍、様々なステージにおいて我が国は、我が国の領土、領海、領空、領域をしっかりと守っていく、これは当たり前のことだと思います。\r\n　尖閣諸島については、固有の領土、あるいは、有効に支配している、政府の基本的立場、これは承知をしていますが、大事なことは、それぞれのステージに応じて、今申し上げた、合理的に必要なある事態が起こる、その事態において合理的に必要と考えられる場合には、判断される場合には、当然武器を使用し、武力を行使する、これは主権国家として当たり前のことであると思います。\r\n　仮に日本の主権が侵害されるおそれが出てきた場合、あるいは有効に支配している状況が脅かされるような事態があれば、グローバルスタンダードで、グローバルスタンダードに認められている、これはまさに個別的自衛権の世界でありますが、しっかりと尖閣諸島を防衛していく、その政府の決意を官房長官からお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/66",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　尖閣諸島については、固有の領土、あるいは、有効に支配している、政府の基本的立場、これは承知をしていますが、大事なことは、それぞれのステージに応じて、今申し上げた、合理的に必要なある事態が起こる、その事態において合理的に必要と考えられる場合には、判断される場合には、当然武器を使用し、武力を行使する、これは主権国家として当たり前のことであると思います",
                "\r\n　仮に日本の主権が侵害されるおそれが出てきた場合、あるいは有効に支配している状況が脅かされるような事態があれば、グローバルスタンダードで、グローバルスタンダードに認められている、これはまさに個別的自衛権の世界でありますが、しっかりと尖閣諸島を防衛していく、その政府の決意を官房長官からお願いしたいと思います"
            ]
        },
        {
            "speech_id": "120404889X00520210224_070",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○足立委員　ありがとうございます。\r\n　もう一言いただきたいんですが、私も理解します、それは。まあ、国会の中にもいろいろな人がいます。この国会の質疑は国民のみならず世界中が見られるわけでありますから、これは丁寧に、慎重に御答弁いただく必要があるのは分かります。したがって、手のうちをさらすような発言、これはできないというのは分かりますが、じゃ、今おっしゃった、こうなればこうする、そういう尖閣諸島防衛に向けたアクションの考え方みたいなものは、私はある、あるはずだと信じています。加藤長官にお答えいただきたいのは、そういう整理というか、対処方針みたいなもの、それはありますね。\r\n　いや、国民が心配しているのは、大丈夫かと。要は、どうなればどうするという手のうちをここでおっしゃっていただく必要はありません。でも、手のうちはあるということを明言いただけませんか。そういう整理があるのである、言えないけれども存在はするのであると。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/70",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "この国会の質疑は国民のみならず世界中が見られるわけでありますから、これは丁寧に、慎重に御答弁いただく必要があるのは分かります",
                "したがって、手のうちをさらすような発言、これはできないというのは分かりますが、じゃ、今おっしゃった、こうなればこうする、そういう尖閣諸島防衛に向けたアクションの考え方みたいなものは、私はある、あるはずだと信じています"
            ]
        },
        {
            "speech_id": "120405261X00520210205_366",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-05",
            "speech_text": "○足立委員　よろしくお願いします。\r\n　さて、話は変わりますが、これは余り見かけないパネルだと思います。政治、行政、政策と書かせていただいています。\r\n　よく、私たちが身を切る改革と言うと、何か身を切るんだろう、それは緊縮財政だろうといって、あたかも日本維新の会が緊縮政策を取る政党であると誤解をされている方がいる。違うんです。我々の身を切る改革は政治家改革なんです。\r\n　今いろいろな報道でもあるような、様々な不祥事があります。それは、権力は腐るんです。僕は、維新以外の野党みたいに、頭から腐るとか、しようもないことは言いません。でも、政治家というのはやはり誘惑もあるわけです。だからこそ、日本維新の会は、公認を得る段階から身を切る改革にコミットをして、絶対にその身分、その職業、その地位に執着はしないということでやってきている政党であるということを改めて申し上げます。\r\n　加えて、その政治の上に行政の仕組み、今回のコロナはまさにその仕組みが、やはり緊急事態、有事に十分対応できていなかったかもしれないという点が課題となり、法律の改正もしてきたんだと思いますが、私たちが統治機構にこだわってきたのも、幾ら政策をつくっても、行政の仕組みがそのために整っていなければ政策は絵に描いた餅になります。幾ら行政の仕組みを整えても、それをリードする政治家が駄目なら国民を幸福にすることはできません。\r\n　だから、私たちはこういう三層構造の中でこれまで、身を切る改革に始まり、統治機構改革に取り組んできたということを是非国民の皆様、また国会の同僚の皆様にも知っていただきたいと思いますが、今日は、残る時間、この政策の部分ですね、経済社会政策と外交政策について議論をしてまいりたいと思います。\r\n　まず、外交、防衛でございます。\r\n　尖閣ですね。総理、海上保安庁、自衛隊、あるいは米軍、日米同盟、様々なステージがありますが、どういう形でこの尖閣防衛、対処方針、持っておられるのか、簡単で結構ですから、総理のお口から御紹介をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00520210205/366",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　よく、私たちが身を切る改革と言うと、何か身を切るんだろう、それは緊縮財政だろうといって、あたかも日本維新の会が緊縮政策を取る政党であると誤解をされている方がいる",
                "我々の身を切る改革は政治家改革なんです",
                "僕は、維新以外の野党みたいに、頭から腐るとか、しようもないことは言いません",
                "だからこそ、日本維新の会は、公認を得る段階から身を切る改革にコミットをして、絶対にその身分、その職業、その地位に執着はしないということでやってきている政党であるということを改めて申し上げます",
                "\r\n　加えて、その政治の上に行政の仕組み、今回のコロナはまさにその仕組みが、やはり緊急事態、有事に十分対応できていなかったかもしれないという点が課題となり、法律の改正もしてきたんだと思いますが、私たちが統治機構にこだわってきたのも、幾ら政策をつくっても、行政の仕組みがそのために整っていなければ政策は絵に描いた餅になります",
                "幾ら行政の仕組みを整えても、それをリードする政治家が駄目なら国民を幸福にすることはできません",
                "\r\n　だから、私たちはこういう三層構造の中でこれまで、身を切る改革に始まり、統治機構改革に取り組んできたということを是非国民の皆様、また国会の同僚の皆様にも知っていただきたいと思いますが、今日は、残る時間、この政策の部分ですね、経済社会政策と外交政策について議論をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120304889X00720201216_144",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-12-16",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　西村大臣始め政府・与党の皆様、大変な中、閉会中でございますが、お出ましをいただいてありがとうございます。\r\n　今の共産党さんの質問なんかを聞いていると、やはり言うだけの政党は楽でいいな、こう思います。やはり、西村大臣始め政府の御苦労を私たちはよくわかっています。自民党、公明党は、国で、政府・与党として統治をされています。私たち日本維新の会、大阪維新の会も、大阪で、大阪市長、大阪府知事をいただいて、責任を痛感しながら、二十四時間三百六十五日、必死で今このコロナ禍を乗り越えるために懸命に働いている立場として、きょうは幾つか、お願い事も含めて質問させていただきたいと思います。\r\n　まず、自衛隊の看護官の皆様に、北海道に続いて大阪にも入っていただきました。十一日の九時、大阪府知事から災害派遣の要請をさせていただいて、北海道に続いて看護官の皆様に大阪入りをしていただいています。防衛医科大学校病院のＩＣＵ勤務の経験のあられる看護官の方を含めて、大阪のコロナ重症センターはきのうから稼働しておりますが、きょうからこの自衛官の皆様についてもオペレーションに入っていただいているということで、心から改めて感謝を申し上げたいと思います。\r\n　そうした中で、一部、私たち日本維新の会は、実は防衛省の給与法、防衛省職員の給与について反対を繰り返してきました、防衛省の職員の給与法に反対をしてきた政党を率いる首長が防衛省に協力、災害派遣を要請するとは何事かというようなデマが散見をされます。\r\n　私たちが、日本維新の会が累次の給与法に反対をしてきた理由はただ一つ、自衛隊の処遇が低過ぎるからです。\r\n　皆様御承知のとおり、防衛省の職員についても警察予備隊創設時に警察に準じて導入した給与制度を踏襲しているため、私たちは自衛隊の任務を正しく評価するものになっていないと考えています。経済動向に左右される人事院勧告に対応している今の制度ではなくて、自衛隊独自の給与体系を設けるべきだと考えています。特に、危険手当に係るいろいろな規定がやはり足りない、こういうことを私も予算委員会を含めて何度か指摘をしてきました。\r\n　きょうは松川政務官においでをいただいていますが、防衛省として日本維新の会の考え方は多分御理解いただけていると思います。危険手当の拡充も求めてきている、なかなか我々が申し上げているようにはなっていませんが。\r\n　それから、最近私が取り上げているのが自衛隊の殉職者の追悼です。皆さん、昔は、よく靖国神社ということを取り上げられる自民党の保守系の先生方もいらっしゃいますが、私はそれに異論というか、それ自体は異論ありませんが、現職の自衛官、自衛隊の皆様、昨年も二十五名の方が殉職されています。自衛隊発足から二千名の自衛官の皆様が国のために、厳しい訓練の中、殉職をされているわけです。その方々の追悼は会議室でやっていたんですよ、会議室で。今でもそれは国家追悼ではなくて防衛省の行事です。防衛大臣が筆頭になっている。私たちはそういうあり方に異議を申し上げてきたわけであります。\r\n　松川政務官には私たちのそうしたこれまでの主張は正しく御理解いただけていると思いますが、改めて、日本維新の会のそうした訴えについての受けとめを御紹介いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304889X00720201216/144",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　今の共産党さんの質問なんかを聞いていると、やはり言うだけの政党は楽でいいな、こう思います",
                "やはり、西村大臣始め政府の御苦労を私たちはよくわかっています",
                "\r\n　そうした中で、一部、私たち日本維新の会は、実は防衛省の給与法、防衛省職員の給与について反対を繰り返してきました、防衛省の職員の給与法に反対をしてきた政党を率いる首長が防衛省に協力、災害派遣を要請するとは何事かというようなデマが散見をされます",
                "\r\n　私たちが、日本維新の会が累次の給与法に反対をしてきた理由はただ一つ、自衛隊の処遇が低過ぎるからです",
                "\r\n　皆様御承知のとおり、防衛省の職員についても警察予備隊創設時に警察に準じて導入した給与制度を踏襲しているため、私たちは自衛隊の任務を正しく評価するものになっていないと考えています",
                "経済動向に左右される人事院勧告に対応している今の制度ではなくて、自衛隊独自の給与体系を設けるべきだと考えています",
                "\r\n　きょうは松川政務官においでをいただいていますが、防衛省として日本維新の会の考え方は多分御理解いただけていると思います",
                "私たちはそういうあり方に異議を申し上げてきたわけであります"
            ]
        },
        {
            "speech_id": "120304889X00720201216_146",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-12-16",
            "speech_text": "○足立委員　ありがとうございます。\r\n　私は、防衛省の行事ではなくて国家追悼すべきだと改めてお訴えをしておきたいと思います。\r\n　松川政務官、もう一問ちょっとお願いしたいんですが、今回、先ほど申し上げたように大阪に看護官の皆様においでをいただきました。その方々への手当、これは、先ほどからいろいろな話がある、コロナに対応いただいている方々へのしっかりとした対応、お金のためにやっているわけではないが、お金で国民の感謝の思いをあらわす、これが国会の役割だと思っています。\r\n　もうちょっと、きょう私、十五分しかないんですけれども、一言でいいんですけれども、今の看護官の皆様への手当は十分だとお考えか、足りないと、まあ、政府だから足りないと言えないですよね。十分だとお考えであれば、十分であると考えていると端的に御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304889X00720201216/146",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、防衛省の行事ではなくて国家追悼すべきだと改めてお訴えをしておきたいと思います",
                "その方々への手当、これは、先ほどからいろいろな話がある、コロナに対応いただいている方々へのしっかりとした対応、お金のためにやっているわけではないが、お金で国民の感謝の思いをあらわす、これが国会の役割だと思っています",
                "\r\n　もうちょっと、きょう私、十五分しかないんですけれども、一言でいいんですけれども、今の看護官の皆様への手当は十分だとお考えか、足りないと、まあ、政府だから足りないと言えないですよね"
            ]
        },
        {
            "speech_id": "120304889X00320201113_089",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-11-13",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、所信質疑ということでございますので、自衛隊員の殉職者に係る国家追悼のあり方、日本学術会議、コロナ、それからマイナンバーを始めとするデジタル、この四点について御質問をさせていただきます。\r\n　まず、官房長官、お忙しい中、ありがとうございます。\r\n　まず、十一月七日に、防衛省の慰霊碑地区とお呼びしたらいいのか、メモリアルゾーンというのがございまして、自衛隊員の殉職者の方々、二千一柱のみたまが祭られているこの地区で、菅総理も参加をされて、自衛隊殉職隊員追悼式が行われております。\r\n　こういう取組を拝見して私がいつも思うのは、これでいいのかなと。しっかりやっていただいていることはしっかり拝見をしていますが、防衛省に伺うと、防衛省としてはこうやっているという以上でも以下でもない、それ以上のことはなかなか防衛省からは返ってきません。\r\n　そういう中で、きょうは加藤大臣に、国家追悼のあり方、論点は防衛省なんですが、常日ごろから国民が、広く、国のために命をささげられた自衛隊員の皆様、二千一柱のみたまに追悼の思いをささげる、そういうことがなかなかできる体制ではないのではないかなと思って、不十分であると私は思っています。\r\n　かねがね、靖国のあり方、千鳥ケ淵の位置づけ、私もこの第一委員会室で何度か議論してきましたが、この話をすると、大体、保守系の皆様から大変な非難を、そもそも話題にすること自体が非難の対象になって、私も票がどんどん減っていくということもありますが。\r\n　ただ、問題意識は、例えば、防衛省のこのゾーンですね、こういう形での自衛隊員の、自衛隊の殉職者の方々への追悼のあり方、国家追悼のあり方、私は不十分だと思いますが、長官、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304889X00320201113/89",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう中で、きょうは加藤大臣に、国家追悼のあり方、論点は防衛省なんですが、常日ごろから国民が、広く、国のために命をささげられた自衛隊員の皆様、二千一柱のみたまに追悼の思いをささげる、そういうことがなかなかできる体制ではないのではないかなと思って、不十分であると私は思っています",
                "\r\n　かねがね、靖国のあり方、千鳥ケ淵の位置づけ、私もこの第一委員会室で何度か議論してきましたが、この話をすると、大体、保守系の皆様から大変な非難を、そもそも話題にすること自体が非難の対象になって、私も票がどんどん減っていくということもありますが",
                "\r\n　ただ、問題意識は、例えば、防衛省のこのゾーンですね、こういう形での自衛隊員の、自衛隊の殉職者の方々への追悼のあり方、国家追悼のあり方、私は不十分だと思いますが、長官、どうお考えでしょうか"
            ]
        },
        {
            "speech_id": "120105261X02120200429_077",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-04-29",
            "speech_text": "○足立委員　これは、私の、ここに、先ほど理事会から、勝手なことを書いているので私見と書いてくれと言われまして、急遽、私見と書かせていただいていますが、私は、社会防衛、自衛官の皆様、自衛隊員の皆様は、北朝鮮、中国、日本の国民の皆様、日本の領土、領海、領空、国民の皆様の生命と財産、これを防衛するために、体を張って、命をかけて、リスクを負って任務に従事をしてくださっている。一方、今回の新型コロナ対策にかかわる医療従事者の皆様も、私は、まさに日本の社会を守るために、日本の社会を防衛するために取り組んでくださっている。自衛官と同じだと思いますよ、私は。何か災害と比較する議論もある。それは承知していますが、私はむしろ防衛と比較すべきだと思っています。\r\n　今、西村大臣に再三、補償の議論を申し上げたのは、実は、受忍論というのが、受忍論、一番下に受忍論と書いていますね。日本は欧米先進国と立場を異にしていまして、アメリカやヨーロッパ先進国には、いわゆる、この括弧で書いてある戦争被害補償法制というのがあります。国家というものは国民の生命と財産を守る責任があるので、それに失敗したときは補償する、これが世界の先進国のスタンダードです。日本には戦争被害補償法制はありません。その考え方をいわゆる受忍論ということで議論されてきた経緯があるわけですね。\r\n　今、医療従事者の皆様、危険に立ち向かってくださっている。危険を顧みず新型コロナウイルスに立ち向かってくださっている。危険手当、あるいは自衛官であれば賞じゅつ金、お亡くなりになられる、要は殉職されるようなことがあった場合には、三千万円とか六千万円とか賞じゅつ金が用意されている。医療関係者の皆様、そんなことがないように祈っていますが、リスクはあります。ぜひそういうリスクに、国家であればしっかりと向き合って、クエスチョン、はてなではなくて、しっかりと、感染症対策にどう向き合っていくのかということを、危険というものにどう向き合っていくのかということをぜひ総理には改めてお願いをしたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X02120200429/77",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "それは承知していますが、私はむしろ防衛と比較すべきだと思っています",
                "日本には戦争被害補償法制はありません",
                "医療関係者の皆様、そんなことがないように祈っていますが、リスクはあります",
                "ぜひそういうリスクに、国家であればしっかりと向き合って、クエスチョン、はてなではなくて、しっかりと、感染症対策にどう向き合っていくのかということを、危険というものにどう向き合っていくのかということをぜひ総理には改めてお願いをしたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120104080X00320200318_201",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○足立委員　ありがとうございます。\r\n　ぜひ、私はユーチューブチャンネルというのを持っていまして、足立康史チャンネル、あだチャンというのがありますので、それでまた対談をさせていただけたらと思います。また改めて御相談申し上げます。\r\n　今、笠井委員の方から、補償しろ補償しろと、大臣にもこうおっしゃっている。まあいいんです。私たちも、日本維新の会は、この補償については、もう一月の段階から、また、二月に入って最初の提言、あるいは三月に入って最初の提言、ずっとこれは補償の問題というのを言ってきました。\r\n　何でかというと、感染症というのは必ずこの問題があるわけです。だって、社会防衛のために、政府が、あるいは自治体が、総理が、あるいは知事が、国民の皆様あるいは県民、府民の皆様に御協力をお願いする。そのときに、それに応じていただいた方には補償するという、私は当然だと思うんです。\r\n　ところが、実はこの話を、先日の新型インフルエンザ特措法の附帯決議をまとめる段階で、私たちはまさにこの問題をやるべきだということで、私は遠藤国対委員長から森山国対委員長に申入れをし、維新以外の野党は附帯決議について何十項目も出していかれました。我々は一項目だけです。一つでいいからやってくれと。一つでいいからやってくれということで当時用意した附帯決議、これはまさに、自粛の要請等の実効性の一層の確保を図るために、当該要請等によって経済的不利益を受ける者への補償的な措置について十分検討すること、これは一回セットされたんですよ。自民党も公明党も政府もこれでオーケーだということで、余り言うと、遠藤国対委員長から余り言うなと言われると思いますが、一回セットしたんですよ。\r\n　誰がこれを落としたと思いますか。野党ですよ。調整の中で立憲と共産が、何で維新だけ補償という二文字が入っているんだ、俺たちは二十項目あるのに一つも入っていない、維新は一項目だけれども補償という文字が入っている、これはけしからぬということで、野党の御要請で補償という二文字が落ちた経緯があるんです。\r\n　いや、もう多くは語りません。これは事態が鎮静化したら、橋本副大臣との対談で詳細は、また事態が終わってからしっかりと事実関係を明らかにしていきたいと思いますが、だから、あれですよ、きのうも志位委員長がツイッターで、「責任ある対応と補償を求める」。それから、同じきのう夕方かな、枝野代表も、もうＮＨＫでも報道されています。政府の要請によって自粛したイベントの補償をやれ、こうＮＨＫで報道されています。\r\n　これをずっと言っているのは維新の会です。それを調整の中で落とせと言ったのは枝野さんと志位さんですよ。だから、まあいい、いいんだけれども、いいんだけれども、だからこそ我々は……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/201",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "そのときに、それに応じていただいた方には補償するという、私は当然だと思うんです"
            ]
        },
        {
            "speech_id": "120104080X00320200318_205",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○足立委員　まさに、このグラデーションというか、どこかで線が引ける問題ではない。これはまさに大臣がおっしゃったとおりだと思いますが、私は、これはまた政府・与党野党協議会で提案していきたいと思います。\r\n　提案していきたいと思いますが、少なくとも、例えば大阪府の吉村知事、こういうツイッターがあります。国はクラスターを十五カ所、十三カ所に減らしたのかな、認定した。その一つ、大阪のライブハウスは、社会に新たな感染を防ぐために、ある意味、みずから犠牲となって具体名公表に応じてくれました。それで多くの新たな感染拡大を防げました。クラスター潰しに協力した全国の民間機関に対し、特別の経済支援の要望を我々はしたい。当然ですよね。\r\n　橋下前代表も、社会防衛のためにリスクをとった人たちに報いる社会にしなければならない。\r\n　吉村さん再び。社会のためにリスクを背負った者が損をして、自分のためにだんまりを決め込んだ者が得をする。まあこの国会の中にも、もう既に感染しているけれども、ちょっと格好悪いのでだんまりを決め込んでいる政治家がいる。あっ、ちょっとやめましょうか。いるかもしれませんが、だんまりを決め込んだ者が得をする、そんな世の中、真っ平御免ですね。政治の力で何とか動かしていきたい。\r\n　こういう議論をしています。\r\n　きょうは内閣官房にもお越しをいただいています。\r\n　やはり、もう限定でもいいと思うんですよ。要は、クラスターで、協力して名前を公表して、みずからの経済的な不利益を顧みず、日本国民と社会のためにみずからを犠牲にしてくださった十三カ所のクラスターだけでも私は手当てしてあげるべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/205",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "これはまさに大臣がおっしゃったとおりだと思いますが、私は、これはまた政府・与党野党協議会で提案していきたいと思います",
                "それで多くの新たな感染拡大を防げました",
                "クラスター潰しに協力した全国の民間機関に対し、特別の経済支援の要望を我々はしたい",
                "\r\n　橋下前代表も、社会防衛のためにリスクをとった人たちに報いる社会にしなければならない",
                "いるかもしれませんが、だんまりを決め込んだ者が得をする、そんな世の中、真っ平御免ですね",
                "政治の力で何とか動かしていきたい",
                "要は、クラスターで、協力して名前を公表して、みずからの経済的な不利益を顧みず、日本国民と社会のためにみずからを犠牲にしてくださった十三カ所のクラスターだけでも私は手当てしてあげるべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "120104601X00820200305_150",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-03-05",
            "speech_text": "○足立委員　自民党の皆さんね、これだけ数いるんだからさ、これだけ数いるんだから、しっかり、だって、じゃあ今、国会議員の中で、本当に安倍政権の感染症対策がうまくいっていると思っている人、どれだけいるんですか。\r\n　そして、中谷さん、私がきょう問題提起しているのは、外交戦に負けているんじゃないですかと言っているんです。日本じゅうの心ある人はみんな、中国はうまくやっているよなと。中国はうまくやっているよな、何で日本だけこんなふうにひどい、名指しをされないといけないんだと思っていますよ。\r\n　それが、客観的に人口規模との関係で、人口規模との関係で適正な、だって、ＷＨＯがそう言ったから、世界じゅうの国が日本人を今締め出そうとしているんですよ、大西先生。そういう状況になっている。すなわち、これが本当に武力で、中国と日本が武力で戦争をしていたら、私は負けると言っているんですよ。それを無礼だって、何ですか。\r\n　だって、我々国会議員は、政府・与党に対して、二度と国民を悲惨な目に遭わせてはならないといって仕事をしているんじゃないんですか。それを、役人を呼んでも仕方がないから、政治家を呼んでやっているわけですよ。それを無礼というのは、僕はないと思いますよ。\r\n　きょうは、本当は小島政務官を、小島政務官にはもう百問ぐらい用意していたんですけれどもね。\r\n　例えば、入国制限の話もそうだけれども、医療用のマスク、ガウン防護服が足りない。これは、きょうもＷＨＯから発表がありましたが、世界じゅうで足りない。世界じゅうで医療者が危機にさらされている問題とか。\r\n　それから、休業補償。みんな、わかっていますか、休業補償。これは、共産党もたまにはいいことを言う。会社の従業員とフリーランス、要は個人事業主で差がついている。何で従業員は助成金で、何でそうでない人は貸付けなんだと。おかしいと思わないの、自民党の皆さんは。それを何でほったらかしにしているの。戦わないんだ、なぜ。（発言する者あり）ねえ、小林先生、やろうよ、ちゃんと。\r\n　私は、きょう小島さんを呼んでいるのは、なぜそういうことになったかといったら、適当に今ある制度、すなわち、雇調金の延長で、雇用調整助成金の延長で雇均局が適当な制度をつくったからですよ。だから、そっちだけ走って、フリーランスの人たち、個人事業主の人たちが置いてきぼりになっている。ほったらかしにしているんですよ、みんな、ここに座っている自民党の一人一人が。\r\n　それから、何よりも、大規模イベントですよ。我々は、きのうの提言で、大規模イベントを中止させるのであれば、要請ではなくて命令をすべきだ、今、規定がありません、それを設けようと。命令をするのであれば、補償せなあかん。補償規定がないんです。\r\n　国家のために、国の、日本の社会防衛のために国民にお願いをしているのに、国は補償の一つもしないんですよ。それは、みんな、世界じゅうがそうだと思っているんでしょう。違いますよ。\r\n　例えば、欧米の先進国は、例えば戦争、先ほど、中谷さんと戦争の話をした、戦争被害があったら、戦争が起こって国民が被害をこうむったら、普通の先進国は、戦争被害を補償する補償法制があるんです。予算委員会で僕もやりました、一回。ところが、自民党はぼうっとしているから……（発言する者あり）ぼうっとしているじゃない。だって、今ある福祉政策でカバーしますと言っているわけですよ。障害を負ったら、それは今の障害福祉に乗っかってくださいと言っているだけで、戦争被害補償法制が、アメリカにもある、イギリスにもある、ドイツにもある、フランスにもある。なぜ日本だけが戦争被害補償法制がないんですか。\r\n　それと一緒で、感染症で、国の要請でコンサートを中止しているのに、補償しない。おかしくないですか。\r\n　これは、総理がきのう、我が党の代表、幹事長に持ってこられたので、私たちから、まあ、今の政府・与党に我々の提案を受け入れる能力はないと思いますよ。僕は信用していません、それは。だから、私は、最後、まあいいよ、今後につながるような政府・与党と野党との協議をこの週末から来週にかけてやろうと思っています。\r\n　それから、きょう経産省に来ていただいていますが、ごめんなさい、ちょっと時間がないので、割愛していいですか。あした経済産業委員会があるので、ゆっくりやりたいと思います。\r\n　大臣、済みません。\r\n　きょうは、僕はいつも、こういう空気を壊すので有名で、昔はよくそれで懲罰動議が出ていたんですけれども、空気はどうでもいいんですよ、国会の中の空気は。だって、国会の中で、僕が経済産業省に勤務していたときは、課長と補佐が、ネクタイをつかみ合いながら、けんかしながら政策論議をしていた。予定調和的な、こんなのんびり議論をしても仕方ないですよ。そうじゃなくて、取っ組み合いのけんかをしてでも国民を守る、国会の中が殺伐としても日本社会が守られるようにするのが国会議員の責任じゃないですか。\r\n　だから、総務委員の皆様にはぜひお願いしたい。我々がきのう提案した維新の会の提言、読んでください。読んでいますか、一人一人が。一人一人が読んでいますか。読んでいないよ。大西先生、読んでいる、うちの提言。ちょっと答えてください、大西先生。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00820200305/150",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "中国はうまくやっているよな、何で日本だけこんなふうにひどい、名指しをされないといけないんだと思っていますよ",
                "すなわち、これが本当に武力で、中国と日本が武力で戦争をしていたら、私は負けると言っているんですよ",
                "\r\n　だって、我々国会議員は、政府・与党に対して、二度と国民を悲惨な目に遭わせてはならないといって仕事をしているんじゃないんですか",
                "それを無礼というのは、僕はないと思いますよ",
                "我々は、きのうの提言で、大規模イベントを中止させるのであれば、要請ではなくて命令をすべきだ、今、規定がありません、それを設けようと",
                "ところが、自民党はぼうっとしているから……（発言する者あり）ぼうっとしているじゃない",
                "なぜ日本だけが戦争被害補償法制がないんですか",
                "\r\n　それと一緒で、感染症で、国の要請でコンサートを中止しているのに、補償しない",
                "\r\n　これは、総理がきのう、我が党の代表、幹事長に持ってこられたので、私たちから、まあ、今の政府・与党に我々の提案を受け入れる能力はないと思いますよ",
                "だから、私は、最後、まあいいよ、今後につながるような政府・与党と野党との協議をこの週末から来週にかけてやろうと思っています",
                "そうじゃなくて、取っ組み合いのけんかをしてでも国民を守る、国会の中が殺伐としても日本社会が守られるようにするのが国会議員の責任じゃないですか"
            ]
        },
        {
            "speech_id": "120104601X00820200305_152",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-03-05",
            "speech_text": "○足立委員　読んでいないんだよ。だから、自民党なんて、大体、仕事しているのは三十人ぐらいですよ。あとは皆、ぽうっとしている、ぽうっと、と国民に言われますよ。\r\n　大臣、せっかくだから、一問。\r\n　今、やはりそうやって苦しんでいるのは自治体です。国会はぼうっとしているけれども、自治体は頑張っていますよ。我々も、大阪で吉村知事が、クラスターができるということで、必死で今、夜も寝ずに、防衛をするために頑張っています。\r\n　ぜひ、総務省、総務大臣として、自治体との連携、一言いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00820200305/152",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "国会はぼうっとしているけれども、自治体は頑張っていますよ",
                "我々も、大阪で吉村知事が、クラスターができるということで、必死で今、夜も寝ずに、防衛をするために頑張っています"
            ]
        },
        {
            "speech_id": "120105261X00620200204_578",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○足立委員　全くでございます。\r\n　もちろん、自衛隊の明記の仕方、これについては、維新の会もいろいろな考え方がありますから、憲法審査会でしっかりと議論をしてまいりたいと思います。\r\n　河野大臣、もう一問ちょっとお願いしたいんですが、パネルの四、これは河野大臣の御発言ですね。習近平国家主席の国賓来日について、河野防衛大臣は、昨年十二月、年が明けてからの一月、ここにお示しをしているような、懸念の払拭が必要だとおっしゃっています。払拭されましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/578",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　もちろん、自衛隊の明記の仕方、これについては、維新の会もいろいろな考え方がありますから、憲法審査会でしっかりと議論をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120003815X00920200117_232",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○足立委員　ありがとうございます。\r\n　そうした中で私たち日本維新の会は、いろいろ野党の中には今回の自衛隊の中東派遣にそもそも反対という御意見も多いようでありますが、きょうは前原委員が、特措法をつくってでもやるべきだという、野党四党の中にもそういう真っ当な御意見があるということをきょうはわかったので、大変いい、有意義な委員会かなとこう思っておりますが、防衛大臣に改めて、議論になっていますが改めて、私は、先ほどからあったように日本は中東原油依存度が最も高い国の一つなんですから、これは、日本に関係する船舶の安全を確保するために特措法を制定する等の検討を、されているんだと思いますが、しているとは言えない。改めて私は検討をしっかり正面からすべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/232",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうした中で私たち日本維新の会は、いろいろ野党の中には今回の自衛隊の中東派遣にそもそも反対という御意見も多いようでありますが、きょうは前原委員が、特措法をつくってでもやるべきだという、野党四党の中にもそういう真っ当な御意見があるということをきょうはわかったので、大変いい、有意義な委員会かなとこう思っておりますが、防衛大臣に改めて、議論になっていますが改めて、私は、先ほどからあったように日本は中東原油依存度が最も高い国の一つなんですから、これは、日本に関係する船舶の安全を確保するために特措法を制定する等の検討を、されているんだと思いますが、しているとは言えない",
                "改めて私は検討をしっかり正面からすべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120003815X00920200117_236",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○足立委員　ぜひお願いをしたいと思います。\r\n　政府に聞くばっかりじゃなくて、国会は国権の最高機関なんですから、だから、本当に特措法の議論が必要だと思う議員がいっぱいいるのであれば、議論しましょう。それだけお願いをしておきたいと思います。もちろん、憲法審査会もその延長線上に、あるいは同時並行で議論しなければならないと思っております。\r\n　さて、きょう最も議論したいことは、先ほども防衛大臣から若干御発言があったので注意して伺いましたが、リスクです。危険です。\r\n　大臣に通告どおり申し上げますが、個別の事象ごとに自衛官が殉職をするリスクは当然あるし、いや、ないようにしないといけないんだけれども、でもあるんです。自衛官が殉職するリスクはある。そのリスクは個別の事象ごとに異なると私は思いますよ。\r\n　個別の事象ごとに、地域に限りません、事案ごとに、事象ごとに、自衛官が殉職するリスクは高いリスクがある。危険が高い派遣もあれば、それほど危険が高くない海外派遣もあると私は考えていますが、いかがですか。通告させていただいています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/236",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　政府に聞くばっかりじゃなくて、国会は国権の最高機関なんですから、だから、本当に特措法の議論が必要だと思う議員がいっぱいいるのであれば、議論しましょう",
                "もちろん、憲法審査会もその延長線上に、あるいは同時並行で議論しなければならないと思っております",
                "自衛官が殉職するリスクはある",
                "そのリスクは個別の事象ごとに異なると私は思いますよ"
            ]
        },
        {
            "speech_id": "120003815X00920200117_238",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○足立委員　私は、河野大臣の外務大臣あるいは防衛大臣としてのお取組に大変敬意と感謝を持っていつも拝見をしてきたわけでありますが、唯一、河野大臣の発言でううんと思ったものが、どこかで発言されている。ブログでも書かれています。今おっしゃった手当について、手当というのは、総額、手当を含めた給与全体の給与水準が大事なのであって、個別の手当に着目することはいかがなものかというようなブログを公開をされています。少なくとも、ブログでそれを私は拝見しています。\r\n　私は逆で、手当というのはその趣旨が大事だと思うんです。中東に派遣されている米軍には危険手当というものが支給されています。家族離別手当というものも支給されています。\r\n　これは事務方でも結構ですよ。事務方でも結構だけれども、今回中東に派遣される、調査研究で結構ですよ、派遣される自衛隊員、自衛官、支給される手当がございますが、そこには、今おっしゃった自衛官の生命の危険という観点は含まれていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/238",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は逆で、手当というのはその趣旨が大事だと思うんです",
                "事務方でも結構だけれども、今回中東に派遣される、調査研究で結構ですよ、派遣される自衛隊員、自衛官、支給される手当がございますが、そこには、今おっしゃった自衛官の生命の危険という観点は含まれていますか"
            ]
        },
        {
            "speech_id": "120003815X00920200117_242",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○足立委員　大臣、もう率直にお答えいただけたらいいと思うんですが、今聞いていただいたような事実があります。\r\n　ちなみに、イラク特措法、イラク人道復興支援等手当は日額二万四千円です。南スーダンの国際平和協力手当は日額一万六千円です。大変危険だということですね。\r\n　私は、中東に派遣するに当たっても、四千円とかそういうことじゃなくて、これから海上警備行動、あるいは我々の認識では、特措法も視野に入れて議論するんだから、これはしっかりと危険手当、危険という軸で、リスクという軸で、自衛官の生命の危険という軸でしっかりと手当の議論を正面から防衛省としてしていただくことが必要だし、それが国民への説明責任を果たすことにもつながると考えますが、大臣いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/242",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、中東に派遣するに当たっても、四千円とかそういうことじゃなくて、これから海上警備行動、あるいは我々の認識では、特措法も視野に入れて議論するんだから、これはしっかりと危険手当、危険という軸で、リスクという軸で、自衛官の生命の危険という軸でしっかりと手当の議論を正面から防衛省としてしていただくことが必要だし、それが国民への説明責任を果たすことにもつながると考えますが、大臣いかがですか"
            ]
        },
        {
            "speech_id": "119804080X01620190612_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　だから、日本政府というのは、いや、僕らも立法府にいるから責任はあるんですけれども、情報を集めます、分析しますとしか書いてないんですよ。まあいいんだけれどもね、別に。何で書かないか知っていますか。国会でしようもないことを言われたくないからですよ。しようもない質問する人もいるからね、気持ちはわかるんだけれども。しかし、規模からしても話にならない。アメリカは十万人、日本は四百人。\r\n　だから、一連の、森内閣審議官をお呼びするのはもうこれで終わりにしますので、ようやく解放されたということで、ぜひ重要な仕事に専念していただきたいと思います。\r\n　私は、これから国会の中で、与党の皆様とも連携しながらやはりこういう、九条改正はやったらいいですよ、九条改正はやるべきだと思うんだけれども、九条改正だけではない。それは、靖国神社に、総理大臣も行けない、天皇陛下にも、ちょっと表現はわかりませんけれども、行っていただけない。それから、北朝鮮からミサイルが飛んできたときの戦争被害補償法制も、諸外国にはあるけれども日本にはない。情報機関もない。とんでもない後進国でありまして、ぜひ、与党の皆様には、憲法九条の改正の議論と並行して。これは、今度の参院選のマニフェストにも我々は入れています。だから参院選で、自民党、四百人ですよと言いまくりますからね、街頭で。\r\n　だから、ちゃんと参院選を目指して、あるいは参院選を経て、憲法九条改正、憲法改正を旗印にしていかれるのであれば当然やらなあかん仕事はやっていただきたい。政府・与党にそのように要請をしておきたいと思います。\r\n　さて、後半に入りたいと思いますが、きょうは原発の高レベル放射性廃棄物の最終処分場の議論をしたいと思いますが、その最終処分場の議論だけを見ていてもよくわからないので、きょうは防衛省にも来ていただいています。これは何のために来ていただいているかというと、米軍基地の問題があるからです。\r\n　それから、国土交通省にもお越しいただいています。\r\n　これは、日本が、戦後七十年余り、大きな経済と豊かな社会を築いてくる中で、日本の都市づくりをしてきた。その過程で、例えば道路を引くときに、土地収用法というのがあります、都市計画法というのがあります。だから、いろいろ、森友学園とかで土地の問題がちょっと問題に、国有地の払下げが問題になりましたけれども、それでも、国土交通省の分野というのはまだ透明な方ですよ。だって、都市計画法があって土地収用法があって、そういう手続法のもとで手順を踏んでやってきているわけですね。\r\n　これは、経産委の皆さんだから、国交省に、都市計画法というのがあって土地収用法があるんだよねということを簡単に、何か役人らしくちょっと紹介してもらえませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/16",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国会でしようもないことを言われたくないからですよ",
                "しかし、規模からしても話にならない",
                "\r\n　私は、これから国会の中で、与党の皆様とも連携しながらやはりこういう、九条改正はやったらいいですよ、九条改正はやるべきだと思うんだけれども、九条改正だけではない",
                "それは、靖国神社に、総理大臣も行けない、天皇陛下にも、ちょっと表現はわかりませんけれども、行っていただけない",
                "これは、今度の参院選のマニフェストにも我々は入れています",
                "\r\n　だから、ちゃんと参院選を目指して、あるいは参院選を経て、憲法九条改正、憲法改正を旗印にしていかれるのであれば当然やらなあかん仕事はやっていただきたい",
                "政府・与党にそのように要請をしておきたいと思います"
            ]
        },
        {
            "speech_id": "119804080X01620190612_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　今御紹介あった、わかりましたかね、要すれば、土地所有者との調整は当然やりますね、当たり前です。民主主義の国、あるいは資本主義の国ですから。\r\n　例えば、辺野古。辺野古は、もともと米軍基地、キャンプ・シュワブですから、もともと米軍基地だから、辺野古に基地をつくること自体については大きな問題はないわけですが、公有水面埋立法にひっかかるということで、公有水面埋立法をめぐって大変な司法闘争が今沖縄県と国との間で行われている、こういうふうに承知をしているわけですが、私がきょう問題にしたいのはそこじゃないんですよ。\r\n　辺野古に米軍基地をつくるということについては、何で都市計画法のような手続をやらないんですか。要すれば、国民の皆様、沖縄県民の皆様、あるいはその周辺地域の皆様に、ここに米軍基地を持ってきますよということを、審議会で議論したり、公告したり、縦覧したり、都市計画法で道路一本つくるときにやっている手続をなぜ防衛省はやろうとしないんですか。ちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/20",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "辺野古は、もともと米軍基地、キャンプ・シュワブですから、もともと米軍基地だから、辺野古に基地をつくること自体については大きな問題はないわけですが、公有水面埋立法にひっかかるということで、公有水面埋立法をめぐって大変な司法闘争が今沖縄県と国との間で行われている、こういうふうに承知をしているわけですが、私がきょう問題にしたいのはそこじゃないんですよ",
                "要すれば、国民の皆様、沖縄県民の皆様、あるいはその周辺地域の皆様に、ここに米軍基地を持ってきますよということを、審議会で議論したり、公告したり、縦覧したり、都市計画法で道路一本つくるときにやっている手続をなぜ防衛省はやろうとしないんですか"
            ]
        },
        {
            "speech_id": "119804080X01620190612_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　自民党の皆さん、聞きましたか。余り聞いていないか。まさに、防衛省の田中次長が悪いんじゃないですよ、皆さんが悪いんだよ、ほったらかしにして。\r\n　道路一本つくるときにもやってきた丁寧な説明は、日本の法体系の中では都市計画法という手続法によって担保されてきたんです。でも、米軍基地についてはほったらかしですよ。今あったように、手続法がないんだから。でも、ちゃんとやりますと。誰がそれを理解しますか。道路一本でさえやっていることを、米軍基地については日本政府はやってこなかったんです。それは、日本政府の官僚たちが悪いんじゃないです、自民党がだらしないからですよ。ほったらかし。\r\n　なぜきょうこういう話をするかというと、原発の最終処分場はもっとひどいからです。原発の最終処分場については、何か土地収用とかそういう、要すれば手続法はないけれども、米軍基地については土地収用ということはあり得るわけです。\r\n　じゃ、ちょっと別の質問をしようか。\r\n　原発についてはありますね。原発については、土地収用を見据えたハンドリングというかマネジメントをしてきていますね。それはイエスでいいですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/24",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今あったように、手続法がないんだから",
                "それは、日本政府の官僚たちが悪いんじゃないです、自民党がだらしないからですよ"
            ]
        },
        {
            "speech_id": "119804080X01620190612_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　だから、きょう私が、経産省、防衛省、国交省というものに、お手数でございますがお越しをいただいて、三つ並べました。\r\n　わかったことは、手続法がしっかりあるのは道路だけです。米軍基地も原発もありません。それで、土地収用に関する規定は全部あります。当然、都市計画にもあるし、米軍基地にもあるし、原発にもあります。\r\n　ところが、最終処分場については、高レベル放射性廃棄物の最終処分場は土地収用を見据えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/26",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "米軍基地も原発もありません"
            ]
        },
        {
            "speech_id": "119804080X01620190612_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　もう時間も限られてきましたのでまとめていきたいと思いますが、きょう質問させていただいて改めてわかったことは、道路一本に取り組んできた手続法たる都市計画法と土地収用法という枠組みで来た。その土地収用だってできるだけ使わなかったわけです。\r\n　土地収用だってできるだけ使わなかった。使わなかったときにどうしたかといったら、また、この間、不動産鑑定士の協会の人に怒られまして、僕は、森友学園のときに、あのずさんな不動産鑑定をやったのは不動産鑑定が問題なんだ、こっちの土地ではごみをこれだけ評価して、こっちの隣の土地ではごみを評価していないとか、そんな適当なことをやっているからあかんのだと言ったら、ある人が、いや、そんなものだ、日本は、土地収用はしてこなかったかわりに、お金を積んできたんだと。\r\n　お金を積むときにどうしたかというと、不動産鑑定士にちょっとなめてもらって、それで、道路を通すときにそこにちょっと寝転がっている人がいたら、そこに建っていない建物があると仮定して、ないんですよ、建物、ないんだけれども、その建物があると仮定して、それの除却費を積むんですよ。お金を積んで、どいてもらっていたんですよ。\r\n　だから、土地収用法というのは余り使わなかった。でも今は、そういうおかしな税金の使い方に対して、当たり前ですよ、そんなもの、できなくなってきているから、土地収用というのがふえてきているわけです。まあいいや、それは。\r\n　だから、防衛省、もう終わりと思っていたかもしれないけれども、もう一言だけ田中次長にお願いしたいのは、きょうあったように、これは手続法はないんです。手続法がないためにこんなに混乱しているんです。そのときに、公有水面埋立法でござるとかいって司法闘争をやっていてこれは解決しますか。しっかりと、立法府、僕らの責任だと思いますよ。あなたの責任じゃない。自民党の責任ですよ。\r\n　ちゃんと手続法をつくって、なぜ辺野古に米軍基地をつくる必要があるのか、それをちゃんと法律をつくって、そして審議会をつくり、場所を決めるんですよ。それで、公告し、縦覧する。当たり前の手続法が要ると思いますが、そういうのを政府として検討してみたいと個人的に思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/36",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、防衛省、もう終わりと思っていたかもしれないけれども、もう一言だけ田中次長にお願いしたいのは、きょうあったように、これは手続法はないんです",
                "自民党の責任ですよ"
            ]
        },
        {
            "speech_id": "119805266X00120190227_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○足立分科員　こういう御答弁を、この第一委員会室でやっている予算委員会の第一分科会においてさえ、そこで手を挙げていただいているのは厚生労働省です。ここに今の日本の補償法制の大変大きな限界があるわけでありまして、本当は防衛省なり外務省なり内閣官房なりということになるはずでございますが、今答弁できる内容を持っているのは厚生労働省だけなんです。これがやはり日本の異常さ、日本の戦争被害の国内補償法制の現状の特異さ、おかしさを物語っていると私は思っています。\r\n　官房長官、こういう補償法制、私はしっかり整備をすべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/250",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これがやはり日本の異常さ、日本の戦争被害の国内補償法制の現状の特異さ、おかしさを物語っていると私は思っています"
            ]
        },
        {
            "speech_id": "119605261X00520180205_332",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○足立委員　自民党の存立危機事態の概念は、まさに政権とそれから外務、防衛省の皆様が本当に夜を徹して、日本を守るために考えていただいた提案だと思っています。敬意も表しています。\r\n　ただ、どちらかというと、高村副総裁が時折おっしゃっていたように、想定できる範囲内で日米同盟が考えることは大体この法律でカバーできる、こういうところで今、日本の安全を守ろうとされていると思いますが、私たちのものは、むしろ、もうちょっと、当面具体的な案件として想定できることであればこれでいけるのではないか、こういう議論をしていますが。\r\n　いずれにせよ、平和安全法制に対する不安感があって、野党の言い方も問題があると思いますが、九条改正、憲法改正についてのさまざまな懸念が出ているわけでありますから、私は、この自民党の存立危機事態の概念、今さらっと防衛大臣御答弁されましたが、我が党の米軍等防護事態の概念、こういったものも、改めて、九条の改正の発議に先立って、並行して、ほかの野党のような、暴れたりはしませんから。かつ、やはりこの議論は機微な話が多いと思います。少なくとも、共産党がいるところで話ができるテーマではないと思います。\r\n　ぜひ、これは党の話ですが、党対党でしっかりと、憲法改正の議論に並行して、平和安全法制の概念についても議論を、自民党と維新の会、自公と維新の会でしっかり議論していく、そして憲法改正、九条の改正に臨んでいく、これが大事だと思います。\r\n　総理、一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/332",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　自民党の存立危機事態の概念は、まさに政権とそれから外務、防衛省の皆様が本当に夜を徹して、日本を守るために考えていただいた提案だと思っています",
                "\r\n　ただ、どちらかというと、高村副総裁が時折おっしゃっていたように、想定できる範囲内で日米同盟が考えることは大体この法律でカバーできる、こういうところで今、日本の安全を守ろうとされていると思いますが、私たちのものは、むしろ、もうちょっと、当面具体的な案件として想定できることであればこれでいけるのではないか、こういう議論をしていますが",
                "\r\n　いずれにせよ、平和安全法制に対する不安感があって、野党の言い方も問題があると思いますが、九条改正、憲法改正についてのさまざまな懸念が出ているわけでありますから、私は、この自民党の存立危機事態の概念、今さらっと防衛大臣御答弁されましたが、我が党の米軍等防護事態の概念、こういったものも、改めて、九条の改正の発議に先立って、並行して、ほかの野党のような、暴れたりはしませんから",
                "少なくとも、共産党がいるところで話ができるテーマではないと思います",
                "\r\n　ぜひ、これは党の話ですが、党対党でしっかりと、憲法改正の議論に並行して、平和安全法制の概念についても議論を、自民党と維新の会、自公と維新の会でしっかり議論していく、そして憲法改正、九条の改正に臨んでいく、これが大事だと思います"
            ]
        },
        {
            "speech_id": "119303968X01820170905_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは本当に限られた時間でありまして、こういう大変複雑で重要な問題をこういう短時間で議論しろということ自体が私は茶番だと思いますね。河野大臣は簡潔かつ明瞭に、本音で議論をしていただいていますから、短時間でも有効な議論ができるかもしれませんが。\r\n　河野大臣が外されている間に大変な混乱がありました。いや、外務省、防衛省はよくやっていただいていると思いますよ。私は、外務省、防衛省の職員の皆さんには、自衛隊員も含めて感謝を申し上げますが、もしこれが、先ほどの民進党のさまざまな質問がありました、これはある種の飽和攻撃ですよ、飽和攻撃。野党が政府・与党に対して飽和攻撃をしかけているわけですよ。たかが十分、十五分の質問に対して、数問、民主党は何本通告しているかわかりませんけれども、たくさんの通告をすると混乱しているわけですね。これしきの対応ができなければ、これは戦争に勝てないですよ。\r\n　ぜひ、これは、私は国会の姿勢も、大体、私はきょう十分です、十分で大事な議論ができるわけがありません。遠藤国対委員長も決議の内容についていろいろ苦言を呈しましたけれども、ちょっと国会の姿勢も含めて、私は弱小政党ですから言うばかりですが、しっかり力をつけて、国会の姿勢も正していきたい、こう思っています。\r\n　さて、本題に入る前に、安全保障委員会の積み残しを一点だけやっておきたいと思います。\r\n　佐藤副大臣、ＰＡＣ３の空白域の問題、これは御認識を御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/84",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "河野大臣は簡潔かつ明瞭に、本音で議論をしていただいていますから、短時間でも有効な議論ができるかもしれませんが",
                "これしきの対応ができなければ、これは戦争に勝てないですよ",
                "\r\n　ぜひ、これは、私は国会の姿勢も、大体、私はきょう十分です、十分で大事な議論ができるわけがありません",
                "遠藤国対委員長も決議の内容についていろいろ苦言を呈しましたけれども、ちょっと国会の姿勢も含めて、私は弱小政党ですから言うばかりですが、しっかり力をつけて、国会の姿勢も正していきたい、こう思っています"
            ]
        },
        {
            "speech_id": "119303968X01820170905_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○足立委員　佐藤副大臣、佐藤副大臣がそういう答弁に終始するから、事務方は混乱するんですよ。佐藤副大臣は、自衛隊の現場を知っている立場から、いわゆる二層防衛は、国会では二層防衛が機能していると一応答弁しているけれども、現場はそうなっていないんだということを委員時代に言っているじゃないですか。\r\n　だから、個人でいいですよ、個人の、一人の政治家として。いや、私は、別に日本の防衛に、迎撃体制に穴があるということを強調したいんじゃないんですよ。でも、地図を見たらはっきりしているじゃないですか。そういう当たり前のことを当たり前に答弁できない国会はやめた方がいいと言っているんですよ。\r\n　十七カ所だっけ、十七カ所の四十何基ですか、ＰＡＣ３が配備されている。これは、突然この間のように北朝鮮からミサイルが発射されたら、二層防衛は、二層防衛の二層目は空白域がありますねと言っているだけなんですよ。これしきのことはちゃんと答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/86",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "佐藤副大臣は、自衛隊の現場を知っている立場から、いわゆる二層防衛は、国会では二層防衛が機能していると一応答弁しているけれども、現場はそうなっていないんだということを委員時代に言っているじゃないですか",
                "いや、私は、別に日本の防衛に、迎撃体制に穴があるということを強調したいんじゃないんですよ",
                "そういう当たり前のことを当たり前に答弁できない国会はやめた方がいいと言っているんですよ"
            ]
        },
        {
            "speech_id": "119303968X01820170905_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○足立委員　まさに、そうやって日米首脳間で確認をしているのは、潜在的にはおそれがあるから確認しているんじゃないんですか。潜在的なおそれはあるでしょう、いや、理論上ですよ。\r\n　さまざまな有識者が、私は有識者も学者も信用していませんが、ここで一応、国民の皆様向けに紹介をしておくと、例えば帝京大学の志方さん、仮に北朝鮮が日本に小規模な核を一発落としたとして、米国が必ず核で報復してくれるだろうかと疑問を呈されています。それから、平和安全保障研究所の西原理事長も、米国が北朝鮮による自国への核攻撃を恐れて日本を守ることをちゅうちょすることがないように、日本も覚悟していく必要がある。同志社大学の村田先生、日米をデカップリングする心理戦の意味合いが今ある。防衛大学の倉田先生、同じように、米国の核使用の意思が揺らぐおそれがある。さまざまな議論が今行われています。\r\n　潜在的にはそのおそれがある、だからこそ日米の首脳がそれを確認し合っている、私はそういう理解ですが、河野大臣は、潜在的にはデカップリングのおそれというのはあるということを認められませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "潜在的なおそれはあるでしょう、いや、理論上ですよ",
                "それから、平和安全保障研究所の西原理事長も、米国が北朝鮮による自国への核攻撃を恐れて日本を守ることをちゅうちょすることがないように、日本も覚悟していく必要がある",
                "防衛大学の倉田先生、同じように、米国の核使用の意思が揺らぐおそれがある",
                "\r\n　潜在的にはそのおそれがある、だからこそ日米の首脳がそれを確認し合っている、私はそういう理解ですが、河野大臣は、潜在的にはデカップリングのおそれというのはあるということを認められませんか"
            ]
        },
        {
            "speech_id": "119303815X01020170830_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、下地議員にかわりまして委員会に入らせていただいています。よろしくお願いします。\r\n　防衛省初め関係府省の皆様には、本当に大変な対応の中で国会対応をいただいていますこと、まず冒頭、感謝を申し上げたいと思います。\r\n　本当に不眠不休で対応いただいた部分があるかと思いますが、国会は、国民の知る権利、国民の皆様にしっかりと事態を御理解いただくために絶対必要ですが、その前提は、小野寺大臣初め政府がしっかり国民の生命と財産を守っていただく、これが大前提でありますので、北朝鮮への対応を優先するのも変ですが、両方しっかりやっていただきたいと思います。\r\n　さて、先ほど後藤委員が八月十日の小野寺大臣の発言をされました。これは質問しません。質問しませんが、存立危機事態云々という話があります。私は、本当に平和安全法制をつくっておいてよかったな、こう思います。もちろん、日本維新の会はこれに反対したんですが、対案を出して、我が党の対案であっても、これは、今回の事態、しっかり対応できたと私は思いますよ。いずれにせよ、廃案が対案だとおっしゃった民進党には、改めて苦言を呈しておきたいと思います。\r\n　さて、きょう、時間がないので、これはもう見なれた図だと思いますが、多層防衛、二重、すなわちイージス艦からのＳＭ３、あるいはＰＡＣ３、こういう二重の防衛、この図でいうと、こことここですね。二重防衛をしているということなわけですが、今、国民の皆様の最大の関心は、迎撃できるのかということです。迎撃できるのか。これを、通常国会のときにも相当そういう議論がありましたが、うやむや、少なくとも民進党、共産党の質問に対してはうやむやしてきています。\r\n　これは、迎撃できるかというのは二つあるわけですから、二つに分けてきょうは簡単に、簡潔に討論をさせていただきたいと思うわけですが、まず、大臣、この一層目のイージス艦から撃つＳＭ３、これは撃ち漏らすことがあると私は理解をしていますが、そういう理解でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/109",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に不眠不休で対応いただいた部分があるかと思いますが、国会は、国民の知る権利、国民の皆様にしっかりと事態を御理解いただくために絶対必要ですが、その前提は、小野寺大臣初め政府がしっかり国民の生命と財産を守っていただく、これが大前提でありますので、北朝鮮への対応を優先するのも変ですが、両方しっかりやっていただきたいと思います",
                "私は、本当に平和安全法制をつくっておいてよかったな、こう思います",
                "もちろん、日本維新の会はこれに反対したんですが、対案を出して、我が党の対案であっても、これは、今回の事態、しっかり対応できたと私は思いますよ",
                "いずれにせよ、廃案が対案だとおっしゃった民進党には、改めて苦言を呈しておきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X01020170830_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○足立委員　いや、だから、委員としての御発言と政府に入られての御発言、やはり丁寧にやっていただかないと、舌をかむと思います。\r\n　私も、日本が迎撃できないということを別に強調したいわけじゃなくて、やはり私は準備不足だと思いますよ。それは誰が悪いかといったら、国会も悪いわけですから、私たちも悪い、それはそう思います。\r\n　しかし、国民から見て、これは普通に考えれば、先ほど申し上げた、八月十日の小野寺大臣の答弁と、それから五月二十三日の佐藤副大臣の質問、この二つを見れば、二層防衛には穴があるということは論理的に、これは論理として、ロジックとして出てきちゃうので、そういうことにならないように万全の備えを改めてお願いをいたしておきたいと思います。\r\n　大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/118",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私も、日本が迎撃できないということを別に強調したいわけじゃなくて、やはり私は準備不足だと思いますよ",
                "それは誰が悪いかといったら、国会も悪いわけですから、私たちも悪い、それはそう思います",
                "\r\n　しかし、国民から見て、これは普通に考えれば、先ほど申し上げた、八月十日の小野寺大臣の答弁と、それから五月二十三日の佐藤副大臣の質問、この二つを見れば、二層防衛には穴があるということは論理的に、これは論理として、ロジックとして出てきちゃうので、そういうことにならないように万全の備えを改めてお願いをいたしておきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X01020170830_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○足立委員　全力で政府の取り組みを御支援申し上げたいと思います。よろしくお願いします。\r\n　さて、最後、もう三、四分しかありませんが、防衛大臣は、先ほど申し上げたときに、万が一撃ち落とせない場合、こうおっしゃいました。\r\n　私の頭は、少なくとも私たち日本維新の会の頭は、万が一第一層を抜けたらじゃないんですよ。まず、万が一弾道ミサイルを撃たれたらのはずでしょう、本当は。大臣、そうですよね。こんなことが、きのうの朝起こったようなことがこれから日常茶飯事に起こるんですか、これは。まずいですよね。\r\n　だから、私たちの認識は、きのうの朝のようなことは万が一にも起こってはならないことだと思っているわけです。その後に実際の迎撃のシステムがあると思うんですね。\r\n　では、その万が一の備えというのは抑止力ですよ、抑止力。きょう、きょうというかきのうか、河野大臣、今、電話会談とかでいらっしゃらないということなので結構ですけれども、河野大臣が、グアムではなくて日本近海というか太平洋に、北海道の上を通っていったことについて、ひるんだという議論があります。別にその言葉尻はどうでもいいですよ。でも、なぜ北朝鮮は、グアムに撃つことはひるんで腰が引けたのに、日本の近海に撃つことはひるまないんですか。わかりますか、言っていること、大臣。わかるよね。\r\n　要は、河野大臣が言っていることはむちゃくちゃだと思いますよ。アメリカが、これをせっかく用意してきたから見せると、これを見てください。これは別に安倍総理が悪いんじゃないですよ。安倍総理が悪いんじゃないんだけれども、トランプ大統領も、韓国の何とかという、名前を忘れましたけれども、大統領も、名前を忘れていませんよ、文さんね、も、こわもてでやっているわけですよ、こわもて。けんかしているわけですよ。だから、ひるんだんですよ。それはそうかもしれない。ひるんだのかもしれない。それは河野大臣の御認識のとおりですよ。\r\n　では、何で日本政府は北朝鮮がひるむようなことを言わないんですか。もちろん、小野寺大臣は、大臣でないときに、敵基地攻撃能力について提言をされました。もうこれは手をかけた方がいいんじゃないですか、早く。\r\n　私は、もと私の党の前代表である橋下徹さんのように、一足飛びに核シェアリングをということは、少なくとも党人として言いませんが、敵基地攻撃能力ぐらい早く手をかけないと、何か建前で、いや、よくわからないけれども検討しています、検討していませんが検討しています、それで大丈夫ですか。\r\n　要は、北朝鮮がひるむようなことをこの委員会で、これを北朝鮮は見ていますよ、佐藤副大臣でも小野寺防衛大臣でもいいですよ、北朝鮮がひるむようなことを一言ぐらい言ってくださいよ。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/120",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私の頭は、少なくとも私たち日本維新の会の頭は、万が一第一層を抜けたらじゃないんですよ",
                "\r\n　だから、私たちの認識は、きのうの朝のようなことは万が一にも起こってはならないことだと思っているわけです",
                "でも、なぜ北朝鮮は、グアムに撃つことはひるんで腰が引けたのに、日本の近海に撃つことはひるまないんですか",
                "\r\n　要は、河野大臣が言っていることはむちゃくちゃだと思いますよ",
                "これは別に安倍総理が悪いんじゃないですよ",
                "\r\n　では、何で日本政府は北朝鮮がひるむようなことを言わないんですか",
                "\r\n　私は、もと私の党の前代表である橋下徹さんのように、一足飛びに核シェアリングをということは、少なくとも党人として言いませんが、敵基地攻撃能力ぐらい早く手をかけないと、何か建前で、いや、よくわからないけれども検討しています、検討していませんが検討しています、それで大丈夫ですか"
            ]
        },
        {
            "speech_id": "119303968X01120170421_134",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-21",
            "speech_text": "○足立委員　私は、やはりそろそろ日本も目を覚まして、自国民の、日本の国民の生命と財産、領土、領海、領空をどのように北朝鮮のような脅威から守るかということについてそろそろ、いや、本当はもうちょっと昔、北朝鮮の弾道ミサイルが日本に飛ぶ、被弾するリスクが少しでも出てきたときに、バランスの問題じゃないですよ、そもそも技術的にそれが可能になった時点で目を覚ますべきだったわけでありますが、まさに今、きょう、るる大臣から御答弁があったような認識に基づいて、日本はそういう議論をしてこなかったわけであります。\r\n　でも、そろそろアメリカ本土が射程に入ってくる中で、日米同盟の一方である米国の判断が、ソウル、日本におびただしい被害が出ることをもってしてでも米国本土だけは守らなければならないという判断を米国がし得るという当たり前の前提に基づいて、外交防衛政策をしっかりと組み上げていくべきであると強く申し上げておきたいと思います。\r\n　やはり、岸田大臣は、ポスト安倍と目されているわけでありますが、私が申し上げるのは僣越ですが、きょうのような御答弁では到底日本国の総理大臣にはふさわしくないと申し上げて、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01120170421/134",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　私は、やはりそろそろ日本も目を覚まして、自国民の、日本の国民の生命と財産、領土、領海、領空をどのように北朝鮮のような脅威から守るかということについてそろそろ、いや、本当はもうちょっと昔、北朝鮮の弾道ミサイルが日本に飛ぶ、被弾するリスクが少しでも出てきたときに、バランスの問題じゃないですよ、そもそも技術的にそれが可能になった時点で目を覚ますべきだったわけでありますが、まさに今、きょう、るる大臣から御答弁があったような認識に基づいて、日本はそういう議論をしてこなかったわけであります",
                "\r\n　でも、そろそろアメリカ本土が射程に入ってくる中で、日米同盟の一方である米国の判断が、ソウル、日本におびただしい被害が出ることをもってしてでも米国本土だけは守らなければならないという判断を米国がし得るという当たり前の前提に基づいて、外交防衛政策をしっかりと組み上げていくべきであると強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119304129X00120170410_417",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○足立分科員　日本維新の会の足立康史でございます。\r\n　きょうは、第二分科会で、朝一番、九時十二分から麻生副総理・財務大臣あるいは理財局長に質問してまいりました。\r\n　きょうは、せっかくの機会ですので、この第一分科会においてもちょっとその関連を、森友の関連を含めて質問させていただきます。\r\n　繰り返しになりますが、森友はもう終わりにしたいということで、党としてはもうやめようと、私がもうやめようと言っているんですね。やめようと言っている当の私が一人でまだやっているという、ちょっと非常に複雑な構造でありますが。\r\n　松田先生がいらっしゃる中であれですが、わかりやすく申し上げると、きょうここで、わざわざ山本大臣にもお越しをいただいたのは、ちょっと、この森友とか、防衛省もいろいろありました。やはり文書の問題が、何を聞いてもとにかくないんですね、書類が。\r\n　実は、きょうが十日ですが、六日に大阪府がこの森友の問題について、大阪府の立場から検証をしてまいりました。二十枚程度の、それは二十枚といいますが結構一枚が濃密でして、相当詳細なヒアリング、要は大阪府も、一々、いつ電話があってこういう話をした、いつ誰が来たという、面談記録を全部残しているわけじゃありませんね。私も役人をやっていたからわかりますが、そんなことをしていたら、部屋は書類で埋もれます。\r\n　だから、国も、それほど詳しい書類がないのは仕方ないにしても、調べたらいいじゃないかということを、きょう朝、第二分科会で麻生大臣に申し上げました。\r\n　大阪は、書類はないんだが、いろいろな関係の窓口の人間、あるいは担当者、課長、部長、ヒアリングをして、ちゃんとその検証結果をまとめてきたんですね。\r\n　したがって、佐川理財局長あるいは麻生大臣に、大阪と同じように検証、要はヒアリングしたらいいじゃないか、ヒアリングして、調べて公表すべきじゃないかと。もっとも、ないかなんて言っていませんよ。していただけないでしょうかと、もう地面に手をつかんとするぐらいの下から陳情を、陳情じゃないな、国会が政府に陳情しちゃいけませんね、やるべきではないかと指摘をいたしたわけでありますが、必要ないということで一蹴をされています。\r\n　なぜこんなに偉そうに、まあ佐川理財局長は今や国民の人気者でありますので、ニコ生で今中継されていまして、これも多分中継されています。後藤田主査なんかも人気がありますからね。佐川理財局長は今もう国民の人気者でして、私が佐川理財局長に言うと、やめてあげてくれといって、いろいろ出ます。まあそれはいいんですが。\r\n　なぜこうなっているかというと、やはり、国のいわゆる公文書管理、山本大臣が御担当されているわけでありますが、各省に任せてあるんですね。各省がいろいろな規則をつくって、公文書管理規則をつくって、全部、廃棄する、廃棄する、廃棄する。一年未満、廃棄するとなっているので、ありませんと言ったら済むようになっている。\r\n　その結果、過半の国民がやはり納得感がない中で、籠池ファミリーが、いろいろ、今まだ告発の対象にもなっているようでありますが、そういうふうに収束を今、させたらいいと僕は思うんですが、ただ、やはり国民が望んでいる明らかにせなあかんことはせなあかんということで。\r\n　とにかく、今回のことを奇貨として、山本大臣には、公文書管理について一石が今回投じられた、その投じられた一石に対して、一定の御検討、制度の見直し強化、これはやはりお願いしたいと思って、きょうはお出ましをいただいたわけでありますが、そのあたり、現在のお考え、御紹介をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/417",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　繰り返しになりますが、森友はもう終わりにしたいということで、党としてはもうやめようと、私がもうやめようと言っているんですね",
                "\r\n　したがって、佐川理財局長あるいは麻生大臣に、大阪と同じように検証、要はヒアリングしたらいいじゃないか、ヒアリングして、調べて公表すべきじゃないかと",
                "していただけないでしょうかと、もう地面に手をつかんとするぐらいの下から陳情を、陳情じゃないな、国会が政府に陳情しちゃいけませんね、やるべきではないかと指摘をいたしたわけでありますが、必要ないということで一蹴をされています",
                "\r\n　その結果、過半の国民がやはり納得感がない中で、籠池ファミリーが、いろいろ、今まだ告発の対象にもなっているようでありますが、そういうふうに収束を今、させたらいいと僕は思うんですが、ただ、やはり国民が望んでいる明らかにせなあかんことはせなあかんということで"
            ]
        },
        {
            "speech_id": "119303968X00820170405_198",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-05",
            "speech_text": "○足立委員　通告もちゃんとしていない中で、本当にありがとうございます。申しわけありません。\r\n　最後に、敵基地攻撃能力の話です。\r\n　きょうは、前半でずっと経済対話の話をしてきましたが、経済と安全保障に一線を引くと言っても、これは関係があります。特にアメリカとの経済対話をやり切っていくためには、やはり安全保障との関係も大変重要になってくるわけでありまして、敵基地攻撃能力について伺っても、大体御答弁はわかっていますので、もう何度も、今は持っていないが広い意味での検討は当然続けていくというような、ここにちょっと、ちゃんとしたのがありますから、それはいいんですが。\r\n　検討を加速した方がいいと。自民党からもいろいろな議論があると思います。これは防衛省かな。大臣がもし可能であればお願いしたいと思いますが、敵基地攻撃能力の話は本当に検討を急いだ方がいい、これはお願いでありますが。今までと同じ御答弁はもういいんですが、何か、検討を急ぐという感じになりませんか、防衛省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00820170405/198",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "特にアメリカとの経済対話をやり切っていくためには、やはり安全保障との関係も大変重要になってくるわけでありまして、敵基地攻撃能力について伺っても、大体御答弁はわかっていますので、もう何度も、今は持っていないが広い意味での検討は当然続けていくというような、ここにちょっと、ちゃんとしたのがありますから、それはいいんですが",
                "自民党からもいろいろな議論があると思います"
            ]
        },
        {
            "speech_id": "119305254X01220170323_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-23",
            "speech_text": "○足立康史君　日本維新の会の足立康史でございます。\r\n　私は、党を代表して、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定について、賛成の立場から討論いたします。（拍手）\r\n　私たち日本維新の会は、一昨年の延長後の通常国会、いわゆる安保国会において、政府・与党の平和安全法制に対する独自案を提出した上で、政府提案の平和安全法制に反対をいたしました。\r\n　具体的には、憲法適合性を高めるため、存立危機事態にかかわる米軍等防護事態を定義し、日本を防衛するために活動している米軍に対する攻撃等に対処できる法整備を提案いたしました。\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正された日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、そして第二に、単なる政局から日米ＡＣＳＡに反対する民進党や共産党と一線を画する観点から、賛成する次第であります。\r\n　そもそも、民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で、のうのうと自衛隊を指揮命令したのであります。\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします。\r\n　なお、いわゆる日報問題については、昨日の外務委員会において既に私が解明を終えた旨、そして、稲田大臣は辞任の必要なしと宣言し、討論を終わります。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01220170323/40",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正された日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、そして第二に、単なる政局から日米ＡＣＳＡに反対する民進党や共産党と一線を画する観点から、賛成する次第であります",
                "\r\n　そもそも、民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で、のうのうと自衛隊を指揮命令したのであります",
                "\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします"
            ]
        },
        {
            "speech_id": "119303968X00620170322_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、民進党、共産党からるる質疑がありましたが、国会を愚弄しているのは防衛省や陸自ではなくて野党四党だ、特に中でも民進党、共産党だと思います。理由をきょうは明らかにしていきたいと思います。\r\n　きょう、総務省、内閣府も来ていただいています。私は、行政文書、公文書の整理をまずちゃんとした方がいいと思っています。\r\n　まず、総務省。結局、行政文書とか公文書という定義がありますね。行政文書、定義があります。情報公開請求の対象になるのは、私は行政文書だと理解しています。\r\n　例えば、今回、陸自の情報が指揮システムという掲示板に載っかっていたわけです。個別の話は総務省はわからぬからいいですよ。それを例えば個人的にダウンロードした人がいて、電子媒体が残っていた。これは情報公開の請求ではない。個人的ですよ。一般論でいいですよ。\r\n　要すれば、行政文書が情報公開の請求対象であって、それ以外の行政文書に該当しない文書、それは紙であれ電子媒体であれ、これは情報公開請求の対象ではない、こういうことでいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/68",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、民進党、共産党からるる質疑がありましたが、国会を愚弄しているのは防衛省や陸自ではなくて野党四党だ、特に中でも民進党、共産党だと思います",
                "私は、行政文書、公文書の整理をまずちゃんとした方がいいと思っています",
                "情報公開請求の対象になるのは、私は行政文書だと理解しています",
                "\r\n　要すれば、行政文書が情報公開の請求対象であって、それ以外の行政文書に該当しない文書、それは紙であれ電子媒体であれ、これは情報公開請求の対象ではない、こういうことでいいですか"
            ]
        },
        {
            "speech_id": "119303968X00620170322_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　当たり前のことですね。当たり前ですよ。\r\n　だから、防衛省の中に写しが残っていることは、それはあり得ますよ。だって、これだけ電子化された時代で、それでデータが陸自の指揮システムの掲示板に載っていたわけですよ。掲示板を見られる人はもうちょっと広いわけですよ。先ほど出ている統幕だって見られるわけですよね、大臣。\r\n　だから、昨年の十二月の二日に、南スーダンの派遣隊と中央即応集団司令部の二つ、それは何かというと、当該情報の発信元と発信先です、ＯとＲです、この二つを調べて、組織的にそれを扱っていたのはその二つですから。だって、この情報は、日報は、派遣隊が中央即応集団司令部の司令官に見せるために日報というのはつくっているわけです。したがって、その役割を、要は、報告が済んだら速やかに廃棄するというのが規則なんです。規則ですね。だから、私は、十二月二日の不開示決定は、これは極めて法令あるいは防衛省の規則に従ったものであると思います。これは明らかですね。\r\n　その上で、大臣が十二月六日に、範囲を広げて捜せと言った。これは、民進党や共産党が余り言うものだから、無理したんだと思いますよ。私が防衛大臣だったら、まあ、僕が防衛大臣になることはないと思いますが……（発言する者あり）わからないですか。ありがとうございます。しかし、私だったら、していません、そういうことは。だって、行政文書じゃないんだから。そういうものを国会に見せる必要もありません。特に民進党と共産党の要求に応える必要はないが、稲田防衛大臣は国会を重視しているから、民進党と共産党の要望に応えて、範囲を広げて、行政文書でないものも含めて捜せと言ったというふうに僕は理解していますよ。\r\n　そうしたら、統合幕僚監部が何か、消せと言ったとか言っていない、これは報道ベースだから。私は、民進党や共産党のように、週刊誌とかマスコミの下請をやりません。自分で調べます。ちゃんと法令も全部読みました。\r\n　あと五分ですが。\r\n　ただ、これは、行政文書じゃないものまで含めたら、あるに決まっているんですよ。あるんです。それを大臣は出せと言った。私は防衛大臣にはなれませんし、なれるかもしれませんが、統幕の幹部にもなれませんよ、私は。（発言する者あり）統幕は無理ですね。でも、私が統幕の幹部だったら、私も消せと言ったと思うんですよ、消せと。\r\n　なぜ消せか。だって、そこにあるファイルは、行政文書じゃないんですよ。たまたま指揮システムの掲示板に載っていたものを統幕がダウンロードしていたわけですよ。\r\n　しているでしょう、だって、それは南スーダンですよ。さっき何か民進党の議員が、大臣は睡眠時間三時間でやれと言っていた。防衛省の職員は、統幕の職員もみんな南スーダンのことを心配ですよ。みんな、これを見るわけですよ、派遣隊の日報を。でも、それは、心をともにしているから、現場の派遣隊の皆さんと心をともにしているから見ているだけで、それは行政文書じゃないんですよ。\r\n　だから、私が統幕の幹部だったら、そういう行政文書じゃないものがファイルであるんだったら、民進党、共産党に揚げ足取り、レッテル張りをされる前に消しておけと。その命令は正しいと思いますよ。\r\n　なぜ正しいか。だって、行政文書は、指揮官への報告が終わったら速やかに廃棄するというのが、公文書管理規則の、防衛省の規則のルールだからですよ。ルールに従わずに何かファイルを持っている人がいたら、それはルールに反しているから、廃棄されているべきものがあるんだったら廃棄しろと言いますよね。\r\n　だから、僕は、今、一連の報道されている事実は、多分そういうことあっただろうな、僕でもそうするよな、間違っていないよなと。\r\n　法令にも間違っていない。きょう、内閣府が来ていますが、公文書管理法上も、そういうものは、廃棄するという規則にのっとって廃棄されているのが正常な姿で、コピーされてファイルが残っていることこそ不正常だという理解でいいですね。一般論でいいですよ。誰でもいいですよ。辰己さんでもいいですよ。誰でもいいですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/70",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、防衛省の中に写しが残っていることは、それはあり得ますよ",
                "だから、私は、十二月二日の不開示決定は、これは極めて法令あるいは防衛省の規則に従ったものであると思います",
                "これは、民進党や共産党が余り言うものだから、無理したんだと思いますよ",
                "そういうものを国会に見せる必要もありません",
                "特に民進党と共産党の要求に応える必要はないが、稲田防衛大臣は国会を重視しているから、民進党と共産党の要望に応えて、範囲を広げて、行政文書でないものも含めて捜せと言ったというふうに僕は理解していますよ",
                "私は、民進党や共産党のように、週刊誌とかマスコミの下請をやりません",
                "私は防衛大臣にはなれませんし、なれるかもしれませんが、統幕の幹部にもなれませんよ、私は",
                "\r\n　だから、私が統幕の幹部だったら、そういう行政文書じゃないものがファイルであるんだったら、民進党、共産党に揚げ足取り、レッテル張りをされる前に消しておけと",
                "きょう、内閣府が来ていますが、公文書管理法上も、そういうものは、廃棄するという規則にのっとって廃棄されているのが正常な姿で、コピーされてファイルが残っていることこそ不正常だという理解でいいですね"
            ]
        },
        {
            "speech_id": "119303968X00620170322_173",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、十分しかございませんし、三問だけ通告をさせていただいておりますが、時間の関係もあり、ＡＣＳＡの関係、平和安全法制の関係は割愛をさせていただきます。\r\n　岸田大臣に、後で結構なんですが、北朝鮮の弾道ミサイルの話がやはり緊迫をし続けています。成功しようと失敗しようと、大変な脅威が隣国に、東アジアにあるわけであります。これについては、アメリカと北朝鮮のつばぜり合いみたいなものもありますし、今あったロシアとの関係、あるいは何よりも中国、もちろんこれは日中関係もありますが、アメリカが中国とどうつき合っていくのかというのも結構難しいテーマだと思います。細かいことはもういいんですが、国民の皆様はこの弾道ミサイル、大変心配をされておられると思いますので、その辺のことを最後にちょっと伺いますので、それまでのんびりしておいてください。\r\n　せっかくいただいている時間でありますので、先ほど稲田防衛大臣がいらっしゃるところで議論しました日報の問題、正直この日報の問題は、繰り返し申し上げますが、国会で議論するほどのことではないと私は思っています。そういう意味で、日報の問題に終止符を打つためにも、あと二、三、お伺いをしておきたいと思います。\r\n　先ほど稲田防衛大臣と私の見解の違い、これは明らかになりました。稲田防衛大臣は、国会は大事だからしっかりと日報をできるだけこれは開示をしていくべきであるという観点で、特別監察も行っていく。一方の私は、私の意見はどうでもいいかもしれませんが、野党に見せる必要はない、ＰＫＯの南スーダンの現場の情報を野党に見せる必要はない、これが私の意見でありますが、そういう防衛大臣と私の意見の違い、これも明らかになりました。\r\n　それからもう一つは、統幕に残っていた電子ファイルだと思いますが、これは行政文書なんだというお話を辰己総括官の方からいただきました。\r\n　そこで、総務省、引き続きありがとうございます、情報公開の仕組み、行政文書の情報公開の仕組みにおいて、余りちゃんと通告できていないと思うのでちょっと今考えてほしいんですけれども、本来は廃棄をされているべき行政文書が実はあった、本来ないべきものですよ、それはどうしたらいいんですか、開示請求があったときに。本来廃棄されているべき行政文書が残っていたときは、開示すべきなんですか、それか不開示でいいんですか。どっちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/173",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これについては、アメリカと北朝鮮のつばぜり合いみたいなものもありますし、今あったロシアとの関係、あるいは何よりも中国、もちろんこれは日中関係もありますが、アメリカが中国とどうつき合っていくのかというのも結構難しいテーマだと思います",
                "\r\n　せっかくいただいている時間でありますので、先ほど稲田防衛大臣がいらっしゃるところで議論しました日報の問題、正直この日報の問題は、繰り返し申し上げますが、国会で議論するほどのことではないと私は思っています",
                "一方の私は、私の意見はどうでもいいかもしれませんが、野党に見せる必要はない、ＰＫＯの南スーダンの現場の情報を野党に見せる必要はない、これが私の意見でありますが、そういう防衛大臣と私の意見の違い、これも明らかになりました",
                "\r\n　そこで、総務省、引き続きありがとうございます、情報公開の仕組み、行政文書の情報公開の仕組みにおいて、余りちゃんと通告できていないと思うのでちょっと今考えてほしいんですけれども、本来は廃棄をされているべき行政文書が実はあった、本来ないべきものですよ、それはどうしたらいいんですか、開示請求があったときに"
            ]
        },
        {
            "speech_id": "119303968X00620170322_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　わかりました。\r\n　辰己総括官も残っていただいていますが、行政文書だということだから、すると、昨年の十二月二日の不開示決定、これはさっきの、情報の発信元である南スーダン派遣隊と発信先である中央即応集団司令部、この両方をチェックして、なかったので、これはもう廃棄している、廃棄しているからないに決まっているんですけれども、それを、両者を調べて十二月の二日に不開示決定をした。しかし、あったわけですね。\r\n　今の総務省の説明では、それは行政文書だから、本来廃棄されているべきであったんだけれども、あるんだったらそれは開示対象だな、こういう説明ですが、防衛省としてもそういう理解でいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/175",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今の総務省の説明では、それは行政文書だから、本来廃棄されているべきであったんだけれども、あるんだったらそれは開示対象だな、こういう説明ですが、防衛省としてもそういう理解でいいですね"
            ]
        },
        {
            "speech_id": "119303968X00620170322_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史です。\r\n　私は、党を代表して、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定について、賛成の立場から討論いたします。\r\n　私たち日本維新の会は、一昨年の、延長後の通常国会、いわゆる安保国会において、政府・与党の平和安全法制に対する独自案を提出した上で、政府提出の平和安全法制に反対をいたしました。\r\n　具体的には、憲法適合性を高めるため、存立危機事態にかわる米軍等防護事態を定義し、日本を防衛するために活動している米軍に対する攻撃等に対処できる法整備を提案いたしました。\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正される日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、第二に、単なる政局から日米ＡＣＳＡに反対するであろう民進党や共産党と一線を画する観点から、賛成する次第であります。\r\n　そもそも民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で自衛隊を指揮命令したのであります。\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/186",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正される日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、第二に、単なる政局から日米ＡＣＳＡに反対するであろう民進党や共産党と一線を画する観点から、賛成する次第であります",
                "\r\n　そもそも民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で自衛隊を指揮命令したのであります",
                "\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします"
            ]
        },
        {
            "speech_id": "119303968X00520170317_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　ありがとうございます。\r\n　今御紹介をいただいた、これはまさに日米同盟がどういうふうに深化をしてきたか、これをＡＣＳＡという観点から見るだけでも、ＡＣＳＡがそうやって制定以来三度目の改正を迎えた、これは、ＡＣＳＡを改定しなければならないような、日米同盟の運用等に係る大きな法改正があったからであります。\r\n　私が申し上げたいのは、例えば平成十一年の周辺事態法。ちょっときょうはあれかな、僕でも知っているんだからわかると思いますが、これは民主党政権で改正されましたか、周辺事態法。ちょっと、防衛省を呼んでいないから、答えられますか、誰か。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今御紹介をいただいた、これはまさに日米同盟がどういうふうに深化をしてきたか、これをＡＣＳＡという観点から見るだけでも、ＡＣＳＡがそうやって制定以来三度目の改正を迎えた、これは、ＡＣＳＡを改定しなければならないような、日米同盟の運用等に係る大きな法改正があったからであります",
                "ちょっときょうはあれかな、僕でも知っているんだからわかると思いますが、これは民主党政権で改正されましたか、周辺事態法"
            ]
        },
        {
            "speech_id": "119303968X00520170317_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　繰り返しの御答弁ありがとうございます。\r\n　隣国というのは、外交の観点からも、決して近いからいいというものではなくて、逆に近いから難しいという問題もあるのは承知をしていますので、丁寧に近隣諸国との関係を整理していただきながら、とにかくしっかりと日本の守りを固めていけるように、大臣には引き続き御努力をいただきたいと思います。\r\n　若干時間を余らせて、もうちょっとしゃべらせてほしいんですけれども、ちょっと早目に終わりますけれども、ただ、早目に終わりますが、防衛大臣への質疑、あるいは総理大臣への質疑は当然留保していますので、させていただきますので。総理大臣は五分だけなんですよ、私。五分でどういう質問をするか、ちょっと今から頭を悩ませますが。\r\n　もう終わりますが、最後に一言、若干の私の意見を申し述べて、このＡＣＳＡに関する外務大臣への、外務省への質問を終わりたいと思いますが、きょう、大変下品な発言をされた、私が陳謝を、謝罪を求めた石関委員、きょう何をやったか。ほとんどの時間を、北朝鮮もやりましたが、ほとんどの時間、日報ですよ。今、民進党、共産党を初め野党は、日報の問題を取り上げています。\r\n　これはまた、稲田防衛大臣ときょう時間をいただいていますからやりますが、私は、稲田大臣が御答弁されているように、ちゃんとやられていると思いますよ、日報というところでは。だって、稲田大臣が指導力を発揮して全部出しているわけでしょう。稲田大臣がいなかったら出ていなかったものを、稲田大臣が指示して出してきたわけですから、私は、稲田大臣の問題じゃなくて、防衛省の問題があるとすれば、その問題を政治家である防衛大臣が暴き出しているわけですから、それは拍手喝采じゃないですか、普通は。\r\n　大体、小池都知事なんかはそうですよね。僕は小池都知事がやっていることは余り賛成しませんが。東京都をひっくり返してやって拍手喝采を受けています。何で小池都知事は拍手喝采で稲田大臣は辞任なのか、私はちょっとよくわかりません。ぜひ、また与党の皆さんも、わかる方があったら、また再度教えていただきたいんですが。\r\n　日報についてなぜ私がこだわるかといえば、私も役人をやっていましたから、わかります。できるだけ、国益上関係ないような情報を、私はやはり残さないように努めていました、役人時代に。残さないように努めますよ。何で日本の政府の要職の人、官僚たちが、なぜ日本の官僚たちができるだけ文書を残さないようにするか、わかりますか。民進党と共産党がいるからですよ。そうでしょう。民進党や共産党が、適切な指摘ならいいですよ、揚げ足取り、レッテル張りをするから、そういう揚げ足取り、レッテル張りをされるようなことは残さないでおこうと普通なら思いますよね。\r\n　だから、私は、この日報の問題というのは、実は政府の問題じゃないんです。情報公開、情報をちゃんと残しているか、大阪府の問題もいろいろ言われていますけれども、全部そうですよ。民進党、共産党のような勢力がいて揚げ足取りをしてくるものだから、できるだけ残さないようにという正常な判断だと思いますね。\r\n　ただ、国益の観点、国民の皆様に情報を提供していく、先ほど石関委員は一つだけいいことをおっしゃったのは、研究に資する、そういうことも必要でしょう。そういうために、私も情報の記録そしてその開示は大変重要だと思いますが、そういう野党の言動も、そういう事態を招いている実は根っこの原因であるということを指摘し、十分ほど早いですが、ＡＣＳＡは本来、重要広範で総理を引きずり回して審議をするようなテーマではないが、野党の政局的な観点からこういう事態になっているという、その抗議の意味を込めて、十分間質問時間を放棄して、私の質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/147",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　隣国というのは、外交の観点からも、決して近いからいいというものではなくて、逆に近いから難しいという問題もあるのは承知をしていますので、丁寧に近隣諸国との関係を整理していただきながら、とにかくしっかりと日本の守りを固めていけるように、大臣には引き続き御努力をいただきたいと思います",
                "稲田大臣がいなかったら出ていなかったものを、稲田大臣が指示して出してきたわけですから、私は、稲田大臣の問題じゃなくて、防衛省の問題があるとすれば、その問題を政治家である防衛大臣が暴き出しているわけですから、それは拍手喝采じゃないですか、普通は",
                "僕は小池都知事がやっていることは余り賛成しませんが",
                "何で小池都知事は拍手喝采で稲田大臣は辞任なのか、私はちょっとよくわかりません",
                "民進党と共産党がいるからですよ",
                "民進党や共産党が、適切な指摘ならいいですよ、揚げ足取り、レッテル張りをするから、そういう揚げ足取り、レッテル張りをされるようなことは残さないでおこうと普通なら思いますよね",
                "\r\n　だから、私は、この日報の問題というのは、実は政府の問題じゃないんです",
                "民進党、共産党のような勢力がいて揚げ足取りをしてくるものだから、できるだけ残さないようにという正常な判断だと思いますね",
                "\r\n　ただ、国益の観点、国民の皆様に情報を提供していく、先ほど石関委員は一つだけいいことをおっしゃったのは、研究に資する、そういうことも必要でしょう"
            ]
        },
        {
            "speech_id": "119303968X00520170317_390",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　大変遺憾な質疑が続いています。防衛大臣もお越しをいただいていますが、きょうは朝から外務省を相手に、これ、きょうは法案審議というか条約の審議ですよね。日米ＡＣＳＡ、日英ＡＣＳＡ、日豪ＡＣＳＡの審議なんですよ。今、質問しましたか、その質問。\r\n　野党四党がそういう質問をしない理由ははっきりしているんですよ。もともとＡＣＳＡなんかどうでもいいんですよ。それが証拠に、このＡＣＳＡが審議入りした本会議、本会議に立った民進党議員は、与えられた十五分の時間のうち、ＡＣＳＡについて質問したのは三分、あとは何をやったか、森友学園ですよ。\r\n　委員長、まあ、余り下品な話は、下品じゃないね、真実を言っているだけですから、いいと思いますが。\r\n　まず冒頭、稲田大臣に、趣向はちょっと変わると思いますが、私は拍手喝采を受けるべきだと思いますよ、今回の問題は。だって、この日報の問題、まあ問題だとしましょう、日報の問題が。それを指示して見つけてきたのは大臣じゃないですか。何度も稲田大臣が御答弁されていますように、これは大臣が見つけてきたんですよ。これは小池都知事だったら拍手喝采ですよ。\r\n　だから、私は、これはちょっと問題の本質をよく整理した方がいいと思うんだけれども、マスコミも何かいいかげんだから余り信用していないんだけれども、どうせ私の質疑は報道されませんから、まあいいですが。\r\n　大臣、私は、この日報の問題は結構深刻なテーマだと思います。先ほども御答弁があったように、日報というのは用済みになれば廃棄するんですよね。いや、私は廃棄したらいいと思いますよ。だって、現場の情報でしょう。ＰＫＯの現場の情報をそんなに置いておいて、かつ、国会というのはもちろん国権の最高機関だけれども、今の日本の国会には破防法の監視団体も入っているんですよ。破防法の調査対象団体が活動しているのが日本の国会ですよ。そこにＰＫＯ活動の現場の情報を出さない方がいいと思いますよ。\r\n　だから、私は、ぜひ、これは情報開示をどうするのか。だから、私は、陸自の現場がこれを出さないようにしようと思った気持ちはわかる。共産党だけじゃないですよ。民進党だって、大体、代表が、次の首班指名になるというような代表が、一体、日本人かどうかよくわからないわけですよ。ああ、日本人は日本人ですね。でも、二重国籍を解消したかどうか、証明書はないんですよ、証拠がないんですよ。そんな国会にＰＫＯの現場の情報を出さない方がいいと僕は思います。\r\n　しかし、稲田大臣は、私と違って偉いから、できるだけ、笠井委員も含めて、国会の要望に応えていこうということでやられて、指示をして、さっき、きょうも何だか後藤委員の資料で全部日付を書いていますが、昨年の十二月十六日にこれをちゃんと捜せと指示したのは大臣ですよ。\r\n　私は、拍手喝采を受けてしかるべきだと思いますが、御当人に伺うのもなんですが、どうですか、稲田大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/390",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だって、この日報の問題、まあ問題だとしましょう、日報の問題が",
                "\r\n　だから、私は、これはちょっと問題の本質をよく整理した方がいいと思うんだけれども、マスコミも何かいいかげんだから余り信用していないんだけれども、どうせ私の質疑は報道されませんから、まあいいですが",
                "\r\n　大臣、私は、この日報の問題は結構深刻なテーマだと思います",
                "だから、私は、陸自の現場がこれを出さないようにしようと思った気持ちはわかる",
                "共産党だけじゃないですよ",
                "そんな国会にＰＫＯの現場の情報を出さない方がいいと僕は思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_392",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　私がぜひ稲田大臣にお願いをしたいのは、もちろん、特別防衛監察、これはもう指示をされたわけですから、ぜひしっかりやっていただきたい。\r\n　過去に四回ございます。特別防衛監察というのは、平成十九年に防衛監察本部が設立をされて、そして、これまでに四回、これが五回目の特別監察になるわけであります。\r\n　これはしっかりやっていただいたらいいが、しかし、加えて、ぜひ現場とも、よく現場の声も聞いてあげて、自衛官たちが現場の情報を日報に書いてくれているわけでしょう、それの扱いは、別にそんな全部開示しないでいいと思いますよ。しかるべき形で情報提供すればいいんですよ、国民に、国会に。\r\n　ただ、繰り返し言いますけれども、国会というのはそういうところですからね。そういうところがどういうところかは、さっき言ったから繰り返しませんが。日本維新の会には教えてほしいが、民進党とか共産党に教えるのはリスクがありますよ、それは。だから、気をつけて判断を、しっかり防衛大臣として判断をしていただきたい、しっかりと決めていっていただきたい、こうお願いをしておきます。\r\n　今回、日報の問題が問題になった契機は、戦闘ですね。戦闘という言葉、武力紛争、そういう、南スーダンの現状がＰＫＯ五原則に照らしてどうかということを議論する中でです。しかし、私は、日報に戦闘と書いてあるかどうかというのは関係ないと思いますよ。\r\n　ある弁護士がこう言っていました。大臣も弁護士だから。ある弁護士がこう言っていました。この世にあまたある遺言、今高齢化社会ですから、遺言、この世に万とあります。あまたある遺言の中で、民法が保護する遺言というのはごく一部なんだと。\r\n　そうであれば、戦闘だって、あまたある戦闘という二文字、日報にたくさんあるでしょう、それは。でも、その中で、ＰＫＯ五原則の判断にかかわる部分というのは、それは大臣が判断すればいいんですよ。だから、国会で一々、戦闘という言葉があるからどうのこうのと、いちゃもんというかレッテル張りというか、揚げ足取りをされても、それは私が判断しているんですといって、別に現場は戦闘という言葉を使い続けたらいいじゃないですか。というような、きょうも与党の委員からも言葉が出ていましたが、価値的に、建設的に、建設かどうかはともかくとして、価値的にやっていったらいいと思うんです、国会も、国会対応も。\r\n　ぜひ大臣、この戦闘という言葉、現場が戦闘という言葉を使うことに何かちゅうちょするような、国会で、憲法九条を含めた非常に複雑な、だって、ここに座っている野党の議員でもどれだけ理解しているかわからないような安全保障に係る複雑な法解釈、これを現場の自衛官に求めて、現場で判断して、戦闘という言葉を使う、使わないという判断をさせるのはかわいそうですよ。\r\n　そういうことがないようにやっていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/392",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これはしっかりやっていただいたらいいが、しかし、加えて、ぜひ現場とも、よく現場の声も聞いてあげて、自衛官たちが現場の情報を日報に書いてくれているわけでしょう、それの扱いは、別にそんな全部開示しないでいいと思いますよ",
                "日本維新の会には教えてほしいが、民進党とか共産党に教えるのはリスクがありますよ、それは",
                "だから、国会で一々、戦闘という言葉があるからどうのこうのと、いちゃもんというかレッテル張りというか、揚げ足取りをされても、それは私が判断しているんですといって、別に現場は戦闘という言葉を使い続けたらいいじゃないですか",
                "というような、きょうも与党の委員からも言葉が出ていましたが、価値的に、建設的に、建設かどうかはともかくとして、価値的にやっていったらいいと思うんです、国会も、国会対応も",
                "\r\n　ぜひ大臣、この戦闘という言葉、現場が戦闘という言葉を使うことに何かちゅうちょするような、国会で、憲法九条を含めた非常に複雑な、だって、ここに座っている野党の議員でもどれだけ理解しているかわからないような安全保障に係る複雑な法解釈、これを現場の自衛官に求めて、現場で判断して、戦闘という言葉を使う、使わないという判断をさせるのはかわいそうですよ"
            ]
        },
        {
            "speech_id": "119303968X00520170317_453",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　私、五分しかないので、ちょっと要領よくやりたいと思います。\r\n　本来、ＡＣＳＡの審議でございますが、ＡＣＳＡ、あるいは、今も共産党から指摘があった日報等の問題、これはもう先ほど防衛大臣がいらっしゃるところでしっかりやりましたので、私、言いたいことは全部言いました。これはもう終わりにして。\r\n　さっき、福島委員が森友学園の話をされたので、ちょっとこれは、言うべきことは言っておかなあかんということで、二、三、やりたいと思いますが。\r\n　総理、私は、なぜ民進党や共産党が昭恵夫人に執着しているというか、これ、私はわかりますよ。まさに総理が御指摘になった、小学校の認可の問題あるいは国有地の払い下げの問題、これをずっと追及してきたけれども、結局どこが問題かわからなくなってきたんですよ、野党四党は。結局、払い下げの問題も追及し切れない、学校認可の問題も、どうも問題がないということがわかってきたんですよ。仕方ないから、出口がないので、昭恵夫人に執着している、私はこう見ています。\r\n　きょう、この場で明らかにしておきたいのは、総理は、あるいは昭恵夫人は、寄附はしていないということだと思うんですけれども、私、していてもいいと思うんですよ。（発言する者あり）いや、何が悪いの。\r\n　きょう、選挙部長が来ています。寄附したら問題ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/453",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　総理、私は、なぜ民進党や共産党が昭恵夫人に執着しているというか、これ、私はわかりますよ",
                "まさに総理が御指摘になった、小学校の認可の問題あるいは国有地の払い下げの問題、これをずっと追及してきたけれども、結局どこが問題かわからなくなってきたんですよ、野党四党は",
                "結局、払い下げの問題も追及し切れない、学校認可の問題も、どうも問題がないということがわかってきたんですよ",
                "\r\n　きょう、この場で明らかにしておきたいのは、総理は、あるいは昭恵夫人は、寄附はしていないということだと思うんですけれども、私、していてもいいと思うんですよ",
                "寄附したら問題ですか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_459",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　北朝鮮がミサイルを撃っている、大変安保情勢が厳しい中で、こうやって総理や防衛大臣の足を引っ張るというのは、何か北朝鮮とか中国と通じているのではないかと疑われても仕方がないような国会活動は本当に控えた方が僕はいいと思いますね。\r\n　最後に一言、もう終了しましたから終わりますが、大阪の、これはもう明らかになりました。おとついも松井知事が民放のテレビに出て、全部話しました。何も問題ありません。これは行政サービスなんですよ。特区であれ、何でもそうです。地域のニーズ、住民のニーズ、事業者のニーズにできるだけ応えていこうと公務員が一生懸命頑張ったんでしょう。\r\n　以上、質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/459",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　北朝鮮がミサイルを撃っている、大変安保情勢が厳しい中で、こうやって総理や防衛大臣の足を引っ張るというのは、何か北朝鮮とか中国と通じているのではないかと疑われても仕方がないような国会活動は本当に控えた方が僕はいいと思いますね"
            ]
        },
        {
            "speech_id": "119303968X00420170315_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　それから、済みませんね、きょう、通告で、私も結果を見てちょっとびっくりしましたが、質問、確かに五、六問ちょっと通告をさせていただきまして。きのうの夜、ばたばたで、そもそもバッター表が上がってきたのが夜の八時前。だから、私ももう夜の用事があって外へ出ていましたので、秘書を通じて通告をさせていただきました。\r\n　その結果、済みません、外務省は官房審議官、官房参事官六名、防衛省は官房長を初め三名の方にきょうお越しいただいています。これは私のミスでありまして、本当におわびを申し上げたいと思います。もう少し整頓すれば、こういうお手間をおかけする必要はなかったと思いますが。\r\n　一番悪いのは野党四党でありまして、野党四党が今回のＡＣＳＡ、これからＡＣＳＡで暴れてやろうということで、今、いろいろ問題になっています。一つはそういうことで、重要広範であるにもかかわらず、そういうひどい質問をした民進党の議員、これはおりました。\r\n　それから、そもそも通告がおくれた、そもそもバッター表が決まるのがおくれた。これ、原因は、私は存じ上げませんが、民進党を初め野党四党の皆様は、稲田防衛大臣の辞任、それから安倍総理に対しては稲田大臣の罷免を求めています、それが背景とあって、こういう事態を招いているわけであります。\r\n　私、これもおかしいと思いますね。日本維新の会は、稲田大臣の辞任要求には乗っていません。乗っていませんというか、立場を異にしています。\r\n　大体、小熊先生も、これ、おかしくないですか。稲田大臣の辞任要求の理由は、ちょっと、私、つまびらかではありませんが、報道で見ると、何か十二年、十三年前の、通告もしていないときでの質問に対する答弁が間違っていたから辞任だというんですか。\r\n　小熊さん、そういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/92",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "一つはそういうことで、重要広範であるにもかかわらず、そういうひどい質問をした民進党の議員、これはおりました",
                "日本維新の会は、稲田大臣の辞任要求には乗っていません",
                "稲田大臣の辞任要求の理由は、ちょっと、私、つまびらかではありませんが、報道で見ると、何か十二年、十三年前の、通告もしていないときでの質問に対する答弁が間違っていたから辞任だというんですか"
            ]
        },
        {
            "speech_id": "119303968X00420170315_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　民進党は、本会議に、重要広範にふさわしくない質問をして、不問に付されています。委員長、委員長のおっしゃることですから、ちゃんとやりますが。\r\n　とにかく、稲田さんは間違ったから辞任なんですね、答弁が間違ったから。私は、蓮舫さんも間違っていると思いますよ。二重国籍で、ずっと日本人だと言っていましたけれども違ったんでしょう。これは辞任じゃないですか。\r\n　委員長、ちゃんとやりますから。ちゃんとやりますけれども、これは、大臣、国益にかかわることですから、ちょっと許してくださいね、国益。\r\n　きのう、山井国対委員長がこんなことを言っています。国会は神聖な場であり、撤回します、ごめんなさいで済むような軽い場ではない。それから、国会でうそをつくような方が防衛相の職にとどまるのはふさわしくない。\r\n　ネット上で、ツイッターでいろいろいただくんですよ。稲田さんという名前を蓮舫さんに変えた方がすっきりするというメッセージがいっぱい来ますよ。\r\n　国会でうそをつくような方が、野党第一党の代表として次の首班指名を狙っているというのは、日本国として、極めて問題だと思いますね。\r\n　ちょっと、大臣、感想を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/94",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　とにかく、稲田さんは間違ったから辞任なんですね、答弁が間違ったから",
                "私は、蓮舫さんも間違っていると思いますよ",
                "これは辞任じゃないですか",
                "国会は神聖な場であり、撤回します、ごめんなさいで済むような軽い場ではない",
                "それから、国会でうそをつくような方が防衛相の職にとどまるのはふさわしくない",
                "\r\n　国会でうそをつくような方が、野党第一党の代表として次の首班指名を狙っているというのは、日本国として、極めて問題だと思いますね"
            ]
        },
        {
            "speech_id": "119303968X00420170315_098",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　それで、あと一言だけ。いや、だから、最後に、私は本件については決意を申し上げて終わりにしたい、本件については終わりにしたいと思いますが。\r\n　山井さんが、きのう、安倍晋三首相と自民党は幕引きを図っているが絶対にさせない、こうおっしゃっています。私も、民進党を初め野党四党がこういう揚げ足取りをして、ＡＣＳＡ、日米同盟にとって大変重要な審議を形骸化させようとしていることについて、また、蓮舫代表が二重国籍である疑惑を払拭させずに首班指名を狙って活動していることについて絶対に許さないと申し上げて、質問に入りたいと思います。\r\n　さて、この民進党の二重基準の問題、これは、外務委員会、あるいは安保委員会でもしっかりこれからも取り上げていきますが。防衛省になるのかな。民主党政権、三年半ございました。民主党政権三年半の間に、それ以前の自民党政権において、自民党がかかわる政権ですね、民進党はたくさんの法律に反対してきましたね。自衛隊法もしかりです。累次の自衛隊法改正について、民進党は反対をしてきました。\r\n　その中で、民主党政権三年半の間に、廃止をしたり修正をしたりした法案は何本ありますか。何本かだけ答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/98",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私も、民進党を初め野党四党がこういう揚げ足取りをして、ＡＣＳＡ、日米同盟にとって大変重要な審議を形骸化させようとしていることについて、また、蓮舫代表が二重国籍である疑惑を払拭させずに首班指名を狙って活動していることについて絶対に許さないと申し上げて、質問に入りたいと思います",
                "\r\n　さて、この民進党の二重基準の問題、これは、外務委員会、あるいは安保委員会でもしっかりこれからも取り上げていきますが",
                "自衛隊法もしかりです",
                "累次の自衛隊法改正について、民進党は反対をしてきました"
            ]
        },
        {
            "speech_id": "119303968X00420170315_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　ありがとうございます。\r\n　結局、民進党というのはそういう政党なんです。わかりますか、皆さん。二重基準というんです、こういうのを。要すれば、反対していた法律を運用したんですよ。一本は失効したということですから、不作為ということかもしれませんが、今御紹介がありましたように、いわゆるインド洋のアフガニスタンのテロ掃討作戦に係る補給支援特措法というのがありましたね。これは大変重要な法律でしたが、大議論になりました。これについては反対をされた。その法案が民主党政権の間に失効した。これは一件です。あとは全て自民党政権が取り組んできた安全保障政策、これを丸々そのまま三年半運用したんですよ。\r\n　その代表例は、私はきょうはちょっと二つ紹介をしておきたいと思いますが、一九九七年の日米防衛協力、いわゆるガイドラインの見直しに伴って、一九九九年、平成十一年に周辺事態法が成立しています。これは反対していますよね、民主党。反対しているにもかかわらず、一切手を触れず、民主党政権はこれを運用しました。\r\n　また、二〇〇九年、政権交代直前のどたばたの中ですが、自民党は本当に偉いと思いますよ、麻生政権で大分混乱をきわめていた中でも、ソマリア沖の海賊対処が大変重要であるということで、自民党は体を張って、海賊行為の対処法、これを成立させた。これに対しては、一部、長島議員とか、じくじたる思いだったということを今でもいろいろな場で、雑誌等でおっしゃっていますが、民主党は反対をした。これも、民主党政権は政権になって三年三カ月、これをそのまま運用した。\r\n　私は、こういう、言ったこと、いわゆる二重基準ですね、こういう二重基準を恥ずかしげもなく実行するような勢力が政権を担うことは、国際的な信用をかち取っていく上でも国益に反すると思いますけれども、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/102",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　結局、民進党というのはそういう政党なんです",
                "要すれば、反対していた法律を運用したんですよ",
                "これは反対していますよね、民主党",
                "反対しているにもかかわらず、一切手を触れず、民主党政権はこれを運用しました",
                "\r\n　また、二〇〇九年、政権交代直前のどたばたの中ですが、自民党は本当に偉いと思いますよ、麻生政権で大分混乱をきわめていた中でも、ソマリア沖の海賊対処が大変重要であるということで、自民党は体を張って、海賊行為の対処法、これを成立させた",
                "これに対しては、一部、長島議員とか、じくじたる思いだったということを今でもいろいろな場で、雑誌等でおっしゃっていますが、民主党は反対をした",
                "\r\n　私は、こういう、言ったこと、いわゆる二重基準ですね、こういう二重基準を恥ずかしげもなく実行するような勢力が政権を担うことは、国際的な信用をかち取っていく上でも国益に反すると思いますけれども、大臣、どうですか"
            ]
        },
        {
            "speech_id": "119303968X00320170310_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-10",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは法案審議ということですので、関連の通告を三つほどさせていただいていますが、実は、きのう、ちょっとばたばたしていて、紙で一行ずつお出ししただけで、ほとんどコミュニケーションがとれていませんで、御不便をおかけしたであろうことを、まず最初におわび申し上げておきたいと思います。\r\n　ちょうど、きのう、初めて都庁へ行きまして、ちょっと小池都知事に苦言を呈してまいりましたので、それはまた。外務委員会と関係ありませんので。\r\n　きょうは、大使館というか、法案の関係でありますが、入る前に、先ほど緒方委員が私の不規則発言に対して反応されまして、不規則発言を申し上げたことについては委員長初め皆様におわびをいたしたいと思いますが、反応されたところだけ残っていますので、ちょっと一言補足をさせていただきます。\r\n　結局、ちょっと私、余り詳しくないんですが、言葉の問題ですね。英語の和訳の問題で、同じ言葉に日本語を使い分けているというようなことだったかと思いますが、同じような問題が、緒方委員も御紹介をされた、戦闘、南スーダンに係る戦闘という言葉が日報にあったということで、大分予算委員会で議論になりました。この問題は大変重要だと思っていまして、一言、きょうの緒方さんの関連ということで一言だけ補足をしますが。\r\n　大臣、私は一連のやりとりにちょっと違和感があるんですね。違和感というのは、例えば日報の戦闘という言葉を、国会でも議論になっちゃうので、稲田防衛大臣が最後どういう結論にされたかもちょっと覚えていませんが、要すれば、戦闘という言葉を使わない、ＰＫＯ五原則とかとの関係で、あるいは憲法との関係で、戦闘という言葉が誤解を招くのであればそれは使わない方向でという結論になっていたような気もしますが、私は、日報に戦闘という言葉があるのは、もう全然問題ないと思っているんです。\r\n　だって、自衛隊員の皆様がどういう言葉を使うか、そんなもの、東京から、これはこうしてこうすべきだなんということを言うのは、国会のつまらない議論を、議論ですよ、国会がつまらないんじゃないですよ、つまらない議論があると私は思っていまして、そのつまらない議論を、南スーダンの現場の自衛隊員の皆様に押しつける、縛ることになるということで、心配をしています。\r\n　この件については、もう我が党を離れていらっしゃいますが、橋下徹さんが、今私どもの党の法律政策顧問ということで顧問弁護士みたいなことをやっていただいているんですが、こういうことをおっしゃっています。要すれば、戦闘にもいろいろあって、ＰＫＯ五原則に抵触する戦闘と、抵触しない戦闘があると考えればいいんだと。橋下さんは弁護士ですから、例えば、世の中には遺言というものがごまんとある、しかし、民法で保護されている遺言というのは民法が保護している遺言だけで、民法が保護しない遺言も世の中にはごまんとあるんですと。\r\n　だから、戦闘にもいろいろな戦闘があって、ＰＫＯ五原則に抵触する戦闘。だから、日報に問題があったんではなくて、日報に問題があったと言ったらそれは自衛隊員がかわいそうですから、むしろそれは全然問題ないんだと。でも、国会で、大臣が国民に対して、あるいは野党に対して、この、ここの日報に書いてある戦闘はＰＫＯ五原則に抵触する戦闘ではないんだとはっきり言えばいいんだと。何でそうはっきり言わないんだ、それをはっきり言わないから現場に負担がかかっているんだということを橋下さんがおっしゃっていましたが、私は全く同感であります。\r\n　きょうの緒方さんの議論に関係するので、ちょっと一言。今のような議論、日本維新の会としてこの議論は決してオーソライズしているわけではありませんが、私は、個人的にそのとおりだと。国会の議論の都合で、国会の議論をやりやすくするために、現場に無用な線引き等を、あるいは言葉遣いとかを制約するのは現場がかわいそうだと私は思いますが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00320170310/104",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "違和感というのは、例えば日報の戦闘という言葉を、国会でも議論になっちゃうので、稲田防衛大臣が最後どういう結論にされたかもちょっと覚えていませんが、要すれば、戦闘という言葉を使わない、ＰＫＯ五原則とかとの関係で、あるいは憲法との関係で、戦闘という言葉が誤解を招くのであればそれは使わない方向でという結論になっていたような気もしますが、私は、日報に戦闘という言葉があるのは、もう全然問題ないと思っているんです",
                "\r\n　だって、自衛隊員の皆様がどういう言葉を使うか、そんなもの、東京から、これはこうしてこうすべきだなんということを言うのは、国会のつまらない議論を、議論ですよ、国会がつまらないんじゃないですよ、つまらない議論があると私は思っていまして、そのつまらない議論を、南スーダンの現場の自衛隊員の皆様に押しつける、縛ることになるということで、心配をしています",
                "だから、日報に問題があったんではなくて、日報に問題があったと言ったらそれは自衛隊員がかわいそうですから、むしろそれは全然問題ないんだと",
                "でも、国会で、大臣が国民に対して、あるいは野党に対して、この、ここの日報に書いてある戦闘はＰＫＯ五原則に抵触する戦闘ではないんだとはっきり言えばいいんだと",
                "今のような議論、日本維新の会としてこの議論は決してオーソライズしているわけではありませんが、私は、個人的にそのとおりだと"
            ]
        },
        {
            "speech_id": "119303968X00220170308_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-08",
            "speech_text": "○足立委員　さすが、岸田大臣はやはり大きいですからね、一々こういうのに目くじらを立てて、何言っているんだということはありませんが、私がかわりに、またいろいろ文句を言っておきますから。またその辺、余り関係ないですけれども、お含みおきをいただければと思います。\r\n　それから、もう笠井委員がおられなくなりましたが、きょうは、最初、北朝鮮の弾道ミサイルの話をしますが、その後に安保法制の話をします。\r\n　安保国会では岸田大臣も答弁に立たれて、大変御苦労されたと思います。私、この委員会で、国民の代表ですから、各政党がいろいろな意見を述べる、これは当然だと思いますし、何も問題ないと思いますが、しかし、笠井委員個人に私が何か問題があるということではありませんが、共産党とか民進党が、あれだけ安倍総理や岸田大臣に向かって、あるいは防衛大臣に向かっていろいろ罵倒して、プラカードを掲げて、国会の前でああいうデモをする。戦争法だというレッテル張りをしてきた。そういう政党に所属する委員たちがこの外務委員会で偉そうに国益を議論するというのは、僕は本当におかしいと思うんですよ。\r\n　ちょっと、もうやめろという感じなのでやめますが、本当におかしいと思っているんですよ。\r\n　しかし、国会だから。国会というのは、政府から国会というのは、いろいろ通してもらわないとあかぬので、条約も。だから、お気持ちはわかりますが、しかし、私たちは私たちで、言うべきことは言っていくという立場で、やはりおかしいと。何を偉そうに国益を議論しているんだと。あれだけ安保法制を罵倒しておいて、では、どうやって日本国を守るのか、ちょっと言ってみろというふうに大臣も本当は言いたいだろうなということで、これも私が代弁をしておきたいと思います。\r\n　大臣の代弁なんて言ったら僣越だから、それは俺の代弁じゃないと思われていると思うので、ひとり言だと思っていただいたらいいと思うんですが。\r\n　ちょっと戻ります。\r\n　北朝鮮の弾道ミサイルについてはもう十分議論がされてきていると思いますが、一点、よくわからないところがあります。\r\n　おとついの予算委員会で、総理も、これは北朝鮮が新たな段階の脅威であることを明確に示すと。新たな段階とおっしゃるからには、これは何か、三つが四つになった、四つが五つになったという量的なものではなくて、質的に変わったんだ、段階、ステージというのはそういうことだと思いますが、防衛省でいいですよ、どういうふうに質的に変わっていくんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/147",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　安保国会では岸田大臣も答弁に立たれて、大変御苦労されたと思います",
                "私、この委員会で、国民の代表ですから、各政党がいろいろな意見を述べる、これは当然だと思いますし、何も問題ないと思いますが、しかし、笠井委員個人に私が何か問題があるということではありませんが、共産党とか民進党が、あれだけ安倍総理や岸田大臣に向かって、あるいは防衛大臣に向かっていろいろ罵倒して、プラカードを掲げて、国会の前でああいうデモをする",
                "戦争法だというレッテル張りをしてきた",
                "そういう政党に所属する委員たちがこの外務委員会で偉そうに国益を議論するというのは、僕は本当におかしいと思うんですよ",
                "国会というのは、政府から国会というのは、いろいろ通してもらわないとあかぬので、条約も",
                "だから、お気持ちはわかりますが、しかし、私たちは私たちで、言うべきことは言っていくという立場で、やはりおかしいと",
                "あれだけ安保法制を罵倒しておいて、では、どうやって日本国を守るのか、ちょっと言ってみろというふうに大臣も本当は言いたいだろうなということで、これも私が代弁をしておきたいと思います",
                "\r\n　大臣の代弁なんて言ったら僣越だから、それは俺の代弁じゃないと思われていると思うので、ひとり言だと思っていただいたらいいと思うんですが"
            ]
        },
        {
            "speech_id": "119304601X00720170307_142",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-03-07",
            "speech_text": "○足立委員　私もちゃんと分析できていませんでしたが、放送法あるいは電波法の規定で、放送事業者の役員について外国人はごめんね、だめよということになっていることについては、日本国籍を持っていればいいんだという御答弁だったと思います。\r\n　またちょっと別途精査しますが、二重国籍について、やはりこれだけ議論になっているわけでありますので、私たちは、特に国籍法、戸籍法等で、二重国籍の方は外国籍をやはり外れていただくというのが日本の国の、国法の決まりでありますので、放送法、電波法についてはまた別途精査をしたいと思います。\r\n　また、資本についても、各所で議論があります。議決権は二割に規制されているんだけれども、株式保有比率は三割近いところがあるんだとか、そういう議論もありますが、それはまたやりましょう。\r\n　これはどっちかうそだと私は思いますが、もちろん、キャスターに外国人の方がおられる、全然問題ないと思いますよ、全然問題ないと思う。職員についても少なくとも現行法体系では規制はないんです。役員と議決権だけです。\r\n　ただ、私があえてここでこの話を持ち出しているのは、これはどっちかがうそです。さすがに、民進党小川筆頭のようなすばらしい方がうそつきを代表に仰いでいるわけがないので……（発言する者あり）勘違いはあり得る、今、野党筆頭から重要な御発言がありまして、勘違いしているかもしれないよということですが、私は、そうであれば、ちゃんとそれを会見で言うべきだと思いますよ、勘違いしていましたと。\r\n　ところが、彼女は、ずっと言っているのは、ずっと私は日本人だったと思っていたと言っているわけですよ、勘違いは。蓮舫代表がずっと言っている勘違いは、ずっと日本人だと思っていたと。でも、違うんですよ。ここに書いてあるのは、中国国籍の者であると自分のことを言っているんですよ、新聞で、テレビで。\r\n　これはやはり総務大臣として、高市大臣、ちょっと気になりませんか。こういう、うそつきだというそしりを免れない、私がうそつきだと言っているんじゃないんですよ、繰り返し言いますけれども。私は、人のことをうそつきだとかそういう下品なことは、民進党の議員は本会議場で安倍総理のことをうそつきだと言っていますが、私は絶対に、仮にも公人である国会議員のことをうそつきだと根拠なく名指しはしません。\r\n　ただ、これでは、うそつきが公共の電波で活動しているというそしりは免れないと、過去のことですが、思います。過去のことはもう過去のことだからいいじゃないかと言う方もいらっしゃいますが。\r\n　ちなみに、辻元清美議員とかそれから蓮舫代表とかは、テレビの前で稲田防衛大臣を取り上げて、十年前の著作の記述で何かいじめていましたよね。ああいういじめに近い質問は私は問題あると思いますが、そう言うのであれば、彼らが、蓮舫代表あるいは辻元議員が十年前の大臣の発言を一々ほじくってやるのであれば、この九三年の自分の発言をちゃんと記者会見で説明すべきだと思いますよ。\r\n　総務大臣、申しわけありません、ちょっと、問題ありませんかということで。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00720170307/142",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　またちょっと別途精査しますが、二重国籍について、やはりこれだけ議論になっているわけでありますので、私たちは、特に国籍法、戸籍法等で、二重国籍の方は外国籍をやはり外れていただくというのが日本の国の、国法の決まりでありますので、放送法、電波法についてはまた別途精査をしたいと思います",
                "議決権は二割に規制されているんだけれども、株式保有比率は三割近いところがあるんだとか、そういう議論もありますが、それはまたやりましょう",
                "\r\n　これはどっちかうそだと私は思いますが、もちろん、キャスターに外国人の方がおられる、全然問題ないと思いますよ、全然問題ないと思う",
                "\r\n　ただ、私があえてここでこの話を持ち出しているのは、これはどっちかがうそです",
                "さすがに、民進党小川筆頭のようなすばらしい方がうそつきを代表に仰いでいるわけがないので……（発言する者あり）勘違いはあり得る、今、野党筆頭から重要な御発言がありまして、勘違いしているかもしれないよということですが、私は、そうであれば、ちゃんとそれを会見で言うべきだと思いますよ、勘違いしていましたと",
                "私は、人のことをうそつきだとかそういう下品なことは、民進党の議員は本会議場で安倍総理のことをうそつきだと言っていますが、私は絶対に、仮にも公人である国会議員のことをうそつきだと根拠なく名指しはしません",
                "\r\n　ただ、これでは、うそつきが公共の電波で活動しているというそしりは免れないと、過去のことですが、思います",
                "ああいういじめに近い質問は私は問題あると思いますが、そう言うのであれば、彼らが、蓮舫代表あるいは辻元議員が十年前の大臣の発言を一々ほじくってやるのであれば、この九三年の自分の発言をちゃんと記者会見で説明すべきだと思いますよ"
            ]
        },
        {
            "speech_id": "119203968X00220161026_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○足立委員　今の御答弁のように、今の日本の法体系のもとでは、我々、大事な同僚なんだけれども、蓮舫代表に、戸籍謄本の該当部分だけでいいんですよ、なぜ戸籍謄本の該当部分の写しを公開できないんですかと実は質問したいんですね、私は。\r\n　日本維新の会は、今、自由討議をやりましょうという議員立法をつくっているんです。要は、国会が、単に岸田大臣を初めとする外務省、政府に対して国会議員が質問する場、これが今、国会になっているわけですが、本来、国権の最高機関ですから、政府をチェックすることだけではなくて、例えば、東京一極集中をどう解消するか、国会等の移転、これは国会でやっていました。政府は関係ないんです。国会でやっていたんですよ。だから、本当に、国の形、国のあり方に係る議論は国会が、政府は関係ないんですよ、行政府はおいておいて、国権の最高機関たる国会だけでいいんですよ。政府がないと国会がないんですか。違うんです。政府がいなくても、国会議員だけで議論せなあかんのです。\r\n　だから、私はしっかりと、国権の最高機関のメンバーである蓮舫代表、それだけでも大変なことだと思うが、それに加えて野党第一党の代表ですよ。解散・総選挙で、まかり間違ったら、大体そういうことはないんだという方がどうも多いそうですが、民進党が政権交代を果たしてしまったら、総理大臣になっちゃうわけですね。\r\n　外務大臣、きょう、外務大臣に通告していないので、質問、ちょっとしたいんですけれども、余りしませんが、外務大臣はおわかりいただけると思うんです、僕らの気持ちが、私たちの気持ちが。\r\n　だって、外務省は、きょう、外務省の方がいっぱい来られていると思う、当たり前ですね、外務省に質問しているんだから。みんな、入省するときにぎりぎりやられているんですよ。\r\n　例えば、ブラジルとの二重国籍の方がいらっしゃったんですよ、入省予定者の中に。そうしたら、ブラジルというのはなかなか国籍離脱させてくれないんです。でも、国籍法十四条だけじゃなくて十六条も満たしたいということで、外務省の入省を取り仕切るところは、一生懸命、何とか入省日までに外してくれということで、ブラジルまで往復して、大統領のそばまで、何とか決裁をもらって、ブラジルの国籍を外して入省された方がいらっしゃるんですよ、事実として。\r\n　外務省というのはそうやってやってきている。それをつかさどっている、それをリードされているのが外務大臣。そして、内閣を指揮されているのが安倍総理です。だからこそ、我々は二つの法案を出しているんです。\r\n　一つは、二重国籍禁止法案という法案です。これは、別に、国民一般の方について何か今以上の御苦労をおかけするつもりは、全く、毛頭ありません。きょうここにおられるような、国権にかかわる仕事をされている方々については外務公務員ぐらいの形はやはりとってもらわないといけないということで、国会議員についての二重国籍禁止法案。それから、公務員についても、国家の大きな方針を決める、その国益に係る業務にかかわる方々、防衛省もそうかもしれません、外務省のみならず防衛省、あるいは、ＴＰＰ交渉にかかわる経産省、農水省、自衛隊。でも、今はその法律が不備だからそれを直しましょうということで、政治家にかかわる公職選挙法改正案と国家公務員法改正案のちょっとプログラム法みたいなものを出しています。\r\n　それは、まあ通らないんでしょう、多分。余りみんな相手にされていませんからね。自民党も大人ですから、なかなか急にそういうことはやりません。\r\n　ただ、皆さんにわかっていただきたいことは、まさにこの外務委員会だからこそ、我々の気持ちを、我々日本維新の会の思いを皆さんは共有していただける、こう思ってお話をしているわけであります。\r\n　加えて、例えば蓮舫代表については、単に国会議員じゃないんです、総選挙一発で総理大臣になるかもしれないんですよ。それはいかぬだろうということで、蓮舫代表には、衆議院の予算委員会の場で、戸籍謄本をやはり開示した方がいいんじゃないですか、該当部分だけでいい、一行でいいですよ、そう促しているんですが、開示をされない。今法務省からあったように、それを開示させる方法はありません。\r\n　仕方ないから、我々がもう一本法律を出しているんです。自由討議云々法案というんです、もう忘れましたけれども、自分で出した法案ですけれども。\r\n　要すれば、国会は、政府をチェックするという仕事は国会が果たすべき仕事の三割ぐらいはそうかもしれない、でも、あとの二割は野党第一党をチェックした方がいいんですよ、いつ政権をとるかもしれないんだから。だから、私は、それぞれの委員会の委員長がお許しくださる範囲内で、いつも、こっちを向かずに、こっちを向いてやっているんですね、質問を。\r\n　反論権がないからとか言うんですけれども、だから、僕らは、反論できるように、自由討議を促進する法案というのを出しているんです。誰も相手にしてくれません。\r\n　でも、そうやってやっていかないと、日本の国益は、このまま民進党のよくわからないプラカードにひっかき回されて、外務、防衛等、あるいは社会保障もそうです、この国は立ち行かなくなるぞという危機感から今申し上げた合計三本の法律を出していますが、ぜひまた御一読をいただきたいと思います。\r\n　すぐこうやって演説をしちゃうのでよく怒られるんですが、外務委員会で特に議論すべきことは旅券です。\r\n　これは、我が党の下地政調会長が予算委員会でやりました。これは、一部在野というか一部言論人というか、ジャーナリストとかよくわからないような人たちが、蓮舫氏を早く検挙しろと言う人がいるんですね。それは何か公職選挙法違反だろうとか旅券法違反だろうとか、僕は、もうちゃんちゃらおかしい、本当にこの日本の言論人の言っていることはあほだと思うんですが……（発言する者あり）いや、言っていることですよ、言っていることはあほなことだと思うわけでありますが。\r\n　外務省、要すれば、今の旅券のハンドリング、マネジメントだと、日本を出るとき、入ってくるときは管理できますが、例えば、蓮舫代表は、何も開示されていませんから、もしかしたら、台湾のパスポートを持っているかもしれません。下地政調会長が言ったこととこれは全く同じだからもう繰り返しませんが、そういう二つのパスポートを使い回して、日本政府のあずかり知らぬところで北朝鮮に入ったり、北京と交渉したりしている可能性は排除できないと思いますが、それでいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/186",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "政府がいなくても、国会議員だけで議論せなあかんのです",
                "\r\n　だから、私はしっかりと、国権の最高機関のメンバーである蓮舫代表、それだけでも大変なことだと思うが、それに加えて野党第一党の代表ですよ",
                "解散・総選挙で、まかり間違ったら、大体そういうことはないんだという方がどうも多いそうですが、民進党が政権交代を果たしてしまったら、総理大臣になっちゃうわけですね",
                "これは、別に、国民一般の方について何か今以上の御苦労をおかけするつもりは、全く、毛頭ありません",
                "自民党も大人ですから、なかなか急にそういうことはやりません",
                "\r\n　加えて、例えば蓮舫代表については、単に国会議員じゃないんです、総選挙一発で総理大臣になるかもしれないんですよ",
                "それはいかぬだろうということで、蓮舫代表には、衆議院の予算委員会の場で、戸籍謄本をやはり開示した方がいいんじゃないですか、該当部分だけでいい、一行でいいですよ、そう促しているんですが、開示をされない",
                "\r\n　要すれば、国会は、政府をチェックするという仕事は国会が果たすべき仕事の三割ぐらいはそうかもしれない、でも、あとの二割は野党第一党をチェックした方がいいんですよ、いつ政権をとるかもしれないんだから",
                "\r\n　でも、そうやってやっていかないと、日本の国益は、このまま民進党のよくわからないプラカードにひっかき回されて、外務、防衛等、あるいは社会保障もそうです、この国は立ち行かなくなるぞという危機感から今申し上げた合計三本の法律を出していますが、ぜひまた御一読をいただきたいと思います",
                "それは何か公職選挙法違反だろうとか旅券法違反だろうとか、僕は、もうちゃんちゃらおかしい、本当にこの日本の言論人の言っていることはあほだと思うんですが……（発言する者あり）いや、言っていることですよ、言っていることはあほなことだと思うわけでありますが",
                "下地政調会長が言ったこととこれは全く同じだからもう繰り返しませんが、そういう二つのパスポートを使い回して、日本政府のあずかり知らぬところで北朝鮮に入ったり、北京と交渉したりしている可能性は排除できないと思いますが、それでいいですね"
            ]
        },
        {
            "speech_id": "119203968X00220161026_190",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○足立委員　それでは、冒頭申し上げましたように、私は通産省にはいたことがありますが、いわゆる経済、通商面だけでして、本当の意味での外交、防衛というのは全くの素人でありますが、素人がこういうところで議論させていただくこともこれまた国益には決してマイナスではない、こう思って外務委員を拝命しているわけでありますが、きょうは、残る時間で領土の問題をやりたいんですね。\r\n　だけれども、領土の問題は、これまた橋下徹当時日本維新の会の代表が竹島だとか尖閣についていろいろ発言をされました。そのときに、とにかく左から右からいろいろ怒られるわけです。\r\n　私は、外務委員として、日本維新の会がこれまで言ってきたこととか、あるいはこれから言いたいこととか、その合理性、公正性、あるいは国益に資するんだということを我々は訴え、また政府にそれを求めていきたいと思っているわけですが、その入り口として領土問題、三つ代表的な領土問題、竹島、尖閣、北方領土。私は、この三つ、素人なりに三つを並べてみると、本当に三者三様だな、こう思います。\r\n　釈迦に説法ですし、時間もないので繰り返しませんが、竹島についてはもともと、今実効支配は韓国がしているわけでありますが、我々の立場からすればこれは明らかに日本固有の領土であり、不法に実効支配されているんだ、こう言い続けていますね、外務省は。でも、実効支配はありません。\r\n　一方で、尖閣は、実効支配はあるが、力を背景とした現状変更の試みが中国サイドからなされているという、素人ですから正確じゃないかもしれませんが、そう理解しています。それでどうするんだ、これを御質問すると、いや、冷静に毅然として現場で対応しているんだ、こう言い続けてきているけれども、大丈夫かと国民はみんな心配しています。\r\n　三つ目の北方領土は、まさに、安倍総理、岸田外務大臣でしか果たせない歴史的な大きな歩みをこれから果たしていただきたいということで、国民の多くは期待を持って注視をしているわけであります。\r\n　北方領土と尖閣と竹島、三者三様です。北方領土は、今政府が大きく歩み出そうとしているけれども、尖閣と竹島は一歩も動きません。下手したら、私は尖閣は、きょう時間がないんだけれども、質問の中で入れていたんだけれども、中国の領海法の問題とか、あるいは、いわゆるサラミ戦術と言われるような、サラミをスライスするようにじわじわと日本の実効支配が崩されていく、この脅威を国民は感じているわけですね。私でも感じているんだから、国民はみんな感じていますよ。\r\n　北方領土は進むのに、北方領土は進もうとしているのに、何で竹島、尖閣はこれだけ膠着し、また、尖閣に至ってはこんなに国民が心配するところになっている。全体的にこれをどう理解すればいいか、概括的過ぎて申しわけないですが、素人ですので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/190",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、外務委員として、日本維新の会がこれまで言ってきたこととか、あるいはこれから言いたいこととか、その合理性、公正性、あるいは国益に資するんだということを我々は訴え、また政府にそれを求めていきたいと思っているわけですが、その入り口として領土問題、三つ代表的な領土問題、竹島、尖閣、北方領土",
                "\r\n　釈迦に説法ですし、時間もないので繰り返しませんが、竹島についてはもともと、今実効支配は韓国がしているわけでありますが、我々の立場からすればこれは明らかに日本固有の領土であり、不法に実効支配されているんだ、こう言い続けていますね、外務省は",
                "\r\n　一方で、尖閣は、実効支配はあるが、力を背景とした現状変更の試みが中国サイドからなされているという、素人ですから正確じゃないかもしれませんが、そう理解しています",
                "北方領土は、今政府が大きく歩み出そうとしているけれども、尖閣と竹島は一歩も動きません",
                "下手したら、私は尖閣は、きょう時間がないんだけれども、質問の中で入れていたんだけれども、中国の領海法の問題とか、あるいは、いわゆるサラミ戦術と言われるような、サラミをスライスするようにじわじわと日本の実効支配が崩されていく、この脅威を国民は感じているわけですね",
                "私でも感じているんだから、国民はみんな感じていますよ",
                "\r\n　北方領土は進むのに、北方領土は進もうとしているのに、何で竹島、尖閣はこれだけ膠着し、また、尖閣に至ってはこんなに国民が心配するところになっている"
            ]
        },
        {
            "speech_id": "119004601X01220160407_141",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○足立委員　いや、私は、委員長、委員長のお考え、また御努力、よくわかります。しかし、それを破っているのは民進党と共産党なんです。それを放置することはあかんので、民主党と共産党が言っていることを放置すると何が起こるかというのを私が示してあげているだけなんですよ、こういうことになりますよと。民主党と共産党が言っていることを認めたら、日本の国会はむちゃくちゃになりますよ、日本の国もむちゃくちゃになりますよ。実際に、あの民主党政権の三年間で、福島も沖縄もむちゃくちゃになったでしょう。それを私は皆さんにわかるように言っているんです。それだけですよ。\r\n　大体、歌を歌っていいんだったら、何でもいいでしょう。違いますか。だから、その辺をやはりみんなしっかりしましょうと言っているんです、僕は。いや、歌はいいですよ、まだ。歌はまだウイットというもので、私はそれはいいことだと思いますよ。むしろ積極的に評価しますよ。\r\n　しかし、この民進党と共産党が、安全保障法案について、廃止法案を出してあたかも対案を出していると胸を張って、そしてこの大事なサイバーセキュリティーに関する議論、私も、これは、皆さん、私きょう五問通告しています、五問。サイバーセキュリティーに係る総務省の取り組みはどうなっているんだ、サイバーセキュリティーに係る業務を、ＮＩＣＴが一番それが適当なのかどうか、また、年金情報流出を背景に始まった個人情報の問題、マイナンバーの取り扱いを今、年金についてはおくらせている、これについてどうするべきか、また、年金だけじゃない、医療や介護といった社会保険に係るサイバーセキュリティーは大丈夫か、また、さらに言うと、私の事務所を含めて零細企業でもマイナンバーをこれから取り扱いますが、このセキュリティーどうなんだということを、きのうもみっちり事務方に通告をした上で準備をしてきていますよ。\r\n　しかし、共産党、ふざけていますよね。だって、何問か法律の議論をしたのを言いわけにして、私たちは法律の議論をしましたよということを言いわけにして、緊急性もない、地方自治にも全く関係ないテーマを延々として、ここで政府の防衛政務官に頭を下げさせる。これは国会の規律ですか、それが。\r\n　私は、共産党がきょう法案について質問したのは、単にそれは言い逃れをするための証拠づくりであって、本質的にきょう共産党は法案の審議したくなかったんです。共産党はきょう防衛政務官の追及をしたかったんです。でも、それは総務委員会の法案審議の場でやることですかと私は言いたいんですよ。\r\n　もしこの委員会が、もし国会が、政府・与党が、こうした民進党や共産党のこういうふざけた取り組み、自分たちが反対をし続けた法案に乗っかって政権運営をして失敗した、自分たちがプラカードを掲げて反対した法案の廃止法案をつくる形で、それを対案だと言う、そういうことを、私が申し上げているのは、民進党や共産党が言っていることを国会が、この国権の最高機関である国会が受け流したら、私が今やっているようなこと、私が今やっているようなことは私も問題あると思いますよ、委員長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/141",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "しかし、それを破っているのは民進党と共産党なんです",
                "それを放置することはあかんので、民主党と共産党が言っていることを放置すると何が起こるかというのを私が示してあげているだけなんですよ、こういうことになりますよと",
                "民主党と共産党が言っていることを認めたら、日本の国会はむちゃくちゃになりますよ、日本の国もむちゃくちゃになりますよ",
                "\r\n　私は、共産党がきょう法案について質問したのは、単にそれは言い逃れをするための証拠づくりであって、本質的にきょう共産党は法案の審議したくなかったんです",
                "共産党はきょう防衛政務官の追及をしたかったんです",
                "\r\n　もしこの委員会が、もし国会が、政府・与党が、こうした民進党や共産党のこういうふざけた取り組み、自分たちが反対をし続けた法案に乗っかって政権運営をして失敗した、自分たちがプラカードを掲げて反対した法案の廃止法案をつくる形で、それを対案だと言う、そういうことを、私が申し上げているのは、民進党や共産党が言っていることを国会が、この国権の最高機関である国会が受け流したら、私が今やっているようなこと、私が今やっているようなことは私も問題あると思いますよ、委員長"
            ]
        },
        {
            "speech_id": "119005261X01420160218_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○足立委員　おおさか維新の会の足立康史と申します。\r\n　いつも国会では立って質問しておりますので、座ってということで、調子がいつものように出るかわかりませんが、御協力のほどよろしくお願いをいたします。\r\n　今、おおさか維新の会とちょっと自己紹介しましたが、決して大阪のためにある政党ではありませんので、例えばサッポロビールという会社がありますが、札幌の方だけが飲んでいるビールではありませんので、ぜひ皆さん、おおさか維新の会、四国の方にもまた御支援をいただきたいと思っております。\r\n　きょう、四人の参考人の方々からお話を伺って、時折役所の名前が出てまいりました。その中で経済産業省という名前が出ましたが、私、実は平成二年に経済産業省に入りまして二十年ほど勤務をしまして、五年前の東日本大震災で原発が大変な事故を起こしてしまったことを機に政治を志した経緯がございます。\r\n　そうした立場から申し上げれば、日本の戦後七十年、いろいろお話がありましたが、その前半は国土の均衡ある発展ということで頑張ってきたわけですが、私が入省したころには、もう国土の均衡ある発展はみんな諦めていました。私の個人的印象としては、東京防衛で手いっぱい。世界的なグローバル競争から東京を守るためにどうするかと、東京防衛で手いっぱいであったという印象を個人的には持っています。\r\n　ただ、今、日本はどうなっているかといえば、東京防衛ではもう日本を支えられない、東京一本足打法では日本の成長を維持していくことができないので、日本じゅうで総力を挙げて頑張ってほしいというのが地方創生だと理解をしておりまして、そういう中で大阪でのろしを上げたということをぜひ御理解いただきたいと思います。\r\n　きょうは、これまでの質疑の中で、参考人の皆様は大変高い御見識をお持ちでありますので、私、幾つかお聞きしたいと思っていることもあるんですが、ちょっと内容を変えまして、皆様に共通してお答えいただきたいことを三点申し上げます。加えて、それぞれの方にお聞きしたいことが一つずつあるので、短い限られた時間ですので、できれば簡潔にお答えいただければ幸いです。\r\n　まず、共通に伺いたいことは、一つは軽減税率の賛否ですね。\r\n　それから二つ目が、いろいろ経営されている方もいらっしゃいますし、いろいろなお立場がきょうあられますが、労働法制。特に今国会では、さきの国会から労働基準法改正案というのが上程をされていまして、継続審議になっています。そこで一番焦点になっているのが、いわゆるホワイトカラーエグゼンプションということで、労働時間規制をある種の労働者の方についてはもうやめようという議論が国会に上がっているわけですね。ある党の方はいわゆる残業代ゼロ法案、こうおっしゃっていますが、こういう労働法制の改革について、その規制改革、安倍政権が今やっている改革の、私は賛成ですが、賛否も教えていただきたい。\r\n　それから三つ目が、これは余り議論になることはないと思いますが、移民制度ですね。\r\n　今申し上げた軽減税率と、労働法制、特に労働時間規制の緩和、それから移民、この三つについて賛否を簡潔に教えていただきたいのと、順番にちょっとやりとりをさせていただきたいんですが、まず蓮井会長に、三つの御質問に加えて、今、新幹線の話をおっしゃっていただきました。一方で、今、ＪＲ東海はリニアを引くんだということでフィーバーをしておりますが、どんなふうに東京—名古屋間のリニアについて見ていらっしゃるか。この四点。本当に簡潔におっしゃっていただかないと四点は入りませんが、前の三つは賛否だけでも結構でございますので、ぜひよろしくお願いします。\r\n　まず蓮井会長、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/269",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　今、おおさか維新の会とちょっと自己紹介しましたが、決して大阪のためにある政党ではありませんので、例えばサッポロビールという会社がありますが、札幌の方だけが飲んでいるビールではありませんので、ぜひ皆さん、おおさか維新の会、四国の方にもまた御支援をいただきたいと思っております",
                "世界的なグローバル競争から東京を守るためにどうするかと、東京防衛で手いっぱいであったという印象を個人的には持っています",
                "\r\n　ただ、今、日本はどうなっているかといえば、東京防衛ではもう日本を支えられない、東京一本足打法では日本の成長を維持していくことができないので、日本じゅうで総力を挙げて頑張ってほしいというのが地方創生だと理解をしておりまして、そういう中で大阪でのろしを上げたということをぜひ御理解いただきたいと思います",
                "ある党の方はいわゆる残業代ゼロ法案、こうおっしゃっていますが、こういう労働法制の改革について、その規制改革、安倍政権が今やっている改革の、私は賛成ですが、賛否も教えていただきたい"
            ]
        },
        {
            "speech_id": "119005261X01120160210_318",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○足立委員　選挙に言及いただきましたので、一言私ごとながら申し上げますが、一期目は小選挙区で当選させていただいて、二期目は惜敗をしまして比例でここに立たせていただいています。次の解散・総選挙では何としても小選挙区で当選をするべく、総理を前に恐縮でございますが、決意表明をさせていただきたいと思います。\r\n　さて、話はかわりますが、今、国にとって一番大事なのは、外交、防衛と経済です。\r\n　外交、防衛については、この後、丸山委員が私を引き継ぐ形で質疑していただきますので、私は少し経済の話をいたしたいと思います。\r\n　ここには、憲法と地方自治法というのを並べて書いています。私がなぜこの話を持ち出すかというと、総理、先ほども民主党の細野政調会長から、民主党はこういう法案を出すんだ、こういうお話がありましたが、我々も十を超える法案を今用意しつつあります。\r\n　一つは、企業・団体献金禁止法案。これは、あっ、また民主党さん、いらっしゃらなくなりましたが、民主党さんは献金をもらいながら禁止法案を出す。我々は既にもう企業・団体献金を禁止しています。その上で法案を出します。\r\n　それから、先ほどもあった教育の無償化。これは、憲法も含めた義務教育のみならず、教育について広くこれを無償化する、そのための財源をしっかりと公務員制度改革等で出していく、こういう政策パッケージを今精査して、提出をする準備をしているところであります。\r\n　テレビ入りというのはめったにないので一言申し上げますが、維新の党は、給与法に賛成して、もう身を切る改革は捨てられたようでありますので、ぜひ次の国政選挙までには、維新の党という名前、あるいは身を切る改革というキャッチフレーズは使わないようにしていただくよう、改めてお願いをしておきたいと思います。\r\n　さて、総理、これから日本の経済を考えたときに、もっと長い目で見ると、まさに自民党政権は数々の民営化に取り組まれてきました。国鉄、郵政を挙げるまでもありません。道路公団もそうですね。ＮＴＴもそうです。多くのそうした民営化で日本の経済を何とかブーミングさせるべく取り組まれてきたのが自民党の歴史だと私は理解をしていますが、これはＪＲですね。ＪＲが民営化によって、青いところ、税金を食べるところから、税金を、法人税を納める側に回った数字がここには並んでおります。\r\n　ところが、実は今、地方を見ると、公営の地下鉄、さまざまなまさに、かつての国鉄とは言いませんが、市役所が経営をしている鉄道がたくさんあります。こういったものを今大阪市では、民営化をする、完全民営化に向けて今作業を進めておりますが、先ほど御紹介をした橋下改革、あるいは吉村新市長が今取り組んでおりますが、なかなか難航しています。\r\n　なぜ難航しているかというと、総理、憲法改正の発議三分の二というのは、これはよく出る話です。地方自治法の三分の二の壁というのがあるんですね。実は地方自治法では、市役所の場所、これが三分の二なんですよ。隣のブロックに市役所を動かすのもだめなんですよね、財務大臣。それから鉄道の民営化、これも、株式会社にした途端に三分の二が要るということです。\r\n　そこで私、文科大臣にきょうお越しいただいています、一つ教えていただきたいのは、文化庁が移転するという議論がありますが、文化庁を動かすときに必要な改正事項、法律なのか何なのか、ちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/318",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　テレビ入りというのはめったにないので一言申し上げますが、維新の党は、給与法に賛成して、もう身を切る改革は捨てられたようでありますので、ぜひ次の国政選挙までには、維新の党という名前、あるいは身を切る改革というキャッチフレーズは使わないようにしていただくよう、改めてお願いをしておきたいと思います",
                "多くのそうした民営化で日本の経済を何とかブーミングさせるべく取り組まれてきたのが自民党の歴史だと私は理解をしていますが、これはＪＲですね"
            ]
        },
        {
            "speech_id": "118904260X03520150826_180",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-08-26",
            "speech_text": "○足立委員　ぜひお願いします。\r\n　特に、きょう来ていただいて御紹介いただいたように、国税はこうやっているわけです。国税ははっきりしています。\r\n　私は、職員の問題、組織の問題もあると思いますよ。しかし、組織の問題、職員の問題を云々してこの問題が解決するような気がもうしません。\r\n　もしそうであれば、年金システム、年金制度をもう一度再生させるためには、国税庁の取り組みも、まあ国税庁だけではありません、国税庁、防衛省、さまざまな役所がセキュリティーを、外部からの攻撃からさまざまな業務、情報を守っているわけでありまして、厚労省、年金機構、そして外部委託先の三者についてもしっかりと、国税庁がされているように、法律に基づいて、しかるべき者が責任を持ってやる、外部に出す場合には、それは合理的な、要は技術的な支援に限るとか、そういう形でやるべきではないかなと私は思っています。\r\n　その点に関して大臣に、通告の最後ですが、以前もこの場でお聞きをしました、年金以外はどうですかと。きょう、大臣からも水島理事長からも、どちらかというと、はっきりとどこまでおっしゃったかは繰り返しませんが、要すれば、できれば遮断していくのが理想形だ、こういうことについて追認、私がそう指摘申し上げたことについては、そうだなとおっしゃっていただいたと思います。では、前も指摘しました、健康保険を含めて、要は年金以外の社会保険についても同様の考え方でよろしいか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03520150826/180",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　私は、職員の問題、組織の問題もあると思いますよ",
                "しかし、組織の問題、職員の問題を云々してこの問題が解決するような気がもうしません",
                "\r\n　もしそうであれば、年金システム、年金制度をもう一度再生させるためには、国税庁の取り組みも、まあ国税庁だけではありません、国税庁、防衛省、さまざまな役所がセキュリティーを、外部からの攻撃からさまざまな業務、情報を守っているわけでありまして、厚労省、年金機構、そして外部委託先の三者についてもしっかりと、国税庁がされているように、法律に基づいて、しかるべき者が責任を持ってやる、外部に出す場合には、それは合理的な、要は技術的な支援に限るとか、そういう形でやるべきではないかなと私は思っています"
            ]
        },
        {
            "speech_id": "118903929X02120150714_024",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　私は、この個別だ集団だという議論はもういいと思うんです。それにこだわって議論することに余り生産的な意味を見出しません。むしろ、きのうの中央公聴会で岡本行夫さんがおっしゃった、今もう日本の国はこれだけの大国ですから、日本というこの大国を日本一国だけで守れるなんということはフィクションであって、日米安保の中で、我々の言葉を使えばチームワークで防衛しているんです。その中で今回の法案はどうあるべきかということを議論したい、こう思っています。\r\n　実は、前回ここに私が質問に立たせていただいたときに、中谷防衛大臣に、政府・与党案ではできるが維新案ではできない、これは具体的にどういうケースですかと御質問をしました。ホルムズ海峡は置いておいて、それ以外でどうですかという御質問をしました。ちょっと、改めて御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/24",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "それにこだわって議論することに余り生産的な意味を見出しません",
                "その中で今回の法案はどうあるべきかということを議論したい、こう思っています"
            ]
        },
        {
            "speech_id": "118903929X02120150714_026",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　今、中谷大臣が強調してくださったのは、私の理解では、今見ていただいた、私が配付をしている紙の、第一要件、第二要件、こう分けて書かせていただいていますが、第二要件の部分かと思います。\r\n　私、きょうお配りをした紙については、第二要件、そして、維新案の第一要件を三つに分解しています。「条約に基づき」、それが一つ、「我が国周辺の地域において」が二つ目、そして第一要件のうちの三つ目に、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」と書かせていただいています。\r\n　これをちょっと分けまして、第一要件の三つ目、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」、これが我々の案の、一つ、政府案ではやはり、閣議決定をそのまま構成要件にしてしまったために、どうしても国民の皆様の不安というか、そういうものを払拭できないでいると思います、私は。むしろ、維新案の第一要件の三つ目、これを明確に書くことによって、国民の皆様の御理解も相当得られるのではないかと考えて、維新案を、独自案を提起しているわけであります。\r\n　これは、提出者の方で、丸山さんでも今井さんでも結構ですが、自民党にお持ちになってお話しされたときに、高村副総裁から、むしろ維新案の方が国民の皆様には受け入れていただけるんじゃないかというような、ちょっと正確にはわかりませんが、お言葉があったように仄聞していますが、もしそういう事実があれば御紹介をください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/26",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　これをちょっと分けまして、第一要件の三つ目、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」、これが我々の案の、一つ、政府案ではやはり、閣議決定をそのまま構成要件にしてしまったために、どうしても国民の皆様の不安というか、そういうものを払拭できないでいると思います、私は",
                "むしろ、維新案の第一要件の三つ目、これを明確に書くことによって、国民の皆様の御理解も相当得られるのではないかと考えて、維新案を、独自案を提起しているわけであります"
            ]
        },
        {
            "speech_id": "118903929X02120150714_030",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　私たち維新の党の考え方は明確で、今大臣がおっしゃったような、我が国と密接な関係にある他国に対する武力攻撃と、広く、まあ限定とおっしゃるが、これだけ書き込むのであれば、それはもう憲法だ、こう我々は主張しているわけであります。それはもう憲法の問題だ、こういう主張をしている。むしろ、今、我々は、日本を防衛する、日本を防衛するという観点で、日米同盟の中で、日米安全保障条約そしてガイドラインのもとでチームワークで防衛をしているんだから、日本を防衛するために活動している米軍、ここが攻撃されたときは当然我々一緒になって戦うんだ、こう申し上げているわけで、それはある種の線引き、我々は、憲法上ここまでだ、そしてそれ以上行くのであればもう憲法の議論だ、こう申し上げているわけであります。\r\n　では、それを、我々も、憲法、すぐにできるとは思いません、必要だと思いますよ、議論するべきだと思いますが、今足元で、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」と限定をすると、具体的に困るケースが想定されるということですか。改めて御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/30",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○足立委員　私たち維新の党の考え方は明確で、今大臣がおっしゃったような、我が国と密接な関係にある他国に対する武力攻撃と、広く、まあ限定とおっしゃるが、これだけ書き込むのであれば、それはもう憲法だ、こう我々は主張しているわけであります",
                "むしろ、今、我々は、日本を防衛する、日本を防衛するという観点で、日米同盟の中で、日米安全保障条約そしてガイドラインのもとでチームワークで防衛をしているんだから、日本を防衛するために活動している米軍、ここが攻撃されたときは当然我々一緒になって戦うんだ、こう申し上げているわけで、それはある種の線引き、我々は、憲法上ここまでだ、そしてそれ以上行くのであればもう憲法の議論だ、こう申し上げているわけであります",
                "\r\n　では、それを、我々も、憲法、すぐにできるとは思いません、必要だと思いますよ、議論するべきだと思いますが、今足元で、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」と限定をすると、具体的に困るケースが想定されるということですか"
            ]
        },
        {
            "speech_id": "118903929X01820150708_328",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○足立委員　今回の……（発言する者あり）何かちょっといろいろおっしゃっていますが、ほっておいて、維新の党は本日、三つの法案を提出しました。なぜ我々が領域警備法にとどまらずこの三つの法案をフルパッケージで提出したかといえば、一定の安全保障環境の変化を重大に受けとめているからであります。\r\n　必ずしも全ての認識が一緒かどうか、これはわかりません。\r\n　例えば、安保法制懇の資料でも、これは四枚目につけてありますが、さまざまな安全保障環境の変化というものが列挙されています。いずれも否定をするものではありませんが。\r\n　私は、これはまた個人的な意見でありますが、中でも「日米関係の深化と拡大」、こういうここに書いてある技術の問題、あるいは国家間のパワーバランスの問題、いろいろな問題がありますが、これは質的な変化というよりは状況が変わっているということでありますが、抜本的に質が変わったとは私は思っていないんです。\r\n　しかし、同盟国であるアメリカ軍を初めとする他国軍と、今では日米同盟ですからアメリカ軍としっかりとチームワーク、一緒に連携をしながら日本の防衛を実現していかねばならない状況が強まっているというのが、従来は日本一国で防衛をするということが基本的には、概念的には衝になっていた、それに対して今回の議論ではチームワーク防衛、そういうものが重要になってきているという安全保障環境の変化を捉まえて少なくとも維新の党は今回の法案を出しています。\r\n　また岡本さんの紙に戻ると、岡本行夫さんの紙の１と書かせていただいているところに、「七二年に「集団的自衛権」として一括りにされたものの中には、日本人の生命と財産を守るための自衛権も混在していたのである。」と。先ほど大臣とお話をしたことであります。なぜ混在をしていたかということについては、ちょっと見解は変わるかもしれませんが、私は、当時の自民党にも責任がある、こう思うわけであります。それはさておいて、その後に「日本独力では無理なので他国と共同して初めて可能となる自衛行動」、こういうふうに岡本さんは書かれています。\r\n　まさに我々がチームワーク防衛ということで今回の法案を提出した背景となる立法事実でありますが、この点の重要性、大臣から、チームワークでしっかりとこの日本を防衛していく必要がある、日米安保条約でありますから当然ですね、その点、改めて一言いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/328",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　必ずしも全ての認識が一緒かどうか、これはわかりません",
                "\r\n　私は、これはまた個人的な意見でありますが、中でも「日米関係の深化と拡大」、こういうここに書いてある技術の問題、あるいは国家間のパワーバランスの問題、いろいろな問題がありますが、これは質的な変化というよりは状況が変わっているということでありますが、抜本的に質が変わったとは私は思っていないんです",
                "\r\n　しかし、同盟国であるアメリカ軍を初めとする他国軍と、今では日米同盟ですからアメリカ軍としっかりとチームワーク、一緒に連携をしながら日本の防衛を実現していかねばならない状況が強まっているというのが、従来は日本一国で防衛をするということが基本的には、概念的には衝になっていた、それに対して今回の議論ではチームワーク防衛、そういうものが重要になってきているという安全保障環境の変化を捉まえて少なくとも維新の党は今回の法案を出しています",
                "なぜ混在をしていたかということについては、ちょっと見解は変わるかもしれませんが、私は、当時の自民党にも責任がある、こう思うわけであります",
                "\r\n　まさに我々がチームワーク防衛ということで今回の法案を提出した背景となる立法事実でありますが、この点の重要性、大臣から、チームワークでしっかりとこの日本を防衛していく必要がある、日米安保条約でありますから当然ですね、その点、改めて一言いただければと思います"
            ]
        },
        {
            "speech_id": "118903929X01820150708_330",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○足立委員　そういう中で我々はきょう法案を出したわけでありますが、きょうお配りをしている資料の六と七に我が党の考え方の一端を御紹介しております。\r\n　六については、いわゆる政府案の存立危機事態と維新案の武力攻撃危機事態を並べて併記させていただいているわけでありますが、それをどう整理するかというときに、七ページ目に私個人の整理を書かせていただいています。すなわち、大きく言うと三つのエリア、レイヤーがあります。\r\n　一つは、我が国への攻撃に対する対処であります。これはまさに個別的自衛権であって、現行法制の中で自衛隊の皆様が取り組んでくださっている我が国への攻撃に対する対処であります。\r\n　それに対して今回の我々の維新案は、他国への攻撃であっても自国防衛のために対処する必要があるケースはあると、まさに政府がおっしゃっているのと類似の提案をさせていただいています。\r\n　問題は政府案でありまして、政府案については、他国への攻撃を端緒とするオペレーションについても視野に入れていらっしゃるのはわかりますが、累次各委員からも指摘があるように、その先に政府・与党案では他国防衛も含んでいるんじゃないか、こういう指摘が、これはどうしてもまだ払拭できていません。\r\n　この六ページ目の存立危機事態あるいは武力攻撃危機事態の第一要件、第二要件をごらんになって、政府・与党案がいわゆる典型的な集団的自衛権、すなわち自衛のための他国防衛、ここに踏み込んでしまっているのではないかということをどうやって払拭できますか。これは端的に、防衛大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/330",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これはまさに個別的自衛権であって、現行法制の中で自衛隊の皆様が取り組んでくださっている我が国への攻撃に対する対処であります",
                "\r\n　それに対して今回の我々の維新案は、他国への攻撃であっても自国防衛のために対処する必要があるケースはあると、まさに政府がおっしゃっているのと類似の提案をさせていただいています",
                "\r\n　問題は政府案でありまして、政府案については、他国への攻撃を端緒とするオペレーションについても視野に入れていらっしゃるのはわかりますが、累次各委員からも指摘があるように、その先に政府・与党案では他国防衛も含んでいるんじゃないか、こういう指摘が、これはどうしてもまだ払拭できていません",
                "\r\n　この六ページ目の存立危機事態あるいは武力攻撃危機事態の第一要件、第二要件をごらんになって、政府・与党案がいわゆる典型的な集団的自衛権、すなわち自衛のための他国防衛、ここに踏み込んでしまっているのではないかということをどうやって払拭できますか"
            ]
        },
        {
            "speech_id": "118903929X01820150708_332",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○足立委員　我々は、維新の党は、やはりそれはわかりにくい、新三要件を条文に落とした今の政府・与党案ではわかりにくいと考えて、やはりこれは憲法適合性を十分に、要は条文で、法理として、政府の決意じゃないですよ、政府の見解じゃないですよ、あくまでも法律案としてしっかりと憲法適合性を明確にする、そういう観点から、武力攻撃危機事態のところで、我が国の防衛のために活動している外国の軍隊に対する武力攻撃ということで、いわゆる事態の認識に加えて、ある種の行為の態様として、我が国の防衛のために活動している外国の軍隊に対する武力攻撃ということをかませてあるわけであります。もちろん第二要件も、我が国に対する外部からの武力攻撃が発生する明白な危険、こういうことを書かせていただいているわけです。\r\n　今手元にお配りをしていますこの維新案、先般のテレビ入りの質疑の際にも御紹介がありましたが、この六ページ目に維新案を紹介しています。逆に、この維新案ではできないことがありますか。ホルムズはちょっと置いておきましょう。ホルムズ以外で、維新案では対処できない事態はどういうことが考えられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/332",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○足立委員　我々は、維新の党は、やはりそれはわかりにくい、新三要件を条文に落とした今の政府・与党案ではわかりにくいと考えて、やはりこれは憲法適合性を十分に、要は条文で、法理として、政府の決意じゃないですよ、政府の見解じゃないですよ、あくまでも法律案としてしっかりと憲法適合性を明確にする、そういう観点から、武力攻撃危機事態のところで、我が国の防衛のために活動している外国の軍隊に対する武力攻撃ということで、いわゆる事態の認識に加えて、ある種の行為の態様として、我が国の防衛のために活動している外国の軍隊に対する武力攻撃ということをかませてあるわけであります"
            ]
        },
        {
            "speech_id": "118903929X00920150612_057",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○足立委員　維新の党の足立康史でございます。\r\n　私、ことしに入ってから、安全保障関係の仕事からしばらく離れておりました。昨年の臨時国会で安全保障委員会の理事を務めさせていただいておりましたが、いろいろお騒がせをしまして、江渡筆頭理事、岩屋理事初め皆様方には、この場をおかりして、そういうことがないように、私もいたしますが、皆さんもぜひしていただきたい、こう申し上げておきたいと思います。\r\n　きょうは民主党がいらっしゃらないようでありますが、大変残念でありますね。我々維新の党は、今最高顧問の橋下徹当時代表が日本維新の会を立ち上げたときから、実質国会、実質国会ということを党として銘打ってやってきました。大体、スケジュールで争うとか、かつて五五年体制のときにはやったやり方、こういうやり方をやっているものですから、きょうは厚生労働委員会で五五年体制の亡霊が徘回している。本当に厚生労働委員会には徘回をしていたんですけれども、この委員会にはどうも徘回していませんので、しっかり与党とそして維新の党で議論を深めてまいりたい、このように存じます。\r\n　ちょっと順番を変えますが、まず憲法学者の話ですね。これはもう、チャンネルをひねると、テレビをつけると出ています。\r\n　私、この学者という言葉にはちょっと思い入れがありまして、ことしの五月十七日、住民投票に向けて、我々維新の党としても、大阪維新の会の活動を一生懸命頑張って、私も大阪でありますから頑張ってまいりましたが、そのときも、学者と名乗るよくわからない人たちが百人集まって、署名か何かわからないけれども、連名で、百人以上の学者が大阪都構想反対とのろしを上げて、別に学者であっても言論は自由でありますから何をやっていただいても構いませんが、あたかも反対派は百人、賛成派は三人みたいな、実際そうだったようでありますが、そういうようなことで何か議論を進めることは私は本当によくないと思っています。\r\n　今回の安全保障法制については、きのうちょっとテレビで見たところでは、違憲だと言う方が二百人以上集まっているのかな、そして、違憲じゃないと言う方は十人か何かだと。私は、数じゃないと思うし、憲法学者という方々の、まあ、立派な先生方もいらっしゃるのはよく承知をしていますが、この憲法学者の意見というのを、この国会で、国会議員たる我々は、一体どのように憲法学者の皆様の意見を受けとめていったらいいか。\r\n　防衛大臣、そして、できれば外務大臣も、さらには内閣法制局長官にも、ぜひその点、御見解、御見識を披露いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/57",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "我々維新の党は、今最高顧問の橋下徹当時代表が日本維新の会を立ち上げたときから、実質国会、実質国会ということを党として銘打ってやってきました",
                "本当に厚生労働委員会には徘回をしていたんですけれども、この委員会にはどうも徘回していませんので、しっかり与党とそして維新の党で議論を深めてまいりたい、このように存じます",
                "\r\n　私、この学者という言葉にはちょっと思い入れがありまして、ことしの五月十七日、住民投票に向けて、我々維新の党としても、大阪維新の会の活動を一生懸命頑張って、私も大阪でありますから頑張ってまいりましたが、そのときも、学者と名乗るよくわからない人たちが百人集まって、署名か何かわからないけれども、連名で、百人以上の学者が大阪都構想反対とのろしを上げて、別に学者であっても言論は自由でありますから何をやっていただいても構いませんが、あたかも反対派は百人、賛成派は三人みたいな、実際そうだったようでありますが、そういうようなことで何か議論を進めることは私は本当によくないと思っています",
                "私は、数じゃないと思うし、憲法学者という方々の、まあ、立派な先生方もいらっしゃるのはよく承知をしていますが、この憲法学者の意見というのを、この国会で、国会議員たる我々は、一体どのように憲法学者の皆様の意見を受けとめていったらいいか"
            ]
        },
        {
            "speech_id": "118903929X00920150612_061",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○足立委員　今内容についておっしゃったことについてはちょっとおいておきますが、いわゆる憲法学者の意見、これをどう捉えるべきかという御見識についてはよくわかりました。\r\n　私も、これは憲法学者の意見、某党の枝野さんという方もいらっしゃいますが……（発言する者あり）ああ、民主党の。憲法学者の言っていることが本当に正しいのであれば、これは場合によっては、自衛隊も日米安保も違憲という意見も少なくないわけでありまして、これはやはり国会でしっかりと議論をしていく必要があると思います。\r\n　ただし、私は、憲法学者の意見はさておいて、しかし、先ほどまさに防衛大臣が、幅広い方々の意見を聞くと、これは本当に大事なことだと思っています。そうしたときに、例えば、法制局長官は法制局長官の歴代長官ＯＢ、あるいは防衛大臣も歴代の総理、歴代の防衛大臣にしっかり意見を聞く、これは絶対私はやるべきだと思います。\r\n　今回の解釈改憲、そしてこの安保法制、全て、これはまさに、私から繰り返すまでもなく、これは国際的な安全保障環境、日本を取り巻く安全保障環境が変化したことに伴う部分が非常に大きいわけでありまして、歴代の法制局長官、あるいは総理、あるいは防衛庁長官、防衛大臣に聞いても、この環境の変化をしっかりと説明すれば、おおむね皆さんの意見は一致するんじゃないかな、こう思いますが、皆さん、そういう御意見交換をしっかりされてこられたのか、そしてその結論はどうだったのか、ぜひ御紹介をいただきたいと思います。防衛大臣からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/61",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "憲法学者の言っていることが本当に正しいのであれば、これは場合によっては、自衛隊も日米安保も違憲という意見も少なくないわけでありまして、これはやはり国会でしっかりと議論をしていく必要があると思います",
                "\r\n　ただし、私は、憲法学者の意見はさておいて、しかし、先ほどまさに防衛大臣が、幅広い方々の意見を聞くと、これは本当に大事なことだと思っています",
                "そうしたときに、例えば、法制局長官は法制局長官の歴代長官ＯＢ、あるいは防衛大臣も歴代の総理、歴代の防衛大臣にしっかり意見を聞く、これは絶対私はやるべきだと思います"
            ]
        },
        {
            "speech_id": "118903929X00920150612_065",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○足立委員　防衛大臣はいろいろといろいろな意見を聞いてこられたということですが、いろいろ御就任の経緯もありますので余りあれですが、例えば、過去を振り返るときに必ずテレビというかマスコミのあれでレビューされるのは、例えば小泉総理。一度、安倍総理でも防衛大臣でもよろしいんですが、例えばですよ、別に小泉さんでなかったらいかぬというわけではありませんが、小泉総理の意見をちょっと改めて聞いていただいて、そしてどういう議論になるのか、これをちょっと開陳いただく、こういう御検討をいただけないですか。\r\n　これは、決して私、この議論を何か混乱を来すことを期待しているのではなくて、広く国民の皆様の御理解を深めるために大変有用であると心から思っているわけでありますが、大臣、総理でも結構ですが、大臣のイニシアチブで小泉元総理とぜひ討論していただいて、その結果を国民の皆様にしっかりと開陳をしていく。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/65",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　これは、決して私、この議論を何か混乱を来すことを期待しているのではなくて、広く国民の皆様の御理解を深めるために大変有用であると心から思っているわけでありますが、大臣、総理でも結構ですが、大臣のイニシアチブで小泉元総理とぜひ討論していただいて、その結果を国民の皆様にしっかりと開陳をしていく"
            ]
        },
        {
            "speech_id": "118903929X00920150612_067",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○足立委員　いやいや、余り国会でというか、政府として国民に理解を深めていただくために大変有効な手法ではないかと。手法と言ったら小泉元総理に失礼でありますが。\r\n　小泉元総理に限らない。元総理、元防衛大臣、防衛庁長官、ぜひその方々の声というものをやはり国民の皆様にお伝えしていくことが、これは安倍政権が、安倍政権だけで、安倍政権の思いつきで、まあ、思いつきなんということはないと私も思っていますが、国民の皆様が疑念を抱いているわけだから、歴代の政権を担ってきた当時の責任者たちがみんな今のこの安全保障環境のもとでは同じようなことになるんだということを示すことが絶対に私は有効だと思いますので、改めて、これは理事会の事項ではないと思いますので申し上げませんが、この場で、カメラもある場で提言を申し上げておきたいと思います。\r\n　それから、法制局長官、私は、長官は本当に立派な政治家、政治家じゃないな、かと思われるぐらい覚悟のある御発言だと思いますが、法制局についても、むしろ私は、法制局であればなおさら、内閣法制局であればなおさら、ＯＢの皆様方の長官、法制局長官、閣議メンバーであったところの法制局長官の御意見をしっかりと聞いていく必要があると思います。\r\n　長官、現職で俺は責任を持ってやっているんだと。その心意気はわかりますが、繰り返しになります、国民の皆様に理解を深めていただくために、歴代の法制局長官と御意見交換をしていただいて、歴代の法制局長官がこの今の安全保障環境下でどう考えるか、ぜひ公にしていただくことを御検討いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/67",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "元総理、元防衛大臣、防衛庁長官、ぜひその方々の声というものをやはり国民の皆様にお伝えしていくことが、これは安倍政権が、安倍政権だけで、安倍政権の思いつきで、まあ、思いつきなんということはないと私も思っていますが、国民の皆様が疑念を抱いているわけだから、歴代の政権を担ってきた当時の責任者たちがみんな今のこの安全保障環境のもとでは同じようなことになるんだということを示すことが絶対に私は有効だと思いますので、改めて、これは理事会の事項ではないと思いますので申し上げませんが、この場で、カメラもある場で提言を申し上げておきたいと思います",
                "\r\n　それから、法制局長官、私は、長官は本当に立派な政治家、政治家じゃないな、かと思われるぐらい覚悟のある御発言だと思いますが、法制局についても、むしろ私は、法制局であればなおさら、内閣法制局であればなおさら、ＯＢの皆様方の長官、法制局長官、閣議メンバーであったところの法制局長官の御意見をしっかりと聞いていく必要があると思います",
                "その心意気はわかりますが、繰り返しになります、国民の皆様に理解を深めていただくために、歴代の法制局長官と御意見交換をしていただいて、歴代の法制局長官がこの今の安全保障環境下でどう考えるか、ぜひ公にしていただくことを御検討いただけませんか"
            ]
        },
        {
            "speech_id": "118903929X00920150612_089",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○足立委員　ありがとうございます。\r\n　私も、こういう御質問をさせていただいたのは、まさに自衛隊員の皆様にしっかりと敬意を表する、そういう観点からである旨申し添えておきたいと思います。\r\n　今、リスクに絡む話を、リスクの抽象的な話ではなくて、しっかりと国民の皆様に、ある意味での深い御理解を、それは安全保障に関する、あるいは自衛隊に関する、自衛隊員の皆様に係る深い理解を促したいという私の思いをぜひ御理解いただきたいと存じます。\r\n　最後に、幾つか本当はやりたいことがありましたが、ホルムズ海峡の話もやりたかったんですが、時間がございませんので、あと一点。\r\n　抽象的なリスク論を余りやってもという思いはありますが、一方で、今なされています、国会で。実は、今この場に立っていただいている委員の皆様の三人に一人はリスク論をやっているんですね、数えましたら。もう終止符を打ちましょう、この話。\r\n　リスク論というのは、自衛隊員の皆様の生命、これは一つのリスク論です。それから、自衛権発動の可能性、要は、日本が急迫不正のそういう事態に陥るようなリスクです。さらに言うと、ＩＳのような、テロにさらされるリスク。私は、三つのリスクがあると思っています。この三つのリスクについて、もう時間もありませんから簡潔で結構でございますが、防衛大臣の御認識を開陳いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/89",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　今、リスクに絡む話を、リスクの抽象的な話ではなくて、しっかりと国民の皆様に、ある意味での深い御理解を、それは安全保障に関する、あるいは自衛隊に関する、自衛隊員の皆様に係る深い理解を促したいという私の思いをぜひ御理解いただきたいと存じます",
                "\r\n　抽象的なリスク論を余りやってもという思いはありますが、一方で、今なされています、国会で",
                "それから、自衛権発動の可能性、要は、日本が急迫不正のそういう事態に陥るようなリスクです",
                "私は、三つのリスクがあると思っています"
            ]
        },
        {
            "speech_id": "118904889X01220150605_154",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-06-05",
            "speech_text": "○足立委員　ちょっと山本副大臣の御答弁、よくわかりません。\r\n　菅官房長官、報道等で、きょう朝、ちょっとびっくりしたんですけれども、防衛情報の話が出ました。会見等で、官房長官の方から、確認をしたところ、そういう事実はないということで、本当に胸をなでおろしたところであります。\r\n　改めて確認をいただいたのは、たまたまそういう報道があったから防衛省関係だったかもしれませんが、政府全体について。私は、実は、今の山本副大臣の御答弁がよくわかりません。なぜ年金機構で起こっていることがほかで起こっていないということを、確認をしているのかしていないのか、答弁がよくわかりません。何かそういうポリシーがあるというのはわかりますよ。しかし、それがしっかりと現場で守られていて、しっかりと情報が守られているということをちゃんと検証したとは思えません。\r\n　菅官房長官、防衛省以外、大丈夫でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01220150605/154",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　改めて確認をいただいたのは、たまたまそういう報道があったから防衛省関係だったかもしれませんが、政府全体について",
                "なぜ年金機構で起こっていることがほかで起こっていないということを、確認をしているのかしていないのか、答弁がよくわかりません",
                "しかし、それがしっかりと現場で守られていて、しっかりと情報が守られているということをちゃんと検証したとは思えません"
            ]
        },
        {
            "speech_id": "118904260X01420150515_210",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-05-15",
            "speech_text": "○足立委員　ありがとうございます。\r\n　まさに今、読みにくい、こうおっしゃっていただきましたが、まさに特別区の設置によって低下するものでは私はないと、少なくともそういうものは読み取れないと、大阪市民ではありませんが、はたから見ていて、そう読んでいるわけです。だから大臣にも伺って、それはなかなか読みにくい、こういうふうに御答弁をいただきました。\r\n　なぜこういうことを伺うかというと、結局、今地元でどうなっているかというと、これはくれぐれも、地元のことですが、法律に基づいていますから、御容赦をいただきたいんですが、結局、特別区になると、今、大阪市消防局というのがあります。これが大阪府の、大阪都、まあ、名前はともかくとして、大阪府の消防局になると大阪市内に消防車が来てくれないんじゃないかとか、それから、もうちょっと言うと、介護保険料とか医療保険料が上がるぞとか、そういうことまで言われているわけです。\r\n　例えば、今政府の中に入っている、大阪の、限られていると思いますが、防衛省のある副大臣は、ちゃんと紙で、ブログで、そういうことを書いているわけです。\r\n　私は、大臣、これはぜひ御意見を賜りたいんですけれども、要すれば、今、日本は中央集権的に行政が成立していて、今国会でもさまざまな法律の議論をしているように、医療サービスも介護サービスも、基本的には国で枠組みを決めて、そしてその上で、自治体がいろいろな、あるいは保険者がいろいろと御努力をされているというのが現状であります。\r\n　例えば、保険財政全体が悪くなって、国が法律を変えれば、保険料率が上がったり、年金が下がったり、いろいろするわけでありまして、少なくとも、政令市を特別区にした途端に、医療保険の何か問題が起こるとか、あるいは介護保険の問題が起こるとかいうことは私はないと思っていて、もしそのトランジションの問題があるとすれば、それは一部事務組合という形でそれを担保している、こういうつもりであります。\r\n　きょうは局長さん方、おいでいただいているんやったかな、ちょっと忘れちゃったけれども。医療関係の方いらっしゃいましたか。いないか。では、いいです。\r\n　大臣、私が申し上げているのは、そういう間違った情報ばかりが今流れているものですから、公正性を担保……（発言する者あり）行政コストですか。\r\n　せっかくの御要望ですから、不規則発言に反応するわけではありませんが、行政コストが六百億円ぐらいかかるということで、自民党大阪府連、今の方もそうおっしゃっているわけですけれども、済みません、山本副大臣、御機嫌麗しくないかもしれませんが、もうやめますので。\r\n　行政コストだけちょっと言わせていただくと、行政コストというのは、これは投資なんです。今申し上げたように、大臣、安藤局長、児童相談所を一つから五つにすれば、お金かかりますよね。安藤局長、どうですか、これはお金かかりますね。\r\n　安藤局長、例えば大阪が児童相談所を一つから五つにすると、この財源はどこから出るんですか。要は、国から全部出ますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X01420150515/210",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　まさに今、読みにくい、こうおっしゃっていただきましたが、まさに特別区の設置によって低下するものでは私はないと、少なくともそういうものは読み取れないと、大阪市民ではありませんが、はたから見ていて、そう読んでいるわけです",
                "\r\n　例えば、保険財政全体が悪くなって、国が法律を変えれば、保険料率が上がったり、年金が下がったり、いろいろするわけでありまして、少なくとも、政令市を特別区にした途端に、医療保険の何か問題が起こるとか、あるいは介護保険の問題が起こるとかいうことは私はないと思っていて、もしそのトランジションの問題があるとすれば、それは一部事務組合という形でそれを担保している、こういうつもりであります",
                "\r\n　大臣、私が申し上げているのは、そういう間違った情報ばかりが今流れているものですから、公正性を担保……（発言する者あり）行政コストですか",
                "\r\n　せっかくの御要望ですから、不規則発言に反応するわけではありませんが、行政コストが六百億円ぐらいかかるということで、自民党大阪府連、今の方もそうおっしゃっているわけですけれども、済みません、山本副大臣、御機嫌麗しくないかもしれませんが、もうやめますので"
            ]
        },
        {
            "speech_id": "118703815X00320141017_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○足立委員　維新の党の足立康史でございます。\r\n　ようやくこの安全保障委員会での質問に立たせていただくことができました。私も、初当選以来、主として社会保障、厚生労働委員会で仕事をしてまいりました。また、特別委員会では原子力問題調査特別委員会でやってまいりましたが、今般、安全保障の法制をこれからいよいよ本格的に議論していかねばならない、こうした立場から、この安全保障委員会の維新の党の理事としてここに立たせていただいているわけでございます。\r\n　私も、この安全保障委員会、そういう意味ではきょうがデビュー戦でございますが、江渡大臣におかれましても、大臣に御就任になられて、今回が初、先週から所信をいただいたわけでございます。そういった意味では、こういう形に審議が展開をしていることについては、極めて遺憾であり、残念な気持ちであります。\r\n　この委員会、まさに安全保障、防衛を取り扱うわけでございますが、御嶽山の災害については、心からお悔やみを申し上げるとともに、お見舞いを申し上げたいと思います。\r\n　実は、私の父母が新婚時代に御嶽山のそばで仕事をしておりまして、まさに私たちにとってはふるさとにも等しい地域でございまして、今、警察、消防、そして自衛隊の皆様が、きょうまで本当に懸命に御努力をいただいてきたことに心から感謝を申し上げたいと存じます。また、まだ行方がわからない方々につきましては、本当に御家族の方々に対して、一刻も早く発見されることを願っております。\r\n　さて、きょう、今大串委員の方から質問がありました。私も大変残念な思いでございます。今般、この委員会が始まってから、委員の皆様、小野寺筆頭を初め皆様には大変感謝もしております。私たちがいろいろな思いを持って議論をさせていただいているのに対して、委員の方々は誠実に対応していただいていると思っています。小野寺筆頭、そして公明党の佐藤理事、武田理事におかれましても、何度も私のところにお見えになって、円滑な審議に御努力をいただいているかと思いますが、私は、やはり江渡大臣の御答弁、これは大串委員が申し上げたように、全く不十分だと思っています。\r\n　まず、先ほどの審議の関連だけ先に、前倒しでさせていただきますが、大臣、これは大串委員が何度も申し上げたこの人件費、大臣はプライバシー、プライバシーとおっしゃいますが、大臣の事務所は勤務表はつくっていらっしゃらないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/56",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "そういった意味では、こういう形に審議が展開をしていることについては、極めて遺憾であり、残念な気持ちであります",
                "小野寺筆頭、そして公明党の佐藤理事、武田理事におかれましても、何度も私のところにお見えになって、円滑な審議に御努力をいただいているかと思いますが、私は、やはり江渡大臣の御答弁、これは大串委員が申し上げたように、全く不十分だと思っています"
            ]
        },
        {
            "speech_id": "118703815X00320141017_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○足立委員　大臣、もうさすがに、私も一年生ですが、それぐらいはわかっていまして、使途等報告書もチェックの上でございますので、大臣が御指摘された点は理解をしますが、一方で、お金に色はないわけです。いわゆる政治資金収支報告書と使途等報告書をそれこそうまく書き分ければ、そこの仕分けはできるわけであります。\r\n　むしろ、今大事なのは、政党支部という公器を使って、なぜわざわざ議員個人のポケットに入れる必要があるのか。それは何に使っているのかというのは本来国民の前に示すべきであり、大臣がおっしゃるように、政治資金規正法はそこまで求めていない。求めていないんだけれども、大臣はもう疑われているんです、疑念を招いたんです。\r\n　これから安全保障法制、防衛政策、議論をしていくに当たって、大臣がこの疑いを晴らさないと、なかなかこれは審議入りもままならない。こういう観点から、我々は政策論議をしたいから言っているんですよ。一刻も早く政策論議をしたいから、早く、この時間、私の時間は三十八分まで、あと三十分弱でぜひこれは片づけましょう、大臣。\r\n　もう一つ、大臣に対して、これも確認をしておきたいだけですから、気楽に聞いていただいたら結構です。\r\n　大臣、これは、政党支部にさまざまな、今おっしゃった国民の税金もそうですし、また、さまざまな企業・団体献金を含めて入っております。加えて、どうもよくわからない部分が私にはありまして、政経福祉懇話会から毎年三百万円が寄附をされております。これはどういう団体ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/78",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　むしろ、今大事なのは、政党支部という公器を使って、なぜわざわざ議員個人のポケットに入れる必要があるのか",
                "それは何に使っているのかというのは本来国民の前に示すべきであり、大臣がおっしゃるように、政治資金規正法はそこまで求めていない"
            ]
        },
        {
            "speech_id": "118703815X00320141017_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○足立委員　今回、この国会で、この安全保障委員会を皮切りに、法務委員会、経済産業委員会等でも、政治と金の問題、これが大きくクローズアップをされてしまいました。私は大変残念であります。\r\n　ただ、一方で、まあ仕方ないかなと思うのも、大体、我々野党ですが、いざ、では大臣に、また副大臣に、きょうは岸田外務大臣もお座りいただいており、まことにきょうは恐縮でございますが、本当はこの臨時国会で、日米ガイドライン、あるいは安全保障法制、この骨格も出てきていない中で何を議論すべきか。例えば、この間、いろいろなテレビでいろいろな討論がなされておりますが、政府・与党からは、まだ決まっていない、まだ決まっていない。決まっていない段階で何が議論できるのかと思っていたら、それでも我々は、国民の皆様の負託に応えるために、しっかりとその細かい文面を読んで、何としてもこれは政府・与党をただしていかねばならない、こうした思いでここに立っているんです。\r\n　ところが、繰り返しになりますが、防衛政策、安全保障政策のツートップが、きょうるる申し上げたような疑いを払拭できておりません。\r\n　例えば、今、左藤副大臣の、この事務所開設の御案内。繰り返し申し上げますよ、皆さん。これは、公示日当日に向けて、名前を書いたはがきを選挙区内にばらまいているんですよ。普通に考えれば、これは事前運動に該当するおそれが極めて高い、こう思います。\r\n　また、その公示日の前日に開いたパーティーにおいても、多数の地域の地元の町会長さん、連合町会長さんたちに、御来賓として、二万円の文字の上に御来賓という赤い判こを押して、大量にこれを御案内している。\r\n　副大臣、全くこれは国民に疑念を抱かせない、こう確信していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/142",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　ただ、一方で、まあ仕方ないかなと思うのも、大体、我々野党ですが、いざ、では大臣に、また副大臣に、きょうは岸田外務大臣もお座りいただいており、まことにきょうは恐縮でございますが、本当はこの臨時国会で、日米ガイドライン、あるいは安全保障法制、この骨格も出てきていない中で何を議論すべきか",
                "決まっていない段階で何が議論できるのかと思っていたら、それでも我々は、国民の皆様の負託に応えるために、しっかりとその細かい文面を読んで、何としてもこれは政府・与党をただしていかねばならない、こうした思いでここに立っているんです",
                "\r\n　ところが、繰り返しになりますが、防衛政策、安全保障政策のツートップが、きょうるる申し上げたような疑いを払拭できておりません",
                "普通に考えれば、これは事前運動に該当するおそれが極めて高い、こう思います"
            ]
        },
        {
            "speech_id": "118703815X00320141017_152",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○足立委員　時間が来ました。きょうはたくさん時間をいただいていたつもりですが、余りに、防衛、安保、この分野のツートップ、江渡大臣そして左藤副大臣にまつわるいわゆる疑惑がもう出るわ出るわで、きょうやり切れないぐらい出てまいりました。恐らく、これは自民党政治のある種の形だと思うんです。\r\n　私たち維新の会は、繰り返しになりますが、文書費は全て公開をする、きょうあったような議論についても、本来、公的なお金の流れは全て国民の皆様に開示をしていく、こういうスタンスで、自主的な取り組み、そしてまた議員立法の提出を含めて取り組んでいくことをお誓い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/152",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "きょうはたくさん時間をいただいていたつもりですが、余りに、防衛、安保、この分野のツートップ、江渡大臣そして左藤副大臣にまつわるいわゆる疑惑がもう出るわ出るわで、きょうやり切れないぐらい出てまいりました",
                "恐らく、これは自民党政治のある種の形だと思うんです"
            ]
        }
    ]
}