{
    "repr_name": "松本剛明",
    "speeches": [
        {
            "speech_id": "121105272X00120230220_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○松本国務大臣　今、戦時国際法のお話がございました。残念ながら、私どもが今、目にするのは、戦時国際法違反の事例を見ているわけでありますが、その点からも、この度の戦略三文書の改定による、このことを含めた防衛力の強化は、我が国の抑止力を高めて、国民の生命、身体、財産を守る国民保護に資するものと考えておりまして、あらゆる事態を想定して対応を準備することこそが抑止力を高めているというふうに考えております。\r\n　その上で、分科員御指摘の戦略三文書の改定における自衛隊の体制強化等に係る内容やジュネーブ条約の解釈については、総務大臣としてはお答えする立場にございませんので、答弁を差し控えさせていただきたいと思います。\r\n　なお、この度の戦略三文書の改定においては、国民保護の実効性を高めるための取組として、円滑な避難に関する計画の速やかな策定、住民避難等の各種訓練の実施などが盛り込まれているところであります。\r\n　総務省としても、国民保護のための体制強化に向け、有事の際に国民の生命、身体、財産の保護に係る措置が円滑に行われるよう、政府の各省庁や地方公共団体、指定公共機関など、様々な主体と密接に連携して取り組んでまいります。\r\n　そして、今も申しましたように、有事の際にしっかりと国民保護のための体制が行われることそのものが、一つの大きな意味での抑止力にもつながってくるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/240",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "残念ながら、私どもが今、目にするのは、戦時国際法違反の事例を見ているわけでありますが、その点からも、この度の戦略三文書の改定による、このことを含めた防衛力の強化は、我が国の抑止力を高めて、国民の生命、身体、財産を守る国民保護に資するものと考えておりまして、あらゆる事態を想定して対応を準備することこそが抑止力を高めているというふうに考えております",
                "\r\n　その上で、分科員御指摘の戦略三文書の改定における自衛隊の体制強化等に係る内容やジュネーブ条約の解釈については、総務大臣としてはお答えする立場にございませんので、答弁を差し控えさせていただきたいと思います",
                "\r\n　そして、今も申しましたように、有事の際にしっかりと国民保護のための体制が行われることそのものが、一つの大きな意味での抑止力にもつながってくるものと考えております"
            ]
        },
        {
            "speech_id": "121105272X00120230220_322",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○松本国務大臣　経済財政運営の基本方針二〇二一の記載は、今お話があったとおり、地方の一般財源総額については、令和四年度から六年度までの三年間、令和三年度地方財政計画の水準を下回らないよう、実質的に同水準を確保することとされているところでございます。\r\n　そして、これも今分科員からお話がありましたが、これは、地方の歳出水準について、国の一般歳出の取組と基調を合わせつつ、社会保障関係費や公債費の動向などの増減要素を総合的に考慮し、地方の安定的な財政運営に必要な一般財源総額を確保していくという趣旨でございます。\r\n　令和五年度の地方財政計画においては、社会保障関係費の増加等が見込まれる中、地方自治体が住民のニーズに的確に応えつつ、様々な行政課題に対応し、行政サービスを安定的に提供できるよう、自治体施設の光熱費高騰への対応として一般行政費を七百億円増額するほか、地域デジタル社会推進費を五百億円増額するなど、必要な経費を充実して計上した上で、一般財源総額について、交付団体ベースで、令和四年度を上回る六十二・二兆円を確保いたしました。\r\n　地方自治体の安定的な財政運営の確保のために必要な額を確保できたと考えており、地方六団体からも一定の評価をいただいたところでございます。\r\n　今後とも、物価の動向や国における対策などを注視しつつ、各自治体の財政運営に支障が生じないよう適切に対応してまいりたいと思います。\r\n　そして、今、国の一般歳出の取組と基調を合わせつつ、必要な一般財源の総額の確保に努めたことについて御質問をいただいたところでありますが、その際、国の一般歳出には、地方歳出の動向と連動が小さい防衛関係費の増額等が含まれることなどを考慮する必要があると考えているところでございます。\r\n　今、内容についてはお話を申し上げたとおりでございますが、各自治体の御要望や御期待に応えることが使命でございますので、今後とも、地方財政計画への適切な歳出の計上に努め、必要な一般財源総額を確保してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/322",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　地方自治体の安定的な財政運営の確保のために必要な額を確保できたと考えており、地方六団体からも一定の評価をいただいたところでございます",
                "\r\n　今後とも、物価の動向や国における対策などを注視しつつ、各自治体の財政運営に支障が生じないよう適切に対応してまいりたいと思います",
                "\r\n　そして、今、国の一般歳出の取組と基調を合わせつつ、必要な一般財源の総額の確保に努めたことについて御質問をいただいたところでありますが、その際、国の一般歳出には、地方歳出の動向と連動が小さい防衛関係費の増額等が含まれることなどを考慮する必要があると考えているところでございます",
                "\r\n　今、内容についてはお話を申し上げたとおりでございますが、各自治体の御要望や御期待に応えることが使命でございますので、今後とも、地方財政計画への適切な歳出の計上に努め、必要な一般財源総額を確保してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118603968X01120140411_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-11",
            "speech_text": "○松本（剛）委員　これまでも、どの範囲が密接な範囲なのかといったような議論が行われてきたんですね。演繹的に決まるものなのか、帰納的に決まるものなのかということであります。\r\n　私がここにこだわる一つの理由は、集団的自衛権そのものを認めるか認めないかということについてもさまざまな議論があります。私自身は、日本国憲法は、基本的に武力の行使を禁止していますけれども、我が国の存立そして我が国の国民の平和のために自衛することそのものまでは否定していないということで自衛を認めた。その自衛の中に、態様として、今、個別と集団というところで線を引いていますけれども、本来の趣旨の、我が国の存立であり国民の平和、その自衛のために何が認められるのかということを考えたときに、もし個別的、集団的でないところに線が引かれることになった場合に、私はそうなるべきだと思っていますけれども、その場合に、しかし、密接な、特別な一定の関係にある国に対する支援の範囲に限るべきだと思っていますので、そのときに、密接なという言葉をひょっとしたら使うことになるかもしれない。\r\n　その密接なという言葉は、我が国の解釈の中で、そういう国との関係に限ってやるというふうに考える、その密接なと、いやいや、いろいろ積み重ねてみたら、助ける国と助けられる国は密接だから、集団的自衛権というのは密接なんですよ、こういう形で使うのかどうかというのは、やはり大きな違いがあるんですね。\r\n　ですから、我が国の解釈の密接なというのは、慣習法上というお話でしたけれども、もう一度、本当に国際法上どう解するべきなのかという問題提起をさせていただきたいと思っております。\r\n　二つ目、済みません、毎回法制局長官をお招きしながら長らくお待たせをしておりますが、集団的自衛権が行使できない理由は、必要最小限度の範囲にとどまるべきものであると解しており、行使をすることはこの範囲を超えるということになっていますが、我が国の個別的自衛権も、急迫不正の侵害があって、他に排除する手段がなくて、そして行使は必要最小限度にとどめなければいけない、こういう三要件があると思います。この必要最小限度というのは、いわば過剰防衛であってはいけないという話を指しているわけですね。\r\n　そうすると、集団的自衛権というのは、文脈から見る限り、全て過剰防衛なのかというふうに読めてしまうと思いますが、この必要最小限度の意味を説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01120140411/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私がここにこだわる一つの理由は、集団的自衛権そのものを認めるか認めないかということについてもさまざまな議論があります",
                "私自身は、日本国憲法は、基本的に武力の行使を禁止していますけれども、我が国の存立そして我が国の国民の平和のために自衛することそのものまでは否定していないということで自衛を認めた",
                "その自衛の中に、態様として、今、個別と集団というところで線を引いていますけれども、本来の趣旨の、我が国の存立であり国民の平和、その自衛のために何が認められるのかということを考えたときに、もし個別的、集団的でないところに線が引かれることになった場合に、私はそうなるべきだと思っていますけれども、その場合に、しかし、密接な、特別な一定の関係にある国に対する支援の範囲に限るべきだと思っていますので、そのときに、密接なという言葉をひょっとしたら使うことになるかもしれない",
                "\r\n　ですから、我が国の解釈の密接なというのは、慣習法上というお話でしたけれども、もう一度、本当に国際法上どう解するべきなのかという問題提起をさせていただきたいと思っております",
                "\r\n　二つ目、済みません、毎回法制局長官をお招きしながら長らくお待たせをしておりますが、集団的自衛権が行使できない理由は、必要最小限度の範囲にとどまるべきものであると解しており、行使をすることはこの範囲を超えるということになっていますが、我が国の個別的自衛権も、急迫不正の侵害があって、他に排除する手段がなくて、そして行使は必要最小限度にとどめなければいけない、こういう三要件があると思います",
                "\r\n　そうすると、集団的自衛権というのは、文脈から見る限り、全て過剰防衛なのかというふうに読めてしまうと思いますが、この必要最小限度の意味を説明いただきたいと思います"
            ]
        },
        {
            "speech_id": "118603968X00420140312_040",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-12",
            "speech_text": "○松本（剛）委員　賢明な世耕副長官が大変長いお話をされるということ自身が、答弁が苦しいということではないかというふうに思っておるのですが。\r\n　まず、私たちも、ＮＳＣは必要だということで議論をさせていただきました。その上で、きょうお手元にも、改めて、民主党が修正すべきだと御提案させていただいた点、四点を記載させていただいたんですが、さまざまな課題があろうかというふうに思います。\r\n　今、直接お会いになったかどうかということをお聞きしたのも、当然、総理にお会いになるというところの間には、総理秘書官という、あえて申し上げればかなり大きな壁があります。率直に申し上げて、私も与党のときに、私自身が秘書官を務めようかと思ったことがあるぐらい、極めて重要な役割を果たしているというふうに思うわけですね。\r\n　そうなると、やはりＮＳＣということの性格上からすると、今回も、緊急事態の案件は防衛省の秘書官、そして警察、危機管理の秘書官の方に連絡が行ったというふうにお話をお聞きいたしました。夕刻の発表に先立つ説明は、防衛の秘書官から説明をされたというふうにお聞きをいたしました。全て秘書官経由になるわけですが、私は、ＮＳＣの局長は総理への直接のアクセス権を持つべきではないかというふうに思うわけでありまして、この点について、できたばかりのＮＳＣでありますが、今後ぜひ、やはり局長は総理に直接アクセス権を持つような仕組みを副長官の指導のもとでおつくりいただきたいと思うんですが、御検討いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00420140312/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、きょうお手元にも、改めて、民主党が修正すべきだと御提案させていただいた点、四点を記載させていただいたんですが、さまざまな課題があろうかというふうに思います",
                "全て秘書官経由になるわけですが、私は、ＮＳＣの局長は総理への直接のアクセス権を持つべきではないかというふうに思うわけでありまして、この点について、できたばかりのＮＳＣでありますが、今後ぜひ、やはり局長は総理に直接アクセス権を持つような仕組みを副長官の指導のもとでおつくりいただきたいと思うんですが、御検討いただけないでしょうか"
            ]
        },
        {
            "speech_id": "118603968X00420140312_042",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-12",
            "speech_text": "○松本（剛）委員　これ以上御答弁は求めませんが、やはりそういう情勢判断の結果にしても、局長が総理と短い時間でもお会いになって結論をお出しになるというのがＮＳＣのあり方ではないかというふうに私は思いますので、ぜひそういった考えをしていただきたいと思います。\r\n　もう一つ、私どもが今そこに提案させていただいた修正案の一のところであります。今の議論ともかかわってくるんですが、緊急事態の対処についてＮＳＣがどうかかわるのか、どこまでかかわるのかということでございます。\r\n　きょうお手元にはお配りをしてないんですが、実は、内閣官房のホームページというのがありまして、そこに、副長官補の仕事として、緊急事態の対処という絵が出ているんですが、この絵の中には実は国家安全保障局は出てきません。初動対処という中には出てきません。その下の文章で、国家安全保障会議が設置されて、平素から基本方針や重要政策の企画立案、総合調整を行うといったようなことが記されており、平素から緊密に連携協力するといったことが書いてあります。\r\n　今度、国家安全保障局の内閣官房の説明を見ますと、緊急事態対処については、国家安全保障に関する外交・防衛政策の観点から必要な提言を実施する、こういうふうに書いてあります。\r\n　となると、これを見る限り、緊急事態は、そのもののオペレーション、ないし緊急事態の対処そのものは、国家安全保障局の仕事でないという理解とも言えると思います。\r\n　私が申し上げたいのは、民主党が前回修正提案したものもちょっとごらんいただきたいと思うんですが、これを提案をさせていただいた理由は、ラインを一本にしないと、緊急事態のときにあっちに行ったりこっちに行ったりすることそのものが、時間をかけることそのものがまずいんじゃないかと。ですから、私たちのその提案は、国家安全保障局も含めて、危機管理も含めて、ラインを一本にしたらどうだという提案をさせていただきました。\r\n　率直に申し上げて、組織を変え、権限を変え、ポストを変えることについては大変な労力が要るということはよくわかります。わかりますが、やはり、まさに国家の危急存亡、安全にかかわる話でありますから、そこの交通整理をどうするのか。\r\n　今の整理は、ひょっとしたら、緊急事態そのものの対処からはＮＳＣは外す、ラインに入っていない、それならそれで一つの整理だと私は思います。今、入っているようで入っていないように見えるところをどこかで交通整理をしていただいた方がいいのではないかなというふうに思います。\r\n　本来なら一つ一つ御質問して聞くべきなんですが、あらかじめ聞いたことで申し上げると、このクロノロジーでも、「防衛省から内閣官房等に第一報。」この「等」というのはどこですかと言うと、危機管理だと。自後、七時四十分ごろまで、「防衛省から、内閣官房等に」連絡。この「等」はどこですかと言ったら、副長官補、事態対処・危機管理室、ＮＳＣ、内調、外務省などを指しますと。これを見る限り、ＮＳＣがふえたことで、緊急事態なのに連絡先が一個ふえただけということになっちゃうわけですよね。\r\n　本当に、ミサイル事案であっても、万一の場合であれば、官邸に与えられた時間は数分あるかないかという世界だと思うんです。そうすると、本当にラインはぜひ一本にしておいていただきたいと思うので、副長官もお時間が限られていると思います、ぜひ、改めて、この事態対処のラインの交通整理、ＮＳＣもできたところですから、実務上も含めてお考えをいただきたいと思いますが、御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00420140312/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　となると、これを見る限り、緊急事態は、そのもののオペレーション、ないし緊急事態の対処そのものは、国家安全保障局の仕事でないという理解とも言えると思います",
                "\r\n　私が申し上げたいのは、民主党が前回修正提案したものもちょっとごらんいただきたいと思うんですが、これを提案をさせていただいた理由は、ラインを一本にしないと、緊急事態のときにあっちに行ったりこっちに行ったりすることそのものが、時間をかけることそのものがまずいんじゃないかと",
                "\r\n　率直に申し上げて、組織を変え、権限を変え、ポストを変えることについては大変な労力が要るということはよくわかります",
                "\r\n　今の整理は、ひょっとしたら、緊急事態そのものの対処からはＮＳＣは外す、ラインに入っていない、それならそれで一つの整理だと私は思います",
                "\r\n　本当に、ミサイル事案であっても、万一の場合であれば、官邸に与えられた時間は数分あるかないかという世界だと思うんです"
            ]
        },
        {
            "speech_id": "118603968X00420140312_048",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-12",
            "speech_text": "○松本（剛）委員　山崎審議官、苦しいのはわかるんですけれども、学校の評価じゃないんですから、積極的に参加していましたとかというような話ではないと思うんですね。\r\n　今申し上げたかったのも、ここへ来ると、何かＮＳＣが主宰して対応しているんですね。先ほどの世耕副長官と私とのやりとりだと、この間の緊急事態は、情勢を判断した結果、危機管理の仕事だということになったということに近い話だと思うんです、局長が総理とも直接お会いになっていないという話で。\r\n　ですから、私が交通整理をしてくださいと言っているのはこういうことなんです。この間は事態室がおやりになるのだったら、一日、二日の間はもうずっとそれ一本でやっていただいたらいいと思いますし、その後、いろいろ問題が起こってくる中で、総合的な外交、防衛の安全保障政策をやるということで、ある時点からＮＳＣに移すというなら、それもそれでわかりますけれども、これを見る限り、どこが中心になってやっているのかというのが、入れかわり立ちかわりのような感じに見えてくるわけです。\r\n　これは、現段階では、できたばかりということもありますし、関係されている人々の人的な連携も含めて対応された部分があるんだろうと思いますが、組織、制度をつくるということ、しかも危機管理、緊急事態に対する制度をつくるということであれば、やはり、本当に一本でぴしっとした形、その場その場の臨機応変を当てにするのではない形にぜひしていただきたいというふうに思います。\r\n　この前の玉木委員との質疑、審議官ともされておられましたけれども、最終的に公表は外交的な判断ですべきではないかという趣旨の御答弁だったというふうに理解をいたしておりますが、これも、ＮＳＣが判断をしたと明確になっていない、どこが判断したのかよくわからない説明のまま終わっているというふうに思います。\r\n　多分、今の段階で御答弁は難しいと思うんですね。どこがどう整理するのかということを、もう一度、分担をぜひ見直すということを考えていただきたいというふうに思いますので、このことはお願いだけさせていただくということでよろしいでしょうか。もし何かあればお聞かせいただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00420140312/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、現段階では、できたばかりということもありますし、関係されている人々の人的な連携も含めて対応された部分があるんだろうと思いますが、組織、制度をつくるということ、しかも危機管理、緊急事態に対する制度をつくるということであれば、やはり、本当に一本でぴしっとした形、その場その場の臨機応変を当てにするのではない形にぜひしていただきたいというふうに思います",
                "\r\n　この前の玉木委員との質疑、審議官ともされておられましたけれども、最終的に公表は外交的な判断ですべきではないかという趣旨の御答弁だったというふうに理解をいたしておりますが、これも、ＮＳＣが判断をしたと明確になっていない、どこが判断したのかよくわからない説明のまま終わっているというふうに思います"
            ]
        },
        {
            "speech_id": "118603968X00420140312_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-12",
            "speech_text": "○松本（剛）委員　やはり、ぜひこういう国際的なルールはきちっと守られなければいけないという意味からも、このＩＣＡＯでの取り組みというのも極めて重要だというふうに思っております。\r\n　関連して一つ、これは御要望だけさせていただきたいと思いますが、まさに皆さんごらんいただいたように、これは台北のＦＩＲがあるんですが、台湾はメンバーではないはずなんですね。昨年の十一月は議長の特別ゲストということで招待されたが、今回の三月は招待されていないというふうにお聞きをいたしました。\r\n　台湾自身は、やはり安全にもかかわることなので、何らかの形で参加をしたいという意思があるのではないか。これは報道ベースで、私も直接確認をしたわけじゃないんですが。我が国としても、やはりこれは極めて技術的な問題であるので、政治的な問題とは切り離して、台湾の参加は認めるような形で動くべきではないかと思っておりますので、このことは、私の意見としてそれだけ申し上げておきたいと思います。\r\n　最後に、大臣と若宮政務官にもおいでをいただきました。私は、この問題をぜひ今後も、例えばＡＲＦの場面であるとか、防衛政務官にお見えをいただいたのも、ＡＤＭＭプラス、拡大ＡＳＥＡＮ国防相会議というのがこれから夏に向けてあるというふうに思います。あらゆる場面でこういった問題を安全にかかわる問題として取り上げていくべきだということを私からは御要請させていただきたいと思いますので、それぞれコメントをいただいて、私の質疑を結びとしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00420140312/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我が国としても、やはりこれは極めて技術的な問題であるので、政治的な問題とは切り離して、台湾の参加は認めるような形で動くべきではないかと思っておりますので、このことは、私の意見としてそれだけ申し上げておきたいと思います",
                "私は、この問題をぜひ今後も、例えばＡＲＦの場面であるとか、防衛政務官にお見えをいただいたのも、ＡＤＭＭプラス、拡大ＡＳＥＡＮ国防相会議というのがこれから夏に向けてあるというふうに思います"
            ]
        },
        {
            "speech_id": "118503968X00720131127_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○松本（剛）委員　私もそのように思っております。\r\n　防空識別圏という名前だけが出てまいりますと、何か防衛上の問題の方ばかりが強調されますけれども、今回の措置というのは、一般の人々にもかかわる、一般的な民間の航空のルールを明らかに変えようと、しかも一方的に変えようとしてきているものだということを、やはりぜひ、民間航空機の安全にかかわる国土交通省からも、広く我が国内、そして世界にも訴えるべきではないかというふうに思っております。\r\n　他方で、民間の航空機の皆さんが、一時的にせよ、飛行計画を、言われたらしようがないから出そうと思ったのも、もちろん、国として何らかの、もし従わない場合は云々といったようなおどしにも似た文句に屈するべきではないと思いますが、他方では、乗客の安全を預かる民間航空機としては、安全に万全を期したい、こういう思いで何らかできることはしよう、こういうことでされた面もないわけではないと思います。\r\n　今後、先ほどの中国側の一方的な行為を認めないという大前提の上で、しかし、民間の航空機の安全を担保しなければいけない国土交通省として、政府として、どのような対応策、そして民間航空会社との連携をとっておられるのか、お示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防空識別圏という名前だけが出てまいりますと、何か防衛上の問題の方ばかりが強調されますけれども、今回の措置というのは、一般の人々にもかかわる、一般的な民間の航空のルールを明らかに変えようと、しかも一方的に変えようとしてきているものだということを、やはりぜひ、民間航空機の安全にかかわる国土交通省からも、広く我が国内、そして世界にも訴えるべきではないかというふうに思っております",
                "\r\n　他方で、民間の航空機の皆さんが、一時的にせよ、飛行計画を、言われたらしようがないから出そうと思ったのも、もちろん、国として何らかの、もし従わない場合は云々といったようなおどしにも似た文句に屈するべきではないと思いますが、他方では、乗客の安全を預かる民間航空機としては、安全に万全を期したい、こういう思いで何らかできることはしよう、こういうことでされた面もないわけではないと思います",
                "\r\n　今後、先ほどの中国側の一方的な行為を認めないという大前提の上で、しかし、民間の航空機の安全を担保しなければいけない国土交通省として、政府として、どのような対応策、そして民間航空会社との連携をとっておられるのか、お示しをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118503968X00520131113_037",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-13",
            "speech_text": "○松本（剛）委員　恐らく、大臣も副大臣も、今、予算編成に当たって、定員の問題、機構の問題、お取り組みをいただいていると思いますが、私が理解をする中では、各省レベルでスクラップ・アンド・ビルドを求められるものと、案件によっては、定員も今、計画的に削減を進めていっている中で、ある程度、各省に定員削減のオブリゲーションがかぶせられている一方で、内閣全体として重点的に配分する枠をお持ちのはずだというふうに理解をいたしております。\r\n　その意味で、今回のＮＳＣも、他省から見れば、外務、防衛の中でやってくれということになるのではないかというふうに思いますが、私から見れば、どちらの省も、今、大変強化をすべき課題が山積をしている省ではないかというふうに理解をしておりますし、何よりも、対外的にこれだけ総理案件だとおっしゃっているのであれば、ぜひ、全体の枠からそういった定員を持ってくる、こういう仕切りになっていくようにお進めをいただきたい、こういうふうに思います。\r\n　ある意味、通告をしていない部分にはなるかもしれませんけれども、三ッ矢副大臣、ぜひそういうことで御努力をいただきたいという要請をしておきたいと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00520131113/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）委員　恐らく、大臣も副大臣も、今、予算編成に当たって、定員の問題、機構の問題、お取り組みをいただいていると思いますが、私が理解をする中では、各省レベルでスクラップ・アンド・ビルドを求められるものと、案件によっては、定員も今、計画的に削減を進めていっている中で、ある程度、各省に定員削減のオブリゲーションがかぶせられている一方で、内閣全体として重点的に配分する枠をお持ちのはずだというふうに理解をいたしております",
                "\r\n　その意味で、今回のＮＳＣも、他省から見れば、外務、防衛の中でやってくれということになるのではないかというふうに思いますが、私から見れば、どちらの省も、今、大変強化をすべき課題が山積をしている省ではないかというふうに理解をしておりますし、何よりも、対外的にこれだけ総理案件だとおっしゃっているのであれば、ぜひ、全体の枠からそういった定員を持ってくる、こういう仕切りになっていくようにお進めをいただきたい、こういうふうに思います"
            ]
        },
        {
            "speech_id": "117713950X01520110804_036",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-08-04",
            "speech_text": "○国務大臣（松本剛明君）　このアジア太平洋地域の安全保障環境ということで申し上げれば、一言で申し上げれば厳しさは増しているというふうに認識をしなければいけない、そういう認識の下で外交を進めていかなければいけないと、このように考えております。\r\n　今御指摘がありましたように、その下では日米同盟というのは極めて重要であるという位置付けであることは申し上げるまでもありません。今お話がありました、日米においては六月に２プラス２を行いまして、共通戦略目標を始めとして幾つかの成果文書も発表させていただいたところでありますが、日米においてはこの考え方を基に今後も更に連携を深めてまいりたい、同盟を深化させてまいりたいというふうに考えております。\r\n　東アジアの状況については、今もお話がありましたが、七月の半ばにはＡＳＥＡＮ関連外相会合がございまして、その中では、ＥＡＳの参加国外相会合であるとか、ＡＲＦ、アジア地域フォーラムなどが行われて、ここにおいては、今言及されました中国も含む東アジアの各国の参加が得られる中で率直な安全保障についての議論が行われたというふうに思っております。\r\n　私自身も、ＡＲＦにおいては、閣僚会合においては、例えば海洋の問題について、米国を含む関係諸国と協力をしながら国際法に従って透明性を持って主張がなされる、そして問題が解決をされるといったことが重要であるということを申し上げながら、我が国としてもしっかり関心を持って見守っていくということを表明をしてきたところでございます。\r\n　日米の関係については、二国間は、そして我が国の防衛はもとより、グローバルな課題についても米国と緊密に連携をして、アジア太平洋地域の平和と安定を支える共有財産である日米同盟を深化をさせてまいりたいと、こういうふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01520110804/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　このアジア太平洋地域の安全保障環境ということで申し上げれば、一言で申し上げれば厳しさは増しているというふうに認識をしなければいけない、そういう認識の下で外交を進めていかなければいけないと、このように考えております",
                "\r\n　今御指摘がありましたように、その下では日米同盟というのは極めて重要であるという位置付けであることは申し上げるまでもありません",
                "今お話がありました、日米においては六月に２プラス２を行いまして、共通戦略目標を始めとして幾つかの成果文書も発表させていただいたところでありますが、日米においてはこの考え方を基に今後も更に連携を深めてまいりたい、同盟を深化させてまいりたいというふうに考えております",
                "\r\n　東アジアの状況については、今もお話がありましたが、七月の半ばにはＡＳＥＡＮ関連外相会合がございまして、その中では、ＥＡＳの参加国外相会合であるとか、ＡＲＦ、アジア地域フォーラムなどが行われて、ここにおいては、今言及されました中国も含む東アジアの各国の参加が得られる中で率直な安全保障についての議論が行われたというふうに思っております",
                "\r\n　日米の関係については、二国間は、そして我が国の防衛はもとより、グローバルな課題についても米国と緊密に連携をして、アジア太平洋地域の平和と安定を支える共有財産である日米同盟を深化をさせてまいりたいと、こういうふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117713950X01520110804_059",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-08-04",
            "speech_text": "○国務大臣（松本剛明君）　今委員が御指摘ありましたように、両国間の信頼醸成を高める努力というのは大変重要だというふうに私どもも考えておりまして、今、日中の外交当局、防衛当局、海上法執行機関の間での信頼醸成を進め、重層的な危機管理メカニズムを構築をするということで努力をしているところでございます。\r\n　先ほどお話がありました日中の海難捜索・救助協定につきましては、先般の日中外相会談において、両国の海洋に関する協力を進めるという観点からも、早期締結の実現ということ、それから今申し上げた重層的な危機管理メカニズムの構築ということで、両国間の関係当局間の意思疎通を強化をすることで一致をしたところでございます。\r\n　日中の防衛当局間におきましても、海上連絡メカニズムの構築に向けて協議が行われているものというふうに承知をしておりまして、今委員が御指摘がありましたように、日中間においてもこのような努力が必要だという御指摘にこたえられるように私どもも努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01520110804/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日中の防衛当局間におきましても、海上連絡メカニズムの構築に向けて協議が行われているものというふうに承知をしておりまして、今委員が御指摘がありましたように、日中間においてもこのような努力が必要だという御指摘にこたえられるように私どもも努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117703968X01320110525_169",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_text": "○松本（剛）国務大臣　このような会議というのは、私自身は、両方兼ね備えている場合もありますけれども、二つ、二種類の要素があると思っております。一つは、今おっしゃったように、しっかりとそこで意見交換を、いい形での意見交換が行われるということが一つでありますし、もう一つは、やはり沖縄であれば、今回は知事を初めとするしかるべき方々が来られ、政府側からは、沖縄担当の官房長官を初め防衛、また私も同席をさせていただくような会議になっておりますので、そういった出会いのときまでを一つの区切りに、しっかりそこまでを目指して成果をまとめるという目標としての会議の設定ということと、両方の要素があろうかというふうに思っております。\r\n　その意味で、今回の政策協議会、私自身が、おっしゃったように、初めて出席をいたしました。感想としては、政府の会議としてはかなり率直な意見交換が行われるというのが率直なイメージとしてありました。やはり政府の場合は、先ほど申し上げたように、しっかりと準備をして、そこで最終的に確認をして、成果を出す会議であるというのが大変多いわけでありますので、その意味では、真摯な意見交換の場である要素の強い会議であるなということを認識いたしたところであります。\r\n　同時に、沖縄県の知事を初めとする皆様からは、結果を出す会議でもあってほしいという趣旨の御発言があったというふうに私自身は理解をいたしました。政府としては、懸案にこれまで取り組んできているわけでありますけれども、しっかりとこれから結果を出せるようにしていかなければいけないというふうなことを考えているところであります。\r\n　私自身の自己採点ということであります。\r\n　私自身が私自身を評価することはなかなかできるようなものではないんですけれども、やはりこれから先、沖縄の基地負担軽減部会、次回があるまでには私自身はどういうことが報告をできるのかという視点から全力を傾けていきたいな、そういう思いを新たにしたことだけは申し上げたいと思います。\r\n　　　　〔長島（昭）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/169",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "感想としては、政府の会議としてはかなり率直な意見交換が行われるというのが率直なイメージとしてありました",
                "やはり政府の場合は、先ほど申し上げたように、しっかりと準備をして、そこで最終的に確認をして、成果を出す会議であるというのが大変多いわけでありますので、その意味では、真摯な意見交換の場である要素の強い会議であるなということを認識いたしたところであります",
                "政府としては、懸案にこれまで取り組んできているわけでありますけれども、しっかりとこれから結果を出せるようにしていかなければいけないというふうなことを考えているところであります",
                "\r\n　私自身が私自身を評価することはなかなかできるようなものではないんですけれども、やはりこれから先、沖縄の基地負担軽減部会、次回があるまでには私自身はどういうことが報告をできるのかという視点から全力を傾けていきたいな、そういう思いを新たにしたことだけは申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00520110519_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_text": "○松本（剛）国務大臣　御指摘のとおり、米国に戦争権限法があるわけであります。ただ、政府としては、米国の国内法を有権的に解釈する立場にはないということでありますが、この日米安保条約は、米国政府が締結をして、米国の議会が承認をいたしたものであります。この条約の五条に規定する米国の対日防衛義務は、議会を含めた米国の国家としての対日義務を設定している、このように考えておりまして、この義務を承認した議会がその履行を妨げる措置をとるということは考えがたいというふうに私どもは思っております。\r\n　また、現政権も、米国の核抑止を含む対日防衛に係るコミットメントを累次にわたって表明しており、政府としては、米国がこの義務を果たすことについて全幅の信頼を置いているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、政府としては、米国の国内法を有権的に解釈する立場にはないということでありますが、この日米安保条約は、米国政府が締結をして、米国の議会が承認をいたしたものであります",
                "この条約の五条に規定する米国の対日防衛義務は、議会を含めた米国の国家としての対日義務を設定している、このように考えておりまして、この義務を承認した議会がその履行を妨げる措置をとるということは考えがたいというふうに私どもは思っております",
                "\r\n　また、現政権も、米国の核抑止を含む対日防衛に係るコミットメントを累次にわたって表明しており、政府としては、米国がこの義務を果たすことについて全幅の信頼を置いているところであります"
            ]
        },
        {
            "speech_id": "117703815X00520110519_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_text": "○松本（剛）国務大臣　私自身の審議について御引用をいただきましたが、今お話がありましたように、政府として、当時の安保条約の、一九六〇年、昭和三十五年の安保条約の同意に関する米国上院の審議を受けて、米国政府が防衛義務を負っていると私どもが理解をしているということは変わりがありません。\r\n　加えて申し上げれば、私自身も、外務副大臣そして大臣と、合わせますと八カ月ほど政府の一員として外交に携わっておりますけれども、日米の間において、この五条において米国が対日防衛義務を負っているということ、そしてその義務は履行されるべきものであるということは全く疑いなく、ある意味では前提として、議論が積み重なってきているということを実感しているというふうに御報告できると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　加えて申し上げれば、私自身も、外務副大臣そして大臣と、合わせますと八カ月ほど政府の一員として外交に携わっておりますけれども、日米の間において、この五条において米国が対日防衛義務を負っているということ、そしてその義務は履行されるべきものであるということは全く疑いなく、ある意味では前提として、議論が積み重なってきているということを実感しているというふうに御報告できると思います"
            ]
        },
        {
            "speech_id": "117713950X00920110519_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-19",
            "speech_text": "○国務大臣（松本剛明君）　委員が御指摘いただいたように、在留邦人の、何というんでしょうか、何かあったときの際の掌握、避難というのは外務省の大変重要な仕事であるというふうに思っております。\r\n　私自身も、副大臣から大臣になるに当たって、この間で在留邦人に退避をしていただいた、中でも記憶をしているところでも、チュニジア、エジプト、そしてリビア、先般のコートジボワールと、これのうち三つは大使館も一旦閉鎖をいたすようなことにもなりました。\r\n　率直に申し上げて、本当にケース・バイ・ケースであります。何が使えて何が使えないのか、民間航空機が使える使えない、陸路が使える使えない、もうそのときそのときの情報に基づいてその場その場で判断をしていかなければいけないわけでありますけれども、どれだけの在留邦人がどこにいてどういう通信手段が確保されているのかとか、動ける状況にあるのかないのかとかいったもののやはり情報をできるだけ的確に在外公館としては常に把握をしておくことが必要だというふうな認識は改めて再徹底をさせなければいけないという御指摘であるとすれば、私もそのお考えはあれですし、既にこの間の様々起こっていることで、そういう認識に基づいて各公館において順次点検をしてくれておるものと思っておりますし、私自身もまた必要に応じてそういうものを点検をしていきたいと、こう考えております。\r\n　その上で、今、自衛隊の退避に当たっての活用というお話がありました。邦人の方の退避に用いたわけではありませんが、ニュージーランド地震の場合は救援隊の出動に政府専用機、これは自衛隊が運用していただいているわけでありますが、していただいたというケースはありました。様々な形で、やはり邦人の退避に当たっては政府挙げてという意味では防衛省も枠外ではないというふうに私も思います。\r\n　ただ他方で、他国の領域内において、自衛隊の場合は軍とは言っておりませんけれども、国際社会の中でいうところの軍用の艦船であるとか航空機が他国の領域内で活動するということは、それはそれで別の重みのある話でありますから、どういう形が考えられるのかということは整理をしていく必要があると。邦人保護をしっかりやらなければいけない要請と、そういったものをきちっと共存できるような形にする必要があるというのも御指摘のとおりではないかと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00920110519/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "何が使えて何が使えないのか、民間航空機が使える使えない、陸路が使える使えない、もうそのときそのときの情報に基づいてその場その場で判断をしていかなければいけないわけでありますけれども、どれだけの在留邦人がどこにいてどういう通信手段が確保されているのかとか、動ける状況にあるのかないのかとかいったもののやはり情報をできるだけ的確に在外公館としては常に把握をしておくことが必要だというふうな認識は改めて再徹底をさせなければいけないという御指摘であるとすれば、私もそのお考えはあれですし、既にこの間の様々起こっていることで、そういう認識に基づいて各公館において順次点検をしてくれておるものと思っておりますし、私自身もまた必要に応じてそういうものを点検をしていきたいと、こう考えております",
                "様々な形で、やはり邦人の退避に当たっては政府挙げてという意味では防衛省も枠外ではないというふうに私も思います",
                "\r\n　ただ他方で、他国の領域内において、自衛隊の場合は軍とは言っておりませんけれども、国際社会の中でいうところの軍用の艦船であるとか航空機が他国の領域内で活動するということは、それはそれで別の重みのある話でありますから、どういう形が考えられるのかということは整理をしていく必要があると",
                "邦人保護をしっかりやらなければいけない要請と、そういったものをきちっと共存できるような形にする必要があるというのも御指摘のとおりではないかと、こう思っております"
            ]
        },
        {
            "speech_id": "117714103X00620110518_043",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-18",
            "speech_text": "○国務大臣（松本剛明君）　今委員がお話をいただきましたように、国際平和協力というのは我が国にとっても非常に大きな課題であると思いますし、それに伴う人材が必要であるという御指摘もおっしゃるとおりだろうというふうに思っております。\r\n　もちろん、紛争後の国づくりということであれば、この支援はその国のオーナーシップをもって主体的に取り組むということで、その住民の努力を側面から支援をするということが重要であろうかと思いますし、また、私どもはこれまでそういう場面をある意味では得意とするということで、今も幾つか例も挙げていただいたかと思いますけれども、紛争後の国づくりを支援をして高い評価も得てきたというふうに思っております。\r\n　紛争後の形としては、更なる紛争の予防、平和執行、平和維持、そして平和構築という過程で継ぎ目のない取組をしていくということが国際社会の課題というふうに考えられるところでありまして、それぞれの場面を継ぎ目のない形でしていく中で、今おっしゃったように、法制度も含めて議論をしなければいけないところがあるというふうな御指摘をいただいていることは私どもとしても認識をいたしております。\r\n　今も東内閣府副大臣座長の下で、内閣、外務、防衛の三省の副大臣による懇談会で、有識者の意見も伺いながら、国連ＰＫＯの在り方については議論をしているところでありますけれども、今御指摘がありました全体について、私どももこれまでも必要な場合には有識者の御意見を伺ってきたわけでありまして、今すぐに懇談会の設置ということを念頭に置いているわけではありませんけれども、御指摘をいただいた重要性ということを改めて戦略的に展開するのに必要なことは何かということは、私自身もしっかりと受け止めて、また進めてまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、紛争後の国づくりということであれば、この支援はその国のオーナーシップをもって主体的に取り組むということで、その住民の努力を側面から支援をするということが重要であろうかと思いますし、また、私どもはこれまでそういう場面をある意味では得意とするということで、今も幾つか例も挙げていただいたかと思いますけれども、紛争後の国づくりを支援をして高い評価も得てきたというふうに思っております",
                "\r\n　紛争後の形としては、更なる紛争の予防、平和執行、平和維持、そして平和構築という過程で継ぎ目のない取組をしていくということが国際社会の課題というふうに考えられるところでありまして、それぞれの場面を継ぎ目のない形でしていく中で、今おっしゃったように、法制度も含めて議論をしなければいけないところがあるというふうな御指摘をいただいていることは私どもとしても認識をいたしております",
                "\r\n　今も東内閣府副大臣座長の下で、内閣、外務、防衛の三省の副大臣による懇談会で、有識者の意見も伺いながら、国連ＰＫＯの在り方については議論をしているところでありますけれども、今御指摘がありました全体について、私どももこれまでも必要な場合には有識者の御意見を伺ってきたわけでありまして、今すぐに懇談会の設置ということを念頭に置いているわけではありませんけれども、御指摘をいただいた重要性ということを改めて戦略的に展開するのに必要なことは何かということは、私自身もしっかりと受け止めて、また進めてまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117714103X00620110518_170",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-18",
            "speech_text": "○国務大臣（松本剛明君）　今委員がお話をいただいたように、この十六日の日に安里宜野湾市長が私どもの沖縄事務所を訪れて、地方公共団体による災害対応のための在日米軍施設・区域への立入りに係る日米合同委員会合意に基づいて、普天間飛行場とキャンプ瑞慶覧への立入りのための現地実施協定を作成するための申請書を提出をされたというふうに報告を聞いております。\r\n　これから、これは外務省と防衛省でこの申請を審査をさせていただきまして、その結果を宜野湾市に回答をいたしました後に、宜野湾市と現地米軍当局との間で交渉が行われ、そして現地実施協定が作成されるということになっております。もちろん、この過程においても私ども外務省としても可能な限りの支援を行ってまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/170",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、この過程においても私ども外務省としても可能な限りの支援を行ってまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117703968X01120110513_139",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○松本（剛）国務大臣　私は当時、直接外務委員会ではなかったと思いますけれども、在沖縄米国海兵隊グアム移転支援整備事業基本構想策定業務報告書、今委員がお手元に持っているものを私も全部見た記憶はあります。\r\n　そして、おっしゃったように、ぜひやはり情報というのはできるだけ開示をしてもらいたいという気持ちから、私どもの同僚の議員もさまざま委員会でも求めてきたと思いますし、私どもが政権につきましても、岡田外務大臣のときのいわゆる密約の公表も含めて根本的に見直して、公表できるものはしっかりと公表していくという姿勢は、民主党の基本的な姿勢として皆様にお伝えできるものというふうに考えておりますが、現段階で、そういう姿勢の上で、引き続き公表できない部分もあるということも、率直に申し上げて事実でありまして、この点については、今、松本防衛大臣政務官からお答えをさせていただいたとおりではないか、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、おっしゃったように、ぜひやはり情報というのはできるだけ開示をしてもらいたいという気持ちから、私どもの同僚の議員もさまざま委員会でも求めてきたと思いますし、私どもが政権につきましても、岡田外務大臣のときのいわゆる密約の公表も含めて根本的に見直して、公表できるものはしっかりと公表していくという姿勢は、民主党の基本的な姿勢として皆様にお伝えできるものというふうに考えておりますが、現段階で、そういう姿勢の上で、引き続き公表できない部分もあるということも、率直に申し上げて事実でありまして、この点については、今、松本防衛大臣政務官からお答えをさせていただいたとおりではないか、このように思っております"
            ]
        },
        {
            "speech_id": "117703968X01120110513_163",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○松本（剛）国務大臣　私自身が民主党の次の内閣の防衛担当をしているときに、ちょうど沖縄国際大学へのヘリの事故が発生をいたしまして、私自身、同僚とすぐに沖縄へ参りまして、現場も見てきた記憶があります。\r\n　先ほども申し上げましたように、私どもは、普天間の移設をぜひ行うべきであり、その進め方として昨年五月に合意をしたというふうに理解をいたしておりますので、であればこそ、誠意を持って、沖縄の皆様の御理解もいただいて、着実に進めてまいりたい、こういうふうに申し上げております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/163",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほども申し上げましたように、私どもは、普天間の移設をぜひ行うべきであり、その進め方として昨年五月に合意をしたというふうに理解をいたしておりますので、であればこそ、誠意を持って、沖縄の皆様の御理解もいただいて、着実に進めてまいりたい、こういうふうに申し上げております"
            ]
        },
        {
            "speech_id": "117713895X00420110511_038",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-05-11",
            "speech_text": "○国務大臣（松本剛明君）　四月の二十九日にワシントンで日米外相会談を行いました際にも、我が国の外務、防衛、そして米国の国務、国防の両長官の四者がそろって、言わばフェース・ツー・フェースで顔を合わせて２プラス２をやることが重要であるということで、できるだけ早い時期に実現をするように日程調整をするということで一致をしたところであります。四者がそろうというのは過去四年ほど実現をできていないということで、日程調整には大変難しい面があるのが率直なところでありますけれども、しっかりとできるだけ速やかに行って、幾つかの課題について答えを出せるように努めてまいりたいと思っております。\r\n　御質問の二つ目、三つ目、併せてお答えをいたしたいと思っておりますが、先般の参議院の外交防衛委員会において理事からお問合せをいただいた事件に関する件だと思っておりますが、引き続き米側に対しては照会をしているところでございますが、本日、大変申し訳ないんですけど、現段階においてまだ御報告をできるものは私の手元にはありません。御遺族に対しては、尊い命が失われた、人命の失われた痛ましい事故であるということは私も痛切に思っているところでありまして、処分結果が報告されるように米側、関係省庁と調整をしてまいりたいと、このように思っております。\r\n　また、いずれにせよ、沖縄県と中央政府との連携、緊密な連携というのは大変重要なことであると、このように考えておりますので、今後ともしっかりと連携が取れるように、その意味では様々なボールのキャッチボールがちゃんとできるように私としても心掛けてまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713895X00420110511/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "四者がそろうというのは過去四年ほど実現をできていないということで、日程調整には大変難しい面があるのが率直なところでありますけれども、しっかりとできるだけ速やかに行って、幾つかの課題について答えを出せるように努めてまいりたいと思っております",
                "御遺族に対しては、尊い命が失われた、人命の失われた痛ましい事故であるということは私も痛切に思っているところでありまして、処分結果が報告されるように米側、関係省庁と調整をしてまいりたいと、このように思っております",
                "\r\n　また、いずれにせよ、沖縄県と中央政府との連携、緊密な連携というのは大変重要なことであると、このように考えておりますので、今後ともしっかりと連携が取れるように、その意味では様々なボールのキャッチボールがちゃんとできるように私としても心掛けてまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117713895X00420110511_062",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-05-11",
            "speech_text": "○国務大臣（松本剛明君）　日米同盟の深化の中には、今回の震災の防衛協力から今後の協力の在り方、その中には当然米軍再編から今後どのようなタイミングで協議をするかということも含まれると御理解いただいてよろしいかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713895X00420110511/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　日米同盟の深化の中には、今回の震災の防衛協力から今後の協力の在り方、その中には当然米軍再編から今後どのようなタイミングで協議をするかということも含まれると御理解いただいてよろしいかと思います"
            ]
        },
        {
            "speech_id": "117703968X00720110420_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-20",
            "speech_text": "○松本（剛）国務大臣　日米安全保障条約のもとで日本の防衛、さらに日米同盟としてアジア太平洋地域の平和と安定に貢献する日米同盟であるということは、既に国民の皆様にも御理解をいただいているところであろう、このように思っておりますが、今回、具体的に行動する米軍を目にすることによって改めて確認をする、理解をする、例えば映像などで見るということで、そういう側面があったという御指摘については、私も否定をするものではないというふうに考えております。\r\n　また、率直に申し上げれば、安全保障であるとか防災であるとかいうことは、準備を怠ることなく、発動することがない方が望ましいということではあるわけでありますけれども、結果として、本当に悲しく残念なことですが、起こってしまった中で、このこと自身、地震そのものを忘れられませんけれども、あわせて、このときに頑張った人たち、そして協力をいただいた人たちのことも私たちは決して忘れることができないのではないかというふうに思っております。\r\n　もう一点だけ申し上げれば、現在もアジア太平洋地域でもさまざまなこういう災害対策協力というのが行われておりますけれども、改めてこの面も非常に重要な側面であるということを再認識させる一面もあったということではないか、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00720110420/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　日米安全保障条約のもとで日本の防衛、さらに日米同盟としてアジア太平洋地域の平和と安定に貢献する日米同盟であるということは、既に国民の皆様にも御理解をいただいているところであろう、このように思っておりますが、今回、具体的に行動する米軍を目にすることによって改めて確認をする、理解をする、例えば映像などで見るということで、そういう側面があったという御指摘については、私も否定をするものではないというふうに考えております",
                "\r\n　また、率直に申し上げれば、安全保障であるとか防災であるとかいうことは、準備を怠ることなく、発動することがない方が望ましいということではあるわけでありますけれども、結果として、本当に悲しく残念なことですが、起こってしまった中で、このこと自身、地震そのものを忘れられませんけれども、あわせて、このときに頑張った人たち、そして協力をいただいた人たちのことも私たちは決して忘れることができないのではないかというふうに思っております",
                "\r\n　もう一点だけ申し上げれば、現在もアジア太平洋地域でもさまざまなこういう災害対策協力というのが行われておりますけれども、改めてこの面も非常に重要な側面であるということを再認識させる一面もあったということではないか、このように考えております"
            ]
        },
        {
            "speech_id": "117703968X00720110420_208",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-20",
            "speech_text": "○松本（剛）国務大臣　防衛大綱の趣旨については、委員も大変お詳しいことと存じますけれども、今もお話がありましたように、私どもとしては、今回の防衛大綱、安全保障環境をしっかり、新たな安全保障環境を踏まえて、これに対応できる体制を再点検する、そしてそれを整備していくということで防衛計画の大綱を定めたものというふうに位置づけ、理解をしております。その点で、南西地域も含めて、周辺海空域の安全確保や島嶼部における対応能力の充実を図ることが必要だ、そして、そのためにはやはり輸送能力などの向上、そしてこれが動的抑止力というような考え方にもつながっていると理解をしております。\r\n　私どもとしては、しっかりこれに基づいて防衛力を強化する、そして外務省、外交の立場からは日米同盟を深化させる、こういうことを進めていく中で、我が国の安全を確保していくということをしっかり進めていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00720110420/208",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　防衛大綱の趣旨については、委員も大変お詳しいことと存じますけれども、今もお話がありましたように、私どもとしては、今回の防衛大綱、安全保障環境をしっかり、新たな安全保障環境を踏まえて、これに対応できる体制を再点検する、そしてそれを整備していくということで防衛計画の大綱を定めたものというふうに位置づけ、理解をしております",
                "その点で、南西地域も含めて、周辺海空域の安全確保や島嶼部における対応能力の充実を図ることが必要だ、そして、そのためにはやはり輸送能力などの向上、そしてこれが動的抑止力というような考え方にもつながっていると理解をしております",
                "\r\n　私どもとしては、しっかりこれに基づいて防衛力を強化する、そして外務省、外交の立場からは日米同盟を深化させる、こういうことを進めていく中で、我が国の安全を確保していくということをしっかり進めていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "117713950X00620110419_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-19",
            "speech_text": "○国務大臣（松本剛明君）　今、災害の対応についてはまさに復興、そして原子力発電所については、事業者の東京電力からではありますけれども、工程表というんでしょうか道筋が示されたところでありますが、これもまだ言わば計画的なものが出た段階ですから、この進捗というのがどのぐらい軌道に乗っていくのかということは、少なくとも滑り出しを見ていかなければいけないのではないかというふうに思っております。\r\n　その意味で、私自身ももちろんでありますけれども、直接自衛官多数に責任を持っておられる防衛大臣がどの段階で我が国を離れることができるのかということが今の段階では一概に言えないということで、ここしばらくの開催というのは難しいのではないかということを先週私は記者会見でも申し上げた記憶がございます。\r\n　率直に申し上げれば、今回震災対応でまだどうなるか分かりませんが、一般的には、ゴールデンウイークというのは、私どもは国会を比較的出ることが可能で、向こう側は平日で比較的調整をしやすい時期ということで、あらゆる国際的な接点を割とゴールデンウイーク前後に調整をするというのが過去これまでも行われてきたことですし、私どもも一般的にはそういうことも念頭に考えたこともあるわけでありますけれども、現実問題として先週の時点でその辺りまではまだ、そういった動けるということがその時点で、今の時点でその時点は動けるということが確認をできるという状況にはないということで、それ以降でできるだけ早い時期にということで今調整をさせていただいているというのが率直なところです。\r\n　私どもとしては、早くやることが一つのまたメッセージにもなるし、必要なことだという認識は変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00620110419/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　今、災害の対応についてはまさに復興、そして原子力発電所については、事業者の東京電力からではありますけれども、工程表というんでしょうか道筋が示されたところでありますが、これもまだ言わば計画的なものが出た段階ですから、この進捗というのがどのぐらい軌道に乗っていくのかということは、少なくとも滑り出しを見ていかなければいけないのではないかというふうに思っております",
                "\r\n　その意味で、私自身ももちろんでありますけれども、直接自衛官多数に責任を持っておられる防衛大臣がどの段階で我が国を離れることができるのかということが今の段階では一概に言えないということで、ここしばらくの開催というのは難しいのではないかということを先週私は記者会見でも申し上げた記憶がございます",
                "\r\n　率直に申し上げれば、今回震災対応でまだどうなるか分かりませんが、一般的には、ゴールデンウイークというのは、私どもは国会を比較的出ることが可能で、向こう側は平日で比較的調整をしやすい時期ということで、あらゆる国際的な接点を割とゴールデンウイーク前後に調整をするというのが過去これまでも行われてきたことですし、私どもも一般的にはそういうことも念頭に考えたこともあるわけでありますけれども、現実問題として先週の時点でその辺りまではまだ、そういった動けるということがその時点で、今の時点でその時点は動けるということが確認をできるという状況にはないということで、それ以降でできるだけ早い時期にということで今調整をさせていただいているというのが率直なところです",
                "\r\n　私どもとしては、早くやることが一つのまたメッセージにもなるし、必要なことだという認識は変わっておりません"
            ]
        },
        {
            "speech_id": "117713950X00620110419_133",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-19",
            "speech_text": "○国務大臣（松本剛明君）　先生も日本政府は努力していると、こうお話をいただきましたけれども、この米軍機による騒音問題というのは大変深刻な問題であるというふうに認識をしておりまして、防衛省と役割を分担しつつ取り組んでおります。\r\n　前原大臣のときでありますが、昨年十二月に沖縄で四軍調整官に、また一月には米国大使に対して、同措置についてしっかりと一つ一つ読み上げて遵守を申し入れたという経緯もありまして、引き続き、私どもとしてはしっかりと遵守されるように努力をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00620110419/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　前原大臣のときでありますが、昨年十二月に沖縄で四軍調整官に、また一月には米国大使に対して、同措置についてしっかりと一つ一つ読み上げて遵守を申し入れたという経緯もありまして、引き続き、私どもとしてはしっかりと遵守されるように努力をしていきたいと思います"
            ]
        },
        {
            "speech_id": "117713950X00520110414_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（松本剛明君）　クリントン長官は、日本に対する連帯、激励ということで、かなり早いうちから機会があればというようなお気持ちを持っておられるということを私も聞いておりましたけれども、日本の負担にならないような時期にということで今度の週末になったというふうに理解をいたしているところでございます。\r\n　その中でいろいろ話をさせていただきますが、先ほど北澤大臣お話あったように、できるだけ早くやりたいということと、私どもの方から震災対応も含めて総合的に見ていつできるかということを考えなければいけないということでありますので、クリントン長官とは我が国の防衛、震災対応の協力、アジア太平洋地域のことなどをお話をする中で、総合的には今後どういう日米の協力をしていくかという中には２プラス２をどういうふうに考えるかということも入ってくることもあるかとは思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00520110414/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中でいろいろ話をさせていただきますが、先ほど北澤大臣お話あったように、できるだけ早くやりたいということと、私どもの方から震災対応も含めて総合的に見ていつできるかということを考えなければいけないということでありますので、クリントン長官とは我が国の防衛、震災対応の協力、アジア太平洋地域のことなどをお話をする中で、総合的には今後どういう日米の協力をしていくかという中には２プラス２をどういうふうに考えるかということも入ってくることもあるかとは思います"
            ]
        },
        {
            "speech_id": "117703968X00520110413_031",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○松本（剛）国務大臣　ホスト・ネーション・サポートについての考え方は、先ほどお聞きをいただいたとおりでありますので、もう繰り返してお話を申し上げません。\r\n　その上で、御案内のとおり、今我が国政府は巨額の財政赤字が積み上がった状況になっている中で、今後財政を健全化していくことが必要な方向性であることは、もうこれは論としてはまたないところでありますので、その中で、歳出を見直すのか、収入をどのように考えるのか、もしくは両方どうするのかという中で、昨年は、歳出を一度根本的に見直すあり方として、そのような置き方が行われたんだろうというふうに理解をしております。\r\n　そういう枠を設けた中で、おっしゃったように、義務教育費の国庫負担であるとかホスト・ネーション・サポートとかいうものが政策コンテストにかけられるということ自身が大変不安定な状況になっているというふうにもし受けとめられたとすれば、そのことはやはり政府としても本意ではなかったというふうに思いますし、そう受けとめられたことをしっかり受けとめて我々としては今後対応しなければいけないというのは、おっしゃるとおりだろうというふうに思います。\r\n　もし私が文科大臣であったり防衛大臣の立場であったときに、どういう状況で、最終的にやむを得ず、どういう判断になったのかわかりませんけれども、望ましいと思って行ったというふうには想像しにくいというふうには率直に言って思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、御案内のとおり、今我が国政府は巨額の財政赤字が積み上がった状況になっている中で、今後財政を健全化していくことが必要な方向性であることは、もうこれは論としてはまたないところでありますので、その中で、歳出を見直すのか、収入をどのように考えるのか、もしくは両方どうするのかという中で、昨年は、歳出を一度根本的に見直すあり方として、そのような置き方が行われたんだろうというふうに理解をしております",
                "\r\n　そういう枠を設けた中で、おっしゃったように、義務教育費の国庫負担であるとかホスト・ネーション・サポートとかいうものが政策コンテストにかけられるということ自身が大変不安定な状況になっているというふうにもし受けとめられたとすれば、そのことはやはり政府としても本意ではなかったというふうに思いますし、そう受けとめられたことをしっかり受けとめて我々としては今後対応しなければいけないというのは、おっしゃるとおりだろうというふうに思います",
                "\r\n　もし私が文科大臣であったり防衛大臣の立場であったときに、どういう状況で、最終的にやむを得ず、どういう判断になったのかわかりませんけれども、望ましいと思って行ったというふうには想像しにくいというふうには率直に言って思います"
            ]
        },
        {
            "speech_id": "117703968X00520110413_039",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○松本（剛）国務大臣　インデックス自身の位置づけについては、今委員がおっしゃったように、公党が公開したものにはそれなりの重みがあるというのはおっしゃるとおりだというふうに私は思っております。\r\n　その上で、ここについては、「個別的・集団的といった概念上の議論に拘泥せず、専守防衛の原則に基づき、わが国の平和と安全を直接的に脅かす急迫不正の侵害を受けた場合に限って、憲法第九条にのっとって行使する」というふうに書かせていただいておるというのを全体として見ていただけたらというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、ここについては、「個別的・集団的といった概念上の議論に拘泥せず、専守防衛の原則に基づき、わが国の平和と安全を直接的に脅かす急迫不正の侵害を受けた場合に限って、憲法第九条にのっとって行使する」というふうに書かせていただいておるというのを全体として見ていただけたらというふうに思います"
            ]
        },
        {
            "speech_id": "117703815X00320110405_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○松本（剛）国務大臣　委員がお話しいただいたとおり、私自身としても、まさに委員のお言葉をおかりすれば、それはそれ、これはこれということであるべきだと。国際社会の中における善意は感謝の気持ちでしっかり受けとめると同時に、先ほどもお話がありましたが、国を守る、国益をしっかりとフォローするということに関しては、他方で国際社会はやはり大変厳しい競争の世界でもあるということも常に認識をしていかなければいけない、このように思っております。\r\n　その意味で、御指摘をいただいた二十二日の会見につきましては、私自身としては、もし結びつけて伝えられるとすれば、それは本意でありません。かかる事案に対する対応は、これまでどおり粛々としっかり防衛省とも連携をしてさせていただく。他方で、支援に対しては感謝の意を表明するということを重ねてまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国際社会の中における善意は感謝の気持ちでしっかり受けとめると同時に、先ほどもお話がありましたが、国を守る、国益をしっかりとフォローするということに関しては、他方で国際社会はやはり大変厳しい競争の世界でもあるということも常に認識をしていかなければいけない、このように思っております",
                "\r\n　その意味で、御指摘をいただいた二十二日の会見につきましては、私自身としては、もし結びつけて伝えられるとすれば、それは本意でありません"
            ]
        },
        {
            "speech_id": "117703815X00320110405_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○松本（剛）国務大臣　尊敬する照屋先生からの御指摘でありますが、地位協定については、私の今思うところを申し述べさせていただきたいと思っております。\r\n　我が国の安全保障環境が厳しさを増してくる中であります。そういう中で、在日米軍が我が国の防衛を初めとする日米安保条約の目的を果たすために我が国に駐留をしているということは、引き続き重要であると考えております。\r\n　この駐留に当たって、地位協定は、在日米軍の円滑かつ効果的な行動を確保するためのもので、米軍による我が国における施設・区域の使用及び我が国における米軍の地位等について規定したものであることは、もう申し上げるまでもなく、大変重要な規定であると思っております。\r\n　現段階でこの地位協定を政府としていわば結んだ状態にあるということ自身が、我が国の安全保障も含めて、政府として、主権国家としての判断の結果である、このように考えているところであります。\r\n　また、内容についても、刑事裁判手続を例に挙げて申し上げれば、九五年の日米合同委員会の合意によって、凶悪犯罪を犯して拘禁された在日米軍等の身柄を起訴前に日本側に移転する道を開き、その後、この枠組みに基づいて実際に起訴前の拘禁移転が行われているものでありまして、こうした例は米国と他国との間にはないもの、このように承知をしております。\r\n　こういった理由から、私としては、我が国の主権が著しく傷ついているという御指摘は当たらないもの、このように考えております。\r\n　なお、日米地位協定については何もしないということではなく、一つは、事件、事故、騒音、環境といった具体的な課題については、地元の御要望にこたえるべく、これを踏まえてさまざまな取り組みを行っているところであります。\r\n　また、改定も含めた対応については、今後とも日米同盟をさらに深化させるように努めていく中で、喫緊の課題、普天間飛行場移設などの進展を踏まえて、その対応について検討していく考えでありますが、民主党がこれまでのマニフェストで、日米地位協定の改定を米国に提起する、こう申し上げてきたということは、私も民主党の一員としてその責任を担っているというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が国の安全保障環境が厳しさを増してくる中であります",
                "そういう中で、在日米軍が我が国の防衛を初めとする日米安保条約の目的を果たすために我が国に駐留をしているということは、引き続き重要であると考えております",
                "\r\n　この駐留に当たって、地位協定は、在日米軍の円滑かつ効果的な行動を確保するためのもので、米軍による我が国における施設・区域の使用及び我が国における米軍の地位等について規定したものであることは、もう申し上げるまでもなく、大変重要な規定であると思っております",
                "\r\n　現段階でこの地位協定を政府としていわば結んだ状態にあるということ自身が、我が国の安全保障も含めて、政府として、主権国家としての判断の結果である、このように考えているところであります",
                "\r\n　また、内容についても、刑事裁判手続を例に挙げて申し上げれば、九五年の日米合同委員会の合意によって、凶悪犯罪を犯して拘禁された在日米軍等の身柄を起訴前に日本側に移転する道を開き、その後、この枠組みに基づいて実際に起訴前の拘禁移転が行われているものでありまして、こうした例は米国と他国との間にはないもの、このように承知をしております",
                "\r\n　こういった理由から、私としては、我が国の主権が著しく傷ついているという御指摘は当たらないもの、このように考えております",
                "\r\n　また、改定も含めた対応については、今後とも日米同盟をさらに深化させるように努めていく中で、喫緊の課題、普天間飛行場移設などの進展を踏まえて、その対応について検討していく考えでありますが、民主党がこれまでのマニフェストで、日米地位協定の改定を米国に提起する、こう申し上げてきたということは、私も民主党の一員としてその責任を担っているというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117713950X00320110331_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-31",
            "speech_text": "○国務大臣（松本剛明君）　委員からお話がありましたとおり、日豪の重要性についてはまさに御指摘のとおりだろうと、このように思っております。私どもとしては、今回のＡＣＳＡという意味では、安全保障上もでありますけれども、安全保障、経済も含めて幅広い意味でのパートナーとしての豪州との連携強化ということは大変重要であると思っておりますし、その一環として、米国に続いてこのように二国間でＡＣＳＡが締結されるということは我が国にとっても大変重要なことであると、このように考えているところでございます。\r\n　実際に、日米豪の三か国であるとか日豪で様々な国際的な場面、援助であるとかＰＫＯであるとかで共同で活動していることは既に委員御案内のとおりだと思いますので、詳細に申し述べることは差し控えさせていただきたいと思っております。\r\n　その上で、広い意味でアジア太平洋地域において、韓国さらにはインドについても言及がございました。米国、豪州、韓国との間での安保協力というのも、今、日米韓というのは外交的な面でも緊密に連携を取って行っているところでありますけれども、米国の同盟国であって、我が国と基本的な価値と利益を共有をする韓国、オーストラリアと同様に韓国というのも海上交通の安全確保や共通の利害を有するということで大変重要な関係だと思いますし、インドとの関係も今お話ししたような観点から安全保障協力は重要であるというふうに考えております。\r\n　日本とインドの間では、既に先生御案内のとおり、米国と豪州に次いで日印間で安保共同宣言行動計画を策定をしているところでありまして、日印の外相間の戦略対話とか次官級の２プラス２を始めとする政策対話を実施しているところでございます。また、日米印の三か国海上共同訓練といった防衛協力も実施しているところでありまして、インドの関与を得たこのような安全保障協力を一層強化をしてまいりたいというふうな方向で考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00320110331/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私どもとしては、今回のＡＣＳＡという意味では、安全保障上もでありますけれども、安全保障、経済も含めて幅広い意味でのパートナーとしての豪州との連携強化ということは大変重要であると思っておりますし、その一環として、米国に続いてこのように二国間でＡＣＳＡが締結されるということは我が国にとっても大変重要なことであると、このように考えているところでございます",
                "米国、豪州、韓国との間での安保協力というのも、今、日米韓というのは外交的な面でも緊密に連携を取って行っているところでありますけれども、米国の同盟国であって、我が国と基本的な価値と利益を共有をする韓国、オーストラリアと同様に韓国というのも海上交通の安全確保や共通の利害を有するということで大変重要な関係だと思いますし、インドとの関係も今お話ししたような観点から安全保障協力は重要であるというふうに考えております",
                "また、日米印の三か国海上共同訓練といった防衛協力も実施しているところでありまして、インドの関与を得たこのような安全保障協力を一層強化をしてまいりたいというふうな方向で考えているところでございます"
            ]
        },
        {
            "speech_id": "117703968X00420110330_072",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○松本（剛）国務大臣　道休委員のお話しいただいたとおりだろうというふうに思います。これまでも、我が国もそういった面も十分に積み重ねをしてきたのではないか、このように思っております。\r\n　先ほど少しお話をさせていただいたとおり、我が国を取り巻く安全保障環境というのは厳しさを増しているというのが私どもの認識でございます。その上で、政府としては、国、国民の安全、そして平和を守り、繁栄を守るという安全保障の責務をしっかりと果たしていかなければいけないということで、日本国憲法のもと、他国に脅威を与えるような軍事大国にならないという基本理念を持ちつつ、みずからの防衛力の整備、そして日米安保体制に基づく抑止力のもとで国の安全を確保していく、こういう政策をとっているわけでありますが、同時に、今お話がありましたように、我が国の平和と豊かさというのは、世界の平和と繁栄というものの中でこそ実現が可能だ、シンクロしているというふうに考えるべきだというお話は、まさにそのとおりだろう、こういうふうに考えております。\r\n　実際に、私自身も、今回の震災に当たる各国の御支援の中で、これまで我が国が積み重ねてきた、私どもは、各国からいただいている支援の気持ちが、昔ＯＤＡをもらったから返すとかいう見返りとかいう単純なものではなくて、本当に我が国、それぞれの国に資するＯＤＡを真剣に考えてきた日本の姿勢というものが各国のいわば日本に対する信頼になってきて、これがまさに返ってきているんだというふうに思います。\r\n　私自身も、先般もアフリカ連合の総会へ行かせていただいたときも、各国の外務大臣とお話をさせていただいたときに、本当に国民のためになるＯＤＡをしてくれる国が日本だという認識を各国から示していただきました。\r\n　また、お話がありましたように、我々、財政的な支援ももちろんでありますが、人的な支援という意味で、青年海外協力隊は大変有名でありますが、私が訪れたエチオピアでは、実は、シニアボランティアというのが大活躍をされておられました。首都アジスアベバの水道について、まさに水道について知見のあるシニアボランティアが多数参加をされて、飛躍的にアジスアベバの水道の質も改善をしているというふうに地域からも評価をいただいているという話もありました。\r\n　外務省としても、しっかりこういった流れをさらに拡充ができるように、政府の限られた資源を有効かつ効率的に、効果的に使えるように努力をしてまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これまでも、我が国もそういった面も十分に積み重ねをしてきたのではないか、このように思っております",
                "\r\n　先ほど少しお話をさせていただいたとおり、我が国を取り巻く安全保障環境というのは厳しさを増しているというのが私どもの認識でございます",
                "その上で、政府としては、国、国民の安全、そして平和を守り、繁栄を守るという安全保障の責務をしっかりと果たしていかなければいけないということで、日本国憲法のもと、他国に脅威を与えるような軍事大国にならないという基本理念を持ちつつ、みずからの防衛力の整備、そして日米安保体制に基づく抑止力のもとで国の安全を確保していく、こういう政策をとっているわけでありますが、同時に、今お話がありましたように、我が国の平和と豊かさというのは、世界の平和と繁栄というものの中でこそ実現が可能だ、シンクロしているというふうに考えるべきだというお話は、まさにそのとおりだろう、こういうふうに考えております",
                "\r\n　実際に、私自身も、今回の震災に当たる各国の御支援の中で、これまで我が国が積み重ねてきた、私どもは、各国からいただいている支援の気持ちが、昔ＯＤＡをもらったから返すとかいう見返りとかいう単純なものではなくて、本当に我が国、それぞれの国に資するＯＤＡを真剣に考えてきた日本の姿勢というものが各国のいわば日本に対する信頼になってきて、これがまさに返ってきているんだというふうに思います",
                "\r\n　外務省としても、しっかりこういった流れをさらに拡充ができるように、政府の限られた資源を有効かつ効率的に、効果的に使えるように努力をしてまいりたい、このように思っております"
            ]
        }
    ]
}