{
    "repr_name": "北神圭朗",
    "speeches": [
        {
            "speech_id": "121105007X00220230308_211",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-03-08",
            "speech_text": "○北神委員　これでは、正確には分かりませんけれども、半年とかそのぐらい、備蓄だけ見ると、そのぐらいの食料ぐらい確保できるかなと。答えなくていいですけれども、そんなに、これだけでは不十分だ、当たり前の話ですけれども、備蓄だけですから。だから一時的なものだと。こういうことになると、大臣所信でもおっしゃっていますが、やはり国内の生産力というものを今から増強していかないといけない。これがずっと、どんどん落ち込んでいるわけですから、何とか歯止めをかけて、そして、更に増強しないといけない。\r\n　でも、先ほど、食料自給率というのは、余り、どうでもいいという話もありましたが、私も、食料自給率というのは指標としていろいろな問題点があるというのは理解しております。分母が消費量で、分子が生産量で、それから、分母の方で、例えば消費量が下がったら食料自給率は上がるとか、そういったいろいろな問題点があるのはよく分かっています。\r\n　ただ、やはり明確な指標がないと国内の農業基盤というものを拡大する旗がないというか、そういう意味ではやはり食料自給率というのは非常に重要だと。ただ漠然と、食料自給率を上げるという話ではなくて、やはり品目別に。\r\n　不測の事態に当たってやはり大事なのは、エネルギー量の高い、熱量の高い、小麦とか、いわゆる穀物、こういったところの自給率が非常に大事だというふうに思っていますけれども、農林水産省の認識ではどの部分がまだまだ自給率が足りないと、品目別にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/211",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "答えなくていいですけれども、そんなに、これだけでは不十分だ、当たり前の話ですけれども、備蓄だけですから",
                "こういうことになると、大臣所信でもおっしゃっていますが、やはり国内の生産力というものを今から増強していかないといけない",
                "\r\n　でも、先ほど、食料自給率というのは、余り、どうでもいいという話もありましたが、私も、食料自給率というのは指標としていろいろな問題点があるというのは理解しております",
                "\r\n　ただ、やはり明確な指標がないと国内の農業基盤というものを拡大する旗がないというか、そういう意味ではやはり食料自給率というのは非常に重要だと",
                "\r\n　不測の事態に当たってやはり大事なのは、エネルギー量の高い、熱量の高い、小麦とか、いわゆる穀物、こういったところの自給率が非常に大事だというふうに思っていますけれども、農林水産省の認識ではどの部分がまだまだ自給率が足りないと、品目別にお答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "119303910X00520170606_015",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2017-06-06",
            "speech_text": "○北神委員　民進党の北神圭朗でございます。\r\n　本島先生、きょうは貴重なお話をありがとうございました。\r\n　私も、大学の後輩なんですけれども、前にあがつく法学部でございますので、技術的なことは余りよくわからないんですが、資源の大変希少な我が国としては、この核融合というのはまことに理想的なエネルギーだというふうに思って、皆さんのこれまでの御努力に心から敬意を表したいというふうに思います。\r\n　質問なんですが、このＩＴＥＲの事業自体は当然私も賛成でございますけれども、今まで大分おくれてきたというのも、これまた事実であります。それで、その大きな理由は、理論とかいわゆる技術の問題よりも、むしろ、組織のあり方の問題が大きかったというふうに聞いているんですけれども、そこは機構長として相当御奮闘されたというふうに思います。\r\n　三、四年前に、第三者機関がＩＴＥＲの機構の分析をして、提言もされて、それに基づいて改革をされたというふうに伺っているんですが、簡単で結構なんですが、今までは何が問題で、改革をされてどう変わってきたのかということをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303910X00520170606/15",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、大学の後輩なんですけれども、前にあがつく法学部でございますので、技術的なことは余りよくわからないんですが、資源の大変希少な我が国としては、この核融合というのはまことに理想的なエネルギーだというふうに思って、皆さんのこれまでの御努力に心から敬意を表したいというふうに思います",
                "\r\n　質問なんですが、このＩＴＥＲの事業自体は当然私も賛成でございますけれども、今まで大分おくれてきたというのも、これまた事実であります",
                "それで、その大きな理由は、理論とかいわゆる技術の問題よりも、むしろ、組織のあり方の問題が大きかったというふうに聞いているんですけれども、そこは機構長として相当御奮闘されたというふうに思います"
            ]
        },
        {
            "speech_id": "119204080X00320161021_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-10-21",
            "speech_text": "○北神委員　ありがとうございます。\r\n　またお願いに上がるときがあるかもしれませんけれども、その際にはよろしくお願いしたいというふうに思います。もう国交省さんは結構ですので、よろしくお願いします。\r\n　さて、中小企業の方なんですけれども、私の問題意識は、アベノミクスの大きな話はきょうは議論しませんが、中小企業というのは多種多様で、なかなかこれは、景気をよくするとかいっても、政策の力だけでは非常に難しいところがあるというのはよくよくわかっています。\r\n　ですから、問題は、やはり一つは、できるだけ政策によって足を引っ張らないこと、もう一つは、できるだけ、これは格差の問題にもつながるかもしれませんが、やはりある程度の再分配で中小企業を支えていかないといけないというふうに思っています。これが問題意識としてございます。\r\n　資料をお配りしておりますが、資料の一、そして裏の資料の二というのがございますけれども、これを見ていただくと、多分、政府そして日本銀行の判断は、中小企業もなかなか景気がよくなっているということだというふうに思います。\r\n　日銀の方を見ていただきますと、これは（二）、（三）の方に中小企業のグラフがございますけれども、製造業の方はそんなにいいという感じはないですね。ゼロよりも業況判断が下がっておりますし、リーマン・ショック前に比べるとまだまだ厳しい状況だということもわかります。意外と非製造業の方がまだまだリーマン・ショック以前に比べると健闘している。\r\n　二枚目を見ていただきますと、これは中小企業白書の方ですが、経常利益が過去最高の水準だということが書いてあります。これは皆さんも非常に素直に分析されているんですけれども、確かに経常利益は非常に上がっている、過去最高水準だ、ひょっとするとこれは本格的な景気回復なのかと思わせるような数字ですが、下半分の分析を見ていただくと、これは大企業と中小企業、左の方の棒グラフで要因分析がございますが、経常利益がどうやってふえているのかという要因分析です。\r\n　中小企業の方を見ていただくと、実は売上高要因はマイナス〇・九兆円、経常利益はプラス二・五兆円ということです。二〇〇九年から二〇一五年を比較した場合の増加額なんですが、経常利益が二・五兆円ふえたといっても、肝心な売上高要因はマイナス〇・九兆円。\r\n　何でプラスになっているかというと、一つは人件費要因がプラス一・六兆円。これは恐らく合理化ですね。多分、正規雇用から非正規雇用に比重を移した、それで人件費が安くなった。これも決して、必ずしもいいことではないというふうに思います。\r\n　二つ目が変動費要因ということで、これがプラス一・七兆円。この原因は、原材料、あるいはエネルギー価格、原油とか天然ガスとかそういうエネルギーの価格が低下したということが挙げられているわけです。必ずしもこれは政策の結果よくなったとかいうことではなくて、こういった要因で経常利益が最高水準になっているということでございます。\r\n　これで本当に景気が中小企業にとってよくなっているのかというと、私は非常に難しいなというふうに思いますが、その辺の政府のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00320161021/72",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さて、中小企業の方なんですけれども、私の問題意識は、アベノミクスの大きな話はきょうは議論しませんが、中小企業というのは多種多様で、なかなかこれは、景気をよくするとかいっても、政策の力だけでは非常に難しいところがあるというのはよくよくわかっています",
                "\r\n　ですから、問題は、やはり一つは、できるだけ政策によって足を引っ張らないこと、もう一つは、できるだけ、これは格差の問題にもつながるかもしれませんが、やはりある程度の再分配で中小企業を支えていかないといけないというふうに思っています",
                "\r\n　資料をお配りしておりますが、資料の一、そして裏の資料の二というのがございますけれども、これを見ていただくと、多分、政府そして日本銀行の判断は、中小企業もなかなか景気がよくなっているということだというふうに思います",
                "これも決して、必ずしもいいことではないというふうに思います"
            ]
        },
        {
            "speech_id": "119204080X00320161021_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-10-21",
            "speech_text": "○北神委員　ありがとうございます。\r\n　売上高が下がっていることはお認めになりますけれども、資金繰りとか倒産とか、設備投資の不足感があるというところで改善の兆しが見られるという話ですが、資金繰りは当然マイナス金利もやっていますし、倒産もすごく変動する数字ですし、設備不足というのも設備の老朽化みたいな話も一方であると思いますので、ここは私はやはり慎重に見て、必ずしも悲観する必要はないと思いますけれども、そんなに景気がいいとまで言える状況ではないということをぜひ大臣も含めて認識をいただきたいというふうに思います。\r\n　次に、原材料、エネルギー価格の低下というのが今回の経常利益の増加に非常に寄与しているんですけれども、これは別に必ずしも悪くない。中小企業に限らず、過去の経済の推移を見ても、大体、原油安になるときには経済はよくなるというのは当然のことであります。ですから、それは別に悪いことではないんだけれども、いつ変動するかわからない。国際機関の見通しによると、これから原油の値段も少しずつじわじわと上がってくる状況ですので、必ずしもここも楽観できないということでございます。\r\n　私が問題意識としてあるのは、アベノミクスの円安政策という部分です。一ドル百二十円までいった。これは当然、輸出企業にとっては、思ったほどの効果は出なかったけれども、ある程度いい環境になったということです。\r\n　一方で、光があれば闇もあるということで、中小企業というのはやはり原材料に非常に依存して、これも海外の輸入だ。円安というのはそれの値段が上がるということですので、多少売り上げがふえても、費用がふえる分、利益がなかなかひねり出しにくいという状況ですので、この円安政策は、皆さんは多分手放しでいいものだというふうに思われるかもしれませんけれども、中小企業からしてみると非常に厳しい。\r\n　その辺の分析あるいは評価について、見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00320161021/74",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　売上高が下がっていることはお認めになりますけれども、資金繰りとか倒産とか、設備投資の不足感があるというところで改善の兆しが見られるという話ですが、資金繰りは当然マイナス金利もやっていますし、倒産もすごく変動する数字ですし、設備不足というのも設備の老朽化みたいな話も一方であると思いますので、ここは私はやはり慎重に見て、必ずしも悲観する必要はないと思いますけれども、そんなに景気がいいとまで言える状況ではないということをぜひ大臣も含めて認識をいただきたいというふうに思います",
                "ですから、それは別に悪いことではないんだけれども、いつ変動するかわからない",
                "\r\n　私が問題意識としてあるのは、アベノミクスの円安政策という部分です"
            ]
        },
        {
            "speech_id": "118004080X01220120803_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-08-03",
            "speech_text": "○北神大臣政務官　委員おっしゃるとおり、メタンハイドレートというのは、国産の資源として極めて我々も期待をしているところでございます。\r\n　日本海側の話なんですが、これにつきましては、太平洋側と違いまして、海底面に露出するタイプのメタンハイドレートが賦存していることは確認しておりますが、これはどのぐらい埋蔵量があるのか、あるいはそれを生産するに当たっての手法、こういった面で、なかなか既存の手法、技術では困難だというふうに思っていまして、ゼロから技術を開発していかないといけない。だからほったらかしにするわけではなくて、平成二十二年度に新潟県沖等において試料の採取を行っておりますし、賦存状況に関する調査手法の確立なども視野に入れて、こういったタイプのメタンハイドレートの形成メカニズムの分析等の科学的調査を進めております。\r\n　いずれにせよ、おっしゃる全体としては、政府として、平成二十一年三月に策定しております海洋エネルギー・鉱物資源開発計画に基づいて、平成三十年度をめどに、実用化に必要な技術を確立することを目指して、引き続き積極的に研究開発に取り組んで、必要な予算を獲得してまいりたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01220120803/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本海側の話なんですが、これにつきましては、太平洋側と違いまして、海底面に露出するタイプのメタンハイドレートが賦存していることは確認しておりますが、これはどのぐらい埋蔵量があるのか、あるいはそれを生産するに当たっての手法、こういった面で、なかなか既存の手法、技術では困難だというふうに思っていまして、ゼロから技術を開発していかないといけない",
                "\r\n　いずれにせよ、おっしゃる全体としては、政府として、平成二十一年三月に策定しております海洋エネルギー・鉱物資源開発計画に基づいて、平成三十年度をめどに、実用化に必要な技術を確立することを目指して、引き続き積極的に研究開発に取り組んで、必要な予算を獲得してまいりたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118005007X01220120802_293",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2012-08-02",
            "speech_text": "○北神大臣政務官　お答えします。\r\n　委員御指摘の再生可能エネルギーの特措法の第五条一項についてですが、これは、委員の御懸念とは違いまして、電気事業者は、基本的にはその接続の申請があった場合には受け入れないといけない、ただし例外があるということになっております。ですから、法律の書き方としては、この例外を除けば接続を拒否してはならない、こういうふうになっておりまして、その例外的な事由は何かといいますと、これは、系統に容量がないということが一つとか、あるいは再生可能エネルギーの発電事業者がその接続のための費用を負担しようとしていないとか、こういったことに限って限定的に例外を設けているところでございます。\r\n　ですから、恣意的に電気事業者が申請を拒否するとか接続を拒否することはあってはならないし、我々も、運用上、そういったことにならないようにしていきたいというふうに思っています。\r\n　恣意的に拒否しないように担保するために、もし仮に電気事業者が拒否をするといったときには、書面でその発電事業者に理由を出さないといけない、これが一つ。もう一つは、仮に政府としてちょっとおかしいなというふうに思ったときには、これも法律上規定しています、まずは電気事業者を指導することができる。それでもうまくいかなければ、勧告をすることができる。勧告も、それに従わない場合は命令をすることができる。これは、罰則もついておりますので、委員の御指摘の趣旨を踏まえて、我々も、恣意的に電気事業者が接続拒否をしないように運用してまいりたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005007X01220120802/293",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、恣意的に電気事業者が申請を拒否するとか接続を拒否することはあってはならないし、我々も、運用上、そういったことにならないようにしていきたいというふうに思っています",
                "これは、罰則もついておりますので、委員の御指摘の趣旨を踏まえて、我々も、恣意的に電気事業者が接続拒否をしないように運用してまいりたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118004006X00920120731_080",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○北神大臣政務官　私も初めて委員から詳しく伺ったんですが、そういったことで、東北電力の運用の、昨年の十一月という話だったんですが、そういった運用というよりは、その運用の前の段階でそういう話をしていたということは、一方で、法律は当然国会で審議を経てやっていたわけですから、ちょっと地元の業者に混乱を生じてしまったことには、非常に残念に思っています。\r\n　やはり、私どもも地元の経済につながっていくことは非常に重要だというふうに思っていまして、この固定価格買い取り制度も、初期投資の回収のみならず、さらに、それに適正な利潤を乗せたそういったことも保証される仕組みでありますし、非常に価格についても、我々は、再生可能エネルギーの事業の促進につながるというふうに確信をしております。\r\n　また、それだけじゃなくて、太陽光あるいは風力の設置に当たって、法人税の即時償却、こういったことも設けておりますし、政策金融の面では、十五年間で利率が一・三五％と、かなり低い水準の設定もさせていただいております。\r\n　したがって、こういった固定価格買い取り制度のみならず、税制上、金融上の政策を総動員して、地域の経済の活性化にもつなげてまいりたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、私どもも地元の経済につながっていくことは非常に重要だというふうに思っていまして、この固定価格買い取り制度も、初期投資の回収のみならず、さらに、それに適正な利潤を乗せたそういったことも保証される仕組みでありますし、非常に価格についても、我々は、再生可能エネルギーの事業の促進につながるというふうに確信をしております",
                "\r\n　したがって、こういった固定価格買い取り制度のみならず、税制上、金融上の政策を総動員して、地域の経済の活性化にもつなげてまいりたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118004080X00820120615_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-06-15",
            "speech_text": "○北神大臣政務官　藤田委員おっしゃるとおり、どちらかというと、有名になっているのは大都市におけるスマートコミュニティーの実証事業でありますけれども、当然、地方に行くと全然実情が変わってくるということで、極めて重要な指摘だというふうに思います。\r\n　これは余り知られていないかもしれませんが、実は、鳥取市とか水俣市とか、どちらかというと農村地域の実証事業というものも、国内で七カ所ぐらい既にやっております。例えば、鳥取でしたら工場、住宅間のエネルギー融通システムモデル、水俣市だったら農漁村型エネルギー管理システム。具体的に水俣市について言えば、例えばハウス栽培に太陽光を導入するとか、あるいはカキの養殖用のいかだに太陽光パネルと蓄電池を載せて、これで自動的に餌をまくとか、水質の調査をするとか、こういったこともやっています。\r\n　こういった七地域でおっしゃるような地域の特性に応じて実証事業を行うとともに、スマートコミュニティーの実現可能性の調査というものを支援していきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00820120615/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういった七地域でおっしゃるような地域の特性に応じて実証事業を行うとともに、スマートコミュニティーの実現可能性の調査というものを支援していきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118004319X00920120615_075",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-06-15",
            "speech_text": "○北神大臣政務官　石油については、イランは今こういう状況ですけれども、石油の埋蔵量が、世界で五割、中東の地域に集中しているわけでありますから、当然、この中東における産油国との関係強化というのは引き続き重要であるというふうに考えております。\r\n　ただ、先生のおっしゃる、エネルギー政策全体につきまして、石油については、過度な中東依存というのは避けなければいけないということから、自主開発ももちろん大事ですし、また、供給源の多様化、分散化というものも重要だということでございます。\r\n　そういうことから、いわゆる中東ではない、ロシアとかベネズエラとか、そういった国との資源外交を強化していかなければいけないというふうに思っていますし、さらには、具体的に言えば、ベネズエラの重質油の油田開発、あるいはブラジルの海の深いところにある油田の開発とか、さらにはグリーンランド、北極圏の方もこれから開発をしていかないといけない。こういったことで、日本の企業の支援をするために、ＪＯＧＭＥＣのリスクマネーの供給を通じて積極的に推進をしていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X00920120615/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○北神大臣政務官　石油については、イランは今こういう状況ですけれども、石油の埋蔵量が、世界で五割、中東の地域に集中しているわけでありますから、当然、この中東における産油国との関係強化というのは引き続き重要であるというふうに考えております",
                "\r\n　そういうことから、いわゆる中東ではない、ロシアとかベネズエラとか、そういった国との資源外交を強化していかなければいけないというふうに思っていますし、さらには、具体的に言えば、ベネズエラの重質油の油田開発、あるいはブラジルの海の深いところにある油田の開発とか、さらにはグリーンランド、北極圏の方もこれから開発をしていかないといけない",
                "こういったことで、日本の企業の支援をするために、ＪＯＧＭＥＣのリスクマネーの供給を通じて積極的に推進をしていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118004319X00920120615_077",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-06-15",
            "speech_text": "○北神大臣政務官　イラン産原油の引き取りがとまった場合の話ですが、これは当然、我が国としては代替の原油の手当てをしなければいけないということでございます。\r\n　ただこれは、言うはやすしでありまして、実際には、七月に入って米国そしてＥＵの制裁が始まると、先生さっきおっしゃったように、日本だけじゃなくて中国とかいろいろな国がイランの油に頼っているという中で、やはり相当代替原油の駆け込み需要というものが発生をします。これによって国際的な原油市場の混乱というものが起きる可能性があり、日本として代替原油の手当てをしなければいけないんですが、実際に調達できるかどうかが非常に不透明になると同時に、既に高どまりをしている原油の価格がさらに上昇する危険性があるというふうに考えています。\r\n　ちなみに、国際機関の試算によると、こういう事態が発生した場合には、二、三割、原油の価格が上昇すると。国内のガソリンでいえば、今、百四十円ぐらいですけれども、これが百六十円ぐらいに上昇するということでございます。こういった結果、物流のコストも当然上がりますし、電力のコストも当然上がるというふうに非常に危惧をしているところでございます。\r\n　特に後者の電力については、今、原子力発電所が停止をしている中で火力発電が非常に重要になってきていますので、これのエネルギー源である重油というものが調達困難になるおそれもあるということも危惧をしております。\r\n　こういったことから、国民生活、日本の産業、経済に極めて大きな影響を与えるというふうに思っていますので、何としてもこの法案、迅速に審議をお願いしたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X00920120615/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これによって国際的な原油市場の混乱というものが起きる可能性があり、日本として代替原油の手当てをしなければいけないんですが、実際に調達できるかどうかが非常に不透明になると同時に、既に高どまりをしている原油の価格がさらに上昇する危険性があるというふうに考えています",
                "こういった結果、物流のコストも当然上がりますし、電力のコストも当然上がるというふうに非常に危惧をしているところでございます",
                "\r\n　特に後者の電力については、今、原子力発電所が停止をしている中で火力発電が非常に重要になってきていますので、これのエネルギー源である重油というものが調達困難になるおそれもあるということも危惧をしております",
                "\r\n　こういったことから、国民生活、日本の産業、経済に極めて大きな影響を与えるというふうに思っていますので、何としてもこの法案、迅速に審議をお願いしたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118004080X00520120413_109",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○北神大臣政務官　廃炉をした場合に雇用が失われるおそれがあるということでございます。\r\n　これは、今まで廃炉したところは二つぐらいしか例がなくて、実際、雇用がどこまで失われるかというのは、なかなかはっきりした答えはないんですが、ただ、そういった心配があるということはよく伺っているところでございます。\r\n　おっしゃるような、脱原発に向けた、いわゆるいろいろな政策パッケージということでございますが、これについては、さっき申し上げたように、これまで国の政策である原子力推進に協力をいただいた地域に対しては、そういったいろいろな新しいエネルギーについての御要望あるいは方針があれば、我々はしっかりとその話を聞いて、できるだけ対応していきたいというふうに思っています。\r\n　これは御案内のとおり、もう既に固定価格買い取り制度とか、あるいは、太陽光とかそういった新エネルギーはよく電力に活用するという話がありますが、一方で熱に使うという考え方もございまして、これに関する補助というものもございますので、こういった施策も今既にございます。こういったことを活用して、できるだけ対応してまいりたいというふうに思っています。\r\n　　　　〔田嶋（要）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　おっしゃるような、脱原発に向けた、いわゆるいろいろな政策パッケージということでございますが、これについては、さっき申し上げたように、これまで国の政策である原子力推進に協力をいただいた地域に対しては、そういったいろいろな新しいエネルギーについての御要望あるいは方針があれば、我々はしっかりとその話を聞いて、できるだけ対応していきたいというふうに思っています",
                "こういったことを活用して、できるだけ対応してまいりたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118014080X00420120328_033",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-28",
            "speech_text": "○大臣政務官（北神圭朗君）　私の方からお答えしたいと思います。\r\n　エネルギー政策については、今回の原発の事故を踏まえた教訓あるいは震災で顕在化した問題、こういったことを踏まえて、白紙からエネルギー政策を今議論しているところでございます。\r\n　委員おっしゃるとおり、国民の安全、これを最優先しないといけないと。その上で、これも従来からそうですが、委員がまた御指摘している安定確保、エネルギー安全保障的な視点も大事ですし、経済効率性の観点も大事ですし、さらには環境問題的な部分もやっぱり大事だと、こういう視点を踏まえて検討しないといけないというふうに思っています。\r\n　方向性としては、これは原発に対する依存度を最大限引き下げていくと同時に、一つはやはり省エネ、節電の抜本的強化、これも大事だと思っています。もう一つは、いろんな技術的な課題もあるとは思いますけれども、やはり再生可能エネルギーを最大限加速化していくことも、これもまた重要だというふうに思っています。\r\n　今、専門的な見地から総合資源エネルギー問題調査会で去年から議論してきまして、更に国民的ないろんな御意見を踏まえながら、今年の夏、エネルギー・環境会議でそういう新しいエネルギー基本計画というものに反映をしていきたいというふうに思っておりますし、また中長期的なエネルギー政策にも反映をしていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014080X00420120328/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　エネルギー政策については、今回の原発の事故を踏まえた教訓あるいは震災で顕在化した問題、こういったことを踏まえて、白紙からエネルギー政策を今議論しているところでございます",
                "\r\n　委員おっしゃるとおり、国民の安全、これを最優先しないといけないと",
                "その上で、これも従来からそうですが、委員がまた御指摘している安定確保、エネルギー安全保障的な視点も大事ですし、経済効率性の観点も大事ですし、さらには環境問題的な部分もやっぱり大事だと、こういう視点を踏まえて検討しないといけないというふうに思っています",
                "\r\n　方向性としては、これは原発に対する依存度を最大限引き下げていくと同時に、一つはやはり省エネ、節電の抜本的強化、これも大事だと思っています",
                "もう一つは、いろんな技術的な課題もあるとは思いますけれども、やはり再生可能エネルギーを最大限加速化していくことも、これもまた重要だというふうに思っています",
                "\r\n　今、専門的な見地から総合資源エネルギー問題調査会で去年から議論してきまして、更に国民的ないろんな御意見を踏まえながら、今年の夏、エネルギー・環境会議でそういう新しいエネルギー基本計画というものに反映をしていきたいというふうに思っておりますし、また中長期的なエネルギー政策にも反映をしていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118014080X00420120328_039",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-28",
            "speech_text": "○大臣政務官（北神圭朗君）　京都議定書の削減目標六％、この国際公約につきましては、これ二〇〇八年から二〇一二年、この五年間で排出量だけじゃなくて森林の吸収量、こういうものも含めて評価されることになると思います。ただ、いろいろ、福島の事故以降、エネルギー政策を見直していく中で、現時点では達成についてはまだ今分からないところではありますけれども、同じ京都出身の議員として、やっぱりこれは頑張らないといけないというふうに思っているところでございます。\r\n　今後の温暖化対策につきましては、これは当然エネルギー政策と裏腹の関係にございますから、これもそろそろ選択肢を出してエネルギー・環境会議で決めていきたいというふうに思っています。\r\n　二五％についても、これはその二五％だけ鳩山さんが言ったわけじゃなくて、当然ほかの主要国もちゃんと同じぐらい劇的な削減をした場合に日本も二五％という、こういう前提が付いていたわけでありますけれども、いずれにせよこの中期目標につきましても、今申し上げたようにエネルギー政策と裏腹にありますので、これについてエネルギー・環境会議でこの夏に決定をしていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014080X00420120328/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、いろいろ、福島の事故以降、エネルギー政策を見直していく中で、現時点では達成についてはまだ今分からないところではありますけれども、同じ京都出身の議員として、やっぱりこれは頑張らないといけないというふうに思っているところでございます",
                "\r\n　今後の温暖化対策につきましては、これは当然エネルギー政策と裏腹の関係にございますから、これもそろそろ選択肢を出してエネルギー・環境会議で決めていきたいというふうに思っています",
                "\r\n　二五％についても、これはその二五％だけ鳩山さんが言ったわけじゃなくて、当然ほかの主要国もちゃんと同じぐらい劇的な削減をした場合に日本も二五％という、こういう前提が付いていたわけでありますけれども、いずれにせよこの中期目標につきましても、今申し上げたようにエネルギー政策と裏腹にありますので、これについてエネルギー・環境会議でこの夏に決定をしていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118014080X00220120322_098",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-22",
            "speech_text": "○大臣政務官（北神圭朗君）　再生可能エネルギー導入の目標につきましては、これは当然エネルギー・環境会議でこの夏ぐらいに決まっていくというふうに思っています。\r\n　このいわゆる買取り制度、全量買取り制度との関係ですが、これ御案内のとおり、法律上はいろんな項目があって、簡単に申し上げますと、その事業に必要な経費に利潤、適正な利潤を勘案して価格を決めていくということが法律上も法定されているところでございます。当然、行政としても法律にのっとらないといけないというふうに思っていますし、また第三者委員会においてもこの法律に基づいて議論をして、買取り価格についてもあるいは期間についても意見を取りまとめていただきたいと、このようにお願いをしているところでございます。\r\n　ただ、委員のおっしゃることは極めて自然な発想で、この導入目標というものがあった方がいいんじゃないかということで、これも法律上規定されているんですが、いわゆる見直し規定というものがございまして、エネルギー基本計画、これが変更された場合に、その内容を踏まえて、導入促進制度全般の在り方について検討を加える、そして必要があればこの全量買取り制度の制度の見直しを行うということが規定されています。\r\n　我々としては、政府としては、実際の執行状況をちゃんと見ながら、制度の見直しについてはしっかりと行っていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014080X00220120322/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "当然、行政としても法律にのっとらないといけないというふうに思っていますし、また第三者委員会においてもこの法律に基づいて議論をして、買取り価格についてもあるいは期間についても意見を取りまとめていただきたいと、このようにお願いをしているところでございます",
                "\r\n　我々としては、政府としては、実際の執行状況をちゃんと見ながら、制度の見直しについてはしっかりと行っていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118014080X00220120322_100",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-22",
            "speech_text": "○大臣政務官（北神圭朗君）　ちょっと私も事細かにどういう議論がされているかというのは承知しておりませんが、おっしゃっているその特措法上、再生可能エネルギー特措法上、買取り価格の決定に当たってはいろんな幾つかの点が挙げられておりまして、委員の御指摘は、効率的に事業が実施された場合に通常要する費用を基礎としてと、さらに適正な利潤を勘案して、施行後三年間は利潤に特に配慮し、賦課金の負担が電気の使用者に対して過重なものとならないことに配慮すること等と明確に法定されています。\r\n　我々がその委員会に期待をしているのは、この通常要する費用ですね、今法律に書いてあった通常要する費用の中身について具体的にどうしていくのかということを専門家の立場で御審議をいただいているところでございます。\r\n　これについて、一般論としては、発電設備の建設費用とか運転維持費とか、通常要する費用というのはそういうものだというふうに思いますが、当然、これ第三者委員会でありますので、余り我々がこうすべきだとかああすべきだということになると議論に予断を与えてしまいますので、これについては同委員会の意見の取りまとめを待ちたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014080X00220120322/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これについて、一般論としては、発電設備の建設費用とか運転維持費とか、通常要する費用というのはそういうものだというふうに思いますが、当然、これ第三者委員会でありますので、余り我々がこうすべきだとかああすべきだということになると議論に予断を与えてしまいますので、これについては同委員会の意見の取りまとめを待ちたいというふうに考えています"
            ]
        },
        {
            "speech_id": "118004080X00320120316_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○北神大臣政務官　委員おっしゃるとおり、再生可能エネルギーの大幅な導入拡大のためには、いろいろな規制をやはり緩和していくことが物すごく大事だというふうに思います。\r\n　おっしゃるとおり十二日に、工場立地法において、太陽光の発電施設を対象外にするということを決めていただいたところでございます。\r\n　もう一つ、電気事業法に基づく工事計画届け出と使用前自主検査とを不要とする範囲、現状では五百キロワット未満になっているんですが、この範囲を拡大して二千キロワット未満にする予定でございます。\r\n　こういう規制緩和によって、電気事業法あるいは工場立地法上の届け出を不要にするわけですから、事業者が参入するときに、設置をするときに、手続の面で負担を軽減するということで、太陽光の施設を設置する時間を大幅に短縮できる効果があるというふうに思っています。\r\n　最後に、時期の問題ですが、委員がおっしゃった固定価格買い取り制度が七月一日に施行されるわけですから、それに間に合うように、今申し上げたような規制緩和を政省令の改正等で実行していきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう規制緩和によって、電気事業法あるいは工場立地法上の届け出を不要にするわけですから、事業者が参入するときに、設置をするときに、手続の面で負担を軽減するということで、太陽光の施設を設置する時間を大幅に短縮できる効果があるというふうに思っています",
                "\r\n　最後に、時期の問題ですが、委員がおっしゃった固定価格買い取り制度が七月一日に施行されるわけですから、それに間に合うように、今申し上げたような規制緩和を政省令の改正等で実行していきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118004080X00220120314_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○北神大臣政務官　委員おっしゃるとおり、昨年夏、企業にいわゆる生産シフトをお願いした、これは節電の効果には非常によかったというふうに考えています。ただ、一方で、私も地元に戻ると、あのときに土日に仕事をすることによって、例えば、地域地域のいろいろな行事に参加することができなくなったとか、場合によっては授業参観日に行けなくなったとか、いろいろな彼らの生活に大きな支障が出てきているということも、我々もしっかり認識しないといけないというふうに思っています。\r\n　今後、委員おっしゃるとおり、今までの節電対策についても検証しないといけないということで、ことしの夏に向けては、エネルギー需給安定行動計画というものを策定して、今いろいろ冬の状況を検証したいというふうに思っていますが、そこでいろいろな施策を総動員して、そういった生活や生産活動に支障を来さないように、電力需給のギャップの解消に取り組んでいきたいというふうに思っています。そういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、一方で、私も地元に戻ると、あのときに土日に仕事をすることによって、例えば、地域地域のいろいろな行事に参加することができなくなったとか、場合によっては授業参観日に行けなくなったとか、いろいろな彼らの生活に大きな支障が出てきているということも、我々もしっかり認識しないといけないというふうに思っています",
                "\r\n　今後、委員おっしゃるとおり、今までの節電対策についても検証しないといけないということで、ことしの夏に向けては、エネルギー需給安定行動計画というものを策定して、今いろいろ冬の状況を検証したいというふうに思っていますが、そこでいろいろな施策を総動員して、そういった生活や生産活動に支障を来さないように、電力需給のギャップの解消に取り組んでいきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118005271X00120120305_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○北神大臣政務官　エネルギーというのは国家の基本的な最も重要な政策でありまして、現在、昨年の福島の第一原発の事故を受けて、エネルギー・環境会議でことしの夏ぐらいに大体の方向性が決まるというふうに思っております。その中で石炭というものも当然検討の対象になっておりまして、これについては、内外問わず、低廉で安定供給の図れる、そういった観点からしっかり検討していきたいというふうに思っております。\r\n　国内の部分で、いわゆる炭鉱技術移転事業、委員も御存じのように、これについては平成十四年度から実施しておりまして、本来、十八年度で終了する事業であったんですが、これについても、対象国から一定の評価を受けておりますので、平成二十四年度も実施する方向で今検討しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で石炭というものも当然検討の対象になっておりまして、これについては、内外問わず、低廉で安定供給の図れる、そういった観点からしっかり検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○北神大臣政務官　今、原子力委員会の小委員会でそういった見解が出ていることは承知しております。これについては、いわゆる直接処分の方が最も経済的であるという見解でありますけれども、経済性の観点からいえば、これはもう従来からそういうことは言われておりまして、そういった意味では結論は変わらないというふうに考えております。\r\n　ただ、もう少し広く見ると、核燃料サイクルに関しては、多様な、いろいろな評価軸から総合的に検討することが必要だというふうに考えておりまして、先ほどの話、平成十七年に閣議決定された原子力政策大綱の策定の過程の中でも、経済性のみならず、いわゆるエネルギー安全保障の観点、循環型社会との適合性など、いろいろな評価の視点から四つほどのシナリオが徹底的に議論をされております。\r\n　これは前の話でありますけれども、今後についても、現在、原子力委員会において、経済性のほか、資源の効率性あるいは廃棄物などさまざまな評価軸から選択肢の提示に向けた議論が行われておりますけれども、引き続き、そういったいろいろな視点から検討していきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/249",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これについては、いわゆる直接処分の方が最も経済的であるという見解でありますけれども、経済性の観点からいえば、これはもう従来からそういうことは言われておりまして、そういった意味では結論は変わらないというふうに考えております",
                "\r\n　これは前の話でありますけれども、今後についても、現在、原子力委員会において、経済性のほか、資源の効率性あるいは廃棄物などさまざまな評価軸から選択肢の提示に向けた議論が行われておりますけれども、引き続き、そういったいろいろな視点から検討していきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118005271X00120120305_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○北神大臣政務官　事実関係を申し上げたいと思います。\r\n　特定規模電気事業者につきましては、震災発生後に廃止届を提出した事業者は四社あります。現在、登録されている事業所は五十二社となっています。その廃止した事業者の理由は、燃料費の高騰による採算性の悪化など、経営環境が厳しくなったという理由でございます。\r\n　他方で、震災以降に事業開始の届け出を行った事業者は九社存在しておりまして、この九社は、廃止届を提出した事業者四社を上回っていることも事実でございます。\r\n　ただし、登録事業者のうち、実際に事業を行っているＰＰＳは二十六社です。それ以外のうち二十二社は、登録されているもののいまだ活動を開始するまでに至っておらず、四社は活動を休止している状況でございます。ですから、完璧にみんなＰＰＳが事業に参入しているかというと、そういう状況ではない。\r\n　今後、当然、需要家が供給先を選択できるようなそういったシステムに向けて総合資源エネルギー会議等で検討しておりますので、またそういった観点からもしっかり検討していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/263",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、当然、需要家が供給先を選択できるようなそういったシステムに向けて総合資源エネルギー会議等で検討しておりますので、またそういった観点からもしっかり検討していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_273",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○北神大臣政務官　委員御指摘のとおり、洋上風力でも着床式の方ですが、これにつきましては平成二十年度から実証実験を開始しております。この夏に千葉県の銚子沖に風車が建つ予定でございます。そして、福岡県の北九州市沖につきましては、来年の春ぐらいに風車が建つ。そういった実機を用いた試験の段階に入る予定でございます。\r\n　遅いというお話ですけれども、一生懸命早くやって、この実証実験を通じて、風車の維持管理に不可欠な遠隔監視技術とか、あるいは海の上ですから塩害等の耐久性対策技術等をガイドラインとして取りまとめて、平成二十七年度以降に見込まれる実用化事業に反映することを目指してまいりたいというふうに思います。\r\n　あともう一点。今着床式の話をしたんですが、いわゆる浮体式につきましては、福島県で、再生可能エネルギー先駆けの地として象徴的に一生懸命取り組んでいきたいというふうに思っています。これにつきましては、三次補正なので今年度からということで、今年度から五年程度の計画で、世界一の浮体式洋上風力発電所の実現を目指す実証実験を開始しているところでございます。\r\n　そういったことでございます。以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/273",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　遅いというお話ですけれども、一生懸命早くやって、この実証実験を通じて、風車の維持管理に不可欠な遠隔監視技術とか、あるいは海の上ですから塩害等の耐久性対策技術等をガイドラインとして取りまとめて、平成二十七年度以降に見込まれる実用化事業に反映することを目指してまいりたいというふうに思います",
                "今着床式の話をしたんですが、いわゆる浮体式につきましては、福島県で、再生可能エネルギー先駆けの地として象徴的に一生懸命取り組んでいきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117914006X00120111222_027",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2011-12-22",
            "speech_text": "○大臣政務官（北神圭朗君）　委員おっしゃったように、当然、経済産業省、環境省は、法律では大臣が所管するということになっておりますが、採択される事業については既に各省庁が対象になっておりまして、例えば今年度中も省エネの補助金というものがありまして、これについても、例えば農林水産省だったら農業関係者、省エネにつながるような設備投資に対して補助をするとか、あるいは医業ですね、医療の関係についても対象になっております。\r\n　ですから、そういったところでは柔軟に対応しているつもりですが、先ほど申し上げたように、来年の概算要求の前にそういうちゃんとした仕組みを、場を設定したいと。これは政務レベルで、今までは事務的にやっていたんですが、政務レベルでやりたいと思っております。\r\n　特別会計の話ですが、これについても、現時点で改正するという具体的な話はないんですが、これも当然、エネルギー・環境会議の中で、エネルギー政策の見直し、そして温暖化対策の見直し、こういった中で当然その見直しの検討をすることになるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914006X00120111222/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは政務レベルで、今までは事務的にやっていたんですが、政務レベルでやりたいと思っております",
                "\r\n　特別会計の話ですが、これについても、現時点で改正するという具体的な話はないんですが、これも当然、エネルギー・環境会議の中で、エネルギー政策の見直し、そして温暖化対策の見直し、こういった中で当然その見直しの検討をすることになるというふうに思っております"
            ]
        },
        {
            "speech_id": "117914006X00120111222_059",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2011-12-22",
            "speech_text": "○大臣政務官（北神圭朗君）　ＣＯＰ17の結果を受けてでも引き続きやっぱり削減努力は進めていかないといけないというふうに当然考えております。\r\n　産業界の方は、今まで御案内のとおり自主行動計画というものでずっとやってきて、それなりに削減に貢献をしているというふうに我々は認識しております。経団連の方で低炭素社会実行計画というものを今策定中でありまして、引き続きそういう自主行動計画みたいなものを作っている、我々もしっかりそれを注視していきたいというふうに思っています。\r\n　最終的に、具体的にどういう温暖化対策をやるかということについては、細野大臣が今言ったように、エネルギー・環境会議の中で、どういうエネルギー政策にベストミックスになっていくのか、そういったことも踏まえて具体的に検討していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914006X00120111222/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○大臣政務官（北神圭朗君）　ＣＯＰ17の結果を受けてでも引き続きやっぱり削減努力は進めていかないといけないというふうに当然考えております",
                "経団連の方で低炭素社会実行計画というものを今策定中でありまして、引き続きそういう自主行動計画みたいなものを作っている、我々もしっかりそれを注視していきたいというふうに思っています",
                "\r\n　最終的に、具体的にどういう温暖化対策をやるかということについては、細野大臣が今言ったように、エネルギー・環境会議の中で、どういうエネルギー政策にベストミックスになっていくのか、そういったことも踏まえて具体的に検討していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117914006X00120111222_065",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2011-12-22",
            "speech_text": "○大臣政務官（北神圭朗君）　この全体の政府としての戦略については、当然、環境大臣、外務大臣、経済産業大臣、この辺がしっかり練らないといけないことだというふうに思っております。\r\n　現時点で申し上げられることは、包括的な枠組み、公平で実効性のあるこの枠組みというものを具体的に日本が提案をしてこれが受け入れられたわけですから、当然、この分野においていかに早く実現するか、これを積極的に日本も取り組んでいかないといけないと、これが一つ。もう一つは、国内対策だけじゃなくて、やっぱり発展途上国が地球規模の中でどこまで削減できるか。その分野において、日本というものも優れた低炭素技術を持っているわけですから、これを普及していくと。経済産業省としては、この二正面で進めていきたいというふうに思っています。\r\n　具体的に戦略、もっと多分個別具体的に細かい話を聞かれたいというふうに思うんですが、これも当然、エネルギー政策がどうなるか、日本がどのぐらいの余裕を持てるか、こういうことにも深くかかわってきますので、恐らくそういったことを含めて検討しないといけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914006X00120111222/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現時点で申し上げられることは、包括的な枠組み、公平で実効性のあるこの枠組みというものを具体的に日本が提案をしてこれが受け入れられたわけですから、当然、この分野においていかに早く実現するか、これを積極的に日本も取り組んでいかないといけないと、これが一つ",
                "もう一つは、国内対策だけじゃなくて、やっぱり発展途上国が地球規模の中でどこまで削減できるか",
                "経済産業省としては、この二正面で進めていきたいというふうに思っています",
                "\r\n　具体的に戦略、もっと多分個別具体的に細かい話を聞かれたいというふうに思うんですが、これも当然、エネルギー政策がどうなるか、日本がどのぐらいの余裕を持てるか、こういうことにも深くかかわってきますので、恐らくそういったことを含めて検討しないといけないというふうに思います"
            ]
        },
        {
            "speech_id": "117914006X00120111222_113",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2011-12-22",
            "speech_text": "○大臣政務官（北神圭朗君）　通告がなかったので条文とかちょっと見ていなくて答弁をさせていただきますが、導入期間三年間だと、したがって、おっしゃるのは再生可能エネルギーを導入するために専門家をもっと多く入れるべきだという話でありますが、元々の我々の考えは、再生可能エネルギー反対派という位置付けは全くなくて、消費者の立場とか経済、やっぱり実体の経済を分かっている人たちとか電気事業の専門家とか経済学者とか、そういったことをちゃんと分かっている人たちが入ると。それは、やっぱり再生可能エネルギー導入といっても、これはいろんな、経済にも当然影響するものですし、電気料金の上昇によって消費者にも負担になることですから、我々としては公正な、できるだけバランスの取れたものを出すべきだというふうに考えております。\r\n　ですから、導入期間だから必ずしも再生可能エネルギーの人たちをたくさん入れるということではないと私は思いますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914006X00120111222/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、やっぱり再生可能エネルギー導入といっても、これはいろんな、経済にも当然影響するものですし、電気料金の上昇によって消費者にも負担になることですから、我々としては公正な、できるだけバランスの取れたものを出すべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "117904128X00220111117_136",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会行政監視に関する小委員会",
            "date": "2011-11-17",
            "speech_text": "○北神大臣政務官　まず、最初の公募の話で、河野さんがおっしゃったのは経済産業省を実際入れているじゃないかという話ですが、私が言いたいことは、公募の過程の中で意図的に経産省の人を送り込もう、そういうような作為みたいなものはない、そういう趣旨で発言したということを御理解いただきたいというふうに思います。\r\n　二つ目の点は、いろいろな電力会社関係の人たちが入っている、こういう話でございます。\r\n　まず、議論を整理していきたいのは、原子力政策そのものは、当然、資源エネルギー庁、政府で決めていることでございます。ＪＮＥＳというのは、あくまで、審査あるいは安全に関する研究開発について、その支援をする立場にあるわけでございます。ですから、そういった中で、利害関係者が入っているからといって、必ずしも、政策そのものがゆがめられるとか、執行の部分でゆがめられるとか、研究開発がゆがめられるとは限らない、そういうことを申し上げたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904128X00220111117/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういった中で、利害関係者が入っているからといって、必ずしも、政策そのものがゆがめられるとか、執行の部分でゆがめられるとか、研究開発がゆがめられるとは限らない、そういうことを申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "117904128X00220111117_138",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会行政監視に関する小委員会",
            "date": "2011-11-17",
            "speech_text": "○北神大臣政務官　今回の福島の事故を受けて、いろいろなものが明らかになってきました。河野委員の御指摘の部分で、私も理解できるところもあります。しかし、今後、エネルギー政策全体を、さっきの核燃料サイクルの話もそうですが、全体を今議論している中で、かつ安全と推進というものを分離するこの組織再編の中で、しっかり指摘を踏まえて私も検討していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904128X00220111117/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、今後、エネルギー政策全体を、さっきの核燃料サイクルの話もそうですが、全体を今議論している中で、かつ安全と推進というものを分離するこの組織再編の中で、しっかり指摘を踏まえて私も検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117904128X00220111117_191",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会行政監視に関する小委員会",
            "date": "2011-11-17",
            "speech_text": "○北神大臣政務官　最終処分の話、核燃料サイクルの政策の話、これは非常に重要な問題で、まさに今、エネルギー・環境会議等で議論しています。それを踏まえて、あと、おっしゃるように現実的に可能かどうかということもちゃんと踏まえて、我々もしっかり検討していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904128X00220111117/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを踏まえて、あと、おっしゃるように現実的に可能かどうかということもちゃんと踏まえて、我々もしっかり検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_054",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○大臣政務官（北神圭朗君）　火力発電に切り替えた場合の話ですが、一般論として申し上げますと、当然、原子力から火力に切り替えると燃料コストというものは上昇すると。ただ、御案内のとおり、燃料費というのは原価の中に含まれておりまして、それでもって料金を引き上げるかどうかというのは、すぐれて経営的な判断であるということであります。\r\n　仮に、その申請、料金引上げの申請があった場合に、役所としては厳格にこれ審査せざるを得ないと。いろんな総合的な、いろんな合理化とかいう努力をしているかどうかというものを総合的に判断して厳格に審査をするということになります。これが一点目。\r\n　二点目の温室効果ガスについてですが、これも当然、火力に切り替えれば増えるということはおっしゃるとおりでございます。\r\n　これについては、石炭とかあるいはＬＮＧ、これ、高効率化というものを全力的に推進をしていっているところでありますし、これからも推進をしなければいけないと。ただ、それでもっても当然温室効果ガスというのは出るということは、これ、あくまで一般論として申し上げたいというふうに思います。\r\n　委員の多分質問の趣旨は、全てを切り替えるという話でありますが、これについては、御案内のとおり、エネルギー・環境会議で今まさに議論をしているところでありますし、経済産業省の中では総合エネルギー調査会というところで議論しているところであります。\r\n　これについても、今当然、この福島の原子力の事故を受けて安全の観点というものがいろいろ言われております。これももちろんエネルギー政策にとっては大前提の話でありますが、依然として電力というのは生活の基盤でもありますし、昔から産業の米と言われる重要なインフラであります。ですから、その上で、環境にも配慮しないといけないし、コストの面、やっぱり電気料金が余り高いとこれは空洞化を更に加速させてしまう、こういった観点も大事ですし、エネルギーの安全保障の観点も大事ですし、安定供給の観点も大事だと、これについてはエネルギー・環境会議でもちゃんと踏まえて議論をしているところだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、それでもっても当然温室効果ガスというのは出るということは、これ、あくまで一般論として申し上げたいというふうに思います",
                "ですから、その上で、環境にも配慮しないといけないし、コストの面、やっぱり電気料金が余り高いとこれは空洞化を更に加速させてしまう、こういった観点も大事ですし、エネルギーの安全保障の観点も大事ですし、安定供給の観点も大事だと、これについてはエネルギー・環境会議でもちゃんと踏まえて議論をしているところだというふうに考えております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_058",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○大臣政務官（北神圭朗君）　委員おっしゃるとおり、依存度を低減するといっても、引き続き原子力の安全性というのは極めて大事であると。特に、福島の事故を受けて更にそういう意識を強くしているところでございます。\r\n　それで、具体的には技術と人材の面ですが、これも先ほど申し上げたエネルギー・環境会議の中で七月二十九日に中間取りまとめをしまして、その中で、原子力政策の総合的な検証を行って、新世代の原子力技術開発をどう扱うかというのが論点になっております。あともう一つは、世界最高水準の安全性の実現や、現存する原子力発電所の安全確保を担う技術や人材の確保、維持をどう図るかと、こういったことも併せて明らかにしていくということになっております。\r\n　経済産業省としては、既設の原子力発電所の安全に万全を期すために原子力施設の維持管理業務を行う現場技術者の育成とか、あるいは原子力発電所の安全性向上等に資する技術開発を行ってきておりますし、これからも予算的にそういった面にも力を入れていきたいというふうに思っておりますので、今後については、エネルギー・環境会議の議論を踏まえて、しっかり技術や人材の確保、育成を図っていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　経済産業省としては、既設の原子力発電所の安全に万全を期すために原子力施設の維持管理業務を行う現場技術者の育成とか、あるいは原子力発電所の安全性向上等に資する技術開発を行ってきておりますし、これからも予算的にそういった面にも力を入れていきたいというふうに思っておりますので、今後については、エネルギー・環境会議の議論を踏まえて、しっかり技術や人材の確保、育成を図っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_060",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○大臣政務官（北神圭朗君）　バックエンドについては、もうこれは既に今現時点でも、この見直しの前の時点でも当然一つの課題であって、これについては引き続き行っていくということになると思います。\r\n　今後、提言をする中で、もちろんそういうバックエンドの処理の問題が更に増えるという問題もありますし、核燃料サイクルをどうするのかという課題もありますが、これは本当申し訳ないんですが、今まさにエネルギー・環境会議の中で中長期的にどうするかという検討をしておりますので、これが決まらない以上はなかなかそれに対する方針も我々としては言えないという状況でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、提言をする中で、もちろんそういうバックエンドの処理の問題が更に増えるという問題もありますし、核燃料サイクルをどうするのかという課題もありますが、これは本当申し訳ないんですが、今まさにエネルギー・環境会議の中で中長期的にどうするかという検討をしておりますので、これが決まらない以上はなかなかそれに対する方針も我々としては言えないという状況でございます"
            ]
        },
        {
            "speech_id": "117914080X00220111027_068",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○大臣政務官（北神圭朗君）　今後、エネルギー政策を見直す中で、再生可能エネルギーについては極めて重要な位置を占めるというふうに考えております。これは、エネルギーの供給確保のみならず、地球温暖化対策、環境関連産業育成の観点からも導入拡大が必要だというふうに考えております。\r\n　そのため、委員がおっしゃった固定価格買取り制度の導入だけではなくて、第三次補正予算、二十四年度予算における導入支援、さらには研究開発の予算措置、さらには規制制度改革と、こういうものを総合的に政策動員をして、再生可能エネルギーの発展のために最大限努力を重ねていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○大臣政務官（北神圭朗君）　今後、エネルギー政策を見直す中で、再生可能エネルギーについては極めて重要な位置を占めるというふうに考えております",
                "これは、エネルギーの供給確保のみならず、地球温暖化対策、環境関連産業育成の観点からも導入拡大が必要だというふうに考えております",
                "\r\n　そのため、委員がおっしゃった固定価格買取り制度の導入だけではなくて、第三次補正予算、二十四年度予算における導入支援、さらには研究開発の予算措置、さらには規制制度改革と、こういうものを総合的に政策動員をして、再生可能エネルギーの発展のために最大限努力を重ねていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_107",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○大臣政務官（北神圭朗君）　委員おっしゃるように、この夏については基本的には節電対応で乗り越えてきたわけでございます。幸い猛暑にならなかったということもよかった原因の一つなんですが、そういった中で、当然、企業にも、自家発電の機械を買ったり、あるいはその燃料のコスト増というものを負担してもらったり、そういった犠牲も払っているというふうに思いますし、また働く人たちにとっても、土曜日や日曜日に仕事をしなければいけない、それによって地域の自治会活動とか行事とかそういったものに行けなかったとか、家族サービスができなかったとか、そういった犠牲もあるというふうに我々は把握をしております。\r\n　今後については、七月のエネルギー・環境会議の取りまとめによれば、今年の冬は予備率が電力九社合計でマイナス〇・七％になると。この数字はまだ精査をしているところでありますが、今年の夏の経験を踏まえて、できるだけこの電気事業法第二十七条、要するに強制的に電力使用制限をする法令を回避しつつ、経済活動に可能な限り影響が及ばないように、各部門、各種ごとの実情に応じた、きめ細かい、めり張りの利いた対策でできるだけ早期に皆さんにお示しをしたいというふうに考えております。\r\n　あと、料金については、これは先ほどの話、各電力会社の経営判断事項でございますので、実際に電気料金が上昇するかというのは今の時点では何とも言えないということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "幸い猛暑にならなかったということもよかった原因の一つなんですが、そういった中で、当然、企業にも、自家発電の機械を買ったり、あるいはその燃料のコスト増というものを負担してもらったり、そういった犠牲も払っているというふうに思いますし、また働く人たちにとっても、土曜日や日曜日に仕事をしなければいけない、それによって地域の自治会活動とか行事とかそういったものに行けなかったとか、家族サービスができなかったとか、そういった犠牲もあるというふうに我々は把握をしております",
                "この数字はまだ精査をしているところでありますが、今年の夏の経験を踏まえて、できるだけこの電気事業法第二十七条、要するに強制的に電力使用制限をする法令を回避しつつ、経済活動に可能な限り影響が及ばないように、各部門、各種ごとの実情に応じた、きめ細かい、めり張りの利いた対策でできるだけ早期に皆さんにお示しをしたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117704377X00120110803_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会経済産業委員会連合審査会",
            "date": "2011-08-03",
            "speech_text": "○北神委員　ぜひお願いをしたいと思いますし、そういった意味で、税制改正の中でそういう視点でも議論をしていただきたいというふうに思います。\r\n　もう時間がなくなってきましたが、さっき言ったように、これは中長期的な課題だというふうに思っております。法人税の減税の話もしました。\r\n　あと、私は、規制緩和というものもこれからどんどんやっていかないといけない。つまり、供給側の経済政策というものが極めて大事だというふうに思っております。\r\n　規制緩和だったら、太陽光とか風力とか、こういった再生可能エネルギー関連の規制改革というものももちろん大事でありますし、空洞化の問題については、立地補助の手続とかも非常に煩雑だという声もありますので、こういったものをしっかり緩和していただきたい。\r\n　最後の質問になりますけれども、今まで立地促進補助というものがございました。これも打ち切られたんですけれども、割と効果がありまして、予算の大体五倍ぐらいの設備投資を誘発したり、ちょっと数字がありますけれども、すそ野産業を含めて雇用創出効果が大体十一万人ぐらい生じている。条件として四年間以上の安定的な雇用維持というものが、その補助をもらえる条件になっております。\r\n　こういったことを検討して、アメリカとかもこういうのをやっていますから、そういう企業の誘致戦争みたいになっておりますので、こういったものをぜひ第三次補正予算に大胆に入れ込んでいただいて、この長引くであろう円高、そしてさらには企業の置かれている厳しい環境の中で、経済対策をどんどん打っていただきたいというふうに思いますが、最後にその質問だけ聞かせていただきまして、終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704377X00120110803/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう時間がなくなってきましたが、さっき言ったように、これは中長期的な課題だというふうに思っております",
                "\r\n　あと、私は、規制緩和というものもこれからどんどんやっていかないといけない",
                "つまり、供給側の経済政策というものが極めて大事だというふうに思っております",
                "\r\n　規制緩和だったら、太陽光とか風力とか、こういった再生可能エネルギー関連の規制改革というものももちろん大事でありますし、空洞化の問題については、立地補助の手続とかも非常に煩雑だという声もありますので、こういったものをしっかり緩和していただきたい",
                "\r\n　こういったことを検討して、アメリカとかもこういうのをやっていますから、そういう企業の誘致戦争みたいになっておりますので、こういったものをぜひ第三次補正予算に大胆に入れ込んでいただいて、この長引くであろう円高、そしてさらには企業の置かれている厳しい環境の中で、経済対策をどんどん打っていただきたいというふうに思いますが、最後にその質問だけ聞かせていただきまして、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "117104080X01520090605_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-05",
            "speech_text": "○北神委員　大臣、太陽光を推進することはいいことですし、固定価格買い取り制度は、これもいろいろな議論があっても、大臣が大臣としての指導力を発揮して、今までのエネルギー政策を多少変えた。これも、私はいろいろな議論があると思うんですね。\r\n　ただ、近藤議員からも話があったのは、太陽光の固定価格買い取り制度というのは、国民の電気料金がちょっと上がる。これについて、大したことない、十円から百円程度だという話もありますが、それでも、先ほど法治国家の話もありましたが、もっと法律に、何も書いていないわけですよね、基本的に。ほとんど何も書いていない。そういうことをもう少し明確にすべきではないかと。\r\n　その制度設計について私何も今申し上げていることではないので、そこの点についてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01520090605/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことをもう少し明確にすべきではないかと"
            ]
        },
        {
            "speech_id": "117104080X01520090605_095",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-05",
            "speech_text": "○北神委員　つまりこの条文で、ほかのＲＰＳに出てくるようなエネルギーについて、新たにその価格を決定するという理解でいいんですね。そういうことですね。さっき審議官がおっしゃったように、ＲＰＳ法に載っている新エネルギーの、量じゃなくて価格の方をこの条文、第五条によって新たに規定する、そう言ったじゃない、今。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01520090605/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さっき審議官がおっしゃったように、ＲＰＳ法に載っている新エネルギーの、量じゃなくて価格の方をこの条文、第五条によって新たに規定する、そう言ったじゃない、今"
            ]
        },
        {
            "speech_id": "117104080X01520090605_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-05",
            "speech_text": "○北神委員　いや、含まれるとあいまいにおっしゃっているけれども、この法律が通ることによって、第五条を根拠として、その太陽光の固定価格以外の非化石エネルギーに関する政策というのは出てくるんですか。出てこないわけですよね。\r\n　だから、そういった意味では、おっしゃっていることは、さっき副大臣がおっしゃっていた、これから柔軟に機動的に対応するという話にほかならないんですが、それをちょっとあいまいにごまかされているだけですが、でも、これは固定価格しか今想定していないんだったら、費用負担の方法というあいまいな書き方じゃなくてはっきり書けばいいじゃないですか。それが一点です。\r\n　それからもう一つは、さっきおっしゃっていたことで、白紙委任じゃない、エネルギー需給の長期見通しや特定エネルギー供給事業者による非化石エネルギー源の利用の状況、非化石エネルギー源の利用等の技術水準、再生可能エネルギー源の利用に係る経済性等の事情を勘案する、だから白紙委任じゃないんだというふうに言うけれども、私らが申し上げているのは、電気事業者に、電力会社に強制をする、そのときにいろいろなことを配慮しなければいけませんよね、その経済性のことについてはここに触れているかもしれませんが、さっきの国民の負担のことについては、それが適正なものにとどまるとか、そういったことをやはり本当は制約条件として書かなければいけないというふうに思うんですが、それについては全く触れていないんじゃないですか。それとも、等で読むんですか、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01520090605/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、そういった意味では、おっしゃっていることは、さっき副大臣がおっしゃっていた、これから柔軟に機動的に対応するという話にほかならないんですが、それをちょっとあいまいにごまかされているだけですが、でも、これは固定価格しか今想定していないんだったら、費用負担の方法というあいまいな書き方じゃなくてはっきり書けばいいじゃないですか",
                "\r\n　それからもう一つは、さっきおっしゃっていたことで、白紙委任じゃない、エネルギー需給の長期見通しや特定エネルギー供給事業者による非化石エネルギー源の利用の状況、非化石エネルギー源の利用等の技術水準、再生可能エネルギー源の利用に係る経済性等の事情を勘案する、だから白紙委任じゃないんだというふうに言うけれども、私らが申し上げているのは、電気事業者に、電力会社に強制をする、そのときにいろいろなことを配慮しなければいけませんよね、その経済性のことについてはここに触れているかもしれませんが、さっきの国民の負担のことについては、それが適正なものにとどまるとか、そういったことをやはり本当は制約条件として書かなければいけないというふうに思うんですが、それについては全く触れていないんじゃないですか"
            ]
        },
        {
            "speech_id": "117104080X01520090605_105",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-05",
            "speech_text": "○北神委員　税金との比較の話でありますが、対価だということですが、これもちょっと怪しい話で、では税金というのは何なのかというと、国家が公共サービスを提供するために私有財産を侵してお金を取ることだというふうに思いますが、この太陽光の話について言えば、国家が、大臣が自分の方針で、太陽光パネルを普及することによって太陽光エネルギーを推進したいと。その政策目的のために、言ってみれば、民間の事業会社に仕入れを強制して、かわりに、税金を取ってもらって国民の負担をお願いしている。\r\n　そういう意味では、私、余り税金と基本的に変わらないというふうに思いますし、生活者の観点からいえば、これは別に電気料金じゃないんですよね、おっしゃるように。電気料金じゃないので、これは何なのかというと、太陽光パネルの普及あるいは太陽光エネルギーの推進のためにみんな全員参加で払っているということですから、私は、これは極めて税金に近いというふうに思いますが、いかがでしょうか。法制局はどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01520090605/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その政策目的のために、言ってみれば、民間の事業会社に仕入れを強制して、かわりに、税金を取ってもらって国民の負担をお願いしている",
                "電気料金じゃないので、これは何なのかというと、太陽光パネルの普及あるいは太陽光エネルギーの推進のためにみんな全員参加で払っているということですから、私は、これは極めて税金に近いというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117105254X02620090423_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-23",
            "speech_text": "○北神圭朗君　民主党の北神圭朗でございます。\r\n　私は、ただいま議題となりました、内閣提出のいわゆるエネルギー供給構造高度化法案について、民主党・無所属クラブを代表して、関係諸大臣に質問をいたします。（拍手）\r\n　本法案で注目されるのは、どうも、風の便りによりますと、太陽光パネルの普及を目的とする固定価格買い取り制度の導入のようであります。\r\n　これは、太陽光パネルが高い、二百五十万円もするのでなかなか手が届かない、そこで、太陽光電力のうち、使い切れない分を電力会社に買わせることによって、買い手の負担を事後的に軽くしてあげる、そのかわり、電力会社は買い取り費用を電気料金に転嫁して、国民に負担をしていただく、こういう仕掛けであります。\r\n　これは、すべて風の便りで知りました。というのも、法案に何も書いていないからであります。条文であるはずの第五条を見ても、固定価格買い取り制度のコの字もありません。ましてや、この制度によって、電力会社が幾らで余剰電力を買い取って、国民の負担がどのくらいふえるのかも全く書いておりません。\r\n　しかし、電気料金というのは、生活を営む上で避けることのできない公共料金であり、税金に準ずるものでございます。税金の場合は、国民の財産を強制的に徴収することから、当然、租税法律主義という原則があります。公共料金についても、実際にこれを負担する身になれば、基本的には、こうした考え方に準じて取り扱うべきだと考えます。\r\n　ところが、本法案は、買い取り価格を初め、何とすべてが大臣告示に白紙委任。これは、本制度が電力会社の経営に介入をし、国民に負担を強いるものであることを踏まえると、透明性並びに予測可能性の視点からして、ゆゆしき問題ではないでしょうか。\r\n　役所の内々の説明では、電気料金が月百円ほどふえるにすぎないということでございます。しかし、大臣告示というのは、国会の審議を経ずに、幾らでも変更できます。会社の仕入れに国家が介入し、国民負担をふやすことにつながることを、ここまで、丸々行政の裁量にゆだねる仕組みで、本当に国会の納得を得られると思っているのでしょうか。大臣、御見解を伺いたいと思います。あわせて、法制的見解を官房長官に伺います。\r\n　やっぱり、一般的な白紙委任はあり得ないのではないでしょうか。少なくとも、委任の範囲、基準、内容が法律に規定されなければ、歯どめがかからないじゃないですか。このままでは、電気料金を払う国民の立場からして、自分たちの負担がどこまでふえていくのか、甚だ不安であります。大臣と官房長官の御見解をお聞きします。\r\n　逆に言えば、何にももったいぶらずに、具体的に固定価格買い取り制度を法律に規定すればいいじゃないか。それをあえてしない理由は一体何なのか。私にはさっぱりわからないので、大臣に御教示願いたいと思います。\r\n　なお、大臣、御参考までに、この買い取り制度の本家であるドイツの例を少し調べたら、買い取り価格を初め、具体的な要件がきめ細かく法律に規定してありました。\r\n　また、そもそも、電力行政については、平成十一年に、事前介入的・裁量型行政から事後監視的・ルール遵守型行政に大きくかじを切ったはずであります。にもかかわらず、大臣は、ことしの初めに、石油高騰への対応として、これまでの燃料費調整制度のルールを恣意的に破った、そして、不透明なる行政指導によって、突然、電気料金の上げ幅を圧縮しました。今回の白紙委任についても、告示による裁量型行政への逆戻りではないのか。大臣はどうお考えなのか、教えていただきたいと思います。\r\n　他方、本法案では、ほかの風力、バイオマス等のエネルギーの利用についても、電力会社等に義務づけることができるようになっています。そこでお聞きしたいのは、太陽光の買い取り制度以外で、公共料金引き上げによって国民負担をふやすことは考えておられるのか。このような漠然とした条文では全く見当がつきません。大臣の御説明を求めます。\r\n　もちろん、太陽光エネルギーの促進自体、私自身、環境面、何よりも国家のエネルギー戦略、また産業振興の観点からも、大いに賛成でございます。要は、どの政策手段、あるいは、それらの政策手段のどのような組み合わせが最も適当なのか、分析検討をしているのかが問題でございます。\r\n　その点、私は、一つの判断基準として、できるだけ市場の機能をゆがめないものが適当と考えますが、大臣の見解を聞きたいと思います。\r\n　これまでの政策手法としては、政府は、電力会社等に対し、太陽光を含む再生可能エネルギー利用の大枠を義務づけてきました。しかし、個別のエネルギーをどの程度利用するかについては、会社の自主性に任せてきたところであります。また、太陽光パネルを自宅に設置する個人に対して、国から一定の補助もしてきました。さらには、本年度から、太陽光パネルの設置について、住宅ローン減税の対象ともしております。四つ目の政策手法としては、ＮＥＤＯのサンシャイン計画にも象徴されるように、技術革新への研究開発支援も着実に推進してきたところでございます。\r\n　こうした既存の有効な手法がさまざまありながら、今回、あえて固定価格買い取り制度に踏み切った理由は何なのか。特に、大臣の所管省庁である経済産業省の総合資源エネルギー調査会でさえも、昨年九月、緊急提言において、ドイツ型買い取り制度については、電気料金の恒常的な値上げにつながるなどといった問題点を指摘し、消極的な姿勢を示しているのであります。\r\n　いずれにせよ、これらの政策の利点や欠点を分析した上で、なぜ、既存の政策を拡充するのではなくて、新たに買い取り制度をそんなにも導入したいのか、大臣の考え方を教えていただきたいと思います。\r\n　というのも、太陽光パネルの普及が目的であるならば、素直に考えれば、パネルの買い手に直接補助してあげるのが一番わかりやすいんです。何にもややこしいことをする必要はありません。政策というものは、政策目的に直結する手段が最も効果的かつ効率的であります。\r\n　また、パネルを買えるのは、どちらかというと裕福な方々であります。買い取り制度では、パネルを買う一部の人たちのために、パネルを購入しない、あるいは購入することができない多くの方々が負担をする仕組みでございます。ここに、自然、逆進性の問題が発生するのであります。\r\n　一方で、現行の補助金については、その財源は電力会社等企業に課せられている税金であります。逆進性の観点から、どちらがよりすぐれているかは火を見るよりも明らかでございます。\r\n　大臣、今回、買い取り制度を導入するに当たって、こうした逆進性の分析をしているのでしょうか。また、未知数である買い取り制度を導入するかわりに、既に効果を発揮している補助金方式の拡充について検討したのでしょうか。\r\n　大体、この補助金については、平成六年に導入してから大変な成果を上げているのにもかかわらず、平成十七年にはなぜか廃止をしている。廃止をした理由は一体何なのか。また、その後、これもまた今年度から急に補助金制度を復活させたけれども、その理由もあわせて教えていただきたいと思います。\r\n　もっと言えば、エネルギー戦略は、中長期的な視点に立って、一貫性、継続性のある対策が求められるはずではないでしょうか。廃止しては復活、と思えば、今度は中途半端にドイツのまねごとをしてみる。こんなにころころ変わっていていいのか。大臣の見解はいかがでしょうか。\r\n　以上、本法案は、固定価格買い取り制度を中心に、法律にしっかりと明記すべきことが明記されていないことや、既存の政策手段との利害得失について検討しているのかどうか、たくさんの疑問が残ります。\r\n　全体の印象としては、政府の太陽光発電に対する政策、また電力行政の基本的なあり方が今回の法案で大きく変わったように見受けられます。\r\n　もちろん、変わること自体悪いことではないですよ。与謝野大臣がたびたび発言しているように、小泉・竹中流小さな政府をしっかりと反省していただくことは、これは大いにやっていただいて結構であります。確かに、エネルギー自給率が極めて低い我が国において、太陽光発電も含めた総合的なエネルギー戦略は、政府主導で強力に推進していくべきであります。\r\n　しかし、それにしても、我が国は、政権が変わらないまま、米国流市場原理から米国流グリーン・ニューディール、ドイツ流固定価格へと、心もとなく移ろい行く中で、具体的な政策や行政手法が、極端から極端、愚策から愚策、昔の革命言葉でいえば、右翼日和見主義から左翼冒険主義にまで大幅にぶれてしまうようでは、これはいささか困った次第でございます。\r\n　結びに当たりまして、政府のエネルギー・産業・環境政策が、諸外国の流行に翻弄されるのではなくて、むしろ、国益という不易なる北極星をしっかりと見据えて推進していただくことを強く求めつつ、私の代表質問を終了させていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣二階俊博君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02620090423/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "公共料金についても、実際にこれを負担する身になれば、基本的には、こうした考え方に準じて取り扱うべきだと考えます",
                "これは、本制度が電力会社の経営に介入をし、国民に負担を強いるものであることを踏まえると、透明性並びに予測可能性の視点からして、ゆゆしき問題ではないでしょうか",
                "会社の仕入れに国家が介入し、国民負担をふやすことにつながることを、ここまで、丸々行政の裁量にゆだねる仕組みで、本当に国会の納得を得られると思っているのでしょうか",
                "\r\n　やっぱり、一般的な白紙委任はあり得ないのではないでしょうか",
                "少なくとも、委任の範囲、基準、内容が法律に規定されなければ、歯どめがかからないじゃないですか",
                "このままでは、電気料金を払う国民の立場からして、自分たちの負担がどこまでふえていくのか、甚だ不安であります",
                "\r\n　逆に言えば、何にももったいぶらずに、具体的に固定価格買い取り制度を法律に規定すればいいじゃないか",
                "今回の白紙委任についても、告示による裁量型行政への逆戻りではないのか",
                "このような漠然とした条文では全く見当がつきません",
                "\r\n　もちろん、太陽光エネルギーの促進自体、私自身、環境面、何よりも国家のエネルギー戦略、また産業振興の観点からも、大いに賛成でございます",
                "\r\n　その点、私は、一つの判断基準として、できるだけ市場の機能をゆがめないものが適当と考えますが、大臣の見解を聞きたいと思います",
                "\r\n　こうした既存の有効な手法がさまざまありながら、今回、あえて固定価格買い取り制度に踏み切った理由は何なのか",
                "\r\n　いずれにせよ、これらの政策の利点や欠点を分析した上で、なぜ、既存の政策を拡充するのではなくて、新たに買い取り制度をそんなにも導入したいのか、大臣の考え方を教えていただきたいと思います",
                "\r\n　もっと言えば、エネルギー戦略は、中長期的な視点に立って、一貫性、継続性のある対策が求められるはずではないでしょうか",
                "\r\n　以上、本法案は、固定価格買い取り制度を中心に、法律にしっかりと明記すべきことが明記されていないことや、既存の政策手段との利害得失について検討しているのかどうか、たくさんの疑問が残ります",
                "与謝野大臣がたびたび発言しているように、小泉・竹中流小さな政府をしっかりと反省していただくことは、これは大いにやっていただいて結構であります",
                "確かに、エネルギー自給率が極めて低い我が国において、太陽光発電も含めた総合的なエネルギー戦略は、政府主導で強力に推進していくべきであります",
                "\r\n　しかし、それにしても、我が国は、政権が変わらないまま、米国流市場原理から米国流グリーン・ニューディール、ドイツ流固定価格へと、心もとなく移ろい行く中で、具体的な政策や行政手法が、極端から極端、愚策から愚策、昔の革命言葉でいえば、右翼日和見主義から左翼冒険主義にまで大幅にぶれてしまうようでは、これはいささか困った次第でございます"
            ]
        },
        {
            "speech_id": "116904080X01020080425_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○北神委員　おはようございます。民主党の北神圭朗でございます。\r\n　きょうは、法案というよりは、新エネルギーの代表選手である太陽光発電についてまず御質問したいというふうに思います。\r\n　大臣もよく御存じだというふうに思うんですが、この太陽光発電は新エネルギーとして、代替エネルギーとしても非常に効果の大きいものであると同時に、日本の産業も第一次石油ショックからかなり先行的に投資をしてきた結果、世界的にでも産業としても非常に有力な部分である。そういう二面の点において、我が国のエネルギーかつ産業としてもこれから非常に力を入れていかなければならないし、ここで一つ国際的にも勝負ができる分野だというふうに思っております。\r\n　そういう中で、経済産業省さんも非常に力を入れてきて一定の成果、一定の成果というよりももっと非常に大きな成果を出してきたというふうに私も思っております。しかし、やはり最近、状況が非常に大きく変わっている。私の資料にもございますが、一ページと二ページを見ていただければわかります。\r\n　一ページ目は経済産業省が作成された資料で、国別、企業別の太陽電池の生産のシェア、二〇〇七年末時点であります。一生懸命経済産業省さんも宣伝を兼ねて、日本は今世界トップを維持している、二〇〇七年の日本の生産量は世界の約四分の一を占めている、そして企業別の生産量は、日本のメーカーが上位五位までのうち二社が占めている、こういうことが書かれております。\r\n　私も、これはそのとおり事実でありますし、いたずらに危機感をあおる必要はないし、そういうつもりもありませんが、右の会社の順番を見ても、今まで日本の会社が一位だったのがドイツに抜かれた。今ドイツの会社が一位になっている。そして三位が中国の会社になっている。そういう中で、相対的には地位がちょっと落ちつつあるということであります。\r\n　また、二ページ目の方を見ると、太陽光発電の累積導入量の推移がありますが、これを見ると、日本の方が、四角の線ですが、二〇〇四年ぐらいにドイツに大きく抜かれている。これは、水曜日の吉井先生の質問にもありましたように、賛否両論はあるものの、強力な政策を打ち出している効果が非常に大きいというふうに思っております。\r\n　こういう中で、産業としてもそんなに安心はしていられない状況になっておりますし、また、今度洞爺湖サミットでも環境問題を我が国は大きく取り上げるわけですから、環境政策としても非常に大事だというふうに思っております。\r\n　まず、事務方で結構なんですが、そういう意味で、太陽光エネルギーについてどういうふうに普及の目標、日本の目標を考えておられるのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう二面の点において、我が国のエネルギーかつ産業としてもこれから非常に力を入れていかなければならないし、ここで一つ国際的にも勝負ができる分野だというふうに思っております",
                "\r\n　そういう中で、経済産業省さんも非常に力を入れてきて一定の成果、一定の成果というよりももっと非常に大きな成果を出してきたというふうに私も思っております",
                "\r\n　私も、これはそのとおり事実でありますし、いたずらに危機感をあおる必要はないし、そういうつもりもありませんが、右の会社の順番を見ても、今まで日本の会社が一位だったのがドイツに抜かれた",
                "これは、水曜日の吉井先生の質問にもありましたように、賛否両論はあるものの、強力な政策を打ち出している効果が非常に大きいというふうに思っております",
                "\r\n　こういう中で、産業としてもそんなに安心はしていられない状況になっておりますし、また、今度洞爺湖サミットでも環境問題を我が国は大きく取り上げるわけですから、環境政策としても非常に大事だというふうに思っております"
            ]
        }
    ]
}