{
    "repr_name": "北神圭朗",
    "speeches": [
        {
            "speech_id": "116904080X01020080425_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○北神委員　これが、当初は設置費用が千三百万円ぐらいだった、これは確かになかなか手が届かない金額だというふうに思います。それで、この補助金を入れることによって、要するに減価償却みたいな考えですよね。電力会社にまた余ったエネルギーを買い取ってもらう。一キロワット二十三円ぐらいでしたか、それで、減価償却で大体二十年で半分ぐらいの費用になるという考え方だと思います。\r\n　ただ、今私も話を聞くと、今でも平均大体二百五十万円ぐらいだと。これで、二十年たったらその半分ということで百二十五万円ぐらいになるという計算だと思うんですが、これは理屈の上では減価償却で二十年たったらそうだということですが、やはり買う側にとっては最初の初期投資のことが一番重く感じられる。二百万円、二百五十万円、買うということはなかなかそう簡単ではないというふうに思うんですね。結局、やはりある程度裕福な方じゃないと手が届かないというのが正直なところだというふうに思っております。\r\n　ですから、減価償却の考え方でいえば百数十万円に落ちるんだからいいじゃないかということですが、これは理屈の話であって、私もこれは別に普通のエネルギーのことだったらそんなに言わないと思うんですよ。ただ、何回も言いますように、政府が目標を設定しておるし、普及を強力に推進しなければならないという方針も立てているわけですから、そういう意味で、普及が果たして二百五十万円の価格で本当にこれ以上進むのかと。\r\n　先ほど、新藤副大臣の方からもいろいろな政策を打ち出しているというふうに言われておりますが、恐らくコスト面を下げるという話だというふうに思うんです。これも、実際数字を見ると、この補助金のこともあり、ＮＥＤＯの技術開発の効果もあり、コストはずっと下がってきているけれども、かなりこの数年間頭打ち、飽和状態になってしまって、なかなかこれ以上下げるというのも大変だというふうに思うんですね。そういう中で、本当に普及ということを目標とするのであれば、やはりこの補助金制度というものを復活すべきではないかというふうに単純に思うんです。\r\n　もちろん、これは万能薬だというふうに私は思わないんですが、あらゆる政策を二〇一〇年度までに動員しなければならない中、よほどそれに取ってかわる代替的な政策がない限りはあらゆる政策を動員して力を入れるべきだというふうに思うんですが、大臣、この点についていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "結局、やはりある程度裕福な方じゃないと手が届かないというのが正直なところだというふうに思っております",
                "\r\n　ですから、減価償却の考え方でいえば百数十万円に落ちるんだからいいじゃないかということですが、これは理屈の話であって、私もこれは別に普通のエネルギーのことだったらそんなに言わないと思うんですよ",
                "これも、実際数字を見ると、この補助金のこともあり、ＮＥＤＯの技術開発の効果もあり、コストはずっと下がってきているけれども、かなりこの数年間頭打ち、飽和状態になってしまって、なかなかこれ以上下げるというのも大変だというふうに思うんですね",
                "そういう中で、本当に普及ということを目標とするのであれば、やはりこの補助金制度というものを復活すべきではないかというふうに単純に思うんです",
                "\r\n　もちろん、これは万能薬だというふうに私は思わないんですが、あらゆる政策を二〇一〇年度までに動員しなければならない中、よほどそれに取ってかわる代替的な政策がない限りはあらゆる政策を動員して力を入れるべきだというふうに思うんですが、大臣、この点についていかがでしょうか"
            ]
        },
        {
            "speech_id": "116904080X01020080425_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○北神委員　ありがとうございます。\r\n　非常に前向きに取り組んでいただけるという話をいただきました。特に、当然この普及に当たって、やはり住宅というものが主軸になる。二〇二〇年までに新築について太陽光パネルというものを七割設置するという非常に野心的な目標も立てているわけですから、太陽光のメーカーさんと住宅の業界と協力をしながらこれをいかに推進するかということも大事だし、その上で政策を、どういうことを打ち出すのかということも大変大事だというふうに思います。もちろん宣伝も大事ですし、やはり業界同士が協力をして力を入れる、そしてまた経済産業省さんがそこでリード役を務めるということも大事だというふうに思っております。\r\n　ただ、やはり普及の上でどうしてもコストというものが買う側にありますから、今の二百五十万円ぐらいの平均価格では非常に厳しいなということは厳然たる事実だというふうに思いますので、そこを加味した政策をぜひともお考えいただければというふうに思っております。\r\n　というのは、これは私、先週たまたま住宅二百年ビジョンの議論もここでさせていただいたのですが、考えてみたら、私の資料にもあるんですが、福田総理が肝いりで推進をしようとしている政策です。\r\n　ちょっと飛びますが八ページを見ていただければ、長期優良住宅の普及の促進に関する法律案。今まで三十年しかもたなかった家を二百年もたせるようにするという政策の中にまさに重要な理念の柱として、第一条の目的規定のところに、この法律は、国民の生活の基盤となる良質な住宅が建築され、及び長期にわたり良好な状態で使用されることが住生活の向上及び環境への負荷の低減を図る上で重要となっていることにかんがみ、国土交通大臣が基本方針を定めるとかいろいろな政策を打つ、こういうことになっております。\r\n　この長期住宅の、これからまさにこういう方針のもとでいろいろな新築の住宅ができてくるというふうに思うので、そこは理念的にも合致するというふうに思うんですよ、今大臣がおっしゃられたことと。ですから、まさにこういうことに絡めていただいて、積極的に新築住宅の設置というものを図っていただければというふうに思っております。\r\n　もう一つは、今申し上げた補助金以外に、いわゆる事業者向けの補助金というものが二つほどあるということがわかってまいりました。これは六ページと七ページを見ていただければ、まず、新エネルギー技術フィールドテスト事業というところで補助金みたいなものを出している。そして七ページの方は、新エネルギー等事業者支援対策事業、これも三分の一以内の補助というものを行っている。これらは全部企業向けなんですよね。\r\n　私がちょっといまいちわからないのは、別にこれは悪いとは思わないし、五ページの方を見ると、ＦＴ事業の補助金についてなんかは、平成十九年度の応募数が五百九十六件と大量に殺到してきている。そして採択数がそのうち三百五十八件で、はねられているところも結構あるという意味では、企業の方もだんだん意識を変えてきて、やはり、自分たちの商売のイメージとしても太陽光パネルというものを備えて、自分たちは環境に配慮しているということを宣伝する、そういった思惑もあるというふうに思います。\r\n　だから、これはこれで非常にいいことだというふうに思っておりますし、むしろこの応募数を見ているともう少し枠を広げてもいいんじゃないかというふうに思っているわけでありますが、住宅の一般の消費者の方の補助金を削って企業の方が存続をしているというのも、非常に本末転倒というかバランスが悪い。\r\n　当然、企業の方は資金力もありますし、そして何よりも自分たちの商売に結びつく利点もあるんですよね。要するにＩＳＯみたいなもので、一つの流行みたいなものかもしれませんが、こういう意味で環境に配慮している、消費者の人たちもそういう企業だったら気持ちよくその商品を買ったりサービスを受けたりするという利益があるんですね。\r\n　住宅の方は、いろいろな思いで太陽光パネルを買う人はいると思うんですが、私が聞いた話では、多分ボランティア的な精神で環境にいいことをしたい、あるいは自分たちの子供に教育的な観点からも、環境に考慮していることは大事だ、そういう意味でうちは多少お金がかかったけれども、こういう意味で二酸化炭素が減るようなことに我々も貢献しているんだよ、そこに誇りを持とうじゃないかと。非常に善良な意思というか、非常にすばらしい意識で取り組んでいただいている。\r\n　片やこっちの方の補助金を削って、資金がある程度ある企業の方の補助金を存続しているというのも非常に不公平だ。私、何も企業のを削るべきだというふうには全く思わないんですが、むしろその普及ということを考えると、これもまた、何らかの形でそういう一般の方に対する支援というものを打ち出さないと、不公平感がやはりあるというふうに思っておりますので、この点についてお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二〇二〇年までに新築について太陽光パネルというものを七割設置するという非常に野心的な目標も立てているわけですから、太陽光のメーカーさんと住宅の業界と協力をしながらこれをいかに推進するかということも大事だし、その上で政策を、どういうことを打ち出すのかということも大変大事だというふうに思います",
                "もちろん宣伝も大事ですし、やはり業界同士が協力をして力を入れる、そしてまた経済産業省さんがそこでリード役を務めるということも大事だというふうに思っております",
                "\r\n　ただ、やはり普及の上でどうしてもコストというものが買う側にありますから、今の二百五十万円ぐらいの平均価格では非常に厳しいなということは厳然たる事実だというふうに思いますので、そこを加味した政策をぜひともお考えいただければというふうに思っております",
                "\r\n　この長期住宅の、これからまさにこういう方針のもとでいろいろな新築の住宅ができてくるというふうに思うので、そこは理念的にも合致するというふうに思うんですよ、今大臣がおっしゃられたことと",
                "ですから、まさにこういうことに絡めていただいて、積極的に新築住宅の設置というものを図っていただければというふうに思っております",
                "\r\n　だから、これはこれで非常にいいことだというふうに思っておりますし、むしろこの応募数を見ているともう少し枠を広げてもいいんじゃないかというふうに思っているわけでありますが、住宅の一般の消費者の方の補助金を削って企業の方が存続をしているというのも、非常に本末転倒というかバランスが悪い",
                "\r\n　住宅の方は、いろいろな思いで太陽光パネルを買う人はいると思うんですが、私が聞いた話では、多分ボランティア的な精神で環境にいいことをしたい、あるいは自分たちの子供に教育的な観点からも、環境に考慮していることは大事だ、そういう意味でうちは多少お金がかかったけれども、こういう意味で二酸化炭素が減るようなことに我々も貢献しているんだよ、そこに誇りを持とうじゃないかと",
                "\r\n　片やこっちの方の補助金を削って、資金がある程度ある企業の方の補助金を存続しているというのも非常に不公平だ",
                "私、何も企業のを削るべきだというふうには全く思わないんですが、むしろその普及ということを考えると、これもまた、何らかの形でそういう一般の方に対する支援というものを打ち出さないと、不公平感がやはりあるというふうに思っておりますので、この点についてお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "116904080X01020080425_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○北神委員　ぜひ、その点についても強力に推進していただきたいというふうに思います。\r\n　もう一点ちょっと言い忘れたのは、大臣も水曜日の質疑の中でおっしゃっていましたけれども、太陽光というのは非常にすばらしいエネルギー源だけれども変動が激しい。これは、当然、曇りの日とかそういうときも非常にエネルギーが少なくなるし、冬のときとかはやはり太陽が出ている時間が少ない。そういう意味で、ほかのエネルギーである程度その変動を補っていかないといけないわけですよね。今は十分それを補っている状態だというふうに聞いております。\r\n　ただ、皆さんがどんどん政策を進める上で、太陽光のエネルギーが日本の全体のエネルギーに占める割合が大きくなればなるほど、多分、住宅なんか、蓄電池みたいなものを備えつけないといけない、ここである程度蓄電してやるということだというふうに思います。\r\n　これもまた、今の時点では百万円とかそのぐらいのコストがかかるわけですから、まさに住宅の一般の人たちに対して購入しやすいような支援措置が改めて大事だというふうに私も思っておりますので、そういう点もぜひ踏まえて、もう答弁は結構ですので、ぜひとも検討いただきたいというふうに思っております。\r\n　太陽光はこれまでにしまして、次は、石油の価格の高騰の問題に移りたいというふうに思います。\r\n　これも、何回もこの委員会で議論に出て余り詳しくは繰り返しませんが、十ページにありますように、原油価格は相変わらず非常に高く推移している。四月二十三日の時点で、バレル当たり百十八・三ドルということであります。なかなか下がるような予想がないというふうに思っております。こういう中で、この前も大臣もおっしゃったように、投機的な要因というのがやはり私は、解せないというか、こういうものをずっと放置していていいのかというふうに非常に強く思っているわけであります。\r\n　まず御質問したいのは、大臣がこの前、石油価格について、実需だけでいけば今よりも大体四十ドルぐらい安くてもおかしくない、そういう趣旨の発言があったんですが、これは何かそういう計算とかされているんですか。それについてちょっとお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、皆さんがどんどん政策を進める上で、太陽光のエネルギーが日本の全体のエネルギーに占める割合が大きくなればなるほど、多分、住宅なんか、蓄電池みたいなものを備えつけないといけない、ここである程度蓄電してやるということだというふうに思います",
                "\r\n　これもまた、今の時点では百万円とかそのぐらいのコストがかかるわけですから、まさに住宅の一般の人たちに対して購入しやすいような支援措置が改めて大事だというふうに私も思っておりますので、そういう点もぜひ踏まえて、もう答弁は結構ですので、ぜひとも検討いただきたいというふうに思っております",
                "なかなか下がるような予想がないというふうに思っております",
                "こういう中で、この前も大臣もおっしゃったように、投機的な要因というのがやはり私は、解せないというか、こういうものをずっと放置していていいのかというふうに非常に強く思っているわけであります"
            ]
        },
        {
            "speech_id": "116604080X01020070509_213",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-09",
            "speech_text": "○北神委員　民主党の北神圭朗でございます。\r\n　お疲れさまでございます。私も、きょうは特定放射性廃棄物の最終処分について質問をしたいというふうに思います。\r\n　法案そのものより体制の話、先ほど、近藤委員からも質問、やりとりの中でございましたが、本当にこの体制でやっていけるのかということと、後、外務省の松島政務官にもおいでいただきまして、エネルギー外交についてもちょっと触れたいということであります。\r\n　私も、この問題、正直、素人であったのですが、初めてこの法案審査ということで勉強させていただいたわけでございます。近藤委員との議論でいろいろ、本当に今の体制で使用済み燃料の最終処分場というものが確保できるかという問題が指摘されたというふうに思いますが、私も素人ながら同じ感想を持ちまして、それについて若干質問したいというふうに思います。\r\n　具体的に、やはり高知県の東洋町について質問をしたいというふうに思います。\r\n　先ほどもお話がありましたように、先月二十二日に東洋町の町長の選挙がありまして、今回、高レベル放射性廃棄物の最終処分場の立地調査受け入れに反対をした町長が当選をした。それで、先月二十四日、二日後に、大臣が閣議後の記者会見で、有権者が誤解をしたままその是非を問われると当然こういう結果が出るという発言をされたというふうに思います。誤解をされていたということですが、つまり、誤解を払拭するためにはやはり説明というものが必要だ。それで今回、私の知っている限りでは、原子力発電環境整備機構、ＮＵＭＯがその説明に当たっていた。\r\n　私がまずお聞きしたいのは、なかなか誤解が解けなかった、では、ＮＵＭＯ、あるいは国もある程度協力してやっていたというふうに伺っているんですが、どのぐらい詳細に、あるいは幅広く説明をされたのかということをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01020070509/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、先月二十四日、二日後に、大臣が閣議後の記者会見で、有権者が誤解をしたままその是非を問われると当然こういう結果が出るという発言をされたというふうに思います",
                "誤解をされていたということですが、つまり、誤解を払拭するためにはやはり説明というものが必要だ"
            ]
        },
        {
            "speech_id": "116604080X01020070509_227",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-09",
            "speech_text": "○北神委員　延々と議論が続くという話ですが、公募方式全体を見直すというよりは、一部の改変とか微調整とか、いろいろあると思いますので、ぜひそれは議論の俎上にのせていただきたいと思います。\r\n　それで、時間がまだ数分あって、鷲尾委員のお許しをいただいて、少し時間もいただきますので、松島政務官に御登場いただいているので、エネルギー外交について御質問したいというふうに思います。\r\n　これは、アメリカとインドが民生の原子力協力をやった。これは私も余り知らなかったんですが、エネルギー外交とか原子力協力に詳しい人にしてみれば、物すごい衝撃的だったと。というのは、インドというのは、もともと核実験をやって、事実上、核兵器保有国になっていた。そのとき、アメリカと日本が仲よく制裁を科していたわけですよ。それが、九・一一の事件の後にアメリカが、やはりインドは大事だということで、しかも、インドは一方で不拡散を厳格に守っている。核ドクトリンというものを発表して、核の先制攻撃というのはしないとか核実験のモラトリアムとか、そういったものを宣言している。そういったことで、ブッシュ政権が平成十七年にインドのシン首相と共同声明を結んで、事実上インドを核兵器保有国として認めて、民生の原子力協力を合意したということであります。\r\n　日本は、私の知る範囲では、核の不拡散の姿勢というものを持っていて、こういった新興の核兵器保有国というものをなかなか認めたくない、あるいは、場合によってはプルトニウムを核兵器に利用することができることにつながるような民間の原子力協力というものに対して非常に消極的じゃないかなというふうに思っているんですが、実際は、外務省の立場というのはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01020070509/227",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは私も余り知らなかったんですが、エネルギー外交とか原子力協力に詳しい人にしてみれば、物すごい衝撃的だったと",
                "それが、九・一一の事件の後にアメリカが、やはりインドは大事だということで、しかも、インドは一方で不拡散を厳格に守っている",
                "\r\n　日本は、私の知る範囲では、核の不拡散の姿勢というものを持っていて、こういった新興の核兵器保有国というものをなかなか認めたくない、あるいは、場合によってはプルトニウムを核兵器に利用することができることにつながるような民間の原子力協力というものに対して非常に消極的じゃないかなというふうに思っているんですが、実際は、外務省の立場というのはいかがでしょうか"
            ]
        },
        {
            "speech_id": "116604080X01020070509_229",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-09",
            "speech_text": "○北神委員　わかりました。\r\n　まず、原子力供給国、ＮＳＧについて、私の理解では、イギリスとかフランスとかロシア、この三国については、インドに対して、もう解除すべきじゃないかという議論、議論なのかあるいは決まったのかわかりませんが、そういうふうに聞いているんですよ。実際そうだと思うんですよ。\r\n　つまり、私が申し上げているのは、ですから、アメリカがそれに制限されているというのはよくわからないんですよね。イギリス、フランス、ロシアというのは、アメリカがそういう動きをしたから、彼らもバスに乗りおくれるなということで手を挙げ始めたというふうに思うので、そこはちょっと事実関係がわからないなということが一つ。\r\n　いずれにせよ、これはアメリカだけじゃなくて、一つの世界的な流れになってきていると思うんですよ、エネルギー外交の。今申し上げたイギリスもフランスもロシアもそうですし、さらに言えば、アメリカはインドの戦略的重要性を認識している、日本も同じようだと。これははっきり言えば中国に対する牽制の話だというふうに思うんですが、その中国でさえ今インドに接近をして、どうですか、原子力協力しましょうかと言っているんですよ。\r\n　ですから、日本がそこで、余り昔ながらの、冷戦時代の核不拡散の姿勢に固執をして、核不拡散の姿勢に固執するのはいいんですよ、それは大事な話だと思いますが、ただ、現実に世界がインドというものを一種自由主義国家として、我々の国際社会の一員として、正当なメンバーの一国だ、それで、核兵器保有国としても、先ほど政務官が言ったようなそういう保障みたいなものさえ得られれば、日本も、バスに乗りおくれるなというのは、また第二次世界大戦をほうふつとして、余り適当な表現じゃないかもしれないけれども、やはりこれは、日本にとっても、産業政策としても非常に重要な話でありますし、さらに言えば、外交の観点から、日本とインドの外交関係を緊密にするという意味では非常に大事だ。インドも、御存じのように、電力について非常に需要が高まっている、日本の世界的な技術というものを非常に欲しがっている。\r\n　そういった中で、こういった民生の原子力協力というのは非常に大事だというふうに思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01020070509/229",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、原子力供給国、ＮＳＧについて、私の理解では、イギリスとかフランスとかロシア、この三国については、インドに対して、もう解除すべきじゃないかという議論、議論なのかあるいは決まったのかわかりませんが、そういうふうに聞いているんですよ",
                "イギリス、フランス、ロシアというのは、アメリカがそういう動きをしたから、彼らもバスに乗りおくれるなということで手を挙げ始めたというふうに思うので、そこはちょっと事実関係がわからないなということが一つ",
                "\r\n　いずれにせよ、これはアメリカだけじゃなくて、一つの世界的な流れになってきていると思うんですよ、エネルギー外交の",
                "今申し上げたイギリスもフランスもロシアもそうですし、さらに言えば、アメリカはインドの戦略的重要性を認識している、日本も同じようだと",
                "\r\n　ですから、日本がそこで、余り昔ながらの、冷戦時代の核不拡散の姿勢に固執をして、核不拡散の姿勢に固執するのはいいんですよ、それは大事な話だと思いますが、ただ、現実に世界がインドというものを一種自由主義国家として、我々の国際社会の一員として、正当なメンバーの一国だ、それで、核兵器保有国としても、先ほど政務官が言ったようなそういう保障みたいなものさえ得られれば、日本も、バスに乗りおくれるなというのは、また第二次世界大戦をほうふつとして、余り適当な表現じゃないかもしれないけれども、やはりこれは、日本にとっても、産業政策としても非常に重要な話でありますし、さらに言えば、外交の観点から、日本とインドの外交関係を緊密にするという意味では非常に大事だ"
            ]
        },
        {
            "speech_id": "116604080X00820070418_226",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-18",
            "speech_text": "○北神委員　大臣もぜひその何とか会議に、中小企業の意見も言えるという話ですから、資本の面とか資金調達の面、この辺をぜひともどんどん言っていただきたいというふうにお願いをしたいと思います。\r\n　結局、最後の姿は、私が一番理想と思うのは、特別準備金が入って、商工債もちゃんと資金調達としてできて、株主制限もできている、そういった姿ですが、これはいろいろなテクニカルな定義で、いや、それでもこれは完全民営化なんだというふうに言われるかもしれませんが、普通に考えたらかなり変形をされた姿だと言わざるを得ない。それはもう、私はいいと思うんですよ。\r\n　というのは、そもそも、この話というのは、小泉さんとか竹中さんの改革の旗印とか言っているけれども、非常に無理な話をしてきて、その中で、結局、現実的に考えると、落ちつきどころは余り今の姿と変わらないと正直私は思うんですよ、本当に。特別準備金を入れたり、商工債を引き続き使える、株主制限もして協同組織とほとんど実質は変わらないようにする。そういったことを一年以上もかけて、役人の皆さんの膨大なエネルギーと費用をかけ、国会の膨大なエネルギーと費用をかけ、今度、商工中金さんもほかのところも看板のかけかえをしてお金を使って、組織改編のための事務経費も使って、こんなことをして本当に何をしてきているのかなと私は正直思うんです。\r\n　大臣に最後に、感想として、この民営化騒ぎについて、正直どう思われますか、政治家として。こんなことをやっていていいんですかね、時間を費やして。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00820070418/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結局、最後の姿は、私が一番理想と思うのは、特別準備金が入って、商工債もちゃんと資金調達としてできて、株主制限もできている、そういった姿ですが、これはいろいろなテクニカルな定義で、いや、それでもこれは完全民営化なんだというふうに言われるかもしれませんが、普通に考えたらかなり変形をされた姿だと言わざるを得ない",
                "\r\n　というのは、そもそも、この話というのは、小泉さんとか竹中さんの改革の旗印とか言っているけれども、非常に無理な話をしてきて、その中で、結局、現実的に考えると、落ちつきどころは余り今の姿と変わらないと正直私は思うんですよ、本当に",
                "そういったことを一年以上もかけて、役人の皆さんの膨大なエネルギーと費用をかけ、国会の膨大なエネルギーと費用をかけ、今度、商工中金さんもほかのところも看板のかけかえをしてお金を使って、組織改編のための事務経費も使って、こんなことをして本当に何をしてきているのかなと私は正直思うんです"
            ]
        },
        {
            "speech_id": "116605268X00220070301_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○北神分科員　立場は重々わかりましたが、私としては、要求したいのは、これはやはり、そんな精神論というか、あるいは逃げているのかちょっとわかりませんが、いずれこの問題は発覚するわけですから、早目にそれは明らかにして国民に説明をすべきだというふうに思いますので、それだけちょっと申し上げて、次の質問に移りたいというふうに思います。\r\n　次は、六者会合そのものの話ですが、会合の結論としては、初期段階の措置として、北朝鮮が、寧辺ですか、そこの核施設を最終的に放棄することを目的として活動の停止及び封印することを決めた、そしてその引きかえに、重油五万トンに相当する緊急エネルギー支援を開始する、その次の段階の措置としては、北朝鮮がすべての核計画の完全な申告の提出及びすべての既存の核施設の無力化などを行って、その引きかえに、さらに重油九十五万トンに相当する規模を限度とした援助を行うということが合意されたということです。\r\n　日本はその中で、拉致問題を含む日朝関係の現状を踏まえて、初期段階の支援については我が国は参加しないということと、その次の段階の支援についても同じように、拉致問題を含む日朝関係に進展が見られるまで、我が国は参加しないことにつき、関係国は了解と説明されているわけであります。\r\n　外務省のホームページを見て、「共同声明の実施のための初期段階の措置」という採択された正式な文書を読んでも、全然日本の立場が書かれていないわけですよ。ただ、おかしいなと思ったんですが、外務省がつくった概要の中には、括弧書きの中で、拉致問題を含む日朝関係に進展が見られるまで、我が国は参加しないことにつき、関係国は了解というふうに書いてある。\r\n　私も、外交については素人ですが、役人をやっていたこともあるので、こういったことは基本的に一番重要な部分。これは、日本の姿勢としては、私は非常に評価しているんですよ。当然のスタンスだというふうに思うんですが、ただ、それが実行できるかどうかというのが問題でありまして、実行するに当たっては、当然その公式の採択された文書に明記されているのが普通だというふうに思うんですね。なぜ明記されていないのかということを、外務省の方にお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、日本の姿勢としては、私は非常に評価しているんですよ",
                "当然のスタンスだというふうに思うんですが、ただ、それが実行できるかどうかというのが問題でありまして、実行するに当たっては、当然その公式の採択された文書に明記されているのが普通だというふうに思うんですね"
            ]
        },
        {
            "speech_id": "116604080X00220070221_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○北神委員　民主党の北神圭朗でございます。\r\n　大臣、大分時間も遅くなりましたが、またひとつよろしくお願いしたいと思います。\r\n　きょうは、経済成長戦略、二つ目にはエネルギー外交、三つ目には公正取引委員会関係の優越的地位とか不当廉売について御質問したいというふうに思います。何せ八番バッターなので、もう大分論点も出てまいりましたので、重複するところもあるかと思いますが、ひとつよろしくお願いしたいと思います。\r\n　今度、経済成長戦略に基づいて、経済成長戦略大綱関連三法案というのが閣議決定をされたということであります。これは、安倍政権が成長力の強化に努めていく、経済成長というものを一つの大きな政権の柱にしていくということでありますが、私自身ももう前々から、小泉政権のときから、この方向性については大賛成であるわけであります。\r\n　というのも、小泉政権の四年、五年間の間、どちらかというと、財政再建の方に力点を置いてきた。その手段としては歳出削減とか増税、これは余り言われていなかったけれども、実際は増税をしてきた、さらには民営化とか、そういった政策が前面に出てきたということであるわけであります。\r\n　しかしながら、私も昔、財務省におったわけでありますが、財政再建というのは、やはり歳出を削るとか増税だけでは到底果たすことができない。これは、内閣府の調査でも、アメリカの八〇年代の財政再建の要因分析というものがおととしぐらいに出たと思いますが、それを見ても、ある程度歳出削減もあるし増税もあるんですが、やはり経済成長による自然増収の要因というのが非常に大きい。こういったところを無視して、ただただ歳出を減らしたり増税をしたりでは、財政再建もままならないし、そもそも何のために政治をやっているのかというのがよくわからないということであるので、私は、安倍政権になってから、経済成長戦略というものには非常に期待をしていたわけであります。\r\n　そういうこともあって、今回の関連の三法案について、正直、非常に期待をしていたわけでありまして、簡単に言えば、アメリカでいえば、レーガン時代のヤング・レポートとか三年前のパルミザーノ・レポートとか、そういったアメリカの成長戦略に基づく政策、それに匹敵するものをすごく期待していたわけであります。\r\n　ところが、この前、経済産業省の事務方から説明を受けたんですが、財政的な規模も中身もかなり見劣りせざるを得ないというふうに私は思ったわけであります。規模については、経済成長戦略要望に予算の重点配分をされたというふうに言われておりますが、現在審議中の平成十九年度の予算案を見ると、三千億円超にとどまっている。また、大企業と比べてまだまだ足腰の弱い中小零細企業、これは日本経済の根幹であるわけでありますが、この中小企業対策についても、費用が予算の中で千六百二十五億円と、昨年からわずか九億円ふえたにすぎない。ここ十年、二十年ぐらいを見ていると、大して伸びていないわけですね。\r\n　中身についても、これも私、なかなか判断が難しいですし、皆さんもあからさまには言えないと思いますが、どうも昔見たような対策が衣がえをされたり、あるいは多少条件をつけられたりして、つけかえみたいな形でまた改めて束ねられているという印象を持たざるを得ないということであります。簡単に申し上げると、まだ政策の中身に入る以前の問題として、安倍政権の成長戦略あるいは甘利経済産業大臣の経済成長に対する意気込みというものがなかなか予算に明確にあらわれてこないというふうに言わざるを得ない。\r\n　私も、単に予算をばんばんつければいいというふうに思うわけではないんですが、もし日本の今皆さんが考えておられる経済成長戦略というものが、アメリカとか先進国の潮流の中で出てきているようなものと大体似たようなものであるならば、基本的にその成長戦略というのは、補助金とかそういったものよりは、研究開発あるいは人材育成、教育、こういったところに力点を置くことだと思うんですね。それらは簡単に言えば将来に対する投資みたいなものであって、もちろん、その中身とかいろいろ制度整備、どういう条件をつけていくのか、こういうことも大事だと思いますが、投資ですから、やはり金額というものが極めて重要な部分を占めるというふうに私は思います。\r\n　質問としては、ですから、基本的にイノベーションというふうに言うのであれば、今回の中身を見ると、従来型の補助金的なものとか見受けられて、もちろんそれだけではなくて、いろいろ知的財産権の項目とか入っておりますが、やはりもう少し明確に、研究開発、人材育成というものに重点化して、大幅に増額をする必要があるというふうに思うんですが、この辺の、私が今るる申し上げた考え方あるいは見方、これについて経済産業大臣の基本的なお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、安倍政権が成長力の強化に努めていく、経済成長というものを一つの大きな政権の柱にしていくということでありますが、私自身ももう前々から、小泉政権のときから、この方向性については大賛成であるわけであります",
                "\r\n　しかしながら、私も昔、財務省におったわけでありますが、財政再建というのは、やはり歳出を削るとか増税だけでは到底果たすことができない",
                "こういったところを無視して、ただただ歳出を減らしたり増税をしたりでは、財政再建もままならないし、そもそも何のために政治をやっているのかというのがよくわからないということであるので、私は、安倍政権になってから、経済成長戦略というものには非常に期待をしていたわけであります",
                "\r\n　そういうこともあって、今回の関連の三法案について、正直、非常に期待をしていたわけでありまして、簡単に言えば、アメリカでいえば、レーガン時代のヤング・レポートとか三年前のパルミザーノ・レポートとか、そういったアメリカの成長戦略に基づく政策、それに匹敵するものをすごく期待していたわけであります",
                "簡単に申し上げると、まだ政策の中身に入る以前の問題として、安倍政権の成長戦略あるいは甘利経済産業大臣の経済成長に対する意気込みというものがなかなか予算に明確にあらわれてこないというふうに言わざるを得ない",
                "\r\n　私も、単に予算をばんばんつければいいというふうに思うわけではないんですが、もし日本の今皆さんが考えておられる経済成長戦略というものが、アメリカとか先進国の潮流の中で出てきているようなものと大体似たようなものであるならば、基本的にその成長戦略というのは、補助金とかそういったものよりは、研究開発あるいは人材育成、教育、こういったところに力点を置くことだと思うんですね",
                "それらは簡単に言えば将来に対する投資みたいなものであって、もちろん、その中身とかいろいろ制度整備、どういう条件をつけていくのか、こういうことも大事だと思いますが、投資ですから、やはり金額というものが極めて重要な部分を占めるというふうに私は思います"
            ]
        },
        {
            "speech_id": "116404080X01920060526_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-05-26",
            "speech_text": "○北神委員　ありがとうございます。\r\n　我々も、私の一存では何も決められませんが、我が党も多分、そういった問題意識を持って協力をしていきたいというふうに思います。\r\n　今、機構の中の予算とか人員の配置の話をしましたが、もう一つ申し上げたいのは、個別の、今後のリーディング産業、これから力を入れなければならない産業に応じて特許の審査をどう考えるかということにつきまして、優先順位をつけるという観点もあると思うんですね。\r\n　これはなかなか難しくて、基本原則は、出願されて、そして審査請求のあったものについて公平にすべて対応していくということが原則だとは思うんですが、これも、経済戦略というものを非常に大事にして、知財というものを極めて密接にそれに連関するという位置づけを考えるのであれば、例えば、先ほどのバイオとかロボットについてはある程度優先的に審査をしてどんどんと進めていく。というのは、これもやはり時間の競争でございまして、アメリカとかヨーロッパとか、同じ分野について研究者たちが心血注いで研究をしているわけでございまして、日本としては、大臣が先ほどおっしゃったように、人口減少、高齢化の中で、知恵で勝負するしかないということでございましたら、やはりそういったところに力を入れていくべきではないか。\r\n　私が調べましたところ、アメリカなんかでは、たしか公益の事業とか環境、エネルギー開発に関連するものについては審査を優先するということになっておりまして、私もまだ詳しくは勉強していないんですが、産業戦略的な観点がどこまであるのかちょっとわかりません。\r\n　ただ、一方で、韓国では、輸出促進に関連する案件とか、あるいは認定されたベンチャー企業とか、これはちょっと産業戦略から外れますが、防衛関連の特許とかについては優先的に審査を進めるという事例があるわけでございますから、そういったことも我が国において考えられるんではないかというふうに思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01920060526/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々も、私の一存では何も決められませんが、我が党も多分、そういった問題意識を持って協力をしていきたいというふうに思います",
                "\r\n　今、機構の中の予算とか人員の配置の話をしましたが、もう一つ申し上げたいのは、個別の、今後のリーディング産業、これから力を入れなければならない産業に応じて特許の審査をどう考えるかということにつきまして、優先順位をつけるという観点もあると思うんですね",
                "というのは、これもやはり時間の競争でございまして、アメリカとかヨーロッパとか、同じ分野について研究者たちが心血注いで研究をしているわけでございまして、日本としては、大臣が先ほどおっしゃったように、人口減少、高齢化の中で、知恵で勝負するしかないということでございましたら、やはりそういったところに力を入れていくべきではないか",
                "\r\n　ただ、一方で、韓国では、輸出促進に関連する案件とか、あるいは認定されたベンチャー企業とか、これはちょっと産業戦略から外れますが、防衛関連の特許とかについては優先的に審査を進めるという事例があるわけでございますから、そういったことも我が国において考えられるんではないかというふうに思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116404080X01020060405_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○北神委員　民主党の北神圭朗でございます。\r\n　先日も当委員会で質問をさせていただいたわけでございますが、もともと産業政策とかエネルギー政策に関心もありましたが、先輩議員の圧力もこれありまして、当委員会に先週の水曜日から正式メンバーとなりましたので、よろしくお願い申し上げます。\r\n　本日は、ＮＥＤＯ及びいわゆる石特ですね、石油及びエネルギー需給構造高度化対策特別会計法の一部を改正する法律案について質問をさせていただきたいと思います。\r\n　今回の法案は、京都議定書目標達成計画に基づいて国内での取り組みというものが優先される、最大限努力して、それでもなお排出削減目標に届かなければ、不足する排出削減量についてＮＥＤＯによってクレジット取得業務というものを実施するための改正だというふうに理解しております。私は、地元が京都ということでございまして、この京都で締結された議定書に基づく環境対策を実効性のあるものにぜひしていただきたい、そして私もぜひ頑張っていきたいという強い思いがございます。\r\n　他方、この京都メカニズムなるものは、環境対策の側面からいえば決して王道とは言えない。まず、やはり王道というのは、国内での削減努力というものがあると。\r\n　しかし、王道ではないかわりに、この京都メカニズムというものは、環境対策に限らない広がりがあるというふうに思っております。一つは、当委員会でも何度も審議に上がってきた事項でございまして、国内の企業のビジネスチャンスの拡大ということが挙げられると思います。もう一つは、先ほども大畠議員が語っておられましたが、外国に対する技術移転を通じての外交政策、外交的な側面というものもあるのだろうと。少なくとも、私は、その点について、本日強調して議論をしていきたいというふうに思います。\r\n　運用次第では、この京都メカニズムというものも、世界で最もすぐれた環境技術、エネルギー技術を誇る日本が、その優位性を保って、あるいは優位性を生かして、諸外国との外交というものをより国益にかなったものにできるのではないか、そういった外交的な視点から、非常に大事な課題だというふうに思っております。\r\n　今申し上げたのは、ある意味では変則的なとらえ方なのかもしれません。しかし、そういった視点も大事だというふうに私は思っておりまして、ぜひそこは、二階経済産業大臣におかれまして、今回の京都メカニズムに係る改正法律案の意義をどのようにお考えなのかというものをお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の法案は、京都議定書目標達成計画に基づいて国内での取り組みというものが優先される、最大限努力して、それでもなお排出削減目標に届かなければ、不足する排出削減量についてＮＥＤＯによってクレジット取得業務というものを実施するための改正だというふうに理解しております",
                "私は、地元が京都ということでございまして、この京都で締結された議定書に基づく環境対策を実効性のあるものにぜひしていただきたい、そして私もぜひ頑張っていきたいという強い思いがございます",
                "\r\n　他方、この京都メカニズムなるものは、環境対策の側面からいえば決して王道とは言えない",
                "\r\n　しかし、王道ではないかわりに、この京都メカニズムというものは、環境対策に限らない広がりがあるというふうに思っております",
                "\r\n　運用次第では、この京都メカニズムというものも、世界で最もすぐれた環境技術、エネルギー技術を誇る日本が、その優位性を保って、あるいは優位性を生かして、諸外国との外交というものをより国益にかなったものにできるのではないか、そういった外交的な視点から、非常に大事な課題だというふうに思っております"
            ]
        },
        {
            "speech_id": "116404080X01020060405_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○北神委員　今、プロジェクトの公募によって、選定基準として、当然税金が入っているから、そのコストの面というものもしっかり見ないといけない、あとホスト国の政治経済の安定度というものも見ないといけない、それは本当におっしゃるとおりであると思います。\r\n　しかし、私が申し上げたいのは、これは極端な例ですけれども、例えば、北朝鮮というのはちょっとおかしな話かもしれませんが、北朝鮮ほど日本にとって懸念を示すような存在じゃないかもしれませんけれども、ある程度、今後、近い将来の中で、東南アジアの国あるいは発展途上国の中で、あるいは中国とかこういった国が日本と外交的に緊張関係になっていくことも当然想定できるわけでございます。\r\n　そういったときに、ただただ純粋に環境、ＣＯ2の視点とかあるいはそのコストの面とか、そういった観点だけでは、私は、これは国の政策であるわけですから、そういった点についてはやはり国益というものを踏まえていかなければならないし、総合的な外交戦略というものが我が国に余り見えていないというふうに思いますが、やはりそういった観点からもこの京都メカニズムというものをとらえなければならないし、このプロジェクトの選定、ホスト国の選定というものも、その中に、運用の面で、運用の段階でそういった視点というものを加味していただきたいというふうに思います。\r\n　そういった趣旨ですので、ぜひそういった視点からプロジェクトあるいはホスト国の認定というものをとらえていただきたいということでございます。\r\n　それで、今、発展途上国という話がありましたが、そういった発展途上国は、今、残念ながら、京都議定書のスキームの中に入っていない。今申し上げた技術移転を通じた外交についても、やはり彼らがこの枠組みの中に入った方が当然この日本の優位性というものも確保できるわけですよね。向こうもある程度ＣＯ2の削減というものも義務づけられる中で、日本に対する省エネ、エネルギーの技術というもののニーズも高まる、そういったところに日本というのは外交上のレバレッジというものが生じるわけでございます。\r\n　そういった意味で、先ほど大畠委員からも話がありましたが、既にお隣の中国とかインドとかさらにはブラジルとか、こういった発展途上国、先ほど大臣から、都合よく使い分けて、時々発展途上国、時々先進国という話もありましたが、もう事実上巨大な工業国家として世界有数のＣＯ2の排出国となっているわけです。こうした国が京都議定書のスキームの中に入ってもらって、我が国が今回の京都メカニズムのこの枠組みというものを、私が申し上げている視点からいえば、外交戦略的に活用することが可能になる、そしてこういった国との重要な一種交渉手段となるというふうに思うんですが、ぜひ早急に、中国とかインドとかブラジルとか、こうした発展途上国を京都議定書の枠組みの中に入れていただきたい。\r\n　その辺の大臣の努力というか、そういったものをぜひお聞かせ願いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、私が申し上げたいのは、これは極端な例ですけれども、例えば、北朝鮮というのはちょっとおかしな話かもしれませんが、北朝鮮ほど日本にとって懸念を示すような存在じゃないかもしれませんけれども、ある程度、今後、近い将来の中で、東南アジアの国あるいは発展途上国の中で、あるいは中国とかこういった国が日本と外交的に緊張関係になっていくことも当然想定できるわけでございます",
                "\r\n　そういったときに、ただただ純粋に環境、ＣＯ2の視点とかあるいはそのコストの面とか、そういった観点だけでは、私は、これは国の政策であるわけですから、そういった点についてはやはり国益というものを踏まえていかなければならないし、総合的な外交戦略というものが我が国に余り見えていないというふうに思いますが、やはりそういった観点からもこの京都メカニズムというものをとらえなければならないし、このプロジェクトの選定、ホスト国の選定というものも、その中に、運用の面で、運用の段階でそういった視点というものを加味していただきたいというふうに思います",
                "こうした国が京都議定書のスキームの中に入ってもらって、我が国が今回の京都メカニズムのこの枠組みというものを、私が申し上げている視点からいえば、外交戦略的に活用することが可能になる、そしてこういった国との重要な一種交渉手段となるというふうに思うんですが、ぜひ早急に、中国とかインドとかブラジルとか、こうした発展途上国を京都議定書の枠組みの中に入れていただきたい"
            ]
        },
        {
            "speech_id": "116404080X01020060405_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○北神委員　ぜひ、この件については、日本側に大義名分があるわけでございますから、堂々とアメリカに対して主張していただきたいというふうに思います。\r\n　先ほども福沢諭吉の独立自尊という言葉もございましたが、これは私の個人的な考えですが、本来日本というのは、それ以前に、聖徳太子のときから隣国の隋帝国に対して対等であると。それが日本の国是だというふうに私は思っているわけでございまして、そういった意味では、決してアメリカというのは、先ほど大臣からも強く、我が国は従属国ではないと。当然のことでございます。\r\n　私は、別にあえていわゆる自虐的な観点から言っているわけでもないし、逆に言えば、ただただ、現実を見据えずに、いや、日本とアメリカは対等なんだ、日本は主権国家なんだということを言っているのも、現実をやや冷徹に見ていなくて、ある意味では思考停止に陥っている、そういった部分もあるというふうに思っております。やはり独立の気概というものを持ち直して、こういった問題についてアメリカに対して強く申し入れるべきだというふうに思っているわけでございます。\r\n　これは、私が今申し上げている外交的な視点でいえば、京都議定書に入る入らない、こういった部分もありますし、今回の京都メカニズムの中に、実際にどういった国を技術移転の対象とするか、そういった運用の部分についても外交的な配慮が必要なんじゃないか、そういった趣旨を申し上げた次第でございます。やや大上段にかぶったわけでございますが、ぜひ、こうした外交的な視点を政府にもあわせ持っていただきたい、そういうふうに思っているわけでございます。\r\n　これからちょっと細かい具体論に入りたいというふうに思いますが、まずは、今回の京都メカニズムの改正法律案に関する財源論についてお聞きしたいと思います。\r\n　今回の法律案は、ＮＥＤＯが行うクレジット業務の取得に必要な事業の一部について、平成十八年度の予算に限っていえば、八億円ほどは一般会計から歳出をするということになっておりますが、大半の四十六億円については石油及びエネルギー需給構造高度化対策特別会計、石特とこれから言いますが、石特から支出することになっております。\r\n　まず、あえて石特を活用する趣旨というのはどういうところにあるのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほども福沢諭吉の独立自尊という言葉もございましたが、これは私の個人的な考えですが、本来日本というのは、それ以前に、聖徳太子のときから隣国の隋帝国に対して対等であると",
                "それが日本の国是だというふうに私は思っているわけでございまして、そういった意味では、決してアメリカというのは、先ほど大臣からも強く、我が国は従属国ではないと",
                "\r\n　私は、別にあえていわゆる自虐的な観点から言っているわけでもないし、逆に言えば、ただただ、現実を見据えずに、いや、日本とアメリカは対等なんだ、日本は主権国家なんだということを言っているのも、現実をやや冷徹に見ていなくて、ある意味では思考停止に陥っている、そういった部分もあるというふうに思っております",
                "やはり独立の気概というものを持ち直して、こういった問題についてアメリカに対して強く申し入れるべきだというふうに思っているわけでございます",
                "\r\n　これは、私が今申し上げている外交的な視点でいえば、京都議定書に入る入らない、こういった部分もありますし、今回の京都メカニズムの中に、実際にどういった国を技術移転の対象とするか、そういった運用の部分についても外交的な配慮が必要なんじゃないか、そういった趣旨を申し上げた次第でございます",
                "やや大上段にかぶったわけでございますが、ぜひ、こうした外交的な視点を政府にもあわせ持っていただきたい、そういうふうに思っているわけでございます"
            ]
        },
        {
            "speech_id": "116404080X01020060405_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○北神委員　一生懸命これまでも特別会計の歳出を削減してきたという趣旨だというふうに思います。\r\n　あと、エネルギー対策にとって非常に重要な政策だから特別会計というものが正当化されるというお話でございますが、特別会計というのは、御存じのように、受益と負担の原則というものがなければならない。そういったところについて、この石油特別会計を活用するに当たって、今回のスキームの中でどこに受益があって、どこに負担があるのか、それをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あと、エネルギー対策にとって非常に重要な政策だから特別会計というものが正当化されるというお話でございますが、特別会計というのは、御存じのように、受益と負担の原則というものがなければならない"
            ]
        },
        {
            "speech_id": "116404080X01020060405_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○北神委員　つまり、その事業者にとって便益があるということですね、エネルギー制約がなくなるということで。\r\n　今いろいろ御説明を聞きましたが、特別会計についてちょっと、百歩までいかないかもしれないけれども、十歩ぐらい譲って、これはふさわしい、あるいは特別会計を使う十分な条件がそろっているということかもしれませんが、私が申し上げたいのは、消極的な理由としてはそういったことも、特別会計を使っても問題ないということは言えるかもしれません。しかし今、特別会計の改革の議論の流れの中で、逆に言えば、一般会計を使ったらだめだということもないと思うんですよね、実際に今回も一般会計も一部使っているわけでございますし。\r\n　そういったことからいえば、今回の法律案についてどうこう申し上げるつもりはないですが、これまた来年度も予算措置というものもあると思います。そういったときにぜひこういった論点も踏まえて議論をしていただきたいなというふうに思いますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今いろいろ御説明を聞きましたが、特別会計についてちょっと、百歩までいかないかもしれないけれども、十歩ぐらい譲って、これはふさわしい、あるいは特別会計を使う十分な条件がそろっているということかもしれませんが、私が申し上げたいのは、消極的な理由としてはそういったことも、特別会計を使っても問題ないということは言えるかもしれません",
                "\r\n　そういったことからいえば、今回の法律案についてどうこう申し上げるつもりはないですが、これまた来年度も予算措置というものもあると思います"
            ]
        }
    ]
}