{
    "repr_name": "福田昭夫",
    "speeches": [
        {
            "speech_id": "121104376X01820230509_231",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○福田（昭）委員　簡潔にありがとうございます。\r\n　それでは、このことについてちょっと意見を申し上げておきたいと思いますが、米国は、二〇二七年までに台湾有事が起こるということを想定して、米軍の再編を進めておりますけれども、自衛隊が、日米韓の情報共有、相互運用を視野に進める米軍の統合全領域指揮統制に組み込まれますと、仮に台湾有事があれば、必ず日本が巻き込まれることになります。\r\n　そうならないために、私は、アメリカがプレゼントしてくれたという憲法九条を最大限に生かすということを考えない限り、日本や日本人が大きな被害に遭うことを避けられない、そのように思っていることを伝えたいと思います。\r\n　次に、新たな防衛力整備計画に関する財源確保策、十七兆円に安定財源はあるのかであります。\r\n　資料の一から四まで見ていただきながらお聞きいただきたいと思っています。時間の関係で、私の方から指摘だけして、後で総理のお答えをいただきます。\r\n　一つ目は、今回の防衛増税、四・四兆円以外に、抑止力、対処力を高める安定財源はあるのか。\r\n　この財務省が作ったイメージ図ですかね、下の方から行きますが、歳出改革三兆円強ですけれども、姿が全く見えません。階委員が指摘する予定でありましたけれども、東日本大震災時には、国会議員や国家公務員の人件費を大幅に削減をしました。しかし、そんなことが今回は全く見えません。\r\n　第二に、決算剰余金の活用でありますが、三・五兆円程度は、資料四のとおり、藤岡君が指摘しましたけれども、令和二年度の特別な四兆五千億円を除いては、十年の平均では毎年〇・七兆円程度の剰余金は出てまいりません。\r\n　第三に、仮称の防衛力強化資金、四・六兆円でありますが、これが全くまたでたらめです。新型コロナ関連〇・四兆円、大手町プレイス売却収入〇・四兆円は昨年度の単年度収入でありますし、外為特会と財投特会については、短期国債と財投債の活用による剰余金です。しかも、資料三のとおり、国立病院機構の積立てを一年前倒し、しかも、地域医療機能推進機構の積立金は、一年前倒しをした上で、実は、本来ならば年金特別会計に戻すべき、返納すべきものを、今度は国庫に納付させて、この防衛力強化資金に納入させるという、とんでもないことをやっております。\r\n　それから、外為特会の令和五年度分は、まだ決算が確定していないのに、この資金に前倒しで繰り入れてしまうという、余っているお金は法律で決めれば何でも入れられる、こういうやり方ですからね、総理大臣、いいですか。本当に、こんな信じられないような、財務省がこんなひどい会計をやるのか、私はびっくりいたしております。\r\n　それから、第四に、防衛力整備水準を確保することについての二・五兆円程度については、道下君が指摘したように、政府自身が長い間認めてこなかった建設国債を、もうお金がないから建設国債を一・六兆円程度充当するということであります。\r\n　今申し上げてきたように、１から４、これは総じて申し上げれば、原資はほとんど公債なんです。公の借金なんです。財政規律を無視しております。とても認めるわけにはいきませんけれども、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/231",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それでは、このことについてちょっと意見を申し上げておきたいと思いますが、米国は、二〇二七年までに台湾有事が起こるということを想定して、米軍の再編を進めておりますけれども、自衛隊が、日米韓の情報共有、相互運用を視野に進める米軍の統合全領域指揮統制に組み込まれますと、仮に台湾有事があれば、必ず日本が巻き込まれることになります",
                "\r\n　そうならないために、私は、アメリカがプレゼントしてくれたという憲法九条を最大限に生かすということを考えない限り、日本や日本人が大きな被害に遭うことを避けられない、そのように思っていることを伝えたいと思います",
                "\r\n　それから、外為特会の令和五年度分は、まだ決算が確定していないのに、この資金に前倒しで繰り入れてしまうという、余っているお金は法律で決めれば何でも入れられる、こういうやり方ですからね、総理大臣、いいですか",
                "本当に、こんな信じられないような、財務省がこんなひどい会計をやるのか、私はびっくりいたしております",
                "財政規律を無視しております",
                "とても認めるわけにはいきませんけれども、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01620230425_098",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○福田（昭）委員　私は、前の、前の前の大臣になるのかな、麻生財務大臣からこう伺っております。麻生財務大臣は、経常収支が黒字の国で、発行している国債が全て自国の通貨建て、つまり日本ですから円建てで発行している国で、財政破綻した国が今まで歴史上にはないと。日本は、今のところ経常収支も黒字だし、発行している国債は全て円建てなので財政破綻しない、こういうふうに伺っておりますが、そんな中で、三つ目ですけれども、令和四年度の貿易収支の赤字が二十一兆円を超えました。経常収支も赤字になるおそれが出てきましたけれども、もし余りにも極端な円安政策をずっと続けていけば、貿易収支の赤字幅が大きくなって、所得収支の黒字が、日本に持ち込むと何か円安で高くなっちゃうみたいですが、この辺が同時に相殺されるような形で経常収支が黒字を保つというようなことであると、大変心配な状況になってきているのかな、こういうふうに思っております。ここは、質問、時間の関係で省略します。答えは要りません。\r\n　四つ目。せっかく総裁に来ていただいたので、四つ目の質問に行きたいと思いますが、先ほど我々の櫻井委員がすごく詳しく質問しましたので、私の方からは簡単に質問したいと思いますが、日本銀行は、円の実質為替レートが五十年前に戻っちゃった、こういうふうに言われておりますけれども、そんな中で、貿易収支の赤字額が所得収支の黒字額を上回るようになっても現在の過度な円安政策を改めようとしないのかどうかということでありますが、時間の関係で、私の方から一方的にしゃべって、後で御回答いただきたいと思っています。\r\n　アメリカの大投資家の一人、ジム・ロジャーズですかね、ジム・ロジャーズは、アベノミクスの異次元の金融緩和は間違いだ、過度の円安政策は間違いだ、今はいいが、やがてツケがやってくる、自分の国の通貨をこんなにおとしめて、下げて繁栄した国はない、安倍総理はやがて日本を破壊した男として歴史にその名を刻まれるだろう、こういうふうに言っておりました。\r\n　現在のマネタリーベースを見ておりますと、植田総裁がこの異次元の金融緩和を続けると言った途端、実は、マネタリーベースがまたどんどんどんどん上がっております。一時は、実は黒田総裁のときも、コロナが始まる前は五百兆円を切るような状態になっていました、マネタリーベース。ところが、コロナが始まってから六百兆円を超えるような状況になって、植田総裁が続けると言ったら、どんどんまた上がっていって、今六百七十九兆円ぐらいになっているんですかね、そうなっております。そのうち約八割は日銀の当座預金に納入されて、そこで銀行も、付利が必要だから、そこから付利をもらって銀行も少し利益を得ているんでしょうけれども、そんな状況にありまして、さらに、マネーストック、マネーストックのＭ２は一千兆円を超えました。また、流動性の広義のマネーストックは何と二千兆円を超えております。\r\n　こうしたとんでもない大きな大きなこんなお金をこれだけ出して、ストックして、これで日銀は、あるいは政府の財政はどうなるんでしょうか。植田総裁、どんなお考えをお持ちなのかをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/98",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "経常収支も赤字になるおそれが出てきましたけれども、もし余りにも極端な円安政策をずっと続けていけば、貿易収支の赤字幅が大きくなって、所得収支の黒字が、日本に持ち込むと何か円安で高くなっちゃうみたいですが、この辺が同時に相殺されるような形で経常収支が黒字を保つというようなことであると、大変心配な状況になってきているのかな、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○福田（昭）委員　それでは、五つ目と六つ目、一緒にお聞きしますが、経常収支が赤字になれば、国債の発行も容易ではなくなるのではないかと思っております。現在の対外資産残高はどのぐらいあるのかということですが、これは令和元年の数字ですが、一位は日本で三百六十四兆円、二位はドイツで二百六十九兆円、三位は中国、二百三十一兆円、四位が香港で百七十兆円、五位がノルウェー、百八兆円でありました。今、中国が香港を、どっちかというと併合してしまったので、もしかすると世界一の純債権国になっているかもしれません。\r\n　六つ目の、国債が発行できなくなれば、財政破綻と、経済も一緒に破綻してしまうのではないか、そういう心配があります。\r\n　元内閣府で仕事をしてきた島沢諭関東学院大学教授は、二〇二三年度予算を見て、日銀が実質的な金融引締めに転じる中、毎年三十兆円もの新規国債発行を伴う赤字財政運営をいつまで続けられるのだろうかと心配して、シミュレーションをしてみたそうでありますが、現行の財政スタンスを続けていては、財政ばかりでなく、マクロ経済も持続可能でなくなる、経済破綻をする時期については、二〇三六年をタイムリミットとして、それまでには健全財政への転換が必要だ、そういう政策的合意を引き出すことが大事だ、こんなふうに指摘をしておりますが、いかがでしようか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　元内閣府で仕事をしてきた島沢諭関東学院大学教授は、二〇二三年度予算を見て、日銀が実質的な金融引締めに転じる中、毎年三十兆円もの新規国債発行を伴う赤字財政運営をいつまで続けられるのだろうかと心配して、シミュレーションをしてみたそうでありますが、現行の財政スタンスを続けていては、財政ばかりでなく、マクロ経済も持続可能でなくなる、経済破綻をする時期については、二〇三六年をタイムリミットとして、それまでには健全財政への転換が必要だ、そういう政策的合意を引き出すことが大事だ、こんなふうに指摘をしておりますが、いかがでしようか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○福田（昭）委員　バイデン大統領から先に言われて、それに対応するような答えをしたので、バイデン大統領があれほど喜んだんじゃないですか、喜々として。あの姿を見ていれば、それは想像できますよ。駄目ですよ、そんな、言われたからといってやるというような話は駄目だと思いますよ。それだから、専守防衛を飛び抜けちゃったような話になっているんじゃないですか。\r\n　では次、二番目、防衛力強化と経済財政力についてであります。\r\n　一つ目は、国防の基盤である経済力と財政力。今、櫻井議員からも大変厳しい質問がありましたけれども、国防の基盤は経済力と財政力と言われておるようですけれども、我が国はそれが一体あるんでしょうか。まず、そういった意味から考えると、どうも我が国は経済力も財政力ももうない国になっちゃっているというふうに考えられるんじゃないかと思っております。\r\n　経済力を表す代表的な指標は、先ほども指摘がありましたけれども、まさにＧＤＰでありますが、消費税を創設してから三十年間、ほとんど伸びておりません。しかも、日銀が財政ファイナンスと言われるようなことをやってきて、今や、国債の半分以上は日銀が保有している。異次元の金融緩和はもう限界だと言われておる。もし利子が一％にもなっちゃったら日銀そのものが破綻してしまう、そんなことまで言われている中で、どうして経済力があると言えるのか。\r\n　また財政力も、債務残高が、二〇二一年のＧＤＰ比、国内総生産のもう既に二六〇％を超えている、最悪だ、こう言われております。まさに、先ほども指摘がありましたけれども、太平洋戦争に負けたときと同程度になっている。あのときには本当に、それこそ、先ほども話がありましたけれども、三つの方法で財政健全化を行って今がある、こんな状態です。\r\n　太平洋戦争に負けたような状況に財政力もなっているのに、どうして国防の強化の財源が出てくるんでしょうか。財務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それだから、専守防衛を飛び抜けちゃったような話になっているんじゃないですか",
                "まず、そういった意味から考えると、どうも我が国は経済力も財政力ももうない国になっちゃっているというふうに考えられるんじゃないかと思っております",
                "もし利子が一％にもなっちゃったら日銀そのものが破綻してしまう、そんなことまで言われている中で、どうして経済力があると言えるのか",
                "まさに、先ほども指摘がありましたけれども、太平洋戦争に負けたときと同程度になっている"
            ]
        },
        {
            "speech_id": "121104376X01420230418_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○福田（昭）委員　じゃ、閣議決定はしてみたものの、自民党の一部の人と言っていいのかな、全部じゃなくて、から反対を受けて今回法案には入らなかった、こういうことですね。\r\n　四つ目ですけれども、なぜ国債発行が前提となってはならないのかという指摘がありますけれども、それはどうしてでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　四つ目ですけれども、なぜ国債発行が前提となってはならないのかという指摘がありますけれども、それはどうしてでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○福田（昭）委員　それでは、要するに、結局、太平洋戦争のときのように、国債が二六〇％ぐらいになってしまって、もうこれ以上国債発行したのでは、それこそ財政破綻に陥るということの心配があって、それは駄目ですよということなんだと思います。先ほど櫻井委員からも指摘がありましたけれども、あのときの政府がやった対応は、預貯金封鎖や新円の切替えや財産税などの対応をして財政力を何とか持ち直して、今があるわけです。\r\n　私は前にも指摘しましたけれども、こんなことになったら大変もったいない話なんですよ。法人企業の内部留保資金も、多分、今六百兆円ぐらい、超えているんじゃないですか。令和三年度末で、銀行、保険業を入れると五百八十五兆円に達しています。多分、六百兆円を超えているでしょう。さらに、家計の金融資産も二千兆円を超えている。そのうち現金、預金が一千百兆円を超えている。これを紙くずにしちゃ、こんなもったいないことはない。これこそしっかり大切に使ってもらう、それでしっかり経済もよくして、財政もよくしていく、それが大事だと思っています。ですから、こんなでたらめな、税制だとか、それから働き方です、非正規雇用を四割にもしてしまった、こういうものは改めないと、実は、直らない、日本の再生はないという話だと思います。\r\n　では、次の方へ行きます。\r\n　四番、次のページですが、令和五年度予算における防衛力強化のための対応に係る税外収入等についてであります。\r\n　一つ目は、限られた財源の中で、防衛力強化資金としてあえて一般会計に特別の資金を創設する必要性があるのか、また確保できるのかということでありますが、まさにこの種の資金を一般会計につくるのは異常だと私は思います。最近政府がやっている基金や予備費をつくるようなものと同じで、本当に必要なら、当初予算にちゃんと計上すべきじゃないですか。\r\n　ですから、そういったことから考えると、本当に財源をつくるのが難しくてしようがないので、いろいろかき集めて、じゃ、基金をつくって防衛力を確保しよう、こういう苦肉の策じゃないかなと思っていますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○福田（昭）委員　それでは、要するに、結局、太平洋戦争のときのように、国債が二六〇％ぐらいになってしまって、もうこれ以上国債発行したのでは、それこそ財政破綻に陥るということの心配があって、それは駄目ですよということなんだと思います",
                "先ほど櫻井委員からも指摘がありましたけれども、あのときの政府がやった対応は、預貯金封鎖や新円の切替えや財産税などの対応をして財政力を何とか持ち直して、今があるわけです",
                "これこそしっかり大切に使ってもらう、それでしっかり経済もよくして、財政もよくしていく、それが大事だと思っています",
                "ですから、こんなでたらめな、税制だとか、それから働き方です、非正規雇用を四割にもしてしまった、こういうものは改めないと、実は、直らない、日本の再生はないという話だと思います",
                "\r\n　一つ目は、限られた財源の中で、防衛力強化資金としてあえて一般会計に特別の資金を創設する必要性があるのか、また確保できるのかということでありますが、まさにこの種の資金を一般会計につくるのは異常だと私は思います",
                "最近政府がやっている基金や予備費をつくるようなものと同じで、本当に必要なら、当初予算にちゃんと計上すべきじゃないですか",
                "\r\n　ですから、そういったことから考えると、本当に財源をつくるのが難しくてしようがないので、いろいろかき集めて、じゃ、基金をつくって防衛力を確保しよう、こういう苦肉の策じゃないかなと思っていますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○福田（昭）委員　それは矛盾しているんじゃないですか。だって、国立病院機構、それから地域医療推進機構の国庫返納金は、これは本当は来年度精算して国庫へ返納するという形になっているのに、今年の予算に入れちゃうというのはおかしいじゃないですか。全く、主計局長の説明は、これは間違っていますよ。それぞれ両方の機構については、五年度、本年度精算するに当たって、つまり、来年の三月三十一日、あるいは整理期間の五月三十一日をもって実は返納するという手順になっているのに、今から前倒しで返納させるなんというのは、やはり全くこれは理屈に合いません。本当にびっくりするような。だから、この基金も、財務省に置く、財務省が管轄するということになっているんでしょうね、こんな無理なことはできませんから、ほかの省庁では、厚労省ではできませんから。本当にとんでもない話になっております。\r\n　それから次、三つ目ですけれども、財政投融資の特会の積立金、外為特会の剰余金の繰入れについても、第一点、財政投融資の金利変動準備金の繰入れについてであります。\r\n　これも、千分の五十を超える場合は、その超える額を国債整理基金特会に繰り入れることができると規定されているわけでありますが、一般会計や復興特会への繰入れなどはありましたけれども、財務省はこれについて、こうした繰入れの結果、金利変動に対する対応余力が著しく低下しており、今後、安定的活動のために、将来生じ得る損失への備えとして十分留意する必要があると繰り返し何度も言っているのに、二千億も入れてしまう。これもちょっと今までの財務省の方針とは違うんじゃないんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だって、国立病院機構、それから地域医療推進機構の国庫返納金は、これは本当は来年度精算して国庫へ返納するという形になっているのに、今年の予算に入れちゃうというのはおかしいじゃないですか",
                "全く、主計局長の説明は、これは間違っていますよ",
                "それぞれ両方の機構については、五年度、本年度精算するに当たって、つまり、来年の三月三十一日、あるいは整理期間の五月三十一日をもって実は返納するという手順になっているのに、今から前倒しで返納させるなんというのは、やはり全くこれは理屈に合いません",
                "これもちょっと今までの財務省の方針とは違うんじゃないんですか"
            ]
        },
        {
            "speech_id": "121104376X00320230217_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○福田（昭）委員　大臣、電気料金は、一旦下がるけれども、またこの春に上がるんですよ。電力各社が値上げ申請しておりまして、また上がっちゃうんですよね。\r\n　それから、この間も申し上げましたが、ガソリン価格等も、トリガー条項凍結を外せば、要するに、予算措置よりも安いお金でガソリンは下がるし、灯油などもそれに準じて下げれば、それでも多分、予算措置を下回ると思いますよ。だって、二か年で六兆二千億だというじゃないですか。それはちょっと、それよりも安いお金でガソリンが下がったり灯油が下がったりすると思いますよ。本当に、ですから、お金の使い方が間違っていると思います。しかも、元売が円安と補助金で過去最高の利益を上げたというんですよ、ガソリンのですよ。だから、ちょっと考え方がおかしいと思います。\r\n　それでは、次に、失われた三十年の原因と解決方法について、残された時間がだんだん少なくなってまいりましたが、行きたいと思います。\r\n　一つ目は、日経新聞の「チャートは語る」、昨年の十二月二十五日の指摘についてでありますが、資料の二を御覧いただきたいと思いますが、大見出しは、「硬直財政　成長阻む悪循環」「政策経費三割どまり　税収伸び、米欧に見劣り」と。それから、チャート、「成長が鈍れば税収も低迷」、政府収入、税収など、二十年前比ということで、過去二十年間の平均実質ＧＤＰの成長率、「日本は社会保障費の膨張が他の政策経費を圧迫する」「日本は未来に向けた政府支出が少ない」、ＧＤＰ、研究開発費、教育、社会保障、三つ挙げております。\r\n　ここで問題なのは、やはり、財務省の皆さんのマスコミを通したレクチャーが行き届き過ぎているということです。\r\n　その一つは、税収の伸びが米欧に見劣りするとありますが、日本は消費税創設と併せて、前も指摘しましたが、法人三税、所得税、住民税、金融所得課税を大幅に引き下げたからであって、現行の税制が駄目だから税収が伸びていないということであります。それは資料の三で示しております。\r\n　資料の三を御覧いただきたいと思いますが、これは、元国税庁の検査官で、それこそ中央大学の名誉教授の富岡先生がまとめた資料を、私の事務所で更に見やすく整理したものであります。\r\n　「「社会保障の充実」目的のはずなのに！　法人税と所得税・住民税減税の穴埋めに消えた消費税収」ということで、何と、減収額の方がでかくて、消費税でいただいたお金を百七十六兆円も上回って、赤字の方が税金は多い、こういう数字でございます。これはまさに国税庁の元検査官の先生がまとめた資料でありますので、全く現実味のある資料であります。こういうでたらめな税制をやっているから、実は税金が伸びなかったし、そういう資料でございます。\r\n　それから、その二つは、社会保障費の膨張が他の政策経費を圧迫すると言っておりますが、しかし、それは、ある程度の理由にはなっていると思っておりますが、私は、国の予算編成が行政需要に応じたものになっているかどうか、なっていないからだと思っています。社会経済の変化に応じて、必要性が薄くなった分野を削って、必要性が増した分野にやはり予算を振り向ける、そういうきちっとした予算編成ができていないからだと思います。\r\n　新型コロナ緊急拠出金の不用額が、前回も指摘しましたが、会計検査院の指摘によると、令和二年度、何と、四兆六千七百七十四億円の不用額、令和三年度、四十四兆四千四百八十九億円もの不用額。このようなずさんな予算編成、こういったことが、私は、必要な経費を圧迫しているんだ、こう思います。\r\n　それから、先ほども申し上げましたが、ガソリン税の補助金なども、これもしっかり、凍結を外して、二十五円十銭下げてやれば、多くの人たちが、全ての人が喜ぶ話であります。\r\n　まさに、そういった意味では、予算編成が、幾ら重点項目をつくって、各省庁二割カットしろ、それを拠出しろ、それを政府が重点分野に充てるからと言っても、各省庁みんな頭がいいから、何だかんだ理屈をくっつけてそこは予算を出してくるんですよ。そして、査定したら、結果として各省庁のシェアリングは全く変わっていなかったというのが、ずうっとやってきたことですよ、政府が。ですから、そんな予算編成をやっているから駄目なんです。\r\n　都道府県や市町村は、首長が替われば、予算のつけ方ががらっと変わります。そうすれば、まさに、予算は、お金は、国民の大切な税金は、効率的に使われるところに、必要なところにきちっと予算が行く。そういう予算編成ができていないということであります。\r\n　それでは、次に、括弧三へ行きますね。失礼しました、括弧二がまだあるんだな。消費税創設と法人三税、所得税、住民税の大幅な減税が財政危機を招いていると思わないんですかということでありますが、ここは、はっきり、一目瞭然なので、これは飛ばして、時間の関係で、括弧三に行きますね。\r\n　先日、鈴木大臣は、ＩＭＦの基準に照らして財政危機ではない、こう言いましたけれども、本当かどうかという話です。\r\n　先日、ＩＭＦの報告書によると、財政危機の事例として、鈴木大臣は、債務返済の不履行が発生していること、ＩＭＦなどから例外的に大規模で公的な財政支援を受けていること、市場からの資金調達が困難になるなど、市場からの信頼が失われていることなどのケースが挙げられており、我が国はそのような財政状況にはないから財政危機ではない、こうおっしゃいましたけれども、大臣、しかし、この状態はもう財政破綻状態じゃないですか、ＩＭＦのこの事例は、ケースは。いわゆる財政危機なんじゃないですか、今は。ですから、こういうＩＭＦが指摘しているような事例を挙げたら、あら、もうバンザイしちゃった、こういうことなんじゃないですか。ですから、全く政府の認識は私は間違っていると思いますよ。ですから、もう財政破綻が迫っている、そういう財政危機にあると考えた方がいいと思います。\r\n　元内閣府の官僚でありました島沢論さん、関東学院大学教授でありますが、彼が日経新聞にこういう論文を書いています。「財政政策と国債増発の行方」「破綻回避の期限は二〇三六年」と。財政は拡張的であり歳出規模の削減が必要だ、政府規模の過度の拡大は経済成長を抑制してしまう、日銀の長短金利操作をやめ市場規律回復を、こんなことを書いております。\r\n　しかも、最近の予算編成を見てみますと、補正予算の方がでかいんですよ。指摘しておきますと、経産省の補正予算、ひどいですよ。補正予算の方が当初予算の四倍あったりですよ。今年はもっとひどいかな、多分。本当に。\r\n　ですから、やはり、決算ベースで物事を考える。政府は、予算ベースでばかり、それこそ、補正予算で国債を使っちゃったりして、国債の依存度が当初予算は減った減ったと言って宣伝していますけれども、こんなことを繰り返しているから駄目なんだと思いますよ。ですから、きちっとしたやはり予算編成をやる、そしてそれはあくまでも決算ベースで考える、そういうことをやらなければ、財政健全化への道はどんどんどんどん遠のくと思います。\r\n　先日、二〇二五年度には、無理やり、何かプライマリーバランスを黒字化するんだということを決めたようでありますが、しかし、昨日の報道でも、何と、一月の貿易赤字が最大となった、三・四兆円が赤字だというのが出ました。これは、この間も指摘したように、もし貿易赤字が大きくなっていって、経常収支まで赤字になったら、国債がだんだん発行できなくなりますよ。今のところは、それはまだ発行できるかもしれません。しかし、貿易収支の赤字が大き過ぎますからね。だから、所得収支と合わせた経常収支が赤字になったら、国債の信認だって失ってしまいますからね。ですから、今から準備をしなければ、私は、本当に財政破綻状態になってしまうと思いますよ。\r\n　財政破綻状態になったら大変じゃないですか。太平洋戦争に負けた後、当時の政府が何をやったかというと、当時の政府がやったのは、一つは預金封鎖でしょう。二つ目が新円切替えですよ。三つ目が財産税ですよ。預金封鎖して、せっかく政府が優遇税制で法人の内部留保資金五百八十五兆円もため込ませた、貯金を積ませた、家計の金融資産二千兆円を超えた、現金、預金は一千百兆円もある、こんなふうに、政府がでたらめな税制で、金持ち優遇、大企業優遇でため込ませた貯金、これが紙くずになっちゃうんですよ、太平洋戦争に負けたときと同じようになれば。\r\n　ですから、そんなことを言ったら、今からきちっと予防していかないと駄目なんじゃないですか、基本的に。だって、これはもったいないと私は思いますよ、それだけせっかくため込ませたものを。だから、そうしたため込ませたものは、企業の皆さんも大金持ちの皆さんも大事に使ってくださいと。その代わり、これから毎年毎年発生する所得があるはずです、大企業もそれから大金持ちも。なぜかというと、今、株主・金融資本主義ですから。お金でお金をもうける資本主義ですからね。必ず発生しますから、毎年毎年。ですから、これからは、国の危機を救うために、大企業の皆さんも大金持ちの皆さんも、国民のため、国家のため、奉仕をしてくださいと。そのため、能力に応じて、応能負担の原則に基づいて、それこそ法人にもちゃんと累進税率を入れて。\r\n　だって、ひどいじゃないですか。中小企業が八百万超えれば二三・二％の税率。一兆円利益があっても、二兆八千億ある大企業だって二三・二％ですよ。これじゃ、税金は入ってこないじゃないですか。やはりそういうところには累進税率を入れて、もうちょっと能力に応じて負担してもらう。それだって潰れませんよ、それだけの大企業は。大金持ちだってそんな、使い切れないほどのお金を持っているから。だから、政府は、ＮＩＳＡなんというものを拡大をして、一千百兆円の現金、預金を是非株式などに投資をさせようなんということを考え出したんじゃないですか。\r\n　そんなことよりも、ちゃんと税金を納めてちょうだいと。所得税の方も、ちゃんと累進税率を、もう少し課税段階も何段階か増やしたり税率も上げたりして、もう少し所得税も、また金融所得課税も、ちゃんと増やしてください、それで日本の財政危機を是非救ってください、こうやるのが政府の役目じゃないですか。だって、もうどんどんため込んじゃっているんですよ。もうそれ以上ためなくたっていいじゃないですか。だって、政府が破綻したら紙くずになっちゃうんですよ、せっかくため込んだやつが。そうさせないようにするのが政府の役目じゃないですか。\r\n　私はそう思いますが、質問時間が終了しましたので、いずれまたやらせていただきますが、一応、今日の質問は以上で終わりにします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/45",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本当に、ですから、お金の使い方が間違っていると思います",
                "だから、ちょっと考え方がおかしいと思います",
                "\r\n　それから、その二つは、社会保障費の膨張が他の政策経費を圧迫すると言っておりますが、しかし、それは、ある程度の理由にはなっていると思っておりますが、私は、国の予算編成が行政需要に応じたものになっているかどうか、なっていないからだと思っています",
                "社会経済の変化に応じて、必要性が薄くなった分野を削って、必要性が増した分野にやはり予算を振り向ける、そういうきちっとした予算編成ができていないからだと思います",
                "このようなずさんな予算編成、こういったことが、私は、必要な経費を圧迫しているんだ、こう思います",
                "\r\n　それから、先ほども申し上げましたが、ガソリン税の補助金なども、これもしっかり、凍結を外して、二十五円十銭下げてやれば、多くの人たちが、全ての人が喜ぶ話であります",
                "そういう予算編成ができていないということであります",
                "ですから、全く政府の認識は私は間違っていると思いますよ",
                "ですから、もう財政破綻が迫っている、そういう財政危機にあると考えた方がいいと思います",
                "指摘しておきますと、経産省の補正予算、ひどいですよ",
                "政府は、予算ベースでばかり、それこそ、補正予算で国債を使っちゃったりして、国債の依存度が当初予算は減った減ったと言って宣伝していますけれども、こんなことを繰り返しているから駄目なんだと思いますよ",
                "ですから、きちっとしたやはり予算編成をやる、そしてそれはあくまでも決算ベースで考える、そういうことをやらなければ、財政健全化への道はどんどんどんどん遠のくと思います",
                "今のところは、それはまだ発行できるかもしれません",
                "ですから、今から準備をしなければ、私は、本当に財政破綻状態になってしまうと思いますよ",
                "\r\n　財政破綻状態になったら大変じゃないですか",
                "預金封鎖して、せっかく政府が優遇税制で法人の内部留保資金五百八十五兆円もため込ませた、貯金を積ませた、家計の金融資産二千兆円を超えた、現金、預金は一千百兆円もある、こんなふうに、政府がでたらめな税制で、金持ち優遇、大企業優遇でため込ませた貯金、これが紙くずになっちゃうんですよ、太平洋戦争に負けたときと同じようになれば",
                "だから、そうしたため込ませたものは、企業の皆さんも大金持ちの皆さんも大事に使ってくださいと",
                "ですから、これからは、国の危機を救うために、大企業の皆さんも大金持ちの皆さんも、国民のため、国家のため、奉仕をしてくださいと",
                "\r\n　だって、ひどいじゃないですか",
                "これじゃ、税金は入ってこないじゃないですか",
                "所得税の方も、ちゃんと累進税率を、もう少し課税段階も何段階か増やしたり税率も上げたりして、もう少し所得税も、また金融所得課税も、ちゃんと増やしてください、それで日本の財政危機を是非救ってください、こうやるのが政府の役目じゃないですか",
                "もうそれ以上ためなくたっていいじゃないですか",
                "そうさせないようにするのが政府の役目じゃないですか"
            ]
        },
        {
            "speech_id": "121104376X00220230210_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○福田（昭）委員　今お聞きいただきましたように、第一次所得収支が三十五兆円を超える大幅な実は拡大をした。これによって何とか黒字を保っているんですね。\r\n　でも、経常収支の推移を見てみますと、ちょっと皆さんのところに出しておりませんけれども、これを見ると、第一次所得収支の黒字幅は多くても二十兆円前後なんですよ。ですから、もし三十五兆円も第一次所得収支が稼いでいなければ、貿易収支の赤字が大幅になっていますから、経常収支、これは赤字になっているんですよ。経常収支が赤字になったら、国債の発行もだんだん怪しくなるんじゃないですか。\r\n　私も麻生財務大臣と議論したことがありますけれども、麻生大臣、こう言いましたよ。要するに、日本は簡単に財政破綻しない、なぜかといったら、経常収支が黒字で、発行している国債が全て自国の通貨建てだ、円建てだ、だから簡単に財政は破綻しないんだ、こう言いましたけれども、しかし、今回のこの経済危機は本当にとんでもない危機ですからね。過度な円安と、それからウクライナの侵略、ロシアの。それによって、いろいろな物価高、悪いインフレと言っていますが、それによって本当に貿易収支の赤字幅が大きくなっちゃった。二十兆円超えちゃう。\r\n　だから、もし第一次所得収支が二十兆円ぐらいだったら経常収支は赤字ですから、こんなのが続いていたら、だんだん国債発行できなくなってきますよ。\r\n　ですから、私は、もう既に財政危機にあって、これをちゃんとしなくちゃならない、こういうふうに思っております。\r\n　三つ目ですけれども、令和三年度末の法人企業の内部留保資金についてであります。\r\n　これにつきましては、まだ令和四年度末が出ておりませんので、三年度末の銀行業、保険業を加えた総額と、それから製造業と非製造業の金額を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "経常収支が赤字になったら、国債の発行もだんだん怪しくなるんじゃないですか",
                "要するに、日本は簡単に財政破綻しない、なぜかといったら、経常収支が黒字で、発行している国債が全て自国の通貨建てだ、円建てだ、だから簡単に財政は破綻しないんだ、こう言いましたけれども、しかし、今回のこの経済危機は本当にとんでもない危機ですからね",
                "\r\n　ですから、私は、もう既に財政危機にあって、これをちゃんとしなくちゃならない、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "121004376X00220221102_125",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○福田（昭）委員　時間がなくなってきましたので、それ以下は、しばらく私の方から指摘をしておきたいと思います。\r\n　今の政府が作っている歳出歳入一体改革では、私は無理だと思っています。中長期的な財政の健全計画を作る必要があります。\r\n　平成元年に消費税をつくり、法人三税、所得税、住民税、金融所得課税を大幅に引き下げてから、ワニの口がどんどん大きくなってきました。ですから、そういうことを考えると、三十年かけて財政健全化計画を作ってやっていかないと元には戻らないと思っておりますが、ただし、これから私が指摘するような税制改革をやれば、実現できれば、十年で財政再建ができる可能性はあります。\r\n　そして、財政破綻の心配であります。\r\n　かつて予算の分科会で、私が元麻生財務大臣と議論をしたときに、日本の国は多額の国債を抱えているが、経常収支が黒字で、発行している国債が全て自国の通貨建て、円で発行しているので、今すぐ財政破綻はないと思うがいかがと聞いたら、歴史上、そうした国で財政破綻した国はない、こういうふうに答えましたけれども、しかし、今、財政破綻の心配が出てきておりますのは、資源高と円安で、今年の上半期の四月から九月の貿易収支の赤字が、何と十一兆七十五億円の大幅な赤字となりました。もし下半期も同じような赤字となれば、所得収支の黒字を上回り、経常収支が赤字となる可能性が出てまいりました。\r\n　そうなったら私は大変だと思っております。経常収支が赤字になれば、国債がちゃんと発行できるかどうか分からなくなったり、あるいは暴落したりするおそれも出てくると思っています。したがって、財政破綻を心配して、やはり、円安政策も改めたり、アベノミクスをしっかり改めていく必要があると思っています。\r\n　そして、さらに、太平洋戦争後の財政破綻状態をどのように乗り越えたかであります。\r\n　当時の政府は、預貯金の封鎖をしました。それで、新円への切替え、デノミをやりました。三つ目、財産税をつくりました。昭和二十一年から二十五年、財産税をつくって大金持ちから税金をいただいて、それで財政を立て直して今があるわけであります。\r\n　ですから、そういった意味では、やはり、せっかく政府が手厚い保護をしてため込ませた企業の内部留保資金五百八十五兆円、家計の金融資産二千二十三兆円を紙くずにしてしまうのは、いかにも惜しいと私は思っておりますので、ですから、ここはしっかりアベノミクスを見直していくことが必要だ、そういうことを指摘しておきたいと思います。\r\n　そして、括弧五番、税体系全般の見直しについてであります。ここも、あと五分ですから、私の方で指摘しておきたいと思います。\r\n　一つ目は、税体系全般の見直し、財務大臣はどんな考えで見直すのですかという質問でありますが、かつて、政府税調の会長を長い間務めておりました加藤寛先生、故加藤寛先生は、消費税は三％以上上げては駄目だという遺言を残されたそうであります。\r\n　私も、消費税は天下の悪税、封建時代、ギロチン時代の人頭税と同じだと思っています。所得にかかわらず、赤ちゃんから寝たきりのお年寄りまで一〇％と八％、強制的に徴収するものですから、こんなひどい税金はありません。いまだに階級社会が残っていると言われているヨーロッパだから、付加価値税、日本で言う消費税がつくられたものと想像しておりますが、これは是非確認をしたいと思っております。\r\n　二つ目。国の基幹三税、消費税、法人税、所得税、金融所得税を含む、の大改革が必要だと思っております。\r\n　平成元年に消費税を創設してから三十数年、経済も財政も賃金も、いずれもよくなりませんでした。消費税が全世代社会保障制度に欠かせない税金などという虚偽宣伝はやめて、税の大原則、担税能力のある法人、富裕層に、応能負担の原則に基づいて納めてもらうことが、新しい資本主義の実現になると思います。法人企業も富裕層も海外に逃げるのではなく、日本が危機だと思うならば、今、国に恩返しをするときだと私は考えております。\r\n　そして、三つ目。この基幹三税を改めるときに、大改革をするときに、直接税で、弾性値の高い税目に変えることが必要だということを指摘しておきたいと思います。\r\n　例えばでありますが、令和三年度の基幹三税、当初予算と決算を調べてみますと、一番伸びたのは何だと思いますか。財務大臣のところには報告が行っているかどうか分かりませんが、法人税が一番伸びて、何と当初予算に比べると一五一・六％、次に所得税一一四・五％、三番目が、何と、残念ながら消費税一〇七・九％であります。税率を一〇％に上げてもですよ。\r\n　ですから、景気がよくなったら伸びるのは直接税、しかも、累進税率があるのが伸びるんです。消費税は一律、比例税率ですから、弾性値一しかありません。法人税も一しかありませんが、景気がよくなると、赤字企業が黒字になるから伸びるそうであります。もしここに累進税率を入れたら、もっと伸びていると思います。韓国は四段階入れています。アメリカも、トランプ以前は四段階入れていました。\r\n　ですから、ここは、財政健全化するんだったら、まさにこの基幹三税、大改革をしなければ、私は今の財政危機は乗り越えられないと思っております。是非参考にしていただきたいと思います。\r\n　そろそろ時間がやってきましたので、最後の質問ですね。次に、アベノミクスの過度な円安政策の見直しについてであります。\r\n　一つ目。円安が日本を滅ぼすという指摘についてであります。\r\n　私が尊敬する元大蔵官僚で一橋大学の名誉教授の野口先生が、「円安が日本を滅ぼす」という本を書いております。この中で、先ほど我が党の委員さんからもそれぞれ指摘がありましたけれども、実質為替レートは、一九七〇年代、五十年前に逆戻りしている、円安政策こそが日本経済衰退の基本原因だ、亡国の円安の悪循環から脱却せよ、こう主張されておりますが、黒田総裁はどう反論されますか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/125",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今の政府が作っている歳出歳入一体改革では、私は無理だと思っています",
                "ですから、そういうことを考えると、三十年かけて財政健全化計画を作ってやっていかないと元には戻らないと思っておりますが、ただし、これから私が指摘するような税制改革をやれば、実現できれば、十年で財政再建ができる可能性はあります",
                "\r\n　そして、財政破綻の心配であります",
                "\r\n　そうなったら私は大変だと思っております",
                "経常収支が赤字になれば、国債がちゃんと発行できるかどうか分からなくなったり、あるいは暴落したりするおそれも出てくると思っています",
                "したがって、財政破綻を心配して、やはり、円安政策も改めたり、アベノミクスをしっかり改めていく必要があると思っています",
                "\r\n　ですから、そういった意味では、やはり、せっかく政府が手厚い保護をしてため込ませた企業の内部留保資金五百八十五兆円、家計の金融資産二千二十三兆円を紙くずにしてしまうのは、いかにも惜しいと私は思っておりますので、ですから、ここはしっかりアベノミクスを見直していくことが必要だ、そういうことを指摘しておきたいと思います",
                "\r\n　私も、消費税は天下の悪税、封建時代、ギロチン時代の人頭税と同じだと思っています",
                "いまだに階級社会が残っていると言われているヨーロッパだから、付加価値税、日本で言う消費税がつくられたものと想像しておりますが、これは是非確認をしたいと思っております",
                "国の基幹三税、消費税、法人税、所得税、金融所得税を含む、の大改革が必要だと思っております",
                "消費税が全世代社会保障制度に欠かせない税金などという虚偽宣伝はやめて、税の大原則、担税能力のある法人、富裕層に、応能負担の原則に基づいて納めてもらうことが、新しい資本主義の実現になると思います",
                "法人企業も富裕層も海外に逃げるのではなく、日本が危機だと思うならば、今、国に恩返しをするときだと私は考えております",
                "この基幹三税を改めるときに、大改革をするときに、直接税で、弾性値の高い税目に変えることが必要だということを指摘しておきたいと思います",
                "\r\n　ですから、ここは、財政健全化するんだったら、まさにこの基幹三税、大改革をしなければ、私は今の財政危機は乗り越えられないと思っております"
            ]
        },
        {
            "speech_id": "120804376X01920220517_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○福田（昭）委員　それで、九つ目に行きますけれども、大臣からは、それこそ、急な為替の変動って、今こそその時期じゃないかと思いますけれども、米国ＦＲＢの計画では今後の更なる利上げも考えているようであります。そうなると、円安・ドル高、物価高がますます大きくなるんじゃないかと思っております。\r\n　そこで、私からの提案は、やはりここは黒田総裁に辞めていただくことが一番の円安政策になると思いますよ。人が替われば政策は変わります。これは確実です。黒田総裁が、安倍総理が辞めたときに辞めたいと言っているという報道が一部あったんですけれども、これが本当かどうか分かりませんけれども、私の考えからすれば、指名した人が辞めれば、指名された人は辞めるのがその人の人格です。黒田総裁が、安倍総理が辞めたときに辞めなかったのは、黒田総裁の人格が疑われます。私はそれを指摘して、是非、鈴木大臣、岸田総理とよく相談してみてください。あと残すところ任期一年ありませんけれども、ここで辞めるのが、黒田総裁がそれこそ本当の人間になる、私はそういうことだと思います。\r\n　次に行きます。\r\n　次に、二つ目ですけれども、二つ目は、新型コロナ、原油高、原材料高を踏まえた財政健全化計画の策定についてであります。\r\n　一つ目は、二〇二二年三月末の国債及び借入金現在高は千二百四十一兆三千七十四億円、過去最大を更新したということでありますが、政府はこの借金を返す考えがあるのかどうか、財務大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そうなると、円安・ドル高、物価高がますます大きくなるんじゃないかと思っております",
                "\r\n　そこで、私からの提案は、やはりここは黒田総裁に辞めていただくことが一番の円安政策になると思いますよ",
                "黒田総裁が、安倍総理が辞めたときに辞めたいと言っているという報道が一部あったんですけれども、これが本当かどうか分かりませんけれども、私の考えからすれば、指名した人が辞めれば、指名された人は辞めるのがその人の人格です",
                "黒田総裁が、安倍総理が辞めたときに辞めなかったのは、黒田総裁の人格が疑われます",
                "あと残すところ任期一年ありませんけれども、ここで辞めるのが、黒田総裁がそれこそ本当の人間になる、私はそういうことだと思います"
            ]
        },
        {
            "speech_id": "120804376X01920220517_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○福田（昭）委員　後でも申し上げますけれども、財務大臣、私は、きちっとした計画を立てないと財政健全化できないと思っています。後でちょっと申し上げますけれどもね。\r\n　二つ目の、安倍元総理の発言、これは財務大臣も否定しているようですから聞きませんけれども、日銀は政府の子会社だ、こんな考えで日銀にいっぱい国債を引き受けさせたんですかね。とんでもない話だと思います。\r\n　三つ目ですけれども、過去最大の借入金、千二百四十兆円を超えるこの借金は、私は、政府の発表の仕方は、これは何というんですかね、国民だまし、国民脅しだと思っています。借金は政府の借金であって国民の借金ではないと考えておりますが、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　二つ目の、安倍元総理の発言、これは財務大臣も否定しているようですから聞きませんけれども、日銀は政府の子会社だ、こんな考えで日銀にいっぱい国債を引き受けさせたんですかね",
                "\r\n　三つ目ですけれども、過去最大の借入金、千二百四十兆円を超えるこの借金は、私は、政府の発表の仕方は、これは何というんですかね、国民だまし、国民脅しだと思っています"
            ]
        },
        {
            "speech_id": "120804376X01920220517_078",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○福田（昭）委員　財務省はこんなでたらめを考えているんじゃ駄目ですよ。消費税と法人税が弾性値一なの。そんなことはないでしょう。過去の実績をちゃんと計算してみれば、こんなことはあり得ないですよ。本当に、こういうでたらめをやっているから財政再建できないんですよ。景気がよくなったら、御案内のとおり、釈迦に説法になるけれども、景気に山あり谷ありじゃないですか。景気が山になったときに伸びる税収、これが一番伸びるのは法人税ですよ。だって、赤字法人は税金を納めないんだから。黒字法人がいっぱいもうかったときに、ちゃんと税金をお願いする。その次に所得税。消費税は、税率を上げたときだけですよ、増えるのは、ほとんど。ですから、消費税に頼ったのでは絶対財政再建できないということです。\r\n　ですから、前にも紹介しましたけれども、野口悠紀雄先生、皆さんの大蔵省の先輩ですよ、財務省の。これは、二〇一一年に三党合意で消費税を一〇％に上げた年に出した本、「消費増税では財政再建できない」。五％引上げの改善効果は僅か二年で失われる、こう言っている。今度、この三月に出した本、「日本が先進国から脱落する日　“円安という麻薬”が日本を貧しくした!!」で、ここに書いてあります、消費税を一五％に上げても焼け石に水と書いてありますよ。それは、ここに、野口先生も、消費税は税率を上げたときだけ一定の増収をもたらす税金だ、こう言っていますよ。ですから、消費税に頼っていたのでは絶対再建できません。\r\n　ですから、是非私が提案したいのは、七つ目になりますけれども、本当に財政健全化計画を作る考えがあるのかどうか分かりませんけれども、東日本大震災のとき、特別会計をつくりました。あのとき、実は、所得税は二・一％の上乗せ、二十五年間、今でもかかっています。住民税が千円、これが十年間ですかね。法人税は、あっという間に安倍さんがなくしちゃった。こういうでたらめなことをやっていては駄目だし、しかも財務省で、今日は残念ながら主計局長をお呼びしていませんが、主計局長がその頃つくってくれた東日本大震災の特別会計、まさに今挙げたような税財源で、特別会計で、実は、東日本大震災でつくった歳出についての財源をこういうふうに確保したんですが、あのとき、実は、国債整理基金特会には十三兆円の埋蔵金がありました。ですから、その費用が十兆円だというんだったら、この十兆円を取り崩せば増税は必要なかったんです、これ。それで、私が指摘したら、いつの間にか、その翌年あたりに七兆円繰上償還しちゃった、国債整理基金特会の埋蔵金。ですから、こういうでたらめなことをやっているから財政再建ができないんです、これ。\r\n　ですから、しっかり、時間が来ましたのでやめますけれども、くれぐれも、ポストコロナの特別会計をつくって、その財源として消費税率を引き上げて充てるなどというような暴論、愚策はやめるように提言をして、私の質問を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/78",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本当に、こういうでたらめをやっているから財政再建できないんですよ",
                "ですから、消費税に頼ったのでは絶対財政再建できないということです",
                "ですから、消費税に頼っていたのでは絶対再建できません",
                "\r\n　ですから、是非私が提案したいのは、七つ目になりますけれども、本当に財政健全化計画を作る考えがあるのかどうか分かりませんけれども、東日本大震災のとき、特別会計をつくりました",
                "法人税は、あっという間に安倍さんがなくしちゃった",
                "ですから、その費用が十兆円だというんだったら、この十兆円を取り崩せば増税は必要なかったんです、これ",
                "ですから、こういうでたらめなことをやっているから財政再建ができないんです、これ"
            ]
        },
        {
            "speech_id": "120805261X01520220214_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-14",
            "speech_text": "○福田（昭）委員　むしろ新自由主義による会計の仕組みが悪かったんじゃないですかね。四分の一、四半期で財務内容を公表しろとか、短期での利益を求めるような新自由主義の考え方、中長期的な経営をしたのでは経営者が首を切られるというような、こういう考え方が実はこうした状況をもたらしたんじゃないでしょうか。\r\n　そこで、鈴木財務大臣にお伺いいたします。\r\n　図表の二を御覧ください。\r\n　経済界も労働界も、失われた三十年と言います。しかし、その失われた三十年の原因を言う企業も労働界もありません、残念ながら。\r\n　私は、これを一覧表にしてみると、過去の実績ですから、一目瞭然、よく分かります。まさに、消費税をつくってから、先ほど話をしたように、法人三税とそれから所得税、住民税を大幅に減税した、その結果、何と、これは一般会計の税収ですけれども、三十年間、一・〇六倍にしかなっておりません。それは、御案内のとおり、名目ＧＤＰも四百二十一・五兆円から五百五十四兆円へと約一・三倍にしかなっておりませんから、当然税収も余り増えないということでありました。\r\n　そして、増えたのは、国債の借入金残高、これが約五・六倍、千百六十五兆円となっています。\r\n　一方、増えたのが、法人企業の内部留保資金、これが約四倍、四百七十五兆円。そして、家計の個人金融資産、これが千九百三兆円。先ほど申し上げたように、昨年の十二月にはもう二千兆円を超えたんじゃないか、こう言われております。間もなく三月には日銀が発表しますから、それではっきりしてきますけれども。\r\n　これはまさに、政府がやっている税制がこういう結果をもたらしたということです。政府がやっている税制が、まさにこの失われた三十年をつくって、名目ＧＤＰも伸びない。先ほど話があったように、もちろんデフレだから伸びないわけですが、一般会計の税収額も国債借入金の残高も、本当に、法人企業の内部留保資金と家計の金融資産を増やしただけで、まさに、残念ながら、消費税をつくってからの税制が大きな間違いだったということがこの表ではっきりするんじゃないでしょうか。\r\n　どうでしょう、財務大臣、御意見をお伺いします、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "四分の一、四半期で財務内容を公表しろとか、短期での利益を求めるような新自由主義の考え方、中長期的な経営をしたのでは経営者が首を切られるというような、こういう考え方が実はこうした状況をもたらしたんじゃないでしょうか",
                "しかし、その失われた三十年の原因を言う企業も労働界もありません、残念ながら",
                "先ほど話があったように、もちろんデフレだから伸びないわけですが、一般会計の税収額も国債借入金の残高も、本当に、法人企業の内部留保資金と家計の金融資産を増やしただけで、まさに、残念ながら、消費税をつくってからの税制が大きな間違いだったということがこの表ではっきりするんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "120104773X00820200520_129",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2020-05-20",
            "speech_text": "○福田（昭）委員　大臣、次に資料の三を見てください、参考資料の三。これは、消費税を平成元年につくってからの三十一年間の我が国の失われた三十年の歴史です。消費税をつくったときに、実は法人三税と所得税、住民税を大幅減税しました。その結果どうなったかということです。\r\n　米印で書いてありますけれども、そこをごらんいただきたい。消費税創設者の思惑どおり、家計の金融資産と法人企業の内部留保資金は大幅に増加しました。\r\n　例えば家計の金融資産は、平成元年、一千兆円でした。これが何と、平成三十一年、元年ですかね、二〇一九年には一千九百兆円を超えました。三十一年間で約一・九倍。間もなく多分二倍になるでしょう。そしてさらに、法人の内部留保資金、平成元年、百十六兆円でありましたが、これが何と、二〇一八年、四百六十三兆円。二〇一九年が間もなく発表されると思いますが、これは四倍になると思います。ですから、まさに大金持ちがふえて、企業も巨大企業がふえてきた、こういう話です。\r\n　しかしながら、名目ＧＤＰはほとんど大きくならず。平成元年、四百二十一兆円でした。それが、令和元年は五百五十四兆円ですが、ことしまたコロナショックでえらいこと落ちてしまうと思いますが、名目ＧＤＰはほとんど大きくもならず。\r\n　政府の税収も、これは一般会計だけですけれども、ほとんどふえません。平成元年、五十四・九兆円でしたが、令和元年、六十・二兆円。令和二年度が六十三・五兆円とありますが、これもきっと大幅に減るでしょう、基本的に。\r\n　そして、ふえたのは何だといったら、国債と借入金です。平成元年が二百八兆円でした。それが何と、令和元年度の決算見込みですけれども千百六十五兆円、そして令和二年度予算ベースでは千二百五十六兆円となっている。これももっとふえる話になるでしょう。\r\n　ですから、消費税をつくったときに法人三税や所得税や住民税を大幅減税したということがこの惨たんたる結果をつくっているということです。\r\n　しかも、消費税は非正規雇用も生み出しているんですよ。もともとは付加価値税ですから、会社の利益と正社員の給料にかかります。そうすると、企業は、会社の利益は減らしたくない、社員の給料はふやしたくない、減らしたい。そうすると、外注に出したり、あるいは派遣労働者を使う。この費用は、実は、消費税の大変複雑な仕組みである仕入れ税額控除方式に該当して、そのために払った消費税は控除されるという仕組みが入っている。しかも、輸出産業は還付されるという仕組みが入っている。これが消費税です。\r\n　ですから、まさに消費税をつくった人たちの思惑どおり、それぞれの資産がふえたり、国は借金だけふえた、こういう三十年の歴史。そして、派遣労働者をたくさんふやしてきたために、実は、非正規労働者がふえて、その人たちの年収二百万以下の人たちは、残念ながら結婚したくても結婚もできない。そういう若者がたくさん出てきて少子化がとまらない、こういう状況になっています。\r\n　ですから、私は、この消費税と法人三税と所得税、住民税、大胆な改革をしないと少子化はとまらないと思っています。そして、同時に、労働法制も変えて、働き方も変えていく、それをやらないと、残念ながら、日本はこのまま失われた四十年、五十年になっていって、世界の国々からだんだんだんだん、中で埋没していってしまう、私はそう考えております。\r\n　ですから、そういう意味で、ちょっとこっちが長くなってしまいましたが、そういった中で、ぜひ少子化対策というのは、単に保育環境を整えましたよ、そんなことだけで実はとまらないということです。だって結婚できないんですから。日本の場合は、結婚できなければなかなか子供が生まれてこない、婚外子を余り喜ばれるような状況じゃありませんので。ですから、そういうことで少子化をちゃんととめる。\r\n　だんだん時間がなくなってきてしまいましたが、それから東京一極集中です。\r\n　東京一極集中は、是正策をやはりいろいろ述べていますが、しかし、地方を応援する政策、これはだんだんだんだんよくなってきて、私は今まででも一番いいかなと思っていますけれども、それだけじゃだめなんですね、やはり。東京の大きさをとめる政策が必要なんです。それはどういうことかというと、東京は、質の向上をさせて、世界に冠たる都市としてこれからもやっていってもらうけれども、量的な拡大はこれ以上させない。つまり、容積率、建ぺい率はこれ以上ふやさせない、あるいは減らす。質の向上を目指す東京をつくる。\r\n　そういう意味では、これも長くなっちゃうからやめておきますが、フランスのパリを見習うべきだ。フランスのパリは、開発要求があってもパリを大きくしません。そのかわり、周りに新都市を五つつくって、それで開発要求に応えてきた。その一つに、マルヌラバレという都市があって、そこにユーロ・ディズニーランドが進出しています。\r\n　もちろん、都市の構造がヨーロッパとは違うものですから、そっくりそのままとはいきませんけれども、ただ、東京二十三区は容積率、面積率はストップさせて、東京の量は拡大させない。つまり、ビルディングやオフィスや、あるいはマンションや住まいはこれ以上拡大させない。どんどんどんどんそういう政策を進めてきているから東京へ東京へと集まってきてしまう、こういうことなんですよね。\r\n　こういうことをやはり大きな観点から考えないと、人口減少も、実は東京一極集中もとまらないということをぜひお考えいただければと思います。\r\n　だんだん時間がなくなってきちゃったので、その次の議論の方に行きたいと思っていますが、次に、国が進める三つの定住圏構想についてです。\r\n　一つ目、二つ目は総務省が進めていますね。人口二十万以上を指定する連携中枢都市圏構想ですね。それから、二つ目が、人口五万人以上を指定する定住自立圏構想です。この二つについて、これからしゃべってもらう時間はあるかな、目的と財政支援措置と、それぞれの構想の違いということで、特に財政支援措置の違いだけ、ちょっと述べてくれますかね。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104773X00820200520/129",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ですから、私は、この消費税と法人三税と所得税、住民税、大胆な改革をしないと少子化はとまらないと思っています",
                "そして、同時に、労働法制も変えて、働き方も変えていく、それをやらないと、残念ながら、日本はこのまま失われた四十年、五十年になっていって、世界の国々からだんだんだんだん、中で埋没していってしまう、私はそう考えております",
                "ですから、そういうことで少子化をちゃんととめる",
                "\r\n　東京一極集中は、是正策をやはりいろいろ述べていますが、しかし、地方を応援する政策、これはだんだんだんだんよくなってきて、私は今まででも一番いいかなと思っていますけれども、それだけじゃだめなんですね、やはり",
                "東京の大きさをとめる政策が必要なんです",
                "それはどういうことかというと、東京は、質の向上をさせて、世界に冠たる都市としてこれからもやっていってもらうけれども、量的な拡大はこれ以上させない",
                "\r\n　そういう意味では、これも長くなっちゃうからやめておきますが、フランスのパリを見習うべきだ",
                "\r\n　こういうことをやはり大きな観点から考えないと、人口減少も、実は東京一極集中もとまらないということをぜひお考えいただければと思います"
            ]
        },
        {
            "speech_id": "120104601X00520200220_205",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○福田（昭）委員　小野審議官は財務省だからよく御承知のことだと思いますけれども、ちなみに、消費税をつくったときに、どういうふうに所得税や法人税などが、あるいは住民税が変化をしてきたかということをこれからちょっと申し上げたいと思います。\r\n　まず、法人税。基本税率でありますが、昭和五十九年は四三・三％でした。これが、何と安倍さんになってどんどんどんどん下がってきて、平成三十年度以降は二三・二％です。何と二〇・一％も大幅に減税しています。法人税ですよ、基本税率。\r\n　所得税の最高税率は、昭和五十九年から六十一年、課税上限額八千万円超七〇％、五十八年は八千万超七五％でしたけれども、これが、しばらくの間は、消費税をつくってから、課税上限額一千八百万円超、これは四〇％でした。平成二十七年度からは四千万超が四五％になりました。一千八百万超でしたから、昭和五十九年から六十一年と、一時下がった一千八百万超四〇％を比較すると、課税上限額は何と六千二百万円下がりました。税率は三〇％下がりました。\r\n　こんなに法人税を引き下げて、富裕層は更に豊かに、法人、大企業は更に巨大企業になってきた、格差がどんどん拡大してきた。\r\n　さらに、住民税も、これもいつの間にか、昭和六十年、四千九百万円超が一八％でした、都道府県と市町村で。平成元年度は一気に、五百万円超が一五％、三段階になる。平成十九年度以降は一律一〇％と大幅に減税されました。\r\n　まさに、法人税の引下げ、三税の引下げ、そして所得税、住民税の大幅引下げ、これで税収は入ってこなくなっちゃった。ふえたのは赤字国債だけ。格差がどんどん拡大をしてきた。こんな税をつくって、財務省は国民を不幸にして、財務省の役目って国民を幸せにするのが役目じゃないの。\r\n　ところが、こんな国民を不幸にするような税制をつくって、この税率をまだ上げるというんだね。一〇％じゃ足りないから、経団連と一緒になって、早く一五にしろ、二〇にしろと議論しているんだよね。こんなことが、こんな異常なことが許されると思いますか、審議官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/205",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "こんな税をつくって、財務省は国民を不幸にして、財務省の役目って国民を幸せにするのが役目じゃないの"
            ]
        },
        {
            "speech_id": "120105261X01020200210_319",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　それからもう一点ですけれども、質問事項がたくさんありますので、実は、時間を節約するために質問の順序を変えたりあるいは省略したりいたしますので、ぜひ、麻生大臣始め答弁をなされる方には、臨機応変に簡潔に答弁いただければありがたいと思っております。\r\n　初めに、平成三十年を振り返ってみたいと思っております。\r\n　東京大学の神野直彦先生が、朝日新聞のインタビューで、財政的には、三十年間、どんな時代でしたかと尋ねられて、簡潔に答えております。\r\n　経済成長を目指して減税したものの、失敗をして、社会保障サービスは抑制されて貧富の差が拡大した悪循環の時代でした、平成三十年をそのように簡潔に言っております。次の時代は、ぜひ、財政が有効に機能して、経済が活性化し、心の豊かさが得られる日本へとかじを切る、公の再創造が始まってほしい、こう述べております。私もまさに同感であります。平成三十年は、経済界では失われた三十年とも言われております。\r\n　そこで、一番目の質問は、超格差社会日本とその大きな原因及び失われた三十年について指摘をしたいと思いますが、この点は、やはり時間の関係で、指摘をするだけで、答えは要りません。\r\n　まず、資料の一をごらんいただきたいと思いますが、これは早稲田大学の橋本先生が作成したものでございます。我が国は、もう格差社会を通り越して、今や新しい階級社会となっている。資本家階級、新中間階級、正規労働者、アンダークラス・非正規雇用労働者、旧中間階級の五つの階級社会となっている。我々は、この橋本先生の指摘を十分参考にして、社会のありようを改めていく必要があるのではないでしょうか。\r\n　二つ目は、超格差社会をつくった大きな原因についてであります。その一つであります消費税の創設と法人三税、所得税、住民税の大幅な減税についてであります。\r\n　資料の二をごらんいただきたいと思いますが、これは九十歳を超える中央大学の富岡幸雄名誉教授が作成した資料でございます。きょうは何か理事会の中でこの数字のデータの根拠が欲しいと言われたそうですが、これは財務省と総務省が出した資料をもとに富岡先生がまとめておりますが、それを更に私の事務所でこのようにわかりやすくまとめました。\r\n　これをごらんいただけるとよくわかりますように、令和元年まで、平成三十一年までの消費税収、三十一年間の累計額三百九十七兆円、法人三税の減収額と所得税、住民税減収額が累計で二百九十八兆円、二百七十五兆円。これを差引きしますと、何と税収的には百七十六兆円の赤字でございます。これを三十一年間で割ってみますと、何と毎年五・六兆円から七兆円。減税してきたにもかかわらず、実は経済は全くよくならなかった、こういう三十年の歴史です。まさに神野先生の言われることを数字で示しているのがこの数字でございます。\r\n　それでは、二番目の、高額所得者の所得税の最高税率と法人税率、基本税率が昭和五十九年から平成三十年にかけてどれほど引き下げられたか、その引下げ幅についてでございます。\r\n　まず、高額所得者の所得税最高税率でありますが、昭和五十九年から六十一年は課税上限額八千万超について七〇％でした。このときは十五段階でした。昭和五十八年は実は十九段階もありまして、八千万超は七五％でした。\r\n　それが今や、消費税をつくってから、ここに書いてありませんけれども、平成十一年から十八年の八年間は、八千万超が一千八百万超に下がって、税率三七％、平成十九年から二十六年の八年間は課税上限額一千八百万超が四〇％、平成二十七年からは四千万超が四五％、七段階ということであります。これほど所得税は大幅に引き下げられてきました。\r\n　そして、ここにまた書いてありませんが、住民税は、何と累進税率が撤廃されて、一律一〇％に引き下げられております。\r\n　法人税の基本税率でありますが、昭和五十九年は四三・三％でありましたが、三十年には、現在は二三・二％と二〇％以上も法人税も引き下げられております。\r\n　こうした法人三税と所得税、住民税の大幅な引下げが格差を拡大していった大きな原因となっていると私は考えております。\r\n　そして三つ目、失われた三十年で起きたことについてであります。\r\n　これは、元安倍内閣の内閣官房参与でありました京都大学の藤井聡教授は、一〇％消費税が日本経済を破壊すると主張して、世界じゅうが成長している中、日本だけが成長できていない、一人当たりのＧＤＰは世界第二位から第二十五位に下がってしまった、一世帯当たりの所得が急落をした、平成六年には六百六十四万円あったのに、二〇一二年、平成二十四年には五百二十九万円、百三十五万円も低下をした、税収も急落し、逆に赤字国債だけが急増した、今や国と地方合わせて一千百兆円を超える赤字国債が、赤字だけじゃないですけれども、建設国債もありますが、国債が残っているということであります。\r\n　そして、自殺者が、平成九年、消費税率を五％に上げたときに一万人もふえて、三万人を超えた。\r\n　これは全て、平成九年の、消費税を三から五％に上げた以降起きた出来事だということであります。\r\n　加えて、少子化もとまりません。\r\n　政府が地方創生戦略プランを全国の自治体に策定させて五年になりますけれども、希望出生率一・八、これは遠く及ばず、一昨年が一・四二、昨年は子供が九十万人を切ったそうでありますから、更に下がっているような状況。まさに人口減少、労働力減少時代へ突入しているのが我が日本だと思います。\r\n　こうした状況を乗り越えるためには、やはり与野党、真剣な議論が必要なのではないでしょうか。そうしたことを前提に、これから質問に入りたいと思います。\r\n　我が国の消費税が抱える根本的な問題点と今後の対応についてであります。\r\n　一つ目は、逆進性が強く、低所得者層に重いことであります。\r\n　麻生大臣は、公平な税とはどんな税か、ぜひ一言で教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/319",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "次の時代は、ぜひ、財政が有効に機能して、経済が活性化し、心の豊かさが得られる日本へとかじを切る、公の再創造が始まってほしい、こう述べております",
                "我が国は、もう格差社会を通り越して、今や新しい階級社会となっている",
                "我々は、この橋本先生の指摘を十分参考にして、社会のありようを改めていく必要があるのではないでしょうか",
                "\r\n　こうした法人三税と所得税、住民税の大幅な引下げが格差を拡大していった大きな原因となっていると私は考えております",
                "まさに人口減少、労働力減少時代へ突入しているのが我が日本だと思います",
                "\r\n　こうした状況を乗り越えるためには、やはり与野党、真剣な議論が必要なのではないでしょうか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　直間比率を見直して、バランスが悪過ぎたということでしょう。悪くなり過ぎたということであって、これは、見直して間接税がふえたというのを自慢するのは間違っていると思いますよ。\r\n　それでは、そろそろ時間が来ましたので、あと何分あるんだ、五分もあるのか、最後の質問に行きたいと思います。\r\n　次に、消費税率一〇％が日本経済を破壊する、藤井聡京都大学大学院教授の提案でございます。この本を藤井教授が書いたときは、まだ安倍内閣の内閣官房参与でありました。しかし、何があったかわかりませんが、今は内閣官房参与をやめているそうであります。これだけの本を書いては、それはやめざるを得ないんだとは思いますけれども、やめているそうであります。\r\n　一つ目でありますが、一九九七年、平成九年の、消費税率を三％から五％へ上げた、その消費増税が日本を衰退途上国に転落させた、こう藤井教授は言っております。\r\n　それは、資料に基づいて話をしているわけでありますが、第二章の中で、日本はもはや経済大国ではない、一九九五年と二〇一五年、二十年間の世界のＧＤＰに占める割合を比べてみると、一九九五年は世界のＧＤＰの二一・八％あったが二〇一五年は五・九％に減ってしまった、かつての三分の一のシェアにまで凋落している。日本は世界唯一の衰退途上国である、一九九五年から二〇一五年までの二十年間、唯一成長していないのが日本である、日本だけがマイナス成長であった。一九九七年から日本は衰退し始めた、消費税を三％から五％へ増税したときから名目ＧＤＰが縮小局面に入った。日本が衰退し始めたのは日本がデフレになったからである。日本が衰退したせいで世帯収入が一千五百万円減った。日本が衰退したせいで、政府も貧困化し財政が悪化した、一九九七年からわずか六年で総税収がマイナス十兆円以上、十兆円以上税収が減って、赤字国債がどんどんふえた。消費増税が招いたデフレ不況で一九九七年から物価が下がり、企業業績が悪化していった。消費増税が導いたデフレ状況で人々が自殺をしていった、一万人以上自殺者がふえた。バブル崩壊の傷が癒えない状況下での消費増税が日本に災いした。\r\n　消費増税がデフレ不況を導いたメカニズムということで、資料の七をごらんいただきたいと思います。\r\n　この資料の七が、藤井先生がまとめた、消費増税がデフレを導くメカニズムであります。消費増税で消費が縮小し、物価の低迷、企業業績が悪化をする、そして世帯の所得が減少し国民が貧困化をし、企業は民間投資が低迷をし、そして自殺者がふえたり政府の税収が縮小したり悪化する。まさにデフレスパイラルが起きて、デフレの深刻化で、まさに衰退途上国に日本がなってしまったという、まとめた図であります。\r\n　こうした図を見て、まさにどういう感想をお持ちか、どういうお考えか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/60",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "悪くなり過ぎたということであって、これは、見直して間接税がふえたというのを自慢するのは間違っていると思いますよ",
                "これだけの本を書いては、それはやめざるを得ないんだとは思いますけれども、やめているそうであります",
                "\r\n　消費増税がデフレ不況を導いたメカニズムということで、資料の七をごらんいただきたいと思います"
            ]
        },
        {
            "speech_id": "119604024X00920180302_077",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-02",
            "speech_text": "○福田（昭）委員　マイナス金利そのものが、それはそんなにないからあれですけれども、先日、上場地銀八十二行・グループの、二〇一七年の四月から十二月期の連結の純利益の合計が、何と前年同期比一八％減の八千百七十九億円、本業のもうけを示す実質業務純益が七割も減益していた、二行が赤字だった、そういうことを、実は出てきて、調査をして、金融庁がびっくりしていると。いいと思っていたら、こんなに実は悪くなっていたのかというようなことも報告されているようであります。\r\n　そうしたことで、マイナス金利を導入したことが、特に地方の、地銀や信金や信組にも大きな影響を与え出してきているんだと思いますけれども、一方、マイナス金利で大変な増収になっているのが実は政府なんですね。これはびっくりしちゃいます。\r\n　当然のことながら、総裁は御存じだと思いますけれども、国は、国債発行で二〇一六年度、何と二・七兆円増収しちゃった。そして、二〇一七年度も一・五兆円ふえるんじゃないかと言われている。二〇一八年度の予算でも同額の一・五兆円、実は歳入として見込んでいます。国債の発行管理計画でですよ。\r\n　ですから、マイナス金利で民間の地銀や信金、信組に、あるいは都銀もそうかもしれないけれども、金融機関に損害を与えておいて、政府が利益を得ているって、これは大きな矛盾じゃないですか。\r\n　こんな政策が、いいんですかね、総裁。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/77",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、マイナス金利で民間の地銀や信金、信組に、あるいは都銀もそうかもしれないけれども、金融機関に損害を与えておいて、政府が利益を得ているって、これは大きな矛盾じゃないですか"
            ]
        },
        {
            "speech_id": "119604024X00920180302_079",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-02",
            "speech_text": "○福田（昭）委員　それはおかしいじゃないですか。だって、マイナス金利にしたら、政府が国債を発行してもうかっちゃうんですよ。これはおかしな話でしょう、基本的に。元大蔵省の財務官だったんだから話はわかっているんだと思いますが、これは全くおかしな話であります。\r\n　それで、そういった意味では、日銀が二重の意味で財政ファイナンスをしていることになるんですよ。まずは、国債を直接引受けできないけれども、一旦民間の市中金融機関が買ったものをすぐ即座に日銀が引き受けてくれる。簡単に国の借金の、財政ファイナンス、国債を買う役目をちゃんとしている。そして、マイナス金利で更に政府のお金をふやしてやるということになると、二重の意味で財政ファイナンスを日銀がしていることになるんですよ。\r\n　そうなると、まさに日銀が通貨の番人から国の金庫番になった、そういう感じですよ。そういう批判があるんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/79",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "元大蔵省の財務官だったんだから話はわかっているんだと思いますが、これは全くおかしな話であります"
            ]
        },
        {
            "speech_id": "119604024X00920180302_083",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-02",
            "speech_text": "○福田（昭）委員　さすがにいろいろなエコノミストなどが書いていますけれども、出口について最後まで言っているエコノミストというのは意外と少ないんですよ。しかし、出口は難しいとまでは言っている。出口は本当に狭くて難しいと言っている。\r\n　そうした中で、弁護士の明石順平という人がなかなかすばらしい本を書いておりまして、「アベノミクスによろしく」という本を書いております。ここで彼は何と言っているかというと、行き着く先は、この異次元の金融緩和の行き着く先は、国債、円、株価のトリプル大暴落だ、そういうことを数字をもって述べております。\r\n　ですから、総裁は、今回の予算委員会の分科会とかいろいろな中で、アベノミクス、異次元の金融緩和を検証するのかと聞かれたら、今はその考えがない、こう言われているようでありますが、先ほどからの話を聞いていると、出口もそろそろ考えなくちゃという話ですから、やはり、そうしたらこの五年間のアベノミクスも異次元の金融緩和も検証して総括しなくちゃならないんじゃないですかね。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/83",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、総裁は、今回の予算委員会の分科会とかいろいろな中で、アベノミクス、異次元の金融緩和を検証するのかと聞かれたら、今はその考えがない、こう言われているようでありますが、先ほどからの話を聞いていると、出口もそろそろ考えなくちゃという話ですから、やはり、そうしたらこの五年間のアベノミクスも異次元の金融緩和も検証して総括しなくちゃならないんじゃないですかね"
            ]
        },
        {
            "speech_id": "119604024X00920180302_085",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-02",
            "speech_text": "○福田（昭）委員　私は、直ちにやるべきだと思っておりますけれどもね。\r\n　国内の金融の状況がきのうの夕刊に載っておりました。マネタリーベースは四百七十五兆二千七百億円です。そのうち、日銀当座預金の残高が三百六十六兆八千億。七七・一八％は、せっかく金融緩和しても当座預金に眠っています。そして、日銀が持っている国債残高は四百五十一兆七千八百六十四億円、きのうの、三月一日現在でありますが。\r\n　さらに、私が一番心配しておりますのは、日銀が昨年の九月に発表いたしました資金循環統計によると、日本人の個人金融資産、何と千八百四十五兆円もある。物すごい莫大なお金ですね。そのうち、現金、預金が約九百五十兆円、そして保険料や年金が約五百五十兆円。この莫大なお金が、私は、異次元の金融緩和で、太平洋戦争に負けたときと同じように紙くずになることを心配しています。\r\n　御案内のとおり、我が国は、今、少子高齢化、人口減少時代まっしぐらです。私、唯一の救いは、この個人金融資産千八百四十五兆円、千八百兆円だと思っています。これが、黒田総裁たちのやっている政策で太平洋戦争に負けたときと同じような状態になったら、これは夢も希望もなくなってしまう、そういう心配をしているんですが、そういう心配は全くありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/85",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "この莫大なお金が、私は、異次元の金融緩和で、太平洋戦争に負けたときと同じように紙くずになることを心配しています",
                "私、唯一の救いは、この個人金融資産千八百四十五兆円、千八百兆円だと思っています",
                "これが、黒田総裁たちのやっている政策で太平洋戦争に負けたときと同じような状態になったら、これは夢も希望もなくなってしまう、そういう心配をしているんですが、そういう心配は全くありませんか"
            ]
        },
        {
            "speech_id": "119604024X00920180302_087",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-02",
            "speech_text": "○福田（昭）委員　太平洋戦争に負けたときは、当時の国民総所得の多分二七〇％ぐらいが国債でした。今、既に、国民総所得の、同じぐらいの多分国債になっています、既に達しています。\r\n　ですから、そういう意味からいうと、ただ、日本の国の場合は、まだ諸外国との経常収支が黒字です。そしてさらに、発行している国債が、まだ全て円建てで発行していますから、そう簡単に財政は破綻しないはずなんですけれども、しかし、もしかすると危ないのは、私はこの異次元の金融緩和だと思っているんですよ。\r\n　そうならないように頑張ってほしいと思っていますが、そうしたことにおいてはもう一つ、ぜひ日銀がもう一つの、やはり信頼を国民から得なくちゃならない。政府と同じであって、信なくば立たず、そういう状況に日銀が来ておりますから、金融関係者の信頼を日銀が得るということもやらないと、多分うまくいかないんじゃないかなということを指摘して、私からの質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/87",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "そしてさらに、発行している国債が、まだ全て円建てで発行していますから、そう簡単に財政は破綻しないはずなんですけれども、しかし、もしかすると危ないのは、私はこの異次元の金融緩和だと思っているんですよ",
                "\r\n　そうならないように頑張ってほしいと思っていますが、そうしたことにおいてはもう一つ、ぜひ日銀がもう一つの、やはり信頼を国民から得なくちゃならない"
            ]
        },
        {
            "speech_id": "119605261X00820180208_374",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　茂木大臣の答えは、当初の旧三本の矢じゃなくて、今取り組んでいることの答えなので、これは大きな三番目で、三十年度の予算案の話で出てくる話で、ちょっと答えが先走っちゃっているんですが。幾らやってもうまいこといかないので、結局、所得の再分配、人への投資をやらなきゃ経済の好循環が出ないんだということがよくわかってきたという話なんです、今の話はね。\r\n　それで、第二点、中長期的な計画がなかったことであります。\r\n　当初は、中長期的な財政計画を備えた成長戦略、例えば五カ年の平成のニューディール政策のようなものがありませんでした。私が甘利大臣に当時、五カ年の平成のニューディール政策をつくるべきだと提案をいたしましたが、財政規律があるからできないと言われました。\r\n　そういうことで、残念ながら、今まで累次の補正予算を組んできましたけれども、政府は、政権がかわった当初だけです、大型の補正予算を組んだのは。そのほかは、本当に、前年度の剰余金が出たとか、あるいは国債の利子が安くて済んだとか、そういったことで、ちょぼちょぼの補正予算を組んで今までやってきたというのが実態であります。\r\n　そうした中で、このたび、国と地方を合わせたプライマリーバランスの黒字化の目標も、結局、二〇二〇年度に黒字化は無理だということで、二〇二七年度まで先延ばしした。これでさえ達成できるかどうかわからないというのが今のアベノミクスの現状じゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/374",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これでさえ達成できるかどうかわからないというのが今のアベノミクスの現状じゃないですか"
            ]
        },
        {
            "speech_id": "119605261X00820180208_380",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　ぜひしっかりとした計画を立ててほしいと思っていますが。\r\n　弁護士の明石順平さんが、最近、すごい本を出しました。「アベノミクスによろしく」というんですよ。これはすごくいい本なんです。私も読ませていただきましたけれどもね。アベノミクスは戦後最悪の経済政策だ、日銀が金融緩和を今やめても、これから続けても、結果は同じだと。要するに、過ぎちゃったんです、やり過ぎちゃった。ですから、いずれ国債が暴落をし、株も円も暴落する可能性が非常に高まっている、こう言っておりますが、こういう心配を全くしておりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/380",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "アベノミクスは戦後最悪の経済政策だ、日銀が金融緩和を今やめても、これから続けても、結果は同じだと"
            ]
        },
        {
            "speech_id": "119605261X00820180208_384",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　今お話がありましたが、マネタリーベースは平均で四百七十七兆円、日銀の当座預金が三百六十八兆円ということでありますが、ということは、お金を日銀が国債を買っていっぱい出しても、印刷をしていっぱい出しても、約四分の三は日銀の当座預金に実は眠っているということなんですね。市中に出回っていないということですよ。当座預金に眠っているんですよ。ですから、金融緩和の効果は限定的だというのは、こういう意味もあるんですよ。\r\n　まさに、出したお金は市中に出回っていないんですよ。金融機関だって、もうけが欲しいから、日銀の当座預金に積んでちゃんと付利をもらうわけですよ、〇・一％つくわけですから。ですから、こんな金融緩和をやっていて、これ以上続けてどうするのかということであります。\r\n　このことについては日銀の中立性もありますから聞きませんけれども、大変な状態にあるということであります。\r\n　最初は一ドル八十円が百二十円になりました。しかし、今は、さらに金融緩和を続けても、百十円前後を行ったり来たりじゃないですか。ですから、効果は、この円安に対してだってどんどんどんどん縮まってきているというのが現実であります。\r\n　第二点でありますが、日銀が保有する国債、ＥＴＦ及びＪ―ＲＥＩＴの現状と今後についてであります。\r\n　現在保有する国債、ＥＴＦ及びＪ―ＲＥＩＴは幾らぐらいなのか、そして今後それらをどうしようとしているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/384",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "ですから、こんな金融緩和をやっていて、これ以上続けてどうするのかということであります",
                "\r\n　このことについては日銀の中立性もありますから聞きませんけれども、大変な状態にあるということであります",
                "しかし、今は、さらに金融緩和を続けても、百十円前後を行ったり来たりじゃないですか"
            ]
        },
        {
            "speech_id": "119605261X00820180208_386",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　国債も事実上、最近になって財政ファイナンスの役割を果たしている。それから、日銀がＥＴＦを買ったりしておりますけれども、これもやはり年金基金の株買いですね。株高を維持しているのが日銀であったり年金基金であったりという状況でありますから、まさに異常な状態になっているということだと思います。\r\n　第三点でありますが、第三点は、マイナス金利の現状と今後についてであります。\r\n　当座預金のマイナス金利の現状は幾らまでとなっているのか、そして今後どうしようとしているのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/386",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "株高を維持しているのが日銀であったり年金基金であったりという状況でありますから、まさに異常な状態になっているということだと思います"
            ]
        },
        {
            "speech_id": "119605261X00820180208_390",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　これは、去年の五月十六日、二〇一七年の五月十六日のエコノミストが特集を組みました。「日銀が国債を売る日」という特集であります。国債暴落と物価高騰、この二つのリスクが出口を狭める、時間がたつほどリスクが増し、かじ取りの足かせが重くなると言っております。\r\n　黒田総裁、大変失礼な言い方をいたしますが、もし出口戦略がないのであったら、黒田総裁に、こうやってきちっと国債とかＥＴＦとか売り抜く、それこそ昔の高橋是清大蔵大臣みたいに、もっとも、こっちは麻生大蔵大臣になるのかもしれませんが、財務省と日銀と、しっかり経済企画担当大臣と連携をとって、そうしたことができるなら別ですけれども、もしそうしたことができないのであったら、大変失礼な言い方でありますが、先日、岩田副総裁が三月でもうやめるというふうにみずから言っておりますが、私は、黒田総裁もこの際やはり身を引かれることが、御勇退をされることが一番だとお勧めをしたいと思います。それが、日本のため、国民のため、そして、黒田総裁、あなた自身のためだと私は思いますので、ぜひそういうお勧めをさせていただきます。\r\n　当然、返事は要りません。後で行動で判断をさせていただきます。\r\n　では、黒田総裁、ここで私の質問を終わります。\r\n　では、委員長、もしあれでしたら。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/390",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　黒田総裁、大変失礼な言い方をいたしますが、もし出口戦略がないのであったら、黒田総裁に、こうやってきちっと国債とかＥＴＦとか売り抜く、それこそ昔の高橋是清大蔵大臣みたいに、もっとも、こっちは麻生大蔵大臣になるのかもしれませんが、財務省と日銀と、しっかり経済企画担当大臣と連携をとって、そうしたことができるなら別ですけれども、もしそうしたことができないのであったら、大変失礼な言い方でありますが、先日、岩田副総裁が三月でもうやめるというふうにみずから言っておりますが、私は、黒田総裁もこの際やはり身を引かれることが、御勇退をされることが一番だとお勧めをしたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00820180208_396",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　時間がなくなっちゃいますから。\r\n　一番最後のページをごらんいただきたいと思いますが、人への投資の財源を確保というのが書いてあります。ここの歳入の中に、消費税率の八％から一〇％引上げ分のうち一％分を教育の無償化に充当、こう書いてあるんですね。これは、安倍総理は、昨年の選挙で、このとおりじゃありませんが、実はこれを上手に使ったんですよね。歳出は、今申し上げたようなことがいろいろ書いてあります。\r\n　時間がありませんので、今、労働生産性を上げるための話がありましたので、これはもう回答をもらう時間はないと思いますが、実はドイツでは大変な法律があるんですね。一日十時間を超える労働が禁止されているんです、茂木大臣。働き方では、やはり、一日十時間以上働いちゃだめだという法律があれば、生産性も確実に上がりますよ。これはもう回答は要りませんけれども、我が国もそういうことをやるべきだと思います。\r\n　終わりに、アベノミクスがスタートして五年がたちましたけれども、その結果、先ほどからたくさんお答えいただきましたけれども、よくなった指標もたくさんあることは確かです。しかしながら、物価安定目標二％も、プライマリーバランスの黒字化も達成できませんでした。それよりも何よりも大きいのは、余りにも拡大してしまった金融緩和、異次元の金融緩和の出口がないということ。\r\n　これで一番私が心配しておりますのは、もし、明石順平氏が言うように、国債が暴落したり、株が暴落したり、円が暴落して財政が実質的に破綻したとき、そのときは、太平洋戦争に負けた七十三年前と同じように、せっかく日本人が働いてきて、ためてきたお金、個人金融資産千八百兆円、これが紙くずになってしまうおそれがあるんですよ。こうなることを私は一番心配しております。そうなりましたら、まさに、少子高齢化、人口減少時代を乗り切るための財源がなくなってしまいます。\r\n　そうならないように、やはりここはしっかりと異次元の金融緩和は見直すべきだということをお伝えして、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/396",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これはもう回答は要りませんけれども、我が国もそういうことをやるべきだと思います",
                "それよりも何よりも大きいのは、余りにも拡大してしまった金融緩和、異次元の金融緩和の出口がないということ",
                "そうなりましたら、まさに、少子高齢化、人口減少時代を乗り切るための財源がなくなってしまいます"
            ]
        },
        {
            "speech_id": "119605261X00520180205_265",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○福田（昭）委員　民進党、無所属の会の福田昭夫でございます。\r\n　きょうは二十分時間をいただきましたが、何か時間が減りましたので省略して質問をさせていただきますが、やはり今回は、安倍内閣の財政健全化、財政再建に対する本気度について確認をさせていただきたいと思っています。\r\n　既に現在、我が国の債務残高はＧＤＰ比二四〇％ということでありまして、今から七十三年前、太平洋戦争に負けたときには、国民所得比でありましたけれども、二七〇％ぐらいの大変債務残高があって、実質破綻状態でありました。それにほぼ近い状態に現在なっております。\r\n　先ごろ財務省が、一月三十日ですけれども、二〇一六年度、平成二十八年度末の国の資産と負債の状況をあらわす貸借対照表を公表しました。\r\n　負債が資産を上回る債務超過は五百四十八・九兆円と、過去最大を更新しました。膨張する社会保障などの費用を税収で賄えず、国債を増発しているためだと。一六年度末の資産は六百七十二・七兆円と、前年度に比べ〇・四兆円の増加。負債は、二十八・五兆円増加して、千二百二十一・六兆円となった。\r\n　企業なら既に倒産してもおかしくない状況だが、将来増税したり歳出削減したりする可能性があるため破綻はしない、こう報道されておりますけれども、果たしてそうでしょうか。このままいけば必ず太平洋戦争に負けたときと同じ状況になる、私はそう心配をいたしておりまして、その財政の健全化についてのお話を伺いたいと思います。\r\n　時間の関係で、一番目の財政の健全化の目標達成については、茂木大臣にお伺いする予定でありましたが、これは省略をいたします。\r\n　二〇二〇年度に、当初、国と地方のプライマリーバランスの黒字化を達成するという話でありましたが、ここへ来て、どうやら二〇二七年度まで引き延ばすと。アベノミクスを五年間やっておきながら、とてもとても目標達成は無理だということで延ばすという試算が出たということでありまして、アベノミクスは余りうまくいっていないなというのがはっきりしてきているんじゃないかなというふうに思っております。\r\n　それでは、さらに、二番目も省略しまして、三番目の、二〇一九年十月からの消費税率の引上げについてであります。これは安倍総理に伺います。\r\n　先ほども質問がありましたけれども、本当に来年十月に消費税率を八％から一〇％に引き上げるんですか。昨年、総選挙で国民の皆さんに約束しましたから、引き上げないというわけにはいかないんだと思いますが、どうですか。改めてお伺いします。\r\n　　　　〔委員長退席、宮下委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/265",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "膨張する社会保障などの費用を税収で賄えず、国債を増発しているためだと",
                "\r\n　企業なら既に倒産してもおかしくない状況だが、将来増税したり歳出削減したりする可能性があるため破綻はしない、こう報道されておりますけれども、果たしてそうでしょうか",
                "アベノミクスを五年間やっておきながら、とてもとても目標達成は無理だということで延ばすという試算が出たということでありまして、アベノミクスは余りうまくいっていないなというのがはっきりしてきているんじゃないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "119605254X00420180130_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-30",
            "speech_text": "○福田昭夫君　無所属の会の福田昭夫です。\r\n　私は、民進党と無所属の衆議院議員十四名から成る会派、無所属の会を代表し、ただいま議題となりました政府提出の平成二十九年度補正予算二案について、反対の立場から討論を行います。（拍手）\r\n　昨年の夏から秋にかけて、九州北部豪雨災害や台風により大きな被害がもたらされました。お亡くなりになられた方々に哀悼の意を表するとともに、被害に遭われた皆様に心からお見舞いを申し上げます。こうした災害に際し、被災者の方々が以前のように生活していくことができるよう、速やかに、しっかりと予算を措置していくべきであります。\r\n　一方、安倍政権下では、こうした災害対応を口実に、族議員、省庁が一体となって、不要不急の事業を山盛りにした補正予算が組まれることが多いと言わざるを得ません。財政健全化に後ろ向きという批判を少しでも避けるため、当初予算の編成時には多くの事業の予算を減額したかのように取り繕い、後で補正予算を組んで大幅に増額する。批判を避けるため、人目を避けるように、こうした問題の多い補正予算をわずか一日半ちょっとの委員会審議で押し通してしまう。\r\n　こうした手法は、国会だけでなく、国民を愚弄するものだと言わざるを得ません。森友、加計問題への極めて不誠実な対応だけでなく、数で何でも押し通す政治姿勢が、国民の安倍総理本人への信頼を失わせているのです。\r\n　アベノミクスは失敗です。最近の安倍総理は、民進党の政策、特に、子育てや介護、最低賃金の引上げ、同一労働同一賃金などに抱きついたり、昨年の総選挙では、民進党の経済政策、人への投資、教育の無償化を丸ごとかすめ取っています。この際、副作用の大きい異次元の金融緩和はやめさせるべきであります。\r\n　本来、補正予算における経費追加については、財政法において狭い範囲に限定されております。財政法第二十九条には、補正予算における経費追加について、法律上又は契約上国の義務に属する経費の不足、予算作成後に生じた事由に基づき特に緊要となった経費の支出といったものに限ると明記されています。\r\n　しかし、今回補正予算も、安倍政権における先例同様、義務でもなく、緊急性にも該当しないと思われる経費が多く入り込んでおります。\r\n　防災・減災、生産性革命や人づくり革命の名のもと、二十九年度も終わりが近づいているのに、具体的な計画もなく、緊要性が認めがたい事業が多数計上されております。\r\n　また、概算段階で要求されたものの、予算編成過程で三十年度予算から落とされた事業が、本補正予算でゾンビのように復活しているケースも見受けられます。\r\n　我が国経済財政が危機的状況にある中、このような予算に対し、一・二兆円もの建設国債を発行し、将来世代にツケ回しを行うことは認められません。\r\n　最後に、このように国民の将来に対して無責任で不誠実な安倍政権に対抗していくため、心ある人たちと手をとり合い、信頼ある政治を取り戻していくことを国民の皆様にお約束し、私からの反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00420180130/17",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "こうした災害に際し、被災者の方々が以前のように生活していくことができるよう、速やかに、しっかりと予算を措置していくべきであります",
                "\r\n　こうした手法は、国会だけでなく、国民を愚弄するものだと言わざるを得ません",
                "森友、加計問題への極めて不誠実な対応だけでなく、数で何でも押し通す政治姿勢が、国民の安倍総理本人への信頼を失わせているのです",
                "\r\n　アベノミクスは失敗です",
                "この際、副作用の大きい異次元の金融緩和はやめさせるべきであります",
                "\r\n　我が国経済財政が危機的状況にある中、このような予算に対し、一・二兆円もの建設国債を発行し、将来世代にツケ回しを行うことは認められません"
            ]
        },
        {
            "speech_id": "119304376X00520170222_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○福田（昭）委員　ありがとうございます。\r\n　なぜそんなことを申し上げるかというと、昨年の十二月、私、地元の宇都宮の中小企業二社から、銀行からいじめられていてどうも困るんだということで相談を受けました。信用保証協会に行って相談をしたら、この中小企業二社は経営改善計画をつくってぜひ再生させたい、こういう話でしたが、あとは銀行です、こういう話で、銀行に行ってもお願いしてきましたけれども。そうしたやりとりの中で中小企業に聞いてみたら、二社あって、一社は息子さんが承継した、もう一つは従業員が承継した、そうした中で事業承継税制が受けられる、優遇税制が受けられるという話を知らない、税理士に相談していても、税理士からもそういう話はなかった、こんな話を聞いたものですから、商工会議所に行って、相談センターなどのチラシを持って中小企業者にお渡しをして、ここで相談しなという話をしたことが実はありまして。そんなことで、ぜひ、もしかすると後のアベノミクスの話にも入ってくるかもしれませんが、銀行の貸し渋り、貸し剥がしもどうも始まってきているということの一例として申し上げておきたいと思います。\r\n　それから、もう一つは法人課税ですけれども、法人課税は、御案内のとおり、二十七年度、二十八年度は税率を下げましたけれども、法人税額総額そのものは同額でやっているんですよね。こういう小手先の改革では、この次、今度はどうするのか、さらに法人税率を下げるときにどうするんだ、こういう話が必ず出てくるわけであります。二十九年度はそんなにやらなかったけれども、三十年からずっとさらにいくときに、税額を同額にするのにどういう方法がこれから可能になってくるのかということをやはりしっかり考えて、法人税のあり方というものを少し時間をかけても研究して見直すべきだと私は思っております。\r\n　それでは次に、平成二十九年度予算案の問題点についてであります。\r\n　多分これも既に議論されているんだと思いますけれども、一つ目は、税収増の理由についてであります。前年度に比べて千八十億円増となっておりますが、その理由について教えてほしいと思っています。これもまとめてちょっと質問を言ってしまいます。平成二十八年度の第三次補正で税収が一兆八千億弱マイナスとなって赤字国債の発行を余儀なくされていたのに、ふえる理由はないのではないか、こう思っておりますが、それが税収増の理由を聞く話であります。\r\n　二つ目、税外収入増の理由についてでありますが、税外収入は前年度に比べて六千八百七十億円増となっておりますが、その理由をお聞きしたいと思います。多分、外為特会から原則を破って二・五兆円全額を繰り入れたことによって大幅な増額となったとのことでありますが、それは何のためにそうしたのかということでありまして、その二点、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/164",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そんなことで、ぜひ、もしかすると後のアベノミクスの話にも入ってくるかもしれませんが、銀行の貸し渋り、貸し剥がしもどうも始まってきているということの一例として申し上げておきたいと思います",
                "二十九年度はそんなにやらなかったけれども、三十年からずっとさらにいくときに、税額を同額にするのにどういう方法がこれから可能になってくるのかということをやはりしっかり考えて、法人税のあり方というものを少し時間をかけても研究して見直すべきだと私は思っております",
                "前年度に比べて千八十億円増となっておりますが、その理由について教えてほしいと思っています",
                "平成二十八年度の第三次補正で税収が一兆八千億弱マイナスとなって赤字国債の発行を余儀なくされていたのに、ふえる理由はないのではないか、こう思っておりますが、それが税収増の理由を聞く話であります"
            ]
        },
        {
            "speech_id": "119304376X00520170222_166",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○福田（昭）委員　安倍政権になって四年連続で新たに発行する赤字国債を減らしてきたんですよ。ところが、今回、残念ながらそうした外為特会の全額だのを繰り入れないと、あるいは税収を伸ばさないと、公債依存度が実はふえるんですよ、逆に。この資料を見てもわかるように、わずか〇・三％ですけれども、二十八年度当初で三五・六％だったのが今度の二十九年度当初予算では三五・三％と、わずか〇・三％公債依存度を減らしたんですよ。こんな小手先のことをやってもだめじゃないかなというふうに思います。答えは要りません。\r\n　三つ目、平成二十九年度都道府県税の税収見込みについてでありますけれども、アベノミクスが失敗しているのがよくわかるのが、地方、特に都道府県の税収です。平成二十八年度も減収の見込みですけれども、平成二十九年度の当初予算額を見ると、平成二十八年度当初予算に比べて、きのう現在、まだ山口県だけ出ていないんですけれども、四十六都道府県の集計をしますと、三千五百八十九億円の減収です。税収減です。特に、大きな法人があるところ、それから工業県、ここがみんな大幅な減収です。\r\n　ですから、アベノミクスがうまくいっているんだったら、地方の税金はふえていいはずですね。ところがふえません、残念ながら。ですから、まさに、こういうふうに国の予算もわざわざアベノミクスがうまくいっていないということを隠すような予算を組むから、きのう参考人質疑でみんな、それこそ、財政健全化心配だ、そういう話がたくさん出てきたんじゃないですか。ですから、そういう意味からいうと、本当に心配な予算だというふうになってきていると思います。それで地方自治体の方からは話を聞かないで。時間がないので先へ進みますけれども。\r\n　四番目の、平成二十九年度予算案の評価についてでありますが、麻生財務大臣は財政演説の中で、平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算であり、現下の重要な課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものとしていますと述べていますが、本当にこれで両立できるんですか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/166",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、アベノミクスがうまくいっているんだったら、地方の税金はふえていいはずですね",
                "ですから、まさに、こういうふうに国の予算もわざわざアベノミクスがうまくいっていないということを隠すような予算を組むから、きのう参考人質疑でみんな、それこそ、財政健全化心配だ、そういう話がたくさん出てきたんじゃないですか",
                "ですから、そういう意味からいうと、本当に心配な予算だというふうになってきていると思います"
            ]
        },
        {
            "speech_id": "119304376X00520170222_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○福田（昭）委員　大臣、今申し上げたのは、二十八年度と二十九年度を比べて、二十九年度が減るという話です、地方税が。それは、各都道府県、四十七都道府県のうち四十六都道府県の来年度当初予算、それを集計したものです。これは総務省に集計してもらいました。ですから、それが三千五百億円以上減るんですよ。多分聞いてなかったと思いますけれども、減る。\r\n　それは、都道府県は、やはり国と違って、勝手に地方債は出せませんから、厳密に見積もらなかったら後で大変だから、きちっと、税収がどれぐらい入るか見積もって予算を組んでいるんですよ。国は、いざとなったら、それこそ赤字国債だって発行できるんだから。地方はそれはできないんですよ。ですから、地方の方がより厳密な税収を実は積算している、見積もっているということなんですよ。ですから、アベノミクスがうまくいっていれば、来年度も税収を伸ばしたっていいんですよ、地方も。それがないからみんな厳しく見積もっているんですよ。\r\n　そういうことで、しようがないので、ここはここでまとめて、それでは次に行きたいと思います。\r\n　来年度の予算案は、そういう意味では、外為特会というお金を使って一般会計の借金増を回避した、アベノミクス失敗隠し予算と言われても仕方がないのではないかと私は思っております。\r\n　大臣、よく聞いていてください。大変不思議なことがあるんですが、財務省が発表した平成二十八年度の経常収支の速報値、これを見ると六年ぶりに貿易収支も黒字になったんですよ、二〇一六年。そして、経常収支は何と二十兆六千億円を超えているんですよ。これだけ外国でもうけさせてもらったのに、日本の経済の再生と財政の健全化に全く役立っていないんですよ。どうしてですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/168",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　来年度の予算案は、そういう意味では、外為特会というお金を使って一般会計の借金増を回避した、アベノミクス失敗隠し予算と言われても仕方がないのではないかと私は思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○福田（昭）委員　ですから、私がお聞きしているのは、経常収支の三十年分を私もいただきましたけれども、一九八七年からずっと経常収支は黒字なんですよ、これは御存じだと思いますが。一時、大震災、原発事故があったときに貿易収支が赤字になりました。この貿易収支もしかし、昨年は速報値では黒字になった。五兆円からの黒字になった。そして、経常収支の方も、所得収支などが大幅黒字ですから、合わせて二十兆円を超えるような大幅な黒字になった。ただし、ドルベースで考えるとそれほどふえていないと思いますけれども、円に換算すると二十兆円もの大幅な、経常収支がふえてきたということだと思いますが。わかりました。とにかく、もう時間がなくなりましたから、最後の質問の方に行きたいと思います。\r\n　三番目、アベノミクスの評価についてでありますけれども、これも質問を用意してきましたけれども、なかなか全部はやっていられませんので、ポイントでいきたいと思っています。\r\n　私は、第一ステージの三本の矢の基本的な考え方が、まず間違っていたと思っております。第一の矢は大胆な金融緩和、第二の矢は機動的な財政出動ですが、これは全く反対でした。大胆にやるのが財政出動で、機動的にやるのが金融緩和でありました。これは、まず基本的に間違っておりました。\r\n　これについては、内閣官房参与の浜田宏一氏が、金融緩和だけではデフレから脱却できないとわかったと反省しておりますけれども、今さら遅いと思いますけれども、まさにそれが大失敗の原因でありました。\r\n　第三の矢は、民需を引き出す成長戦略でしたけれども、いつの間にか、民需を引き出す成長戦略が規制緩和とか構造改革になっちゃったんですね。これが一丁目一番地だということで。これでは残念ながら経済は成長しないと私は思っております。\r\n　なぜかというと、やはり日本は、ノーベル受賞者がたくさん出ていることからもわかるように、我が国の科学技術水準は相当高いものがあると思っています。したがって、たくさんの私はシーズがあると思っておりますが、問題は、時間と資金をやはりかけることだというふうに思っております。そうすれば、いろいろなものが生まれてくると思っております。\r\n　例えば、山中教授のｉＰＳ細胞も青色ダイオードも実用化するまでに十年かかっておりますから、ですから、少なくとも五年から十年の平成のニューディール政策をしっかり策定して、財政出動で取り組むべきだったと私は考えております。\r\n　これは実は、三年前に甘利大臣と議論しました。しかし、甘利大臣は、当時のですね、いや、財政規律があるからできない、こう言って断りましたけれども。しかし、ずっと、安倍内閣になって見てみると、ちょぼちょぼの補正予算を組んでやってきたんですよ。それで全くうまくいかなかった、残念ながら。財政出動が本当に中途半端。\r\n　金融緩和をしたら、日銀が何と四百三十兆も金融緩和をしたんですが、その四分の三は日銀の当座預金に眠っている。お金が百兆円ぐらい動いていることになっていますが、残念ながら、金融緩和をしただけの効果は全く出ていない。むしろ、銀行が経営が悪化して困っている、そういう状況の方が大きいと思います。そうした中で、私は一日も早く出口戦略をやはりちゃんとつくってやっていかなくちゃならないと思っているんですね。\r\n　今年度、日銀がまた八十兆円国債を買うと、今年中に日銀が持つ国債は五百兆円を超えるんですね。一年間の日本のＧＤＰを超えるだけの国債を日銀が持つことになるんですよ。専門家に言わせると、日銀のバランスシートが極端なアンバランスシートになっているというんですね。\r\n　ですから、このまま突っ走ると、アベノミクスをさらにエンジンを吹かすと、もしかすると日銀破綻というＸデーが来るかもしれない。そうなったら国家財政だって破綻してしまう。そんなことにならないように、アベノミクスの異次元の金融緩和はすぐやめて、出口戦略を行くということが必要だと思います。\r\n　アメリカの中央銀行もヨーロッパの中央銀行も、出口戦略を考えた上で金融緩和をやってきた。日銀だけは出口戦略を考えずに金融緩和をやっちゃっている。うまくいかずにマイナス金利を入れたり、あるいは長期金利までコントロールする。こんなことも入れても全く成果が出てきていないということでありますから、麻生大臣、ぜひ出口戦略をやるようにしっかり、これが安倍総理に言えるのは麻生財務大臣しかいませんから、ぜひどうですか、そういう提言をするつもりはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/170",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　三番目、アベノミクスの評価についてでありますけれども、これも質問を用意してきましたけれども、なかなか全部はやっていられませんので、ポイントでいきたいと思っています",
                "\r\n　私は、第一ステージの三本の矢の基本的な考え方が、まず間違っていたと思っております",
                "第一の矢は大胆な金融緩和、第二の矢は機動的な財政出動ですが、これは全く反対でした",
                "これは、まず基本的に間違っておりました",
                "\r\n　これについては、内閣官房参与の浜田宏一氏が、金融緩和だけではデフレから脱却できないとわかったと反省しておりますけれども、今さら遅いと思いますけれども、まさにそれが大失敗の原因でありました",
                "これでは残念ながら経済は成長しないと私は思っております",
                "\r\n　なぜかというと、やはり日本は、ノーベル受賞者がたくさん出ていることからもわかるように、我が国の科学技術水準は相当高いものがあると思っています",
                "したがって、たくさんの私はシーズがあると思っておりますが、問題は、時間と資金をやはりかけることだというふうに思っております",
                "\r\n　例えば、山中教授のｉＰＳ細胞も青色ダイオードも実用化するまでに十年かかっておりますから、ですから、少なくとも五年から十年の平成のニューディール政策をしっかり策定して、財政出動で取り組むべきだったと私は考えております",
                "財政出動が本当に中途半端",
                "むしろ、銀行が経営が悪化して困っている、そういう状況の方が大きいと思います",
                "そうした中で、私は一日も早く出口戦略をやはりちゃんとつくってやっていかなくちゃならないと思っているんですね",
                "\r\n　ですから、このまま突っ走ると、アベノミクスをさらにエンジンを吹かすと、もしかすると日銀破綻というＸデーが来るかもしれない",
                "そうなったら国家財政だって破綻してしまう",
                "そんなことにならないように、アベノミクスの異次元の金融緩和はすぐやめて、出口戦略を行くということが必要だと思います",
                "日銀だけは出口戦略を考えずに金融緩和をやっちゃっている",
                "こんなことも入れても全く成果が出てきていないということでありますから、麻生大臣、ぜひ出口戦略をやるようにしっかり、これが安倍総理に言えるのは麻生財務大臣しかいませんから、ぜひどうですか、そういう提言をするつもりはありませんか"
            ]
        },
        {
            "speech_id": "118905254X02020150424_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-04-24",
            "speech_text": "○福田昭夫君　民主党の福田昭夫でございます。\r\n　質問に先立ち、下村文部科学大臣に対する刑事告発が受理された件について一言申し上げます。\r\n　現職大臣に対する刑事告発が受理されたのは、極めてゆゆしき事態です。下村大臣は、みずからの疑惑について全く不合理な説明に終始し、答弁も、二転三転どころか五転六転、あげくの果てには開き直りともとれる発言を繰り返すなど、国民に対する説明責任を全く果たしていません。\r\n　国民が納得する説明ができない以上、みずから進退を考えるべきであります。\r\n　以上申し上げ、三法案等について質問に入ります。（拍手）\r\n　安倍政権は、その独裁性ゆえに、地方を創生させるどころか、日本を破壊し、国民を不幸に陥れつつあります。その大きな理由は、次のとおりであります。\r\n　一つは、我が国は本当に民主主義国家なのか、疑いたくなります。\r\n　その具体例は、解釈を変えて集団的自衛権の行使を容認しただけでなく、それを前提に安全保障関連の法律を改正しようとしていることに加え、法案の提出も国会での審議もなしに、日米防衛ガイドラインの改正を米国と協議しようとしていることです。\r\n　また、国民の救済が目的の行政不服審査法によって沖縄県知事の指示を無効にしたことや、政権与党が報道の自由を脅かすようなことをしていることは大変心配であります。\r\n　二つ目は、アベノミクスによって日本が破壊されることです。\r\n　確かに、デフレマインドを払拭することには成功したかもしれませんが、過度の円安政策は日本をだめにします。\r\n　世界的に著名な投資家ジム・ロジャーズは、円安誘導は最悪です、自国の通貨の価値を破壊することで地位が上がった国はありません、今はいいが、いずれ大きなツケが回ってくる、安倍総理は日本を破壊させた男として歴史に名を残すでしょうと述べています。\r\n　次の世界的な株価大暴落、ブラックマンデーの引き金をアベノミクスが引く可能性が高いと言わざるを得ません。\r\n　アベノミクスがなぜだめなのか、私の考え五点と、経済の再生と財政健全化策を申し上げます。\r\n　第一に、トリクルダウンがあることを前提にスタートしたこと。\r\n　第二に、デフレ脱却が目的なのに、インフレ時の経済を冷ます政策を盛んにやっていること。逆に、経済を温める政策が必要です。\r\n　第三に、金融緩和と財政出動の効果の違いがわからないでやっていること。\r\n　日銀がマネタリーベースを二百九十兆円に拡大しても、国内で使われなければ効果は薄いのです。この三月末現在で、何と当座預金に百九十八兆円も眠っているのを御存じでしょうか。\r\n　第四に、所得税も社会保険料も余り納められず、可処分所得も余りない、年収二百万円以下の非正規雇用を増加させていること。既に、全雇用労働者の四割、二千万人超が非正規雇用者です。\r\n　第五に、累進性をフラット化した不公平税制を進めていること。\r\n　経済を成長させる要因は、個人消費が六割、設備投資が最大二割と言われています。経済を成長させ、財政を健全化させるためには、年収二百万円以下の非正規雇用を縮小させ、中間所得層を最大化することと、全ての税金の累進性を強化して、税収を確保することが大前提です。\r\n　同時に、五年から十年の計画的な財政出動で内需を引き出し、経済を成長させ、財政の健全化を目指すべきです。\r\n　既に手おくれかもしれませんが、我が国を破滅させないためには、改革断行国会でアベノミクスを大胆に見直すべきであります。\r\n　それでは、質問に入ります。\r\n　まず、地方創生の大前提となる問題について質問いたします。\r\n　一つは、地方創生にとって必要な地方の財源をカットするような動きがあるので、我が国の財政破綻の可能性についてお伺いいたします。\r\n　我が国は、経常収支が黒字で、約一千兆円の国債を全て自国の通貨、つまり円建てで発行しているので、今すぐ財政破綻をする可能性はないと思いますが、いかがですか。\r\n　しかし、いわゆる団塊の世代がほぼ現役引退をする十年後までには、経済の再生と財政健全化の道筋をつけなければと思いますが、いかがでしょうか。\r\n　二つ目は、東京一極集中是正の具体策についてお伺いいたします。\r\n　東京の魅力が大き過ぎて、具体的な是正策なくして地方の創生はあり得ません。例えば、フランスのパリのように、今以上の量的な拡大は認めず、質の向上を目指して国際都市として成長させる。世界一の省エネ、ＣＯ2削減を実現する緑豊かな国際環境ビジネスモデル都市として創造するとか考えるべきであります。そうすることによって、地方創生の多くのメニューが生きてくると思いますが、いかがでしょうか。\r\n　次に、第五次地方分権一括法案に関連してお伺いをいたします。\r\n　今回の第五次地方分権に当たって、政府は地方公共団体等から地方分権の項目を提案募集しました。結果、九百三十五件の提案に対し、提案の趣旨を踏まえて対応するものや、現行規定で対応可能として実施するものが四百九十五件となり、およそ半数が実現することとなりました。当初、提案募集に対する各府省からの第一次回答は、千六十件の提案のうち、実施はたった九件にとどまったと聞いています。\r\n　時代の趨勢により陳腐化されたもの、長年の規制の歴史の中で意義を失った規制があるのかどうかを各府省みずから検証し、国が必ずしも縛りつける必要のない規制は、積極的に緩和を進めていくか地方の裁量に委ねることを、政治のリーダーシップによって強く進めていく必要があります。\r\n　今回、半数ほどの実現にこぎつけたことについて、石破大臣はどのようにお考えなのか。あわせて、今回実現できないものとされた提案を含め、今後どのような分権を進めていくお考えなのか、お聞きをいたします。\r\n　次に、農地転用についてお伺いいたします。\r\n　今回の農地転用許可に関する権限移譲は、かねてより各自治体が強く要望しており、各自治体の実情に応じ機動的な農地転用を行うようにできることは、一定の前進と評価もできます。\r\n　しかしながら、もう少し広く、先を見通して法案に向き合い、政策を論じることが必要です。単に農地の転用という一点だけでなく、都市部と農地の土地利用、都市計画、ひいては国土利用について、一体的、戦略的に考える必要があります。\r\n　場当たり的で局所的な農地転用が相次ぐことともなれば、農業の生産性を下げるばかりか、郊外部の乱開発やスプロール化によって、行政コストの増大など、地方都市の消滅に一層の拍車をかけることともなりかねません。\r\n　長期的、また広域的な観点を踏まえ、農地の集約化と転用のあり方について、より一層、国もまたリーダーシップを発揮する必要があると思いますが、農林水産大臣のお考えをお聞かせください。\r\n　次に、地域再生法改正案に関連し、遊休工場用地の有効活用についてお伺いいたします。\r\n　改正案では、都道府県または市町村の地域再生計画申請の際、遊休工場用地活用のため、農工法対象業種以外であっても新たな業種を記入すれば、導入することが可能とされています。\r\n　しかし、無制限に業種を拡大すれば、大型ショッピングセンターの誘致などのために農地転用が利用される可能性もあるのではないでしょうか。\r\n　農工法の趣旨を踏まえつつ、優良農地の確保を図るため、本法案の施行、運用において、このような行為を防止するためにどのような措置をお考えか、農林水産大臣の答弁を求めます。\r\n　次に、国家戦略特区法等改正案についてお聞きいたします。\r\n　全体を通じて、十分かつ慎重な議論を省略し、特区という重箱に安易に何でも無理やり詰め込んだ感があります。その幾つかについてまずこの場で質問いたしますが、特別委員会で審議するなら、各政策事項を所管する委員会委員の審議権を保障するとともに、政府各府省が特別委員会で所管省庁として責任ある立場での答弁対応を行うことを求めます。\r\n　外国人家事支援人材の活用について、本法案では、地方自治体等による一定の管理体制のもと、家事支援サービスを提供する企業に雇用される外国人の入国、在留を可能にするとしています。\r\n　女性の活躍推進等が目的とのことですが、働く女性にとって、家事支援を外国人に頼むメリットは何があるのでしょうか。家事支援を外国人に頼みたいという女性は、人数的にどの程度いるのでしょうか。\r\n　また、入国、在留を認める外国人について、地方自治体等による一定の管理体制のもと、家事支援サービスを提供する企業に雇用されていることを条件にしていますが、具体的にどのような企業であれば認めるのか、現時点では決まっていません。\r\n　悪質な事業者が入り込み、外国人を安い賃金で長時間労働させるような事態が起こらないよう、どのような仕組みを想定されているのか、適切な処遇を確保するためにどのような方策を検討しているのか、失業した場合の再就職支援をどうするのか、以上について、石破大臣の明快な答弁を求めます。\r\n　地域限定保育士の創設についてお聞きします。\r\n　本案では、保育士不足解消等に向け、都道府県が保育士試験を年間二回行うことを促すため、二回目の保育士試験の合格者に、三年間は当該区域のみで保育士として通用する資格を付与するとしています。\r\n　保育士不足解消が目的であるならば、約六十万人もいる、保育士の資格を保有しながら保育士業に従事していない潜在保育士対策が急務です。\r\n　保育士として従事することを希望しない理由で最も多いのは、低賃金です。平成二十七年度予算では処遇改善の予算が計上されていますが、それだけは、一般の職種との賃金格差を埋めることはできません。\r\n　試験の回数をふやして保育士の数をふやしたところで、待遇が改善されなければ、潜在保育士がさらにふえるだけではないでしょうか。また、地域限定の資格では、資格を取った人から見れば、規制の強化と見ることもできます。\r\n　この点、厚生労働大臣のお考えをお伺いいたします。\r\n　公立学校の運営の民営化についてお聞きします。\r\n　本法案には、現在の学校教育ではグローバル人材の育成や個性に応じた教育ができないかのような理由で、公立学校の民営化が盛り込まれています。しかし、その論拠は全く不明であり、中教審でも何ら議論されていません。\r\n　特区だからという安易な考えで学校教育に大きな変更をもたらすことの影響について、この場で国民や保護者が納得できるよう、石破大臣の説明を求めます。\r\n　もう一つ行きます。\r\n　また、本法案では、高年齢退職者が活躍できるよう、シルバー人材センターが、週二十時間ではなく、四十時間の就業についても派遣事業を行うことを可能にするとしています。\r\n　働く意欲と体力のある高齢者に働いていただくこと自体は、高齢者の生活の安定、生きがいづくり、労働力不足解消のために重要であると考えます。しかし一方で、高齢者を非正規、低賃金で利用し、若者などの就業を阻害するようなことがあってはいけません。\r\n　法案では、労働力不足が課題となる地域等に限定するとしていますが、労働力不足が課題となる地域をどのように認定するのか、具体的な基準を厚生労働大臣にお伺いいたします。\r\n　日本の再生には、地方の再生が不可欠であることは言うまでもありません。これらの法案が真に地方の再生につながるのか、委員会での審議を通じて、しっかり十分見きわめていくことを申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣石破茂君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X02020150424/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現職大臣に対する刑事告発が受理されたのは、極めてゆゆしき事態です",
                "下村大臣は、みずからの疑惑について全く不合理な説明に終始し、答弁も、二転三転どころか五転六転、あげくの果てには開き直りともとれる発言を繰り返すなど、国民に対する説明責任を全く果たしていません",
                "\r\n　国民が納得する説明ができない以上、みずから進退を考えるべきであります",
                "（拍手）\r\n　安倍政権は、その独裁性ゆえに、地方を創生させるどころか、日本を破壊し、国民を不幸に陥れつつあります",
                "\r\n　一つは、我が国は本当に民主主義国家なのか、疑いたくなります",
                "\r\n　また、国民の救済が目的の行政不服審査法によって沖縄県知事の指示を無効にしたことや、政権与党が報道の自由を脅かすようなことをしていることは大変心配であります",
                "\r\n　確かに、デフレマインドを払拭することには成功したかもしれませんが、過度の円安政策は日本をだめにします",
                "\r\n　次の世界的な株価大暴落、ブラックマンデーの引き金をアベノミクスが引く可能性が高いと言わざるを得ません",
                "逆に、経済を温める政策が必要です",
                "\r\n　同時に、五年から十年の計画的な財政出動で内需を引き出し、経済を成長させ、財政の健全化を目指すべきです",
                "\r\n　既に手おくれかもしれませんが、我が国を破滅させないためには、改革断行国会でアベノミクスを大胆に見直すべきであります",
                "\r\n　東京の魅力が大き過ぎて、具体的な是正策なくして地方の創生はあり得ません",
                "例えば、フランスのパリのように、今以上の量的な拡大は認めず、質の向上を目指して国際都市として成長させる",
                "世界一の省エネ、ＣＯ2削減を実現する緑豊かな国際環境ビジネスモデル都市として創造するとか考えるべきであります",
                "\r\n　時代の趨勢により陳腐化されたもの、長年の規制の歴史の中で意義を失った規制があるのかどうかを各府省みずから検証し、国が必ずしも縛りつける必要のない規制は、積極的に緩和を進めていくか地方の裁量に委ねることを、政治のリーダーシップによって強く進めていく必要があります",
                "\r\n　今回の農地転用許可に関する権限移譲は、かねてより各自治体が強く要望しており、各自治体の実情に応じ機動的な農地転用を行うようにできることは、一定の前進と評価もできます",
                "\r\n　しかしながら、もう少し広く、先を見通して法案に向き合い、政策を論じることが必要です",
                "単に農地の転用という一点だけでなく、都市部と農地の土地利用、都市計画、ひいては国土利用について、一体的、戦略的に考える必要があります",
                "\r\n　場当たり的で局所的な農地転用が相次ぐことともなれば、農業の生産性を下げるばかりか、郊外部の乱開発やスプロール化によって、行政コストの増大など、地方都市の消滅に一層の拍車をかけることともなりかねません",
                "\r\n　しかし、無制限に業種を拡大すれば、大型ショッピングセンターの誘致などのために農地転用が利用される可能性もあるのではないでしょうか",
                "\r\n　全体を通じて、十分かつ慎重な議論を省略し、特区という重箱に安易に何でも無理やり詰め込んだ感があります",
                "その幾つかについてまずこの場で質問いたしますが、特別委員会で審議するなら、各政策事項を所管する委員会委員の審議権を保障するとともに、政府各府省が特別委員会で所管省庁として責任ある立場での答弁対応を行うことを求めます",
                "\r\n　保育士不足解消が目的であるならば、約六十万人もいる、保育士の資格を保有しながら保育士業に従事していない潜在保育士対策が急務です",
                "\r\n　試験の回数をふやして保育士の数をふやしたところで、待遇が改善されなければ、潜在保育士がさらにふえるだけではないでしょうか",
                "\r\n　働く意欲と体力のある高齢者に働いていただくこと自体は、高齢者の生活の安定、生きがいづくり、労働力不足解消のために重要であると考えます",
                "しかし一方で、高齢者を非正規、低賃金で利用し、若者などの就業を阻害するようなことがあってはいけません",
                "\r\n　日本の再生には、地方の再生が不可欠であることは言うまでもありません"
            ]
        },
        {
            "speech_id": "118704889X00220141015_091",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○福田（昭）委員　大臣のデフレの原因は、あくまでも現象を言っているのであって、原因は何だというのを特定しないと処方箋は書けないんですよ。デフレの原因じゃない、大臣が言っているのは、デフレの現象、それを言っているのであって、そこが実は間違っている大きな原因なんです。\r\n　私は、大きな原因は二つあると思っていますよ、デフレの原因は。一つは、今、安倍内閣でもやっていますけれども、大企業の皆さんを初め、給料を上げてくれ、上げてくれとやっていますけれども、賃金がずっと下がり続けてきたというのは一つの原因だと思います。もう一つの原因は、官民ともに、固定資産がもう減耗しちゃったんですよ、償却しちゃったんですよ。にもかかわらず再投資がない。この二つが私は大きな原因だと思っています。\r\n　ですから、そういったことで、まさにこれは藤井先生の見事な表なんですよ。こういうものを参考にしてやらなかったらアベノミクスは失敗をしてしまうということなんです。\r\n　前にも言いましたけれども、今まで自民党政権時代から民主党政権時代も含めてだめだったのは、当初予算は財政規律を守ります、それで、ちょっと景気が悪いとなったら補正予算を組む、選挙があるといったら補正予算を組むという繰り返しを二十年間やってきたんですよ。この間に、実は、残念ながら、実体経済は一つもよくならなかった。したがって、まさに名目経済も伸びなかった。\r\n　御案内のとおり、財政規律のストックの健全化指標は分母が名目ＧＤＰですよ。分子が、政府は粗債務だと言っていますが、私は純債務が世界標準だと言っていますが、問題は、この分母、名目ＧＤＰが二十年間、一つもでかくならなかった、分母がですよ。分子だけ大きくなった。四百七十三兆円のＧＤＰがまだ同じぐらいしかない。（甘利国務大臣「それを言っているんじゃないですか、ずっと」と呼ぶ）だから、そのためにはこの藤井先生の考え方に従ってやらないとだめだと言っているんですよ。\r\n　ですから、インフレ期とデフレ期というものの対応は違うということを言っているのであって、ですから、いずれにしても、予算委員会でうちの前原委員の方からもアベノミクスの誤算というのを五つほど挙げましたけれども、まさにアベノミクスは誤算続きであります。それは具体策が間違っているから誤算続きであって、そこをやはりしっかり反省して、大胆な見直しをしないと、本当に沈没しますよ。\r\n　それから、前にも言いましたけれども、少なくとも十五年以上も続いたデフレですから、五年から十年の計画を立ててやらないとだめなんですよ。そうしたら去年、何と言いましたか、甘利大臣は。財政規律があるから五年計画はつくれませんと言ったじゃないですか。あなた、そう言ったんですよ、去年の内閣委員会では。そうしたら、消費税を三％上げたら心配になって、五兆四千億の経済対策と、それから一兆円の減税をやったじゃないですか。\r\n　今回、アベノミクスで実質経済が伸びているのは、正直言って大型予算ですよ。金融緩和したから伸びているんじゃないですよ。補正予算も含めた大型予算で経済が伸びたんですよ。それと、それこそ消費税導入の駆け込み需要、これで経済は実は成長したんですよ。金融緩和で成長したんじゃないですよ。\r\n　しかも、実は、日銀がやることは同じなんですよ。日銀は、金融緩和も財政出動も、市中に出回っている国債を買い上げればいい話であって、日銀がやることは全く同じで、しかし効果は全く違うということをやはりしっかりと踏まえて、金融緩和と財政出動の効果の違いというものをしっかり踏まえた経済対策をとらないとだめだということを指摘して、意見はかみ合わないようでありますから、今回はもうやめておきます。\r\n　またさらに、きょうの新聞によると、自民党では、規制改革の反対派を封じ込めるために、またぞろ、成長戦略の第三の矢の柱である規制改革を党の立場からも推進するというんですよ。これは、今デフレ脱却のために、どんな規制緩和をするのか知りませんけれども、やはり何度も議論しているんですが、今の状態では規制緩和が成長戦略の一丁目一番地ということはあり得ませんので、そこもしっかり踏まえて、私は、しっかり日本の経済を立て直すことを提言して、質問を終わりにしたいと思います。\r\n　時間が来ましたので、終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "デフレの原因じゃない、大臣が言っているのは、デフレの現象、それを言っているのであって、そこが実は間違っている大きな原因なんです",
                "一つは、今、安倍内閣でもやっていますけれども、大企業の皆さんを初め、給料を上げてくれ、上げてくれとやっていますけれども、賃金がずっと下がり続けてきたというのは一つの原因だと思います",
                "この二つが私は大きな原因だと思っています",
                "\r\n　ですから、インフレ期とデフレ期というものの対応は違うということを言っているのであって、ですから、いずれにしても、予算委員会でうちの前原委員の方からもアベノミクスの誤算というのを五つほど挙げましたけれども、まさにアベノミクスは誤算続きであります",
                "それは具体策が間違っているから誤算続きであって、そこをやはりしっかり反省して、大胆な見直しをしないと、本当に沈没しますよ",
                "財政規律があるから五年計画はつくれませんと言ったじゃないですか",
                "そうしたら、消費税を三％上げたら心配になって、五兆四千億の経済対策と、それから一兆円の減税をやったじゃないですか",
                "日銀は、金融緩和も財政出動も、市中に出回っている国債を買い上げればいい話であって、日銀がやることは全く同じで、しかし効果は全く違うということをやはりしっかりと踏まえて、金融緩和と財政出動の効果の違いというものをしっかり踏まえた経済対策をとらないとだめだということを指摘して、意見はかみ合わないようでありますから、今回はもうやめておきます",
                "これは、今デフレ脱却のために、どんな規制緩和をするのか知りませんけれども、やはり何度も議論しているんですが、今の状態では規制緩和が成長戦略の一丁目一番地ということはあり得ませんので、そこもしっかり踏まえて、私は、しっかり日本の経済を立て直すことを提言して、質問を終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "118604601X00520140227_069",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○福田（昭）委員　政府は否定するわけにはいかないと思いますけれども、ここに、日本総合研究所主席研究員の藻谷浩介氏の論文があります。「数字で読む「アベノミクスの空騒ぎ」」という論文であります。\r\n　これを読んでみますと、見事に、一九六〇年代からさまざまな数字、指標を使いながら評価をいたしております。\r\n　その中で、金融緩和と連動しなくなった株価、さらには、株価が上がっても消費はふえない、そして、円安で輸出はふえるのかと。実は、円安で輸出がふえなかった。そしてさらに、売り上げ増でも雇用はふえないと。今、雇用がふえたという話がありましたが、それは非正規雇用がふえただけであって、正規雇用はほとんどふえていない、そういう状況であります。そして、日本の競争力の本当の問題とは何かということで、輸出産業をこれからも維持するとなったら、一番の問題は省エネ化だ、そしてもう一つはブランド力を高めることだ、こう言っております。\r\n　私は、なかなか的を得た指摘だというふうに思っております。\r\n　その藻谷さん、最後にこういうふうに結んでいるんですね。\r\n　　コストやリスクを直視し、これ以上の効果は乏しいと見切ることができた時点でうまく尻すぼみに収束させていけるか。余り騒ぎにならないようにしつつ「竜頭蛇尾」を実現できるか。怖いのは、そんなはずはないといきり立って今以上のお金を投入し、ついには国債暴落・ハイパーインフレなどを引き起こしてしまうことです。そうなったらもう手がつけられません。その前に、安倍首相にはひっそりと旗を下ろしてもらうというのが、今考えられる最良のシナリオでしょう。\r\n　　「アベノミクス、いつのまにか終わっていたみたいだね。言われたほどの効果はなかったけれど、まあいっか」と、多くの国民が思えるうちに、金融緩和や公共投資の旗が静かに下ろされ、成長戦略の中の意味のあるものだけが残ることを、私は強く願っています。\r\nこう結んでおります。\r\n　そういった意味で、アベノミクスが、政府も認めているように、なかなか、地方まで回って、給料も上がって、経済が好循環に回っていないということは実ははっきりしているわけであります。\r\n　そこで、総務省の課題とミッションということで、先日、大臣の方から非常に意欲的な発言がございましたけれども、私は、この安倍政権の方針、特に最初の、経済再生と財政健全化の両立、アベノミクス、三本の矢、成長戦略、この図は、とてもとても理解できるような図ではない。\r\n　そこで、大臣からちょっと説明をしていただければと思っております。ぜひよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　コストやリスクを直視し、これ以上の効果は乏しいと見切ることができた時点でうまく尻すぼみに収束させていけるか",
                "その前に、安倍首相にはひっそりと旗を下ろしてもらうというのが、今考えられる最良のシナリオでしょう",
                "\r\n　　「アベノミクス、いつのまにか終わっていたみたいだね",
                "言われたほどの効果はなかったけれど、まあいっか」と、多くの国民が思えるうちに、金融緩和や公共投資の旗が静かに下ろされ、成長戦略の中の意味のあるものだけが残ることを、私は強く願っています",
                "\r\n　そういった意味で、アベノミクスが、政府も認めているように、なかなか、地方まで回って、給料も上がって、経済が好循環に回っていないということは実ははっきりしているわけであります",
                "\r\n　そこで、総務省の課題とミッションということで、先日、大臣の方から非常に意欲的な発言がございましたけれども、私は、この安倍政権の方針、特に最初の、経済再生と財政健全化の両立、アベノミクス、三本の矢、成長戦略、この図は、とてもとても理解できるような図ではない"
            ]
        },
        {
            "speech_id": "118604601X00520140227_075",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○福田（昭）委員　済みません。この話も、よく担当者から伝わっていないようでございます。\r\n　私が申し上げたいのは、国と地方自治体、企業、家計との決定的な違い。それは、国は、日銀と連携すれば、お金も印刷して出せる、金利の上げ下げもある程度できる、さらには不良債権の処理までできちゃう。これだけ強力な権限を持っているのは国です。しかし、そうした権限は、地方自治体にも、企業にも、民間のそれぞれ、家計にもありません。ですから、この違いというのをしっかり認識した上で経済の再生と財政の再建に取り組んでいく必要があるということを私は言いたいわけです、基本的に。（発言する者あり）わかり切ったことじゃないから言っているので。\r\n　それで、実は、では日本の国家財政がいつ破綻するんだということを、きのう予算委員会の第三分科会で、麻生財務大臣と議論しました。そうしたら、麻生大臣と私の考えが一致しちゃったんです、基本的に。経常収支が黒字の国で、発行している国債は一千兆円なんて言われていますけれども、この国債が全て自分の国の通貨、つまり全て円建てで発行している、そうした国で財政破綻した国はないということを、麻生大臣は明快に答えました。\r\n　そうしますと、残念ながら、我が政権で、野田政権で消費税引き上げを決めたわけでありますが、基本的に、肝心なのは、デフレを脱却するためにまず最優先で取り組むというのが、実は政府がとる最善の政策なんですよ。（新藤国務大臣「まず何ですか」と呼ぶ）ですから、要するに、基本的に、日本の経済と財政を再生させるためには、何といっても、この十五年から二十年続く、物が下がり続ける経済、デフレ経済から脱却するということが、実は最優先で取り組まなきゃならない課題なんです。\r\n　それで、今回は、残念ながら、安倍内閣も消費税の引き上げを決めちゃったわけですよ。アベノミクスの基本的な考え方からいえば、ここは、デフレ脱却道半ばなんだから、本当は凍結をしなくちゃならない。ところが、引き上げを決めちゃったから、日銀総裁がデフレ脱却と消費税増税は両立すると言ったけれども、それは両立しないから、心配だから、今回五・四兆円の補正を組んだんです。そのことを麻生大臣がしっかり認めたんですよ。\r\n　ですから、今回、そういった意味では、日本の国を、しっかり経済を再生させて、財政再建をさせるためには、また、財政破綻をさせないためには、昨年は最少になっちゃいましたけれども、この経常収支の黒字を維持するように努力をする。そして、国債の円建て発行も維持をしていく。さらには、財政健全化のストックの指標である、分母は名目ＧＤＰ、分子が、政府は粗債務と言っていますが、私は金融資産を引いた純債務の方がいいと思っていますが、この分母の名目ＧＤＰが二十年間一つも大きくならない、ただ分子だけ大きくなってきた、だから財政が悪化したと言われているんですね。ですから、分母の名目ＧＤＰを拡大させる、つまり内需を拡大させる、そういう政策。そして、デフレから脱却していく。この四つをやはり総合的に考えて経済政策を打って、経済を再生させて、財政の再建につなげていく。\r\n　ですから、そういった意味では、よく、小泉政権から始まりましたけれども、我が政権でも、プライマリーバランス単年度の黒字化とか、そういうことをうたっていますけれども、それに余りこだわらずに、逆に、もっと長期的に考えて、ストックの借金は減らしていく、こういう大方針のもとに経済をしっかり再生させる。そのためには、まずデフレからしっかり脱却していくんだ、そういう大方針がアベノミクスにないとだめなんですよ。金融緩和だけでは、残念ながら金融バブルで終わってしまうんですよ。\r\n　あるエコノミストが指摘しておりますが、今、大胆に金融緩和をして、そのお金が日銀に積まれているだけで、国内に使われずによその国に行っちゃっているんですよ、数十兆円も。ですから、国内にお金を回す政策、それが金融緩和ではできないんですよ、実は。ですから、そこを踏まえて、大胆にアベノミクスを見直すということが大事であって、そのことで実はきのう麻生総理とは一致したんです。（発言する者あり）失礼しました。麻生財務大臣ですな、一致したんです。揚げ足はとらないように。\r\n　そういうことで、ぜひ新藤大臣にも……（発言する者あり）これは本題なんですよ。こういうことが一番大事であって、それこそ、日本の経済を立て直して財政を再建するということは、与野党を超えた、日本国民の大きな課題であり願いなんですよ。それができなければ、今まで、失われた二十年と言われましたけれども、失われた三十年になっちゃうんですよ、このままのアベノミクスでは。そこをしっかり指摘しておきたいと思うんですが、感想をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これだけ強力な権限を持っているのは国です",
                "ですから、この違いというのをしっかり認識した上で経済の再生と財政の再建に取り組んでいく必要があるということを私は言いたいわけです、基本的に",
                "経常収支が黒字の国で、発行している国債は一千兆円なんて言われていますけれども、この国債が全て自分の国の通貨、つまり全て円建てで発行している、そうした国で財政破綻した国はないということを、麻生大臣は明快に答えました",
                "\r\n　それで、今回は、残念ながら、安倍内閣も消費税の引き上げを決めちゃったわけですよ",
                "アベノミクスの基本的な考え方からいえば、ここは、デフレ脱却道半ばなんだから、本当は凍結をしなくちゃならない",
                "\r\n　ですから、今回、そういった意味では、日本の国を、しっかり経済を再生させて、財政再建をさせるためには、また、財政破綻をさせないためには、昨年は最少になっちゃいましたけれども、この経常収支の黒字を維持するように努力をする",
                "\r\n　ですから、そういった意味では、よく、小泉政権から始まりましたけれども、我が政権でも、プライマリーバランス単年度の黒字化とか、そういうことをうたっていますけれども、それに余りこだわらずに、逆に、もっと長期的に考えて、ストックの借金は減らしていく、こういう大方針のもとに経済をしっかり再生させる",
                "そのためには、まずデフレからしっかり脱却していくんだ、そういう大方針がアベノミクスにないとだめなんですよ",
                "ですから、そこを踏まえて、大胆にアベノミクスを見直すということが大事であって、そのことで実はきのう麻生総理とは一致したんです",
                "こういうことが一番大事であって、それこそ、日本の経済を立て直して財政を再建するということは、与野党を超えた、日本国民の大きな課題であり願いなんですよ",
                "それができなければ、今まで、失われた二十年と言われましたけれども、失われた三十年になっちゃうんですよ、このままのアベノミクスでは"
            ]
        },
        {
            "speech_id": "118605268X00120140226_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2014-02-26",
            "speech_text": "○福田（昭）分科員　お二人からそれぞれの見解をいただきましたけれども、ここに、日本総合研究所主席研究員の藻谷浩介氏の論文を持ってきました。「数字で読む「アベノミクスの空騒ぎ」」というタイトルがついております。\r\n　藻谷氏の分析によれば、これは二十年以上、一九八〇年からしっかり統計に基づく分析をしておりますが、金融緩和と連動しなくなった株価、さらに、株価が上がっても消費はふえない、円安で輸出はふえるのか、円安で輸出はふえない、そして、売り上げ増でも雇用はふえない、さらに、日本の競争力の本当の問題とはということで述べておりますけれども、そこでは、日本はもし輸出を維持するなら、しっかりブランド力を高めることが必要だ、こう言っています。\r\n　結論として、何と言っているかというと、\r\n　　コストやリスクを直視し、これ以上の効果は乏しいと見切ることができた時点でうまく尻すぼみに収束させていけるか。余り騒ぎにならないようにしつつ「竜頭蛇尾」を実現できるか。怖いのは、そんなはずはないといきり立って今以上のお金を投入し、ついには国債暴落・ハイパーインフレなどを引き起こしてしまうことです。そうなったらもう手がつけられません。その前に、安倍首相にはひっそりと旗を下ろしてもらうというのが、今考えられる最良のシナリオでしょう。\r\n　　「アベノミクス、いつのまにか終わっていたみたいだね。言われたほどの効果はなかったけれど、まあいっか」と、多くの国民が思えるうちに、金融緩和や公共投資の旗が静かに下ろされ、成長戦略の中の意味のあるものだけが残ることを、私は強く願っています。\r\nこう分析をいたしております。ぜひ、大臣にも日銀総裁にもお読みいただきたいと思っています。\r\n　ここで議論をしてもしようがないので、ここでやめておきます。\r\n　二つ目は、デフレ脱却と消費税引き上げの両立についてであります。\r\n　黒田総裁は、昨年いち早く、財務省が消費税を引き上げるような環境づくりをしたんでしょうけれども、デフレ脱却と消費税の引き上げは両立すると述べられましたが、その根拠をぜひ教えていただければと思います。後ほど麻生大臣も、どう思っているのかお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結論として、何と言っているかというと、\r\n　　コストやリスクを直視し、これ以上の効果は乏しいと見切ることができた時点でうまく尻すぼみに収束させていけるか",
                "その前に、安倍首相にはひっそりと旗を下ろしてもらうというのが、今考えられる最良のシナリオでしょう",
                "\r\n　　「アベノミクス、いつのまにか終わっていたみたいだね",
                "言われたほどの効果はなかったけれど、まあいっか」と、多くの国民が思えるうちに、金融緩和や公共投資の旗が静かに下ろされ、成長戦略の中の意味のあるものだけが残ることを、私は強く願っています",
                "\r\n　黒田総裁は、昨年いち早く、財務省が消費税を引き上げるような環境づくりをしたんでしょうけれども、デフレ脱却と消費税の引き上げは両立すると述べられましたが、その根拠をぜひ教えていただければと思います"
            ]
        },
        {
            "speech_id": "118605268X00120140226_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2014-02-26",
            "speech_text": "○福田（昭）分科員　そうすると、輸入がふえるということは、円が余り安くても困るんじゃないですか。ですから、今の相場はちょっと安くなり過ぎちゃっているんですね、これは。\r\n　それでは、時間の関係がありますから次に行きたいと思いますが、我が国の国債発行の現状についてであります。\r\n　一つ目は、発行通貨と金利についてでありますけれども、国債残高が、短期証券も含めると約一千兆円になるという話をよく聞きますけれども、それらは全て日本円で発行していると思うんですけれども、そのことについてお答えをいただきたいと思いますし、また、最近の新規発行した十年物の長期国債の利子はどの程度なのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○福田（昭）分科員　そうすると、輸入がふえるということは、円が余り安くても困るんじゃないですか"
            ]
        },
        {
            "speech_id": "118605268X00120140226_077",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2014-02-26",
            "speech_text": "○福田（昭）分科員　だんだん時間がなくなってしまいましたけれども、麻生大臣の話を聞いて安心しました。よく国債が暴落して利子が上がると金融機関がだめになる、そういう言われ方をしております。しかし、麻生大臣の話を聞いて、私も、政府が思っているんじゃないなということを確認させていただきましたので、よかったなと思っております。\r\n　そうした中で、私は、三つ目のストックの財政健全化指標について、これが非常に大事だと思っています。\r\n　毎年度の基礎的財政収支、プライマリーバランスの黒字化、これは余り私はこだわらない方がいいと思っています。二〇一五年にＧＤＰ比赤字半減だ、これは実現できる、しかし、二〇二〇年は黒字化は無理だ、そういうことを言っておりますが、これにこだわらずに、やはりストックの残高を、ＧＤＰ比でだんだん減らしていく、そういう作戦が必要だと私は思います。時間がないのでここは省略しますけれども。\r\n　最後に、我が国の財政破綻の可能性についてであります。\r\n　私は、経常収支、これがやはり何といっても黒字を維持するということが大事だと思っています。それから、発行通貨、これはもう全て円建てで発行する。そして、さらに必要なことは、名目ＧＤＰ、これを拡大する。\r\n　ストックの財政健全化の指標は、大臣に言っては釈迦に説法になっちゃうかもしれませんが、分母は名目ＧＤＰです、分子が、政府は粗債務と言っていますが、私は純債務が正解だと思っています、基本的に。しかし、分母の名目ＧＤＰがこの二十年間全然大きくならないで、分子だけ大きくなっていった、したがって財政が悪化した、こう言われているわけです。したがって、この名目ＧＤＰをしっかり拡大する、大きくしていく。\r\n　そして、四番目に、やはり何といってもデフレ脱却。やはり物価が下がり続ける経済、これは病気ですから、この病気を治さない限りは、経済の再生と財政の健全化にはつながらない、そう思っておりますけれども、ぜひ大臣の考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、麻生大臣の話を聞いて、私も、政府が思っているんじゃないなということを確認させていただきましたので、よかったなと思っております",
                "\r\n　毎年度の基礎的財政収支、プライマリーバランスの黒字化、これは余り私はこだわらない方がいいと思っています",
                "二〇一五年にＧＤＰ比赤字半減だ、これは実現できる、しかし、二〇二〇年は黒字化は無理だ、そういうことを言っておりますが、これにこだわらずに、やはりストックの残高を、ＧＤＰ比でだんだん減らしていく、そういう作戦が必要だと私は思います",
                "\r\n　私は、経常収支、これがやはり何といっても黒字を維持するということが大事だと思っています"
            ]
        },
        {
            "speech_id": "118304601X01020130604_081",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-06-04",
            "speech_text": "○福田（昭）委員　私は、アメリカという国は、先ほど申し上げたように足が二十本もあるタコのような国ですから、それこそどこだって足を伸ばしてきて、それがまさに金融資本主義でありますから、全部吸い取っていってしまうというのがアメリカの資本ですから、そこをやはりしっかり考えていく必要があると思うんですね。\r\n　仮に、こうしたことも実はシミュレーションをして、答えなくてもきっとシミュレーションはしているんだと思いますけれども、シミュレーションをして取り組んでいく必要はあると思うんですよ。\r\n　御案内のとおり、ゆうちょは八割、かんぽは六割、運用資金の八割、六割は日本の国債を持っているわけですよ。これは絶対持ち続けてもらわないと、実は日本の財政再建につながっていかないんですよ。もし、外国の資本がゆうちょなりかんぽの経営者となって日本の国債を売り払ってしまう、あるいは外国の債券を買ってしまう、こうなったら、本当に日本の国家財政の破綻の引き金を引くことになるんですよ。\r\n　ですから、そこまで考えてしっかり取り組んでいかないと、ＩＳＤ条項なんかが入っていたら本当に簡単にやられちゃいますから。それこそ小泉郵政民営化よりもっとすごいですよ。いわゆるルールに基づいてくるんですから。そのルールをきちっと食いとめられればいいですよ。しかし、裁くところが日本の裁判所じゃないんです、世界銀行の中で裁くんですから、とてもとても日本の裁判所で裁ける話じゃないので、これは日本の国を滅ぼすことにつながる本当に大きな課題ですから。\r\n　ＴＰＰを、やはり農業だけじゃなくて、包括的な二十一の分野にわたっての交渉ですから、たった二日間ぐらいの交渉で参加をするようなことを決めちゃったら、とんでもない、取り返しのつかないことになると思うんです。そう持ってきたのがアメリカですから、ここはオバマさんは上手なんです。ですからそこをしっかり踏まえて対応していくことが必要だというふうに思っております。\r\n　だんだん時間がなくなってきましたが、あとまだ少しあります。\r\n　それでは、最後、四点目でありますが、経済財政運営の骨太の方針についてお伺いをしたいと思います。\r\n　一つ目は、小泉内閣の骨太の方針の評価なんですけれども、時間がなくなってきましたので、こちらから一方的に申し上げたいと思います。\r\n　ここに、「日本はここまで貧乏になった」ということで、日本経済復活の会の小野盛司会長が書いた本がございます。この小野先生、小泉構造改革を徹底的に検証したんですね。その結果、「小泉構造改革は、実は失敗だった！」こういうふうに結論づけております。\r\n　どういう失敗かと申し上げますと、「一九九三年と一九九四年は日本の一人当たりのＧＤＰは世界一、つまり日本は世界一豊かな国だった。しかし、二〇〇六年度には世界十八位までに転落。なんとこれは一九七一年の水準だ。その日本が一九七一年の十八位から世界一になるまで二十二年もかかった。デフレ時の緊縮財政という誤った小泉政策がみるみる日本を貧乏にし、財政も悪化させたのである。」そう結論づけております。この話はまさに傾聴に値する話だというふうに私は思っております。\r\n　そこで、今回の安倍政権が考えている骨太の方針、まだ目次しか発表になっていないようでありますが、その基本的な考え方、どういう考え方で骨太の方針をつくろうとしているのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X01020130604/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○福田（昭）委員　私は、アメリカという国は、先ほど申し上げたように足が二十本もあるタコのような国ですから、それこそどこだって足を伸ばしてきて、それがまさに金融資本主義でありますから、全部吸い取っていってしまうというのがアメリカの資本ですから、そこをやはりしっかり考えていく必要があると思うんですね",
                "\r\n　仮に、こうしたことも実はシミュレーションをして、答えなくてもきっとシミュレーションはしているんだと思いますけれども、シミュレーションをして取り組んでいく必要はあると思うんですよ",
                "これは絶対持ち続けてもらわないと、実は日本の財政再建につながっていかないんですよ",
                "\r\n　ですから、そこまで考えてしっかり取り組んでいかないと、ＩＳＤ条項なんかが入っていたら本当に簡単にやられちゃいますから",
                "それこそ小泉郵政民営化よりもっとすごいですよ",
                "しかし、裁くところが日本の裁判所じゃないんです、世界銀行の中で裁くんですから、とてもとても日本の裁判所で裁ける話じゃないので、これは日本の国を滅ぼすことにつながる本当に大きな課題ですから",
                "\r\n　ＴＰＰを、やはり農業だけじゃなくて、包括的な二十一の分野にわたっての交渉ですから、たった二日間ぐらいの交渉で参加をするようなことを決めちゃったら、とんでもない、取り返しのつかないことになると思うんです",
                "ですからそこをしっかり踏まえて対応していくことが必要だというふうに思っております",
                "この話はまさに傾聴に値する話だというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118304889X00720130411_017",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-04-11",
            "speech_text": "○福田（昭）委員　それでも私はおかしいと思うんですが、年金の積立金は、これは団塊世代が年金を受給する時期が来たときに取り崩して使う、そういう考え方で積み立てを始めたお金でありますし、いまだに年金については賦課方式ですから、現役世代が保険料を納めて、そうしたものを中心として年金の給付を行うという仕組みですから、積み立て方式ならわかりますよ、積み立ててお返しをするものを取り崩しちゃったというならわかりますけれども、それは違うと思います。\r\n　それから、特別会計なども、特別会計で出しているお金などは特別会計が返還をするお金であったり、あるいは外国債券などは、例えばでありますが、アメリカの国債などはアメリカ国民が償還すべきお金であって、日本国民が返すべきお金ではないということでございますので、やはり純債務で考えるというのが私は国際標準じゃないかなというふうに考えております。\r\n　こういうのをやっていると時間がなくなりますので、先に行きたいと思いますが、私は、この指標でもわかるように、分母の名目ＧＤＰをやはりいかに大きくするかということを考えていくことが財政健全化に資するというふうに思っております。\r\n　御案内のとおり、先日、予算委員会でもお示ししましたけれども、平成三年の名目ＧＤＰが四百七十三・六兆円、平成二十三年の名目ＧＤＰは四百七十三・二兆円なんですね。二十年たって、むしろ、為替が円高になっていることもありますけれども、名目ＧＤＰは小さくなっちゃっているんですね。ですから、この名目ＧＤＰが今ごろ七百兆円とか八百兆円とかあるいは一千兆円であれば財政はそんなに悪くなっているというふうに言われないかもしれないんですけれども、実はそうなっていないというのが大きな問題だというふうに思っております。\r\n　したがって、やはり財政健全化をするためには、中長期的な成長戦略と大胆な金融政策じゃなくて、大胆な財政出動と機動的な金融政策によって新しい産業を生み出して、内需を拡大して経済成長させることによって財政健全化を図っていく、そういう方法をとるべきだ、私はそのように考えております。そうした中で、デフレ脱却の戦略について、どうもそれが今回のアベノミクスではないように思われますので、その辺についてお尋ねをしてまいります。\r\n　今月の四日に日銀が発表いたしました量的、質的金融緩和の導入について、甘利大臣は百十点だという評価をされておりますが、それは今も変わりありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00720130411/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○福田（昭）委員　それでも私はおかしいと思うんですが、年金の積立金は、これは団塊世代が年金を受給する時期が来たときに取り崩して使う、そういう考え方で積み立てを始めたお金でありますし、いまだに年金については賦課方式ですから、現役世代が保険料を納めて、そうしたものを中心として年金の給付を行うという仕組みですから、積み立て方式ならわかりますよ、積み立ててお返しをするものを取り崩しちゃったというならわかりますけれども、それは違うと思います",
                "\r\n　それから、特別会計なども、特別会計で出しているお金などは特別会計が返還をするお金であったり、あるいは外国債券などは、例えばでありますが、アメリカの国債などはアメリカ国民が償還すべきお金であって、日本国民が返すべきお金ではないということでございますので、やはり純債務で考えるというのが私は国際標準じゃないかなというふうに考えております",
                "\r\n　こういうのをやっていると時間がなくなりますので、先に行きたいと思いますが、私は、この指標でもわかるように、分母の名目ＧＤＰをやはりいかに大きくするかということを考えていくことが財政健全化に資するというふうに思っております",
                "ですから、この名目ＧＤＰが今ごろ七百兆円とか八百兆円とかあるいは一千兆円であれば財政はそんなに悪くなっているというふうに言われないかもしれないんですけれども、実はそうなっていないというのが大きな問題だというふうに思っております",
                "\r\n　したがって、やはり財政健全化をするためには、中長期的な成長戦略と大胆な金融政策じゃなくて、大胆な財政出動と機動的な金融政策によって新しい産業を生み出して、内需を拡大して経済成長させることによって財政健全化を図っていく、そういう方法をとるべきだ、私はそのように考えております",
                "\r\n　今月の四日に日銀が発表いたしました量的、質的金融緩和の導入について、甘利大臣は百十点だという評価をされておりますが、それは今も変わりありませんか"
            ]
        },
        {
            "speech_id": "118304889X00720130411_029",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-04-11",
            "speech_text": "○福田（昭）委員　大臣、それは違うと思うんですよね。\r\n　例えばでありますけれども、少なくとも、やはり成長戦略が、五カ年計画ぐらいがあって、そこでしっかり財政出動して、いわば現代の、平成のニューディール政策みたいなものをしっかりつくって予算をつけていく。しかも、日銀が今回、二年間で国債を二百七十兆円も買い入れると言っているじゃないですか。そうしたらば、幾らだってできるじゃないですか、基本的に。ですから、そういうことからいえば、まさに平成のニューディール政策をつくって、五カ年計画をつくってしっかりと取り組んでいくということが大事だと思います。\r\n　そしてさらに、成長戦略の過去の例で、小泉構造改革で失敗したのは、やはり成長戦略の一丁目一番地が規制緩和だったからですよ、これは。\r\n　したがって、成長戦略の一丁目一番地は、やはり科学技術の振興による新しい産業の振興ですよ。創出ですよ。産業構造の転換ですよ、一丁目一番地は。そこをしっかりやることによって、やはり私は経済が成長していくと思うんですが、科学技術の振興による産業構造の転換、これが私は成長戦略の一丁目一番地だと思いますが、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00720130411/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういうことからいえば、まさに平成のニューディール政策をつくって、五カ年計画をつくってしっかりと取り組んでいくということが大事だと思います",
                "\r\n　そしてさらに、成長戦略の過去の例で、小泉構造改革で失敗したのは、やはり成長戦略の一丁目一番地が規制緩和だったからですよ、これは"
            ]
        },
        {
            "speech_id": "118304601X00420130321_211",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-21",
            "speech_text": "○福田（昭）委員　私の地元栃木県も、実は、東日本大震災では大変な被害を受けました。しかし、津波がなかったために、ほとんど報道されておりません。\r\n　私の栃木県では、大体、合併で二十三の市と町になっておりますけれど、西側の八つの市と町を除いて、十五の市町ですか、これ全て、実は特別地方被災公共団体として指定されておりますけれども、全く報道がされずに、復興の対応などがおくれておりましたけれども、しかし、政府を初め多くの皆さんの御支援で元気になってまいりました。\r\n　特に、私の地元の日光、鬼怒川などは、一昨年の三月、四月はお客が九五％も減ってしまうという大変ひどい状況でありましたけれども、しかし、おかげさまでだんだん戻ってまいりまして、特に、昨年、ＮＨＫの県域放送が始まってからは、ＮＨＫを初め民放などが、日光、鬼怒川方面あるいは那須塩原方面などたくさん報道してくれて、たくさんのお客さんに来ていただいて、やっと元気が戻ってきた、そういう感じでございます。そういった意味では、ＮＨＫを初め、東京各局、民放の皆さんに非常に感謝している人がたくさんいる、そういう状況でございます。したがって、公共放送の果たす役割というのは非常に大きいので、今後とも、ぜひ頑張っていただきたいなと思っております。\r\n　そうした中で、地域を舞台とした番組の充実について、こういうところがございますけれども、会長、恐縮でございますが、二宮尊徳翁を御存じですか。そうですか。\r\n　実は、二宮尊徳翁は小田原生まれで、私の地元、日光今市が終えんの地で、眠っております。この二宮尊徳翁は、実は内村鑑三さんが日本を代表する五人の一人に挙げております。御案内のとおり、西郷隆盛公、上杉鷹山公、そして二宮尊徳翁、中江藤樹先生、日蓮聖人、五人挙げておりますけれども、そうした中で、内村鑑三先生はさらに、尊徳翁については後世への最大の遺物と評価をいたしました。後の世への遺跡のような人物だ、そういう高い評価を下しております。\r\n　安倍内閣は、地方の自立と日本の経済の再生とそして財政の健全化、これを今追求しておりますけれども、しかし、尊徳翁は、実はそういうことを実際に江戸の末期にやってきた人なんですね。したがって、私は尊徳翁をＮＨＫの大河ドラマとして取り上げてほしいなと思っています。\r\n　それは、出生の地、誕生の地の小田原の市長さんとか、私の地元の、昔は今市市長でありましたが日光の市長とか、あるいは昔の新村、掛川の市長とか、団体で要望してきたんですが、実はＮＨＫの答えは、当時、二宮尊徳翁は真面目過ぎてチャンバラとか女性が出てこない、これでは大河ドラマにならない、こういうことでお断りをされたような気がいたしておりますけれども、朝のドラマでも十分可能かな、こう思っておりまして、ぜひそういった意味では御検討いただきたいなと。\r\n　ここに「二宮金次郎の一生」という本を持ってきましたが、俳優の加藤剛さんとか、それから元総理の中曽根総理も推薦をいたしております。本当に、これからの日本の再生に欠かせない人物だと私は思っておりますし、そういった意味で、まさにこれから検討していただければと思っております。\r\n　それからもう一つ、質の高い番組ということで、たびたびお願いをしておりますが、ちゃんとした返事がないので、ここでお聞きしておきたいと思っています。経済財政関連のニュースについてでございます。\r\n　専門的な情報の提供と解説を充実して報道番組を強化する、こうありますけれども、そうした考え方からすると、ぜひ、日本の国家財政が本当に破綻するのかどうか、あるいは日本の国債が大丈夫なのかどうか、そういうことの判断材料になる新発、新規発行の十年物の国債の利子、これをＮＨＫは毎日報道すべきだと思うんですね。株価と為替は毎日報道していますよ。しかし、残念ながら、十年物の金利は報道していないんです。\r\n　会長、会長の命令でこれはぜひ放送できるように、報道できるようにしてほしいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00420130321/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、公共放送の果たす役割というのは非常に大きいので、今後とも、ぜひ頑張っていただきたいなと思っております",
                "したがって、私は尊徳翁をＮＨＫの大河ドラマとして取り上げてほしいなと思っています",
                "\r\n　それは、出生の地、誕生の地の小田原の市長さんとか、私の地元の、昔は今市市長でありましたが日光の市長とか、あるいは昔の新村、掛川の市長とか、団体で要望してきたんですが、実はＮＨＫの答えは、当時、二宮尊徳翁は真面目過ぎてチャンバラとか女性が出てこない、これでは大河ドラマにならない、こういうことでお断りをされたような気がいたしておりますけれども、朝のドラマでも十分可能かな、こう思っておりまして、ぜひそういった意味では御検討いただきたいなと",
                "本当に、これからの日本の再生に欠かせない人物だと私は思っておりますし、そういった意味で、まさにこれから検討していただければと思っております",
                "\r\n　専門的な情報の提供と解説を充実して報道番組を強化する、こうありますけれども、そうした考え方からすると、ぜひ、日本の国家財政が本当に破綻するのかどうか、あるいは日本の国債が大丈夫なのかどうか、そういうことの判断材料になる新発、新規発行の十年物の国債の利子、これをＮＨＫは毎日報道すべきだと思うんですね"
            ]
        }
    ]
}