{
    "repr_name": "福田昭夫",
    "speeches": [
        {
            "speech_id": "118304601X00420130321_213",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-21",
            "speech_text": "○福田（昭）委員　そういう答えを何度もいただいておりますが、しかし、急に上がってからじゃ遅いんですよね。やはり十年物の金利が三、四、五と上がっていけば危ないなとわかるわけですけれども、これが一％を切っていれば安心だな、こういうふうになるわけですから、財務省が日本の財政は危ない、危ないと宣伝していますから、危なくないんだよという証拠は国債の金利ですから、そこをしっかり報道するということは大事なことだというふうに思います。\r\n　実際、それこそ六大新聞も、我々の地元の地方紙でさえ、十年物の金利はちゃんと毎日毎日報道しているわけですよ。しかも、今話もありましたけれども、夜十一時半からのＢｉｚスポーツでは、ニューヨークの、アメリカの十年物の国債の利子を報道しているじゃないですか。アメリカの報道をして、何で日本の報道をしないんですか。これは全く逆転しているでしょう。ですから、会長は夜の番組まで見ていないかもしれないけれども、理事の皆さん、そこは真剣に考えていただきたい、そう思います。\r\n　時間も来ましたので、そろそろ終わりにしますけれども、最後に、何人かの先生方から話がございましたが、難視聴地域、デジタル放送が始まって五年以内に一応そちらの対策もとるということでありましたが、私の地元でも、旧栗山村みたいに山間部がいまだに衛星放送で見ているわけでありますので、その点、ぜひ最後に現状と見通しをお答えいただいて、質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00420130321/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり十年物の金利が三、四、五と上がっていけば危ないなとわかるわけですけれども、これが一％を切っていれば安心だな、こういうふうになるわけですから、財務省が日本の財政は危ない、危ないと宣伝していますから、危なくないんだよという証拠は国債の金利ですから、そこをしっかり報道するということは大事なことだというふうに思います"
            ]
        },
        {
            "speech_id": "117104601X02220090618_100",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-06-18",
            "speech_text": "○福田（昭）委員　私もおっしゃられるとおりだと思います。\r\n　外資に経営権を握られますと、まさにゆうちょやかんぽが持っている莫大な運用資金を自由に運用することができるようになりますね。鳩山前大臣も買収防止策を考えると言っておりましたが、私は、しっかり法律で定めなかったら絶対だめだと思います。アメリカにげんこつをもらったら、だめだと言えますか。言えませんよ、今の政府では。ですから、ここはしっかり法律で買収ができないように定めることが大事だと私は思っています。\r\n　仮に外国の資本に経営権を握られたら、今ゆうちょやかんぽの莫大な運用資金の運用先は国債と地方債ですよ、もし日本の国債が売られたら大変な話です。日本の国債は暴落します。そうしたら、それこそ日本の国家財政破綻の引き金を引きますから。それこそ、何年か前に橋本元総理がアメリカに行って、アメリカの国債を売りたい気分になると言われただけでげんこつをもらったじゃないですか、それと逆のことが今度は起きるんですよ。とんでもない話です。ですから、こんなことをやっちゃいけないと私は思うんです。\r\n　ですから、国家国民の利益を外国に売り飛ばすような民営化はよくない、私はこう思っていますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104601X02220090618/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "鳩山前大臣も買収防止策を考えると言っておりましたが、私は、しっかり法律で定めなかったら絶対だめだと思います",
                "ですから、ここはしっかり法律で買収ができないように定めることが大事だと私は思っています",
                "そうしたら、それこそ日本の国家財政破綻の引き金を引きますから",
                "ですから、こんなことをやっちゃいけないと私は思うんです"
            ]
        },
        {
            "speech_id": "117104601X01420090414_081",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-04-14",
            "speech_text": "○福田（昭）委員　完全民営化になれば、本当に商品の開発も資金の運用も全く自由になるということだと思うんですね。その与える影響というのは、大きくは二つの方面から考えていかなくちゃならないんじゃないかなと私は思っているんですね。\r\n　一つは、国や地方自治体の財政運営に与える影響についてであります。\r\n　もし、もしじゃない、法律上はいずれそうなるんですね、郵便貯金銀行と保険会社が、資金の運用が自由となって、今までどおり国債や地方債を購入してくれなくなったら、国や地方自治体の運営は成り立つと思いますか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104601X01420090414/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その与える影響というのは、大きくは二つの方面から考えていかなくちゃならないんじゃないかなと私は思っているんですね",
                "\r\n　もし、もしじゃない、法律上はいずれそうなるんですね、郵便貯金銀行と保険会社が、資金の運用が自由となって、今までどおり国債や地方債を購入してくれなくなったら、国や地方自治体の運営は成り立つと思いますか"
            ]
        },
        {
            "speech_id": "117104601X00420090224_142",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-02-24",
            "speech_text": "○福田（昭）委員　国民が汗水垂らして働いてためてきた貯金や簡保は、やはりそれは日本の国や地方のために使うべきですよ。\r\n　今までの郵貯や簡保の資産運用状況を見ますと、運用は、それこそ貯金も八割は国債と地方債ですよ。簡保も六割ぐらいがそうですよ。そういうことを考えたら、郵貯や簡保が国家財政や地方財政を支えてくれているんですよ。これを民営化して、運用も自由ですということになったら、これは大変なことになるんですね。ましてや、外国資本が買っちゃって、日本の国債や地方債はもう買いません、外国の国債やそういうものを買いますということになっちゃったら、それこそ日本の国家財政の破綻の引き金を簡単に引きますよ。\r\n　ですから、これはやはりしっかりと国がコントロールして、国家財政を支えてもらったり地方財政を支えるための郵貯、簡保として活用していくということの方が、私は、日本の国益を守っていくことにつながると思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104601X00420090224/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○福田（昭）委員　国民が汗水垂らして働いてためてきた貯金や簡保は、やはりそれは日本の国や地方のために使うべきですよ",
                "\r\n　ですから、これはやはりしっかりと国がコントロールして、国家財政を支えてもらったり地方財政を支えるための郵貯、簡保として活用していくということの方が、私は、日本の国益を守っていくことにつながると思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "117004601X00720081211_066",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-12-11",
            "speech_text": "○福田（昭）委員　先ほど鳩山大臣も言われましたように、公務員の退職手当は勤続報償としての要素が強い、こういうわけですよね。そうすると、全く国の方針に逆らって田母神さんはいつの間にか出世してきたわけですよ。そうしたらば、これは勤続報償としての要素は薄いんじゃないですか。これはこの辺でやめておきますが……（発言する者あり）外野、ちょっとうるさいよ。\r\n　それで、次に、官僚主導内閣から政治主導内閣への転換についてちょっとお話をしたいと思いますが、時間があと少しになりましたので、一番最後の問題に行きたいと思っていますが、鳩山大臣、資料の二をごらんください。\r\n　これは日本金融財政研究所の所長の菊池英博先生が作成した資料でございます。日本は財政危機ではないと言っております。「純債務でみた日本の財政」ということで、二〇〇七年の十二月末現在の日本の財政の状況をあらわしております。日本の粗債務は、財務省発表ですけれども、政府短期証券も含めて八百三十八兆円。一つあけて、金融資産、内閣府が発表しております特別会計でありますが、合計五百六十兆円。これを差し引きしますと、純債務が二百七十八兆円。\r\n　その下の方の欄を見ていただきますと、加藤寛氏ですね、元政府の税調会長でありますが、二〇〇五年十二月十四日の産経新聞「正論」で、純債務は二百五十兆円程度、債務の半分は二重記帳、債務には見合いの資産がある、財政危機ではない、危機をあおり過ぎてはいけないと述べております。\r\n　そして右の下の方の欄ですけれども、日本政府が、純債務で見れば財政危機ではないと海外に書信を送っている。日本の国債が国債格付会社によって格下げされたときに日本政府は格付会社に書信を送り、日本政府は世界一の外貨準備を持ち、国債の金利は低く、九五％が日本国民によって保有されている、だから格下げは適切ではないと述べ、政府自身が、純債務で見れば日本は財政危機ではないことを国外に対して、二〇〇二年の四月に当時の黒田財務官が書簡を送って認めているんですね。\r\n　ですから、右の方の欄を見ていただければ、純債務で見た財政事情は、まさにこれは名目ＧＤＰ比で五二％程度であって、ユーロ地域並みであります。海外諸国が日本は財政危機ではないと言う根拠は、実はここにあるということであります。\r\n　したがって、財務省が立てております、経済財政諮問会議で民間議員が提案したことになっておりますが、国と地方を通じたプライマリーバランスの黒字化という目標は、実は意味のない目標であります。財政健全化の目標は、ユーロ地域並みに、ＧＤＰの三％以内でないとユーロに加入することはできませんけれども、そういう目標が適切であって、国としての目標は不適切であります。\r\n　こういうことをやはり政治家がしっかり指摘して、今回のアメリカ発の金融危機、経済危機にも、しっかりと、この表にもありますように、日本には埋蔵金がたくさんあります。この表の一番右の「関連」というところを見ていただきますと、百兆円程度を国債に投資し、そして、その下の欄ですね、利益金、準備金、繰越金で百兆円程度あり、これはまさに埋蔵金です。今回、円が高くなって、少し、二十兆円ぐらい減っているかもしれませんが、それでも、少なくとも菊池先生の試算では八十兆円以上は埋蔵金があります。\r\n　ですから、今回、政府も苦しくなってきて、麻生総理も、赤字公債は出さない、こう十月三十日に三回も言っておりましたけれども、しかし、では財源は何にするんだといったらば、埋蔵金が続々出てきましたね。\r\n　ですから、こうしたことを我々政治家がしっかりとリードして、国の財政経済運営を誤らないように持っていかないと、この日本の国は本当につぶれると思います。時間がなくなりましたので、もし御所見があればお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004601X00720081211/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしたらば、これは勤続報償としての要素は薄いんじゃないですか",
                "日本は財政危機ではないと言っております",
                "海外諸国が日本は財政危機ではないと言う根拠は、実はここにあるということであります",
                "財政健全化の目標は、ユーロ地域並みに、ＧＤＰの三％以内でないとユーロに加入することはできませんけれども、そういう目標が適切であって、国としての目標は不適切であります",
                "\r\n　ですから、こうしたことを我々政治家がしっかりとリードして、国の財政経済運営を誤らないように持っていかないと、この日本の国は本当につぶれると思います"
            ]
        },
        {
            "speech_id": "116904601X01320080410_078",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-04-10",
            "speech_text": "○福田（昭）委員　ありがとうございました。非常に厳しい状況だということはよくわかりました。\r\n　そこで、二点目でありますが、ゆうちょ銀行と郵政保険会社の運用資金の運用状況についてでございます。\r\n　まだ半年で、どうも聞くところによると、まだ詳しい話がわからないということなものですから、金融庁の方ではちょっと答えられないかもしれないんですけれども、これは会社の方で、株式も処分して完全民営化、民間銀行になったとき、あるいは保険会社になったときに、例えばですけれども、二十年物、三十年物あるいは六十年物という長期の国債とか、六十年物の地方債はありませんけれども、こうしたものは買うことができますか。どうですか。お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904601X01320080410/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "非常に厳しい状況だということはよくわかりました"
            ]
        },
        {
            "speech_id": "116804601X01020080115_067",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-01-15",
            "speech_text": "○福田（昭）委員　ですから、私が申し上げたのは、十年後に完全民営化されて、外国の資本が三分の一以上の株を取得して経営権を握った場合の最悪のシナリオですよ。国債を買うのも売るのも自由ですよ。そうなったら、今の運用でも、郵貯だけでも百三十六兆円、十八年度末で百六十三兆円のうち百三十六兆円、八三％は国債を持っているんですよ。これを完全に売られたらどうなりますか。国債が暴落するんですよ。大暴落するんですよ。そうしたら、日本の国家財政破綻の引き金を引くんじゃないですか。\r\n　今、国と地方で八百兆円を超えるような長期債務を持っているんじゃないですか。これが、国債が暴落したら、大変なことが起きるんじゃないですか。そういう心配はありませんか。\r\n　　　　〔委員長退席、今井委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X01020080115/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国債を買うのも売るのも自由ですよ",
                "そうしたら、日本の国家財政破綻の引き金を引くんじゃないですか",
                "\r\n　今、国と地方で八百兆円を超えるような長期債務を持っているんじゃないですか",
                "これが、国債が暴落したら、大変なことが起きるんじゃないですか"
            ]
        },
        {
            "speech_id": "116804601X00320071030_056",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-30",
            "speech_text": "○福田（昭）委員　それでは、まだちょっと時間があるようですので、次に、平成十八年度決算及び事業評価等についてちょこっとお話をさせていただきます。\r\n　私は、郵政公社は非常にすばらしい公社だと思うんですね。税金は一円も使わずに、職員の給料をちゃんと払って、利益が出ればそれは国に納める。今回も、四年間の総決算として、何と九千六百二十五億円も国庫納付をするというんですね。国債を買い支えてくれる、財政危機だというのに、国債をしっかりと買い支えた上に、もうかった中からはちゃんと国にお金も納める、税金にかわるものを納める、税金は一円も使わない、こうしたすばらしいものをなぜなくしてしまうのか。\r\n　そして、私、先日、郵政民営化を前に、この三月の二十六日に残念ながらみずから命を絶った現職の郵便局長の奥様の話も伺ってまいりました。それはそれは、本当に聞くも涙の話でありました。\r\n　郵政公社のいいところをちょっと申し上げますと、全国どこでもだれにでもサービスが展開できる、国民に安心感を与える、税金は使用せずに、逆に利益を出して国庫に納める、国債を買い支えてくれるなど、たくさん郵政公社のいいところはありますよ。まずいところとしては、それこそ少し資金量が大きくなり過ぎた、それから財政投融資、つまり使い方がちょっと時代に合わなくなってきた。そして、この辺はもう是正が実はされている。こうしたことを是正さえすれば、郵政公社は日本人がつくってきた日本の宝じゃないですか。三事業一体であるがゆえに、利用者、国民の利便性も高かったんじゃないですか。多くの犠牲者を出してまで、よいものを壊す必要がどこにあったんですか。抜本的な見直しが必要だと思いますので、それをぜひ私は御提案させていただきたいと思います。\r\n　持ち時間がちょっとあるようでございますので、前に質問をした、この三月三十一日ですか、大量退職者が出たようでございますので、その大量退職者が、特定郵便局長だけで二千七百人も出たそうでありますが、特定郵便局長も含めてどれぐらいの退職者が出たのか、そしてそのうち死亡または病気による退職者は何人いたのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00320071030/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国債を買い支えてくれる、財政危機だというのに、国債をしっかりと買い支えた上に、もうかった中からはちゃんと国にお金も納める、税金にかわるものを納める、税金は一円も使わない、こうしたすばらしいものをなぜなくしてしまうのか",
                "こうしたことを是正さえすれば、郵政公社は日本人がつくってきた日本の宝じゃないですか",
                "三事業一体であるがゆえに、利用者、国民の利便性も高かったんじゃないですか",
                "多くの犠牲者を出してまで、よいものを壊す必要がどこにあったんですか",
                "抜本的な見直しが必要だと思いますので、それをぜひ私は御提案させていただきたいと思います"
            ]
        },
        {
            "speech_id": "116504601X00920061208_129",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2006-12-08",
            "speech_text": "○福田（昭）委員　ありがとうございました。\r\n　十七年度末で、郵貯が国債が六二％、それから簡保の方が有価証券が七十数％ということでございますが、問題は、民営化になったときにこれがちゃんと国債じゃなくて違う方へ行くことができるのかどうか、この辺が非常に難しいところだと思いますが、時間がありませんので、きょうはここでとどめておきたいと思います。\r\n　御案内のとおり、今回の郵政の改革は、資金の流れを官から民へということで、大変な大騒ぎをしたわけでございますが、これが一番肝心なところでして、これができなければ、何で民営化したんだ、こういう話にもなりかねないので、このことは今後さらに追及をしていきたいと思っております。\r\n　最後に一つだけお尋ねしたいと思いますが、自民党が発行いたしました郵政事業懇話会ニュース第三号についてお伺いをしたいと思います。\r\n　ここには、アメリカの要求どおり郵政民営化法案をつくった、日本政府（竹中大臣ほか）は、法案作成に当たり十七回もアメリカと交渉していますと書かれているようですが、これが本当かどうかだけお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504601X00920061208/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　十七年度末で、郵貯が国債が六二％、それから簡保の方が有価証券が七十数％ということでございますが、問題は、民営化になったときにこれがちゃんと国債じゃなくて違う方へ行くことができるのかどうか、この辺が非常に難しいところだと思いますが、時間がありませんので、きょうはここでとどめておきたいと思います",
                "\r\n　御案内のとおり、今回の郵政の改革は、資金の流れを官から民へということで、大変な大騒ぎをしたわけでございますが、これが一番肝心なところでして、これができなければ、何で民営化したんだ、こういう話にもなりかねないので、このことは今後さらに追及をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "116404601X00720060224_049",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2006-02-24",
            "speech_text": "○福田（昭）委員　そうした中で、実際には行われませんでしたけれども、生活保護費の地方への移譲ということについてもやはり大変な激論があったわけでございます。中には生活保護費の事務を返上するというような自治体もあったりして、大変な騒ぎになったわけでございますが、こんなことを考えますと、本当に脱官僚宣言がやはりむなしくなるような気もいたしますので、ぜひ頑張ってほしいなというふうに思います。\r\n　次に、今答弁がありましたが、施設費が税源移譲対象となった理由についてお伺いをいたします。\r\n　地方が普遍的、経常的に行われる施設整備に関する国庫補助負担金を税源移譲の対象とするように求めてきたわけでありますけれども、それに対して、財務省を中心とする関係省庁は、建設国債を財源とするこれらの補助負担金については、移譲すべき財源が出てこないということを理由に、税源移譲の対象にはなじまないと強く反対をしていたわけでありますが、今聞くところによりますと、竹中大臣が頑張ってくれたという話でございますが、今回の税源移譲の対象として、廃止、縮減分の五割相当分税源移譲を行うことになった理由について、総務大臣並びに、ぜひ財務大臣政務官にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404601X00720060224/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "中には生活保護費の事務を返上するというような自治体もあったりして、大変な騒ぎになったわけでございますが、こんなことを考えますと、本当に脱官僚宣言がやはりむなしくなるような気もいたしますので、ぜひ頑張ってほしいなというふうに思います"
            ]
        },
        {
            "speech_id": "116405254X00820060217_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-02-17",
            "speech_text": "○福田昭夫君　民主党の福田昭夫です。\r\n　また残念な事件が起きました。滋賀県長浜市で幼稚園児が殺害されました。被害に遭われたお子さんたちの死を悼み、御冥福をお祈り申し上げますとともに、御両親を初め御親族の方々、関係者の方々に心からお悔やみを申し上げます。緊急の対策だけではなく、抜本的な対策が必要だと痛感をいたしております。\r\n　それでは、質問に入ります。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました政府提出の地方税法等の一部を改正する法律案、地方交付税法等の一部を改正する法律案、地方財政計画について質問します。（拍手）\r\n　冒頭、本法案とも密接な関係にあり、我が国の地方分権の将来に大きな影響を与えている三位一体改革について質問します。\r\n　小泉総理は、昨年十一月の三位一体改革の政府・与党合意によって、四兆円の国庫補助負担金改革と三兆円の税源移譲を達成したと成果を誇っているように見受けられます。\r\n　しかし、政府の三位一体改革は、補助金の国庫負担率を引き下げるという数字合わせにすぎません。結果的には、霞が関の権限は維持され、地方の自由度はふえません。国の方から見れば、例えば、これまで二分の一を負担して行使していた権限を三分の一の負担でできるのですから、従来よりも効率よく国が地方を支配できることになりました。十年前なら大いに称賛されるところでありますが、地方分権の時代を迎えた今日、このような数字合わせを改革と呼ぶのは欺瞞以外の何物でもありません。（拍手）\r\n　政府の三位一体改革は、なぜ地方分権とはほど遠い結果に終わったのでしょうか。それは、小泉総理に、国と地方それぞれの役割は何か、地方分権によって国と地方のあり方をどのように変えるのかといった地方分権の理念がなかったからです。さらに申し上げると、ただ小さな政府というだけで、国民を幸せにするためにどういう国にするのかというビジョンがなかったからです。\r\n　三位一体改革によって国と地方のあり方の何が変わったのか、官房長官に答弁を求めます。\r\n　次に、平成十九年度以降の政府の地方分権政策について質問します。\r\n　平成十四年の登場から現在に至るまで、我々は、三位一体改革には改革の全体像が示されていないと繰り返し批判してきました。そして、我々の批判に対し、総理はこの間ずっと、平成十八年度までの改革を具体化してから考えるという逃げの答弁を繰り返しています。\r\n　しかし、三位一体改革の政府・与党合意、平成十八年度予算案、地方税法改正案などを通じて、曲がりなりにも平成十八年度までの案は示されました。そうである以上、平成十八年度までの改革を具体化してから考えるという小泉発言は、無責任きわまりない答弁です。\r\n　官房長官に、改めて、平成十九年度以降どのような改革を行おうとしているのか、お尋ねします。\r\n　また、去る一月二十七日の総務委員会で、私が第二期の三位一体改革についてお尋ねしたところ、竹中総務大臣は、第一期の延長線で補助金削減、税源移譲、交付税改革を続けるということはなかなか難しいと答弁されました。総務大臣は、三位一体改革の限界を認め、第二期改革はこれまでと違う形での改革を行おうと考えているのか。改めて二期改革の具体策についてお尋ねいたします。\r\n　地方分権を進めるためには、何よりも、地方が自由に使える財源を確保することが必要です。三位一体改革では、三兆円が税源移譲されることになりました。しかし、地方はこれでは十分ではありません。地方六団体は、平成十九年度以降の改革において、国から地方へ三・六兆円を税源移譲することを提案しています。それは、消費税五％のうち地方消費税分を、現行の一％から二・五％に引き上げるというものです。この地方六団体の案について、総務大臣はどのように考えますか。答弁を求めます。\r\n　また、小泉総理は、道路特定財源について一般財源化を前提に見直すとの方針ですが、国だけでなく地方においても、自動車重量譲与税などの使途の制限を外し、地方が自由に使える財源とすることについて検討する考えはないのでしょうか。総務大臣の答弁を求めます。\r\n　もう一つ指摘しておかなければならないものに、交付金化の改革があります。\r\n　三位一体改革の国庫補助負担金改革では、税源移譲に結びつく改革のほかに、補助金の交付金化の改革なるものが行われました。交付金化は、霞が関の補助金の窓口を一本化し、地方の使い勝手をよくするものだとのふれ込みで、その対象額は、何と七千九百四十三億円と巨額なものです。しかし、その実態は羊頭狗肉の典型です。\r\n　問題とされる代表的な例が、国土交通省、農林水産省、環境省の三つの役所の補助金を内閣府の地域再生本部のもとに統合した地域再生交付金です。内閣府は実質的な調整権限を持たず、本来の担当である三省庁にお伺いを立てなければならないため、結局、地方は四つの役所と折衝しなければならなくなりました。\r\n　そもそも、交付金化は、地方六団体が、地方の自由度が高まることはないのでやめてほしいと強く要望していたことです。このような改悪を政府は交付金化の改革と呼んでいます。地方が反対している交付金化を今後も続けるのか、財務大臣の答弁を求めます。\r\n　次に、地方交付税改革について質問します。\r\n　平成十八年度の地方財政計画では、地方交付税が前年度に比べて九千九百六億円削減されています。三位一体改革の期間を通じては、約五・一兆円も削減されました。\r\n　一方で、政府は、二〇一〇年代初頭に国、地方合わせてプライマリーバランスをプラスにするという財政健全化目標を打ち出しています。財務省の資料によれば、地方のプライマリーバランスが既に平成十年度からプラスになっていることを考えれば、政府は、地方交付税の削減など、国の赤字を地方へ転嫁することで目標を達成しようとしていることは明らかであります。\r\n　よく考えていただきたい。巨大な国の財政赤字をつくったのは歴代自民党政権の責任であり、任期中に百七十兆円もの新規国債を積み上げた小泉政権の責任も重大であります。その責任を棚に上げて地方に犠牲を求めるのは、厚顔無恥の一語に尽きます。（拍手）\r\n　三位一体の一つは地方交付税制度の見直しだったはずですが、昨年の政府・与党合意でも、具体的な提案を何らなされていません。「地方交付税の見直しについては、今後の予算編成を通じて具体的な調整を行う。」と記載されているだけです。地方交付税改革は、地方自治体の今後の財政運営に大きな影響を与える問題であり、明確な言葉で今後の道筋が示されなければなりません。\r\n　総務大臣、三位一体改革における地方交付税改革とは、何をしようとする改革なのですか。厳しい財政運営を迫られている地方にとって重要な財源である地方交付税を削減することを改革と呼んでいるのでしょうか。来年度以降も交付税総額を削り続けるつもりなのか、そうであれば、二〇一一年に向けて幾ら削るつもりなのか、明確な答弁を求めます。\r\n　次に、地方自治体間の財政力格差の問題について質問します。\r\n　三位一体改革の結果、税源移譲が実行されれば、それに伴って地方自治体の間で財政格差が生じます。今回の地方交付税法では、自治体間の財政力の格差拡大に対応するため、税源移譲の額を基準財政収入額に一〇〇％算入するとしていますが、それは当面の間の暫定措置にすぎません。\r\n　いわゆる小泉改革と呼ばれるものは、我が国を格差社会にすることを助長してきました。三位一体改革の本質も、富める自治体とそうでない自治体をくっきりと分けることになると私は思います。特に、貧しい自治体にとって、税源移譲に伴う交付税の補てん措置と総額確保措置が将来いつまで続くのかがわからなくては、不安になります。\r\n　三位一体改革に伴う財政力格差に対し、法案にあるような暫定措置ではなく、中長期的にどのような方針を持っているのか、総務大臣に質問いたします。\r\n　今、我が国は新しい国の形をどうつくるかが求められています。民主党は、新しい国の形の一つとして、地方分権、地方主権型の社会を考えています。それは、地方を元気にさせるからであります。\r\n　私は、江戸時代の末期に、倫理観を持った経済活動や心の教育に取り組み、農村復興はもちろん、藩の財政再建を実現した二宮尊徳翁のフロンティアスピリットあふれる教えに学んで、町づくり、県づくりに取り組んでまいりました。その大きな成果として、栃木県のプライマリーバランスを十四年ぶりに黒字にすることができました。\r\n　地方分権の実現に多くの友人と力を合わせて頑張ってきた元市長、元知事として痛感していることがあります。それは、地方栄えずして国の繁栄なしということです。地方栄えずして国の繁栄はありません。（拍手）\r\n　今回の三位一体の改革に当たり、わざわざ小泉総理から依頼され、地方六団体がまとめた改革案の実現率は、何とわずか一二・一％です。プロ野球の世界では、一割バッターは契約を破棄されると聞いています。政治の世界でも、同じように責任を問われるのではないでしょうか。\r\n　国の財政赤字を単に地方に押しつけるだけの改革ではなく、真に地方分権の実現に資するような三位一体改革の全体像を示されることを強く要望して、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00820060217/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "緊急の対策だけではなく、抜本的な対策が必要だと痛感をいたしております",
                "\r\n　しかし、政府の三位一体改革は、補助金の国庫負担率を引き下げるという数字合わせにすぎません",
                "結果的には、霞が関の権限は維持され、地方の自由度はふえません",
                "十年前なら大いに称賛されるところでありますが、地方分権の時代を迎えた今日、このような数字合わせを改革と呼ぶのは欺瞞以外の何物でもありません",
                "（拍手）\r\n　政府の三位一体改革は、なぜ地方分権とはほど遠い結果に終わったのでしょうか",
                "それは、小泉総理に、国と地方それぞれの役割は何か、地方分権によって国と地方のあり方をどのように変えるのかといった地方分権の理念がなかったからです",
                "そうである以上、平成十八年度までの改革を具体化してから考えるという小泉発言は、無責任きわまりない答弁です",
                "\r\n　地方分権を進めるためには、何よりも、地方が自由に使える財源を確保することが必要です",
                "しかし、地方はこれでは十分ではありません",
                "\r\n　また、小泉総理は、道路特定財源について一般財源化を前提に見直すとの方針ですが、国だけでなく地方においても、自動車重量譲与税などの使途の制限を外し、地方が自由に使える財源とすることについて検討する考えはないのでしょうか",
                "\r\n　もう一つ指摘しておかなければならないものに、交付金化の改革があります",
                "地方が反対している交付金化を今後も続けるのか、財務大臣の答弁を求めます",
                "巨大な国の財政赤字をつくったのは歴代自民党政権の責任であり、任期中に百七十兆円もの新規国債を積み上げた小泉政権の責任も重大であります",
                "その責任を棚に上げて地方に犠牲を求めるのは、厚顔無恥の一語に尽きます",
                "地方交付税改革は、地方自治体の今後の財政運営に大きな影響を与える問題であり、明確な言葉で今後の道筋が示されなければなりません",
                "来年度以降も交付税総額を削り続けるつもりなのか、そうであれば、二〇一一年に向けて幾ら削るつもりなのか、明確な答弁を求めます",
                "三位一体改革の本質も、富める自治体とそうでない自治体をくっきりと分けることになると私は思います",
                "特に、貧しい自治体にとって、税源移譲に伴う交付税の補てん措置と総額確保措置が将来いつまで続くのかがわからなくては、不安になります",
                "それは、地方を元気にさせるからであります",
                "\r\n　地方分権の実現に多くの友人と力を合わせて頑張ってきた元市長、元知事として痛感していることがあります",
                "地方栄えずして国の繁栄はありません",
                "政治の世界でも、同じように責任を問われるのではないでしょうか"
            ]
        }
    ]
}