{
    "repr_name": "浮島智子",
    "speeches": [
        {
            "speech_id": "120405124X01220210421_102",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-04-21",
            "speech_text": "○浮島委員　公明党の浮島智子です。\r\n　本日は、国立大学法人法の一部を改正する法律案についてお伺いをさせていただきたいと思います。どうぞよろしくお願い申し上げます。\r\n　昨日ですけれども、本法律案の参考人質疑におきまして、東北大学の大野総長など三名の参考人の方々から貴重なお話をお伺いすることができました。\r\n　萩生田大臣も、昨年末に東北大学を御視察なさったと伺っております。\r\n　東北大学は、大野総長の下、二〇二三年度に次世代型放射光施設が稼働する予定の青葉山に構想中のサイエンスパークにおける集積エレクトロニクスやマテリアルなどの新しい資金の流れの確立、またパワースピンなどの大学ベンチャー、そして東北メディカルバンク機構を軸にしたライフサイエンスの研究の加速など、本当に様々、この十年間、東日本大震災で大きなダメージを受けながらも、それを乗り越えて、研究大学としての攻めの経営、これに取り組んでこられたことを大変ありがたく、また頼もしく思ったところでございました。\r\n　また、過日、仙台市では、人工知能やビッグデータなどの最先端技術を活用しまして、未来都市を目指す国家戦略特区、スーパーシティーに応募したと発表がありました。東北大学と連携して、青葉山キャンパスなどで、学生、教職員、一般市民向けに、健康、医療、エネルギーなど五分野の先端サービスを展開する構想で、この「仙台市×東北大学スーパーシティ構想」による規制緩和と官民のデータの共有、これで、パーソナルヘルスケア、健康管理でございますけれども、配送そして清掃など各種のロボットサービス、シェア自動自転車などの移動サービスなどを提供するということでございました。\r\n　ほんの二十年前でございますけれども、東北大学がまだ文部省の施設等機関で、総長も教授も事務職員も全て国家公務員だった時代には、助手のポストを助教授に振り替えること一つでも大蔵省と行政管理庁に機構・定員の要求をしなければなりませんでしたし、また、組織についても予算の執行についても国の規制によりがんじがらめになっていた。こんな攻めの経営は、夢のまた夢、想像もできなかったと私は思います。\r\n　そこで、大臣にお伺いをさせていただきたいと思いますけれども、二〇〇四年の国立大学法人化をどう総括しておられるか。特に、法人化したからこそできるようになった経営や教育研究活動を具体的にお示しいただきたいのと、大臣として、今後、国立大学の施策の中で何に力を入れていきたいと思われているのか、お伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X01220210421/102",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こんな攻めの経営は、夢のまた夢、想像もできなかったと私は思います"
            ]
        },
        {
            "speech_id": "120105124X00720200515_091",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2020-05-15",
            "speech_text": "○浮島委員　今、支援すると、今最終的に詰めを行っていると言っておりますけれども、先ほども文科大臣の方にもお伝えさせていただきましたけれども、速やかにとか早急にとか急いでという言葉はいろいろなところで出ております。でも、それがなかなか本当になっていない。とても遅い。現場は困っているんです。なので、しっかりと、いつまでにやるのか、また大臣にもしっかりとこれを持ち帰っていただき、こういう厳しい声があったということをぜひとも政務官の方から伝えていただき、現場の声を真摯に受けとめ、早くしていただけるようお願いを再度させていただきたいと思います。\r\n　この問題を文化庁は経産省任せにしていてはならないと私は思っております。自分事と捉えて、文化庁は文化芸術団体の関係の皆様ともっと寄り添って、持続化給付金について、どのような問題があり、そのためにどんな解決策があるのか、積極性また機動力が私は必要だと思っています。文化庁からはどうも、自分たちが守るんだという気迫が私には全く感じられません。\r\n　緊急事態宣言解除後を見据えて、国が全額負担する文化芸術活動に対する支援事業の展開が必要だと私は思っております。文化庁は文化芸術関係者の伴走者として文化芸術をしっかり守り育てることが使命です。緊急事態宣言の解除後に文化芸術関係者がこれまで蓄積してきた文化芸術のエネルギーを思い切って表現し、新たな文化芸術のうねりを生み出すためにも、国が全額負担する新たな支援事業、また直接個人に給付など、二次補正予算として検討すべきだと私は思っています。\r\n　また、エンターテインメント業界の技術スタッフ、裏方を支える方々を守ることも重要です。今回のイベント自粛要請により、エンターテインメント業界の技術スタッフに対しての影響への補償、そしてイベント再開へ向けたガイドラインの作成もお願いしたいということを皆さんから言われております。演技する側、そしてそれを支えるスタッフをきちんと守ってください。リーダーとしての大臣の決意を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105124X00720200515/91",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この問題を文化庁は経産省任せにしていてはならないと私は思っております",
                "自分事と捉えて、文化庁は文化芸術団体の関係の皆様ともっと寄り添って、持続化給付金について、どのような問題があり、そのためにどんな解決策があるのか、積極性また機動力が私は必要だと思っています",
                "文化庁からはどうも、自分たちが守るんだという気迫が私には全く感じられません",
                "\r\n　緊急事態宣言解除後を見据えて、国が全額負担する文化芸術活動に対する支援事業の展開が必要だと私は思っております",
                "緊急事態宣言の解除後に文化芸術関係者がこれまで蓄積してきた文化芸術のエネルギーを思い切って表現し、新たな文化芸術のうねりを生み出すためにも、国が全額負担する新たな支援事業、また直接個人に給付など、二次補正予算として検討すべきだと私は思っています",
                "\r\n　また、エンターテインメント業界の技術スタッフ、裏方を支える方々を守ることも重要です",
                "演技する側、そしてそれを支えるスタッフをきちんと守ってください"
            ]
        },
        {
            "speech_id": "118614006X00420140410_063",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2014-04-10",
            "speech_text": "○大臣政務官（浮島智子君）　今、竹谷委員御指摘のとおりに、この太陽光発電の設備については、導入を進めることとともに、国民の皆様の不安を解消するという両輪で進めていくことが非常に重要だと考えているところでございます。\r\n　そんな観点からも、環境省といたしまして、太陽光発電の整備を、廃棄するときに環境への悪影響が及ばないよう、リサイクル等の適正処理が行われるよう今検討を進めているところでございまして、これにより、廃棄物処理の不安解消にしっかりと取り組んでいきながら、再生可能なエネルギー整備の導入の促進にしっかりと努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614006X00420140410/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○大臣政務官（浮島智子君）　今、竹谷委員御指摘のとおりに、この太陽光発電の設備については、導入を進めることとともに、国民の皆様の不安を解消するという両輪で進めていくことが非常に重要だと考えているところでございます",
                "\r\n　そんな観点からも、環境省といたしまして、太陽光発電の整備を、廃棄するときに環境への悪影響が及ばないよう、リサイクル等の適正処理が行われるよう今検討を進めているところでございまして、これにより、廃棄物処理の不安解消にしっかりと取り組んでいきながら、再生可能なエネルギー整備の導入の促進にしっかりと努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118614006X00220140313_081",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2014-03-13",
            "speech_text": "○大臣政務官（浮島智子君）　先ほど大臣の方からも御答弁ございましたけれども、環境省といたしましては、循環型社会形成推進交付金といたしまして、生ごみをバイオガス化する施設を交付対象とさせていただき、これを整備する市町村等に対しまして財政の支援を行っているところでございます。\r\n　また、本交付金では、従来は生ごみのバイオガス化の施設に対する交付金の率は三分の一でございました。しかし、これに対して、平成二十六年より、生ごみのバイオガス化の施設を含めまして、災害時に災害廃棄物の受入れが可能となるエネルギー回収施設であってエネルギー効率の高いものにつきましては、交付率を二分の一に引き上げる方針であります。これにより、今後一層重点的に支援をしていく所存でございます。\r\n　こうした取組を進めまして、市町村における生ごみのバイオガス化に支援をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614006X00220140313/81",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうした取組を進めまして、市町村における生ごみのバイオガス化に支援をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116115104X00620041118_045",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2004-11-18",
            "speech_text": "○浮島とも子君　ありがとうございました。\r\n　最後になりますけれども、鹿内先生に一つお伺いをさしていただきます。\r\n　先ほど有村委員の方からもありますけれども、資源の乏しい我が国におきましては、エネルギーを安定して確保していくために原子力エネルギーを有効に利用することは重要であると思います。\r\n　鹿内先生は原子力のエネルギーの利用に対して否定的な御見解をお持ちのようでございますけれども、では鹿内先生は我が国はどのようにエネルギーを確保していけばよいとお考えなのでしょうか。また、その先生のお考えとその実現可能性をお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116115104X00620041118/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほど有村委員の方からもありますけれども、資源の乏しい我が国におきましては、エネルギーを安定して確保していくために原子力エネルギーを有効に利用することは重要であると思います"
            ]
        }
    ]
}