{
    "repr_name": "柿沢未途",
    "speeches": [
        {
            "speech_id": "117704260X02620110823_173",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-23",
            "speech_text": "○柿澤委員　今の御答弁ですと、子ども手当の制度が導入される前の調査でありますが、所得階層にかかわらず、経済的な問題、また現物給付的な保育園の待機児童の問題、こうしたことを出産、育児における障害と感じている比率は余り変わらない、こういう話だったというふうに思います。\r\n　そうだとなると、なおさら、今回の見直しに当たって所得制限を課するということを受け入れる根拠が皆さんの側からはなくなってしまうのではないか、結局これは、自民党さん、公明党さん、こうした児童手当をつくってきた側からの要求にある意味では屈して、こうした形で考え方を変えたということになるのではないかと思います。\r\n　さて、みんなの党は、結党以来の精神として、地域主権ということを主張しております。なぜか。住民生活にかかわる行政サービスは住民に近いところで判断して行うのが最適かつ効率的な行政につながる、こういう基本的な考え方があるからであります。\r\n　では、子ども手当はどうか。国による一律の現金給付であり、さまざまなニーズを抱えた全国のどこの自治体でも、どのようなニーズがあるかは捨象して、一万三千円、二万六千円、あるいは一万円、一万五千円、こういう現金を配る。ある意味でこれは、国がたくさん集めてたくさん配るという、これまでの中央集権的な国の政治の象徴とも言えるような施策だというふうに私は思っています。だから私たちは、この子ども手当、国による全国一律、金太郎あめ的な現金支給は反対をしているんです。\r\n　初めての子ども手当の支給根拠法となった、鳩山内閣当時の、平成二十二年度における子ども手当の法案の審議も私担当しましたが、そこで、印象に残る二つの言葉がありました。\r\n　一つは、自民党のあべ俊子先生の言葉で、国会の方では待機児童の話がいつも話題になりますが、私の地元では子供がおらぬので、保育園の人数が集まらないという問題があるときに待機児童の話で議論されてしまうのは、全く地域のばらばらを無視していることだなと思うのであります、こういうふうにおっしゃられたんです。\r\n　これは私にとっては非常に衝撃で、小宮山副大臣も東京ですからおわかりをいただけると思うんですけれども、私の地元も江東区で、豊洲とかでマンションがどんどん建っていますので、幾ら保育園を二十園、三十園つくっても、四百人、五百人の待機児童が毎年出てしまう。住民の要望も大きくて、入れないから何とかしてくれ、こういうふうに言われるわけです。だから当然、子育て支援、少子化対策というと、まず考えるのは待機児童の問題なんです。しかし、中国地方、岡山県ですか、あべ先生にとってはそうではない。これは結構、私にとっては衝撃的な言葉でありました。\r\n　つまりは、事ほどさように、そもそも、子育て支援において何が必要か、地域によってニーズがこれほどまでに違うということなんだというふうに思います。\r\n　もう一つ、印象に残る言葉がありました。三重県松阪市の山中光茂市長、子ども手当を当初の二万六千円の満額支給をすると、子ども手当支給分として国からおりてくるお金は人口十七万人の松阪市で七十六億円、これは松阪市の個人市民税の税収に相当する額だということだと。これだけのお金があったら、松阪市は毎年毎年無税地域を実現できる、市税は取らなくていい、こうなっちゃう。松阪市の保育園、四十ぐらいあるそうですけれども、保育園全部無料化しても、七十六億の一割、八億円でできる。給食費も、小中全部無料化するのも二億円でできる。こんな額を国から一律手当で配れと言われるよりも、この半分の額でいいから、自治体が自由に使える金として交付してくれたらと。給食費、医療費の無料化や放課後児童クラブ、地域の子育て支援センター、大概の地域の子育て政策の課題はこれによって解決してしまうだろう、こういうふうにおっしゃっていました。\r\n　今回、もちろん一万円、一万五千円ですから七十六億円とはいかないでしょうけれども、仮に三重県松阪市においてこの法案に沿って給付を行うとすると、支給額、国、地方の負担額はそれぞれ年間ベースで幾らになるのか、お尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02620110823/173",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そうだとなると、なおさら、今回の見直しに当たって所得制限を課するということを受け入れる根拠が皆さんの側からはなくなってしまうのではないか、結局これは、自民党さん、公明党さん、こうした児童手当をつくってきた側からの要求にある意味では屈して、こうした形で考え方を変えたということになるのではないかと思います",
                "\r\n　さて、みんなの党は、結党以来の精神として、地域主権ということを主張しております",
                "\r\n　では、子ども手当はどうか",
                "ある意味でこれは、国がたくさん集めてたくさん配るという、これまでの中央集権的な国の政治の象徴とも言えるような施策だというふうに私は思っています",
                "だから私たちは、この子ども手当、国による全国一律、金太郎あめ的な現金支給は反対をしているんです",
                "\r\n　つまりは、事ほどさように、そもそも、子育て支援において何が必要か、地域によってニーズがこれほどまでに違うということなんだというふうに思います",
                "これだけのお金があったら、松阪市は毎年毎年無税地域を実現できる、市税は取らなくていい、こうなっちゃう",
                "こんな額を国から一律手当で配れと言われるよりも、この半分の額でいいから、自治体が自由に使える金として交付してくれたらと"
            ]
        },
        {
            "speech_id": "117704260X02620110823_179",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-23",
            "speech_text": "○柿澤委員　今ここで全体像を出すことはできない、こういうお話でありましたけれども、しかし、どのぐらいの予算が今後子育て支援策として必要になるかということについては、現政権は既に一定の試算を持っているのではないですか。\r\n　平成二十二年度の子ども手当法案の審議と同時並行で、内閣府の少子化対策担当から、子ども・子育てビジョン、先ほどおっしゃられたとおり、発表されています。これは、今後の子育て支援策の方向性として、保育所の整備等の現物給付を含めて、何をどのように進めていくのか、それを政府全体の方針として網羅的に書いたものです。\r\n　ここで四十項目程度の数値目標が掲げられていて、待機児童の解消に向けて、二〇一四年度までの五年間で認可保育所の定員を順次二十六万人増、また、三歳児未満の保育サービス利用率を二四％から三五％へ、こういうことが書かれています。\r\n　ここで今後必要とされている予算規模というのは、今お手元に配付をさせていただいた資料をごらんいただけるとわかりますが、追加の所要額としては年ベースで〇・七兆円。そして、〇・七兆円のその右側を見ていただくとわかりますが、平成二十一年度から二十六年度までの必要費用累計額を見てみると、これは十兆円ということになっています。現政権が掲げる数値目標を達成するためには、すべてを合計すると十兆円ということであります。\r\n　これを満たせるような予算計上が果たしてできるのかという問題であります。どう考えているのか、お尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02620110823/179",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これを満たせるような予算計上が果たしてできるのかという問題であります"
            ]
        },
        {
            "speech_id": "117404260X00520100305_154",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　きょうは、平成二十二年度における子ども手当の支給に関する法律案に関連して、子ども・子育てビジョンについてお伺いをいたしたいと思います。\r\n　この子ども・子育てビジョンについては、平成二十二年一月二十九日に閣議決定をされました。少子化対策に取り組む政府全体の計画書として、現政権における子供施策の基本的な方向性が示されているものと理解をいたしております。\r\n　中を見ますと、待機児童解消に向けて、二〇一〇年度から二〇一四年度までの五年間で、認可保育所の定員二十六万人増、また三歳未満児の保育サービス利用率を現行二四％から三五％に高めるなど、約四十項目の数値目標が盛り込まれております。\r\n　この子ども・子育てビジョンに掲げられた二〇一四年度目標を実現するための追加支出というのが、五年後、二〇一四年度に約一・六兆円、機械的試算ということでありますけれども、試算をされております。今お配りをした資料の一枚目の「制度改善を含めた機械的試算　約一・六兆円」というのがこれに当たっております。\r\n　子ども・子育てビジョンについて、東京新聞、ことしの二月二十三日の社説で、「子育てビジョン　今度は失望したくない」、こうしたタイトルで触れております。これについて、「まさに「バラ色のビジョン」で、意気込みは分かる。残念なのは、いつまでにどう対策を進めるかの工程表がないことだ。追加支出は五年後に一・六兆円と試算したが、財源のあり方も明記しなかった。」こうしたことが書かれております。\r\n　この子ども・子育てビジョン、大変意欲的な目標を掲げているようにも見えますが、この事業を実施する財源が不明である、こうした指摘についてどのようにお答えになられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/154",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "少子化対策に取り組む政府全体の計画書として、現政権における子供施策の基本的な方向性が示されているものと理解をいたしております"
            ]
        }
    ]
}