{
    "repr_name": "井上英孝",
    "speeches": [
        {
            "speech_id": "120004319X00420191113_131",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-11-13",
            "speech_text": "○井上（英）委員　日本維新の会の井上です。\r\n　それでは、早速質疑に入らせていただきます。重複するところもあると思いますけれども、よろしくお願いいたします。\r\n　二〇一二年の固定価格買取り制度の導入後、再生可能エネルギーの普及というのが急速に広まってまいりまして、洋上風力発電にも期待が高まっているというふうに思っています。\r\n　再生可能エネルギーのうち、コスト面などの手軽さとか高い買取り保証で、まず太陽光発電というものの人気が高まりましたけれども、再生可能エネルギーは多数ありますので、風力発電にもやはり期待が高まってきているというふうに思います。\r\n　洋上風力発電のメリットは、陸上に比べてより大きな風力を持続的に得られるため、安定的に大きな電力供給が可能になる点、もう一つは、洋上であるため、やはり騒音や、万が一の際の人的被害のリスクが低く、設置場所の確保がしやすいという点があると考えます。これらのメリットから、風力発電の洋上化の動きというのが活発になっていると思います。\r\n　また、三年前、二〇一六年の港湾法の改正によって、港湾区域内において、洋上風力発電事業のための長期の占用ルールというのが整備をされました。昨年には、一般海域での、海域の先行利用者との利用調整を含めた長期占用ルールというのが整備をされまして、今後ますます事業の具体化というのに向け弾みがついたというふうに考えます。\r\n　浮体式装置を使用した洋上風力発電は、実用化に向けて日本でも研究が加速しております。現在、日本では福岡県、長崎県、そして福島県にて浮体式の装置の実証研究事業というのが行われておりましたが、洋上風力発電は、やはり水上に設置するため、陸上よりも頑丈なつくりにしなくてはならない上、波や強風などの陸上よりも厳しい気象条件にさらされる。よって、メンテナンス費が非常にかかるというふうに思います。\r\n　したがって、非常に多くの資本を必要とするので、発電にかかる費用というのも高くなってしまうんじゃないかなと思います。大体、洋上風力の発電に、比べると、一・五倍から二・六倍の資本というか、経費が必要だというふうにも考えます。\r\n　価格競争が激しい電力市場において競争力を高めるために、やはりさらなる技術革新というのが求められるんですが、その技術革新にはさらなる多額の資本というのが必要になる。現状では、政府の支援にやはり頼らざるを得ないという状況になっているのではないかと思います。実際に大手商社の丸紅さんは、採算が合わないとして、茨城県の鹿島沖で進められていた洋上風力発電事業から撤退をされました。\r\n　そこで、国の実証実験を除くと、洋上風力の導入実現がまだありません。経済産業省などの主導で始まった福島県沖合の実証実験では、四年前に洋上風力が三基、福島沖ですね。このうち、三菱重工業が建設した、浮体式として世界最大級の七千キロワットの発電能力を持つ施設は、油圧式システムのふぐあいが相次いで、設備利用率は三％ほどだったというふうに聞いています。\r\n　経産省は、ふぐあいも相次いだことと、今後も施設を維持すれば費用がかさみ採算がとれないとして、撤去する見込みとなっていると聞いています。\r\n　日立においても、二千キロワット、五千キロワットの風車を建設したが、ことしに入って、風力発電の生産から撤退を発表するということになっています。\r\n　それだけを聞いていると、十分に環境が、関連産業が育っていないと思うんですけれども、その辺の見解を、経産省、きょうはお越しいただいているので、答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004319X00420191113/131",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　二〇一二年の固定価格買取り制度の導入後、再生可能エネルギーの普及というのが急速に広まってまいりまして、洋上風力発電にも期待が高まっているというふうに思っています",
                "\r\n　再生可能エネルギーのうち、コスト面などの手軽さとか高い買取り保証で、まず太陽光発電というものの人気が高まりましたけれども、再生可能エネルギーは多数ありますので、風力発電にもやはり期待が高まってきているというふうに思います",
                "昨年には、一般海域での、海域の先行利用者との利用調整を含めた長期占用ルールというのが整備をされまして、今後ますます事業の具体化というのに向け弾みがついたというふうに考えます",
                "\r\n　したがって、非常に多くの資本を必要とするので、発電にかかる費用というのも高くなってしまうんじゃないかなと思います",
                "現状では、政府の支援にやはり頼らざるを得ないという状況になっているのではないかと思います"
            ]
        },
        {
            "speech_id": "118604319X00720140404_056",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-04",
            "speech_text": "○井上（英）委員　先ほど言われたように、十億円という規模は、多分そういう呼び水の意味合いが十分あるかというふうには承知をしております。それが必ず呼び水になって、港湾それぞれが発展するように何とかしていただけたらというふうに思いますし、我々もしっかりと見ておきたいというふうに思います。\r\n　それから、先ほども言いました創貨について、少し質疑をさせていただきます。\r\n　長引く円高などの影響によって製造業の国内事業所というものが減少し、また、国内企業の海外進出、現地生産が進められた結果、我が国産業の空洞化というのが非常に進展しております。貿易赤字についても、エネルギー政策の見直しで化石燃料の輸入がふえたことも原因の一つだと思いますけれども、平成二十三年以降、三年連続の貿易赤字というふうになっております。港湾統計で見ると、国内の主要輸出港湾である横浜港では三年連続で貨物量が減、神戸港でも二年連続の貨物量減と苦戦をしております。\r\n　貨物を新たにつくり出す創貨について、最終取りまとめや平成二十六年度予算において施策を打ち出しているが、具体的にどのような施策があるか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00720140404/56",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それが必ず呼び水になって、港湾それぞれが発展するように何とかしていただけたらというふうに思いますし、我々もしっかりと見ておきたいというふうに思います"
            ]
        }
    ]
}