{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "116205259X02120050630_037",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-30",
            "speech_text": "○岩屋委員　自民党の岩屋毅でございます。\r\n　この重要法案の審議に際しまして、質問の機会を与えていただきまして、大変ありがとうございます。残念ながら、もう三十分を切ってしまいましたので、予定しておりました質問は全部できないと思いますが、お許しをいただきたいと思います。\r\n　既に九十二時間ですか、御熱心な、専門的な御議論が続いてきたと思いますので、ほとんどの論点については出尽くしておるのかなというふうに承知をしております。したがいまして、私は、細かい話ではなくてざっくりとした話で、担当大臣の御見解を伺いたいと思います。\r\n　まず、中長期の国家経営ビジョンをどう描いているのかということをお聞きしたいと思うんです。\r\n　というのは、今なお国民は、日本の将来と郵政民営化がどういう関係にあるのかということが、なかなか得心をしていただいていない点があろうかと思います。そこの説明ができないと国民の皆さんの御理解はいただけないということだろうと思います。\r\n　先般も最新の国債発行残高のデータが発表されまして、国民は強い衝撃を受けていると思います。国も地方も合わせると一千兆円になんなんとしている、このままのペースでいくと二〇二五年ぐらいには二千兆円になるという試算もある。これを解決する方法は当たり前に考えて二つしかないわけで、要は、収入をふやして支出を減らすという以外にはない、それ以外の方法で解決しようと思えば国民の資産を取り上げるか紙くずにしてしまうしかない、正攻法でやっていくしかない、こういうことだろうと思います。\r\n　私は、小泉政権のこの間の経済のかじ取りの運営をされた竹中大臣は評価させていただきたいと思います。理由は単純明快でございまして、結果が出ているからでございます。バブル崩壊の後、経済もようやく持ち直して、昨年は一・九％の成長をした。さまざまな指標も改善しつつございます。不良債権も減ってきた。\r\n　私は、しかし、ここから先まだ、展望のあるビジョンを国民に示す必要があると思うんですね。例えば、一％の成長を三十年複利で繰り返せば、三十年後にはＧＤＰは七百兆になる、二％だったら九百兆になる、三％できたら千二百兆になる。まあ千二百兆というのは無理かもしれませんが、しかし、一千兆円のＧＤＰがあれば、税収は大方一〇％ですから、百兆の税収がある。行革を徹底的にやって体を絞り切れば、六十五兆から七十兆でやっていける国にすれば十分おつりが来る、こういうことだろうと思うんですね。\r\n　だから、私は、悲観論がちょっと多く続き過ぎておって、会社の社長が毎日朝礼で、あしたからこの会社の売り上げが減るぞ、従業員も減らすぞ、あんた方、給料も減らすぞ、それでも借金はふえ続けるぞ、いつ倒れるかわからぬけれども覚悟してくれなんという演説をしておったのでは出る元気も出ないわけでございまして、心配するな、ついてこい、こういうことを言うのが政治の構想力であり、ビジョンだと思うんですね。ビジョンというのは実現するまではほらなんです。そういうことだと私は思っております。\r\n　そういう意味で、例えば三十年という区切りでいうと、竹中大臣はこの国の経済をどういう形に持っていこうとされているのか。予測ではありません、目標をどう設定されておられるのか。その中で今回の郵政民営化ということはどういう意義を持っているのかということをわかりやすく説明していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X02120050630/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　というのは、今なお国民は、日本の将来と郵政民営化がどういう関係にあるのかということが、なかなか得心をしていただいていない点があろうかと思います",
                "そこの説明ができないと国民の皆さんの御理解はいただけないということだろうと思います",
                "\r\n　先般も最新の国債発行残高のデータが発表されまして、国民は強い衝撃を受けていると思います",
                "これを解決する方法は当たり前に考えて二つしかないわけで、要は、収入をふやして支出を減らすという以外にはない、それ以外の方法で解決しようと思えば国民の資産を取り上げるか紙くずにしてしまうしかない、正攻法でやっていくしかない、こういうことだろうと思います",
                "\r\n　私は、小泉政権のこの間の経済のかじ取りの運営をされた竹中大臣は評価させていただきたいと思います",
                "\r\n　私は、しかし、ここから先まだ、展望のあるビジョンを国民に示す必要があると思うんですね",
                "行革を徹底的にやって体を絞り切れば、六十五兆から七十兆でやっていける国にすれば十分おつりが来る、こういうことだろうと思うんですね",
                "\r\n　だから、私は、悲観論がちょっと多く続き過ぎておって、会社の社長が毎日朝礼で、あしたからこの会社の売り上げが減るぞ、従業員も減らすぞ、あんた方、給料も減らすぞ、それでも借金はふえ続けるぞ、いつ倒れるかわからぬけれども覚悟してくれなんという演説をしておったのでは出る元気も出ないわけでございまして、心配するな、ついてこい、こういうことを言うのが政治の構想力であり、ビジョンだと思うんですね",
                "その中で今回の郵政民営化ということはどういう意義を持っているのかということをわかりやすく説明していただきたいと思います"
            ]
        }
    ]
}