{
    "repr_name": "鬼木誠",
    "speeches": [
        {
            "speech_id": "119805206X01120190417_012",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-04-17",
            "speech_text": "○鬼木委員　ここを私は重要なポイントだと思っておりまして、移民か移民でないのかみたいな議論があるわけですね。\r\n　移民の定義というのが、日本では、国際的にも明確な定義というのがきちんと決まっていないので、移民か移民じゃないのかというのをどれだけ話し合っても堂々めぐりになってしまう。定義がないからなんですが、日本人の潜在的不安として何を恐れているかというと、外国人の数がどんどんどんどん際限なくふえてしまって、そして、日本の文化、社会とあつれきを、対立を起こすんじゃないかということを、潜在的にみんな、移民は嫌だというふうな感覚で恐れているんじゃないかと思うんですね。\r\n　その中で、外国人材受入れの中で期限そして上限が決まっているのかどうかというのが大事なポイントだと思いまして、昨年の法改正のときには、ちゃんと上限が決まっているのか、どういう条件で帰国いただくのかということを大いに議論したわけなんですが、この特定活動には期限の上限がない、そして家族の帯同ができるということで、それで、この制度の中でどういうインパクト、どういうことが起こり得るのかということを議論したいというふうに考えております。\r\n　それで、では、期限がないので、期限があれば、期限が来たときに帰国していただく、来られた方がまた帰国していただくということで総数がふえていかないわけですけれども、期限がないとなると、ずっといることによって、毎年来る、それで総量がどんどんふえていくということが考えられるので、期限にこだわるわけなんですね。\r\n　じゃ、この制度で、この改正がなされたら一年間でどのくらいの受入れ人数がふえるというふうに今予測されているかということで、一年の受入れ予想数をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805206X01120190417/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、外国人材受入れの中で期限そして上限が決まっているのかどうかというのが大事なポイントだと思いまして、昨年の法改正のときには、ちゃんと上限が決まっているのか、どういう条件で帰国いただくのかということを大いに議論したわけなんですが、この特定活動には期限の上限がない、そして家族の帯同ができるということで、それで、この制度の中でどういうインパクト、どういうことが起こり得るのかということを議論したいというふうに考えております"
            ]
        },
        {
            "speech_id": "119705206X00620181122_113",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-22",
            "speech_text": "○鬼木委員　自由民主党の鬼木誠でございます。\r\n　出入国管理法改正案について質問をいたします。\r\n　経済の現場の人手不足に対する悲痛な声がある一方で、また、今回の改正は移民につながり、将来に禍根を残すのではないかという国民の声もある。そういう中、人手不足という短期の問題と、外国人増加による将来トラブルという長期の問題、私たち自民党の中でも、法務部会で一週間以上にわたって、毎日二時間、三時間、大いに議論を重ねてまいりました。\r\n　短期の問題にも答えを出す、そして長期の問題にもしっかり制度設計して備える。今にも将来にも責任を持つ与党の立場として、今のこの議論が大変大事だという姿勢で取り組んでいきたいと思っております。\r\n　移民に反対という国民の声も大きく届いております。今回の制度は、国民が不安視するような移民につながるものなのか、質疑を通して明らかにしていきたいと思います。\r\n　さまざまな課題と対策について質問をいたします。\r\n　まず、移民のトラブルのイメージでありますが、私たち日本人にとって、移民と聞くとどうもネガティブな言葉のように皆さん捉えているようでございまして、また、移民という定義も国際的にも定かでないというところで不安の方が大きくなっているような気がしております。私たちが一般的に持つ移民トラブルのイメージというのは、海外からやってこられた方が失業する、そして不良化して集団で暮らし、そしてスラム化して、そして人数がふえて一定の勢力を持ち日本人とトラブルを起こす、そうしたイメージを持っている方が多いのではないでしょうか。\r\n　外国人の数がふえて、そして日本人が小さくなって暮らすようなことになってはいけないということで、外国人の総量そして割合というものには注視が必要ではないかと思っておりますし、大きな時代の流れの中で、そうした調整ができることも大事なことではないかと思います。\r\n　そうしたことが起こらないように必要なのが、私は滞在期限の設定だと思っております。期限というものが到来して、そして帰国する制度設計であれば、制限なく外国人の数が日本の中でふえ続けるということはないわけでございます。\r\n　この特定技能二号が、上限がないということで移民につながるのではないかということを心配する方が多いようでございますが、特定二号にも期限はあります。何度も更新できるということで上限がないだけでありまして、期限はあるわけですね。そして、特定技能一号は上限が五年に設定されている。そういうわけで、特定技能二号でありましても、一年から三年の期限があって、更新が必要である。そして、企業との雇用の契約が切れたら、その人は帰国しなければならないというたてつけになっております。\r\n　この受入れ総数というものは、受入れ期間とやはり密接な関係があるわけですね。十人の方が来て三年いたら延べ三十人の方が働くことになりますし、十人の方が来て五年いれば延べ五十人の方が働くようになる。期限によって外国人の総数というものが多くなったり少なくなったりしますし、期限があれば帰っていただくときが訪れるということで、この期限というのが非常に大事なものだというふうに私は考えます。\r\n　期限を定めて帰国していただくルールがきちんとできていれば、外国人の総数というものもある程度調整がきくということで、私たちが心配する、失業した外国人がずっといてトラブルを起こす、そうした不安はないと考えられると思います。\r\n　そこで、期限について二点質問します。\r\n　一点目は、特定技能二号についてでございます。\r\n　特定技能二号は、期限の上限がない。更新は期限があって、更新が必要ですけれども、その上限がないことを考えますと、受入れ外国人の総数に与えるインパクトが大きくなることもあると考えられます。ある程度、特定技能二号の要件を絞り込むことが必要だと思われますが、いかが取り組まれるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00620181122/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今にも将来にも責任を持つ与党の立場として、今のこの議論が大変大事だという姿勢で取り組んでいきたいと思っております",
                "今回の制度は、国民が不安視するような移民につながるものなのか、質疑を通して明らかにしていきたいと思います",
                "\r\n　まず、移民のトラブルのイメージでありますが、私たち日本人にとって、移民と聞くとどうもネガティブな言葉のように皆さん捉えているようでございまして、また、移民という定義も国際的にも定かでないというところで不安の方が大きくなっているような気がしております",
                "\r\n　外国人の数がふえて、そして日本人が小さくなって暮らすようなことになってはいけないということで、外国人の総量そして割合というものには注視が必要ではないかと思っておりますし、大きな時代の流れの中で、そうした調整ができることも大事なことではないかと思います",
                "\r\n　そうしたことが起こらないように必要なのが、私は滞在期限の設定だと思っております",
                "期限によって外国人の総数というものが多くなったり少なくなったりしますし、期限があれば帰っていただくときが訪れるということで、この期限というのが非常に大事なものだというふうに私は考えます",
                "\r\n　期限を定めて帰国していただくルールがきちんとできていれば、外国人の総数というものもある程度調整がきくということで、私たちが心配する、失業した外国人がずっといてトラブルを起こす、そうした不安はないと考えられると思います"
            ]
        },
        {
            "speech_id": "119705206X00620181122_119",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-22",
            "speech_text": "○鬼木委員　そしてまた、欧米で起こっている移民問題というのは何が問題になっているのか、なぜそれが起こるのか。それは、期限なく在留する人たちが職を失ってから不良化するということがあると思います。そして、その人たちが集住して日本人とトラブルを起こす。日本で今、一部の製造業の町などで、やはり定住者、永住者という方がトラブルになっているケースが多いわけですね。\r\n　定住者というのは、例えば日系三世など身分に基づいて日本に在留される方でございまして、また永住者というのは、永住許可を申請し認められた方ですね。身分資格での在留なので、自由に働くこともできるし期限もないということで、期限がないから職を失ってからも母国に帰ることもできず、不良化するというケースもあるということです。\r\n　先ほどは期限を設けることの重要性を指摘いたしましたが、もう一点は、この永住許可というものについてどう臨むのかということも重要だと考えます。\r\n　特定技能で日本に在留する期間は永住許可の要件にどうかかわってくるのか、法務大臣は永住や帰化の申請に対しどのような姿勢で臨むのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00620181122/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどは期限を設けることの重要性を指摘いたしましたが、もう一点は、この永住許可というものについてどう臨むのかということも重要だと考えます"
            ]
        }
    ]
}