{
    "repr_name": "近藤和也",
    "speeches": [
        {
            "speech_id": "119605007X01820180530_084",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-05-30",
            "speech_text": "○近藤（和）委員　ありがとうございます。\r\n　日中・日韓基金からある程度の金額が出るという答えをいただきました。ありがとうございます。\r\n　一隻当たり大体四百万円半ばだと思います。ただ、これも、いただくことは大変ありがたいんですけれども、ことし燃料費が上がりますので、一隻当たり大体三百万から四百万ぐらい燃料費だけで上がると聞いています。そして、中型のイカ釣りでいきますと、年間の金額で直しますと、水揚げは二億から三億弱です。その中での四百万円前後というのは、ありがたいことはありがたいですが、今後、もう一声という部分はあります。\r\n　ただし、ちゃんと水産庁も海上保安庁さんも外務省さんも頑張っていただいて、もう北朝鮮の船は全然来ないということであれば、これはこれで、ことしいただいて、ありがとうございますということですから、もしそれでもうまくいかないというときがあった場合には、しっかりともう一声頑張っていただきたいと思います。\r\n　それでは、最後の質問になります。\r\n　その中で、さらに、漁業関係者の皆様、地域の皆様から伺うのは、自衛隊は何をしているんだ、やはりそういう声は現実的に聞きます。\r\n　この資料の中でも、去年、十六回、北朝鮮はミサイルを発射していますが、七発ＥＥＺ内に落ちています。ちゃんとしてくれよ、自分たちを守ってくれる思いがあるのかという声を聞きますが、防衛省として、今回の大和堆における問題、認識をされておられるのか、また、準備、覚悟、万々が一というところの取組について教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X01820180530/84",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "その中での四百万円前後というのは、ありがたいことはありがたいですが、今後、もう一声という部分はあります",
                "\r\n　ただし、ちゃんと水産庁も海上保安庁さんも外務省さんも頑張っていただいて、もう北朝鮮の船は全然来ないということであれば、これはこれで、ことしいただいて、ありがとうございますということですから、もしそれでもうまくいかないというときがあった場合には、しっかりともう一声頑張っていただきたいと思います"
            ]
        },
        {
            "speech_id": "119605272X00220180226_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2018-02-26",
            "speech_text": "○近藤（和）分科員　石川三区、能登半島の近藤和也でございます。\r\n　野田大臣とは初めて質疑をさせていただくことになります。どうかよろしくお願いいたします。\r\n　そして、今ほど離席をされました橘議員と選挙区はちょうど表裏になります。能登半島の山の反対側が富山三区ということでございまして、特に地方は山文化、海文化ということで、一つ、二つの山を挟んで同じ文化圏を形成をしているということでございます。どうか、以後お見知りおきをいただけたらと思います。\r\n　そして、私は、個人的には野田大臣のことを慕っています。なぜかといいますと、私自身よく言われます、なぜ自民党から出ないのかと言われることがあります。瓦力さん、以前、建設大臣そして防衛大臣もされていらっしゃいましたが、瓦さんの事務所に学生時代出入りさせていただいていた御縁もありました。\r\n　その中で、なぜ自民党から出ないのかという最大の理由が郵政解散選挙でございました。\r\n　特に、地方にとってみれば郵便局は非常に大切です。そしてまた、私は証券会社にいましたが、成長シナリオを明確に描けない会社の株式公開というのは、これは株主にとってみても大変マイナスである。特に、手数料を欲しい証券会社にとってみれば、株式上場をどんどんしてくれた方がいいんですけれども、やはり国民にとってみてそれが幸せにつながるかということを考えてみれば、私はそうではないと。\r\n　そして、今まで同じ釜の飯を食ってきた仲間に対して刺客を送るというやり方、それが許せない。排除の論理といえば、まさしく今私が希望の党で苦労いたしましたが、その排除をするというやり方があり得ないという思いの中で、当時、最大の野党でありました民主党から手を挙げようと決めた経緯がございます。\r\n　郵便局長さんとも今でもさまざまな交流をさせていただいていますが、皆さんもかなり野田大臣のことを今でも慕っていらっしゃいますので、そのこともぜひともきょうは伝えたいなというふうに思っています。\r\n　通告にありませんが、石川県は今までお越しいただいたことはありますでしょうか。また、もしなければ、印象をお聞かせいただきたいと思いますが、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605272X00220180226/66",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、私は、個人的には野田大臣のことを慕っています",
                "\r\n　その中で、なぜ自民党から出ないのかという最大の理由が郵政解散選挙でございました",
                "そしてまた、私は証券会社にいましたが、成長シナリオを明確に描けない会社の株式公開というのは、これは株主にとってみても大変マイナスである",
                "特に、手数料を欲しい証券会社にとってみれば、株式上場をどんどんしてくれた方がいいんですけれども、やはり国民にとってみてそれが幸せにつながるかということを考えてみれば、私はそうではないと",
                "\r\n　そして、今まで同じ釜の飯を食ってきた仲間に対して刺客を送るというやり方、それが許せない",
                "排除の論理といえば、まさしく今私が希望の党で苦労いたしましたが、その排除をするというやり方があり得ないという思いの中で、当時、最大の野党でありました民主党から手を挙げようと決めた経緯がございます",
                "\r\n　郵便局長さんとも今でもさまざまな交流をさせていただいていますが、皆さんもかなり野田大臣のことを今でも慕っていらっしゃいますので、そのこともぜひともきょうは伝えたいなというふうに思っています"
            ]
        }
    ]
}