{
    "repr_name": "源馬謙太郎",
    "speeches": [
        {
            "speech_id": "119705254X00920181127_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-11-27",
            "speech_text": "○源馬謙太郎君　国民民主党の源馬謙太郎です。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま提出されました山下貴司法務大臣の解任決議案につきまして、賛成の立場から討論させていただきます。（拍手）\r\n　私は、今後の活力ある日本社会の実現のために、外国人労働者は必要であり、その能力が存分に発揮され、国民との協働、共生が地域社会や生活の現場においても推進されていくことが望ましいと考えています。\r\n　しかし、外国人受入れの問題は、単なる在留資格の話だけでなく、経済、社会、雇用、文化などにもかかわり、ひいてはこの国がどうあるべきかという国柄を大きく変えることにもつながる大きな議論です。国民的議論を尽くさずに、拙速に制度設計を行って済む話ではありません。\r\n　にもかかわらず、今般の政府案について、山下大臣を始め、政府・与党が審議入りを強行し、強引な短時間の審議のみで、しかも議論の前提となるべきデータがでたらめであったにもかかわらず、本日強硬に採決を行おうとしたことに対して、強く抗議をいたします。\r\n　今回の新たな在留資格による外国人労働者の受入れは、その受入れの規模、それによる影響、日本語能力や技能の程度、社会での受入れ方、自治体への負担、現行制度の問題点、永住への道筋など、明らかになっていないこと、まだ決まっていないことばかりです。\r\n　そもそも、それらを定めるはずの外国人材の受入れ・共生のための総合的対応策を年内に政府がまとめるといいますが、これが法案より先にあるべきなのは基本中の基本です。\r\n　繰り返しますが、私たちは、今日の深刻な人手不足の状況からも、外国人労働者を受け入れることは必要なことであると考えています。しかも、それは、単なる労働力としてではなく、血の通った人間としての受入れが必要であると思っています。\r\n　どのように外国人労働者に日本に来てもらい、日本人と外国人とに分断されたコミュニティーを築くのではなく、日本社会に共生してもらい、日本を豊かにしていけるかが重要であり、そのために必要なことを議論したいということなのです。\r\n　そもそも、日本は一体どのぐらいの外国人を受け入れるのかという根本的な問いについても、いまだに答えがありません。各業種の五年間の見込み人数という資料がようやく提出されましたが、詳細な積算根拠はいつ示されるのでしょうか。今後も、各省庁がそれぞれの主観で積算した数が、国会では審議もされずに認められていくのでしょうか。人手不足だという判断や受入れ停止を判断する際の具体的で統一的、客観的な基準がやはり必要ではないでしょうか。\r\n　日本人労働者の雇用や賃金への影響はないといいますが、その根拠も示されていません。日本人と同等以上の報酬と定めていますが、それを保障し、実際に守られていることを確認する具体的な方法はありますか。\r\n　特定技能が求める相当程度の知識や経験又は熟練した技能とは、各分野でどのように確認するのでしょうか。\r\n　受け入れる外国人の社会保障はどうなるのか、そのことによって日本の社会保障制度全般に与える影響についても、これから検討では遅くはありませんか。\r\n　総理も認めたように、今回のたてつけだと、幾ら外国人労働者を受け入れても都会に偏在してしまうという懸念がありますが、その対応策もアイデアも法務省にはまだないとの答弁でした。\r\n　日本語能力についても、どのぐらいの能力を求め、どのように判断するのでしょうか。他国が行っているように、言語能力に加え、日本社会や歴史などに対する一定レベルの理解も求めるべきではないですか。\r\n　人手不足が深刻な分野で、しかも国内人材の確保や生産性の向上の努力をしてもなお人手不足の分野に限って受け入れるそうですが、そうなると、その分野は、シンガポールの介護分野がそうだったように、日本人が全くいなくなってしまう分野になる懸念がありますが、それを防ぐ手だてはありますか。\r\n　特定技能一号は家族の帯同が認められないことも問題だと思いますが、二号で帯同した家族への日本語教育は誰が行うのでしょうか。多忙化が深刻な学校現場での対応は可能ですか。保育、初等、中等、高等教育など、各フェーズにおける受入れ体制はどのようになっているでしょうか。\r\n　実際に外国人を受け入れるのは各地方自治体になりますが、自治体の負担はどのぐらいと見込み、そこはどう予算措置していくのでしょうか。\r\n　監理団体が今回は設けられないということですが、監理団体以外の団体による仲介やあっせん、そこに係るいわゆる中抜きの問題はどう対処するのでしょうか。\r\n　事実上の制度の前提となっている技能実習制度の問題点や失踪問題への対策もこれからプロジェクトチームで精査するということは、順序が逆ではないですか。\r\n　このように、今回の法案は、新たな在留資格をとにかく来年四月に創設するという締切りありきで、国民が不安に感じることや先ほど触れたことなどは全て後回しにし、法案が通って国民の関心が下がったころに、政府や役所が国会の議決を経ずに全部勝手に決める仕組みになっています。\r\n　法案で示されるのは基本方針と仕組みのみで、あとは全て白紙委任してくれという法案です。これでは、国会で審議する意味はどこにあるのでしょうか。少なくとも重要事項については法律事項として、国会の議決を経るべきだと思います。\r\n　日本は今、少子化や人手不足が深刻です。外国人の存在を受け入れない限り、先細りになってしまうことは自明です。長く住み、働く外国人は必要だけれども、移民は認めたくないという認識を一日も早く捨てるべきではないでしょうか。\r\n　単なる短期の労働力として受け入れるのではないなら、外国人を血の通った人間としてしっかり受け入れ、長くともに暮らしていく日本になるのだと認めるべきだと思います。それがなければ、そもそも外国人から日本を選んでもらうことはできません。\r\n　移民を正面から認めたくないからと、政府が定義している移民政策ではありませんと繰り返し取り繕っても、何の意味もありません。\r\n　国民民主党は、外国人労働者受入れ拡大は必要だと思っています。だからこそ、私たちの考え方という対案をまとめました。\r\n　四月一日にこだわらず、しっかりと議論を尽くしてからではどうしてもだめだという特段の客観的、合理的な理由はないはずです。実際に、山下大臣も先ほどの委員会で、この点について明確にお答えできていませんでした。\r\n　せめて、私たちが提案している、地方への人材確保の配慮、客観的かつ合理的な受入れ上限の設定、適切な外国人労働者の待遇の確保、在留資格の変更に際しての一時帰国、現行制度の実態把握に基づいた抜本的見直し、社会保障制度と教育制度のあり方、家族帯同などの人権的配慮、多文化共生施策の充実の、特に重要な八点について、更に議論しようではありませんか。\r\n　何年も議論しろというのではありません。そんなに時間をかけなくても、これからたった半年間、六カ月間延長して、これらの重要で基本的な事柄を詰め、白紙委任の状態を解消し、将来に禍根を残さないように、与野党ともに、よりよい法案にしようではありませんか。\r\n　皆様の御賛同をお願いし、私の討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00920181127/18",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　私は、今後の活力ある日本社会の実現のために、外国人労働者は必要であり、その能力が存分に発揮され、国民との協働、共生が地域社会や生活の現場においても推進されていくことが望ましいと考えています",
                "\r\n　しかし、外国人受入れの問題は、単なる在留資格の話だけでなく、経済、社会、雇用、文化などにもかかわり、ひいてはこの国がどうあるべきかという国柄を大きく変えることにもつながる大きな議論です",
                "国民的議論を尽くさずに、拙速に制度設計を行って済む話ではありません",
                "\r\n　にもかかわらず、今般の政府案について、山下大臣を始め、政府・与党が審議入りを強行し、強引な短時間の審議のみで、しかも議論の前提となるべきデータがでたらめであったにもかかわらず、本日強硬に採決を行おうとしたことに対して、強く抗議をいたします",
                "\r\n　そもそも、それらを定めるはずの外国人材の受入れ・共生のための総合的対応策を年内に政府がまとめるといいますが、これが法案より先にあるべきなのは基本中の基本です",
                "\r\n　繰り返しますが、私たちは、今日の深刻な人手不足の状況からも、外国人労働者を受け入れることは必要なことであると考えています",
                "しかも、それは、単なる労働力としてではなく、血の通った人間としての受入れが必要であると思っています",
                "\r\n　どのように外国人労働者に日本に来てもらい、日本人と外国人とに分断されたコミュニティーを築くのではなく、日本社会に共生してもらい、日本を豊かにしていけるかが重要であり、そのために必要なことを議論したいということなのです",
                "\r\n　そもそも、日本は一体どのぐらいの外国人を受け入れるのかという根本的な問いについても、いまだに答えがありません",
                "人手不足だという判断や受入れ停止を判断する際の具体的で統一的、客観的な基準がやはり必要ではないでしょうか",
                "\r\n　受け入れる外国人の社会保障はどうなるのか、そのことによって日本の社会保障制度全般に与える影響についても、これから検討では遅くはありませんか",
                "他国が行っているように、言語能力に加え、日本社会や歴史などに対する一定レベルの理解も求めるべきではないですか",
                "\r\n　人手不足が深刻な分野で、しかも国内人材の確保や生産性の向上の努力をしてもなお人手不足の分野に限って受け入れるそうですが、そうなると、その分野は、シンガポールの介護分野がそうだったように、日本人が全くいなくなってしまう分野になる懸念がありますが、それを防ぐ手だてはありますか",
                "\r\n　事実上の制度の前提となっている技能実習制度の問題点や失踪問題への対策もこれからプロジェクトチームで精査するということは、順序が逆ではないですか",
                "少なくとも重要事項については法律事項として、国会の議決を経るべきだと思います",
                "外国人の存在を受け入れない限り、先細りになってしまうことは自明です",
                "長く住み、働く外国人は必要だけれども、移民は認めたくないという認識を一日も早く捨てるべきではないでしょうか",
                "\r\n　単なる短期の労働力として受け入れるのではないなら、外国人を血の通った人間としてしっかり受け入れ、長くともに暮らしていく日本になるのだと認めるべきだと思います",
                "それがなければ、そもそも外国人から日本を選んでもらうことはできません",
                "\r\n　移民を正面から認めたくないからと、政府が定義している移民政策ではありませんと繰り返し取り繕っても、何の意味もありません",
                "\r\n　国民民主党は、外国人労働者受入れ拡大は必要だと思っています",
                "\r\n　四月一日にこだわらず、しっかりと議論を尽くしてからではどうしてもだめだという特段の客観的、合理的な理由はないはずです",
                "\r\n　せめて、私たちが提案している、地方への人材確保の配慮、客観的かつ合理的な受入れ上限の設定、適切な外国人労働者の待遇の確保、在留資格の変更に際しての一時帰国、現行制度の実態把握に基づいた抜本的見直し、社会保障制度と教育制度のあり方、家族帯同などの人権的配慮、多文化共生施策の充実の、特に重要な八点について、更に議論しようではありませんか",
                "そんなに時間をかけなくても、これからたった半年間、六カ月間延長して、これらの重要で基本的な事柄を詰め、白紙委任の状態を解消し、将来に禍根を残さないように、与野党ともに、よりよい法案にしようではありませんか"
            ]
        },
        {
            "speech_id": "119705206X00520181121_330",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-21",
            "speech_text": "○源馬委員　これまでもそうした取組をしていても人手が足りない分野なわけですよね、今回挙げられている分野というのは、恐らく。ということは、その取組を続けていけば国内の人材は離れることはないというのは、ちょっと私には余り考えにくいんですけれども。\r\n　そうなった場合、今大臣からも御答弁ありましたが、人手不足が解消したときには新規の受入れをとめていくという御答弁がありました。そうすると、その分野の何割かはわかりません、例えば、介護の分野の五割は日本人、五割は外国人なのかもしれませんけれども、仮にそういうところで、もう人手不足は解消できたとしたら新規の受入れは停止する、また、外国人がもしその在留期間が終わって帰っちゃったらそこはまた受け入れるということだと思いますけれども、そうすると、私の感覚では、五割日本人、五割外国人ということではなくて、ある分野においては外国人が相当の数になってしまうんではないかという私は感覚を持っています。\r\n　そうしたときに、この新規の受入れも停止して、ただ、いなくなったらまた新たな人材にそこに入ってきてもらうということをすると、これまで大臣が、あるいは総理が御答弁されてきた、移民についての、例えばという枕言葉つきで、一定程度の人材を外国人で補ってもらうという政策はとらないというふうにおっしゃっていましたが、まさにこうした分野ごとでこの一定程度のボリュームは外国人に担ってもらうという政策になるんじゃないかなと私は思うんですけれども、その辺のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00520181121/330",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ということは、その取組を続けていけば国内の人材は離れることはないというのは、ちょっと私には余り考えにくいんですけれども",
                "そうすると、その分野の何割かはわかりません、例えば、介護の分野の五割は日本人、五割は外国人なのかもしれませんけれども、仮にそういうところで、もう人手不足は解消できたとしたら新規の受入れは停止する、また、外国人がもしその在留期間が終わって帰っちゃったらそこはまた受け入れるということだと思いますけれども、そうすると、私の感覚では、五割日本人、五割外国人ということではなくて、ある分野においては外国人が相当の数になってしまうんではないかという私は感覚を持っています",
                "\r\n　そうしたときに、この新規の受入れも停止して、ただ、いなくなったらまた新たな人材にそこに入ってきてもらうということをすると、これまで大臣が、あるいは総理が御答弁されてきた、移民についての、例えばという枕言葉つきで、一定程度の人材を外国人で補ってもらうという政策はとらないというふうにおっしゃっていましたが、まさにこうした分野ごとでこの一定程度のボリュームは外国人に担ってもらうという政策になるんじゃないかなと私は思うんですけれども、その辺のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "119705206X00520181121_332",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-21",
            "speech_text": "○源馬委員　そうであるからこそ、私は、なし崩しにならないように、分野ごと、その人数の見込みもしっかりと分析をする必要があるんではないかなというふうな思いを持っております。これは大臣も同じだと思います。\r\n　ただ、一定この分野に外国人がふえてきたということになれば、なかなか日本人はその分野につかなくなるんではないかなという懸念はまだやはりありますし、そうすると、日本全体のある一定程度は外国人によって支えてもらう、そういう、移民か移民じゃないかはいいんですけれども、そうした国の形になっていくんじゃないかなというふうに私は率直に感じました。\r\n　そこで、この出していただいた、十四の業種とそれから見込み人数の考え方という資料がありましたが、これもやはり、ざっと見させていただいただけでも、本当にしっかり精査をしているのかわからないなという印象がありました。\r\n　例えば、これは厚労省に聞かなきゃわからないのかもしれませんが、介護の分野で、約一六％の施設等が外国人材の活用を希望しているという調査結果に基づきというのがありましたが、なぜ一六％なのか。つまり、日本人の活用ではなくて、その施設は外国人を希望しているということだったのか。その辺も明らかではない。\r\n　そうした調査結果を受けて、法務省が取りまとめて、まあ、言った者勝ちのように、言われたことをただ組み合わせたように見えるんですが、ここら辺、ちゃんと精査されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00520181121/332",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、一定この分野に外国人がふえてきたということになれば、なかなか日本人はその分野につかなくなるんではないかなという懸念はまだやはりありますし、そうすると、日本全体のある一定程度は外国人によって支えてもらう、そういう、移民か移民じゃないかはいいんですけれども、そうした国の形になっていくんじゃないかなというふうに私は率直に感じました"
            ]
        },
        {
            "speech_id": "119705206X00220181113_091",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-13",
            "speech_text": "○源馬委員　ありがとうございます。\r\n　もう少し大臣のお考えをお伺いしたいんですが、今の御答弁で、今回のこの特定技能一号、二号の枠については、あくまでも生産性向上であるとか国内の人材確保、これをやってもまだ足りないところに入ってきてもらうという枠だということは理解をしておりますけれども、更に踏み込んで、やはりそうすると、外国人が入ってくるわけですから、先日、十一月十日のＴＢＳの「報道特集」という番組で、私の地元の浜松市長が出ておりまして、浜松というのは、今、外国人が二万一千人ぐらいいらっしゃいます。全体の人口は八十万、そのうちの二万人以上が外国人の方です。これは、一九八八年の段階ではわずか三千人の外国人がいらっしゃいました。これが、九〇年に改正入管法ができて、そして急増して、一時三万人にまで行きましたけれども、一時リーマン・ショックなどで減ったといいましても、まだ二万人以上の外国人の方がいらっしゃるわけですね。\r\n　さらに、この市長はおっしゃっていましたけれども、少しぐらいの経済変化、これはリーマン・ショックも含めてですが、ちょっとぐらいの経済変化があっただけではなかなかやはり帰らない、むしろ定着することを望んで、そして、この日本の、浜松でいえば浜松の社会に一緒になって暮らしていく、究極的には永住を望んでいる人たちがやはり多いんだというのが実態だと思います。\r\n　これは、浜松市長のお言葉をかりれば、実質的なやはり移民だと思うんですね。この移民の定義がどうかとか、今回この法案が通れば移民政策になるかどうかという議論は私も不毛だと思いますが、市長はインタビューの中でも、もう移民は既にいるんだ、移民じゃないといろいろな言葉を操って繕っても意味がない、そして、短期の一時的な労働者、ロボットとして捉えてはやはりうまくいかない、血の通った人間である、定着してもらうという発想こそが社会を活性化していくためには重要なんだ、こういうことをおっしゃっていますが、こういったことも含めて、もう一度、大臣の、今回の特定技能一号、二号だけではなくて、外国人を日本に受け入れていく、こういった視点から大臣の大局観をお聞かせいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00220181113/91",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さらに、この市長はおっしゃっていましたけれども、少しぐらいの経済変化、これはリーマン・ショックも含めてですが、ちょっとぐらいの経済変化があっただけではなかなかやはり帰らない、むしろ定着することを望んで、そして、この日本の、浜松でいえば浜松の社会に一緒になって暮らしていく、究極的には永住を望んでいる人たちがやはり多いんだというのが実態だと思います",
                "この移民の定義がどうかとか、今回この法案が通れば移民政策になるかどうかという議論は私も不毛だと思いますが、市長はインタビューの中でも、もう移民は既にいるんだ、移民じゃないといろいろな言葉を操って繕っても意味がない、そして、短期の一時的な労働者、ロボットとして捉えてはやはりうまくいかない、血の通った人間である、定着してもらうという発想こそが社会を活性化していくためには重要なんだ、こういうことをおっしゃっていますが、こういったことも含めて、もう一度、大臣の、今回の特定技能一号、二号だけではなくて、外国人を日本に受け入れていく、こういった視点から大臣の大局観をお聞かせいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119605124X00320180330_146",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-03-30",
            "speech_text": "○源馬委員　希望の党の源馬謙太郎でございます。\r\n　きょうは、日本語の指導が必要な児童と生徒に対する支援に関する質疑をさせていただきたいと思います。\r\n　昨今、外国人労働者の確保、あるいは、あえて申し上げますが、移民という政策的な議論が幅広く行われる、こういう状況にあると思います。こうした中で、外国人の児童生徒への教育というのも喫緊の課題であるというふうに考えています。\r\n　今、公立学校における日本語の指導が必要な児童生徒数というのは年々増加をしておりまして、平成二十八年には四万四千人弱に上っております。家族と一緒に来日した子供であったりとか、日本で生まれて、外国出身の親が日本語を教えることができないという家庭の子供たちが多いというふうに認識をしています。\r\n　以前は、外国人の労働者というのは一人で出稼ぎに来て、そして、ある程度稼いだら帰るというのが一般的な出稼ぎのスタイルでしたけれども、最近では家族も連れてくるというケースが非常にふえています。\r\n　平成十八年から二十八年まで、この十年間で比較してみますと、日本語の指導が必要な日本国籍を持った児童生徒が二・五倍増加をしていて、日本語指導が必要な外国人の児童生徒は約一・五倍増加をしています。日本語が理解できないために、学習につまずいたり不登校になったりする生徒がふえている。さらには、これが更に歯どめがかからなくなると非行や犯罪に走る、そういう児童生徒もいるというふうに聞いています。このような児童生徒を生み出さないためにも、やはりきめ細やかな支援を行うことが大事であるというふうに私は考えております。\r\n　そこで、まず大臣に、日本語指導が必要な外国人児童生徒を取り巻く現在の課題ですとか、それに対する今後の方向性、こういったものをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X00320180330/146",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "こうした中で、外国人の児童生徒への教育というのも喫緊の課題であるというふうに考えています",
                "このような児童生徒を生み出さないためにも、やはりきめ細やかな支援を行うことが大事であるというふうに私は考えております"
            ]
        }
    ]
}