{
    "repr_name": "落合貴之",
    "speeches": [
        {
            "speech_id": "119305271X00120170222_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　特にエネルギーの問題に関しては、原発は国民的な関心が高い。再稼働するに当たっても、地元の方々、それから、地元でなくても、百キロ圏内、二百キロ圏内にわたってまでも関心が高いわけでございます。そういった方々が納得して電気料金も払う、政府も信用する、そういう上では、発電コスト等のこの数字も、やはり説得力のあるものに常に意識して発表していかなければならないと思いますので、私は、特にこの発電コストは、原発について特に見直すべきである、もう一回計算し直すべきであるというふうな意見を述べさせていただきたいと思います。\r\n　このコストももとにして、二年前の秋に、電源別の割合の目標が発表されております。いわゆるエネルギーミックスというものでございますけれども、二〇三〇年に今の原発に関しては、二割から二二％という目標にしております。現状では、今、エネ庁は恐らく二〇一五年度が最新のデータだと思いますが、一％ちょっとしか原発の発電の割合はありません。今のコストの変化も鑑みて、それから、今の再稼働の状況も鑑みて、今一％である原発を二割、二二％にしていく、これは妥当なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/122",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういった方々が納得して電気料金も払う、政府も信用する、そういう上では、発電コスト等のこの数字も、やはり説得力のあるものに常に意識して発表していかなければならないと思いますので、私は、特にこの発電コストは、原発について特に見直すべきである、もう一回計算し直すべきであるというふうな意見を述べさせていただきたいと思います",
                "今のコストの変化も鑑みて、それから、今の再稼働の状況も鑑みて、今一％である原発を二割、二二％にしていく、これは妥当なんでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　原発が目標二〇％―二二％なのに対して、今現状、エネ庁からいただいた最新のデータでは一・数％。再エネは二〇一五年度で一四・四％来ています。二〇一〇年は九・六％、ほとんど水力だったわけですけれども、五年間で五％伸びています。あと十三年で八％伸ばせば、政府のエネルギーミックス、達成ができてしまうわけでございます。\r\n　再エネのこの目標は逆に低いとも言えるんじゃないですか。もうちょっとふやしていくことも検討に値するんじゃないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/124",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "あと十三年で八％伸ばせば、政府のエネルギーミックス、達成ができてしまうわけでございます",
                "\r\n　再エネのこの目標は逆に低いとも言えるんじゃないですか",
                "もうちょっとふやしていくことも検討に値するんじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　再エネについては、今の伸び率の半分の伸びを十三年間続ければ達成できる。一方で、原発はなかなか進んでいないという状況ですので、やはり、ある一定の時期が来たら、基本計画だけではなくて、エネルギーミックスも見直すべきときが来るのではないかなと思います。\r\n　そもそも、なぜ再エネの比率が高くなったのかということを調べてみますと、総発電量自体がかなり減ってきています。政府の計画で、二〇三〇年度の計画、一兆六百五十億キロワットを前提として、原発二割、再エネはもうちょっとというふうに決めているわけですけれども、二〇一五年度の総発電量は八千七百七十七億キロワットで、二〇三〇年の計画と比べても、もう一八％も下がっているわけでございます。政府の計画は少し上がるような計画だったわけですけれども、どんどん下がってきている。\r\n　これは、高齢化というような問題もあるでしょうけれども、日本の得意な省エネ技術というものもあると思います。それから、一次エネルギーで考えたとしても、そういう省エネ技術は日本は得意であるということで、総電力量はそんなに伸びるのかなという問題があると思います。\r\n　今、二〇一〇年と比べても一三％発電量が低い。電力の消費量が低い。政府の計画、ふえると予測していた二〇三〇年と比べたら一八％も低い。そうしたら、原発を無理して再稼働しなくても、もう節電で一八％達成しているんですから、あと四％も節電でもできると言えるんじゃないでしょうか。その節電、省エネについて、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/126",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "一方で、原発はなかなか進んでいないという状況ですので、やはり、ある一定の時期が来たら、基本計画だけではなくて、エネルギーミックスも見直すべきときが来るのではないかなと思います",
                "それから、一次エネルギーで考えたとしても、そういう省エネ技術は日本は得意であるということで、総電力量はそんなに伸びるのかなという問題があると思います",
                "そうしたら、原発を無理して再稼働しなくても、もう節電で一八％達成しているんですから、あと四％も節電でもできると言えるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　積み立てが足りなかったから追加で取りますということなんですが、本来積み立てるべきだったということになりますと、やはりこれは、福島の原発事故程度を想定しないといけないということになると思います。\r\n　こんな大きな事故を前提としなければならない事業、これは、原発というもの自体がやはりもう論理的に破綻をしてしまっている。また事故が起きるかもしれないということで新たな積み立てが始まるのであれば、もっと電気代は高くなってしまうわけでして、やはり原発というのは、賠償も想定に入れたならコストはもっと上がりますし、原発というのは、これからどんどんふやしていく、または今の状況を維持していくのも、やはりコストの面からも難しいんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/132",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合分科員　積み立てが足りなかったから追加で取りますということなんですが、本来積み立てるべきだったということになりますと、やはりこれは、福島の原発事故程度を想定しないといけないということになると思います",
                "\r\n　こんな大きな事故を前提としなければならない事業、これは、原発というもの自体がやはりもう論理的に破綻をしてしまっている",
                "また事故が起きるかもしれないということで新たな積み立てが始まるのであれば、もっと電気代は高くなってしまうわけでして、やはり原発というのは、賠償も想定に入れたならコストはもっと上がりますし、原発というのは、これからどんどんふやしていく、または今の状況を維持していくのも、やはりコストの面からも難しいんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01320170220_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○落合委員　今まで、原子力関連でどれくらい国費を使っているのかもわかりにくかった。それにプラスして、今回、除染の範囲を広げて国費でやっていくわけですが、それもまだどれぐらいになるかわからない。\r\n　去年話題になっていました核燃料サイクルそれから高速炉の費用、これはこれからどうしていくのか。なかなかうまくいかない中で、今後も費用が追加されていく可能性も高い。それから、原発の本体を見てみても、高レベル廃棄物の最終処分場の有望地、これは公表する予定だったのがまだ有望地も決まらないというような状況で、全体の費用というのは不確定な部分が大きい。そして、これからどんどん膨らんでいくことが大きいというものだと思います。\r\n　きょうは、特に取り上げたいのが、資料でお配りしました、数字が出ている、福島の事故に関する、どれぐらい収束させるのにかかるのか、復旧させるのにかかるのか、それからどのように費用を分担させていくのか、この問題を取り上げていきたいと思います。\r\n　この資料は資源エネルギー庁からいただいたものでございます。これまでは福島の関連する費用は十一兆円だというふうに見込まれていたわけですが、昨年末、委員会の答申が出されまして、二十一・五兆円に修正されました、見直されました。\r\n　ここの合計金額のところ、二倍になっているわけですが、ここに注の七というのがついていまして、これをよく見てみると、帰還困難区域の復興拠点の整備、燃料デブリ等の取り出し以降に生じる廃棄物の処分、中間貯蔵後の除去土壌等の最終処分等に要する資金は含まれないというふうに脚注がついています。したがいまして、二倍になった二十一・五兆はまだ最終的に、第何段階以降にかかる費用は入っていないものでございます。\r\n　今回出された二十一・五兆の内訳を見てみますと、廃炉・汚染水のところにも注がついていまして、この廃炉・汚染水対策費八兆円は経済産業省が評価したものではないというふうにわざわざ注がついているわけでございます。\r\n　これは、廃炉・汚染水対策だけを考えてみましても、アメリカのスリーマイルの事故のときは核燃料が格納容器を突き破ることはありませんでした。チェルノブイリは突き破ってしまったわけですが、三十年以上たってもまだデブリの取り出しは行っていない。今回、五年かけてサソリと呼ばれる機械を開発したわけですけれども、それも途中でとまってしまいました。\r\n　ここで経産大臣に伺いたいのですが、この八兆円は上回る可能性が高いのでまだ経産省は試算を出していない、上回る可能性が高いと考えているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/113",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それから、原発の本体を見てみても、高レベル廃棄物の最終処分場の有望地、これは公表する予定だったのがまだ有望地も決まらないというような状況で、全体の費用というのは不確定な部分が大きい",
                "そして、これからどんどん膨らんでいくことが大きいというものだと思います",
                "\r\n　きょうは、特に取り上げたいのが、資料でお配りしました、数字が出ている、福島の事故に関する、どれぐらい収束させるのにかかるのか、復旧させるのにかかるのか、それからどのように費用を分担させていくのか、この問題を取り上げていきたいと思います"
            ]
        },
        {
            "speech_id": "119305261X01320170220_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-20",
            "speech_text": "○落合委員　これは、政省令それからいろいろな運用面での見直しを行っていくんだと思いますが、要は、先ほど前半に確認させていただいた、国費でやる部分もまだ不確定な部分が多い、金額もどんどんふえてしまうかもしれない、それにプラスして、税金ではない、それに準ずる公共料金である電気料金もどんどんどんどん上がっていく可能性があるわけです。そして、それは原発が原因となっているわけでございます。\r\n　これだけ多くの人がかかわる電気料金の改正、そしてこれだけ大きな金額がかかわっているこの改正を国会の審議も経ずに行うというのは、大臣本人の感覚としてもこれはおかしくないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/127",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これだけ多くの人がかかわる電気料金の改正、そしてこれだけ大きな金額がかかわっているこの改正を国会の審議も経ずに行うというのは、大臣本人の感覚としてもこれはおかしくないですか"
            ]
        },
        {
            "speech_id": "119204080X00620161102_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○落合委員　民進党の落合貴之でございます。\r\n　本日は一般質疑ということで、先ほども、鈴木委員も前段で取り上げていましたが、原発について、そして再生可能エネルギーについてなど、電力の関係の質問を中心にさせていただければと思います。\r\n　まず、今回の質問に当たりまして、経産省や資源エネルギー庁の皆様から、さまざまな問題について何回もレク、説明をいただきました。お礼を申し上げたいと思います。\r\n　まず初めに、ここ数カ月ですが、鹿児島でも、それから新潟県でも、知事選挙で、原発再稼働に慎重な候補が知事として当選をいたしました。私の地元の世田谷も、電力の生産地ではなくて消費地なんですが、原発に対する関心は高くて、区長選挙でも脱原発が争点の一つになってしまうというぐらいでございます。\r\n　やはり、あの二〇一一年の福島の事故のようなそういった事故は絶対に二度と起こしてはいけないという声は、国民みんな持っている、多くが持っているものだと思います。これから原子力行政を進めていく上では、やはり原発の立地している住民の理解にプラスして消費者の理解も深めていくという努力が今以上に必要である、二〇一一年以降は今まで以上に求められるというふうに思います。\r\n　そこで、まず、新潟県の知事選挙でも話題になっていましたが、福島の原発事故の総括についてでございます。\r\n　これは、まず事故が起こった直後から、東京電力が自前で原因究明を行ってきています。それから、政府でも国会でも事故調が立ち上がって、報告書も提出をしています。そういったものがもとになって新規制基準ができました。これはある意味で反省に立って行動をしたわけですけれども、そういった結果によって、今までの規制よりかは厳しい、世界最高水準と言われるような規制基準ができたわけでございます。\r\n　しかし一方で、今まで、原発はここを少し規制を強めた方がいいんじゃないか、こういうリスクがあるんじゃないかということも国会でも取り上げられてきたわけですし、そういう声があったにもかかわらず、今の新しい規制基準のような基準がなかったことに対する責任というのは一体どうなってしまったかということでございます。\r\n　今まで厳しい規制基準をつくらなかった責任、福島の事故もそういったことも一因になって起こってしまったかもしれない、こういった今まで原発行政に携わってきた行政側の責任というのは問うべきではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/94",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、あの二〇一一年の福島の事故のようなそういった事故は絶対に二度と起こしてはいけないという声は、国民みんな持っている、多くが持っているものだと思います",
                "これから原子力行政を進めていく上では、やはり原発の立地している住民の理解にプラスして消費者の理解も深めていくという努力が今以上に必要である、二〇一一年以降は今まで以上に求められるというふうに思います",
                "\r\n　しかし一方で、今まで、原発はここを少し規制を強めた方がいいんじゃないか、こういうリスクがあるんじゃないかということも国会でも取り上げられてきたわけですし、そういう声があったにもかかわらず、今の新しい規制基準のような基準がなかったことに対する責任というのは一体どうなってしまったかということでございます",
                "\r\n　今まで厳しい規制基準をつくらなかった責任、福島の事故もそういったことも一因になって起こってしまったかもしれない、こういった今まで原発行政に携わってきた行政側の責任というのは問うべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119204080X00620161102_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○落合委員　胸に刻む、そして反省をして、ひとときたりともその反省を忘れない、これは重要だと思いますが、どうしてこういう基準で原発は安全だというふうにされてしまっていたのか、この究明も大切であると思います。\r\n　ここまで踏み込む、そういった御決意はありますか。過去の責任までさかのぼって追及をしていくというようなそういった御決意はございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/98",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　胸に刻む、そして反省をして、ひとときたりともその反省を忘れない、これは重要だと思いますが、どうしてこういう基準で原発は安全だというふうにされてしまっていたのか、この究明も大切であると思います"
            ]
        },
        {
            "speech_id": "119204080X00620161102_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○落合委員　これは、裁判などを通してでも、電力会社の責任というのはどんどん追及が過去のものについてもされてきております。しかし、原子力行政という性質上、一番初めに主導してきたのは行政の色が濃いわけでございまして、やはり我々政治の人たちやそれから行政にかかわっている人たちが過去何が間違いであったのかをしっかりと明らかにしていかなければ同じ間違いを繰り返しかねない、そのように私は思います。\r\n　これは先ほどもありましたが、国策民営という言葉が原発については使われてきた、こういう歴史もあります。やはり行政や政治の責任というのを明確にするべきだということを言いまして、私の次の質問に移らせていただきます。\r\n　こういった事故から見ましても、一たび原発がこの前のような事故を起こしてしまえば、福島以外のところでもそういった事故が起これば、日本の国土の利用を大きく変えなければいけないというような事態も、もう一回ああいうような事故が起こってしまったら起こり得ると思います。東日本でああいう事故が起こって、例えば西日本でも同じような事故が起これば、これは国土の利用に大きな障害を起こすものであると思います。\r\n　こういった大きな事故が起こって、電力会社の責任をどんどん追及していく。しかし、こういった国土の利用にも大きな影響を及ぼすような事故を一電力会社の責任だけで片づけていいのかという問題があると思います。\r\n　やはり原発を、エネルギーミックス、二〇三〇年で二割ちょっとというふうに出していますけれども、維持していく、再稼働を進めていくのであれば、これは国の責任もより明確にしていくべきではないでしょうか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/100",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "しかし、原子力行政という性質上、一番初めに主導してきたのは行政の色が濃いわけでございまして、やはり我々政治の人たちやそれから行政にかかわっている人たちが過去何が間違いであったのかをしっかりと明らかにしていかなければ同じ間違いを繰り返しかねない、そのように私は思います",
                "\r\n　こういった事故から見ましても、一たび原発がこの前のような事故を起こしてしまえば、福島以外のところでもそういった事故が起これば、日本の国土の利用を大きく変えなければいけないというような事態も、もう一回ああいうような事故が起こってしまったら起こり得ると思います",
                "東日本でああいう事故が起こって、例えば西日本でも同じような事故が起これば、これは国土の利用に大きな障害を起こすものであると思います",
                "しかし、こういった国土の利用にも大きな影響を及ぼすような事故を一電力会社の責任だけで片づけていいのかという問題があると思います",
                "\r\n　やはり原発を、エネルギーミックス、二〇三〇年で二割ちょっとというふうに出していますけれども、維持していく、再稼働を進めていくのであれば、これは国の責任もより明確にしていくべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119204080X00620161102_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○落合委員　今まで、三・一一の前でも原発のリスクというのは言われていて、同じように、国がちゃんと基準をつくっていますということも言われていたわけでございます。これから、国が規制基準を厳しくしていこうとプレッシャーをかけてどんどん規制基準を高めていっても、やはりリスクはゼロにならない。\r\n　そういった中で、大臣がおっしゃった、万々が一事故が起こることもあり得る、こういったことを起こさないためにも、やはり国の方でも誰が責任を持つのか、そういった意識が、国にも責任がある、行政にも責任がある、政治家にも責任があるということが明確でない状況であってはならないと思いますので、このところはぜひ大臣も強くプッシュをしていただければと思います。\r\n　原発でこういうことがあった。福島で起こってしまいました。福島に関する政策の中で、大臣は所信の中で、福島を未来のエネルギー社会を切り開く先駆けの地とすべく、新たな社会モデルの構築に取り組んでまいりますというふうに表明をされています。これは、具体的にはどのようなことに取り組んでいかれるつもりなのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/102",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これから、国が規制基準を厳しくしていこうとプレッシャーをかけてどんどん規制基準を高めていっても、やはりリスクはゼロにならない",
                "\r\n　そういった中で、大臣がおっしゃった、万々が一事故が起こることもあり得る、こういったことを起こさないためにも、やはり国の方でも誰が責任を持つのか、そういった意識が、国にも責任がある、行政にも責任がある、政治家にも責任があるということが明確でない状況であってはならないと思いますので、このところはぜひ大臣も強くプッシュをしていただければと思います"
            ]
        },
        {
            "speech_id": "119204080X00620161102_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○落合委員　今、事業再編も含めてというふうにおっしゃいましたが、原子力部門をどうするかというのは重要な問題であると思います。国民の関心も高いですし、電力業界にとっても結論によって大きくマーケットが変わってくる、それから原発行政のあり方も大きく変わってくると思います。ここのところも、やはり結論だけがぼんと出てくることがないように、ぜひ大臣にお願いしたいと思います。\r\n　では、原発の件はこれで一区切りということで、再エネのコストの問題についてお伺いさせていただきます。\r\n　政府の二〇三〇年代のエネルギーミックスの目標でも再エネの目標は二割ちょっとに設定をしていまして、各大臣就任のときの所信でも、最大限、できる限り努力をして広めていきますというような方針を打ち出されております。\r\n　その中で、電力自由化の議論の中でもありましたが、再エネは発電コストが高いということが今まで問題とされてきました。\r\n　それで、実際に諸外国はどうなのかなということで、これも役所に資料を請求して、きょうの資料として添付をさせていただきました。左側が太陽光で、右側が風力発電の発電コストの国際比較でございます。\r\n　例えば、左側の太陽光発電を見てみますと、資本費、これはわかりやすく言えば初期費用だと思うんですが、これがドイツと比べて二・五倍、運転維持費がランニングコストに当たると思うんですが、これもドイツと比べて二倍以上あります。\r\n　なぜか日本の再エネが特に、格段、発電費用が高いわけですが、これはどのように分析されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/128",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "国民の関心も高いですし、電力業界にとっても結論によって大きくマーケットが変わってくる、それから原発行政のあり方も大きく変わってくると思います"
            ]
        },
        {
            "speech_id": "119204080X00620161102_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○落合委員　これから、技術開発についても予算をつけて、大学との連携等もしていくと思います。そういった中で、その技術がオープンになるように、どんどん広まっていくように、ぜひそこも目を光らせていただければと思います。\r\n　では、最後の質問に入らせていただきます。\r\n　大臣は、きょうからモスクワに行かれるというふうに朝刊で読みました。\r\n　先日、大臣に日ロ経済協力について質問させていただいた際に、ロシアの廃炉技術なども協力としてはあり得るというお話もいただきました。ロシアは旧ソ連時代にチェルノブイリの原発事故も経験をしております。チェルノブイリはウクライナですけれども、ロシアにも、事故対応ですとか住民避難、健康被害などについて、ソフト面でのノウハウも蓄積されていると思います。\r\n　このソフト面での連携、これもかなり重要である、原子力行政をやっていく上で重要であると思うんですが、そこについてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/134",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういった中で、その技術がオープンになるように、どんどん広まっていくように、ぜひそこも目を光らせていただければと思います"
            ]
        },
        {
            "speech_id": "119204080X00320161021_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-10-21",
            "speech_text": "○落合委員　大臣は電力自由化等についてはかなり理解が深い大臣だと思いますので、ぜひ、そういった、もしかしたらこれはルールの不備かもしれないという部分は改善を検討していただければと思います。\r\n　それでは、廃炉費用の問題に入らせていただきます。\r\n　これは改めて詳しく取り上げさせてもらえればと思うんですが、まず、冒頭の部分だけ入らせていただきます。\r\n　最近、託送料金に廃炉費用を上乗せしようという検討がいろいろなところで報道等されております。きのうの日経新聞では、福島第一原発以外の原発の廃炉費用は新電力には負担をさせない方針だというふうに書かれていました。ただ、既に廃炉を決めた原発に限っては新電力にも負担を求める方針であると。これはまだ報道ベースですけれども、今話し合いがなされている状況であると思います。\r\n　この託送料金というのは送電事業者に小売事業者が払う料金でありまして、これはもともと電力自由化のときに、原発は安いと言ってきたわけですから、託送料金にわざわざ乗せるのではなくて、原発の発電事業者に負担をさせて、もしその原発の発電事業者の財務状況に問題があるようであればまた個別の対策を考えればいいのではないかなと思います。\r\n　これから電力自由化を進めていくためには、電気料金の透明性、特に託送料金のように送電事業者に全小売事業者が払っていくような、そういった料金は透明性を高めていくべきだと思うんですが、この点に関して大臣の所見を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00320161021/66",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　大臣は電力自由化等についてはかなり理解が深い大臣だと思いますので、ぜひ、そういった、もしかしたらこれはルールの不備かもしれないという部分は改善を検討していただければと思います",
                "ただ、既に廃炉を決めた原発に限っては新電力にも負担を求める方針であると",
                "\r\n　この託送料金というのは送電事業者に小売事業者が払う料金でありまして、これはもともと電力自由化のときに、原発は安いと言ってきたわけですから、託送料金にわざわざ乗せるのではなくて、原発の発電事業者に負担をさせて、もしその原発の発電事業者の財務状況に問題があるようであればまた個別の対策を考えればいいのではないかなと思います",
                "\r\n　これから電力自由化を進めていくためには、電気料金の透明性、特に託送料金のように送電事業者に全小売事業者が払っていくような、そういった料金は透明性を高めていくべきだと思うんですが、この点に関して大臣の所見を伺えればと思います"
            ]
        },
        {
            "speech_id": "119004080X01020160511_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○落合委員　ありがとうございます。\r\n　最後の質問になりますが、今回、賦課金の制度なども調べていまして率直に思ったのですが、賦課金が導入されたときに、一方で、電力システムのために国民が払っているお金として託送料金というものがあります。この中身は、今現状、消費者はわからない、請求書にも書いてないわけでございます。\r\n　今、国のエネルギーのあり方について、再エネがいいか、原発がいいか、もしくはどれぐらいの割合かという議論が国民の間でも結構熱く行われていますが、託送料金の中に、例えば原発の電源開発促進税一二・六％がこのＦＩＴ制度が始まったときに入っています、あと、再処理費用が三・四％入っています。\r\n　新しく賦課金制度ができたから、賦課金だけ外に出て金額が書いてあるわけですけれども、やはり国民が原発の意義、再生可能エネルギーの意義、それからそれぞれのコストを理解していく上でも、国の政策として、それぞれどれぐらいコストがかかっているのかということを国民にもう少しわかりやすく開示していくべきではないかというふうに感じました。\r\n　これについてどのようにお考えになるか、伺わせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/132",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　新しく賦課金制度ができたから、賦課金だけ外に出て金額が書いてあるわけですけれども、やはり国民が原発の意義、再生可能エネルギーの意義、それからそれぞれのコストを理解していく上でも、国の政策として、それぞれどれぐらいコストがかかっているのかということを国民にもう少しわかりやすく開示していくべきではないかというふうに感じました"
            ]
        },
        {
            "speech_id": "119004080X00720160420_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　これは大きな問題ですので、また途中経過を一般質疑などで取り上げさせていただければと思います。\r\n　今回、震源が移動しながら大きな地震が何回も起きているということで、これを見てみると、断層が連なっていて、それに沿って地震が起きています。\r\n　日本の断層帯をよく調べてみますと、西は鹿児島の西の方から、ところどころ離れていますけれども、四国まで行って本州を突っ切って、そして東は茨城県の鹿嶋まで、ある程度つながっている。\r\n　今回、熊本、大分と、この線に沿って地震が起きました。これは連鎖して起きたんじゃないかというふうに言われています。\r\n　これは、要は、鹿児島の西側には川内原発もありますし、断層の真上ではないですけれども近くにいろいろな原発もあるわけですけれども、連鎖的に、違うところで起こった地震が原因になって、その線上で起きるということも論理的にはあり得るんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/59",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、要は、鹿児島の西側には川内原発もありますし、断層の真上ではないですけれども近くにいろいろな原発もあるわけですけれども、連鎖的に、違うところで起こった地震が原因になって、その線上で起きるということも論理的にはあり得るんでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　東日本大震災のときもそうでしたが、千年さかのぼれば対策ができていたかもしれない。\r\n　調べてみますと、安土桃山時代、一五九六年九月一日に、大分の豊後地震、大地震がありました。そこからいろいろなところで揺れ続けて、四日後には、伏見、京都で大地震。これは、豊臣秀吉のつくった伏見城がすぐに壊れてしまったので、歴史上にもよく出てきます。先ほどおっしゃったのは九州の断層の名前ばかり出ていましたけれども、豊後水道で起きた地震が伏見でも起きている。これは連鎖地震じゃないかと言われています。鹿児島、四国、近畿と、同じような時期に大きく揺れたという文献が残っている。どこまで科学的判断と言えるかと思いますが、こういった、連鎖して、断層を飛び越えて、つながっている断層、断層で伝わって地震が起きることも文献上からは推測できるということが言えると思います。\r\n　これから考えると、川内原発の揺れ、小さかったので大丈夫ですというようなあれも出てきていますけれども、連鎖して地震が起こることに対する備えというのも必要なのではないでしょうか。\r\n　国会の議事録を見てみましても、おととい、橋田気象庁長官も、現在、日本では、平均すると、マグニチュード七の地震は年に一回程度、六の地震は年に十回程度起こるということが統計でわかっている、なので、どこで地震が起こってもおかしくないというように発言をされております。\r\n　川内原発、断層としては距離が近いわけですので、付近の地震がとまるまでとめておいた方がいいと考えることはできませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/63",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これから考えると、川内原発の揺れ、小さかったので大丈夫ですというようなあれも出てきていますけれども、連鎖して地震が起こることに対する備えというのも必要なのではないでしょうか",
                "\r\n　川内原発、断層としては距離が近いわけですので、付近の地震がとまるまでとめておいた方がいいと考えることはできませんか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　大臣、科学的にはそうだということですが、豊後地震が伏見の地震まで波及した可能性が高い、それは安土桃山時代ですけれども。政治的な判断として、川内原発を最低でも一時的にでもとめるという判断は、検討ぐらいはするべきではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/65",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "政治的な判断として、川内原発を最低でも一時的にでもとめるという判断は、検討ぐらいはするべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　今の基準それから手続の穴というのはあると思います。\r\n　この断層帯は東の方に伝っていくと伊方原発もあるわけですが、これは三号機の再稼働への安全審査が終わったというようなニュースがきのう流れました。\r\n　ここは中央構造線という大きな線が入っているわけです。それから、南海トラフの地震の影響も受けるであろうと思われる地域でございます。これは、原発自体の構造に問題がなくて安全基準をクリアした、立地自治体の同意も得られたというようないろいろな条件をクリアしたとしても、例えば、この伊方原発は、避難の問題というのがあると思います。\r\n　ここは半島へ行けばわかりますけれども、道路の右にも海が見えて、左にも海が見えて、すごく細い半島である。そのつけ根に原発がある。一本しかないこの道の真横に伊方原発がある。ですから、万が一想定外の原発事故が起こったら、恐らくというか、確実に道路での避難はできません。\r\n　船で逃がしますと地元の伊方町は言っています。しかし、港は二つしかありません。三机の港は原発が見えるようなすぐ近くです。これは恐らく使えません。そうしたら、三崎という佐田岬の一番先端の方の港しかない。五千人をその港に運んでいって、漁船で運ぶという避難計画を立てているわけです。\r\n　その三崎港が豊後水道に面していて、太平洋に面していて、津波で港が使えなくなったらその五千人はどうなるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/67",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは、原発自体の構造に問題がなくて安全基準をクリアした、立地自治体の同意も得られたというようないろいろな条件をクリアしたとしても、例えば、この伊方原発は、避難の問題というのがあると思います",
                "ですから、万が一想定外の原発事故が起こったら、恐らくというか、確実に道路での避難はできません"
            ]
        },
        {
            "speech_id": "119004080X00720160420_069",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　原発政策、エネルギー政策というのは、やはりこういうところにも配慮をしないと、国民的理解は得られないと思います。\r\n　この地域は多くがお年寄りで、避難訓練はしていますけれども、漁船でこういったお年寄りが移動できるのかというようなことも地元の人たちは言っています。私は、縁あって、ここの五千人のうち百人以上は知り合いです。それから、福島の原発の近くにも縁ある近い親戚がいます。地域もめちゃくちゃになってしまいました。個人の生活もめちゃくちゃになってしまいました。こういう人たちへの配慮がなければ、核燃料サイクルも原発再稼働もできないんじゃないですか、国民的な理解は得られないんじゃないですか。\r\n　私は、こういう五千人が見捨てられるような政策を行うような政府であってはならない、そのように思います。それに配慮をするのが政治の役割ではないでしょうか。\r\n　今回の法案について入らせていただきます。今回の法案、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案でございます。\r\n　まず、基本的なことについてお伺いしたいんですが、原子力関連事業の再処理、これは、イギリスですとかフランスですとかロシアですとか、各国を比べてみると、国営ですとか国の機関が事業主体になっている。しかし、日本は、歴史的にも民間が主体でやってきました。今回の法案でも、第三条に、原発を回している事業者が再処理の責任を持つというふうに明記をしています。\r\n　今までは積立金をすることを書いていただけなので、民間の責任をはっきり明記したということになりますが、なぜ日本は再処理を国が責任を持ってやらないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/69",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　原発政策、エネルギー政策というのは、やはりこういうところにも配慮をしないと、国民的理解は得られないと思います",
                "こういう人たちへの配慮がなければ、核燃料サイクルも原発再稼働もできないんじゃないですか、国民的な理解は得られないんじゃないですか",
                "\r\n　私は、こういう五千人が見捨てられるような政策を行うような政府であってはならない、そのように思います",
                "それに配慮をするのが政治の役割ではないでしょうか",
                "\r\n　今までは積立金をすることを書いていただけなので、民間の責任をはっきり明記したということになりますが、なぜ日本は再処理を国が責任を持ってやらないんでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　歴史的にも民間がやってきた、技術も知識も運営方法も蓄積をしていると。\r\n　原発もそうですけれども、一回何か起こったら、一企業で対応できないような大きな問題も起こってくる。そういった中で、国の責任というものはもうちょっとしっかりと法律の中に規定をするべきだと思います。\r\n　国の責任というのは、今回の法案の中では、どこに、どのように書いてあるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/71",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういった中で、国の責任というものはもうちょっとしっかりと法律の中に規定をするべきだと思います"
            ]
        },
        {
            "speech_id": "119004080X00720160420_079",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　この新しくつくる機構が責任を持って、そして的確に運営されていくには、専門性それから独立性も必要だと思います。どういう組織ができ上がってどうやって機能していくのか、これは私も注視をさせていただきたいと思います。\r\n　それでは次に、法案の文言について伺いたいと思います。\r\n　今までは、法律の目的は、再処理のために積立金を積み立てることと管理すること、これが目的として明記をされていました。\r\n　今回、よく見てみますと、目的の前段の部分に、「発電に関する原子力の適正な利用」という文言も入っています。再処理について言及する前に、原発に関する、「原子力の適正な利用」という文言も目的の中に入っているわけです。\r\n　これは、明確に、原発の再稼働を推進して利用していくということもこの法案の目的の中に入れたというふうに解釈してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/79",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、明確に、原発の再稼働を推進して利用していくということもこの法案の目的の中に入れたというふうに解釈してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_095",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　これは、私、さらに調べていきたいと思うんですが、今わかっている時点では、二〇一二年に内閣府がまとめた資料、通常のウラン燃料の費用は一トン当たり二億七千万円、ＭＯＸ燃料は四億二千万円というふうに、日経新聞十二月十八日三十七面にありました。\r\n　それから、ことしの朝日新聞二月二十八日三面、貿易統計等、財務省の統計から計算をして、直近の、高浜原発に二〇一三年に搬入したＭＯＸ燃料の値段は、割り算すると、ウラン燃料の九倍であるというふうにあります。\r\n　どれぐらい高いかということは、政府の言う核燃料サイクルを推進する上では絶対に把握しておかなければいけないものなのではないでしょうか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/95",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どれぐらい高いかということは、政府の言う核燃料サイクルを推進する上では絶対に把握しておかなければいけないものなのではないでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　少し割高だというふうにおっしゃいましたが、平成十七年というのは十一年前なわけです。朝日新聞が調べている調査では、二〇〇一年と二〇〇九年で全然金額が違うんです。結構高騰しているんです。\r\n　電力自由化法案の審議があったときに原発は安いというふうにおっしゃっていたにもかかわらず、ＭＯＸ燃料の値段がわかりません、しかもその計算をしたのは十一年前ですというのは、あのときの法案審議、説得力はあったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/97",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　電力自由化法案の審議があったときに原発は安いというふうにおっしゃっていたにもかかわらず、ＭＯＸ燃料の値段がわかりません、しかもその計算をしたのは十一年前ですというのは、あのときの法案審議、説得力はあったんでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00720160420_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○落合委員　これは、今度審議するＦＩＴ法でも、太陽光は高い高いと具体的に数字を出してきているわけですから、こういった法案を審議する際に、やはり、ＭＯＸ燃料はどれぐらいかかるのかという試算は、仮でも出してくるべきなのではないでしょうか。それじゃないと、政府の言う持続可能な核燃料サイクルを回していくことが可能なのかもわからないですよ。\r\n　我々はそれを見た上で、これは持続可能だというふうに国会で判断をして法案を通すのが真っ当な手続の踏み方であって、幾らかかるかわからないのに、これは絶対必要で正しいので法案審議してください、こういった国会の審議を続けていては、原発政策、核燃料サイクルの政策について国民的な理解も深まりません。今のこの国会審議のあり方、情報の出し方、ぜひこれは改善を願いたいと思います。\r\n　ＭＯＸ燃料は再処理工場が稼働したら大体幾らぐらいになるのか、いつ数字が出る予定なんでしょうか。決まっていなかったら、どのぐらいのめどで出させる予定なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/99",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　これは、今度審議するＦＩＴ法でも、太陽光は高い高いと具体的に数字を出してきているわけですから、こういった法案を審議する際に、やはり、ＭＯＸ燃料はどれぐらいかかるのかという試算は、仮でも出してくるべきなのではないでしょうか",
                "それじゃないと、政府の言う持続可能な核燃料サイクルを回していくことが可能なのかもわからないですよ",
                "\r\n　我々はそれを見た上で、これは持続可能だというふうに国会で判断をして法案を通すのが真っ当な手続の踏み方であって、幾らかかるかわからないのに、これは絶対必要で正しいので法案審議してください、こういった国会の審議を続けていては、原発政策、核燃料サイクルの政策について国民的な理解も深まりません",
                "今のこの国会審議のあり方、情報の出し方、ぜひこれは改善を願いたいと思います"
            ]
        },
        {
            "speech_id": "118904080X03220151204_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　わかりました。\r\n　どちらにしても、新規制基準ができる前にも稼働できなかったわけですので、やはりいろいろな問題があることとは思います。私も、今後この問題もまた見させていただきたいと考えております。\r\n　それでは、原発の問題について、大臣新しく就任されましたので、いろいろと基本的な問題について見解を伺いたいと考えております。\r\n　まず、原発のことを考えるに当たって、やはり四年半前、福島第一原発で大きな事故がありました。東日本大震災、いまだに二十万人以上の方が避難生活をしていて、七万人の方が仮設住宅で暮らしています。この震災復興のおくれ、福島第一原発の事故も、大きな問題を原因として抱えている。原発は、事故を起こせば大きな問題が起きることを我々は目の前で体験をしました。この事故で人生が変わってしまった国民もたくさんおります。\r\n　日本の原発行政を指揮してきた経済産業省として、この福島の事故の総括、どのようにしているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/84",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　どちらにしても、新規制基準ができる前にも稼働できなかったわけですので、やはりいろいろな問題があることとは思います",
                "この震災復興のおくれ、福島第一原発の事故も、大きな問題を原因として抱えている"
            ]
        },
        {
            "speech_id": "118904080X03220151204_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　それでは、具体的にですが、原発再稼働、今、川内が再稼働しました。次は伊方がするかもしれないと言われています。\r\n　原発再稼働、これはどうあるべきでしょうか。大臣の見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/86",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　原発再稼働、これはどうあるべきでしょうか"
            ]
        },
        {
            "speech_id": "118904080X03220151204_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　安全かどうかをチェックするのは違う組織でございますが、原発の減価償却というのは四十年になっているはずですので、延長すれば、その分経済性は高まります。やはり安全基準が軽くならないように、これは経産省もしっかりと厳しく見ていかなければならないと思います。\r\n　それでは、大臣、原発の新設について、これはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/90",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "やはり安全基準が軽くならないように、これは経産省もしっかりと厳しく見ていかなければならないと思います"
            ]
        },
        {
            "speech_id": "118904080X03220151204_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　福島第一原発の廃炉、これは政府の見解としては三、四十年が目標であると。しかし、復興特でも私は質問しましたが、三、四十年でできるかどうかはわかりません、今燃料がどこにあるかもわからないので、はっきりとは言えませんというのが今の政府の見解でございます。\r\n　では、海外の専門家は福島の原発についてどう考えているのか、いろいろ調べてみました。百年かかると言う専門家もいますし、六十兆もかかると言う方もいます。二〇一一年の三月二十八日に、ウクライナのチェルノブイリ原発の管理当局であるボブロ第一副局長が、チェルノブイリの原発の解体でもあと百年かかるというふうに四年前おっしゃっています。したがって、燃料がどうなっているかわからない、チェルノブイリはどうなっているかはある程度わかっています、この福島の廃炉、やはり、この百年かかるという海外の指摘も、もしかしたらそういうこともあるという可能性はあると思います。\r\n　我々は、今後生まれてくる、将来に生まれてくる日本人に対しても責任を負っているわけですから、大臣、福島の事故をしっかりと踏まえて、その教訓を生かしてエネルギー政策を行われるように、ぜひ陣頭指揮をとっていただければと思います。\r\n　では次に、同じ電力で、電力自由化について質問をさせていただきます。\r\n　来年四月に電力の小売自由化が始まります。しかし、例えば日経新聞の十月二十八日に、東京電力のシステム開発がおくれていて、自由化の際の契約切りかえに影響もあり得るというような報道もされています。このシステムの問題に限らず、ほかにも小売自由化に向けてやらなくてはならない準備はたくさんあると思います。\r\n　大臣、もちろん来年四月の電力小売自由化は遅滞なく、混乱なくできると言えますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/94",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "したがって、燃料がどうなっているかわからない、チェルノブイリはどうなっているかはある程度わかっています、この福島の廃炉、やはり、この百年かかるという海外の指摘も、もしかしたらそういうこともあるという可能性はあると思います",
                "\r\n　我々は、今後生まれてくる、将来に生まれてくる日本人に対しても責任を負っているわけですから、大臣、福島の事故をしっかりと踏まえて、その教訓を生かしてエネルギー政策を行われるように、ぜひ陣頭指揮をとっていただければと思います"
            ]
        },
        {
            "speech_id": "118904080X03220151204_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　小売自由化のスケジュールは大丈夫であるというようなお答えをいただきました。\r\n　先ほどの質問にもありましたが、小売自由化をするに当たって、再エネ業者が不利にならないようにするというその中立性、公平性、こういったものもやはり自由化をする上では注意しなければならない問題だと思います。\r\n　ことしの電力自由化法案、電気事業法改正案の審議の際も私も再三質問をさせていただきましたが、一番重要なのは監視機関であると思います。\r\n　先ほどの原発行政もそうでしたが、規制の委員会の中立性に問題があったのではないかというような話もございましたが、電力自由化においても、監視機関の独立性、中立性は重要な問題だと思います。法律には書いていなくても、指定電気事業者制度というのも実際にできて、それが行われているということで、やはり、中立性、独立性、これは我々野党の議員がしっかりと見ていかなければ問題が生じる可能性があると思いますが、この点についてもしっかり、大丈夫だ、準備をしてある、そういうふうに言えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/96",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　先ほどの質問にもありましたが、小売自由化をするに当たって、再エネ業者が不利にならないようにするというその中立性、公平性、こういったものもやはり自由化をする上では注意しなければならない問題だと思います",
                "\r\n　先ほどの原発行政もそうでしたが、規制の委員会の中立性に問題があったのではないかというような話もございましたが、電力自由化においても、監視機関の独立性、中立性は重要な問題だと思います",
                "法律には書いていなくても、指定電気事業者制度というのも実際にできて、それが行われているということで、やはり、中立性、独立性、これは我々野党の議員がしっかりと見ていかなければ問題が生じる可能性があると思いますが、この点についてもしっかり、大丈夫だ、準備をしてある、そういうふうに言えますでしょうか"
            ]
        },
        {
            "speech_id": "118904080X03020150828_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○落合委員　やはり反省すべき点はあると思いますね。なぜなら、当初の見込み七千六百億円が、少し上振れしたどころではなくて三倍になっているわけです。\r\n　では、今の計画ではいつ完成する予定なのかというと、来年の三月ということになっています。これは本当に来年の三月で完成するのかな、そもそも何で来年の三月なのかなと考えてみますと、はっきりとはわかりませんでしたが、今、この六ケ所村の再処理施設のあり方自体、それからどういうふうにコストを負担するのかということが話し合われていて、来年の三月の翌月、電力自由化が、小売の自由化が始まる、その前までに完成させなきゃいけないということで来年三月というふうに設定したんじゃないかなというふうにも捉えられると思います。\r\n　これは今まで、もうすぐできますできますと言って完成してこなかった。電力の小売自由化の前までに急いで完成させようということも、やはり事故のリスクもありますので危険なことだと思います。核燃料が濃縮されていますので、原発よりも事故が起きたときの被害は大きくなるという指摘をする専門家もたくさんいらっしゃいます。また、海外でも事故が起きています、実際に。\r\n　この次の期限、完成予定までに実際に完成しなかったということであれば、もうこれは中止をするということも検討に値をするのではないかと思います。次の期限がまた延期された場合、中止を検討するという選択肢はありますか。\r\n　　　　〔富田委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/120",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これは本当に来年の三月で完成するのかな、そもそも何で来年の三月なのかなと考えてみますと、はっきりとはわかりませんでしたが、今、この六ケ所村の再処理施設のあり方自体、それからどういうふうにコストを負担するのかということが話し合われていて、来年の三月の翌月、電力自由化が、小売の自由化が始まる、その前までに完成させなきゃいけないということで来年三月というふうに設定したんじゃないかなというふうにも捉えられると思います",
                "電力の小売自由化の前までに急いで完成させようということも、やはり事故のリスクもありますので危険なことだと思います",
                "\r\n　この次の期限、完成予定までに実際に完成しなかったということであれば、もうこれは中止をするということも検討に値をするのではないかと思います"
            ]
        },
        {
            "speech_id": "118904080X03020150828_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○落合委員　推進の方針には変わりがないということですが、今巨額の資金が投入されていて、これは、民間企業としての決断では絶対に中止の決断はできないと思います。もし中止をするのであれば、政治が決断するしかない。やはり私は、中止をするという選択肢は排除すべきではないということを指摘しまして、次に移らせていただきます。\r\n　低レベル放射性廃棄物の処理の問題についてですが、これから東海発電所を先頭に廃炉の作業が始まるわけですが、今我が国では、福島第一原発以外でも五基、原発の廃炉が決まっています。そして、今ある四十三基も順次廃炉になっていくわけです。\r\n　ここで大量に出る放射性廃棄物の問題が出てくるわけですが、資源エネルギー庁は放射性廃棄物を三つに分類、高レベル廃棄物、低レベル廃棄物、クリアランスレベル以下の廃棄物に分類をしていまして、クリアランスレベル以下のものというのは、汚染度が極めて低いので再利用する。高レベル廃棄物は、使用済み核燃料を再処理する際に出てくる高レベルの廃液をガラス固化する。それ以外が低レベル廃棄物に分類されております。\r\n　低レベルという名前でも、放射能レベルの高い廃棄物も含まれているわけで、例えば制御棒、これは炉心の中心部分ですので放射能レベルはかなり高いというわけですが、これも低レベル廃棄物に現状分類されているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/122",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○落合委員　推進の方針には変わりがないということですが、今巨額の資金が投入されていて、これは、民間企業としての決断では絶対に中止の決断はできないと思います",
                "もし中止をするのであれば、政治が決断するしかない"
            ]
        },
        {
            "speech_id": "118904080X03020150828_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○落合委員　これは、去年の東京新聞によると、経産省も、中型のもので四百四十億から六百二十億ということで、その範囲に入っているというふうに思います。\r\n　それで、いろいろな専門家の意見を見ますと、ドイツの廃炉コストは二千五百億から三千五百億程度、実際にはかかっているということです。これは、実際にやってみたら、物すごくコストがかかるという可能性はあり得ると思います。高レベルの廃棄物の問題に加えて、この低レベルの廃棄物もかなり重要な問題です。原発自体が国策民営と言われてきたわけですので、国として、この問題、責任を持って取り組まなければならないと思いますので、ぜひ私もいろいろと注視させていただきたいと考えております。\r\n　本日は、ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/128",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これは、実際にやってみたら、物すごくコストがかかるという可能性はあり得ると思います",
                "原発自体が国策民営と言われてきたわけですので、国として、この問題、責任を持って取り組まなければならないと思いますので、ぜひ私もいろいろと注視させていただきたいと考えております"
            ]
        },
        {
            "speech_id": "118904858X00620150806_140",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-08-06",
            "speech_text": "○落合委員　七万人以上の方々が四年以上たった今も仮設に住まわれている、これは大きな問題だと思います。震災直後でしたら期限が切れない、ただ、今、四年以上たちました。ぜひ、仮でもいいので期限を切っていくということが、復興の先を見通す上で生活者にとって重要な問題だと思います。ぜひ御検討をいただければと思います。\r\n　原発の事故がありました。日本の農林水産品に対して輸入規制をしいている国が多くあります。今、四十カ国ぐらい輸入規制をしいているようですが、第一次産業の復興がなくては東北の復興は加速できないのが事実でございます。この規制をしている諸外国が、日本の農林水産物に輸入規制をかける、この事態を起こしてしまっている原因は何だと考えておりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00620150806/140",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "ぜひ、仮でもいいので期限を切っていくということが、復興の先を見通す上で生活者にとって重要な問題だと思います"
            ]
        },
        {
            "speech_id": "118904858X00620150806_142",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-08-06",
            "speech_text": "○落合委員　その科学的データに対する信頼性が、やはり今、問題になっているんじゃないかと思います。先ほど、アンダーコントロールというお言葉もあったときに、野党の席からは本当にそうなのかというようなやじもありましたけれども、日本人でさえもそう思っている人たちがそれなりの数いるということをやはり考えていかなければならないと思います。\r\n　汚染水の問題、国会で取り上げられていますが、この原発事故を収束させることなくして、東北の復興、特に福島は復興が達成されないという状況でございます。\r\n　そこで、福島の原発について質問に入らせていただきます。\r\n　福島第一原発は、核燃料が溶け出してしまっている。今どこにあるかわからないデブリの問題が注目をされております。この燃料を取り出す際に、燃料がむき出しになっているわけですから、この取り出す作業自体に大きな問題が発生する可能性もあります。\r\n　報道によりますと、政府の方針として、二〇二一年にデブリの取り出しに着手をして、合計で三、四十年後には廃炉を完了させるということです。いろいろなリスクが考えられるデブリの取り出し、これは福島の方々の注目するところでありますが、いつからいつまでにどういう工程で取り出すのか、現時点での計画を教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00620150806/142",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "先ほど、アンダーコントロールというお言葉もあったときに、野党の席からは本当にそうなのかというようなやじもありましたけれども、日本人でさえもそう思っている人たちがそれなりの数いるということをやはり考えていかなければならないと思います",
                "\r\n　汚染水の問題、国会で取り上げられていますが、この原発事故を収束させることなくして、東北の復興、特に福島は復興が達成されないという状況でございます"
            ]
        },
        {
            "speech_id": "118904858X00620150806_144",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-08-06",
            "speech_text": "○落合委員　これは、私も経産委員もやっていますので、随時チェックをさせていただきたいと考えております。\r\n　汚染水の問題は先ほど石川委員からありましたので飛ばさせていただきますが、汚染水、ちょっとぐらいの汚染だったら海に流しても薄まるから大丈夫というようなことが行われるようであれば、やはり国際的な信頼は得られないわけですので、ぜひしっかりとそこのところはきっちりやらなきゃいけない問題だということを指摘させていただきます。\r\n　それでは最後の問題ですが、廃炉にした場合、高レベルの廃棄物はもちろんのこと、低レベル廃棄物、これが大量に出ると考えられます。\r\n　私は、数日前に六ケ所村の再処理施設に行ってまいりました。今まで廃炉にした原発はありませんので、低レベルの廃棄物は、作業で使った手袋ですとか、小さい器具とかしかないと。それらが処分場に埋められているわけですが、廃炉にするとなると、その建物自体ですとか、大量の低レベル廃棄物が出てきます。\r\n　福島第一原発一号機から四号機まで廃炉にするわけですが、低レベル廃棄物、どれぐらいの量が出るというふうに試算されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00620150806/144",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　汚染水の問題は先ほど石川委員からありましたので飛ばさせていただきますが、汚染水、ちょっとぐらいの汚染だったら海に流しても薄まるから大丈夫というようなことが行われるようであれば、やはり国際的な信頼は得られないわけですので、ぜひしっかりとそこのところはきっちりやらなきゃいけない問題だということを指摘させていただきます"
            ]
        },
        {
            "speech_id": "118904080X01520150520_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○落合委員　維新の党、落合貴之です。\r\n　私は、電気事業法等の一部を改正する等の法律案の採決に当たり、維新の党を代表して、賛成の立場から討論させていただきます。\r\n　本委員会での審議を通じて、電力自由化を目指すという基本的な方向性は同じであると確認することができたものの、我々の質問に対する政府の答弁では、我々の要望の実現や疑問点の解消につながるような前向きな回答をいただくことは必ずしもできませんでしたし、法案の修正までにも至りませんでした。\r\n　法律案にもっと私たち維新の意見を取り入れたならば、よりよい方向へ電力システム改革、電力自由化を進めることが可能であることは確実です。\r\n　さはさりながら、一方で、第一段階、第二段階に続く、電力システム改革の最終段階である本法案の成立をおくらせることは、電力システム改革、電力自由化そのものの停滞につながりかねない。これらを着実に進めることで、我が国のエネルギー産業のイノベーションを促進し、さらに、競争を通じた原発のフェードアウトにつなげていく観点から、党内の議論を重ねた上で、本法案について賛成との結論に至ったものであります。\r\n　今後、政省令によって定められるとされている規定も多く見られるところ、本委員会における質疑等を通じて課題を明らかにするとともに、積極的に改善のための提案を行ってまいりたいと考えております。\r\n　本法律の施行後、種々の検証の中で、電力取引監視等委員会の組織のあり方を、中立性、独立性が保障された上で、公正な競争を担保できるより強い権限を付与された委員会に位置づけること等についても、引き続き御検討いただきますようお願いいたします。\r\n　また、電気料金の抑制や電力の効率的利用を促進し、エネルギーの地産地消や電力多消費産業の地方展開等を通じた地方創生に資するよう、事業者が地域ごとに電気の需給の状況等に応じて託送料金を設定できる地点別料金制の積極的な導入を可能とするための認可のあり方について、御検討を行っていただきますようお願いいたします。\r\n　さらに、電力の供給者、需要者の新規参入を促すため、卸電力取引市場における取引活性化に向けた施策をこれまで以上に進め、多くの電力の買い手の参入を促すための多様なメニュー構成や適切な卸電力価格の形成等を通じた、魅力ある卸電力取引市場のあり方について検討を進めていただきますよう、以上三点を申し添え、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/102",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　本委員会での審議を通じて、電力自由化を目指すという基本的な方向性は同じであると確認することができたものの、我々の質問に対する政府の答弁では、我々の要望の実現や疑問点の解消につながるような前向きな回答をいただくことは必ずしもできませんでしたし、法案の修正までにも至りませんでした",
                "\r\n　法律案にもっと私たち維新の意見を取り入れたならば、よりよい方向へ電力システム改革、電力自由化を進めることが可能であることは確実です",
                "\r\n　さはさりながら、一方で、第一段階、第二段階に続く、電力システム改革の最終段階である本法案の成立をおくらせることは、電力システム改革、電力自由化そのものの停滞につながりかねない",
                "これらを着実に進めることで、我が国のエネルギー産業のイノベーションを促進し、さらに、競争を通じた原発のフェードアウトにつなげていく観点から、党内の議論を重ねた上で、本法案について賛成との結論に至ったものであります",
                "\r\n　今後、政省令によって定められるとされている規定も多く見られるところ、本委員会における質疑等を通じて課題を明らかにするとともに、積極的に改善のための提案を行ってまいりたいと考えております",
                "\r\n　本法律の施行後、種々の検証の中で、電力取引監視等委員会の組織のあり方を、中立性、独立性が保障された上で、公正な競争を担保できるより強い権限を付与された委員会に位置づけること等についても、引き続き御検討いただきますようお願いいたします"
            ]
        },
        {
            "speech_id": "118904080X01420150515_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○落合委員　今、資料で、総理がおっしゃった電源コストの政府のワーキンググループによる試算、お配りをさせていただきました。これは、五月十一日の総合資源エネルギー調査会基本政策分科会長期エネルギー需給見通し小委員会の発電コストワーキンググループで、発電コストについての見解の案が出されたものでございます。\r\n　この数字、お配りをさせていただきましたが、これを総理も尊重するということでございます。\r\n　原発はキロワットアワー当たり十・三円、ほかの数字と比べても最も低い数字ですので、幾つかの新聞にも、最も安い、最安という言葉が出てきました。\r\n　しかし、これをよく見てみますと、原発の部分だけ十・三からというふうに下限値になっておりまして、ほかの数字は上限値が示されている、またはピンポイントに金額が示されています。この、からの部分、ワーキンググループも説明はしているわけですけれども、ここに注目しなければならないのではないか、ここをしっかりと国民に説明しなければならないのではないかと思います。\r\n　この、からという部分は何なのかというふうに思いまして、ワーキンググループの報告書の別のページを拝見しました。これは、損害賠償費用、除染費用がもっとふえるかもしれないということで、からにしてあるということでございます。\r\n　この費用、ほかの、政府でないシンクタンクなどがどれぐらいの試算をしているのか調べてみますと、最大で六円ぐらいプラスになるものも、大手のシンクタンクでも出ています。これに六円を足してしまうと、ほかの石炭火力ですとかＬＮＧ火力、水力、それどころか太陽光の方が安くなってしまう。そういう意味で、下限値だけを示したということになっているんだと思います。\r\n　そして、原発に関しては、この金額の中に入っていないいろいろなコストがかかるのではと、多くの人が指摘していますが、最終処分場が決まらない、どれぐらい金額がかかるのかわからない。あと、廃炉に当たって、高レベルではなくて低レベルの廃棄物が物すごい量で出る。また、高レベルの放射線を出し続ける核のごみ、これをどこに捨てるのか、どうやって保管するのか。そしてまた、福島の汚染水の問題も追加で指摘がされております。そしてまた、日本は世界最高レベルの安全基準をクリアしないと再稼働はできない、この費用もさらにかかってくるわけでございます。\r\n　アメリカでは、どんどんどんどん安全基準が厳しくなっていったがために、先ほど篠原委員からも指摘がありましたけれども、続々と廃炉に、そして新設もおくれております。イギリスでは、原発は民間で維持できないということで、価格保証が入りました。\r\n　あと、このコストの計算をよく見てみると、設備利用率が七〇％になっています。世界最高水準の安全基準で、今の設備の七〇％、稼働率がいけるのか、これも十分な検証が必要であると思います。\r\n　ということを勘案しますと、新聞が原発が最も安いと報道しているのは間違いではないか、追加でかなりお金がかかる可能性が、少しというかかなりある、原発は必ずしも最安ではない、そのことを国民の皆様に理解してもらうために総理から説明をする必要があると思うんですが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/55",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "この、からの部分、ワーキンググループも説明はしているわけですけれども、ここに注目しなければならないのではないか、ここをしっかりと国民に説明しなければならないのではないかと思います",
                "\r\n　そして、原発に関しては、この金額の中に入っていないいろいろなコストがかかるのではと、多くの人が指摘していますが、最終処分場が決まらない、どれぐらい金額がかかるのかわからない",
                "\r\n　ということを勘案しますと、新聞が原発が最も安いと報道しているのは間違いではないか、追加でかなりお金がかかる可能性が、少しというかかなりある、原発は必ずしも最安ではない、そのことを国民の皆様に理解してもらうために総理から説明をする必要があると思うんですが、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01420150515_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○落合委員　倍になっても十一円台というのは、私も、もう少し今後調べて勉強していきたいと思っています。それを改めて質問させていただきます。\r\n　今週、台湾の、農産品の日本からの輸入の問題もございました。海外での日本の全国の農産品に対する風評被害、これも広義の原発事故のコストでございます。\r\n　また、福島レベルの事故の想定を四十年に一回にするのか八十年に一回にするのかという議論もありますが、これは想定のコストの計算の問題ですけれども、万が一もう一回あんなような事故が起こってしまったら、もう電力の問題だけではない。発電コストはそれでも安いですと言われても、国民が納得できるものではありませんし、経済にも大打撃を与えることとなると思います。\r\n　したがって、発電コストの問題、そして原発のあり方は、一民間企業の電源の選択の問題ではなく、もっと責任を持って総理また政府がかかわっていかなくてはならない、責任が大変重い問題であるというふうに考えます。\r\n　そこで、総理に質問をさせていただきます。\r\n　今、原発の再稼働についていろいろな手続が各地で進め始められました。原発再稼働、国民の間では多くの反対意見もございます。誰の責任で原発再稼働をするのか。原発再稼働には、いろいろなリスク、問題点があります。政府の責任、総理の責任で原発の再稼働をするのか、お伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/57",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　また、福島レベルの事故の想定を四十年に一回にするのか八十年に一回にするのかという議論もありますが、これは想定のコストの計算の問題ですけれども、万が一もう一回あんなような事故が起こってしまったら、もう電力の問題だけではない",
                "発電コストはそれでも安いですと言われても、国民が納得できるものではありませんし、経済にも大打撃を与えることとなると思います",
                "\r\n　したがって、発電コストの問題、そして原発のあり方は、一民間企業の電源の選択の問題ではなく、もっと責任を持って総理また政府がかかわっていかなくてはならない、責任が大変重い問題であるというふうに考えます",
                "原発再稼働、国民の間では多くの反対意見もございます"
            ]
        },
        {
            "speech_id": "118904080X01420150515_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○落合委員　先ほども申し上げましたが、万々が一福島レベルの事故が起こってしまったら、国にとっては大変な損害になります。事業者の責任で最終的には再稼働する、その前に規制委員会が審査をする、あとほかにもいろいろな手続、手順がありますが、結局、規制委員会の判断の責任をとる人は誰なのか国民にはわかりませんし、やはりいろいろな手順を踏むからこそ責任の所在が明確ではなくなってしまう、そういう点が見られると思います。\r\n　万が一事故が起こった場合、政府もかかわってきますが、原発事故の賠償は、今の法令では電力会社の無限責任となっています。電力会社もこれは困ると言っていて、原発は経営のリスクになっています。\r\n　そして、責任を明確化して、万が一事故が起こって、電力会社が潰れました、しかし、もしもその事故が福島レベルであったら、電力会社一個の価値と日本の国土の価値、これが引きかえでいいのか。私はそれは大変疑問に思います。\r\n　原発は、大変大きなリスクも抱えています。メリットもありますが、民間企業では責任がとれない、謝るだけで済まないような大きなリスクがある。だからこそ、今後は、法令も改めて、政治家の誰の責任で再稼働するのか明確にするべきであると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/59",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "電力会社もこれは困ると言っていて、原発は経営のリスクになっています",
                "\r\n　そして、責任を明確化して、万が一事故が起こって、電力会社が潰れました、しかし、もしもその事故が福島レベルであったら、電力会社一個の価値と日本の国土の価値、これが引きかえでいいのか",
                "\r\n　原発は、大変大きなリスクも抱えています",
                "メリットもありますが、民間企業では責任がとれない、謝るだけで済まないような大きなリスクがある"
            ]
        },
        {
            "speech_id": "118904080X01420150515_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○落合委員　今までも科学的な見地と安全基準に立って原発が運営されてきて、残念ながら福島のような事故が起こってしまいました。こういう責任が大きい、損害が大きくなってしまうような問題は、やはり政治が責任を持つべきである。そして、原発のような大きな問題は、自治体だけでなくて、ほかの自治体、先ほどの農産品の問題も日本全国に影響が及んでいるわけですから、私は、総理が責任を持つべきである、経産大臣や総理が責任を持つべきである、そのように明確化するべきであるというふうに考えます。\r\n　時間があと三分の一しかありませんので、一問飛ばしまして、エネルギーミックスの問題に行かせていただきます。将来の電源構成がどうあるべきか、エネルギーミックスについてお伺いします。\r\n　先ほども議論がありましたが、先進国は日本より先に進んでいます。一方で、中国は、昨年一年間で千三百万キロワットの太陽光、そして風力も二千三百万キロワットもふえております。風力は既に一億二千万キロワット、これは稼働率ですとか容量で計算すると、原発に換算すると約五十二基分になります。中国はもうそれだけ風力発電の設備を持っています。\r\n　五月八日、中国政府の研究機関が、二〇三〇年に再エネ五三％拡大可能である、二〇五〇年には再エネ八六％可能である、安全保障上もそういう政策を進めていくべきである、そのような報告書をまとめております。\r\n　一方、日本は、再エネの目標は、先進国ほかと比べて半分ぐらいの二〇％台に決まりそうであるという状況でございます。\r\n　再エネは、普及をすればするほど初期コストが低減していく、そして安全保障上もいい。原発も再エネと同じくエネルギー自給率の中にカウントがされていますが、こちらは、原発自体がテロの標的になる可能性もあります。\r\n　経済的な問題を考えても、安全保障の問題を考えても、ここはもう少し背伸びをして、もっと再エネの目標を高く掲げるべきではないでしょうか。今の政権の勢い、安倍総理の指導力ならそれも可能であるというふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/61",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "こういう責任が大きい、損害が大きくなってしまうような問題は、やはり政治が責任を持つべきである",
                "そして、原発のような大きな問題は、自治体だけでなくて、ほかの自治体、先ほどの農産品の問題も日本全国に影響が及んでいるわけですから、私は、総理が責任を持つべきである、経産大臣や総理が責任を持つべきである、そのように明確化するべきであるというふうに考えます",
                "\r\n　経済的な問題を考えても、安全保障の問題を考えても、ここはもう少し背伸びをして、もっと再エネの目標を高く掲げるべきではないでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01020150422_167",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○落合委員　急いでいただいているということで、国会の審議をより充実させるためにも、早目にぜひ数字を出していただければと思います。\r\n　では、発電コストについてでございます。\r\n　まず、原発の発電コストについてですが、我が国では原発は低廉で安価であるというふうに位置づけがされております。しかし、海外を見ますと、例えば二〇一二年七月三十日のイギリスのフィナンシャル・タイムズでは、アメリカ、ＧＥの最高経営責任者が原発は経済的に正当化するのが非常に難しいと語っておりますし、その前年、ドイツのシーメンスの社長が、ドイツの雑誌シュピーゲルで原発撤退を表明しております。\r\n　それから、これも少し話題になりましたが、ドイツの再生可能エネルギー協会が保険の計算をするシンクタンクに委託した研究では、原発に保険を掛けた場合、ドイツの十七基全体を掛けてリスク分散したとしても、保険の期間を五十年と長くもっても一キロワットアワー当たり保険料が約六十五円かかってしまう。\r\n　要は、世界のグローバル企業が本当の経済合理性だけで考えると、原発は高いという判断、そして数字が出てきております。一方、我が国の方を見てみますと、例えば、きのう私も大手電力会社の資料などをいろいろ拝見しましたが、ある大手電力会社が発表している原発のコストは再エネや火力よりも断然安くて、一キロワットアワー当たり八・九円。高いと世界のグローバル企業が言っている一方で、我が国の電力会社は一番安いと言っています。\r\n　素人感覚からしても、これだけ極端に開きがあると、我が国の計算方法は何か問題があるのではないかというか、どうしてここまで開いてしまうのかと率直に思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/167",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　素人感覚からしても、これだけ極端に開きがあると、我が国の計算方法は何か問題があるのではないかというか、どうしてここまで開いてしまうのかと率直に思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01020150422_171",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○落合委員　この問題、国策で原発を推進している国はどんどん原発をつくっていますが、原発は撤退している、特に先進国はそうである。日本は、経済合理性から考えると原発が安いので原発を続けましょうというふうに政府は言っているわけでして、発電コストの問題は、私も今後も深く調べてまた議論をさせていただきたいと考えております。\r\n　では、今度はエネルギー産業と金融の問題です。\r\n　指定電気事業者制度、以前にも質問させていただきましたが、東電、関電、中部電力を除く電力会社が、再エネ事業者に対して無制限、無補償の出力抑制を行うことができるようになりました。それまでは三十日、一年間の八％まで無償で出力抑制、わかりやすく言えば接続を拒否することができるという制度で、これは今まで発動したことはありませんでしたが、前回、三十日という数字が外されて無制限になりました。この三十日という数字を外したことで、事業計画やリスクの計算ができなくなって、ファイナンスができなくなるのではという質問を以前私もさせていただきました。\r\n　この影響がどうなっているのかと思いまして、ざっと新聞記事を調べてみますと、四月十三日、日経新聞、「太陽光、融資ためらう銀行」、そして三月十一日、先月ですが、毎日新聞にも、みちのく銀行という具体的な銀行名を挙げて、融資の審査が難しくなってしまった、今後は参入が難しくなるというような記事が出てきております。\r\n　実際にファイナンスにやはり影響が出始めている、このことについていかがお考えでしょうか。やはり数字は残しておくべきではなかったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/171",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "日本は、経済合理性から考えると原発が安いので原発を続けましょうというふうに政府は言っているわけでして、発電コストの問題は、私も今後も深く調べてまた議論をさせていただきたいと考えております",
                "やはり数字は残しておくべきではなかったんでしょうか"
            ]
        }
    ]
}