{
    "repr_name": "寺田学",
    "speeches": [
        {
            "speech_id": "120305124X00220201113_101",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2020-11-13",
            "speech_text": "○寺田（学）委員　余力があって意識が高いところにたまたま住んでいたら受けられるということではなく、最低限のインフラ的なものはどこに住んでいてもできる、もしかしたら国で一つやるというのでもいいかもしれないです、オンラインですので。できればそういうような形で何とか確保していただきたいと思います。\r\n　残り五分を切りましたけれども、環境の教育についてです。\r\n　菅総理自体が二〇五〇年に脱炭素の社会の実現ということをかなり大胆に踏み込んで言いました。さまざま、エネルギーの問題だ何だと、抱える問題というか課題は大きいんですが、私自身、二〇五〇年ですから約三十年後の消費者であったり、そのときの社会を動かすこれからの子供たちの環境意識というものがその実現を左右するんだと思うんです。\r\n　私自身いろんなところの学校を見ていますけれども、ハワイのホノルルにあるワイキキ、いわゆる観光地でありますけれども、ワイキキに公立小学校があって、そこに教科として環境、当時、多分サステーナビリティーという教科がありました。きょうはサステーナビリティーの教科なのでということで、Ｔシャツ、短パン、ビーサンの同じ年ぐらいの人が子供たちを囲みながら、さまざま、サステーナビリティー、持続可能性とか環境について教えるということを恒常的にやっていました。\r\n　もちろん、今、学校では総合学習の中で環境を取り上げている部分はあるとは思うんですけれども、本気で二〇五〇年、相当高いハードルですけれども、これからの日本の子供たちの環境に対する意識と消費者としての行動というものをしっかりと身につける意味でも、環境教育というのは相当気合いを入れてやらなきゃいけないと思うんです。\r\n　環境省にも聞いたんですけれども、今、文科省のカウンターパートが、初中局ではなくて、何かユネスコの担当のところが受けて、ユネスコでみんなで決めたからそういうのをやりますというレベルでやっているんです。\r\n　大臣、ここをまたお願い。今、学習指導要領が始まったばかりではありますけれども、約二、三年後ぐらいにまた中教審に諮問してという話になりますけれども、私、それがいいかどうかは別として、検討には値すると思うんです、環境という科目をしっかり立てて、それぐらい子供たちに対して環境問題というものをしっかりと特出しで勉強していくということがこれからの世代には私は大事なことだと思うんですけれども、その環境教育のことを含めて、大臣に御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305124X00220201113/101",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　もちろん、今、学校では総合学習の中で環境を取り上げている部分はあるとは思うんですけれども、本気で二〇五〇年、相当高いハードルですけれども、これからの日本の子供たちの環境に対する意識と消費者としての行動というものをしっかりと身につける意味でも、環境教育というのは相当気合いを入れてやらなきゃいけないと思うんです",
                "今、学習指導要領が始まったばかりではありますけれども、約二、三年後ぐらいにまた中教審に諮問してという話になりますけれども、私、それがいいかどうかは別として、検討には値すると思うんです、環境という科目をしっかり立てて、それぐらい子供たちに対して環境問題というものをしっかりと特出しで勉強していくということがこれからの世代には私は大事なことだと思うんですけれども、その環境教育のことを含めて、大臣に御答弁いただければと思います"
            ]
        },
        {
            "speech_id": "118903968X00520150408_052",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-08",
            "speech_text": "○寺田（学）委員　それは、ほかの国を含めて同じような考え方を持ってやっているわけで、かつ、異例なのかどうかわかりませんけれども、事務総長から、三月末までに日本はイニシアチブをとって出してくれと言われている、期待にも応えられていないわけですよ。国内の作業においてそのような議論の丁寧さが必要だという一面はありながらも、まさしく攻めの外交をやると言っておきながら、結果的には海外からの評価は、決して高い、評価されている環境にないというのが今の現実だと思います。\r\n　新聞等々で、きのう、与党の中でエネルギーのあり方に関しての議論が一定の結論を得て、政府に対して提案されたという報道もありました。実際のところ、非常に遅きに失していると私は思いますけれども。\r\n　今回、一千五百億円を超える日本の税金を使う法案の審議をしながら、結果的に海外から、プレゼンスを高めることができない、厳しい評価をもらっているのが、お金を出す云々よりもその前に、この削減目標を出していないというところに厳しい問題点があるので、それも出していないのに拠出する法案だけを審議して通すということに非常にじくじたる思いがあります。\r\n　大臣、どうなんでしょう。現時点でも私はおくれていると思います。これを本当に、次の区切り、六月なのかもしれませんが、どれぐらいのタイミングでしっかりと国際社会に対して提案していける、そういうような、ある種、覚悟というものをお示しすることはできないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00520150408/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国内の作業においてそのような議論の丁寧さが必要だという一面はありながらも、まさしく攻めの外交をやると言っておきながら、結果的には海外からの評価は、決して高い、評価されている環境にないというのが今の現実だと思います",
                "\r\n　今回、一千五百億円を超える日本の税金を使う法案の審議をしながら、結果的に海外から、プレゼンスを高めることができない、厳しい評価をもらっているのが、お金を出す云々よりもその前に、この削減目標を出していないというところに厳しい問題点があるので、それも出していないのに拠出する法案だけを審議して通すということに非常にじくじたる思いがあります",
                "これを本当に、次の区切り、六月なのかもしれませんが、どれぐらいのタイミングでしっかりと国際社会に対して提案していける、そういうような、ある種、覚悟というものをお示しすることはできないでしょうか"
            ]
        },
        {
            "speech_id": "116504601X00720061128_147",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2006-11-28",
            "speech_text": "○寺田（学）委員　いろいろな観点から検討されるのも大事だと思うんですが、先ほどから申し上げているとおり、地方自体が政策決定の場に、自分たちの地方の政策、国が今管轄として持っているいろいろな権限に関しても、地方みずからが入って自分たちも参画して決めたんだということは、自分たちで決めたんだからちゃんとやれよということの発信のエネルギーになると思いますので、別に外交問題等々ということに関して地方の方々を巻き込んで議論してほしいと言っているのではなくて、まさしく地方のことに関しては地方で決められるように、国の政策決定の場にも、六団体なのかだれなのかわかりませんけれども、代表者を入れて議論するということが私は非常に重要だと思いますし、今後の大きな検討課題にはなると思います。\r\n　時間ももう三分ぐらいしかないので、小さな問題を少し総理にお伺いしたいのですが、公選法に関してです。公選法の話を総務大臣にお伺いすると、各党各会派においていろいろ御議論していただきたいという決まり切った御答弁でありますので、まさしく総裁である安倍総理に一言お伺いしたいんです。\r\n　来年、統一選挙がありますけれども、地方の首長または地方議員の選挙において、ただいまマニフェストは配れるどうこうということでいろいろ話をしておりますが、法定ビラすら配れないような状態になっています。今、多選禁止だ何だとか、地方の自立だとか、地方ができることは地方でという話がありますけれども、それの根源をなすものは選挙で正当に選ばれることだと思います。今も正当には選ばれていると思うんですけれども、情報が十分開示されているような選挙法になっているとは限りません。\r\n　来年四月の選挙ですけれども、知事選もあります、都道府県議会の選挙もあります、市町村議会もあります。その選挙において、せめて自分の名前が入って自分の政策を述べられるような、公選はがきではなくて、法定ビラを配れるような制度にしなければならないと思っています。民主党としてはそのような改正に関しては一刻も先を争って成立にこぎつけたいと思うんですが、自民党さんの協力もなければできないし、各会派の方々の御協力も必要だと思っています。\r\n　そういう意味において、来年の統一選挙です、もう時間が迫っています。そのときに各候補者が自分の名前の入った、政策を述べているビラを配れるような法改正を進めていきたいと思うんですが、総裁として、その必要性をお感じになられて改正するお考えはないでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504601X00720061128/147",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○寺田（学）委員　いろいろな観点から検討されるのも大事だと思うんですが、先ほどから申し上げているとおり、地方自体が政策決定の場に、自分たちの地方の政策、国が今管轄として持っているいろいろな権限に関しても、地方みずからが入って自分たちも参画して決めたんだということは、自分たちで決めたんだからちゃんとやれよということの発信のエネルギーになると思いますので、別に外交問題等々ということに関して地方の方々を巻き込んで議論してほしいと言っているのではなくて、まさしく地方のことに関しては地方で決められるように、国の政策決定の場にも、六団体なのかだれなのかわかりませんけれども、代表者を入れて議論するということが私は非常に重要だと思いますし、今後の大きな検討課題にはなると思います",
                "今、多選禁止だ何だとか、地方の自立だとか、地方ができることは地方でという話がありますけれども、それの根源をなすものは選挙で正当に選ばれることだと思います",
                "今も正当には選ばれていると思うんですけれども、情報が十分開示されているような選挙法になっているとは限りません",
                "その選挙において、せめて自分の名前が入って自分の政策を述べられるような、公選はがきではなくて、法定ビラを配れるような制度にしなければならないと思っています",
                "民主党としてはそのような改正に関しては一刻も先を争って成立にこぎつけたいと思うんですが、自民党さんの協力もなければできないし、各会派の方々の御協力も必要だと思っています",
                "そのときに各候補者が自分の名前の入った、政策を述べているビラを配れるような法改正を進めていきたいと思うんですが、総裁として、その必要性をお感じになられて改正するお考えはないでしょうか"
            ]
        },
        {
            "speech_id": "116204080X02320050803_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-08-03",
            "speech_text": "○寺田（学）委員　時間もなくなってまいりましたので、もう一つの論点の方でもお伺いしたいんですが、基本的にはどちらも選択し得る、国として再保険を受けるのか、それともＮＥＸＩ、独法に任せて、何かあったときには補てんするスキームを組むという形での国の信用力を担保するのか、ある程度それは選択の余地があるという御答弁だと思います。\r\n　もう一点、ちょっと逆側からの視点なんですが、独法であるがゆえに、ある種、本省側の政策を反映させるということが、本省でやるよりは非常に難しい形にはなっていると思うんですよね。もちろん、独法をつくるということの意義、要は、行政サービスを上げていくとか、効率化するというようないろいろな意味があると思うんですが、事こういう貿易通商政策に関して言うと、エネルギー安全保障、私もちょっと会社の先輩を訪ねてドバイの方に行ったりするんですが、日本のエネルギーの安全保障はなっとらん、他国はほとんど大臣級が来るのに、今、日本の方は一民間企業の専務とかがそういうような会議に出てくるので全く迫力がない、もっと本当に国を挙げてエネルギー政策及び貿易通商政策については本腰を入れてほしいということがありました。\r\n　ＪＢＩＣであるとか保険業務であるとか、そういうものがある種民間企業を誘導していって、どういうところに投資を重点的にしていくかということはやっていけると思うんですが、そういう部分においては、独法であるがゆえに、一年間に一回の評価であるとか、四年間に一回の中期見直しであるとか、そういうようなことによってしか保険業務、保険戦略というものを組んでいけない。\r\n　私は、考え方によっては、イギリスが今そういう形でやっているんでしょうけれども、日本も平成十三年より前にはやっていたんでしょうけれども、本省が持って、もちろん効率化は進めなきゃいけないと思うんですが、本省が貿易実務、貿易戦略を、政策上のことをどんどんどんどん反映させる意味で、国で持って、もちろん国で持っている以上、国の信用力というのは担保できるでしょうし、なおさらのこと、貿易戦略を持って、貿易保険の戦略を持って通商政策を誘導する形もできると思うんですよね。そういうことに関して、私は一考の余地があるのではないかなと。十三年に独法にしておいてまた逆戻りかという話もあると思うんですが、貿易戦略を考える上では貿易保険というのは非常に大事なツールではあると思いますので、そういう形で本省の方に戻してやっていくということも考えられるのではないでしょうか。\r\n　ちょっと大臣がいなくなってしまったので、大臣通告していたんですけれども、どうしましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02320050803/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう一点、ちょっと逆側からの視点なんですが、独法であるがゆえに、ある種、本省側の政策を反映させるということが、本省でやるよりは非常に難しい形にはなっていると思うんですよね",
                "\r\n　私は、考え方によっては、イギリスが今そういう形でやっているんでしょうけれども、日本も平成十三年より前にはやっていたんでしょうけれども、本省が持って、もちろん効率化は進めなきゃいけないと思うんですが、本省が貿易実務、貿易戦略を、政策上のことをどんどんどんどん反映させる意味で、国で持って、もちろん国で持っている以上、国の信用力というのは担保できるでしょうし、なおさらのこと、貿易戦略を持って、貿易保険の戦略を持って通商政策を誘導する形もできると思うんですよね",
                "十三年に独法にしておいてまた逆戻りかという話もあると思うんですが、貿易戦略を考える上では貿易保険というのは非常に大事なツールではあると思いますので、そういう形で本省の方に戻してやっていくということも考えられるのではないでしょうか"
            ]
        }
    ]
}