{
    "repr_name": "神田潤一",
    "speeches": [
        {
            "speech_id": "121104376X01020230317_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-17",
            "speech_text": "○神田（潤）委員　外為特会の活用が想定されていること、ただし、これは、外国為替レート、相場への影響を極小するため、相場への影響を極力発生させないためであるということがよく分かりました。また、安全性や流動性への配慮についても、政府としてはきちんと考えられているということが認識できました。\r\n　それでは、次に、国際通貨基金及び国際復興開発銀行への加盟に伴う措置に関する法律の一部を改正する法律案について伺ってまいりたいと思います。\r\n　この改正案では、国際復興開発銀行、つまり世界銀行が設けるウクライナ復興などの目的を持った基金に対して、日本政府として国債による拠出を可能にするということになります。これによって、基本的には、足下の財政資金の拠出は伴わない、一方で、ウクライナの復興にしっかり貢献できるというスキームというふうに認識しております。\r\n　ただ、足下は国債を拠出するだけとはいえ、将来的に財政資金を拠出したり、あるいはこれによって国民負担が発生したりするケースが想定し得るのかどうか、想定し得るとすればどういった場合なのか、これについて教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01020230317/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、安全性や流動性への配慮についても、政府としてはきちんと考えられているということが認識できました",
                "これによって、基本的には、足下の財政資金の拠出は伴わない、一方で、ウクライナの復興にしっかり貢献できるというスキームというふうに認識しております",
                "\r\n　ただ、足下は国債を拠出するだけとはいえ、将来的に財政資金を拠出したり、あるいはこれによって国民負担が発生したりするケースが想定し得るのかどうか、想定し得るとすればどういった場合なのか、これについて教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01020230317_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-17",
            "speech_text": "○神田（潤）委員　ただいまのお答え、財政資金は、足下は出ないかもしれませんが、将来的にはそうしたことも考え得る、可能性はそれほど高くないが考え得るというお答えでした。\r\n　それでは、改めて、この世界銀行への基金に拠出する国債は外国通貨建てということで想定されていると思われますが、この国債はどのぐらいの金額で、どのぐらいの期間の拠出が想定されているのか、また、その間の為替リスクの管理をどのように管理する方針なのか、これについて教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01020230317/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それでは、改めて、この世界銀行への基金に拠出する国債は外国通貨建てということで想定されていると思われますが、この国債はどのぐらいの金額で、どのぐらいの期間の拠出が想定されているのか、また、その間の為替リスクの管理をどのように管理する方針なのか、これについて教えていただければと思います"
            ]
        },
        {
            "speech_id": "121104376X01020230317_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-17",
            "speech_text": "○神田（潤）委員　ありがとうございます。\r\n　五十億ドル、今の円建てで約六千五百億円から七千億円ということだと思いますが、しっかりと為替リスクについても配慮していただければと思います。\r\n　まさにこの法案は非常に重要な法案であるということを最初に申しました。五月にＧ７の議長国を務める我が国の立場としても、早期に成立することが望まれるというふうに考えています。\r\n　一方で、今のこの答弁でもありましたように、外国為替特別会計の安全性と流動性への配慮、あるいは世銀に拠出する国債の為替リスクの管理など、更に言えば、ウクライナの復興が、戦争が早期に終結すること、それから、その後、しっかりとウクライナの復興が着実に進んでいくこと、これが政府負担、国民負担が発生しないという要諦だとも考えられます。\r\n　まさに政府として、こうしたリスク管理、そしてウクライナへの関与についてしっかりと進めていく必要があると考えますが、最後に、鈴木財務大臣の所感をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01020230317/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　五十億ドル、今の円建てで約六千五百億円から七千億円ということだと思いますが、しっかりと為替リスクについても配慮していただければと思います",
                "五月にＧ７の議長国を務める我が国の立場としても、早期に成立することが望まれるというふうに考えています",
                "\r\n　一方で、今のこの答弁でもありましたように、外国為替特別会計の安全性と流動性への配慮、あるいは世銀に拠出する国債の為替リスクの管理など、更に言えば、ウクライナの復興が、戦争が早期に終結すること、それから、その後、しっかりとウクライナの復興が着実に進んでいくこと、これが政府負担、国民負担が発生しないという要諦だとも考えられます"
            ]
        }
    ]
}