{
    "repr_name": "伊佐進一",
    "speeches": [
        {
            "speech_id": "119605261X02120180411_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○伊佐委員　とりわけ原子力災害の被災地というのは、非常に時間がかかると思います。総理、先ほど政府が前面に立ってというふうにおっしゃっていただきましたので、その思いをしっかりと胸に置いて復興に携わっていただきたいというふうに思っております。\r\n　日報問題について伺いたいと思います。\r\n　防衛大臣は、シビリアンコントロールにもかかわりかねないというふうに累次国会で答弁いただいておりますが、これまで、日報が次から次へと出てくる。けさも、南スーダンで七件ですか、イラクで一件出てくる。恐らくこれからも出てくると思います。\r\n　私の受けとめは、大臣がこうして指示される中で、いわば文民たる小野寺大臣が厳しく指導していく中で、まさしくこれまでのうみを出し切っていく、こういう作業なんだろう、だから、次から次へと今うみが出てきている状況なんだろうというふうに思っております。そういう意味では、大臣がしっかりとシビリアンコントロールを今果たそうと御努力をされているというところは評価をしたいと思います。\r\n　しかし、問題は、防衛省全体がどうなのか。防衛省全体のシビリアンコントロールというのを見ますと、果たして、本当にこれにかかわることがあるんじゃないかという問題だと思っておりますので、一つ一つ具体的に質問したいと思います。\r\n　このイラクの日報に関しては、三回調査をしています。一回目は昨年の二月。これは、国会議員の方からの資料要求、あるいは質疑の中で要求された。そのときには見つからなかったという返事が、回答がありました。これは、百歩譲って、かなり短期間で一気にだあっと調べたので仕方ないにしても、問題は二回目なんです。\r\n　二回目の調査は、当時の稲田大臣が、本当にないの、もう一回調べるようにと、調査範囲を広げて、昨年の二月から三月にもう一回調査をした。そのときに、今回日報が後から出てきた衛生部とか研究本部の調査、こういうところも対象に入っているわけですよ。再調査をして、しかも一回目よりも時間はあったはずです。にもかかわらず、こういういいかげんな調査しかしなかった。ないと回答した。それで後々ぽろぽろ出てくる。\r\n　防衛省に伺うのは、まず何でこんなずさんな調査になったのかということを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "総理、先ほど政府が前面に立ってというふうにおっしゃっていただきましたので、その思いをしっかりと胸に置いて復興に携わっていただきたいというふうに思っております",
                "\r\n　私の受けとめは、大臣がこうして指示される中で、いわば文民たる小野寺大臣が厳しく指導していく中で、まさしくこれまでのうみを出し切っていく、こういう作業なんだろう、だから、次から次へと今うみが出てきている状況なんだろうというふうに思っております",
                "そういう意味では、大臣がしっかりとシビリアンコントロールを今果たそうと御努力をされているというところは評価をしたいと思います",
                "にもかかわらず、こういういいかげんな調査しかしなかった",
                "ないと回答した"
            ]
        },
        {
            "speech_id": "119605261X02120180411_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○伊佐委員　なぜずさんになったのかという、ここの解明を本当にしっかりしないと、多分同じようなことがまた起こります。シビリアンコントロールにかかわりかねないような案件がまた出てくると思います。\r\n　私、更に衝撃だったのは、四月の六日、先週の金曜日です、このときに航空幕僚監部から出てきた日報、そして、今週月曜日に情報本部から出てきた南スーダンの日報一年分、これは、衛生部とか研究本部の日報が出てきましたというようなところと実は質が違います。\r\n　何が違うかというと、衛生部とか研究本部の日報は、今回のこの日報一元化、去年の夏以来、日報の管理をしっかりやりましょうということで、全ての日報を統合幕僚監部でしっかり一元管理しよう、この中で出てきた。つまり、こういう一元化の過程を通じてうみを出し切れればいいなという望みがあったわけです。\r\n　ところが、この空自と情報本部の日報というのは、一元化で出てきたんじゃないんです。一元化の過程では結局出てこなかった日報なんです。たまたま別の資料要求があったから出てきた。だから、資料要求がなかったら、今回、一元化をやっていますといっても、実際、明るみに出てこなかった日報なんですよ。\r\n　そういう意味では、では何のために一元化の作業をやっているのか、結局、一元化の作業自体、いいかげんだったんじゃないか、こういうふうに指摘されても仕方ないと思います。\r\n　防衛省、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "シビリアンコントロールにかかわりかねないような案件がまた出てくると思います",
                "\r\n　そういう意味では、では何のために一元化の作業をやっているのか、結局、一元化の作業自体、いいかげんだったんじゃないか、こういうふうに指摘されても仕方ないと思います"
            ]
        },
        {
            "speech_id": "119605261X02120180411_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○伊佐委員　本当にここが、私は、隠蔽かどうかというときに、悪質な意図があるかどうかというのが非常に大事だと思います。ここは、そうであったとしても、さっき大臣から、しっかりと再発防止を頑張るという話がありましたが、悪意がなかった、意図的ではありませんでしたというのは通用しないんです。なぜかというと、たとえ、認識不足でした、重要な文書だとわかりませんでしたと言ったとしても、そうすると、別の大きな問題が出てくるんですよ。\r\n　何かというと、大臣の指示もあって、国会でも議論になって、そういう状況であるにもかかわらず、現場の幹部はその重要性を認識できていない。じゃ、防衛省・自衛隊の一体感はどこにあるんだ、あるいは防衛省の組織の風通し、こういう問題にもなりかねないと思いますので、防衛大臣、しっかりと、原因究明の上で何をやっていくかというところの議論を今後もさせていただきたいというふうに思っております。\r\n　ちょっと内閣府に伺いたいと思うんですが、これは公文書です、全て。公文書管理法を見ますと、公文書の定義はこうあります。「健全な民主主義の根幹を支える国民共有の知的資源」と。健全な民主主義の根幹を支えるのが公文書なんです。だから、公文書の管理ができていないということは、健全な民主主義の根幹を崩す可能性がある。これは重大な事象です。この認識があるかどうかなんです。じゃ、管理とは何かというと、当然、必要なときに必要なものが取り出せるというのが管理です。これがないと管理とは言えません。\r\n　まず伺いたいのは、今回の事案、公文書が適切に管理できていなかったと認識していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/44",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ここは、そうであったとしても、さっき大臣から、しっかりと再発防止を頑張るという話がありましたが、悪意がなかった、意図的ではありませんでしたというのは通用しないんです",
                "\r\n　何かというと、大臣の指示もあって、国会でも議論になって、そういう状況であるにもかかわらず、現場の幹部はその重要性を認識できていない",
                "じゃ、防衛省・自衛隊の一体感はどこにあるんだ、あるいは防衛省の組織の風通し、こういう問題にもなりかねないと思いますので、防衛大臣、しっかりと、原因究明の上で何をやっていくかというところの議論を今後もさせていただきたいというふうに思っております",
                "「健全な民主主義の根幹を支える国民共有の知的資源」と",
                "だから、公文書の管理ができていないということは、健全な民主主義の根幹を崩す可能性がある"
            ]
        },
        {
            "speech_id": "119605261X02120180411_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○伊佐委員　適切ではなかったということですが、しかし、これは実は、防衛省の文書管理というのは、内閣府が文書管理規則に同意して、防衛省がつくった規則に同意して、この規則どおりにやっているんです。内閣府にはちゃんと報告もしているんです、この管理の状況について。だから、防衛省は定められたルールどおりにやっているんです。それでもこういう状況になっているんです。必要な文書が出てこない、ぽろぽろと報告漏れが出てくる。\r\n　これを考えると、今回の原因の一つ、根本的な原因の一つは現在の公文書管理制度そのものにあるというふうに私は思っております。結局、だからこれは、防衛省だけの問題じゃなくて、恐らくほかの省庁でも起こる可能性がある、こういう問題だと思っていますが、梶山大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これを考えると、今回の原因の一つ、根本的な原因の一つは現在の公文書管理制度そのものにあるというふうに私は思っております"
            ]
        },
        {
            "speech_id": "119003815X00420160524_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。\r\n　今回のこの卑劣な事件に対しまして、まず強く抗議をさせていただきたいというふうに思っております。県民のこれほどの憤り、不信、不安であったり、また、御遺族の方々の苦しみ、これを思うと言葉がありません。\r\n　しかし、こうしたことがずっと繰り返されてきたわけでございます。これを沖縄の問題じゃなくて日本全体の問題としてしっかりと捉まえて、また、日本全国で同苦していく、苦しみを共有していくことが必要じゃないかというふうに思っております。日本政府は真剣にかつ誠実に対応していただきたいと強く申し上げたいと思います。\r\n　公明党の沖縄本部としても、怒りの抗議というものをしております。沖縄にあります米国総領事館、外務省、また防衛省にも抗議をさせていただいております。県民の怒りはもう限界だ、この趣旨に沿いつつ質疑を行わせていただきたいと思います。\r\n　事件がたびたびこうして起こってきた、そのたびに再発防止というものが繰り返されてまいりました。一九七二年に復帰をして二〇一五年までの間の四十三年間で、米軍関係者の犯罪検挙数は五千八百九十六件、凶悪犯は五百七十四件。先ほどの同僚委員の方からも、記録に残らないものもあるのではないかというような御示唆もございました。\r\n　まず、私が質問させていただきたいのは、謝罪と賠償についてお尋ねしたいと思います。\r\n　今回の事件、まずその全容をしっかりと把握していく、そして動機であるとかあるいは背景というものを解明していく。つまり、そうでないと、本当に再発防止といったときに有効な手段は一体何なのか、本当の意味で再発防止というのができないのではないかというふうに思っております。\r\n　謝罪については、米国政府から、既にカーター国防長官からも謝罪があった、ケネディ大使からも謝罪の気持ちの発言がございました。\r\n　では、賠償はどうかということですが、今回のケースは公務外です。また、責めを負うべきは罪を犯した者、罪を犯したとなれば当然その本人になるわけですが、しかし、日本での滞在の理由、資格というものを考えますと、地位協定によって身分が保障されているわけです。\r\n　つまり、軍属がやった、軍人じゃないんだというわけですが、日米政府は、軍属であったとしても、また公務外であったとしても、地位協定によって身分が保障される以上は賠償に対して責任があるんじゃないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回のこの卑劣な事件に対しまして、まず強く抗議をさせていただきたいというふうに思っております",
                "県民のこれほどの憤り、不信、不安であったり、また、御遺族の方々の苦しみ、これを思うと言葉がありません",
                "これを沖縄の問題じゃなくて日本全体の問題としてしっかりと捉まえて、また、日本全国で同苦していく、苦しみを共有していくことが必要じゃないかというふうに思っております",
                "日本政府は真剣にかつ誠実に対応していただきたいと強く申し上げたいと思います",
                "沖縄にあります米国総領事館、外務省、また防衛省にも抗議をさせていただいております",
                "つまり、そうでないと、本当に再発防止といったときに有効な手段は一体何なのか、本当の意味で再発防止というのができないのではないかというふうに思っております",
                "\r\n　つまり、軍属がやった、軍人じゃないんだというわけですが、日米政府は、軍属であったとしても、また公務外であったとしても、地位協定によって身分が保障される以上は賠償に対して責任があるんじゃないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119003815X00320160308_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○伊佐委員　確かに、単純には比較できないとはいうものの、一個一個項目を見させていただくと、さっき少しだけ紹介いただきましたが、例えば物の流れ、この今回の安保理決議では鉱物資源の輸出を禁止ということですが、日本はそもそも輸出入全て禁止というような状況にしておりますし、いろいろな点においても日本はしっかりやっていると言えるものだと私も確信をしております。\r\n　こうした北朝鮮の動きに絡んで、少し気になるのは韓国の動き、韓国の国民の皆様の切迫した心境のあらわれといいますか、こういう報道が最近なされております。\r\n　具体的に言いますと、例えば核武装論というものも出ております。大手のメディアとか、あるいは与党の議員までこういう発言をしている。\r\n　韓国の聯合ニュースあるいはＫＢＳ、こういうものが実施した世論調査では、韓国独自の核兵器開発をするんだとか、あるいは在韓米軍に対する戦術核再配備、これまで在韓米軍は持っていたわけですが、それを再び配備するというような、その賛成意見が半分を超えた。五二・五％、こういう数字が出ているわけです。\r\n　こういう状況を見て、我々は何を考えなきゃいけないかというと、韓国もそうですが我が国もそうです、国民の皆さんに安心していただけるような防衛体制をいかに構築するか、ミサイル防衛の体制をいかに構築していくか、これをしっかり我々が前に進めていくことが重要だというふうに思っております。\r\n　我が国の弾道ミサイル防衛は、イージス艦から発射されるＳＭ３で大気圏外に飛んでいるミサイルを迎撃するというようなもの、あるいは落ちてくるものについてはＰＡＣ３で対応する、多層防衛というものを行っているわけですが、今の北朝鮮のミサイルもどんどんどんどんと進歩している中で、ＳＭ３自体も日本も研究開発を今進めてさらにバージョンアップを図ろうとしている。\r\n　ノドンミサイルには今のＳＭ３で対応できるけれども、北朝鮮が射程の長いムスダンを使って日本を狙った場合には、もしかすると、高度的に少し制限があるかもしれないというふうに言われております。\r\n　そういう意味では、このＳＭ３のブロック２Ａというものを研究開発するんだということで長らく進めてきたわけですが、これは平成十八年に開発に着手して、今、十年が経過をしております。\r\n　一体これは今どういう状況になっているのか。今の日本の置かれた状況というのを考えると、開発をしっかりと加速化させて、一刻も早く配備に移行すべきじゃないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/129",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こういう状況を見て、我々は何を考えなきゃいけないかというと、韓国もそうですが我が国もそうです、国民の皆さんに安心していただけるような防衛体制をいかに構築するか、ミサイル防衛の体制をいかに構築していくか、これをしっかり我々が前に進めていくことが重要だというふうに思っております"
            ]
        },
        {
            "speech_id": "119003815X00120160113_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-01-13",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。今国会でも、引き続き、何とぞよろしくお願い申し上げます。\r\n　まず、私も冒頭、法案審議の前に一言、北朝鮮の核実験について申し上げたいと思います。\r\n　北朝鮮が核実験を行った一月の六日、この日に我々公明党でも声明を発表させていただきました。\r\n　私が申し上げたいのは、なぜ北朝鮮が核実験をするかという点です。この根本的な原因はそもそも何かというと、核兵器自体がいまだ安全保障の世界で大きな役割を占めているというところにある、ここが大きな問題だというふうに思っております。核兵器の安全保障の世界での役割をいかに軽減していくか、また動機をいかに減らしていくかということが非常に重要だというふうに思っております。\r\n　これは、我が国が国連に提出しております核兵器廃絶の決議の中にも含まれておりまして、こうした機会に、本当に日本がより一層、役割の軽減というものを主導して行っていくべきだということをまず冒頭、申し上げたいというふうに思います。\r\n　それでは、法案について質問させていただきます。\r\n　自衛隊の協力諸団体というものがございまして、先日、そこの新年互礼会にも顔を出させていただきました。その中で、現役の自衛官の方々もいらっしゃって、いろいろな意見交換をさせていただきましたが、よく声を耳にしたのは、景気がよくなるほどいい人材を確保していくのが難しくなるというようなお話を伺っております。つまり、景気が上向いていけばいくほど、その中でこそ、より自衛官の処遇もしっかりと確保していく必要があるというふうに思っております。\r\n　そういう観点で、今回の法改正というのは非常に重要な法案だと思っておりますが、一方、私が今危惧を持っておりますのは、即応予備自衛官あるいは予備自衛官の状況です。あわせて予備自衛官と申し上げますが、平時は別の仕事をされている、その中で訓練もされて、いざとなったら、事が起これば招集されて事に当たるという方々です。東日本大震災でも、三千人近くの即応予備自衛官あるいは予備自衛官の方々が招集されて現場での復旧復興に当たられたというふうに伺っております。\r\n　ところが、この即応予備自衛官の充足率が非常に低い。平成二十六年末で五九・六％。あるいは、予備自衛官も非常に低い。六七・六％。いざとなったら足らないというような状況になっております。これをどうやっていくかというのは、また一つ大事な課題ではないかというふうに思っております。\r\n　昨年は、防衛省からも税制の改正要望があって、税制改正にも挑戦されました。予備自衛官を企業が雇用した場合に、新しく雇用した人一人当たりについて法人税額四十万円控除しようというようなもの、与党間でも協議を行いましたが、残念ながら、昨年実現には至りませんでした。私自身も非常に残念だというふうに思っております。\r\n　こうした即応予備自衛官あるいは予備自衛官に対するさまざまな取り組み、充足率向上に向けて防衛省はどのように考えておられるか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00120160113/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私が申し上げたいのは、なぜ北朝鮮が核実験をするかという点です",
                "この根本的な原因はそもそも何かというと、核兵器自体がいまだ安全保障の世界で大きな役割を占めているというところにある、ここが大きな問題だというふうに思っております",
                "核兵器の安全保障の世界での役割をいかに軽減していくか、また動機をいかに減らしていくかということが非常に重要だというふうに思っております",
                "\r\n　これは、我が国が国連に提出しております核兵器廃絶の決議の中にも含まれておりまして、こうした機会に、本当に日本がより一層、役割の軽減というものを主導して行っていくべきだということをまず冒頭、申し上げたいというふうに思います",
                "つまり、景気が上向いていけばいくほど、その中でこそ、より自衛官の処遇もしっかりと確保していく必要があるというふうに思っております",
                "\r\n　そういう観点で、今回の法改正というのは非常に重要な法案だと思っておりますが、一方、私が今危惧を持っておりますのは、即応予備自衛官あるいは予備自衛官の状況です",
                "これをどうやっていくかというのは、また一つ大事な課題ではないかというふうに思っております",
                "私自身も非常に残念だというふうに思っております"
            ]
        },
        {
            "speech_id": "118903929X02020150713_028",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○伊佐委員　集団的自衛権というそもそも定義が何か、諸説あるというふうにおっしゃったと思うんですが、我々政府の集団的自衛権はどう定義しているかというと、自国と密接な関係にある外国に対する武力攻撃を、自国が攻撃されていないのに実力をもって阻止する。この定義に立って、我々はこれは集団的自衛権と評価され得る、そういう部分も一部あると。\r\n　こうやって国際法上の評価というものを我々は見定めたということですが、今のお話だと、自分を防衛するという目的なんだったら全部自衛権だ、ほかを防衛するんだったら集団的自衛権だ、こういう立て分けなのかなと。そちらこそ、以前、我々が集団的自衛権の話をしたときに珍説、奇説、少数説だと言われたことがございましたけれども、どちらが本当に国際的な集団的自衛権の考え方に立っているかというところをしっかりと判断していく必要があると思います。\r\n　では、もう少しさらに質問させていただきます。\r\n　ニカラグア判決もおっしゃいました。先ほど、ニカラグア判決で二つの構成要素があると。一つは、自分は他国から攻撃を受けました、こういう宣誓、自分で宣誓しなきゃいけないという部分がある。もう一つは、攻撃を受けた国から明示的に援助要請が必要だということになりました。\r\n　今の御答弁では、いやいや、そもそも来ているはずだ、両方とも実態上、現象面は変わらないんだということをおっしゃっていただいたんですが、では伺いたいのは、来ているはずだとおっしゃるけれども、要請がもし来なかった場合、来なかった場合は集団的自衛権の構成要素が満たされないのでやらないということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この定義に立って、我々はこれは集団的自衛権と評価され得る、そういう部分も一部あると",
                "\r\n　こうやって国際法上の評価というものを我々は見定めたということですが、今のお話だと、自分を防衛するという目的なんだったら全部自衛権だ、ほかを防衛するんだったら集団的自衛権だ、こういう立て分けなのかなと",
                "そちらこそ、以前、我々が集団的自衛権の話をしたときに珍説、奇説、少数説だと言われたことがございましたけれども、どちらが本当に国際的な集団的自衛権の考え方に立っているかというところをしっかりと判断していく必要があると思います",
                "\r\n　今の御答弁では、いやいや、そもそも来ているはずだ、両方とも実態上、現象面は変わらないんだということをおっしゃっていただいたんですが、では伺いたいのは、来ているはずだとおっしゃるけれども、要請がもし来なかった場合、来なかった場合は集団的自衛権の構成要素が満たされないのでやらないということでよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "118903929X01620150701_048",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○伊佐委員　数字も言っていただいて、非常に精緻な御説明をいただきまして、ありがとうございます。\r\n　先ほど、陳述の中でも、在日米軍、第七艦隊というのが喜望峰までということもおっしゃいました。日付変更線からということを考えると、まさしく地球の半分ぐらいをカバーするぐらい、日本のアメリカに対する貢献、日米同盟への貢献というのは非常に大きいものであって、まさしく対等の日米同盟という中で今回の法案を議論しているというように私は理解をさせていただきました。\r\n　その上で、小川参考人にもう一つ伺いたいんですが、歯どめとして三つ挙げておられました。国連憲章と集団的自衛権、あと戦力投射能力なき軍事力ということをおっしゃっていただきました。\r\n　つまり、戦力投射能力なき軍事力、よく批判されるのは、これから戦争できる国になるんだというような批判もございます。そもそも、他国に行って戦争をする戦力がないんだ、これが歯どめになって戦力投射能力がないという意味だと思いますが、ただ、批判する方からすれば、いやいや、今回の法改正で、制度が先に、制度を整えればその後で後追いできるじゃないか、しっかりと軍備力を増強して、防衛力を増強して、そこから戦争できる国になっていくじゃないか、その一歩なんだという批判もございます。\r\n　そういう意味で、伺いたいのは、では、そもそも戦争できる国というのがどういう国で、その国と今の日本の現状の防衛力というのがどれぐらい乖離があるのかというところ。もし普通の国というふうに言うとすれば、その普通の国になるためにどれぐらいの実力が必要で、今の日本の防衛力とどれぐらいかけ離れているかということについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "日付変更線からということを考えると、まさしく地球の半分ぐらいをカバーするぐらい、日本のアメリカに対する貢献、日米同盟への貢献というのは非常に大きいものであって、まさしく対等の日米同盟という中で今回の法案を議論しているというように私は理解をさせていただきました",
                "\r\n　つまり、戦力投射能力なき軍事力、よく批判されるのは、これから戦争できる国になるんだというような批判もございます",
                "そもそも、他国に行って戦争をする戦力がないんだ、これが歯どめになって戦力投射能力がないという意味だと思いますが、ただ、批判する方からすれば、いやいや、今回の法改正で、制度が先に、制度を整えればその後で後追いできるじゃないか、しっかりと軍備力を増強して、防衛力を増強して、そこから戦争できる国になっていくじゃないか、その一歩なんだという批判もございます"
            ]
        },
        {
            "speech_id": "118903815X00820150423_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。\r\n　本日、お忙しい中で参考人の先生方皆様にはお越しいただきまして、また貴重なお話を聞かせていただきまして、本当にありがとうございます。\r\n　早速、質問に入らせていただきたいと思います。\r\n　まず、白石参考人にお話を伺いたいんですけれども、白石参考人は、アジア、とりわけ東南アジアのずっと、専門でいらっしゃいますが、今回、防衛省の所掌事務の中に「国際協力に関すること。」というのが法案で盛り込まれるということになりました。これは、もともと中央省庁の行革の際には、どの省庁にも、所掌事務に関する国際協力に関することというのは全部入った。ところが、防衛省と外務省だけ入らなかった。\r\n　その際、防衛省は海外との協力にどういうものがあるかと、いろいろな議論があったとは思うんですが、今は状況も大分変わりまして、海外との協力は、今までの日米安保という世界だけからどんどん拡大していっている。防衛装備移転三原則、これによる海外との協力というのも今後拡大していくでしょうし、あるいは、開発途上国の能力の構築、能力構築支援というのも二〇一二年から防衛省は行っておりますが、こういうような状況を見て、国際協力の根拠の規定を置こうというのが今回の改正だと思っております。\r\n　とりわけ東南アジア諸国、では、防衛省がどういう協力をしていくか。東南アジア諸国を初めいろいろなその他の地域に対して、防衛省の国際協力としてどういうような協力を今後行っていくべきかというものについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "防衛装備移転三原則、これによる海外との協力というのも今後拡大していくでしょうし、あるいは、開発途上国の能力の構築、能力構築支援というのも二〇一二年から防衛省は行っておりますが、こういうような状況を見て、国際協力の根拠の規定を置こうというのが今回の改正だと思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　白石先生は総合科学技術会議の議員もされていらっしゃいましたので、その観点でも少しお伺いしたいと思うんです。\r\n　防衛装備庁の話で、これまで研究開発をずっとやっていた技術研究本部というのを廃止する、防衛装備庁の中に取り込むということなんですが、研究開発の段階から取得、廃棄、このライフサイクルというものをしっかりと管理していこう、プロジェクトマネジャーというのを置いて、そのもとにプロジェクト管理をしっかりやって、研究開発の段階から考えていこうというような取り組みだと思います。\r\n　白石参考人の資料の中にも書いてありますとおり、考えるべきこととして産官学の協働と書いてありますが、これは、意味するところを逆に言えば、今この産官学の協働というのはなかなか進んでいないということをおっしゃっているんじゃないかと思います。また、防衛部門の技術開発、民生部門技術開発の連携、うまくつなげるというのもなかなか進んでいないというのも以前おっしゃっていただいておりました。\r\n　そういう意味では、今回の装備庁というものができることによって、こうした観点が改善されていくことを期待されているかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　白石参考人の資料の中にも書いてありますとおり、考えるべきこととして産官学の協働と書いてありますが、これは、意味するところを逆に言えば、今この産官学の協働というのはなかなか進んでいないということをおっしゃっているんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118903815X00820150423_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○伊佐委員　ありがとうございました。\r\n　では次に、細谷参考人に文民統制の件を伺いたいと思います。\r\n　文民統制のまず定義が何なのかというところだと思うんですが、もちろん、歴史的な経緯がさまざまあって、もしかするとその中で変遷もしているのかもしれませんが、三月、中谷大臣の統一見解として示されたのは、文民統制というのは「民主主義国家における軍事に対する政治の優先を意味する」と。国会における統制、内閣における統制、防衛省における統制という見解が示されました。\r\n　きょうのお話、細谷参考人のお話では、もうちょっと広いのかなと思いました。というのは、民主的統制というものを強調されていらっしゃった。\r\n　確かに、シビリアンコントロールといったときに、では、シビリアンとは一体誰なんだ、もしシビリアンというものが政治だというのであれば、政治が絶対に暴走しないということは言い切れないわけですから、そうしたときに、では、そういう事態を避けるためには最終的な歯どめは何になるかというと、主権者たる国民ということになるわけです。\r\n　恐らく、そういった意味で民主的統制というのが大事だということをおっしゃったのかなと思っておりますが、そういう意味では、では、民主的統制というのは一体何なのか。例えば国民の皆さんに防衛関係の情報を公開することなのか。どういうふうな具体的なことをお考えになっておりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　恐らく、そういった意味で民主的統制というのが大事だということをおっしゃったのかなと思っておりますが、そういう意味では、では、民主的統制というのは一体何なのか"
            ]
        },
        {
            "speech_id": "118903815X00820150423_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　このテーマをもう少し掘り下げて議論させていただきたいと思うんですが、武蔵参考人に伺いたいと思います。\r\n　では、シビリアンコントロールというもの自体が、時代とともにと私先ほど言いましたが、変遷もあるんじゃないか。つまり、昔であれば、どちらかといえば消極的なシビリアンコントロール、つまり、軍事が暴走しないようにしっかりと政治が抑えなきゃいけない、こういうような消極的なシビリアンコントロールから、今ずっと語られていますのは、どちらかといえば積極的なシビリアンコントロール、つまり、政治がしっかりと自衛隊、防衛力を使っていこう、政治の意思のもとで国益に合致した形でしっかりと活用していこう、こういうような積極的なシビリアンコントロールに変わっていっているんじゃないかと思います。これは、安倍政権の今、積極的平和主義という文脈においては、まさしく呼応しているものかなというふうに思っております。\r\n　では、いわゆる文官統制というものについて、これもどんどん実は変遷してきているんじゃないか。武蔵先生が以前書かれたものを読ませていただいたんですが、そこに書かれていることの趣旨を申し上げると、冷戦の前後で、内局による文官統制というのがどんどん薄まっていった、今は、防衛大臣みずから統制の主体となる直接的な統制の傾向がふえてきた、直接的に大臣が統制するようになってきた。これは当然、本来の文民統制なわけです。国民の代表として選ばれた大臣が直接統制するというふうに変わってきたんだということをちょっと述べられておりましたが、少し事例を踏まえて御説明いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "つまり、昔であれば、どちらかといえば消極的なシビリアンコントロール、つまり、軍事が暴走しないようにしっかりと政治が抑えなきゃいけない、こういうような消極的なシビリアンコントロールから、今ずっと語られていますのは、どちらかといえば積極的なシビリアンコントロール、つまり、政治がしっかりと自衛隊、防衛力を使っていこう、政治の意思のもとで国益に合致した形でしっかりと活用していこう、こういうような積極的なシビリアンコントロールに変わっていっているんじゃないかと思います",
                "これは、安倍政権の今、積極的平和主義という文脈においては、まさしく呼応しているものかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00620150416_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-16",
            "speech_text": "○伊佐委員　おはようございます。公明党の伊佐進一です。\r\n　本日も質問の機会をいただきまして、ありがとうございます。早速質問に入らせていただきます。\r\n　過日、アメリカのカーター国防長官が来日をされまして、日本で安倍総理と、また菅官房長官と会談をされ、そして、外務大臣また中谷防衛大臣、両大臣と会談をされた。中谷大臣との会談、私が伺っているのは、当初四十五分という予定だったのが、いろいろな内容の議論、たくさんのイシューがあって、八十分ぐらいの議論をされた、非常に有意義な、内容の濃い議論だったというふうに伺っております。\r\n　カーター国防長官がいらっしゃって、総理初め、両大臣初めいろいろ議論した中で、共通して話題に上がっていたのはガイドライン、日米ガイドラインです。本日は、この日米ガイドラインについて質問させていただきたいと思います。\r\n　昨年の十二月に２プラス２の共同発表がありまして、そこでスケジュールが新たに示された。つまり、本年の前半にこのガイドラインの見直しを行っていくということが示されたわけです。\r\n　一方で、今まさしく議論しております、与党間で議論が進められております安保法制、この安保法制のスケジュール感でいきますと、よく報道されておりますのは、まとまれば連休明けに国会に提出されるんじゃないか。また、今報道では、国会が延長される。そうすると、めど感、めどとしては七月とか八月というような状況じゃないかと思います。\r\n　こういう中で、日米のガイドラインと、今議論をしている安保法制との関係がどうなのか、これは多々国会でも質問になっていると思います。大臣あるいは総理の答弁の中にも、ガイドラインと安保法制というのは整合性をしっかりと確保することが重要だとか、あるいは、両者を整合させて進めていくというような答弁をしていただいておりますが、当然そうあるべきなんだと思います。\r\n　でも、ガイドラインというのは相手がある話です。その上でまた、安保法制とガイドラインは時間差ももしかしたら出てくるかもしれないというような状況の中で、もし万一、この国会でこれから議論されるであろう安保法制とガイドラインの中身が食い違った場合、矛盾がある場合、どういう扱いになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00620150416/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "大臣あるいは総理の答弁の中にも、ガイドラインと安保法制というのは整合性をしっかりと確保することが重要だとか、あるいは、両者を整合させて進めていくというような答弁をしていただいておりますが、当然そうあるべきなんだと思います",
                "その上でまた、安保法制とガイドラインは時間差ももしかしたら出てくるかもしれないというような状況の中で、もし万一、この国会でこれから議論されるであろう安保法制とガイドラインの中身が食い違った場合、矛盾がある場合、どういう扱いになりますでしょうか"
            ]
        },
        {
            "speech_id": "118903815X00420150331_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-31",
            "speech_text": "○伊佐委員　公明党の伊佐進一です。\r\n　本日は、長期契約法の審議ということでございますが、安保環境が変化していくという中で、しっかりした対応、備えというものを行っていく、これはもう当然のことでございますが、同時にまた、限られた資源の中で防衛力を維持整備していくという必要性もある。その中で、当然、調達において、調達の仕方をどうするのか、あるいは契約の仕方をどうするのかということは大事な議論であると思っております。\r\n　今回、この長期契約法の目的というのは、まず、しっかりまとめて買うということで、調達コストを削減しよう、減らしていこう、もう一つは、最長十年の契約で安定的な調達を行っていこうという、端的に言えばこの二つだというふうに認識をしております。\r\n　私、前職で宇宙開発に携わっていたことがございます。その中で、宇宙関連産業というのも実は今同じ状況です。つまり、宇宙関連予算というのはどんどん先細っていく、その中で、宇宙の産業基盤というのが失われていっている、こういう状況です。それで、技術を持つ下請企業、特に中小企業の皆さん、これがどんどんこの世界から撤退していっている、日本の技術が失われているというような状況になっております。\r\n　宇宙の世界では、ロケットを毎年四機打ち上げると何とか製造ラインが維持できるというふうに言われています。ところが、私が携わっていたときは、多くて年三機、少ないときは二機、一機、ゼロ機というときもありました。こういう状況の中で、企業の側からすれば、予見可能性がないとビジネスとしてなかなか成り立たない。つまり、調達コストの縮減という一つの目的ができないどころか、技術そのものがどんどん失われていくというのが現状ではないかと思います。そういう意味では、今回の長期契約法、非常に重要だというふうに認識をしております。\r\n　具体的に、今回対象となりますのが、固定翼の哨戒機Ｐ１二十機、四百億円の削減になるというふうに言われておりますが、今回、平成二十七年度の予算の中には、ほかにもいろいろな買い物があります。例えば、Ｆ35ステルス戦闘機、あるいはオスプレイとかグローバルホーク、こういう調達も入っていますが、今回、この長期契約の対象にはこうしたものというのはなっていないというふうに認識しております。これらを長期契約の対象にしなかったのはなぜかということをお答え願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00420150331/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　本日は、長期契約法の審議ということでございますが、安保環境が変化していくという中で、しっかりした対応、備えというものを行っていく、これはもう当然のことでございますが、同時にまた、限られた資源の中で防衛力を維持整備していくという必要性もある",
                "その中で、当然、調達において、調達の仕方をどうするのか、あるいは契約の仕方をどうするのかということは大事な議論であると思っております",
                "\r\n　今回、この長期契約法の目的というのは、まず、しっかりまとめて買うということで、調達コストを削減しよう、減らしていこう、もう一つは、最長十年の契約で安定的な調達を行っていこうという、端的に言えばこの二つだというふうに認識をしております",
                "こういう状況の中で、企業の側からすれば、予見可能性がないとビジネスとしてなかなか成り立たない",
                "つまり、調達コストの縮減という一つの目的ができないどころか、技術そのものがどんどん失われていくというのが現状ではないかと思います",
                "そういう意味では、今回の長期契約法、非常に重要だというふうに認識をしております",
                "例えば、Ｆ35ステルス戦闘機、あるいはオスプレイとかグローバルホーク、こういう調達も入っていますが、今回、この長期契約の対象にはこうしたものというのはなっていないというふうに認識しております"
            ]
        },
        {
            "speech_id": "118903815X00420150331_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-31",
            "speech_text": "○伊佐委員　調達コストの縮減だけではない、今、二つの目的がございますが、安定的な調達というところもしっかり考慮するんだという御答弁だったかと思いますが、この二つのうちの一つ、調達コストの縮減といったときに、これは、そもそも、長期契約で安くなるという以前に、現在の調達コストというのは果たしてどうなんだ、適正なのかという議論は常に行われているわけです。\r\n　これまで何度も指摘されてきたのは、企業からの過大請求というものが議論になっておりました。\r\n　防衛省の防衛調達の不祥事のリストというものがあります。きょうはお配りしておりませんが、この中を見せていただくと、例えば平成二十四年では八件の不祥事、平成二十五年では七件ありますが、これは、内容を見ますと、そのほとんどが過大請求です。何でこれほど過大請求が起こるのか。もしかすると契約の仕方に問題があるんじゃないかという点です。\r\n　お配りした資料を一枚見ていただくと、二つの契約方法がある。一つは、一般確定契約、上の部分。もう一つは、原価監査つき契約と言われるものです。\r\n　この一般確定契約というのは、企業との間で契約額が決まっている。その後は企業努力で、例えば、原価をどんどん安くすることができれば、その分利益が上がるということになります。当然、原価が膨らんでしまうと、その分は企業の責任として企業がみずからのみ込むということになる。最初から額が決まっているのが上の一般確定契約です。\r\n　下の方が、原価監査つき契約。これは、ある額で契約はするんですが、その後で、もし企業努力で一生懸命原価をダウンさせた、節約した、そうするとそこで利益が上がるわけですが、今回、この下の方の契約というのは、上がった利益は全部国に返納するという契約です。逆に、原価がどんどん膨らんでしまったときにはどうなるかというと、その分は、当初の契約以上は払いません、自分たち企業で責任を持って吸収しなさい、こういう契約になっているわけです。\r\n　これであれば、下の契約であれば、当然、企業としてはある程度余裕を見ないといけない、リスクを吸収できるような額にしないと商売は成り立たない。だから、少し多目に契約を見積もりたくなるというような構図じゃないかと思います。\r\n　そこで、こうした契約が過大請求の温床になっているんじゃないか。実際に、契約本数自体は、上の一般確定契約が九割で、下の契約は一割ぐらいなんですが、金額ベースでいくと大体同じぐらい、半分半分だ。つまり、下の契約の方が大物の契約が多いという認識だと思いますが、こういう契約の仕方が過大請求の温床になっているんじゃないかという指摘に対して、防衛省はどう考えられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00420150331/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、こうした契約が過大請求の温床になっているんじゃないか",
                "つまり、下の契約の方が大物の契約が多いという認識だと思いますが、こういう契約の仕方が過大請求の温床になっているんじゃないかという指摘に対して、防衛省はどう考えられますでしょうか"
            ]
        },
        {
            "speech_id": "118903815X00420150331_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-31",
            "speech_text": "○伊佐委員　現在検討を進めているということでございました。\r\n　今までの話は、製造コストと開発コストの問題を取り上げさせていただきましたが、もう一つは、維持管理あるいは整備の費用。今、その維持管理費用というのがどんどん高騰していると伺っております。それによって新規調達の費用を大分、予算を圧迫していると伺っております。\r\n　この一つの原因として、製造であれば、プライム企業というのがあって、そこが全部、各企業を取りまとめる、サブコンを取りまとめているというような調達の仕方をしていると伺っておりますが、実際に修理とか部品の供給、こういう点でどういうやり方をしているかというと、防衛省がそれぞれ部品のベンダーとか各企業と直接契約している。つまり、ばらばらに契約している。しかも、防衛省が誰と契約しているか。防衛省の中も、装備施設本部であったりとか各幕の補給本部がやっていたりとか、こういうやり方をしている。つまり、それぞれ複雑な契約が多重に結ばれているというような現状だというふうに伺っております。\r\n　これは、どこか一つ部品がおくれてしまうだけで装備の可動率が思い切り下がるというような状況になりますので、製造だけじゃなくて維持整備についてもプライムを採用すべきじゃないかと思いますが、簡単に御回答いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00420150331/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、どこか一つ部品がおくれてしまうだけで装備の可動率が思い切り下がるというような状況になりますので、製造だけじゃなくて維持整備についてもプライムを採用すべきじゃないかと思いますが、簡単に御回答いただければと思います"
            ]
        },
        {
            "speech_id": "118903815X00420150331_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-31",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　限られた予算の中で防衛力を維持整備していくという観点、当然コスト削減という観点も大事なんですが、先ほど議論もさせていただいたとおり、もう一つ大事な視点というのは、技術をどうやって守っていくかという点であると思っております。\r\n　防衛技術についても、今、デュアルユースとよく言われますが、今はもう民生と安全保障、防衛の技術のミシン目というのはほぼなくなってきているというふうに認識しております。まさしく、この技術、産業基盤を守るというものが日本の技術を守るということにつながると思いますので、しっかり私も応援してまいりたいと思います。\r\n　ありがとうございました。終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00420150331/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　限られた予算の中で防衛力を維持整備していくという観点、当然コスト削減という観点も大事なんですが、先ほど議論もさせていただいたとおり、もう一つ大事な視点というのは、技術をどうやって守っていくかという点であると思っております",
                "\r\n　防衛技術についても、今、デュアルユースとよく言われますが、今はもう民生と安全保障、防衛の技術のミシン目というのはほぼなくなってきているというふうに認識しております",
                "まさしく、この技術、産業基盤を守るというものが日本の技術を守るということにつながると思いますので、しっかり私も応援してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118703815X00620141107_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○伊佐委員　この無料宿舎の制度、即応態勢を維持するためのこういう制度をしっかりと措置しましたということ、それ以外にも激変緩和措置というのもとっていただいているというふうに伺っておりますが、本当にこういった措置で今の即応態勢をきちんと維持できるかどうかということについては、引き続き状況をしっかりと見守っていただければと思います。\r\n　この自衛官の処遇という議論、処遇の議論をすると、いつも私は思うことがありまして、それは、防衛省の職員の業務というものと一般職の国家公務員の業務、これは比べると余りに特殊要因が多いんじゃないかというふうに思います。\r\n　例えば、自衛官の方々は、昼夜の別がない、いつ事態が発生するかわからないとか、あるいは地方に職場が多いであるとか、任務でも危険を伴う特殊な任務がある。あるいは、定年だって一般の国家公務員よりも早いわけですから、早く定年して、では退職手当をどうするかという議論があったり。超過勤務手当もありません、休日給もない、夜勤手当も宿直手当もない。\r\n　こうやって考えてみますと、一般職の国家公務員、今同じ給与体系を使ってやっています。改定についても、準じた形で改定が行われるということになっておりますが、本当に一般職国家公務員に常に準じる形でいいのかという議論もあると思います。\r\n　これは根本的な質問なんですが、防衛省職員の給与体系、今後も一般職国家公務員と同じ体系で、準じる形で改定を行い続けるかどうかについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○伊佐委員　この無料宿舎の制度、即応態勢を維持するためのこういう制度をしっかりと措置しましたということ、それ以外にも激変緩和措置というのもとっていただいているというふうに伺っておりますが、本当にこういった措置で今の即応態勢をきちんと維持できるかどうかということについては、引き続き状況をしっかりと見守っていただければと思います"
            ]
        },
        {
            "speech_id": "118703815X00620141107_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○伊佐委員　今の御答弁は、今の体系のままでしっかりやりますという御答弁だったと思いますが、私の懸念を申し上げましたが、もし本当にそうであるなら、この特殊性というものはしっかりと考慮していただいて、その重要な任務と責務、責任というものに見合った処遇となるように御努力を続けていただければと思っております。\r\n　さて、今回、この質問の機会をいただきました。このタイミングで、ちょっと別に確認をしておきたいことがございます。それは何かと申し上げると、安全保障分野における宇宙、宇宙利用の問題です。\r\n　宇宙の分野では宇宙基本計画というものがありまして、これは、昨年一月に、総理がヘッドになっている宇宙戦略本部というところで一月にまだ策定されたばかりなんです。\r\n　ところが、これは今、改定作業中、この十二月にはまた改定が行われるということなんですが、これはなぜかというと、九月に総理から指示がありました。今現在の外交、安保環境というものが急速に変化をしている、この変化に対応するために宇宙基本計画も書き直すようにという指示を政府にされまして、その中で今作業を進めている。実は、ちょうどあしたから中身が公開されてパブリックコメントに供されるというふうに伺っております。\r\n　少し資料を配付させていただきました。見ていただくと、概要、この概要は公開してもいいということですので本日配付をさせていただいておりますが、内容を見ますと、新しい、新宇宙基本計画、これは安全保障にかなり重点を置いているものになっていると思います。\r\n　例えば、二ポツの宇宙政策の目標というものを見ていただくと、上位の目標を二つ並べていますが、最初の一つが、まず宇宙安全保障、半分ぐらいが安全保障が目的だということになっております。その下の三ポツのところ、基本的なスタンスというところを見ていただいてもはっきりと書いています。宇宙安全保障の確保というものが重点課題だと書いてあります。\r\n　次のページを見ていただいても、四ポツ、具体的にどういう政策をやるか、一番上にだあっと並んでおります、宇宙安全保障と民生分野。この四ポツに書かれている具体的な政策を見ましても、これまで安全保障というのは柱の一つ、地球観測とか測位とか、あるいは防災とか通信とか資源探査、さまざまな柱のあるうちの一つが安全保障だったんです。ところが、今回、この新しい計画では、一つの柱が安全保障で、それ以外は全部ひっくるめて民生分野だという書き方になっております。\r\n　これまで日本の宇宙開発利用の歴史をずっとひもといてみましても、日本は、ずっと長らく宇宙の平和利用というものに軸足を置いてまいりました。平成二十年の宇宙基本法で一般化理論というものを出して、いわゆる安全保障の分野でも最先端の技術を使ってもいいですよというふうに解禁を平成二十年にされたわけですが、こうして安全保障の範囲というのが宇宙の世界でも拡大をされていく。\r\n　これは、こういう声もあるんです。果たしてどこまでこれは拡大されていくんだろう、宇宙の平和利用というのは本当に大丈夫かという、御懸念の、心配される声も伺っております。\r\n　そこで、大臣に確認をさせていただきたいんですが、この宇宙開発利用の中で、確かにこれまで安全保障というのはぽっかり穴があいていたわけです。そこを埋めなきゃいけない。私もそう思います。これをどうやって埋めていくのか、この努力はしなきゃいけないと思います。同時に、その上で、我が国が守らなければならないラインというものもあると思っております。防衛省は、宇宙とかかわっていく中で、宇宙の平和利用、すなわち日本国憲法の平和主義の理念は外さない、つまり、どこまでいっても専守防衛に徹するんだというこの点について、大臣、確認をさせていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "果たしてどこまでこれは拡大されていくんだろう、宇宙の平和利用というのは本当に大丈夫かという、御懸念の、心配される声も伺っております",
                "これをどうやって埋めていくのか、この努力はしなきゃいけないと思います",
                "同時に、その上で、我が国が守らなければならないラインというものもあると思っております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　日本国憲法の理念にのっとってというお話、つまり専守防衛でやっていくということを理解させていただきました。\r\n　では、防衛省は、こうしてプレーアップされた宇宙基本計画の中の安全保障で何を具体的にやっていくのかということなんですが、次の資料を見ていただきますと、これは防衛省の宇宙関連予算の推移というものです。\r\n　これは、先ほど申し上げた平成二十年から、つまり、宇宙基本法で安全保障の世界でも一般化理論を出して軍事利用が可能になったという、軍事の利用が拡大してからの推移をずっと防衛省が並べていただいておりますが、平成二十七年度、一番右の概算要求を見てみますと、三千七十三億円の要求をしている。これを見ると結構頑張っているんだなというふうに見えるわけですが、でも、実は、これは中身を見てみますと、そうでもない。\r\n　下のオレンジの部分、ここは三千七十三億円のうち、実はほとんどの二千六百五十三億円、これはＢＭＤです。ＢＭＤといっても、ＳＭ３とかブロック２Ａとかこうした研究開発、こういうものじゃなくて、このＢＭＤに計上されているのはイージス艦の本体の予算も入っているわけです。これが宇宙予算に計上されている。ＢＭＤのレーダーとかあるいはシステムならまだわかるんですが、「あたご」の本体の予算まで入って宇宙予算だということになって、これだけ宇宙で頑張っていますというふうに見えてしまう。\r\n　では、残り四百二十億円、この四百億円強の中身は何かというと、例えば、上から二つ目は衛星通信とか、三つ目は画像情報等というふうに書いてあります。中身は、例えば海外の人工衛星が撮った画像情報、こういうものを買う支払いが入っていたりとか、あるいは通信の世界も、通信衛星との契約で使わせてもらっている、そこの部分、使用料として払っている部分、こういうものが入っています。つまり、単なる海外に対する支払いという部分も実は入っております。\r\n　私がこれを見ていまして本当に宇宙関連と思うものはどこかというと、恐らく、Ｘバンドの部分と、一番上の黄色の調査研究というところぐらいじゃないかなと思います。\r\n　今、宇宙基本計画の中で、宇宙の目標は、こうして大きく安全保障というものが掲げられたわけですが、私が少し心配なのは、こうやって、計画の上では安全保障はしっかりやるぞやるぞという姿勢を見せておいて、周辺諸国の警戒心だけをあおっておいて、実際、中身は何もない、何も物事は進んでない、これは一番しちゃいけないパターンじゃないかなと思っております。本来であれば逆で、余り無用な警戒心は与えちゃだめだ、与えない中で、それでいて、しっかりと、いざというときの備えを着実に行っていくということが重要ではないかと思っております。\r\n　そこで、今の安全保障の世界、宇宙の世界ではどうも逆になりつつあるんじゃないかという懸念が私にはあるわけですが、ぜひ大臣に払拭していただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　日本国憲法の理念にのっとってというお話、つまり専守防衛でやっていくということを理解させていただきました",
                "\r\n　今、宇宙基本計画の中で、宇宙の目標は、こうして大きく安全保障というものが掲げられたわけですが、私が少し心配なのは、こうやって、計画の上では安全保障はしっかりやるぞやるぞという姿勢を見せておいて、周辺諸国の警戒心だけをあおっておいて、実際、中身は何もない、何も物事は進んでない、これは一番しちゃいけないパターンじゃないかなと思っております",
                "本来であれば逆で、余り無用な警戒心は与えちゃだめだ、与えない中で、それでいて、しっかりと、いざというときの備えを着実に行っていくということが重要ではないかと思っております",
                "\r\n　そこで、今の安全保障の世界、宇宙の世界ではどうも逆になりつつあるんじゃないかという懸念が私にはあるわけですが、ぜひ大臣に払拭していただければと思います"
            ]
        },
        {
            "speech_id": "118703815X00620141107_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　Ｘバンド衛星の三基目の話であるとか、あるいは早期警戒に資するような衛星の開発であるとか、まさしく安全保障の世界での研究開発というものもしっかりと進めていただければと思っております。\r\n　時間が参りましたので、そろそろ、一問飛ばさせていただきます。\r\n　最後の質問ですが、防衛省内の体制について伺いたいと思います。\r\n　申し上げましたように、この宇宙基本計画の中で、大きな柱として安全保障というものが打ち立てられました。\r\n　今回、これは、防衛省の方に、私、事前にレクに来ていただいていろいろ説明を受けたんですが、ちょっとふと聞いてみたんです。今、この防衛省の中で宇宙を担当している人というのはどれぐらい、何人ぐらいいらっしゃいますかと聞いてみました。\r\n　宇宙というのは、御存じのように、これまで陸海空があって、これからサイバー、宇宙、こうしたグローバルコモンズと言われるような戦略空間、こういうものが非常に注目をされていまして、私は先日の安保委員会の中でサイバーの質問はしたんです、どれぐらいの体制でやっていますかと。まだ九十人しかいません、アメリカより二桁少ないんですという話で、これからしっかりふやしていきます、こういう答弁もいただいたわけですが、サイバーで九十人。では、宇宙は何人でやっているかと聞いたら、四人だと伺いました。これはあんまりだなと思っております。\r\n　これは、資料を最後につけさせていただきましたが、アメリカの運用を見ていると、こんなしっかりした組織があるわけです。ＤＯＤの中で、宇宙の中にもいろいろな部門を設けていまして、さまざまな体制をしっかりとつくって取り組んでおるわけですが、このアメリカの組織と比べても、我が国は比ぶべくもないわけですが、今の状態のままではちょっとあんまりだと思います。\r\n　ぜひ、この宇宙安全保障の確保というものに向けて、防衛省内の体制を充実させていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　Ｘバンド衛星の三基目の話であるとか、あるいは早期警戒に資するような衛星の開発であるとか、まさしく安全保障の世界での研究開発というものもしっかりと進めていただければと思っております",
                "これはあんまりだなと思っております",
                "ＤＯＤの中で、宇宙の中にもいろいろな部門を設けていまして、さまざまな体制をしっかりとつくって取り組んでおるわけですが、このアメリカの組織と比べても、我が国は比ぶべくもないわけですが、今の状態のままではちょっとあんまりだと思います"
            ]
        },
        {
            "speech_id": "118603816X00120140602_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○伊佐委員　ちょっと少しかみ合っていないと思うんですが、私が申し上げたかったのは、総理は、芦田修正論というのはこれまでの政府の憲法解釈とは合わないというような発言、また同時に、しかし、限定容認論については、基本的な立場は変更しない、従来の立場を踏まえることができると。実はそこのところも、これまでの解釈とは限定容認論もそもそも基本的なところを変えなければ整合をとれないんだということを申し上げたいと思います。\r\n　少し前後しますが、先に防衛大臣に質問させていただきたいと思います。歯どめについての議論をさせていただきたいと思います。\r\n　集団的自衛権の議論の中でこれを認める、たとえ一部を認めたとしても、恐らく国民の皆様が一番心配されていることは何かというと、きちんと歯どめがかかるかどうかということだと思います。この歯どめをきちっとかけることができるかどうか、これが集団的自衛権の議論の中で主要なポイントの一つだと私は思います。限定的と言ったとしても、この限定がどんどんどんどん膨らんで膨張していくようなことがあれば、それはなかなか皆さんに理解していただくのは難しいんじゃないかと思っております。\r\n　例えば、総理が記者会見で示された、資料でも配りました例、日本人が第三国から避難してくる、その日本人を輸送するアメリカの船、この船を守るかどうかという話でした。この例というのは記者会見で総理が取り上げられて、そして、今与党間で協議をされています十五事例の一つとして示されている。ここに示されたのは、まさしく米艦の輸送艦についてどういう対応ができるかという議論でした。\r\n　ところが、総理は先週の予算委員会でこうおっしゃいました。私は一言も、米国の船以外はだめだと言ったことはない、また、船籍が他国ということも当然あり得るというふうにおっしゃいました。さらには、日本人が乗っている、ところが、日本人が乗っているからこれは守る、でも乗っていないからだめですよ、これはあり得ないんだという発言もされました。\r\n　つまり、これは、申し上げると、この図において、米国の船だろうが他国の船だろうが、そこは重要じゃないんだと。そしてまた、日本人が乗っていようが日本人が乗っていまいが、そこも実は余り重要じゃないんだと。\r\n　さらに、報告書では、地理的要件、条件は課さないというようなことになっています。\r\n　そうすれば、限定的と言ったところで、では、果たして何をもって限定というふうに言えるのかということだと思います。\r\n　安倍総理のおっしゃることも一部理解はできます。つまり、いざ避難するということになったときに、では、どの国の船に日本人を何人乗せて、これを計画的に、もともと決めることができるか、それは難しいでしょうということだと思います。しかし、それは何を言っているかというと、そもそも、結局、限定というのは難しいんですよねということになるんじゃないか、歯どめというのはなかなかかけられないんじゃないかというふうに捉えられても仕方ない、こう心配になる方もいらっしゃると思います。\r\n　このお配りした資料の三枚目、では、報告書がどのように限定をしているか、要件をかけているかということですが、これは予算委員会で我が党の遠山議員が提出した資料と同じものであります。\r\n　例えば、安保法制懇の報告書で書いてあるのは、日米同盟の信頼が傷つく場合とか、こういう場合は使ってもいい、あるいは、抑止力が大きく損なわれる場合とか、少し曖昧に、３国際秩序そのものが大きく揺らぎ得るかどうか。これって、では、クリミア情勢はどうなるのか。これも国際秩序を揺るがすことになっているんじゃないかということだと思います。つまり、法制懇の報告書に書かれた限定の条件というのも非常に曖昧じゃないかなと思っております。\r\n　そこで、防衛大臣は歯どめというものについてどのようにお考えか、一定のしっかりとした歯どめというものは必要だというふうに思っていらっしゃるかどうかについて見解をお示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "実はそこのところも、これまでの解釈とは限定容認論もそもそも基本的なところを変えなければ整合をとれないんだということを申し上げたいと思います",
                "\r\n　集団的自衛権の議論の中でこれを認める、たとえ一部を認めたとしても、恐らく国民の皆様が一番心配されていることは何かというと、きちんと歯どめがかかるかどうかということだと思います",
                "この歯どめをきちっとかけることができるかどうか、これが集団的自衛権の議論の中で主要なポイントの一つだと私は思います",
                "限定的と言ったとしても、この限定がどんどんどんどん膨らんで膨張していくようなことがあれば、それはなかなか皆さんに理解していただくのは難しいんじゃないかと思っております",
                "\r\n　そうすれば、限定的と言ったところで、では、果たして何をもって限定というふうに言えるのかということだと思います",
                "\r\n　安倍総理のおっしゃることも一部理解はできます",
                "しかし、それは何を言っているかというと、そもそも、結局、限定というのは難しいんですよねということになるんじゃないか、歯どめというのはなかなかかけられないんじゃないかというふうに捉えられても仕方ない、こう心配になる方もいらっしゃると思います",
                "これも国際秩序を揺るがすことになっているんじゃないかということだと思います",
                "つまり、法制懇の報告書に書かれた限定の条件というのも非常に曖昧じゃないかなと思っております"
            ]
        },
        {
            "speech_id": "118603815X00620140408_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○伊佐委員　おはようございます。公明党の伊佐進一です。\r\n　本日は、防衛省設置法案の改正法案の質疑ですが、その前に一問だけ。\r\n　週末に行われましたヘーゲル国防長官の訪日の際に、大臣とも会見をされたと伺っておりますが、それについて一点だけ確認をさせていただきたいことがございます。\r\n　それは、集団的自衛権の取り扱いについて。\r\n　米国の、これまで日本の集団的自衛権についての議論というのは、米国はどういう立場でいたかというと、これは日本自身が決めることだ、だから日本がもし議論するということであればそれはウエルカムだし、また日本が決断するのであればそれはウエルカムだ、歓迎するというような、これまで一貫した姿勢を持ってきた。つまり、米国としては、みずからが外圧になるような見られ方をするのを避けたいという思いがこれまでずっとあったというふうに私は認識をしております。\r\n　ところが、今回、一部報道に見られましたのは、米国の姿勢が変わった、積極的に変わったと。\r\n　つまり、これは、ヘーゲル国防長官が大臣とともに共同会見、プレスの会見に臨まれたときに、プレスの方から、日本の集団的自衛権の議論についてどう思うかという質問をされた。そのときに、ヘーゲル長官は、そのウエルカムという表現、これまで使ってきた表現じゃなくて、サポートという表現を使った、支持するんだと。これで大きく、実は米国は日本に対して積極的な姿勢を示したんじゃないか、こういうような報道がなされておりました。\r\n　そこで、大臣にお伺いしたいのは、このヘーゲル長官との会見の中で、今まで米国の姿勢が、集団的自衛権に対する米国の姿勢が、少しでも何か変化があったのか、大きな変化が見られたか、どう感じられたかについて、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　米国の、これまで日本の集団的自衛権についての議論というのは、米国はどういう立場でいたかというと、これは日本自身が決めることだ、だから日本がもし議論するということであればそれはウエルカムだし、また日本が決断するのであればそれはウエルカムだ、歓迎するというような、これまで一貫した姿勢を持ってきた",
                "つまり、米国としては、みずからが外圧になるような見られ方をするのを避けたいという思いがこれまでずっとあったというふうに私は認識をしております",
                "\r\n　ところが、今回、一部報道に見られましたのは、米国の姿勢が変わった、積極的に変わったと",
                "そのときに、ヘーゲル長官は、そのウエルカムという表現、これまで使ってきた表現じゃなくて、サポートという表現を使った、支持するんだと"
            ]
        },
        {
            "speech_id": "118603815X00620140408_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　先ほどの大臣の御答弁、つまり、集団的自衛権というよりも、日本が今さまざまな議論をしていることに対して、全体として支持しますというような発言であったか、そう認識しております。\r\n　ヘーゲル長官が、この記者会見の場所でも、この言葉を使う前にも、やはりいつもと同じように、まず日本自身が決めることだということをしっかりと発言された上での、そういうラインでの発言だったというふうに認識しております。\r\n　そういう意味では、今回のこの報道というのは少し前のめりだったのではないかなと私も思ったので、あえて確認をさせていただきました。ありがとうございました。\r\n　それでは、防衛省設置法の改正法案について、何点か質疑をさせていただきたいと思います。\r\n　まず一つは、定員の話です。\r\n　よく言われておりますのは、防衛省の自衛官の数というのは、数字が三つあると言われております。三重の基準になっている。\r\n　まず一つは、予算上の定員。予算上の定員というのは、今、各部隊が任務遂行で必要な数がどれぐらいか、これを精緻に積み上げていく。そして、これぐらい必要だというものが予算上の定員という形になっています。\r\n　この予算上の定員に合わせて、毎回、防衛省設置法を書きかえていく。そこで、法律上の定員というのを書きかえることによって、国会で審議することによって、この数自体をシビリアンコントロールとしてしっかりと管理していくという手続をとっていると認識しています。\r\n　この法律上の定員と実際上の必要性からくる予算上の定員というものが長らく乖離をしておりました。それは、この三年間、四たびにわたってこの設置法案というのが廃案になった。その乖離というのも、今回もしこれで改正されれば、この二つの基準の乖離というのは解消されるということになります。\r\n　もう一つの基準が何かといいますと、これが実員です。実際の自衛官の数。実際の自衛官の数は、先ほど申し上げた、任務遂行で防衛省が必要だと思っている実員の数と比べて、大分少ない状況になっております。今回の法改正事項になっている予算上の定員あるいは法律上の定員というのは二十四万七千百六十人、ところが、実員は二十二万八千九百四十三人と、二万人近く差があるわけです。\r\n　そこで、まず質問は、任務遂行にとって必要だと積み上げた数字と実際の実員が違うということに対して、防衛省はこの差をどう考えるかということを質問させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほどの大臣の御答弁、つまり、集団的自衛権というよりも、日本が今さまざまな議論をしていることに対して、全体として支持しますというような発言であったか、そう認識しております",
                "\r\n　ヘーゲル長官が、この記者会見の場所でも、この言葉を使う前にも、やはりいつもと同じように、まず日本自身が決めることだということをしっかりと発言された上での、そういうラインでの発言だったというふうに認識しております",
                "そこで、法律上の定員というのを書きかえることによって、国会で審議することによって、この数自体をシビリアンコントロールとしてしっかりと管理していくという手続をとっていると認識しています"
            ]
        },
        {
            "speech_id": "118603815X00620140408_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○伊佐委員　この定員の話をするときによく議論になるシビリアンコントロール。シビリアンコントロールは、定員が一応上限になっているんだ、だから実員が上限以下であればシビリアンコントロールはきいているんだ、こういうように防衛省は言われるわけですが、そもそも必要だと思う数が予算上の定員であるはずなので、我々は、防衛省が、どれぐらいの人員が必要かというもの、この数を議論していると思っておりますので、ぜひ、そういう意味では、シビリアンコントロールをしっかりときかせていくという意味でも、実員と定員の乖離というものはできるだけ解消に努力をしていただければと思っております。\r\n　次は、防衛省改革について質問させていただきたいと思います。\r\n　ここ数回、この防衛省設置法案、改正法案というのは廃案になりました。その廃案になる過程の中でどういう審議があったかというと、これまでの廃案になった改正法案の中にも、今回に含まれていますような定数の話であったりとか、あるいは防衛審議官の話であったりとか、あるいは部隊の改編、こういうものも入っていたわけです。\r\n　ところが、指摘をされたのは、防衛省改革の取り組みがまだまだ不十分だという議論がありました。つまり、防衛省全体としてどういうように改革していくのかという全体の絵の中で、では、どういうポストが必要で、どれぐらいの定員が必要でと、こういう議論がそもそもあるべき姿じゃないか。そういう意味で防衛省改革がまだまだ不十分だということで、これまで数次にわたる国会の審議でも指摘があったというふうに伺っております。\r\n　では、今回、ここに至りまして、防衛省改革はどこまで進んだかという話ですが、防衛省改革については、さまざま報告書がございます。平成二十年には防衛省改革会議の報告書、あるいは平成二十五年には「防衛省改革の方向性」というものも示されました。\r\n　その示された報告書の中に幾つか課題があったと思うんですが、幾つかの課題は、今回の、今審議しております改正法案の中でしっかりと盛り込まれている。ところが、幾つかはいまだ積み残しになっているところがあります。\r\n　例えば、一つは部隊運用の一本化。部隊を運用するとき、オペレーションする中で一本化していく必要がある。陸海空の統幕に、今まで例えば内局の運用企画局でやっていたようなものも全部、統幕に一元化しよう、そこで、情報が二つのルートから伝わるのではなくて一本化しましょう、こういうような議論があったかというふうに伺っております。\r\n　もう一つ、大きな積み残しとしてありますのが、装備品の取得、調達をどう効率化するかというところです。これまで、陸海空それぞれ、幕僚でばらばらに調達をしていた、ここを一本化しましょうという議論もあったと思います。具体的には、防衛装備庁というのを設置しよう、こういう議論さえあったというふうに伺っております。\r\n　こうした積み残しの課題について、今後、防衛省はどういうようなスケジュールで進めるかについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "シビリアンコントロールは、定員が一応上限になっているんだ、だから実員が上限以下であればシビリアンコントロールはきいているんだ、こういうように防衛省は言われるわけですが、そもそも必要だと思う数が予算上の定員であるはずなので、我々は、防衛省が、どれぐらいの人員が必要かというもの、この数を議論していると思っておりますので、ぜひ、そういう意味では、シビリアンコントロールをしっかりときかせていくという意味でも、実員と定員の乖離というものはできるだけ解消に努力をしていただければと思っております",
                "\r\n　ところが、指摘をされたのは、防衛省改革の取り組みがまだまだ不十分だという議論がありました",
                "つまり、防衛省全体としてどういうように改革していくのかという全体の絵の中で、では、どういうポストが必要で、どれぐらいの定員が必要でと、こういう議論がそもそもあるべき姿じゃないか",
                "そういう意味で防衛省改革がまだまだ不十分だということで、これまで数次にわたる国会の審議でも指摘があったというふうに伺っております"
            ]
        },
        {
            "speech_id": "118603815X00620140408_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○伊佐委員　これまでの防衛省設置法の審議の中でもう一つ大きな課題になったのが、先ほど武藤先生からもお話のありました防衛審議官、この新設に伴って、何をスクラップ財源にするか。スクラップ・アンド・ビルドの中で、新しいポジションをつくるために、では何を総務省に差し出すかというような議論の中で、前回までは防衛監察本部の副監察監。しかし、これは、これまでの改革の流れから逆行するということで、反対の討論の理由にもなったと伺っております。\r\n　では、今回は何をスクラップ財源として差し出すのか。中身を見ておりますと、例えば、大きなものでいいますと地方協力局の次長。これは、地方協力局というのは、全国の基地とか駐屯地とか、そういった地元対策を行うところだというふうに伺っております。現在お二人いらっしゃるので、ここを一人削って一人にしましょうというスクラップ財源だというふうに伺っております。\r\n　今、特に私が質問させていただきたいのは、沖縄の地元対策、沖縄の方々との意思疎通の問題です。今、沖縄は非常に重要なときでして、地元からは五年以内に運用停止というようなことを求められていて、我々政府としても、これをいかに加速化させていくかという議論をしているところだ、そう認識しております。あるいはグアムへの移転というのもあって、この重要な時期の中で地方協力局次長というのがカットされるということになります。\r\n　ぜひ、私は、この地方協力局次長がたとえ減るようなことになったとしても、決して、沖縄の地元の皆さんとの意思疎通を、別におざなりにする、そういう意図じゃないんだと、ある意味、もしかすると、ここは全省的な対応として沖縄の皆さんとしっかり話を進めさせていただきたい、こういうような決意を、改めてこの場で聞かせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、これは、これまでの改革の流れから逆行するということで、反対の討論の理由にもなったと伺っております",
                "今、沖縄は非常に重要なときでして、地元からは五年以内に運用停止というようなことを求められていて、我々政府としても、これをいかに加速化させていくかという議論をしているところだ、そう認識しております",
                "\r\n　ぜひ、私は、この地方協力局次長がたとえ減るようなことになったとしても、決して、沖縄の地元の皆さんとの意思疎通を、別におざなりにする、そういう意図じゃないんだと、ある意味、もしかすると、ここは全省的な対応として沖縄の皆さんとしっかり話を進めさせていただきたい、こういうような決意を、改めてこの場で聞かせていただければと思います"
            ]
        },
        {
            "speech_id": "118603815X00620140408_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○伊佐委員　つまり、今までばらばらになっていた教授陣の方々をまず一本化して一緒のところに集めましょうという話であったりとか、あるいは、航空部隊の戦術研究、それぞれにやっていたものを一つの場所で統合的に戦術の研究をやっていきましょう、そういう意図だと。つまり、何か新たなミッションが与えられているわけではないということでよろしいでしょうか。\r\n　というのは、一部、またこれも報道でありましたのは、今回、この新しい航空戦術教導団をつくるということによって、策源地攻撃、敵基地攻撃の研究に着手というような報道がありました。\r\n　これは、防衛大綱の中でも、「弾道ミサイル発射手段等に対する対応能力の在り方についても検討の上、必要な措置を講ずる。」つまり、敵基地攻撃、策源地攻撃については検討して必要な措置を講ずるというふうに書かれているわけですが、この検討とか必要な措置がまだなされていないままに戦術面の研究だけ始まってしまうということじゃないんだろうなということ、ここだけ確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "」つまり、敵基地攻撃、策源地攻撃については検討して必要な措置を講ずるというふうに書かれているわけですが、この検討とか必要な措置がまだなされていないままに戦術面の研究だけ始まってしまうということじゃないんだろうなということ、ここだけ確認させていただければと思います"
            ]
        },
        {
            "speech_id": "118603815X00420140401_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○伊佐委員　ぜひ政府も積極的に北極海の戦略に取り組んでいただきたいわけですが、各国はもう既に、日本が議論するはるか前から、いろいろな議論を行っております。\r\n　例えば、中国は九〇年代から北極海を重視している。温家宝首相、一昨年ですが、二〇一二年にアイスランドを訪れて、アイスランドとはもうＦＴＡを締結しております。アイスランドのレイキャビクに大使館を設置して、レイキャビクの港を中国が独占的に使用できる海運のハブ港にしているというような状況もあります。\r\n　また、昨年十二月、中国は北欧五カ国との間で、中国・北欧北極研究センターというものを上海に設置することで合意した。かなり前向きな取り組みをしております。ぜひ日本も積極的な取り組みをしていただきたいと思っております。\r\n　安保に話を移させていただきますと、例えばロシア軍は、非常に北極戦略、軍事力が必要だということを強調しております。一つの理由は、北極海の沿岸国というのは、ロシア以外全部ＮＡＴＯ同盟国ですので、ロシアだけが違うというような状況が一つあると思います。北極の名を冠するような北極軍というものを設置したり、さまざま積極的な取り組みをしております。\r\n　では、我が国に対してどういう影響があるか。先ほど申し上げたように、さまざまな観点から北極海の位置づけが、戦略的な重要性が増している。そうすると、各国、ロシアもアメリカも含めて、ここの地域に対して一定の戦力を割かざるを得ないというような状況になってくると思います。\r\n　では、米国の動きですが、二〇一一年五月、国防省がアメリカの議会に報告書を出しました。北極海作戦。この報告書には何と書かれているかといいますと、北極圏の部隊、施設の強化は当面見送り、二〇三〇年までは現有兵力で北極海にも対応する。つまり、北極海に特別何かをつくらないけれども、今ある兵力で対応する。つまり、太平洋艦隊の一部を差し向けるという意味です。\r\n　そうすると、当然、太平洋の今のリバランスの中で、太平洋を重視するという中でも、今は予算的な制限もありまして、アメリカがどんどん、もしかすると太平洋の軸足が十分ではなくなるのではないかという懸念の中で、さらにこの北極海というような新しい制約条件が出てくる。\r\n　あるいは、核抑止力という点に関しても、今は例えば、ロシアの戦略原潜、ロシアの北極海の海域の活動期間とか哨戒範囲というのが拡大する。アメリカにとっても活動期間、哨戒範囲が拡大する。そうすると、核抑止力という点でも日本に影響があるのではないか、そう思っております。\r\n　そこで質問させていただきたいのは、北極海でのこの動き、日本の安保環境にどういう影響があると防衛省は認識しているか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ日本も積極的な取り組みをしていただきたいと思っております",
                "一つの理由は、北極海の沿岸国というのは、ロシア以外全部ＮＡＴＯ同盟国ですので、ロシアだけが違うというような状況が一つあると思います",
                "そうすると、核抑止力という点でも日本に影響があるのではないか、そう思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○伊佐委員　おはようございます。公明党の伊佐進一です。\r\n　本日は、十五分という限られた時間ですので、論点を一つに絞って質疑をさせていただきたいと思います。\r\n　それは、グレーゾーン事案と言われておりますが、今、安保法制懇でも五事例ということで議論いただいておりますが、そのうちの一つ、潜没航行する外国潜水艦、つまり、我が国の領海内で外国の潜水艦が潜ったままで徘回している、このときに我が国がどういうような対応をとれるかという点について、十五分間、少し掘り下げて質問させていただきたいと思っております。\r\n　まず、これは武力攻撃に至っていない事態という想定ですので、当然、まだ自衛隊に対して防衛出動というものは下令されておりません。しかし、何らかの対応をしなきゃいけないというような状況の中で、現在の法制度はどうなっているかといいますと、武力攻撃に至らない事態というものに対しては、自衛隊はまず警察権で対応します。この警察権は、潜没航行する外国潜水艦というものに対して、一般論としては恐らく自衛隊法第八十二条で海上警備行動というものが発動されるのではないかと思っております。\r\n　一応、念のため確認なんですが、こういう潜没航行する外国潜水艦に対して、八十二条、海上警備行動が発動されるのかどうか。というのは、潜水艦自体は海中にありますので、これは海上警備行動という位置づけで対処できるかどうか、念のため確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この警察権は、潜没航行する外国潜水艦というものに対して、一般論としては恐らく自衛隊法第八十二条で海上警備行動というものが発動されるのではないかと思っております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　集団的自衛権を考える際に、こうした具体的な一つ一つの事象、今の安保環境に対してどこが一体不備になっていて、本当に我が国として、これは必ず対応すべきだという事態、あるいは、そういう国家としての強い意思を有しているところ、こういう事態に対して十分かどうかという具体的な議論が必要だと思いますので、そうした具体的な質問を少しさせていただきたいと思います。\r\n　平成二十年の法制懇の報告書で、現在の政府の解釈では対処し切れないとして、課題として四つの類型が与えられているわけでございます。その最初の二つが集団的自衛権に関する部分ということです。\r\n　まず、最初の第一の類型。\r\n　これは、公海において米艦を防護する。例えば、我が国に対してミサイル攻撃があるかもしれない、こういう状況の中で、米艦が警戒をし、あるいは監視をしているという状況の中で、アメリカの艦船が攻撃をされたらどうなるかという場合です。\r\n　ここは、少し場合を分けて考えます。\r\n　まず一つは、日本有事の場合。これは、はっきりしています。日本有事の場合は、個別的自衛権が発動される。個別的自衛権によって米艦を防護できます。日本が攻撃されますと、我が国防衛のために行動している米艦艇が相手国から攻撃を受けたときに、自衛隊が共同対処行動の一環としてその攻撃を排除することは我が国の自衛の範囲内、これは昭和五十八年の谷川防衛庁長官の答弁でございます。\r\n　日本有事じゃない場合が問題。では、日本有事じゃない、米艦がその状況の中で攻撃を受けた場合、これも二通りあると思います。\r\n　一つは、まず、その攻撃が意図的かどうかということがあると思います。\r\n　まず、この米艦への攻撃が国家としての意図的な攻撃だった場合、つまり、組織的、計画的な攻撃であった場合ということです。この場合、意図的に攻撃する以上は、米艦からの反撃も当然想定されますし、また、米軍からの報復というものも想定されて、いずれ、これがそのまま本格的な戦争に突入していくという覚悟を持っての意図的な攻撃ということになるわけです。\r\n　当然、その場合には、米軍からの反撃あるいは報復、ここをいかに弱めるかということも同時に行われる。つまり、在日米軍に対する、拠点への攻撃であったり、あるいは日本の自衛隊基地への攻撃、これが同時に発生してくる。これが意図的な攻撃なわけです。\r\n　そういう意味では、意図的、組織的、計画的な攻撃、これはつまり日本への攻撃というものも伴ってくると考えるのが必然なわけです。\r\n　こうなった場合に、果たして自衛隊が米艦を護衛することが可能かどうかについて伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "では、日本有事じゃない、米艦がその状況の中で攻撃を受けた場合、これも二通りあると思います"
            ]
        },
        {
            "speech_id": "118303815X00320130523_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　済みません、ちょっと質問が、申しわけありません。\r\n　まず最初が、確かに日本有事ではなかったんですが、いずれこの場合というように、私が申し上げたかったのは、いずれにしても、相手国が意図的であれば日本有事に発展しますということなんです。だから、そういう意味では、相手が意図的である以上、日本有事に発展する以上、最終的には個別的自衛権で対応することになるであろうということを申し上げたかったというわけです。\r\n　もちろん、常に一般的なということでお答えいただいたらいいと思うんですが、残る一つ、これは意図的な攻撃でない場合です。つまり、偶発的、散発的な衝突が起こった場合、これは米国の艦船と相手国がいわゆる小競り合いをしている、何か少し撃ち合ってしまったというような状況です。こういった場合に、当然、両国国家として、意図的じゃないわけですから、戦争に向かう意図というのはないわけです。\r\n　一問飛ばします。\r\n　その場合に、私は、結局何が大事かというと、こういった場合に一番大事なことは、いかにエスカレーションさせないかということだと思います。双方に意図がないわけです。つまり、いかにこの事態を鎮静化させていくか、そこがまさしく外交的な危機管理の対処の仕方じゃないかと思います。\r\n　こういう状況の中で、日本の自衛艦がこの間に分け入っていって、そして攻撃を始めるということ、果たして米国がこれを望むのかどうか。私は、必ずしもそうではないと思います。つまり、申し上げたいのは、意図的でない衝突、散発的、偶発的な衝突である以上は、日本が入っていくことを果たして米国が望むのか。それはそうではないということです。\r\n　今まで、いろいろ第一類型を分けて考えました。日本有事であれば、当然、個別的自衛権として対応できる。有事でない場合であったとしても、国家の意図的な攻撃であれば、そこは、最終的な日本有事と発展して、個別的な自衛権が発動できる。意図的でない場合は、そもそも日本はその衝突の中にみずから進んで入っていくべきではない。こういうことだろうと私は認識しております。\r\n　そういう意味では、この類型一の集団的自衛権がどうしても必要だという具体的な事態、私は、容易には想定はできないという理解をしております。\r\n　次に、第二類型です。\r\n　これは、米国に向かう可能性がある弾道ミサイル、これをどう対処するか。もし、集団的自衛権が行使できないという理由で、米国本土に向かうミサイル、これをＢＭＤで、ミサイル防衛システムで何ら対応しないということ、みすみすやり過ごすということになれば、日米同盟が崩壊してしまうんじゃないかという論調です。あるいは、ミサイルが日本に向かうか米国に向かうかわからない状況の中で、つまり、個別的自衛権で対応するか、あるいは集団的自衛権の議論になるか、ここを瞬時に判断することができない状況の中で、これに対処するまでに時間がかかる、これは抑止力に対する大きな阻害要因だという議論があります。\r\n　そこで、まず質問したいのは、この法制懇の報告書、これは集団的自衛権をこういう理由から認めるべきだと言われておりますが、ここに実はある条件がついています。この条件は何かというと、こう書いています。\r\n　「米国に向かうかもしれない弾道ミサイルを我が国が撃ち落す能力を有するにもかかわらず撃ち落さないという選択はあり得ない。」ということです。我が国が撃ち落とす能力を有するという、この前提条件について質問させていただきたいんです。\r\n　そもそも、日本の今のＢＭＤ、技術的に、米国の本土を攻撃していくという場合に、そうした能力、これに対して迎撃する能力があるかどうかについて伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、そういう意味では、相手が意図的である以上、日本有事に発展する以上、最終的には個別的自衛権で対応することになるであろうということを申し上げたかったというわけです",
                "\r\n　その場合に、私は、結局何が大事かというと、こういった場合に一番大事なことは、いかにエスカレーションさせないかということだと思います",
                "つまり、いかにこの事態を鎮静化させていくか、そこがまさしく外交的な危機管理の対処の仕方じゃないかと思います",
                "つまり、申し上げたいのは、意図的でない衝突、散発的、偶発的な衝突である以上は、日本が入っていくことを果たして米国が望むのか",
                "意図的でない場合は、そもそも日本はその衝突の中にみずから進んで入っていくべきではない",
                "\r\n　そういう意味では、この類型一の集団的自衛権がどうしても必要だという具体的な事態、私は、容易には想定はできないという理解をしております",
                "もし、集団的自衛権が行使できないという理由で、米国本土に向かうミサイル、これをＢＭＤで、ミサイル防衛システムで何ら対応しないということ、みすみすやり過ごすということになれば、日米同盟が崩壊してしまうんじゃないかという論調です",
                "\r\n　「米国に向かうかもしれない弾道ミサイルを我が国が撃ち落す能力を有するにもかかわらず撃ち落さないという選択はあり得ない"
            ]
        },
        {
            "speech_id": "118303815X00320130523_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　技術的に非常に実は困難である。今、新しい開発、ＳＭ３のブロック２Ａというものをされていらっしゃいますが、それであったとしても、米国本土に向かうミサイルに対して迎撃できるかというと、私は決してそうじゃないと思っております。\r\n　そもそも、米国は米国で自分たちのＢＭＤを持っているわけです。例えば、アラスカにはＧＢＩというのがあって、またＴＨＡＡＤというものを持っていて、日本よりもかなり技術の高いものを持っている。みずからを防衛するシステムを持っているわけです。\r\n　また、さらに言えば、例えば、北朝鮮が今、スカッドミサイルであったり、ノドンであったり、テポドン２であったりと、さまざまな射程の違うミサイルというものをラインナップしている状況において、何か有事の際には、米国を攻撃するのと同時に、韓国、日本というもの、恐らくこの辺が連動してくるんだと思うんです。\r\n　そういう状況の中で、アメリカが、果たして、それぞれ米国、日本、韓国に対する攻撃があった場合に、米国本土を何とか防衛してくださいという意図になるかどうか。それよりも、しっかり自分のことはまず自分で守ってくださいというようになるのじゃないかと思っております。\r\n　最終的に、米国が日本の集団的自衛権にどれぐらい関心を持っているかということですが、昔、二〇〇一年当時ぐらいから、アーミテージ国務副長官が集団的自衛権について問題提起をした。その中で、日本が集団的自衛権を行使できないことは日米同盟の障害になるというような発言、これがずっと二〇〇一年から続いておりました。これを受けて、二〇〇六年、当時の安倍総理もこの法制懇の議論を開始した。\r\n　果たして、オバマ政権になって集団的自衛権への関心がどうなっているかということです。これまで、ブッシュ政権下では、グローバルな戦争というものをやっていた。ところが、オバマ政権になって、いかにこの戦争から手を引いていくかということに今苦心していらっしゃる。こういう状況の中で、オバマ政権が集団的自衛権についてどのような関心をこれまで日本に示してきたかというところもあると思います。\r\n　一問飛ばさせていただきます。最後に、大臣にお伺いします。\r\n　結局、米国にとっての関心は何かというと、この二月に総理も訪米されました、その際に、やはり大きな課題になったのは、ＴＰＰの交渉であったり、あるいは普天間の基地の問題であったりと、今もう集団的自衛権というものに対しての米国の関心というのが実は薄らいでいっているんじゃないかと私は思っております。\r\n　そういう状況の中で、日本がこの集団的自衛権を考える際に、先ほどまでさまざまな類型についてお話をさせていただきました。こうした具体的な議論、具体的などういう事態を想定するかということが非常に大事であろうと思います。\r\n　どうしても議論になりがちなのは、そのエモーショナルな部分、アメリカの青年が血を流しているときに日本の青年は血を流さなくていいのかとか、こういうエモーショナルなところではなくて、むしろ、しっかりとした、日本としてどういう事態に対応していきたいのかという強い国家の意思、具体的な意思というのが私は必要なんだろうと思います。\r\n　その上で、この環境をどのように整備していくか、こういう国家の意思を受けるためのどういう環境を整備していくのかという議論が本当の筋合いじゃないか、私はそう思っております。\r\n　そういう意味で、最後に大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今、新しい開発、ＳＭ３のブロック２Ａというものをされていらっしゃいますが、それであったとしても、米国本土に向かうミサイルに対して迎撃できるかというと、私は決してそうじゃないと思っております",
                "それよりも、しっかり自分のことはまず自分で守ってくださいというようになるのじゃないかと思っております",
                "こういう状況の中で、オバマ政権が集団的自衛権についてどのような関心をこれまで日本に示してきたかというところもあると思います",
                "\r\n　結局、米国にとっての関心は何かというと、この二月に総理も訪米されました、その際に、やはり大きな課題になったのは、ＴＰＰの交渉であったり、あるいは普天間の基地の問題であったりと、今もう集団的自衛権というものに対しての米国の関心というのが実は薄らいでいっているんじゃないかと私は思っております",
                "\r\n　どうしても議論になりがちなのは、そのエモーショナルな部分、アメリカの青年が血を流しているときに日本の青年は血を流さなくていいのかとか、こういうエモーショナルなところではなくて、むしろ、しっかりとした、日本としてどういう事態に対応していきたいのかという強い国家の意思、具体的な意思というのが私は必要なんだろうと思います",
                "\r\n　その上で、この環境をどのように整備していくか、こういう国家の意思を受けるためのどういう環境を整備していくのかという議論が本当の筋合いじゃないか、私はそう思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　こうした本当に張り詰めた状況の中で、まさしく現場で対応されております海上保安庁の職員の方々でありますとか、常に切れることのない緊張感を持って事に当たられております自衛隊の隊員の方々に、心より敬意と感謝を表したいと思います。\r\n　こうした中国の動きに対してとるべき対応、私は大きく分けて二つあると思っております。その一つがヘッジ戦略、まさしく抑止という観点です。もう一つがエンゲージ、関与政策、関与の戦略。この二つの戦略をどうやってバランスさせていくかということが大事だと思います。\r\n　まず、ヘッジ戦略についてですが、一定の抑止戦略、ヘッジ戦略というのは必要だと思います。つまり、つけ入るすきを与えない、この与えない体制をどうやって確立して、また維持していくのか、これが大事であると思います。\r\n　このヘッジ戦略の重要な一つの要素は、先ほど来ありましたＩＳＲ、情報収集であったりとか、偵察であったりとか警戒監視、この充実が大事である。こうして事態を早期に察知する能力をしっかりと確立していくということで、紛争の未然防止というものにつながっていくと思います。\r\n　もう一つは、先ほどもありましたシームレスな対応能力。事態が進展するに従って、迅速にまたシームレスに対応していく、こうしたすきのない体制をある一定程度強化しておくということが必要である。それができれば、この挑発的な行動というものも未然に防止できると思います。\r\n　しかし、大事なことはバランスだと私は思います。つまり、安定を確保するために余りにこのヘッジ戦略に走り過ぎると、逆に不安定要素が増すという皮肉な結果になる可能性がある。つまり、えてして一国の防衛政策というのは、相手国にとってみれば攻撃的に映る場合がある。こちらは防衛的な意図で防衛力を拡大していく、それが相手国にとっては攻撃的に見えて、相互に軍事拡大が起こっていく、結局は、つまるところは一国の防衛がより難しくなるという、いわゆる安全保障のジレンマと言われる状況に陥る可能性があります。\r\n　こうした安全保障のジレンマに陥るのを避けるためにはどうするか。まず大事なことは、双方が軍事力の透明性を高めていく。また、相手の今のプレゼンスを客観的に、冷静につかんでおくということが必要じゃないかと思います。\r\n　そこで質問させていただきたいのは、現在の中国の軍事面、確かに透明性が限られている状況ではありますが、その中で、政府として、この中国の軍事プレゼンスをどのように認識して、評価しているかということについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/79",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうした中国の動きに対してとるべき対応、私は大きく分けて二つあると思っております",
                "この二つの戦略をどうやってバランスさせていくかということが大事だと思います",
                "\r\n　まず、ヘッジ戦略についてですが、一定の抑止戦略、ヘッジ戦略というのは必要だと思います",
                "つまり、つけ入るすきを与えない、この与えない体制をどうやって確立して、また維持していくのか、これが大事であると思います",
                "それができれば、この挑発的な行動というものも未然に防止できると思います",
                "つまり、安定を確保するために余りにこのヘッジ戦略に走り過ぎると、逆に不安定要素が増すという皮肉な結果になる可能性がある",
                "\r\n　こうした安全保障のジレンマに陥るのを避けるためにはどうするか",
                "また、相手の今のプレゼンスを客観的に、冷静につかんでおくということが必要じゃないかと思います"
            ]
        },
        {
            "speech_id": "118303815X00220130402_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○伊佐委員　今の御答弁では、確かに、今の中国の軍事力、プレゼンスというものをできるだけ客観的にはかろうとしても、なかなか難しいところがあるという御答弁だったと思います。\r\n　もう一つ、私が思います大事なことというのは、相手国が、つまり中国が、自分自身のプレゼンスをどう自分自身で分析し、また認識しているかということだと思います。中国が今、みずからの安保環境をどう認識しているか、どういうふうにみずからの状況を把握しているか。\r\n　私がよく伺っていますのは、例えばこういうふうに表現されます。彼らは、我々が陸地で接している国々というのは、全部で十四カ国と接しています、これはもちろんロシアと並んで最多、海を通じて接している国を入れれば全部で二十カ国になるんです、国境は全部で四万キロ、地球を一周するぐらいの長さになります、この防衛線を守ろうと思うと、やはりこの環境条件に見合った、あるいは今の国家の発展状況に見合った防衛の状況というのを考えるとやはり充実した国防が必要だということをおっしゃる。\r\n　また、その理由として彼らが言うのは、いわゆる中国の観点から見て、歴史的に喪失したと思われる権利を回復するんだ、あるいは、中国にとっての固有の領土、領海を回復する、あるいは同じく、中国にとって不公平だと思われる国際秩序を回復すると。でも、これが実はまさしく安全保障のジレンマだと私は思います。つまり、これは中国だけの話ではなくて、どの国についても言えることですが、ヘッジ戦略というものの副作用だと思います。こうしたときにヘッジ戦略を余りに推し進める、余りに偏り過ぎると、時にこの副作用が効能を上回るということもある。\r\n　私が一つ御紹介したいのは、アテナの歴史家でツキジデス、ペロポンネソス戦争の戦史を書いた方です。ペロポンネソス戦争、つまりアテナと当時のスパルタの戦争を描いた。結果としてアテナが滅びて、都市国家体制というのがどんどん分裂していくということになりました。その彼がペロポンネソス戦争をこう評価している。この真の原因というのは、アテナの台頭がスパルタの人たちの内部につくり出した恐怖だった。つまり、戦争というのは、単に一つの大国が台頭するだけでは起こらないんです。彼いわく、その台頭が他者の内面に引き起こす恐怖によって初めて戦争が起こるんですという言葉を残されております。\r\n　私が申し上げたいことは、再度繰り返しになりますが、つまり、ヘッジ戦略とエンゲージ戦略をどうやってバランスをとるかということなんです。このもう一つの戦略、エンゲージ戦略こそが、特に中長期的に見れば、この地域の平和と安定というものにより貢献していく、最も効果的な戦略ではないかと私は思っております。\r\n　そこで、日中双方が信頼醸成措置というのをいかに講じていくか。私は、きょうは具体的に三つの点について伺いたいんですが、まず一つ目の信頼醸成措置、それは人の交流、つまり防衛交流です。軍人同士の交流についてです。\r\n　まず質問です。これまでの日中間の防衛交流の実績と展望についてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/81",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "中国が今、みずからの安保環境をどう認識しているか、どういうふうにみずからの状況を把握しているか",
                "\r\n　また、その理由として彼らが言うのは、いわゆる中国の観点から見て、歴史的に喪失したと思われる権利を回復するんだ、あるいは、中国にとっての固有の領土、領海を回復する、あるいは同じく、中国にとって不公平だと思われる国際秩序を回復すると",
                "でも、これが実はまさしく安全保障のジレンマだと私は思います",
                "つまり、これは中国だけの話ではなくて、どの国についても言えることですが、ヘッジ戦略というものの副作用だと思います",
                "このもう一つの戦略、エンゲージ戦略こそが、特に中長期的に見れば、この地域の平和と安定というものにより貢献していく、最も効果的な戦略ではないかと私は思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　まさしくおっしゃるとおりでして、実は、私は北京の大使館でしばらく働いたことがありまして、そのときにも、同僚の駐在武官の方々から、日中のさまざまな交流についてもお話を伺ってきました。やはり、ストレスが非常に高いということを言われました。\r\n　それはなぜかというと、もともと考え方の基礎も違うし、あるいは価値観も違う、そしてまた、彼らが決してこれまで国際社会の中で十分な交流の経験があるわけでもないという中で、どうしても行き違いというのが多々あったそうです。その中で、さまざまなストレスというものもあったと伺っております。もちろん、双方がそれぞれストレスを感じることでもあるかもしれません。でも、その上で、やはりこの防衛交流というもの、人的な交流というものは重要であって、こうしたものを引き続き行うことで、信頼醸成あるいは信頼というものが積み重ねていけるのではないかと思っております。\r\n　もう一つ、信頼醸成措置として質問させていただきたいのは、非伝統的な安全保障分野での協力、これは、例えば人道支援であったりとか、あるいは共同作戦、共同訓練も含まれるかもしれません。\r\n　基本的に、軍事というのはゼロサムだと思います。ある国が、一方が優位になれば、それはもう一方にとっては劣後である、もう一方が利益になれば、それはもう一方にとっては不利益だという状況です。そういった意味では、安全保障の分野で、軍事の分野で日中双方が協力していく、この地域で協力していくということは非常に難しいと思っております。\r\n　しかし、ゼロサムにならない協力というのがあるとすれば、それはまさしく、この地域以外での、いわゆる非伝統的な安全保障と言われる分野での協力であると思っております。\r\n　例えば、アフリカの地域で平和維持活動をともにやっていく。実際、中国はＰＫＯに述べ一万七千人をこれまで派遣してきた。また、例えば、もう一つのアイデアとしては、海賊への対処、これを共同してやっていく。近年、御案内のとおり、海賊事案というのがソマリア沖のアデン湾で多発している。実は、米中の間では、昨年の九月、アデン湾で海賊対策の米中の合同演習も実施しているんです。こういった可能性もあるのではないかと思っております。\r\n　そして、日中安全保障面、こうした信頼醸成措置として質問させていただきたいのは、平和維持活動、あるいは海賊への対処、こうした非伝統的分野における協力についての政府の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "でも、その上で、やはりこの防衛交流というもの、人的な交流というものは重要であって、こうしたものを引き続き行うことで、信頼醸成あるいは信頼というものが積み重ねていけるのではないかと思っております",
                "そういった意味では、安全保障の分野で、軍事の分野で日中双方が協力していく、この地域で協力していくということは非常に難しいと思っております",
                "\r\n　しかし、ゼロサムにならない協力というのがあるとすれば、それはまさしく、この地域以外での、いわゆる非伝統的な安全保障と言われる分野での協力であると思っております",
                "こういった可能性もあるのではないかと思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　まさしくおっしゃるとおりで、人と人も同じでありまして、仲よくなるには同じ目的を持って、ともに共同作業を進めていくということが一つのやり方としてある。\r\n　私が報道ベースでお伺いしていますのは、リムパック、アメリカが二年に一度、ハワイで多国間で共同でやる訓練、共同訓練というものに、今回はアメリカの方から中国に対して招待状を出したと言われております、二〇一四年になると思いますが。こうしたマルチな世界における訓練というものも通じて、より日中が近くなっていく、より信頼を醸成していくということもあるのではないかと思っております。\r\n　三つ目の信頼醸成措置、これは両大臣に質問させていただきたいんですが、それは、日中間のホットラインであります、先ほど来からも出ております海上連絡メカニズムについてです。これは大臣所信においても触れられておりました。\r\n　両国が今一番避けなければいけない危機というのは何かと申しますと、それは、ある意味それぞれの国の意思とは関係なく、偶発的な出来事で戦闘行為というものに発展する、そしてそれがどんどんエスカレーションしていくということだと思います。これを避けるためには、いざというときのための防衛当局間の連絡メカニズム、ホットラインというものが必要です。\r\n　日本は現在、このホットラインについては、韓国とロシアとの間では既に所要の体制を整備していると伺っております。また、中国は中国で、ロシアとアメリカとの間でホットラインを開通させているというのも伺っております。残念ながら、日本の場合は、実務者では合意をしたものの、尖閣諸島の国有化の後は、なかなか物事が進まない状況になってしまった。\r\n　そこで、どうしても再度この協議を再開させて、実務者間の合意というものを政治レベルに引き上げていく必要があると思っております。\r\n　ここからは特に外務大臣にお伺いしたいところですが、このメカニズムについては、もちろん、防衛当局間の海上連絡メカニズムも重要です。でも、さらに、中国の海上法執行機関も含めた多層的な海上連絡メカニズムというものを構築していくことが喫緊の課題ではないかと思っております。\r\n　そこで、この海上連絡メカニズムの構築に向けた防衛大臣の、あるいは多層的なメカニズム構築に向けた外務大臣の強い決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/85",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こうしたマルチな世界における訓練というものも通じて、より日中が近くなっていく、より信頼を醸成していくということもあるのではないかと思っております",
                "\r\n　そこで、どうしても再度この協議を再開させて、実務者間の合意というものを政治レベルに引き上げていく必要があると思っております",
                "でも、さらに、中国の海上法執行機関も含めた多層的な海上連絡メカニズムというものを構築していくことが喫緊の課題ではないかと思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　先ほど大臣から御答弁がありました、日本国政府としても歓迎をするリバランスでありますが、オバマ政権が二期目に入って、例えば最近のホワイトハウスの言動であったり、あるいは議会の議論を見ておりますと、多少ちょっと質的な変化があるのではないかというふうにも言われております。\r\n　まず一つは、米国政府の予算の状況です。予算の強制削減ということで、結局これが維持されることになったという現状においては、アメリカの予算が強制的に削減される中で一番影響を受けるのが、まさしく国防費への影響と言われております。当然、このリバランスへの影響というのも避けられない状況です。\r\n　本年二月の議会公聴会で、カーター副長官はこうおっしゃっておりました。アジア太平洋地域の海軍は三分の二に縮小されると証言している。あるいは、海兵隊の司令官は同じ場で、アジア太平洋地域において海兵隊が実施する共同演習などの防衛協力は三割削減されるというふうにおっしゃっております。こうした予算上の制約もあります。\r\n　もう一つの制約条件としてあるのが、今の中東情勢の悪化。例えばシリアでどんどん内戦が激化していくという状況であったりとか、あるいはイランの核問題というのがあります。こうした中東情勢に対して米国が関与せざるを得ない状況になってくれば、当然、リバランスというものがどんどん後回しにされざるを得ない、ここが避けられないような状況になるのではないかと懸念をしております。\r\n　そういった意味で、こうしたさまざまな制約条件の中でリバランスが進まないとなった場合に、我が国の防衛戦略にどういう影響があるのか、どう対処するのかということについて見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/90",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こうした中東情勢に対して米国が関与せざるを得ない状況になってくれば、当然、リバランスというものがどんどん後回しにされざるを得ない、ここが避けられないような状況になるのではないかと懸念をしております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_092",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○伊佐委員　ありがとうございました。\r\n　時間がなくなりましたので、最後は、答弁をお願いするのではなくて、私の考え方だけを少し述べさせていただいて、終わらせたいと思います。\r\n　申し上げたいのは、日米同盟の中で、特にガイドラインの話です。\r\n　日米同盟というのはどんどん対象が変わってきて、これまでは日本の防衛であった、それがアジア太平洋地域に拡大して、さらにはグローバルな協力にまで拡大してきました。そんな中で、地域とか、あるいはグローバルな社会において、日米同盟自体が周りにとっても有効だ、役に立つというような認識に変わってきたと思います。\r\n　一方で、周辺事態についての日米の協力については実は余り変化がないというような状況。今の状況を考えると、周辺事態、さまざまな状況の悪化、大きく変化してきている中で、九七年のガイドラインの中では想定していないような事態がこれまでもたくさん起こってきています。ところが、実際はそういったものが反映されていない状況にありますので、南西方面あるいは西太平洋の周辺での役割分担をどうするかというのをしっかりと明確化するのは急務であると思っております。\r\n　先ほど申し上げた、アメリカ・オバマ政権でも、一期目と二期目の間で、尖閣諸島、あるいはこの地域に対する捉え方に多少のずれがあるのではないか、微妙な差があるのではないかと私は思っております。そういった意味でも、このガイドラインの改定こそがまさしく日米の認識のずれを埋めていく一つの重要な作業ではないかと思っておりますので、ぜひよろしくお願いしたいと思っております。\r\n　終わります。以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/92",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そんな中で、地域とか、あるいはグローバルな社会において、日米同盟自体が周りにとっても有効だ、役に立つというような認識に変わってきたと思います",
                "ところが、実際はそういったものが反映されていない状況にありますので、南西方面あるいは西太平洋の周辺での役割分担をどうするかというのをしっかりと明確化するのは急務であると思っております",
                "\r\n　先ほど申し上げた、アメリカ・オバマ政権でも、一期目と二期目の間で、尖閣諸島、あるいはこの地域に対する捉え方に多少のずれがあるのではないか、微妙な差があるのではないかと私は思っております",
                "そういった意味でも、このガイドラインの改定こそがまさしく日米の認識のずれを埋めていく一つの重要な作業ではないかと思っておりますので、ぜひよろしくお願いしたいと思っております"
            ]
        }
    ]
}