{
    "repr_name": "藤原崇",
    "speeches": [
        {
            "speech_id": "120405254X01020210302_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-02",
            "speech_text": "○藤原崇君　自由民主党・無所属の会の藤原崇です。\r\n　私は、自由民主党・無所属の会を代表し、令和三年度一般会計予算案外二案に対し、賛成の立場から討論を行います。（拍手）\r\n　初めに、今般の新型コロナウイルス感染症で亡くなられた皆様に心より哀悼の意を表しますとともに、治療、療養中の皆様にお見舞いを申し上げます。\r\n　また、対応に当たっている医療従事者を始めとした皆様に心より感謝を申し上げます。\r\n　新型コロナの感染状況は、緊急事態宣言下、多くの皆様の御尽力により、新規感染者数等は落ち着く傾向にあります。\r\n　我が国における新型コロナへの対策は、地方分権や人権という自由主義国家共通の価値観、そして人的、財政的な制約の下で取り組む必要があり、その中において感染症対応と経済の両立という二つの要素のバランシングが求められます。\r\n　今後は、感染状況を見極めつつ、経済的活動を再開させ、同時に、新型コロナのリスクを許容範囲に収めるという困難な道を歩むことになります。\r\n　そのためにも、今は、ワクチンを含めた感染拡大防止に万全を期すと同時に、今後の反転攻勢の起点を作ることが何よりも重要であります。\r\n　こうした中、令和三年度予算案は、現下の情勢に的確に対応をする予算となっております。\r\n　以下、その理由を申し上げます。\r\n　第一の理由は、本予算案は、三次補正予算と併せて感染拡大防止に万全の対応を行っていることです。\r\n　具体的には、医療や保健衛生、そして地方公共団体運営の基盤を支える経費などに加え、保健所体制の整備や診療報酬の特例加算により、新型コロナへの対応力を高めるものとなっています。さらには、万一に備えて、五兆円のコロナ予備費を措置しております。\r\n　第二の理由は、経済復興期の経済再生の加速に目配りがなされていることです。\r\n　現在、政府は、三次補正及び予備費により、時短要請協力金の国負担額の引上げや一時支援金の支給などを行っています。\r\n　加えて、本予算案では、六兆円を超える公共事業関係費を確保し、防災・減災、国土強靱化を加速させるとともに、農林水産物輸出五兆円目標の実現に向けた生産体制の強化を図っています。また、新型コロナの影響を受けている観光、地域公共交通等の分野について、重点的な支援を行っております。\r\n　第三の理由は、次世代の成長の原動力となるグリーン化、デジタル化などとともに、喫緊の課題である少子化対策などへの配慮もなされている点です。\r\n　特に、新型コロナ対応の中で、対応の遅れが露呈したデジタル化に関しては、我が国のデジタル行政の統一的設計図を作る役割を果たすデジタル庁の設立、そして、オンラインで確実な本人確認を行うというデジタル社会の基盤の役割を果たすマイナンバーカード普及に向けた市町村事務を支援することとしています。\r\n　第四の理由は、財政の持続可能性の観点から、改革を続ける予算となっている点です。\r\n　令和三年度予算では、これまで二年に一度だった薬価改定を毎年行うこととするなど、社会保障の受益と負担の改善を続ける姿勢を示しており、現在と将来の国民を守るための予算となっております。\r\n　なお、予算委員会では、省庁職員の倫理法違反事案が議論となりました。本事案については、私からも、各省庁における適正な対応を求めたいと思います。\r\n　しかしながら、各省の報告等によれば、行政に対する不適切な働きかけはなかったということであり、予算案に反対する理由にならないのは明らかです。\r\n　当事者による調査は信用性に欠けるという指摘もあります。しかしながら、例えば、総務省の調査結果を見れば、当初、違反疑いを指摘された四名以外にも、七名が処分などされており、真摯に調査に取り組んだ姿勢が見えます。\r\n　また、対象者十二名からのヒアリングは個別聴取であり、口裏合わせもできません。もし行政をゆがめた事実があれば、完全に口裏を合わせることは困難ですから、個別聴取でそれをうかがわせる徴憑が出てくるはずです。にもかかわらず、それを疑わせる事柄が出ないということは、行政をゆがめるような事実はなかったと判断をするのが自然です。\r\n　今、政府が必死に新型コロナ対応に当たっているのと同様に、地方自治体も懸命の努力を行っております。その中で、我々衆議院が行うべき意思表示は、本予算案を本日可決させることによって、それぞれの現場で必死に戦っている皆様の取組を力強く後押しすることではないでしょうか。\r\n　以上、本予算案に賛成する理由を申し述べました。\r\n　議員各位の御賛同を賜りますことを強くお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01020210302/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そのためにも、今は、ワクチンを含めた感染拡大防止に万全を期すと同時に、今後の反転攻勢の起点を作ることが何よりも重要であります",
                "本事案については、私からも、各省庁における適正な対応を求めたいと思います",
                "\r\n　しかしながら、各省の報告等によれば、行政に対する不適切な働きかけはなかったということであり、予算案に反対する理由にならないのは明らかです",
                "にもかかわらず、それを疑わせる事柄が出ないということは、行政をゆがめるような事実はなかったと判断をするのが自然です",
                "その中で、我々衆議院が行うべき意思表示は、本予算案を本日可決させることによって、それぞれの現場で必死に戦っている皆様の取組を力強く後押しすることではないでしょうか"
            ]
        },
        {
            "speech_id": "120004260X00620191122_015",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-11-22",
            "speech_text": "○藤原大臣政務官　ありがとうございました。\r\n　委員御指摘のとおり、少子化の傾向に歯どめをかけるということが喫緊の課題でありますとともに、我が国の将来を担う子供たちの幼児教育、保育の質の向上を図るということは大変重要な意義があると考えております。\r\n　この公定価格については、委員御指摘のとおり、今まさに作業中でありますが、内閣府としても、現場の実態、関係者の御意見を丁寧に伺いつつ、厚労省としっかり連携をしながら適切に対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004260X00620191122/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、少子化の傾向に歯どめをかけるということが喫緊の課題でありますとともに、我が国の将来を担う子供たちの幼児教育、保育の質の向上を図るということは大変重要な意義があると考えております",
                "\r\n　この公定価格については、委員御指摘のとおり、今まさに作業中でありますが、内閣府としても、現場の実態、関係者の御意見を丁寧に伺いつつ、厚労省としっかり連携をしながら適切に対応してまいりたいと思っております"
            ]
        }
    ]
}