{
    "repr_name": "西村智奈美",
    "speeches": [
        {
            "speech_id": "119005261X01820160301_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-01",
            "speech_text": "○西村（智）委員　私は、民主・維新・無所属クラブを代表して、ただいま議題となりました政府提案の平成二十八年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　予算委員会のこれまでの審議においても、アベノミクスが失敗していることは明白になりました。実質賃金は低下し、消費は振るわず、経済は低迷を続けています。今こそ、経済政策の転換が必須です。持続的な経済成長に不可欠なものは人材であり、人々の持つ能力を最大限発揮できるようにするため、格差是正、人への投資に係る予算を重視すべきです。\r\n　なお、昨今、当初予算の財政的なつじつま合わせのために、補正予算に問題の多い事業が押し込まれる傾向が強く、一体的に見ていく必要が高まっていることも指摘しておかなければなりません。民主党・維新の党は、平成二十七年度補正予算においては、我が国財政の現状等も勘案し、約八千億円の国債発行減額を求めたところです。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、格差是正、人への投資に予算を振り向けます。\r\n　具体的には、中小企業正規雇用促進のための社会保険料負担軽減、年収の低い世帯の若者に対する奨学金の拡充、返済不要の給付型奨学金の創設、児童扶養手当の支給対象年齢の引き上げ、多子加算の一律一万円への増額、三十五人以下学級の拡充、介護・障害福祉従事者、保育士等の給与の引き上げを実施するための費用を計上いたします。\r\n　第二に、水膨れ予算を減額いたします。\r\n　平成二十七年度補正予算額と平成二十八年度当初予算額の合計が平成二十八年度概算要求額を超える事業が数多く存在いたします。現下の厳しい財政状況の中で、不要不急と思われる事業に過度な予算配分を行うことは不適当であり、災害復旧復興関係予算を除き、精査の上、原則、概算要求額まで減額すべきです。\r\n　第三に、一括交付金を復活させるとともに、見合いの交付金、補助金を廃止、縮減いたします。\r\n　民主党政権下で導入した一括交付金は、霞が関支配、政官業の癒着の温床とされてきたひもつき補助金から地方自治体にとって自由度が高く、創意工夫を生かしやすい交付金にかえることで地域の知恵を最大限に発揮できる仕組みを導入するものでした。しかし、安倍政権になると、即座に一括交付金は廃止され、霞が関支配が復活しました。そこで、平成二十四年度の一括交付金の財源となっていた事業に関係する補助金、交付金を廃止、縮減し、一括交付金を復活させます。\r\n　第四に、農業者戸別所得補償制度を復活させるとともに、その財源として交付金等を廃止いたします。\r\n　民主党政権下で実施した農業者戸別所得補償制度は、再生産可能な農家所得を保障し、農業経営の安定を図り、営農が継続されることを通じて、多面的な機能の維持を図るものでした。しかし、安倍政権は、農業者戸別所得補償制度を縮減、廃止し、農業土木復活の方向にかじを切り、日本の農業の根幹を崩し始めています。そこで、大規模農家に偏った平成二十八年度予算の交付金等を廃止し、農業者戸別所得補償制度を復活させます。\r\n　以上が、民主・維新・無所属クラブの編成替え案の概要であります。\r\n　何とぞ私どもの動議に各位の御賛同を賜りますようお願い申し上げまして、提案理由説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01820160301/144",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　予算委員会のこれまでの審議においても、アベノミクスが失敗していることは明白になりました",
                "今こそ、経済政策の転換が必須です",
                "持続的な経済成長に不可欠なものは人材であり、人々の持つ能力を最大限発揮できるようにするため、格差是正、人への投資に係る予算を重視すべきです",
                "\r\n　なお、昨今、当初予算の財政的なつじつま合わせのために、補正予算に問題の多い事業が押し込まれる傾向が強く、一体的に見ていく必要が高まっていることも指摘しておかなければなりません",
                "現下の厳しい財政状況の中で、不要不急と思われる事業に過度な予算配分を行うことは不適当であり、災害復旧復興関係予算を除き、精査の上、原則、概算要求額まで減額すべきです",
                "しかし、安倍政権は、農業者戸別所得補償制度を縮減、廃止し、農業土木復活の方向にかじを切り、日本の農業の根幹を崩し始めています"
            ]
        },
        {
            "speech_id": "117105261X02420090507_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-07",
            "speech_text": "○西村（智）委員　一回限りのばらまき子育て応援特別手当をやって、そして将来世代にまた、今回の補正で四十四兆円ですか、国債が発行される、そのツケ回しが行くということになるわけです。\r\n　私たちは、こうした政府の一回限りの政策、安心感を全く生み出さない政策とは百八十度方向性が異なっていまして、私たちが主張している子ども手当というのは、これはもう恒常的な政策です。年間三十一万二千円の子ども手当を支給する。\r\n　この財源についてはどうなんだと、まあ、またあちらの方からいろいろ声が飛んでいますけれども、財務大臣、それは財務大臣がやれば、これは財源はどうなんだというふうには聞かれない。野党がこういう提案をしたときだけ、なぜか知らないけれども、自民党の側から、財源はどうなんだというふうに集中砲火を浴びるわけなんです。\r\n　ですけれども、私たちは、この財源の手当てということについてはきちんとやるとマニフェストに書きますから。マニフェストに書いて、予算の組み替えをしっかりと行う。それは恐らく政府・与党にはできないことだと思います。天下りも容認する、特殊法人特別会計の改革は中途半端、十二・六兆円の天下り団体に対する随契や補助金、こういったものにしっかりとメスを入れていくことによって予算の組み替えを行うということを、これは明確に主張しているわけであります。\r\n　さて、この子育て応援特別手当のほかに、実はいろいろ、今回の政府の子育て支援については非常に時限つきのものが多い、二年とか三年で終わるものがとても多いわけですね。妊産婦の健診費用ですとか、または出産育児一時金の積み上げ、これも三年たったら減っちゃうんです。こういったことでは、とても安心して子供を産み育てようというふうに、なかなか安心感は生まれてこないだろうというふうに思います。\r\n　時間がなくなってまいりましたので、ちょっと質問を途中はしょりまして、一人親世帯に対する支援制度について伺いたいと思います。\r\n　資料でお配りをしておりますが、我が国の子供のいる世帯の貧困率は極めて高いものがあります。ＯＥＣＤのデータ、よく引き合いに出されるものですけれども、私は、今回は、子供のいる世帯で、働いている一人親、働いていない一人親のデータがわかるものを持ってまいりました。\r\n　これは委員の皆さんのお手元にしかないんですが、左側には二〇〇〇年前後の子供のいる世帯の相対的貧困率が書いてあります。これによりますと、働いている一人親というところをごらんください、働いている一人親の相対的貧困率は、日本が六割をちょっと切るという数字になっております。このときはトルコが一位でした。一位というのは不名誉な一位でありますけれども、六割を超えていた。ところが、これが経年変化いたしまして、左側が二〇〇〇年のデータ、右側が二〇〇〇年代中盤のデータ。ごらんいただきますと、日本が有業の一人親で相対的貧困率の一番高い国ということになっております。\r\n　さて、そこで、私は、この母子世帯については、やはり経済支援と就労支援、これがセットで行われなければならないというふうにずっと考えておりまして、生活保護の母子加算の削減や児童扶養手当の削減には反対をしておりました。\r\n　この生活保護の母子加算についてでありますけれども、これは恐らく骨太方針の二〇〇三とか骨太方針の二〇〇六、このあたりで、社会保障関係費を五年間で一・一兆円削れ、削るんだ、そういう方向性が示されたことの影響であろうと思います。また、三位一体改革によって児童扶養手当の国庫負担率が引き下げられて、自治体により重い負担が行くようになってしまったからということもいろいろあったりいたしまして、特に生活保護の母子加算でありますが、これは物すごい削減をされて、平成十七年から段階的に減らされてきて、ことしの四月にとうとう全廃されてしまったんです。\r\n　さて、厚労大臣にお伺いをいたしますが、この生活保護費の母子加算の廃止によって、総額幾らの縮減になっているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02420090507/261",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、こうした政府の一回限りの政策、安心感を全く生み出さない政策とは百八十度方向性が異なっていまして、私たちが主張している子ども手当というのは、これはもう恒常的な政策です",
                "野党がこういう提案をしたときだけ、なぜか知らないけれども、自民党の側から、財源はどうなんだというふうに集中砲火を浴びるわけなんです",
                "\r\n　ですけれども、私たちは、この財源の手当てということについてはきちんとやるとマニフェストに書きますから",
                "それは恐らく政府・与党にはできないことだと思います",
                "天下りも容認する、特殊法人特別会計の改革は中途半端、十二・六兆円の天下り団体に対する随契や補助金、こういったものにしっかりとメスを入れていくことによって予算の組み替えを行うということを、これは明確に主張しているわけであります",
                "こういったことでは、とても安心して子供を産み育てようというふうに、なかなか安心感は生まれてこないだろうというふうに思います",
                "\r\n　さて、そこで、私は、この母子世帯については、やはり経済支援と就労支援、これがセットで行われなければならないというふうにずっと考えておりまして、生活保護の母子加算の削減や児童扶養手当の削減には反対をしておりました"
            ]
        }
    ]
}