{
    "repr_name": "柚木道義",
    "speeches": [
        {
            "speech_id": "119005206X01220160419_072",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-04-19",
            "speech_text": "○柚木委員　民進党の柚木道義でございます。\r\n　質疑の機会をいただきまして、ありがとうございます。\r\n　本日も含めまして、与野党の先生方の法案への質疑をお聞きしておりますと、この法案、制度の問題点はかなり共有をされつつあるのではないか、そのように思っております。\r\n　そういった前提の中で、私は、今回の外国人技能実習制度、この法案、導入が拡充されていくとするならば、論点といたしまして、きょうも質疑の中にもございましたが、まず、外国人技能実習生の劣悪な環境での低賃金労働。\r\n　きょうの資料の中にも、皆さん、また質疑の合間にごらんをいただければと思いますが、とりわけ、朝日新聞の連載の「悲嘆に暮れる家族　ジョーイを追って」という上中下のこういった事例であったり、あるいは「ベトナム人実習生　建設現場からの悲鳴」、この七、八、特に八ページ目、本当にこういったところで人が暮らしている、こういった実情。その先には、これは介護分野における非常に驚くべき実態、こういったものも資料に例示をしております。\r\n　そのような実態、まさに強制労働あるいは強制帰国、また、高額の保証金や違約金、パスポートや在留カードの取り上げなどの違法な人権侵害、こういった実態がある、そのように認識をしているわけですね。\r\n　私は冒頭、実は通告もしておりますし、資料にもおつけしているんですが、今回の制度、私自身の立場は、人口減少社会の中で、本当に今のままの国内の人口や労働力の中で我が国の国力が維持されていくのかについては非常に懸念を認識しているわけですが、だからといって、なし崩し的に今のような制度を拡充していくということであっては、実は私の問題意識は、ヘイトスピーチ法案、解消法案とか規制法案とか呼び方はあるわけですが、きょう参議院の法務委員会で、これは与党の議員立法についての質疑ということで、法務大臣はきょうはこちらの衆議院の方においでになられるわけですが、ともすれば、本当にこの技能実習制度も、いろいろ先ほど井出委員とのやりとりを聞いていて、私は歯がゆい思いで実は質問を準備しながら院内の中継で見ていたんですけれども、建前論が横行しているんですよ、やりとりが。\r\n　これは、実態は期間限定の移民政策ですよ、はっきり言って。労働者として受け入れている、そしてその受け皿、制度の整備が十分でない、だからこそこれだけ失踪者が出る。こういう問題がある中でさらなる拡充が行われれば、例えばヨーロッパにおけるさまざまな暴動、我が国は大丈夫ですか。\r\n　そして、まさにヘイトスピーチ。私は、今回のこの技能実習制度を拡充していくプロセスの中で、例えばインターネット上等々でも、まさにヘイトスピーチとも受け取れるようなさまざまな文言が飛び交っている。これは助長するんじゃないですか。この制度を、まさに適正化なくして拡充なし。同時進行という議論があるわけですが、そうじゃないですよ。このまま適正化なしに拡充をすれば、私は、ともすればヘイトスピーチのような流れが助長されかねない、こういう懸念を実は持っております。\r\n　したがいまして、まず大臣に伺いたいのは、きょうは参議院の法務委員会で、与党案、ヘイトスピーチ解消法案ですか、議論がされているわけですね。私もこの間、前大臣の上川法務大臣あるいは松島法務大臣、このヘイトスピーチの認識、もとより、それに対する対応をどういう形で進めていくべきなのかについてもやりとりをさせていただいてまいりました。\r\n　今、法案審議、与党案、その前には野党案、審議をされてまいりましたが、このヘイトスピーチの解消あるいは規制に対する法務大臣の御認識を、答えた機会があったかもしれませんが、改めて、きょうまさに審議をされているという中で、御答弁をいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005206X01220160419/72",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本日も含めまして、与野党の先生方の法案への質疑をお聞きしておりますと、この法案、制度の問題点はかなり共有をされつつあるのではないか、そのように思っております",
                "労働者として受け入れている、そしてその受け皿、制度の整備が十分でない、だからこそこれだけ失踪者が出る",
                "こういう問題がある中でさらなる拡充が行われれば、例えばヨーロッパにおけるさまざまな暴動、我が国は大丈夫ですか",
                "私は、今回のこの技能実習制度を拡充していくプロセスの中で、例えばインターネット上等々でも、まさにヘイトスピーチとも受け取れるようなさまざまな文言が飛び交っている",
                "これは助長するんじゃないですか",
                "このまま適正化なしに拡充をすれば、私は、ともすればヘイトスピーチのような流れが助長されかねない、こういう懸念を実は持っております"
            ]
        }
    ]
}