{
    "repr_name": "中村喜四郎",
    "speeches": [
        {
            "speech_id": "106515261X01319710313_270",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1971-03-13",
            "speech_text": "○中村喜四郎君　私のお尋ねしたいのは、さらにもう少し突っ込んでお尋ねしたいわけでございますけれども、三百五十万坪に及ぶこの射爆場、この場所がわずかの人員で管理されている、有刺鉄線で囲まれている、立ち入り禁止になっている。その中にもし事故等が起きた場合には、これは日本側としても中に入って始末するわけにはいかないし、さらに地元の考え方としては、射爆撃が停止されたということ、そして横田基地からして物資投下というのはほんのわずかだと私は考えます。そこで、もう少し現地の実情に即応して、防衛庁側としては、返還を促進することをひとつ強力に私は要請したいんですが、もう少し詳しく御説明をいただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106515261X01319710313/270",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中にもし事故等が起きた場合には、これは日本側としても中に入って始末するわけにはいかないし、さらに地元の考え方としては、射爆撃が停止されたということ、そして横田基地からして物資投下というのはほんのわずかだと私は考えます"
            ]
        },
        {
            "speech_id": "106515261X01319710313_272",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1971-03-13",
            "speech_text": "○中村喜四郎君　それでは、返還交渉を続けている——具体的にひとつ至急やってもらいたいと思うんですが、返還された場合に、このあと地は、私は、国家的な公共事業のために活用されるものと考えるわけです。かつての土地提供者あるいは地元市町村、さらには群馬、栃木、茨城の三県知事等、国土開発の一環として一大流通港湾の建設を熱望しているわけでございますが、先ほどから防衛庁長官お聞きのとおりでございます。いまちょっと防衛庁長官触れられましたが、習志野の空挺部隊が一部使用したいという考え方をいまお話でございますが、私どもは、地元のこの土地提供の過去の経緯、そしてまた流通港や公共事業という関連からしてまいりますと、やはり公共事業の中にこれを織り込んでいくほうが最も正しい行き方のように考えられますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106515261X01319710313/272",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いまちょっと防衛庁長官触れられましたが、習志野の空挺部隊が一部使用したいという考え方をいまお話でございますが、私どもは、地元のこの土地提供の過去の経緯、そしてまた流通港や公共事業という関連からしてまいりますと、やはり公共事業の中にこれを織り込んでいくほうが最も正しい行き方のように考えられますが、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "106515261X01319710313_274",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1971-03-13",
            "speech_text": "○中村喜四郎君　習志野のほうが手狭になったから——私は、やはり同じようなことが生まれてくるんではなかろうか。かりにこの射爆場のところにそういうようになっても、現実にはまわりがなってくれば同じような結果が出てくる。茨城県の場合、御承知のように、自衛隊の施設として勝田の施設、古河の施設、阿見、土浦の施設、霞ケ浦の施設、百里基地と、全国の自衛隊の施設の中で、その面積の十分の一を茨城県で占めている現状でございます。\r\n　さらに国土防衛という問題を、私は、別の問題から論じてみたいと思うんですが、国土防衛のための土地使用計画というものは、国土の総合開発という面から一つは考えなくちゃならぬということ。それからもう一つは、先ほどから繰り返されているように、首都圏の主要課題というのは人口、産業を適切に分散させるということ、それから交通網を整備するということ、それから物流体系の高度化、円滑化というものを、これはやっていかなければ、ほんとうのいわゆる防衛体制というのは整っていかないと、こういう観点を一つ持っています。もう一つ私は、ドイツのあの復興の原動力、ハンブルクの港あるいはアウトバーン、ハイウエー、こういう道路網のつくり方、これを進めたことがドイツ復興の大きな原動力であったということ。あるいはスエーデンあたり見ましても、御承知のように港、道路、そして土地を利用した工場分散、そして衛星都市のつくり方、これがスエーデンの御承知のような永世中立の原動力になっているということ、さらにスイスの状況を見てもそうだと思います。スイスが山を、地形を利用し、その水を利用して、そしてまた道路を利用した、あの中立体制を唱えた国防体制というのは、これは私は国の政治のあり方として、防衛体制のあり方として考えてみなくちゃならないと思う。そういう面から考えてみるならば、あの三百五十万坪の射爆場というものをもう少し国土開発の面から、国土の土地利用という面からも考えていく必要があるんではなかろうか。\r\n　もう一つ、あの大東亜戦争当時のことを振り返ってみまするに、あの当時、この日本の機動力というのか、科学力というのか、自動車の免許証所有者が陸海空軍、全国民合わせて十六万五千人しかなかった。車両が十八万しかなかった。現在二千四百万人の人が、国民四人に一人は免許証を持っている。これは潜在戦力ですよ。潜在防衛力ですよ。国民のほんとうの防衛力です。そういうものが国内の防衛力です。そういう観点に立ったときに、この射爆場返還というものを広い角度から、先ほど橋本運輸大臣や根本建設大臣等々が述べた観点からも、ひとつ広い視野から国土防衛、私は、防衛というものは当然必要だ、せねばならない運命を持っていると思う。さらに一九七〇年代の一番の問題というのは公害と防衛だと思うのです。公害の問題を一生懸命これを進めていけば防衛が弱ってくる。防衛を進めれば公害の問題を解決できない。こういうネックがそこにインフレの問題も起きておる。そういう観点から考えると、日本のほんとうの力というもの、そしてまた茨城県の県議会や地元民、そして群馬県の知事も栃木県の知事も、北関東を伸ばして、これを強力な一つの産業体制を整えていこう、道路の問題でも港の問題でもそうです。そういう観点から私は国土防衛というものを考えていく要があるんではなかろうかと思いますが、中曽根長官いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106515261X01319710313/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに国土防衛という問題を、私は、別の問題から論じてみたいと思うんですが、国土防衛のための土地使用計画というものは、国土の総合開発という面から一つは考えなくちゃならぬということ",
                "それからもう一つは、先ほどから繰り返されているように、首都圏の主要課題というのは人口、産業を適切に分散させるということ、それから交通網を整備するということ、それから物流体系の高度化、円滑化というものを、これはやっていかなければ、ほんとうのいわゆる防衛体制というのは整っていかないと、こういう観点を一つ持っています",
                "あるいはスエーデンあたり見ましても、御承知のように港、道路、そして土地を利用した工場分散、そして衛星都市のつくり方、これがスエーデンの御承知のような永世中立の原動力になっているということ、さらにスイスの状況を見てもそうだと思います",
                "スイスが山を、地形を利用し、その水を利用して、そしてまた道路を利用した、あの中立体制を唱えた国防体制というのは、これは私は国の政治のあり方として、防衛体制のあり方として考えてみなくちゃならないと思う",
                "そういう面から考えてみるならば、あの三百五十万坪の射爆場というものをもう少し国土開発の面から、国土の土地利用という面からも考えていく必要があるんではなかろうか",
                "国民のほんとうの防衛力です",
                "そういう観点に立ったときに、この射爆場返還というものを広い角度から、先ほど橋本運輸大臣や根本建設大臣等々が述べた観点からも、ひとつ広い視野から国土防衛、私は、防衛というものは当然必要だ、せねばならない運命を持っていると思う",
                "防衛を進めれば公害の問題を解決できない"
            ]
        },
        {
            "speech_id": "106515261X01319710313_276",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1971-03-13",
            "speech_text": "○中村喜四郎君　ぜひひとつそういう立場から大局的な立場、しかも私はあそこを拒否するというんではないんです。現実問題をじっくりと考えて、射爆場のようなああいうものは、臨海の原野の中にあるものはもうほかにないです。山林地帯と違います。そういう点から十分ひとつ防衛庁長官としても、施設庁のほうと打ち合わせの上、御検討いただきたいと思います。\r\n　そこで、群馬県の太田の大泉米軍キャンプの——これは四十三年の十二月に返還されたわけですが、この返還のあと始末は、これはどうなっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106515261X01319710313/276",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現実問題をじっくりと考えて、射爆場のようなああいうものは、臨海の原野の中にあるものはもうほかにないです"
            ]
        },
        {
            "speech_id": "106115261X01419690315_030",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1969-03-15",
            "speech_text": "○中村喜四郎君　当面ということより、私は将来の問題として考えるべきだと思う。昔の武士時代におきましても、食糧という問題の保管については十分研究された。宮城県あたりの歴史を調べても、百年前の米が十分に食べるにたえるだけの研究が昔進められておった。あるいは東南アジア等におきましても、三年、四年と備蓄されるような方法をとっている。こういうようなことを考えますと、もう少しそういう問題について、備蓄、保管という立場から見三研究体制を進めるべき必要があると思うわけでございます。\r\n　次に、私は、自衛官の入学試験拒否問題につきまして、防衛庁長官、法制局長官、文部大臣にそれぞれお尋ねいたします。\r\n　最初に防衛庁長官にお尋ねいたしますが、各地に自衛官の大学入学拒否、学会の研究発表の拒否事件が起きておりますが、それらの実態と対策を御説明いただきたいのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106115261X01419690315/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中村喜四郎君　当面ということより、私は将来の問題として考えるべきだと思う",
                "こういうようなことを考えますと、もう少しそういう問題について、備蓄、保管という立場から見三研究体制を進めるべき必要があると思うわけでございます"
            ]
        },
        {
            "speech_id": "106115261X01419690315_036",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1969-03-15",
            "speech_text": "○中村喜四郎君　文部大臣、ただいまも有田防衛庁長官から都立大学の入試拒否の実態等について御説明ありましたが、大臣、文部省のほうに報告、ないしは文部省自体として調査したかどうか。そしてまた、いま有田大臣は、憲法違反であり学校教育法違反である、こういう考え方を打ち出されましたが、大臣の考え方をひとつ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106115261X01419690315/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、いま有田大臣は、憲法違反であり学校教育法違反である、こういう考え方を打ち出されましたが、大臣の考え方をひとつ"
            ]
        },
        {
            "speech_id": "106115261X01419690315_042",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1969-03-15",
            "speech_text": "○中村喜四郎君　私は、これは防衛庁長官との関連ではなくて、少なくとも自衛隊の人たちが入学する、勉強をする、こういうことは、自衛隊法の中で考えて、まあ逸脱したものではない。個人が勉強したいというその意欲は守らなければならない。したがって、私は文部大臣としてこれは処断すべきものと考える。重ねて所信をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106115261X01419690315/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中村喜四郎君　私は、これは防衛庁長官との関連ではなくて、少なくとも自衛隊の人たちが入学する、勉強をする、こういうことは、自衛隊法の中で考えて、まあ逸脱したものではない",
                "個人が勉強したいというその意欲は守らなければならない"
            ]
        },
        {
            "speech_id": "105714103X00119671214_025",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-12-14",
            "speech_text": "○中村喜四郎君　どうぞひとつ各閣僚と御相談の上、急速な具体化をお願いします。四千億をこえるこの大きな国費、しかもこれは十カ年とすれば一年間に四百億程度は必要なわけです。来年度の予算要求等見ますと、二十億程度に見られていますから、いつまでたってもこれでは軌道に乗りませんから、総理の声をひとつ特にお願いします。\r\n　続いて防衛問題について私はお伺いします。所信表明演説で、総理は国民に国防意識の高揚、みずからの国はみずからの力で守っていこう、——まさに私はすばらしい総理の決意を表明したものと思います。いままでいつの内閣のときでも、もっとしっかりした政府の国防に対する考え方を表明になってしかるべきものと私どもは考えておったわけでございますけれども、今度そういう表明がなされたわけでございますけれども、私は、内閣調査室の過去三十一年から四十二年までの調査、それから内外情勢調査会等の世論調査等検討してみたわけでございますけれども、この内外情勢調査会のほうは学者、著作者、労働組合の幹部、大学の教授、会社員等々のいわゆる有識者を中心として調査したわけでございますけれども、その調査項目は、第一点が、国の防衛についてどのように考えるか。第二点が、わが国の防衛体制、すなわち安保体制、装備、機密保護、こういう問題の将来についてどのように考えるか。第三点が、自衛隊のあり方。第四点は、最近における防衛問題についての国会の論議について。こういう四点をしぼり出して調査してみますと、第一点の国の防衛についてどのように考えるか、これに対する多くの答え、多くの世論は、独立国である以上、当然防衛は整えるべきだ、外からの侵略に備える体制をとるべきだ。第二のわが国の防衛体制について、これについては、安保体制は必要だ。第三点の自衛隊のあり方について、これについては、非常に定着しておる。国民の意識の中にもう定着した。同時に、自衛隊を日陰者にするな、こういう声が大きいことが、どの論にも出ているわけです。\r\n　そこで、以上のような点から考えて、国会における防衛論争に対する国民の批判はどうであるか、これを私は特に取り上げてみたいと思います。出ておりますことは、国会では党利党略を離れて、前向きに防衛論争をやってほしいということ、政府の防衛に対する説明がいつの場合でも不足している、政府はもっと信念を持って答弁していただきたい。これは私は国民がそう思うことだと思います。同時に、野党の質問が、場合によっては暴露的であり、スタンドプレー的であることは、当然見られるわけです。こういう問題に対して国民のきびしい批判があるわけであります。そうした点を考えますときに、国会のいままでの動き方、世論のあり方、こういう中で特に国民の国防意識高揚のために、総理は国民に協力を求めているわけですから、どういうふうにして国民に協力を求めるか、具体的な考え方があれば私はお伺いしたいわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105714103X00119671214/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう四点をしぼり出して調査してみますと、第一点の国の防衛についてどのように考えるか、これに対する多くの答え、多くの世論は、独立国である以上、当然防衛は整えるべきだ、外からの侵略に備える体制をとるべきだ",
                "第二のわが国の防衛体制について、これについては、安保体制は必要だ",
                "同時に、自衛隊を日陰者にするな、こういう声が大きいことが、どの論にも出ているわけです",
                "\r\n　そこで、以上のような点から考えて、国会における防衛論争に対する国民の批判はどうであるか、これを私は特に取り上げてみたいと思います",
                "出ておりますことは、国会では党利党略を離れて、前向きに防衛論争をやってほしいということ、政府の防衛に対する説明がいつの場合でも不足している、政府はもっと信念を持って答弁していただきたい",
                "これは私は国民がそう思うことだと思います",
                "こういう問題に対して国民のきびしい批判があるわけであります"
            ]
        },
        {
            "speech_id": "105614103X00519671113_259",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-11-13",
            "speech_text": "○中村喜四郎君　時間が非常に制約されておりますので、防衛庁関係について、私は兵器の国産についてこまかくただしたいと思ったんです。特に今度の三次防の予算がいままでの二次防の二・五倍、過去十二年にわたる自衛隊の総予算の大体一・五倍に匹敵する今度の三次防の予算、その主体は兵器の性能を、いいものをやっていこうと、それには兵器の国産をやっていこうと……。当然だと思うんです。みずからの国をみずからの力で守り、そのための自衛力の形成ということの基盤となるもの、当然兵器の国産というようなことは取り上げなくちゃならない問題なわけです。しかしながら、これに関連して先ほど大森委員から提示されたように、国民の疑惑を招くような幾多の問題があるわけでございまして、これらについて、私は兵器の将来の国産化についてお尋ねしたいわけでございますが、時間がございませんので、この前のこの決算委員会で問題になった点だけを私はお尋ねしたいと思うのでございます。\r\n　その一つは、自民党の国防部会において、ナイキは三菱、ホークは三井というように決定したというように大森委員から発言がされておったわけですが、私は事が非常に重要な問題のために、党の国防部会その他のところで十分調査をし、この「軍事研究」にあらわれたその論点も調査したわけでございますが、これによりますと、そういうことが決定されたという証拠も何もないわけです。これについてどのような考えを持っておるか、ひとつお伺いしたい。\r\n　第二点、レイセオンの会社に三菱ミッションが三十万ドルの金を差し上げておいた、礼金のような形で差し上げておいたと、こういう事実が現実にあったのかどうか。\r\n　それから第三点は、東芝に対して防衛庁ではホークあるいはナイキ等の調査を直接委託しておるかどうか。この三点についてお尋ねしたいと思うのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105614103X00519671113/259",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "みずからの国をみずからの力で守り、そのための自衛力の形成ということの基盤となるもの、当然兵器の国産というようなことは取り上げなくちゃならない問題なわけです"
            ]
        },
        {
            "speech_id": "105614103X00319671025_103",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-10-25",
            "speech_text": "○中村喜四郎君　いまの大森議員の質問に対しての防衛庁のもろもろの答弁は私どもにとっても納得いかない面が非常に多いわけです。十分ひとつ決算委員会の場における質問ですから、確実な答弁を願いたいのです。\r\n　そこで、先ほどの大森議員の質問の中でレイセオン社に三十万ドル、ノースロップ社に五万ドル支払った。三菱ミッションが支払ったその計画書が出されない、こういうところに疑点があるのではなかろうかと思うんです。私はいま大森議員が指摘された「軍事研究」の雑誌を検討してみております。こさいな検討は加えられないけれども、少なくとも大森議員が決算委員会の場においてはっきりと指摘した三十万ドル三菱系はレイセオン社に支払ったのは、五万ドルをノースロップ社に支払ったのは、その証拠というものはどういうところにあるかはわかりませんけれども、これらの問題についても会社関係にも疑惑が持たれるし、また防衛庁に対しても疑惑が持たれるわけです。したがって、私どもは、委員長、この問題については大森発言に対しても十分な検討を加えると同時に、防衛庁としても先ほどの三菱ミッションが出した計画書に対して十分な検討を加えて、この委員会において解明ができるようにしていただきたいと思うんです。どうぞひとつ解明の機会をまたつくりたいと思いますから、十分報告書について委員会に出せるか出せないか、そしてまたこういう課題、こういう問題は、こういう表題で取り上げられている。「空の殺し屋（ホーク）その苛烈な闘争」——三次防の花形兵器ミサイル国産をめぐって——暗闘する三井・三菱の生態を鋭く解剖する——」、その執筆者は森野隼人という人です。これも十分ひとつ検討してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105614103X00319671025/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "三菱ミッションが支払ったその計画書が出されない、こういうところに疑点があるのではなかろうかと思うんです",
                "私はいま大森議員が指摘された「軍事研究」の雑誌を検討してみております",
                "したがって、私どもは、委員長、この問題については大森発言に対しても十分な検討を加えると同時に、防衛庁としても先ほどの三菱ミッションが出した計画書に対して十分な検討を加えて、この委員会において解明ができるようにしていただきたいと思うんです"
            ]
        },
        {
            "speech_id": "105514889X02619670714_166",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1967-07-14",
            "speech_text": "○中村喜四郎君　関連質問。先ほどの物資輸送量の問題ですが、一億七千万トンというようなお答えなんですが、私どもは、確たる数字は持っておりませんけれども、原油の輸入量だけでも九千八百万トン大体輸入されているはずだと思うのです、四十年現在で。しかも、食糧において、米においても百万トン、あるいは濃厚飼料等でも約五百万トン一年間に輸入されているわけです。その他の鉄材等を考えてみると、一億七千万トンというその数字は、私どもはなかなか納得いかないわけですが、しかし、いま資料がないとすれば、後刻その資料をいただきたいと思うのですが、さらに、先ほど源田さんの質問の中で、日本のいまの油の貯油量がどのくらいになっているか、十六日間と、こういうような説明があるわけですが、普通一般的に言われているのは、原油として二十日分、これは現在の一カ月の消費量が、戦前の一年間に匹敵する油の消費量が使われている。かりにいまのようなスエズ動乱その他の問題を控えるときには、国内で貯油量というものをある程度整えておかなくちゃならぬ。二十日とするならば、私は直ちに産業も何も麻痺してしまう事態が起こることも可能性が考えられる。そこで、少なくともいまの貯油量よりプラス一カ月分の貯油量というものが、常に国防上の点からいっても、あるいは産業上からいっても、貯油されなくちゃならぬじゃないか。一カ月分の貯油をするためには約一千億円の——地下タンクをつくるためには一千億円以上の投下資本を必要とするわけです。こういう息も、やはり産業の面からと、国防の面からと、あらゆる面から考えて対策を立てていくというここは必要ではなかろうか。これは防衛庁に対して聞くわけじゃないけれども、通産省その他と関連して日本の貯油量というものを考えていかなくちゃならぬ。これもしお答えができるならばお答えいただきたい。御検討いただいてもけっこうです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105514889X02619670714/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二十日とするならば、私は直ちに産業も何も麻痺してしまう事態が起こることも可能性が考えられる",
                "こういう息も、やはり産業の面からと、国防の面からと、あらゆる面から考えて対策を立てていくというここは必要ではなかろうか",
                "これは防衛庁に対して聞くわけじゃないけれども、通産省その他と関連して日本の貯油量というものを考えていかなくちゃならぬ"
            ]
        },
        {
            "speech_id": "105514720X02319670713_118",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1967-07-13",
            "speech_text": "○中村喜四郎君　税制の立場からむずかしいと言うけれども、私は、税制の立場から当然考慮さるべき性質のものと考えるわけです。たとえば自動耕うん機等、農村で使うもののガソリンの免税については、ガソリンの量がどの程度使われて、その一部が車に使われているかどうか、なかなかわからないという観点から、ずいぶん判断に苦しんだ結果、ことしあたりも免税措置の肩がわりとして、農免道路のように九十七億八千万という今年度の予算にも組み込んでこの見返りをしているわけです。それで、先ほど申しましたように、そこで乗った者でやがて外に出て車に乗るのだからというこの理屈は、私はどうにも納得いかないわけです。それて自動車教習所の場合は、明らかに農村における自動耕うん機とは違って、ガソリンが一時間走れば幾らかかるんだという、一人の学生が卒業する場合に、最低限度何時間自動車に乗らなくちゃならぬということは、法律できめられているわけです。大型を乗る場合に幾ら、普通車の場合は幾らという、その消費量等についても十分なデータがこれは出ているわけです。現実に私どもが類推いたしますと、千百六十五校で、ガソリン税と道路譲与税を含めまして、一キロリットル当たり二万八千四百円が課税されておりますので、これを総計しますと、全国の教習所が納めるガソリン税というのは三十五億を突破しているわけでございます。そういう現実を考えて、車の走るために要する油の量も、一時間のキャパシティも全部わかる。そういうことからして、しかも教習所が教育事業であり、公共性を持っているという現実から、私は公共性とさらに主張するならば、安保条約等においてアメリカ軍の使うガソリンに対しては免税措置がされている、飛行機に対しても免税を措置されている。こういうことから考えると、きのうは防衛二法案について国会で論争になったけれども、一年間に百九十万くらいの卒業生が出、二千万のドライバーが、日本の人口の四・三分の一を持っているということは、私の理論からいけば、見えざる潜在自衛力を持っている、潜在戦力を持っている。あの大東亜戦争以前の、運転技量を持っていない姿から考えて、日本国民が四人に一人免許証を持つということ、こういうことから考えていけば、大きな社会的影響があるし、公共的な性格を持っている。そうしてこのことが行なわれなかったならば、教習所がなかったならば、学校の庭なり道路で、無免許の事故を起こすことが、昨年も相当あったということを考えてみると、私はここで単に税法上の問題税制上の問題からいけば、道路目的税からいえば、はっきりとうなずけない、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105514720X02319670713/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それで、先ほど申しましたように、そこで乗った者でやがて外に出て車に乗るのだからというこの理屈は、私はどうにも納得いかないわけです",
                "そういうことからして、しかも教習所が教育事業であり、公共性を持っているという現実から、私は公共性とさらに主張するならば、安保条約等においてアメリカ軍の使うガソリンに対しては免税措置がされている、飛行機に対しても免税を措置されている",
                "こういうことから考えると、きのうは防衛二法案について国会で論争になったけれども、一年間に百九十万くらいの卒業生が出、二千万のドライバーが、日本の人口の四・三分の一を持っているということは、私の理論からいけば、見えざる潜在自衛力を持っている、潜在戦力を持っている",
                "そうしてこのことが行なわれなかったならば、教習所がなかったならば、学校の庭なり道路で、無免許の事故を起こすことが、昨年も相当あったということを考えてみると、私はここで単に税法上の問題税制上の問題からいけば、道路目的税からいえば、はっきりとうなずけない、どうですか"
            ]
        }
    ]
}