{
    "repr_name": "古川禎久",
    "speeches": [
        {
            "speech_id": "121105261X01420230227_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○古川（禎）委員　安保三文書を読みました。日本の国益と目標を明らかにして、外交、防衛、経済といった総合的な国力という考え方に立った戦略文書です。私はこれを評価します。\r\n　特に共感した部分を読み上げます。「第一に外交力である。国家安全保障の基本は、法の支配に基づき、平和で安定し、かつ予見可能性が高い国際環境を能動的に創出し、脅威の出現を未然に防ぐことにある。」このくだりは、まさに我が意を得たりの思いがいたしました。\r\n　世界は、ロシアのウクライナ侵攻によって変わりました。安保理常任理事国の一角であるロシア自身によって、国連憲章の精神は踏みにじられました。したがって、第二次大戦後の国際秩序は崩壊したと言っていいかもしれません。\r\n　しかし、それならば、私たちは未来に向けて新しい国際秩序を建設していかなければなりません。\r\n　日本政府は、去年のロシアの侵攻後、ウクライナへの支援、避難民の受入れ、国際刑事裁判所への付託、ロシアへの経済制裁、これらを速やかに決断し、速やかに実行しました。日本政府が人道主義、法の支配、ルールに基づく国際秩序の旗印の下に迅速果敢に行動したことを、国際社会はしっかりと見て、よく知っています。私は、日本には新しい国際秩序づくりに参画する十分な資格があると考えます。\r\n　総理にお伺いします。\r\n　私は、日本が筋の通った主張、言動を貫いて、法の支配を主導して、これからの世界秩序の建設に参画するべきだと考えています。\r\n　今年、日本はＧ７議長国であります。安保理の非常任理事国にもなりました。今こそ日本は、新しい国際秩序を建設するメインテーブル、センターテーブルに座って、積極的かつ建設的な役割を果たすべきだ、そう考えますが、総理のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "安保理常任理事国の一角であるロシア自身によって、国連憲章の精神は踏みにじられました",
                "したがって、第二次大戦後の国際秩序は崩壊したと言っていいかもしれません",
                "\r\n　しかし、それならば、私たちは未来に向けて新しい国際秩序を建設していかなければなりません",
                "日本政府が人道主義、法の支配、ルールに基づく国際秩序の旗印の下に迅速果敢に行動したことを、国際社会はしっかりと見て、よく知っています",
                "私は、日本には新しい国際秩序づくりに参画する十分な資格があると考えます",
                "\r\n　私は、日本が筋の通った主張、言動を貫いて、法の支配を主導して、これからの世界秩序の建設に参画するべきだと考えています",
                "今こそ日本は、新しい国際秩序を建設するメインテーブル、センターテーブルに座って、積極的かつ建設的な役割を果たすべきだ、そう考えますが、総理のお考えをお聞かせください"
            ]
        },
        {
            "speech_id": "117805254X00220110914_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○古川禎久君　自由民主党の古川禎久です。\r\n　私は、自由民主党・無所属の会を代表し、野田総理の所信に対して質問を行います。（拍手）\r\n　質問に先立ち、改めまして、東日本大震災、そして台風十二号によって亡くなられた方々の御冥福をお祈りし、御遺族及び被災地の皆様に心からお悔やみとお見舞いを申し上げます。\r\n　十六年前の阪神・淡路大震災で、当時、震災対策担当大臣を務められた小里貞利元衆議院議員から、先日、お話を伺う機会がございました。\r\n　小里先生は、こうおっしゃいました。震災という非常時において、部下である官僚の諸君が、大臣、現行法ではここまでしかできませんと言ってくることがよくある。私が、構いません、そのまま進めてください、君たちを信頼しています、何かあったら責任は私がとります、こう申しましたら、官僚の諸君は喜んで仕事をしてくれて、三日後にはこれ、二週間後にはここまでというぐあいに作業がはかどったのですとおっしゃいました。\r\n　私は、ここにリーダーの本質を見ます。それは、リーダー自身が決断をすることであります。そして、指示を下し、その結果について責任をとる覚悟を持つことであります。決断をし責任をとる覚悟、これすなわち勇気と言っていいかもしれません。\r\n　未曾有の大震災が我が国を襲ったとき、あるいは、無法なる外国が我が領土、領海で攻撃的不法行為に及んだ際、あるいは、我が同胞が異国の地において正当な理由なく拘束された場合において、国を預かる最高指導者は、本来、この勇気を持って事に当たらなければならなかったのであります。\r\n　今般、新たに首班指名を受けられた野田新総理には、何よりもまず、一国の指導者として、この勇気と品格を持って国の大事に当たっていただきますことを強く強く望むものであります。\r\n　「ノーサイドにしましょう、もう」の「もう」は、少なからず国民の心に響きました。私を含めてであります。その一言に新総理の誠実なお人柄を見たからこそ、国民は、新鮮さを感じ、期待をし、高い支持率を与えたのだろうと思います。\r\n　しかし、あえて苦言を呈します。\r\n　国民の潜在意識にあったのは、「政府は、国会は、一体何をやっているんだ。いいかげんにしてくれ、もう」の「もう」なのであります。民主党の党内抗争をどうおさめるかはひとえに民主党自身の問題であって、国民はそのツケを払わされる立場にはないということを忘れないでいただきたい。\r\n　実際、総理が、民主党の党内融和を最優先にされて徹底した派閥人事をなさった結果、でき上がった内閣は、果たして適材適所と言えるものでしたか。\r\n　閣僚一丸となって職責を果たすべしとの総理所信とは裏腹に、新閣僚による不適切、不見識な言動が後を絶たず、既に一人の閣僚が辞任をいたしました。\r\n　九月二日には、一川防衛大臣も、安全保障に関しては素人だが、これが本当のシビリアンコントロールなどと発言をしております。中国の領海侵犯、ロシア艦船の海峡通過、あるいはロシア爆撃機の飛来、近隣諸国が我が国の姿勢を瀬踏みするかの行動を続けている中で、使命感も知識も持たない人物を防衛大臣に任命したことの責任を総理はどのように感じていらっしゃいますか。\r\n　一川氏をこのまま防衛大臣として用い続けることは、安全保障に関する我が国の基本姿勢について外国に誤ったメッセージを送り続けることになるのではありませんか。総理の答弁を求めます。\r\n　総理は、所信表明演説の中で、内閣が取り組むべき最優先課題として、東日本大震災からの復旧復興と、世界的な経済危機への対応を掲げられました。国家が直面するこれらの重要課題を乗り越えるために、我々自由民主党も、引き続き、持てる知見、経験のすべてをささげ、事に当たってまいります。\r\n　多くの国民の皆様は、与野党は政争に明け暮れているといって憤っておられます。しかし、実際には、さきの通常会におきましても、例えば、野党である我が党議員が、法案作成から成立までを主導する場面が少なからずあったこともまた事実です。官僚主導ではなく、議員みずから昼夜なく法案作成に当たる様子を私はこの目でたくさん見てまいりました。志高き有能な同僚議員諸兄を私は誇りに思います。\r\n　野田内閣下の国会におきましても、自由民主党は、協力すべきは全力で協力し、努力を惜しまないことを改めて国民の皆様の前で申し上げておきます。\r\n　さらに、改めて、今国会をわずか四日で閉じようとされることには抗議を申します。\r\n　さきの国会で我が党の提出した、二重ローン救済法案、そして原発事故調査委員会設置法案、これについては、この臨時国会で成立を見るという約束をいただいているはずでございます。四日で閉じるということは、不誠実であります。\r\n　さて、民主党は綱領を持ちません。政権獲得の原動力となったマニフェストも、今は紙切れとなりました。野田新総理が一体日本国をどこへ導こうとされるのか、野田総理の国家観は一体どのようなものなのか、国民はいまだ知りません。\r\n　そこで、私は、谷垣総裁から質問のあったテーマを除き、国家主権にかかわる課題を中心に、総理のお考えをお聞きしてまいります。\r\n　八月十五日、私は、谷垣総裁と靖国神社を参拝いたしました。モーニングを着て昇殿参拝し、英霊に感謝の誠をささげ、国を守るという決意を新たにいたしました。私は、四月二十八日にも可能な限り参拝をいたしております。この日は、サンフランシスコ講和条約発効の日であり、我が国にとって主権回復の日でもあります。\r\n　現在は過去の延長上にあります。先人の努力に対する感謝の念なくして、輝かしい未来など期待すべくもありません。およそ、国に殉じた方々に対して最大限の礼を尽くすことは、国家として最低限の責務であります。\r\n　にもかかわらず、野田総理は、就任後、靖国神社に参拝しないと明言されています。ふだんは何のちゅうちょもなく素直に靖国神社にお参りなさる総理が、なぜ考えを変えられたのでしょうか。\r\n　菅内閣では昨年も、そして一昨年も、一人の閣僚の参拝もありませんでした。そしてまた、野田新内閣総理大臣も、国のために殉じた方々に感謝と敬意を表することをしないと言う。そんなことで、本当に日本の危機を克服できるのでしょうか。答弁を求めます。\r\n　いわゆるＡ級戦犯の分祀論というものがございます。中国や韓国もこのような主張をしているようでございますが、そもそも、かの国々と我が国の間では、死に関する文化が全く異なります。日本では、どのような方であろうと亡くなれば神になり仏になるのであって、そのみたまをお慰めするというのが日本人の素直な宗教観であり、死生観であります。\r\n　日本国は、日本人の死生観に従って静かに殉国者を慰霊するべきであり、いかなる内政干渉も排するべきだと考えますが、総理はどのようにお考えでしょうか。\r\n　また、Ａ級戦犯とは、まさに東京裁判によって張られたレッテルであります。総理は所信の中で日本人の誇りという言葉を使われましたが、その誇りの源泉が祖国の歴史や伝統にあることは、野田総理も重々御承知のところと拝察いたします。\r\n　ところで、民主党代表でもいらっしゃる総理は、東京裁判史観を浸透させるのに主導的役割を果たした日教組の輿石参議院議員を党幹事長に任命されました。輿石氏は、かつて、教育の政治的中立などあり得ないと、憲法二十六条、国民の教育を受ける権利を侵害するがごとき発言をした人物でもあります。\r\n　一国の歴史には、輝かしい側面もあるでしょう、恥ずべき側面もあるでしょう。しかし、歴史教育は、いずれかに偏ったものであってはなりません。占領政策のくびきから脱し、日本が真の自由主義国家として生きていくためにも、野田総理は、これまでどおり、素直なお気持ちで靖国神社を参拝されるべきであります。\r\n　次に、外国人地方参政権について伺います。\r\n　鳩山元総理は、かつて、日本列島は日本人だけのものではないと驚愕すべき珍説を披瀝して外国人への地方参政権の付与を強行しようとしましたし、菅前総理もまた同様でした。しかし、日本国憲法十五条は、参政権を国民固有の権利と規定し、外国人への付与を認めてはおりません。また、基地問題、領土問題など我が国の安全保障上も大いに懸念のあるところであり、到底許容できるものではありません。\r\n　我が国の主権を直接毀損するこの問題について、野田総理はどのようなお考えをお持ちでしょうか。御所見をお伺いいたします。\r\n　総理のみならず、菅前総理、前原元外相への外国人献金が明らかになっています。外国人献金が禁じられるのは、単に政治資金規正法の要請だからというよりも、祖国に奉ずる政治家としての最低限の良心だからであります。\r\n　野田総理は、菅前総理の外国人違法献金問題について、どのようなけじめをつけるお考えでしょうか。総理の御答弁を求めます。\r\n　また、党の最高幹部が献金を受けていることと、外国人への参政権付与の動きが活発であることが全く無関係なのかどうか、心ある国民は疑っております。その点、総理の御説明を求めます。\r\n　北朝鮮による拉致問題に関連してお尋ねいたします。\r\n　去る八月二十九日、退任直前の菅前総理は、突如として、朝鮮学校を高校授業料無償化の対象とするよう指示しました。これは、いわゆる三党合意に対する重大な背信行為ですが、それ以上に、重大な外交上の失態であります。\r\n　昨年十一月の北朝鮮による韓国・延坪島砲撃以降、いまだ安定しない半島情勢であるにもかかわらず、菅氏は、韓国及び米国との事前調整もなく、外務大臣と意見調整することもなく、全くの独断で、退任直前の一瞬のすきをねらったのでした。これは、北朝鮮に対し、拉致問題について我が国が軟化したとの誤ったメッセージを与え、また、諸外国の対北朝鮮政策にも好ましからぬ影響を与えかねません。\r\n　野田総理にお尋ねいたします。\r\n　総理は、菅氏による正常な手続を無視したこの決定を踏襲されるおつもりですか。それとも、直ちに撤回されますか。日本の外交政策は、関係国との連携もなく、恣意的に、いかようにでも変わってしまうものなのですか。この点、先ほど谷垣総裁からの質問に対して誠意ある御答弁をいただいておりませんので、通告はしておりませんが、ここで質問をさせていただいております。\r\n　続いて、領土、領海問題について伺います。\r\n　近年、東シナ海のガス田、尖閣諸島、竹島、北方領土と、我が国の領土、領海、すなわち国家主権が露骨に脅かされております。\r\n　これまでの長きにわたって、我が国は、領土問題を争点化、顕在化させないように、相手国とともに、事なかれの棚上げ方式で対処してまいりました。それは、戦後の基本方針でもありました。しかし、もはや時代は変わり、周辺各国ともに、姿勢を変え、極めて強い行動をとるようになってきております。\r\n　特に、一昨年の政権交代以降、我が国は、腰の弱さを見透かされてか、諸国からいいようにつけ入れられ、そのたびごとに取り返しのつかない大失態を重ねるありさまです。\r\n　もはや棚上げ方式は過去のものと相手方から言ってきているのであり、当然ながら、我が国も、国策を転換し、毅然として主張すべきは主張するという主権国家としての原理原則に立たなければなりません。足を踏まれても黙っていることで得られる平和は、真の平和ではあり得ません。\r\n　昨年の尖閣漁船事件で我が国自身が突きつけられた問いかけの最大のものは、日本に自主防衛の気概があるかどうかということでした。\r\n　日本領内で何かあった場合、米軍が自動的に出動するわけではありません。日米安保条約とは、そういう条約であります。少なくとも自分の国を自分で守るという気概と行動がなければ、どうにもならないのであります。自主防衛にかける強い意思と戦略がなければ、祖国は守れません。\r\n　殉国者への感謝と敬意を表することもできずして、自主防衛の覚悟が持てるものでしょうか。自主防衛にかける野田総理の決意のほどを伺います。\r\n　また、前原政調会長が武器輸出三原則について発言されましたが、閣内では意見が不一致のようです。総理はどのように考えておられますか。\r\n　昨年十二月、防衛計画大綱策定に当たって三原則見直しが検討されたにもかかわらず、社民党の協力を取りつけるための方便として、菅前総理の判断で見送られた経緯がありました。国家の安全保障上の重要案件を政党間の取引材料に利用するなど、政権党として恥ずべきことであります。\r\n　よもや野田総理はそのようなことはなさるまいと思いますが、いかがでしょうか。お尋ねいたします。\r\n　近年、外国資本による水源林買収がささやかれ、国民の間に不安が広がっております。\r\n　水源林や地下水は、私たちの世代のみならず、私たちの子孫まで永劫に手渡していくべき大事な資源であり、いわば我が国の主権の一部を構成するものであり、したがって、必要な規制を行い、これを守っていくことは当然であります。\r\n　我々自由民主党では、高市早苗衆議院議員が先頭に立って、水源林や地下水を守るための立法に努力を続けておりますが、残念ながら、いまだ道半ばであります。\r\n　そして、私は今、民主党政権下、蓮舫大臣が指揮する規制・制度改革分科会において、森林の買収や開発ができるよう強力に規制緩和が推進されようとしておりますことに、強い危機感を抱いております。木材価格が低迷し、森林所有者にとって苦しい状況が続く中で規制緩和などをすれば、日本の山林は到底守れないでしょう。\r\n　野田総理にお伺いします。\r\n　総理は、我が国の森林や地下水を守るべきだと考えますか。それとも、これまでの民主党内閣の方針を踏襲し、森林買収や開発を推進すべきだと考えていますか。国家の主権にかかわってくる重大な問題ですから、明確な答弁を求めます。\r\n　豪雪、豪雨、火山噴火、地震、津波、台風と、自然災害が続いております。\r\n　釜石市長は、国道四十五号が津波で壊滅したが、並走する三陸縦貫道が救助救援活動において決定的に重要な機能を果たしたと報告されております。また、相馬市長は、復興に不可欠なものは人々の高い士気とタフな道路であると、災害対策インフラとしての道路の重要性を力説しておられます。そして、台風十二号で被災し孤立した地域からは、救助はヘリコプターでよかったが、生活再建、地域復興には何としても道路の復旧が必要との強い声が寄せられています。\r\n　民主党は、さきの参議院選挙まで、コンクリートから人へをスローガンに、徹底的に公共事業悪玉論を展開し、地方に道路は必要ないとばかりに事業費を削減してきました。しかし、ここに来て、命の道を初めとする公共事業の大事さについて、ようやく落ちついた議論ができる雰囲気になったと感じております。\r\n　東海、東南海、南海、日向灘の連動地震への備えは、もはや待ったなしであります。人を守るコンクリートの必要性について、野田総理はどのようにお考えでしょうか。必要な事業を確実に実施する御意思があるか否かについて、明快な答弁を求めます。\r\n　台風十二号は、紀伊半島を中心に甚大な被害をもたらしました。ヘリコプターからの映像を見ますと、山が膨大な雨量に耐えられなくなっている様子がわかります。\r\n　七割を山林が占める日本列島を守るためには、間伐にせよ、広葉樹との混成林化にせよ、山に手を入れることが不可欠であります。限られた予算であっても、人家や交通インフラが存在する側の斜面を優先的、重点的に整備するなど、災害に備え、国土を守るための工夫が必要です。\r\n　豪雨は、必ず、必ずまた降ります。災害に強い国土づくりにかける総理の熱意をお聞かせください。\r\n　次に、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加問題についてお伺いします。\r\n　総理は、所信表明演説において、ＴＰＰへの交渉参加について、しっかりと議論し、できるだけ早期に結論を出すと述べられましたが、事は、我が国の国柄、日本社会のありようにもかかわってくる重大事でありますから、ゆめゆめ国民的議論を伴わない拙速な判断とならぬよう、ここで厳重に申し入れます。\r\n　これまで、ＴＰＰは、農業は壊滅的ダメージを受けるが、輸出産業には有利であるといった、産業間の損得関係でのみ語られることが多かったように思いますが、実際には、農業のみならず、医療、労働、投資分野に及ぶ広範な内容を持ち、社会のありようまで変えてしまいかねないという意味では、国民生活全般、そして子孫の将来にもかかわる大問題であります。だからこそ、きちんと説明がなされた上での国民的論議が必要であり、その上での結論ということでなければ、時の為政者として、到底責任をとり得ないものだと確信しております。\r\n　英国の保守政治家であり哲学者であるエドマンド・バークは、国家は、現世代だけのものではなく、過去を生きた先人、将来を生きる子孫のものでもあると言っております。日本の国柄あるいは日本らしさというものに対して謙虚な心を持っていただくよう、切に願います。\r\n　終わりに、一つ、お願いを申し上げます。\r\n　総理は、所信の中で、日本人の気高き精神、あるいは、危機の中で公に尽くす覚悟、互いに助け合いながら寡黙に困難を耐える、日本人として生きていく誇りという言葉を使っておられます。日本人の美徳を的確に表現されていると思います。また、被災地には世界各国から温かい支援が数限りなく寄せられました、これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものですともおっしゃいました。私もまた、総理のお考えに深く同意するものであります。\r\n　であるならば、総理、東日本大震災に対しての中華民国、台湾から寄せられた真心あふれる破格の御支援に対して、日本国として、礼を尽くし、心からなる謝意を伝えるべきではないでしょうか。外交案件として申しているのではありません。人としての道、物の道理を申し上げております。\r\n　台湾とは国交がございません。しかし、私たち日本人が、苦しみ、嘆き、悲しんでいるときに、最も親身になってくれた友人であります。それなのに、政府は、卑屈にも第三者の顔色をうかがうことにきゅうきゅうとし、友人の真心に気づかないふりをしているのではありませんか。真心には真心をもってこたえることこそ、気高き日本精神というべきであります。\r\n　総理、あなたが、心の底から、本当に日本を信じ、日本人の誇りを語るのであれば、すべてに優先して我が日本の名誉を守っていただきたいのです。日本人は、恩知らずの弱虫などではありません。日本の名誉のためにも、日本の真心を示し、礼を尽くしていただくことを切に願います。\r\n　以上、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "決断をし責任をとる覚悟、これすなわち勇気と言っていいかもしれません",
                "\r\n　未曾有の大震災が我が国を襲ったとき、あるいは、無法なる外国が我が領土、領海で攻撃的不法行為に及んだ際、あるいは、我が同胞が異国の地において正当な理由なく拘束された場合において、国を預かる最高指導者は、本来、この勇気を持って事に当たらなければならなかったのであります",
                "\r\n　今般、新たに首班指名を受けられた野田新総理には、何よりもまず、一国の指導者として、この勇気と品格を持って国の大事に当たっていただきますことを強く強く望むものであります",
                "その一言に新総理の誠実なお人柄を見たからこそ、国民は、新鮮さを感じ、期待をし、高い支持率を与えたのだろうと思います",
                "\r\n　国民の潜在意識にあったのは、「政府は、国会は、一体何をやっているんだ",
                "民主党の党内抗争をどうおさめるかはひとえに民主党自身の問題であって、国民はそのツケを払わされる立場にはないということを忘れないでいただきたい",
                "\r\n　実際、総理が、民主党の党内融和を最優先にされて徹底した派閥人事をなさった結果、でき上がった内閣は、果たして適材適所と言えるものでしたか",
                "\r\n　一川氏をこのまま防衛大臣として用い続けることは、安全保障に関する我が国の基本姿勢について外国に誤ったメッセージを送り続けることになるのではありませんか",
                "国家が直面するこれらの重要課題を乗り越えるために、我々自由民主党も、引き続き、持てる知見、経験のすべてをささげ、事に当たってまいります",
                "\r\n　多くの国民の皆様は、与野党は政争に明け暮れているといって憤っておられます",
                "\r\n　野田内閣下の国会におきましても、自由民主党は、協力すべきは全力で協力し、努力を惜しまないことを改めて国民の皆様の前で申し上げておきます",
                "\r\n　さらに、改めて、今国会をわずか四日で閉じようとされることには抗議を申します",
                "\r\n　さきの国会で我が党の提出した、二重ローン救済法案、そして原発事故調査委員会設置法案、これについては、この臨時国会で成立を見るという約束をいただいているはずでございます",
                "四日で閉じるということは、不誠実であります",
                "\r\n　さて、民主党は綱領を持ちません",
                "政権獲得の原動力となったマニフェストも、今は紙切れとなりました",
                "野田新総理が一体日本国をどこへ導こうとされるのか、野田総理の国家観は一体どのようなものなのか、国民はいまだ知りません",
                "先人の努力に対する感謝の念なくして、輝かしい未来など期待すべくもありません",
                "およそ、国に殉じた方々に対して最大限の礼を尽くすことは、国家として最低限の責務であります",
                "ふだんは何のちゅうちょもなく素直に靖国神社にお参りなさる総理が、なぜ考えを変えられたのでしょうか",
                "そしてまた、野田新内閣総理大臣も、国のために殉じた方々に感謝と敬意を表することをしないと言う",
                "そんなことで、本当に日本の危機を克服できるのでしょうか",
                "総理は所信の中で日本人の誇りという言葉を使われましたが、その誇りの源泉が祖国の歴史や伝統にあることは、野田総理も重々御承知のところと拝察いたします",
                "輿石氏は、かつて、教育の政治的中立などあり得ないと、憲法二十六条、国民の教育を受ける権利を侵害するがごとき発言をした人物でもあります",
                "\r\n　一国の歴史には、輝かしい側面もあるでしょう、恥ずべき側面もあるでしょう",
                "しかし、歴史教育は、いずれかに偏ったものであってはなりません",
                "占領政策のくびきから脱し、日本が真の自由主義国家として生きていくためにも、野田総理は、これまでどおり、素直なお気持ちで靖国神社を参拝されるべきであります",
                "\r\n　鳩山元総理は、かつて、日本列島は日本人だけのものではないと驚愕すべき珍説を披瀝して外国人への地方参政権の付与を強行しようとしましたし、菅前総理もまた同様でした",
                "また、基地問題、領土問題など我が国の安全保障上も大いに懸念のあるところであり、到底許容できるものではありません",
                "外国人献金が禁じられるのは、単に政治資金規正法の要請だからというよりも、祖国に奉ずる政治家としての最低限の良心だからであります",
                "\r\n　また、党の最高幹部が献金を受けていることと、外国人への参政権付与の動きが活発であることが全く無関係なのかどうか、心ある国民は疑っております",
                "これは、いわゆる三党合意に対する重大な背信行為ですが、それ以上に、重大な外交上の失態であります",
                "\r\n　昨年十一月の北朝鮮による韓国・延坪島砲撃以降、いまだ安定しない半島情勢であるにもかかわらず、菅氏は、韓国及び米国との事前調整もなく、外務大臣と意見調整することもなく、全くの独断で、退任直前の一瞬のすきをねらったのでした",
                "これは、北朝鮮に対し、拉致問題について我が国が軟化したとの誤ったメッセージを与え、また、諸外国の対北朝鮮政策にも好ましからぬ影響を与えかねません",
                "日本の外交政策は、関係国との連携もなく、恣意的に、いかようにでも変わってしまうものなのですか",
                "\r\n　もはや棚上げ方式は過去のものと相手方から言ってきているのであり、当然ながら、我が国も、国策を転換し、毅然として主張すべきは主張するという主権国家としての原理原則に立たなければなりません",
                "足を踏まれても黙っていることで得られる平和は、真の平和ではあり得ません",
                "少なくとも自分の国を自分で守るという気概と行動がなければ、どうにもならないのであります",
                "自主防衛にかける強い意思と戦略がなければ、祖国は守れません",
                "国家の安全保障上の重要案件を政党間の取引材料に利用するなど、政権党として恥ずべきことであります",
                "\r\n　水源林や地下水は、私たちの世代のみならず、私たちの子孫まで永劫に手渡していくべき大事な資源であり、いわば我が国の主権の一部を構成するものであり、したがって、必要な規制を行い、これを守っていくことは当然であります",
                "\r\n　我々自由民主党では、高市早苗衆議院議員が先頭に立って、水源林や地下水を守るための立法に努力を続けておりますが、残念ながら、いまだ道半ばであります",
                "\r\n　そして、私は今、民主党政権下、蓮舫大臣が指揮する規制・制度改革分科会において、森林の買収や開発ができるよう強力に規制緩和が推進されようとしておりますことに、強い危機感を抱いております",
                "木材価格が低迷し、森林所有者にとって苦しい状況が続く中で規制緩和などをすれば、日本の山林は到底守れないでしょう",
                "それとも、これまでの民主党内閣の方針を踏襲し、森林買収や開発を推進すべきだと考えていますか",
                "国家の主権にかかわってくる重大な問題ですから、明確な答弁を求めます",
                "\r\n　総理は、所信表明演説において、ＴＰＰへの交渉参加について、しっかりと議論し、できるだけ早期に結論を出すと述べられましたが、事は、我が国の国柄、日本社会のありようにもかかわってくる重大事でありますから、ゆめゆめ国民的議論を伴わない拙速な判断とならぬよう、ここで厳重に申し入れます",
                "だからこそ、きちんと説明がなされた上での国民的論議が必要であり、その上での結論ということでなければ、時の為政者として、到底責任をとり得ないものだと確信しております",
                "日本人の美徳を的確に表現されていると思います",
                "私もまた、総理のお考えに深く同意するものであります",
                "\r\n　であるならば、総理、東日本大震災に対しての中華民国、台湾から寄せられた真心あふれる破格の御支援に対して、日本国として、礼を尽くし、心からなる謝意を伝えるべきではないでしょうか",
                "それなのに、政府は、卑屈にも第三者の顔色をうかがうことにきゅうきゅうとし、友人の真心に気づかないふりをしているのではありませんか",
                "真心には真心をもってこたえることこそ、気高き日本精神というべきであります",
                "\r\n　総理、あなたが、心の底から、本当に日本を信じ、日本人の誇りを語るのであれば、すべてに優先して我が日本の名誉を守っていただきたいのです",
                "日本人は、恩知らずの弱虫などではありません"
            ]
        },
        {
            "speech_id": "116203815X01020050512_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-05-12",
            "speech_text": "○古川（禎）委員　おはようございます。自由民主党の古川禎久です。\r\n　早速質問に入らせていただきます。\r\n　今回、多機能弾力的な防衛力を整備するためにということで、統合運用体制の強化と組織の見直しということが図られております。今回、私は、ちょっと視点を変えまして、医官というものに光を当てて御質問をさせていただきます。\r\n　私の知人で、地元陸上自衛隊の駐屯地がございますが、その幹部がおります。その方から伺ったエピソードなんですが、日米共同演習、ハワイで行われた演習に立ち会った際に気づかれたことでございます。\r\n　作戦の展開の最中に、軍を、兵を引く場合に、それは大変危険な局面に当たるのだと。しかしながら、負傷者が中に出たという想定で、その負傷者を後方に下げるために、そのために全軍が一たん全部引くんだというような訓練を米軍がしておった。それを見て、その私の知人、自衛隊の幹部が、カルチャーショックといいますか、大変驚いたという話でございます。\r\n　旧日本軍の体質と申しますか、よく言われることですが、精神主義に傾いて、兵たんであるとかあるいは後方支援というものの重要性を、なかなか認識が欠けておったのではないかというような、そういうことがよく言われておるわけですけれども、そういう兵たん、後方支援に対する重きの置き方というものが米軍というものは非常に違うな、重きを置いているなということを痛感されたそうで、それを私に語って聞かせてくれました。\r\n　私も、その話を聞いて、一抹の不安といいますか、感じまして、今回、医官についてちょっと調べさせていただきましたところ、我が国の自衛隊の場合には、自衛官の定数に対しまして医官が約三％ほどであるということでございます。用意された定数も十分に満たしてはおらない。ところが、米軍を初め各国の部隊を見ますと、ほとんど一〇％前後で医官がいるということでして、三％と一〇％、これはもう明らかに差があるわけでございます。\r\n　そもそも医療というのは部隊の活動と一体不可分であると思われますし、全体の三％ということは、これは、医療それから兵たんというようなものを基本的に軽視する、視点に欠けているのではないかなという心配をするわけでございます。\r\n　聞くところによりますと、早期退職者、これが非常にふえておるということで、防衛医大を卒業して医官に、義務年限として九年ということなんですが、この九年の年限を待たずして、三〇％もの方が早期退職をしておられるという憂うべき状況にあるということを聞いております。\r\n　なぜこのようなことになるかということなんですが、いろいろお聞きしてみたり調べてみたりしますと、これは防衛の医官に限らず、医療の現場、一般の医療でもそうだということなんですが、僻地等の医療の現場ですと、なかなか臨床の機会に恵まれない。それによって、自分の腕を磨く、研究をする機会がなかなか得られないということに対する不安とか不満、そういうものがあって、なかなか勤まらない、あるいは志望する人がふえないというような状況があるということでございまして、恐らくこの医官におきましてもそのような傾向があるのではないかということを想像するわけです。\r\n　ただ、今回、スマトラ沖あるいはインド洋でも、医官の活躍の場というのは、これ即現場での活躍ということでございまして、災害派遣、国際平和協力活動、それから国際緊急援助活動など、今、その重要性はますます大きくなってきていると言っていいと思います。災害医療ですとか有事医療というような救急医療、そういう臨床機会をどんどんふやしてあげることはできないか、例えば自衛隊病院の運営の仕方についても改善をしていただく余地はないのかなということを思うわけでございます。\r\n　この医官の処遇改善につきましては、防衛庁におきましても検討中であるというようなことを報道等でお聞きしたことがございますけれども、現在、どのようなことになっておりますでしょうか。どうぞ、現場で働く医官が意欲を持って活躍していただけますように、前向きな、温かい、検討状況の御報告をいただきたいと思っております。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X01020050512/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そもそも医療というのは部隊の活動と一体不可分であると思われますし、全体の三％ということは、これは、医療それから兵たんというようなものを基本的に軽視する、視点に欠けているのではないかなという心配をするわけでございます",
                "災害医療ですとか有事医療というような救急医療、そういう臨床機会をどんどんふやしてあげることはできないか、例えば自衛隊病院の運営の仕方についても改善をしていただく余地はないのかなということを思うわけでございます"
            ]
        },
        {
            "speech_id": "116203815X01020050512_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-05-12",
            "speech_text": "○古川（禎）委員　核の開発について、わからないと。仮に持っておったとしても、実際それを弾頭化して起爆できるところまでいっているかどうかわからないということですが、一方で、生物あるいは化学兵器の場合は、これは確実にあると言われております。\r\n　いずれにしても、精度が高くないノドンであっても、それを東京とか大阪というような我が国の大都市に向けて撃たれた場合には、これは、精度が低いということをもって脅威を打ち消されるわけでは到底ないわけでございます。\r\n　ただ、北朝鮮が核を保有して相当程度それを高度化していると仮にしましても、そしてその北朝鮮が我が国に対して核攻撃をしかけたとしましても、これは、米国のいわゆる核の第一撃で北を壊滅できる、いわゆる核の傘というものがあるんだと私は思っています。日米安保が空洞化していない限りにおいては、いわゆる相互確証破壊、ＭＡＤの核抑止理論に照らせばそのようなことになるだろうと。\r\n　では一方で、中国はどうだろうかということで心配をしております。十六年度の防衛白書を見てみましたら、ＩＣＢＭ、大陸間弾道弾約三十基、新型ＩＣＢＭそれからＳＬＢＭ、潜水艦発射弾道ミサイル、これも開発を進めていると。また中距離弾道ミサイル、これは当然我が国を含むアジア全域を射程に入れておるわけですけれども、これは百十基、短距離弾道ミサイルも約四百五十基ということでございます。\r\n　もちろん、米国の保有するそれに比べますと、数は、規模は劣るというものの、確実にその配備数を増しておって、同時に、有人宇宙飛行に成功するというぐらいの技術力の急速な向上というものもあるわけですので、これは大変脅威であると私は思っております。\r\n　この米国大陸を射程におさめることのできるＩＣＢＭそれからＳＬＢＭ、この二つの核、これによって、相互確証破壊、ＭＡＤの理論が現実化していくことは想像できないことではないと私は思うわけであります。かつての米ロの関係と同様に、今後米中の関係においてもそのような構造が成立していくのではないか。だとするならば、我が国にとっての中国に対するアメリカの核の傘というものは、実はほころびが生ずる方向で、穴が開きつつある方向にあるのではないかというふうに思うわけであります。\r\n　私は国防の基本というものは抑止力にあると思います。抑止力というものは、我が国を攻めてきた敵対国に対しまして現実的にそれに報復をする力、攻撃をする力と言っていいと思います。だとするならば、具体的に、報復する力を持ち、そしてその意思もあるんだよということを明確にメッセージすることによって初めてその抑止力というものが機能し得るのではないかと思うわけでございます。\r\n　これまで、国防論議の際に専守防衛という言葉がございました。専守防衛というとどうしても、イメージからいきまして、とにかく外国への攻撃力は持たずに、日本の国土に攻めてきたものに対する迎撃、迎え撃つ、押し込んできたものに対して押し返す、ですから、結果的に本土決戦しかあり得ないということになると思うんですけれども、そんなイメージといいますか錯覚といいますか、ちょっと過剰な、遠慮がちな考え方に支配されておった嫌いがあるのではないかなというふうに感じているわけですけれども、今回のミサイル防衛というものは、純粋に防御的な、かつ他に代替手段のない唯一の手段ということでの狭義のミサイル防衛だと思います。すなわち、飛んできたものを撃ち払うという限定的なものであるということなんですが、しかし、私が申し上げたいのは、広い意味でのミサイル防衛といいますか、もっと積極的な抑止力、すなわち、攻撃力というような本質的な要素を包含する意味での抑止力というものをやはり備えるべきではないかというようなことを申し上げたいと思うんです。\r\n　敵対的な国家がミサイルを例えば日本に向けて現実的に撃ってくる場合、これがもう明示されておって、これは我が国に対する攻撃に着手をしたと認められるような場合に、これは自衛権の発動ということで対処し得るのだと思いますけれども、しかし、日米安保によりまして我が国はその機能を米軍に依存している状況にあると思っています。しかしながら、米軍も完璧ということはありませんで、いろいろなケースにおいては十分な対抗ができないことも十分考えられるのではないかと思います。ですから、その意味では、我が国もある程度は独自の通常兵力を保有するべきではないかと私は思っておりますし、それこそが先ほど申しました国防の基本である抑止力を持つということになるんだと思うんです。\r\n　私は、今回、北朝鮮、いろいろ慌ただしい状況になっておりますけれども、このような東アジアの状況の中で日本が核兵器を保有するべきだとは思っておりません。しかしながら、北朝鮮や中国を射程圏内におさめるような長距離ミサイル、通常弾頭の長距離巡航ミサイル、こういうものは主権国家として持つということを検討することは許されるのではないだろうかと私は思っております。\r\n　その点につきまして、長距離巡航ミサイルの配備の是非について我が国としてどういうふうに考えておられるか、御所見を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X01020050512/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、北朝鮮が核を保有して相当程度それを高度化していると仮にしましても、そしてその北朝鮮が我が国に対して核攻撃をしかけたとしましても、これは、米国のいわゆる核の第一撃で北を壊滅できる、いわゆる核の傘というものがあるんだと私は思っています",
                "日米安保が空洞化していない限りにおいては、いわゆる相互確証破壊、ＭＡＤの核抑止理論に照らせばそのようなことになるだろうと",
                "\r\n　では一方で、中国はどうだろうかということで心配をしております",
                "\r\n　もちろん、米国の保有するそれに比べますと、数は、規模は劣るというものの、確実にその配備数を増しておって、同時に、有人宇宙飛行に成功するというぐらいの技術力の急速な向上というものもあるわけですので、これは大変脅威であると私は思っております",
                "\r\n　この米国大陸を射程におさめることのできるＩＣＢＭそれからＳＬＢＭ、この二つの核、これによって、相互確証破壊、ＭＡＤの理論が現実化していくことは想像できないことではないと私は思うわけであります",
                "だとするならば、我が国にとっての中国に対するアメリカの核の傘というものは、実はほころびが生ずる方向で、穴が開きつつある方向にあるのではないかというふうに思うわけであります",
                "\r\n　私は国防の基本というものは抑止力にあると思います",
                "抑止力というものは、我が国を攻めてきた敵対国に対しまして現実的にそれに報復をする力、攻撃をする力と言っていいと思います",
                "だとするならば、具体的に、報復する力を持ち、そしてその意思もあるんだよということを明確にメッセージすることによって初めてその抑止力というものが機能し得るのではないかと思うわけでございます",
                "専守防衛というとどうしても、イメージからいきまして、とにかく外国への攻撃力は持たずに、日本の国土に攻めてきたものに対する迎撃、迎え撃つ、押し込んできたものに対して押し返す、ですから、結果的に本土決戦しかあり得ないということになると思うんですけれども、そんなイメージといいますか錯覚といいますか、ちょっと過剰な、遠慮がちな考え方に支配されておった嫌いがあるのではないかなというふうに感じているわけですけれども、今回のミサイル防衛というものは、純粋に防御的な、かつ他に代替手段のない唯一の手段ということでの狭義のミサイル防衛だと思います",
                "すなわち、飛んできたものを撃ち払うという限定的なものであるということなんですが、しかし、私が申し上げたいのは、広い意味でのミサイル防衛といいますか、もっと積極的な抑止力、すなわち、攻撃力というような本質的な要素を包含する意味での抑止力というものをやはり備えるべきではないかというようなことを申し上げたいと思うんです",
                "\r\n　敵対的な国家がミサイルを例えば日本に向けて現実的に撃ってくる場合、これがもう明示されておって、これは我が国に対する攻撃に着手をしたと認められるような場合に、これは自衛権の発動ということで対処し得るのだと思いますけれども、しかし、日米安保によりまして我が国はその機能を米軍に依存している状況にあると思っています",
                "しかしながら、米軍も完璧ということはありませんで、いろいろなケースにおいては十分な対抗ができないことも十分考えられるのではないかと思います",
                "ですから、その意味では、我が国もある程度は独自の通常兵力を保有するべきではないかと私は思っておりますし、それこそが先ほど申しました国防の基本である抑止力を持つということになるんだと思うんです",
                "\r\n　私は、今回、北朝鮮、いろいろ慌ただしい状況になっておりますけれども、このような東アジアの状況の中で日本が核兵器を保有するべきだとは思っておりません",
                "しかしながら、北朝鮮や中国を射程圏内におさめるような長距離ミサイル、通常弾頭の長距離巡航ミサイル、こういうものは主権国家として持つということを検討することは許されるのではないだろうかと私は思っております"
            ]
        },
        {
            "speech_id": "116205254X01120050315_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-03-15",
            "speech_text": "○古川禎久君　自由民主党の古川禎久です。\r\n　私は、自由民主党を代表し、ただいま報告のありました新防衛計画の大綱及び新中期防衛力整備計画について質問いたします。（拍手）\r\n　九・一一以降も、テロは世界各地で相次いでおります。いつ、何者が、どこで、どんな手段で、だれに危害を加えるかわからない。人々を不安と恐怖で縛ろうとする卑劣なテロは、まさに人類共通の敵であると言わなければなりません。加えて、危機のバーゲンセールとも言える大量破壊兵器や弾道ミサイルの拡散によって、世界の安全保障は、より複雑で、より難しいものになりつつあります。\r\n　我が国周辺におきましても、朝鮮半島及び台湾海峡の不安定要因、そして中国の軍近代化や海洋における活発な活動範囲の拡大など、その安全保障環境は不透明度を増す傾向にございます。\r\n　さらに、米国の軍事トランスフォーメーション、全地球規模の軍事態勢の見直しが進行中であり、日米同盟を基軸とする我が国も、無論、無関係でいられるわけではありません。\r\n　このように、我が国の安全保障環境が多様化、複雑化する中で、新防衛計画大綱では、基盤的防衛力から多機能弾力的防衛力へと大胆に目標転換が図られたものと承知いたしております。\r\n　そこで、内閣総理大臣にお尋ねいたします。\r\n　時代情勢が大きく変化する今、我が国防衛の最高責任者として最も大切な心構えとは何だとお考えでしょうか。新大綱策定に当たっての総理の強い御決意をお聞かせください。\r\n　さて、新大綱、新中期防では、統合幕僚組織の新設や長官直轄の情報本部設置など、統合運用を目指した組織改編が示されております。これは多機能弾力的な防衛力整備のため極めて妥当であり、私も関係法令の早期整備を望むものであります。\r\n　ただ、組織改編を言うのであれば、私は、どうしても防衛省の設置という長年の懸案を避けて通るべきではないと思うのであります。現在、防衛庁は内閣府の外局として置かれておりますが、これは国防担当部局の設置のされ方としては、諸外国にも例を見ない変則的なものであります。近年の厳しい安全保障環境において、危機に対し迅速かつ的確に対処するためには防衛庁の省昇格は不可欠であると考えますが、防衛庁長官の御所見をお聞かせください。（拍手）\r\n　また、名誉ある国際平和協力活動の本来任務化は、世界平和を志す我が日本国の理想を国際社会に明確にメッセージする上でも重要です。防衛庁長官のお考えをあわせてお聞かせください。\r\n　ミサイル防衛システムの導入は、他国からの弾道ミサイルの脅威に対する抑止と対処という観点から重要かつ有効であると考えます。導入に当たり、せっかくのシステムが宝の持ちぐされとならぬよう、運用に万全を期すことは当然です。所要の法整備もさることながら、私は、この際一歩踏み込んで、集団的自衛権の行使の問題を整理すべきであると考えます。\r\n　政府はこれまで、国際法上、集団的自衛権を保有はするが、憲法上、行使はできないという奇妙な解釈をとってこられました。しかし、あるけれども使えない権利などは権利がないのと同じであって、つじつま合わせも限界に達していると言うべきであります。私は、ミサイル防衛を導入する今、集団的自衛権は当然行使可能であるということを、冷静にそして淡々と確認すべきであると考えます。\r\n　集団的自衛権行使を是とするにせよ、憲法の解釈変更によらず、あくまでも憲法改正を待つべしとの筋論もあります。しかし、今そこにある危機に備えることこそ国防の心構えであり、国政を預かる者の責任であります。今こそ、形式に逃げ込まない、真摯な決断が求められるときであることを強くお訴えし、議員諸兄の広く活発なる御議論を御提起申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X01120050315/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "人々を不安と恐怖で縛ろうとする卑劣なテロは、まさに人類共通の敵であると言わなければなりません",
                "\r\n　さらに、米国の軍事トランスフォーメーション、全地球規模の軍事態勢の見直しが進行中であり、日米同盟を基軸とする我が国も、無論、無関係でいられるわけではありません",
                "\r\n　このように、我が国の安全保障環境が多様化、複雑化する中で、新防衛計画大綱では、基盤的防衛力から多機能弾力的防衛力へと大胆に目標転換が図られたものと承知いたしております",
                "これは多機能弾力的な防衛力整備のため極めて妥当であり、私も関係法令の早期整備を望むものであります",
                "\r\n　ただ、組織改編を言うのであれば、私は、どうしても防衛省の設置という長年の懸案を避けて通るべきではないと思うのであります",
                "（拍手）\r\n　また、名誉ある国際平和協力活動の本来任務化は、世界平和を志す我が日本国の理想を国際社会に明確にメッセージする上でも重要です",
                "\r\n　ミサイル防衛システムの導入は、他国からの弾道ミサイルの脅威に対する抑止と対処という観点から重要かつ有効であると考えます",
                "所要の法整備もさることながら、私は、この際一歩踏み込んで、集団的自衛権の行使の問題を整理すべきであると考えます",
                "\r\n　政府はこれまで、国際法上、集団的自衛権を保有はするが、憲法上、行使はできないという奇妙な解釈をとってこられました",
                "しかし、あるけれども使えない権利などは権利がないのと同じであって、つじつま合わせも限界に達していると言うべきであります",
                "私は、ミサイル防衛を導入する今、集団的自衛権は当然行使可能であるということを、冷静にそして淡々と確認すべきであると考えます",
                "\r\n　集団的自衛権行使を是とするにせよ、憲法の解釈変更によらず、あくまでも憲法改正を待つべしとの筋論もあります",
                "しかし、今そこにある危機に備えることこそ国防の心構えであり、国政を預かる者の責任であります"
            ]
        },
        {
            "speech_id": "115903815X00520040325_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○古川（禎）委員　ありがとうございました。\r\n　断固たるお言葉をいただきまして気も静まりましたので、それでは早速、本日の議題となっております防衛庁設置法及び自衛隊法の一部を改正する法律案につきまして二、三質問を申し上げたいと思います。\r\n　先週、三月十九日に、国連東ティモール支援団のカマレシュ・シャルマ事務総長特別代表を本委員会におきまして参考人としてお招きをいたしまして、御意見を伺いました。その際、特別代表は、我が国そして我が国の自衛隊の貢献に対して心からの謝意を表しておられましたことに対しまして、私もまた、大変感激をし、感謝の意を表したいと思っております。\r\n　シャルマ代表がおっしゃいました言葉を引かせていただきますと、日本の自衛隊の施設部隊がなされました貢献というのは、これは大変立派なものがありまして、私は敬意を表したいと思います、ちょうど私が安保理事会で発言したときに敬意を表したと同じように、ここでもその敬意を表しますと述べられた上で、我が自衛隊の具体的な貢献した事項としまして、空港、港湾、そして九十七路線に及ぶ道路改修及び工事機材の提供、上水道の整備、農業かんがいへの協力、漁業管理に関する訓練、浜辺の美化、植林活動、公園の建設、サッカー場の建設、教育研究、学校、職業訓練センターの建設、孤児院や幼稚園への支援、場合によっては音楽のレッスンまで、そして職業訓練と、実に幅広く、微に入り細に入り、我が国の自衛隊が現地のために一生懸命汗をかき、それに対する感謝の言葉を述べられました。\r\n　私も一日本人としまして、自衛隊の皆さんの活躍に対しまして心から敬意を表したいと思いますし、さすが日本の自衛隊は優秀だというように誇らしく思っておるところであります。\r\n　さらに、シャルマ大使は、遠藤委員の質問に対しまして答える中で、ＰＫＯというものは概念として少し進化をしてきた、ＰＫＯというのは、国家建設、ネーションビルディングというような分野にも入ってきているというふうに認識されていると思います、何とならば、どんなに平和を維持したとしても、そこに持続可能性あるいは耐久性というものがなければ、せっかくつくったものもそれは持続しないわけでありますと述べられまして、国際社会の平和と安定を守るためにこの自衛隊が今行っておるＰＫＯ活動というものの意義、その値打ちというものを明らかにしてくださいました。\r\n　現在の防衛計画大綱におきましても、防衛力の果たす役割としまして、まず第一に「我が国の防衛」、そして「大規模災害等各種の事態への対応」、そしてさらに「より安定した安全保障環境の構築への貢献」というふうに明確にうたわれております。\r\n　先般、イラクの人道復興支援にも、支援活動に陸海空各自衛隊が現場に行っておることでもあります。こうして、今、きちんと国際協力活動が我が国自衛隊の重要な任務の一つとして位置づけられ、それが広く認知をされてきたように思っておるわけであります。\r\n　この際、私は、こうして厳しい環境にあって現場で奮闘しておられる自衛隊が評価され、その活躍が正当に顕彰されるべきだ、評価されるべきだと考えておりまして、そのような意味で改めてお尋ねしたいんですが、現在、いかほどの人員、装備が海外にて展開をしておるか。テロ対策特措法に基づいての協力支援活動、東ティモール、ゴラン高原の平和協力業務、それからイラク、今の時点でいかほどの人員と装備が展開をしておられるのでしょうか。これは、この際、国民の皆様にもこれだけの人たちが海外で頑張っているんだということを知っていただきたいという思いを込めまして、お尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も一日本人としまして、自衛隊の皆さんの活躍に対しまして心から敬意を表したいと思いますし、さすが日本の自衛隊は優秀だというように誇らしく思っておるところであります",
                "こうして、今、きちんと国際協力活動が我が国自衛隊の重要な任務の一つとして位置づけられ、それが広く認知をされてきたように思っておるわけであります"
            ]
        },
        {
            "speech_id": "115903815X00520040325_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○古川（禎）委員　ありがとうございました。\r\n　もう実に二千三百余の人員と相当の装備をもちまして、我が国が一生懸命外国のために、ひいては我が国のために頑張ってくださっているということだと思います。\r\n　さて、昨年末でしたか、ハリウッドの映画で「ザ・ラストサムライ」という映画がありまして、私も時間を縫って早速見に行ってまいりました。これは、もう一見してわかるとおり、西郷隆盛の西南戦争をモチーフにしておろうかと思いますが、西郷信奉者の私としましては、いま一つ描き切っていないなという個人的な不満はありますけれども、それはさておきまして、私が大変驚きましたのは、見終わりまして映画館から出てくる人たち、老若男女いっぱい行ったんですけれども、若い人たちが泣きながら、感動したと言って、たくさん出てくるさまに驚きました。\r\n　これは、恐らく、その映画を見た方は感じ取られたと思うんですが、そこで描かれているところの日本人の、あるいは日本民族の精神性といいますか、死生観であるとか、いわば神秘性といいますか、そういう日本人らしさ、日本の精神文化というようなものを、改めて、ハリウッドの映画を通じて気づかされたんじゃないだろうか。今まで気づかなかった自分自身に対して映画を通して気づかされた、それに対する感動があのような涙になっているんじゃないかなと私は勝手に解釈をいたしたんですけれども、私は、その「ラストサムライ」でも描かれておりますとおり、日本の独自性、日本文明の固有性というものに対して大変自信と誇りを持っております。\r\n　文明史観というものについて、学者さんの世界でいろいろな研究もなされておりますけれども、日本文明というものがあるならば、これは、西洋文明でも、アジア文明というような一言でくくれるものでもない、日本固有の独自の文明観、精神文明というものを持っておると思っております。そして、かつて日本に訪れましたアインシュタイン博士がコメントをされましたように、いずれ世界人類がさまざまな紛争に疲れて、行き着くところまで行ったときに、それを調整し得るのは日本民族しかないだろうということを予言として言っておられます。\r\n　和をもってとうとしとなせという言葉であらわされますように、この日本の調整力、どこの世界の文明圏にも属さない、そして、それの間に立って調和をもって調整をし得る文化、文明、精神文明を持っているのは我が日本民族ではなかろうかと私は思っておりまして、そのような中で、我が自衛隊が海外に、本当に、今シャルマ大使の言葉を引きましたけれども、さまざまな分野で現地の人のために一生懸命尽くす姿というものは、必ずや世界から評価をされて、そして感謝をされるものだと自負をいたしております。\r\n　シャルマ大使は、赤松委員の質問に答えてこう言っておられます。自衛隊施設部隊について言及をいたしましたが、これは、ただ単に、その専門的な技能ゆえにすばらしいということばかりではなく、東ティモールの人々に対し、共感を持って、また連帯感を持って活動してくださっているということで申し上げたわけでありまして、十分高い評価に値するものでございますと言っておられます。改めまして、このような評価を受ける我が国の自衛隊に対して敬意を表したいと思うわけであります。\r\n　さて、昨年十二月、安全保障会議及び閣議におきまして、「弾道ミサイル防衛システムの整備等について」が決定されまして、その中で、防衛力全般の見直し方針としまして、一つ、新たな脅威への対応、二つ、国際協力の積極的取り組み、三つ、本格的な侵略事態への配意という三つの柱を立てておられます。\r\n　私は、極めて妥当な方針だと考えておりますが、さて、この決定の中で、ことし十六年末までに新たな防衛計画大綱、そして新たな中期防を策定するということがうたわれております。ことし末といいましても、もう三月も終わりに入ったわけですが、防衛計画大綱、そしてそれに基づいた中期防ということになりますと、時間もさほど残っていないかと思われますが、この新たな策定についての時期的な見通しを大臣にお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう実に二千三百余の人員と相当の装備をもちまして、我が国が一生懸命外国のために、ひいては我が国のために頑張ってくださっているということだと思います",
                "\r\n　これは、恐らく、その映画を見た方は感じ取られたと思うんですが、そこで描かれているところの日本人の、あるいは日本民族の精神性といいますか、死生観であるとか、いわば神秘性といいますか、そういう日本人らしさ、日本の精神文化というようなものを、改めて、ハリウッドの映画を通じて気づかされたんじゃないだろうか",
                "今まで気づかなかった自分自身に対して映画を通して気づかされた、それに対する感動があのような涙になっているんじゃないかなと私は勝手に解釈をいたしたんですけれども、私は、その「ラストサムライ」でも描かれておりますとおり、日本の独自性、日本文明の固有性というものに対して大変自信と誇りを持っております",
                "\r\n　文明史観というものについて、学者さんの世界でいろいろな研究もなされておりますけれども、日本文明というものがあるならば、これは、西洋文明でも、アジア文明というような一言でくくれるものでもない、日本固有の独自の文明観、精神文明というものを持っておると思っております",
                "\r\n　和をもってとうとしとなせという言葉であらわされますように、この日本の調整力、どこの世界の文明圏にも属さない、そして、それの間に立って調和をもって調整をし得る文化、文明、精神文明を持っているのは我が日本民族ではなかろうかと私は思っておりまして、そのような中で、我が自衛隊が海外に、本当に、今シャルマ大使の言葉を引きましたけれども、さまざまな分野で現地の人のために一生懸命尽くす姿というものは、必ずや世界から評価をされて、そして感謝をされるものだと自負をいたしております",
                "改めまして、このような評価を受ける我が国の自衛隊に対して敬意を表したいと思うわけであります"
            ]
        },
        {
            "speech_id": "115903815X00520040325_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○古川（禎）委員　わかりました。\r\n　なぜ、そういうことをお尋ねしたかといいますと、今回のこの自衛隊員の定数を変更するための法案、防衛庁設置法及び自衛隊法の一部を改正する法律案は、目前にそういう防衛計画大綱、そして中期防というような大原則が改定されるのであれば、何も今ここで、人員を減らす、ふやす部分もありますけれども、減らす方向で改正をする必要はなかったのではないか、凍結でもよかったのではないかというような思いがありましたので、そのようなことを申し上げたわけです。\r\n　と申しますのは、昨年十月一日、衆議院テロ防止・イラク人道復興支援特別委員会におきまして、長官が、「ＤＤＨとイージス艦をどうやってやりくりしていくか、あるいは補給艦をどうやってやりくりしていくかというのが、私どものような相当の船を有しております海上自衛隊においても相当にきついわけでございます。」と答弁されておられます。また、防衛計画の大綱におきましても、「海上における侵略等の事態に対応し得るよう機動的に運用する艦艇部隊として、常時少なくとも一個護衛隊群を即応の態勢で維持し得る一個護衛艦隊を有していること。」というようなことも決められておるわけですけれども、現在優秀な部隊がインド洋を含めて海外に展開をしておるわけですが、こういうときに、我が国の周辺で万が一ということがあった場合に大丈夫なのかなということを素直に私感じております。\r\n　そして、付随的任務ということで、後から後から、この数年来、こういう新しい任務が出てくるわけですけれども、限られた人員でやりくりすることが相当に大変ではなかろうかというようなことを案ずるがゆえに、お尋ねしたわけでございます。\r\n　先ほど教えていただきました人員数も二千三百余り、艦船や車両等機材も相当なものに達していると思います。そういうものを含めて、未来の自衛隊のあるべき姿を展望した上で、当然、この人員というものは決められてくるものだろうと思いますので、その意味で、今回のこの改正案、法律案は、タイミングとしてはいささかずれているのではないかというようなことを感じた次第であります。\r\n　さらに一点、気になりますのは、今の大綱が、これは平成七年に策定されたものだと思います、「平成八年度以降に係る防衛計画の大綱について」ということでありますが、この大綱において定められた水準に移行するために二つの中期防が組まれていると思うんですけれども、平成七年以来もう八年経過した今においても、まだこれが十分移行が進んでいないというような、こういう事態を見ますときに、果たして、今度新たな防衛計画大綱、そして中期防を策定される際、当然、目標年次とか予算の総額ということも決められると思うんですけれども、それがきっちりと、定められた年限内で速やかに、着実に装備が進められますように、そのような御配慮をお願いしたいと思います。\r\n　さまざまな状況の影響等もあろうと思いますが、しかし、事は国家の安全、国の独立、国家の主権と国民の人権を守るための安全保障という重大な任務でありますので、そのためにも、新たな策定をするに当たっては、定められるべき目標年次、そして装備が着実に進められるように御配慮ありたいと希望いたします。\r\n　その点につきまして、大臣に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なぜ、そういうことをお尋ねしたかといいますと、今回のこの自衛隊員の定数を変更するための法案、防衛庁設置法及び自衛隊法の一部を改正する法律案は、目前にそういう防衛計画大綱、そして中期防というような大原則が改定されるのであれば、何も今ここで、人員を減らす、ふやす部分もありますけれども、減らす方向で改正をする必要はなかったのではないか、凍結でもよかったのではないかというような思いがありましたので、そのようなことを申し上げたわけです",
                "」というようなことも決められておるわけですけれども、現在優秀な部隊がインド洋を含めて海外に展開をしておるわけですが、こういうときに、我が国の周辺で万が一ということがあった場合に大丈夫なのかなということを素直に私感じております",
                "そういうものを含めて、未来の自衛隊のあるべき姿を展望した上で、当然、この人員というものは決められてくるものだろうと思いますので、その意味で、今回のこの改正案、法律案は、タイミングとしてはいささかずれているのではないかというようなことを感じた次第であります",
                "\r\n　さらに一点、気になりますのは、今の大綱が、これは平成七年に策定されたものだと思います、「平成八年度以降に係る防衛計画の大綱について」ということでありますが、この大綱において定められた水準に移行するために二つの中期防が組まれていると思うんですけれども、平成七年以来もう八年経過した今においても、まだこれが十分移行が進んでいないというような、こういう事態を見ますときに、果たして、今度新たな防衛計画大綱、そして中期防を策定される際、当然、目標年次とか予算の総額ということも決められると思うんですけれども、それがきっちりと、定められた年限内で速やかに、着実に装備が進められますように、そのような御配慮をお願いしたいと思います",
                "\r\n　さまざまな状況の影響等もあろうと思いますが、しかし、事は国家の安全、国の独立、国家の主権と国民の人権を守るための安全保障という重大な任務でありますので、そのためにも、新たな策定をするに当たっては、定められるべき目標年次、そして装備が着実に進められるように御配慮ありたいと希望いたします"
            ]
        },
        {
            "speech_id": "115903815X00520040325_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○古川（禎）委員　丁寧にお答えいただきまして、ありがとうございました。限られた予算、その他いろいろな難しい情勢もあろうかと思いますが、ぜひ、組織や装備の充実を着実にお願いしたいということでございます。\r\n　さらに、私思いますのは、この装備、組織の充実、さはさりながらそれ以上に大切なものがある。それは何かといいますと、私は名誉だと思っています。あるいは、自衛隊の活動に対する国民の感謝や尊敬の気持ち、これが何にも増して大事だと思っております。古今東西、軍人に対する名誉が与えられない国家というものはかつてなかったろうと思っておりまして、その意味でも、先般、イラクへの人道復興支援活動に対し国民の中にさまざまな意見があったわけですけれども、どのような意見があろうとも、大事なことは、我が同胞であるところの自衛隊の皆さんが厳しい状況の中でいわば危険と隣り合わせになりながら頑張っておられる、そういうことに対する感謝と尊敬の気持ちというものを、今、日本国民は一人一人がやはり胸に刻むべきときだと私は考えております。\r\n　そこで、最後になりますが、現在防衛省設置法案というものの議論が進んでおりまして、速やかに、防衛庁が防衛省として日本の政治の中できちんとした位置づけを改めてされるべきだと私は考えております。\r\n　先ほど来申し上げてまいりましたように、我々の日本文明の役割とは何か、我々の日本固有の精神文明というものはどういうものかということをしっかり自覚しながら、その上で、それを体現する形で自衛隊が海外において遺憾なく能力を発揮されること、それが世界の平和と安定に直結し、なおかつ、それが我が国の平和と繁栄につながるんだということを考えておるわけですが、そのためにも、防衛省、きっちり今回移行できますように、私も議員の立場で一生懸命努力をしていきたいと思っておりますので、そのことを申し上げておきたいと思います。\r\n　昨日、地元の宮崎県のえびの市議会におきましても、防衛庁の省昇格、省移行への意見書が採択、決議されました。そのような地方議会も数が相当なものにも及んでいると思います。いわば今これが国民の声になっているんだというようなことで、私も頑張っていきたいと思っております。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、私思いますのは、この装備、組織の充実、さはさりながらそれ以上に大切なものがある",
                "それは何かといいますと、私は名誉だと思っています",
                "あるいは、自衛隊の活動に対する国民の感謝や尊敬の気持ち、これが何にも増して大事だと思っております",
                "古今東西、軍人に対する名誉が与えられない国家というものはかつてなかったろうと思っておりまして、その意味でも、先般、イラクへの人道復興支援活動に対し国民の中にさまざまな意見があったわけですけれども、どのような意見があろうとも、大事なことは、我が同胞であるところの自衛隊の皆さんが厳しい状況の中でいわば危険と隣り合わせになりながら頑張っておられる、そういうことに対する感謝と尊敬の気持ちというものを、今、日本国民は一人一人がやはり胸に刻むべきときだと私は考えております",
                "\r\n　そこで、最後になりますが、現在防衛省設置法案というものの議論が進んでおりまして、速やかに、防衛庁が防衛省として日本の政治の中できちんとした位置づけを改めてされるべきだと私は考えております",
                "\r\n　先ほど来申し上げてまいりましたように、我々の日本文明の役割とは何か、我々の日本固有の精神文明というものはどういうものかということをしっかり自覚しながら、その上で、それを体現する形で自衛隊が海外において遺憾なく能力を発揮されること、それが世界の平和と安定に直結し、なおかつ、それが我が国の平和と繁栄につながるんだということを考えておるわけですが、そのためにも、防衛省、きっちり今回移行できますように、私も議員の立場で一生懸命努力をしていきたいと思っておりますので、そのことを申し上げておきたいと思います",
                "いわば今これが国民の声になっているんだというようなことで、私も頑張っていきたいと思っております"
            ]
        }
    ]
}