{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "118615261X00520140303_486",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-03",
            "speech_text": "○国務大臣（麻生太郎君）　頑張りますで終われば三秒で終わるんですけれども、そうはいかぬでしょうから。\r\n　今年の二月の子ども・子育て会議において、これは今言われましたように、最大一・一兆円程度の財源が必要との資料が提出されておりますことも知っておりますし、附帯決議などでこの確保に最大限政府は努力するということも書かれていることも承知をいたしております。これらの財源を活用して行う施策の優先順位の付け方というのはまだ決まっていないというのはもう御存じのとおりで、これから行われるものと考えております。\r\n　このうち、〇・七兆円につきましては、消費税が税制抜本改革に沿って一〇％に引き上げられた際に〇・七兆というのになっておりますが、これは一〇％に上がるか上がらぬかはまだ決まったわけではありません、御存じのとおりなので。それが決まった上でどうするかという点も含めて今年中に判断をしていくことになろうと思いますが、まず、これ、〇・七兆円を確保したという前提に立った上でもなおかつまだ財源が必要ということになりますので、その点につきましては、これはもう内閣府、厚生労働省、文科省、いろいろ関係するところがいっぱい出てきますけれども、御尽力をいただいて、具体的な対応をこれから検討していくことになろうと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00520140303/486",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今年の二月の子ども・子育て会議において、これは今言われましたように、最大一・一兆円程度の財源が必要との資料が提出されておりますことも知っておりますし、附帯決議などでこの確保に最大限政府は努力するということも書かれていることも承知をいたしております",
                "これらの財源を活用して行う施策の優先順位の付け方というのはまだ決まっていないというのはもう御存じのとおりで、これから行われるものと考えております",
                "それが決まった上でどうするかという点も含めて今年中に判断をしていくことになろうと思いますが、まず、これ、〇・七兆円を確保したという前提に立った上でもなおかつまだ財源が必要ということになりますので、その点につきましては、これはもう内閣府、厚生労働省、文科省、いろいろ関係するところがいっぱい出てきますけれども、御尽力をいただいて、具体的な対応をこれから検討していくことになろうと存じます"
            ]
        },
        {
            "speech_id": "118605261X01520140228_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○麻生国務大臣　御存じかと思いますが、御指摘の留保金というものは、これは既に税金を払った後の金ですからね、基本的には。\r\n　したがいまして、損金算入につきましては、平均給与がずっとふえていないのに、配当は十年前と比較して約二倍にはふえておりますので、配当は間違いなくふえておると思っております。平成十四年が六・五兆が、今十四兆ぐらいになっていると思いますので。\r\n　したがいまして、事業の経費ではない、利益処分に当たります配当の損金算入を認めることが適切かと言われると、ちょっと考えないかぬところであります。これは仮定の話ですので、ちょっともう少し、この一年間ありますので、今後の状況を見て、四月以降、消費税が伸び、いろいろな形で世の中が変わっていきますので、その中で企業の行動がどう変わってくるかを見た上で判断をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、損金算入につきましては、平均給与がずっとふえていないのに、配当は十年前と比較して約二倍にはふえておりますので、配当は間違いなくふえておると思っております",
                "\r\n　したがいまして、事業の経費ではない、利益処分に当たります配当の損金算入を認めることが適切かと言われると、ちょっと考えないかぬところであります"
            ]
        },
        {
            "speech_id": "118605261X01520140228_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○麻生国務大臣　増税にかかわる、家計に対してどのような影響が出るかということでありますけれども、いわゆる家計に当たりましては、低所得に与える点をいろいろ考えて、低所得向けのローンをいろいろやらせていただいたり、所得の低い方は一万円、高齢者では一万五千円等々の補助が出たり、いろいろな形で個別のものがいろいろございますのはもう御存じのとおりなので、いろいろな形で消費税というものの点を考えてやらせていただいております。\r\n　一番肝心なことは、消費税を上げる目的は何かといえば、いわゆる社会保障という一番大きくみんなに響いてくるところをきちんとカバーしていくという、先ほどどなたかの質問にあっておりましたけれども、今後一番大きないわゆる社会保障関係のものを今のうちからきちんとしておかねばならぬということが一番肝心なことなのであって、社会保障関係にこの消費税の全額が充てられるという前提になっているというところが、こういうふうに低所得向けへの配慮というのは、みんな忘れられていますけれども、ここが一番大きい、私どもは基本的にはそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一番肝心なことは、消費税を上げる目的は何かといえば、いわゆる社会保障という一番大きくみんなに響いてくるところをきちんとカバーしていくという、先ほどどなたかの質問にあっておりましたけれども、今後一番大きないわゆる社会保障関係のものを今のうちからきちんとしておかねばならぬということが一番肝心なことなのであって、社会保障関係にこの消費税の全額が充てられるという前提になっているというところが、こういうふうに低所得向けへの配慮というのは、みんな忘れられていますけれども、ここが一番大きい、私どもは基本的にはそう思っております"
            ]
        },
        {
            "speech_id": "118604376X00420140226_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-26",
            "speech_text": "○麻生国務大臣　消費税を上げるという状況を三党で合意して、事ここまでに至りました。それに至るまでの経緯も十分御存じの上で言っておられるんだと存じますが、少なくとも、日本の財政状況をこのままにしておくわけにはとてもいかないという大前提の上に立って、与野党で合意をした上で、あの話をさせていただいたという経緯というものを知っておりますので、最終的には、消費税というものを御負担いただく国民の皆様に対しては積極的に広報を行っていく以外に方法はないのであって、先ほどのバスが倒れました等々は、石炭を閉山していったときには似たような例はいっぱいありましたので、私どももよく知っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00420140226/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それに至るまでの経緯も十分御存じの上で言っておられるんだと存じますが、少なくとも、日本の財政状況をこのままにしておくわけにはとてもいかないという大前提の上に立って、与野党で合意をした上で、あの話をさせていただいたという経緯というものを知っておりますので、最終的には、消費税というものを御負担いただく国民の皆様に対しては積極的に広報を行っていく以外に方法はないのであって、先ほどのバスが倒れました等々は、石炭を閉山していったときには似たような例はいっぱいありましたので、私どももよく知っております"
            ]
        },
        {
            "speech_id": "118604376X00420140226_127",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-26",
            "speech_text": "○麻生国務大臣　御指摘のありましたとおりに、地方団体間の財政力格差の縮小を図るためということで、与党税制調査会の大綱において、「消費税率一〇％段階においては、法人住民税法人税割の地方交付税原資化をさらに進める。また、地方法人特別税・譲与税を廃止するとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度について幅広く検討を行う。」とされておるところです。もう御存じのとおりです。\r\n　この方針に沿って、今後、消費税率一〇％の段階の対応におきまして、与党や、また総務省とも相談しながら、これは非常に幅広い検討をさせていただかなければならぬところ、やはり税は国柄を決めますので、非常に大事なところだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00420140226/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この方針に沿って、今後、消費税率一〇％の段階の対応におきまして、与党や、また総務省とも相談しながら、これは非常に幅広い検討をさせていただかなければならぬところ、やはり税は国柄を決めますので、非常に大事なところだと思います"
            ]
        },
        {
            "speech_id": "118605268X00120140226_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2014-02-26",
            "speech_text": "○麻生国務大臣　名字がおもしろい人だったので何冊か読んだことはありますけれども、その方の話で一番間違っているのは、人口が減ったら必ずデフレになるという前提で書いていることですよね。そう思われて読まれませんでしたか。（福田（昭）分科員「あれはタイトルだけですよ」と呼ぶ）そこが全てあの方の大前提ですから。それだったら、ドイツなんか大デフレでなくてはおかしいので、これは少し違うんじゃないのかなと思って、以後読んだことはありません。（福田（昭）分科員「中身をよく読んでください」と呼ぶ）また、お勧めいただきましても、もう一回読む気もちょっとありませんので、あらかじめお断りを申し上げておきます。\r\n　それから、先ほど三本の矢というものを申し上げましたけれども、これの効果もあって四四半期連続でプラスに成長して、物価も今、黒田総裁からお話がありましたように、消費者物価上昇率が、生鮮食品を除いていずれも一・三％となる、間違いなくデフレ状況ではなくなりつつあるということであって、また、昨年十月の、消費税率引き上げを確認した際には、税率引き上げによる反動減というのを緩和して、景気の下振れリスクに対応する必要があるということだったものですから、その後の経済成長率の底上げと好循環を図るために、経済政策パッケージというのをこのときあわせて作成いたしております。もう御存じのとおりです。\r\n　その経済政策パッケージに基づいて経済政策を策定して、これを実行するために、平成二十五年の補正予算を五・五兆円組ませていただいたということで、先月通させていただきました。その中には、生産性向上設備の投資促進税制の創設などを含みます平成二十六年度の税制改正の大綱というのを取りまとめておりまして、加えて、十二月の二十日には、多分、歴史始まって以来だと思いますけれども、政労使三者で席を一緒にし、何回となく会議を重ね、組合との交渉を政府がやって、我々はその仕事までして、私は政府の仕事だと今でも思っていないんですけれども、これはやらねばならぬということで、私どもはそう決意を決めて、労使による共通認識を政労使三者で一緒にやろうということまでさせていただいて進めてきたところであります。\r\n　したがいまして、今年の四月に消費税率を引き上げますが、もしこれを引き上げないで、法律を無視して、これは法律で決まっていますから、自民、公明、民主で決められた上でやっておるわけですから、その上でやらないということになりますと、また別の法律をつくるということになるというのはいかがなものかとも思いますし、私どもは、決めた以上、それをきちんとやるということをして、これによって、海外によって日本の信用というもの、国債の信用もきちんと維持するということにしたのであって、我々としては、デフレ脱却と経済再生、両立を図るということはＧ20における合意でもあろうと思って、我々はそれをきちんとやり遂げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それだったら、ドイツなんか大デフレでなくてはおかしいので、これは少し違うんじゃないのかなと思って、以後読んだことはありません",
                "\r\n　したがいまして、今年の四月に消費税率を引き上げますが、もしこれを引き上げないで、法律を無視して、これは法律で決まっていますから、自民、公明、民主で決められた上でやっておるわけですから、その上でやらないということになりますと、また別の法律をつくるということになるというのはいかがなものかとも思いますし、私どもは、決めた以上、それをきちんとやるということをして、これによって、海外によって日本の信用というもの、国債の信用もきちんと維持するということにしたのであって、我々としては、デフレ脱却と経済再生、両立を図るということはＧ20における合意でもあろうと思って、我々はそれをきちんとやり遂げたいと思っております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　これはもう藤井先生よく御案内のとおり、デフレ不況から脱却しつつある段階で消費税を三％上げるのはいかがなものかという御意見は、広く言われているところでもあります。\r\n　傍ら、日本の場合は、御存じのように、ＧＤＰ比に対しましても約二百何十％、政府としては国債費の借入金が高いということもあり、加えて少子高齢化等々、いろいろなものがありますので、今後とも、世界に冠たる社会保障制度、国民皆保険制度等々をきちっとして次の世代へ引き渡していくためにも、我々としては、きちんとやるべきことはやっておかないとということで、これはどうしてもということで、民主党、公明党、自民党、三党合意でこの法案をやらせていただいて、今年四月からこれをいよいよ実施することになるんです。\r\n　いずれにいたしましても、当然のこととして、下振れリスクというものはひっついて回りますので、その下振れリスクへの対応に万全を期さねばならぬということで、補正予算というものも五兆五千億円を組ませていただいております。\r\n　これは、御理解をいただくというところが大変重要なのであって、確かに、一千六百兆円の個人金融資産を持ち、対外純資産も世界一、外貨準備高もほぼ世界一というようなものを持っている国ではありますけれども、いずれにいたしましても、こういったものを持っているとはいえ、持っている間にきちんとやるべきことをやっておかねばならぬのだということで、いろいろな御意見等々があった中、昨年の十月、これに踏み切らせていただいたということであります。\r\n　私どもとしては、おっしゃるように、この点の意義並びにこの重要性については、今後とも丁寧に説明をしていかねばならぬ、さように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、おっしゃるように、この点の意義並びにこの重要性については、今後とも丁寧に説明をしていかねばならぬ、さように思っております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　これは武正先生御案内のとおり、消費税のいわゆる中間申告制度の話なんだと思いますが、これは、消費税が、消費者からそれを預かっている、預かり金みたいな形の性格を有することなどを考慮して、少なくとも、前の年の税額が地方消費税を除きまして四十八万円を超えた事業者につきましては、前年の税額に応じて、年一回、三回または十一回の中間申告が義務づけられております。もう御存じのとおりであります。\r\n　この中間申告、納税の回数をふやすということを言っておられるんだと思いますが、これは未然防止に資するものではないかといった御意見、間違いなくそうだと思いますが、同時に、これは事業者が申告納付するに当たりましての負担増というか手間の増といった問題も考えておかなきゃいけませんと思います。\r\n　こういったものは、計画的に消費税の納税を行っていただけるように、確定申告を待たないで、いわゆる年一回の中間申告、納税ができるような制度を目下導入してきたところだと思いますので、いずれにしても、先般導入された任意の中間申告制度というものはこの四月から適用されることにいたしておりますが、その施行の状況やら経過をよく見ながら、さらに御納得をいただけるような、双方で納得いただけるような、そういったものはきちんとつくり上げていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この中間申告、納税の回数をふやすということを言っておられるんだと思いますが、これは未然防止に資するものではないかといった御意見、間違いなくそうだと思いますが、同時に、これは事業者が申告納付するに当たりましての負担増というか手間の増といった問題も考えておかなきゃいけませんと思います",
                "\r\n　こういったものは、計画的に消費税の納税を行っていただけるように、確定申告を待たないで、いわゆる年一回の中間申告、納税ができるような制度を目下導入してきたところだと思いますので、いずれにしても、先般導入された任意の中間申告制度というものはこの四月から適用されることにいたしておりますが、その施行の状況やら経過をよく見ながら、さらに御納得をいただけるような、双方で納得いただけるような、そういったものはきちんとつくり上げていきたいと考えております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　消費税率において複数の税率ができるわけなので、その中で、それを扱っている事業者が仕入れ税額の計算を行うためには、適用税率や税額というのが記載された、いわゆるインボイスというものが必要になるのは当たり前であって、それがなくても大丈夫なんですという話は、どうして大丈夫なんだかよくわかりません。ですから、私の常識からいくと、これは必ず必要なものだと思っております。\r\n　したがって、インボイス制度といった区分経理、役所用語で言えば区分経理なんだと思いますが、区分経理のための制度をまずやらないかぬ。そのために書類が要る、何が要るというほかに、対象品目を決めないかぬ。バターはゼロだけれども、マーガリンは二〇％とかいうことになったときに、マーガリンは何とかでとかいって、いろいろな理由が数え上げれば幾らでも出てきます。\r\n　また、対象品目の選定プラス、これは具体的な安定財源というものを手当てしておかぬといけません。食料品だけ別にしますといったときに、その分だけ下がりますので、その下がった分は何によって乗せるのかということを考えておかなければなりませんので、これは、与党の中で、皆さん方とも一緒に検討をしていかねばならぬ大事な、品目の中で忘れられているところですけれども、大事なところだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　消費税率において複数の税率ができるわけなので、その中で、それを扱っている事業者が仕入れ税額の計算を行うためには、適用税率や税額というのが記載された、いわゆるインボイスというものが必要になるのは当たり前であって、それがなくても大丈夫なんですという話は、どうして大丈夫なんだかよくわかりません",
                "ですから、私の常識からいくと、これは必ず必要なものだと思っております",
                "\r\n　また、対象品目の選定プラス、これは具体的な安定財源というものを手当てしておかぬといけません",
                "食料品だけ別にしますといったときに、その分だけ下がりますので、その下がった分は何によって乗せるのかということを考えておかなければなりませんので、これは、与党の中で、皆さん方とも一緒に検討をしていかねばならぬ大事な、品目の中で忘れられているところですけれども、大事なところだと思っています"
            ]
        },
        {
            "speech_id": "118604376X00320140225_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　何合目かはちょっとわかりませんな。頂上じゃないことは確かです。\r\n　少なくとも、これがスタートしたとき、約一年ちょっと前になりますけれども、それと今日までの経済の指標についてお詳しいんでしょうけれども、下がった指標というのは、失業率と金利と、それから何かありましたかな。よく見てはいるんですけれども、全部が全部覚えているわけじゃないので。\r\n　大体の指標は総じて上がったと思っていますね、今の失業率と金利以外は。したがいまして、アベノミクスというものは、総じてその効果が出ているんだと思います。\r\n　さらに、結果論として、四四半期連続で実質経済成長率が伸びているわけですし、生鮮食品等々、デフレと言われたようなものの消費者物価もコアで一・三に伸びてきていますので、そういった意味では、少なくとも、リーマン・ショック後、〇・四二までおっこちていた有効求人倍率が一コンマを超えるほどのところまでいきましたし、いろいろな意味で着実に成果は出ているんだと思います。\r\n　今後とも、今の状況を、消費税が上げられる四月以降、いろいろなことを予測しておかねばならぬとは思いますけれども、いずれにしても、消費の拡大、企業の設備投資の増大等々を通じて賃金の上昇等々につなげて、結果として日本経済の全体のパイを大きくしていくという方向につなげていくようにしていかねばならぬので、まだ道半ばと思っておかないといかぬのだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、アベノミクスというものは、総じてその効果が出ているんだと思います",
                "\r\n　今後とも、今の状況を、消費税が上げられる四月以降、いろいろなことを予測しておかねばならぬとは思いますけれども、いずれにしても、消費の拡大、企業の設備投資の増大等々を通じて賃金の上昇等々につなげて、結果として日本経済の全体のパイを大きくしていくという方向につなげていくようにしていかねばならぬので、まだ道半ばと思っておかないといかぬのだと思っております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_196",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　山之内先生、これはもう御存じだと存じますが、消費税率の一〇％への引き上げにつきましては、総理もかねて言っておられますように、例の税制抜本改革法、今回の五％を八％に上げさせていただいたときも同様でしたけれども、五％を八％に上げたものは、税制抜本改革法附則第十八条の三項というのがありまして、そこに細目が書いてあるんです。いろいろ、長々長々、いっぱい書いてありますので、早い話が、景気がよくならなければ上げないということ、一言で言えばそういうことが書いてあるんですけれども、難しく書いてあります。\r\n　その中で、やはり経済状況の指標というのを勘案しながらということに、まとめて言えばそういうことになるんだと思いますが、それをきちんとやろうとすると、来年の十月ということになりますと、半年前として来年の四月に決めるということになるんですが、来年の四月になりますと、ある程度、今のように予算編成が進んだ過程を考えておかねばなりません。平成二十七年度の予算の途中、半期が終わったところで二％上がるということになりますので、その分をある程度見越しておきますと、当然のこととして、予算をやるという技術的な話からいきましたら、来年度の予算、平成二十七年度の予算編成をやる前までに、ことしの十二月までにやっておかないと、物理的に、来年の四月になってからといっても、それまでには、既に一月から三月、ほぼ予算審議が終わっております段階で、もう一回やり直すということにもなりかねません。\r\n　そういった意味では、やはり技術的なことを考えますと、来年のものを決めるにはことしの十二月となると、経済指標で出てくるのは、四—六、七—九というところが出てくるところで、十—十二はなかなかその辺まで出てきておりませんので、やはり四—六、七—九というものは経済指標としてはよく見ておかねばならぬ、大事な指標になるのはそのあたりかなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/196",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "平成二十七年度の予算の途中、半期が終わったところで二％上がるということになりますので、その分をある程度見越しておきますと、当然のこととして、予算をやるという技術的な話からいきましたら、来年度の予算、平成二十七年度の予算編成をやる前までに、ことしの十二月までにやっておかないと、物理的に、来年の四月になってからといっても、それまでには、既に一月から三月、ほぼ予算審議が終わっております段階で、もう一回やり直すということにもなりかねません",
                "\r\n　そういった意味では、やはり技術的なことを考えますと、来年のものを決めるにはことしの十二月となると、経済指標で出てくるのは、四—六、七—九というところが出てくるところで、十—十二はなかなかその辺まで出てきておりませんので、やはり四—六、七—九というものは経済指標としてはよく見ておかねばならぬ、大事な指標になるのはそのあたりかなと思っております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_226",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　今、最初の質問と後半の質問の趣旨が違っちゃっているんですが、消費税の話、復興特別法人税の話、どっちですか。（鈴木（克）委員「復興特別法人税」と呼ぶ）復興特別法人税の話ね。\r\n　復興特別法人税の話ですけれども、これは、御存じのように、今後の被災地の経済復興のためには、もう当然のこととして、経済を成長軌道に乗せておくということは絶対の条件なんだと思っております。\r\n　したがいまして、復興特別法人税の廃止というものは、足元のいわゆる経済成長を賃金の上昇のきっかけにするためにということで決定をしたものでありまして、法人に対して、復興にかかわる負担のかわりに、賃上げを通じて被災地を含む日本経済の再生のための役割を果たすように求めるというのが大前提であります。\r\n　それに伴って、総理以下我々は、経団連はもちろん連合を含めていろいろ話をさせていただき、昨年の十二月二十日の日には、連合を含めて政労使の三者の間で話し合いができて、文書の交換というところまで至ったんだと思っております。\r\n　いずれにしても、産業界への賃上げの要請というのをやってきておりますけれども、我々は強制的にそれを命ずる立場にあるわけでもありませんし、そういう国柄でもありませんので、私どもとしては、この方向に沿って、ぜひ、この春の春闘においてしかるべき形のものが出てくるということを心から期待しておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　復興特別法人税の話ですけれども、これは、御存じのように、今後の被災地の経済復興のためには、もう当然のこととして、経済を成長軌道に乗せておくということは絶対の条件なんだと思っております",
                "\r\n　いずれにしても、産業界への賃上げの要請というのをやってきておりますけれども、我々は強制的にそれを命ずる立場にあるわけでもありませんし、そういう国柄でもありませんので、私どもとしては、この方向に沿って、ぜひ、この春の春闘においてしかるべき形のものが出てくるということを心から期待しておるところであります"
            ]
        },
        {
            "speech_id": "118604376X00320140225_312",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　今のお話ですけれども、法人税の減税によって大企業というものだけが潤っていてという感じで、低所得者やら中小企業者が負担のみを押しつけられているのではないかという御懸念に基づく御質問なんだと思います。\r\n　二十六年度の税制改正においては、生産性の向上につながる設備投資の減税をまずやっていただきます。これが一番です。交際費課税の緩和、所得拡大促進税制の拡充、復興特別法人税の一年前倒し廃止など、企業行動を促すための税制を決定したところでありますが、これらは、基本的には、企業の収益力というものを高めるとともに、足元及び将来の企業収益というものの改善、そして個人の所得の拡大、そして消費の拡大につなげるという経済の好循環の実現を目指す上に行うものであります。\r\n　したがって、個人にも企業にもこれがいろいろな意味でよい影響を波及させるということが狙いであって、大企業のみを支援するという御指摘は適切ではないと考えております。\r\n　また、所得の低い方々に対しては、消費税率の引き上げによる影響を十分に緩和するために簡素な給付措置を講ずるなどなどをいたしておりますし、中小企業に対しましても、税制上の対応に加えて資金繰りの支援などの施策を実施するということは、もう御存じのとおりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/312",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、個人にも企業にもこれがいろいろな意味でよい影響を波及させるということが狙いであって、大企業のみを支援するという御指摘は適切ではないと考えております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_322",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　基本的に、消費税というものは、これが転嫁できるようにいろいろな形で、考え方によったら独占禁止法違反じゃないかと思うほどいろいろな御意見が出る中、価格転嫁をするということを決めて、事はスタートをさせていただいております。\r\n　その結果、消費税が上がるということは、それは結果として、回り回って、その消費税の上がった分によって社会保障というものは達成されるわけですから、消費税が上がらない限りは社会保障と税の一体改革は達成しないということだと思いますので、これは、私どもとしては価格に転嫁できるように精いっぱいやっていく、それが我々に与えられた使命だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/322",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その結果、消費税が上がるということは、それは結果として、回り回って、その消費税の上がった分によって社会保障というものは達成されるわけですから、消費税が上がらない限りは社会保障と税の一体改革は達成しないということだと思いますので、これは、私どもとしては価格に転嫁できるように精いっぱいやっていく、それが我々に与えられた使命だと思っております"
            ]
        },
        {
            "speech_id": "118604376X00320140225_326",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○麻生国務大臣　これは少なくとも、価格転嫁、消費税を上げるという方向での価格転嫁に関しましては我々は全力を尽くしていくというのを先ほど再三申し上げているところでありまして、消費税は回り回って一人一人の社会福祉の全体にかかわってくる税金でもありますので、私どもとしては、消費税を上げて、それで物が売れるような方向でやっていただける、その方向に支援するということだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/326",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは少なくとも、価格転嫁、消費税を上げるという方向での価格転嫁に関しましては我々は全力を尽くしていくというのを先ほど再三申し上げているところでありまして、消費税は回り回って一人一人の社会福祉の全体にかかわってくる税金でもありますので、私どもとしては、消費税を上げて、それで物が売れるような方向でやっていただける、その方向に支援するということだと存じます"
            ]
        },
        {
            "speech_id": "118605261X01320140224_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○麻生国務大臣　この問題については、例えば消費税の引き上げが充てられるのではないかというような話がよく新聞やら何やら、どれくらい読んでおられるのか知りませんけれども、いろいろ書かれていますけれども、これは全額社会保障費に充てるということが法律で決まっておりますので、これが充てられることはありません。\r\n　また、おっしゃるように、国土の強靱化については優先順位をつけないかぬということが一つと、それから、ハードとソフトと両方組み合わせをやらなきゃいかぬとかいうので、いろいろな間の組み合わせを考えねばいかぬ等々、いろいろあの中にも御指摘が出ております。\r\n　いずれにいたしましても、こういったものは、経済成長によりまして、おかげさまで来年度の税収も五十兆を超えるというところまで、経済が成長したおかげで久々に五十兆を超えるところまで租税が上がってきております。そういったものも有効に利用させていただいて、効率的、効果的にこれを進めて、もって強靱化に充てたいというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういったものも有効に利用させていただいて、効率的、効果的にこれを進めて、もって強靱化に充てたいというように考えております"
            ]
        },
        {
            "speech_id": "118604376X00220140221_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○麻生国務大臣　今、小島先生のお話にもありましたように、三本の矢、アベノミクスの効果もあって、実質経済成長率が、安倍内閣になってからずっとということになろうかと思いますが、四四半期連続でプラス成長。物価はこれまでマイナス、デフレということになっておりましたけれども、今、十二月の生鮮食品を除きます消費者物価、いわゆるコアと称するものですけれども、これもプラスの一・三％になっておりますし、月例経済報告等々を見ましても、緩やかに上昇しているということになっておりますので、デフレ状況とは言いがたくなってきている、デフレ状況ではなくなってきていると申し上げられると思っております。\r\n　消費税率引き上げによる来年度、平成二十六年度の一番の問題は、何といってもこの反動減に的確に対応していかなきゃいかぬ。それで、補正予算をお願いしたわけです。また、今の景気回復の動きというのを、これまた政府の主導による部分が大きいと思いますので、これが民需主導に変わっていくというようなものにするためには、経済成長が持続的にいかねばならぬということだろうと思います。\r\n　そのためには、まず、平成二十五年度の補正予算が速やかに執行されるということだと思いますが、四月からの消費税の引き上げに伴います、いわゆる景気の下振れリスクと言われるものに対して万全を期すことにしたいと思っております。そのために、ここにお願いしております平成二十六年度の税制改正におきまして所得拡大促進税制の拡充とか投資減税等々をお願いするとともに、政労使会議において、賃上げに向けた共通認識を取りまとめたところでもあります。\r\n　企業収益の拡大が、拡大していた利益がそのまま内部留保だけにとどまっているという状態が長く続いておりますけれども、これが、賃金上昇を通じて消費の拡大、また企業の設備投資等々消費の拡大をもたらして、そしてそれが再び企業収益の拡大につながっていくという経済の好循環というものを目指していかねばならぬのだと思っております。\r\n　こうした取り組みによって、税収などの基盤となっておりますいわゆる強い経済というものを実現しつつ、西暦二〇二〇年までの国、地方の基礎的財政収支の黒字化達成に向けて、これは歳入歳出両方でやらないとできませんで、片っ方だけ減らして財政収支がバランスしても、景気が大不況になったりしたら意味がありませんので、そういった意味では、財政の健全化と景気の回復という両面を同時に達成するという意味で、ハンドルの難しいところをきちんとやっていくのが一番大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "物価はこれまでマイナス、デフレということになっておりましたけれども、今、十二月の生鮮食品を除きます消費者物価、いわゆるコアと称するものですけれども、これもプラスの一・三％になっておりますし、月例経済報告等々を見ましても、緩やかに上昇しているということになっておりますので、デフレ状況とは言いがたくなってきている、デフレ状況ではなくなってきていると申し上げられると思っております",
                "\r\n　消費税率引き上げによる来年度、平成二十六年度の一番の問題は、何といってもこの反動減に的確に対応していかなきゃいかぬ",
                "また、今の景気回復の動きというのを、これまた政府の主導による部分が大きいと思いますので、これが民需主導に変わっていくというようなものにするためには、経済成長が持続的にいかねばならぬということだろうと思います",
                "\r\n　そのためには、まず、平成二十五年度の補正予算が速やかに執行されるということだと思いますが、四月からの消費税の引き上げに伴います、いわゆる景気の下振れリスクと言われるものに対して万全を期すことにしたいと思っております",
                "\r\n　企業収益の拡大が、拡大していた利益がそのまま内部留保だけにとどまっているという状態が長く続いておりますけれども、これが、賃金上昇を通じて消費の拡大、また企業の設備投資等々消費の拡大をもたらして、そしてそれが再び企業収益の拡大につながっていくという経済の好循環というものを目指していかねばならぬのだと思っております",
                "\r\n　こうした取り組みによって、税収などの基盤となっておりますいわゆる強い経済というものを実現しつつ、西暦二〇二〇年までの国、地方の基礎的財政収支の黒字化達成に向けて、これは歳入歳出両方でやらないとできませんで、片っ方だけ減らして財政収支がバランスしても、景気が大不況になったりしたら意味がありませんので、そういった意味では、財政の健全化と景気の回復という両面を同時に達成するという意味で、ハンドルの難しいところをきちんとやっていくのが一番大事だと思っております"
            ]
        },
        {
            "speech_id": "118604376X00220140221_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○麻生国務大臣　これは基本的には、先ほど御指摘のありましたように、まずは、財務省が作成いたしております平成二十六年度予算の後年度歳出・歳入への影響試算におきましては、現行法にのっとりまして、二〇一五年、平成二十七年の十月には消費税をもう二％、一〇％に引き上げることを織り込んで試算を行ったところでもあります。試算結果の見通しというものは、引き続き極めて財政は厳しい状況にあるということだろうと思っております。\r\n　したがいまして、歳出面では、当然のこととして、歳出カットなどいろいろなことをやっていかないかぬのですけれども、歳入面に関しましても、ＧＤＰの比率をより高めていくということだと思いますが、今のままでいっても二〇二〇年までにはまだ一・九％ぐらい足りないということになろうと思っております。そういった意味では、その部分をきちっとした形でおさめるためには、一層の経済成長をやる、医療費の話が出ましたけれどもそういったものの削減を果たす、いろいろな努力をしていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "試算結果の見通しというものは、引き続き極めて財政は厳しい状況にあるということだろうと思っております",
                "\r\n　したがいまして、歳出面では、当然のこととして、歳出カットなどいろいろなことをやっていかないかぬのですけれども、歳入面に関しましても、ＧＤＰの比率をより高めていくということだと思いますが、今のままでいっても二〇二〇年までにはまだ一・九％ぐらい足りないということになろうと思っております",
                "そういった意味では、その部分をきちっとした形でおさめるためには、一層の経済成長をやる、医療費の話が出ましたけれどもそういったものの削減を果たす、いろいろな努力をしていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118604376X00220140221_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○麻生国務大臣　坂元先生、基本的に補正予算というのは、通常予算、冒頭の予算と違って、補正を組むにはそれなりの理由があります。\r\n　昨年度は予算編成を十二月の二十九日にスタートしておりますので、普通ですと、そのころは予算がもう上がって、補正の原案ができ上がっている、そのときからスタートをしておりますので、もう予算の編成が通常では間に合わない。したがって、補正予算をとにかく組んでおかないと来年、すなわちことしの四—六がもたないということで、あのときは組ませていただきました。\r\n　その前、私のやらせていただいた五年前になりますけれども、そのときの補正予算は、いわゆるリーマン・ショックの後を受けたので、今回は反動減というものが予測されるということで、どれぐらいの予測ができるんだといったら、一・六とか七とかいう、これは民間の数字がいろいろ出たんですけれども、四十一社の平均で約一・五とか六兆とかいう額でしたので、それに見合って景気が、伸びてきたのがどんと落ちる。その落ちた部分を戻して、そこからまたスタートしていくには遅くて、もとの線のこのラインまでずっと戻すためには七—九を大きく上げていかねばならぬ。七—九を大きく上げる、十—十二はもちろんのことですけれども、そういったことを上げていかないと、今度、平成二十七年の十月から消費税をもう二％上げさせていただきたいというお願いをしております。\r\n　したがって、先ほど安住先生のお話にもありましたように、予算をそこで上げさせていただくということになりますと、来年度の予算編成をやりますときにはどうしても、後半は一〇％で予算編成を考えるべき、来年度は上がっておりますから。しかし、予算編成する一—三月の間、ちょうど一年後の話ですけれども、今のようなころにはまだ上げるというのが決まっていないとすると、上げる前提で、おまえ、何だこれはということになりますので、どうしても、決めるとするならば、これはまず今年中にやっておかねばならぬ。今年度じゃありません。今年中にやっておかないと、予算がおかしな形になりかねぬ。\r\n　しかも、予算というのは、先ほど安住先生のお話にもありましたように、これは三党合意をしておりますので、これができないというのであれば、できないなりの理由と、それに伴う法律改正もせねばならぬということになろうと思いますので、私どもとしてはどうしても、四—六で落ちた分を、七—九、十—十二できちっとした数字を出して、そして予算編成のときにおいては、来年十月には消費税をもう二％上げさせていただきます、またいただけるような状況にしておくということが私どもに今年与えられた仕事でありますので、四—六の反動減というのを極力低く抑えるというのが今回の補正予算の目的です。\r\n　それが私どもの大きな目的なんですが、御存じのように、長期的にかかる分は、幾らがいつまでにわかるかというのは、なかなかわかりづらいところがありますものですから、そういったものに関しましては、七—九で出します分か、もう少し後になる分もありますけれども、子ども手当、何とか手当と、あれはずっと継続していくものですから、そういったものは基本的に基金という形でやらせていただいたということで御理解いただければと存じます。\r\n　　　　〔委員長退席、寺田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、予算編成する一—三月の間、ちょうど一年後の話ですけれども、今のようなころにはまだ上げるというのが決まっていないとすると、上げる前提で、おまえ、何だこれはということになりますので、どうしても、決めるとするならば、これはまず今年中にやっておかねばならぬ",
                "今年中にやっておかないと、予算がおかしな形になりかねぬ",
                "\r\n　それが私どもの大きな目的なんですが、御存じのように、長期的にかかる分は、幾らがいつまでにわかるかというのは、なかなかわかりづらいところがありますものですから、そういったものに関しましては、七—九で出します分か、もう少し後になる分もありますけれども、子ども手当、何とか手当と、あれはずっと継続していくものですから、そういったものは基本的に基金という形でやらせていただいたということで御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118604376X00220140221_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-21",
            "speech_text": "○麻生国務大臣　三党合意によってでき上がりました、いわゆる税制の抜本改革法というものの附則十八条の三項にいろいろな指標が書いてある。その中の指標は、いわゆる物価動向、経済成長率その他、デフレ脱却、経済、とにかくいろいろな指標が書いてあるんですけれども、そういった中にあって、複合的に勘案してそういったものを考えさせていただいたんですが、三本の矢、三本の政策によります効果もあって、景気は緩やかにではあるけれども確実に回復しつつある、それから物価の動向についても、デフレと言えるような状況ではなくなりつつあるということも確認をされたと思っております。\r\n　したがいまして、私どもは、このような中で、消費税の引き上げに伴う反動減のリスクというものをどうやって緩和するかということを頭に入れなければいかぬということと、成長率を、四—六で下がったものを七—九で戻す、そういった底上げを図るということを考えて経済政策パッケージというものを果断に実行していくこともあらかじめ決めておいてもらわない限りは、上げるだけ上げました、後は知りませんじゃとてもできませんよというお話をさせていただいたりなんかして、昨年の十月一日に決定をさせていただいたという経緯であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00220140221/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中の指標は、いわゆる物価動向、経済成長率その他、デフレ脱却、経済、とにかくいろいろな指標が書いてあるんですけれども、そういった中にあって、複合的に勘案してそういったものを考えさせていただいたんですが、三本の矢、三本の政策によります効果もあって、景気は緩やかにではあるけれども確実に回復しつつある、それから物価の動向についても、デフレと言えるような状況ではなくなりつつあるということも確認をされたと思っております"
            ]
        },
        {
            "speech_id": "118605261X01020140218_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-18",
            "speech_text": "○麻生国務大臣　三点御質問をいただいたんだと存じます。\r\n　まず、この消費税の話で補正予算等々の話が出ていて、これは矛盾するのではないか、ごもっともな御意見だと思います。\r\n　基本的に、我々は、千兆円、早い話がＧＤＰの約倍、税収の二十倍になっておりますので、そういったものをきちんと対応していくという意思があるということを世界に示さない限りは、少なくとも我々がやっている債券等々は、今は金利が、きょう〇・六になっていると思いますけれども、株が一万四千八百円ぐらいには上がってきてはいますけれども、少なくともきちんとした対応をしない限りは、債券を売られる、すなわち日本の国の国家としての信用がなくなるということをきちっと守りつつ、傍ら、景気をよくしていくということと、両方をやる。経済成長と財政の再建を両方やる。これは、去年一年間をかけて、四回のＧ20で、少なくともこの方向でやるということは、世界の二十カ国全員合意した上で、この方法をやらせていただいております。\r\n　したがいまして、私どもとしては、消費税を上げるということは景気を冷やすという効果が大きいという御指摘はまことにそのとおりなんですが、同時に我々はそれもやらねばならぬという、そこの間をどうやってバランスをとるかというのは最も難しいところだと思います。一点。\r\n　それから二つ目は、消費税を上げますと、民間の試算で、四—六で大体一・八兆円ぐらいのマイナス効果があると言われております。これはあくまでも試算ですから、何とも申し上げられませんけれども。我々は、この四—六のマイナス分をいかにしてきちんとおさめるかということをやっておかないと、上がってきた分が四—六で下がって、七—九でまたもとに戻していく、その七—九で戻す分が、四—六で下がったところから上げていくのでは意味がないので、きちんともとのラインまで戻さねばならぬというのには、しかるべき補正予算を組まねばならぬということだと思います。\r\n　補正予算は本予算とは違って、この前のとき、この前というのは昨年ということですけれども、昨年の補正予算は、これは私どもの政権がかわって、新たに予算を編成し直し始めたのが十二月の二十何日かで編成し直しておりますので、基本的に本予算には間に合いませんので、その意味では、まずは補正を通していただいて、四月—六月を対策させていただいて、本予算が通りました六月以降をやらせていただいたということになるんだと思っております。\r\n　したがって、今回は、この四—六の景気の下振れをいかに抑えるかというのを目的にした補正予算ということになろうと思います。\r\n　それに対して、私どもとしては、公共工事等々、今は幾ら日銀がお金をふやしましても、銀行までは行っても銀行から先の市中に金が回らないという、いわゆるマネーサプライにはつながらないということになりますので、そこのところの需要を、銀行から引き出す、金を借りるという需要をつくり出すというのがない限りは、第三の矢と言われる経済成長につながりませんから、そちらの分をきちんとやっていかねばならぬということになりますと、いわゆる公共工事というのが、目先すぐ、簡単な、手っ取り早い、政府でやる仕事としてはということなんですが、土地とかなんとかいうのを買収でやることになりますと、これは土地代に入りますので、土地代に入るということはまた預貯金がふえるというので、私どもとしては、補修とかメンテナンスとか、そういったところを主に集中してやらせていただきたいということで、そちらの方に集中してやらせていただいております。\r\n　それから、今申し上げたのが二番目までのお答えなんですが、三番目、来年以降どうするかというお話ですが、これは法律で決まっておりまして、いわゆる十八条の三項と言われるあの法律で決まっておりますので、それにきちんと見合っていないとできません。これが、ことしの補正予算なり本予算なりの効果がどうなるかというのは、この一年間をかけて見させていただかない限りは、ちょっと十八条三項を満たさないということになりますと、当然引き上げられないということになろうと思います。\r\n　私どもとしては、そういったことになりますと、また法律変更しなきゃいかぬことになりますので、きちんとした答えが申し上げられるように景気対策に全力を挙げたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01020140218/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、この消費税の話で補正予算等々の話が出ていて、これは矛盾するのではないか、ごもっともな御意見だと思います",
                "\r\n　基本的に、我々は、千兆円、早い話がＧＤＰの約倍、税収の二十倍になっておりますので、そういったものをきちんと対応していくという意思があるということを世界に示さない限りは、少なくとも我々がやっている債券等々は、今は金利が、きょう〇・六になっていると思いますけれども、株が一万四千八百円ぐらいには上がってきてはいますけれども、少なくともきちんとした対応をしない限りは、債券を売られる、すなわち日本の国の国家としての信用がなくなるということをきちっと守りつつ、傍ら、景気をよくしていくということと、両方をやる",
                "\r\n　したがいまして、私どもとしては、消費税を上げるということは景気を冷やすという効果が大きいという御指摘はまことにそのとおりなんですが、同時に我々はそれもやらねばならぬという、そこの間をどうやってバランスをとるかというのは最も難しいところだと思います",
                "我々は、この四—六のマイナス分をいかにしてきちんとおさめるかということをやっておかないと、上がってきた分が四—六で下がって、七—九でまたもとに戻していく、その七—九で戻す分が、四—六で下がったところから上げていくのでは意味がないので、きちんともとのラインまで戻さねばならぬというのには、しかるべき補正予算を組まねばならぬということだと思います",
                "\r\n　補正予算は本予算とは違って、この前のとき、この前というのは昨年ということですけれども、昨年の補正予算は、これは私どもの政権がかわって、新たに予算を編成し直し始めたのが十二月の二十何日かで編成し直しておりますので、基本的に本予算には間に合いませんので、その意味では、まずは補正を通していただいて、四月—六月を対策させていただいて、本予算が通りました六月以降をやらせていただいたということになるんだと思っております",
                "これが、ことしの補正予算なり本予算なりの効果がどうなるかというのは、この一年間をかけて見させていただかない限りは、ちょっと十八条三項を満たさないということになりますと、当然引き上げられないということになろうと思います",
                "\r\n　私どもとしては、そういったことになりますと、また法律変更しなきゃいかぬことになりますので、きちんとした答えが申し上げられるように景気対策に全力を挙げたい、そう思っております"
            ]
        },
        {
            "speech_id": "118605261X01020140218_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-18",
            "speech_text": "○麻生国務大臣　ことしいっぱいと申し上げております最大の理由は、御存じのように、本来は、来年の十月ですので、一年後じゃなくて一年半後なので、本来ですと来年の四月で判断すればいいということになりますが、来年の四月ではもう本予算が三月に上がっておりますから、終わった後それをやると、多分、御党を初め、何だおまえ、話が違うじゃないか、つくり直せと、大体そのようなことをみんな言いますから、全員。言われると、私どもは反論ができませんのでね。そうすると、どうしても、上げる前提でことし中にやっておかないと、予算の対応ができない。極めて予算の技術の話だと思いますので、私どもとしては、三カ月足りない分だけ、少々焦っておることは確かです。\r\n　いずれにしても、そのときの軽減税率の話というのは、これは二十六年度の与党税制改正大綱の時点での考え方が盛り込まれたものがその話で、一〇％時にということになっております。その一〇パーというのが、そのときなのか、一〇％の時代なのか、これは読み方がいろいろあるので、霞が関文学のきわみとか、いろいろ言われておりますけれども。\r\n　そういったところは我々も十分に考えておかねばならぬところなんですけれども、これは確かに手間がかかります。一〇％時のときの手間を考えますと、インボイスとか、中小で今消費税を納めておられない売上高一千万円以下のところも、全部これはインボイスをいただかないとなかなかできにくいとかいう、いろいろな手間暇の話。また、キャビアはだめだけれどもイクラはいいとか、どうしてイクラはいいんだとか、いろいろ区分の整理が物すごく難しい等々、いろいろやらねばならぬことがいっぱいありますので、なかなか時間的な無理があるのではないかというのが率直な私どもの今の感じです。\r\n　いずれにしても、これは税調等々でいろいろ御検討をいただかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01020140218/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "極めて予算の技術の話だと思いますので、私どもとしては、三カ月足りない分だけ、少々焦っておることは確かです",
                "\r\n　そういったところは我々も十分に考えておかねばならぬところなんですけれども、これは確かに手間がかかります",
                "また、キャビアはだめだけれどもイクラはいいとか、どうしてイクラはいいんだとか、いろいろ区分の整理が物すごく難しい等々、いろいろやらねばならぬことがいっぱいありますので、なかなか時間的な無理があるのではないかというのが率直な私どもの今の感じです",
                "\r\n　いずれにしても、これは税調等々でいろいろ御検討をいただかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "118604376X00120140218_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-18",
            "speech_text": "○麻生国務大臣　財務大臣兼金融担当大臣の麻生太郎です。\r\n　本委員会の開催に当たり、一言御挨拶をさせていただきたいと存じます。\r\n　第二次安倍内閣においては、デフレ不況からの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してまいりました。その政策の効果もあって、実質ＧＤＰが四四半期連続でプラス成長になり、物価においても底がたく推移するなど、日本経済は着実に上向いてきております。\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実に成長軌道につなげていく必要があろうと存じます。\r\n　このため、第三の矢である日本再興戦略の実行を加速、強化してまいります。同時に、政府、経営者、労働者が、経済の好循環実現に向けた政労使会議における取りまとめに基づいて、それぞれの役割を果たしつつ、互いに連携して取り組みを進めてまいります。\r\n　これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じてさらなる企業収益の拡大を促すという経済の好循環を実現することが重要であります。\r\n　これらの取り組みにより、保険料収入や税収の基盤でもある強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでまいります。\r\n　本年四月に実施する消費税率の引き上げに際しては、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげるための施策を講じます。\r\n　具体的には、昨年十月一日に閣議決定した経済政策パッケージに基づく好循環実現のための経済対策及びさきに成立した平成二十五年度補正予算を速やかに実行に移してまいります。平成二十六年度予算、税制改正とあわせ、消費税率引き上げによる影響を緩和するための取り組みを、転嫁対策とともに着実に進めてまいります。\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後の民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することが重要であります。\r\n　一方、日本の財政状況は、デフレ不況や少子高齢化等の要因によって悪化が続いてきました。それに加え、リーマン・ショック後の経済危機への対応などにより、近年さらに悪化が進み、歴史的に見ても、諸外国との比較においても、極めて厳しい状況にあります。\r\n　財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていく必要があります。\r\n　こうした点を踏まえ、政府としては、国、地方を合わせた基礎的財政収支について、二〇一五年度までに赤字の対ＧＤＰ比を二〇一〇年度の水準から半減、二〇二〇年度までに黒字化するという財政健全化目標を掲げております。今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があります。\r\n　こうした考え方のもと、中期財政計画に沿って、今後とも、歳出歳入両面において最大限の努力を行ってまいります。\r\n　続いて、平成二十六年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化をあわせて目指す予算であり、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　平成二十六年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、税制抜本改革の着実な実施、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、設備投資の促進、研究開発投資の促進、所得や消費の拡大に関し、次元の異なる税制上の対応を講じます。\r\n　こうした観点から、生産性向上設備投資促進税制の創設、中小企業投資促進税制の拡充、研究開発税制の拡充、所得拡大促進税制の拡充、復興特別法人税の一年前倒し廃止、交際費課税の緩和を行います。このほか、給与所得控除の見直し、地方法人課税の偏在是正のための取り組み、車体課税の見直し等を行うことといたしております。\r\n　続いて、現下の金融行政について申し述べさせていただきます。\r\n　冒頭に申し上げた安倍内閣の三本の矢を一体的かつ強力に推し進めていく上で、金融機関がさらに一層、金融仲介機能を発揮し、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります。このため、金融機関に対し、中小企業等に対する新規融資を含む成長分野等への積極的な資金供給や経営改善、体質強化等の支援に取り組むよう促してまいります。\r\n　日本の金融資本市場の総合的な魅力を高めるため、インターネットを通じて多数の人から少額ずつ資金を集める仕組み、いわゆるクラウドファンディングに係る規制、上場企業に係る開示規制、ファンドの販売を行う金融商品取引業者に係る規制等について、所要の制度整備を行うことといたしております。また、保険会社をめぐる経営環境の変化に対応するため、保険募集等に係る所要の制度整備を行うことといたしております。\r\n　このほか、アジア諸国への金融技術支援に全力を挙げて取り組むとともに、国際金融規制改革にも積極的に貢献してまいります。\r\n　いずれにせよ、現在、日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります。\r\n　今後、御審議をお願いすることを予定いたしております財務省関連の法律案は、平成二十六年度予算に関するもの四件であります。\r\n　まず、平成二十六年度税制改正を実現するものとして、デフレ不況からの脱却、経済再生などの観点から所要の施策を講じるための所得税法等の一部を改正する法律案及び地方法人税法案であります。\r\n　次に、関税定率法及び関税暫定措置法の一部を改正する法律案であります。\r\n　最後に、国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案であります。\r\n　また、金融庁関係の法律案は、金融行政における取り組みに関して制度整備を図るための金融商品取引法等の一部を改正する法律案及び保険業法等の一部を改正する法律案の二件であります。\r\n　法律案の詳しい内容につきましては、今後改めて御説明をさせていただきますので、よろしくお願いを申し上げます。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　林田委員長を初め各理事、委員におかれましては、御理解と御協力のほどをよろしくお願い申し上げます。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00120140218/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実に成長軌道につなげていく必要があろうと存じます",
                "\r\n　このため、第三の矢である日本再興戦略の実行を加速、強化してまいります",
                "\r\n　これらの取り組みにより、保険料収入や税収の基盤でもある強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでまいります",
                "\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後の民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することが重要であります",
                "\r\n　冒頭に申し上げた安倍内閣の三本の矢を一体的かつ強力に推し進めていく上で、金融機関がさらに一層、金融仲介機能を発揮し、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります",
                "このため、金融機関に対し、中小企業等に対する新規融資を含む成長分野等への積極的な資金供給や経営改善、体質強化等の支援に取り組むよう促してまいります",
                "\r\n　いずれにせよ、現在、日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります"
            ]
        },
        {
            "speech_id": "118605261X00920140217_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○麻生国務大臣　今、菅原先生御指摘のとおり、やはり日本の財政というのは、ＧＤＰの二倍という巨額な公的債務が累積しておりますので、これはもう大変厳しいことになっておることは間違いありませんし、加えて、少子高齢化というものが急激に進んでいる、多分世界の最先端を行っているという形になっておるとも思います。\r\n　そういった意味で、この財政という面からいきますと、持続可能性というものがないと国の信用がなくなる、国債の信用がなくなるということで、今御心配になっておられますように、これは金利の上昇につながっていくということになる、それは結果として、さらに財政が厳しいことになると思います。\r\n　その意味では、昨年行われました社会保障と税の一体改革というものは極めて大きな意味がありまして、そういった中にあえて消費税を三％上げさせていただくということによって、少なくとも安定化をしようという意欲を政府が持っているということをきっちり示すことによって、国債の信用が保たれ、国債は、かつて六％、七％ありましたものが今〇・六％を割るということになっておりますので、常識的には考えられない、借金が四倍にふえたら金利が十分の一になったという話ですから、常識的には考えられないことになっておるんですけれども。\r\n　いずれにいたしましても、そういった状況ではあるとはいえ、私どもとしては、きちっとした財政目標というものを立てておりますので、その財政目標に沿ってきちんと借入金を返済する、公債を返済するということで、新規国債発行というものをことしは一・六兆落とし、また、中期計画によって四兆円の返済のところを五兆二千億円返済するなど、いろいろの努力をさせていただいております。\r\n　いずれにいたしましても、こういったものは、借金を減らすと同時に、経済を成長させてＧＤＰ比率を下げていくということをするのが一番肝心なのであって、そういった意味では、経済成長を図りつつ財政再建を図るということをやらねばならぬ。これは、日本という国が今後とも信用を得つつ財政を再建させていく、同時に経済を成長させていくということがこの国の信用にもつながっていくと思って、その方向で事を進めたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今、菅原先生御指摘のとおり、やはり日本の財政というのは、ＧＤＰの二倍という巨額な公的債務が累積しておりますので、これはもう大変厳しいことになっておることは間違いありませんし、加えて、少子高齢化というものが急激に進んでいる、多分世界の最先端を行っているという形になっておるとも思います",
                "\r\n　そういった意味で、この財政という面からいきますと、持続可能性というものがないと国の信用がなくなる、国債の信用がなくなるということで、今御心配になっておられますように、これは金利の上昇につながっていくということになる、それは結果として、さらに財政が厳しいことになると思います",
                "\r\n　その意味では、昨年行われました社会保障と税の一体改革というものは極めて大きな意味がありまして、そういった中にあえて消費税を三％上げさせていただくということによって、少なくとも安定化をしようという意欲を政府が持っているということをきっちり示すことによって、国債の信用が保たれ、国債は、かつて六％、七％ありましたものが今〇・六％を割るということになっておりますので、常識的には考えられない、借金が四倍にふえたら金利が十分の一になったという話ですから、常識的には考えられないことになっておるんですけれども",
                "\r\n　いずれにいたしましても、こういったものは、借金を減らすと同時に、経済を成長させてＧＤＰ比率を下げていくということをするのが一番肝心なのであって、そういった意味では、経済成長を図りつつ財政再建を図るということをやらねばならぬ",
                "これは、日本という国が今後とも信用を得つつ財政を再建させていく、同時に経済を成長させていくということがこの国の信用にもつながっていくと思って、その方向で事を進めたいと考えております"
            ]
        },
        {
            "speech_id": "118605261X00920140217_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○麻生国務大臣　園田先生、やはり衆議院と参議院でねじれているために参議院で法案が否決、私たちのときもありましたし、民主党のときもありました。そういう状況の中にあって、与野党合意で、この消費税という最も選挙受けしない、私も掲げたことがありますのでよくわかるところですけれども、それをわかった上で与野党三党合意でやれたというところは、民主主義の成熟度合いがおたくらの国とは違う、俺たちのところを何だかんだ言うけれども、俺たちはそれをやってのけた、したがって、日本の円の独歩安とか、日本だけが財政のばらまきとかいうようなことは言わせない、自分たちもそれをやればいいだけのことだと言って、以後、Ｇ20で二度とこの種のことを我々に指摘する国はなくなりましたので、その意味では、これは物すごく大きな政治決断だった、後世歴史家に評価されるに足るものだ、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう状況の中にあって、与野党合意で、この消費税という最も選挙受けしない、私も掲げたことがありますのでよくわかるところですけれども、それをわかった上で与野党三党合意でやれたというところは、民主主義の成熟度合いがおたくらの国とは違う、俺たちのところを何だかんだ言うけれども、俺たちはそれをやってのけた、したがって、日本の円の独歩安とか、日本だけが財政のばらまきとかいうようなことは言わせない、自分たちもそれをやればいいだけのことだと言って、以後、Ｇ20で二度とこの種のことを我々に指摘する国はなくなりましたので、その意味では、これは物すごく大きな政治決断だった、後世歴史家に評価されるに足るものだ、私はそう思っております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（麻生太郎君）　越智先生から五問いただいております。\r\n　所得拡大促進税制などの内容及び意義についてのお尋ねがあっております。\r\n　平成二十六年度税制改正におきましては、二十五年度改正で創設をいたしました所得拡大促進税制について、段階的に賃上げをしていく企業を支援する仕組みへと見直す、幅広い事業者、設備を対象とした即時償却などの設備投資減税を創設する、研究開発税制につきましては、二十五年度改正での拡充に続き、研究開発投資の増加を強力に促すよう拡充するなど、思い切った取り組みを行うことといたしております。\r\n　最優先課題であるデフレ不況からの脱却に向け、これらの税制を通じて、企業が保有資金を積極的に活用されることを期待いたしております。\r\n　次に、ベンチャー企業への投資を促進する税制などの内容及び狙いについてのお尋ねがあっております。\r\n　経済の活性化のためには、産業の新陳代謝を促すことが重要な課題であります。\r\n　こうした観点から、起業や新たな事業に挑戦しやすい環境を整備するため、企業が、認定を受けたベンチャーファンドを通じてベンチャー企業に出資した場合、その損失リスクに備えるための制度を創設することといたしております。\r\n　また、過当競争を解消し、収益力を高めようとする企業の取り組みを支援するため、認定を受けた事業再編について、その損失リスクに備えるための制度を創設することといたしております。\r\n　次に、交際費課税の緩和の評価についてお尋ねがありました。\r\n　経済の活性化のためには、企業の持つ資金を動かし、消費の拡大につなげていくことが重要と考えております。\r\n　今般の交際費課税の緩和は、そうした観点から、大企業も含め飲食のための支出の五〇％を損金算入できることといたしました。これにより、消費が拡大し、料理飲食業、さらには地域経済を含む経済全体が活性化されるものと期待をいたしております。\r\n　最後に、地方法人税法案の評価についてのお尋ねがありました。\r\n　今般の取り組みは、地方法人課税の偏在是正の観点から、地方消費税率の引き上げを踏まえ、都市に偏りがちな法人住民税の一部を地方法人税として国税化し、その税収全額を地方交付税の原資とするものであります。これにより、地域間の税源の偏在性を是正し、財政力格差の縮小が図られるものと考えております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣茂木敏充君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　最優先課題であるデフレ不況からの脱却に向け、これらの税制を通じて、企業が保有資金を積極的に活用されることを期待いたしております",
                "\r\n　経済の活性化のためには、企業の持つ資金を動かし、消費の拡大につなげていくことが重要と考えております",
                "これにより、地域間の税源の偏在性を是正し、財政力格差の縮小が図られるものと考えております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（麻生太郎君）　松本先生から、十一問頂戴しております。\r\n　復興特別法人税の前倒し廃止と三党協議の関係についてのお尋ねがあっております。\r\n　復興財源を確保するために復興特別法人税を創設することについて、民主党、自民党、公明党の三党で合意がなされたことは承知をいたしております。\r\n　他方で、今回の復興特別法人税の前倒し廃止は、与党の御判断も踏まえつつ、平成二十四年度の決算剰余金の一部を活用して復興財源を確保した上で、足元の経済成長を賃金の上昇につなげるきっかけとするため、政府として決定したものであります。\r\n　三党協議は政党間の協議であることから、その位置づけ等につきまして政府として言及することは差し控えさせていただきたいと存じます。\r\n　復興特別法人税の前倒し廃止と賃上げの関係についてのお尋ねがありました。\r\n　私が昨年九月の記者会見で申し上げましたのは、復興特別法人税の一年間前倒しの廃止について理解を得るためには、廃止した場合には賃上げに回るということがしっかりと説明できる必要があるという趣旨であります。\r\n　その点、賃金の引き上げにつきましては、政労使会議の場などにおきまして、政府から経済団体、業界団体に対して賃上げなどを広く働きかけを行い、こうした要請を踏まえ、経団連より、賃金の引き上げを通じて一刻も早い経済の好循環が実現するよう貢献していくとお話があり、また、連合より、二〇一四年度の賃金決定に当たっては、月例賃金の引き上げと格差是正、底上げにこだわった要求、交渉を行うとの表明がなされております。\r\n　これを踏まえ、復興特別法人税を一年前倒しして廃止するということにいたしたところであります。\r\n　中小企業や最低賃金の引き上げなどについてのお尋ねがありました。\r\n　今回の税制改正では、企業の積極的な賃上げを促すため、所得拡大促進税制の拡充や復興特別法人税の一年前倒しでの廃止など、思い切った税制改革というものを行うことといたしております。法人税納税企業のほとんどは中小企業でありますことから、これらの税制改正の効果は、中小企業にも広く及ぶと考えております。中小企業、約九八％であります。\r\n　これらに加え、二十五年度補正予算及び二十六年度予算案におきましては、地域の成長力の底上げなどを図る社会資本などの総合的整備、中小企業・小規模事業者ものづくり・商業・サービス革新事業、また農地集約化事業など、中小企業支援、地域経済活性化のための施策を手当ていたしております。\r\n　また、最低賃金におきましても、本年度、全国平均で十五円の引き上げが行われたところでもあります。\r\n　このように、賃上げを含む経済の好循環実現に万全を期すため、税制、予算、雇用政策など、さまざまな手段を総動員して対応しているところであります。\r\n　車体課税についてのお尋ねがありました。\r\n　税制抜本改革法第七条では、安定的な財源を確保した上で車体課税の見直しを行うとされております。また、消費税率引き上げの前後における駆け込み需要、反動減の緩和も視野に入れる必要があろうと存じます。\r\n　こうした点も踏まえ、国税である自動車重量税につきましては、エコカー減税を拡充するとともに、その財源の確保及び一層のグリーン化などの観点から、経年車に対する課税の見直しを行うこととしたものであります。\r\n　簡素な給付措置の適切な実行についてのお尋ねがありました。\r\n　簡素な給付措置につきましては、給付金の対象となる方々から着実に申請していただけるよう、制度の周知広報を行っていくことが重要と考えております。\r\n　このため、先日成立をいたしました平成二十五年度補正予算案において、厚生労働省や地方自治体が行いますコールセンターの設置や新聞、テレビ広告などのために必要な経費を盛り込んだところでもあります。\r\n　このような広報を効果的に組み合わせることで、給付金の対象となる方々に着実に制度の周知がされるよう、現在、厚生労働省において、実施に当たる地方自治体の意見も十分に伺いながら準備を進めているところと承知をいたしております。\r\n　軽減税率導入と、その財源についてのお尋ねがありました。\r\n　軽減税率につきましては、平成二十六年度与党税制改正大綱におきまして、具体的な安定財源の確保や対象品目の選定、また、区分経理などのための制度整備といった課題が示されておりまして、引き続き、与党税制協議会において検討がなされるものと承知をいたしております。\r\n　政府としては、これを踏まえた与党における検討を見守ってまいりたいと考えております。\r\n　給付つき税額控除についてのお尋ねがありました。\r\n　給付つき税額控除につきましては、昨年二月の三党合意において、低所得者対策については引き続き協議を行うとされており、三党におけます協議や、また議論、与党におけます軽減税率に関する検討の状況を踏まえながら、必要な検討を行っていかなければならないと考えております。\r\n　給与所得控除についてのお尋ねもありました。\r\n　給与所得控除につきましては、税制抜本改革法において検討課題と位置づけられていたところであります。\r\n　今般の改正では、法の趣旨に沿って検討を行った結果、中長期的には主要国並みの控除水準とすべく見直しが必要との観点に立ち、当面、給与収入一千万超の高所得者の給与所得について、給与所得控除を見直すこととしたところであります。\r\n　なお、お尋ねの特定支出控除につきましては、平成二十五年分の所得税から特定支出の範囲の拡充などが行われておりますが、御指摘の附則におきまして、「平成二十六年度中に財源も含め検討を加え、その結果に基づき、必要な措置を講ずる」とされていることを踏まえ、検討を進めてまいりたいと考えております。\r\n　寄附金税制についてのお尋ねがありました。\r\n　寄附金控除につきましては、御指摘の附則に沿って検討を行いましたが、所得控除による対応を基本としている所得税において税額控除を適用する場合の対象範囲の論点について、まずは基本的な考え方を整理する必要があると判断したところであります。\r\n　今後、早期に具体的な結論を得るとした与党大綱の方針も踏まえつつ、望ましい寄附金税制のあり方について総合的に判断してまいりたいと考えております。\r\n　医療及び介護に係る控除対象外消費税についてのお尋ねがありました。\r\n　消費税が非課税とされております社会保険診療や介護サービスにつきましては、医療品などを購入する際に支払う消費税分は、診療報酬及び介護報酬により手当てされてきているところであります。\r\n　例えば、社会保険診療につきましては、本年四月からの消費税率の引き上げにおいて、医療機関などの実態調査に基づきまして、診療報酬において必要財源を確保するとともに、できるだけ多くの医療機関に手当てされるよう対応することといたしております。\r\n　いずれにいたしましても、税制抜本改革法において、医療に係る課税のあり方については引き続き検討を行うとされておりまして、引き続き、与党の議論の状況などを踏まえつつ検討してまいりたいと考えております。\r\n　最後になりましたが、消費税の一〇％への引き上げについてのお尋ねがありました。\r\n　消費税の一〇％への引き上げにつきましては、税制抜本改革法にのっとりまして、附則十八条等々、経済状況などを総合的に勘案しながら、本年中に適切に判断していくことになるものと考えております。\r\n　以上であります。（拍手）\r\n　　　　〔国務大臣新藤義孝君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　復興財源を確保するために復興特別法人税を創設することについて、民主党、自民党、公明党の三党で合意がなされたことは承知をいたしております",
                "\r\n　三党協議は政党間の協議であることから、その位置づけ等につきまして政府として言及することは差し控えさせていただきたいと存じます",
                "法人税納税企業のほとんどは中小企業でありますことから、これらの税制改正の効果は、中小企業にも広く及ぶと考えております",
                "また、消費税率引き上げの前後における駆け込み需要、反動減の緩和も視野に入れる必要があろうと存じます",
                "\r\n　簡素な給付措置につきましては、給付金の対象となる方々から着実に申請していただけるよう、制度の周知広報を行っていくことが重要と考えております",
                "\r\n　政府としては、これを踏まえた与党における検討を見守ってまいりたいと考えております",
                "\r\n　給付つき税額控除につきましては、昨年二月の三党合意において、低所得者対策については引き続き協議を行うとされており、三党におけます協議や、また議論、与党におけます軽減税率に関する検討の状況を踏まえながら、必要な検討を行っていかなければならないと考えております",
                "\r\n　なお、お尋ねの特定支出控除につきましては、平成二十五年分の所得税から特定支出の範囲の拡充などが行われておりますが、御指摘の附則におきまして、「平成二十六年度中に財源も含め検討を加え、その結果に基づき、必要な措置を講ずる」とされていることを踏まえ、検討を進めてまいりたいと考えております",
                "\r\n　今後、早期に具体的な結論を得るとした与党大綱の方針も踏まえつつ、望ましい寄附金税制のあり方について総合的に判断してまいりたいと考えております",
                "\r\n　いずれにいたしましても、税制抜本改革法において、医療に係る課税のあり方については引き続き検討を行うとされておりまして、引き続き、与党の議論の状況などを踏まえつつ検討してまいりたいと考えております",
                "\r\n　消費税の一〇％への引き上げにつきましては、税制抜本改革法にのっとりまして、附則十八条等々、経済状況などを総合的に勘案しながら、本年中に適切に判断していくことになるものと考えております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（麻生太郎君）　十問頂戴をいたしました。\r\n　消費税の軽減税率についてのお尋ねがあっております。\r\n　軽減税率につきましては、平成二十六年度与党税制改正大綱において、対象品目の選定や、区分経理等のための制度整備、具体的な安定財源の手当てといった課題が示されており、お尋ねの軽減税率の導入時期を含め、引き続き、与党税制協議会において検討がなされるものと承知をいたしております。\r\n　こうした課題につきましては、政治的な判断が不可欠な事項も多いことから、政府として、与党の御議論に沿って、必要な対応を行ってまいりたいと考えております。\r\n　インボイス制度の導入についてのお尋ねがありました。\r\n　消費税におきましては、複数税率のもとで、事業者が適正に仕入れ税額の計算を行うためには、適用税率と税額が記載をされた、いわゆるインボイスが必要となると承知いたしております。\r\n　いずれにせよ、軽減税率につきましては、お尋ねのインボイス制度といった区分経理などのための制度の整備のほか、対象品目の選定、また、具体的な安定財源の手当てなどの課題が多くあり、政治的な判断が必要な事項も多いことから、政府として、与党の御議論に沿って、必要な対応を行ってまいりたいと考えております。\r\n　法人税改革の方向性、そして法人実効税率の引き下げ幅について、二つ御質問をいただきました。\r\n　法人課税の改革につきましては、昨日の政府税制調査会において、今後、ディスカッショングループを設置し、専門的な観点から、法人実効税率のあり方、課税ベースのあり方、政策効果の検証、そして他の税目との関係など、検討を行っていくこととされたところであります。\r\n　したがって、いつ、どのような改革を行うかについて、現時点でお答えをすることは困難であります。\r\n　法人実効税率の引き下げに対する考えについてのお尋ねがありました。\r\n　法人課税の改革につきましては、先日総理も御答弁をされたように、産業政策も含めた大きな議論を行い、グローバル経済の中での競争力も考えながら検討を進めていく必要があろうかと考えております。\r\n　こうした観点も踏まえ、政府税制調査会において専門的見地からの検討を進めていくという点につきましては、関係閣僚間で意見が一致しているものと考えております。\r\n　租税特別措置の整理合理化についてのお尋ねもありました。\r\n　租特につきましては、その制度趣旨、適用実績や政策効果などを検証しつつ、不断の見直しを行っていく必要があるものと考えております。\r\n　なお、適用実態調査において適用件数が少ないことが明らかとなった租特の中には、想定している適用件数がもともと少ないものなども含まれている点には、留意が必要と考えております。\r\n　課税ベース拡大の具体策についてのお尋ねもありました。\r\n　法人課税の改革に関しましては、今後、政府税制調査会において、専門的な観点から、課税ベースのあり方を含めて、議論を行っていくことといたしております。その際には、公平、中立、簡素な税制の提案などの観点から幅広く議論をいただくことを期待いたしており、あらかじめ検討の範囲を決め打ちするようなことを考えているわけではありません。\r\n　所得拡大促進税制の減収見込み額の積算根拠についてのお尋ねがありました。\r\n　所得拡大促進税制の拡充による減収見込み額は、過去の実績などをもとに、人件費ベースで四五％の企業が税制の適用要件に該当し、それらの企業の人件費合計の伸び率を七・一％などと推計した上で、その適用対象となります企業の人件費増加額五・二兆円に一〇％の税額控除割合を適用することなどにより積算したものであります。\r\n　法人実効税率の引き下げと政策税制についてお尋ねがありました。\r\n　今般の税制改正におきましては、企業の成長に向けた投資を促すため、生産性の向上につながる設備投資を促すための税制の創設、研究開発投資を促進するための研究開発税制の拡充、事業再編を促進するための税制の創設などの、いわゆる政策減税を行うことといたしております。\r\n　これらを積極的に活用していただくことにより、企業の収益力の向上につながっていくものと期待をいたしております。\r\n　今後の法人課税の改革につきましては、政府税制調査会において、専門的な観点から、御指摘のような国際競争力の強化の視点も含め、各税制の政策効果の検証も行いつつ、どのような法人課税が適切なのか、検討を行っていくことといたしております。\r\n　最後に、特区内の税制についてのお尋ねがありました。\r\n　地方税減免に際して、国税の調整を行うことについては、いわゆる特区とは別に、地方団体が自主的に地方税の減免を行う場合との関係の整理など、種々の論点があります。こうした対応を行うことについては、慎重な検討が必要ではないかと考えております。\r\n　いずれにいたしましても、新たな税制については、今後、区域を指定し、事業内容が具体化した後に、まずは所管官庁において政策効果や特区内外への影響などを検証することが不可欠ではないかと考えております。（拍手）\r\n　　　　〔国務大臣甘利明君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした課題につきましては、政治的な判断が不可欠な事項も多いことから、政府として、与党の御議論に沿って、必要な対応を行ってまいりたいと考えております",
                "\r\n　いずれにせよ、軽減税率につきましては、お尋ねのインボイス制度といった区分経理などのための制度の整備のほか、対象品目の選定、また、具体的な安定財源の手当てなどの課題が多くあり、政治的な判断が必要な事項も多いことから、政府として、与党の御議論に沿って、必要な対応を行ってまいりたいと考えております",
                "\r\n　したがって、いつ、どのような改革を行うかについて、現時点でお答えをすることは困難であります",
                "\r\n　法人課税の改革につきましては、先日総理も御答弁をされたように、産業政策も含めた大きな議論を行い、グローバル経済の中での競争力も考えながら検討を進めていく必要があろうかと考えております",
                "\r\n　こうした観点も踏まえ、政府税制調査会において専門的見地からの検討を進めていくという点につきましては、関係閣僚間で意見が一致しているものと考えております",
                "\r\n　租特につきましては、その制度趣旨、適用実績や政策効果などを検証しつつ、不断の見直しを行っていく必要があるものと考えております",
                "\r\n　なお、適用実態調査において適用件数が少ないことが明らかとなった租特の中には、想定している適用件数がもともと少ないものなども含まれている点には、留意が必要と考えております",
                "その際には、公平、中立、簡素な税制の提案などの観点から幅広く議論をいただくことを期待いたしており、あらかじめ検討の範囲を決め打ちするようなことを考えているわけではありません",
                "\r\n　これらを積極的に活用していただくことにより、企業の収益力の向上につながっていくものと期待をいたしております",
                "こうした対応を行うことについては、慎重な検討が必要ではないかと考えております",
                "\r\n　いずれにいたしましても、新たな税制については、今後、区域を指定し、事業内容が具体化した後に、まずは所管官庁において政策効果や特区内外への影響などを検証することが不可欠ではないかと考えております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（麻生太郎君）　最初に、先ほど竹内議員からの質問に対しての答弁漏れがありましたので、訂正をさせていただきたいと存じます。\r\n　第四番目の、交際費課税の緩和や中小企業の投資活性化策の周知についてのお尋ねがあっております。\r\n　御指摘のように、今般の税制改正におきまして、消費の拡大を図るため、交際費課税につきまして、大企業も含めて飲食費の五〇％を損金算入できるよう見直し、中小企業の投資を促進する税制につきまして、税額控除率の引き上げや即時償却の導入を盛り込むなど、思い切った対応を行っているところでもあります。\r\n　このような税制を多くの方々に使っていただけますよう、税制改正のパンフレットやその活用、また、地方での説明会の開催等を通じて、しっかり周知徹底してまいりたいと考えております。\r\n　小池先生から、六問いただいております。\r\n　復興所得税の引き下げなど、個人向けの施策についてのお尋ねがあっております。\r\n　復興特別所得税の税率を引き下げれば個人の可処分所得の増加につながるものの、所得、消費の持続的拡大による好循環を実現するためには、企業の積極的な賃上げを促し、企業収益の拡大を個人の所得や消費の拡大につなげるという総合的な取り組みの方がより効果的と考え、そのきっかけとなるよう、復興特別法人税の前倒し廃止を決めたものであります。\r\n　また、今般の好循環のための経済対策では、個人に対して、簡素な給付措置や住宅ローン減税の拡充なども実施することといたしております。\r\n　なお、特定支出控除につきましては、平成二十四年度の税制改正において特定支出の範囲の拡充などを行ったところでもあり、平成二十五年度分の所得税から適用されております。\r\n　次に、租税特別措置と法人実効税率の引き下げについてお尋ねがありました。\r\n　今般の税制改正におきましては、幅広い企業の成長に向けた投資を促すため、生産性の向上につながる設備投資を促すための税制の創設、研究開発投資を促進するための研究開発税制の拡充、事業再編を促進するための税制の創設などを行うことといたしております。これらを積極的に活用することにより、多くの企業において収益力を向上していただきたいものだと、期待をいたしております。\r\n　今後の法人課税の改革につきましては、政府税制調査会において、専門的な観点から、各税制の政策効果の検証も行いつつ、どのような法人課税が適切なのか、検討を行っていくことといたしております。\r\n　二十六年度税制改正が場当たり的ではないかとのお尋ねがありました。\r\n　今回の税制改正は、デフレ不況からの脱却、経済再生に向けて、企業収益を投資や消費の拡大、賃上げにつなげることを後押しする、税制抜本改革を着実に実行していくとの一貫した考えに沿ってまとめたものであります。\r\n　具体的には、企業の設備投資、研究開発投資、交際費を通じた消費、賃上げを促す次元の異なる制度改正を行っているほか、税制抜本改革法に沿って、給与所得控除の上限の引き下げ、地方法人課税の偏在是正、自動車重量税のグリーン化などを実施することといたしております。\r\n　このように、二十六年度改正は明確な考え方に沿って取り組んだものであることを、ぜひ御理解しておいていただければと考えております。\r\n　歳入庁についてのお尋ねもあっておりました。\r\n　御指摘の、政府の検討チームによる論点整理におきましては、社会保障・税番号制度による情報の効率的、効果的な活用が国民年金の納付率向上や利便性向上に役立つとした上で、歳入庁を創設すれば問題が解決するものではないというように指摘されたものと承知をいたしております。\r\n　今後は、この論点整理などに示された方向に沿って、厚生年金の適用事業所の把握促進のために、国税庁の保有する必要な法人情報を提供する、番号制度の導入を一つの契機として、添付書類の簡略化など、国民の利便性向上策について検討するなど、現在の体制のもと、社会保険料の徴収強化への協力や利便性向上に努めてまいりたいと考えております。\r\n　最後に、国境を越えた役務の提供などに対する消費税についてのお尋ねがありました。\r\n　国境を越えた役務の提供などに対する消費税の課税のあり方につきましては、平成二十六年度与党税制改正大綱に沿って、国際機関や欧州諸国における対応状況などを踏まえ、平成二十七年度税制改正に向けて、検討を深めていきたいと考えております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣甘利明君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような税制を多くの方々に使っていただけますよう、税制改正のパンフレットやその活用、また、地方での説明会の開催等を通じて、しっかり周知徹底してまいりたいと考えております",
                "\r\n　復興特別所得税の税率を引き下げれば個人の可処分所得の増加につながるものの、所得、消費の持続的拡大による好循環を実現するためには、企業の積極的な賃上げを促し、企業収益の拡大を個人の所得や消費の拡大につなげるという総合的な取り組みの方がより効果的と考え、そのきっかけとなるよう、復興特別法人税の前倒し廃止を決めたものであります",
                "これらを積極的に活用することにより、多くの企業において収益力を向上していただきたいものだと、期待をいたしております",
                "\r\n　今回の税制改正は、デフレ不況からの脱却、経済再生に向けて、企業収益を投資や消費の拡大、賃上げにつなげることを後押しする、税制抜本改革を着実に実行していくとの一貫した考えに沿ってまとめたものであります",
                "\r\n　このように、二十六年度改正は明確な考え方に沿って取り組んだものであることを、ぜひ御理解しておいていただければと考えております",
                "\r\n　御指摘の、政府の検討チームによる論点整理におきましては、社会保障・税番号制度による情報の効率的、効果的な活用が国民年金の納付率向上や利便性向上に役立つとした上で、歳入庁を創設すれば問題が解決するものではないというように指摘されたものと承知をいたしております",
                "\r\n　今後は、この論点整理などに示された方向に沿って、厚生年金の適用事業所の把握促進のために、国税庁の保有する必要な法人情報を提供する、番号制度の導入を一つの契機として、添付書類の簡略化など、国民の利便性向上策について検討するなど、現在の体制のもと、社会保険料の徴収強化への協力や利便性向上に努めてまいりたいと考えております",
                "\r\n　国境を越えた役務の提供などに対する消費税の課税のあり方につきましては、平成二十六年度与党税制改正大綱に沿って、国際機関や欧州諸国における対応状況などを踏まえ、平成二十七年度税制改正に向けて、検討を深めていきたいと考えております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○国務大臣（麻生太郎君）　最初に、おわびを申し上げて、小池先生の質問の第二問になります。\r\n　租税特別措置の実態についてのお尋ねというのがあっておりますけれども、この点につきまして答弁を漏らしておりますので、今、おわびの上、ここでもう一回読ませていただきたいと存じます。\r\n　租特の適用実態調査は、有用な情報であり、租特の見直しに当たっての一つの参考指標といたしておるところです。その上で、租特を取り巻く経済、社会、地域などの状況や今後の見通しなど、さまざまな要素を総合的に勘案することが重要と考えております。\r\n　例えば、今回の税制改正におきましては、適用件数が少なかった租特のうち、企業立地に係る集積区域における資産の特別償却制度について廃止するとした一方、沖縄の金融業務特区における認定法人の所得控除につきましては、沖縄振興の重要性に鑑み、抜本的に拡充、改組することといたしたところであります。\r\n　佐々木憲昭先生からの御質問にお答えを申し上げます。\r\n　消費税引き上げに伴う反動減対策についてのお尋ねがあっております。\r\n　二十六年度税制改正におきましては、生産性の向上につながる設備投資減税、交際費課税の緩和、所得拡大促進税制の拡充、復興特別法人税の一年前倒しでの廃止など、企業行動を促すための税制を決定いたしたところであります。\r\n　これらは、企業の収益力を高めるとともに、足元及び将来の企業収益の改善を、個人の所得の拡大、そして消費の拡大につなげるという経済の好循環の実現を目指すために行うものであります。\r\n　すなわち、個人にも企業にもよい影響を波及させることが狙いであり、大企業のみ支援するものとの御指摘は、適切ではないと考えております。\r\n　また、所得の低い方々に対しては、消費税率の引き上げによる影響を十分に緩和するため簡素な給付措置を講ずることとしているほか、中小企業に対しては、税制上の対応に加え、資金繰りの支援などの施策を実施することといたしております。\r\n　次に、消費税の転嫁対策などについてのお尋ねがありました。\r\n　消費税率の引き上げに際し、中小事業者の方々が転嫁しやすい環境を整備することは、重要な課題であります。\r\n　このため、政府としては、消費税率の引き上げ分が全額社会保障財源として国民の皆様に還元されることを御理解いただけるよう、消費税を御負担いただく国民の皆様に対し積極的な広報に取り組むこととしておりますとともに、消費税の円滑かつ適正な転嫁を確保するため、転嫁対策特別措置法により、事業者や事業者団体の方々が転嫁カルテルなどを結ぶことを認められるようにしたところ。\r\n　今後も、政府一丸となって、万全の転嫁対策を講じてまいりたいと考えております。\r\n　また、小売店を含めた中小企業の体質強化の観点から、平成二十五年度税制改正において、商業、サービス業の設備投資を促す税制を創設するとともに、平成二十五年度補正予算において、ものづくり・商業・サービス革新補助金を設けるなどの対策も講じているところであります。\r\n　交際費課税の緩和についてのお尋ねがありました。\r\n　経済の活性化のためには、企業の持つ資金を動かし、消費の拡大につなげていくことが極めて重要であります。\r\n　このため、今般の税制改正におきましては、大企業も含めて飲食費の五〇％を損金算入できるよう、交際費課税を緩和することといたしております。\r\n　これにより、消費が拡大し、料理飲食業、さらには、地域経済を含む経済全体が活性化されるものと期待をしており、御指摘のような、大企業とそれ以外といった対立軸で見ることは、適切さを欠いていると存じます。\r\n　政策税制の恩恵が大企業に集中しているのではないかとのお尋ねもあっておりました。\r\n　今般の税制改正につきましては、減税が適用される企業の賃上げや投資の拡大を通じて、経済全体が活性化されることを期待するものであります。\r\n　また、中小企業に対しては、これまでも特段の配慮を行ってきております。\r\n　例えば、研究開発税制において、中小企業に対しては大企業の税額控除割合よりも高い一二％とする特例を講じ、適用件数でも全体の約七割が中小企業であること、中小企業のみを対象とした、軽減税率の特例や、少額減価償却資産を取得した場合の損金算入の特例を講じていること、新設される生産性向上設備等投資促進税制におきましては、中小企業は対象設備の範囲を広げ要件の緩和を行うことなどから、減税の恩恵が大企業に集中しているとの批判は当たらないと考えております。\r\n　一部の大企業に減税が集中するのは不公平ではないかとのお尋ねもあっておりました。\r\n　日本経済の再生のためには、デフレ不況からの脱却に向けて、企業の資金を動かし、経済全体の好循環を実現していくことが重要と認識をいたしております。\r\n　こうした認識に立って、今般の税制改正におきましては、賃上げを行う企業を支援する所得拡大促進税制の拡充などを行うことといたしており、減税が適用される企業の賃上げなどを通じて、経済全体が活性化されることを期待いたしております。\r\n　また、従来から、中小企業には税制面でも特段の配慮を行ってきたところではありますが、今般の税制改正におきましても、中小企業の投資を促す制度の拡充についても、しっかりと取り組んでいるところであります。\r\n　法人税減税についてお尋ねがありました。\r\n　足元の企業収益を家計の所得向上につなげ、経済の好循環をつくっていくことは、重要な課題であります。\r\n　このため、政労使会議の場などにおいて、政府から、経済団体、業界団体に対して、賃上げや取引先企業の支援などを広く働きかけたところ、こうした要請を踏まえ、経団連より、賃金の引き上げを通じて一刻も早い経済の好循環を実現するよう貢献していく、また、連合より、二〇一四年度の賃金決定に当たっては、月例賃金の引き上げと格差是正、底上げにこだわった要求、交渉を行うとの表明がなされたところでもあります。\r\n　これを踏まえ、賃上げのきっかけとするため、復興特別法人税を一年前倒しで廃止することといたしました。所得拡大促進税制の拡充などの他の施策とあわせ、この減税が企業による賃上げにつながっていくことを期待いたしております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、租特を取り巻く経済、社会、地域などの状況や今後の見通しなど、さまざまな要素を総合的に勘案することが重要と考えております",
                "\r\n　すなわち、個人にも企業にもよい影響を波及させることが狙いであり、大企業のみ支援するものとの御指摘は、適切ではないと考えております",
                "\r\n　今後も、政府一丸となって、万全の転嫁対策を講じてまいりたいと考えております",
                "\r\n　これにより、消費が拡大し、料理飲食業、さらには、地域経済を含む経済全体が活性化されるものと期待をしており、御指摘のような、大企業とそれ以外といった対立軸で見ることは、適切さを欠いていると存じます",
                "\r\n　例えば、研究開発税制において、中小企業に対しては大企業の税額控除割合よりも高い一二％とする特例を講じ、適用件数でも全体の約七割が中小企業であること、中小企業のみを対象とした、軽減税率の特例や、少額減価償却資産を取得した場合の損金算入の特例を講じていること、新設される生産性向上設備等投資促進税制におきましては、中小企業は対象設備の範囲を広げ要件の緩和を行うことなどから、減税の恩恵が大企業に集中しているとの批判は当たらないと考えております",
                "\r\n　日本経済の再生のためには、デフレ不況からの脱却に向けて、企業の資金を動かし、経済全体の好循環を実現していくことが重要と認識をいたしております",
                "\r\n　また、従来から、中小企業には税制面でも特段の配慮を行ってきたところではありますが、今般の税制改正におきましても、中小企業の投資を促す制度の拡充についても、しっかりと取り組んでいるところであります",
                "所得拡大促進税制の拡充などの他の施策とあわせ、この減税が企業による賃上げにつながっていくことを期待いたしております"
            ]
        },
        {
            "speech_id": "118605261X00820140214_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-14",
            "speech_text": "○麻生国務大臣　御記憶にないと思いますが、二〇一〇年にたばこが上がったときの担当者。俺が上げた。忘れないでもらいたい。大反対を押し切って、公明党の北側さんだったかな、ヘビースモーカー、そろって二人で上げた。俺はヘビースモーカーじゃないけれども上げた。まず、それが一つ。\r\n　それから、たばこを上げたらという話は、私どもとして、税金というのを扱っている立場からいったら、二兆円というのは大きいです。消費税にはめてみてください、何％になるか。これは極めて大きい話なので、税収との関係というのは極めて大きいというのが私どもの立場であります。\r\n　もちろん、葉たばこ業者とか小売業者とか、そういった失業対策とか雇用問題を含めて、税金というのは大きい。特に地方税の部分が極めて大きいと思っております。これが二つ目です。\r\n　それから、三つ目は、これは厚生労働省、あなたも医者をやっている、私も病院をやっていますのでわかりますけれども、どれくらい肺がんの患者が減ったかといえば、この三十年の間、肺がんの患者は実はふえておる。たばこがこれだけ減っているにもかかわらず肺がんの患者がこれだけふえている、なぜですと言って医者に聞くと、大体たばこを吸わない医者は、いやそれは、たばこは何とかといろいろ理屈は言うんですけれども、たばこ以外のものがふえているんですよね、きっと。排ガスとか、多分いろいろなものがそうなんだと思います、私どももいろいろな話を聞くんですが。\r\n　したがって、私は、税収がふえる部分に関しましては、たばこの税金を上げていただく、結構ですよ、私どもとして、税収がふえますから。ということに関しましては、これはなかなか、反対者の方がいろいろ多いところなので。\r\n　今は吸われない方の方が、昔、私どもが当選したときは七八％が吸っておられたと記憶するんですが、今は三〇％ちょいということでしょう、さっきの数字が正しいとするならば、三四％。そうすると、肺がんの発生率は五割減っていないと計算が合わないんですけれども、五割ふえておるような感じになっておりますからね。\r\n　そうすると、自動車とかその他の排気ガス等のせいによるのかとか、いろいろな説をお医者様は皆おっしゃるんですけれども、では自動車会社に言ったらと言うと、何となく、たばこの方には言われるけれども、自動車会社の排気ガスの方には言われない。もうちょっと言ったらどうですという話もするんですが。\r\n　私どもとして、たばこの税金がふえるということに関しましては、私らの立場としては、税収増につながりますので、それは決して、私どもとしては、歓迎すべきことだと思っております。\r\n　ただ、一点だけ、先生。\r\n　このたばこの税を使わせていただいて、新幹線なんかは、たばこから、当時、十年前のときの記憶で、今ちょっと幾らになっているんだか正確な数字は知りませんが、一千億円ぐらい行っていたと思いますね、いわゆる鉄道というか新幹線に。当時、新幹線が分離というか独立したばかりのころでしたので、新幹線等々に千億ぐらい、当時行ったと記憶はする。政調会長だったので、全体の数字は漠としたものしか記憶がないんですが。しかし、禁煙と言うから、千億もらって禁煙って、おまえ、それはちょっと、幾ら何でも世間は通らぬだろうとぼろかす言いましてね。一応のんでいいという車両ぐらいはおつくりになったらということで、今あるんだと思いますけれども。\r\n　いろいろなことは、これは折り合いをつけてやっていかないかぬところなので、なかなか簡単にすぱっとやれる話ではないというのがこの十数年間の自分の体験です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00820140214/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは極めて大きい話なので、税収との関係というのは極めて大きいというのが私どもの立場であります",
                "特に地方税の部分が極めて大きいと思っております",
                "\r\n　したがって、私は、税収がふえる部分に関しましては、たばこの税金を上げていただく、結構ですよ、私どもとして、税収がふえますから",
                "\r\n　私どもとして、たばこの税金がふえるということに関しましては、私らの立場としては、税収増につながりますので、それは決して、私どもとしては、歓迎すべきことだと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_114",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○麻生国務大臣　複数年度にわたります場合というのが話をかなり込み入らせることになるんだと思っておりますが、基本的には、まずは、補正予算を組む本来の目的は、四月から予想されます消費税の値上げに伴う需要減を補うためには、四月から政府の支出に伴います需要が喚起されることを期待せねばならぬ。\r\n　そのためには、政府が予算を出しますのは、いわゆる地方の自治体、基本的に基金をつくったりするのは地方自治体ですから、その地方自治体は御存じのように三月がほぼ定例議会というか県議会がありますので、その県議会までに間に合っておかないと、三月末に予算ができました、はいと言っても、そのときにはもう定例議会は終わっていますから。そうすると、その前までに、つくります基金やら何やらは三月の県議会までにつくっておかないと、県議会はそれを執行する予算の立てようがありませんので。\r\n　したがって、補正予算できちんとやらせていただきます、なるべく四月一日からすぐ施行できるようにしてもらいたいということが、結果として四月からの需要減に対応できるのではないかというのが一番大きな観点かと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　複数年度にわたります場合というのが話をかなり込み入らせることになるんだと思っておりますが、基本的には、まずは、補正予算を組む本来の目的は、四月から予想されます消費税の値上げに伴う需要減を補うためには、四月から政府の支出に伴います需要が喚起されることを期待せねばならぬ",
                "\r\n　したがって、補正予算できちんとやらせていただきます、なるべく四月一日からすぐ施行できるようにしてもらいたいということが、結果として四月からの需要減に対応できるのではないかというのが一番大きな観点かと存じます"
            ]
        },
        {
            "speech_id": "118605261X00420140204_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○麻生国務大臣　これはもう大串先生よく御存じのとおりで、基本的には、補正予算をやりますのは、その時代時代に補正予算を組む名目、目的が明確になっておかないといかぬのだと存じます。\r\n　大分前でしたけれども、リーマン・ショックのときたまたま担当しておりましたけれども、リーマン・ショックのためのというのが一点ございましたし、第二次安倍内閣の一回目の補正予算、前回の話です、昨年の話ですけれども、これは、選挙が終わって内閣がかわっておりますので、予算の組み替えを全部やっております。したがいまして、一—三月で予算を編成するという今までに例がないようなことをやりましたので、やむを得ず、一—三月で補正予算を四—六用に組んで、そしてその後、本予算をやらせていただいた。\r\n　本予算がずっと後になるとどうなったかといえば、細川内閣が、本予算ができ上がったのが六月。あれが決定的に経済を悪くしていったというのはもう御存じのとおりなので、私どもとしては、何としてもそういったことは避けたいということで、させていただきました。\r\n　今回は、四月からいわゆる消費税が上がるに伴いまして、どんと景気が落ちるであろうという予想が立っております。それにあわせまして、私どもとしては、反動減というものに対応するきちっとした予算を今のうちから組んでおかないと、おっしゃるように、本予算で組んでもおかしくないじゃないかと言われますが、本予算を組んだ場合は、本予算を組んで、決まってからそれが地方におりて、地方におりてからその地方で議会を通して、それがまた行って、現実問題としてそれが発注されていくには大体三カ月ぐらいかかるということになりますので、その間のブランクが大幅にあくというのは、経済、景気というものを考えたときには非常に問題が多い。\r\n　したがって、一—三月の補正で組んでおいて、四月からすぐ執行に回せる。地方もそれを見て予算を編成しますので、そういった意味では、私どもとしては、補正というものは極めて重要な要素を持っておると思って、補正予算を編成させていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地方もそれを見て予算を編成しますので、そういった意味では、私どもとしては、補正というものは極めて重要な要素を持っておると思って、補正予算を編成させていただきました"
            ]
        },
        {
            "speech_id": "118605261X00420140204_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○麻生国務大臣　消費税率の引き上げに関する増収分についての使途についてのお尋ねなんだと思いますが、これは、全額社会保障財源化して社会保障の充実また安定化に充てるということで、これは使途を法律や予算に明記することなどによってこれを明確化しておると思っております。\r\n　具体的に、基礎年金国庫負担金、例の二分の一の分ですけれども、これは恒久化するということで社会保障の安定化を図りますと同時に、よく言われます待機児童の解消加速化プラン等々につきましては、これを子育て支援の充実、また、医療や介護が必要になっても住みなれた地域で暮らせる、先ほど中島先生の御質問と関係するところですが、できる仕組み、地域包括ケアの構築、また、所得が低い世帯の保険料の一層の軽減、そういったものを含めまして、医療費助成の対象疾患の大幅拡大、いわゆる難病対策などなど、そういったものは、大胆な強化といった形で社会保障の充実を図るということ、これははっきりしている、私どももそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　消費税率の引き上げに関する増収分についての使途についてのお尋ねなんだと思いますが、これは、全額社会保障財源化して社会保障の充実また安定化に充てるということで、これは使途を法律や予算に明記することなどによってこれを明確化しておると思っております",
                "\r\n　具体的に、基礎年金国庫負担金、例の二分の一の分ですけれども、これは恒久化するということで社会保障の安定化を図りますと同時に、よく言われます待機児童の解消加速化プラン等々につきましては、これを子育て支援の充実、また、医療や介護が必要になっても住みなれた地域で暮らせる、先ほど中島先生の御質問と関係するところですが、できる仕組み、地域包括ケアの構築、また、所得が低い世帯の保険料の一層の軽減、そういったものを含めまして、医療費助成の対象疾患の大幅拡大、いわゆる難病対策などなど、そういったものは、大胆な強化といった形で社会保障の充実を図るということ、これははっきりしている、私どももそう思っております"
            ]
        },
        {
            "speech_id": "118605261X00420140204_168",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○麻生国務大臣　補正の編成に当たりまして、私の記憶しているところで、自分がやりましたときの補正、これはリーマン・ショックの直後でもありましたので、補正を組まざるを得ぬというときにやらせていただきました。\r\n　昨年の場合は、これは御存じのように、選挙が終わってすぐでありましたので、一月に予算を編成せねばならぬということで、これは四月からの本予算の執行がほぼ無理ということになりましたので、私どもとしては補正予算を組ませていただいて、四、五、六の対応をやらせていただいた。\r\n　今回の場合は、補正予算を組んだ主たる目的は、今年の四月から消費税が三％アップいたしますので、それに伴いまして反動減が起きるということはほぼ確実。どれぐらい起きるかといえば、一・八兆とか二兆前後のものが言われておりますので、それに対して十分な対応をということで私どもは補正予算を組ませていただき、それに当たっては、公共工事等々は、とにかく土地代に金が消えるとかいうことではなくて、補修とか修繕とかメンテナンスとか、そういった直ちに地方に仕事が出るようなもの等々を十分に勘案する。いろいろ細かいことを申し上げれば切りなく出てきますけれども、そういったものを主に組ませていただいたということです。\r\n　補正予算というものは、基本的に、組まずにずっと流れればそれはよかったということになろうかと思いますが、緊急というのがあるかといえば、今回は、間違いなく消費税の値上げに伴います反動減というものが一番大きな要素になろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　補正予算というものは、基本的に、組まずにずっと流れればそれはよかったということになろうかと思いますが、緊急というのがあるかといえば、今回は、間違いなく消費税の値上げに伴います反動減というものが一番大きな要素になろうかと存じます"
            ]
        },
        {
            "speech_id": "118605261X00320140203_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-03",
            "speech_text": "○麻生国務大臣　財政法上、二十九条は今お読みになったとおりなので、これに伴いまして、平成二十五年度の補正予算というものの内容ですけれども、これは、昨年の十月に、消費税の税率引き上げ判断というのが行われております。それに伴いまして、昨年十二月に閣議決定をされております好循環実現のための経済対策というのを実施に移すために編成したものであります。優先順位の一番はこうです。\r\n　このため、本補正予算案では、消費税の引き上げを本年四月に控えておりますので、まさに緊急に必要となります消費税引き上げに伴います経済の反動減を緩和すること、そして、経済を成長軌道へ早期に復帰させることを目的とした施策を限定して計上していると御理解いただければと思っております。\r\n　本年四月以降、早期に需要拡大を発揮させることができると考えておりまして、内容につきましては、競争力の強化、また安全、安心等々、低所得者の影響緩和、駆け込み需要等々、いろいろ書いてあるのは御存じのとおりです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00320140203/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、本補正予算案では、消費税の引き上げを本年四月に控えておりますので、まさに緊急に必要となります消費税引き上げに伴います経済の反動減を緩和すること、そして、経済を成長軌道へ早期に復帰させることを目的とした施策を限定して計上していると御理解いただければと思っております"
            ]
        },
        {
            "speech_id": "118605261X00320140203_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-03",
            "speech_text": "○麻生国務大臣　リーマン・ショックのときを御記憶いただきまして、ありがとうございました。すっかり忘れられている事件にもなりつつありますので。あのときも異常事態だったと思っておりますけれども。\r\n　今回の、今言われました五十八団体の話の内訳は、基金のものに対しては十七団体、三千九百、それ以外のもの、四十三団体で二千六百という数字になっております。\r\n　いずれにいたしましても、今私どもがやろうとしておりますのは、この四月以降の景気の回復というものは、いわゆるアベノミクスによって景気がやっと回復のステップに上ってきたという段階で、我々は同時に財政再建も考慮に入れておかねばならぬという立場にありますので、消費税を上げさせていただくことによって、いわゆる財政というものはきちんとしているんだということを、二律背反するような話である、しかし、状況は、御存じのように、この二十年間、金利がゼロでも人は金を借りないという状況で経済学などというものが成り立ったことは過去一回もありませんので、しかし、そういった状態が起きておるわけですから、それに対して我々はしかるべき手をいろいろやって、いずれもこれまで成功したと言えるものは余りないというのが、この二十年間、我々に与えられた条件だったと思います。\r\n　したがいまして、私どもとしては、今回、消費税を上げさせていただくに当たりましては、いわゆる経済成長力というものをきちんと底上げして、成長軌道へもきちんと戻しつつ、税金もきちんとやらねばならぬ、両方やらねばならぬということになっておりますので、私どもとしては、きちんとした経済成長軌道に乗せていくためにこの補正を組ませていただいたということでありまして、今言われておりますように、中央省庁の出向者の数とかいうものでこの補正予算を組んでいるわけではありませんし、私どもとしては、きちんとした対応をやっていくためには、今すぐ対応ができて、四月以降、直ちに対応ができるものというのであれば、四月に予算が成立してからやるのでは、とてもではないけれども間に合いませんという状況のものに主に重点的にやらせていただくという形で、基金というものに目をつけたということでは確かにあろうと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00320140203/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、今私どもがやろうとしておりますのは、この四月以降の景気の回復というものは、いわゆるアベノミクスによって景気がやっと回復のステップに上ってきたという段階で、我々は同時に財政再建も考慮に入れておかねばならぬという立場にありますので、消費税を上げさせていただくことによって、いわゆる財政というものはきちんとしているんだということを、二律背反するような話である、しかし、状況は、御存じのように、この二十年間、金利がゼロでも人は金を借りないという状況で経済学などというものが成り立ったことは過去一回もありませんので、しかし、そういった状態が起きておるわけですから、それに対して我々はしかるべき手をいろいろやって、いずれもこれまで成功したと言えるものは余りないというのが、この二十年間、我々に与えられた条件だったと思います",
                "\r\n　したがいまして、私どもとしては、今回、消費税を上げさせていただくに当たりましては、いわゆる経済成長力というものをきちんと底上げして、成長軌道へもきちんと戻しつつ、税金もきちんとやらねばならぬ、両方やらねばならぬということになっておりますので、私どもとしては、きちんとした経済成長軌道に乗せていくためにこの補正を組ませていただいたということでありまして、今言われておりますように、中央省庁の出向者の数とかいうものでこの補正予算を組んでいるわけではありませんし、私どもとしては、きちんとした対応をやっていくためには、今すぐ対応ができて、四月以降、直ちに対応ができるものというのであれば、四月に予算が成立してからやるのでは、とてもではないけれども間に合いませんという状況のものに主に重点的にやらせていただくという形で、基金というものに目をつけたということでは確かにあろうと存じます"
            ]
        },
        {
            "speech_id": "118605261X00320140203_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-03",
            "speech_text": "○麻生国務大臣　平成二十五年度の補正予算の中におけるいわゆる復興特別会計への財源の補填というのは、まずは、復興特別法人税の前倒し廃止するために必要な施策として、これは被災地の理解を得ねばならぬというのが一つ。それと、この復興特別法人税の前倒し廃止によりまして、足元の企業収益は確実に賃金の上昇につなげる、先ほど議論のあったところですけれども。こういうことをきっかけとして、全体の賃金上昇を経済の好循環に求めていきたいということなんです。\r\n　今回の財源の補填は、まず、賃金上昇を通じた経済の好循環につなげる施策であるということから、経済対策の規模にカウントしても、その点は何ら問題ないと思っておるんですが、もう一点は、昨年十月の消費税引き上げに関する閣議決定及び年末の税制改正での議論において、いわゆる復興特別法人税にかわる復興財源を確保すること、これはもう絶対。それから、国民の理解、中でも被災地の方々の十分な理解を得ることなどを条件として、復興特別法人税を一年前倒し廃止するというのを、平成二十六年度から廃止するということであります。このため、被災地の方々の御理解を得る観点から、復興特別法人税の前倒しに伴う財源補填を八千億円行うということを決めております。\r\n　決めたが、補填を行う年度につきましては、復興財源を確保した姿を一刻も早くきちんと実現をしておくことという点と、復興債の償還、減額というものを早期にやらないけませんので、早期に行う分、利払い費が節約できますので、そういったことを考えまして、平成二十六年度予算を待たず、平成二十五年度補正予算で行うということにさせていただいたという経緯でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00320140203/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それと、この復興特別法人税の前倒し廃止によりまして、足元の企業収益は確実に賃金の上昇につなげる、先ほど議論のあったところですけれども",
                "\r\n　今回の財源の補填は、まず、賃金上昇を通じた経済の好循環につなげる施策であるということから、経済対策の規模にカウントしても、その点は何ら問題ないと思っておるんですが、もう一点は、昨年十月の消費税引き上げに関する閣議決定及び年末の税制改正での議論において、いわゆる復興特別法人税にかわる復興財源を確保すること、これはもう絶対"
            ]
        },
        {
            "speech_id": "118605261X00120140130_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-30",
            "speech_text": "○麻生国務大臣　平成二十五年度の補正予算及び平成二十六年度予算の大要につきましては、既に本会議において申し述べたとおりでありますが、予算委員会での御審議をお願いするに当たり、改めて御説明をさせていただきたいと存じます。\r\n　最初に、平成二十五年度補正予算について申し上げます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額で五兆四千七百四十四億円の財政支出を行うことといたしております。その内容は、競争力強化策に係る経費に一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰り入れとして一兆九千三百八億円を計上しております。そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上いたしております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上しております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することといたしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出ともに当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等についても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加しております。\r\n　続いて、平成二十六年度予算について申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化をあわせて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算であり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。具体的には、待機児童解消加速化プランによる保育の受け皿拡大や、難病の対象疾患の拡充などを実施します。また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進いたしてまいります。これらの結果、三十兆五千百七十五億円を計上いたしております。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバル人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対策等の施策を充実することといたしております。また、科学技術関係予算につきましては、総合科学技術会議が、司令塔機能強化のため、みずから予算の重点配分を行う仕組みを創設するとともに、日本版のＮＩＨの創設に向けて医療分野の研究開発関連予算を充実することといたしております。これらの結果、五兆四千四百二十一億円を計上いたしております。\r\n　恩給関係費につきましては、四千四百四十三億円を計上しております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額については、社会保障の充実分等を増額し、地方に最大限配慮いたしております。これらの結果、地方交付税交付金を十六兆一千四百二十四億円計上いたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き充実を図ることといたしており、四兆八千八百四十八億円を計上いたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。これらの結果、五兆九千六百八十五億円を計上いたしております。\r\n　経済協力費につきましては、日本企業等の海外展開支援を初め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図っており、五千九十八億円を計上いたしております。\r\n　中小企業対策費につきましては、ものづくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税転嫁対策等にも万全を期することとしており、一千八百五十三億円を計上いたしております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化しているほか、原子力規制・防災対策を推進し、原子力損害賠償支援機構へ資金交付等を行うことといたしております。これらの結果、九千六百四十二億円を計上いたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることといたしており、公共事業関係費のうち農林水産関係部分を含め、全体で二兆三千二百六十七億円を計上いたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額を終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引き下げ等を的確に予算に反映させることにより、五兆九百九十六億円となっております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算とあわせて、被災地の復旧復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却、経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業の支援、日本企業の海外展開支援、インフラ輸出、資源確保等に的確に対応することとし、計画規模は十六兆一千八百億円となっております。\r\n　以上、平成二十六年度予算について御説明申し上げましたが、後ほど古川副大臣より補足説明をいたさせます。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げます。\r\n　なお、本日、本委員会に、「平成二十六年度予算の後年度歳出・歳入への影響試算」及びこれに関連する「国債整理基金の資金繰り状況等についての仮定計算」を提出いたしております。また、本年におきましては、平成三十二年度までの財政健全化目標を踏まえ、参考として、当該年度までの仮定計算も行っております。よろしくお目通しのほどお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00120140130/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進いたしてまいります"
            ]
        },
        {
            "speech_id": "118615261X00120140130_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度補正予算及び平成二十六年度予算の大要につきましては、既に、本会議において申し述べたところではありますが、予算委員会での御審議をお願いするに当たり、改めて御説明をさせていただきたいと存じます。\r\n　最初に、平成二十五年度補正予算案について申し上げます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額五兆四千七百四十四億円の財政支出を行うことといたしております。その内容としては、競争力強化策に係る経費に一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰入れとして一兆九千三百八億円を計上いたしております。そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上いたしております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上いたしております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することとしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出共に当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等についても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加いたしております。\r\n　続いて、平成二十六年度予算について申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却・経済再生と財政健全化を併せて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全・安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は、七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、五十兆十億円、その他収入は、四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。具体的には、待機児童解消加速化プランによる保育の受皿拡大や、難病の対象疾患の拡充などを実施いたします。また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せて、医療提供体制の改革を推進してまいります。これらの結果、三十兆五千百七十五億円を計上いたしております。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバル人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対応等の施策を充実することといたしております。また、科学技術関係予算につきましては、総合科学技術会議が司令塔機能強化のための自ら予算の重点配分を行う仕組みを創設するとともに、日本版ＮＩＨの創設に向けて医療分野の研究開発関連予算を充実することとしております。これらの結果、五兆四千四百二十一億円を計上しております。\r\n　恩給関係費につきましては、四千四百四十三億円を計上しております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額について、社会保障の充実分等を増額し、地方に最大限配慮をいたしております。これらの結果、地方交付税交付金を十六兆一千四百二十四億円計上いたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き充実を図ることとしており、四兆八千八百四十八億円計上いたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化・効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。これらの結果、五兆九千六百八十五億円を計上いたしております。\r\n　経済協力費につきましては、日本企業等の海外展開支援を始め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図っており、五千九十八億円を計上いたしております。\r\n　中小企業対策費につきましては、物づくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税転嫁対策にも万全を期することとしており、一千八百五十三億円を計上しております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化をいたしておるほか、原子力規制・防災対策を推進し、原子力損害賠償支援機構へ資金交付等を行うことといたしております。これらの結果、九千六百四十二億円を計上いたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることとしており、公共事業関係費のうち農林水産関係部分を含め、全体で二兆三千二百六十七億円を計上いたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額が終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引下げ等を的確に予算に反映させることにより、五兆九百九十六億円となっております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算と併せ、被災地の復旧・復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却・経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業等の支援、日本企業の海外展開支援、インフラ輸出・資源確保等に的確に対応することとし、計画規模は十六兆一千八百億円となっております。\r\n　以上、平成二十六年度予算について御説明を申し上げました。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いを申し上げます。\r\n　なお、本日、本委員会に「平成二十六年度予算の後年度歳出・歳入への影響試算」及びこれに関連する「国債整理基金の資金繰り状況等についての仮定計算」を提出いたしております。また、本年におきましては、平成三十二年度までの財政健全化目標を踏まえ、参考として当該年度までの仮定計算も行っております。よろしくお目通しのほどお願いを申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00120140130/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せて、医療提供体制の改革を推進してまいります"
            ]
        },
        {
            "speech_id": "118605254X00120140124_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-24",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度補正予算及び平成二十六年度予算の御審議に当たり、財政政策等の基本的な考えについて所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　発足から一年、第二次安倍内閣におきましては、デフレ不況からの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してまいりました。その政策の効果もあって、実質ＧＤＰが四四半期連続でプラス成長になり、物価についても底がたく推移するなど、日本経済は着実に上向いております。\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実な成長軌道につなげていく必要があろうと存じます。\r\n　このため、第三の矢である日本再興戦略の実行を加速、強化してまいります。同時に、政府、経営者、労働者が、経済の好循環実現に向けた政労使会議における取りまとめに基づいて、それぞれの役割を果たしつつ、互いに連携して取り組みを進めてまいります。\r\n　これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じてさらなる企業収益の拡大を促すという経済の好循環を実現することが重要であろうと存じます。\r\n　これらの取り組みにより、保険料収入や税収の基盤でもある強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでいきます。\r\n　本年四月に実施する消費税率の引き上げに際しましては、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげるための施策を講じます。\r\n　具体的には、昨年十月一日に閣議決定をいたしました経済政策パッケージに基づき、好循環実現のための経済対策及び平成二十五年度補正予算の概算を決定いたしました。平成二十六年度予算、税制改正とあわせ、消費税率引き上げによる影響を緩和するための取り組みを、転嫁対策とともに着実に進めてまいります。\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することは重要であります。\r\n　一方、日本の財政状況は、デフレ不況や少子高齢化等の要因によって悪化が続いてまいりました。それに加えて、リーマン・ショック後の経済危機への対応などにより、近年さらに悪化が進み、歴史的に見ても、諸外国との比較においても、極めて厳しい状況にあります。\r\n　財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていく必要があります。\r\n　こうした点を踏まえ、政府としては、国、地方を合わせた基礎的財政収支につきまして、二〇一五年度までに赤字の対ＧＤＰ比を二〇一〇年度の水準から半減、二〇二〇年度までに黒字化するという財政健全化目標を掲げております。今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます。\r\n　こうした考え方のもと、中期財政計画に沿って、今後とも、歳出歳入両面において最大限の努力を行ってまいります。\r\n　次に、好循環実現のための経済対策等を実施するために今国会に提出をいたしました平成二十五年度補正予算の大要について申し述べます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額で五兆四千七百四十四億円の財政支出を行うこととしております。その内容としては、競争力強化策に係る経費に一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰り入れとして一兆九千三百八億円を計上いたしております。\r\n　そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上しております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上しております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することといたしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出ともに当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等につきましても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加しております。\r\n　続いて、平成二十六年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化をあわせて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化させていただいております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。\r\n　具体的には、国分の消費税収の使途が高齢者三経費から社会保障四経費に拡大されることにあわせ、待機児童解消加速化プランによる保育の受け皿拡大や、難病の対象疾患の拡充など、若者、女性、現役世代も受益を実感できる内容を実施いたします。\r\n　また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進してまいります。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバルな人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対応等の施策を充実することといたしております。\r\n　また、科学技術関係予算につきましては、総合科学技術会議が司令塔機能強化のためみずから予算の重点配分を行う仕組みを創設するとともに、日本版ＮＩＨ創設に向けて、医療分野の研究開発関連予算を充実することといたしております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額について、社会保障の充実分等を増額し、地方に最大限配慮をいたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き、充実を図ることといたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本企業の海外展開支援を初め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図ってまいります。\r\n　中小企業対策費につきましては、物づくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税の転嫁対策にも万全を期することといたしております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化しているほか、原子力規制、防災対策を推進し、原子力損害賠償支援機構へ資金交付等も行うことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることといたしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額が終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引き下げ等を的確に予算に反映しております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算とあわせて、被災地の復旧復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却、経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業等の支援、日本企業の海外展開支援、インフラ輸出、資源確保等に的確に対応するために、計画規模は十六兆一千八百億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百八十一兆五千三百八十八億円と、過去最大となりました。国債発行総額及び国債残高が多額に上る中、財政規律を維持し、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十六年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、税制抜本改革の着実な実施、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、設備投資の促進、研究開発投資の促進、所得や消費の拡大に関し、次元の異なる税制上の対応を講じたいと存じます。\r\n　こうした観点から、生産性向上設備投資促進税制の創設、中小企業投資促進税制の拡充、研究開発税制の拡充、所得拡大促進税制の拡充、復興特別法人税の一年前倒し廃止、交際費課税の緩和を行います。このほか、給与所得控除の見直し、地方法人課税の偏在是正のための取り組み、車体課税の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、平成二十五年度補正予算及び平成二十六年度予算の大要について御説明を申し上げました。\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものとするために、これらの予算の一刻も早い成立が必要であります。何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げる次第です。\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本に、ようやく明るい兆しが見えてきたと存じます。\r\n　本年は、デフレ不況からの脱却を実現し、足元の景気回復を持続的な経済成長につなげ、財政健全化に向けて着実な一歩を踏み出す上で重要な一年であります。\r\n　少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります。\r\n　国民各位の御理解と御尽力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00120140124/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実な成長軌道につなげていく必要があろうと存じます",
                "\r\n　このため、第三の矢である日本再興戦略の実行を加速、強化してまいります",
                "\r\n　これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じてさらなる企業収益の拡大を促すという経済の好循環を実現することが重要であろうと存じます",
                "\r\n　これらの取り組みにより、保険料収入や税収の基盤でもある強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでいきます",
                "\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することは重要であります",
                "今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます",
                "\r\n　また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進してまいります",
                "国債発行総額及び国債残高が多額に上る中、財政規律を維持し、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものとするために、これらの予算の一刻も早い成立が必要であります",
                "\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本に、ようやく明るい兆しが見えてきたと存じます",
                "\r\n　少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118615254X00120140124_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-01-24",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度補正予算案、平成二十六年度予算の御審議に当たり、財政政策等の基本的な考え方につきまして所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　発足から一年、第二次安倍内閣において、デフレ不況からの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してまいりました。その政策の効果もあって、実質ＧＤＰが四四半期連続でプラス成長になり、物価についても底堅く推移するなど、日本経済は着実に上向いております。\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実な成長軌道につなげていく必要があります。このため、第三の矢であります日本再興戦略の実行を加速、強化してまいります。同時に、政府、経営者、労働者が、経済の好循環実現に向けた政労使会議における取りまとめに基づいて、それぞれの役割を果たしつつ、互いに連携して取組を進めてまいります。これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じて更なる企業収益の拡大を促すという経済の好循環を実現することが重要であります。\r\n　これらの取組により、保険料収入や税収の基盤でもあります強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでまいります。\r\n　本年四月に実施する消費税率の引上げに際しましては、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげるための施策を講じます。\r\n　具体的には、昨年十月一日に閣議決定した経済政策パッケージに基づき、好循環実現のための経済対策及び平成二十五年度補正予算の概算を決定いたしております。平成二十六年度予算、税制改正と併せ、消費税率引上げによる影響を緩和するための取組を転嫁対策とともに着実に進めてまいります。\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することが重要であります。\r\n　一方、日本の財政状況は、デフレ不況や少子高齢化等の要因によって悪化が続いてきました。それに加え、リーマン・ショック後の経済危機への対応などにより、近年更に悪化が進み、歴史的に見ても、諸外国との比較におきましても、極めて厳しい状況にあります。財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていくことが必要であります。\r\n　こうした点を踏まえ、政府としては、国と地方を合わせた基礎的財政収支につきまして、二〇一五年度までに赤字の対ＧＤＰ比を二〇一〇年度の水準から半減、二〇二〇年度までに黒字化するという財政健全化目標を掲げております。今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます。こうした考え方の下、中期財政計画に沿って、今後とも、歳出歳入両面において最大限の努力を行ってまいります。\r\n　次に、好循環実現のための経済対策等を実施するために今国会に提出をいたしました平成二十五年度補正予算の大要について申し述べます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額で五兆四千七百四十四億円の財政支出を行うことといたしております。その内容として、競争力強化策に係る経費を一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰入れとして一兆九千三百八億円を計上しております。そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上いたしております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上いたしております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することといたしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出共に当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等につきましても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加いたしております。\r\n　続いて、平成二十六年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化を併せて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。具体的には、国の分の消費税収の使途が高齢者三経費から社会保障四経費に拡大されることに併せ、待機児童解消加速化プランによる保育の受皿拡大や、難病の対象疾患の拡充など、若者、女性、現役世代も受益を実感できる内容を実施いたします。また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せ、医療提供体制の改革を推進してまいります。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバル人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対応等の施策を充実することといたしております。また、科学技術関係予算につきましては、総合科学技術会議が司令塔機能強化のため自ら予算の重点配分を行う仕組みを創設するとともに、日本版ＮＩＨの創設に向けて医療分野の研究開発関連予算を充実することといたしております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額について、社会保障の充実分等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き充実を図ることといたしております。\r\n　公共事業関係費につきましては、引き続き、投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本企業等の海外展開を支援することを始め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、物づくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税転嫁対策等にも万全を期することといたしております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化しているほか、原子力規制・防災対策を推進し、原子力損害賠償支援機構へ資金交付等を行うことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることといたしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額を終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引下げ等を的確に予算に反映をいたしております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算と併せ、被災地の復旧・復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却、経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業等の支援、日本企業の海外展開を支援、インフラ輸出、資源確保等に的確に対応することとし、計画規模は十六兆一千八百億円となっております。\r\n　借換債を含む国債発行総額につきましては、百八十一兆五千三百八十八億円と、過去最大となりました。国債発行総額及び国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたく存じます。\r\n　平成二十六年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、税制抜本改革の着実な実施、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、設備投資の促進、研究開発投資の促進、所得や消費の拡大に関し、次元の異なる税制上の対応を講じます。こうした観点から、生産性向上設備投資促進税制の創設、中小企業投資促進税制の拡充、研究開発税制の拡充、所得拡大促進税制の拡充、復興特別法人税の一年前倒し廃止、交際費課税の緩和を行います。このほか、給与所得控除の見直し、地方法人課税の偏在是正のための取組、車体課税の見直し等を行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十五年度補正予算及び平成二十六年度予算の大要について御説明を申し上げました。\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものにするため、これらの予算の一刻も早い成立が必要であろうと存じます。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本にようやく明るい兆しが見えてきたと存じます。\r\n　本年は、デフレ不況からの脱却を実現し、足下の景気回復を持続的な経済成長につなげ、財政健全化に向けて着実な一歩を踏み出す上で重要な一年であろうと存じます。少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00120140124/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、第三の矢であります日本再興戦略の実行を加速、強化してまいります",
                "\r\n　これらの取組により、保険料収入や税収の基盤でもあります強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでまいります",
                "\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することが重要であります",
                "財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていくことが必要であります",
                "今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます",
                "また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せ、医療提供体制の改革を推進してまいります",
                "国債発行総額及び国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたく存じます",
                "\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものにするため、これらの予算の一刻も早い成立が必要であろうと存じます",
                "\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本にようやく明るい兆しが見えてきたと存じます",
                "\r\n　本年は、デフレ不況からの脱却を実現し、足下の景気回復を持続的な経済成長につなげ、財政健全化に向けて着実な一歩を踏み出す上で重要な一年であろうと存じます",
                "少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります"
            ]
        }
    ]
}