{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "118314370X00220130321_025",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（麻生太郎君）　御指摘のように、中小企業者に対する、零細業者に対する施策というのは、これは平成元年の消費税の創設のとき、もう大分前になりますけれども、創設のときや、平成十五年度の改正、三から五に上がるときの改正時において、免税点制度とか、点数を決めたり、簡易税制の制度の見直しとか、みなし課税とかいろいろありましたけれども、総額表示義務の導入とか、いろいろな税制改正上や予算上の手続というのをさせていただいたのはもう御存じのとおりです。\r\n　したがって、今回の消費税の引上げに当たっても、平成二十五年度の税制改正に当たりましては、緊急経済対策の一環として、中小企業、なかんずくサービス事業者がいわゆる店舗改修などの設備投資を行った場合に優遇税制を創設することとしておりまして、今言われましたように、冷蔵のショーケースとか陳列棚とかいろいろございましょうけれども、そういったものとか照明器具とか、そういったものに対する税制を優遇すること。\r\n　また、二十四年度の補正予算におきましても、中小企業者の体質強化を図ってもらうために、新商品の開発とか販路の開拓支援とかいろいろあろうかと思いますので、商店街で人を集客することになろうと思いますので、そういったところに対する基金を二百億円つくらせていただいたり、また、いわゆる販路の開拓のために更にと、いろんなことをさせていただきました。\r\n　また、平成二十五年度の予算におきましても、転嫁できない、上からの圧力とかいろいろあって、その分だけまけろとかいろいろ、等々の圧力等々掛かって転嫁できないということもあろうと思いますので、そういったことのために、公取とか地方の県、市、町等々から、時限的であっても、人員の拡大とか監視・検査体制、そういったものの強化というものを、先ほど法律プラスそれを実効せしめるだけの人的、マンパワーが要りますので、そのマンパワーの部分に関しましては人を時限的に出してもらうというようなことを考えて、それに対して予算を付けさせていただいたり、いろいろ図ることにさせていただいております。\r\n　いずれにいたしましても、これ、税制改正に伴いまして、いろいろ、善意な第三者がきちんと言われたとおり上げようとするのを妨害する、そういったところの部分を排除することをしてやらないと、一斉に上げてまた、いわゆるカルテルだ何だ言われるようなことのないように、そういったことも考えて、こういったものに対する対応はきちんとしていかねばならぬ大事な点だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00220130321/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、これ、税制改正に伴いまして、いろいろ、善意な第三者がきちんと言われたとおり上げようとするのを妨害する、そういったところの部分を排除することをしてやらないと、一斉に上げてまた、いわゆるカルテルだ何だ言われるようなことのないように、そういったことも考えて、こういったものに対する対応はきちんとしていかねばならぬ大事な点だと思っております"
            ]
        },
        {
            "speech_id": "118314370X00220130321_109",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありましたブレーキを早めに踏むというのは、一九九七年度、九八年度、例の三から五に上がったときの話をしておられるんだと思いますが、あのときは三税と言われる所得税、法人税、消費税三税が、九七年が四十一兆円、九八年が三十七兆円、多分四兆円落ちた。だから、増税したら減収したという話に結果としてなりました。あのときは九七年のアジアの通貨危機とかいろんなものが重なったせいもありますけれども、結果としては増税したら減収したという形になったのはもう事実と思っております。\r\n　そういった意味で、私どもが法律を今度やらせていただくに当たって、これは自公民三者で合意をしておられますけれども、いわゆる税制抜本改革法附則第十八条にのっとって、いわゆるもう上げる、来年四月に上げるという前に当たっては、少なくとも名目成長率はどうしているとか、実質成長率はどうしているとか、物価動静がどうなっているかとか、いろんなことを全部突っ込んで、きちんとした、まあそのほかＱＥとかいろいろありましょうけれども、そういった財務諸表等々を全て見込んだ上でやっていくということを決めておりますので、そういった意味では、我々としてはこの点は十分に踏まえて、それまで、この十月までどういった情勢になるかというものを十分に考えないと、もう大丈夫だというのでいきなり踏んだら、まだ実体経済でいえば雰囲気だけ上がったって何も上がっていないじゃないかということになりかねぬという点は、我々としては十分に注意して臨んでいかねばならぬと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00220130321/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だから、増税したら減収したという話に結果としてなりました",
                "あのときは九七年のアジアの通貨危機とかいろんなものが重なったせいもありますけれども、結果としては増税したら減収したという形になったのはもう事実と思っております",
                "\r\n　そういった意味で、私どもが法律を今度やらせていただくに当たって、これは自公民三者で合意をしておられますけれども、いわゆる税制抜本改革法附則第十八条にのっとって、いわゆるもう上げる、来年四月に上げるという前に当たっては、少なくとも名目成長率はどうしているとか、実質成長率はどうしているとか、物価動静がどうなっているかとか、いろんなことを全部突っ込んで、きちんとした、まあそのほかＱＥとかいろいろありましょうけれども、そういった財務諸表等々を全て見込んだ上でやっていくということを決めておりますので、そういった意味では、我々としてはこの点は十分に踏まえて、それまで、この十月までどういった情勢になるかというものを十分に考えないと、もう大丈夫だというのでいきなり踏んだら、まだ実体経済でいえば雰囲気だけ上がったって何も上がっていないじゃないかということになりかねぬという点は、我々としては十分に注意して臨んでいかねばならぬと考えております"
            ]
        },
        {
            "speech_id": "118304376X00320130319_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　松本先生御指摘の住宅取得対策につきましては、与党税制改正大綱におきまして、消費税を引き上げるときに、一時の税負担の増加の影響というものを平準化、平らにして、そしてそれを緩和するという観点から、住宅ローン減税の拡充を初めとする税制上の手当てを講ずるということとした上で、取得税に加えて住民税による住宅ローン減税の拡充策というのを講じても、なお効果が限定的と言われるような所得層に、低所得層ということになろうかと存じますが、別途、良質な住宅ストックの形成を促す住宅政策というものの観点から、適切な給付を講じるものとするということにされたと理解をいたしております。\r\n　したがって、この法案で提案をさせていただいた住宅ローン減税等の税制上の手当てによる負担軽減を踏まえつつ、住宅政策の観点から、給付の内容について検討を進めていくという必要があるものと私どもも考えております。\r\n　給付の具体的な内容につきましては、これは一定の周知期間が必要であることも踏まえねばなりませんので、先ほど言われたように、時期が迫っておるのではないかというお話ですので、できるだけ早く、遅くともこの夏までには、夏も六月か九月かと言われるとちょっとまた話が、一応八月、今夏、夏までにはその姿をお示しすることができるようにいたしたいものだと考えております。\r\n　自動車産業というものにつきまして、同じように御質問がありましたけれども、これは日本の経済成長を促していく上で最も重要な産業の一つであったことは昔も今も変わらない、私どももそう思っております。したがいまして、車体課税というものと重量税とありますが、車体課税につきましては、今般の与党税制改正大綱において、財源を確保した上で、一層のグリーン化などの観点から見直しを行うようにという方向性は示されていると理解をしております。\r\n　したがいまして、税制抜本改革法第七条の規定や与党の大綱で示された方向性を踏まえまして、平成二十六年度の税制改正において、これについて検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　松本先生御指摘の住宅取得対策につきましては、与党税制改正大綱におきまして、消費税を引き上げるときに、一時の税負担の増加の影響というものを平準化、平らにして、そしてそれを緩和するという観点から、住宅ローン減税の拡充を初めとする税制上の手当てを講ずるということとした上で、取得税に加えて住民税による住宅ローン減税の拡充策というのを講じても、なお効果が限定的と言われるような所得層に、低所得層ということになろうかと存じますが、別途、良質な住宅ストックの形成を促す住宅政策というものの観点から、適切な給付を講じるものとするということにされたと理解をいたしております",
                "\r\n　したがって、この法案で提案をさせていただいた住宅ローン減税等の税制上の手当てによる負担軽減を踏まえつつ、住宅政策の観点から、給付の内容について検討を進めていくという必要があるものと私どもも考えております",
                "\r\n　給付の具体的な内容につきましては、これは一定の周知期間が必要であることも踏まえねばなりませんので、先ほど言われたように、時期が迫っておるのではないかというお話ですので、できるだけ早く、遅くともこの夏までには、夏も六月か九月かと言われるとちょっとまた話が、一応八月、今夏、夏までにはその姿をお示しすることができるようにいたしたいものだと考えております",
                "\r\n　自動車産業というものにつきまして、同じように御質問がありましたけれども、これは日本の経済成長を促していく上で最も重要な産業の一つであったことは昔も今も変わらない、私どももそう思っております",
                "したがいまして、車体課税というものと重量税とありますが、車体課税につきましては、今般の与党税制改正大綱において、財源を確保した上で、一層のグリーン化などの観点から見直しを行うようにという方向性は示されていると理解をしております",
                "\r\n　したがいまして、税制抜本改革法第七条の規定や与党の大綱で示された方向性を踏まえまして、平成二十六年度の税制改正において、これについて検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118304376X00320130319_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　今の御質問の趣旨は、多分、消費税を上げる主たる目的を聞いておられるんだと存じます。\r\n　我々の考えで、多分、今回の消費税を上げても、余力が出たらその分だけ公共に回ったりとか、いろいろなことを考えておられると言っておられるんだと存じますが、基本的には、例えば今回の補正予算におきましても、我々は今回、何といっても、デフレ不況からの早期脱却、これがない限りは、少なくとも今後とも日本の発展はない、そう確信をしておりましたので、景気の底割れを回避するというのを最大の目的にしておりましたので、公債発行額というのは、御党の四十四兆円に決してこだわらずに思い切った規模としたところであります。\r\n　しかし、御指摘をされるまでもなく、公債に依存し続けるという形で、上がった消費税の分がいわゆる公共工事に回るというようなことになると、これは形としては何のためにということにもなりかねませんので、我々としては、きちんとした、財政というものを健全化させるということも同時に頭に入れて、経済の再生と財政の再建というものを両にらみでやらなければならぬ、我々は基本的にそう思っております。\r\n　したがって、当初予算の編成に当たりましては、財政健全化目標というものをある程度見据えた上で、きちんとした形で、少なくとも我々としては必死に、形としてそういった姿勢がみんな見えるようにするためにもということで、四年ぶりに税収がいわゆる公債金を上回るというような目標へ向けて、少なくとも第一歩という形でやらせていただいたと思っております。\r\n　いずれにしても、そういった形で、経済の再生と財政の再建というものをきちんとした形でやっていかねばならぬ。しかし、目先、今はとにかく景気回復が一番だと、優先順位を言えと言われるんだったら、私どもは基本的にその順番でやらせていただいたのが、今回の補正と本予算の形であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々の考えで、多分、今回の消費税を上げても、余力が出たらその分だけ公共に回ったりとか、いろいろなことを考えておられると言っておられるんだと存じますが、基本的には、例えば今回の補正予算におきましても、我々は今回、何といっても、デフレ不況からの早期脱却、これがない限りは、少なくとも今後とも日本の発展はない、そう確信をしておりましたので、景気の底割れを回避するというのを最大の目的にしておりましたので、公債発行額というのは、御党の四十四兆円に決してこだわらずに思い切った規模としたところであります",
                "\r\n　しかし、御指摘をされるまでもなく、公債に依存し続けるという形で、上がった消費税の分がいわゆる公共工事に回るというようなことになると、これは形としては何のためにということにもなりかねませんので、我々としては、きちんとした、財政というものを健全化させるということも同時に頭に入れて、経済の再生と財政の再建というものを両にらみでやらなければならぬ、我々は基本的にそう思っております",
                "\r\n　したがって、当初予算の編成に当たりましては、財政健全化目標というものをある程度見据えた上で、きちんとした形で、少なくとも我々としては必死に、形としてそういった姿勢がみんな見えるようにするためにもということで、四年ぶりに税収がいわゆる公債金を上回るというような目標へ向けて、少なくとも第一歩という形でやらせていただいたと思っております",
                "\r\n　いずれにしても、そういった形で、経済の再生と財政の再建というものをきちんとした形でやっていかねばならぬ"
            ]
        },
        {
            "speech_id": "118304376X00320130319_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　消費税の増収というものは、これはあくまでも社会保障の充実、強化に充てる、これはもうそういうことになっておりますので、財政の余力というものを公共工事に充てるということではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　消費税の増収というものは、これはあくまでも社会保障の充実、強化に充てる、これはもうそういうことになっておりますので、財政の余力というものを公共工事に充てるということではありません"
            ]
        },
        {
            "speech_id": "118304376X00320130319_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　御指摘がありましたように、今般の消費税の上げが二段階にわたっておりますので、消費税の価格の転嫁がなかなか難しいのではないかという御懸念に対しましては、我々も同様にその気持ちがあります。したがいまして、政府としては、与党との議論も踏まえまして、この通常国会で転嫁対策特別措置法案を提出すべく、今準備をいたしております。\r\n　政府の共通相談窓口の設置とか、また転嫁拒否などに関する相談体制を整備すべく、各省庁に対し、また各都道府県に対しまして、公正取引委員会及び中小企業庁において、転嫁拒否の監視並びに取り締まりのための特別調査について、消費税導入時期、平成元年の四月や前回税率を引き上げたときの平成九年四月を大幅に上回る規模でこれは実施させていただきたいと思っております。監視をするところ。転嫁がしやすいように、少なくとも、消費税還元売り上げ大会とか、そういったのはやったらだめというような、簡単に言えばそういうことです。\r\n　そういったようなことをきちんとやらないととか、また、外税、内税の話もございますので、外税の方がやりやすい、転嫁しやすいという御説もありますので、そういったところにつきましては、どちらでもいい、売りやすい方に、強制しませんといった形の方法とか、いろいろなことが考えられると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　御指摘がありましたように、今般の消費税の上げが二段階にわたっておりますので、消費税の価格の転嫁がなかなか難しいのではないかという御懸念に対しましては、我々も同様にその気持ちがあります",
                "\r\n　政府の共通相談窓口の設置とか、また転嫁拒否などに関する相談体制を整備すべく、各省庁に対し、また各都道府県に対しまして、公正取引委員会及び中小企業庁において、転嫁拒否の監視並びに取り締まりのための特別調査について、消費税導入時期、平成元年の四月や前回税率を引き上げたときの平成九年四月を大幅に上回る規模でこれは実施させていただきたいと思っております",
                "\r\n　そういったようなことをきちんとやらないととか、また、外税、内税の話もございますので、外税の方がやりやすい、転嫁しやすいという御説もありますので、そういったところにつきましては、どちらでもいい、売りやすい方に、強制しませんといった形の方法とか、いろいろなことが考えられると思っております"
            ]
        },
        {
            "speech_id": "118304376X00320130319_147",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　消費税の転嫁拒否などの行為について、先ほどもちょっと申し上げましたように、公正取引委員会や中小企業庁、また、関係省庁のみならず、地方自治体とか、また商工会議所などと緊密に連携をして、大規模な書面調査を行わせていただきます。\r\n　ただ、そういう話が来るまで受け身で待っているのではなくて、積極的な情報の収集をやっていく必要が重要であろうと考えております。\r\n　また、先ほど申し述べましたように、今国会で提出を予定しております転嫁対策特別措置法案におきまして、中小企業に対する、今ちょっと言われた、普通の用語ではいわゆる買いたたき、こういったようなもののほか、手伝いの社員の派遣要請とか、そういったようなものの強制という実質的な転嫁拒否についても禁止する予定と聞いております。\r\n　いずれにしても、公正取引委員会、中小企業庁、また各省庁等々が一体となって、そういったような転嫁拒否の行為等々というようなものに対応していきたいと思っております。\r\n　他方、中小小売店の場合、こちらの場合は、消費税を転嫁すべき相手は一般の消費者ということになりますので、消費者の方々に対しては、今回は、社会保障と税一体改革の意義というものに加えて、消費税は価格への転嫁を通じて最終的に消費者に負担をいただく税であることなどをしっかり広報していかないかぬところだと思っております。\r\n　小売事業者の方々に対しましては、先ほどちょっと申しました、外税の方が転嫁しやすいと言われた業者の方もおられれば、絶対内税の方がいいと、これはいろいろ違いますので、それらの声を踏まえて、税込み表示であると誤認されないための措置をきちんと講じてもらえさえすればどっちでもいいですという方法で対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、そういう話が来るまで受け身で待っているのではなくて、積極的な情報の収集をやっていく必要が重要であろうと考えております",
                "\r\n　いずれにしても、公正取引委員会、中小企業庁、また各省庁等々が一体となって、そういったような転嫁拒否の行為等々というようなものに対応していきたいと思っております",
                "\r\n　他方、中小小売店の場合、こちらの場合は、消費税を転嫁すべき相手は一般の消費者ということになりますので、消費者の方々に対しては、今回は、社会保障と税一体改革の意義というものに加えて、消費税は価格への転嫁を通じて最終的に消費者に負担をいただく税であることなどをしっかり広報していかないかぬところだと思っております",
                "\r\n　小売事業者の方々に対しましては、先ほどちょっと申しました、外税の方が転嫁しやすいと言われた業者の方もおられれば、絶対内税の方がいいと、これはいろいろ違いますので、それらの声を踏まえて、税込み表示であると誤認されないための措置をきちんと講じてもらえさえすればどっちでもいいですという方法で対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "118304376X00320130319_196",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　税制抜本改正の十八条の三項の話を今しておられるんだと存じますが、そこにいろいろ長々書いてありますけれども、早い話が、景気がよくなきゃ上げないと書いてあるんですね、簡単に言えば、そういうことが書いてある。その景気の判断をＧＤＰの指標だけに偏るのは危険ではないかと言っておられるんだと。いろいろ長く言われましたけれども、大体そういうことを言っておられるんだと思いますので、間違って答弁すると申しわけありませんから、今そういうことを言われているんだと思います。\r\n　基本的には、我々はＧＤＰだけで景気指標全てを考えているわけではなくて、いろいろなものを考えないかぬ、私どもも基本的にはそう思っております。\r\n　経済指標として、私どもは、三党合意に基づいて、消費税をある程度当てにして、社会保障の二分の一負担等々はそこから出してきているわけですから、そういった意味では、きちんとした、消費税を上げられる態勢にならねばならぬ。\r\n　消費税を増税するということは、増収があるということです。増税と増収は似て非なるもので、三％から五％に消費税を上げましたときには、あのときは減収になりましたから。だから、四十一兆円ありました主税三税という、法人税、所得税、消費税、三税が、あのときは四十一兆から三十七兆に減りましたので、そういった意味では、もろもろの要素があったにしろ、少なくとも、増税はしたけれども、その三税に関しては減収したわけです。\r\n　そういった意味でいきますと、今回も、増税はしたけれども減収になったのでは、さっきの二兆五千億円が賄えないことになりますので、そういった意味では、きちんとしたものにするために景気回復は確実なものにせねばならぬ。そういったことで、私どもは、まずはいわゆる景気対策をということで、補正予算を大幅なものにさせていただいたというのがその背景でもあります。\r\n　重ねて申し上げますけれども、ＧＤＰだけで判断しようとしているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/196",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済指標として、私どもは、三党合意に基づいて、消費税をある程度当てにして、社会保障の二分の一負担等々はそこから出してきているわけですから、そういった意味では、きちんとした、消費税を上げられる態勢にならねばならぬ",
                "\r\n　そういった意味でいきますと、今回も、増税はしたけれども減収になったのでは、さっきの二兆五千億円が賄えないことになりますので、そういった意味では、きちんとしたものにするために景気回復は確実なものにせねばならぬ"
            ]
        },
        {
            "speech_id": "118304376X00320130319_214",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　これは税制抜本改革法の消費税法一条の二項というのがございますけれども、これで、国の取り分のうちの消費税収の使途、細かくいきますと七・八％分の消費税のうち地方交付税分を除いたもの、消費税率換算で六・二八％、約十七兆円、よく言われるところですが、この消費税率五％引き上げ時、これは平年度ベースですけれども、これを年金、医療、介護、子育て等々、いわゆる通称社会保障四経費と言われるものに限定するということは規定をされておりますので、消費税は社会保障の、言葉が適切かどうかしらぬが、目的税化されているというのは現実ということになるんだと思っております。\r\n　したがいまして、消費税率の水準については、これはいろいろ、有権者の方々に判断いただけるようにするために、社会保障四経費の歳出規模というものに対しましては、消費税でどの程度カバーされる、そして、将来世代の負担、すなわち赤字公債によって補っている不足分がどれぐらいあるのかというようなことをわかりやすく示すということが重要なんじゃないか。じゃないと、全然みんなわかっておらぬぞというお話なんだと思いますが。\r\n　そのためのやり方について、今、松田先生御指摘のありましたように、一般会計から区分して特別会計というように設置するということまでは私ども考えているわけじゃないんですけれども、少なくともわかりやすくするということをやはり考えないと、これは、あすは我が身とか、みんなで一緒に痛みを分かち合うとかいうことにならないと、なかなか意識としてそういった方向に向いてこないという点は、我々としては、今後とも真剣にこれは考えないかぬ大事なところだ、私どももそう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは税制抜本改革法の消費税法一条の二項というのがございますけれども、これで、国の取り分のうちの消費税収の使途、細かくいきますと七・八％分の消費税のうち地方交付税分を除いたもの、消費税率換算で六・二八％、約十七兆円、よく言われるところですが、この消費税率五％引き上げ時、これは平年度ベースですけれども、これを年金、医療、介護、子育て等々、いわゆる通称社会保障四経費と言われるものに限定するということは規定をされておりますので、消費税は社会保障の、言葉が適切かどうかしらぬが、目的税化されているというのは現実ということになるんだと思っております",
                "\r\n　したがいまして、消費税率の水準については、これはいろいろ、有権者の方々に判断いただけるようにするために、社会保障四経費の歳出規模というものに対しましては、消費税でどの程度カバーされる、そして、将来世代の負担、すなわち赤字公債によって補っている不足分がどれぐらいあるのかというようなことをわかりやすく示すということが重要なんじゃないか",
                "\r\n　そのためのやり方について、今、松田先生御指摘のありましたように、一般会計から区分して特別会計というように設置するということまでは私ども考えているわけじゃないんですけれども、少なくともわかりやすくするということをやはり考えないと、これは、あすは我が身とか、みんなで一緒に痛みを分かち合うとかいうことにならないと、なかなか意識としてそういった方向に向いてこないという点は、我々としては、今後とも真剣にこれは考えないかぬ大事なところだ、私どももそう思います"
            ]
        },
        {
            "speech_id": "118304376X00320130319_216",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　御存じのように、多分、少子高齢化が世界の中で一番速く進展していっているという私どもの社会なんですが、そういう中において、社会保障の安定財源というものをきちっと確保することによって、これは皆保険とかいろいろございますが、社会保障の持続性と国民に与える安心というものを確保するためには、国の信認とか信用とかいうのを維持するのは絶対なんだと思っております。\r\n　社会保障の財源となる税収は、高い財源調達能力があって、かつ、経済の動向とか人口の増減に関係なく、いわゆる安定しているということが非常に大事なことなんだと思っております。また、高齢化が進んでおりますので、働いている勤労世代の絶対量のパーセントが減ってきますので、そういった特定の層に集中して負担がかからないようにするということも必要だろうと思います。\r\n　消費税というのは、そういった今申し上げたような、社会保障を考えた場合に、これからの日本が進んでいく高齢化社会の中にあって、そういったものから、今、少なくとも別のところにいて、安定していますので、そういったところで、私どもとしては、安定した税収入になり得ると。\r\n　また、資産課税とか相続税につきましては、これは、老後におけます扶養の社会化が高齢者の資産の維持ということに寄与している面もあることも考えますと、そのあり方をちょっと考えないかぬところがあるのかなとは思います。他方、資産価格の動向とか経済情勢なんかに影響を受けやすいということもございますので、そういったところを考えますと、現在、税収が一兆円か一・二兆円か、相続税というのはそんなものだと思いますが、そういった相当規模のものを有する必要があることなどを踏まえると、社会保障の主たる安定財源になり得るかといえば、なかなかならぬのではないかという感じもいたしますので、この消費税というのは、そういったものに対する答えとしては、私どもの見る範囲ではこれが最も安定しているかなというのが背景なんだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　御存じのように、多分、少子高齢化が世界の中で一番速く進展していっているという私どもの社会なんですが、そういう中において、社会保障の安定財源というものをきちっと確保することによって、これは皆保険とかいろいろございますが、社会保障の持続性と国民に与える安心というものを確保するためには、国の信認とか信用とかいうのを維持するのは絶対なんだと思っております",
                "\r\n　社会保障の財源となる税収は、高い財源調達能力があって、かつ、経済の動向とか人口の増減に関係なく、いわゆる安定しているということが非常に大事なことなんだと思っております",
                "また、高齢化が進んでおりますので、働いている勤労世代の絶対量のパーセントが減ってきますので、そういった特定の層に集中して負担がかからないようにするということも必要だろうと思います",
                "\r\n　消費税というのは、そういった今申し上げたような、社会保障を考えた場合に、これからの日本が進んでいく高齢化社会の中にあって、そういったものから、今、少なくとも別のところにいて、安定していますので、そういったところで、私どもとしては、安定した税収入になり得ると",
                "\r\n　また、資産課税とか相続税につきましては、これは、老後におけます扶養の社会化が高齢者の資産の維持ということに寄与している面もあることも考えますと、そのあり方をちょっと考えないかぬところがあるのかなとは思います",
                "他方、資産価格の動向とか経済情勢なんかに影響を受けやすいということもございますので、そういったところを考えますと、現在、税収が一兆円か一・二兆円か、相続税というのはそんなものだと思いますが、そういった相当規模のものを有する必要があることなどを踏まえると、社会保障の主たる安定財源になり得るかといえば、なかなかならぬのではないかという感じもいたしますので、この消費税というのは、そういったものに対する答えとしては、私どもの見る範囲ではこれが最も安定しているかなというのが背景なんだと存じます"
            ]
        },
        {
            "speech_id": "118304376X00320130319_220",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　これは先ほど言われましたように、所得税とか消費税の場合はフローマネーなものですから、資産の場合はストックということになりまして、これはなかなか捕捉しにくいというのはもう先生御存じのとおりなんだと思います。\r\n　この金融資産の約六割を高齢者が保有している。いわゆる一千五百兆を超えます個人金融資産のうち、六割が高齢者ということになっておりますので、その資産を子や孫に早期に移転する。とにかく早く移転しないと、遺産相続をする人がまた後期高齢者みたいなことになりますと、それまた使うことがないということになりますので、経済の活性化につなげることが重要なんだ、私どももそう考えて、教育とか人材育成のサポートを今考えているんです。\r\n　今般の税制に関連してもそういったことを考えてやったんですが、これを、別に一千五百もなくたって、もっと安くても信託に預けてということは十分に可能なので、何も一千五百万円なきゃいかぬというわけではないんだと存じますので、我々としては、課税強化を行っているところもあるんですが、傍ら、今回の税制改正としては、譲渡をして、その分だけを非課税にするとか、いろいろな、全体的に考えてはおりますけれども。\r\n　いずれにしても、じっとしている動かないお金、高齢者の持っておるお金が動かないという状況を、何とかこれが動く、株に行くとか信託に行くとか、いろいろな考え方がありましょうけれども、そういったものから金が動いていく気にさせるところが一番難しいので、その気になっていただくために、持っていたら税金かけますよは、ちょっと幾ら何でも。今回、キプロスはそんなことをやっておりますので、キプロスも最近えらい騒ぎになっていますけれども、ああいったようなことは、ちょっと正直言って普通じゃありませんので、こういったお金が、高齢者が使いたくなるようなものというところが、ちょっと私どもはなかなかアイデアとしていま一つ出てきていないというのは正直なところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/220",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、じっとしている動かないお金、高齢者の持っておるお金が動かないという状況を、何とかこれが動く、株に行くとか信託に行くとか、いろいろな考え方がありましょうけれども、そういったものから金が動いていく気にさせるところが一番難しいので、その気になっていただくために、持っていたら税金かけますよは、ちょっと幾ら何でも",
                "今回、キプロスはそんなことをやっておりますので、キプロスも最近えらい騒ぎになっていますけれども、ああいったようなことは、ちょっと正直言って普通じゃありませんので、こういったお金が、高齢者が使いたくなるようなものというところが、ちょっと私どもはなかなかアイデアとしていま一つ出てきていないというのは正直なところです"
            ]
        },
        {
            "speech_id": "118304376X00320130319_238",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　これは今に始まった話じゃないので、昔から言われているところではあるんですけれども、御指摘のとおり、この消費税制度では、インターネットを通じたサービスの提供は基本的には国外取引と整理をされていますので、消費税が課されていないところが問題だと言っておられるんだと思うんですが、このような国境を越えた取引がいろいろ行われておりますということは、消費税の課税のあり方に対する検討の際には、経済活動に対する中立性の確保とか、また国内外の事務負担に与える影響とか、適正とか公平とか、いろいろな課税の確保など、すごい幅広い話がいろいろあります。\r\n　今後ともこれは検討せねばならぬと言われつつも、どうやって実際捕捉できるのかと言われると、現実問題、捕捉できる技術面からいくと、これは極めて難しいので、インターネットを徹底して監視するのかと言われると、ちょっと、これはなかなか、自由にそういうことができますかねと言われる問題等々、考えねばならぬ問題が幅広くて、税法というものが、今の技術の進歩とか、インフォメーションとコミュニケーションテクノロジーのＩＣＴの技術に追いついていっていないというのが現状で、これは国に限りませんけれども、ほかの国でもほぼ同様な問題をそれぞれ抱えておられると存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後ともこれは検討せねばならぬと言われつつも、どうやって実際捕捉できるのかと言われると、現実問題、捕捉できる技術面からいくと、これは極めて難しいので、インターネットを徹底して監視するのかと言われると、ちょっと、これはなかなか、自由にそういうことができますかねと言われる問題等々、考えねばならぬ問題が幅広くて、税法というものが、今の技術の進歩とか、インフォメーションとコミュニケーションテクノロジーのＩＣＴの技術に追いついていっていないというのが現状で、これは国に限りませんけれども、ほかの国でもほぼ同様な問題をそれぞれ抱えておられると存じます"
            ]
        },
        {
            "speech_id": "118304376X00320130319_283",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　今、直間比率は、日本は六、四とよく言われますが、五七対四二・幾つぐらい、そんなもんだと思います。\r\n　社会保障と税の一体改革におきまして、これはここから入らないと消費税の話にならないんだと思いますが、間接税という消費税の部分の方に幅広く安定財源としてその比率を求めているということなんだと思いますが、社会保障の安定した財源確保というものと財政健全化というものとの同時達成というものを考えてやっておるわけなんですが、社会保障の財源となります税収につきましては、いわゆる高い財源調達能力というものもあります。\r\n　かつ、経済動向とか景気とか人口とか、そういったものに余り左右されない、そういった安定しているものというものを考えますと、今後、高齢化が進んでいく中にあって、勤労していただいている世代というものがどんどん減ってくると、それに負担が集中するということを避けるというようなことを考えたときに、やはり消費税という間接税はこれらの特徴を今有しておりますので、そういった意味からも、社会保障の安定財源としては消費税というのは極めて大切、適切なものではないかというのは、基本的な考え方としてあります。\r\n　また、消費税というのは、消費税が上がりますけれども、その上がった分が全額ほぼ社会保障関連費に、目的税とは言いませんけれども、かなりの部分そういったものに限られてきておりますので、消費税率引き上げに伴います逆進性と言われれば、低所得者対策については、基本的なところで、今申し上げたような点から見ても、給付つき税額控除とかいろいろありましょう。\r\n　そういったものを考えますと、引き続き、逆進性という面も十分に勘案しながら、消費税というものは今後とも社会保障等々を考えたときには大事にしておかなければならぬものだ、私どもは基本的にそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/283",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　かつ、経済動向とか景気とか人口とか、そういったものに余り左右されない、そういった安定しているものというものを考えますと、今後、高齢化が進んでいく中にあって、勤労していただいている世代というものがどんどん減ってくると、それに負担が集中するということを避けるというようなことを考えたときに、やはり消費税という間接税はこれらの特徴を今有しておりますので、そういった意味からも、社会保障の安定財源としては消費税というのは極めて大切、適切なものではないかというのは、基本的な考え方としてあります",
                "\r\n　そういったものを考えますと、引き続き、逆進性という面も十分に勘案しながら、消費税というものは今後とも社会保障等々を考えたときには大事にしておかなければならぬものだ、私どもは基本的にそう思っております"
            ]
        },
        {
            "speech_id": "118304376X00220130315_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　今まで聞いた質問で一番格調が高いですよ。\r\n　この話は最も難しい。税は国そのものですから、その意味では、これは、広く薄くとか、かなり所得格差のあるときにはなるべく所得をこうとか、いろいろな、その時代によって感覚が違ってくるというのはあり得るものだと思っております。\r\n　したがって、今のような状況を考えたときに、やはり、デフレーションという状態が二十年間も続くというのは過去一回も経験がない。その中において、いろいろな意味で、より金持ちと貧しい人の差が急激に開いたアメリカ、一対九九とかいろいろな表現がありますけれども、日本は格差が開いたとはいえ、アメリカというほどのことはないというような状況。\r\n　傍ら、デフレーションが続いたために、一般的には、デフレが続いているというより、不況が続いていると感じている方が普通の方だと思います。デフレの不況だ、インフレの不況だなんとわかっているのは、この辺の、顎が先に立つ方ばかりがそういう難しい話をしますけれども、普通は不況ですよ。僕は、実際的に、普通の方に聞いたら、デフレによる不況かインフレによる不況かなんという意識はほとんどないと思いますね。だから、不況なんだと思います。\r\n　したがって、その不況に当たって、まずは、景気をよくするためには財政出動というようなことになるんでしょうけれども、今の中で考えられることは、哲学としていえば、不況脱出、そのためには、全体として底上げを、デフレで落ち込んだ分だけ全体の経済所得を引き上げにゃいかぬということになって、今回の場合は、少なくとも、我々としては、引き上げていかないと、いわゆる貧しい低所得者層のところとか、生活保護を受けにゃいかぬほどとか、そういったいろいろなところにも幾つかの問題が出てきている。失業率がえらく、いろいろな、数え上げれば切りがないほどあります。\r\n　そういったものをやるためには、済みませんけれども、ある程度所得の高い方からは少し出していただきます、また消費税も、景気は確実によくしますから、景気をよくした上で、消費税を今までより多目に払っていただけませんかというような形で、みんなで分けてみんなで支え合っていくという形を今つくり上げようとしておるというように、税の面からいったらそういう感じになろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "税は国そのものですから、その意味では、これは、広く薄くとか、かなり所得格差のあるときにはなるべく所得をこうとか、いろいろな、その時代によって感覚が違ってくるというのはあり得るものだと思っております",
                "だから、不況なんだと思います",
                "\r\n　そういったものをやるためには、済みませんけれども、ある程度所得の高い方からは少し出していただきます、また消費税も、景気は確実によくしますから、景気をよくした上で、消費税を今までより多目に払っていただけませんかというような形で、みんなで分けてみんなで支え合っていくという形を今つくり上げようとしておるというように、税の面からいったらそういう感じになろうかと思っております"
            ]
        },
        {
            "speech_id": "118304376X00220130315_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　複数税率の場合は、おっしゃるように、これは、インボイスがとか、いろいろ手間がかかります。昔に比べてコンピューターが発達したとはいえ、中小零細・小規模企業のところにおいては、手書きとか電卓とかいうのでやっておられるところが多いので手間がかかることになりますので、インボイス等々の手間がかかる、それをチェックするためにまた人が要るというようなことになりますので、これは間違いなく、複雑イコール大きくなっていくということになろうと思います。\r\n　基本的には、イギリスなんかの場合は、あれはたしか、今言われたのと同じで、スコッチが高くて何でサントリーは安いんだとか、いろいろ税率がむちゃくちゃにありましたものですから、私は、当時学生で行ったとき、何というところだと思ったんですが、ある日突然に全部ゼロにしたんですね。口の中に入るものは、キャビアでもあんパンでも、皆ゼロ、同じということでやらないと、早い話が、とてつもない数の役人がふえ上がってどうにもならぬというので、イギリスはばっさり切ることをやったんです。\r\n　やはり、そのかわり、当時、消費税というか、あそこはたしか付加価値税と呼んだと思いますが、一七％ぐらいを、いきなり食料品はゼロということをやるんですね。高級品でも何でも全部ゼロということにしてすっきりしちゃうというところがイギリス人の考え方なんだと思いますけれども、日本でそれが通じるかと言われれば、確かに、同じノリでも、何とかノリはいいけれどもこっちはゼロだとかなんとかと言われると話が込み入ってどうにもならなくなりますので、税は、しかるべき、簡素なのにこしたことはない、私は基本的にそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "高級品でも何でも全部ゼロということにしてすっきりしちゃうというところがイギリス人の考え方なんだと思いますけれども、日本でそれが通じるかと言われれば、確かに、同じノリでも、何とかノリはいいけれどもこっちはゼロだとかなんとかと言われると話が込み入ってどうにもならなくなりますので、税は、しかるべき、簡素なのにこしたことはない、私は基本的にそう思っております"
            ]
        },
        {
            "speech_id": "118304376X00220130315_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　これは三木先生、年金特例公債という勘定科目というものは、基礎年金国庫負担の二分の一を引き上げるために恒久的な財源が要るということで、平成二十六年四月、消費税率を引き上げるまでの間に、いわゆる税率引き上げ、今極めて不確定ですから、そういった中で、確保できない状況において、二十四年度及び二十五年度の財源を行うために発行される、そういう、同じ公債でもちょっと特殊な公債ということで、平成二十六年度、税率が引き上げられた後、その増収分を充てて償還するというものですから、ほかの特例公債とは全く違う種類で、年金のためだけにつくられた公債ですから、ほかのものとは全然扱いが違うということで、いわゆるつなぎ公債とかいろいろな表現をいたしますけれども、そういった意味で、将来に負担を先送りするものとは全く違いますし、また財政規律を損なうものでもありません。\r\n　そういった意味では、こういった、従来の建設公債とか赤字公債とは扱いが全然違う形にしているというのが、この間の私の所信の中でそこだけ別に申し上げた背景は、そういう背景であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味では、こういった、従来の建設公債とか赤字公債とは扱いが全然違う形にしているというのが、この間の私の所信の中でそこだけ別に申し上げた背景は、そういう背景であります"
            ]
        },
        {
            "speech_id": "118304376X00220130315_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　担保されているのは、消費税が上がる、五％が八％ということに今言われておりますけれども、この五％が八％に上がった分というのは、約一％で二兆五千億ということになりますが、上げる、上げないはことしの十月に合意することになっておりますし、実際に上がりますのは来年の四月以降ということになりますので、今担保されているかといえば、上げる、上げないもまだ決まっておりませんし、来年の四月にならぬと事は動き始めませんので、そういった意味では、今入っているわけではないということで、担保されているかといえば、法律が通らないとなかなか担保されないからそういう形になっておるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　担保されているのは、消費税が上がる、五％が八％ということに今言われておりますけれども、この五％が八％に上がった分というのは、約一％で二兆五千億ということになりますが、上げる、上げないはことしの十月に合意することになっておりますし、実際に上がりますのは来年の四月以降ということになりますので、今担保されているかといえば、上げる、上げないもまだ決まっておりませんし、来年の四月にならぬと事は動き始めませんので、そういった意味では、今入っているわけではないということで、担保されているかといえば、法律が通らないとなかなか担保されないからそういう形になっておるということであります"
            ]
        },
        {
            "speech_id": "118304376X00220130315_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　マネタリーベースとマネーサプライの件でいけば、少なくとも、消費税の引き上げ分というものは、基本的にはこれは社会保障に充てられるということが決められておりますので、その分に関しましては、今の中では影響が少し違うのではないかと思います。一つの例ですけれども。\r\n　ただ、基本的には、今、佐々木先生が言われるように、この種のものがインフレ傾向に出てきたときに、一番最後についてくるのが給与ですから。給与は一番最後に来る。これは、世界じゅう皆同じになりますので。その意味では、ある程度遅くなってくる。\r\n　しかし、今回の場合は、少なくとも、各単産ごとの話ではありますけれども、春闘の答えを見ていると、満額回答が一発で出されたりしているというのは、気分が違ってきているんですよね、もう既に。これは物すごく大きな部分だと思っておりまして、景気の気の部分が全く去年までとは違ったものになってきているというのが一番大きな例で、既に、デパートの売り上げやら何やら、消費が少しずつふえてきたり、もう顕著に出ています。\r\n　そういったところが回り回って、さらにシナジー効果とか波及効果とかいうものを生んでいくようなものにしていかないかぬところなのであって、やはり一発目だけの、いわゆるマネタリーベースがふえるだけではだめというのは、これをやったら十年前にやったのと同じことになりかねないという御懸念は全く当然の御懸念なのであって、そういうことがないようにするために、第二、第三のところをやらせていただいたというように御理解いただければと思って。\r\n　特に三番目のところが一番肝心なところだと思って、私ども、ここが一番大きな勝負だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　マネタリーベースとマネーサプライの件でいけば、少なくとも、消費税の引き上げ分というものは、基本的にはこれは社会保障に充てられるということが決められておりますので、その分に関しましては、今の中では影響が少し違うのではないかと思います",
                "\r\n　そういったところが回り回って、さらにシナジー効果とか波及効果とかいうものを生んでいくようなものにしていかないかぬところなのであって、やはり一発目だけの、いわゆるマネタリーベースがふえるだけではだめというのは、これをやったら十年前にやったのと同じことになりかねないという御懸念は全く当然の御懸念なのであって、そういうことがないようにするために、第二、第三のところをやらせていただいたというように御理解いただければと思って"
            ]
        },
        {
            "speech_id": "118305254X01120130314_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-14",
            "speech_text": "○国務大臣（麻生太郎君）　社会保障と税の一体改革の精神についてのお尋ねがありました。\r\n　平成二十一年度税制改正法附則第百四条は、社会保障の安定財源確保と持続可能な財政構造の確立を旨として、税制の抜本改革を行うことを明らかとしたものであります。\r\n　社会保障・税一体改革はこの趣旨を踏まえたものであり、消費税の引き上げ分は、全額社会保障財源化し、公共事業に充てることはありません。\r\n　また、社会保障改革につきましては、今後とも、三党合意や社会保障制度改革推進法の規定などに基づき、着実に推進してまいりたいと考えております。\r\n　なお、平成二十五年度予算における公共事業関係費の増額についての御指摘がありましたが、御存じのように、地域自主戦略交付金の廃止に伴う移行額の影響などを勘案すれば、実質的には前年度と同水準となっており、財政健全化に向けた取り組みが後退したわけではありません。\r\n　したがって、社会保障と税の一体改革の精神を置き去りにしているとの御指摘は当たらないと存じます。\r\n　簡素な給付措置についてのお尋ねがありました。\r\n　簡素な給付措置につきましては、昨年六月の三党合意において、真に配慮が必要な低所得者を対象にしっかりとした措置が行われるよう、今後、予算編成過程において、立法措置を含め、具体化を検討することとされております。\r\n　その後、本年二月の三党合意において、低所得者対策につきましては、引き続き協議を行うこととされているところであり、簡素な給付措置の具体的内容についても、与党間及び三党間での議論を踏まえ、検討してまいりたいと考えております。\r\n　消費税に関する価格表示についてのお尋ねがありました。\r\n　価格表示のあり方につきましては、与党における議論において、消費税の円滑な転嫁の確保や事業者の事務負担への配慮、また、消費者への配慮の観点を踏まえつつ、総額表示義務を時限的に弾力化する考えが示されていることを承知いたしております。\r\n　政府としても、与党における議論を十分に踏まえ、適切に検討を進めてまいりたいと考えております。\r\n　住宅購入者に対する支援についてのお尋ねもありました。\r\n　住宅ローン減税の恩恵が限定的となると思われる低所得者に対する給付の具体的な内容につきましては、与党税制改正大綱において、税制措置とあわせた全体の財源を踏まえながら検討を進め、できるだけ早期に、遅くともこの夏にはその姿を示すとされております。\r\n　したがって、議員御指摘のように、住宅取得に係る給付につきましては、税制改正大綱を踏まえ、その姿をできるだけ早期に消費者や事業者に対して示していく必要があるものと考えております。\r\n　また、住宅ローン減税の対象とならない購入層への支援につきましては、税制面では、二十五年度税制改正において、住宅ローンによらず自己資金で認定住宅を取得した場合や、省エネなどの一定の住宅のリフォームを行った場合の減税を拡充することといたしております。\r\n　いずれにいたしましても、今後、さまざまな観点から検討をしていきたい、さように考えております。\r\n　消費税引き上げ時の自動車対策についてのお尋ねがありました。\r\n　自動車に関しては、今般の与党税制改正大綱において、車体課税につきましては、財源を確保して、一層のグリーン化などの観点から見直しを行うとの方向性が示されております。税制改革法第七条の規定や与党大綱で示された方向性を踏まえ、平成二十六年度税制改正に向け、検討してまいりたいと考えております。\r\n　附則に盛り込まれた検討条項についてのお尋ねもありました。\r\n　御指摘の附則におきましては、検討の期限、基本的方向性を示しているところであり、寄附金税制については、これまで講じられた施策の効果などを踏まえつつ、対象範囲を含めて、平成二十五年度中に、また、特定支出控除につきましては、給与所得者の負担軽減及び実額控除の機会拡大の観点から、これまで講じられた施策の効果などを踏まえつつ、平成二十六年度中に、交際費課税につきましては、消費の拡大を通じた経済の活性化を図る観点から、対象範囲を含め、平成二十五年度中に、贈与税につきましては、資産の若年世代への早期移転の促進、消費拡大を通じた経済の活性化、格差の固定化の防止などの観点から、非課税財産の範囲の明確化も含め、平成二十五年度中に、それぞれ、財源を含めて検討を行ってまいりたいと考えております。\r\n　最後になりましたが、租特の適用実態調査結果についてのお尋ねもありました。\r\n　御指摘の適用実態調査につきましては、平成二十二年三月に成立した租特透明化法に基づき、三月一日、第一回目の報告を国会に行ったところであります。\r\n　対象となります租税特別措置八十五項目ごとに、業種別、所得階級別の適用額や適用件数などが示されておりまして、適用を受けた法人数は約九十二万法人となっております。\r\n　こうした情報は、租税特別措置の効果の検証などにも有用であり、今後、年々蓄積する調査結果を活用して、不断の見直しに取り組んでまいりたいと考えております。（拍手）\r\n　　　　〔玉木雄一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01120130314/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　社会保障・税一体改革はこの趣旨を踏まえたものであり、消費税の引き上げ分は、全額社会保障財源化し、公共事業に充てることはありません",
                "\r\n　また、社会保障改革につきましては、今後とも、三党合意や社会保障制度改革推進法の規定などに基づき、着実に推進してまいりたいと考えております",
                "\r\n　したがって、社会保障と税の一体改革の精神を置き去りにしているとの御指摘は当たらないと存じます",
                "\r\n　その後、本年二月の三党合意において、低所得者対策につきましては、引き続き協議を行うこととされているところであり、簡素な給付措置の具体的内容についても、与党間及び三党間での議論を踏まえ、検討してまいりたいと考えております",
                "\r\n　価格表示のあり方につきましては、与党における議論において、消費税の円滑な転嫁の確保や事業者の事務負担への配慮、また、消費者への配慮の観点を踏まえつつ、総額表示義務を時限的に弾力化する考えが示されていることを承知いたしております",
                "\r\n　政府としても、与党における議論を十分に踏まえ、適切に検討を進めてまいりたいと考えております",
                "\r\n　したがって、議員御指摘のように、住宅取得に係る給付につきましては、税制改正大綱を踏まえ、その姿をできるだけ早期に消費者や事業者に対して示していく必要があるものと考えております",
                "税制改革法第七条の規定や与党大綱で示された方向性を踏まえ、平成二十六年度税制改正に向け、検討してまいりたいと考えております",
                "\r\n　御指摘の附則におきましては、検討の期限、基本的方向性を示しているところであり、寄附金税制については、これまで講じられた施策の効果などを踏まえつつ、対象範囲を含めて、平成二十五年度中に、また、特定支出控除につきましては、給与所得者の負担軽減及び実額控除の機会拡大の観点から、これまで講じられた施策の効果などを踏まえつつ、平成二十六年度中に、交際費課税につきましては、消費の拡大を通じた経済の活性化を図る観点から、対象範囲を含め、平成二十五年度中に、贈与税につきましては、資産の若年世代への早期移転の促進、消費拡大を通じた経済の活性化、格差の固定化の防止などの観点から、非課税財産の範囲の明確化も含め、平成二十五年度中に、それぞれ、財源を含めて検討を行ってまいりたいと考えております",
                "\r\n　こうした情報は、租税特別措置の効果の検証などにも有用であり、今後、年々蓄積する調査結果を活用して、不断の見直しに取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118305254X01120130314_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-14",
            "speech_text": "○国務大臣（麻生太郎君）　ガソリンや酒類に係る個別間接税と消費税の関係についてのお尋ねがあっております。\r\n　酒税や揮発油税等につきましては、税制抜本改革法の規定に従い、これらの個別間接税を含む価格に消費税が課税されることは国際的に共通する原則であることを踏まえて、国及び地方の財政状況、また、課税対象となる品目をめぐる環境の変化、国民生活への影響などを勘案し、引き続き検討してまいりたいと考えております。\r\n　少額投資非課税制度の拡充についてのお尋ねもありました。\r\n　少額投資非課税制度、通称日本版ＩＳＡ、インディビジュアル・セービング・アカウントは、家計の安定的な資産形成を支援するとともに、経済成長に必要な成長資金の供給拡大を図るとの観点から、今回、大幅に拡充して創設するということにいたしております。これにより、家計の資産形成の促進とデフレ脱却の後押しが図られ、これらが相まって好循環が発生することを期待しているところであります。\r\n　金融所得課税のさらなる一体化の推進についてのお尋ねもありました。\r\n　さまざまな金融商品への投資から生ずる利益と損失を通算し、同一の税率で課税する金融所得課税の一本化を進めることは、簡素で中立的な課税の観点から、極めて重要であると考えております。今後、金融所得課税のさらなる一体化に向け、引き続き検討してまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣太田昭宏君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01120130314/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　酒税や揮発油税等につきましては、税制抜本改革法の規定に従い、これらの個別間接税を含む価格に消費税が課税されることは国際的に共通する原則であることを踏まえて、国及び地方の財政状況、また、課税対象となる品目をめぐる環境の変化、国民生活への影響などを勘案し、引き続き検討してまいりたいと考えております",
                "これにより、家計の資産形成の促進とデフレ脱却の後押しが図られ、これらが相まって好循環が発生することを期待しているところであります",
                "\r\n　さまざまな金融商品への投資から生ずる利益と損失を通算し、同一の税率で課税する金融所得課税の一本化を進めることは、簡素で中立的な課税の観点から、極めて重要であると考えております",
                "今後、金融所得課税のさらなる一体化に向け、引き続き検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118305254X01120130314_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-14",
            "speech_text": "○国務大臣（麻生太郎君）　大変早口な質問だったので、十問頂戴したんだと理解しておりますので、数が間違っていたらごめんなさい。\r\n　二十五年度税制改正は、消費税増税に向けた環境整備のために、取りやすいところから取るものではないかとのお尋ねでありましたが、今回の税制改正に盛り込んだ所得税や資産課税の見直しは、昨年の国会審議を経て成立した税制抜本改革法の附則第二十条及び第二十一条の趣旨に従い、格差是正や格差の固定化の防止などの観点から行おうとしているものであり、取りやすいところから取るといった趣旨のものであるなどといった批判は全く当たらないと存じます。\r\n　所得税の各種控除の見直しについてのお尋ねがありました。\r\n　所得税につきましては、昭和六十年代以降、税率構造の大幅な累進緩和を進めてきた結果、近年、所得再配分機能が低下をいたしております。これを回復させる観点から、所得控除や税率構造の改革を進める必要があると考えております。\r\n　こうした考えのもと、今回の税制改正におきましては、課税所得四千万円からの最高税率の引き上げ、四〇％から四五％を実施することといたしております。\r\n　給与所得控除や扶養控除などの各種の控除につきましては、引き続き、その実態を踏まえつつ、あり方を検討してまいりたいと考えております。\r\n　個人の所得把握のあり方についてのお尋ねがありました。\r\n　現行制度では、年間給与が五百万円以下で年末調整を行っている場合、国税当局への源泉徴収票の提出は不要とされております。これは、源泉徴収の義務を負う企業の事務負担を軽減する観点から設けられている基準であり、制度の欠陥であるとは全く考えておりません。\r\n　全ての給与所得者の源泉徴収票の提出を求めるということにつきましては、中小零細企業を含む企業の事務負担の増加及び課税の適正化や税収増にどれだけつながることとなるかといった観点も踏まえ、慎重に検討する必要があると考えております。\r\n　住宅ローン減税制度についてのお尋ねがありました。\r\n　住宅は、経済への影響の大きな分野であり、過度の駆け込み需要や反動減を抑制する必要があります。\r\n　こうした観点から、二十五年度税制改正では、消費税率引き上げ後、住宅需要の反動減があらわれる時期に、過去最大規模の住宅ローン減税を実施し、実質的に消費税負担の軽減を図ることといたしております。\r\n　なお、賃貸住宅にお住まいの方々が支払われる家賃には、もともと消費税が課税されておりません。住宅ローンを活用して住宅を購入する方々よりも制度上不利に取り扱われているとは考えておりません。\r\n　配当に関する二重課税の懸念、証券優遇税制の廃止及び日本版ＩＳＡについてのお尋ねがありました。\r\n　配当所得につきましては、法人税と所得税の負担調整の観点から、配当税額控除が設けられております。また、金融所得課税につきましては、損益通算範囲の拡大を進める必要があり、そのためには、金融所得間の課税方式の均衡化に向けた取り組みを進めていくことが不可欠だと考えております。\r\n　そうした観点から、平成二十五年度税制改正におきましては、上場株式などの配当、譲渡益に係る税率を本則の二〇％とするとともに、公社債の利子や譲渡益との通算を可能とすることといたしております。\r\n　日本版ＩＳＡにつきましては、これまで投資の習慣がなかった人たちを株式市場に引き込み、成長マネーの供給を拡大するため、新たに創設する制度であります。その目的が真に果たされているかを検証する観点から、十年間の時限の政策とするとともに、富裕層を過度に優遇する結果とならないよう、非課税期間につきましては、五年間といたしております。\r\n　非課税口座を一人一口座としたのは、毎年新たな口座開設を求めると実務上の運用が煩雑になるという証券業界からの要望を踏まえたものであります。\r\n　教育資金の一括贈与に係る贈与税の非課税についてのお尋ねがありました。\r\n　教育資金の一括贈与に係る贈与税の非課税につきましては、御指摘のとおり、その使途が教育目的であるかを確認することが必要となります。\r\n　そのため、本制度を利用するに当たっては、金融機関への領収書等の提出を義務づけるとともに、口座契約終了時には、税務署長に対し調書の提出義務を課すことなどにより、制度の適正な運用を担保することといたしておるところです。\r\n　金融所得課税の損益通算の範囲についてのお尋ねもありました。\r\n　デリバティブを含みます金融所得課税のさらなる一体化につきましては、対象に公社債を含める今回の改正を踏まえつつ、総合的な取引所の実現にもつながる観点や、また、意図的な租税回避の防止にも十分留意し、引き続き検討してまいりたいと考えております。\r\n　個人が外国から配当を受けた際に行う外国税額控除の手続についてのお尋ねがありました。\r\n　外国税額控除は、海外からの配当について外国で課された税を日本で納めた税から控除して、二重課税を回避するための制度であります。\r\n　この制度につきましては、外国で課された税額の算定などを行うため、ある程度手続が複雑にならざるを得ないという面もありまして、御指摘のように、内国株式と同じ制度にするというのは困難だと思っております。\r\n　しかしながら、手続が複雑であるという指摘も踏まえつつ、できるだけ納税者にわかりやすいものにしていかねばならぬ、努めてまいりたいと考えております。\r\n　法人税率についてのお尋ねがありました。\r\n　企業の国際競争力の向上や立地環境の改善を通じ、雇用と国内投資の拡大を図る観点から、平成二十三年度税制改正において、法人実効税率を五％引き下げることといたしております。復興特別法人税の適用終了後の平成二十七年度以降にこれが実現をいたすことになります。\r\n　法人課税につきましては、税制抜本改革法において、平成二十七年度以降において、そのあり方について検討することとされており、今後、この方針に沿って、実効税率の下げの効果などを検証しつつ、検討してまいりたいと存じます。\r\n　最後になりますが、環境関連投資に係る償却方法の自由化についてのお尋ねがありました。\r\n　有形固定資産の減価償却につきましては、公平公正な課税の観点から、統一的な取り扱いとするために、使用実態を踏まえて、資産別に税務上の耐用年数というものを定めております。\r\n　御指摘の環境関連投資促進税制においては、例えば太陽光の発電設備等につきましては即時償却を認めるなど、投資を促進するための特別の償却の期間や限度額を定めております。\r\n　他方、いつ、どの程度の減価償却をするかにつきましては、企業の自由に任せるということは恣意的な利益調整を許すことにもなりますため、慎重な検討が必要であろうと考えております。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01120130314/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二十五年度税制改正は、消費税増税に向けた環境整備のために、取りやすいところから取るものではないかとのお尋ねでありましたが、今回の税制改正に盛り込んだ所得税や資産課税の見直しは、昨年の国会審議を経て成立した税制抜本改革法の附則第二十条及び第二十一条の趣旨に従い、格差是正や格差の固定化の防止などの観点から行おうとしているものであり、取りやすいところから取るといった趣旨のものであるなどといった批判は全く当たらないと存じます",
                "これを回復させる観点から、所得控除や税率構造の改革を進める必要があると考えております",
                "\r\n　給与所得控除や扶養控除などの各種の控除につきましては、引き続き、その実態を踏まえつつ、あり方を検討してまいりたいと考えております",
                "これは、源泉徴収の義務を負う企業の事務負担を軽減する観点から設けられている基準であり、制度の欠陥であるとは全く考えておりません",
                "\r\n　全ての給与所得者の源泉徴収票の提出を求めるということにつきましては、中小零細企業を含む企業の事務負担の増加及び課税の適正化や税収増にどれだけつながることとなるかといった観点も踏まえ、慎重に検討する必要があると考えております",
                "住宅ローンを活用して住宅を購入する方々よりも制度上不利に取り扱われているとは考えておりません",
                "また、金融所得課税につきましては、損益通算範囲の拡大を進める必要があり、そのためには、金融所得間の課税方式の均衡化に向けた取り組みを進めていくことが不可欠だと考えております",
                "\r\n　デリバティブを含みます金融所得課税のさらなる一体化につきましては、対象に公社債を含める今回の改正を踏まえつつ、総合的な取引所の実現にもつながる観点や、また、意図的な租税回避の防止にも十分留意し、引き続き検討してまいりたいと考えております",
                "\r\n　この制度につきましては、外国で課された税額の算定などを行うため、ある程度手続が複雑にならざるを得ないという面もありまして、御指摘のように、内国株式と同じ制度にするというのは困難だと思っております",
                "\r\n　しかしながら、手続が複雑であるという指摘も踏まえつつ、できるだけ納税者にわかりやすいものにしていかねばならぬ、努めてまいりたいと考えております",
                "\r\n　他方、いつ、どの程度の減価償却をするかにつきましては、企業の自由に任せるということは恣意的な利益調整を許すことにもなりますため、慎重な検討が必要であろうと考えております"
            ]
        },
        {
            "speech_id": "118305254X01120130314_055",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-14",
            "speech_text": "○国務大臣（麻生太郎君）　地方交付税の法定率の引き上げについてのお尋ねがありました。\r\n　仮に、国による地方交付税の特例加算と地方による臨時財政対策債の発行により地方の財源不足を半分ずつ補填することをやめて、そして地方交付税の法定率の引き上げを行えばどういうことになるかといえば、地方の財政状況の悪化に対して、地方は責任は全く負わず、国が全て責任を負うということになるということです。地方に比べて著しく悪化している国の財政状況に照らして、さらに悪化させることになるため、甚だ適当ではないと考えております。\r\n　臨時財政対策債の状況を踏まえた上での地方への財源等の移譲についてのお尋ねがありました。\r\n　臨時財政対策債の解消のため国から地方に財源を移譲することについても、地方の交付税の法定率の引き上げと同様に、地方の財源不足に対する責任分担のあり方や、著しく悪化している国の財政状況に照らして、甚だ適当ではないと考えております。\r\n　その上で、国と地方が互いに協力し、財政健全化の取り組みを進めることが重要と考えております。\r\n　消費税の全額地方財源化についてのお尋ねがありました。\r\n　社会保障・税一体改革において、引き上げ後の消費税収につきましては、現行の地方消費税一％分を除いて、全額社会保障財源化されたところであります。\r\n　仮に、消費税を地方財源化すれば、今後、三十兆円を超えていくことが予想されております国の社会保障関係費の安定財源を確保できなくなるということになります。\r\n　また、消費税について、各自治体が税率を自由に設定できる仕組みにするということは、例えば、事業者が各売上先の現住所を確認し、適用税率ごとに売り上げを区分して経理するという煩雑な事務が発生することなどからも、極めて困難であろうと考えられます。\r\n　このため、消費税を地方財源化することは、地方がみずから考え、みずからの負担と責任で政策を実行できる体制づくりを目指す地方分権の考え方には、なじまないのではないかと考えております。（拍手）\r\n　　　　〔国務大臣稲田朋美君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01120130314/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地方に比べて著しく悪化している国の財政状況に照らして、さらに悪化させることになるため、甚だ適当ではないと考えております",
                "\r\n　臨時財政対策債の解消のため国から地方に財源を移譲することについても、地方の交付税の法定率の引き上げと同様に、地方の財源不足に対する責任分担のあり方や、著しく悪化している国の財政状況に照らして、甚だ適当ではないと考えております",
                "\r\n　その上で、国と地方が互いに協力し、財政健全化の取り組みを進めることが重要と考えております",
                "\r\n　このため、消費税を地方財源化することは、地方がみずから考え、みずからの負担と責任で政策を実行できる体制づくりを目指す地方分権の考え方には、なじまないのではないかと考えております"
            ]
        },
        {
            "speech_id": "118305261X01020130308_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-08",
            "speech_text": "○麻生国務大臣　二十四年度の補正予算につきましては、中山先生よく御存じのように、九—十二が年率換算三・五％のマイナス経済成長という予測になりましたものですから、これは底割れするという懸念から大型のものにせざるを得なかったというのが、大型補正を組んだ一番大きな理由なんです。\r\n　おっしゃるように、日本の国債残高は既にＧＤＰ比で一五四％ぐらい、二〇一三年度末でそれぐらいになろうと思います。そういった意味では、基本的には極めて厳しい状況になっておりますのは御存じのとおりなので、これをこのままずっと財政によります出動だけでやっておりますと、いわゆる日本の国債に対する信用が失われてみたり、国債の金利が今下がって、きょう〇・六ぐらいだと思いますが、それがいきなり上がってきて、一を超えて二になりなんてことになっていくと、非常に大きな影響も出ます。\r\n　そういった意味で、財政再建を進めていくということも、これは我々は必ずやっておかねばならぬところ。それをみんな考えて、三党合意で消費税等々、いろいろ皆さん御検討いただいているところなので、我々としては、今後、経済財政諮問会議において、この点をきっちり勘案しながらやっていかないかぬと思っております。\r\n　いずれにしても、財政の健全性と経済の再生と、この両方をうまくやっていかないかぬというところで、経済が成長しません限りは借金もなかなか返すことができないのも御存じのとおりなので、そういったところをきちんとやっていくために、私どもとしても、ほかの国の経済にも多大に影響を受けますので、一概にやりませんと安易に申し上げることもできませんけれども、私どもとしては、その点を勘案しながら運営をしていかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01020130308/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味で、財政再建を進めていくということも、これは我々は必ずやっておかねばならぬところ",
                "それをみんな考えて、三党合意で消費税等々、いろいろ皆さん御検討いただいているところなので、我々としては、今後、経済財政諮問会議において、この点をきっちり勘案しながらやっていかないかぬと思っております",
                "\r\n　いずれにしても、財政の健全性と経済の再生と、この両方をうまくやっていかないかぬというところで、経済が成長しません限りは借金もなかなか返すことができないのも御存じのとおりなので、そういったところをきちんとやっていくために、私どもとしても、ほかの国の経済にも多大に影響を受けますので、一概にやりませんと安易に申し上げることもできませんけれども、私どもとしては、その点を勘案しながら運営をしていかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "118305261X01020130308_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-08",
            "speech_text": "○麻生国務大臣　昨年、財務省に行ってこの話をしたときは総スカンでした。全く受けませんでした。無理もないと思いましたけれども。\r\n　しかし、現場を知っている人間からいったら、地方の商店街に限らず、繁華街等々、やはり地方の町が疲弊していった一番大きな理由はこの交際費課税にあったと、私は地方にいるせいか、特にそう思っています。\r\n　したがって、これはやはり撤廃されてしかるべきなんじゃないのかということで、ことし、第一歩として、中小企業、六百万を八百万にしてというのでやらせていただいたんですが、民主党の方にも御理解をいただき、自公同じくということで、今回の税制改正の附則に一応載せるというところまで来たので、岸本さんあたりが反対するのかと思ったら意外と賛成されましたので、よかったなと思って、これの枠を広げろという御意見も出ましたので、こういう意見が出てくるようになったということは、僕は世の中の方が変わってきたんだと思うんですね。\r\n　そういった意味では、ぜひ、いろいろな意味で一層の緩和をということなので、今後、税収総額、これは二千億ぐらいだと思いますので、そういった意味では、こういったものをもうちょっといろいろなものに枠を広げると、消費がそこでふえて、そっちから、逆に消費税の方から回ってくるということもありますので、こういったものは前向きに検討をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01020130308/196",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、これはやはり撤廃されてしかるべきなんじゃないのかということで、ことし、第一歩として、中小企業、六百万を八百万にしてというのでやらせていただいたんですが、民主党の方にも御理解をいただき、自公同じくということで、今回の税制改正の附則に一応載せるというところまで来たので、岸本さんあたりが反対するのかと思ったら意外と賛成されましたので、よかったなと思って、これの枠を広げろという御意見も出ましたので、こういう意見が出てくるようになったということは、僕は世の中の方が変わってきたんだと思うんですね",
                "\r\n　そういった意味では、ぜひ、いろいろな意味で一層の緩和をということなので、今後、税収総額、これは二千億ぐらいだと思いますので、そういった意味では、こういったものをもうちょっといろいろなものに枠を広げると、消費がそこでふえて、そっちから、逆に消費税の方から回ってくるということもありますので、こういったものは前向きに検討をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118315254X01020130306_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-03-06",
            "speech_text": "○国務大臣（麻生太郎君）　日本銀行の設定した物価安定目標の影響についての御質問をちょうだいしました。\r\n　日本銀行が先般設定をいたしました二％の物価安定目標は、消費者物価指数総合を見ることとされております。これは、同指数が、家計が消費する財・サービスを包括的にカバーした指標であって、物価の安定をとらえる上で適当との考えに基づくものと日本銀行からは伺っております。\r\n　いずれにせよ、日本銀行による大胆な金融政策とともに、政府としても、物価上昇に合わせて雇用や所得の拡大を実現することといたしており、低所得者や高齢者を始めとする国民の生活に悪影響が出ないよう万全を期してまいりたいと考えております。\r\n　社会保障改革の全体像と消費税増税についてのお尋ねがありました。\r\n　今回の一体改革におきましては、三党合意に基づき、社会保障改革と税制改革を一体として着実に進めているところでありまして、既に社会保障改革関連で八本の法律が既に成立いたしておるところでもあります。加えて、医療・介護分野など社会保障に残された課題に対応するため、社会保障改革国民会議を設置し、その審議の結果を踏まえて所要の手当てを講ずることといたしております。\r\n　今後とも、三党合意や社会保障制度改革推進法の規定に基づきまして、社会保障改革を着実に推進するとともに、より少ない負担でより質の良い給付を行うことを目指して、社会保障の重点化、効率化に向けた取組を進めてまいりたいと考えております。\r\n　また、消費税率の引上げにつきましては、これは、昨年八月に成立をいたしました税制抜本改革法の附則第十八条に沿って、本年秋に、経済状況などを総合的に勘案し、判断をしていくことといたしております。\r\n　無駄遣いの根絶、歳出削減への不断の取組や社会保障改革の取組に加え、三本の矢で長引くデフレ不況から脱却して日本経済を全力を挙げて再生してまいりたいと考えております。（拍手）\r\n　　　〔国務大臣新藤義孝君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X01020130306/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、日本銀行による大胆な金融政策とともに、政府としても、物価上昇に合わせて雇用や所得の拡大を実現することといたしており、低所得者や高齢者を始めとする国民の生活に悪影響が出ないよう万全を期してまいりたいと考えております",
                "\r\n　今後とも、三党合意や社会保障制度改革推進法の規定に基づきまして、社会保障改革を着実に推進するとともに、より少ない負担でより質の良い給付を行うことを目指して、社会保障の重点化、効率化に向けた取組を進めてまいりたいと考えております",
                "\r\n　無駄遣いの根絶、歳出削減への不断の取組や社会保障改革の取組に加え、三本の矢で長引くデフレ不況から脱却して日本経済を全力を挙げて再生してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118315254X01020130306_048",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-03-06",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十一年度税制改正附則第百四条についてのお尋ねがあっております。\r\n　附則百四条の経済状況の好転に関しましては、一般的には、景気が悪化しているという状況から持ち直して改善してきつつあるという状態を指すが、最終的には、数字も大事だが、経済の実態などいろいろ考えた上で判断する、これが当時、国会で私が答弁をいたした内容だと存じます。\r\n　なお、今般の消費税率の引上げにつきましては、昨年八月に成立をしております税制抜本改革法の附則第十八条にのっとって、本年秋には、様々な経済指標を含め、経済状況などを総合的に勘案し、判断をしていくこととなりますというように定められております。\r\n　いずれにいたしましても、三本の矢で長引くデフレ不況から脱却を図り、日本経済の再生に全力を挙げていくというのが一番肝心なことになろうかと存じます。\r\n　次に、金融円滑化法の再々延長を行わない理由についてのお尋ねもあっております。\r\n　円滑化法は、本年三月までに期限が到来をいたします。金融機関による貸付条件の変更などの実行率は九割を既に超えておりますなど、その取組はほぼ定着してきておると存じます。一方、条件変更を繰り返して行っている借り手が最近では八割に上ってきておるのも確かです。また、貸付条件の変更などを受けたものの、経営改善計画が策定できていない借り手が増加してきておるという傾向にもあります。このため、同法の再々延長というものを考えておらず、むしろ中小企業、零細企業の真の経営改善を図ることが喫緊の課題と認識をしております。\r\n　政府としては、経営改善計画の策定支援など、個々の債務者の状況に応じたきめ細かな支援を行うよう様々な施策を推進することといたしております。また、副大臣以下、金融庁幹部を派遣し、全都道府県で説明会を開催させ、その周知に努めるなど、中小企業に対する支援に全力を今後とも尽くしてまいる所存であります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X01020130306/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、三本の矢で長引くデフレ不況から脱却を図り、日本経済の再生に全力を挙げていくというのが一番肝心なことになろうかと存じます",
                "このため、同法の再々延長というものを考えておらず、むしろ中小企業、零細企業の真の経営改善を図ることが喫緊の課題と認識をしております"
            ]
        },
        {
            "speech_id": "118305254X01020130305_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-05",
            "speech_text": "○国務大臣（麻生太郎君）　渡辺先生から三問頂戴しております。\r\n　金融緩和の手段としての外債購入についての御質問であります。\r\n　御存じのように、共同声明に基づき、二％の物価安定目標をできるだけ早期に実現するということが重要であります。\r\n　日本銀行に対しましては、幅広い政策手段を御検討いただき、責任を持って大胆な金融緩和を推進されることを期待いたしております。\r\n　金融緩和のため具体的にどのような資産を買うかは、一義的に日本銀行が判断すべきところでありますが、外債購入という選択肢があることにつきましては、私と総理大臣との間に不一致はありません。\r\n　ただし、外債購入には、諸外国から見て、形を変えた為替介入を一方的に行うものと誤解されかねないという難点があります。したがいまして、現段階においては、慎重に考えるべき問題であると認識しております。\r\n　御存じかと思いますが、日銀法上は、為替介入を目的とする外債購入については、日銀はあくまで、国の事務の取り扱いをする者として行うこととされており、日銀法第四十条において、日銀がみずから行うことは認められておりません。\r\n　次に、物価安定目標の達成責任の所在についての御質問を頂戴しました。\r\n　総理も答弁されましたように、物価安定目標の達成に関する責任は、一義的には日本銀行にあると私も認識しております。\r\n　その上で、物価上昇は、実体経済の成長を伴って安定的に実現していくことが望ましいと存じます。\r\n　したがいまして、政府としても、機動的なマクロ経済政策運営に努めるとともに、成長力、競争力の強化の取り組みを実行してまいります。また、財政運営に対する信頼を確保するため、持続可能な財政構造を確立するための取り組みを着実に推進してまいりたいと考えております。\r\n　次に、年金特例公債と国債整理基金についての御質問を頂戴しました。\r\n　年金財政の安定に向けて基礎年金の国庫負担割合を二分の一に引き上げるためには、安定的な財源を確保することが必要であります。\r\n　このため、昨年成立いたしました法律におきまして、平成二十六年四月の消費税の引き上げにより恒久的な財源を確保すること、また、平成二十四年度及び二十五年度の財源は年金特例公債を発行して確保することと決められております。\r\n　今回の予算でも、法律に沿った対応を盛り込んだところです。\r\n　一方、国債整理基金は、将来における国債の償還財源として積み立てられているものであります。\r\n　したがいまして、年金などの他の歳出の財源として取り崩すということは、将来世代への負担の先送りになる、また、財政規律について市場の信認を失いかねないということから、適当ではない、そのように考えております。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01020130305/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御存じのように、共同声明に基づき、二％の物価安定目標をできるだけ早期に実現するということが重要であります",
                "\r\n　日本銀行に対しましては、幅広い政策手段を御検討いただき、責任を持って大胆な金融緩和を推進されることを期待いたしております",
                "\r\n　金融緩和のため具体的にどのような資産を買うかは、一義的に日本銀行が判断すべきところでありますが、外債購入という選択肢があることにつきましては、私と総理大臣との間に不一致はありません",
                "したがいまして、現段階においては、慎重に考えるべき問題であると認識しております",
                "\r\n　総理も答弁されましたように、物価安定目標の達成に関する責任は、一義的には日本銀行にあると私も認識しております",
                "\r\n　その上で、物価上昇は、実体経済の成長を伴って安定的に実現していくことが望ましいと存じます",
                "また、財政運営に対する信頼を確保するため、持続可能な財政構造を確立するための取り組みを着実に推進してまいりたいと考えております",
                "\r\n　したがいまして、年金などの他の歳出の財源として取り崩すということは、将来世代への負担の先送りになる、また、財政規律について市場の信認を失いかねないということから、適当ではない、そのように考えております"
            ]
        },
        {
            "speech_id": "118315261X00320130219_219",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-19",
            "speech_text": "○国務大臣（麻生太郎君）　派遣労働社員と正社員の税の差の話ですね。\r\n　派遣労働者の受入れ企業というのは、派遣料にかかわる消費税額を控除できることになっておるというのはもう御存じのとおりですが、一方で、人材派遣会社に対しては派遣料に上乗せして消費税を支払うということになりますので、直接雇用の場合と比べて損得は生じないことになります、どの道払いますので。\r\n　したがって、消費税が雇用形態に影響を与えるということではなくて、消費税が非正規雇用を拡大させているということにはならないと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00320130219/219",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、消費税が雇用形態に影響を与えるということではなくて、消費税が非正規雇用を拡大させているということにはならないと存じます"
            ]
        },
        {
            "speech_id": "118315261X00320130219_221",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-19",
            "speech_text": "○国務大臣（麻生太郎君）　御存じのように、人材派遣会社は、派遣先の企業から受け取る金額、それは派遣料プラス消費税ですが、そのうち消費税については税務署に納税する必要があります。御指摘のような場合は、労働者に支払う給与を直接雇用の場合よりも低くする必要があります、その分は払いますので。\r\n　給与の額が違う労働者を比較してどちらが得かといった議論をすることは適当ではないと思いますけれども、いずれにしても、消費税が雇用形態に対して影響を与えているというわけではないと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00320130219/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　給与の額が違う労働者を比較してどちらが得かといった議論をすることは適当ではないと思いますけれども、いずれにしても、消費税が雇用形態に対して影響を与えているというわけではないと存じます"
            ]
        },
        {
            "speech_id": "118305261X00320130208_350",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○麻生国務大臣　附則十八条というのを読まれたら大体それでおわかりいただけるんだと存じますが、消費税の引き上げに当たりましては、名目だけではなくて、いわゆる実質の経済成長と物価動向、また種々の経済指標を確認し、経済状況などを総合的に勘案、いろいろざあっと、ほかにも書いてあるんですけれども、長ったらしい人が長ったらしく書いていますので物すごく難しく書いてありますけれども、簡単に言えば、景気がよくならなきゃ上げないと書いてあるんですよ。簡単に言えば、そういうことが書いてある。\r\n　私どもは、それを考えて、景気がよくなるように、目下、一生懸命努力をしていると御理解いただければ幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/350",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもは、それを考えて、景気がよくなるように、目下、一生懸命努力をしていると御理解いただければ幸いです"
            ]
        },
        {
            "speech_id": "118315254X00520130206_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　リーマン・ショック後の対応や生活保護についての御質問をちょうだいしました。\r\n　リーマン・ショック後の世界的な金融危機を受けた実体経済の急速な悪化などを踏まえて、日本においても、諸外国と同様に雇用対策を含む累次の経済対策を実施したところです。雇用調整助成金などがその例だと存じますが、こうした対応は、経済の底割れを防ぎ、経済を下支えするために必要なものであり、有効でなかったとの御指摘は当たらないと考えております。\r\n　今般の生活扶助基準の見直しにつきましては、自公民三党で成立をさせた社会保障制度改革推進法の規定に沿って、専門的な検証結果などを踏まえ、適正化を図る観点から行うものであります。\r\n　日銀の独立性についての御質問をちょうだいしました。\r\n　日銀法では、金融政策における日銀の独立性について、日本銀行の通貨及び金融の調節における自主性は尊重されなければならないと規定されており、独立性ではなく自主性という文言が用いられているのは御存じのとおりです。\r\n　これは、平成九年の日本銀行法改正時の基本的考え方となりました中央銀行研究会報告書におきまして、日本の制度の下では、日本銀行は国会や内閣から完全に独立した存在ではあり得ないとの考え方が示されたことを踏まえたものと承知をいたしております。\r\n　次に、物価指標についての御質問がありました。\r\n　日本銀行からは、家計が消費する財・サービスを包括的にカバーした指標が国民の実感に即しており、物価の安定をとらえる上で適当との考え方から、二％の物価安定目標を消費者物価総合指数で見ることにしたと伺っております。\r\n　なお、英国、カナダ、豪州等々、インフレターゲット政策を採用している多くの国におきまして、食料品やエネルギーを含めた総合指数で目標値を設定しているものと承知をいたしておるところです。\r\n　最後に、消費税引上げ実施の判断についての御質問をいただきました。\r\n　昨年八月に成立をいたしました税制抜本改革法では、来年四月に消費税率を引き上げることが決まっておりますが、御存じのように、附則第十八条に規定されているとおりでありまして、機械的に何が何でも引き上げるということではありません。\r\n　引上げに当たっては、特定の経済指標だけではなく、様々な指標を含め、経済状況などを総合的に勘案して判断することといたしております。\r\n　いずれにいたしても、日本の経済を全力を挙げて再生していかなければならぬというのが大前提だろうと思います。（拍手）\r\n　　　〔国務大臣小野寺五典君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00520130206/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "雇用調整助成金などがその例だと存じますが、こうした対応は、経済の底割れを防ぎ、経済を下支えするために必要なものであり、有効でなかったとの御指摘は当たらないと考えております",
                "\r\n　これは、平成九年の日本銀行法改正時の基本的考え方となりました中央銀行研究会報告書におきまして、日本の制度の下では、日本銀行は国会や内閣から完全に独立した存在ではあり得ないとの考え方が示されたことを踏まえたものと承知をいたしております",
                "\r\n　いずれにいたしても、日本の経済を全力を挙げて再生していかなければならぬというのが大前提だろうと思います"
            ]
        },
        {
            "speech_id": "118305254X00520130205_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-05",
            "speech_text": "○国務大臣（麻生太郎君）　財政健全化に取り組む覚悟についての御質問を頂戴しました。\r\n　機動的な財政運営を行いつつも、中長期的な財政健全化の取り組みを継続することが重要であって、国、地方のプライマリーバランスにつきましては、平成二十七年度までに赤字の対ＧＤＰ比を二〇一〇年度、平成二十二年度の水準から半減させ、平成三十二年度までに黒字化するとの財政健全化目標を実現する必要があろうと存じます。\r\n　平成二十五年度予算は、この財政健全化目標を踏まえ、できる限り予算の重点化を行っておるところであります。\r\n　今後、財政健全化目標を達成するための中期財政計画を、年央をめどに作成いたしたいと考えております。\r\n　自動車重量税についての御質問をいただきました。\r\n　自動車重量税は一般財源であり、道路特定財源を復活させるものでは全くありません。\r\n　なお、与党税制改正大綱の記述は、自動車重量税につきまして、課税の考え方がわかりにくくなっているとの御指摘がある中で、課税の考え方を明らかにする趣旨で書かれたものだと承知をいたしておるところです。\r\n　消費税の軽減税率についての御質問をいただきました。\r\n　政府としては、今般の与党税制改正大綱を踏まえ、対象、品目、また財源の確保、インボイス制度、そして中小事業者の業務の負担、そういったことなど、軽減税率導入に当たってさまざまな課題があります。その課題につきまして、与党におきます議論を踏まえながら検討を行っていく必要があろうと考えております。\r\n　また、与党における調査などへの必要な協力は、当然のこととして行ってまいらなければならないものだと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00520130205/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　機動的な財政運営を行いつつも、中長期的な財政健全化の取り組みを継続することが重要であって、国、地方のプライマリーバランスにつきましては、平成二十七年度までに赤字の対ＧＤＰ比を二〇一〇年度、平成二十二年度の水準から半減させ、平成三十二年度までに黒字化するとの財政健全化目標を実現する必要があろうと存じます",
                "\r\n　自動車重量税は一般財源であり、道路特定財源を復活させるものでは全くありません",
                "\r\n　なお、与党税制改正大綱の記述は、自動車重量税につきまして、課税の考え方がわかりにくくなっているとの御指摘がある中で、課税の考え方を明らかにする趣旨で書かれたものだと承知をいたしておるところです",
                "その課題につきまして、与党におきます議論を踏まえながら検討を行っていく必要があろうと考えております",
                "\r\n　また、与党における調査などへの必要な協力は、当然のこととして行ってまいらなければならないものだと考えております"
            ]
        },
        {
            "speech_id": "118305254X00320130131_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-01-31",
            "speech_text": "○国務大臣（麻生太郎君）　井上議員から、消費税の軽減税率の検討についての御質問を頂戴しました。\r\n　政府といたしましては、今般の与党の税制改正の大綱を踏まえまして、軽減税率の導入に当たって起きるであろうさまざまな課題について検討を加えてまいらなければならないと考えております。\r\n　与党における議論を踏まえながら検討すると同時に、与党における調査等々、検討がこれからなされると伺っておりますが、その必要な協力は当然のこととして行ってまいりたいと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00320130131/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府といたしましては、今般の与党の税制改正の大綱を踏まえまして、軽減税率の導入に当たって起きるであろうさまざまな課題について検討を加えてまいらなければならないと考えております",
                "\r\n　与党における議論を踏まえながら検討すると同時に、与党における調査等々、検討がこれからなされると伺っておりますが、その必要な協力は当然のこととして行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114103X01020090629_065",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-06-29",
            "speech_text": "○内閣総理大臣（麻生太郎君）　これは、西島先生おっしゃるとおり、基本的にまず消費税というものをお願いをせざるを得ません。今お示しになったその前の資料の、上っていくあの資料を見ていただいてもはっきりしていると思っております。\r\n　したがって、社会保障関係のいわゆる給付と少子化対策、これは、少子化というのは今後、少子高齢という今の状況下の中にあって、少子の問題というものはこれは長期的には大きな問題だろうと思っております。したがいまして、社会保障給付関係と少子化対策という以外に、この消費税というものを仮に上げていただいた場合、それ以外に使うつもりはありません。まずこれは最初にきちんとお答えをしておかねばならぬところだと思っております。\r\n　もう一点は、一番大事なところだと思いますが、今は景気というものが急激に落ち込んでおります。幸いにして、この九か月間の間、いろいろ対策を打たせていただきました。結果、四月、五月、六月と、いわゆる指数、先行指数ですけれども、指数は上がり始めました。株も、七千五十円ぐらいまで下がっておりましたのが、今日は九千九百円ぐらいだったと思いますので、そういった意味では、株は間違いなく、分かりやすい指標の一つですが、こういったものは上がったり下がったりするものとはいえ、間違いなく七千円から九千円台まで上がってきていることは確かだと思います。また、鉱工業生産指数も、五月、六月と、多分今の段階でいきますと五％台まで上がってきたと。これは前月比で前年同月比じゃございませんから、その点は去年よりというような話を申し上げているわけではありません。\r\n　そういった指数が良くなってきておりますけれども、景気を良くして経済のパイを大きくするというのは将来の収入につながってまいりますので、そういった意味では、経済のパイを大きくする、少なくとも目先は景気対策、これが政策の優先順位としては一番だと思っております。\r\n　したがいまして、中期的には財政再建ということも申し上げたとおりなんであって、中期的なところに行けるように一日も早く景気対策、景気回復というもののための景気対策というものはきっちりやっていかねばならぬ。少なくとも全治三年と当初から申し上げておりましたとおり、少なくとも九か月で一応底を打った形にはなっておりますけれども、まだまだこれが十分なわけではないのははっきりしておりますので、今後ともこの点をきっちりやっていかなければならぬと思っております。\r\n　いずれにいたしましても、こういう状況の中にありまして、我々としては景気対策というもののためにいろいろお金を使わしていただいた分だけはきちんと将来のことを考えませんと、今後とも、社会保障の関係に限りませず、いろいろな面にお金を使っていかねばならぬという状況の中にあっては、きちんとしたそれなりの裏付けという、財政負担をする裏付けというものなしに、ただ単に何でもただにしますかのごとき無責任なことは申し上げられないのが我々の立場であります。是非、その意味では、こういった私どもとしてはきちんと上げさしていただいた部分は、基本として今申し上げたとおりのことに使わしていただくということを申し上げております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X01020090629/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、社会保障関係のいわゆる給付と少子化対策、これは、少子化というのは今後、少子高齢という今の状況下の中にあって、少子の問題というものはこれは長期的には大きな問題だろうと思っております",
                "したがいまして、社会保障給付関係と少子化対策という以外に、この消費税というものを仮に上げていただいた場合、それ以外に使うつもりはありません",
                "\r\n　もう一点は、一番大事なところだと思いますが、今は景気というものが急激に落ち込んでおります",
                "\r\n　そういった指数が良くなってきておりますけれども、景気を良くして経済のパイを大きくするというのは将来の収入につながってまいりますので、そういった意味では、経済のパイを大きくする、少なくとも目先は景気対策、これが政策の優先順位としては一番だと思っております",
                "少なくとも全治三年と当初から申し上げておりましたとおり、少なくとも九か月で一応底を打った形にはなっておりますけれども、まだまだこれが十分なわけではないのははっきりしておりますので、今後ともこの点をきっちりやっていかなければならぬと思っております",
                "\r\n　いずれにいたしましても、こういう状況の中にありまして、我々としては景気対策というもののためにいろいろお金を使わしていただいた分だけはきちんと将来のことを考えませんと、今後とも、社会保障の関係に限りませず、いろいろな面にお金を使っていかねばならぬという状況の中にあっては、きちんとしたそれなりの裏付けという、財政負担をする裏付けというものなしに、ただ単に何でもただにしますかのごとき無責任なことは申し上げられないのが我々の立場であります"
            ]
        },
        {
            "speech_id": "117114260X01720090618_184",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-06-18",
            "speech_text": "○内閣総理大臣（麻生太郎君）　少子高齢、柳田先生のお言葉を拝借すれば高齢化ではなくて高齢という状況の中で、これは社会保障関係の大幅な歳出というものが見込まれておりますので、こういったものをやっぱり国民側から見てこれ安心できるものにするためには、これは基本的には年金とか社会保障、そういったようなものをこれは持続可能なものにしなければならぬということで、これは安定財源というものを確保する必要がある、これは十六年改正のときにもうたわれているところです。したがいまして、このため、さきに成立をいたしました税制改正法の附則において、今読まれたところですが、消費税を含む税制抜本改革については、経済状況を好転させることを前提としてということを書かせていただきました。遅滞なく、かつ段階的に行うことといたしております。\r\n　我々としては、今これだけの経済不況というものを残念ながら予想できることは不可能だったと思っております。しかも、今回はどこの国もいいところなく、例外なく、欧米先進国、中国含めて、皆、軒並み経済がデフレーション傾向を伴ってどおんと落ちておりますという状況にありましては、今この状況で安易に税を引き上げるということは景気を更に悪化させると、私はそう思います。したがって、ここは耐えねばならぬところだと思います。したがって、景気、雇用、そういったものをまずは上げて、その上でということできちんとやっていかねばならぬ、そうしないと十六年のやったものの安定したものにならないではないかという御指摘は誠に正しいと思っております。\r\n　ただ、そのときに、消費税が仮に何％か上がったものの、全税収というものは、これはきちんとした確立した制度、年金とか医療とか介護の社会保障給付というものと、少子高齢対策、先ほど柳田先生は会社でという話をしておられましたけれども、少子化対策の費用というものに充てるなどによって、すべて国民に還元するという方針をきちんと明らかにしたところでもあります。こういったものをやらないと、何となく、きちんと仕分をしておかないと、いかにもその分だけが別の無駄なものに使われるかのごとき印象を持たれるというのは、これは断固避けなければならないイメージだと思いますので、私どもとしてはきちんとした形で消費税がこの社会保障関係のものに充てられるということをきちんとさせておく必要がある、私どもはそのように考えて、懸命に実行していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114260X01720090618/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々としては、今これだけの経済不況というものを残念ながら予想できることは不可能だったと思っております",
                "しかも、今回はどこの国もいいところなく、例外なく、欧米先進国、中国含めて、皆、軒並み経済がデフレーション傾向を伴ってどおんと落ちておりますという状況にありましては、今この状況で安易に税を引き上げるということは景気を更に悪化させると、私はそう思います",
                "したがって、ここは耐えねばならぬところだと思います",
                "したがって、景気、雇用、そういったものをまずは上げて、その上でということできちんとやっていかねばならぬ、そうしないと十六年のやったものの安定したものにならないではないかという御指摘は誠に正しいと思っております",
                "こういったものをやらないと、何となく、きちんと仕分をしておかないと、いかにもその分だけが別の無駄なものに使われるかのごとき印象を持たれるというのは、これは断固避けなければならないイメージだと思いますので、私どもとしてはきちんとした形で消費税がこの社会保障関係のものに充てられるということをきちんとさせておく必要がある、私どもはそのように考えて、懸命に実行していきたいと思っております"
            ]
        },
        {
            "speech_id": "117114260X01720090618_207",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-06-18",
            "speech_text": "○内閣総理大臣（麻生太郎君）　これは基本的には、社会保障制度と今ありますものを、少子高齢と言われる状況の中においていかにして持続可能なものにしていくか。加えて、若い人の負担というものにかなり偏ってきているという現状を考えたときに、それにどのように対応するかなどなどいろんなことを考えていかなければならぬと思っておりますが、少なくとも負担というものを将来世代に先送りすると言われることのないようにするということで、まずは、基本的に効率化するのは当然です、当然ですけれども、安定的な財源の確保は不可欠なんだと、基本的にそう思っております。\r\n　そこで、昨年の末でしたか、策定をいたしました中期プログラムというのを書かせておりますけれども、その中で、社会保障の安定財源につきましては、少なくとも消費税を主要な財源として確保する、そして安定財源の確保と並行して社会保障の機能強化を図るとともに効率化を進めるということにさせていただいたところです。\r\n　基本的には、消費税のところだけがよく出てくるところですけれども、我々としてはきちんとした景気対策をして、景気が上向いてきたということが出ないうちにやるというのは極めて景気を更に悪化させて、先ほど舛添大臣から言われましたように、経済のパイというものを逆に縮小させるということは、こちらのいわゆる社会保障関係にも悪影響を与えますので、そういった意味では、今の現世代、現在の世代の安心確保と同時に、将来世代への責任というもののバランスというものをいかにやっていくかというのが最大の関心事だと、我々はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114260X01720090618/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "加えて、若い人の負担というものにかなり偏ってきているという現状を考えたときに、それにどのように対応するかなどなどいろんなことを考えていかなければならぬと思っておりますが、少なくとも負担というものを将来世代に先送りすると言われることのないようにするということで、まずは、基本的に効率化するのは当然です、当然ですけれども、安定的な財源の確保は不可欠なんだと、基本的にそう思っております",
                "\r\n　基本的には、消費税のところだけがよく出てくるところですけれども、我々としてはきちんとした景気対策をして、景気が上向いてきたということが出ないうちにやるというのは極めて景気を更に悪化させて、先ほど舛添大臣から言われましたように、経済のパイというものを逆に縮小させるということは、こちらのいわゆる社会保障関係にも悪影響を与えますので、そういった意味では、今の現世代、現在の世代の安心確保と同時に、将来世代への責任というもののバランスというものをいかにやっていくかというのが最大の関心事だと、我々はそう思っております"
            ]
        },
        {
            "speech_id": "117114260X01720090618_212",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-06-18",
            "speech_text": "○内閣総理大臣（麻生太郎君）　先ほど同僚の衛藤議員の方からお話があっておりましたように、平成十六年度に今日を予測して我々としてはいろいろなことをやってきたというお話だったと思いますが、その中において、所要の安定財源を確保した上で二分の一を恒久化するということになっておりますのは御存じのとおりです。\r\n　そこで、これを現実問題としていくためには、所要の財源というものをやるに当たっては財源が要る、新たな財源が要るということを考えなければならぬわけですけれども、御存じのような経済状態の中において、ここにおいて新たに税によって財源を増やすというのは非現実的、景気のパイを小さくしかねないと思いますので、そういったものでは、今一般会計の特例的な繰入れ等々によって今年度を賄っておるわけです。しかし、今おっしゃいましたように、これが平成二十四年度以降、この二分の一を恒久化していくためには、我々としては二分の一の負担がやれるようにするために、今の状況とは違って恒久的なものをつくらねばならぬというのが基本的な考え方にあります。\r\n　そこで、年末の話で申し上げましたように、消費税を含みます税制の抜本改革というものについては、税制改正法の附則において、我々としては、経済状況というものがその段階である程度好転していると、好転させなければいかぬのですけれども、そういったものを前提として遅滞なく、遅れることがなく、これを段階的に実施していくという必要がある。我々としては、消費税を上げる等々を一つの例に引いておりますけれども、こういったものをやらせていただく場合には、そのものを社会保障とか、こういった基礎年金とか、そういった部分にきちんと充てるということにして、我々としては景気回復をまず最優先に行った上でというように考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114260X01720090618/212",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、今おっしゃいましたように、これが平成二十四年度以降、この二分の一を恒久化していくためには、我々としては二分の一の負担がやれるようにするために、今の状況とは違って恒久的なものをつくらねばならぬというのが基本的な考え方にあります",
                "我々としては、消費税を上げる等々を一つの例に引いておりますけれども、こういったものをやらせていただく場合には、そのものを社会保障とか、こういった基礎年金とか、そういった部分にきちんと充てるということにして、我々としては景気回復をまず最優先に行った上でというように考えておるところであります"
            ]
        },
        {
            "speech_id": "117114260X01720090618_232",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-06-18",
            "speech_text": "○内閣総理大臣（麻生太郎君）　消費税に逆進性があるということをおっしゃりたいんだと思いますが、所得の再分配の在り方というものについては、一税目の負担のみに着目して議論をするというのは適当ではないと、私は基本的にいつもそう思っております。\r\n　いろいろ他税目、他の税目という意味ですけれども、社会保険料を含みます負担の体系と負担の全体というものを考えたときに、さらには、歳出であります社会保障給付費の受益しておられる方々の全体をも考慮に入れて話をしないと、一税目だけ見て逆進性があるというけれども、その分を受ける側の方々、受益をされる方々にとりましての率からいきましたら逆進性とは一概には言えないのではないか、これはよく議論の分かれるところでもありますんで、よく御存じのところだと存じます。\r\n　いろんなことを考えなければならぬと思っておりますんで、少なくとも社会保障の財源を安定的に確保していくというのは今後とも日本にとりまして大変大事なところであって、消費税を例に引かれましたけれども、この分を社会保障に基本的に充てるというのが我々の今考えておる流れであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114260X01720090618/232",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（麻生太郎君）　消費税に逆進性があるということをおっしゃりたいんだと思いますが、所得の再分配の在り方というものについては、一税目の負担のみに着目して議論をするというのは適当ではないと、私は基本的にいつもそう思っております",
                "\r\n　いろいろ他税目、他の税目という意味ですけれども、社会保険料を含みます負担の体系と負担の全体というものを考えたときに、さらには、歳出であります社会保障給付費の受益しておられる方々の全体をも考慮に入れて話をしないと、一税目だけ見て逆進性があるというけれども、その分を受ける側の方々、受益をされる方々にとりましての率からいきましたら逆進性とは一概には言えないのではないか、これはよく議論の分かれるところでもありますんで、よく御存じのところだと存じます",
                "\r\n　いろんなことを考えなければならぬと思っておりますんで、少なくとも社会保障の財源を安定的に確保していくというのは今後とも日本にとりまして大変大事なところであって、消費税を例に引かれましたけれども、この分を社会保障に基本的に充てるというのが我々の今考えておる流れであります"
            ]
        },
        {
            "speech_id": "117124293X00220090617_009",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2009-06-17",
            "speech_text": "○内閣総理大臣（麻生太郎君）　我々として、今、医者の数が足りない、看護婦の数が足りないという事態、特に地域においては格差がある、看護師、医者、いろいろ地域によって差がございます。そういった点は、これは大きな問題だと思っております。地域格差が出ておるという点だと思います。\r\n　昔は、医者は余っておると言われた時代がありました。そのときに、あわせていろいろ医学部の定員を削減したりもいたしましたが、今は逆に足りないという事態になっております。それにあわせて我々としても当然対応をすることにいたしております。\r\n　その問題に関しましては、我々も同様に、医者の数をふやさねばならぬ、看護師をということを当然考えておるわけですが、同時に考えなければならぬのは、医者を新たに養成するのには十年ぐらいの年数がかかります。その十年間どうするのかと。ただ、今から学部の数をふやして、医者の卵を、今からインターンから始めてというようなことをやるのにはかなりな時間差ができるという点が我々としては考えねばならぬ大きな問題なんであって、そのためにはどのような対応ができるかということも含めて、今、検討をいたしておる最中であります。\r\n　これは正直申し上げて現実問題としてはかなり厳しい話でありまして、やめた方もぜひもう一回というお話をしてみたり、結婚されて退職をされた看護師、看護婦に対して、ぜひ再就職をやる気はないかというような話もいたしております。\r\n　ただ、いずれにいたしましても、これは、毎年一兆円ずつぐらいふえてまいります社会保障関係の中で我々はそれに対する財源の手当てもしなければならぬ。私は、基本的にこれは大きな問題だと思っております。少子高齢化というのが間違いない現実となってきております今の中においては、この財源問題の話なくして我々はこの問題は対応できないと思っております。\r\n　したがいまして、我々としては、今こういうような状況下にあっては、財源の手当てとしては、少なくとも広く薄く国民に負担をお願いせざるを得ない、そう思って、三年後、景気が少なくとも回復してきたというような状況の中において、経済が好転を示したという段階においては、消費税を含めて税の抜本改正というものをやらせていただき、そういった新たにふえます分に対しての対応、新たにふえますというのは社会保障関係の対応に関しまして、それに勘定科目を分けるというんですが、そういうようなことをきちんとさせていただいて、いわゆる社会保障関係がきちんと手当てができるようにする。\r\n　そのための財源というものに対して消費税というものは我々としては避けて通れないと思っておるんですが、鳩山代表のお話を聞いておりましたら、この間の党首討論で、岡田当時代表候補者との話の中においては少なくとも消費税の話はしないというお話になっておるように聞こえましたけれども、消費税の論議というものを避けて通るというのは、財源を避けて通るということになろうと思いますが、この点に関しましてはどのように財源を考えておられるのか。\r\n　なぜかならば、財源というものがなければ少なくともこういう話は極めて無責任なことになりますので、財源というものをきちんと提示してこそ初めて政策が実現し得る、我々はそう思っておりますので、ぜひこの財源の問題についての御見解を聞かせていただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117124293X00220090617/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった点は、これは大きな問題だと思っております",
                "地域格差が出ておるという点だと思います",
                "ただ、今から学部の数をふやして、医者の卵を、今からインターンから始めてというようなことをやるのにはかなりな時間差ができるという点が我々としては考えねばならぬ大きな問題なんであって、そのためにはどのような対応ができるかということも含めて、今、検討をいたしておる最中であります",
                "私は、基本的にこれは大きな問題だと思っております",
                "少子高齢化というのが間違いない現実となってきております今の中においては、この財源問題の話なくして我々はこの問題は対応できないと思っております",
                "\r\n　そのための財源というものに対して消費税というものは我々としては避けて通れないと思っておるんですが、鳩山代表のお話を聞いておりましたら、この間の党首討論で、岡田当時代表候補者との話の中においては少なくとも消費税の話はしないというお話になっておるように聞こえましたけれども、消費税の論議というものを避けて通るというのは、財源を避けて通るということになろうと思いますが、この点に関しましてはどのように財源を考えておられるのか",
                "\r\n　なぜかならば、財源というものがなければ少なくともこういう話は極めて無責任なことになりますので、財源というものをきちんと提示してこそ初めて政策が実現し得る、我々はそう思っておりますので、ぜひこの財源の問題についての御見解を聞かせていただければと存じます"
            ]
        },
        {
            "speech_id": "117115261X02220090521_427",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-21",
            "speech_text": "○内閣総理大臣（麻生太郎君）　民主党の主張しておられる予算の組替えによる財源捻出等々のお話なんだと思いますが、詳細は承知しておりません。承知しておりませんが、単に、いわゆる予算の二百十何兆と言われるものの純計を単に一割だけやって二十兆と言われた程度のものではないかなと思っておりますので、是非、そういった、何であれば細目にわたっての問題というのを是非お聞かせいただければ我々としては参考になるだろうと思っております。\r\n　いわゆる財源の捻出方法というのは、そこにも書いてありますように、この二百十二の中から二十兆が簡単に出てくるというのは我々にはなかなか理解ができないところでありますので、是非、そういった意味では、一体どのようにしてやられるのか。ましてや、今後とも景気がどうなろうとも消費税の論議すらしないと。もう一人の方は、論議をするともう片方の候補者は言っておられたような記憶がありますけれども、あの当選された方は全くする気はないとはっきり明言されたところだけ聞いておりましたので、はあと思って、私どもとしてはどうやってやられるおつもりなのか、私としては大変興味のあるところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X02220090521/427",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "承知しておりませんが、単に、いわゆる予算の二百十何兆と言われるものの純計を単に一割だけやって二十兆と言われた程度のものではないかなと思っておりますので、是非、そういった、何であれば細目にわたっての問題というのを是非お聞かせいただければ我々としては参考になるだろうと思っております",
                "\r\n　いわゆる財源の捻出方法というのは、そこにも書いてありますように、この二百十二の中から二十兆が簡単に出てくるというのは我々にはなかなか理解ができないところでありますので、是非、そういった意味では、一体どのようにしてやられるのか",
                "ましてや、今後とも景気がどうなろうとも消費税の論議すらしないと",
                "もう一人の方は、論議をするともう片方の候補者は言っておられたような記憶がありますけれども、あの当選された方は全くする気はないとはっきり明言されたところだけ聞いておりましたので、はあと思って、私どもとしてはどうやってやられるおつもりなのか、私としては大変興味のあるところです"
            ]
        },
        {
            "speech_id": "117105261X02720090512_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-12",
            "speech_text": "○麻生内閣総理大臣　日本の社会保障自体を言わせていただければ、これはよく言われます、高福祉・高負担と言われております北欧、北ヨーロッパに比べて、日本の場合は給付とかまた負担の水準は高くない。他方、国民をカバーするような医療制度を持っておりませんアメリカに対して、皆保険とか、また皆年金とか介護保険とか、いろいろなものができております日本というのは、これはアメリカに比べては明らかにレベルは高い。そういった意味では、私ども、その間をとって、高負担・高福祉、低負担・低福祉の間ぐらいだと思って、中福祉・中負担ということを申し上げた、そもそものスタートであります。\r\n　しかし、今の現状を見ますと、現実問題として、これをつくり上げましたころに比べて少子高齢化が進んだ結果、負担する人の方の数が減って負担される側の方がふえてくる、高齢者と勤労者の人口比が、一対八ぐらいだったものが一対三ぐらいまでになってくる、さらに進んで一対二・幾つなんということになってくると、これはいよいよもたなくなってくる。加えて、そこに介護人が不足した、医者が不足した、地域間格差が出たというような、中福祉というにしてはちょっとほころびが出てきているというのがこの数年間、反省をして、現実問題を見た場合、そうなってきているのではないかという大前提。\r\n　その上で、では、それに見合うようなものをやるためにはどうするかといった場合は、今、五％というのを消費税で言っているのは、中福祉・低負担、そういうことになっておりますので、やはりこれを中負担をお願いすることが必要なのではないか。\r\n　そこで、昨年末に策定した中期プログラムの中で、社会保障というものの安定財源については消費税を財源として確保する、また、安定財源の確保というものと並行して、社会保障の機能の強化というのを図るのは当然ですが、効率化も進めるということとしておりまして、今、工程表としてお示ししたところでもあります。\r\n　こうしたことがきちんとでき上がりますと、持続可能で堅固な中福祉・中負担というような社会保障制度というものが基本としてでき上がるのではないか、そういったものを構築していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02720090512/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "加えて、そこに介護人が不足した、医者が不足した、地域間格差が出たというような、中福祉というにしてはちょっとほころびが出てきているというのがこの数年間、反省をして、現実問題を見た場合、そうなってきているのではないかという大前提",
                "\r\n　その上で、では、それに見合うようなものをやるためにはどうするかといった場合は、今、五％というのを消費税で言っているのは、中福祉・低負担、そういうことになっておりますので、やはりこれを中負担をお願いすることが必要なのではないか",
                "\r\n　こうしたことがきちんとでき上がりますと、持続可能で堅固な中福祉・中負担というような社会保障制度というものが基本としてでき上がるのではないか、そういったものを構築していきたいと考えております"
            ]
        },
        {
            "speech_id": "117105261X02720090512_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-12",
            "speech_text": "○麻生内閣総理大臣　これをお願いするに当たっては、消費税というような、広く薄くというような間接税というものをいただくに当たっては、これは景気というものと非常に敏感、密接につながっております。\r\n　したがって、きちんとした景気対策をやって、ある程度景気というものが戻ってきたという感じになった上でないと、さらなる不況ということに拍車がかかって、結果として日本経済全体がしんどいことになるというのではまたもとに戻るということになりますので、我々としては、きちんとしたものができた上で、何％いただけるかは別にいたしまして、消費税からいただいたものを足りないと言われております社会保障費関係に充てるということを基本として考えておるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02720090512/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、きちんとした景気対策をやって、ある程度景気というものが戻ってきたという感じになった上でないと、さらなる不況ということに拍車がかかって、結果として日本経済全体がしんどいことになるというのではまたもとに戻るということになりますので、我々としては、きちんとしたものができた上で、何％いただけるかは別にいたしまして、消費税からいただいたものを足りないと言われております社会保障費関係に充てるということを基本として考えておるということでございます"
            ]
        },
        {
            "speech_id": "117105254X02820090428_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　鳩山議員の質問にお答えをいたします。\r\n　まず最初に、豚インフルエンザ対策について要請がありました。\r\n　今回の新型インフルエンザの問題につきましては、国家の危機管理上の重要課題であると認識をいたしております。本日未明、ＷＨＯがフェーズを３から４に引き上げたことを宣言したことを受けまして、新型インフルエンザ対策本部を設置したところであります。\r\n　今後とも、国際的な連携を密にしながら、水際対策や国民への迅速かつ的確な情報提供など、政府が一丸となって、国民の安全、安心の確保に万全を尽くしてまいりたいと考えております。\r\n　子育て応援特別手当についてのお尋ねがまずありました。\r\n　子育て応援特別手当は、現下の不況下で家計の所得が減少しつつあることにかんがみ、幼児教育期の子育て世代を支援するという観点から、幼稚園や保育所に通う小学校就学前三年間の子を対象として、一人当たり三万六千円を支給するものであります。\r\n　なお、子育てに対する支援に当たりましては、さまざまな課題に対応した取り組みを総合的に実施していくことが重要であることは申すまでもありません。\r\n　今回の経済危機対策におきましても、安心こども基金の大幅拡充によります保育サービスの充実など、さまざまな対策を講じることといたしているところであります。\r\n　介護職員の処遇改善についてのお尋ねがありました。\r\n　今回の補正予算では、介護職員の処遇を緊急かつ確実に改善するため、四千億円の交付金を設け、賃金の引き上げを行う事業者に対して、平成二十三年度までの三年間、交付することといたしております。\r\n　平成二十四年度以降につきましては、処遇改善の状況などを見ながら、介護報酬を初め介護保険制度のあり方全体を検討する中で対応してまいりたいと考えております。\r\n　医師不足対策についてお尋ねがありました。\r\n　医師不足問題への対応は、国民の安心を確保するためにも重要な課題であろうと存じます。そのため、当初予算を含め、これまでの医師不足地域における小児科医、産科医などの緊急の医師確保のほか、中長期の視点から、医師養成数の増員など、さまざまな取り組みを行ってきたところです。\r\n　さらに、今月、政府・与党で取りまとめた経済危機対策では、医療機関相互の連携強化や医師の確保などの地域全体での医療再生への取り組みに対して財政支援を行うということにしたところであります。\r\n　雇用のセーフティーネットについてのお尋ねがありました。\r\n　今回の補正予算に盛り込んだ緊急人材育成・就職支援基金は、昨年の秋以来の歴史的な経済危機を受けまして、特に影響の大きな非正規労働者などを対象に、職業訓練、再就職、生活の支援を総合的に実施するものであります。\r\n　基金の期限は、今後、経済状況が好転し、雇用情勢の改善が期待できるようになるまでの期間や、職業訓練などに要する期間を踏まえ、三年間としたところであります。\r\n　なお、基金終了後も、雇用保険の給付やハローワークにおける再就職支援などを通じ、雇用のセーフティーネットに万全を尽くしてまいりたいと考えております。\r\n　派遣切りなどについてのお尋ねがありました。\r\n　派遣切りなど、労働者が不利益な取り扱いを受ける問題につきましては、労働関係法令に基づく指導や一連の経済危機対策に基づく各種支援を通じまして、雇用と生活の安定の確保に努めておるところです。\r\n　要介護認定方法の見直しによりまして、従来のサービスが受けられなくなるのではとの懸念につきましては、経過措置を講ずるとともに、今後、見直し後の認定方法について検証を行うことといたしております。\r\n　天下りにつきましては、改正国家公務員法により、予算や権限を背景とする押しつけ的な再就職を根絶いたします。各府省による再就職あっせんの承認は、ことしいっぱいで廃止をいたします。\r\n　さらに、税金の無駄遣いにつきましては、徹底した見直しを今後とも実施し、適正に対応してまいりたいと考えております。\r\n　年金記録問題に関するお尋ねがありました。\r\n　年金記録問題につきましては、長い期間にわたり、さまざまな問題が積み重なって生じてきたものだと理解をしております。このため、特定の時期における特定の個人の責任を具体的に明らかにすることは困難でありますが、一つ一つ作業を着実に進めていくことが重要であろうと存じます。\r\n　なお、作業の実施に当たっては、これまでも、自治体、企業、労働組合、福祉関係団体などの協力を得ながら、政府を挙げて取り組んできたところでもあります。\r\n　また、今後、来年一月の日本年金機構の設立までに一区切りをつけることができるよう、年金記録問題への従事者数を全体で一万人を超える規模とするなど、体制の強化や作業の効率化などを徹底し、さまざまな取り組みを集中的、計画的に実施してまいりたいと考えております。\r\n　なお、無年金者の実態調査につきましては、厚生労働大臣のもとで、どのような対応が考えられるか、検討を進めさせているところであります。\r\n　定額給付金などの時限的な経済対策についてお尋ねがありました。\r\n　我が国経済は、輸出、生産が大幅に落ち込むなど、急速な悪化が続いており、雇用情勢についても急速に悪化をいたしておると存じます。\r\n　こうした状況に対し、景気の底割れを防ぎつつ、国民の安心を確保し、未来の成長力強化につなげていくため、時宜を得たさまざまな施策を講じることにより、民需主導の自律的回復を促進してまいりたいと考えております。\r\n　メディア芸術の発信拠点についてのお尋ねがありました。\r\n　今日、日本文化発信の中心的存在であります、アニメ、漫画、ゲームなどのジャパン・クールと呼ばれるメディア芸術の国際的な拠点を形成することが重要であると考えております。\r\n　新たに創設いたします国立メディア芸術総合センターは、独立行政法人国立美術館の一組織として設けるものですが、管理運営はすべて外部委託といたすとともに、必要な財源は自己収入で賄うということにいたしております。\r\n　電子黒板やパソコンについてのお尋ねがありました。\r\n　未来を担う子供たちへの情報教育の充実に重要な課題であろうと考えております。このため、政府目標として、他の先進国並みの、児童生徒三・六人に一台のパソコンを整備することといたしておりますが、現状はその半分程度の整備にとどまっております。学校における情報機器を活用した教育の充実のため、今後、抜本的な整備を行うものであります。\r\n　また、わかりやすい授業を行い、児童生徒の学力を向上させることは極めて重要であろうと考えております。電子黒板やパソコンを使うことで、教科書やノートを大きく表示したり、書き込んだり、映像を活用することなどにより、わかりやすい授業が実現できるものと考えております。\r\n　政府といたしましては、今後とも学校の情報通信技術環境の整備に努めてまいりたいと考えております。\r\n　産学官連携施設についてのお尋ねがありました。\r\n　産学官連携施設につきましては、地域の特色を生かした共同研究を進める場となり、地域経済の活性化につながる重要なものと考えております。\r\n　この推進に当たりましては、科学技術振興機構のノウハウを活用して、自治体とともに整備することが効果的、効率的であろうと考えております。\r\n　いずれにせよ、予算の無駄があってはならないことは申すまでもないところであります。産学官連携の成果が上がるよう、その実施に当たってまいりたいと考えております。\r\n　税金の無駄遣いと財政運営についてのお尋ねがありました。\r\n　今後の財政運営につきましては、中期プログラムに沿って、行革の推進及び徹底した歳出の無駄の排除を大前提にして取り組んでまいりたいと考えております。\r\n　このため、具体的には、随意契約の見直し、再就職に関する規制などを通じ、引き続き行革の推進と無駄の排除を進めてまいりたいと考えます。\r\n　来年度の予算編成についてお尋ねがありました。\r\n　二十二年度予算編成については、今後検討していくことになり、現段階で確たることを申し上げる段階ではありません。\r\n　いずれにせよ、歳出改革の方針を維持しつつ、経済状況に応じて対応を行ってまいりたいと考えております。\r\n　消費税についてお尋ねがありました。\r\n　さきに成立した税制改正法附則におきまして、消費税の全税収は、確立・制度化した年金、医療及び介護の社会保障給付と少子化対策の費用に充てることにより、すべて国民に還元することといたしておりますのは御存じのとおりです。\r\n　税率などの具体的な実施のあり方につきましては、この附則に沿って今後検討してまいりますが、議員御指摘のような税金の無駄遣いによる財政の垂れ流しを賄うものではございません。\r\n　地方財政についてのお尋ねがありました。\r\n　極めて厳しい地方財政の現状を踏まえ、平成二十一年度には、別枠で地方交付税を一兆円増額いたしました。\r\n　また、経済危機対策に基づく特別の手当てとして、一兆四千億円の地域活性化・公共投資臨時交付金と一兆円の地域活性化・経済危機対策臨時交付金を交付することといたします。\r\n　今後、当面は景気回復を最優先して税収回復に努めつつ、経済状況を好転させることを前提として、税制の抜本的な改革に取り組む際には、地方消費税の充実や地方交付税のあり方の検討などについて取り組んでまいらねばならぬと考えております。\r\n　平成二十一年度の税収についてお尋ねがありました。\r\n　二十一年度の税収の見込みは、二十年度税収の決算、二十一年度の課税実績など、さまざまな要素を踏まえて今後検討を行うことが必要であろうと存じます。\r\n　税収をめぐる厳しい状況を認識しておりますが、これらがそろわない現時点では、確度ある見積もりは困難であります。したがって、税収補正を行わないこととしたことであり、議員が御指摘のような粉飾ということではございません。\r\n　財政展望と消費税増税についてお尋ねがありました。\r\n　現下の経済情勢の中、当面は景気回復を最優先とする一方で、これまでの歳出改革の基本的方向性を維持しつつ、めり張りのある予算配分を行ってまいります。\r\n　消費税につきましては、繰り返しになりますが、税制改正法附則におきまして、消費税の全税収は、確立・制度化した社会保障給付などに充てることにより、すべて国民に還元することといたしております。具体的な実施のあり方につきましては、この附則に沿って今後検討してまいることになろうと存じます。\r\n　谷内政府代表の北方領土問題に関する発言についてお尋ねがありました。\r\n　御指摘の谷内政府代表の発言につきましては、二十日、同代表から中曽根外務大臣に対し、三・五島返還でもいいのではないかと考えているといった発言はしていない、しかし、全体の発言の流れの中で、誤解を与え得るものがあったかもしれず、結果として関係者に誤解を与えてしまったことは遺憾であるとの説明があったとの報告を受けております。\r\n　これを受けて、中曽根大臣から、谷内代表の発言が結果として誤解を与えたことは遺憾であると伝え、同代表に厳重に注意を行ったと承知をいたしております。\r\n　この点につきましては、本人も深く反省をしており、政府として、現時点ではこれ以上の対応をとることは考えておりません。\r\n　いずれにせよ、政府といたしましては、北方四島の帰属の問題を解決してロシアとの間で平和条約を締結するという基本方針のもと、北方四島の返還を実現していくとの立場は変わりはございません。\r\n　また、メドベージェフ大統領の一連の発言を受け、今後のロシア側の対応に注目しているところであり、我が方から新たな提案などを行うことは考えておりません。\r\n　次に、企業・団体における政治献金の禁止や、資金管理団体や選挙区の世襲についての質問がありました。\r\n　政治資金のあり方につきましては、民主主義のコストをどう負担するかの観点から、各党が議論されることはよいことだと考えております。その上で、各党で議論をして決めた法律は、それぞれの政治家が守ることが大事であります。\r\n　また、選挙区の世襲などを含めて選挙のあり方について各党で議論することも、よいことと考えております。しかしながら、立候補を制限することにつきましては、十分な議論が必要と考えております。\r\n　こうした政治資金や選挙のあり方については、現在、自由民主党においても議論がされているところであります。\r\n　最後に、解散・総選挙について御質問がありました。\r\n　今、国民が政治に望んでいることは景気対策と雇用対策であろうと、私自身はそう考えております。したがいまして、総選挙につきましては、いずれしかるべき時期に、野党との争点を明らかにした上で国民に信を問いたいと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02820090428/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の新型インフルエンザの問題につきましては、国家の危機管理上の重要課題であると認識をいたしております",
                "\r\n　今後とも、国際的な連携を密にしながら、水際対策や国民への迅速かつ的確な情報提供など、政府が一丸となって、国民の安全、安心の確保に万全を尽くしてまいりたいと考えております",
                "\r\n　なお、子育てに対する支援に当たりましては、さまざまな課題に対応した取り組みを総合的に実施していくことが重要であることは申すまでもありません",
                "\r\n　平成二十四年度以降につきましては、処遇改善の状況などを見ながら、介護報酬を初め介護保険制度のあり方全体を検討する中で対応してまいりたいと考えております",
                "\r\n　医師不足問題への対応は、国民の安心を確保するためにも重要な課題であろうと存じます",
                "\r\n　なお、基金終了後も、雇用保険の給付やハローワークにおける再就職支援などを通じ、雇用のセーフティーネットに万全を尽くしてまいりたいと考えております",
                "\r\n　さらに、税金の無駄遣いにつきましては、徹底した見直しを今後とも実施し、適正に対応してまいりたいと考えております",
                "\r\n　年金記録問題につきましては、長い期間にわたり、さまざまな問題が積み重なって生じてきたものだと理解をしております",
                "このため、特定の時期における特定の個人の責任を具体的に明らかにすることは困難でありますが、一つ一つ作業を着実に進めていくことが重要であろうと存じます",
                "\r\n　また、今後、来年一月の日本年金機構の設立までに一区切りをつけることができるよう、年金記録問題への従事者数を全体で一万人を超える規模とするなど、体制の強化や作業の効率化などを徹底し、さまざまな取り組みを集中的、計画的に実施してまいりたいと考えております",
                "\r\n　我が国経済は、輸出、生産が大幅に落ち込むなど、急速な悪化が続いており、雇用情勢についても急速に悪化をいたしておると存じます",
                "\r\n　こうした状況に対し、景気の底割れを防ぎつつ、国民の安心を確保し、未来の成長力強化につなげていくため、時宜を得たさまざまな施策を講じることにより、民需主導の自律的回復を促進してまいりたいと考えております",
                "\r\n　今日、日本文化発信の中心的存在であります、アニメ、漫画、ゲームなどのジャパン・クールと呼ばれるメディア芸術の国際的な拠点を形成することが重要であると考えております",
                "\r\n　未来を担う子供たちへの情報教育の充実に重要な課題であろうと考えております",
                "\r\n　また、わかりやすい授業を行い、児童生徒の学力を向上させることは極めて重要であろうと考えております",
                "\r\n　政府といたしましては、今後とも学校の情報通信技術環境の整備に努めてまいりたいと考えております",
                "\r\n　産学官連携施設につきましては、地域の特色を生かした共同研究を進める場となり、地域経済の活性化につながる重要なものと考えております",
                "\r\n　この推進に当たりましては、科学技術振興機構のノウハウを活用して、自治体とともに整備することが効果的、効率的であろうと考えております",
                "\r\n　いずれにせよ、予算の無駄があってはならないことは申すまでもないところであります",
                "産学官連携の成果が上がるよう、その実施に当たってまいりたいと考えております",
                "\r\n　今後の財政運営につきましては、中期プログラムに沿って、行革の推進及び徹底した歳出の無駄の排除を大前提にして取り組んでまいりたいと考えております",
                "\r\n　このため、具体的には、随意契約の見直し、再就職に関する規制などを通じ、引き続き行革の推進と無駄の排除を進めてまいりたいと考えます",
                "\r\n　いずれにせよ、歳出改革の方針を維持しつつ、経済状況に応じて対応を行ってまいりたいと考えております",
                "\r\n　税率などの具体的な実施のあり方につきましては、この附則に沿って今後検討してまいりますが、議員御指摘のような税金の無駄遣いによる財政の垂れ流しを賄うものではございません",
                "\r\n　今後、当面は景気回復を最優先して税収回復に努めつつ、経済状況を好転させることを前提として、税制の抜本的な改革に取り組む際には、地方消費税の充実や地方交付税のあり方の検討などについて取り組んでまいらねばならぬと考えております",
                "\r\n　二十一年度の税収の見込みは、二十年度税収の決算、二十一年度の課税実績など、さまざまな要素を踏まえて今後検討を行うことが必要であろうと存じます",
                "したがって、税収補正を行わないこととしたことであり、議員が御指摘のような粉飾ということではございません",
                "\r\n　現下の経済情勢の中、当面は景気回復を最優先とする一方で、これまでの歳出改革の基本的方向性を維持しつつ、めり張りのある予算配分を行ってまいります",
                "\r\n　この点につきましては、本人も深く反省をしており、政府として、現時点ではこれ以上の対応をとることは考えておりません",
                "\r\n　いずれにせよ、政府といたしましては、北方四島の帰属の問題を解決してロシアとの間で平和条約を締結するという基本方針のもと、北方四島の返還を実現していくとの立場は変わりはございません",
                "\r\n　また、メドベージェフ大統領の一連の発言を受け、今後のロシア側の対応に注目しているところであり、我が方から新たな提案などを行うことは考えておりません",
                "\r\n　政治資金のあり方につきましては、民主主義のコストをどう負担するかの観点から、各党が議論されることはよいことだと考えております",
                "その上で、各党で議論をして決めた法律は、それぞれの政治家が守ることが大事であります",
                "\r\n　また、選挙区の世襲などを含めて選挙のあり方について各党で議論することも、よいことと考えております",
                "しかしながら、立候補を制限することにつきましては、十分な議論が必要と考えております",
                "\r\n　今、国民が政治に望んでいることは景気対策と雇用対策であろうと、私自身はそう考えております",
                "したがいまして、総選挙につきましては、いずれしかるべき時期に、野党との争点を明らかにした上で国民に信を問いたいと考えております"
            ]
        },
        {
            "speech_id": "117105254X02820090428_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　保利議員の質問にお答えをいたします。\r\n　まず、北朝鮮のミサイル発射についてのお尋ねがありました。\r\n　北朝鮮によるミサイル発射は、我が国を含みます北東アジア地域のみならず、国際社会の平和と安全を損なう挑発的な行為であり、断じて容認できるものではありません。引き続き、米国や韓国を初めとする関係国と緊密に連携しながら、北朝鮮が、今後、十四日の国連安保理議長声明を重く受けとめ、安保理決議第一七一八号を完全に履行することを強く求めてまいります。\r\n　経済危機対策の意義や必要性についてお尋ねがありました。\r\n　この対策は、景気の底割れを防ぐため、雇用対策や資金繰り対策、未来の成長力強化につなげるため、低炭素革命や健康長寿社会構築に向けた施策、そして、国民の安心と活力を実現するため、地域活性化や、社会保障、介護、子育て支援など、いろいろ盛り込んでおるところであります。\r\n　これらの施策により、民需の自律的回復を促進し、ＧＤＰ成長率を一・九％程度押し上げるとともに、四十から五十万人程度の雇用の拡大を通じて、国民生活を守っていきたいと考えております。\r\n　経済危機対策がばらまきでないことについてお尋ねがございました。\r\n　今般の対策におきましては、景気の底割れを絶対に防ぎ、雇用を確保し、国民の痛みを軽減するとともに、未来の成長力強化につながるものとすることが重要であると考えており、こうした分野へ重点化してまいりたいと考えております。\r\n　また、規模は大きなものですが、時宜を得た時限的なものという観点からの施策であり、ばらまきという批判は当たらないと存じます。\r\n　地域に基盤を置く企業の受注機会の確保についてのお尋ねがありました。\r\n　地域に基盤を置く企業は、地域の雇用確保や地域経済の発展に不可欠であります。地域の活性化を図る上で、地域の企業の受注機会の確保の視点も極めて重要であります。このため、予算執行に当たり、地域の中小企業の活用について各発注機関に周知させるなど、可能な対応を進めてまいりたいと考えています。\r\n　財政への責任についてのお尋ねがありました。\r\n　私は、大胆な財政出動をするからには、中期の財政責任というものを示すことが、責任ある政府・与党としての原点であり、矜持であろうと考えております。財政に対する責任と社会保障に対する国民の安心強化を図るため、消費税を含む税制抜本改革の着実な実施に向け、検討を進めてまいりたいと考えております。\r\n　最後に、教育についてのお尋ねがありました。\r\n　国づくりの基本は、人づくりであります。明るい日本をつくるには、日本の持っております底力に自信と誇りを持てる教育が重要であろうと考えております。教育とは、国民の期待にこたえられる日本人、世界に通用する日本人を育てていくこととも考えております。\r\n　教育基本法では、豊かな情操と道徳心、公共の精神など、今日重要と考えられる具体的な理念が規定をされております。今後とも、内閣の重要課題として、質の高い教育を政府全体で実現してまいりたいと考えております。\r\n　残余の質問に関しましては、関係大臣から答弁いたさせます。（拍手）\r\n　　　　〔国務大臣舛添要一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02820090428/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮によるミサイル発射は、我が国を含みます北東アジア地域のみならず、国際社会の平和と安全を損なう挑発的な行為であり、断じて容認できるものではありません",
                "引き続き、米国や韓国を初めとする関係国と緊密に連携しながら、北朝鮮が、今後、十四日の国連安保理議長声明を重く受けとめ、安保理決議第一七一八号を完全に履行することを強く求めてまいります",
                "\r\n　これらの施策により、民需の自律的回復を促進し、ＧＤＰ成長率を一・九％程度押し上げるとともに、四十から五十万人程度の雇用の拡大を通じて、国民生活を守っていきたいと考えております",
                "\r\n　今般の対策におきましては、景気の底割れを絶対に防ぎ、雇用を確保し、国民の痛みを軽減するとともに、未来の成長力強化につながるものとすることが重要であると考えており、こうした分野へ重点化してまいりたいと考えております",
                "\r\n　また、規模は大きなものですが、時宜を得た時限的なものという観点からの施策であり、ばらまきという批判は当たらないと存じます",
                "このため、予算執行に当たり、地域の中小企業の活用について各発注機関に周知させるなど、可能な対応を進めてまいりたいと考えています",
                "\r\n　私は、大胆な財政出動をするからには、中期の財政責任というものを示すことが、責任ある政府・与党としての原点であり、矜持であろうと考えております",
                "財政に対する責任と社会保障に対する国民の安心強化を図るため、消費税を含む税制抜本改革の着実な実施に向け、検討を進めてまいりたいと考えております",
                "\r\n　国づくりの基本は、人づくりであります",
                "明るい日本をつくるには、日本の持っております底力に自信と誇りを持てる教育が重要であろうと考えております",
                "教育とは、国民の期待にこたえられる日本人、世界に通用する日本人を育てていくこととも考えております",
                "今後とも、内閣の重要課題として、質の高い教育を政府全体で実現してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117105254X02820090428_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　佐々木議員から十四問ちょうだいしました。\r\n　まず最初に、補正予算額の根拠についてのお尋ねがありました。\r\n　今般の対策は、景気の底割れを絶対に防ぎ、雇用を確保し、国民の痛みを軽減するとともに、未来の成長力強化につながるものとするとの考え方に立って策定をいたしたものであります。こうした分野の政策に重点化した結果、財政支出は十五兆円、名目ＧＤＰの三％となったものであり、総額先にありとの御指摘は全く当たらないと存じます。\r\n　子育て応援特別手当についてお尋ねがありました。\r\n　今般の子育て応援特別手当につきましては、現下の不況下で家計の所得が減少しつつあることを考え、平成二十一年度に限り、対象者を第一子まで拡大して実施することとしたものであります。\r\n　対象者につきましては、幼児教育期の子育て世代を支援するという観点から、幼稚園や保育所に共通して通う年代である小学校就学前三年間の児童としたところであります。\r\n　女性特有のがん対策についてのお尋ねもあっております。\r\n　女性特有の子宮頸がん、乳がんは、検診を通じた早期発見が極めて重要であります。このたびの対策により、これまでがん検診を受診する機会のなかった方々にも、今後の継続的な受診を促す効果が期待できるものと考えております。\r\n　今後も、早期発見、早期治療を基本とする女性特有のがん対策に取り組んでまいりたいと考えております。\r\n　母子家庭の児童扶養手当や生活保護についてのお尋ねもあっております。\r\n　母子家庭の児童扶養手当につきましては、受給期間が五年を超える場合でも、就業や求職活動などの自立を図るための活動をしている方には手当の一部支給停止を行いません。障害や病気などの事情がないにもかかわらず就業意欲が見られない方についてのみ一部支給停止を行う取り扱いとしたところであります。\r\n　生活保護の母子加算や老齢加算につきましては、これらを含む支給総額が一般の母子世帯や高齢者世帯の平均的な消費水準を上回っていたことから段階的に廃止したものであり、適正かつ必要な見直しであったと考えておるところであります。\r\n　なお、今回の補正予算におきましては、一人親家庭の支援や生活保護における子供の学習支援のための給付の創設など、低所得世帯の支援を強化しているところであります。\r\n　長寿医療制度についてのお尋ねがありました。\r\n　長寿医療制度におきましては、医療費の自己負担を現役世代より低い一割負担とし、低所得者の保険料の軽減も行うなど、高齢者が心配なく医療を受けられる仕組みとなっております。しかしながら、制度の説明不足や高齢者の方々の心情にそぐわない点があったものと考えております。\r\n　しかし、この制度をなくせば問題が解決できるというようには全く考えておりません。制度を廃止するのではなく、先般の厚生労働省の検討会や与党の取りまとめを踏まえ、高齢者を初め、広く国民に納得していただけるよう、さらに具体的な検討を進め、よりよい制度への見直しを実施してまいりたいと考えております。\r\n　障害者自立支援法についてお尋ねがありました。\r\n　障害者自立支援法の利用者負担につきましては、法律上、サービス量の一割負担が原則、いわゆる応益負担となっておりますが、所得に応じて負担上限額を大幅に引き下げた結果、実質的には既に応能負担となっておるのは御存じのとおりです。\r\n　今国会に提出をした改正法案におきましては、負担能力に応じた負担が原則であることを法律上明記するなどの見直しを行うことといたしております。\r\n　社会保障の自然増削減についてお尋ねがありました。\r\n　日本の財政が極めて厳しい状況である中で、社会保障分野におきましても、医師確保対策や必要な対応を行いつつ、歳出改革の基本的方向性は維持することが必要であろうと考えております。\r\n　今後とも、少子高齢化の進行に伴い社会保障費の増大は確実であろうと存じます。安定財源の確保と並行して、社会保障の機能強化を図っていくとともに、コスト削減、また給付の重点化などの効率化を進めて、社会保障を安心なものとしていかなければならないと考えております。\r\n　社会保障制度に関するお尋ねもありました。\r\n　近年の一連の改革は、高齢化の進展などに伴い社会保障費が増大する中で、制度の持続可能性を確保するために必要なものであったと考えております。\r\n　一方、社会保障の現状を見ますと、医師不足、介護人材の不足など、国民が不安を抱く課題に直面しているのも事実であります。\r\n　そのため、今般提出した補正予算におきましては、現在の経済情勢を踏まえつつ、中長期的な成長などの観点も考慮し、緊急雇用対策の拡充強化や地域医療の再生、介護機能の強化などに関する施策に取り組むことといたしております。\r\n　さらに、昨年末策定した中期プログラムに基づき、持続可能で安心できる社会保障の構築とその安定財源の確保に取り組んでまいります。\r\n　大企業への支援についてのお尋ねがありました。\r\n　御指摘の対策は、広く日本経済の底割れを防ぐために講ずるものであります。\r\n　また、今般の経済危機対策では、緊急保証枠の拡大などの資金繰り対策や、物づくり中小企業の支援などの、専ら中小・小規模企業などを対象としたきめ細かい対策も講ずることといたしております。\r\n　政府としては、平成二十一年度補正予算の成立後、できるだけ速やかにこれらの対策を実施し、早期の景気回復とともに、中長期的な成長を図ってまいります。\r\n　中小企業対策についてのお尋ねがありました。\r\n　我が国の産業、雇用、暮らしを支えております約四百二十万に及びます中小・小規模企業を守るということは、政府の最も重要な政策の一つであろうと考えます。\r\n　二十一年度の補正予算案におきましても、現下の不況に苦しむ中小・小規模企業への資金繰り融資や、また弱い立場にあります下請企業への対策の強化を図っておるところであります。\r\n　派遣切りについてのお尋ねがありました。\r\n　いわゆる派遣切りに伴う雇いどめや解雇が発生していることについては大変憂慮いたしております。このため、労働契約法に関する啓発指導や、労働者派遣法に違反する事業主に対する指導監督を行っているところです。\r\n　また、職や住居を失った方々に対しては、昨年末以来、住宅・生活支援のための資金貸し付けなどを実施してきたところであります。\r\n　さらに、今回の補正予算案におきましては、訓練・生活支援給付や、また住宅手当の創設を行うことにより、職業訓練、再就職、生活の支援を充実強化していくことといたしております。\r\n　労働者派遣法に基づく申告についてのお尋ねがありました。\r\n　都道府県労働局に対しましては、派遣労働者から申告として受理した事案については他の事案に優先して取り扱うこと、また、申告者に対しては親身に対応を行うこと、派遣先が派遣期間制限に違反している場合には、労働者の雇用の安定を図りつつ是正を行うことを基本として対応するよう指示しているところであります。\r\n　都道府県労働局における指導監督に当たる人員につきましては、今年度、拡充したところではありますが、今後とも、労働者派遣法違反が疑われる事案につきましては、最大限の努力を行い、厳正、的確に対処してまいりたいと考えております。\r\n　今般の対策と消費税の関係についてのお尋ねがありました。\r\n　今般の対策は、日本の危機的な経済状況にかんがみ、将来の成長力を高める施策により民需の自律的回復を目指すためのものであり、ばらまきとの御指摘は当たらないと存じます。\r\n　また、財政に対する責任と社会保障に対する国民の安心強化を図るため、消費税を含む税制抜本改革を行う必要があり、今後、所得、消費、資産などの税体系全般について見直しを進めてまいりたいと考えております。\r\n　最後に、財源として、企業向け減税措置の見直しや、在日米軍駐留経費負担などの取りやめや、公共事業への歳出の見直しを行うべきではないかとのお尋ねがありました。\r\n　法人課税のあり方につきましては、我が国企業が国際競争力を強化し、それにより経済社会の活性化を実現することが重要と認識をいたしております。先般成立をいたしました税制改正法の附則に示された方向性に沿って、今後、具体的な検討を進めてまいりたいと考えております。\r\n　在日米軍駐留経費負担につきましては、日本の安全保障にとって不可欠な日米安全保障体制の円滑かつ効果的な運用を確保するためのものであります。また、在沖縄米海兵隊のグアムへの移転は、沖縄の負担を軽減するためにも、ぜひとも実現させるべきものだと考えております。\r\n　公共事業の実施に当たっては、厳しい財政事情のもと、真に必要な事業に絞り込むよう、事業の特性に応じ事業評価を実施しております。こうしたことによって、透明性を確保しながら適切な執行を確保していく必要があると考えております。\r\n　残余の質問については、関係大臣から答弁いたさせます。（拍手）\r\n　　　　〔国務大臣与謝野馨君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02820090428/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした分野の政策に重点化した結果、財政支出は十五兆円、名目ＧＤＰの三％となったものであり、総額先にありとの御指摘は全く当たらないと存じます",
                "このたびの対策により、これまでがん検診を受診する機会のなかった方々にも、今後の継続的な受診を促す効果が期待できるものと考えております",
                "\r\n　今後も、早期発見、早期治療を基本とする女性特有のがん対策に取り組んでまいりたいと考えております",
                "\r\n　生活保護の母子加算や老齢加算につきましては、これらを含む支給総額が一般の母子世帯や高齢者世帯の平均的な消費水準を上回っていたことから段階的に廃止したものであり、適正かつ必要な見直しであったと考えておるところであります",
                "しかしながら、制度の説明不足や高齢者の方々の心情にそぐわない点があったものと考えております",
                "\r\n　しかし、この制度をなくせば問題が解決できるというようには全く考えておりません",
                "制度を廃止するのではなく、先般の厚生労働省の検討会や与党の取りまとめを踏まえ、高齢者を初め、広く国民に納得していただけるよう、さらに具体的な検討を進め、よりよい制度への見直しを実施してまいりたいと考えております",
                "\r\n　日本の財政が極めて厳しい状況である中で、社会保障分野におきましても、医師確保対策や必要な対応を行いつつ、歳出改革の基本的方向性は維持することが必要であろうと考えております",
                "\r\n　今後とも、少子高齢化の進行に伴い社会保障費の増大は確実であろうと存じます",
                "安定財源の確保と並行して、社会保障の機能強化を図っていくとともに、コスト削減、また給付の重点化などの効率化を進めて、社会保障を安心なものとしていかなければならないと考えております",
                "\r\n　近年の一連の改革は、高齢化の進展などに伴い社会保障費が増大する中で、制度の持続可能性を確保するために必要なものであったと考えております",
                "\r\n　我が国の産業、雇用、暮らしを支えております約四百二十万に及びます中小・小規模企業を守るということは、政府の最も重要な政策の一つであろうと考えます",
                "\r\n　いわゆる派遣切りに伴う雇いどめや解雇が発生していることについては大変憂慮いたしております",
                "\r\n　都道府県労働局における指導監督に当たる人員につきましては、今年度、拡充したところではありますが、今後とも、労働者派遣法違反が疑われる事案につきましては、最大限の努力を行い、厳正、的確に対処してまいりたいと考えております",
                "\r\n　今般の対策は、日本の危機的な経済状況にかんがみ、将来の成長力を高める施策により民需の自律的回復を目指すためのものであり、ばらまきとの御指摘は当たらないと存じます",
                "\r\n　また、財政に対する責任と社会保障に対する国民の安心強化を図るため、消費税を含む税制抜本改革を行う必要があり、今後、所得、消費、資産などの税体系全般について見直しを進めてまいりたいと考えております",
                "\r\n　最後に、財源として、企業向け減税措置の見直しや、在日米軍駐留経費負担などの取りやめや、公共事業への歳出の見直しを行うべきではないかとのお尋ねがありました",
                "\r\n　法人課税のあり方につきましては、我が国企業が国際競争力を強化し、それにより経済社会の活性化を実現することが重要と認識をいたしております",
                "先般成立をいたしました税制改正法の附則に示された方向性に沿って、今後、具体的な検討を進めてまいりたいと考えております",
                "また、在沖縄米海兵隊のグアムへの移転は、沖縄の負担を軽減するためにも、ぜひとも実現させるべきものだと考えております",
                "こうしたことによって、透明性を確保しながら適切な執行を確保していく必要があると考えております"
            ]
        },
        {
            "speech_id": "117105254X02820090428_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　重野議員の御質問にお答えをさせていただきます。\r\n　まず最初に、経済見通しと追加経済対策の策定についてのお尋ねがありました。\r\n　昨年末に平成二十一年度予算を編成した後、世界金融危機と世界同時不況が深刻度を増したのは、御存じのとおりです。景気は予想をはるかに超えて急速に悪化し、これまでの動きは、政府経済見通しで想定していた成長経路を大幅に下回っております。\r\n　こうした中で、経済の底割れリスクを回避し、安心と活力を実現するとともに、未来への成長力強化につなげるため、政府・与党は経済危機対策を決定したところであります。\r\n　平成二十一年度補正予算などを早期に成立させることにより、経済危機対策を速やかに実施していくことが重要だと考えております。\r\n　小泉改革についてのお尋ねがありました。\r\n　これまで取り組んできた改革は、日本の経済と社会の活性化に一定の成果を上げてきたと私は認識をいたしております。\r\n　しかし、改革によるひずみ、格差の拡大や地方の疲弊が指摘をされ、また、新しい課題、世界金融危機などが生じているのは御存じのとおりです。\r\n　このため、私は、改革という基本路線というものは堅持しつつ、ひずみへの配慮と新しい課題への解決に取り組むことにより、改革を進化させてまいりたいと考えております。\r\n　ソマリア沖・アデン湾における海賊対策についてのお尋ねがありました。\r\n　この海域で多発する海賊行為から日本国民の人命、財産を保護することは、政府の最も重要な任務であり、急を要する課題であります。\r\n　同時に、日本は、ソマリア情勢の安定や周辺国の海上取り締まり能力向上のための支援など、これまでのアジア海域における海賊対策の経験を生かしつつ実施してきております。\r\n　今般の補正予算におきましても、海賊対策のための訓練センターや情報共有センターの設立などの支援を計上したところであります。\r\n　低炭素社会に関してのお尋ねもありました。\r\n　国土の七割を占める森林につきまして、二酸化炭素の吸収機能などを確実に発揮させるため、間伐や、間伐材などの木材資源の徹底した利用に取り組んでいるところであります。\r\n　また、公共交通機関は、マイカーと比べて単位輸送量当たりの二酸化炭素排出量が極めて小さい交通サービスであり、バス、鉄道、また旅客船といった公共交通の活性化、再生化に積極的に取り組んでいく考えであります。\r\n　なお、エコカーや省エネ家電の促進も二酸化炭素排出削減に資すると考えております。\r\n　消費税についてのお尋ねがありました。\r\n　今般の対策は、将来の成長力を高める施策が盛り込まれており、民需の自律的回復を促すものであります。\r\n　他方、税制改正法附則におきましては、消費税の全税収は、確立・制度化した年金、医療及び介護の社会保障給付と少子化対策の費用に充てることにより、すべて国民に還元することといたしております。\r\n　税率などの具体的な実施のあり方につきましては、この附則に沿って今後検討してまいりたいと考えております。\r\n　最後に、雇用、社会保障及び環境分野への財政出動についてのお尋ねがありました。\r\n　世界的な経済危機の中で、雇用や生活の安定を図り、生活者の安心を確保するとともに、未来への成長につなげることは大変重要だと考えております。\r\n　このため、今回の補正予算におきましては、非正規労働者に対する新たなセーフティーネットの構築などの雇用対策のほか、健康長寿・子育てや未来への投資として、低炭素革命などの対策に積極的に取り組むことといたしております。\r\n　残余の質問に関しましては、関係大臣より答弁いたさせます。（拍手）\r\n　　　　〔国務大臣与謝野馨君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02820090428/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十一年度補正予算などを早期に成立させることにより、経済危機対策を速やかに実施していくことが重要だと考えております",
                "\r\n　これまで取り組んできた改革は、日本の経済と社会の活性化に一定の成果を上げてきたと私は認識をいたしております",
                "\r\n　しかし、改革によるひずみ、格差の拡大や地方の疲弊が指摘をされ、また、新しい課題、世界金融危機などが生じているのは御存じのとおりです",
                "\r\n　このため、私は、改革という基本路線というものは堅持しつつ、ひずみへの配慮と新しい課題への解決に取り組むことにより、改革を進化させてまいりたいと考えております",
                "\r\n　また、公共交通機関は、マイカーと比べて単位輸送量当たりの二酸化炭素排出量が極めて小さい交通サービスであり、バス、鉄道、また旅客船といった公共交通の活性化、再生化に積極的に取り組んでいく考えであります",
                "\r\n　なお、エコカーや省エネ家電の促進も二酸化炭素排出削減に資すると考えております",
                "\r\n　税率などの具体的な実施のあり方につきましては、この附則に沿って今後検討してまいりたいと考えております",
                "\r\n　世界的な経済危機の中で、雇用や生活の安定を図り、生活者の安心を確保するとともに、未来への成長につなげることは大変重要だと考えております"
            ]
        },
        {
            "speech_id": "117115254X02220090428_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　直嶋議員の質問にお答えをいたします。\r\n　まず、今回の経済対策の実効性についてのお尋ねがありました。\r\n　政府は、昨年八月以降、総額七十五兆円の三次にわたる経済対策を取りまとめ、その速やかな実施に全力を挙げ、着実に成果を上げていると存じます。しかしながら、世界経済の大きな落ち込みから、我が国経済は急速な悪化が続いており、雇用情勢も悪化をいたしております。\r\n　こうした状況に対し、国費十五兆円程度、事業費五十七兆円程度の新たな経済危機対策を策定したところです。この対策は、経済の底割れ防止、安心と活力の実現、未来の成長力強化という三つの課題への対応を両立させる内容と規模になっているものと考えており、補正予算の一刻も早い成立によって景気回復につなげていきたいと考えております。\r\n　子育て応援特別手当についてのお尋ねがありました。\r\n　今般の子育て応援特別手当は、不況下の子育て世代への支援として、幼稚園や保育所に通う小学校就学前三年間の子を対象として、一人当たり三万六千円を支給するものであります。これにより、厳しい経済情勢が続く中で幼児教育期の子供を持つ御家庭の御負担を軽減する観点から、一定の効果があるものと期待をいたしております。\r\n　なお、子育てに対する支援に当たっては、様々な課題に対応した取組を総合的に実施していくことが重要であります。今回の経済危機対策においては、この手当のほかにも、安心こども基金の大幅拡充による保育サービスの充実など、様々な対策を講じることとしているところであります。\r\n　医師不足対策についてお尋ねがありました。\r\n　今月、政府・与党で取りまとめた経済危機対策では、都道府県が策定する地域医療再生計画に基づいて行う医療機関相互の連携の強化や医師の確保などの地域全体での医療再生への取組に対して、三年から五年程度の財政支援を行うとしたところであります。\r\n　一方、医師養成につきましては、中長期の視点から平成二十一年度に大学医学部の定員を過去最大程度まで増員しましたが、それとともに、今後必要な医師養成の在り方を検討してまいりたいと考えております。\r\n　緊急人材育成・就職支援基金についてのお尋ねがありました。\r\n　今回の補正予算案に盛り込んだ緊急人材育成・就職支援基金は、昨年の秋以来の歴史的な経済危機を受けて、特に影響の大きな非正規労働者などを対象に、職業訓練、再就職、また生活の支援を総合的に実施するものであります。\r\n　基金の期限は、今後、経済状況が好転し雇用情勢の改善が期待できるようになるまでの期間や職業訓練などに要する期間を踏まえ、三年間としたところであります。なお、基金終了後も、雇用保険の給付やハローワークにおける再就職支援などを通じ、雇用のセーフティーネットに万全を尽くしてまいりたいと考えております。\r\n　高速道路料金の無料化についてのお尋ねがありました。\r\n　無料化すれば現在の割引より効果が大きいとは考えられますが、地方の高速道路は無料化との民主党の提案では、毎年約二兆円の料金収入が失われるのは御存じのとおりです。その結果、首都高速などを除いて約三十兆円の高速道路の債務の償還や維持管理を税金で賄わざるを得ず、高速道路を使わない方や高速道路のない地域の方にも負担を求めることになります。このため、利用者への配慮と債務の償還を両立させるため、政府としてきめ細かく効果的な料金引下げを行っておるところであります。\r\n　経済対策と内需の拡大についてお尋ねがありました。\r\n　本対策において、まずは経済の底割れ防止を最優先し、雇用対策の拡充強化や企業の資金繰り対策において万全の措置を講じることといたしております。同時に、子育て支援策や医療、介護分野における対策などにより、国民の安心と活力の実現を図ることといたしております。また、低炭素革命や健康長寿社会の構築といった構造的な課題に対応する未来への投資により、日本経済の構造転換を図り、成長力を高めることといたしております。\r\n　本対策の一刻も早い実施により、間接的ではありましても、家計の可処分所得の増大につながる政策が行われることにより、民需主導の自律的回復が期待されるところであります。\r\n　経済見通しについてのお尋ねがありました。\r\n　昨年末に平成二十一年度予算を編成した後、世界金融危機と世界同時不況が深刻度を増しました。景気は予想を超えて急速に悪化し、これまでの動きは政府経済見通しで想定していた成長経路を大幅に下回っております。こうした中で、経済の底割れリスクを回避し、安心と活力を実現するとともに、未来への成長力強化につなげるために、政府・与党は経済危機対策を決定したところであります。\r\n　平成二十一年度補正予算案を早期に成立させることにより、経済危機対策を速やかに実施していくことが重要であると考えております。\r\n　平成二十一年度の税収についてのお尋ねがありました。\r\n　二十一年度の税収の見込みは、二十年度税収の決算、二十一年度の課税実績など、様々な要素を踏まえて今後検討を行う必要があるのは当然のことであります。したがって、これらがそろわない現時点では確度ある見積りは困難であるため、税収補正を行わないこととしたところであり、税収の具体的な見通しや補正時期も申し上げることは困難と考えております。\r\n　平成二十一年度予算において公債金収入が税収を上回った場合についてのお尋ねがありました。\r\n　仮定のお話にお答えすることは困難です。いずれにしても、現下の経済金融情勢の下、当面は景気対策が最優先ではありますものの、中期的には財政責任を果たす必要があるものと考えており、その考え方に変わりはありません。\r\n　来年度の予算編成についてのお尋ねがありました。\r\n　二十二年度予算編成につきましては、今後検討していくことになり、現段階で確たることは申し上げられません。いずれにせよ、歳出改革の方針を維持しつつ、経済状況に応じて対応を行ってまいりたいと考えております。なお、現下の経済金融情勢の下、当面は景気対策が最優先ではありますものの、中期的には財政責任を果たす必要があるものと考えており、その考え方にも変わりはございません。\r\n　中期プログラムの改訂についてお尋ねがありました。\r\n　中期プログラムにつきましては、現下の経済情勢と今回の経済対策を反映させるために必要な見直しをすることになると考えております。持続可能な社会保障の安定的な財源確保という消費税の位置付けにつきましては、変更するものではないと考えております。いずれにせよ、消費税を含む税制抜本改革の具体的内容につきましては、税制改正法の附則に沿って今後検討してまいりたいと考えております。\r\n　北方領土問題に関する政府の立場についてのお尋ねがありました。\r\n　北方領土問題に関する政府の立場は、北方四島の帰属の問題を解決してロシアとの間で平和条約を締結するという基本方針の下、北方四島の返還を実現していくというものであり、この立場に変わりはありません。政府として、メドベージェフ大統領の一連の発言を受け、今後のロシア側の対応に注目しているところであり、日本側から新たな提案を行うことを考えているわけではございません。\r\n　谷内政府代表を参議院外交防衛委員会に出席させることについての要請がありました。\r\n　四月二十三日の参議院外交防衛委員会において谷内政府代表の委員会への出席を求めることが議決されましたが、同代表は日程の都合が付かず、委員会には出席できなかったと承知をいたしております。今後の谷内代表の国会への出席については、委員会の議決を踏まえ検討させたいと考えております。\r\n　谷内政府代表による発言に対する認識についてお尋ねがありました。\r\n　同政府代表の発言につきましては、二十日、同代表から中曽根外務大臣に対し、三・五島返還でもいいのではないかと考えているといった発言はしていない、しかし全体の発言の流れの中で誤解を与え得るものがあったかもしらず、結果として関係者に誤解を与えてしまったことは遺憾であるとの説明があったとの報告を受けております。また、この点につきましては本人も深く反省していると承知をいたしております。\r\n　なお、北方領土問題に関する我が国の立場について、ロシア側に繰り返し明確に伝えており、ロシア側が誤解をする余地はないものと考えております。\r\n　北朝鮮のミサイル発射後の対応についてのお尋ねがありました。\r\n　我が国は、米国を始めとする関係国と連携しつつ、国際社会が一致した強いメッセージを迅速に出すことを目指し、国連安全保障理事会を中心にあらゆるレベルで外交努力を重ねてきたところです。特に、当初慎重な姿勢であった中国との間では、私自身、訪問先のタイにおいて、直接、温家宝総理との間で協議も行うなど、ぎりぎりの調整を行いました。\r\n　その結果、十四日、我が国が主張してきた内容が十分反映された安保理議長声明が採択され、北朝鮮に対する国際社会の一致した強いメッセージを発することができたと考えております。二十四日のオバマ米国大統領との電話会談におきましても、発射前から発射後に至るまでの日米間の連携を評価し、引き続き緊密に連携していくことで一致したところであります。\r\n　日中首脳会談についてお尋ねがありました。\r\n　来る日中首脳会談では、両国の戦略的互恵関係を包括的に推進するという観点から、経済分野や地域及びグローバルな課題を含め、幅広く日中間の具体的協力などについて議論をする予定であります。\r\n　北朝鮮問題につきましては、国連安保理決議に基づく対応の実効性を確保することが重要である点、また、六者会合の進展には議長国中国との緊密な連携が不可欠である点などを念頭に、しっかりとした議論をいたしたいと思っております。\r\n　北朝鮮対策をめぐる米国との関係についてお尋ねがありました。\r\n　我が国と米国は、核問題を含む北朝鮮をめぐる諸懸案を六者会合を通じて解決するとの目標を共有いたしております。北朝鮮外交を進める上で同盟国たる米国と緊密に連携することが何より重要であろうと考えます。六者会合プロセスの前進に向け、ひいては拉致、核、ミサイルといった諸懸案の解決に向けて、引き続き米国と緊密に連携をしていく考え方であります。\r\n　今後の北朝鮮外交についてのお尋ねがありました。\r\n　政府としては、引き続き、米国や韓国を始めとする関係国と緊密に連携しながら、北朝鮮が今月十四日の国連安保理議長声明を重く受け止め、六者会合に復帰し、六者会合共同声明を完全に実施することを強く求めてまいります。同時に、拉致問題について、すべての被害者の一刻も早い帰国が実現するよう今後とも全力を尽くしてまいります。\r\n　海賊対処法案における民主党との協議方針についてのお尋ねがありました。\r\n　政府としては、船主協会など関係団体の御意見及び与党プロジェクトチームの御意見を踏まえつつ、海賊対処法案を取りまとめ、国会に提出したところであります。参議院でも引き続き御審議をいただき、一日も早く本法案を成立させていただきたいものだと考えております。\r\n　最後に、豚インフルエンザ問題についてのお尋ねがありました。\r\n　今回の新型インフルエンザの問題につきましては、国家の危機管理上の重要課題であると認識をいたしております。\r\n　本日、ＷＨＯがフェーズ４を宣言したことを受け、新型インフルエンザ対策本部を設置したところであります。今後とも、国際的な連携を密にしながら、水際対策や国民への迅速かつ的確な情報提供など、政府が一丸となって国民の安全、安心の確保に全力を尽くしてまいります。\r\n　残余の質問につきましては、関係大臣から答弁いたさせます。（拍手）\r\n　　　〔国務大臣与謝野馨君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X02220090428/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この対策は、経済の底割れ防止、安心と活力の実現、未来の成長力強化という三つの課題への対応を両立させる内容と規模になっているものと考えており、補正予算の一刻も早い成立によって景気回復につなげていきたいと考えております",
                "\r\n　一方、医師養成につきましては、中長期の視点から平成二十一年度に大学医学部の定員を過去最大程度まで増員しましたが、それとともに、今後必要な医師養成の在り方を検討してまいりたいと考えております",
                "なお、基金終了後も、雇用保険の給付やハローワークにおける再就職支援などを通じ、雇用のセーフティーネットに万全を尽くしてまいりたいと考えております",
                "\r\n　無料化すれば現在の割引より効果が大きいとは考えられますが、地方の高速道路は無料化との民主党の提案では、毎年約二兆円の料金収入が失われるのは御存じのとおりです",
                "\r\n　平成二十一年度補正予算案を早期に成立させることにより、経済危機対策を速やかに実施していくことが重要であると考えております",
                "したがって、これらがそろわない現時点では確度ある見積りは困難であるため、税収補正を行わないこととしたところであり、税収の具体的な見通しや補正時期も申し上げることは困難と考えております",
                "いずれにしても、現下の経済金融情勢の下、当面は景気対策が最優先ではありますものの、中期的には財政責任を果たす必要があるものと考えており、その考え方に変わりはありません",
                "いずれにせよ、歳出改革の方針を維持しつつ、経済状況に応じて対応を行ってまいりたいと考えております",
                "なお、現下の経済金融情勢の下、当面は景気対策が最優先ではありますものの、中期的には財政責任を果たす必要があるものと考えており、その考え方にも変わりはございません",
                "\r\n　中期プログラムにつきましては、現下の経済情勢と今回の経済対策を反映させるために必要な見直しをすることになると考えております",
                "持続可能な社会保障の安定的な財源確保という消費税の位置付けにつきましては、変更するものではないと考えております",
                "いずれにせよ、消費税を含む税制抜本改革の具体的内容につきましては、税制改正法の附則に沿って今後検討してまいりたいと考えております",
                "\r\n　北方領土問題に関する政府の立場は、北方四島の帰属の問題を解決してロシアとの間で平和条約を締結するという基本方針の下、北方四島の返還を実現していくというものであり、この立場に変わりはありません",
                "政府として、メドベージェフ大統領の一連の発言を受け、今後のロシア側の対応に注目しているところであり、日本側から新たな提案を行うことを考えているわけではございません",
                "今後の谷内代表の国会への出席については、委員会の議決を踏まえ検討させたいと考えております",
                "\r\n　なお、北方領土問題に関する我が国の立場について、ロシア側に繰り返し明確に伝えており、ロシア側が誤解をする余地はないものと考えております",
                "\r\n　その結果、十四日、我が国が主張してきた内容が十分反映された安保理議長声明が採択され、北朝鮮に対する国際社会の一致した強いメッセージを発することができたと考えております",
                "\r\n　北朝鮮問題につきましては、国連安保理決議に基づく対応の実効性を確保することが重要である点、また、六者会合の進展には議長国中国との緊密な連携が不可欠である点などを念頭に、しっかりとした議論をいたしたいと思っております",
                "北朝鮮外交を進める上で同盟国たる米国と緊密に連携することが何より重要であろうと考えます",
                "\r\n　政府としては、引き続き、米国や韓国を始めとする関係国と緊密に連携しながら、北朝鮮が今月十四日の国連安保理議長声明を重く受け止め、六者会合に復帰し、六者会合共同声明を完全に実施することを強く求めてまいります",
                "同時に、拉致問題について、すべての被害者の一刻も早い帰国が実現するよう今後とも全力を尽くしてまいります",
                "参議院でも引き続き御審議をいただき、一日も早く本法案を成立させていただきたいものだと考えております",
                "\r\n　今回の新型インフルエンザの問題につきましては、国家の危機管理上の重要課題であると認識をいたしております"
            ]
        },
        {
            "speech_id": "117115254X02220090428_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　吉村議員の質問にお答えをいたします。\r\n　まず最初に、雇用対策についてのお尋ねがありました。\r\n　今回の補正予算では、失業者を対象にした職業訓練の拡充と訓練期間中の生活保障、企業が行います実習雇用や雇入れに対する助成、住居・生活支援などの総合的な支援などを行う緊急人材育成・就職支援基金、約七千億円を創設をいたします。\r\n　雇用調整助成金につきましては、派遣労働者を含め、労働者の解雇などを行わない場合の助成率の引上げなどの拡充を行います。また、利用者の増加を踏まえた必要額の確保など、約六千億円を盛り込んでおるところでもあります。\r\n　これらを含みます雇用対策では、平成二十三年度までの三年間に約三百九十万人を対象として見込んでおりまして、今後も悪化が予想されます雇用情勢への対応に万全を期してまいりたいと考えております。\r\n　成長戦略についてのお尋ねがありました。\r\n　私は、先日、新たな成長戦略、未来開拓戦略を発表いたしたところですが、伸ばすべき産業分野の姿とその実現の道筋を示したものであります。今回の経済危機対策はその成長戦略の第一歩でもあります。日本の底力を発揮し成長力を高めるため、低炭素革命、活力ある健康長寿社会、先端技術開発などの賢明な投資に重点化しております。これにより、短期的な景気回復のみならず、日本の強みを生かした新たな成長モデルの実現につなげてまいりたいと考えております。\r\n　低炭素革命についてのお尋ねがありました。\r\n　今回の補正予算は一時しのぎのものではなく、環境・エネルギー技術を更に伸ばし、未来への成長につなげる第一歩として実施するものであります。例えば、太陽光発電につきましては、住宅やオフィスへの太陽光パネルの設置を進めるための補助金に加え、新たな買取り制度の検討を進めてまいります。これにより、民間需要の拡大につなげ、長期的な市場の形成を図ることといたしたいと考えております。\r\n　地球温暖化問題の解決は、今を生きます我々の責任と考えております。成長と両立する低炭素社会の実現に向けて、長期的視野に立って全力で取り組んでまいりたいと考えております。\r\n　臨時交付金についてお尋ねがありました。\r\n　今回、地域活性化・公共投資臨時交付金として一兆四千億円を交付することといたしております。これは、経済危機対策における公共事業などの追加に伴う地方の負担の軽減を図り、地域における公共投資を円滑に実施することができますように交付するものであります。この交付金は経済危機対策に基づく特別の手当てであり、恒久的な制度にする考え方はございません。\r\n　緊急時の株価対策についてのお尋ねがありました。\r\n　今般、資本市場における危機対応のための措置として、市場から株式などを買い付ける枠組みを整備するための法律案が議員提案により提出されております。株価は、本来、市場の自由な価格形成にゆだねるということが基本であります。同施策は、あくまでも市場の価格発見機能に重大な支障が生じるような例外的な場合に備えた臨時異例の対応であると考えております。したがって、買い付けに際しましては、厳格な手続、要件が設けられているものと承知をいたしております。\r\n　贈与税の改正についてのお尋ねがありました。\r\n　今般の住宅取引などのための贈与税の軽減措置は、住宅取得時の手持ち金の実態なども踏まえ、非課税の限度額を五百万円としたところであります。この措置は、高齢者の資産を活用して住宅投資の増加を図るものであり、資材調達や雇用など様々なルートで我が国経済に大きな効果をもたらすものと期待をいたしております。\r\n　消費税等を含みます税制抜本改革についてのお尋ねがありました。\r\n　消費税を含む税制抜本改革につきましては、先般成立をいたしました税制改正法の附則において、経済状況を好転させることを前提として、遅滞なくかつ段階的に行うこととし、このため、平成二十三年度までに必要な法律上の措置を講ずることとされたところであります。我が国にとって税制抜本改革は極めて重要な課題でありまして、中期プログラムなどに従い、今後着実に具体化してまいりたいと考えております。\r\n　国債の増発についてのお尋ねがありました。\r\n　我が国財政は極めて厳しい状況でありますが、今般の経済危機対策の実行のため、建設国債約七兆三千億、赤字公債約三兆五千億円を発行いたします。他方、国債の償還には将来の税源などが充てられることから、現時点での政府支出が将来世代の負担によって賄われるものであると考えております。将来世代に必要以上に負担を先送りしないため、中期的には財政健全化に向けた取組を進めてまいらねばならぬところだと考えております。\r\n　最後に、基礎的財政収支の黒字化目標についてのお尋ねがあっております。\r\n　財政規律の観点から、現行の努力目標の下で、景気回復を最優先としつつも、財政健全化の取組を進めていくことは重要だと考えております。しかしながら、世界的な金融危機と経済悪化を受けて、二〇一一年度までに国、地方の基礎的財政収支を黒字化させるとの目標の達成は困難になりつつあると考えております。\r\n　いずれにせよ、政府としては、経済財政運営の基本的な考え方をお示しすべく、今後検討を進めてまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X02220090428/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらを含みます雇用対策では、平成二十三年度までの三年間に約三百九十万人を対象として見込んでおりまして、今後も悪化が予想されます雇用情勢への対応に万全を期してまいりたいと考えております",
                "\r\n　私は、先日、新たな成長戦略、未来開拓戦略を発表いたしたところですが、伸ばすべき産業分野の姿とその実現の道筋を示したものであります",
                "今回の経済危機対策はその成長戦略の第一歩でもあります",
                "これにより、短期的な景気回復のみならず、日本の強みを生かした新たな成長モデルの実現につなげてまいりたいと考えております",
                "これにより、民間需要の拡大につなげ、長期的な市場の形成を図ることといたしたいと考えております",
                "\r\n　地球温暖化問題の解決は、今を生きます我々の責任と考えております",
                "成長と両立する低炭素社会の実現に向けて、長期的視野に立って全力で取り組んでまいりたいと考えております",
                "この交付金は経済危機対策に基づく特別の手当てであり、恒久的な制度にする考え方はございません",
                "同施策は、あくまでも市場の価格発見機能に重大な支障が生じるような例外的な場合に備えた臨時異例の対応であると考えております",
                "この措置は、高齢者の資産を活用して住宅投資の増加を図るものであり、資材調達や雇用など様々なルートで我が国経済に大きな効果をもたらすものと期待をいたしております",
                "我が国にとって税制抜本改革は極めて重要な課題でありまして、中期プログラムなどに従い、今後着実に具体化してまいりたいと考えております",
                "他方、国債の償還には将来の税源などが充てられることから、現時点での政府支出が将来世代の負担によって賄われるものであると考えております",
                "将来世代に必要以上に負担を先送りしないため、中期的には財政健全化に向けた取組を進めてまいらねばならぬところだと考えております",
                "\r\n　財政規律の観点から、現行の努力目標の下で、景気回復を最優先としつつも、財政健全化の取組を進めていくことは重要だと考えております",
                "しかしながら、世界的な金融危機と経済悪化を受けて、二〇一一年度までに国、地方の基礎的財政収支を黒字化させるとの目標の達成は困難になりつつあると考えております",
                "\r\n　いずれにせよ、政府としては、経済財政運営の基本的な考え方をお示しすべく、今後検討を進めてまいりたいと考えております"
            ]
        }
    ]
}