{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119514370X00120171130_004",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-11-30",
            "speech_text": "○国務大臣（麻生太郎君）　麻生太郎です。\r\n　財務大臣兼金融担当大臣として、本委員会の開催に当たり、一言御挨拶をさせていただきます。\r\n　日本経済につきましては、安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環を着実に進めつつあります。\r\n　このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、生産性革命と人づくり革命を車の両輪として、新しい経済政策パッケージを十二月には取りまとめ、少子高齢化という最大の壁に立ち向かってまいりたいと存じます。\r\n　人づくり革命につきましては、二兆円規模の政策を取りまとめます。その財源には消費税率一〇％への引上げに伴う増収分の一部等を充てますが、財政再建の旗は決して下ろすことはありません。プライマリーバランス黒字化を達成するという目標自体はしっかりと堅持いたしてまいります。その上で、引き続き歳出歳入両面からの改革を続ける中で、達成に向けた具体的計画を策定してまいります。\r\n　足下におきましては、災害対応を始めとする追加的な財政需要への対処、生産性革命や人づくり革命のうち緊急性が高いものへの対応、防災・減災対策、また総合的なＴＰＰ等関連政策大綱に基づく農林水産業の強化などを行うため、平成二十九年度補正予算を編成いたします。\r\n　また、平成三十年度予算は、経済・財政再生計画の集中改革期間の最終年度に当たる予算であります。一般歳出の水準等の目安を踏まえ、歳出全般にわたり、安倍内閣のこれまでの歳出改革の取組を強化しつつ、安倍内閣の優先課題にしっかりと重点化しためり張りのある予算としてまいりたいと存じます。\r\n　税制につきましても、骨太方針二〇一七に基づき、経済社会の構造変化を踏まえた構造的な見直しについて、政府税制調査会における議論等をも踏まえ検討を行ってまいります。\r\n　続いて、現下の金融行政について申し述べます。\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと存じます。\r\n　検査監督の在り方につきましても、金融行政をめぐる環境の変化を踏まえ、見直しを進めてまいります。\r\n　また、人口減少等が進む中にあっても、将来にわたり金融システムの健全性が維持され、金融仲介機能が発揮されるよう、内外の経済・市場動向を注視するとともに、金融機関と深度のある対話を行ってまいりたく考えております。\r\n　さらに、国民の安定的な資産形成の実現に向けて、少額からの長期・積立・分散投資の定着を促すため、来年一月から開始するつみたてＮＩＳＡの普及を図るとともに、顧客本位の業務運営の確立、定着に向けた金融機関の取組を促してまいります。\r\n　金融庁関係の法律案は、保険業法等の一部を改正する法律の一部を改正する法律案です。少額短期保険業者が引受け可能な保険金額に関する特例措置の期限が来年三月末に到来するところ、その期限を延長するものであり、保険契約者等への影響に鑑み、御理解をよろしくお願いを申し上げる次第です。\r\n　以上、財政政策及び金融行政等に関する私の考えの一端を申し述べさせていただきました。今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　長谷川委員長を始め委員各位におかれましても、御理解と御協力のほどをよろしくお願い申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514370X00120171130/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、生産性革命と人づくり革命を車の両輪として、新しい経済政策パッケージを十二月には取りまとめ、少子高齢化という最大の壁に立ち向かってまいりたいと存じます",
                "その財源には消費税率一〇％への引上げに伴う増収分の一部等を充てますが、財政再建の旗は決して下ろすことはありません",
                "プライマリーバランス黒字化を達成するという目標自体はしっかりと堅持いたしてまいります",
                "一般歳出の水準等の目安を踏まえ、歳出全般にわたり、安倍内閣のこれまでの歳出改革の取組を強化しつつ、安倍内閣の優先課題にしっかりと重点化しためり張りのある予算としてまいりたいと存じます",
                "\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと存じます",
                "\r\n　検査監督の在り方につきましても、金融行政をめぐる環境の変化を踏まえ、見直しを進めてまいります",
                "\r\n　また、人口減少等が進む中にあっても、将来にわたり金融システムの健全性が維持され、金融仲介機能が発揮されるよう、内外の経済・市場動向を注視するとともに、金融機関と深度のある対話を行ってまいりたく考えております",
                "\r\n　さらに、国民の安定的な資産形成の実現に向けて、少額からの長期・積立・分散投資の定着を促すため、来年一月から開始するつみたてＮＩＳＡの普及を図るとともに、顧客本位の業務運営の確立、定着に向けた金融機関の取組を促してまいります"
            ]
        },
        {
            "speech_id": "119504376X00120171129_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-11-29",
            "speech_text": "○麻生国務大臣　財務大臣兼金融担当大臣の麻生太郎であります。\r\n　本委員会の開催に当たり、一言御挨拶をさせていただきます。\r\n　日本経済につきましては、安倍内閣のこれまでの取り組みによりまして、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は確実に回り始めております。\r\n　このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、生産性革命と人づくり革命を車の両輪として、新しい経済政策パッケージを十二月には取りまとめ、少子高齢化という大きな壁に立ち向かってまいります。\r\n　人づくり革命につきましては、二兆円規模の政策を取りまとめたく存じます。その財源には、消費税率一〇％への引き上げに伴う増収分の一部を充てますが、財政再建の旗は、決しておろすことはありません。プライマリーバランス黒字化を達成するという目標自体はしっかりと堅持をいたしてまいりたいと存じます。その上で、引き続き歳出歳入の両面からの改革を続ける中で、達成に向けた具体的な計画を策定してまいります。\r\n　足元におきましては、災害対策を初めとする追加的な財政需要への対処、生産性革命や人づくり革命のうち緊急性が高いものへの対応、防災・減災対策、また、総合的なＴＰＰ等関連政策大綱に基づく農林水産業の強化等を行うため、平成二十九年度補正予算を編成いたします。\r\n　また、平成三十年度予算は、経済・財政再生計画の集中改革期間の最終年度に当たる予算でもあります。一般歳出の水準等の目安を踏まえ、歳出全般にわたり、安倍内閣のこれまでの歳出改革の取り組みを強化しつつ、安倍内閣の優先課題にしっかりと重点化した、めり張りのある予算としてまいります。\r\n　税制につきましても、骨太方針二〇一七に基づき、経済社会の構造変化を踏まえた構造的な見直しについて、政府税制調査会における議論等を踏まえ、検討を行ってまいりたいと存じます。\r\n　続いて、現下の金融行政について申し述べます。\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと存じます。\r\n　検査監督のあり方につきましても、金融行政をめぐる環境の変化を踏まえ、見直しを進めてまいります。\r\n　また、人口減少等が進む中にあって、将来にわたり金融システムの健全性が維持され、金融仲介機能が発揮されるよう、内外の経済、市場動向を注視するとともに、金融機関と深度のある対話を行ってまいりたいと存じます。\r\n　さらに、国民の安定的な資産形成の実現に向けて、少額からの長期、積み立て、分散投資の定着を促すため、来年一月から開始する、つみたてＮＩＳＡの普及を図るとともに、顧客本位の業務運営の確立、定着に向けた金融機関の取り組みを促してまいります。\r\n　金融庁関係の法律案は、保険業法等の一部を改正する法律の一部を改正する法律案であります。少額短期保険業者が引き受け可能な保険金額に関する特例措置の期間が来年三月末に到来するところ、その期限を延長するものであり、保険契約者等への影響に鑑み、御理解をよろしくお願い申し上げる次第です。\r\n　以上、財政政策及び金融行政等に関する私の考えの一端を申し述べさせていただきました。\r\n　今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　小里委員長を初め委員各位におかれましても、御理解と御協力のほど、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00120171129/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、生産性革命と人づくり革命を車の両輪として、新しい経済政策パッケージを十二月には取りまとめ、少子高齢化という大きな壁に立ち向かってまいります",
                "\r\n　人づくり革命につきましては、二兆円規模の政策を取りまとめたく存じます",
                "その財源には、消費税率一〇％への引き上げに伴う増収分の一部を充てますが、財政再建の旗は、決しておろすことはありません",
                "プライマリーバランス黒字化を達成するという目標自体はしっかりと堅持をいたしてまいりたいと存じます",
                "一般歳出の水準等の目安を踏まえ、歳出全般にわたり、安倍内閣のこれまでの歳出改革の取り組みを強化しつつ、安倍内閣の優先課題にしっかりと重点化した、めり張りのある予算としてまいります",
                "\r\n　税制につきましても、骨太方針二〇一七に基づき、経済社会の構造変化を踏まえた構造的な見直しについて、政府税制調査会における議論等を踏まえ、検討を行ってまいりたいと存じます",
                "\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと存じます",
                "\r\n　検査監督のあり方につきましても、金融行政をめぐる環境の変化を踏まえ、見直しを進めてまいります",
                "\r\n　また、人口減少等が進む中にあって、将来にわたり金融システムの健全性が維持され、金融仲介機能が発揮されるよう、内外の経済、市場動向を注視するとともに、金融機関と深度のある対話を行ってまいりたいと存じます",
                "\r\n　さらに、国民の安定的な資産形成の実現に向けて、少額からの長期、積み立て、分散投資の定着を促すため、来年一月から開始する、つみたてＮＩＳＡの普及を図るとともに、顧客本位の業務運営の確立、定着に向けた金融機関の取り組みを促してまいります"
            ]
        },
        {
            "speech_id": "119515261X00120171129_113",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-29",
            "speech_text": "○国務大臣（麻生太郎君）　この自動車関係の税負担というのは、御存じのように車体課税、燃料課税、消費税等々合わせていろいろベースで見ていくと諸外国に比べて決して高いという水準ではないんだと承知しているんですが、車体課税につきましては、これはリーマン・ブラザーズの破綻のとき以降、エコカー減税とか税率の引下げ等を行った結果、車体課税全体では税収は約八千億減っております。\r\n　　　〔委員長退席、理事石井準一君着席〕\r\n　結果としてユーザー負担の軽減を図ってきたところでありますが、そもそも車体課税は、何というか、利用者というか原因者、受益者負担の考え方で、自動車の走行が道路を壊すとか摩耗させるとかいったような社会的費用を発生させておる。また、自動車を使っている人は道路整備等々に関しては利便性を受けているわけだから、その向上の恩恵を受けておるわけだからという観点から自動車ユーザーに御負担をいただいているというものだと考えております。\r\n　いずれにしても、今後、車体課税の在り方につきましては、国と地方というようなものも考えまして、財政事情なども踏まえて、これ、税収は極めて大きいものですから、そういった意味ではいろんなことを考えて、国、地方等々検討をしてみる必要があろうかとは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00120171129/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、自動車を使っている人は道路整備等々に関しては利便性を受けているわけだから、その向上の恩恵を受けておるわけだからという観点から自動車ユーザーに御負担をいただいているというものだと考えております",
                "\r\n　いずれにしても、今後、車体課税の在り方につきましては、国と地方というようなものも考えまして、財政事情なども踏まえて、これ、税収は極めて大きいものですから、そういった意味ではいろんなことを考えて、国、地方等々検討をしてみる必要があろうかとは考えております"
            ]
        },
        {
            "speech_id": "119515261X00120171129_129",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-29",
            "speech_text": "○国務大臣（麻生太郎君）　スウェーデンの税制というのは、持続可能な成長と安定というものを考えて、雇用、それから、いわゆる安定した雇用と、富と機会の公平な分配等を基本理念という具合に定められております。その上で、一九九〇年代に勤労所得と資本所得を分離して課税する現在の方式に改革して以降、基本的な枠組みは変わっていないんだと、そう理解をしております。\r\n　その上で、主な税目を申し上げれば、所得税は、国税が給与、年金、事業所得等の勤労所得に対して、パーセントでいきますと、〇％、二〇％、二五％の三段階の累進課税でこれ掛けておるんですが、地方税分は全国平均で三二・一二％の比例課税ということになっております。\r\n　付加価値税、いわゆる消費税みたいなものですけれども、付加価値税、ＶＡＴにつきましては、標準税率が二五％、そのうちで食品がたしか一二％ぐらいで、書籍とか新聞が多分六％ぐらいで例外だったと思いますが、軽減税率を適用しております。\r\n　法人税率は一律二二％となっておりまして、税収に占める割合は個人所得課税及び付加価値税、それぞれが約四割程度ということになっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00120171129/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、一九九〇年代に勤労所得と資本所得を分離して課税する現在の方式に改革して以降、基本的な枠組みは変わっていないんだと、そう理解をしております"
            ]
        },
        {
            "speech_id": "119314370X01720170608_156",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-06-08",
            "speech_text": "○国務大臣（麻生太郎君）　これは元々、消費税というのは社会保障と税の一体改革という中で、あの当時は何党……（発言する者あり）民主党か、当時、民主党と公明党と自民党と三党の合意でこれはなされたんだと記憶をしますので、その意味では、その当時の状況等々を考えて、我々は税と社会保障の一体改革を目標とするためにということが大前提でこれは、そうですね、私どもの記憶では世界中で珍しく与野党合意した上でこれをやったというのが、日本の民主主義の成熟度を示すものとして大きなものだったと、私は多分歴史に残るものだと思っているんですが。\r\n　そういった中においてこれがなされておりますので、私どもとしては、状況になかったとはいえ、私どもはこれをきちんとやらないと、少子高齢化の傾向値というのは、その状況は少しは変わったとはいえ、少子高齢化の流れは間違いありませんし、それは結果として社会保障費というものの負担が増えるということにもなりますし、いろんな意味で、私どもとしては、これはきちっとやり続けていくという姿勢を持ち続けておかないと、財政としては持続不可能ということになりますし、また、国際的にもこの話はきちんとやると言ってここまでやってきましたので、これやり続けていくというのは極めて大事なことなのであって、今回の消費増税というものに関しては予定どおりやらせていただきたいと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X01720170608/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった中においてこれがなされておりますので、私どもとしては、状況になかったとはいえ、私どもはこれをきちんとやらないと、少子高齢化の傾向値というのは、その状況は少しは変わったとはいえ、少子高齢化の流れは間違いありませんし、それは結果として社会保障費というものの負担が増えるということにもなりますし、いろんな意味で、私どもとしては、これはきちっとやり続けていくという姿勢を持ち続けておかないと、財政としては持続不可能ということになりますし、また、国際的にもこの話はきちんとやると言ってここまでやってきましたので、これやり続けていくというのは極めて大事なことなのであって、今回の消費増税というものに関しては予定どおりやらせていただきたいと、そう思っております"
            ]
        },
        {
            "speech_id": "119304376X01520170425_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-25",
            "speech_text": "○麻生国務大臣　コロンビアというのは、各大学がみんなジャパンデスクをどんどんどんどん閉めていった中に、コロンビアだけが、一校、日本学部を残した、少なくともアイビーの中ではあれぐらいなものですから、私ども、コロンビアは大事にしている学校なんですけれども。それでちょっと講演の依頼を受けましたものですから、伺ったときの話なんだと思いますが。\r\n　消費税率の一〇％の引き上げというのは、日本の少子高齢化社会にとっては、間違いなく、いわゆる社会保障と税の一体改革とかそういったことを考えた上で、社会保障の充実、安定、いわゆる財政健全化の観点から、これは不可欠なものなんだと思っておりますが、少なくとも我々としては二〇一九年に、いわゆる税率引き上げが可能な環境というのをつくらないかぬということで、経済財政運営に、今いろいろやっているところなんだという話を申し上げて。先日のニューヨークで、私は、これまでの政府の取り組みによって、日本の経済というのは、少なくとも、引き上げを決めたあの前後に比べればよくなってきておる、私どもはそう思っております。\r\n　具体的にというお話だったので、状況が具体的にどう違うかといえば、それは少なくともあのころに比べて、名目ＧＤＰは大きく、政権が交代したときに比べて四十七、八兆円ふえておりますし、足元で過去最高水準となっておりますが、直近の四四半期の数字を見ましても連続プラスで出てきていますし、企業収益なんていうのも、間違いなく、政権が交代したときは五十兆なかったと思うんですが、今は七十兆円を超えるほどの企業収益になってきていますし……（発言する者あり）質問ですか、やじですか。どちらですか。今ここに直ちに数字があるわけではありませんので、古川さんの質問にお答えして、こちらの方は無視してやらせていただきたいと思います。耳ざわりだからね、前原さん。失礼は昔からですけれども。\r\n　有効求人倍率というのを見ていただいても、これは間違いなく非常に大きく上がって、昔は百人出ても八十人とか九十人ぐらいの就職だったものが、今は百四十何人まで就職率がふえてきておりますし、賃上げ率を見ましても、間違いなく安倍内閣になってからずっと、少なくともベースアップなんて言葉が戻ってくるほど出てきておりますので、そういった意味では、雇用とか所得の環境が大幅に改善をしているということは事実だと思っておりますので、経済のファンダメンタルズとか言われるようなものは確かな状態になりつつあるんだ、私どもはそう理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01520170425/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税率の一〇％の引き上げというのは、日本の少子高齢化社会にとっては、間違いなく、いわゆる社会保障と税の一体改革とかそういったことを考えた上で、社会保障の充実、安定、いわゆる財政健全化の観点から、これは不可欠なものなんだと思っておりますが、少なくとも我々としては二〇一九年に、いわゆる税率引き上げが可能な環境というのをつくらないかぬということで、経済財政運営に、今いろいろやっているところなんだという話を申し上げて",
                "先日のニューヨークで、私は、これまでの政府の取り組みによって、日本の経済というのは、少なくとも、引き上げを決めたあの前後に比べればよくなってきておる、私どもはそう思っております",
                "\r\n　有効求人倍率というのを見ていただいても、これは間違いなく非常に大きく上がって、昔は百人出ても八十人とか九十人ぐらいの就職だったものが、今は百四十何人まで就職率がふえてきておりますし、賃上げ率を見ましても、間違いなく安倍内閣になってからずっと、少なくともベースアップなんて言葉が戻ってくるほど出てきておりますので、そういった意味では、雇用とか所得の環境が大幅に改善をしているということは事実だと思っておりますので、経済のファンダメンタルズとか言われるようなものは確かな状態になりつつあるんだ、私どもはそう理解しております"
            ]
        },
        {
            "speech_id": "119304376X01520170425_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-25",
            "speech_text": "○麻生国務大臣　古本先生、間違いなく消費税が最も公平な税制、その点に関しては、私は全く賛成します。\r\n　金持ちが最も嫌がるのが消費税、世界じゅう、あまねく、みんな同じことを言われますので、それが一番いいんだと思いますけれども。これはなかなか、別の御意見もありますので、意見の分かれるところかとは思いますけれども。\r\n　やはり、消費税というのは消費に比例してかかってくるわけですから、消費税というのは、ヨーロッパの場合なんかを見ましても大体二〇％前後まで行っておるわけで、そういった意味では、消費税というのは非常に公平な税制なんだと、私もそう思いますけれども、不思議なことに、日本では、まじめなんですかな、一〇からずっと、一五から二〇ぐらいに上がっていくときにその国に住んでいたことがあるんですけれども、勝手に上げていくんですよね、みんな。だって、値上がりと同じなんだ。日本だけ、まじめに四月一日からせえのでやるわけです。せえのでやっているのは日本だけです。ほかの国は勝手にみんな値上げというか、内税ですから、外税じゃありませんから。そういったやり方が、はあ、国民性の違いなんだなと思って、当時、住んでいたときにそういう記憶があるんですけれども。\r\n　子供保険とかなんとか、いろいろな意見が今出ているのは知らないわけではありませんけれども、私どもとしては、消費税というのが税としては最も公平性を確保できる税だ、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01520170425/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　古本先生、間違いなく消費税が最も公平な税制、その点に関しては、私は全く賛成します",
                "\r\n　金持ちが最も嫌がるのが消費税、世界じゅう、あまねく、みんな同じことを言われますので、それが一番いいんだと思いますけれども",
                "\r\n　子供保険とかなんとか、いろいろな意見が今出ているのは知らないわけではありませんけれども、私どもとしては、消費税というのが税としては最も公平性を確保できる税だ、そう思っております"
            ]
        },
        {
            "speech_id": "119314370X01220170425_102",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-04-25",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありましたテロ等準備罪の対象、今五つ言われたうちの類型に大別される部分で財務省所管の法律に関連する法律は、そのうちの、テロの実行に関するもの、それから二の薬物に関するもの、そして四、その他の資金源に関するものが対象となっているんだと承知をしております。金融庁所管の法律に関する犯罪対象は、その他の資金源ということに関するものが対象犯罪になっているんだと承知をしております。\r\n　この中で、個々の具体例というのは、御指摘でしたので、財務省所管の法律に関するものとして、外国為替及び外国貿易法、いわゆる通称外為法、それから流通食品の毒物の混入の防止に関する特別措置法に関する犯罪については、テロ実行に関する類型に当たると承知をいたしております。\r\n　それから、国際的な協力の下で規制薬物に係る不正行為を助長する行為の防止に図るための麻薬及び向精神薬取締法等の特別例に関する法律、いわゆる麻取とか麻薬特例法に関する犯罪につきましては、薬物に関する類型に当たると承知をしております。\r\n　そして、外国ニ於テ流通スル貨幣紙幣銀行券証券偽造変造及構造ニ関スル法律、また印紙犯罪処罰法、金融商品取引法、地方税法、補助金等に係る予算の執行に関する法律、所得税法、法人税法、消費税法、保険業法に関する犯罪につきましては、その他資金源に関する類型に当たると承知しております。\r\n　関税法に関する法律につきましては、犯罪によってそれぞれ、テロの実行、薬物、その他の資金源に関する類型に当たると承知をしております。\r\n　また、金融庁所管の法律に関するものといたしましては、金融商品取引法、保険業法、貸金業法、投資信託及び投資法人に関する法律、いわゆる投信法、資産の流動化に関する法律、資産流動化法であります。\r\n　また、出資の受入れ、預り金及び金利等の取締りに関する法律、いわゆる出資法、そしてスポーツ振興投票の実施に関する法律に関する犯罪につきましては、その他資金源に関する類型に当たると承知しております。\r\n　また、外国為替及び外国貿易法、いわゆる外為法に関する犯罪につきましては、テロの実行に関する類型に当たるというように承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X01220170425/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "金融庁所管の法律に関する犯罪対象は、その他の資金源ということに関するものが対象犯罪になっているんだと承知をしております",
                "\r\n　それから、国際的な協力の下で規制薬物に係る不正行為を助長する行為の防止に図るための麻薬及び向精神薬取締法等の特別例に関する法律、いわゆる麻取とか麻薬特例法に関する犯罪につきましては、薬物に関する類型に当たると承知をしております",
                "\r\n　そして、外国ニ於テ流通スル貨幣紙幣銀行券証券偽造変造及構造ニ関スル法律、また印紙犯罪処罰法、金融商品取引法、地方税法、補助金等に係る予算の執行に関する法律、所得税法、法人税法、消費税法、保険業法に関する犯罪につきましては、その他資金源に関する類型に当たると承知しております",
                "\r\n　また、出資の受入れ、預り金及び金利等の取締りに関する法律、いわゆる出資法、そしてスポーツ振興投票の実施に関する法律に関する犯罪につきましては、その他資金源に関する類型に当たると承知しております"
            ]
        },
        {
            "speech_id": "119304127X00420170424_116",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-24",
            "speech_text": "○麻生国務大臣　これは先日のコロンビア大学での講演の私の発言の話なんだと思うんですが、その新聞を読んでいないので知らないんですが、日本経済が継続的に改善しているという現状認識を述べたものだと思っております。\r\n　少なくとも、安倍政権に交代がされまして、アベノミクスなどによってＧＤＰは四十七兆円増加しております。また、足元で過去最高水準になっておるんですが、直近の四四半期の連続でも、これを見てもプラスの成長を実現しておりますし、企業収益を見ましても、この三年間、四年間で過去最高、四十八兆だったものが六十八兆までふえてきておりますし、また、有効求人倍率なんというものも、百人卒業して八十二社しか求人広告がなかったものが、今百四十三社から求人広告が来るという、時代は明らかに大きく変わってきておりますし、賃金引き上げ率を見ても、三年連続、今世紀最高水準ということになっておりますので、そういった意味では、経済のファンダメンタルズは確かなものだということははっきりしているんじゃないんですかね。\r\n　全体、私どもはマクロ数字で見ますからそういうことになりますので、自分の都合のいいところだけ見ているんじゃないかと言うけれども、そちらの方も自分の都合のいいところだけ見ておられるんじゃないかというのは、似たようなものなんじゃないかと思っているんですが。\r\n　今年度の日本の経済についても、雇用とか所得環境の改善に支えられて個人の消費の堅調な伸びというのははっきりしていますし、東京五輪などの訪日客の増加への対応とか、それからＩｏＴ関係の、いわゆる関連事業を背景とした企業の設備投資も間違いなく今ふえ始めておりますし、堅調な民需に支えられた景気回復というものは見込まれておるんだ、私どもはそう思っております。\r\n　そういった意味では、消費税一〇％への引き上げというのは、これは、将来の社会保障と税の一体改革のもとで、社会保障の充実、安定、また財政の健全化の観点からも不可欠だと思っておりますので、私どもとしては、二〇一九年の十月の引き上げが可能な環境を確実に整えるべく、今後とも経済の運営に万全を期してまいりたいと考えておるというのが基本的な考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00420170424/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　これは先日のコロンビア大学での講演の私の発言の話なんだと思うんですが、その新聞を読んでいないので知らないんですが、日本経済が継続的に改善しているという現状認識を述べたものだと思っております",
                "\r\n　全体、私どもはマクロ数字で見ますからそういうことになりますので、自分の都合のいいところだけ見ているんじゃないかと言うけれども、そちらの方も自分の都合のいいところだけ見ておられるんじゃないかというのは、似たようなものなんじゃないかと思っているんですが",
                "\r\n　今年度の日本の経済についても、雇用とか所得環境の改善に支えられて個人の消費の堅調な伸びというのははっきりしていますし、東京五輪などの訪日客の増加への対応とか、それからＩｏＴ関係の、いわゆる関連事業を背景とした企業の設備投資も間違いなく今ふえ始めておりますし、堅調な民需に支えられた景気回復というものは見込まれておるんだ、私どもはそう思っております",
                "\r\n　そういった意味では、消費税一〇％への引き上げというのは、これは、将来の社会保障と税の一体改革のもとで、社会保障の充実、安定、また財政の健全化の観点からも不可欠だと思っておりますので、私どもとしては、二〇一九年の十月の引き上げが可能な環境を確実に整えるべく、今後とも経済の運営に万全を期してまいりたいと考えておるというのが基本的な考え方であります"
            ]
        },
        {
            "speech_id": "119314370X01120170413_145",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-04-13",
            "speech_text": "○国務大臣（麻生太郎君）　これは英文の方を読まれたとは思いますけれども、英文を読んでみますと、グレーター・チャンス・オブ・ア・フィスカル・クライシスと書いてありました、お読みになったと思いますが。これはどう訳しても今言われたような国家の重大な危機が生じるというように訳せないので、財政危機の可能性が高まっているというように訳されるのが正しいと思っておりますのが第一点です。\r\n　加えまして、日本の財政というのは、これは国、地方、社会保障基金の長期債務残高ＧＤＰ比というのは今言われましたように二・五倍、約二五〇％になりますので、二十八年度末で。他の主要国と比較しても極めて高い水準にありますことは、これはもうはっきりいたしております。したがいまして、今後少子高齢化が更に進展していくという可能性もありますので、社会保障費の増大というものも当然のこととして見込まれますので、これは財政健全化は待ったなしというのは、これもうずっと申し上げてきているとおりであります。\r\n　したがいまして、私どもとしては、二〇二〇年度のプライマリーバランスの黒字化の実現等々を目指して、歳出面等々では、この前、改革工程表に掲げておりますとおりに、五千三百億円以内ということで、二年連続一応目安に沿った歳出改革というものは達成しておりましたし、また歳入面でも、経済の再生を通じて税収を引き上げるということをやりつつ、二〇一九年の十月にはいわゆる消費税というものを確実に引き上げさせていただいて財政健全化に向けた取組を始める等々、こういったものに対しては一挙に解決できるわけではありませんけれども、着実にその方向で事を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X01120170413/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これはどう訳しても今言われたような国家の重大な危機が生じるというように訳せないので、財政危機の可能性が高まっているというように訳されるのが正しいと思っておりますのが第一点です",
                "したがいまして、今後少子高齢化が更に進展していくという可能性もありますので、社会保障費の増大というものも当然のこととして見込まれますので、これは財政健全化は待ったなしというのは、これもうずっと申し上げてきているとおりであります",
                "\r\n　したがいまして、私どもとしては、二〇二〇年度のプライマリーバランスの黒字化の実現等々を目指して、歳出面等々では、この前、改革工程表に掲げておりますとおりに、五千三百億円以内ということで、二年連続一応目安に沿った歳出改革というものは達成しておりましたし、また歳入面でも、経済の再生を通じて税収を引き上げるということをやりつつ、二〇一九年の十月にはいわゆる消費税というものを確実に引き上げさせていただいて財政健全化に向けた取組を始める等々、こういったものに対しては一挙に解決できるわけではありませんけれども、着実にその方向で事を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304127X00220170403_036",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-03",
            "speech_text": "○麻生国務大臣　あのときは私ども財務省としてはこれは上げていただくつもりだったんですけれども、あれはオーストラリアのブリスベーンのＧ20サミットのときだったと記憶します。\r\n　いわゆる状況変化というところを見て、いま一つ国民の消費性向が上がっていない、いわゆる消費に活力が見られない。消費税を上げたときには必ず消費が落ちるというこれまでの傾向、竹下内閣で一回、橋本内閣で一回、いずれも消費が伸びずに極めて厳しい状況になったという例を引かれておられましたが、これは決して間違っていない、その事実は確かですから、それにあわせて消費がいま一つ力強さを欠いているという状況で、延ばしたいという判断をされたと記憶します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00220170403/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "消費税を上げたときには必ず消費が落ちるというこれまでの傾向、竹下内閣で一回、橋本内閣で一回、いずれも消費が伸びずに極めて厳しい状況になったという例を引かれておられましたが、これは決して間違っていない、その事実は確かですから、それにあわせて消費がいま一つ力強さを欠いているという状況で、延ばしたいという判断をされたと記憶します"
            ]
        },
        {
            "speech_id": "119304127X00220170403_046",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-03",
            "speech_text": "○麻生国務大臣　今申し上げたとおり、三つが基本的なところなんですけれども、ただし、公平、中立、簡素というもの、三原則というものの中には、こういうものは同時に全てが満たされるわけじゃありませんから、一つの原則を重視すれば他の原則をある程度損なうということは十分に考えられるので、一種のトレードオフ関係が成り立つということなんだと思っております。\r\n　その上で、例えば個人所得において、公平の観点から個人の担税能力、個人の税負担能力というのを調整するということに立って、各種の控除などによって個々の納税者に対してきめ細かい配慮というものを行うことが可能でありますけれども、他方、簡素じゃなくなるということになりますから、その点は、公平でなおかつ簡素だったのが、簡素が外されるということになります。\r\n　その上で、消費税の軽減税率というのを申し上げると、単一税制と比較してみればこれは複雑、それは間違いなく複雑であることは間違いありませんで、私、これをやったら面倒くさい、こんなものはと一番最初に言って、えらい批判されましたよ、民主党の集会で。面倒くさいとは何だと言うから、面倒くさいことは面倒くさいということですと言って説明して、えらいやられましたけれども、私は今でもそう思っています。\r\n　しかし、いずれにしても複雑になるんですけれども、他方でいわゆる消費税の低所得者に対する逆進性ということがよく言われますから、その逆進性というあれもいわゆる垂直的な公平性というものに配慮しているということになるんですが、その点も一つのいろいろな配慮の仕方としてあるんだと思います。その他にも、逆進性というのは本当にそうかという説もありますのは、あなたが首をかしげられたとおり、思わないでもないけれども、そういう面もあるということは確かですから。\r\n　また、対象品目を酒とか外食とかを除く飲食料品とさせていただいているんですが、飲食料品を全て含むというのが簡単じゃないか、イギリスを見ろとかそういう話もあるんですけれども、これはかなりの税額が要りますのでね。そうなると、そこまでやるとちょっと幾ら何でもということになって、そこの点に対しては控え目にということで、結果として外食ということにさせていただいたんですけれども。\r\n　いずれにしても、中立的で簡素な仕組みになるべく近づけようとすると、あっちで妥協し、こっちで妥協し、いろいろなところで妥協してああいった案にならざるを得なかったというように御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00220170403/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今申し上げたとおり、三つが基本的なところなんですけれども、ただし、公平、中立、簡素というもの、三原則というものの中には、こういうものは同時に全てが満たされるわけじゃありませんから、一つの原則を重視すれば他の原則をある程度損なうということは十分に考えられるので、一種のトレードオフ関係が成り立つということなんだと思っております",
                "\r\n　その上で、消費税の軽減税率というのを申し上げると、単一税制と比較してみればこれは複雑、それは間違いなく複雑であることは間違いありませんで、私、これをやったら面倒くさい、こんなものはと一番最初に言って、えらい批判されましたよ、民主党の集会で",
                "その他にも、逆進性というのは本当にそうかという説もありますのは、あなたが首をかしげられたとおり、思わないでもないけれども、そういう面もあるということは確かですから",
                "\r\n　いずれにしても、中立的で簡素な仕組みになるべく近づけようとすると、あっちで妥協し、こっちで妥協し、いろいろなところで妥協してああいった案にならざるを得なかったというように御理解いただければと思います"
            ]
        },
        {
            "speech_id": "119304127X00220170403_050",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-03",
            "speech_text": "○麻生国務大臣　こういうのにひっかかると、ろくなことはありませんので、青柳さんへの答弁は慎重の上にも慎重を期さないかぬところなんですけれども、今言われたように、二度あることは三度あるとか、そんないいかげんな表現じゃなくて、二度目があったんだから同じ理屈で三度目もあり得るのではないかという話は、それはそのとおりです、それは間違いない。二度目があれば同じ理屈で三度目もないとは言えぬのではないかと言われれば、それはそのとおりです。\r\n　事実、そのときになったら景気が今よりどんとさらに、ヨーロッパが悪くなった、中国もえらいことになったとか、あっちこっちであり得る状況に今ありますので、そういった中では十分にあるとは思いますけれども、私どもとして見ました場合、少なくともそういう状況の中にあった場合には、その段階において本当にそういった異常事態が起きれば、それは我々としては当然判断を考えないかぬということははっきりしています。\r\n　ただ、私どもとして、三党が合意した場合はいわゆる社会保障と税の一体改革という大義名分を立ててそれでスタートしていますから、少なくともこういったような大義名分というものはやはり一番忘れちゃいかぬ肝心なところなのであって、この大義名分は消費税と税の一体改革ということでやっておりますので、少なくとも借入金の額が巨大なものに膨れ上がってくる現状を考えたら、やはりこれは大事な大事なツールであって非常に大きな収入源でありますから、私どもとしては消費税というのは二〇一九年にはぜひさせていただきたい、私自身はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00220170403/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　事実、そのときになったら景気が今よりどんとさらに、ヨーロッパが悪くなった、中国もえらいことになったとか、あっちこっちであり得る状況に今ありますので、そういった中では十分にあるとは思いますけれども、私どもとして見ました場合、少なくともそういう状況の中にあった場合には、その段階において本当にそういった異常事態が起きれば、それは我々としては当然判断を考えないかぬということははっきりしています",
                "\r\n　ただ、私どもとして、三党が合意した場合はいわゆる社会保障と税の一体改革という大義名分を立ててそれでスタートしていますから、少なくともこういったような大義名分というものはやはり一番忘れちゃいかぬ肝心なところなのであって、この大義名分は消費税と税の一体改革ということでやっておりますので、少なくとも借入金の額が巨大なものに膨れ上がってくる現状を考えたら、やはりこれは大事な大事なツールであって非常に大きな収入源でありますから、私どもとしては消費税というのは二〇一九年にはぜひさせていただきたい、私自身はそう思っております"
            ]
        },
        {
            "speech_id": "119314370X00520170322_013",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありましたとおり、クレジット・デフォルト・スワップというものが今の時点において低水準にあるのは確かですが、御指摘のありましたとおり、これは各国とも国の信認というものを確保するために財政健全化努力というのを引き続き継続していかねばならぬのだと思っております。\r\n　そもそも日本の経済は、御存じのように、国、地方の長期債務残高というのはこれは他の主要国と比較して極めて高い水準にあるのは確かでありますので、今後、少子高齢化の進展とともに社会保障関係費の増大も見込めますので、そういうことを考えますと、これは財政健全化というのはこれは待ったなしの課題なんだと、そう思っております。\r\n　したがいまして、二〇二〇年度のプライマリーバランス、まずはプライマリーバランスの黒字化の実現に向けて、引き続き経済・財政再生計画に定められているとおり、歳出歳入の両面からの取組を行っていくということであろうと思っております。\r\n　具体的には、歳出面では、これはもう社会保障が一番大きな問題になるんですが、社会保障の改革を含めまして、改革工程表に掲げられております改革を着実に実施いたしまして、目安というものをつくっておりますが、それに沿った歳出改革を一層強化する。同時に、歳入面でも、今御指摘のありましたように、税収を引き上げつつ、二〇一九年十月に消費税を確実に引き上げられるような経済環境、景気等々をつくり上げていかねばならぬと思っております。\r\n　また、二〇一八年時点で目標達成に向けた歳出改革の進捗状況というものを途中で評価することにいたしておりますので、必要な場合は更なる歳出歳入の追加措置を検討することといたしております。\r\n　いずれにいたしましても、経済・財政再生計画の枠組みの下でいわゆる経済再生というものを図りながら、安倍内閣のこれまでの歳出改革の取組をきちっと実行し、二〇二〇年度のプライマリーバランスの黒字化、まずはこの目標を達成、この実現に邁進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今御指摘のありましたとおり、クレジット・デフォルト・スワップというものが今の時点において低水準にあるのは確かですが、御指摘のありましたとおり、これは各国とも国の信認というものを確保するために財政健全化努力というのを引き続き継続していかねばならぬのだと思っております",
                "\r\n　そもそも日本の経済は、御存じのように、国、地方の長期債務残高というのはこれは他の主要国と比較して極めて高い水準にあるのは確かでありますので、今後、少子高齢化の進展とともに社会保障関係費の増大も見込めますので、そういうことを考えますと、これは財政健全化というのはこれは待ったなしの課題なんだと、そう思っております",
                "\r\n　したがいまして、二〇二〇年度のプライマリーバランス、まずはプライマリーバランスの黒字化の実現に向けて、引き続き経済・財政再生計画に定められているとおり、歳出歳入の両面からの取組を行っていくということであろうと思っております",
                "同時に、歳入面でも、今御指摘のありましたように、税収を引き上げつつ、二〇一九年十月に消費税を確実に引き上げられるような経済環境、景気等々をつくり上げていかねばならぬと思っております",
                "\r\n　いずれにいたしましても、経済・財政再生計画の枠組みの下でいわゆる経済再生というものを図りながら、安倍内閣のこれまでの歳出改革の取組をきちっと実行し、二〇二〇年度のプライマリーバランスの黒字化、まずはこの目標を達成、この実現に邁進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119314370X00420170321_330",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（麻生太郎君）　社会保障の持続可能というのは、日本にとっては、これは少子高齢化等々に伴いまして、我々にとっては待ったなしというか最も大事なところなんで、それに加えて財政の健全化という問題もあります。したがって、消費税率の一〇％への引上げというのは、これは国民の安心というものを支える社会保障制度を次の世代に確実に送っていくという責任を果たすと同時に、市場また国際社会の方から見て日本の財政状況というのは異常ですから、そういった状況に対してちゃんと国はきちんとそれを返していくと、そういった信認というものを確保するという観点からも大事なところなんですが。\r\n　もう一回、その格差の話にも関連しますけれども、我々は財政健全化をやっていくと同時に、我々はその一〇％のものを何に使うかというところが一番大きな問題でして、そこは、我々は未来への投資を実現する経済対策等々いろいろなことを申し上げてきておりますけれども、これは社会保障と税の一体改革ということでスタートしておりますので、そういった意味では、きちんとこの格差等々、社会保障、保険等々いろいろなものがありますけれども、そういったものをきちんと対応できるように万全を期してまいらねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00420170321/330",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　社会保障の持続可能というのは、日本にとっては、これは少子高齢化等々に伴いまして、我々にとっては待ったなしというか最も大事なところなんで、それに加えて財政の健全化という問題もあります",
                "したがって、消費税率の一〇％への引上げというのは、これは国民の安心というものを支える社会保障制度を次の世代に確実に送っていくという責任を果たすと同時に、市場また国際社会の方から見て日本の財政状況というのは異常ですから、そういった状況に対してちゃんと国はきちんとそれを返していくと、そういった信認というものを確保するという観点からも大事なところなんですが",
                "\r\n　もう一回、その格差の話にも関連しますけれども、我々は財政健全化をやっていくと同時に、我々はその一〇％のものを何に使うかというところが一番大きな問題でして、そこは、我々は未来への投資を実現する経済対策等々いろいろなことを申し上げてきておりますけれども、これは社会保障と税の一体改革ということでスタートしておりますので、そういった意味では、きちんとこの格差等々、社会保障、保険等々いろいろなものがありますけれども、そういったものをきちんと対応できるように万全を期してまいらねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119314370X00420170321_493",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（麻生太郎君）　どちらが逆進性が強いかという話は、これは両者とも物価上昇を伴うという点においては、特に低所得者に物価によっての負担が掛かるという点においては、これは非常に問題であろうと思っておりますが、しかし、ハイパーインフレというのはドイツなんかでもよく起きておりまして、戦前、戦前というか、第一次世界大戦から第二次世界大戦の間が一番ひどかったんですけれども。\r\n　こういった例がありますけれども、いわゆる物が完全になくなったとか、いわゆる特殊な状況で発生するものだと思いますが、消費税の引上げというのは、これは全然状況が違っても起こるので、そういった意味では全く次元が異なるものだと考えておりますので、少なくとも消費税率というのは一〇％に引き上げるということにしておりますけれども、それは、その増収分というものを私どもは少なくとも社会保障の充実とか安定化というものに充てたいと思っておりますので、軽減税率制度というものを含めまして、こういった消費税の値上げによって低所得者対策等々を行うと考えておりますので、いわゆるハイパーインフレ若しくは今のお話のあっておりました消費税の値上げというものは全く次元が異なっておると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00420170321/493",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こういった例がありますけれども、いわゆる物が完全になくなったとか、いわゆる特殊な状況で発生するものだと思いますが、消費税の引上げというのは、これは全然状況が違っても起こるので、そういった意味では全く次元が異なるものだと考えておりますので、少なくとも消費税率というのは一〇％に引き上げるということにしておりますけれども、それは、その増収分というものを私どもは少なくとも社会保障の充実とか安定化というものに充てたいと思っておりますので、軽減税率制度というものを含めまして、こういった消費税の値上げによって低所得者対策等々を行うと考えておりますので、いわゆるハイパーインフレ若しくは今のお話のあっておりました消費税の値上げというものは全く次元が異なっておると思っております"
            ]
        },
        {
            "speech_id": "119314370X00320170309_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　確かに、内閣府が公表いたしております中長期試算では、二〇二〇年度のプライマリーバランスの赤字というものは前回試算の去年の七月の試算に比べれば悪化はいたしておりますが、これは税収が下振れしたものであります。その主たる原因は、二〇一六年度から円高方向に事が推移して、御存じのように百十五円が百四円までたしか円高が進んだと、推移したことが大きな理由だと思いますが、しかし、こうした為替水準の変動による税収の増減というものは、これは実体経済の動向にかかわらず生じることだと思っております。\r\n　また、歳出面におきましても、経済・財政再生計画に沿って、御存じのように一般歳出の伸びは毎年五千三百億円ということにとどめております目安を、これは二年連続で達成をするなど、やるべきことは確実に実行してきております。\r\n　また、これらの結果、政権交代前と比較して、税収からいきますと全体で約十五兆円伸びておりますし、新規国債の発行は十兆減っておりますし、二〇一五年度プライマリーバランスの半減目標、あれはマイナス六・三が三・〇だったと思いますが、そういったことなどはいずれも成果を着実に上げてきておると思っておりますので、将来につきまして、これは物価水準等々が増加していくことを前提としておられるのは、これは内閣府の長期試算でもありますし、かつ、今後行う改革は全然織り込んではおられませんので、これまで同程度の歳出改革を続けていって、更なる改革が進めば私どもは収支改善が見込めると考えております。\r\n　したがいまして、今後とも、歳出面では、大きな社会保障の改革を含めまして、改革工程表に挙げられましたあの改革を着実に実行して、目安に沿った歳出改革というものを強化すると同時に、歳入面につきましては、二〇一九年の十月に消費税というものを確実に引き上げさせていただければと考えております。\r\n　また、二〇一八年度の時点で進捗状況というものをやらせていただきますけれども、その段階で追加措置というのを検討することといたしておりますが、いずれにいたしましても、私どもとしてはデフレ不況というものの脱却から力強い成長を目指してまいりますということを考えておりますので、財政健全化というものはいろんな、シムズとかいろんな話がいっぱい最近よく出回って、よく本も売れておるそうですけれども、どういう人が買うんだか知りませんけれども、えらい売れておるそうで、御本人も本の売り込みに来られるぐらいいろいろやっておられますけれども、私どもは、財政健全化というのは国家にとりましては、これはおたくらと、おたくらというのはシムズさん、おたくらと違って俺たちはこれは国の財政を預かっておる立場で、おたくらみたいに金もうけだけでやっているんじゃないからという話はよく、二回ほどしましたけれども、私どもとしては財政健全化はきちんと進めたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その主たる原因は、二〇一六年度から円高方向に事が推移して、御存じのように百十五円が百四円までたしか円高が進んだと、推移したことが大きな理由だと思いますが、しかし、こうした為替水準の変動による税収の増減というものは、これは実体経済の動向にかかわらず生じることだと思っております",
                "\r\n　また、これらの結果、政権交代前と比較して、税収からいきますと全体で約十五兆円伸びておりますし、新規国債の発行は十兆減っておりますし、二〇一五年度プライマリーバランスの半減目標、あれはマイナス六・三が三・〇だったと思いますが、そういったことなどはいずれも成果を着実に上げてきておると思っておりますので、将来につきまして、これは物価水準等々が増加していくことを前提としておられるのは、これは内閣府の長期試算でもありますし、かつ、今後行う改革は全然織り込んではおられませんので、これまで同程度の歳出改革を続けていって、更なる改革が進めば私どもは収支改善が見込めると考えております",
                "\r\n　したがいまして、今後とも、歳出面では、大きな社会保障の改革を含めまして、改革工程表に挙げられましたあの改革を着実に実行して、目安に沿った歳出改革というものを強化すると同時に、歳入面につきましては、二〇一九年の十月に消費税というものを確実に引き上げさせていただければと考えております",
                "\r\n　また、二〇一八年度の時点で進捗状況というものをやらせていただきますけれども、その段階で追加措置というのを検討することといたしておりますが、いずれにいたしましても、私どもとしてはデフレ不況というものの脱却から力強い成長を目指してまいりますということを考えておりますので、財政健全化というものはいろんな、シムズとかいろんな話がいっぱい最近よく出回って、よく本も売れておるそうですけれども、どういう人が買うんだか知りませんけれども、えらい売れておるそうで、御本人も本の売り込みに来られるぐらいいろいろやっておられますけれども、私どもは、財政健全化というのは国家にとりましては、これはおたくらと、おたくらというのはシムズさん、おたくらと違って俺たちはこれは国の財政を預かっておる立場で、おたくらみたいに金もうけだけでやっているんじゃないからという話はよく、二回ほどしましたけれども、私どもとしては財政健全化はきちんと進めたいと考えております"
            ]
        },
        {
            "speech_id": "119314370X00320170309_025",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　アメリカの車は売れていませんけど、ドイツの車やらヨーロッパの車はよう売れておりますからね、自分らも右ハンドルぐらい造るぐらいの努力はした方がいいですよ、そう思う。本人も、本人というか、ペンスやら何やらにそういう話したことありますけれども、私そう思っています。\r\n　今の話ですけれども、自動車関係の税負担につきましては、言われるように車体課税とか燃料課税とか、まあ消費税含めまして、欧州諸国と比べて、これを全部で見ますと欧州諸国と比べても高い水準にはないというように理解をしておりますが、車体課税につきましては、これはもう御存じのように、あれはリーマンのときだったと思いますが、あのときのエコカー減税やら税率の引下げを行った結果、車体課税全体では一兆、いやいや〇・九兆ぐらい、何か八兆だか近く減少しておりますので、ユーザー負担の軽減は図ってきたところでもあります。\r\n　これは、車体課税というのは元々、原因者負担とか受益者負担の考え方で、自動車の走ることによって道路が傷むとか、そういった社会的費用を発生させておるではないかと。また、自動車のユーザーというものは、道路が整備される、それによって利便性の向上の恩恵を受けるのは利用者じゃないかというような関係から自動車ユーザーに負担をお願いしているものなんですが、今後の車体課税の在り方というものにつきましては、これは国とか地方の厳しい財政事情というのもありますので、いろいろ検討する必要があるんだとは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、車体課税というのは元々、原因者負担とか受益者負担の考え方で、自動車の走ることによって道路が傷むとか、そういった社会的費用を発生させておるではないかと",
                "また、自動車のユーザーというものは、道路が整備される、それによって利便性の向上の恩恵を受けるのは利用者じゃないかというような関係から自動車ユーザーに負担をお願いしているものなんですが、今後の車体課税の在り方というものにつきましては、これは国とか地方の厳しい財政事情というのもありますので、いろいろ検討する必要があるんだとは考えております"
            ]
        },
        {
            "speech_id": "119314370X00320170309_161",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　税収弾性値については、先ほど星野の方からも答弁をしておりますけれども、これは計算上、名目成長率がいわゆる分母になりますので、近年では名目成長率がずっとゼロというのが続いておりましたので、そういった意味では、極端に大きな数値になったこともある、これは事実だと思いますし、したがいまして、中期的には今申し上げました一に近い弾性値ということで想定することの方が妥当なんだと、私どもは基本的にそう思っております。\r\n　今御指摘の社会保障の財源ですけど、これは世代間とか、いわゆる、何ですかね、世代内の公平性というものを確保するということと、もう一つは、やっぱり社会保障の安定した財源というものを確保するという観点からは、やっぱり景気とかそれから人口構成とかそういったようなものに左右されにくい、いわゆる働く世代とかそういう特定の人に負担が集中するということがないなどの性格を持つという意味においては、やっぱりこれ消費税が最もふさわしいんだと、私どもは基本的にそう思っております。\r\n　したがいまして、社会保障と税の一体改革におきましては、これは、よく言われますように、市場やいわゆる国際社会からの国の信頼というものを確保するとともに、いわゆる世界に冠たる日本の皆保険とか社会保障制度を次の世代に引き渡していくという責任を果たすためにも、これは消費税を一〇％に上げて、これを財源にして社会保障の充実、安定を図るということを、政府としては基本的にそう思っておりまして、私どもとしては、二〇一九年の十月にいわゆる消費税一〇％というものの引上げが可能なような環境というものに、我々としては、経済運営等々に当たりましてはこれができる環境づくりというものに是非全力を挙げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　税収弾性値については、先ほど星野の方からも答弁をしておりますけれども、これは計算上、名目成長率がいわゆる分母になりますので、近年では名目成長率がずっとゼロというのが続いておりましたので、そういった意味では、極端に大きな数値になったこともある、これは事実だと思いますし、したがいまして、中期的には今申し上げました一に近い弾性値ということで想定することの方が妥当なんだと、私どもは基本的にそう思っております",
                "\r\n　今御指摘の社会保障の財源ですけど、これは世代間とか、いわゆる、何ですかね、世代内の公平性というものを確保するということと、もう一つは、やっぱり社会保障の安定した財源というものを確保するという観点からは、やっぱり景気とかそれから人口構成とかそういったようなものに左右されにくい、いわゆる働く世代とかそういう特定の人に負担が集中するということがないなどの性格を持つという意味においては、やっぱりこれ消費税が最もふさわしいんだと、私どもは基本的にそう思っております",
                "\r\n　したがいまして、社会保障と税の一体改革におきましては、これは、よく言われますように、市場やいわゆる国際社会からの国の信頼というものを確保するとともに、いわゆる世界に冠たる日本の皆保険とか社会保障制度を次の世代に引き渡していくという責任を果たすためにも、これは消費税を一〇％に上げて、これを財源にして社会保障の充実、安定を図るということを、政府としては基本的にそう思っておりまして、私どもとしては、二〇一九年の十月にいわゆる消費税一〇％というものの引上げが可能なような環境というものに、我々としては、経済運営等々に当たりましてはこれができる環境づくりというものに是非全力を挙げたいと思っております"
            ]
        },
        {
            "speech_id": "119314370X00320170309_204",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　二〇二〇年度のプライマリーバランスの黒字化の実現に向けてという話なんだと思いますけれども、これは経済の再生なくして財政の健全化なしというのは、これは基本方針でして、これは基本的には経済再生といわゆる財政再建の両立というのを最初からこの内閣としては取り組んできたところです。\r\n　結果として、御存じのように、税収としては約十五兆円税収が伸びていますし、新規の国債発行も総額で約十兆円ぐらい減っておりますし、また、いわゆる、何ていうの、プライマリーバランスの達成、ゼロにする前の、達成のところの前として半分までしますといって、当時六・三％のバランスが、マイナス六・三だったのがちょうど三・〇、ですからちょうど半分は達成したということで、きちんとした方向というか実績はこの四年間の間は上がってきていると思っております。\r\n　引き続いて、これはきちんとやり続けていかないかぬわけなんで歳出歳入両面から取り組んでいくんですが、具体的には、歳出面でいけば、これはもう社会保障等々がほたっておけば一兆円超しますなんて話を抑えさせていただいたり、改革工程表に掲げられておりますいろいろな改革を着実に実行して、いわゆる目安というもので予算の伸びは毎年五千三百億円以上に伸ばさないというのも、きちんとこれ二年連続で五千三百億円以下に収めることができております。\r\n　また、歳入面という意味でいきますと、これはもう歳出削減だけだとこれは縮小均衡みたいなことになりかねませんので、私どもとしては二〇一九年の十月には消費税というものを上げさせていただこうと考えております。\r\n　いずれにいたしましても、途中になりますけど、来年で、二〇一八年という段階で、私どもとしては、この歳出改革などの進捗状況というのをきちんと見とかぬと、五年たってみたら全然駄目でしたじゃ話になりませんので、二〇一八年で一応見た上で、更にこれが必要というのは歳出歳入共にやらないかぬということになろうかと思っております。\r\n　いずれにしても、経済再生というのを図りながら歳出改革の取組をやって、きちんとプライマリーバランスゼロにするという目標を掲げておりたいと思っておりますし、総理の話が今出ていましたけど、二月一日だったかな、衆議院の予算委員会において、黒字化の話を達成したいというのは累次申し上げているとおりだというふうに答弁をしておられますので、この点に関しましては基本方針として全く変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　結果として、御存じのように、税収としては約十五兆円税収が伸びていますし、新規の国債発行も総額で約十兆円ぐらい減っておりますし、また、いわゆる、何ていうの、プライマリーバランスの達成、ゼロにする前の、達成のところの前として半分までしますといって、当時六・三％のバランスが、マイナス六・三だったのがちょうど三・〇、ですからちょうど半分は達成したということで、きちんとした方向というか実績はこの四年間の間は上がってきていると思っております",
                "\r\n　また、歳入面という意味でいきますと、これはもう歳出削減だけだとこれは縮小均衡みたいなことになりかねませんので、私どもとしては二〇一九年の十月には消費税というものを上げさせていただこうと考えております",
                "\r\n　いずれにいたしましても、途中になりますけど、来年で、二〇一八年という段階で、私どもとしては、この歳出改革などの進捗状況というのをきちんと見とかぬと、五年たってみたら全然駄目でしたじゃ話になりませんので、二〇一八年で一応見た上で、更にこれが必要というのは歳出歳入共にやらないかぬということになろうかと思っております",
                "\r\n　いずれにしても、経済再生というのを図りながら歳出改革の取組をやって、きちんとプライマリーバランスゼロにするという目標を掲げておりたいと思っておりますし、総理の話が今出ていましたけど、二月一日だったかな、衆議院の予算委員会において、黒字化の話を達成したいというのは累次申し上げているとおりだというふうに答弁をしておられますので、この点に関しましては基本方針として全く変わっておりません"
            ]
        },
        {
            "speech_id": "119315254X00720170308_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-03-08",
            "speech_text": "○国務大臣（麻生太郎君）　古賀議員からは、財務大臣として配偶者控除など九つの点、金融担当大臣としてＮＩＳＡに関する三つの点、合計十二の点についてのお尋ねがあっております。\r\n　まず、国有地の売却についてのお尋ねがありました。\r\n　国有財産につきましては、いずれの場合においても適正な価格により処分を行うことが定められておりまして、時価による処分がなされております。本件につきましては、発見された地下埋設物に対応するため、近畿財務局と大阪航空局とで協力し、国有財産法等の法令に基づき適正な手続、価格によって処分されたものであり、問題はないと考えております。\r\n　次に、配偶者控除の見直しの効果についてのお尋ねがありました。\r\n　今般の見直しにより、女性を含め、働きたい人が就業調整を意識せずに働くことができる仕組みの構築に寄与できるものと考えております。実際、民間企業の配偶者手当についても見直しが検討され始めているものと承知しております。一定の効果があるのではないかと考えております。\r\n　他方、就業調整の問題につきましては、税制や社会保障制度のみならず、民間企業の配偶者手当の支給基準や、また家事や育児に時間を要するなど複合的な要因が存在をいたしております。このため、配偶者控除の見直しのみで就業調整問題が解消されるものと考えているわけではなく、その効果を定量的に見積もることは困難であると考えております。\r\n　なお、今般の見直しにおける配偶者の収入制限の引上げにより負担減となる人数は、約三百万人程度と考えております。\r\n　次に、配偶者控除における二重の控除と事実婚等への拡大についてのお尋ねがあっております。\r\n　二重の控除の御指摘につきましては、配偶者の基礎控除はあくまでも配偶者自身の負担を調整する仕組みである傍ら、納税者本人の配偶者控除は一定の収入以下の配偶者がいる方の税負担能力に配慮する仕組みであります。したがって、それぞれ別の目的を有しており、これらが併存していることには合理性があるものと考えております。\r\n　また、配偶者控除の対象を事実婚等へ拡大することにつきましては、事実上の婚姻関係にあるのかそうでないのかを統一的に判断することは極めて困難であることなどを踏まえますと、一律かつ強制的に徴収をいたします税制の下では、民法上の婚姻関係を基礎とせざるを得ないものと考えておるところであります。\r\n　次に、移転的基礎控除についてのお尋ねもあっております。\r\n　いわゆる移転的基礎控除は、配偶者が控除し切れなかった基礎控除の額を納税者本人に移転する仕組みであるため、その配偶者の所得を適時、正確に把握することが必要になるものと考えております。この点、御指摘のありましたマイナンバー制度というものを仮に導入したとしても、課税最低限以下の方々については、そもそも申告義務がなく、その所得を把握することはできないことには変わりがないことなどから、配偶者の所得の適時、正確な把握にはなお困難があるものと考えております。\r\n　次に、いわゆる夫婦控除についてのお尋ねもあっております。\r\n　御指摘のいわゆる夫婦控除につきましては、具体的な控除の額がどの程度に設定するのか、全ての夫婦世帯を対象にするのかどうかなど多様な論点がありまして、具体的な制度設計が固まっていなかったことから、必要な財源の試算は行っておりません。\r\n　また、昨年末の与党税制改正大綱におきましては、仮に夫婦世帯の所得に上限を設ける場合、世帯単位で所得を把握することが難しいとの問題があると指摘をされております。この点につきましても、先ほど申し上げたとおり、マイナンバー制度を導入いたしたとしても課税最低限以下の方々の所得を把握できないことなどから、世帯単位で所得を把握することにはなお困難があるものと考えております。\r\n　次に、ＮＩＳＡに関する三つの点についてのお尋ねがあっております。\r\n　第一に、積立ＮＩＳＡの利用人数と市場規模についてですが、お尋ねのように、制度開始後の年数に応じた個別の試算は、これは困難でありまして行っておりません。\r\n　なお、現行ＮＩＳＡにおいて現状約五百三十万件の非稼働口座があり、これらの利用者はまとまった資金がないことなどを理由に投資を行っておられないのではないのかと考えられます。少額で利用可能な積立ＮＩＳＡに関しては、まずこれらの利用者が活用することを考えるほか、その他の投資未経験者層も含め、幅広く利用していただけるものと考えております。\r\n　第二に、積立ＮＩＳＡと既存ＮＩＳＡ及びｉＤｅＣｏとのすみ分けについてですが、ｉＤｅＣｏは御存じのように老後の備えを目的といたしました私的年金制度であり、原則として六十歳になるまで払出しができない仕組みになっております。これに対して、積立ＮＩＳＡや現行ＮＩＳＡは、老後に限らず、様々なライフイベントに備えた家計の資産形成を促す仕組みであり、払出しの制限はありません。また、積立ＮＩＳＡは、現行ＮＩＳＡと異なり、特に投資初心者を念頭に、少額の積立・分散投資に限ることといたしております。\r\n　最後に、既存ＮＩＳＡの非課税期間及び制度自体の恒久化又は延長についてお尋ねがあっておりますが、平成二十九年度与党税制改正大綱におきましては、制度の簡素化や税制によって政策的に支援すべき対象の明確化の観点から、複数の制度が並立するＮＩＳＡの仕組みについて、少額からの積立・分散投資に適した制度への一本化を検討することとされております。\r\n　今後のＮＩＳＡの制度の在り方につきましては、こうした考え方や積立ＮＩＳＡの制度開始後の政策効果も踏まえつつ、今後検討を進めてまいりたいと考えております。\r\n　次に、所得拡大促進税制についてのお尋ねがありました。\r\n　安倍政権において、経済の好循環を達成する上で、賃金引上げは重要な課題であり、このため、政労使会議などの取組のほか、所得拡大促進税制の創設、拡充といった対応を進めてきております。この税制も一つのきっかけとして、三年連続二％台の賃金引上げが実現したものと考えております。\r\n　企業がどれだけの賃金引上げを行うかは、これは税制のみならず労働市場の状況や労使交渉、また企業の収益状況等々、様々により決まりますので、経済全体の賃金引上げの中で、今般の税制改正の効果のみを切り出してお答えすることは困難でありますが、今回の改正では、中小企業について、現行制度による賃金引上げ支援に加え、平成二十九年度に二％以上の高い賃金引上げを行う企業に対する税額控除率を大幅に引き上げるなど、インセンティブ機能を強化することといたしており、一定の効果があるものと考えております。\r\n　次に、地域経済を牽引する事業に対する設備投資促進税制及び中小企業向け設備投資促進税制についてのお尋ねがあっております。\r\n　今回の改正の効果につきましては、所管省庁であります経済産業省においては、地域経済を牽引する事業に対する設備投資促進税制は二百社、約一千億円程度の投資、また、中小企業向け設備投資促進税制は、件数ベースで見込みは行われてはおりませんが、対象設備の拡大により約三千億円程度の投資が、それぞれ新しい制度の要件に該当することになると見込んでいるものと承知をいたしております。\r\n　こうした税制面を含む取組を通じまして、地域経済を牽引する中核企業による積極的な投資やサービス業を含めた中小企業による投資が進むことを期待をいたしております。\r\n　最後に、自動車関係諸税についてのお尋ねがありました。\r\n　自動車関係諸税につきましては、これは、消費税率を一〇％に引き上げる予定であります平成三十一年十月に、自動車取得税を廃止するとともに自動車税等において環境性能割を導入することといたしております。一方で、道路特定財源の一般財源化後も、自動車の走行が道路損壊等の社会的費用を発生させております事実、また、自動車ユーザーは道路整備等による利便性向上の恩恵を受けているという考え方に変わりはありません。\r\n　今後の自動車関係諸税の在り方につきましては、こうした考え方や国、地方の厳しい財政事情なども踏まえて検討する必要があるものと考えております。（拍手）\r\n　　　〔国務大臣山本幸三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00720170308/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "本件につきましては、発見された地下埋設物に対応するため、近畿財務局と大阪航空局とで協力し、国有財産法等の法令に基づき適正な手続、価格によって処分されたものであり、問題はないと考えております",
                "\r\n　今般の見直しにより、女性を含め、働きたい人が就業調整を意識せずに働くことができる仕組みの構築に寄与できるものと考えております",
                "実際、民間企業の配偶者手当についても見直しが検討され始めているものと承知しております",
                "一定の効果があるのではないかと考えております",
                "このため、配偶者控除の見直しのみで就業調整問題が解消されるものと考えているわけではなく、その効果を定量的に見積もることは困難であると考えております",
                "したがって、それぞれ別の目的を有しており、これらが併存していることには合理性があるものと考えております",
                "\r\n　いわゆる移転的基礎控除は、配偶者が控除し切れなかった基礎控除の額を納税者本人に移転する仕組みであるため、その配偶者の所得を適時、正確に把握することが必要になるものと考えております",
                "この点、御指摘のありましたマイナンバー制度というものを仮に導入したとしても、課税最低限以下の方々については、そもそも申告義務がなく、その所得を把握することはできないことには変わりがないことなどから、配偶者の所得の適時、正確な把握にはなお困難があるものと考えております",
                "この点につきましても、先ほど申し上げたとおり、マイナンバー制度を導入いたしたとしても課税最低限以下の方々の所得を把握できないことなどから、世帯単位で所得を把握することにはなお困難があるものと考えております",
                "少額で利用可能な積立ＮＩＳＡに関しては、まずこれらの利用者が活用することを考えるほか、その他の投資未経験者層も含め、幅広く利用していただけるものと考えております",
                "\r\n　今後のＮＩＳＡの制度の在り方につきましては、こうした考え方や積立ＮＩＳＡの制度開始後の政策効果も踏まえつつ、今後検討を進めてまいりたいと考えております",
                "この税制も一つのきっかけとして、三年連続二％台の賃金引上げが実現したものと考えております",
                "\r\n　企業がどれだけの賃金引上げを行うかは、これは税制のみならず労働市場の状況や労使交渉、また企業の収益状況等々、様々により決まりますので、経済全体の賃金引上げの中で、今般の税制改正の効果のみを切り出してお答えすることは困難でありますが、今回の改正では、中小企業について、現行制度による賃金引上げ支援に加え、平成二十九年度に二％以上の高い賃金引上げを行う企業に対する税額控除率を大幅に引き上げるなど、インセンティブ機能を強化することといたしており、一定の効果があるものと考えております",
                "\r\n　こうした税制面を含む取組を通じまして、地域経済を牽引する中核企業による積極的な投資やサービス業を含めた中小企業による投資が進むことを期待をいたしております",
                "一方で、道路特定財源の一般財源化後も、自動車の走行が道路損壊等の社会的費用を発生させております事実、また、自動車ユーザーは道路整備等による利便性向上の恩恵を受けているという考え方に変わりはありません",
                "\r\n　今後の自動車関係諸税の在り方につきましては、こうした考え方や国、地方の厳しい財政事情なども踏まえて検討する必要があるものと考えております"
            ]
        },
        {
            "speech_id": "119315254X00720170308_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-03-08",
            "speech_text": "○国務大臣（麻生太郎君）　大門先生より、法人税の引下げ競争について一問お尋ねがあっております。\r\n　トランプ新政権の具体的な税制改革案の内容はまだ明らかではありません。現時点で、米国の法人税改革について具体的なコメントをすることは差し控えさせていただきたいと存じます。\r\n　なお、一般論として、法人税引下げ競争について申し上げさせていただければ、各国が競争で極端な法人税の引下げを続けていけば、各国とも財政が立ち行かないということになりかねぬと考えております。また、法人税というのは、所得税や消費税、こういったものと同時に基幹税を成すものでありまして、これらの税目のバランスを考慮しつつ組み合わせていくことによって、いわゆる国の行政サービスを賄う財源が確保されておりますのは御存じのとおりです。\r\n　したがいまして、こうしたことを顧みずに安易に法人税についてのみ競争の下で引き下げていくとするならば、これは税制に対する信頼が損なわれるということにつながりかねないというのは基本的な考え方であります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00720170308/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "現時点で、米国の法人税改革について具体的なコメントをすることは差し控えさせていただきたいと存じます",
                "\r\n　なお、一般論として、法人税引下げ競争について申し上げさせていただければ、各国が競争で極端な法人税の引下げを続けていけば、各国とも財政が立ち行かないということになりかねぬと考えております",
                "\r\n　したがいまして、こうしたことを顧みずに安易に法人税についてのみ競争の下で引き下げていくとするならば、これは税制に対する信頼が損なわれるということにつながりかねないというのは基本的な考え方であります"
            ]
        },
        {
            "speech_id": "119304376X00520170222_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　昨日も少し申し上げましたけれども、一般論として申し上げさせていただければ、地方の方が都市部に比べて公共交通機関が発達していない分だけ、東京でいえば七五％を超える人が電車もしくは地下鉄で通勤できるという、世界の大都市の中で圧倒的に公共交通機関が発達しているのがこの東京なんですけれども。地方に行きましたら、これはとてもじゃない、バス路線ですら危ないという話で、私どものおりました筑豊なんというのは鉄道は軒並み廃止になりましたので。\r\n　そういった意味では、比較的税率も低い等々の話で、簡単に運転できるいわゆる軽、軽自動車というものが非常に多いというので、特にリーマン・ショックが終わった後、エコカーで減税をさせていただきましたけれども、車体課税全体でも税収が約八千億ぐらい減少したと記憶をしております。したがいまして、ユーザーの負担の軽減を図ってきたところなどは確かなんですが。\r\n　いずれにしても、税金のことに関しましては、消費税を上げるときには、この点に関しては、いろいろ、時の状況がどうなっているか、まだ判断が難しいところではありますけれども、税金のことに関しましては、自動車税というのは昔はぜいたく品という前提に立っておりましたので、重量税だ、車体課税だ、いろいろやったんですけれども。\r\n　今の時代は、基本的なところは少しまた全然別のことを考えないかぬとか、いろいろな御意見が今出されておりますので、そういったものも十分に検討していかないかぬところだろうなとは思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今の時代は、基本的なところは少しまた全然別のことを考えないかぬとか、いろいろな御意見が今出されておりますので、そういったものも十分に検討していかないかぬところだろうなとは思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　この話は、もう伴野先生、民営化するときに、最初にこれがスタートしたときから話題というか問題になっていたところなので。\r\n　御存じのように、消費税を非課税とする取引につきましては、これは消費一般に対して広く負担を求める税であることなどを踏まえますと、いわゆる土地取引とか金融取引とか、それから税の性格上から見て課税することがなじまない取引というのを除きますと、医療、福祉、教育とか、消費者の負担を軽くするべき、いわゆる政策的配慮が特に必要な取引というものに限定をされておりますので、その点からいきますと、郵便のやっている事業者間の事務委託手数料はこの非課税化にはなじまぬのではないかというのが基本的で、そのときからそう言われてきました。\r\n　また、銀行や保険会社が他社に業務を委託することというのは広く行われておるんですが、日本郵政グループのみにその特例を認めるということになると、競合他社との間との、いわゆるイコールフッティングの観点からもこれは問題があるんだと思っております。\r\n　ただ、いずれにしても、今伴野先生がおっしゃるように、これはユニバーサルサービスというものを抱えておりますので、その確保のあり方という問題は私ども認識しております。したがいまして、昨年の与党の税制改正大綱におきましても、これは、郵便事業のユニバーサルサービスの安定的確保の観点から、経営基盤の強化のために必要な措置の実現に向けた検討とともに、引き続き所要の検討を行うということにされております。\r\n　したがいまして、所管は主に総務省になりますので、その検討を進めるべき課題なんだと考えておりますが、その上で、財務省としても、総務省とこの問題について検討させていただかにゃならぬことになるだろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、銀行や保険会社が他社に業務を委託することというのは広く行われておるんですが、日本郵政グループのみにその特例を認めるということになると、競合他社との間との、いわゆるイコールフッティングの観点からもこれは問題があるんだと思っております",
                "\r\n　ただ、いずれにしても、今伴野先生がおっしゃるように、これはユニバーサルサービスというものを抱えておりますので、その確保のあり方という問題は私ども認識しております",
                "\r\n　したがいまして、所管は主に総務省になりますので、その検討を進めるべき課題なんだと考えておりますが、その上で、財務省としても、総務省とこの問題について検討させていただかにゃならぬことになるだろうかと思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　今おっしゃいましたように、将来にわたって、これは金利水準とか経済成長率について、ちょっと確たることを申し上げることは難しいんですけれども、債務残高対ＧＤＰ比というものを安定的に引き下げるためには、これはプライマリーバランスというものの黒字額というのを一定程度確保する必要があるというのは、もうこれは間違いなく御指摘のとおりなんだと思います。\r\n　足元においてプライマリーバランスは赤字状態にあるので、まずは二〇二〇年度までのプライマリーバランスの黒字化を達成せよというのを目指してやっておるんですけれども、そのために、まずは経済成長を軌道に乗せて税収をふやす。税収をふやして、そして財政健全化につなげる。縮小均衡でやるんじゃなくて、税制を伸ばしてやっていくというやり方で。現に、税収はおかげさまで十五兆円ほど増加しましたし、消費税がそのうち六兆三千億ぐらい入っていると思いますが、そういった形になっております。\r\n　また、二十九年度予算でいいますと、かつて社会保障費というのはぶわっと一兆円ずつぐらい伸びていたものを、少なくともこの四年間ぐらいの間は大体五千億ぐらいのところに、半分ぐらいに引き下げてきております。\r\n　また、この経済再生計画をやっていくに当たって、一般歳出の伸びというのを大体五兆三千億ぐらいというのを目指しているんですけれども、それも一応達成をさせていただいた上でやらせていただいておるんですが。いわゆるあらゆるものを動員してこれをやっていこうとしておりますので、まだこの中で、前提条件というのは、この総務省が出しているような前提条件と違って、いわゆる一兆円のところが五千億になったり、いろいろなことをしていきますし、さらに我々としては努力をしていかねばならぬところだと思っております。\r\n　やはり財政健全化というのを目指してやるということを、きちっと政府としてこれを出し続けておくということは大事なことで、最近、クリストファー・シムズみたいな人が出てくると、何となく、あれいいじゃんとかいうようないいかげんなことを言うのがいろいろ出てくるのは世の中確かですから、そういった意味では、我々としては、健全化と財政バランスというのを両方目指してきちんとやっていかないかぬところだと思って、厳しいところだとは思っておりますけれども、その方向で進めようと思っております。\r\n　　　　〔藤丸委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今おっしゃいましたように、将来にわたって、これは金利水準とか経済成長率について、ちょっと確たることを申し上げることは難しいんですけれども、債務残高対ＧＤＰ比というものを安定的に引き下げるためには、これはプライマリーバランスというものの黒字額というのを一定程度確保する必要があるというのは、もうこれは間違いなく御指摘のとおりなんだと思います",
                "いわゆるあらゆるものを動員してこれをやっていこうとしておりますので、まだこの中で、前提条件というのは、この総務省が出しているような前提条件と違って、いわゆる一兆円のところが五千億になったり、いろいろなことをしていきますし、さらに我々としては努力をしていかねばならぬところだと思っております",
                "\r\n　やはり財政健全化というのを目指してやるということを、きちっと政府としてこれを出し続けておくということは大事なことで、最近、クリストファー・シムズみたいな人が出てくると、何となく、あれいいじゃんとかいうようないいかげんなことを言うのがいろいろ出てくるのは世の中確かですから、そういった意味では、我々としては、健全化と財政バランスというのを両方目指してきちんとやっていかないかぬところだと思って、厳しいところだとは思っておりますけれども、その方向で進めようと思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　これは、二〇一八年の中間の目安というのが出た段階でもう一回考え直さないかぬというのはまず基本です。\r\n　その上で、我々としては、まず、先ほど申し上げたように、一兆円のところは五千億を足したり、いろいろな形でやらせていただいておりますのが一つ。\r\n　それから、やはり物価やら何やらというものが、給与やら何やらいろいろ上がってきますので、そういったものを見ますと、消費税やら何やら、消費の分も上がってきたり何かするので、いろいろな意味で、過度に期待を寄せるというのは甚だ危険ではありますけれども、いろいろな不安定要素もありますので、そういったものをきちんとした対応をして、私どもとしては、財政削減を図りながら、やはり経済成長でいわゆる設備投資やら給与やらそういったようなものをどんどんやってもらうという、民間の企業は幸いにしてこの三年か四年間ぐらいで七十五兆円ぐらい内部留保がふえておりますので、そういったものを含めましてきっちりやってもらわないかぬと思っております。\r\n　まだまだ、確定された、これが答えだというものを持っているわけではありませんけれども、その八・三をできるだけ埋めるというつもりでやっていかないかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、やはり物価やら何やらというものが、給与やら何やらいろいろ上がってきますので、そういったものを見ますと、消費税やら何やら、消費の分も上がってきたり何かするので、いろいろな意味で、過度に期待を寄せるというのは甚だ危険ではありますけれども、いろいろな不安定要素もありますので、そういったものをきちんとした対応をして、私どもとしては、財政削減を図りながら、やはり経済成長でいわゆる設備投資やら給与やらそういったようなものをどんどんやってもらうという、民間の企業は幸いにしてこの三年か四年間ぐらいで七十五兆円ぐらい内部留保がふえておりますので、そういったものを含めましてきっちりやってもらわないかぬと思っております",
                "\r\n　まだまだ、確定された、これが答えだというものを持っているわけではありませんけれども、その八・三をできるだけ埋めるというつもりでやっていかないかぬところだと思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_315",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　これも商品ですから、値段を上げるとたばこをやめるという人が出るんですね。たばこは、値上げすると大体買いだめをして、上がる寸前にばっとたばこが売れて、買いだめをされるのかどうか知りませんけれども、二カ月ぐらいたばこの購入量が減るんですけれども、また自然と少しずつ伸びていくというのが、これまで、たばこを値上げした、この前のときもそうでした、あれは二〇〇一年だか二年だかにやったときも、そういう記憶がするんです。\r\n　いずれにしても、そのときにどれだけ上げるかという話は、これはちょっと、正直なかなか、消費税の話と同じで、それでたばこの消費量が減るという面も考えないけませんので、いきなりぼんと、一本につきあと十円上げます、五円上げますなんという話になった途端に、やはりたばこの税収に与える影響は結構大きなものがあると思いますので、どのみちまた買うさと言っていて、戻ってくるかどうかよくわからぬというところもあろうかと思いますので、ちょっと一概には言えません。\r\n　それこそ、ＪＴの方のいわゆる営業とかそういった方々の企画とかいうのに負うところが大きいんだとは思いますけれども、慎重にやらぬと、これは、税収としては地方税、国税を含めまして極めて大きな影響を与えるものだと思って、慎重な対応が必要だと思っております。\r\n　　　　〔藤丸委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/315",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、そのときにどれだけ上げるかという話は、これはちょっと、正直なかなか、消費税の話と同じで、それでたばこの消費量が減るという面も考えないけませんので、いきなりぼんと、一本につきあと十円上げます、五円上げますなんという話になった途端に、やはりたばこの税収に与える影響は結構大きなものがあると思いますので、どのみちまた買うさと言っていて、戻ってくるかどうかよくわからぬというところもあろうかと思いますので、ちょっと一概には言えません",
                "\r\n　それこそ、ＪＴの方のいわゆる営業とかそういった方々の企画とかいうのに負うところが大きいんだとは思いますけれども、慎重にやらぬと、これは、税収としては地方税、国税を含めまして極めて大きな影響を与えるものだと思って、慎重な対応が必要だと思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_317",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　消費税率一〇％への引き上げというのは、もともとは自公民三党で、与野党含めて三党合意がなされてこの種の法律をやったという意味においては、ほかの民主主義先進国と言われる民主主義国でこういった与野党合意でこういったことをやった例がない、私はそう思っていますので、これは日本における民主主義の成熟度合いとしては世界に冠たるものなんだ、私は基本的にそう思っております。\r\n　その上で、ではなぜこれをやるかということになったときに、やはり社会保険制度とか保障制度というものをきちんと次の世代に引き渡していく責任を果たすというのがあのときの一番目に挙げられたことで、次に、市場とかいわゆる国際社会というところから、やはり日本というのはちゃんと税制は、それこそ最近のシムズさんの話、クリストファー・シムズの理論じゃありませんけれども、とにかくじゃんじゃん刷って、適当なインフレになったらどうのこうのというあの種の乱暴な話ではなくて、日本としては、きちっとこういったものをやって、財政をきちんとしようという意思があるということを明確にすることは不可欠ということで、財政健全化目標を堅持するということを申し上げておりますように、達成を損なわないタイミングというのをしっかり行う必要があるんだと思いますので、二〇一九年の十月にあるということに関しましては、これはきちんとやっていくということが我々に与えられている大きな責任だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/317",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　消費税率一〇％への引き上げというのは、もともとは自公民三党で、与野党含めて三党合意がなされてこの種の法律をやったという意味においては、ほかの民主主義先進国と言われる民主主義国でこういった与野党合意でこういったことをやった例がない、私はそう思っていますので、これは日本における民主主義の成熟度合いとしては世界に冠たるものなんだ、私は基本的にそう思っております",
                "\r\n　その上で、ではなぜこれをやるかということになったときに、やはり社会保険制度とか保障制度というものをきちんと次の世代に引き渡していく責任を果たすというのがあのときの一番目に挙げられたことで、次に、市場とかいわゆる国際社会というところから、やはり日本というのはちゃんと税制は、それこそ最近のシムズさんの話、クリストファー・シムズの理論じゃありませんけれども、とにかくじゃんじゃん刷って、適当なインフレになったらどうのこうのというあの種の乱暴な話ではなくて、日本としては、きちっとこういったものをやって、財政をきちんとしようという意思があるということを明確にすることは不可欠ということで、財政健全化目標を堅持するということを申し上げておりますように、達成を損なわないタイミングというのをしっかり行う必要があるんだと思いますので、二〇一九年の十月にあるということに関しましては、これはきちんとやっていくということが我々に与えられている大きな責任だと思っております"
            ]
        },
        {
            "speech_id": "119304376X00420170221_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-21",
            "speech_text": "○麻生国務大臣　これはもう長年にわたる、消費税ができたときにさかのぼりますけれども、長年にわたって消費税の問題として、いわゆる損税が発生するという話、もう詳しく申し上げませんけれども、そこからどうにかせないかぬという取り組みは、かなり医療関係団体から、多くから希望されて、寄せられておりますのは、私どもとしてもよく認識をいたしております。\r\n　この問題の解決に向けて、日本医師会等々の関係団体からさまざまな要望なり、検討がなされておりますし、また、所管しておられます厚生労働省においては、今、財務省といたしましても、検討会議を両方でさせていただいておるというところでありまして、この問題は、三、四年になりますか、与党の税制調査会において議論が行われてきたという経緯もありますので、昨年末に取りまとめられた与党税制改正大綱においても、消費税率が一〇％に引き上げられるまでに、抜本的な解決に向けて適切な措置を講ずることができるように、実態の正確な把握を行いつつ、医療保険制度における手当てのあり方の検討とあわせて、総合的に検討して結論を得るとされております。\r\n　これは御存じのように、薬のときは税金がないんですけれども、高額な医療機械を買ったときは消費税を払うということになるので、その分はどうしてくれるんだという話なんですけれども、そういった話は、いわゆる薬価でかなり調整されてあるということになる、いや、それよりもっとだといって、これはいろいろ意見の分かれるところでもありますので、御議論に我々としても資するように、財務省としても対応いたしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00420170221/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　これはもう長年にわたる、消費税ができたときにさかのぼりますけれども、長年にわたって消費税の問題として、いわゆる損税が発生するという話、もう詳しく申し上げませんけれども、そこからどうにかせないかぬという取り組みは、かなり医療関係団体から、多くから希望されて、寄せられておりますのは、私どもとしてもよく認識をいたしております",
                "\r\n　これは御存じのように、薬のときは税金がないんですけれども、高額な医療機械を買ったときは消費税を払うということになるので、その分はどうしてくれるんだという話なんですけれども、そういった話は、いわゆる薬価でかなり調整されてあるということになる、いや、それよりもっとだといって、これはいろいろ意見の分かれるところでもありますので、御議論に我々としても資するように、財務省としても対応いたしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304376X00420170221_221",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-21",
            "speech_text": "○麻生国務大臣　基幹三税の中だったら、伸び率、日本のＧＤＰの七〇％が消費によっておりますので、消費税が一番大きいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00420170221/221",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　基幹三税の中だったら、伸び率、日本のＧＤＰの七〇％が消費によっておりますので、消費税が一番大きいと思います"
            ]
        },
        {
            "speech_id": "119315261X00220170131_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-31",
            "speech_text": "○国務大臣（麻生太郎君）　二十八年度の税収の補正につきましては、直近の課税実績、また企業の収益の見通し等々、政府の経済見通しなどを基に、平成二十八年度当初予算に対して一・七兆円減のいわゆる五十五・九兆円と見積もったところであります。\r\n　その主な原因というのが、よく言われるところですけれども、二十八年の当初からこれは円高が百二十円ぐらいから百五円ぐらいまでになっておる、推移したことによりまして大きく変わったんですが、まあ十円違いますとトヨタ自動車一社で五千億違うとよく言われますけれども、そういった形で輸出企業の円建て売上げの減少を通じて法人税収が減収しております。それから、円建ての輸入額が減少しておりますので、その面につきましても消費税が減少するということが見込まれる等々で五十五兆ということを申し上げておるんですが。\r\n　一方、政府としましては、来年度、平成二十九年度に関しましては、雇用とか所得環境等々の改善が続いておりますので、民需を中心にして景気回復を見込んでおります、今年度に比べまして。\r\n　具体的には、二十九年度の税収は、二十八年度補正後のをベースとして、政府経済見通しにおけます雇用・所得環境の改善、消費や生産の増加等々を反映させた上での見積りというのを二十九年度の税収見積りにさせてはいただいておりますので、その結果、二十八年度補正後予算額から一・九兆円、さっきマイナス一・七、逆に一・九兆円のプラスということで、一・九兆円増となります五十七兆七千億ということを見込んでおりますので、税収が増加している基調というのには変わりはないと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00220170131/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、二十九年度の税収は、二十八年度補正後のをベースとして、政府経済見通しにおけます雇用・所得環境の改善、消費や生産の増加等々を反映させた上での見積りというのを二十九年度の税収見積りにさせてはいただいておりますので、その結果、二十八年度補正後予算額から一・九兆円、さっきマイナス一・七、逆に一・九兆円のプラスということで、一・九兆円増となります五十七兆七千億ということを見込んでおりますので、税収が増加している基調というのには変わりはないと、そう思っております"
            ]
        },
        {
            "speech_id": "119315261X00220170131_213",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-31",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう藤巻先生御存じのように、税収というのは別に為替レートとは限りませんので、経済状況というのは様々な要因でこれは変動するのはもう御存じのとおりですが、現在の経済状況とかまた税収構造を前提としますと、為替レートが円安方向、今の経済状況からいってですよ、為替レートが円安方向に推移する場合の直接的な影響としては、これは間違いなく輸出企業の円建て売上げの増加を通じた法人税の税収増になります。十円下がりますと一つの会社だけで五千億円違うという会社もありますので、そういったものが出てきます。また、円建ての輸入額の増加を通じました消費税収が増ということになりますので、税収にとってはプラスの効果が生じるとは考えられると。\r\n　ただし一方で、一般論として申し上げれば、円が上がりますと、例えば輸入している原材料コストの下落などを通じて、これは中小企業等々の、いわゆる生活に、何というか、消費者の生活にも恩恵が出てくるのはこれは当然のことなんですが、円高にもメリットがあるというのも確かです。\r\n　したがいまして、議員が指摘されておられますように、国富が何を意味するのか、ちょっとそこのところは明確じゃないんですが、一概に円高によって国富が全部吹っ飛んだというような話では考えられないのでありまして、いずれにしても、為替の方向性とか為替の水準等々につきましては、これは市場に不測の影響が出ることが予想ができるのは御存じのとおりですので、この点に関してのコメントは差し控えさせていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00220170131/213",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、議員が指摘されておられますように、国富が何を意味するのか、ちょっとそこのところは明確じゃないんですが、一概に円高によって国富が全部吹っ飛んだというような話では考えられないのでありまして、いずれにしても、為替の方向性とか為替の水準等々につきましては、これは市場に不測の影響が出ることが予想ができるのは御存じのとおりですので、この点に関してのコメントは差し控えさせていただきたいと存じます"
            ]
        },
        {
            "speech_id": "119315261X00220170131_215",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-31",
            "speech_text": "○国務大臣（麻生太郎君）　二十八年度の税制の補正、いわゆる税収の補正というのは、これは先ほども申し上げましたように、年初から為替が円高方向に、百二十円だったものが百五円ぐらいまで、約一割五分ぐらい下がってきておりますので、そういった意味では、円高方向に推移したことによるのが非常に大きな理由だと思いますけれども、来年度の国の税収というものは、来年度ですよ、今年度の当初予算より〇・一兆、約一千億円増加と考えております。政権交代前と比べれば合計で約十五兆円の税収増というのを見込んでおりますので、税収増という果実は実らなかったという御指摘は当たらぬのではないかと思っております。\r\n　その上で、社会保障の充実という点で申し上げれば、これまで税と社会保障の一体改革の枠組みの下で、消費税の増収分と社会保障改革プログラム法に基づく重点化、効率化等々によります財源によって安定的な財源を確保していってきているというのは確かだと思っております。\r\n　なお、御指摘のアベノミクスの果実について言わせていただければ、二十九年度の予算において、ニッポン一億総活躍プランに掲げました保育士、介護人等の処遇改善を行うことといたしておりますし、またアベノミクスの成果によって雇用情勢が着実に改善したということも、これ間違いない事実だと思っております。\r\n　したがいまして、雇用保険の国庫負担の引下げを含めまして、しっかり財源を確保し、実施していくということだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00220170131/215",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政権交代前と比べれば合計で約十五兆円の税収増というのを見込んでおりますので、税収増という果実は実らなかったという御指摘は当たらぬのではないかと思っております",
                "\r\n　その上で、社会保障の充実という点で申し上げれば、これまで税と社会保障の一体改革の枠組みの下で、消費税の増収分と社会保障改革プログラム法に基づく重点化、効率化等々によります財源によって安定的な財源を確保していってきているというのは確かだと思っております",
                "\r\n　なお、御指摘のアベノミクスの果実について言わせていただければ、二十九年度の予算において、ニッポン一億総活躍プランに掲げました保育士、介護人等の処遇改善を行うことといたしておりますし、またアベノミクスの成果によって雇用情勢が着実に改善したということも、これ間違いない事実だと思っております",
                "\r\n　したがいまして、雇用保険の国庫負担の引下げを含めまして、しっかり財源を確保し、実施していくということだと考えております"
            ]
        },
        {
            "speech_id": "119215254X01420161128_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-11-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十七年度決算の評価と今後の財政運営の基本方針についてのお尋ねがあっております。\r\n　平成二十七年度決算では、歳入面において強い経済の実現を目指した取組を含め、経済の好循環が拡大したことを反映いたしまして、税収が前年度に比べて二兆三千億円増加をいたしております。また、歳出面において、社会保障関係費の伸びの抑制を含め、各分野にわたり徹底的な重点化、効率化を行ったところでもあります。この結果、二〇一五年度のプライマリーバランス赤字半減目標は達成する見込みであります。\r\n　今後の財政運営に当たりましては、二〇二〇年度にプライマリーバランス黒字化を実現するという財政健全化目標の実現に向け、経済再生なくして財政健全化なしとの基本方針の下、強い経済の実現を目指した取組を進めてまいりたいと考えております。あわせて、歳出歳入両面からの取組を進めるため、二〇一九年十月に消費税を一〇％に確実に引き上げるとともに、引き続き、経済・財政計画の枠組みの下、改革工程表に基づいて社会保障の改革を含め、徹底的な重点化、効率化など、歳出改革を継続してまいりたいと考えております。\r\n　次に、預金保険機構の金融機能早期健全化勘定における剰余金の有効活用についてのお尋ねもあっております。\r\n　早期健全化勘定の剰余金は、法律上、同勘定の廃止時に国庫納付するとされております。議員御指摘の会計検査院の意見表示については、一部の勘定の現状のみに着目するのではなく、平成金融危機への対応を進める中、預金等の全額保護のため約十兆四千億円という巨額の国民負担が確定しているといった経緯や、また、預金保険機構の他の勘定に欠損金や含み損等が発生していること、及び金融資本市場の状況等によりその含み損等は変動することなど等を踏まえて、総合的に検討していく必要があろうと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215254X01420161128/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後の財政運営に当たりましては、二〇二〇年度にプライマリーバランス黒字化を実現するという財政健全化目標の実現に向け、経済再生なくして財政健全化なしとの基本方針の下、強い経済の実現を目指した取組を進めてまいりたいと考えております",
                "あわせて、歳出歳入両面からの取組を進めるため、二〇一九年十月に消費税を一〇％に確実に引き上げるとともに、引き続き、経済・財政計画の枠組みの下、改革工程表に基づいて社会保障の改革を含め、徹底的な重点化、効率化など、歳出改革を継続してまいりたいと考えております",
                "議員御指摘の会計検査院の意見表示については、一部の勘定の現状のみに着目するのではなく、平成金融危機への対応を進める中、預金等の全額保護のため約十兆四千億円という巨額の国民負担が確定しているといった経緯や、また、預金保険機構の他の勘定に欠損金や含み損等が発生していること、及び金融資本市場の状況等によりその含み損等は変動することなど等を踏まえて、総合的に検討していく必要があろうと考えております"
            ]
        },
        {
            "speech_id": "119215254X01420161128_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-11-28",
            "speech_text": "○国務大臣（麻生太郎君）　税収の見込み及び財政健全化目標についてのお尋ねがあっております。\r\n　まず、平成二十八年度の税収につきましては、課税実績や経済見通しなど様々な要素を踏まえる必要があります。したがって、現時点で見通しを申し上げることは困難であることは御理解いただきたいと存じます。\r\n　財政健全化につきましては、政府としては、二〇二〇年度に基礎的財政収支黒字化を実現するという財政健全化目標を堅持しております。その実現に向け、経済再生なくして財政健全化なしとの基本方針の下、未来への投資を実現する経済対策を始めとする強い経済の実現を目指した取組を進めているところでもあります。\r\n　あわせて、歳出歳入両面からの取組が必要であります。そのため、二〇一九年十月に消費税率を一〇％に確実に引き上げるとともに、引き続き、経済・財政再生計画の枠組みの下、改革工程表に基づいて、社会保障の改革を含め、徹底的な重点化、効率化など歳出改革を継続いたしてまいりたいと考えております。（拍手）\r\n　　　〔国務大臣石井啓一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215254X01420161128/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　あわせて、歳出歳入両面からの取組が必要であります",
                "そのため、二〇一九年十月に消費税率を一〇％に確実に引き上げるとともに、引き続き、経済・財政再生計画の枠組みの下、改革工程表に基づいて、社会保障の改革を含め、徹底的な重点化、効率化など歳出改革を継続いたしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119204376X00920161118_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-18",
            "speech_text": "○麻生国務大臣　二〇一四年四月の消費税の五％から八％への引き上げが行われました後、例えば二〇一四年の四—六の消費というものを見ますと、マイナス四・八と大きくマイナス成長となっておりますが、その後の数字を見ますと、御存じのように、〇・〇、〇・六といういわゆる緩やかな回復というものになったということは事実だろうと思っておりますし、大きな影響を与えた、これは事実だと。\r\n　そもそも、将来の経済の動きというものをこれは完全に見通すなんてことは不可能なんだとは思いますが、事実関係として、この消費税率の引き上げに伴います駆け込み需要の反動というものがあったのは、現実としては大きな事実でしょうし、あのときの夏の天候不順というのは極めて大きなのを与えて、もうビールなんかえらい影響を受けたのはもうよく言われるところですが、賃金上昇率が物価上昇率、いわゆる消費税率の引き上げ分を含むという物価上昇率を下回りましたので、実質総雇用者所得が抑えられたことなどが考えられるんだと思っております。\r\n　他方、逆の面を見ますと、有効求人倍率が二十五年ぶりの高水準とか、賃金引き上げ率は三年連続で今世紀では一番高いとか、雇用環境、所得というものもこれは大きく変わったと思っておりますし、改善をしたことも事実ですし、やはり就職できるという話が、有効求人倍率が〇・八一ということは、百人学校を出て八十一社しか会社の就職が来ない、今は就職案内が百三十七社から来るという事態というのは、これは大きく変わったことは事実だと思いますので、これはそういった面もあると思いますが、個人消費に力強さを欠いておるというのは間違いない事実だと思いますので、足元で三四半期連続のプラス成長となるなど底がたい動きになっているとは思いますけれども、私どもとしては、持ち直しの方向に向かっていきつつあるとは思っておりますが、さらにこれをきちっとした、自信が持てる、しかも、地域格差が出てきているように思いますので、そこらのところも持ち直しの方向をはっきり実感できる、そういった方向にやっていかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00920161118/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　二〇一四年四月の消費税の五％から八％への引き上げが行われました後、例えば二〇一四年の四—六の消費というものを見ますと、マイナス四・八と大きくマイナス成長となっておりますが、その後の数字を見ますと、御存じのように、〇・〇、〇・六といういわゆる緩やかな回復というものになったということは事実だろうと思っておりますし、大きな影響を与えた、これは事実だと",
                "\r\n　そもそも、将来の経済の動きというものをこれは完全に見通すなんてことは不可能なんだとは思いますが、事実関係として、この消費税率の引き上げに伴います駆け込み需要の反動というものがあったのは、現実としては大きな事実でしょうし、あのときの夏の天候不順というのは極めて大きなのを与えて、もうビールなんかえらい影響を受けたのはもうよく言われるところですが、賃金上昇率が物価上昇率、いわゆる消費税率の引き上げ分を含むという物価上昇率を下回りましたので、実質総雇用者所得が抑えられたことなどが考えられるんだと思っております",
                "\r\n　他方、逆の面を見ますと、有効求人倍率が二十五年ぶりの高水準とか、賃金引き上げ率は三年連続で今世紀では一番高いとか、雇用環境、所得というものもこれは大きく変わったと思っておりますし、改善をしたことも事実ですし、やはり就職できるという話が、有効求人倍率が〇・八一ということは、百人学校を出て八十一社しか会社の就職が来ない、今は就職案内が百三十七社から来るという事態というのは、これは大きく変わったことは事実だと思いますので、これはそういった面もあると思いますが、個人消費に力強さを欠いておるというのは間違いない事実だと思いますので、足元で三四半期連続のプラス成長となるなど底がたい動きになっているとは思いますけれども、私どもとしては、持ち直しの方向に向かっていきつつあるとは思っておりますが、さらにこれをきちっとした、自信が持てる、しかも、地域格差が出てきているように思いますので、そこらのところも持ち直しの方向をはっきり実感できる、そういった方向にやっていかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "119214370X00420161117_010",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（麻生太郎君）　消費税に対する影響は分かりません。最初にお断りしておきます、消費税の質問だと思っていましたので。\r\n　少なくとも、今言われている方々がどれだけ、いつも外すアメリカの新聞の予想どおりにその人事が財務長官だ、国務長官だにはまるかについては分からぬと自分たちで言っているんだから、そんなことを当てにしてまたこっちも予想立てても無駄なことですから、実際に決まってから考えればよろしいんで、それまでの間は金払ってまで読むような記事じゃないなと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00420161117/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　少なくとも、今言われている方々がどれだけ、いつも外すアメリカの新聞の予想どおりにその人事が財務長官だ、国務長官だにはまるかについては分からぬと自分たちで言っているんだから、そんなことを当てにしてまたこっちも予想立てても無駄なことですから、実際に決まってから考えればよろしいんで、それまでの間は金払ってまで読むような記事じゃないなと思っています"
            ]
        },
        {
            "speech_id": "119214370X00420161117_087",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（麻生太郎君）　安倍政権でこれまで三本の矢ということでいろいろやらせていただいてきたんだと思っております。例えば、財政政策につきましては、これは財政健全化というのを確実に進めなければならぬという状況にあります一方で、時々の状況に応じて例えば補正予算をやりました。就任、安倍内閣が二回目のスタートをした後、直後の平成二十五年の一月には、いわゆる事業規模で約二十兆二千億の緊急経済対策をしておりますし、最近も事業規模で二十八兆五千億になります経済対策をこの八月にやらせていただいておりますのは御存じのとおりです。\r\n　また、構造改革につきましても、コーポレートガバナンスなどの改革でやらせていただいたり、成長志向の法人税の話もさせていただきましたし、それから、農協もいろいろ騒ぎありましたけど六十年ぶりの改革、また観光も等々いろいろ、法務省いろいろありましたし、ほかのところもいろいろあったんですが、ビザの発給条件というのを緩和して、外国人観光客は従来八百万が昨年二千万と。それから、最近で電力の小売市場も大きなものだったとは思っていますけど、いろんな分野で財政政策とか構造改革やらせていただいておりますので、十分ではないのではないかということは、十分って何をもって十分とされておるか分かりませんけれども、少なくとも、今までに比べればはるかに構造改革、財政政策というのは機動的に進ませていただいて前に進んだと思っております。\r\n　それから、消費税引上げの延期につきましては、これはもう世界経済というものが、いろいろな意味で新興国の陰りなんかが出てきておりましたし、需要が低迷しましたし、成長というものからいったら減速リスクというものがかなり懸念されるという状況の中で、これ今、御存じのように、各個人においては個人消費が低迷しているという状況にあることなどを勘案して、これはサミットにおいてもあらゆる政策を総動員するという条件が付けられて、総合的かつ大胆な経済対策を講ずるということを七か国で打ち合わせたのに併せて判断をさせていただいたと思っております。\r\n　いずれにいたしましても、社会保障の一〇％への引上げというのは、これはもう御指摘のとおり、社会保障の持続可能性というものの確保を図る上ではこれはもう必要不可欠だというのははっきりしていると、私どもはそう思っておりますので、政府といたしましては、二〇一九年の十月の消費税の引上げが可能な環境というのを確実に整えていくと、これが一番重要なところだと思っておりますので、そのためにも、未来への投資を実現する経済対策を始めといたしまして、強い経済というものを実現を目指すために経済財政運営というものを今後とも万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00420161117/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、最近で電力の小売市場も大きなものだったとは思っていますけど、いろんな分野で財政政策とか構造改革やらせていただいておりますので、十分ではないのではないかということは、十分って何をもって十分とされておるか分かりませんけれども、少なくとも、今までに比べればはるかに構造改革、財政政策というのは機動的に進ませていただいて前に進んだと思っております",
                "\r\n　それから、消費税引上げの延期につきましては、これはもう世界経済というものが、いろいろな意味で新興国の陰りなんかが出てきておりましたし、需要が低迷しましたし、成長というものからいったら減速リスクというものがかなり懸念されるという状況の中で、これ今、御存じのように、各個人においては個人消費が低迷しているという状況にあることなどを勘案して、これはサミットにおいてもあらゆる政策を総動員するという条件が付けられて、総合的かつ大胆な経済対策を講ずるということを七か国で打ち合わせたのに併せて判断をさせていただいたと思っております",
                "\r\n　いずれにいたしましても、社会保障の一〇％への引上げというのは、これはもう御指摘のとおり、社会保障の持続可能性というものの確保を図る上ではこれはもう必要不可欠だというのははっきりしていると、私どもはそう思っておりますので、政府といたしましては、二〇一九年の十月の消費税の引上げが可能な環境というのを確実に整えていくと、これが一番重要なところだと思っておりますので、そのためにも、未来への投資を実現する経済対策を始めといたしまして、強い経済というものを実現を目指すために経済財政運営というものを今後とも万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119214370X00420161117_104",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（麻生太郎君）　御存じのように、日本の財政というものは、簡単には三分の一、約三十兆円というものはまあ借金です。したがって、社会保障関係費は予算全体の三分の一というものを占めておりまして、毎年度増加をいたしております。よく言われる一兆円とかなんとか、いろいろ増加をいたしております。大変厳しい情勢にあるのは確かであります。\r\n　今回の消費増税というか一〇％への引上げ時期というものを延長する法案を提出して御審議をいただいているんですが、二〇二〇年度における基礎的財政収支をチャラにする、黒字化するという目標はそのまま維持をいたしておりますので、その実現に向けましては、これはもう経済再生とか経済成長なくして財政健全化というのはあり得ぬ話なので、そういった基本方針をきちんと置いて未来への投資というものを実現する経済政策というものをやらさせていただいて、基本的には強い経済、この強い経済を目指して今取り組んでおります。\r\n　あわせて、これは歳入だけの話じゃなくて、歳出の話も取り組まねばいかぬところなのであって、この改革工程表に基づいて、社会保障関係の改革を含めまして徹底的な重点化とか効率化とか、いろんなことを今やらせていただいておりますので、歳出の改革というのを継続していかない限りは、歳入だけ増やしても歳出がもうだだ漏れじゃ全然話になりませんので、そこをきちんとやらせていただいて、そういった上で、私どもとしては、二〇一九年十月に消費税の一〇％というものをやらせていただき、本来の目的であった社会保障と税の一体改革というのをきちんとやらせていただきたいと、さように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00420161117/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "大変厳しい情勢にあるのは確かであります",
                "\r\n　今回の消費増税というか一〇％への引上げ時期というものを延長する法案を提出して御審議をいただいているんですが、二〇二〇年度における基礎的財政収支をチャラにする、黒字化するという目標はそのまま維持をいたしておりますので、その実現に向けましては、これはもう経済再生とか経済成長なくして財政健全化というのはあり得ぬ話なので、そういった基本方針をきちんと置いて未来への投資というものを実現する経済政策というものをやらさせていただいて、基本的には強い経済、この強い経済を目指して今取り組んでおります",
                "\r\n　あわせて、これは歳入だけの話じゃなくて、歳出の話も取り組まねばいかぬところなのであって、この改革工程表に基づいて、社会保障関係の改革を含めまして徹底的な重点化とか効率化とか、いろんなことを今やらせていただいておりますので、歳出の改革というのを継続していかない限りは、歳入だけ増やしても歳出がもうだだ漏れじゃ全然話になりませんので、そこをきちんとやらせていただいて、そういった上で、私どもとしては、二〇一九年十月に消費税の一〇％というものをやらせていただき、本来の目的であった社会保障と税の一体改革というのをきちんとやらせていただきたいと、さように考えております"
            ]
        },
        {
            "speech_id": "119214370X00420161117_148",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（麻生太郎君）　自民党でもなかなか今ほどの話がきちんと整理できる国会議員は聞いたことがないので、今、自民党の政調にいるんじゃないかと思うような話で、分析は極めて明確です。正しいと思います。\r\n　賃金の話は、一番ふざけていると私が思いますのは、経営者の方々にはもうこれ何回も言ったんですが、少なくとも法人税を下げろという話で、二〇％台まで下げました。そういった話をして法人税が下がったんですが、当然それは純益になりますから、会社用語で言えば。その金は、じゃ、どこへ行ったんだといえば、基本的に会社が利益を出したら、使うところは三つです。一つ、配当。二つ、賃金。三つ、設備投資。基本的にその三つのどれかに会社の経営者は金を使うはずです。\r\n　ところが、この三年間はあくまでも、この九月の一日で三年目と締め切ってみますと、三年間の間に約七十五兆円の内部留保を増やしておられます。約三百八十兆ぐらいの内部留保に増えておられるんですが、その内部留保のうち賃金に幾ら回されたのかといえば三兆です。設備投資に幾らといえば八兆。消費税わんわんわんわん言われたり、法人税わんわん言われたけれども、あなた、減らした分、何のあれもされておられないじゃないですかと、社内のためには。\r\n　これは、間違いなく消費税を上げられないような状況になった最大の理由というのは、いろいろ人が言うでしょうけれども、やっぱり消費という、ＧＤＰに占めます比率が約七割と言われるこの消費というものが増えないというのが最大の理由の一つですから、そういった意味ではやっぱり賃金というものは非常に大きいと。よく見てくださいと、労働分配率。またこれ会社用語で恐縮ですけれども、労働分配率は七七、八あったものがどんどんどんどん下がって、今七〇ないんですよ。それで、それを賃上げしろと言っているのは自民党が言っているんですよ。そして、連合の話を我々が代わりに言っている。連合は民主党やっておられるわけですから、俺たちはよっぽど人がいいと、つくづくそう思いながら、もうこの三年間、ずうっとこの話をいろんな会議で経団連の方々に申し上げ続けてきています。\r\n　しかし、問題は、間違いなく消費というのは非常に大きい。それを支えるには、大きなのは、やっぱり先行き給料が増えていくなという気分ですよ。この景気の気の部分がもう、だって、かつてもっと貧しい時代でもどんどんどんどん洗濯機だ、冷蔵庫だ、みんな借金しても買ったんですから。あの頃は先行きが上がると思ったから買ったんでしょうが。ところが、今は上がると思っていないから、買いたいものがないとか適当な理由になっていますけど、それはもう古いものを無理して使っている方いっぱいありますよ。もっと使えるようにするには、先行きというのをやっぱり経営者自身も、二十年続いた、二十五年続いたデフレというのはやっぱりかなり身にしみ込んでおられて、あの頃貸し渋り食った、貸し剥がしくらった当時の経理のいわゆる担当者が今は社長辺りになっていますから、年齢からいったら。あの支店長が今頃頭取になって金借りてくれって、ふざけろ、このと思っているんですよ、みんな。だって、個人的に会ったらみんなそう言いますから。一緒に飯なんか食いたくないですと、あの人が頭取でいる間はとか、もうそれは、個人的感情は抜け切らないものがありますよ、みんな。それはやむを得ぬです、人間ですから。\r\n　だから、これはしばらく時間が掛かるなと私は思いますので、いわゆる給料を上げたら、こういった税制とかいろんなことはしばらくの間は政府が率先してやらにゃいかぬという部分、傍ら、こちらには基礎的財政収支のという問題を抱えていますので、このバランスは、大門先生、これは最も私は頭の痛い、バランスの取り方で今悩んでいるのが正直なところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00420161117/148",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "消費税わんわんわんわん言われたり、法人税わんわん言われたけれども、あなた、減らした分、何のあれもされておられないじゃないですかと、社内のためには",
                "\r\n　だから、これはしばらく時間が掛かるなと私は思いますので、いわゆる給料を上げたら、こういった税制とかいろんなことはしばらくの間は政府が率先してやらにゃいかぬという部分、傍ら、こちらには基礎的財政収支のという問題を抱えていますので、このバランスは、大門先生、これは最も私は頭の痛い、バランスの取り方で今悩んでいるのが正直なところです"
            ]
        },
        {
            "speech_id": "119214370X00420161117_182",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（麻生太郎君）　我々は、二〇二〇年度のプライマリーバランス・ゼロというのを目指しておるわけですから、そのために赤字公債を起債せぬようにするには努力するのは当たり前でしょう。当たり前じゃないですか。少なくとも特例公債の増加原因というのは、平成二年というのは、これは赤字公債の脱却が成功していますわね、御記憶はあると思いますけれども。少なくともそれ以降の主要要因というのは、これは歳出面では主に高齢化の進行に伴う社会保障関係費の増加ですよ、これは。全部、ほぼ全額と言えると思いますね。\r\n　歳入面では、景気の悪化などによって税収が落ち込むということになっているので、歳出面の差がプラスは三百八十で、歳入面の増加はプラスの百四十兆ということになっておりますので、長期にわたって赤字が継続しているという国の財政、その大宗を占めておりますのは、これは間違いなく社会保障制度ですから、現状のままでは立ち行かないことはこれは明らかなんだと思っておりますよ、私どもとしては。そのためにまさに赤字国債を財源に社会保障を充実するといった無責任なことはすべきじゃないと申し上げておるんであります。\r\n　また、政権としては、今言われたようなことを踏まえまして、社会保障と税の一体改革ということを申し上げてきておりますので、歳入歳出両方から消費税の五％から八％への引上げとか、社会保障改革プログラムに基づいて重点化、効率化等々、歳出削減などをさせていただいて、二十五年度から二十七年度までの政権交代後は年間約五千億ということになっているんじゃありませんか。その前はずっと、その前の内閣は約一兆でしたから、そこが約五千億になったんじゃないんですか。\r\n　そういったことをやって、私どもとしては、少なくとも財政再生計画の枠組みの中で二〇二〇年度の黒字化を目指しておるということなんでありまして、これまでの赤字額、当時はなかったかって、そういった次元の話とは全然次元の違う話だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00420161117/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　歳入面では、景気の悪化などによって税収が落ち込むということになっているので、歳出面の差がプラスは三百八十で、歳入面の増加はプラスの百四十兆ということになっておりますので、長期にわたって赤字が継続しているという国の財政、その大宗を占めておりますのは、これは間違いなく社会保障制度ですから、現状のままでは立ち行かないことはこれは明らかなんだと思っておりますよ、私どもとしては",
                "そのためにまさに赤字国債を財源に社会保障を充実するといった無責任なことはすべきじゃないと申し上げておるんであります",
                "その前はずっと、その前の内閣は約一兆でしたから、そこが約五千億になったんじゃないんですか",
                "\r\n　そういったことをやって、私どもとしては、少なくとも財政再生計画の枠組みの中で二〇二〇年度の黒字化を目指しておるということなんでありまして、これまでの赤字額、当時はなかったかって、そういった次元の話とは全然次元の違う話だと思っております"
            ]
        },
        {
            "speech_id": "119214011X00520161116_150",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-11-16",
            "speech_text": "○国務大臣（麻生太郎君）　一つの政策手段で、これは藤巻先生、あらゆる政策課題を実現できるとか表現できるわけはないと、はなから私どもはそう思っております。したがいまして、様々な政策課題には様々な政策手段で対応せざるを得ないというのが現実だと思っております。\r\n　したがいまして、消費税の軽減税率というものは、これは消費税の逆進性というものの緩和を図るというのが目的の第一です。そして、日々の生活の中でこれは痛税感を緩和というものが実感できるという利点があるという仕組みなのであって、与党の検討の中でもこの点が重要であると判断されて、消費税率の引上げに伴います低所得者層への配慮として、いわゆる酒類とか外食を除く飲食料品等を対象に実施するということにしたものであります。\r\n　一方、今言われた関税の方ですけれども、これは、御存じのように、国内産業の保護の点からいわゆる輸入品に対して課せられているというのが一般的に言われているところです。これによってその産業における雇用というものが確保されますし、また関連産業の保護など、これは国民生活の安定につながるということを期待しているものでもあります。\r\n　したがいまして、軽減税率と関税というものは、その目的は低所得者への配慮というものと国内産業の保護であり、対象というものであれば、これはもう酒類とか外食を除く飲食料品とこれは輸入品ということになりますので、対象が異なっておりますので、当然のこととして、軽減税率制度を実施したからといって関税を引き下げなければならないというようなことにはならないんだと、簡単に申し上げればそういうことになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X00520161116/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　一つの政策手段で、これは藤巻先生、あらゆる政策課題を実現できるとか表現できるわけはないと、はなから私どもはそう思っております",
                "したがいまして、様々な政策課題には様々な政策手段で対応せざるを得ないというのが現実だと思っております",
                "\r\n　したがいまして、軽減税率と関税というものは、その目的は低所得者への配慮というものと国内産業の保護であり、対象というものであれば、これはもう酒類とか外食を除く飲食料品とこれは輸入品ということになりますので、対象が異なっておりますので、当然のこととして、軽減税率制度を実施したからといって関税を引き下げなければならないというようなことにはならないんだと、簡単に申し上げればそういうことになります"
            ]
        },
        {
            "speech_id": "119214370X00320161110_031",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-10",
            "speech_text": "○国務大臣（麻生太郎君）　御存じのように、政府としては、二〇二〇年度の基礎的財政収支を黒字化するという財政健全化目標というものを実現をしていくというのは、基本的にそういうのは全く変わっておりません。\r\n　したがいまして、引き続き、経済・財政計画というものの枠組みの下で、いわゆる改革工程表がありますので、それの下で、社会保障の改革、また徹底的な重点化、効率化などいわゆる歳出改革というのを継続させていただく等々、いろんなことをやらせていただくんですが、いずれにしても、二〇一九年の十月に消費税を一〇％に確実に引き上げられるような経済環境というのを創出していかねばならぬと、そう思っております。\r\n　また、消費税が一〇％に引上げ可能な環境というのは、やっぱり基本的には経済の再生なくして財政の健全化もあり得ないというのが基本的な考え方です。縮小均衡、縮小均衡で経済全体のＧＤＰを五百切って四百九十、四百八十というようなことになるんではなくて、経済成長をきちんとさせた上で我々はやっていくということを基本に置いて、それに合わせて、未来への投資を実現する経済計画というのを始めとして、今強い経済の実現を目指していろいろな制度というものを取り組んでいっております。\r\n　いずれにしても、民需主導というのは非常に大きな要素。何といっても、ＧＤＰの七割等々が個人消費ということになりますと、その個人消費を促すには、やっぱり将来の景気動向がいいんだと、いい方向に行くんだという気持ちにならないと、基本的には、デフレが続いて金を持っておけば物価が下がっていくんだから相対的に金の値打ちが上がっていくという状況ではなくて、金を持っていたらその金の値打ちは相対的に下がっていくというような意識を持つと物にという話になっていくんだということだと。\r\n　簡単なというか極端なことを言えばそういうことになるんですが、是非、そういった形で経済の好循環というものを確実なものにしていくためには、やっぱり生産性が上がらぬと給与も上がりませんので、そういったものに資するような公共工事とかいろんなものを、税制とかいろんなものを今考えていかないかぬのだと、私どもは基本的にそう思っておりますが、やっぱり、先ほどの中西先生の質問の中にもありましたように、経営者の意識というものが大きく変わらない限りはなかなか難しい、やっぱり二十数年のデフレ不況というものは極めて大きな傷がまだ残っていると、私どもにはそう見えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00320161110/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、引き続き、経済・財政計画というものの枠組みの下で、いわゆる改革工程表がありますので、それの下で、社会保障の改革、また徹底的な重点化、効率化などいわゆる歳出改革というのを継続させていただく等々、いろんなことをやらせていただくんですが、いずれにしても、二〇一九年の十月に消費税を一〇％に確実に引き上げられるような経済環境というのを創出していかねばならぬと、そう思っております",
                "\r\n　また、消費税が一〇％に引上げ可能な環境というのは、やっぱり基本的には経済の再生なくして財政の健全化もあり得ないというのが基本的な考え方です",
                "何といっても、ＧＤＰの七割等々が個人消費ということになりますと、その個人消費を促すには、やっぱり将来の景気動向がいいんだと、いい方向に行くんだという気持ちにならないと、基本的には、デフレが続いて金を持っておけば物価が下がっていくんだから相対的に金の値打ちが上がっていくという状況ではなくて、金を持っていたらその金の値打ちは相対的に下がっていくというような意識を持つと物にという話になっていくんだということだと",
                "\r\n　簡単なというか極端なことを言えばそういうことになるんですが、是非、そういった形で経済の好循環というものを確実なものにしていくためには、やっぱり生産性が上がらぬと給与も上がりませんので、そういったものに資するような公共工事とかいろんなものを、税制とかいろんなものを今考えていかないかぬのだと、私どもは基本的にそう思っておりますが、やっぱり、先ほどの中西先生の質問の中にもありましたように、経営者の意識というものが大きく変わらない限りはなかなか難しい、やっぱり二十数年のデフレ不況というものは極めて大きな傷がまだ残っていると、私どもにはそう見えます"
            ]
        },
        {
            "speech_id": "119214370X00320161110_047",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-10",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありました日本郵政グループのいわゆる窓口委託手数料に係る消費税ですけれども、これは総務省から税制改正要望が提出されております。\r\n　これは、徳茂先生最初に関わられましたので、そのとき私、総務大臣していましたので、これ物すごく話題になったものの一つだったので記憶があるんですが、これ、今一般論で申し上げれば、これは消費税というのは課税が累積するということを生じさせないようにするために、売上げに係る消費税額から仕入れに係る消費税額というものを引く、控除というのをした額を納税するという仕組みになっております。もう御存じのとおりです。銀行やまた保険会社等々においては、売上げが消費税非課税となっております場合ですので、仕入れに係る消費税というものも考慮するということは当然のこととしてないということになります。\r\n　また同時に、こういう業務は、いわゆる銀行とか保険というのは委託しているという、いわゆる他社に業務を委託しているというのがこれは通常よく行われておりますので、したがいまして、今言われたような話を日本郵政グループのみに認めるという、これは競合他社とのいわゆるイコールフッティングとかいろんな表現ありますけど、競合他社との関係から見ましてもこれは問題があると思っておりますので、なかなかこの話はそんな簡単な、日本郵政だけ別にするという話は難しいんだと思っております。\r\n　いずれにしても、今の話の中で、ユニバーサルサービスの確保に係るというところが一番の問題なんだと認識しておるので、私どもとしても、そこをどうされるのかというのは、しっかり総務省においてもユニバーサルサービスを維持していくための論点について本当にそれをするんですかというような話、検討を深めていくべきものだと考えておりまして、フィンテックとかいろんな技術がどんどんどんどん出てきますと、これはよく言われていますけれども、銀行の支店は多分目抜き通りからなくなる、もうとにかくアイフォン一丁あれば大体ほとんどの決済業務はできるから銀行なんか要らない、あとはＡＴＭだ、これさえあれば銀行の支店なんか要らないよと、これはフィンテックに詳しいプロの人たちの話ではよく出る話でもありますけれども、じゃ、郵便局はという話は、これはどうなるのと。いや、田舎じゃなかなか、おばあさん、ちょっとおまえ、八十のおばあさんがいきなりこんなことできるかと言われれば、失礼ですけどあなたが八十になったらできるかもしらぬけれども、なかなか今の人たちにそれはちょっと簡単にはいかぬのだという感じがしますので、これは物すごくいろんな話と組み合っておりますけど、このユニバーサルサービスをどうするのかという点をきちっと詰められた上でないとこの話はなかなか先に進まぬのじゃないかなという感じはします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00320161110/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "銀行やまた保険会社等々においては、売上げが消費税非課税となっております場合ですので、仕入れに係る消費税というものも考慮するということは当然のこととしてないということになります",
                "\r\n　また同時に、こういう業務は、いわゆる銀行とか保険というのは委託しているという、いわゆる他社に業務を委託しているというのがこれは通常よく行われておりますので、したがいまして、今言われたような話を日本郵政グループのみに認めるという、これは競合他社とのいわゆるイコールフッティングとかいろんな表現ありますけど、競合他社との関係から見ましてもこれは問題があると思っておりますので、なかなかこの話はそんな簡単な、日本郵政だけ別にするという話は難しいんだと思っております",
                "\r\n　いずれにしても、今の話の中で、ユニバーサルサービスの確保に係るというところが一番の問題なんだと認識しておるので、私どもとしても、そこをどうされるのかというのは、しっかり総務省においてもユニバーサルサービスを維持していくための論点について本当にそれをするんですかというような話、検討を深めていくべきものだと考えておりまして、フィンテックとかいろんな技術がどんどんどんどん出てきますと、これはよく言われていますけれども、銀行の支店は多分目抜き通りからなくなる、もうとにかくアイフォン一丁あれば大体ほとんどの決済業務はできるから銀行なんか要らない、あとはＡＴＭだ、これさえあれば銀行の支店なんか要らないよと、これはフィンテックに詳しいプロの人たちの話ではよく出る話でもありますけれども、じゃ、郵便局はという話は、これはどうなるのと",
                "いや、田舎じゃなかなか、おばあさん、ちょっとおまえ、八十のおばあさんがいきなりこんなことできるかと言われれば、失礼ですけどあなたが八十になったらできるかもしらぬけれども、なかなか今の人たちにそれはちょっと簡単にはいかぬのだという感じがしますので、これは物すごくいろんな話と組み合っておりますけど、このユニバーサルサービスをどうするのかという点をきちっと詰められた上でないとこの話はなかなか先に進まぬのじゃないかなという感じはします"
            ]
        }
    ]
}