{
    "repr_name": "林芳正",
    "speeches": [
        {
            "speech_id": "117415261X00420100303_096",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○林芳正君　三月からというと、もう三月ですが、まで予算を審議しておりますし、税法の審議も今からやるわけでございますが、そうしますと、先ほどの消費税との絡みで、附則百四条というのがございます。\r\n　　　〔委員長退席、理事平野達男君着席〕\r\n　これには、二十三年度までには措置をとると、こういうふうに書いておりまして、菅大臣も衆議院の委員会での答弁では、二十三年度と書いてありますから中期財政フレームを作るこの六月ぐらいまでにはということで答弁をされておりますけれども、三月から議論を始められるんであれば、この附則百四条についての取扱いについても議論されて、今出されている法案を出し直されたらいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/96",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　　　〔委員長退席、理事平野達男君着席〕\r\n　これには、二十三年度までには措置をとると、こういうふうに書いておりまして、菅大臣も衆議院の委員会での答弁では、二十三年度と書いてありますから中期財政フレームを作るこの六月ぐらいまでにはということで答弁をされておりますけれども、三月から議論を始められるんであれば、この附則百四条についての取扱いについても議論されて、今出されている法案を出し直されたらいかがでしょうか"
            ]
        },
        {
            "speech_id": "117415261X00120100126_192",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-26",
            "speech_text": "○林芳正君　大変素直に御答弁いただきまして、ありがとうございました。\r\n　したがって、今後はこの国債をなるべく出さずにやっていくという方針の中で先ほどの成長戦略も加味した中期財政計画というものをやっていくわけでございますが、私が見ると七兆が既に三兆になってしまいました。したがって、その次の年の十二・六、さらに十三・二というのはとてつもなく遠い道のように見えるわけでございます。マニフェストに、先ほど仙谷大臣も現実的なお話というふうにおっしゃいましたけれども、本音をおっしゃっていただいたというふうに思います。余りこの表にこだわってこのとおりやりますと、ずっと先ほど私が読み上げた十月二十九日の答弁のようなことを続けていきますと、中期財政計画というのが先ほどの成長戦略のように肉付けのない定性的な文章になってしまうんではないかと、そのことを非常に危惧をいたします。\r\n　なぜ危惧をするかといいますと、今までは日本の国債は理論的には国内で消化できると。国民の金融資産のネットが千兆円と言われておりますから、まあ国債残高、今発表がありました九百七十兆円ということでありましたけれども、まだその範囲内に入っていると。しかしもう、もう一回予算を組めば必ず千兆を突破するだろうと。国内だけではなくて、海外の投資家にもコンフィデンスをきちっと得ていくという努力なしには国債の消化が危ぶまれるという状況に来ているわけでございます。\r\n　今から半年ぐらい掛けてお作りになるこの中期財政計画というのは、そういった人たちが今までよりもっとウの目タカの目で見ている、それにきちっとこたえるという意味では消費税の議論を避けて通ることはできないと、こういうふうに思いますが、仙谷大臣の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00120100126/192",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "マニフェストに、先ほど仙谷大臣も現実的なお話というふうにおっしゃいましたけれども、本音をおっしゃっていただいたというふうに思います",
                "余りこの表にこだわってこのとおりやりますと、ずっと先ほど私が読み上げた十月二十九日の答弁のようなことを続けていきますと、中期財政計画というのが先ほどの成長戦略のように肉付けのない定性的な文章になってしまうんではないかと、そのことを非常に危惧をいたします",
                "\r\n　今から半年ぐらい掛けてお作りになるこの中期財政計画というのは、そういった人たちが今までよりもっとウの目タカの目で見ている、それにきちっとこたえるという意味では消費税の議論を避けて通ることはできないと、こういうふうに思いますが、仙谷大臣の御見解をお伺いします"
            ]
        },
        {
            "speech_id": "117115261X01220090312_159",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-12",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　まさに自由と規律のバランスというふうに総理はおっしゃっていただきました。他策なかりしを信ぜむと欲すという言葉が昔ございましたけれども、結局そのバランスを最終的に我が国で取って決断していただくのが総理ということになろうかと、こういうふうに思います。難しいバランスで、そのときにはかなり非難をされるということがあると思うんですね。しかし、五年、十年、三十年たって振り返ってみたときに、まあこれは日米安保の岸総理の例を出すまでもなく、また、消費税を導入してくださった竹下総理の話を出すまでもなく、当時はいろいろ御批判があったけれども、振り返ってみて、やっぱりあそこでやってもらってよかったなと、こういうことを是非お願いをいたしたいと、こういうふうに思います。\r\n　そこで、アメリカの話ばかりしていくわけにもいきませんので我が国の話にもう入りたいと思いますが、我が国はどっちかというと、昨年の秋以降、金融比較優位といっていいと思うんですが、しかし今年になって実体経済劣位と、こういうことでございます。金融比較優位と言ったのは、株が下がるのに円高になると。普通は株が下がるとトリプル安で債券も下がって円も下がるというのが当然なんでございますが、逆に、株が下がるのに円が上がると。\r\n　いろいろと理由をお聞きしたいと思うわけでございますけれども、この十―十二月に株安と円高が進んだ理由を内閣府の事務方の方、分析がありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01220090312/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他策なかりしを信ぜむと欲すという言葉が昔ございましたけれども、結局そのバランスを最終的に我が国で取って決断していただくのが総理ということになろうかと、こういうふうに思います",
                "しかし、五年、十年、三十年たって振り返ってみたときに、まあこれは日米安保の岸総理の例を出すまでもなく、また、消費税を導入してくださった竹下総理の話を出すまでもなく、当時はいろいろ御批判があったけれども、振り返ってみて、やっぱりあそこでやってもらってよかったなと、こういうことを是非お願いをいたしたいと、こういうふうに思います"
            ]
        },
        {
            "speech_id": "116815261X00120071015_024",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○林芳正君　ありがとうございます。\r\n　今、二号被保険者、三号被保険者の問題や、それから生活保護との関係、まあミーンズテストなんか入れていくということになりますと当然そういった問題が出てくるわけですが、正に大臣が最後にこの財源どうするのかとおっしゃった、このことが非常に大きいと私も思っておりまして、きちっと財源で手当てをできるという、この財政再建厳しい中でこれが出てこないと、いかに税方式といっても最初の信頼、信なくば立たずというところになかなか行かないんではないかと、私も当時からそういうふうに思っておりまして、白地で、赤字が全くゼロの財政の国家で、今から年金制度をつくろうと、こういうことであれば、非常にこの少子高齢化社会で人口の構成がこういうふうになっていくという中ではあり得る制度ではないかと思いますが、しかし、財源という問題を考えると非常に頭が痛いわけでございます。\r\n　民主党さんも大分御苦労をされておるようでございまして、二〇〇五年のマニフェストでは、年金目的消費税というのを新設するということをマニフェストでおっしゃっていると。そして、二〇〇四年版では、これ私は大変勇気のあることだと思っております、三％消費税をこのために引き上げるということで選挙を戦われたと。これは私は大変すばらしい勇気と責任ある態度だったと評価をしておりますけれども、残念ながら、今回の選挙ではこれは要らないんだと、こういうふうになったわけでございます。大体、消費税三％で七・五兆円でございますから、そのものをどっかほかで見付けてこられたのか、若しくは給付の方を七・五兆円、じゃカットするのか、どちらかしかないわけでございまして、この消えた財源七・五兆円についてこれは明確な説明がないと、この税財源方式というのもせっかく理屈は通っていてもなかなか信頼が得られないと、こういうふうになるわけでございます。\r\n　今回のマニフェストだけ取りましても、対象者全員に六・六万円の満額の基礎年金を支給すれば大体まあ二十二兆円ぐらい掛かるわけでございますが、消費税収、今五％であれば十三兆円しかないわけでございます。九兆円不足するわけでございますから、仮に消費税で十三兆円で全部やると、こういうふうにした場合に、給付をカットするとすればどういうことが考えられますでしょうか、厚労大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、二号被保険者、三号被保険者の問題や、それから生活保護との関係、まあミーンズテストなんか入れていくということになりますと当然そういった問題が出てくるわけですが、正に大臣が最後にこの財源どうするのかとおっしゃった、このことが非常に大きいと私も思っておりまして、きちっと財源で手当てをできるという、この財政再建厳しい中でこれが出てこないと、いかに税方式といっても最初の信頼、信なくば立たずというところになかなか行かないんではないかと、私も当時からそういうふうに思っておりまして、白地で、赤字が全くゼロの財政の国家で、今から年金制度をつくろうと、こういうことであれば、非常にこの少子高齢化社会で人口の構成がこういうふうになっていくという中ではあり得る制度ではないかと思いますが、しかし、財源という問題を考えると非常に頭が痛いわけでございます",
                "これは私は大変すばらしい勇気と責任ある態度だったと評価をしておりますけれども、残念ながら、今回の選挙ではこれは要らないんだと、こういうふうになったわけでございます",
                "大体、消費税三％で七・五兆円でございますから、そのものをどっかほかで見付けてこられたのか、若しくは給付の方を七・五兆円、じゃカットするのか、どちらかしかないわけでございまして、この消えた財源七・五兆円についてこれは明確な説明がないと、この税財源方式というのもせっかく理屈は通っていてもなかなか信頼が得られないと、こういうふうになるわけでございます"
            ]
        },
        {
            "speech_id": "116815261X00120071015_030",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○林芳正君　随分いろいろ評判がいいようでございますので、政府にもきちっと今から聞いてまいりたいと、こう思っておりますが。\r\n　今、大田大臣おっしゃった進路と戦略、先ほど私がちょっと申し上げましたこの三分の一を二分の一にしていくというのは、こういう財源をきちっとどこから見付けてきてやっていくということまでしか決まっていないので、歳出の方には入っているけれども、しかし歳入の方にはまだ税の手当ては決まっておりませんから入っていないと、こういうふうに聞いておりますので、もしこの六分の一、大体消費税一％分ぐらいだと思いますけれども、これがどこかで手当てされればその分は歳入は増になると、こういう考えでよろしゅうございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、大田大臣おっしゃった進路と戦略、先ほど私がちょっと申し上げましたこの三分の一を二分の一にしていくというのは、こういう財源をきちっとどこから見付けてきてやっていくということまでしか決まっていないので、歳出の方には入っているけれども、しかし歳入の方にはまだ税の手当ては決まっておりませんから入っていないと、こういうふうに聞いておりますので、もしこの六分の一、大体消費税一％分ぐらいだと思いますけれども、これがどこかで手当てされればその分は歳入は増になると、こういう考えでよろしゅうございますか"
            ]
        },
        {
            "speech_id": "116815261X00120071015_032",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○林芳正君　その分は少しあるとしても、正にさっき大臣御説明いただきましたように、四つのケースで、歳出削減きちっと全部ぎりぎりやって、しかも経済成長きちっとできるという非常に、推計のパターンでいくと上位推計といいますか、すべてうまくいった場合には、まあかつかつゼロ、今の分で少しプラスということでありますから、非常に厳しい状況に我々は置かれているんではないかと、こういうふうに思います。\r\n　年金改正法には、今大臣御説明いただいたように、所要の安定した財源を確保する税制の抜本的な改革を行った上で国庫負担割合を引き上げると書いてございます。もう実はスケジュール的には今年ぐらいからこの議論を詰めていくということに実はなっているわけでございますけれども、そういうことを考えますと、消費税含めてきちっと税制改革の議論を逃げずにやっていくということが我々に課された課題であると思いますけれども、財務大臣の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林芳正君　その分は少しあるとしても、正にさっき大臣御説明いただきましたように、四つのケースで、歳出削減きちっと全部ぎりぎりやって、しかも経済成長きちっとできるという非常に、推計のパターンでいくと上位推計といいますか、すべてうまくいった場合には、まあかつかつゼロ、今の分で少しプラスということでありますから、非常に厳しい状況に我々は置かれているんではないかと、こういうふうに思います",
                "もう実はスケジュール的には今年ぐらいからこの議論を詰めていくということに実はなっているわけでございますけれども、そういうことを考えますと、消費税含めてきちっと税制改革の議論を逃げずにやっていくということが我々に課された課題であると思いますけれども、財務大臣の御見解をお伺いします"
            ]
        },
        {
            "speech_id": "115915261X01320040319_003",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○林芳正君　ありがとうございます。自民党の林芳正でございます。\r\n　今日は十五分ということで、時間も限られておりますので、もう単一のテーマに絞って御質問をしたいと思っております。\r\n　そこで、特別会計のことを今日はちょっとお聞きをしたいと思っておりますが、総理はかねてから自分の在任中は消費税を引き上げることはしないと、しかし議論はしてくれとおっしゃっておられますが、この意味を善意に解釈いたしますと、やはりそれをやる前にまだまだやらなければいけないいろんな節約や無駄を省くということがあるだろうと。こういうことではないかというふうに思っておりまして、私も将来的には、これは消費税というものを拡大をしていってということしかないんではないかと思いますけれども、やはりその前にやらなければいけないこと、いろんなところの見直し、地方の財政についてもまだまだ行革をやらなきゃいけないところがあると思いますし、国にも、私も行革、長年やっておりますけれども、まだまだやらなければいけないことがあると。その中で、この特別会計の見直しというのもやらなければならないんではないかというふうに考えておりますが、まだまだこのいろんな見直しをしなければならないということにつきまして、まず財務大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、特別会計のことを今日はちょっとお聞きをしたいと思っておりますが、総理はかねてから自分の在任中は消費税を引き上げることはしないと、しかし議論はしてくれとおっしゃっておられますが、この意味を善意に解釈いたしますと、やはりそれをやる前にまだまだやらなければいけないいろんな節約や無駄を省くということがあるだろうと",
                "こういうことではないかというふうに思っておりまして、私も将来的には、これは消費税というものを拡大をしていってということしかないんではないかと思いますけれども、やはりその前にやらなければいけないこと、いろんなところの見直し、地方の財政についてもまだまだ行革をやらなきゃいけないところがあると思いますし、国にも、私も行革、長年やっておりますけれども、まだまだやらなければいけないことがあると",
                "その中で、この特別会計の見直しというのもやらなければならないんではないかというふうに考えておりますが、まだまだこのいろんな見直しをしなければならないということにつきまして、まず財務大臣の見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "114714361X00720000323_078",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "2000-03-23",
            "speech_text": "○政務次官（林芳正君）　今、委員から消費税の滞納について、十年度は七千二百五十億というような多額の滞納が発生しておるではないかという御指摘でございました。毎年の数字を見ますと、確かにこれはふえておるわけでございます。特に消費税でございますから預かり金的な性格もございまして、そういう意味で景気が低迷しておるという状況がまずあるのかなと思いますのと、それから消費税率が九年の四月から五％になっておりますので、同じ率で出てきますとその一・六倍ぐらいでございますか、三から五になったわけでございますから、そういうことの影響もあるのかなと、こういうふうに思っておるところでございます。\r\n　それに対応していろんなことをやっておりまして、実はこれのほぼ過半数といいますか大半は整理をして、要するに徴収をできておるという状況もあるということもあわせて御答弁申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714361X00720000323/78",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "特に消費税でございますから預かり金的な性格もございまして、そういう意味で景気が低迷しておるという状況がまずあるのかなと思いますのと、それから消費税率が九年の四月から五％になっておりますので、同じ率で出てきますとその一・六倍ぐらいでございますか、三から五になったわけでございますから、そういうことの影響もあるのかなと、こういうふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "114214079X00319980525_008",
            "house_name": "参議院",
            "meeting_name": "経済活性化及び中小企業対策に関する特別委員会",
            "date": "1998-05-25",
            "speech_text": "○林芳正君　自民党の林芳正でございます。第一班の報告をさせていただきます。\r\n　去る五月十八日、経済活性化及び中小企業の緊急対策樹立に関する調査に資するため、静岡県静岡市において行われました地方公聴会における公述人の意見陳述及び質疑応答について御報告を申し上げます。\r\n　派遣委員は、斎藤委員長、田村委員、成瀬委員、平田委員、保坂委員、今泉委員、前川委員、牛嶋委員、海野委員、梶原委員、緒方委員、島袋委員及び私、林の十三名でございました。\r\n　まず、静岡県中小企業団体中央会会長の井上光一公述人からは、地方経済は予想以上に悪く、即効性のある対策の実施が必要であるが、不況期間が長過ぎたために経営者に気力がうせており、さらなる景気追加策を切れ目なく実施することが肝要である。また、四兆六千億円の所得減税の効果はあらわれておらず、法人税の軽減を含めた恒久減税措置が有効である。貸し渋りの状況については、都市銀行において顕著であるのに対して、政府系金融機関は協調融資等でその対応に効果を発揮しつつある。また、大店法の廃止に伴い、新たな法体系の中での町づくりに不安を感じており、大店立地法及び中心市街地活性化法の制定、都市計画法の充実等によって中小小売商業の発展に配慮を願いたい旨の公述がなされました。\r\n　次に、中小製造業代表の静岡県家庭紙工業組合理事長及び全国家庭用薄葉紙工業組合連合会理事長佐野廣彦公述人からは、静岡県は中小企業を中心とした家庭紙メーカーの集積地であり、特にトイレットペーパーの生産量は全国の四二％を占めており、ほとんどが古紙の再生紙である。市場は大企業の参入によって生産過剰となっており、過剰在庫による市場価格の暴落で中小家庭紙メーカーは経営状況が一段と悪化している。このため、中小企業信用保険法の特定業種の指定を受けているが、経営資金として保険限度額に不満の企業が多い。また、昨年末以来の円安の影響で、古紙を原料としている中小メーカーでは、燃料費の上昇により製造コストが上昇し、製品価格の上方修正の原因となっている旨の公述がなされました。\r\n　次に、中小小売業代表の静岡県商店街振興組合連合会理事長御園井宏昌公述人からは、これまで幾たびか景気対策が講じられてきたが、小売業には効果は余りなく、抜本的対策が必要である。特に、昨年の消費税引き上げで売り上げは伸びず、中小零細小売業はデパート業界以上に困っている。また、金融関係については、土地の担保価値が低下しているため、銀行が貸し出しの回収を始めており、新しく創設される特別貸付制度を早急に実施してもらいたい。流通については、現在大型量販店が無差別に郊外に出店しており、中心市街地の活性化を阻害している。再開発が進まないことも中心市街地に打撃を与えており、駐車場の有無により中心部と郊外との格差が拡大している旨の公述がなされました。\r\n　次に、労働者代表の日本労働組合総連合会静岡県連合会会長の石井水穂公述人からは、静岡県内の有効求人倍率は全国に比して若干高いが、かなり冷え込んでおり、直接雇用労働者にもかなりの影響が出ている。また、景気回復の観点からは、六兆円減税の恒久化を要求しているが、少子・高齢化社会への対応を考えると、限られた正規雇用労働者で社会保険料を負担しなければならなくなるため、恒久減税では不十分で、税率の抜本改正が必要である。その際、特に自己資産を充実させる必要のある三十歳から五十歳代の世代に対する税率の引き下げが重要な政策テーマとなる旨の公述がなされました。\r\n　以上、公述人からの意見陳述に関して、主に次のような質疑応答がなされました。\r\n　まず、中小企業者と金融機関とのつき合いの中で推察される貸し渋りの理由、地方銀行及び信用金庫の貸し渋りの実態について質疑がなされたところ、貸し渋りの要因には、担保価値が少なくなり従来はどの担保に見てくれない場合、また銀行が格付に気を使い本来の貸付業務において危険を避けている場合などがある。また、地方銀行等は地縁や長い取引関係があるので、都市銀行よりは貸し渋りは少ない。なお、政府系金融機関及び信用保証協会は役立っている旨の答弁がありました。\r\n　また、失業率が三・九％になった今日、新たな雇用対策が必要ではないかとの質疑がなされたところ、雇用の流動化、失業なき労働移動に当たっては生涯保障の流動化のための環境整備が必要である。また、その流動化を法律で練るべきか否かについて世論を形成していく必要がある旨の答弁がありました。\r\n　また、最近の景気の低迷は国民の先行き不安感に大きな要因があり、国民の元気が出る方策について質疑がなされたところ、国民の可処分所得の増大が必要であり、最優先で減税措置を講じなかったことが一番の問題である旨の答弁がありました。\r\n　さらに、商店街の衰退理由及び活性化策について質疑がなされたところ、商店街の後継者がいなくなり、自然淘汰されていることが中心市街地の空洞化に拍車をかけている。また、固定資産税の関係で賃貸料が余り下がらないため、よいテナントが入らず、物販中心の本来の商店街がなくなりつつある。商店街活性化のためには都市計画上の用途地区の色分けを明確に守ってもらいたい旨の答弁がありました。\r\n　なお、公述人の意見陳述終了後、坂本静岡県副知事から、中小企業金融制度における中小企業の資本金上限額の引き上げに際しての旅館業等の従業員規模の改善、離職者の再就職促進のための施策の充実等について要望がありました。\r\n　以上、御報告申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214079X00319980525/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、金融関係については、土地の担保価値が低下しているため、銀行が貸し出しの回収を始めており、新しく創設される特別貸付制度を早急に実施してもらいたい",
                "また、景気回復の観点からは、六兆円減税の恒久化を要求しているが、少子・高齢化社会への対応を考えると、限られた正規雇用労働者で社会保険料を負担しなければならなくなるため、恒久減税では不十分で、税率の抜本改正が必要である"
            ]
        },
        {
            "speech_id": "114014461X01719970610_039",
            "house_name": "参議院",
            "meeting_name": "商工委員会",
            "date": "1997-06-10",
            "speech_text": "○林芳正君　もうここから先は水かけ論になるかもしれませんが、事実上の相談のときの、例えば今我々ここでガイドラインについて多くの先生方から取り上げられておりますけれども、そういうものが今の件につきましてはほとんど議論されておらないし、ないのかなということでありまして、大変にわかりにくいことになるし、いいか悪いがよく御答弁を聞いているだけではわからないので、じゃそういう規定で持っていってだめだと言われた場合にどういうような回復措置があるのかということにも発展していくわけでございますが、今余り用意を、通告を差し上げていない問題でございますけれども、この辺につきましては来年始まる前にある程度の法的安定性の観点から担保していただきたいな、こういうふうにお願いをしておきたいと思います。それでは、衆議院の方がおありになるようですから退席していただいて結構でございます。\r\n　それでは次に、主税局いらっしゃっていますか。税についてお尋ねをいたしたいと思います。\r\n　一般の事業会社が持ち株会社になろうというときに、先ほど触れましたけれども、資産譲渡益課税というのがありまして、圧縮記帳制度優遇措置というのがあるわけでございますが、これがないという場合になりますと、例えば工場と設備が所在する土地の資産を子会社に譲渡しますと含み益が出ちゃうということでありまして、じゃ例えば子会社は親会社である持ち株会社から当該土地資産を賃貸するかこんなことになるわけであります。\r\n　細かい話ですが、その賃貸料に対しては消費税がかかりますし、また設備と土地の所有者が変わってしまうということでいろんな問題が出てくるというふうに思うわけでございますが、そもそも土地の現物出資について一〇〇％圧縮記帳となっていないのは、お聞きするところによりますと、バブルのときに土地記帳を通じて租税回避するような例がたくさん見られまして、そのためにやったということでありますが、これとこの持ち株会社で単に組織変更するだけの場合に同じようなことになってしまうということについては非常に疑問があるわけですが、この点についての御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014461X01719970610/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　細かい話ですが、その賃貸料に対しては消費税がかかりますし、また設備と土地の所有者が変わってしまうということでいろんな問題が出てくるというふうに思うわけでございますが、そもそも土地の現物出資について一〇〇％圧縮記帳となっていないのは、お聞きするところによりますと、バブルのときに土地記帳を通じて租税回避するような例がたくさん見られまして、そのためにやったということでありますが、これとこの持ち株会社で単に組織変更するだけの場合に同じようなことになってしまうということについては非常に疑問があるわけですが、この点についての御見解をいただきたいと思います"
            ]
        }
    ]
}