{
    "repr_name": "小野泰輔",
    "speeches": [
        {
            "speech_id": "121114080X00820230511_007",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-11",
            "speech_text": "○衆議院議員（小野泰輔君）　ただいま議題となりました脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案の衆議院における修正部分につきまして、その趣旨を御説明申し上げます。\r\n　これまでの我が国の原子力利用は、原発立地地域の電力の安定供給に対する理解と協力の下で進められてきました。しかし、高レベル放射性廃棄物の最終処分やＡＬＰＳ処理水の取扱いを始めとした原子力に係る課題については、原発立地地域のみならず、電力の大消費地である東京、大阪などの都市の住民を含めた国民全体の理解と協力を得ることが重要であります。\r\n　また、本法律案により、原子力規制委員会は、発電用原子炉設置者が三十年を超えて発電用原子炉を運転しようとする際に作成する長期施設管理計画の認可を行うこととなりますが、原子力規制委員会の業務が増大する中にあっても、発電用原子炉の設置の許可等の審査に遅れが生じることは、電力の安定供給の観点からも避けなければなりません。\r\n　本修正は、以上のような状況を踏まえたものであります。\r\n　次に、修正部分の内容を御説明申し上げます。\r\n　第一に、原子力基本法に新たに規定する国の責務のうち、原子力発電に対する国民の信頼を確保し、その理解を得るために必要な取組を推進する責務について、国民の例示に電力の大消費地である都市の住民を加えるとともに、国民の理解と協力を得るために必要な取組を推進する責務とすることとしております。\r\n　第二に、発電用原子炉の運転期間、発電用原子炉施設の劣化の管理等に係る改正の施行後五年以内に政府が行う検討の対象として、原子力規制委員会による発電用原子炉の設置の許可等に係る審査の効率化及び審査体制の充実を含めた発電用原子炉施設の安全の確保のための規制の在り方等を追加することとしております。\r\n　以上であります。\r\n　委員各位の御賛同を賜りますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00820230511/7",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "しかし、高レベル放射性廃棄物の最終処分やＡＬＰＳ処理水の取扱いを始めとした原子力に係る課題については、原発立地地域のみならず、電力の大消費地である東京、大阪などの都市の住民を含めた国民全体の理解と協力を得ることが重要であります"
            ]
        },
        {
            "speech_id": "121104080X01320230426_183",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○小野委員　ただいま議題となりました脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案に対する修正案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　これまでの我が国の原子力利用は、原発立地地域の電力の安定供給に対する理解と協力の下で進められてきました。しかし、高レベル放射性廃棄物の最終処分やＡＬＰＳ処理水の取扱いを始めとした原子力に係る課題については、原発立地地域のみならず、電力の大消費地である東京、大阪などの都市の住民を含めた国民全体の理解と協力を得ることが重要であります。\r\n　また、本法律案により、原子力規制委員会は、発電用原子炉設置者が三十年を超えて発電用原子炉を運転しようとする際に作成する長期施設管理計画の認可を行うこととなりますが、原子力規制委員会の業務が増大する中にあっても、発電用原子炉の設置の許可等の審査に遅れが生じることは、電力の安定供給の観点からも避けなければなりません。\r\n　以上のような状況を踏まえ、本修正案を提出する次第であります。\r\n　次に、本修正案の内容を御説明申し上げます。\r\n　第一に、原子力基本法に新たに規定する国の責務のうち、原子力発電に対する国民の信頼を確保し、その理解を得るために必要な取組を推進する責務について、国民の例示に電力の大消費地である都市の住民を加えるとともに、国民の理解と協力を得るために必要な取組を推進する責務とすることとしております。\r\n　第二に、発電用原子炉の運転期間、発電用原子炉施設の劣化の管理等に係る改正の施行後五年以内に政府が行う検討の対象として、原子力規制委員会による発電用原子炉の設置の許可等に係る審査の効率化及び審査体制の充実を含めた発電用原子炉施設の安全の確保のための規制の在り方等を追加することとしております。\r\n　以上が、本修正案の趣旨及び内容であります。\r\n　委員各位の御賛同を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/183",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "しかし、高レベル放射性廃棄物の最終処分やＡＬＰＳ処理水の取扱いを始めとした原子力に係る課題については、原発立地地域のみならず、電力の大消費地である東京、大阪などの都市の住民を含めた国民全体の理解と協力を得ることが重要であります"
            ]
        },
        {
            "speech_id": "121104080X01320230426_196",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○小野委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　今後、三十年を超えて運転する発電用原子炉について、長期施設管理計画等の審査が行われることにより原子力規制委員会の業務が増大する中においても、再稼働等に係る審査業務の円滑化を図ることができるよう、原子力規制委員会は、審査業務の効率化に努めるとともに、事業者等とのコミュニケーションを適切かつ積極的に進め、手戻りのないよう努めること。その際、事業者等との打ち合わせ等の議事録や会議資料は、国民に説明できるよう、整理し、保存に努めること。\r\n　二　発電用原子炉の運転期間の除外期間を算定する基準を具体化するに当たっては、原子力規制委員会による適合性審査や、事業者による産業全体の取組において示されている科学的な見地からの意見等も念頭に置きながら、分かりやすいものとなるように策定するよう努めること。\r\n　三　原子力発電所の廃炉は長期間を要することを踏まえ、今後本格化していく廃炉の円滑かつ着実な実施を推進していくために必要な措置を講ずること。特に、廃炉に伴う放射性廃棄物について、処分場の確保やクリアランスの推進等の取組が着実に進むように必要な措置を講ずること。\r\n　四　原子力事業者が原子力施設の安全性を確保するために必要な投資を行うことその他の安定的にその事業を行うことができる事業環境を整備するための施策については、安全性の確保を大前提に、必要な規模を持続的に活用しつつ、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減することとした第六次エネルギー基本計画との整合性を図ること。\r\n　五　安全確保を大前提とした原子力施設の研究や運営・保守管理、廃止措置等、原子力の安全のための施策が長期にわたって必要となることを踏まえ、原子力事業者を取り巻く経営環境にかかわらず、施設の安全性の向上等に事業者が確実に取り組むことができるよう、必要な人材の確保及び技術の維持・強化等に向けた事業環境の整備を進めること。\r\n　六　原子力規制委員会及び原子力規制庁は、事業者に規制基準を遵守するよう求める立場であること、規制と利用の分離の重要性に鑑み、組織内部のガバナンス強化、マネジメントの検証、改善等に不断に取り組み、主体性をもって制度の運用に当たるとともに、その検証結果や取組状況等を公表すること。\r\n　七　太陽光パネル等の再生可能エネルギー発電設備については、耐用年数経過後の廃棄物の発生を抑制する観点から、設備のリサイクルシステムの構築等、早急に必要な措置を講ずること。\r\n　八　太陽光発電については、大きなポテンシャルを有する営農型太陽光発電の農業政策に留意した普及など、地域との共生を前提に、最大限の導入及び維持管理に必要な措置を講ずるとともに、太陽光パネルを特定の国からの調達に依存している現状を早期に是正するため、実用化が期待されるペロブスカイト太陽電池をはじめとした太陽光発電に関わる産業の国内におけるサプライチェーンの構築を促進すること。\r\n　九　原子力については、安全性の確保を大前提に、必要な規模を持続的に活用しつつ、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減することとした第六次エネルギー基本計画を踏まえ、再生可能エネルギーを中心としたマイクログリッドを含む自立・分散型エネルギーシステムの構築を進めること。\r\n　十　法令違反を行っている再生可能エネルギー発電事業計画の認定を受けた事業者に対する交付金相当額積立金制度や、同計画を認定する際の事業者に対する住民への説明の要件化、委託先への監督義務の創設など、本法で行われる規制の強化については、二〇五〇年カーボンニュートラルの実現に向け、再生可能エネルギーの普及拡大に対して必要以上の制約とならないよう、その実施状況を把握し、必要に応じ適切かつ柔軟に制度の改善を図ること。また、景観・環境への影響その他の課題について地方自治体が主体的な立場で解決につなげるための条例を定めること等に対し必要な支援を行い、地域社会との調和の中で再生可能エネルギーの普及が進むよう努めること。\r\n　十一　再生可能エネルギーの導入拡大に向けた系統整備を進めるに当たっては、二〇一八年九月六日に発生した北海道胆振東部地震に起因する北海道における大規模停電等の事態を踏まえ、災害等に備えて重層的に電力を供給できるネットワークを整えるとともに、各地域に新たな電力需要が創造されるよう必要な支援を行うこと。\r\n　十二　長距離の海底直流ケーブルの敷設を伴う系統整備を進めるに当たっては、工事費が巨額であることに加え、当該系統整備が重要であることに鑑み、技術面の課題に伴う仕様の変更、利害関係者との調整、自然災害のリスクの発現等により、費用や工期などの変更が余儀なくされた際、事業者が負担する事業費の増大等のリスクにも配慮し、事業者の予見性を高めるよう必要な措置を講ずるとともに、再生可能エネルギーの主力電源化に向けた系統整備費用の負担について、国民理解の醸成に取り組むこと。\r\n　十三　カルテル事案や顧客情報不正閲覧事案等の電気事業における市場環境を揺るがす事案が相次いでいることに鑑み、電力システム改革の効果を検証し、発電、送配電、小売事業の在り方や電気事業法等における法令遵守を担保するための措置の強化、電力・ガス取引監視等委員会等による取組の在り方等について検討を加え、実効性のある取組を早急に進めること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/196",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　　　　脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである",
                "\r\n　十三　カルテル事案や顧客情報不正閲覧事案等の電気事業における市場環境を揺るがす事案が相次いでいることに鑑み、電力システム改革の効果を検証し、発電、送配電、小売事業の在り方や電気事業法等における法令遵守を担保するための措置の強化、電力・ガス取引監視等委員会等による取組の在り方等について検討を加え、実効性のある取組を早急に進めること"
            ]
        },
        {
            "speech_id": "121104080X01220230421_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○小野委員　これは、解決するまで私どもは毎回法案を提出するということを続けたいというふうに思っているんです。\r\n　私も、言い出しっぺといいますか、自分自身が、十月三十一日、おととし当選したときに、自分の机の上に百万円が載っかっていて、一日しか国会議員の身分が発生していないのに、やはりこれは受け取れないだろうということで、そのとき私も、全ての国会議員の皆様を敵に回すだろうなというふうに思いましたが、ただ、やはり自分自身としては、これは絶対に受け取れないなという思いがありました。\r\n　先ほど、透明性、国民の納得というようなことも大臣はおっしゃいましたが、まだやはり今の状況で納得は国民の皆さんもできていないというふうに私は思いますので、本音でいろいろ自民党の議員の皆様とも話をしていると、やはり今の政治にすごくお金がかかっているということもあります。\r\n　そういう中で、もっと政治の仕組みそのものもやはりオープンに議論していった方がいいんじゃないのかというふうに私は思っていますので、是非、ここにいらっしゃる皆様方もそうなんですけれども、やはりもっともっと政治が国民にも納得感のあるような、そして、本当に国のことを思って活動している国会議員も堂々とやれるようにしていきたいなというふうに思いますので、この点、私ども維新としても、ずっとこれは主張していきたいというふうに思っております。\r\n　済みません、法案の内容について入りたいというふうに思います。\r\n　今国会、西村大臣にも、私どもの法案を提出させていただきました。お受け取りもいただきまして、ありがとうございます。\r\n　原子力利用責任明確化改革推進法というものでございまして、その中身、主なことをちょっと触れますと、原子力損害賠償に関して、事業者の有限責任化というものをやはり進めなければいけないんじゃないかとか、最終処分施設の建設の選定を新増設の条件にしていくとか、新たな許認可の前提として、核のごみ問題、ちゃんと進まないとこれは進めてはいけませんよというようなことも申し上げています。\r\n　そしてまた、検討事項として、原発はやはり国策で進めたものでもあります。コスト的にも、先ほども阿部議員からもありましたが、非常に多くのものがかかっているということで、やはり国の関与、国の責任というのが大事なんじゃないのかと思っていますが、私ども日本維新の会が提出したこの法案についての御所見をお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/48",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私も、言い出しっぺといいますか、自分自身が、十月三十一日、おととし当選したときに、自分の机の上に百万円が載っかっていて、一日しか国会議員の身分が発生していないのに、やはりこれは受け取れないだろうということで、そのとき私も、全ての国会議員の皆様を敵に回すだろうなというふうに思いましたが、ただ、やはり自分自身としては、これは絶対に受け取れないなという思いがありました",
                "\r\n　先ほど、透明性、国民の納得というようなことも大臣はおっしゃいましたが、まだやはり今の状況で納得は国民の皆さんもできていないというふうに私は思いますので、本音でいろいろ自民党の議員の皆様とも話をしていると、やはり今の政治にすごくお金がかかっているということもあります",
                "\r\n　そういう中で、もっと政治の仕組みそのものもやはりオープンに議論していった方がいいんじゃないのかというふうに私は思っていますので、是非、ここにいらっしゃる皆様方もそうなんですけれども、やはりもっともっと政治が国民にも納得感のあるような、そして、本当に国のことを思って活動している国会議員も堂々とやれるようにしていきたいなというふうに思いますので、この点、私ども維新としても、ずっとこれは主張していきたいというふうに思っております",
                "\r\n　原子力利用責任明確化改革推進法というものでございまして、その中身、主なことをちょっと触れますと、原子力損害賠償に関して、事業者の有限責任化というものをやはり進めなければいけないんじゃないかとか、最終処分施設の建設の選定を新増設の条件にしていくとか、新たな許認可の前提として、核のごみ問題、ちゃんと進まないとこれは進めてはいけませんよというようなことも申し上げています",
                "\r\n　そしてまた、検討事項として、原発はやはり国策で進めたものでもあります",
                "コスト的にも、先ほども阿部議員からもありましたが、非常に多くのものがかかっているということで、やはり国の関与、国の責任というのが大事なんじゃないのかと思っていますが、私ども日本維新の会が提出したこの法案についての御所見をお伺いできればと思います"
            ]
        },
        {
            "speech_id": "121104080X01220230421_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○小野委員　ありがとうございます。\r\n　繰り返し御答弁をいただいておりますが、原発を国の責任でしっかり面倒を見ていくんだというのは、これは最終処分のところだけではなしに、賠償もそうですし、それからあと、原子力発電所そのものをこれからどういうふうに活用していくんだというところ、そこに対してのコストの面ですとか、そういったものもやはり考えなければいけないんだというふうに思っています。\r\n　もちろん、大きな事故を起こした、福島の事故、ありましたが、それも一義的に事業者の責任というのはもちろんそうなんですけれども、ただ、我々がこの民主主義の国家の中でどういう電力政策をやっていくのかというのは、これは国民全体でやはり考えなければいけないことだというふうに思いますし、これからちょっと質問することとつながるんですが、やはり、大手電力会社がしっかり持続的に経営ができるのかということも、原発を維持するにしても、あるいはこれから店じまいしていくにしても必要なことだというふうに思いますので、今の答弁ではなかなかやはりこれからもたないんじゃないのかなと思いますので、是非そのことを常に検討していただきたいと思います。\r\n　この間も大臣にも御質問もさせていただきましたけれども、大手電力会社の経営状況は非常に厳しい状態で、株価純資産倍率、ＰＢＲが、一・〇を切っているどころか、大体〇・五とか、この周辺に張りついていて、市場からも全然投資対象とみなされていないというようなことがずっと続いておりますけれども、これへの経産省の状況認識、そして、なぜこのようなことが起こっているのかということと、これを今後向上させるために必要なことは何だというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/50",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　繰り返し御答弁をいただいておりますが、原発を国の責任でしっかり面倒を見ていくんだというのは、これは最終処分のところだけではなしに、賠償もそうですし、それからあと、原子力発電所そのものをこれからどういうふうに活用していくんだというところ、そこに対してのコストの面ですとか、そういったものもやはり考えなければいけないんだというふうに思っています",
                "\r\n　もちろん、大きな事故を起こした、福島の事故、ありましたが、それも一義的に事業者の責任というのはもちろんそうなんですけれども、ただ、我々がこの民主主義の国家の中でどういう電力政策をやっていくのかというのは、これは国民全体でやはり考えなければいけないことだというふうに思いますし、これからちょっと質問することとつながるんですが、やはり、大手電力会社がしっかり持続的に経営ができるのかということも、原発を維持するにしても、あるいはこれから店じまいしていくにしても必要なことだというふうに思いますので、今の答弁ではなかなかやはりこれからもたないんじゃないのかなと思いますので、是非そのことを常に検討していただきたいと思います"
            ]
        },
        {
            "speech_id": "121104080X01220230421_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○小野委員　様々な要因が一気に重なってきたということがあると思います。\r\n　福島の原発事故で原発の稼働が止まったということで、収益を生まない施設がどんどんどんどん管理費だけかかっていくというようなことが当然あったわけですね。\r\n　私も非常にショックだったんですが、熊本にいた時分に九州電力の役員さんがおっしゃっていたこと、本当に驚愕したんですが、原発事故以降、三年間で、今まで戦後ため込んできた七千億円もの内部留保が、これが僅か三年で吹っ飛んだということだったんですね。\r\n　例えば、九州選出の議員の方はもう本当にお感じだと思いますが、というか、地方の方は皆さんお感じだと思いますけれども、日本の地方というのは、基本的には電力経済なんですよね。電力会社がしっかりと地域の電力供給の経営を健全にやっていくことによって地域経済が潤うというようなことがあるんですけれども、やはり、原発をこれからどうするかというのはそれぞれの御意見があると思いますが、日本の経済や地域の活性化をしっかり安定させるためには、電力会社の経営というもの、これをどうするのかということは抜きにしては語れないというふうに思います。\r\n　ということで、私ども、原発を再稼働、これはもちろん安全性はしっかりと確保しなければいけないという前提ですが、やはり大事なものだというふうに思っております。\r\n　また、あと、先ほど火力発電所のお話もありました。当然、再エネが進んでいって、火力を減らしていこうということは、これはもう時代の流れだというふうに思いますが、そういう中でも、一定程度、今、バックアップとして使わなければいけないということもあって、そういったことも大手電力会社がちゃんと担保しながら経営しなきゃいけないという非常に厳しい状況が、この原発の停止せざるを得ない状況に加わってきた。脱炭素によってそういった状況も加わってきたということで、より更に経営環境が厳しくなっているということなんですけれども。\r\n　そういったいろいろな重荷を背負っている電力会社の経営のインパクト、先ほどの火力、やはりある程度持たなきゃいけないんだとかいうことがありますが、それについてのインパクト、それからあと、国としての対策というのはどのようなことをお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/52",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "電力会社がしっかりと地域の電力供給の経営を健全にやっていくことによって地域経済が潤うというようなことがあるんですけれども、やはり、原発をこれからどうするかというのはそれぞれの御意見があると思いますが、日本の経済や地域の活性化をしっかり安定させるためには、電力会社の経営というもの、これをどうするのかということは抜きにしては語れないというふうに思います",
                "\r\n　ということで、私ども、原発を再稼働、これはもちろん安全性はしっかりと確保しなければいけないという前提ですが、やはり大事なものだというふうに思っております",
                "当然、再エネが進んでいって、火力を減らしていこうということは、これはもう時代の流れだというふうに思いますが、そういう中でも、一定程度、今、バックアップとして使わなければいけないということもあって、そういったことも大手電力会社がちゃんと担保しながら経営しなきゃいけないという非常に厳しい状況が、この原発の停止せざるを得ない状況に加わってきた",
                "\r\n　そういったいろいろな重荷を背負っている電力会社の経営のインパクト、先ほどの火力、やはりある程度持たなきゃいけないんだとかいうことがありますが、それについてのインパクト、それからあと、国としての対策というのはどのようなことをお考えでしょうか"
            ]
        },
        {
            "speech_id": "121104080X01220230421_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○小野委員　前回の私の質問でも、ＦＩＴ賦課金が、実は、太陽光発電だけに支払われているんじゃなくて、例えばそういう調整火力とか、そういうところにも回っていっているような事情もありますが、そういったものも含めて電力というのは供給しているんだということを、政府としてもやはりちゃんと国民にお伝えするという必要もあると思います。もちろん、ちゃんと再エネが普及していくことは前提ではありますけれども、全体として安定した電力供給が可能になる体制というのはどうなっているんだという、そのコミュニケーションも是非やっていただきたいというふうに思っております。\r\n　前回、電力会社の再編の必要性についてお伺いをしました。そのときに大臣から、現時点で直ちに再編が必要であるとは考えていないというお言葉でしたが、私もその後考えてみて、しかし、大手の電力会社が、先ほどの火力を維持するとか、あるいは原発をこれからどういう方向に向けてやっていくのかということについても、やはり経営基盤がしっかりしていないとこれはもたないということで、今の時点で何かお答えできることが、じゃ、二日後に何か発生したかというと、そんなことはないと思うんですが、ただ、やはりこの問題意識は、本当に今考えていないということで足りるのかどうかというのは、是非、そこは再度、大臣に御質問したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/54",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小野委員　前回の私の質問でも、ＦＩＴ賦課金が、実は、太陽光発電だけに支払われているんじゃなくて、例えばそういう調整火力とか、そういうところにも回っていっているような事情もありますが、そういったものも含めて電力というのは供給しているんだということを、政府としてもやはりちゃんと国民にお伝えするという必要もあると思います",
                "もちろん、ちゃんと再エネが普及していくことは前提ではありますけれども、全体として安定した電力供給が可能になる体制というのはどうなっているんだという、そのコミュニケーションも是非やっていただきたいというふうに思っております",
                "そのときに大臣から、現時点で直ちに再編が必要であるとは考えていないというお言葉でしたが、私もその後考えてみて、しかし、大手の電力会社が、先ほどの火力を維持するとか、あるいは原発をこれからどういう方向に向けてやっていくのかということについても、やはり経営基盤がしっかりしていないとこれはもたないということで、今の時点で何かお答えできることが、じゃ、二日後に何か発生したかというと、そんなことはないと思うんですが、ただ、やはりこの問題意識は、本当に今考えていないということで足りるのかどうかというのは、是非、そこは再度、大臣に御質問したいと思います"
            ]
        },
        {
            "speech_id": "121104080X01220230421_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○小野委員　ありがとうございます。半歩ぐらいは進んでいるんじゃないかなというふうに思いましたけれども。\r\n　歴史を見ましても、例えばバブル崩壊の後に金融機関、これは大幅に再編をされましたし、また、石油業界、鉄鋼業界、造船業界、こういうものも、やはり先行き本当に大丈夫だろうかということで再編をしているわけですね。\r\n　経産省とも打合せをしていると、そういうのは民間で判断することですというふうにおっしゃるんですが、しかし、それは本当に建前にすぎないと思います。やはり、国家戦略としてどういうふうに産業をちゃんと維持発展させていくのかというのは、これは経産省がちゃんと青写真を描かなければいけないことだと思いますので、その点はずっと考えていただきたいと思います。\r\n　私も何度も指摘をさせていただいていますが、やはり、原発を維持するにしても、それを処理するにしても、今の電力会社の経営体力だと厳しいだろうというのが明らかな会社があると思うんですね。やはりそういったことをしっかりと見据えた上で、検討は、これはずっと、表ではなかなか言えないかもしれませんが、是非進めていただきたい。\r\n　そのことは次の質問に関わるんですけれども、私は、日本の大手電力会社というのは、すばらしい、配電とか、あとは発電とか、様々なソフト面での管理、あるいはその裏づけとなる技術、そういったものを持っていると思うんです。そういう中で、海外に対しても日本のそういった優れたインフラをどんどん外国に売り込んでいくというようなことも必要だと思っています。例えば日本のプラントメーカーもそうですし、それから新幹線なんかもそうです。ところが、電力会社は、今、もう経営体力も全然なくて、地域の電力の需給に対してどう責任を果たすかしか見えていないということなんです。\r\n　そこで、ちょっとお伺いしたいのが、大手電力会社の国際的な強みがどういうものがあって、それを武器に海外に進出した実績があるのかとか、あるいは、今後、海外で勝負しようというような、そういった野心的な見通しというのがあるのか、これについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/56",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　経産省とも打合せをしていると、そういうのは民間で判断することですというふうにおっしゃるんですが、しかし、それは本当に建前にすぎないと思います",
                "やはり、国家戦略としてどういうふうに産業をちゃんと維持発展させていくのかというのは、これは経産省がちゃんと青写真を描かなければいけないことだと思いますので、その点はずっと考えていただきたいと思います",
                "\r\n　私も何度も指摘をさせていただいていますが、やはり、原発を維持するにしても、それを処理するにしても、今の電力会社の経営体力だと厳しいだろうというのが明らかな会社があると思うんですね",
                "やはりそういったことをしっかりと見据えた上で、検討は、これはずっと、表ではなかなか言えないかもしれませんが、是非進めていただきたい",
                "そういう中で、海外に対しても日本のそういった優れたインフラをどんどん外国に売り込んでいくというようなことも必要だと思っています"
            ]
        },
        {
            "speech_id": "121104080X01020230412_225",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○小野委員　日本維新の会の小野泰輔でございます。\r\n　ＧＸ脱炭素電源法、質問させていただきますが、まず、先ほども山崎委員からも御質問がありました延長期間の話ですね。\r\n　これは、先ほど西村大臣が珍しく少し感情的にもなられて、立憲民主党さんに、じゃ、法案を出してくださいというようなことも、修正案を出してくださいというようなことをおっしゃいましたが、実は、それは山崎さんは逆説的におっしゃったんだと思いますが、私は本音で修正案を出したいというふうに思っているんですね。\r\n　今回、様々な御苦労があって、四十プラス二十という基礎の上にいわゆるアディショナルタイムというものを、これを認めるというような改正案を出されているんですけれども、私はやはり、他の諸国と同じように、先ほど田嶋委員もおっしゃっていましたが、利用と規制ということをしっかり今回整理をするということであれば、四十プラス二十ということではなくて、利用については利用でちゃんと、しっかり利用できるだけ利用していく、ただし、規制の側でしっかりそれは、長期間運転していく場合には厳しく見ていくんだと。\r\n　過去の答弁においても、長期間になればなるほどより厳しい規制というものをやっていくので、結果的に安全じゃないものは使えなくなりますよというようなことも、これは国会の審議の中でも明らかになっているわけです。\r\n　私は、一番問題だと思うのは、例えば、我々の将来世代が、また同じように国会で多大なる政治コストを払って、じゃ、もうちょっと新しいリプレース、もしかしたら、これは立憲民主党さんの多くの皆さんがおっしゃっているように、原発はもう合わなくなるということで店じまいをするということもあり得るんだと思いますが、仮にそのまま原子力を、我が国の脆弱なエネルギー事情からして、もうちょっとやはり使わなきゃいけないとか、もう米国の方では八十年ということもあります、それから、次の次世代型の新しい技術が出てくるまでにまだちょっとつなぎが必要なんだという場合に、そのときに、また何か今回のような大きな政治コストを払って、そして審議も費やさなきゃいけないということは、私はこれは避けるべきだったんじゃないのかなというふうに思うんですね。\r\n　そこで、最初に大臣にお伺いするんですが、運転期間の制限を撤廃するような議論も審議会でもなされたというふうに承知をしておりますが、今回のような形で、四十プラス二十そしてプラスアルファというような形での改正になった理由をお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/225",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これは、先ほど西村大臣が珍しく少し感情的にもなられて、立憲民主党さんに、じゃ、法案を出してくださいというようなことも、修正案を出してくださいというようなことをおっしゃいましたが、実は、それは山崎さんは逆説的におっしゃったんだと思いますが、私は本音で修正案を出したいというふうに思っているんですね",
                "\r\n　今回、様々な御苦労があって、四十プラス二十という基礎の上にいわゆるアディショナルタイムというものを、これを認めるというような改正案を出されているんですけれども、私はやはり、他の諸国と同じように、先ほど田嶋委員もおっしゃっていましたが、利用と規制ということをしっかり今回整理をするということであれば、四十プラス二十ということではなくて、利用については利用でちゃんと、しっかり利用できるだけ利用していく、ただし、規制の側でしっかりそれは、長期間運転していく場合には厳しく見ていくんだと",
                "\r\n　私は、一番問題だと思うのは、例えば、我々の将来世代が、また同じように国会で多大なる政治コストを払って、じゃ、もうちょっと新しいリプレース、もしかしたら、これは立憲民主党さんの多くの皆さんがおっしゃっているように、原発はもう合わなくなるということで店じまいをするということもあり得るんだと思いますが、仮にそのまま原子力を、我が国の脆弱なエネルギー事情からして、もうちょっとやはり使わなきゃいけないとか、もう米国の方では八十年ということもあります、それから、次の次世代型の新しい技術が出てくるまでにまだちょっとつなぎが必要なんだという場合に、そのときに、また何か今回のような大きな政治コストを払って、そして審議も費やさなきゃいけないということは、私はこれは避けるべきだったんじゃないのかなというふうに思うんですね"
            ]
        },
        {
            "speech_id": "121104080X01020230412_229",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○小野委員　これも、先ほどの話と同じように、非常に日本的だなと私は感じるんですね。他律的なものはアディショナルタイムとして認めるけれども、自らの責めによるべきものは、これはまかりならぬというような整理がなされているわけなんですが、結構それはもっともらしく聞こえるんですが、全然科学的じゃないと思うんですね。\r\n　つまり、そもそもこれは何でアディショナルタイムを認めているのかというと、それは、中性子脆化とかそういったものがないでしょう、ですから、そこについては使えるようにしましょうというようなことだったはずなんですけれども、そこが、何か事業者がへまったからということで、どんどんどんどん狭まっていく。彼らも、確かに悪意もあるでしょう、ただ、経営体力が落ちている。例えば東電なんかだと、本当に優秀な人材がどんどん抜けちゃっている。私の知り合いの人でも、やはり残念ながら、福島の事故の後に東電を見限って出ちゃっている優秀な人がたくさんいます。\r\n　そういう中で、何とか原発を再稼働に向けて頑張っていこうと言いながらも、ガバナンスも、そして人材も非常に厳しくなっているというような状況があって、これはもちろん責めによるものでありますが、ただ、私は、国民の皆さんにも申し上げたいことというのは、原子力発電所というのは、これは国策だと思うんです、民間で進めるようにはなっていますが。そして、これは推進するにせよ廃止するにせよ、我々の税金を投入しなければいけません。\r\n　こういう中で、私たち日本は、ずっとエネルギーに苦労していた国民でもあります。そういう中で、いかにして使えるものはしっかり安全性を確保しながら使っていくのかということが一番私は大事だと思っていて。なので、刑法を勉強すると、行為無価値と結果無価値という話があって、何かそれに似ていて、結果無価値というのは非常にドライに判断するんですが、行為無価値というのは、結構、その行為自体がどうなんだということを問う。でも、やはり利用と規制の問題というのは、刑法以上に我々は厳格に、どこまで使えるのか、そして、それをどれだけ厳しくちゃんと技術的に評価するのかということを峻別しなければいけないんじゃないのかというふうに思っています。\r\n　ちょっと質問を、この流れでいうと、一つ飛ばしますね。\r\n　例えば、今回の法案にこういう条項があるんですね。原子力発電事業の譲渡とか事業者の合併とか分割とかということが規定をされていて、私も、先ほど申し上げたように、電力会社の経営が原発を維持するには非常に厳しいんじゃないかということは、これは前回、予算委員会でも質問させていただいたことでもあるんですけれども、そういう中で、じゃ、事業承継をした、例えば、今の電力会社だとちょっともう原発を維持できないので、これは再編も考えなきゃいけないねということも後でちょっと質問したいと思いますが、そういうふうにした場合に、例えば延長の取消しとかが前の事業者であった場合に、次の承継した人はその地位も承継して、延長のプラスアルファが認められていたものが取り消されたからといって、じゃ、もうそれは責めによるべきことで却下されたので、新しい人もそれを承継してくれということで認められないのかどうか。この辺についてどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/229",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "他律的なものはアディショナルタイムとして認めるけれども、自らの責めによるべきものは、これはまかりならぬというような整理がなされているわけなんですが、結構それはもっともらしく聞こえるんですが、全然科学的じゃないと思うんですね",
                "そして、これは推進するにせよ廃止するにせよ、我々の税金を投入しなければいけません",
                "\r\n　こういう中で、私たち日本は、ずっとエネルギーに苦労していた国民でもあります",
                "そういう中で、いかにして使えるものはしっかり安全性を確保しながら使っていくのかということが一番私は大事だと思っていて",
                "でも、やはり利用と規制の問題というのは、刑法以上に我々は厳格に、どこまで使えるのか、そして、それをどれだけ厳しくちゃんと技術的に評価するのかということを峻別しなければいけないんじゃないのかというふうに思っています",
                "原子力発電事業の譲渡とか事業者の合併とか分割とかということが規定をされていて、私も、先ほど申し上げたように、電力会社の経営が原発を維持するには非常に厳しいんじゃないかということは、これは前回、予算委員会でも質問させていただいたことでもあるんですけれども、そういう中で、じゃ、事業承継をした、例えば、今の電力会社だとちょっともう原発を維持できないので、これは再編も考えなきゃいけないねということも後でちょっと質問したいと思いますが、そういうふうにした場合に、例えば延長の取消しとかが前の事業者であった場合に、次の承継した人はその地位も承継して、延長のプラスアルファが認められていたものが取り消されたからといって、じゃ、もうそれは責めによるべきことで却下されたので、新しい人もそれを承継してくれということで認められないのかどうか"
            ]
        },
        {
            "speech_id": "121104080X01020230412_235",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○小野委員　ありがとうございます。\r\n　すぐにということはもちろんないとは思いますけれども、ただ、そのうちこれはやはり考えなければいけないことだと思います。本当に原子力を生かしていくというようなことであれば、それは責任を持って国が、先ほど足立委員からもありましたが、責任を持ってちゃんと安全に動かせるような環境づくりというのは大事だと思いますし、そして、先ほど、午前中の質問にもありましたけれども、大島委員からも、安全対策に関しては数千億規模のものが一基に対して必要になると。今、例えば中国電力とか北陸電力というような電力会社は、総資産でも二兆、三兆しかないわけですね。そういう中で、やはり安定した原発を動かしていくための経営体力というものが必要だと思いますので、そこはしっかりと検討していただきたいと思います。\r\n　あと、時間、十分ぐらいですけれども、今日は原子力規制委員長の山中委員長にもお越しをいただいておりますので、私も何度も質問していることでございますが、改めてお伺いをしたいと思います。\r\n　審査の効率化というものは非常に大事だと思います。もちろん、これはスピード重視で安全性をないがしろにしていいというものではありませんが、ただ、私もＡＴＥＮＡの議論とかを聞いておりますと、やはりまだまだ、先ほど更田前委員長の新聞記事も、田嶋委員、非常にあれはいい記事だなというふうに思いましたが、やはりコミュニケーションをしっかりもっと柔軟にしていく努力が必要だと思います。\r\n　そして、様々な厳しい目がありますので、それをどうしても避けてしまうようなところが、私は、エネ庁とそれから規制委員会、どちらにもあるような感じがするんですけれども、私はやはり堂々とやるべきだと思うんですね、堂々と。例えば、そういう頭の体操というのももちろんあったんでしょうけれども、ただ、やはりしっかり文書で示せるようなことを堂々とやったらいいと思います。それに関してちゃんと国民が理解してくださるようであれば、堂々とちゃんと原子力行政を進めることができると思います。\r\n　その上で、審査の効率性について改めて委員長にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/235",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　すぐにということはもちろんないとは思いますけれども、ただ、そのうちこれはやはり考えなければいけないことだと思います",
                "本当に原子力を生かしていくというようなことであれば、それは責任を持って国が、先ほど足立委員からもありましたが、責任を持ってちゃんと安全に動かせるような環境づくりというのは大事だと思いますし、そして、先ほど、午前中の質問にもありましたけれども、大島委員からも、安全対策に関しては数千億規模のものが一基に対して必要になると",
                "そういう中で、やはり安定した原発を動かしていくための経営体力というものが必要だと思いますので、そこはしっかりと検討していただきたいと思います",
                "\r\n　審査の効率化というものは非常に大事だと思います",
                "もちろん、これはスピード重視で安全性をないがしろにしていいというものではありませんが、ただ、私もＡＴＥＮＡの議論とかを聞いておりますと、やはりまだまだ、先ほど更田前委員長の新聞記事も、田嶋委員、非常にあれはいい記事だなというふうに思いましたが、やはりコミュニケーションをしっかりもっと柔軟にしていく努力が必要だと思います",
                "\r\n　そして、様々な厳しい目がありますので、それをどうしても避けてしまうようなところが、私は、エネ庁とそれから規制委員会、どちらにもあるような感じがするんですけれども、私はやはり堂々とやるべきだと思うんですね、堂々と",
                "例えば、そういう頭の体操というのももちろんあったんでしょうけれども、ただ、やはりしっかり文書で示せるようなことを堂々とやったらいいと思います",
                "それに関してちゃんと国民が理解してくださるようであれば、堂々とちゃんと原子力行政を進めることができると思います"
            ]
        },
        {
            "speech_id": "121104080X00620230324_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-24",
            "speech_text": "○小野委員　上がっていくというようなこともやはり考えているというようなことですけれども、そうすると、これは化石燃料賦課金の話をしましたが、同じように、もう一つのカーボンプライシングであります排出量取引の方も、だんだんとオークションで落とされる価格というのも上がっていくことも予想されると思うんですね。\r\n　今回、大手電力会社の多くが、燃油の価格上昇とかというようなことで、電力料金の値上げ申請をしています。その中で、各事業者によって差があって、例えば原発が動いているようなところは値上げ申請をしていないとかというようなことがあります。\r\n　今後は、脱炭素を進めている電力会社の方が電気料金がちょっと安くなっていくという傾向になっていくんじゃないのかなというふうに思うんですね。そうすると、それぞれ、例えば首都圏に住んでいる方、関西に住んでいる方、九州に住んでいる方、いろいろ、同じ電気を使っているのに負担する電気料金がかなり差が出てくるというようなこともあり得ると思うんですけれども、そういうときに、国民生活を守るためにどんな対策をしていくことを考えていくか。何かお考えがあればお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00620230324/84",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今後は、脱炭素を進めている電力会社の方が電気料金がちょっと安くなっていくという傾向になっていくんじゃないのかなというふうに思うんですね"
            ]
        },
        {
            "speech_id": "121104080X00320230315_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○小野委員　僭越ながら、大臣も宰相を目指される方だというふうに思いますので、経産省の枠で収まっていただきたくないと思うんですね。もっともっとＧＸの投資が必要であれば、それはもう国家の命運が懸かっているわけですから。\r\n　重要広範が、今回は原発の運転期間の延長の方にかかっていますけれども、ただ、私、こっちの方がすごく大事だというふうに思っていまして、これを、その二十兆の枠ということでとらわれることなく、もっともっと柔軟にこれから考えていくということを考えていただきたいというふうに思っております。\r\n　是非、ここは本当に大事なところだというふうに我々の党は思っておりますので、これは応援なんですね、反対ではなくて、もっともっと力を入れてやっていただきたいということなので、そこを是非受け止めていただきたいというふうに思います。\r\n　次に、化石燃料賦課金のことについてお伺いをしたいと思います。\r\n　この間の本会議の大臣の御答弁で、政府は、早期にＧＸに取り組むほど将来のカーボンプライシングの負担が軽くなる仕組みとして化石燃料賦課金を設計するというふうにしていますけれども、その導入時期が二〇二八年度ということになっています。これが遅いんじゃないかというふうに質問をしたところ、経済への悪影響やカーボンリーケージの問題などを挙げて、導入時期を慎重にすべきというふうに回答しております。\r\n　ただ、私は、化石燃料賦課金が徐々に引き上げられる仕組みが始まらないうちは、化石燃料の消費量の削減には結びつきにくいというふうに思うんですね。やはり、ちゃんと賦課金も、もし導入するのであれば、それを早期に導入する。それは薄くてもいいと思うんですね。やはり発動する期間というのを早める必要があるというふうに思うんですが、その認識がおありなのかどうかをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/61",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　重要広範が、今回は原発の運転期間の延長の方にかかっていますけれども、ただ、私、こっちの方がすごく大事だというふうに思っていまして、これを、その二十兆の枠ということでとらわれることなく、もっともっと柔軟にこれから考えていくということを考えていただきたいというふうに思っております",
                "\r\n　是非、ここは本当に大事なところだというふうに我々の党は思っておりますので、これは応援なんですね、反対ではなくて、もっともっと力を入れてやっていただきたいということなので、そこを是非受け止めていただきたいというふうに思います",
                "\r\n　ただ、私は、化石燃料賦課金が徐々に引き上げられる仕組みが始まらないうちは、化石燃料の消費量の削減には結びつきにくいというふうに思うんですね",
                "やはり、ちゃんと賦課金も、もし導入するのであれば、それを早期に導入する"
            ]
        },
        {
            "speech_id": "121105261X01320230222_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○小野委員　総理からも御答弁いただきましたけれども、やはりこれは今のままだと駄目だと思うんですよね。やはり、エネルギーをちゃんと責任を持って国民に信頼できる形で届けるための仕組みづくり、これはもう検討ということではなしに、やらなきゃいけないというふうに思います。\r\n　ですから、これは立憲民主党さんとのエネルギーの高騰対策の勉強会でも出ている話なんですけれども、やはり、先ほど西村大臣が、これから、今起こっていることについて分析してとかいろいろおっしゃいましたが、そういうことを済んでいないうちに電力料金を上げるんですかというようなことは、これは国民の皆さんは本当に厳しい目を持っておられるというふうに思います。そのことを是非政府としても心して当たっていただきたい。電力会社がきついから、それはきついのは分かります、原価が上がっているのは当然ですが、ただ、やはり、自分たちがうみを出し切るということを総理が確信を持って確認するまでは、それはイエスとは言えないというようなことを、是非これを心がけていただきたいというふうに思うんですね。よろしくお願いします。\r\n　大分時間がなくなってきました。\r\n　次に、原発政策についてお伺いをしたいというふうに思います。\r\n　六年前に、私ども日本維新の会は、原発を再稼働する際に、やはり国の責任をしっかり明確にしなければ無責任だろうということで法案を出しておりますが、ただ、ウクライナ危機とか様々なエネルギー事情の変化によって、やはり我々の政策もブラッシュアップしなければいけないであろうということで、今国会、またそれをリバイスして提出をする予定にしております。\r\n　そういう中で、原発の運転を政府が責任持って進めるための法案、これはまだ我々も党の中で全部オーソライズはできておりませんが、ポイントだけお示しをしたいと思います。特に下の二つですね。\r\n　これは、当初から、東日本大震災以降ずっと我が党が言ってきたことでございますけれども、原子力損害賠償。これは確かに電力会社の責任は重いんですが、ただ、やはり国策民営でやってきたというような原子力政策でもありますので、ここは賠償の確実性ということも担保するために、電力会社の有限責任化、そして国が責任を持ってやるんだということをやはり訴えるべきだというふうに思っています。\r\n　そして、一番何より大事なのが、最終処分施設、これを確実に造ることです。この手続というものが、今、文献調査というのもやっておりますけれども、これがその後の調査に進んでいくというようなプロセスがちゃんと見えない限りは、新しい新規制基準での認可とか、あるいは、はたまた、我々もここはまだ党内の議論が済んでおりませんが、もし新増設なんということを政府が進めるにしても、それは一歩たりとも先に進ませてはいけない。やはり我々は、将来に対する責任から、核のごみ問題は、これは原発を進める立場であれ、やめる立場であれ、はっきりさせなければいけないというふうに思っております。\r\n　そこで、総理にお伺いしたいんですが、私たち、原発を責任持って運転するのであれば、やはり国の責任を明確化すべきだという法案をこれからお示しします。そして、概要は今お話ししたとおりなんですが、これに関してのお考え、御感想があればお願いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/261",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "やはり、エネルギーをちゃんと責任を持って国民に信頼できる形で届けるための仕組みづくり、これはもう検討ということではなしに、やらなきゃいけないというふうに思います",
                "\r\n　ですから、これは立憲民主党さんとのエネルギーの高騰対策の勉強会でも出ている話なんですけれども、やはり、先ほど西村大臣が、これから、今起こっていることについて分析してとかいろいろおっしゃいましたが、そういうことを済んでいないうちに電力料金を上げるんですかというようなことは、これは国民の皆さんは本当に厳しい目を持っておられるというふうに思います",
                "そのことを是非政府としても心して当たっていただきたい",
                "電力会社がきついから、それはきついのは分かります、原価が上がっているのは当然ですが、ただ、やはり、自分たちがうみを出し切るということを総理が確信を持って確認するまでは、それはイエスとは言えないというようなことを、是非これを心がけていただきたいというふうに思うんですね",
                "\r\n　六年前に、私ども日本維新の会は、原発を再稼働する際に、やはり国の責任をしっかり明確にしなければ無責任だろうということで法案を出しておりますが、ただ、ウクライナ危機とか様々なエネルギー事情の変化によって、やはり我々の政策もブラッシュアップしなければいけないであろうということで、今国会、またそれをリバイスして提出をする予定にしております",
                "\r\n　そういう中で、原発の運転を政府が責任持って進めるための法案、これはまだ我々も党の中で全部オーソライズはできておりませんが、ポイントだけお示しをしたいと思います",
                "\r\n　これは、当初から、東日本大震災以降ずっと我が党が言ってきたことでございますけれども、原子力損害賠償",
                "これは確かに電力会社の責任は重いんですが、ただ、やはり国策民営でやってきたというような原子力政策でもありますので、ここは賠償の確実性ということも担保するために、電力会社の有限責任化、そして国が責任を持ってやるんだということをやはり訴えるべきだというふうに思っています",
                "この手続というものが、今、文献調査というのもやっておりますけれども、これがその後の調査に進んでいくというようなプロセスがちゃんと見えない限りは、新しい新規制基準での認可とか、あるいは、はたまた、我々もここはまだ党内の議論が済んでおりませんが、もし新増設なんということを政府が進めるにしても、それは一歩たりとも先に進ませてはいけない",
                "やはり我々は、将来に対する責任から、核のごみ問題は、これは原発を進める立場であれ、やめる立場であれ、はっきりさせなければいけないというふうに思っております",
                "\r\n　そこで、総理にお伺いしたいんですが、私たち、原発を責任持って運転するのであれば、やはり国の責任を明確化すべきだという法案をこれからお示しします"
            ]
        },
        {
            "speech_id": "121105261X01320230222_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○小野委員　賠償の方は我々ももっともっと議論していきたいと思いますが、核のごみの最終処分場の話は、総理、是非、岸田総理の時代にちゃんと進んでいるんだというような実績を出していただきたいと思います。これはやはり無責任であってはいけないというふうに思うんですね。\r\n　これからもう一つ西村大臣にちょっとお伺いしようと思いましたが、ＧＸの方を今回は絶対質問したいので、ちょっとコメントだけにさせていただきます。お許しください。\r\n　原発を運用する、あるいは新増設までいくのかどうか、まだ分かりませんが、それと違って、やめる立場でも同じだと思います。電力会社の原発を扱う体力というものがやはり非常に危ないということを私はすごく感じておりまして、特に燃油高騰がそうですし、それが追い打ちをかけていますし、そもそも、長年原発が稼働しなかったことによって、財務状況が非常に悪化しているというようなこともあります。中国電力のバランスシートなんかを見ると、もう本当に目も当てられないというようなことになっているんです。\r\n　やはり私は、これから安定した電力をしっかり国が責任を持って保証するためには、電力会社の経営改善、そして再建、あるいはてこ入れ、業界再編、そういったことも含めてやるべきだろうというふうに思っていますので。これはなかなか、原発を続けるべきだとか、それからやめるべきだという話ばかりやっているんですが、ただ、私はやはりそうではなくて、しっかり安定した経営が、企業もそうですし、国もそれを目配りをしながらやれることが必要だと思っていますので、是非これは今後とも議論していきたいというふうに思います。\r\n　最後に、もう時間がないので、残りはＧＸの推進法案についてお伺いをしたいと思います。\r\n　ＧＸを進めるためということで、カーボンニュートラルと同時に経済成長を目指すという、その目的は私も正しいと思っていますが、政府がやろうとしていることが余りにも遅くて不十分だというふうに思っています。\r\n　これは、これから法案が具体的に出てきてからどんどん議論させていただきたいというふうに思いますけれども、例えば、排出権取引にしても、任意の参加というのがずっと長く続いていて、三三年にようやく本格開始ということになっていますし、また賦課金に関しても、これは石炭それから石油など化石燃料を輸入する事業者にしかかからないということで、これは国際的に見ても非常に不十分で、こんなことで効果が出るんだろうかというようなものになっているんじゃないかというふうに思いますが、西村大臣、どうお感じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/263",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小野委員　賠償の方は我々ももっともっと議論していきたいと思いますが、核のごみの最終処分場の話は、総理、是非、岸田総理の時代にちゃんと進んでいるんだというような実績を出していただきたいと思います",
                "これはやはり無責任であってはいけないというふうに思うんですね",
                "\r\n　原発を運用する、あるいは新増設までいくのかどうか、まだ分かりませんが、それと違って、やめる立場でも同じだと思います",
                "\r\n　やはり私は、これから安定した電力をしっかり国が責任を持って保証するためには、電力会社の経営改善、そして再建、あるいはてこ入れ、業界再編、そういったことも含めてやるべきだろうというふうに思っていますので",
                "これはなかなか、原発を続けるべきだとか、それからやめるべきだという話ばかりやっているんですが、ただ、私はやはりそうではなくて、しっかり安定した経営が、企業もそうですし、国もそれを目配りをしながらやれることが必要だと思っていますので、是非これは今後とも議論していきたいというふうに思います",
                "\r\n　ＧＸを進めるためということで、カーボンニュートラルと同時に経済成長を目指すという、その目的は私も正しいと思っていますが、政府がやろうとしていることが余りにも遅くて不十分だというふうに思っています",
                "\r\n　これは、これから法案が具体的に出てきてからどんどん議論させていただきたいというふうに思いますけれども、例えば、排出権取引にしても、任意の参加というのがずっと長く続いていて、三三年にようやく本格開始ということになっていますし、また賦課金に関しても、これは石炭それから石油など化石燃料を輸入する事業者にしかかからないということで、これは国際的に見ても非常に不十分で、こんなことで効果が出るんだろうかというようなものになっているんじゃないかというふうに思いますが、西村大臣、どうお感じでしょうか"
            ]
        },
        {
            "speech_id": "121105261X00320230131_181",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○小野委員　総理、頑張っていただきたいと思うんですね。これは、歴代の、どういう政権であろうとなかなかうまくいかなかった問題でもあります。そして、我々は、さきの大戦でもやはりエネルギー不足というのが非常に大きなネックになったということもありました。人類が生きていく上でエネルギーは大変必要なものですし、それを海外に頼り切りということがずっと続いていては、これからどういったことが起こるか分からない時代になって、国民の安全を確保する上では、これは政治が役割を果たしているという状態ではないと思いますので、是非、あらゆる手段を使っていただきたい。\r\n　私ども日本維新の会は、もちろん再エネをしっかりやっていくことが重要だと思いますが、原発の再稼働、これも、これは規制委員会の新しい基準をしっかりとクリアしたものについても迅速にやっていくことが必要だと思います。\r\n　規制委員長にお伺いをしたいというふうに思います。様々な努力をされていることは承知をしていますが、改めて、再稼働の審査をスピードアップさせるための工夫というものはどういうことをやっていらっしゃるのか、お考えを知らせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/181",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、歴代の、どういう政権であろうとなかなかうまくいかなかった問題でもあります",
                "人類が生きていく上でエネルギーは大変必要なものですし、それを海外に頼り切りということがずっと続いていては、これからどういったことが起こるか分からない時代になって、国民の安全を確保する上では、これは政治が役割を果たしているという状態ではないと思いますので、是非、あらゆる手段を使っていただきたい",
                "\r\n　私ども日本維新の会は、もちろん再エネをしっかりやっていくことが重要だと思いますが、原発の再稼働、これも、これは規制委員会の新しい基準をしっかりとクリアしたものについても迅速にやっていくことが必要だと思います"
            ]
        },
        {
            "speech_id": "121105261X00320230131_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○小野委員　ありがとうございます。\r\n　事業者側からのリクエストにも真摯に応えていただいて、改善はしていただいているというふうには理解しているんですけれども、常に努力を続けていただきたいと思います。先ほど申し上げたように、我々が自分で発電できる、エネルギーを作り出せる資源をしっかり安全に有効活用する、そのための努力を、規制する側、そして事業者側も、責任を持ってやっていくということが必要だと思います。\r\n　その上で、審査会合というのはオープンの場で行われますけれども、私は、アドホックな、ざっくばらんなところでコミュニケーションをするというのは、やはり人間である以上大事だというふうに思っていまして、それは、文字起こしで後で公開するというようなことを担保した上で、やはりもっともっと融通が利くような、そして審査に疑義を生じさせないような仕組みというものを工夫をしていただきたい。そのために必要な予算であれば、これは本当に安い価格ですから、そういったものをどんどんどんどん利用する。そのための予算も環境省が積んでいくということも是非お願いしたいというふうに思っております。\r\n　そこで、原発を再稼働を進めていくというのは非常に大事な政策だと思っていますが、昨年秋、西村大臣、非常に思い切った発言をされたというふうに私は感じておりました。原発を一基動かせると、大体、ＬＮＧの使用量百万トンぐらいに相当するんだというようなことをおっしゃっていました。\r\n　今、私は西村大臣にもうちょっと踏み込んだ発言をしていただきたいなと思うんですが、例えば、原発がどれぐらいあと稼働が進めば電気代がこれだけ負担が軽くなりますよというようなことを、是非おっしゃる気はないのかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/183",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　事業者側からのリクエストにも真摯に応えていただいて、改善はしていただいているというふうには理解しているんですけれども、常に努力を続けていただきたいと思います",
                "先ほど申し上げたように、我々が自分で発電できる、エネルギーを作り出せる資源をしっかり安全に有効活用する、そのための努力を、規制する側、そして事業者側も、責任を持ってやっていくということが必要だと思います",
                "\r\n　その上で、審査会合というのはオープンの場で行われますけれども、私は、アドホックな、ざっくばらんなところでコミュニケーションをするというのは、やはり人間である以上大事だというふうに思っていまして、それは、文字起こしで後で公開するというようなことを担保した上で、やはりもっともっと融通が利くような、そして審査に疑義を生じさせないような仕組みというものを工夫をしていただきたい",
                "そのための予算も環境省が積んでいくということも是非お願いしたいというふうに思っております",
                "\r\n　そこで、原発を再稼働を進めていくというのは非常に大事な政策だと思っていますが、昨年秋、西村大臣、非常に思い切った発言をされたというふうに私は感じておりました"
            ]
        },
        {
            "speech_id": "121105261X00320230131_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○小野委員　私が言おうとしたことも全部大臣に答えられてしまいましたけれども、化石燃料に頼っている電力会社なのか、それともある程度原発が動かせている電力会社なのかということによって、電気料金に非常に大きな差が出てきてしまっている。午前中にも御質問がありましたけれども、そういった状況の中で、例えば、関西電力のユーザーの方よりも、六月からは、東京電力の管内のユーザーの方は七割も値段が高い電気料金を払わなければいけないというようなことになります。\r\n　これはもちろん、政府が、一生懸命再稼働を頑張ってくださいというようなことも当然後押しをする、あるいは電力会社自身が努力することも大事だと思いますけれども、この差を、本当に生活が苦しい方々に対してどういうふうに手当てしていくんだということが、既にこの間の補正予算で電力料金の補助金というのを政府もお決めになっていますけれども、これはそのままでいいのかどうか。二割ということで、それは下がりますよと、午前中も御質問ありましたけれども、それについてもっともっと考えなければいけない。本当に必要な人に、困っている方々に届くような仕組みというものをやはり考えるべきだろう。\r\n　これからタイムリーに状況は変わっていきますので、ウクライナ情勢もそうです、そして円相場に関してもこれから流動的でございますから、是非、先ほど青柳委員からもありました、たくさんの予算を積んでいるわけですから、どのような形で予算を使うのがいいのかどうかということについても今国会で議論していければいいんじゃないかというふうに思っております。\r\n　そして、原発に関しては、今国会で法案が政府から提出される予定ですけれども、運転期間の延長ということで、従来の四十年プラス二十年、それに加えて、稼働していなかった時期を加えて延長できるようなこと、これを御提案をされるということですけれども、昨年から岸田総理も、原発のリプレースというところにも踏み込んで御発言をされていますが、私は、この四十年プラス二十年と、あと止まっていた期間だけで本当に更新まで入れたときに足りるのかどうかということも、非常に難しい問題があるのではないかというふうに思いますけれども、そこについての西村大臣の御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/185",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小野委員　私が言おうとしたことも全部大臣に答えられてしまいましたけれども、化石燃料に頼っている電力会社なのか、それともある程度原発が動かせている電力会社なのかということによって、電気料金に非常に大きな差が出てきてしまっている",
                "\r\n　これはもちろん、政府が、一生懸命再稼働を頑張ってくださいというようなことも当然後押しをする、あるいは電力会社自身が努力することも大事だと思いますけれども、この差を、本当に生活が苦しい方々に対してどういうふうに手当てしていくんだということが、既にこの間の補正予算で電力料金の補助金というのを政府もお決めになっていますけれども、これはそのままでいいのかどうか",
                "本当に必要な人に、困っている方々に届くような仕組みというものをやはり考えるべきだろう",
                "\r\n　これからタイムリーに状況は変わっていきますので、ウクライナ情勢もそうです、そして円相場に関してもこれから流動的でございますから、是非、先ほど青柳委員からもありました、たくさんの予算を積んでいるわけですから、どのような形で予算を使うのがいいのかどうかということについても今国会で議論していければいいんじゃないかというふうに思っております",
                "\r\n　そして、原発に関しては、今国会で法案が政府から提出される予定ですけれども、運転期間の延長ということで、従来の四十年プラス二十年、それに加えて、稼働していなかった時期を加えて延長できるようなこと、これを御提案をされるということですけれども、昨年から岸田総理も、原発のリプレースというところにも踏み込んで御発言をされていますが、私は、この四十年プラス二十年と、あと止まっていた期間だけで本当に更新まで入れたときに足りるのかどうかということも、非常に難しい問題があるのではないかというふうに思いますけれども、そこについての西村大臣の御認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00320230131_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○小野委員　非常にこれは難しい問題だと思いますが、現実に即した検討を、是非、逃げずに、丁寧な説明を行っていただきたいというふうに思います。\r\n　次に、高レベル放射性廃棄物の最終処分場の問題と賠償制度、原子力損害賠償の問題について御質問しようと思いましたが、ちょっとやはり時間がなくなってきました。ここは、私どもも今国会でもう一回法案を出し直すということで考えておりますので、そのときに是非御質問をさせていただきたいと思います。\r\n　次に、原発だけではなくて、やはり我々は再エネもしっかり取り入れていくことが大事だと思っています。太陽光も、二〇一九年に六・七％、それから二〇二〇年に八・五％、二〇二一年には九・五％と順調に伸びてきてはいるんですが、二〇三〇年まではまだまだ、一四％から一六％ということで、もうちょっと頑張らなきゃいけないかなと。\r\n　そういう中で、なかなか、今、山林開発とかで崖崩れが起こるとか、太陽光に関しては地域も忌避しているところがあるというふうに思いますが、そういう中でどうやって伸ばしていくのかということを一層考えていく必要があると思います。\r\n　例えば、農家の皆さんにとっては、これは所得保障の観点から、本当に、農地に、耕作放棄地だけじゃなくて、どんどん増やしていくべきだというふうに思いますが、これは立憲民主党の菅直人元総理もいつもおっしゃっていることであります。私も全てそれを同意するわけではありませんけれども、ただ、経産省と農水省の関係がどうも余りしっくりいっていないなというのを、その議論をいつもお聞きして思うんですね。\r\n　もっとこれを本気で進めるための導入策というのを、経産省、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/187",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　次に、原発だけではなくて、やはり我々は再エネもしっかり取り入れていくことが大事だと思っています",
                "太陽光も、二〇一九年に六・七％、それから二〇二〇年に八・五％、二〇二一年には九・五％と順調に伸びてきてはいるんですが、二〇三〇年まではまだまだ、一四％から一六％ということで、もうちょっと頑張らなきゃいけないかなと",
                "\r\n　そういう中で、なかなか、今、山林開発とかで崖崩れが起こるとか、太陽光に関しては地域も忌避しているところがあるというふうに思いますが、そういう中でどうやって伸ばしていくのかということを一層考えていく必要があると思います",
                "\r\n　例えば、農家の皆さんにとっては、これは所得保障の観点から、本当に、農地に、耕作放棄地だけじゃなくて、どんどん増やしていくべきだというふうに思いますが、これは立憲民主党の菅直人元総理もいつもおっしゃっていることであります",
                "私も全てそれを同意するわけではありませんけれども、ただ、経産省と農水省の関係がどうも余りしっくりいっていないなというのを、その議論をいつもお聞きして思うんですね"
            ]
        },
        {
            "speech_id": "121005261X00720221128_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○小野委員　一様に業界が要望しているということでございましたが、まさに業界団体を重視してやっている政策だというふうに私は思います。\r\n　中小零細のトラック事業者、私もこの間お会いしたら、やはり今本当に困っているんですね。そういったところに対して、そもそも高速道路というのは国民の共通財産ですよね。それを、もっともっとコストを安くして利用できることが経済の発展にもつながりますし、また、今のように燃油代が上がっている、そして、トラックの運転手さんのお給料も上げていかなきゃいけない、そういうところで、やはり廉価で使いやすいインフラをつくっていくというのが、これが国交省の役割だというふうに思うんですね。\r\n　それをやはり、もっともっと幅広い声を聞いて、大手だけではなくて様々な方々の思いを聞いて、全ての道はローマにつながるというような格言がありましたけれども、それが高くちゃ駄目なんですね。そして、それが全ての人たちに開かれていなきゃいけないということを、これは私も毎回申し上げていることですが、本当に、これは国交省、やっていただきたいと思います。\r\n　総理にもコメントしていただきたいんですが、時間がないので次に行きたいというふうに思います。お許しください。\r\n　次に、エネルギー問題についてです。\r\n　カーボンニュートラルを達成するために、二〇三〇年で野心的な目標というものをマイルストーンとして政府は定めておりますけれども、これに対してかなりまだほど遠い状態だと思います。特に、原発の再稼働が進んでいないということで、これが二二％の目標に対して六・九％、二〇二一年段階ですね、ということになっています。\r\n　これは、非常に今の現状は厳しいというふうには思いますけれども、私もこの間、九州の様々な方々と一堂に集まって議論する場がありました。そこで希望を見たんですね。九州のカーボンニュートラルに対する取組はどうなっているかというと、お手元の資料のように、昨年段階で原発は三六％の電源構成比率を達成をしています。そして、再生可能エネルギーも二一％ということで、今、カーボンニュートラルの電源が五七％ということで、二〇三〇年の六割に匹敵するような実績値を出しています。\r\n　そういうことで、私たち、本当に日本がカーボンニュートラルを実現できるのかどうかということは、漠然とした不安があると思いますけれども、私は、こうやって、それぞれの地域ごとで、特に再生可能エネルギーをどんどん増やしていかなければいけないのであれば、中央集権的な考え方、政府が中央で全部決めるのではなくて、それぞれの地域でカーボンニュートラルを目指すんだという動きを促進した方がいいというふうに思っているんですけれども。この二〇三〇年の再エネの野心的な見直しを実現できるのかどうかということを西村大臣にお聞きしたいと思います。\r\n　また、あわせて、総理にも、エネルギー政策というのは、やはり私は、これはそもそも再エネを増やさなければいけないということであれば、分権型でエネルギー政策もやるべきだ。例えば、九州の知事会を中心にして、そこにエネルギー政策を入ってもらうとか、そういった分権型の進め方をやはりやるべきじゃないかと思いますが、この点について総理にお伺いしたいと思います。\r\n　　　　〔牧原委員長代理退席、古川（禎）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/213",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それを、もっともっとコストを安くして利用できることが経済の発展にもつながりますし、また、今のように燃油代が上がっている、そして、トラックの運転手さんのお給料も上げていかなきゃいけない、そういうところで、やはり廉価で使いやすいインフラをつくっていくというのが、これが国交省の役割だというふうに思うんですね",
                "\r\n　それをやはり、もっともっと幅広い声を聞いて、大手だけではなくて様々な方々の思いを聞いて、全ての道はローマにつながるというような格言がありましたけれども、それが高くちゃ駄目なんですね",
                "そして、それが全ての人たちに開かれていなきゃいけないということを、これは私も毎回申し上げていることですが、本当に、これは国交省、やっていただきたいと思います",
                "\r\n　カーボンニュートラルを達成するために、二〇三〇年で野心的な目標というものをマイルストーンとして政府は定めておりますけれども、これに対してかなりまだほど遠い状態だと思います",
                "\r\n　そういうことで、私たち、本当に日本がカーボンニュートラルを実現できるのかどうかということは、漠然とした不安があると思いますけれども、私は、こうやって、それぞれの地域ごとで、特に再生可能エネルギーをどんどん増やしていかなければいけないのであれば、中央集権的な考え方、政府が中央で全部決めるのではなくて、それぞれの地域でカーボンニュートラルを目指すんだという動きを促進した方がいいというふうに思っているんですけれども",
                "\r\n　また、あわせて、総理にも、エネルギー政策というのは、やはり私は、これはそもそも再エネを増やさなければいけないということであれば、分権型でエネルギー政策もやるべきだ",
                "例えば、九州の知事会を中心にして、そこにエネルギー政策を入ってもらうとか、そういった分権型の進め方をやはりやるべきじゃないかと思いますが、この点について総理にお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "121004080X00520221109_103",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○小野委員　ありがとうございます。\r\n　私どもの党は基本的には競争政策をしっかりやっていこうという立場でありますけれども、ただ、何でもかんでも競争を取り入れればいいというものではないと思うんですね。そこにはしっかりとしたルールがあって、そして、誰にとっても公正であってというようなことが担保されて初めて競争政策というのは成り立つというふうに思いますので、今大臣が御答弁されたことを、これはもちろん内容としては是非進めていただきたいと思いますし、そして、先ほども申し上げたとおり、その中身が本当に徹底されているのかどうかというところ、国交委員会でも質問したいと思いますけれども、実際にマンションオーナー側に、国交省が、ちゃんとそういったことを部屋を借りる人に伝えているのかどうかとか、その徹底具合、これは公取委にも是非ウォッチもしていただきたいというふうに思っております。\r\n　これは私は、ガス事業者さんが悪いとかと言うつもりはないんですね。そうではなくて、やはり、公正なルールをちゃんと徹底すれば、それはもうガス事業者さんだってちゃんと是正すると思うんですよ。それをしないで放置しておくことによって、様々な不公正、そして納得いかないことが起きているということでございますので、私は何もガス業界が悪いというふうに言うつもりは全くありません。そうではなく、自由化をちゃんとガスで我々が国として決めているのであれば、そのルールがちゃんと守られるように、こちらがちゃんとその運用も含めてやってあげないと、それはもう、そうやって抜け駆けをする人たちが得をして、そして守っている人が泣きを見るということになってしまいますので、改めてそのことをお願いしたいというふうに思います。\r\n　残りの時間で、エネルギーの新しい核融合政策というものについて質問をさせていただきたいというふうに思っています。\r\n　先ほど原発の話もありましたけれども、核融合の方は、これは環境負荷も非常に少ないとか、夢のエネルギーだというふうに言われていますけれども、これは、世界中で三十五か国が集まって、一九八五年から始まっているＩＴＥＲ計画というのがあります。それによって、世界の英知を集めて新しい夢のエネルギーを生み出そうということですけれども。\r\n　これは本当にびっくりすることなんですけれども、この一九八五年、端緒は米ソ首脳会談だということなんですね。まだ冷戦が終わっていない時点で、夢に向けて人類全体がしっかり手を取り合ってやろうじゃないかということで。ただ、今、本当に皮肉にも、まさに東西冷戦を超えて、その後また、西側とそして専制主義国との間での対立が生じているということでありますけれども、そういう中で、各国がそれぞれ自分の、国産の新エネルギーを作ろうということでしのぎを削っているということでございます。\r\n　そういう中で、非常に大きな変化というのが二〇二一年に起きているんですね。これは、グラフを、政府の科学技術・イノベーション推進事務局が出している資料の中にも描いてあるんですけれども、二〇二二年の九月に発表された「核融合戦略の策定について」という文書があります。その中で、二〇二一年から急激に、本当にすごい勢いで民間投資が増加をしているんです。核融合に対する民間投資というものが世界では進んでいますけれども、日本ではなかなかそれが見えてこないというようなこともあります。ベンチャー企業で頑張っていらっしゃる方もいらっしゃるんですけれども。\r\n　そこで、国内民間企業あるいは国内の研究機関の核融合の開発の取組状況、これが国際的な位置づけで今どういうところにあるのかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/103",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私どもの党は基本的には競争政策をしっかりやっていこうという立場でありますけれども、ただ、何でもかんでも競争を取り入れればいいというものではないと思うんですね",
                "そこにはしっかりとしたルールがあって、そして、誰にとっても公正であってというようなことが担保されて初めて競争政策というのは成り立つというふうに思いますので、今大臣が御答弁されたことを、これはもちろん内容としては是非進めていただきたいと思いますし、そして、先ほども申し上げたとおり、その中身が本当に徹底されているのかどうかというところ、国交委員会でも質問したいと思いますけれども、実際にマンションオーナー側に、国交省が、ちゃんとそういったことを部屋を借りる人に伝えているのかどうかとか、その徹底具合、これは公取委にも是非ウォッチもしていただきたいというふうに思っております",
                "\r\n　これは私は、ガス事業者さんが悪いとかと言うつもりはないんですね",
                "それをしないで放置しておくことによって、様々な不公正、そして納得いかないことが起きているということでございますので、私は何もガス業界が悪いというふうに言うつもりは全くありません",
                "そうではなく、自由化をちゃんとガスで我々が国として決めているのであれば、そのルールがちゃんと守られるように、こちらがちゃんとその運用も含めてやってあげないと、それはもう、そうやって抜け駆けをする人たちが得をして、そして守っている人が泣きを見るということになってしまいますので、改めてそのことをお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "120804080X01120220420_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-20",
            "speech_text": "○小野委員　ありがとうございます。\r\n　日本に合った洋上風力というものが、まだまだ開発する余地があるというようなことを感じた次第ですので、是非、先生も、どんどん大型洋上風力が日本でも当たり前のように普及するように、是非御尽力賜れればというふうに思います。\r\n　そういう中で、先ほど、本当に重要な御指摘をいただきました。地域に裨益をする洋上風力というものを進めていくべきだというのは、まさに私もそう思います。\r\n　私も、熊本で副知事をやっていた際に、福島の原発事故の後は、本当に毎日、私、決裁の判こを押して、メガソーラーの県内への立地の決裁をやっていたんですね。そのときに気づいたことは、でも、実際これ、県にとって何かメリットあるのかなというふうに思ったんですね。固定資産税は、まあ最初入りますが、どんどん減っていきます。その後にいろいろな配当があるかというと、例えば、本当に一番ひどかったのは、ルクセンブルクのどこかから金が出ている案件があって、それで、九州電力管内のユーザーの人たちが再生可能エネルギー賦課金を余計に払って、それで、そうやって、ルクセンブルクの何か偉い人かお金持ちか分かりませんが、そういう人たちが利回りを物すごいパーセンテージで受けている。\r\n　こういったことがやはりあると、結局、行き詰まるというふうに思いますので、やはりこの洋上風力に関しても、私も、福島の後にドイツを見に行きました。旧東ドイツのところに、物すごい風力ががんがんがんがん広野に建っていて、それは全部地元の人が出資しているということがありました。\r\n　ですから、そういった地元の人がちゃんと利益を得られるような仕組みづくりというものを、これは民間に任せるんじゃなくて、やはり再生可能エネルギーをどんどん進める上ではもっと制度化すべき。そして、大きな資本家が、自分が情報量をいっぱい持っていて、資金力も持っていて、その人たちが全部持っていってしまうというような立地の仕方は許さないような仕組みづくりが必要だと私は思っているんですけれども、その点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01120220420/52",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本に合った洋上風力というものが、まだまだ開発する余地があるというようなことを感じた次第ですので、是非、先生も、どんどん大型洋上風力が日本でも当たり前のように普及するように、是非御尽力賜れればというふうに思います",
                "地域に裨益をする洋上風力というものを進めていくべきだというのは、まさに私もそう思います",
                "\r\n　ですから、そういった地元の人がちゃんと利益を得られるような仕組みづくりというものを、これは民間に任せるんじゃなくて、やはり再生可能エネルギーをどんどん進める上ではもっと制度化すべき",
                "そして、大きな資本家が、自分が情報量をいっぱい持っていて、資金力も持っていて、その人たちが全部持っていってしまうというような立地の仕方は許さないような仕組みづくりが必要だと私は思っているんですけれども、その点についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "120804080X01120220420_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-20",
            "speech_text": "○小野委員　都庁マンのスケールを超えているような事業を描かれるということで、本当にすばらしいなというふうにお聞きをいたしました。\r\n　再生可能エネルギー、やはり本当にこれから重要になってきますし、そういった、やはり制度ですよね、それを、誰がリスクを取るのかとか、あるいは、リスクをなかなか取りたくないなという住民の方々も入っていけるような仕組みをつくるとか、そういうところがまだまだ日本には足りていないのかなというふうに思います。それがちゃんと理解できれば、みんな喜んで、お金はもう日本中で余っているわけですから、それが新しい成長にもつながるということにもなると思います。\r\n　熊本の小国町にも、実は地熱発電をやっている集落があって、そこはもう年金とそれからその地熱発電の収入で楽勝で暮らせるんですね。そういうような地域がもっともっと増えてくれば、皆さん、本当にこの再生可能エネルギーをもっともっとやろうじゃないかと。それこそ本当に、私も、原発はやはり今必要だというふうには思っていますが、そんなのは要らなくなるわけですし、それをみんなで仕組みをつくっていくということも必要なんじゃないのかなというふうには思っています。\r\n　時間がもう多分余り残っていなくて、あとお二方の先生にちょっと御質問できるかどうかなんですけれども、私ども日本維新の会は、今回の法案に関して、例えば、非化石エネルギーを導入するのに、田辺先生がおっしゃった一万二千社の大きな事業者のところには義務化をしていく、例えば計画を作りなさいとか、それでそれを経産省が監督していきますよ、そういった仕組みをしているんですが、やはり今、ＥＳＧ投資とか、それから脱化石化で製品を作らないとマーケットから締め出されるというような時代になっているので、そういう役所による制限は要らないんじゃないのかというようなことを主張しているんです。\r\n　そういったことをやはり将来的に進めていくべきだというふうに思うんですが、田辺先生はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01120220420/54",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　再生可能エネルギー、やはり本当にこれから重要になってきますし、そういった、やはり制度ですよね、それを、誰がリスクを取るのかとか、あるいは、リスクをなかなか取りたくないなという住民の方々も入っていけるような仕組みをつくるとか、そういうところがまだまだ日本には足りていないのかなというふうに思います",
                "それがちゃんと理解できれば、みんな喜んで、お金はもう日本中で余っているわけですから、それが新しい成長にもつながるということにもなると思います",
                "そういうような地域がもっともっと増えてくれば、皆さん、本当にこの再生可能エネルギーをもっともっとやろうじゃないかと",
                "それこそ本当に、私も、原発はやはり今必要だというふうには思っていますが、そんなのは要らなくなるわけですし、それをみんなで仕組みをつくっていくということも必要なんじゃないのかなというふうには思っています"
            ]
        },
        {
            "speech_id": "120804080X00820220408_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-08",
            "speech_text": "○小野委員　お答えいただきましたけれども、しっかりとその施設の本体の安全性というものの設計が固まってから、特重施設の建設というものも、ストップウォッチがスタートするということで、非常に現実に沿った形での改正がなされたんじゃないのかなというふうに思っているわけなんですね。\r\n　しかし、この間、更田委員長に御答弁いただいた内容、これが非常に、私はもうちょっと改善の余地があるんじゃないかなというふうに感じておりまして、おとといの御答弁、最後、こういう形で終わっているんですね。約束した改善が果たせないような事態は避けるべきであると。\r\n　つまり、いろいろと、三つの原発が再稼働ができないというような状態が今発生をしています。それは、この五年内、つまり、今の起算点から五年内でなかなか間に合わなくて、そして特重施設ができていないので運転が止まっているというような状況になっているわけなんですけれども、確かに、おっしゃるように、今の制度では約束した期間内に改善が果たせていないので、そういった事情は避けるべきじゃないか、努力すべきじゃないかというようなことは、私は、もちろん規制委員会としては、当然そういうふうにおっしゃることは今の段階ではそうだというふうに思っているんですけれども、ただ、これが将来どうなるか分からないというふうに思うんですね。\r\n　まず、そこでちょっとお伺いしたいと思うんですけれども、おととい御答弁いただいた、約束した改善が果たせないような事態になぜ一部のプラントが陥っているのかということについて、規制庁側から審査して、どういうことが起こっているのかということを分析した結果をお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00820220408/58",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小野委員　お答えいただきましたけれども、しっかりとその施設の本体の安全性というものの設計が固まってから、特重施設の建設というものも、ストップウォッチがスタートするということで、非常に現実に沿った形での改正がなされたんじゃないのかなというふうに思っているわけなんですね",
                "約束した改善が果たせないような事態は避けるべきであると",
                "それは、この五年内、つまり、今の起算点から五年内でなかなか間に合わなくて、そして特重施設ができていないので運転が止まっているというような状況になっているわけなんですけれども、確かに、おっしゃるように、今の制度では約束した期間内に改善が果たせていないので、そういった事情は避けるべきじゃないか、努力すべきじゃないかというようなことは、私は、もちろん規制委員会としては、当然そういうふうにおっしゃることは今の段階ではそうだというふうに思っているんですけれども、ただ、これが将来どうなるか分からないというふうに思うんですね"
            ]
        },
        {
            "speech_id": "120804080X00820220408_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-08",
            "speech_text": "○小野委員　そういうやり方でいいかどうかというのも、是非ちょっと考えていただきたいなと思うんですね。\r\n　つまり、個別の工事そのものをどういった形でやっているのかという内容をしっかり把握しつつ、そして、今の規制委員会が定めているような特重施設を設置する期間がそれで妥当かどうかということを、やはり常に考えていく必要があると私は思うんですね。\r\n　そういう意味では、是非、今御答弁いただいたような、とにかく計画を立てて、それについてちゃんとできているかどうかということだけしか見ないんだというんじゃなくて、現実的に、例えば、これから特重施設を造るような計画に入っていく原発が増えていって、同じようにやはり間に合わない、そして止めなきゃいけないということが、これが規制委員会だけの話じゃないんです。\r\n　我々が、今エネルギーの逼迫というものが、今まで住んでいた世界とは違う、ロシアのウクライナ侵攻によって世界が変わったという認識を、これはもう規制委員会だろうと、経産省だろうと、電気事業者だろうと、国民全員がやはり持たなければいけない事態に陥ったというふうに思いますので、是非、先ほどおっしゃったような答弁ではなしに、やはり、今の現実の特重施設の施工というものがどういう状態になっていて、そして、五年をやはり超えてしまうことが多いよねということであれば、そこは柔軟に考える。\r\n　ただ、私は、安全性をおろそかにするということを言っているわけではないんです。安全性をないがしろにしてやるべきじゃないというふうには思っています。\r\n　ただ、おとといも、いみじくも更田委員長が、非常にコンパクトな答弁、御答弁の中でおっしゃっていることとして、新規制基準に適合している原子力発電所については、特定重大事故等対処施設がないことが直ちに危険に結びつくとは考えておりませんというふうにおっしゃっているわけでございますので、そういう意味では、しっかりと安全を確保するというようなことをもちろん前提としながらも、しかし、今の現実に沿った形でのルールを、先ほど冒頭に申し上げましたけれども、最初の起算点を設置していたところから改正を一度しているわけです。このときには、やはり現実的なことを考えて制度改正しているわけでございますので、そういった観点で、今後も規制委員会としての仕事をやっていただきたいなというふうに思います。\r\n　そういう意味で、概括的な話として、最後に更田委員長にもう一問質問をさせていただきたいというふうに思いますけれども、原子力規制委員会の仕事をやっていくについて、今まで一体どのような効率性、もちろん、安全性を置き去りにするということは絶対あってはいけませんが、やはりエネルギーが逼迫している中で、再稼働を安全にできるものについては一日も早くやるということは私は大事だというふうに思っておりますので、規制委員会の仕事の進め方の効率化について、規制委員会の中でどのような工夫や努力を行っているのかについてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00820220408/60",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　つまり、個別の工事そのものをどういった形でやっているのかという内容をしっかり把握しつつ、そして、今の規制委員会が定めているような特重施設を設置する期間がそれで妥当かどうかということを、やはり常に考えていく必要があると私は思うんですね",
                "\r\n　そういう意味では、是非、今御答弁いただいたような、とにかく計画を立てて、それについてちゃんとできているかどうかということだけしか見ないんだというんじゃなくて、現実的に、例えば、これから特重施設を造るような計画に入っていく原発が増えていって、同じようにやはり間に合わない、そして止めなきゃいけないということが、これが規制委員会だけの話じゃないんです",
                "\r\n　我々が、今エネルギーの逼迫というものが、今まで住んでいた世界とは違う、ロシアのウクライナ侵攻によって世界が変わったという認識を、これはもう規制委員会だろうと、経産省だろうと、電気事業者だろうと、国民全員がやはり持たなければいけない事態に陥ったというふうに思いますので、是非、先ほどおっしゃったような答弁ではなしに、やはり、今の現実の特重施設の施工というものがどういう状態になっていて、そして、五年をやはり超えてしまうことが多いよねということであれば、そこは柔軟に考える",
                "安全性をないがしろにしてやるべきじゃないというふうには思っています",
                "このときには、やはり現実的なことを考えて制度改正しているわけでございますので、そういった観点で、今後も規制委員会としての仕事をやっていただきたいなというふうに思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○小野委員　大臣、ありがとうございました。\r\n　通告しておりませんでしたが、非常に丁寧にお答えをいただきまして、ありがとうございます。\r\n　まさにおっしゃるとおりで、やはりエネルギーというのは本当にきれいごとじゃ済みません。ですけれども、やはり、今起こっていることに対して、無辜の市民が犠牲になっていることを、どうやって我々が効果的に制裁できるのかということが大事で、ただ、その裏では、例えばアメリカでもファクトシートが出ていまして、そこでは、ＳＷＩＦＴの経済制裁の対象にはエネルギー関連の決済は含まれていないだとか、先ほどおっしゃったようなロシアの銀行の対象とかというようなこともあります。\r\n　ですから、それを冷徹に政府として見ていただいて、そして、やはりどうしても、毎日ＳＮＳなどで発信されている戦火の状況を見ると、国民世論とかマスメディアというのも、もっともっとこれは徹底すべきじゃないのか、厳しい制裁を科すべきじゃないのかというような世論がどうしても起きがちなんですが、ただやはり、エネルギーをしっかり確保するという前提で、しかもロシアに、銃口をウクライナに向けさせることをやめさせるような効果的な対策、これを是非心がけていただきたいと思いますし、また、それを国民に対してもしっかり発信していただきたいと思います。\r\n　そういう意味では、昨日、大臣がおっしゃった様子見というような御発言がありましたが、私は、そこからやはり生まれる可能性もあるのかな、対策としてあるのかなと。今、大臣が具体的な手のうちはということをまさにおっしゃいました。それはそのとおりだと思いますが、是非、国益をしっかり守るということと、そして今こうやって行われている、子供たちが毎日殺されている、そういったことをできるだけ止めるための効果的な対策というのを是非考えていただきたいというふうに思っております。\r\n　それでは次に、二点目の質問でございます。\r\n　原発の再稼働の問題について御質問させていただきます。\r\n　明後日は東日本大震災から丸十一年ということになるわけですけれども、先ほど山崎委員の御質問の中でも、原発に対する、もちろん様々な思いがあります。やはり、原発事故によって自分の住み慣れた家を追われてしまった、あるいはなりわいを諦めざるを得なかった方々、そして、まだまだこれから先の復興も見えないというようなこともある中、もちろん原発に対してはいろいろな御意見、お考えが国民の中にもあろうかというふうに思いますが、ただ、私、そして私が所属している日本維新の会、やはりこのウクライナ情勢に鑑みて、原発再稼働というのは必要だろうという思いを強くいたしました。\r\n　そして、それ以前に、昨年の秋にも政府の方針が決まりましたが、カーボンニュートラルにおいても原発を活用していくことがやはり不可欠だろうということは、国のエネルギー基本計画にも書いてあるところだというふうに思います。\r\n　二〇三〇年、このカーボンニュートラルを達成するためのロードマップにおいて、電源構成比率における原発のシェアなんですけれども、これが、目標値二〇％から二二％ということが言われていますけれども、目下のところ、じゃ、今どれぐらい動いているのかというと、二〇一九年で、電力構成比で僅か六％、二〇二〇年では三・九％ということで、非常に少ない数値になっているということであります。\r\n　やはりロードマップというのは大事でございまして、二〇三〇年に向けて、しっかりと目標の二〇から二二％を達成するための見込みというのがあるのかどうか、そして、どういうところに隘路があるのかということについて、大臣、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/78",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まさにおっしゃるとおりで、やはりエネルギーというのは本当にきれいごとじゃ済みません",
                "\r\n　ですから、それを冷徹に政府として見ていただいて、そして、やはりどうしても、毎日ＳＮＳなどで発信されている戦火の状況を見ると、国民世論とかマスメディアというのも、もっともっとこれは徹底すべきじゃないのか、厳しい制裁を科すべきじゃないのかというような世論がどうしても起きがちなんですが、ただやはり、エネルギーをしっかり確保するという前提で、しかもロシアに、銃口をウクライナに向けさせることをやめさせるような効果的な対策、これを是非心がけていただきたいと思いますし、また、それを国民に対してもしっかり発信していただきたいと思います",
                "それはそのとおりだと思いますが、是非、国益をしっかり守るということと、そして今こうやって行われている、子供たちが毎日殺されている、そういったことをできるだけ止めるための効果的な対策というのを是非考えていただきたいというふうに思っております",
                "やはり、原発事故によって自分の住み慣れた家を追われてしまった、あるいはなりわいを諦めざるを得なかった方々、そして、まだまだこれから先の復興も見えないというようなこともある中、もちろん原発に対してはいろいろな御意見、お考えが国民の中にもあろうかというふうに思いますが、ただ、私、そして私が所属している日本維新の会、やはりこのウクライナ情勢に鑑みて、原発再稼働というのは必要だろうという思いを強くいたしました",
                "\r\n　そして、それ以前に、昨年の秋にも政府の方針が決まりましたが、カーボンニュートラルにおいても原発を活用していくことがやはり不可欠だろうということは、国のエネルギー基本計画にも書いてあるところだというふうに思います"
            ]
        },
        {
            "speech_id": "120804080X00320220309_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○小野委員　御答弁いただきました。まさに状況が大きく変わっているということがあるというふうに思います。\r\n　私ども日本維新の会も、昨年の衆院選までのマニフェストにおきましては、原発はフェードアウトしていくんだ、動かせる原発、これを徐々に、経済合理性の中で少しずつ店じまいしていくんだというような見解を取っておりました。\r\n　しかし、ここに来て、やはり、このエネルギー安全保障のことを考えれば、しっかりと安全性は、これは更田委員長の下でしっかりと審査をしていただくということが大前提ではありますけれども、これをちゃんと稼働して、準国産エネルギーとしての原発を維持していくということが非常に大事なことではないかというふうに思っております。\r\n　これはもちろん法律で定められたということでございますので、やはりこれは政府・与党がしっかりやっていく。そして、私ども野党としましても、これはもちろん、賛成、反対の両論あると思います。しかし、エネルギー安全保障をしっかりと確保するという点で議論をしっかり進めていただきたいというふうに思っておりますので、是非ともそういう観点から経産省としても取り組んでいただきたいというふうに思います。\r\n　そして最後に、今度の原発の再稼働、いつまたあるのかということもなかなか見えないわけなんですけれども、そういう中で、原発関連の技術者が減っているということを、非常に私は懸念をしています。\r\n　私ども維新のマニフェストでも、実は、私は個人的には、フェードアウトということをやれば技術者の維持というのはなかなか厳しいんじゃないかということは思っていました。やはり、再稼働したり、それからその期間を延長する、あるいはその先の、これは今日は質問しませんが、新増設、リプレース、こういったところも含めてやっていかないと、日本の原発技術者というものがしっかり維持できないんじゃないか。\r\n　そして、よくエネルギー関係者の中で懸念されているのは、原発をやる人が例えば中国とかロシアしかいなくなっちゃったら、それこそ平時から、原発を占領されなくたって、そのコントロールが平時において行われるというような危険性も生まれてしまうと。\r\n　ですから、やはりこの技術者をどうやって確保するかということと、原発をどのように動かしていくのか、維持するかということは表裏一体だというふうに思いますが、最後に、この技術者の数の推移、経年的なものがどういうふうになっているのかということ、これを御答弁いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/84",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私ども日本維新の会も、昨年の衆院選までのマニフェストにおきましては、原発はフェードアウトしていくんだ、動かせる原発、これを徐々に、経済合理性の中で少しずつ店じまいしていくんだというような見解を取っておりました",
                "\r\n　しかし、ここに来て、やはり、このエネルギー安全保障のことを考えれば、しっかりと安全性は、これは更田委員長の下でしっかりと審査をしていただくということが大前提ではありますけれども、これをちゃんと稼働して、準国産エネルギーとしての原発を維持していくということが非常に大事なことではないかというふうに思っております",
                "\r\n　これはもちろん法律で定められたということでございますので、やはりこれは政府・与党がしっかりやっていく",
                "そして、私ども野党としましても、これはもちろん、賛成、反対の両論あると思います",
                "しかし、エネルギー安全保障をしっかりと確保するという点で議論をしっかり進めていただきたいというふうに思っておりますので、是非ともそういう観点から経産省としても取り組んでいただきたいというふうに思います",
                "\r\n　そして最後に、今度の原発の再稼働、いつまたあるのかということもなかなか見えないわけなんですけれども、そういう中で、原発関連の技術者が減っているということを、非常に私は懸念をしています",
                "\r\n　私ども維新のマニフェストでも、実は、私は個人的には、フェードアウトということをやれば技術者の維持というのはなかなか厳しいんじゃないかということは思っていました",
                "やはり、再稼働したり、それからその期間を延長する、あるいはその先の、これは今日は質問しませんが、新増設、リプレース、こういったところも含めてやっていかないと、日本の原発技術者というものがしっかり維持できないんじゃないか"
            ]
        },
        {
            "speech_id": "120804080X00320220309_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○小野委員　先ほど、やはりこの技術者の人数が減っているというようなデータがございました。それも当然だと思います。やはり、原発がこれから店じまいしていく、なくなっていくんだというときに、若者がその道を目指すのかというと、なかなか厳しいものがあると思います。\r\n　これも、エネルギー安全保障の一環だというふうに思うんです。原発を維持していく、そういった人材をいかに、日本人、日本の国内でちゃんと育てていくのかということについても、これは是非政府としてもしっかりと取り組んでいただきたいというふうに思っています。\r\n　エネルギー問題、本当に今、資源エネルギー庁さん始め、毎日刻々と状況が変化する、その中で、我が国の国益を守る、国民生活を守るということと、この世界の平和をどうやってまたもたらされるようにするのかという非常に難しい判断だと思いますけれども、是非、国民の皆さんに対して政府の考え方をつまびらかにして、そして冷徹で、そして一番効果がある対策というものを、大臣始め、しっかりと陣頭指揮を執ってやっていただきたいというふうに思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/86",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "やはり、原発がこれから店じまいしていく、なくなっていくんだというときに、若者がその道を目指すのかというと、なかなか厳しいものがあると思います",
                "\r\n　これも、エネルギー安全保障の一環だというふうに思うんです",
                "原発を維持していく、そういった人材をいかに、日本人、日本の国内でちゃんと育てていくのかということについても、これは是非政府としてもしっかりと取り組んでいただきたいというふうに思っています",
                "\r\n　エネルギー問題、本当に今、資源エネルギー庁さん始め、毎日刻々と状況が変化する、その中で、我が国の国益を守る、国民生活を守るということと、この世界の平和をどうやってまたもたらされるようにするのかという非常に難しい判断だと思いますけれども、是非、国民の皆さんに対して政府の考え方をつまびらかにして、そして冷徹で、そして一番効果がある対策というものを、大臣始め、しっかりと陣頭指揮を執ってやっていただきたいというふうに思います"
            ]
        }
    ]
}