{
    "repr_name": "浅野哲",
    "speeches": [
        {
            "speech_id": "121104889X01020230405_182",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-05",
            "speech_text": "○浅野委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明いたします。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　特定受託事業者に係る取引の適正化等に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の事項に留意し、その運用等について遺漏なきを期すべきである。\r\n　一　特定受託事業者であるか否かを問わず、業務委託の相手方である者からの相談を受ける体制を整備し、その相談窓口を周知すること。\r\n　二　報酬の決定に際し、特定受託業務従事者の安全及び衛生に係る必要な経費が確保されるよう、本法に基づき必要な対応を検討すること。\r\n　三　業務委託契約を締結するに当たっては、特定受託業務従事者の安全と衛生に配慮し、心身の健康を害する就業時間数等にならない期日を設定するよう、必要な措置を講ずること。\r\n　四　仲介事業者を通じて業務を受託する特定受託事業者もいることを踏まえ、業務委託を仲介する事業者の実態を把握するとともに、質の確保の観点から、本法の適用対象とならない仲介事業者に対する規制の必要性について検討すること。\r\n　五　雇用によらない働き方をする者の就業者保護の在り方について、本法の施行状況や就業の実態等を踏まえて検討し、必要な措置を講ずること。\r\n　六　本法の実効性を確保するため、本法に基づく省令・指針等を定めるに際しては、業界・業種によって契約内容が大きく異なるため、それぞれの業界及び当事者の意見を踏まえた省令・指針等を定めること。\r\n　七　本法の趣旨、本法に違反する事案等について、業務委託事業者、特定受託事業者及び業務委託を仲介する事業者に対し、十分に周知・広報を行うこと。\r\n　八　本法施行後の実態把握に努めるとともに、施行後三年を目途とした見直しを行うに当たっては、当事者を含む関係者からの意見を聴取して検討を行うこと。\r\n　九　業務委託で給付や報酬その他の条件を明示する方法は、契約書や発注書の形式だけではなく、ダウンロード機能を持ったサービスを用いるなどしてメールのみならずその他の電磁的手法を用いて箇条書きする等、受発注者の双方に過剰な負担とならない方法も認めることを検討すること。\r\n　十　明示する内容は、業務内容、成果物、報酬額に加え、納期、納品場所、支払方法、変更解除条件等も含めることを検討すること。\r\n　十一　委託事業者の禁止事項については、本法の運用状況を検証しつつ、拡充も視野に検討すること。\r\n　十二　長期に継続的に契約している場合の契約の保護として、本法の施行状況等を踏まえつつ、中途解除時等の事前予告の在り方について検討すること。\r\n　十三　ハラスメント再発防止対策を特定業務委託事業者の義務とすることを指針等において明確化するとともに、事案に係る事実関係の調査やハラスメント防止対策に係る研修等の在り方を検討すること。また、特定受託事業者を対象とし、和解あっせん機能を有するフリーランス・トラブル一一〇番において適切な相談対応を図ること。\r\n　十四　特定受託事業者の疾病、障害、死亡、廃業などのライフリスク対策について検討すること。\r\n　十五　偽装フリーランスや準従属労働者の保護については、労働基準監督署等が積極的に聴取し確認すること。\r\n　十六　労働基準法上の労働者に当たる者に対し、労働関係法令が適切に適用されるような方策を検討すること。\r\n　十七　業務委託をする場合に作成する書面等で明示すべき項目については、あらかじめ具体的な指針を示し、十分に周知を図ること。また、主な違反事例等についての情報を整理し、公表すること。\r\n　十八　業務委託事業者が、報酬減額等の不利益取扱いを示唆して、消費税免税事業者である特定受託事業者に対し、課税事業者となるよう一方的に通告しないよう、業務委託事業者に周知徹底すること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01020230405/182",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　特定受託事業者に係る取引の適正化等に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の事項に留意し、その運用等について遺漏なきを期すべきである"
            ]
        },
        {
            "speech_id": "121004889X00320221028_369",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○浅野委員　過去の関係大臣、同様な答弁をされているんですけれども、私はやはり、幼保の無償化ですとか子育て支援を充実しているから年少扶養控除の復活が不要なんだという論理は、少し粗っぽいかなというふうに思います。\r\n　なぜなら、やはり消費税を増税するときに、その増税分の使途として、子供たちの環境改善であったり介護職の待遇改善に充てよう、こういう合意、合意というか、こういうことが決定されて実施をされました。ただ、だからといって、元々あった子育て施策の一部をやらなくて済んだというような考え方でいては、いつまでたっても子育て政策、子育て支援策が充実していかないと思うんですね。\r\n　ですから、元々あった制度をしっかり生かしながら、その上に消費税財源で今回の幼保無償化であったり様々な施策をするということであれば、やはり増税した価値があったというふうに言えるのかもしれませんが、消費税増税分を財源にこれをやったからこっちはやらなくてもいいというような考え方に至ってしまうと、施策としての発展性、将来性というのが余り期待できなくなってしまいますので、そこは今後、是非、引き続き議論をさせていただきたいというふうに思います。\r\n　それでは、小倉大臣、以上となりますので御退席いただいても結構でございます。\r\n　残りの時間僅かとなりましたが、高市大臣、お待たせいたしました。最後に、経済安全保障について質疑をさせていただきたいと思います。\r\n　現在の日本の貿易総額の二三・九％は中国とのやり取りであります、これは二〇二〇年度のデータでありますが。中国に対する依存度を高めてきた結果、例えばコロナ禍では、中国国内のロックダウンの影響によって日本のサプライチェーンが大きな影響を受けました。打撃と言ってもいいかもしれない。例えばマスク不足もそうでしたが、こういったことがありました。\r\n　アメリカは、大国間競争時代に備えて、米中経済のデカップリングを目指しているという話もございます。\r\n　また、先日行われた中国共産党の中央委員会の中では、やはり国内、中国の超巨大市場の優位性をよりどころとして世界のリソースを集めるという内容ですとか、あるいは、国内大循環と呼ぶ内需主導型経済を構築をするといった方針が出されておりますし、その他方、外国からの制裁や内政干渉に対抗する仕組みを整備するといった言及もされております。\r\n　いろいろなことを考えなければいけないこの中央委員会の内容だったわけですけれども、こうした現状を踏まえて、今後の対中依存度の在り方、特に経済面でですが、大臣がどのような課題認識を持っているのか伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/369",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○浅野委員　過去の関係大臣、同様な答弁をされているんですけれども、私はやはり、幼保の無償化ですとか子育て支援を充実しているから年少扶養控除の復活が不要なんだという論理は、少し粗っぽいかなというふうに思います",
                "ただ、だからといって、元々あった子育て施策の一部をやらなくて済んだというような考え方でいては、いつまでたっても子育て政策、子育て支援策が充実していかないと思うんですね",
                "\r\n　ですから、元々あった制度をしっかり生かしながら、その上に消費税財源で今回の幼保無償化であったり様々な施策をするということであれば、やはり増税した価値があったというふうに言えるのかもしれませんが、消費税増税分を財源にこれをやったからこっちはやらなくてもいいというような考え方に至ってしまうと、施策としての発展性、将来性というのが余り期待できなくなってしまいますので、そこは今後、是非、引き続き議論をさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120805254X02120220419_050",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-19",
            "speech_text": "○浅野哲君　国民民主党・無所属クラブの浅野哲です。\r\n　私は、ただいま議題となりましたこども家庭庁設置法案などに対し質問をいたします。（拍手）\r\n　まず、総理に伺います。\r\n　二〇二一年の出生数は八十四万二千八百九十七人、六年連続過去最少を記録しました。令和二年の合計特殊出生率も一・三三と、五年連続低下をしております。平成元年に合計特殊出生率が一・五八を下回って以降、少子化対策が叫ばれ続けてきましたが、いまだに改善されない原因は何とお考えになりますでしょうか。\r\n　昨年十一月二十九日に提出されたこども政策の推進に係る有識者会議報告書の中では、今後の子供政策の基本理念等を定める「こども基本法（仮称）」の制定について、政府に検討を求める内容でした。しかし、その約三週間後、政府は、基本法ではなく、こども家庭庁を設置する方針を発表しています。\r\n　なぜ、政府として、基本法を整備せず、省庁再編で対応することにしたのでしょうか。政府としては、基本法を制定する必要はなしと判断したということでしょうか。お聞かせください。\r\n　ユニセフが昨年発表したレポートによれば、日本の子供の幸福度は三十八か国中二十位という結果でした。内訳を見ていくと、身体的健康は一位である一方で、精神的幸福度は三十七位、下から二番目でした。また、数学、読解力などの学力面では五位でありながら、すぐに友達ができると答えた子供の割合が低く、社会的スキルは三十七位という結果だったそうです。\r\n　本法案でも子供のウェルビーイングの向上をうたっておりますが、子供のウェルビーイングの定義を総理はどのように捉えておられますか。\r\n　また、この指標をどのように評価、測定するのか、加えて、子供のウェルビーイングの向上に向けた野田大臣のお考えを伺います。\r\n　本法案の基本方針では、子供たちの視点に立った政策立案を行うとされており、具体的には、子供や若者から意見を聞くユース政策モニターの実施や、審議会委員などへの子供、若者の参画促進、ＳＮＳを活用した意見聴取などが検討されています。一方で、児童虐待や不登校、ヤングケアラー問題などは、人前でなかなか言い出せない場合や子供自身に自覚がない場合など、問題が顕在化しづらいことも課題となっています。\r\n　子供たちから意見を聞く仕組みだけでなく、子供たちが抱える見えない課題を捉える取組が必要だと思いますが、政府の御認識を伺います。\r\n　様々な困難に直面する子供たちをサポートするスクールソーシャルワーカーに期待が集まっています。\r\n　スクールソーシャルワーカーの役割は、教育機関内外を問わず様々な機関と連携し、子供の福祉向上に取り組むことであり、所管省庁は、文部科学省よりも、省庁横断的に対応できるこども家庭庁の方がよいのではないでしょうか。こども家庭庁に移管せず文部科学省に残す理由を文部科学大臣にお伺いいたします。\r\n　続いて、子供政策に関し国民民主党から何点か提案をさせていただきますので、総理を始め各大臣の御見解をお聞かせください。\r\n　まずは、子供政策に関する予算についてです。\r\n　我が国の家族関係社会支出は対ＧＤＰ比で一・六五％で、スウェーデンの三・四二％、英国の三・一九％などの欧州諸国と比較すると大きく見劣りする水準となっており、我が国の将来に関わる重大な問題だと認識をしております。\r\n　岸田総理も、今年一月二十五日の予算委員会の中で、「将来的には倍増、これはしっかり目指していきたい」と明言されております。\r\n　国民民主党は、年間五兆円の教育国債を発行し、我が国の教育基盤を根本的に強化していくことを三年前から提案しています。\r\n　教育国債について、政府内でも教育国債の実現に向けて取り組んでいただきたいと思いますが、いかがでしょうか。\r\n　続いて、所得制限の撤廃について伺います。\r\n　高等学校等就学支援金制度には所得制限があり、子供が複数いる不支給世帯などにとっては、実質的に進学可能な選択肢を狭めている現状があります。これはほんの一例で、児童手当や障害児福祉手当などについても所得制限があり、課題があります。\r\n　子供を育成する基本的な責任は保護者にありますが、子供は育ちの場を選ぶことはできません。子供の最善の利益を重視するのであれば、子供に関する社会手当や現物給付は子供自身に対する給付と位置づけ、世帯の所得によらず全ての子供を平等に取り扱うためにも所得制限の撤廃を検討すべきと考えますが、総理のお考えを伺います。\r\n　現在、消費税財源の一部が子供、子育て支援に充てられており、保育所や放課後児童クラブなどの充実が図られています。一方、障害児施策には消費税財源が充てられておらず、例えば、医療的ケア児向けの日中一時支援事業などは、自治体による支援のばらつきも大きく、支援の少ない自治体に住む御家庭には大きな負担となっています。\r\n　今後は、障害児施策にも消費税財源を充てるなど安定財源を確保し、地域格差の是正と支援内容の拡充を図るべきと考えますが、野田大臣の御見解をお伺いいたします。\r\n　出産費用の負担は重要な問題です。\r\n　現在の制度では出産育児一時金として四十二万円を受け取れますが、国民健康保険中央会によれば、出産費用の平均値はおよそ五十一万円となっています。さらに、コロナ禍によって医療現場では経費が増大し、近年は出産費用が更に高額になる傾向があります。\r\n　全ての子育て世帯がどこに住んでいても不安なく出産できるよう、出産育児一時金の引上げをすべきと思いますが、後藤大臣の御見解を伺います。\r\n　以上で私の質問を終わります。御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X02120220419/50",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜ、政府として、基本法を整備せず、省庁再編で対応することにしたのでしょうか",
                "\r\n　子供たちから意見を聞く仕組みだけでなく、子供たちが抱える見えない課題を捉える取組が必要だと思いますが、政府の御認識を伺います",
                "\r\n　スクールソーシャルワーカーの役割は、教育機関内外を問わず様々な機関と連携し、子供の福祉向上に取り組むことであり、所管省庁は、文部科学省よりも、省庁横断的に対応できるこども家庭庁の方がよいのではないでしょうか",
                "\r\n　我が国の家族関係社会支出は対ＧＤＰ比で一・六五％で、スウェーデンの三・四二％、英国の三・一九％などの欧州諸国と比較すると大きく見劣りする水準となっており、我が国の将来に関わる重大な問題だと認識をしております",
                "子供の最善の利益を重視するのであれば、子供に関する社会手当や現物給付は子供自身に対する給付と位置づけ、世帯の所得によらず全ての子供を平等に取り扱うためにも所得制限の撤廃を検討すべきと考えますが、総理のお考えを伺います",
                "\r\n　出産費用の負担は重要な問題です"
            ]
        },
        {
            "speech_id": "119804080X00220190313_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-13",
            "speech_text": "○浅野委員　コミュニケーションをとっていただいているということですが、大事なのは、大手は確かにそういう余裕があるかもしれませんが、やはり会社の、フランチャイズを運営している本部の運営状況、経営状況によっては、異なる判断をする場合もゼロではありません。可能性でいえばゼロではありませんから、そこをしっかりゼロに限りなく近づけるような取組もお願いをいたします。\r\n　そして、次の資料六をごらんいただきたいんですけれども、これもよく指摘されています、軽減税率とポイント還元制度が組み合わさると、消費者にとって非常にわかりづらい仕組みになってしまうということであります。\r\n　消費税が一〇％で、軽減税率も受けず、キャッシュレス決済もしなかった場合は一〇％がそのまま乗っかりますし、軽減税率が適用されれば八％、さらに、キャッシュレス決済を組み合わせることで、八％から更に六％になり、三％になる、軽減税率の対象でない商品についてもキャッシュレス決済は適用されますから、それぞれ八％と五％という実質負担になるわけです。これを見るだけでも六パターンあるわけです。非常にわかりづらい。\r\n　国の方でもわかりづらさに対策はするという方針を示されているんですけれども、ポイント還元率が二％か五％かというのをしっかり常に頭に入れて買物に出かける消費者というのはいないわけです。店舗に行って、この店舗がどうなんだろうというのを知らなければいけないんですけれども、それに対して具体的にどういうことを考えているのか、お聞かせ願えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00220190313/133",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○浅野委員　コミュニケーションをとっていただいているということですが、大事なのは、大手は確かにそういう余裕があるかもしれませんが、やはり会社の、フランチャイズを運営している本部の運営状況、経営状況によっては、異なる判断をする場合もゼロではありません",
                "可能性でいえばゼロではありませんから、そこをしっかりゼロに限りなく近づけるような取組もお願いをいたします"
            ]
        },
        {
            "speech_id": "119804080X00220190313_138",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-13",
            "speech_text": "○浅野委員　まずは冒頭、大臣の方から御指摘をいただきまして、ありがとうございます。\r\n　おっしゃるとおりで、消費税がかかるものなので、光熱費、水道代なんかは、このポイント還元の対象にならないことはあるんですけれども……（世耕国務大臣「大企業」と呼ぶ）大企業の場合はですね。ただ、消費者はそのくらいの理解しかしない状態でこの事業を活用することになると思いますので、そういう意味では、更にシンプル化は必要なんじゃないかと思います。\r\n　今の税込み、税抜きの対応方針なんですが、既存インフラを使うので税抜きに対するポイント還元も例外的に認めなければいけないし、その際には消費者に明示をしていくということなんですが、やはり、消費者からしたらその差は納得できるのかどうかというところについて言えば、私は、やはりそこに不公平さを感じる消費者の方はたくさんいらっしゃるんじゃないかと思うんです。できるだけ条件をイコールにする努力をすべきだと思います。\r\n　そこで、ここは提案なんですけれども、税抜きでポイント還元をする事業者の場合は、まあ、税込みか税抜きかというのは、要するに消費税分一〇％を対象にしているかしていないかですよね。これは逆算できますよね。ですから、税抜きでポイント還元をしている事業者については、その分、逆算をするプロセスを回していただくとか、国の方からも、その部分を算術計算に一部入れていただければ済むんじゃないかと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00220190313/138",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、消費者はそのくらいの理解しかしない状態でこの事業を活用することになると思いますので、そういう意味では、更にシンプル化は必要なんじゃないかと思います",
                "\r\n　今の税込み、税抜きの対応方針なんですが、既存インフラを使うので税抜きに対するポイント還元も例外的に認めなければいけないし、その際には消費者に明示をしていくということなんですが、やはり、消費者からしたらその差は納得できるのかどうかというところについて言えば、私は、やはりそこに不公平さを感じる消費者の方はたくさんいらっしゃるんじゃないかと思うんです",
                "できるだけ条件をイコールにする努力をすべきだと思います",
                "ですから、税抜きでポイント還元をしている事業者については、その分、逆算をするプロセスを回していただくとか、国の方からも、その部分を算術計算に一部入れていただければ済むんじゃないかと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805254X00920190302_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-02",
            "speech_text": "○浅野哲君　国民民主党の浅野哲です。\r\n　私は、会派を代表し、また、日々懸命に働き、税金を納めている方々の思いを代弁するつもりで、ただいま議題となりました所得税法等の一部を改正する法律案に反対の立場から討論を行います。（拍手）\r\n　少子高齢化が進む我が国は、グローバル化の進展による熾烈な国際競争の中にあって、技術革新への対応のおくれや労働力人口の減少、社会保障費の増大など、さまざまな困難に直面をしています。\r\n　このような中、国民生活はどうでしょうか。ここ最近で統計データへの信頼が著しく低下していますが、本来、数字はうそをつきません。\r\n　自民党が与党に戻ってから、実質賃金は五％近く低下をしています。また、働く女性や高齢者がふえているにもかかわらず、ＧＤＰの民間最終消費支出は、二〇一三年に二百九十一・七兆円だったものが二〇一八年になっても二百九十二兆円と、ほとんどふえていないことなどを踏まえれば、アベノミクスによって国民一人当たりの生活レベルが改善していないことは明らかであります。多くの国民が生活不安や将来不安を抱えたまま暮らしているのです。\r\n　国民生活を改善するという使命のもと、平成三十年十一月二十六日に経済財政諮問会議等の合同会議で取りまとめられた消費税率引上げに伴う対応等に関する基本方針では、駆け込み、反動減の平準化、社会保障の充実、低所得者に対する支援策、中小・小規模事業者等への対策などの方針が示されました。しかし、本法案はこれらの方針を満たすものではなく、むしろ、我が国の持続的発展に逆行するおそれがあります。\r\n　以下、その理由を申し述べます。\r\n　第一の理由は、この法案の中身が不十分である点です。我が国の発展に資するどころか、逆に悪化させるおそれがあります。\r\n　例えば、自動車税については、国税の自動車重量税及び揮発油税を地方へ財源移譲した上で、あわせて年間約五百三十億円の減税を図った点は評価できますが、問題は、与党が今回の見直しをもって最終的な結論と位置づけ、今後の道筋を示さなかった点は大変残念であります。民主党政権時には平年度ベースで自動車重量税を約三千二百億円減税したことと比べると、相対的に規模が小さいと言わざるを得ません。\r\n　また、教育資金を一括贈与した場合に非課税措置となる対象が拡大されました。しかし、人口の東京一極集中、特に若者の集中が急速に進んでいる現在、贈与による資金移動は東京への預金集中を加速させ、目先は大丈夫でも、将来的に地方銀行を弱体化させるおそれがあります。\r\n　実際に、過去五年間に全国で増加した預金のうち、五八％が東京に集中しているというデータもあります。麻生大臣も二十七日の委員会答弁の中で、地方銀行からの預金流出は間違いないと言い切っておられました。にもかかわらず、政府のこうした懸念に対する具体的対策は地方銀行に丸投げです。\r\n　安倍政権は一億総活躍社会を目指すのではなかったのでしょうか。そうであれば、もう少し地方の声に寄り添うべきだと思います。地方銀行の衰退は、地元企業の資金繰りを悪化させ、産業の衰退にもつながりかねません。政府は、こうした連鎖的な影響をきちんと分析し、十分な対策をとるべきだと思います。\r\n　また、住宅については、賃貸住宅の居住者に対する支援が含まれていません。住宅を購入できる経済力のある人だけが優遇を受け、住宅を買えない若者や賃貸住宅に住まざるを得ない方たちなどが消費増税に伴う家賃引上げの影響に対して何の支援も受けられないのは不公平ではないでしょうか。\r\n　政府は、消費税の負担相当分を家賃に転嫁すること自体は適正な行為として、取り合う姿勢を見せていませんが、家賃の一定額を所得控除するなど、手はあるはずです。先ほど申し述べた基本方針のうち、低所得者に対する支援策はどこへ行ったのでしょうか。\r\n　第二の理由は、社会保障の充実に逆行をしているということです。\r\n　それは、消費税の軽減税率による減収分約一兆円をどのように補填しているかを見れば明らかであります。\r\n　この一兆円のうち、約四千億円は、低所得者が医療や介護を受ける際の支出に上限を設けて負担軽減を図るための総合合算制度の見送りによるものです。また、約三千億円は、労働者の給与所得控除の縮小とたばこ増税、また、約二千億円は、売上高が一千万円以下の免税事業者に対する課税によるものです。残りの一千億円は、社会保障給付の見直しや低所得者向け給付の簡素化などによって捻出される予定です。\r\n　一体、軽減税率は誰のためのものなのでしょうか。低所得者や免税事業者を支援するはずの財源を食い潰し、複雑なルールで現場の混乱を招き、購買力のある人ほど得をする。この軽減税率制度は、どう考えても社会保障の充実に逆行していますし、低所得者の支援策として余りに稚拙と言わざるを得ません。\r\n　麻生大臣は、二十六日の委員会答弁の中で、増税が、再び腰折れすることに対する恐怖感があったことは事実だったと明確におっしゃっていたではありませんか。軽減税率は、今回何としても増税を実行するために財政当局が無理やりつけたつけ焼き刃だったのではないかと疑念を抱かざるを得ません。\r\n　安倍総理、この一兆円があれば、本当に苦しんでいる人たちを助けてあげることができます。軽減税率ではなく、こうした人々を支えるために予算を使うべきです。\r\n　第三の理由は、この法案が、富裕層を厚遇し、国の助けを待つ人々の声を無視したものだからです。特にこの点について、私たちはどうしても納得することができません。\r\n　自民党は、平成二十九年末の税制改正の中で、金融所得課税の見直しを今後の課題として掲げていました。\r\n　金融所得課税は株式の配当や譲渡益に課される税金で、その税率は約二〇％となっています。この税率は、一般の給与所得に課される最高税率五五％に比べると異常に低く、高所得者ほど所得税の負担割合が少なくなる要因となっています。\r\n　しかし、本法案の中では、この金融所得課税には全く触れられていません。昨年からことしにかけて、低所得者ほど負担が重くなる所得税の増税、そしてことしは消費税の増税をする一方で、富裕層への課税強化を見送ることは、どう考えても不公平です。消費税増税を実施するならば、経済的弱者の納得感を得る努力を怠ってはなりません。\r\n　それだけではありません。一人親家庭の税負担を軽くする寡婦（寡夫）控除の対象から未婚の一人親が外れている問題についても、今回盛り込まれませんでした。結婚しているか、していないかにかかわらず、親は愛する我が子を育てようと必死です。一刻も早く見直しを行うべきです。\r\n　以上が、本法案に対する主な理由です。\r\n　最後に、一言申し上げます。\r\n　今回の毎月勤労統計の不正は、国民の信頼を大きく損ねるものでした。そして、毎年の賃金水準改善に取り組んでいる経営者と労働者双方の誠意と努力を踏みにじるものであります。\r\n　今回の統計不正ではっきりしたのは、アベノミクスの行き詰まりがいよいよ隠し切れなくなり、賃金伸び率を水増しし、マイナスの実質賃金を隠すために官邸主導で調査方法を昨年一月から変更し、賃金偽装、アベノミクス偽装を行ったということです。\r\n　アベノミクスは、日本経済の抱える構造問題にメスを入れることなく、ひたすら痛みどめを打ち続けてきました。その結果、政府の中に過剰なそんたくと不正、隠蔽体質を生み出し、国民からの信頼は失われつつあります。そのような事態を招いた組織の長として猛省し、不正の上につくられた本法案は撤回すべきです。\r\n　国民民主党は、これからも、税を納める人の立場に立ち、国民の生活向上を第一に考えながら、今後も政府に対して厳しい監視の目を向けていくと同時に、平成の次にやってくる新たな時代を切り開くための新しい答えを皆様に御提示していくことをお約束し、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00920190302/31",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、本法案はこれらの方針を満たすものではなく、むしろ、我が国の持続的発展に逆行するおそれがあります",
                "\r\n　第一の理由は、この法案の中身が不十分である点です",
                "我が国の発展に資するどころか、逆に悪化させるおそれがあります",
                "\r\n　例えば、自動車税については、国税の自動車重量税及び揮発油税を地方へ財源移譲した上で、あわせて年間約五百三十億円の減税を図った点は評価できますが、問題は、与党が今回の見直しをもって最終的な結論と位置づけ、今後の道筋を示さなかった点は大変残念であります",
                "民主党政権時には平年度ベースで自動車重量税を約三千二百億円減税したことと比べると、相対的に規模が小さいと言わざるを得ません",
                "\r\n　安倍政権は一億総活躍社会を目指すのではなかったのでしょうか",
                "そうであれば、もう少し地方の声に寄り添うべきだと思います",
                "地方銀行の衰退は、地元企業の資金繰りを悪化させ、産業の衰退にもつながりかねません",
                "政府は、こうした連鎖的な影響をきちんと分析し、十分な対策をとるべきだと思います",
                "住宅を購入できる経済力のある人だけが優遇を受け、住宅を買えない若者や賃貸住宅に住まざるを得ない方たちなどが消費増税に伴う家賃引上げの影響に対して何の支援も受けられないのは不公平ではないでしょうか",
                "\r\n　政府は、消費税の負担相当分を家賃に転嫁すること自体は適正な行為として、取り合う姿勢を見せていませんが、家賃の一定額を所得控除するなど、手はあるはずです",
                "この軽減税率制度は、どう考えても社会保障の充実に逆行していますし、低所得者の支援策として余りに稚拙と言わざるを得ません",
                "軽減税率は、今回何としても増税を実行するために財政当局が無理やりつけたつけ焼き刃だったのではないかと疑念を抱かざるを得ません",
                "軽減税率ではなく、こうした人々を支えるために予算を使うべきです",
                "特にこの点について、私たちはどうしても納得することができません",
                "昨年からことしにかけて、低所得者ほど負担が重くなる所得税の増税、そしてことしは消費税の増税をする一方で、富裕層への課税強化を見送ることは、どう考えても不公平です",
                "消費税増税を実施するならば、経済的弱者の納得感を得る努力を怠ってはなりません",
                "一人親家庭の税負担を軽くする寡婦（寡夫）控除の対象から未婚の一人親が外れている問題についても、今回盛り込まれませんでした",
                "一刻も早く見直しを行うべきです",
                "そして、毎年の賃金水準改善に取り組んでいる経営者と労働者双方の誠意と努力を踏みにじるものであります",
                "\r\n　アベノミクスは、日本経済の抱える構造問題にメスを入れることなく、ひたすら痛みどめを打ち続けてきました",
                "その結果、政府の中に過剰なそんたくと不正、隠蔽体質を生み出し、国民からの信頼は失われつつあります",
                "そのような事態を招いた組織の長として猛省し、不正の上につくられた本法案は撤回すべきです",
                "\r\n　国民民主党は、これからも、税を納める人の立場に立ち、国民の生活向上を第一に考えながら、今後も政府に対して厳しい監視の目を向けていくと同時に、平成の次にやってくる新たな時代を切り開くための新しい答えを皆様に御提示していくことをお約束し、私の反対討論を終わります"
            ]
        }
    ]
}