{
    "repr_name": "馬場雄基",
    "speeches": [
        {
            "speech_id": "121104080X01520230517_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-17",
            "speech_text": "○馬場（雄）委員　西村大臣、きっと今の状態が知財立国と言える形ではないと思っていますし、きっと大臣もそこは受け止めてくださっていると思います。確かに、件数が増えてきているのは評価できると思います。しかし、絶対この現状に満足してはならないと思います。一旦立ち止まって、どういうふうにもう一回戦略を見直すのか。これまでの延長線上では恐らく足りないんだというふうに思いますので、私も、知財立国を絶対に目指していきたいと思いますから、引き続き皆様と一緒に議論させていただければというふうに思います。\r\n　最後に移りたいと思います。\r\n　資料二、是非御覧いただければうれしいです。\r\n　こちら、私、どうしてもレクを伺っている中で分からなかった点ですけれども、国際展開開発件数というものがここに書かれております。これ、ごめんなさい、白黒で印刷したのでよく分からない状態になってしまったんですが、右側にある、一番上にあるのが実は日本なんです。国際展開開発件数だと日本が一位になりますというグラフなんですけれども、どうも私の想像とやはりちょっとかけ離れている状態なんです。アメリカよりも上なんです。中国よりも上なんです。しかも、ずっと一位らしいんです。これは委員の皆様のイメージと合っていますか。私、どうも違和感を覚えてならないんですよね。\r\n　この国際展開開発件数は、一か国だけじゃなくて、二か国以上に出願をした特許を指しているそうです。ですが、日本は、例えば半導体、再生可能エネルギー技術など、少し前までは世界でトップシェアを誇っていたものが、今、やはり風前のともしびとなって、まさに危機の状態になっています。\r\n　こちら、特許庁さんに伺いたいと思うんですが、国際展開開発件数一位、これはすごいことだと思います。ですが、この数字が持つ意味は一体何なんでしょうか。一位だけれども技術は何もかもやられてしまったのか、この一位という意味はどういったところにあるのか、是非教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01520230517/47",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "確かに、件数が増えてきているのは評価できると思います",
                "しかし、絶対この現状に満足してはならないと思います"
            ]
        },
        {
            "speech_id": "121104080X01420230512_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○馬場（雄）委員　よろしくお願いいたします。福島二区、立憲民主党の馬場雄基です。\r\n　本日、パーティションがなくなって西村大臣と論戦をさせていただけること、大変うれしく思っております。\r\n　本日、一般質疑ということで、議論させていただきたいことは、今日は一点に絞らせていただきたいと思います。我が国の省エネ戦略についてでございます。\r\n　私の考えは至ってシンプルでございまして、一度掲げた戦略はやはりとことんやり切っていくべきではないかというふうに思っております。\r\n　エネルギー政策でいえば、原子力エネルギーを低減させるという国家目標、国家戦略が日本にはありました。そして、この国会で大分それが揺らぎ始めているのは、それは皆様が周知の事実だと思っております。ですが、この議論をしていくことの大前提にあるのは、やるべきことをしっかりやってきているか、つまり総需要を減らす努力を本気でやってきたのか、つまり省エネだというふうに思っております。\r\n　とかく、この省エネ、電力をいかに使わないかという議論、これを本当の本当にでき得る全ての手を尽くしてきているのか、これを自信を持って私たちは言うことができるのか、その点について私は問わなくてはならないというふうに思っております。\r\n　もちろん、省エネについては、家電ですね、省エネ家電、節電、こういったものに対して取り組んできたという事実は承知の上ですが、もっと根本的に、もっと大胆に省エネを国家の戦略として土台からつくり直すことがまだできるんじゃないかなというふうに私は思っています。\r\n　本日、そこで注目していきたいのが熱でございます。熱エネルギーの活用について、省エネ国家を実現する上で私は鍵になると思っておりますが、西村大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本日、パーティションがなくなって西村大臣と論戦をさせていただけること、大変うれしく思っております",
                "\r\n　私の考えは至ってシンプルでございまして、一度掲げた戦略はやはりとことんやり切っていくべきではないかというふうに思っております",
                "そして、この国会で大分それが揺らぎ始めているのは、それは皆様が周知の事実だと思っております",
                "ですが、この議論をしていくことの大前提にあるのは、やるべきことをしっかりやってきているか、つまり総需要を減らす努力を本気でやってきたのか、つまり省エネだというふうに思っております",
                "\r\n　とかく、この省エネ、電力をいかに使わないかという議論、これを本当の本当にでき得る全ての手を尽くしてきているのか、これを自信を持って私たちは言うことができるのか、その点について私は問わなくてはならないというふうに思っております",
                "\r\n　もちろん、省エネについては、家電ですね、省エネ家電、節電、こういったものに対して取り組んできたという事実は承知の上ですが、もっと根本的に、もっと大胆に省エネを国家の戦略として土台からつくり直すことがまだできるんじゃないかなというふうに私は思っています"
            ]
        },
        {
            "speech_id": "121104080X01420230512_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○馬場（雄）委員　大臣、ありがとうございます。\r\n　まさに廃熱利用、しっかりと日本がこれまで取り組んできたことの経緯は、私もすごくその点は評価しなければいけないというふうに思いますが、もっともっと熱利用というのは幅が広くあって、様々なところにもっと具体的に、もっと戦略的に打てる手があるのではないかという視点に立って、今日は質問させていただきたいと思っております。\r\n　エネルギー基本計画や温暖化対策等において熱利用がどのように記載されているかというと、これはもう法律を見れば、皆様御存じのとおりでございますけれども、ガイドライン等ですね、地域の特性を生かし、効果的に活用していくことも重要というような言葉で記載されております。一体全体これが国家戦略と言える書き方であるのかというところは、やや疑問に残ります。より具体的に申し上げれば、地域の特性を生かした太陽熱、地中熱、バイオマス熱等々をより効果的に活用していくことも重要。\r\n　国家戦略というのは、国のあるべき形をしっかりと示した上で、何が必要で、それを達成するためにどんな努力が必要なのかということを、何が何でもやり切るということをしっかり明記していくことが国家戦略の大前提だというふうに思っております。ですが、じゃ、この熱利用、今挙げた分野に対して、実際にどのような具体的な目標値、数値目標をつけて、どのように実践をしていこうとしているのか、こちら経済産業省さんに伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まさに廃熱利用、しっかりと日本がこれまで取り組んできたことの経緯は、私もすごくその点は評価しなければいけないというふうに思いますが、もっともっと熱利用というのは幅が広くあって、様々なところにもっと具体的に、もっと戦略的に打てる手があるのではないかという視点に立って、今日は質問させていただきたいと思っております",
                "一体全体これが国家戦略と言える書き方であるのかというところは、やや疑問に残ります",
                "より具体的に申し上げれば、地域の特性を生かした太陽熱、地中熱、バイオマス熱等々をより効果的に活用していくことも重要",
                "\r\n　国家戦略というのは、国のあるべき形をしっかりと示した上で、何が必要で、それを達成するためにどんな努力が必要なのかということを、何が何でもやり切るということをしっかり明記していくことが国家戦略の大前提だというふうに思っております"
            ]
        },
        {
            "speech_id": "121104080X01420230512_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○馬場（雄）委員　ありがとうございます。\r\n　限定的な状況になっているというところが今のまさに実態なんだというふうに思っております。\r\n　私が不安なのは、エネルギーの供給量の話というのは、やはりどこまでいっても青天井の話になってしまう。ただ、今私たちの足下でやっている、総需要をいかに減らしていけるかというところが最もやはり大切ですし、そこに手があるならば、それを徹底的にやっていくという、ある意味で国家の威信を懸けてやっていくことが私は国の道だというふうに思っております。\r\n　省エネを本気で考えていく際、先ほど部長もおっしゃっていましたけれども、地中熱、熱は熱でも地中熱というところに私は可能性があるというふうに思っております。\r\n　皆様、よかったら資料を見ていただきたいですけれども、よく地中熱と地熱で間違えられてしまうところがあるんですが、地熱というのが火山活動における地球内部の熱を指しているものですけれども、地中熱は太陽光によって発生する低温の熱。大体地温の、深さでいうと、地中、深さ十メートルぐらいのところにあって、約十五度と一年中安定しているため、例えば、夏であったら冷たく、冬であったら温かい、この熱をどうやってか利用していこうというのが地中熱の考え方です。\r\n　二の、一つめくっていただきたい、その資料にもあるわけですけれども、地中熱は従来と比べてエネルギー消費量を約半減する力を持っているわけです。これ、持っているんです。この技術を使えるなら、使える方法を何が何でも探っていく、まずその姿勢が大切なんじゃないかなというふうに思います。\r\n　実際、東京スカイツリー、横浜市役所さんなどでも導入がされていますし、その部分はあります。私の地元でも、ちょっとちっちゃめではあるんですけれども、喜久田公民館というところでもしっかりと実証実験はされていて、恐らく委員の皆様方のところにも何かしらのものがあるのではないかなというふうに思っています。\r\n　それで、加えて、世界もここは動いていまして、三の資料、三枚目、めくっていただきたいですけれども、日本は技術はあるけれども導入が進んでいないというのが、今の大きな大きな捉えなくてはならない実態なんだというふうに思います。資源は乏しい、電気代は高騰、いろいろな理由があった中で、総供給量を増やす戦略があるのは、これは理解はしますけれども、だからこそ、総需要を減らしていくための努力を国の形としてどれだけ示すことができるか、どれだけ実践できるかが、私は、日本の今考えなくてはならないまさに転換点の場所、岐路なんだと思っております。\r\n　欧州諸外国と比べて日本の地中熱利用が進まなかった理由、これは私、環境委員会でも一般質問で聞かせていただきましたけれども、改めてここでも伺わせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　限定的な状況になっているというところが今のまさに実態なんだというふうに思っております",
                "ただ、今私たちの足下でやっている、総需要をいかに減らしていけるかというところが最もやはり大切ですし、そこに手があるならば、それを徹底的にやっていくという、ある意味で国家の威信を懸けてやっていくことが私は国の道だというふうに思っております",
                "\r\n　省エネを本気で考えていく際、先ほど部長もおっしゃっていましたけれども、地中熱、熱は熱でも地中熱というところに私は可能性があるというふうに思っております",
                "この技術を使えるなら、使える方法を何が何でも探っていく、まずその姿勢が大切なんじゃないかなというふうに思います",
                "\r\n　それで、加えて、世界もここは動いていまして、三の資料、三枚目、めくっていただきたいですけれども、日本は技術はあるけれども導入が進んでいないというのが、今の大きな大きな捉えなくてはならない実態なんだというふうに思います",
                "資源は乏しい、電気代は高騰、いろいろな理由があった中で、総供給量を増やす戦略があるのは、これは理解はしますけれども、だからこそ、総需要を減らしていくための努力を国の形としてどれだけ示すことができるか、どれだけ実践できるかが、私は、日本の今考えなくてはならないまさに転換点の場所、岐路なんだと思っております"
            ]
        },
        {
            "speech_id": "121104080X01420230512_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○馬場（雄）委員　ありがとうございます。\r\n　もちろん、地域によってそれぞれ特性があるというのはおっしゃるとおりなので、一概にこれが絶対に正しいということではないと思うんですけれども、こういうものに一番可能性があるよ、こういうふうなやり方をすればもっと電力需要を下げられることが道として残っているよというものがあるならば、徹底してやはりそれをやるべきだというふうに思っております。\r\n　一点、やはり気になるのが、例えば、腐食が進むというようなことがあるとするならば、私、環境省さんのホームページ、やや訂正した方がいいんじゃないかなと思うんですけれども。「なっとく！再生可能エネルギー」というホームページ、多分あると思うんですけれども、そこでは、地中熱交換器、密閉式で、環境汚染の心配はありませんというところもあるわけですよね。\r\n　だから、そういうふうな情報の発信の在り方というもの、どこにどれだけの可能性があるのか、こういうところにまだ課題がある、でも、課題があるならば、課題を払拭するためにどういうふうな戦略を立てていくかというところの、一連の川の流れのようなやはり戦略というものがどうしても見えてこないんですよね。どこかぶつ切りになってしまって、場当たり的に説明されているような感がしていて、熱利用、そして総需要を下げるということにどこまで本気で政府が取り組んでくるのかという姿勢が、熱意が、余りここに届いてこないというのが少し残念なところだなというふうに思います。\r\n　一方、法律、先ほど言われましたビル用水法、あるいは各都道府県の条例、様々なところで、地下水の部分が、くみ上げるということが難しくなっている、そういう規制がございます。\r\n　これというのは、実際、社会展開が望めない要因にはなっていると思うんですけれども、くみ上げ規制ができた背景というのは、これは、地盤沈下してきた、主に地下水をくみ上げてきて都市部で起きてきた案件じゃないかなというふうに思っております。\r\n　だから、この地中熱の利用というのは、仮にオープンループでやったとしても、地下水をくみ上げていったとしても、地下水を最後、戻していく戦略、あるいはそういうふうな手法を取っている技術だというふうに思っておりますけれども、つまり、くみ上げても最終的に戻している、地下水の総量は変わっていかないというのが今の技術の形なのではないかなと。\r\n　昔は違ったと思うんですよ。地下水をくみ上げて、くみ上げて、さあどうしようといって地盤沈下が起きましたというのが前の事例でございますけれども、技術が進化してきた中で、そこに対する目線がようやく入ってきたんじゃないかなというふうに思います。\r\n　地下水をくみ上げ、そして地下に戻すのであれば、この規制の緩和というのも検討していいのではないかなと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　もちろん、地域によってそれぞれ特性があるというのはおっしゃるとおりなので、一概にこれが絶対に正しいということではないと思うんですけれども、こういうものに一番可能性があるよ、こういうふうなやり方をすればもっと電力需要を下げられることが道として残っているよというものがあるならば、徹底してやはりそれをやるべきだというふうに思っております",
                "\r\n　一点、やはり気になるのが、例えば、腐食が進むというようなことがあるとするならば、私、環境省さんのホームページ、やや訂正した方がいいんじゃないかなと思うんですけれども",
                "\r\n　だから、そういうふうな情報の発信の在り方というもの、どこにどれだけの可能性があるのか、こういうところにまだ課題がある、でも、課題があるならば、課題を払拭するためにどういうふうな戦略を立てていくかというところの、一連の川の流れのようなやはり戦略というものがどうしても見えてこないんですよね",
                "どこかぶつ切りになってしまって、場当たり的に説明されているような感がしていて、熱利用、そして総需要を下げるということにどこまで本気で政府が取り組んでくるのかという姿勢が、熱意が、余りここに届いてこないというのが少し残念なところだなというふうに思います",
                "\r\n　これというのは、実際、社会展開が望めない要因にはなっていると思うんですけれども、くみ上げ規制ができた背景というのは、これは、地盤沈下してきた、主に地下水をくみ上げてきて都市部で起きてきた案件じゃないかなというふうに思っております",
                "\r\n　だから、この地中熱の利用というのは、仮にオープンループでやったとしても、地下水をくみ上げていったとしても、地下水を最後、戻していく戦略、あるいはそういうふうな手法を取っている技術だというふうに思っておりますけれども、つまり、くみ上げても最終的に戻している、地下水の総量は変わっていかないというのが今の技術の形なのではないかなと",
                "地下水をくみ上げて、くみ上げて、さあどうしようといって地盤沈下が起きましたというのが前の事例でございますけれども、技術が進化してきた中で、そこに対する目線がようやく入ってきたんじゃないかなというふうに思います"
            ]
        },
        {
            "speech_id": "121104080X01420230512_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○馬場（雄）委員　ありがとうございます。\r\n　事例があるのは私もレクを伺っていた中で分かるんですけれども、あくまでそれはやはり特例の措置だというふうに思いますし、大阪で行われていることは、それはすごくいいことだと思うんですけれども、一般的にどれだけ広がっているか、ある意味でいうと、その特例措置ができるということは、できるということですよね。ちゃんと調べれば、ちゃんとやればできるということを多分おっしゃっているんだと思うわけです。\r\n　でも、それが全国的に一般的になっているかといえば、いかがでしょうか、一般的にはなっていないんだというふうに思います。だから、やれることはやりましょう、やれるなら、総需要を下げることがまだ道として残っているものがあるならばやりましょうということを、私は今日この場で言わせていただきたいというふうに思っています。\r\n　最後、コストの面にもなるわけですけれども、コストを下げていくためには、当然、市場の開発、先ほども申し上げましたけれども、需要を高めていくための、その戦略、政策が必要だというふうに思います。\r\n　温暖化対策法という法律、環境省さん、出されていらっしゃいますけれども、令和三年から、ガイドラインの中で、地中熱などの再生可能エネルギー熱を使用する冷暖房設備、給湯設備などを可能な限り幅広く導入するというふうに書かれております。政府の施設で具体的に導入した例がこの後あったのか、是非お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　でも、それが全国的に一般的になっているかといえば、いかがでしょうか、一般的にはなっていないんだというふうに思います",
                "だから、やれることはやりましょう、やれるなら、総需要を下げることがまだ道として残っているものがあるならばやりましょうということを、私は今日この場で言わせていただきたいというふうに思っています",
                "\r\n　最後、コストの面にもなるわけですけれども、コストを下げていくためには、当然、市場の開発、先ほども申し上げましたけれども、需要を高めていくための、その戦略、政策が必要だというふうに思います"
            ]
        },
        {
            "speech_id": "121104080X01420230512_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○馬場（雄）委員　多分フォローアップじゃないと思うんです。つくり上げていく話なので、フォローじゃなくてフロンティアの開発なので、そこはやはり気合を入れていかないと間に合わないと思いますし、おっしゃっているように、課題が見えているわけじゃないですか。そこに対してどうやってアプローチをしていくのかというところを、まさに先駆的に、海外の事例等も把握されながら、日本に合うやり方、日本の地質に合うやり方をどうやってやっていくのかということを、まさに国家のかじ取りをしていくのが皆様方の、本当に行政としての価値あるお仕事なんだというふうに私は思っていますので、是非ともそこを、何とか一線を越えていただきたいなというふうに思っております。\r\n　今日なぜ経産の一般のことでやらせていただいたかというと、やはり省エネの大戦略だと思うわけです。もう課題が見えているわけです。課題が見えてきている中で、ここをやればまだ導入は可能じゃないかと言われている、その導入が可能なことによって、総需要をどれだけ下げられるか。これは、病院とか大きな公共施設とか、本当に熱需要を大きく下げられるチャンスなんです。下手すれば四割、六割下げていける、それだけのポテンシャルを持っているものが既に日本の技術の中にあるわけです。だからこそ、そこに向き合っていく、あるならばやり切るということが私は大切なんじゃないかなというふうに思っております。\r\n　大臣、これはもう御存じのとおりだと思いますけれども、日本のエネルギー自給率、本当に低い状態でございます。だからこそ、省エネと言われるものを国家戦略に掲げていって、どれだけ使わずにいけるのか、どれだけエネルギーの超効率的国家を日本としてつくることができるのかが一番大切なんじゃないかなというふうに私は考えております。\r\n　是非、西村大臣に、日本の取るべき道として指示をしていただきたいと思うんですけれども、省エネを国家の基本戦略として、その道として地中熱もある、その可能性を本気で取り組んでいただきたい。例えば、政府の構造物、新築をする場合には、地中熱を含む再生可能エネルギー熱、これの、導入を義務づけするのは難しいと思います、なので、導入を検討すること、導入を検討することは皆さん一緒にやりましょうということを是非とも御指示いただけないかと思いますが、西村大臣、是非ともよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "つくり上げていく話なので、フォローじゃなくてフロンティアの開発なので、そこはやはり気合を入れていかないと間に合わないと思いますし、おっしゃっているように、課題が見えているわけじゃないですか",
                "そこに対してどうやってアプローチをしていくのかというところを、まさに先駆的に、海外の事例等も把握されながら、日本に合うやり方、日本の地質に合うやり方をどうやってやっていくのかということを、まさに国家のかじ取りをしていくのが皆様方の、本当に行政としての価値あるお仕事なんだというふうに私は思っていますので、是非ともそこを、何とか一線を越えていただきたいなというふうに思っております",
                "だからこそ、そこに向き合っていく、あるならばやり切るということが私は大切なんじゃないかなというふうに思っております",
                "だからこそ、省エネと言われるものを国家戦略に掲げていって、どれだけ使わずにいけるのか、どれだけエネルギーの超効率的国家を日本としてつくることができるのかが一番大切なんじゃないかなというふうに私は考えております",
                "\r\n　是非、西村大臣に、日本の取るべき道として指示をしていただきたいと思うんですけれども、省エネを国家の基本戦略として、その道として地中熱もある、その可能性を本気で取り組んでいただきたい"
            ]
        },
        {
            "speech_id": "121104006X00320230404_090",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-04",
            "speech_text": "○馬場（雄）委員　西村大臣、ありがとうございます。年内にまとめていくというお言葉、本当にありがたく思っております。\r\n　一度まとめても、そこからまた見直していけばいいと思うんですよね。市場の確立というのはそんなに簡単なことではないと思っていますので、政府の、まずは後押しを、方針を決めていただいて、そこからもう一回見詰め直していくという、まさにそういう段階に今来ていると思いますので、私もこの立場から一生懸命応援させていただきたいと思いますので、是非ともよろしくお願い申し上げます。\r\n　続きまして、省エネの問題に移ってまいります。\r\n　電力の安定供給というメッセージから、供給する電力を増やすことが注目されがちですが、私は、総電力そのものを減らしていく努力も必要だ、同じぐらい大切だというふうに感じております。省エネ国家を徹底して実現することこそ、私は日本の取るべき道だというふうに考えておりますが、これは、何も電化製品や建築物を性能の優れたものに替えていくのみならず、日本は消費エネルギーの半分以上を暖房などの熱需要が占めております、つまり、電気だけではなくて熱を利用していくということに注目すべきなのではないかと思っております。\r\n　その点、地中熱です。私も、地元で地中熱を導入している施設や、東京ではスカイツリーなどに伺ってまいりましたけれども、従来と比べてエネルギー消費量を約半減する力を地中熱は持っています。\r\n　政府参考人の方にお伺いいたしますが、世界の地中熱利用の設備を比較した上で、日本が今どのくらいの位置にいるのか、世界がどれくらい進んでいるのか、簡潔に教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "市場の確立というのはそんなに簡単なことではないと思っていますので、政府の、まずは後押しを、方針を決めていただいて、そこからもう一回見詰め直していくという、まさにそういう段階に今来ていると思いますので、私もこの立場から一生懸命応援させていただきたいと思いますので、是非ともよろしくお願い申し上げます",
                "\r\n　電力の安定供給というメッセージから、供給する電力を増やすことが注目されがちですが、私は、総電力そのものを減らしていく努力も必要だ、同じぐらい大切だというふうに感じております",
                "省エネ国家を徹底して実現することこそ、私は日本の取るべき道だというふうに考えておりますが、これは、何も電化製品や建築物を性能の優れたものに替えていくのみならず、日本は消費エネルギーの半分以上を暖房などの熱需要が占めております、つまり、電気だけではなくて熱を利用していくということに注目すべきなのではないかと思っております"
            ]
        },
        {
            "speech_id": "121104006X00320230404_092",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-04",
            "speech_text": "○馬場（雄）委員　ありがとうございます。\r\n　更なる普及の余地がある、そして、世界の中では日本はまだまだ進んでいないというところだと思っております。すごいですよね、二十五年間で世界全体では四十二倍に増えてきているということで。今、米国と中国を比較した場合、中国が抜いたというような状態になっています。もちろん、今御指摘があったように、地質的な構造によって適地と適地じゃないところというのが分かれてきますので、すべからく日本の全国どこでも、津々浦々でできるものではないというふうに思います。\r\n　ただし、この熱需要をしっかりと酌み取りながら、熱をしっかりと利用していくということを、私はやはり国家の基本戦略の一つに挙げていくべきじゃないかなというふうに思っております。\r\n　その点、例えばエネルギー基本計画であったり温対法のものであったり、そういうふうなものを見たときに、熱利用というと、結構、様々利用していきますみたいな、様々検討していきますというようなところの一部分でしか書かれていないんですよね。それがすごく私は気になっております。\r\n　なぜかというと、地中熱を研究していくと、やはり掘削していくときの大きなリスクを伴うわけです。つまり、こっちも同じように、市場をつくっていくというときに物すごく大きなリスクを伴っていくわけなので、最初、国家の基本方針を定め、そして研究開発を一緒に後押ししてやり、市場を開拓していかなくてはならないんだというふうに思っています。\r\n　ここで是非西村大臣にお願いをさせていただきたいのが、国家の基本戦略、エネルギー基本計画や温対計画の中で地中熱をしっかりと戦略の骨格に位置づけてやっていくべきではないかな、今のフェーズを更に一段上げていくべきではないか。そして、それと同時に、地中熱はリスクを伴います、そのリスクを軽減していくために、新しい技術開発、地質構造、どこら辺に地下水があるのかなというところをしっかりと研究していくような、そういう技術開発を後押ししていく、そういうふうな対策を今まで以上に加速していただきたいと思うんですが、お願いできませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/92",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　更なる普及の余地がある、そして、世界の中では日本はまだまだ進んでいないというところだと思っております",
                "もちろん、今御指摘があったように、地質的な構造によって適地と適地じゃないところというのが分かれてきますので、すべからく日本の全国どこでも、津々浦々でできるものではないというふうに思います",
                "\r\n　ただし、この熱需要をしっかりと酌み取りながら、熱をしっかりと利用していくということを、私はやはり国家の基本戦略の一つに挙げていくべきじゃないかなというふうに思っております",
                "つまり、こっちも同じように、市場をつくっていくというときに物すごく大きなリスクを伴っていくわけなので、最初、国家の基本方針を定め、そして研究開発を一緒に後押ししてやり、市場を開拓していかなくてはならないんだというふうに思っています",
                "\r\n　ここで是非西村大臣にお願いをさせていただきたいのが、国家の基本戦略、エネルギー基本計画や温対計画の中で地中熱をしっかりと戦略の骨格に位置づけてやっていくべきではないかな、今のフェーズを更に一段上げていくべきではないか"
            ]
        },
        {
            "speech_id": "121104080X00320230315_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○馬場（雄）委員　ありがとうございます。\r\n　ただし、やはりここだけはちょっと私とは認識が異なっていまして、廃炉的なその分野に関しては、やはりＧＸと並び、並称するものでは私はないということを、再度、ここだけ申し上げさせていただければというふうに思います。\r\n　もう一つ、中途半端にならないようにするために大事なのが、過去の教訓を生かすという点でして、日本は再エネ大国を目指すというのは、これはもうずっとずっと言ってきたことではあります。しかし、実態がそうなっているかというと、まだまだ課題は多いんだというふうに思うわけです。\r\n　政府の責任は、投資の規模を競うわけではなくて、しっかりと社会を変革していく、その社会実装の方に私は政府の責任があるんだというふうに思っています。\r\n　一方、再エネの部分、部分的に進んできていることはこれはすごく評価できると思うんですが、逆を言えば、役目を終えた例えば太陽光のパネルの廃棄の問題、ここが解決されているとは到底思えません。\r\n　なので、この点について、私は、分野は変わって環境委員会の方で何度も取り上げさせていただいておりますけれども、リサイクル、これは全く確立されている状態ではありません。有害物質、これはアンチモンと言われるものもあるわけですけれども、国内外においてのいわゆる意見の相違というか、認知の相違というのも実際あるのが事実です。\r\n　そういった意味でいえば、先ほど大臣からも御指摘ありましたけれども、ペロブスカイト、日本の次世代太陽光発電の技術、これは本当に優れていると思っています。これはエネルギー変換率のこともそうですし、あるいは設置場所の柔軟性、コストそしてリサイクルの面でもペロブスカイトは優れているというふうに、研究結果が既に出ています。\r\n　だからこそ、再エネ大国を目指すという意味において、政府には、更なる社会的実装、これは、投資の規模じゃなくて、社会的実装の法律的な例えば制度設計というのを含めて、私は求められるんだと思いますが、是非とも力強く御指示いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただし、やはりここだけはちょっと私とは認識が異なっていまして、廃炉的なその分野に関しては、やはりＧＸと並び、並称するものでは私はないということを、再度、ここだけ申し上げさせていただければというふうに思います",
                "\r\n　もう一つ、中途半端にならないようにするために大事なのが、過去の教訓を生かすという点でして、日本は再エネ大国を目指すというのは、これはもうずっとずっと言ってきたことではあります",
                "しかし、実態がそうなっているかというと、まだまだ課題は多いんだというふうに思うわけです",
                "\r\n　政府の責任は、投資の規模を競うわけではなくて、しっかりと社会を変革していく、その社会実装の方に私は政府の責任があるんだというふうに思っています",
                "\r\n　一方、再エネの部分、部分的に進んできていることはこれはすごく評価できると思うんですが、逆を言えば、役目を終えた例えば太陽光のパネルの廃棄の問題、ここが解決されているとは到底思えません",
                "\r\n　そういった意味でいえば、先ほど大臣からも御指摘ありましたけれども、ペロブスカイト、日本の次世代太陽光発電の技術、これは本当に優れていると思っています",
                "\r\n　だからこそ、再エネ大国を目指すという意味において、政府には、更なる社会的実装、これは、投資の規模じゃなくて、社会的実装の法律的な例えば制度設計というのを含めて、私は求められるんだと思いますが、是非とも力強く御指示いただけないでしょうか"
            ]
        },
        {
            "speech_id": "121104080X00220230310_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○馬場（雄）委員　皆様、おはようございます。ありがとうございます。福島二区、立憲民主党の馬場雄基でございます。\r\n　朝一番でございますので、元気にスタートしていきたいというふうに思っております。よろしくお願いいたします。（発言する者あり）ありがとうございます。\r\n　あしたですけれども、三月十一日を迎えます。東日本大震災そして福島第一原子力発電所事故から十二年がたつということでもございます。\r\n　私は、この原子力分野について、推進あるいは反対、こういうふうな極端な二分論ではなくて、この教訓の上に立つあるべき姿というものを全力で見出していかなくてはならないという視点に立ちたいと思います。\r\n　その教訓は、エネルギー基本計画として現在は表されています。その中身が、原子力発電への依存度を可能な限り低減していくという中身でございます。これが国の意思でした。\r\n　私はその意思を大学生のときに信じた身でもあります。被災した直後に、以前も申し上げましたけれども、上京して、大学進学して、なかなかなじめずにいた私にとって、その閉じた心を開いてくれたのが、まさに経産省のインターンの経験でございました。\r\n　蓄電池、スマートハウス、あるいは省エネ、再エネ、全て、この分野に関しての全精力を注いで、日本が世界を牽引するという並々ならぬ情熱を私はすごくそこで感じましたし、その熱いまなざしというものを体感した上で、素直に経産省さんを格好いいというふうに思っていました。\r\n　今この方針が揺らいでいるというのは、それは事実の中でもあるかもしれないんですが、やり切った上で変えていくならばまだ分かるんですが、やり切っていくというこの部分について、私は今回質問させていただきたいというふうに思います。\r\n　資料を是非御覧ください。\r\n　まずは、原子力関係の人材についてお伺いをさせていただきたいというふうに思います。\r\n　原子力発電所事故の廃炉の道筋というものは世界も注目する未知なる戦いであり、廃炉を導くエキスパート、つまり、原子力の人材は必要不可欠です。しかし、原子力を学ぶ学生数も、あるいはその教育体制も、そして研究開発関係費なども、いずれも激減しているのが現状です。民間での研究開発が厳しい状況であるのは明白だというふうに思います。\r\n　国策というのは、民間ビジネスだけではうまくいかず、それでもなお、国の、国家の意思として成し遂げなくてはならない事業がある、これが国策である理由だというふうに私は考えています。\r\n　西村大臣にお伺いさせていただきたいと思います。\r\n　先日お伺いいたしました所信表明演説の中では、原子力関係分野に関する言及はありましたけれども、原子力関係人材、この危機感、激減するこの危機感についての言及がございませんでしたので、その認識をまずお伺いさせていただければと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、この原子力分野について、推進あるいは反対、こういうふうな極端な二分論ではなくて、この教訓の上に立つあるべき姿というものを全力で見出していかなくてはならないという視点に立ちたいと思います",
                "\r\n　蓄電池、スマートハウス、あるいは省エネ、再エネ、全て、この分野に関しての全精力を注いで、日本が世界を牽引するという並々ならぬ情熱を私はすごくそこで感じましたし、その熱いまなざしというものを体感した上で、素直に経産省さんを格好いいというふうに思っていました",
                "\r\n　原子力発電所事故の廃炉の道筋というものは世界も注目する未知なる戦いであり、廃炉を導くエキスパート、つまり、原子力の人材は必要不可欠です",
                "民間での研究開発が厳しい状況であるのは明白だというふうに思います",
                "\r\n　国策というのは、民間ビジネスだけではうまくいかず、それでもなお、国の、国家の意思として成し遂げなくてはならない事業がある、これが国策である理由だというふうに私は考えています",
                "\r\n　先日お伺いいたしました所信表明演説の中では、原子力関係分野に関する言及はありましたけれども、原子力関係人材、この危機感、激減するこの危機感についての言及がございませんでしたので、その認識をまずお伺いさせていただければと思います"
            ]
        },
        {
            "speech_id": "121104080X00220230310_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○馬場（雄）委員　力強いお言葉ありがとうございます。是非ともよろしくお願いいたします。\r\n　申し上げますけれども、やはり、省エネ、節電というものをこれはどこまでやり切れるか、総需要の電力をどこまで下げられるかということが、まさに今一丁目一番地の省エネルギー政策なんだというふうに思っていますので、是非その点をやり尽くす、やり切るというところを是非ともお願いしたいというふうに思っております。\r\n　最後になりますけれども、省エネの一環であるんですが、賃貸住宅のエアコンについてお伺いさせていただきたいと思います。\r\n　今、三月というのは卒入学シーズンでもありまして、引っ越しをなされている学生さん、あるいは仕事の関係で変わって、また引っ越しをしているという方も多くいらっしゃいます。\r\n　その中のお声の一つとしてよく私も伺っていたのが、賃貸住宅にお住まいになられている方々ですけれども、こんな声をいただきます。ついていたエアコンが古い。\r\n　これは賃貸住宅ですので、自らの意思で替えることはなかなか難しいわけなんですよね。エアコンつきの賃貸住宅に住む方は、恐らくですけれども、エアコンが壊れるまでそのエアコンでしのぐしかないというような状況なんですけれども、省エネ政策を国全体で進めていくという点において考えれば、そのエアコンを買い換えていく、取り替えていくということもまたすごく重要な観点だと思います。決して小さくない効果だと思います。\r\n　その中において、これは私も聞くのがちょっと分からなくなったので国交省さんにも来ていただいたんですけれども、まず国交省さんにお伺いさせていただきたいんですが、賃貸住宅にお住まいの方もエアコンの省エネ化が進むように、大事なのはオーナーさんに対するインセンティブを働かせていく、ここだというふうに思っているわけなんですけれども、省エネ対象の商品を推奨していくような働きかけをすることはかないませんでしょうか。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　申し上げますけれども、やはり、省エネ、節電というものをこれはどこまでやり切れるか、総需要の電力をどこまで下げられるかということが、まさに今一丁目一番地の省エネルギー政策なんだというふうに思っていますので、是非その点をやり尽くす、やり切るというところを是非ともお願いしたいというふうに思っております",
                "決して小さくない効果だと思います",
                "\r\n　その中において、これは私も聞くのがちょっと分からなくなったので国交省さんにも来ていただいたんですけれども、まず国交省さんにお伺いさせていただきたいんですが、賃貸住宅にお住まいの方もエアコンの省エネ化が進むように、大事なのはオーナーさんに対するインセンティブを働かせていく、ここだというふうに思っているわけなんですけれども、省エネ対象の商品を推奨していくような働きかけをすることはかないませんでしょうか"
            ]
        },
        {
            "speech_id": "121104080X00220230310_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○馬場（雄）委員　大臣、ありがとうございます。是非とも、是非とも御検討いただければと思います。\r\n　本当にハードルが高いところではあるというのは私も承知していますが、省エネ大国日本を築けるか否かが、やはりエネルギーのことを考える上で一番の肝だというふうに思っていますので、前例にとらわれず新しい取組を進めていただければと思って、切に願っております。\r\n　質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本当にハードルが高いところではあるというのは私も承知していますが、省エネ大国日本を築けるか否かが、やはりエネルギーのことを考える上で一番の肝だというふうに思っていますので、前例にとらわれず新しい取組を進めていただければと思って、切に願っております"
            ]
        },
        {
            "speech_id": "121004080X00420221102_032",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○馬場（雄）委員　大臣、前向きな御答弁ありがとうございます。是非、そちらの準備も進めていただければ幸いです。\r\n　先日、報道にて、大規模発電に対する投資を行い、収入保証を検討していくという記事を見受けました。\r\n　あらゆるリスクを回避する視点から、様々なシステムを、ある意味で中央集権型から分散型へと変化し、転換させてきたというふうに私は理解をしています。私自身は、分散型エネルギー社会の実現こそ目指すべき姿でありまして、それをある意味で補完していくための大規模発電だというふうに思っています。\r\n　国として、ある意味で、目指すべき方向性をこれから改めてまた変えていってしまうのか、あくまで、今私が申し上げたとおり、目指すべきは分散型エネルギー社会の構築であるというものなのか、西村大臣に経済産業省のお考えをお伺いさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　あらゆるリスクを回避する視点から、様々なシステムを、ある意味で中央集権型から分散型へと変化し、転換させてきたというふうに私は理解をしています",
                "私自身は、分散型エネルギー社会の実現こそ目指すべき姿でありまして、それをある意味で補完していくための大規模発電だというふうに思っています"
            ]
        },
        {
            "speech_id": "121004080X00420221102_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○馬場（雄）委員　ありがとうございます。\r\n　大事なのは、私も、何というんでしょう、青二才な部分でもあるんですけれども、政治において大切なのは、目指すべき方向性を指し示すことだというふうに思っています。\r\n　分散型エネルギー社会を構築するという意味では、まだまだできることはたくさんあるというふうに思っています。それをあくまで補完する意味での大規模発電、行く行くはやはり分散型エネルギーでいくことが国としては私は望ましいというふうに思っています。これは多分考え方の違いかもしれませんが、私は、あらゆるリスクを回避する意味でも大切であると思いますし、そこに対する投資をぐっと持っていくということが大切なのかなと。理想の姿を描き、そこに全力で実現を求めていく、ただし、現実的なこともあるので、それを補完させていくというようなスタンスで是非大臣にも考えていただければというふうに思っております。（発言する者あり）ありがとうございます。\r\n　さて、分散型社会を目指す中で、最近、目まぐるしく進化を遂げている分野がございます。分散、自律、非中央集権、こういった言葉がしきりに駆け巡っている世界、それがウェブ３の世界でございます。\r\n　ガラケーを持っていたときに、スマホの時代が来ると誰も予想ができていなかったのと同じように、そのときが来ればあっという間に世界が変わってしまうというのが今の時代だと思っています。その新たな時代、ウェブ３へと世界は変わりつつある中で、私たちは期待とそして危機感を持って挑まなくてはならないのだと思っています。よく私が伺うのは、ちょっとよく分からない、怖い、私も全て今分かっている状態ではないですけれども、そういうふうなことをよく聞かれます。今、日本政府としてなすべきことは、適切な情報発信と、来るべきそのときに備えて環境を整備することであるというふうに思っています。\r\n　そこで、所管であるデジタル庁さんに伺います。\r\n　ウェブ３がもたらす社会的インパクト並びにそのリスクがどのように整理されているのか、簡潔にお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　大事なのは、私も、何というんでしょう、青二才な部分でもあるんですけれども、政治において大切なのは、目指すべき方向性を指し示すことだというふうに思っています",
                "\r\n　分散型エネルギー社会を構築するという意味では、まだまだできることはたくさんあるというふうに思っています",
                "それをあくまで補完する意味での大規模発電、行く行くはやはり分散型エネルギーでいくことが国としては私は望ましいというふうに思っています",
                "これは多分考え方の違いかもしれませんが、私は、あらゆるリスクを回避する意味でも大切であると思いますし、そこに対する投資をぐっと持っていくということが大切なのかなと",
                "理想の姿を描き、そこに全力で実現を求めていく、ただし、現実的なこともあるので、それを補完させていくというようなスタンスで是非大臣にも考えていただければというふうに思っております",
                "\r\n　ガラケーを持っていたときに、スマホの時代が来ると誰も予想ができていなかったのと同じように、そのときが来ればあっという間に世界が変わってしまうというのが今の時代だと思っています",
                "その新たな時代、ウェブ３へと世界は変わりつつある中で、私たちは期待とそして危機感を持って挑まなくてはならないのだと思っています",
                "今、日本政府としてなすべきことは、適切な情報発信と、来るべきそのときに備えて環境を整備することであるというふうに思っています"
            ]
        },
        {
            "speech_id": "120904080X00220220930_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○馬場（雄）委員　こんにちは。立憲民主党、福島県出身の馬場雄基でございます。\r\n　西村大臣、そして関係各位の皆様、どうぞよろしくお願い申し上げます。（発言する者あり）チームとして時間を守らせていただければというふうに思っております。\r\n　分断のない社会を築くということ、これが私の政治家としてのエネルギーの源でございます。東日本大震災当時、私は高校生でした。あのとき以来、本当に多くの方々に支えられて今があるというふうに思っています。\r\n　しかし、これから生まれてくる子供たちや今既に小学校にいる学生たちは、あの震災を知らないわけです。私たちがまさに責任世代として今なすべきことをなしていく、手を尽くすことは全て尽くして、廃炉を適切に実現に向けて歩みを進めていくということが何にも増して重要であるというふうに思っております。\r\n　二十五日日曜日、実は、ＪＡＥＡ、日本原子力研究機関開発機構が運営する大熊分析・研究センター第一棟が完成し、経産省からは太田副大臣が出席をなされておりました。私も一緒に行かせていただきましたけれども、是非とも、第三者機関として処理水あるいは燃料デブリの研究を行うということですから、信頼性ある分析を行って、率先して国内外に理解を深めるような、そういうふうな歩みを期待したいというふうに思っております。\r\n　西村大臣に伺います。\r\n　二十七日、ウィーンにて行われたＩＡＥＡの総会におきまして、韓国、中国がＡＬＰＳ処理水の海洋放出について懸念を示されました。その論点は、日本の計画は安全性が確保されていないということであったと認識しています。\r\n　安全性が確保されていないということは、我が国においてそれは事実なのか、あるいは韓国や中国がなぜそういう発言をなされているのか、西村大臣の見識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　分断のない社会を築くということ、これが私の政治家としてのエネルギーの源でございます",
                "私たちがまさに責任世代として今なすべきことをなしていく、手を尽くすことは全て尽くして、廃炉を適切に実現に向けて歩みを進めていくということが何にも増して重要であるというふうに思っております",
                "私も一緒に行かせていただきましたけれども、是非とも、第三者機関として処理水あるいは燃料デブリの研究を行うということですから、信頼性ある分析を行って、率先して国内外に理解を深めるような、そういうふうな歩みを期待したいというふうに思っております",
                "その論点は、日本の計画は安全性が確保されていないということであったと認識しています"
            ]
        },
        {
            "speech_id": "120804006X00920220513_046",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-05-13",
            "speech_text": "○馬場（雄）委員　大臣、ありがとうございます。責任を持ってカーボンプライシング等の議論も含めて行うという力強いお言葉だったと思います。\r\n　お配りさせていただきました資料につきまして御説明させていただければと思います。\r\n　裏面に行きたいですけれども、部門別ＣＯ2排出量の推移というものの資料をお配りさせていただきました。ここは、いわゆる産業部門、運輸部門、あるいはエネルギー転換部門、家庭部門、様々あるわけですけれども、この下がっている推移、ここ近年に関してはなかなか、コロナ禍による影響もありましたので、一義的に喜ぶわけにもいかないのかなというふうに思うわけですが、今回私が注目させていただきたいのは運輸の部門についてでございます。\r\n　理由は二つございまして、各省庁一丸となって技術が著しく今発展をしている運輸部門であるにもかかわらず、その削減幅がいまだ十分ではないという点、そしてもう一つ、二〇三〇年目標を見据えた際に更なる大幅な削減を必ずしなくてはならないという点で、技術だけではなくて社会的な変容、行動変容というものを起こしていかなくてはならないと考えているからでございます。\r\n　本日、国交省さんにも来ていただいております。脱炭素社会の実現に向けて、運輸部門の削減、大幅な削減をしていかなければならないうち、どのような分野で対策が必要だと今現在考えておられますか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00920220513/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　理由は二つございまして、各省庁一丸となって技術が著しく今発展をしている運輸部門であるにもかかわらず、その削減幅がいまだ十分ではないという点、そしてもう一つ、二〇三〇年目標を見据えた際に更なる大幅な削減を必ずしなくてはならないという点で、技術だけではなくて社会的な変容、行動変容というものを起こしていかなくてはならないと考えているからでございます"
            ]
        },
        {
            "speech_id": "120804006X00720220415_074",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○馬場（雄）委員　大臣、力強い答弁をありがとうございます。まさに日本も、日本政府としても、日本国としても太陽光の発電に関してより積極的にかつ適正に行っていくというお答えであったというふうに認識しました。\r\n　二〇二一年十月二十五日ですけれども、国連、ＵＮＤＰとオックスフォード大学がＧ20諸国の気候変動に関する大規模な世論調査を行っていました。十八歳未満の若者に最も支持された気候政策、それは森林と土地の保全。これは五九％の支持だったそうです。そして、それに次ぐのが太陽光、風力、再生可能エネルギー源による発電の拡大ということです。つまり、将来を背負う若者としても大注目なのは太陽光であるというふうにも思っています。\r\n　しかし、一方で、社会的には問題も起きています。大臣もおっしゃっていましたけれども、さらに、それとは別に、大量生産、大量消費に次ぐ大量廃棄の問題でもございます。廃棄の問題をクリアにしなくては自信を持って普及促進の政策に臨める環境ではないというふうにも思いますので、私は、何としてでも将来に対して見通しの持てる政策を今まさにつくらなくてはならないと思っています。\r\n　環境省さんに伺います。太陽光パネルの廃棄は、現在、どのような法律に基づき、どのように廃棄されているのか、簡潔に御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/74",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "まさに日本も、日本政府としても、日本国としても太陽光の発電に関してより積極的にかつ適正に行っていくというお答えであったというふうに認識しました",
                "つまり、将来を背負う若者としても大注目なのは太陽光であるというふうにも思っています",
                "廃棄の問題をクリアにしなくては自信を持って普及促進の政策に臨める環境ではないというふうにも思いますので、私は、何としてでも将来に対して見通しの持てる政策を今まさにつくらなくてはならないと思っています"
            ]
        },
        {
            "speech_id": "120805274X00220220217_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-17",
            "speech_text": "○馬場（雄）分科員　山口環境大臣、本当にありがとうございます。\r\n　私は、今、環境省が大きく変わるときだというふうに思っています。一九七一年、環境庁が設置されてから、今年で五十一年を迎えます。時代とともに役割は大きく変わってきているはずです。エネルギーは経済産業省、農地は農水省、建物は国交省というような、縦割りのような世界から変えていかなくてはならないと思います。気候変動が激しい今、環境に豊かな社会を築き上げるという面に立って、環境省の役割は極めて大きいというふうに思っています。\r\n　環境省、今回は取り上げませんけれども、カーボンニュートラルを達成していくために予算を環境省さんとしても計上していると思います。しかし、私自身本当に思うのは、自分の領域をつくって予算化することよりも、各省庁で本当に適切な議論が行われているのか、環境省が各省庁の中に入って議論をリードし、様々な制度や様々な政策を実行していくことこそ最も大切であるというふうに思っています。\r\n　だとするならば、環境省の主たるＫＰＩあるいは評価というものは、各省庁にどれだけカーボンニュートラルの達成に向けた予算をつけることができたか、あるいは、その政策、法律をどれだけ達成することができたかというふうに変化させていく必要性があるのではないでしょうか。\r\n　こうした、行政改革というものになると思いますが、私は必要であるというふうに思います。これは、私も環境委員会の一人でもございますので、今後の環境委員会で議論させていただければ幸いに思っております。\r\n　皆様とともに時代に合った形を考え、実践してまいる決意をお伝えさせていただきまして、質問を終わらせていただきます。\r\n　本当にありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、今、環境省が大きく変わるときだというふうに思っています",
                "時代とともに役割は大きく変わってきているはずです",
                "エネルギーは経済産業省、農地は農水省、建物は国交省というような、縦割りのような世界から変えていかなくてはならないと思います",
                "気候変動が激しい今、環境に豊かな社会を築き上げるという面に立って、環境省の役割は極めて大きいというふうに思っています",
                "しかし、私自身本当に思うのは、自分の領域をつくって予算化することよりも、各省庁で本当に適切な議論が行われているのか、環境省が各省庁の中に入って議論をリードし、様々な制度や様々な政策を実行していくことこそ最も大切であるというふうに思っています",
                "\r\n　だとするならば、環境省の主たるＫＰＩあるいは評価というものは、各省庁にどれだけカーボンニュートラルの達成に向けた予算をつけることができたか、あるいは、その政策、法律をどれだけ達成することができたかというふうに変化させていく必要性があるのではないでしょうか",
                "\r\n　こうした、行政改革というものになると思いますが、私は必要であるというふうに思います"
            ]
        }
    ]
}