{
    "repr_name": "林幹雄",
    "speeches": [
        {
            "speech_id": "119015261X00220160115_206",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-15",
            "speech_text": "○国務大臣（林幹雄君）　既に我が国は相当量の使用済核燃料を保管しておりまして、原発の再稼働の有無にかかわらず高レベル放射性廃棄物の最終処分場が必要である、こういうことからはもう逃げられません。処分場所をしっかりと確保するのが政治の責任でありまして、先ほど答弁したとおり、二十八年中に科学的有望地を提示することを目指していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "処分場所をしっかりと確保するのが政治の責任でありまして、先ほど答弁したとおり、二十八年中に科学的有望地を提示することを目指していきたいと思います"
            ]
        },
        {
            "speech_id": "118904080X03220151204_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○林国務大臣　総理からは、まず福島再生、次には、やはり希望を生み出す強い経済を実現する、そのために、ＴＰＰを我が国の経済成長へつなげるために総合的な政策を展開する、そして、国民生活に責任を持てるエネルギー政策を展開して、しっかり取り組むような指示がございました。\r\n　福島の復興と福島第一原発の廃炉・汚染水対策は、最も重要な課題であると思っております。福島の復興なくして日本の再生はない、こう言われております。引き続き、一丸となって対策を進めてまいりたいと存じます。\r\n　デフレからの脱却と経済成長のための取り組みでありますけれども、ＴＰＰを大きな飛躍の機会とするために、新輸出大国の実現などに取り組んでまいります。加えて、我が国の成長を支える中堅あるいは中小企業の賃金や最低賃金の引き上げに向けた支援などを実施していきたいというふうに考えます。\r\n　また、責任あるエネルギー政策の実現も大変重要でございまして、エネルギーミックスの実現に向けて、エネルギー革新戦略を具体化していきたいと存じます。安全性の確保を大前提として原発再稼働を進めてまいりたい、このように考えております。\r\n　こうした点を含めて、強い経済の実現に向け、経済産業大臣として全力で取り組んでまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興と福島第一原発の廃炉・汚染水対策は、最も重要な課題であると思っております",
                "\r\n　デフレからの脱却と経済成長のための取り組みでありますけれども、ＴＰＰを大きな飛躍の機会とするために、新輸出大国の実現などに取り組んでまいります",
                "加えて、我が国の成長を支える中堅あるいは中小企業の賃金や最低賃金の引き上げに向けた支援などを実施していきたいというふうに考えます",
                "\r\n　また、責任あるエネルギー政策の実現も大変重要でございまして、エネルギーミックスの実現に向けて、エネルギー革新戦略を具体化していきたいと存じます",
                "安全性の確保を大前提として原発再稼働を進めてまいりたい、このように考えております",
                "\r\n　こうした点を含めて、強い経済の実現に向け、経済産業大臣として全力で取り組んでまいりたいと存じます"
            ]
        },
        {
            "speech_id": "118904080X03220151204_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○林国務大臣　福島第一原発の事故については、既に国会や政府などに設置されました事故調査委員会によって、その原因などについて報告を取りまとめているところでございます。\r\n　これらの事故調の指摘は多岐にわたるわけでありますけれども、一点は、重大事故は起こり得ないという安全神話にとらわれていたこと。そして、その結果として、重大事故対策が、例えば電源の喪失だとか津波対策だとか、そういう規制の対象になっていなかったこと。そして、推進組織から安全規制組織が独立していなかったことなどが指摘されているところでございます。\r\n　こうしたことを踏まえて、政府としては、独立した原子力規制委員会を設置したわけでありますし、安全神話と決別して、重大事故対策やバックフィットを盛り込んだ世界最高水準の新規制基準を策定しているというふうに思っております。\r\n　これを担当する大臣としては、このような政府の方針に従いまして、安全神話に陥ることなく、世界最高水準の安全性を不断に追求するということが、エネルギー、原子力政策を進めていく上で不可欠であるというふうには考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの事故調の指摘は多岐にわたるわけでありますけれども、一点は、重大事故は起こり得ないという安全神話にとらわれていたこと",
                "\r\n　こうしたことを踏まえて、政府としては、独立した原子力規制委員会を設置したわけでありますし、安全神話と決別して、重大事故対策やバックフィットを盛り込んだ世界最高水準の新規制基準を策定しているというふうに思っております",
                "\r\n　これを担当する大臣としては、このような政府の方針に従いまして、安全神話に陥ることなく、世界最高水準の安全性を不断に追求するということが、エネルギー、原子力政策を進めていく上で不可欠であるというふうには考えているところでございます"
            ]
        },
        {
            "speech_id": "118904080X03220151204_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○林国務大臣　現段階では原発の再稼働に集中すべきであって、新増設、リプレースについては想定をしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　現段階では原発の再稼働に集中すべきであって、新増設、リプレースについては想定をしておりません"
            ]
        },
        {
            "speech_id": "118904080X03220151204_109",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○林国務大臣　原発の安全性については、原子力規制委員会が新規制基準に基づいて判断することになっております。\r\n　この基準には航空機対策も規定されております。そして、こうした対策も含めて、原発の安全性について確認されているものというふうに認識をしているわけでございます。\r\n　いずれにしても、原発については、安全性を最優先でありまして、新規制基準に適合すると認められた場合には、再稼働を進めるという方針には変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、こうした対策も含めて、原発の安全性について確認されているものというふうに認識をしているわけでございます",
                "\r\n　いずれにしても、原発については、安全性を最優先でありまして、新規制基準に適合すると認められた場合には、再稼働を進めるという方針には変わりはございません"
            ]
        },
        {
            "speech_id": "118914080X00120151203_118",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-03",
            "speech_text": "○国務大臣（林幹雄君）　原子力に限りませんで、あらゆるエネルギーを３ＥプラスＳ、この観点からバランスよく組み合わせることがエネルギー政策の基本だというふうに認識をしているところでございまして、そうした中で、原子力政策を実行していくには、ポイントは二つだと思っております。\r\n　その一つは、やはり福島第一原発事故を受けて、原発依存度は省エネと再エネの導入によって可能な限り低減させるということが一つでございます。もう一つは、やはり原子力発電はＣＯ２が極めて排出面で優れていますし、経済性にも恵まれていますので、そういったこともありますので、原子力規制委員会によって再稼働が認められると、安全性が確認された原発については再稼働を進めていくという姿勢でございます。\r\n　こういうのを進めていく中で、エネルギー基本計画で二〇三〇年時点において原発比率を二〇から二二％にするということを打ち出したところでございます。これからも、安全性を大前提にしてエネルギーミックスの具体化に取り組んでいければと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（林幹雄君）　原子力に限りませんで、あらゆるエネルギーを３ＥプラスＳ、この観点からバランスよく組み合わせることがエネルギー政策の基本だというふうに認識をしているところでございまして、そうした中で、原子力政策を実行していくには、ポイントは二つだと思っております",
                "もう一つは、やはり原子力発電はＣＯ２が極めて排出面で優れていますし、経済性にも恵まれていますので、そういったこともありますので、原子力規制委員会によって再稼働が認められると、安全性が確認された原発については再稼働を進めていくという姿勢でございます",
                "これからも、安全性を大前提にしてエネルギーミックスの具体化に取り組んでいければと思っています"
            ]
        },
        {
            "speech_id": "118914080X00120151203_122",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-03",
            "speech_text": "○国務大臣（林幹雄君）　福島第一原発事故はやはり悲惨な事故で、これを防げなかったということへの深い反省は忘れてはならないと、こういうふうに思っておりまして、それからもう一つは、やはり絶対的な安全とか、あるいは一〇〇％の安全とか、いわゆる安全神話はもうないというふうに思っておりまして、その上で、この事故の教訓も踏まえて、それから我が国の自然状態、例えば地震とか津波とか、そういうのもちゃんと勘案して、今回ＩＡＥＡの基準も参考にしながらより厳しい世界最高水準の基準が策定されたというふうに認識をしているところでございまして、そこにまたいわゆるバックフィット制度が加わったということでもございますので、この基準とか制度そのものに対して、原子力規制委員会が検討、作成するわけでありますから、そういう意味では独立しているわけでありますので、尊重したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（林幹雄君）　福島第一原発事故はやはり悲惨な事故で、これを防げなかったということへの深い反省は忘れてはならないと、こういうふうに思っておりまして、それからもう一つは、やはり絶対的な安全とか、あるいは一〇〇％の安全とか、いわゆる安全神話はもうないというふうに思っておりまして、その上で、この事故の教訓も踏まえて、それから我が国の自然状態、例えば地震とか津波とか、そういうのもちゃんと勘案して、今回ＩＡＥＡの基準も参考にしながらより厳しい世界最高水準の基準が策定されたというふうに認識をしているところでございまして、そこにまたいわゆるバックフィット制度が加わったということでもございますので、この基準とか制度そのものに対して、原子力規制委員会が検討、作成するわけでありますから、そういう意味では独立しているわけでありますので、尊重したいと思っております"
            ]
        }
    ]
}