{
    "repr_name": "竹内譲",
    "speeches": [
        {
            "speech_id": "117704376X02820110715_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-15",
            "speech_text": "○竹内委員　このレベニュー債についてもう少しお聞きしたいんですが、私どもの調査でも、ヤンキースタジアムであるとかデンバー空港であるとか、そのほかにもサンフランシスコの高速道路であるとか、病院、また上下水道とか、相当発行されていますよね。これはやはりちょっと参考にしないといけないと思うんですよね。\r\n　日本では、財政赤字だ、再建だ、借金だといって大騒ぎしているけれども、いつまでたっても、役所の方でも国債以外のものを何か開発しようという意欲が余り、はっきり言って、ない。自分のテリトリー以外のものはやる気がないのか、勝手にやられると非常に中央官庁は困るのかと思うぐらい、何か矛盾した態度だと思うんですよね。ですから、本当に新しい方策を考えていかないといけないというふうに思っています。\r\n　これはレベニュー債じゃないですけれども、関西新空港と伊丹空港を今度合併させて新会社にして、超長期でこの運営権を売却する、コンセッション方式というので、先ごろ法案を通しましたけれども、四千億円ぐらいで売却して一兆三千億円の借金負担を減らしていこうというようなこともようやく始まったところであります。\r\n　また、日本においては茨城県さんが百億円ほど、まず産業廃棄物処理施設でレベニュー債を発行するというふうに伺っておるわけですけれども、普及のための課題につきまして、先ほど理論的にお話があったんですが、もう少しわかりやすく教えていただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02820110715/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "自分のテリトリー以外のものはやる気がないのか、勝手にやられると非常に中央官庁は困るのかと思うぐらい、何か矛盾した態度だと思うんですよね",
                "ですから、本当に新しい方策を考えていかないといけないというふうに思っています"
            ]
        },
        {
            "speech_id": "117704376X02820110715_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-15",
            "speech_text": "○竹内委員　このキャッシュフロー分析等、必要性があると思うんですよね。その環境整備というか、それをやはりやっていく必要があるんだろうというふうに思うんですね。\r\n　地方で先行してやっていますけれども、だから、本当は国が、財務省なり総務省が、もはや新しい借金はできない時代に入ったと宣言して、これからはキャッシュフロー分析でやるんだと。公共施設の更新投資というのは幾らでも出てきますから、これをまた借換債か何か知らないけれども、あるいは新規債、建設国債か知らないけれども、そんなことを続けていてどうするんだ、はっきり言って。幾ら消費税を上げても、絶対無理ですよ、こんなのは。\r\n　だから、やはり財務省、総務省を初め、政権側が、国会もそうなんでしょうけれども、もはや新しい借金はしない、これからは民間のこういうさまざまな手法を使ってやる、キャッシュフロー分析を原則とせよということを打ち出す、そうすれば、これはかなり変わってくるんじゃないかなと思うんですが、いかがですか、先生。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02820110715/49",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "公共施設の更新投資というのは幾らでも出てきますから、これをまた借換債か何か知らないけれども、あるいは新規債、建設国債か知らないけれども、そんなことを続けていてどうするんだ、はっきり言って",
                "幾ら消費税を上げても、絶対無理ですよ、こんなのは",
                "\r\n　だから、やはり財務省、総務省を初め、政権側が、国会もそうなんでしょうけれども、もはや新しい借金はしない、これからは民間のこういうさまざまな手法を使ってやる、キャッシュフロー分析を原則とせよということを打ち出す、そうすれば、これはかなり変わってくるんじゃないかなと思うんですが、いかがですか、先生"
            ]
        },
        {
            "speech_id": "117704376X02720110713_293",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-13",
            "speech_text": "○竹内委員　そこで、これからの日本経済がこのような電力制約という中でどういう金融経済政策をとっていったらいいのかということを最後にお尋ねしたいと思うんです。\r\n　まず私の認識を申し上げますと、今回の震災復興を資金の需給面から考えた場合、これまでは、銀行が、企業貸し出しが少なかった、投資先がなかったということで国債を買い続けてきたわけでございます。ところが、これから、恐らく十兆、二十兆と巨大な復興資金需要が出てくるであろうというふうに思うんですね。そうすると、当然企業は借り入れをふやします。必然的に金利が上がってくるでしょう。\r\n　金利が上昇すると、住宅や企業投資の復興がおくれて、社会資本復旧のための国債の消化にも重大な支障が生じるおそれがある。また、日本の金利が高くなると、海外から資金が流入して円が買われて、これは円高リスクにさらされるというふうに思います。\r\n　他方で、今度は、円高になれば輸入がふえて、電力不足による国内生産の制約を輸入で補うことになりますよね、さまざまな輸入品で。一方で、今度は、円高は輸出の減少をもたらす。\r\n　結局、電力制約という供給制約のもとで復興需要が高まると、その分をいわゆる輸出マイナス輸入、国内総生産、ＧＤＰの中で輸出マイナス輸入という部分が、輸出が減って輸入がふえるんですから、そこがＧＤＰとしては減少して、結局、復興需要が高まった部分を純輸出が減るという形でバランスするのではないか、こういうふうに思うんですね。\r\n　しかし、金利高とか円高というのは、輸出企業の利益減少とか、先ほどから話が出ています産業の空洞化、それから国債の消化を困難にさせるという弊害もあるために、恐らく日本銀行さんとしては低金利政策、金融緩和政策を継続することになるのだろう、こういうふうに推測されるんですけれども、まず、その点についてはどのように考えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02720110713/293",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず私の認識を申し上げますと、今回の震災復興を資金の需給面から考えた場合、これまでは、銀行が、企業貸し出しが少なかった、投資先がなかったということで国債を買い続けてきたわけでございます",
                "また、日本の金利が高くなると、海外から資金が流入して円が買われて、これは円高リスクにさらされるというふうに思います",
                "\r\n　結局、電力制約という供給制約のもとで復興需要が高まると、その分をいわゆる輸出マイナス輸入、国内総生産、ＧＤＰの中で輸出マイナス輸入という部分が、輸出が減って輸入がふえるんですから、そこがＧＤＰとしては減少して、結局、復興需要が高まった部分を純輸出が減るという形でバランスするのではないか、こういうふうに思うんですね",
                "\r\n　しかし、金利高とか円高というのは、輸出企業の利益減少とか、先ほどから話が出ています産業の空洞化、それから国債の消化を困難にさせるという弊害もあるために、恐らく日本銀行さんとしては低金利政策、金融緩和政策を継続することになるのだろう、こういうふうに推測されるんですけれども、まず、その点についてはどのように考えますか"
            ]
        },
        {
            "speech_id": "117704376X02720110713_295",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-13",
            "speech_text": "○竹内委員　実需の面で考えますと、片や二十兆円の復興需要が出てくる。電力制約がなければデフレは解消するんですよ、恐らく。二十兆円も復興需要が出てくれば。どんどん需要がふえて、デフレが解消する。ところが、電力制約がかかっているために、それが三〇％も仮にマイナスだとすれば、供給に制約がかかっているから、当然クラウディングアウトで、金利が上がっていきますよね。そうすると、なかなか単純にはいかないというふうに思うんですよね。\r\n　だから、どこかを抑えないといけないんじゃないか。そのほかの、復興需要以外の需要を抑制しないと、日本経済としては回らないはずだ、これは実需の経済理論ですよね。\r\n　資金循環としても、先ほど申し上げたように、復興需要が高まってきて、企業が銀行からの借り入れとかをふやしてくる。そうすると、資金はそっちへ行きますから、銀行は国債を買う余力がなくなってくるおそれがある。\r\n　今、楽観的におっしゃっていましたけれども、二十兆円というのはかなりの金額でして、二〇〇九年の日本の総投資額は九十八兆円なんですよね。そのうちの二割、いや四割にも当たるようなもの、まあ、二年間でやるとしても、十兆円、二割ぐらいが一気に出てきた場合は、相当やはりこれは影響が出てくるんじゃないかなというふうに思うんですよね、そういう供給制約がある中では。\r\n　資金の需給が逼迫して、金利が上がってくる可能性がある。そうすると、国債の償還に非常にこれは困難を生じる場面がひょっとしたら出てくるかもしれない。そういうことを想定しているわけです。今はまだ、第二次補正も出ていませんから、大したことはないんですけれども、これからはそういうことを予想する必要があるんじゃないかな、こういうふうに思っているわけであります。\r\n　そういう観点から、かといって、インフレ政策をとるというようなことで、日銀引き受けをやって、消費を一気に落としてしまうようなことはできませんから、と思うんですね、一般的には。山本先生は反対ですけれどもね。私は公明党の財政・金融部会長ですから、中立的に今物を言っておりますけれども。そういう危険性もいろいろ心配されるから、なかなか踏み切りづらい。\r\n　そうすると、思い切ってやはり資金を潤沢に提供していく、最低限していく必要があるんだろうなと。\r\n　そういう意味では、今申し上げたような経済政策の観点から金融政策を考えておられるのかどうか。そしてまた、資金の、出す意欲といいますか、そういうのは、ＦＲＢの動向なんかも見ながら、やるときはやはり思い切ってやる必要があるんじゃないかなと思うんですが、その辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02720110713/295",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　だから、どこかを抑えないといけないんじゃないか",
                "今はまだ、第二次補正も出ていませんから、大したことはないんですけれども、これからはそういうことを予想する必要があるんじゃないかな、こういうふうに思っているわけであります",
                "\r\n　そういう観点から、かといって、インフレ政策をとるというようなことで、日銀引き受けをやって、消費を一気に落としてしまうようなことはできませんから、と思うんですね、一般的には",
                "私は公明党の財政・金融部会長ですから、中立的に今物を言っておりますけれども",
                "そしてまた、資金の、出す意欲といいますか、そういうのは、ＦＲＢの動向なんかも見ながら、やるときはやはり思い切ってやる必要があるんじゃないかなと思うんですが、その辺はいかがでしょうか"
            ]
        },
        {
            "speech_id": "117704376X02320110615_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-06-15",
            "speech_text": "○竹内委員　主な、戦後復興と第一次オイルショックの二つの供給ショックの話を聞いたんですが、きょうは時間の関係もありますのでオイルショックの話をまずしたいんですが、私なんかも子供のころでありました。よく覚えております。\r\n　当時の自民党の田中角栄総理が、日本列島改造論、華々しいころでありましたから、そこにオイルショックがぶつかった。いろいろ調べてみると、当時、田中角栄総理に任命されて大蔵大臣に就任されたのが福田赳夫先生であります。そのときの就任の条件は、日本列島改造論を捨てることを条件にしたというふうに言われております。編成途中だった七四年度予算の公共事業費などを中心に大幅に圧縮されて、今お話がありましたように、公定歩合も九％まで引き上げられた。また、当時、円高も許容して、輸入による供給拡大を実現した。こういう経緯であります。\r\n　そこで、現在の日本でございますが、最近まで、御存じのように、日本は、需要不足から企業の投資はふえておりません。そのため、銀行の貸し出しは減少。そのかわりに、銀行がどんどん国債を買い続けた。おかげで、幾ら国債を増発しても順調に消化され、金利も低くとどまっておりました。\r\n　しかしながら、今後、この巨大な復興資金需要が高まってくると、企業は一転して借り入れをふやす可能性があります。そうすると、金利が上昇してくる可能性が高い。金利上昇が始まると、住宅や投資の復興がおくれて、国債の消化にも重大な支障が生じるかもしれません。金利が上がると円高が進む。そうすると、今度は輸入物価が安くなって、電力不足による国内生産の制約を輸入で補うことができるようになる。つまり、円高は、輸出マイナス輸入、輸出引く輸入というものを減らすことで、復興需要と見合いの需要を抑制することになってくるわけでございます。\r\n　一方で、先ほどから御指摘ありましたように、円高は日本の輸出産業にダメージを与えるので、強い嫌悪感が存在することも周知の事実であります。\r\n　そこで、改めて整理すると、今回、恐らく復興のために投資がふえてくると思うんですね。これは間違いなく大きな需要がありますから、投資がふえる。しかし、今回の危機の特徴は、原子力発電を中心とした電力危機という供給制約がある。したがって、今回のように供給制約のもとで復興を進めようとすると、何らかの需要を抑制する必要が生じてくると思うわけであります。\r\n　その方策としては、今申し上げたように、金利上昇、円高を許容するか、あるいは、第一次石油ショックのときのようにかなりの総需要抑制策をとるか。もちろん増税という手段も考えられます。\r\n　今回の大震災の対応策としては、私は、まずやはり戦後のオイルショックを参考にして、需要を抑制する。そういう意味では、総予算を見直すしかないんじゃないかというふうに思うんですね。\r\n　野田財務大臣の見解を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02320110615/101",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "したがって、今回のように供給制約のもとで復興を進めようとすると、何らかの需要を抑制する必要が生じてくると思うわけであります",
                "\r\n　その方策としては、今申し上げたように、金利上昇、円高を許容するか、あるいは、第一次石油ショックのときのようにかなりの総需要抑制策をとるか",
                "もちろん増税という手段も考えられます",
                "そういう意味では、総予算を見直すしかないんじゃないかというふうに思うんですね"
            ]
        },
        {
            "speech_id": "117704376X02320110615_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-06-15",
            "speech_text": "○竹内委員　各党ここは一致して書いたんですが、思惑は全然違っていまして、我が党は別に増税を意味しているわけではないんですね。きちっと管理せよということでありまして、やるべきことはいっぱいあるということを申し上げておきたいと思います。\r\n　また、復興債は、私、全部国債で賄う必要もないと思うんですね。前から申し上げているように、そしてまた、けさの日経新聞にも茨城県のレベニュー債発行の記事が載っております。産廃の処理施設、売上高、年間三十億円ぐらいあるんですけれども、これを地方の第三セクターが、ＳＰＣ法を使ってレベニュー債を発行して、民間資金で全部やっていく、そして三十四年で収益を得ながら返済していく、こういう記事がきちっと載っております。\r\n　前回質問したとき、大臣は研究するというふうにおっしゃっていましたけれども、その後の研究、検討はどのようになりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02320110615/111",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "きちっと管理せよということでありまして、やるべきことはいっぱいあるということを申し上げておきたいと思います",
                "\r\n　また、復興債は、私、全部国債で賄う必要もないと思うんですね"
            ]
        },
        {
            "speech_id": "117704376X02320110615_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-06-15",
            "speech_text": "○竹内委員　ここは大事なことなので、私、国土交通省にも言っておるんですけれども、要するに、これは地方政府が保証しないんですよ。だから地方債の範疇に入らないんですよね、このレベニュー債というのは。もしも国がやる場合は、国が保証する必要はないんですよ、事業収益で返していくんだから。これはアメリカでは結構やっているんですよ。ですから、これまでのように、すべて何か国債や地方債で丸抱えでやっていかないといけないという発想は捨てた方がいい、ＰＦＩの一種ですけれども。\r\n　そういう意味では、この復興に当たって財務省もこういうことを考えろと。今後の復興に当たっての、各省に対して、あるいは復興庁ができますけれども、その中でやはり新しい資金調達方法を考えるべきである。そうすれば、中長期的には財政再建につながってくる。\r\n　増税をすぐに云々する前にそういうことが可能であると私は思うんですけれども、財務大臣、もう一度答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02320110615/113",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、これまでのように、すべて何か国債や地方債で丸抱えでやっていかないといけないという発想は捨てた方がいい、ＰＦＩの一種ですけれども",
                "今後の復興に当たっての、各省に対して、あるいは復興庁ができますけれども、その中でやはり新しい資金調達方法を考えるべきである"
            ]
        },
        {
            "speech_id": "117704319X01220110513_076",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-05-13",
            "speech_text": "○竹内委員　時間も迫ってきたわけでございますが、最初に申し上げましたように、コンセッション方式というのは大変評価をしております。公共事業というのは、これまで国や地方自治体がどんどん引き受けて、国債や地方債を発行してやってきたわけであります。しかし、そのおかげで日本全体としては大変財政が悪化している。そういう意味では、国債、地方債だけではなくて、やはり民間でできることはどんどんやってもらう。\r\n　アメリカの場合は、御存じのように、レベニューボンドというのが大変発達していて、州政府の三セクが主体として、空港とか上下水道とか病院とか有料道路とか、そういうのも事業債として発行して、しかもそれは、地方政府が全然保証もしない、民間の債券として回している。それで、三十年とか五十年とかで返済していっている。それが毎年二十兆円ぐらいは発行されているわけで、総残高でいけばもう数百兆円になっているわけですが、アメリカの財政健全化には全く関係のない数字なんです。これが日本の場合は地方債として八百兆円や一千兆の枠内に入っていて、大変だ大変だと言っているんですが、アメリカの場合は、そういうレベニュー債は全然外れているわけですよね、政府債務からは。\r\n　そういう意味では、今後は、こういうレベニュー債と同様に、コンセッション方式などもどんどん活用していく必要がある。そうすれば借金をふやさなくても済むんじゃないか。逆に、例えば仙台空港とか、あちらの復興に当たっても、今国営でやっているものを乗りかえていけば、債務を減らすことだってできる、コンセッション方式とかレベニュー債の発行という形であれば。\r\n　そういうふうに、今後の東日本大震災の復興のためにも、これはぜひとも成功してもらいたい事例だというふうに思っておりまして、そのような意味で、東日本大震災の復興も含めて、このあたりの決意を大臣にぜひお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X01220110513/76",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう意味では、国債、地方債だけではなくて、やはり民間でできることはどんどんやってもらう",
                "そうすれば借金をふやさなくても済むんじゃないか",
                "\r\n　そういうふうに、今後の東日本大震災の復興のためにも、これはぜひとも成功してもらいたい事例だというふうに思っておりまして、そのような意味で、東日本大震災の復興も含めて、このあたりの決意を大臣にぜひお聞かせ願いたいと思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○竹内委員　供給制約があるということであります。その上で不確実性も強い、こういう御答弁でありました。\r\n　日銀の展望レポートでも一％も成長率を下げておられるということは、当面は相当厳しいということには変わりがないと思うんですね。ですから、ここからの経済運営を間違えるととんでもないことになる可能性もある。そういうことで、非常に重要なところに差しかかっていると思います。\r\n　間もなく第一次補正予算が成立すると思われるわけでありますけれども、私の考えですが、日銀としても一段の金融緩和が必要なのではないかというふうに思っております。ゼロ金利政策の継続は当然として、さらに国債の購入基金、金融資産買い取り基金、この枠を大きくすべきではないかというふうに思うわけでございます。\r\n　現在、基金全体は四十兆円でありまして、そのうち融資枠が三十兆円、国債枠が五兆円、その他資産が五兆円、こういうことでございますけれども、今後の復興には恐らく復興債というものも不可欠になってくるんだろうというふうに思いますし、そういう金融情勢といいますか金融状況をにらみながら、そしてまた経済状況を展望しながら、私自身の考えですが、思い切ってあと十兆円の国債枠の増加を提案したいというふうに思っているわけであります。\r\n　日銀の中にも同様の意見があると伺っておりますが、総裁の見解を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/84",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　日銀の展望レポートでも一％も成長率を下げておられるということは、当面は相当厳しいということには変わりがないと思うんですね",
                "ですから、ここからの経済運営を間違えるととんでもないことになる可能性もある",
                "\r\n　間もなく第一次補正予算が成立すると思われるわけでありますけれども、私の考えですが、日銀としても一段の金融緩和が必要なのではないかというふうに思っております",
                "ゼロ金利政策の継続は当然として、さらに国債の購入基金、金融資産買い取り基金、この枠を大きくすべきではないかというふうに思うわけでございます",
                "\r\n　現在、基金全体は四十兆円でありまして、そのうち融資枠が三十兆円、国債枠が五兆円、その他資産が五兆円、こういうことでございますけれども、今後の復興には恐らく復興債というものも不可欠になってくるんだろうというふうに思いますし、そういう金融情勢といいますか金融状況をにらみながら、そしてまた経済状況を展望しながら、私自身の考えですが、思い切ってあと十兆円の国債枠の増加を提案したいというふうに思っているわけであります"
            ]
        },
        {
            "speech_id": "117704376X01720110430_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○竹内委員　前回の質疑のときも申し上げましたので繰り返しになりますが、いわゆる四Ｋとか言われるもの、それから三Ｋとか、いろいろな言い方がありますが、我々としては、こういうときですから正々堂々と、大震災の財源が足りません、急ぎます、こういうことで、国民に対して、こういう非常時なんだから、申しわけないが、例えばの話ですが、すべての予算を例外なく、ことしだけ三％カットさせてくださいとか、そのくらいのことを言う総理の覚悟がやはり必要だと私は思うんですよね。それこそ政治主導だと思いますし、このままでは非常に官僚主導の印象が強い、こういうふうに思います。\r\n　歳出カット、ここで本当は歳出に切り込むことができれば、先ほどからいろいろな議論がありましたけれども、国債市場の信認も逆に得られるのではないかというふうに思います、はっきり申し上げて。\r\n　そういう意味で、私どもの考えは、基本的には、二十三年度の年金臨時財源の確保については、将来の税制抜本改革によるのではなくて、この二十三年度予算の歳出歳入両面にわたる抜本的な見直しによって本年度中に行うべきものであるというのが基本的な考え方でありますが、大臣の見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/106",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○竹内委員　前回の質疑のときも申し上げましたので繰り返しになりますが、いわゆる四Ｋとか言われるもの、それから三Ｋとか、いろいろな言い方がありますが、我々としては、こういうときですから正々堂々と、大震災の財源が足りません、急ぎます、こういうことで、国民に対して、こういう非常時なんだから、申しわけないが、例えばの話ですが、すべての予算を例外なく、ことしだけ三％カットさせてくださいとか、そのくらいのことを言う総理の覚悟がやはり必要だと私は思うんですよね",
                "それこそ政治主導だと思いますし、このままでは非常に官僚主導の印象が強い、こういうふうに思います",
                "\r\n　歳出カット、ここで本当は歳出に切り込むことができれば、先ほどからいろいろな議論がありましたけれども、国債市場の信認も逆に得られるのではないかというふうに思います、はっきり申し上げて",
                "\r\n　そういう意味で、私どもの考えは、基本的には、二十三年度の年金臨時財源の確保については、将来の税制抜本改革によるのではなくて、この二十三年度予算の歳出歳入両面にわたる抜本的な見直しによって本年度中に行うべきものであるというのが基本的な考え方でありますが、大臣の見解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_124",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○竹内委員　そうすると、今の御答弁を聞いていますと、六月に青写真で、それからということになると、とてもこの会期末には無理だ、八月、九月という可能性もあるというふうに、今、答弁を聞いていて思ったわけであります。\r\n　最後になりますけれども、国土交通省に来ていただいておるんですが、前回もレベニューボンドの提案をさせていただきました。これは今後の復興の話でありますけれども、前回も申し上げましたように、全部国債とか地方債で復興をやらないといけないという話ではない、やはり民間活力ももっと使うべきである、そういうことを公明党としても提案しております。\r\n　その一つがレベニューボンドであったわけですが、きょうは、関西新空港と伊丹空港を統合する話がありまして、法案も出されているわけです。お手元の資料はそういう資料でございまして、実は、これは統合して新会社をつくって、そしてなおかつ、それだけではなくて、新空港の運営権を何と四千億円ほどで売却して、そういうコンセッション方式というものを導入しようということで、これはなかなかのアイデアだと思うんですね。私もＦＳをいろいろ検討しましたけれども、これは今後の日本にとっては非常に未来のある展望だというふうに思っております。\r\n　時間がないんですけれども、まず簡単に、このコンセッション方式、簡潔で結構ですから、説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/124",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは今後の復興の話でありますけれども、前回も申し上げましたように、全部国債とか地方債で復興をやらないといけないという話ではない、やはり民間活力ももっと使うべきである、そういうことを公明党としても提案しております",
                "私もＦＳをいろいろ検討しましたけれども、これは今後の日本にとっては非常に未来のある展望だというふうに思っております"
            ]
        },
        {
            "speech_id": "117704376X01720110430_126",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○竹内委員　時間も迫ってまいりましたけれども、今後、東北の、仙台空港であるとか、さまざまな空港が幾つもあります。復興を考える上で、例えば、このように国が株式を持ちながら、しかしその運営権は民間に売却していく、そういう中でやれば、そんな何でもかんでも全部国債を何十兆円も発行して、国がまた財政健全化で苦しむ、そういうことにはならぬだろうというふうに私は思うんですね。\r\n　ぜひ国土交通省が中心になって、これはもっと、空港を幾つか考えるとか、港湾でもいろいろあるでしょう、こういうコンセッション方式をぜひ提案してもらいたいと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/126",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "復興を考える上で、例えば、このように国が株式を持ちながら、しかしその運営権は民間に売却していく、そういう中でやれば、そんな何でもかんでも全部国債を何十兆円も発行して、国がまた財政健全化で苦しむ、そういうことにはならぬだろうというふうに私は思うんですね"
            ]
        },
        {
            "speech_id": "117704376X01720110430_165",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○竹内委員　私は、公明党を代表して、ただいま議題となりました東日本大震災に対処するために必要な財源確保を図るための特別措置に関する法律案について、賛成の立場から討論を行います。\r\n　本財務金融委員会においては、平成二十三年度税制改正関連法案及び特例公債法案について、依然としてその審議が進んでいないにもかかわらず、今般の補正予算の歳入関連法案である本法律案を審議せざるを得ない異常な状況を招いてしまいました。この点、政府及び民主党の対応について、遺憾の意を申し上げておきたいと存じます。\r\n　さて、そもそも本法律案において手当てされている財源は、高速道路機構の国庫納付を除き、当初予算において基礎年金国庫負担二分の一を確保するための臨時財源であったのであります。それを、なぜ、年金の安定化に大切な財源を安易に転用することになったのか。これは直ちに年金積立金の取り崩しを意味するものであります。\r\n　政府・民主党が、震災への対応に必要な財源の確保に向けて、真剣に身を粉にして捻出しようとしたのでしょうか。また、年金制度の安定化がいかに重要かは、民主党の議員であれば当然理解されているはずであります。\r\n　子ども手当や高速道路無料化など、民主党が掲げているマニフェストを抜本的に転換することや、当初予算の不要不急の歳出見直しを徹底すれば、今般の措置は不要であったのではないでしょうか。\r\n　また、今後、近い時期に編成されるであろう第二次以降の補正予算の規模から考えても、追加的な国債の発行はやむを得ないことは明白であります。震災対策全体をとらえて財源を考えるならば、第一次補正でわざわざ国債の発行を抑制し、そのしわ寄せがほとんど年金財源に及ぶようなこそくな政府の対応は、甚だ遺憾であり、大いに反省すべきであります。\r\n　しかしながら、東北地方、東日本を襲った大地震と大津波、東京電力福島第一原発事故、そしていまだ余震が続く状況の中で、復旧復興に向けて、二十三年度補正予算案の早期成立と速やかな執行が求められています。また、執行を確実にするためには、二・七五兆円に及ぶ財源の裏づけとなる本法案の成立が欠かせないことから、公明党は、復旧復興に要する財源の確保のために、本法律案に賛成をするものであります。\r\n　ただし、先ほど指摘したとおり、歳入歳出の抜本的見直しを行えば財源の確保も可能であります。よって、不足する二十三年度分の年金財源については、国民年金法案の改正にあるような、いつ実施されるかもわからない税制の抜本改革を待つ必要はないと考えています。\r\n　私は、政府が二十三年度中にきちんと年金臨時財源を確保されることを明確にすべきである、そのことを強く申し添えまして、討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/165",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この点、政府及び民主党の対応について、遺憾の意を申し上げておきたいと存じます",
                "それを、なぜ、年金の安定化に大切な財源を安易に転用することになったのか",
                "\r\n　政府・民主党が、震災への対応に必要な財源の確保に向けて、真剣に身を粉にして捻出しようとしたのでしょうか",
                "また、年金制度の安定化がいかに重要かは、民主党の議員であれば当然理解されているはずであります",
                "\r\n　子ども手当や高速道路無料化など、民主党が掲げているマニフェストを抜本的に転換することや、当初予算の不要不急の歳出見直しを徹底すれば、今般の措置は不要であったのではないでしょうか",
                "\r\n　また、今後、近い時期に編成されるであろう第二次以降の補正予算の規模から考えても、追加的な国債の発行はやむを得ないことは明白であります",
                "震災対策全体をとらえて財源を考えるならば、第一次補正でわざわざ国債の発行を抑制し、そのしわ寄せがほとんど年金財源に及ぶようなこそくな政府の対応は、甚だ遺憾であり、大いに反省すべきであります",
                "また、執行を確実にするためには、二・七五兆円に及ぶ財源の裏づけとなる本法案の成立が欠かせないことから、公明党は、復旧復興に要する財源の確保のために、本法律案に賛成をするものであります",
                "\r\n　ただし、先ほど指摘したとおり、歳入歳出の抜本的見直しを行えば財源の確保も可能であります",
                "よって、不足する二十三年度分の年金財源については、国民年金法案の改正にあるような、いつ実施されるかもわからない税制の抜本改革を待つ必要はないと考えています",
                "\r\n　私は、政府が二十三年度中にきちんと年金臨時財源を確保されることを明確にすべきである、そのことを強く申し添えまして、討論とさせていただきます"
            ]
        },
        {
            "speech_id": "117704376X01620110422_136",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-22",
            "speech_text": "○竹内委員　そこをしっかり確認しておきたいと思います。そういう話がどんどん漏れ聞こえてくる、そういう発想であればちょっとこそくなんじゃないかなというふうに思うんですね。大震災にひっかけて、社会保障とか税制の抜本改革の道筋までこの際つけてしまおうというのでは、物事の考え方としてはよくないというふうに我々としては思っております。\r\n　小野寺先生からも先ほどありましたけれども、この点ですが、助け合いの精神というのは日本人の美徳だと思います。ですから、困っているときはお互いさまですから、我々もお金を出していく、多くの国民の方はそう思っていると思うんですね。それは非常にすばらしいことなんですが、そういう勤勉な国民性につけ込んで、この際というので全部どんどん税金を上げてしまおうというのでは、これはやはり最悪の政治になりかねないというふうに我々は思っております。\r\n　それから、先ほどから出たと思いますけれども、短兵急に財源を確保しようとすると、経済に対する悪影響もありますよね。当然、増税はＧＤＰを落としますから、国民所得も落ちて、経済全体を落としてしまう。ですから、何をやっていることかわからない、復興をやったけれども、全体としてはますますデフレが高進してしまうということもあるわけであります。\r\n　そこで、きょう、実は復興に当たっての財源の考え方で、一つ提案をしておきたいんです。\r\n　それは、単純な国債だけを想定する必要はないというふうに思っておりまして、これまでも無利子非課税国債とか、そういうことも言われていましたけれども、それだけではなくて、最近、アメリカなんかでもよく使われているのはレベニュー債というのがあります。御存じの方も多いと思いますけれども、一般的には、上下水道、交通、港湾、医療など特定の事業から将来収益を引き当てに発行されるものでありまして、アメリカの地方の州政府とか公社とかはかなりこれを使っていますよね。これは、州政府の債務保証もしないし、ですから、州政府の債務にならないわけですよね。そういう意味で、アメリカは非常によくやっております。\r\n　有名な事例では、テキサス州北部の高速道路ネットワーク公社とか、わかりやすいところでは、ニューヨークの新ヤンキースタジアムですよね。古いところでは、一九四九年にフロリダ州のタンパ市が発行した下水道からの収入を担保としたレベニュー債というのがあります。それから、皆さんもよく使われていると思いますが、デンバー空港であるとか、オーストラリアでもシドニー空港とか、それから、コロラド州のウェストミンスター市なんかでは上下水道なんかにこのレベニュー債を発行して、そういう公共事業をやっている。それは、繰り返しになりますが、財政健全化とは関係がない。事業そのものの収益を引き当てにして債券を発行しているわけですから、民間がそれに応じて、長期投資としてやっている。\r\n　これが相当の金額になっているわけでありまして、新しい日本をつくるという意味では、この際、国債とか地方債、単純なそういうものだけではなくて、復興の中には事業収益があるものと、ちょっと収益がすぐには見つからないというものと、二通りあると思うんですよ。そういうものを峻別して、財政健全化と両立しながら考えるという意味では、こういうレベニュー債という発想も取り入れていかなくてはならないと思っていますし、我が党としては提案をしたいというふうに思っておるんです。\r\n　実は、国土交通省もこれを研究しているんですよね。きょうは、国土交通省、担当は来ていますか。お答え願えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01620110422/136",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう話がどんどん漏れ聞こえてくる、そういう発想であればちょっとこそくなんじゃないかなというふうに思うんですね",
                "大震災にひっかけて、社会保障とか税制の抜本改革の道筋までこの際つけてしまおうというのでは、物事の考え方としてはよくないというふうに我々としては思っております",
                "\r\n　小野寺先生からも先ほどありましたけれども、この点ですが、助け合いの精神というのは日本人の美徳だと思います",
                "ですから、困っているときはお互いさまですから、我々もお金を出していく、多くの国民の方はそう思っていると思うんですね",
                "それは非常にすばらしいことなんですが、そういう勤勉な国民性につけ込んで、この際というので全部どんどん税金を上げてしまおうというのでは、これはやはり最悪の政治になりかねないというふうに我々は思っております",
                "それは、繰り返しになりますが、財政健全化とは関係がない",
                "そういうものを峻別して、財政健全化と両立しながら考えるという意味では、こういうレベニュー債という発想も取り入れていかなくてはならないと思っていますし、我が党としては提案をしたいというふうに思っておるんです"
            ]
        },
        {
            "speech_id": "117704376X01620110422_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-22",
            "speech_text": "○竹内委員　発行コストなんかもそんなに高くないんですよね。国債が一・二とか一・三ぐらいですけれども、せいぜい一・八ぐらいで発行できそうなんですよね。そういう意味では非常におもしろいというふうに思います。\r\n　我々としては、やはり新しい日本をつくるというふうな発想でこの復興を考えていくべきだと思っていますし、そういう意味では、東日本、西日本の二元的な国づくりというのが求められていくと思うんですよね。東日本が万一ダウンしたときは西日本が起動する、西日本がダウンしたときは東日本が起動する。\r\n　そうすると、相当の復興需要は出てきますし、それを全部国債とか地方債、従来の発想でやっていくというだけでは全く能もないし、財政健全化が全く進まない。全部国がやるといっても、絶対無理だ。ところが、世の中には、民間には大変なお金が余っていまして、投資家やファンドなんかも、みんなすごく投資したいと言っているんですよね、やはり日本のために、復興のために。\r\n　そういう意味では、かなり低金利でも調達できるような環境が整っているなというふうに感じておりますし、ぜひとも、この辺、これからの復興にこういうさまざまな発想を、レベニューボンドを初め御検討をお願いしたいと思います。\r\n　以上で終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01620110422/140",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　我々としては、やはり新しい日本をつくるというふうな発想でこの復興を考えていくべきだと思っていますし、そういう意味では、東日本、西日本の二元的な国づくりというのが求められていくと思うんですよね",
                "\r\n　そうすると、相当の復興需要は出てきますし、それを全部国債とか地方債、従来の発想でやっていくというだけでは全く能もないし、財政健全化が全く進まない",
                "全部国がやるといっても、絶対無理だ",
                "\r\n　そういう意味では、かなり低金利でも調達できるような環境が整っているなというふうに感じておりますし、ぜひとも、この辺、これからの復興にこういうさまざまな発想を、レベニューボンドを初め御検討をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117704376X00520110302_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-03-02",
            "speech_text": "○竹内委員　公明党の竹内譲でございます。\r\n　私ども、できる限り、予算だけを先に参議院に送るのではなくて、やはり予算関連法案も含めて、一体として送っていかなければいけないというふうに思います。かつてのように赤字国債が非常に発行が少なかった時代ではありませんから、やはり歳入関連法案も含めて、一体としてどんどん審議をして結論を出していくということが大事だというふうに、まず申し上げておきたいと思います。\r\n　そこで、きょうはＧ20の報告に関しての質疑なんですが、大変申し上げにくいことですが、けさの産経新聞で気になる記事が載っておりますので、これはちょっとただしておかなければいけないというふうに思います。\r\n　民主党本部のパーティー券二百七十万円分を、かつて脱税事件で逮捕された方が代表取締役を務めていた会社、それからグループ三社が購入されていた。このうち一社は、十九年に、現在の野田財務大臣の関係政治団体のパー券四十万円分を購入していた、そのほかにも、蓮舫行政刷新担当大臣が代表を務める政党支部に百二十万円を献金していた。\r\n　この男性といいますか、この方は、平成十六年に、競馬予想の情報提供会社の所得を隠したとして、東京地検特捜部に逮捕されて、法人税約三億四千万円を脱税したとして起訴されている方であります。\r\n　政治資金収支報告書によりますと、この民主党のパーティー券は、経営コンサル会社のほか、この男性が代表取締役を務めるなどしたグループ三社で、平成十八年に計百六十万円、十九年は五十万円、二十年は六十万円分を購入していた。また、子会社は十九年六月一日、当時は民主党の広報委員長さんですか、国民運動委員長さんですか、どちらかであったと思いますが、野田さんの野田よしひこ後援会のパーティー券四十万円分を購入していた。同日、蓮舫さんが代表の民主党東京都参議院選挙区第三総支部に百二十万円を献金している。こういう内容の記事であります。\r\n　現在、野田さんは財務大臣でいらっしゃいますから、この脱税関係企業がパーティー券を購入していたということがもしあったとすれば、これはきちんとした説明なり対処が求められるというふうに私は思います。\r\n　まず、この記事について事実かどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00520110302/57",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私ども、できる限り、予算だけを先に参議院に送るのではなくて、やはり予算関連法案も含めて、一体として送っていかなければいけないというふうに思います",
                "かつてのように赤字国債が非常に発行が少なかった時代ではありませんから、やはり歳入関連法案も含めて、一体としてどんどん審議をして結論を出していくということが大事だというふうに、まず申し上げておきたいと思います",
                "\r\n　現在、野田さんは財務大臣でいらっしゃいますから、この脱税関係企業がパーティー券を購入していたということがもしあったとすれば、これはきちんとした説明なり対処が求められるというふうに私は思います"
            ]
        },
        {
            "speech_id": "117705254X00420110215_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-15",
            "speech_text": "○竹内譲君　公明党の竹内譲でございます。\r\n　私は、公明党を代表して、平成二十三年度における財政運営のための公債の発行の特例等に関する法律案外一案について質問をいたします。（拍手）\r\n　初めに、平成二十三年度予算案の問題点について、三点指摘しておきたい。\r\n　まず第一に、成長戦略の実行に向けた予算の重点配分が中途半端であり、デフレ脱却や景気回復の展望が全く見えてこないことであります。\r\n　二点目は、本予算案は、マニフェストに固執する余り、安易な国債増発や埋蔵金、個人増税に頼り、結果として、財政健全化に向けた道筋をより不透明にしてしまったことです。\r\n　そして三点目は、本予算案によって、マニフェストの破綻がさらに明白になったことです。特に、二年目に達成、進捗すべき子ども手当、高速道路無料化、暫定税率廃止などは、恒久的な財源手当ても不明確なままで、到底、期限内の達成は不可能であります。\r\n　いわゆる特例公債法案について質問いたします。\r\n　本法案の最大の問題点は、平成二十三年度予算案における税収見積もりよりも国債発行予定額の方が多いという点であり、これは、昨年度に引き続き、二年連続の異常事態となっています。そもそも新規国債四十四兆三千億円は、麻生内閣における景気対策などを含めた補正予算後の規模であり、それをそのまま踏襲することがおかしい。\r\n　もちろん、中期財政フレームの枠内であるとの回答は予想されますが、しかし、やはり、国債発行が税収の範囲を超えることを二年続けて容認することはできません。その意味で、中期財政フレーム自体に甘さがあるのではないでしょうか。まず、この点についてお答えください。\r\n　また、恐らく、デフレ脱却のためには歳出を圧縮するのは妥当ではないとの反論も予想されます。しかしながら、総理は、一昨年の十一月十七日の本会議における私の質問に対して、財政出動の大きさによって景気対策をはかるのは間違っている、もっと知恵を使えば、財政に頼らないでも大きな需要を生む分野はあるはずだと答えています。とするならば、今回の予算案は知恵を使っていないということになりますが、総理、いかがですか。\r\n　内閣府の経済財政の中長期試算によれば、二〇一五年度における国、地方の公債等残高は一千兆円を超えます。また、国、地方の基礎的財政収支についても、財政運営戦略の目標値の達成が困難であることは明白です。このようなことも大きな要因として、スタンダード・アンド・プアーズが日本の長期国債の格付を引き下げたことは御承知のとおりであります。\r\n　実は、私は昨年二月十六日の本会議におきまして、同社が日本国債の格付の見通し、いわゆるアウトルックを引き下げたことを取り上げ、これは、民主党政権では財政再建がおくれるとの見方に基づいており、財政の膨張やデフレを食いとめる対策がとられなければ格下げになる可能性がある、これらは明らかに、政権交代した民主党の財政運営に世界が警鐘を鳴らし始めたというべきと指摘しておりました。そして、不幸にも、そのことが実現してしまったのであります。菅総理はこのような世界情勢に疎かったということでしょうか。総理の認識をお伺いします。\r\n　さて、政府の中期財政フレームは、三年間だけの取り組みであり、四年目、五年目の取り組みは何ら担保されていません。財政運営戦略における二〇一五年の国、地方の基礎的財政収支赤字の対ＧＤＰ比半減に向けた歳出歳入の改革はどのようになるのか、具体的施策をお示しください。\r\n　総予算についても膨張しています。\r\n　民主党は、二〇〇九年のマニフェストでは、当時の国の総予算二百七兆円の全面的な組み替えや無駄の削減などで、二〇一三年度までに十六兆八千億円の財源を生み出すとしていました。それが来年度予算案では二百二十兆円を超えており、二年連続で増加しています。\r\n　政府は、特別会計については中期財政フレームでも数値目標は掲げておらず、歳出のたがが緩んでいるのではないでしょうか。どうして特別会計を含めた総予算について中期財政フレームをつくらなかったのですか。お答えください。\r\n　次に、このたびの税制改正は、まさに司令塔なき経済無策内閣を象徴するかのように、税制の抜本改革の明確な理念や全体像もないままに、場当たり的で、単なる財源あさりに終始する内容となりました。\r\n　例えば法人減税は、二〇〇九年の民主党のマニフェストの中でも強調されていたとは言えません。結局、税率は、国、地方合わせて実効税率を五％引き下げることになりましたが、議論の過程では、専ら税率引き下げに伴う減収分の代替財源をどうするかに終始し、税率、減税規模の決定は迷走を重ねました。\r\n　これらの経緯を見るにつけ、菅内閣が、成長戦略を含めた経済政策に関する基本的理念や戦略性を全く持ち合わせていないことが改めて明白になったと言わざるを得ません。\r\n　菅総理は、第一の道、すなわち、公共事業中心の経済政策は失敗し、第二の道、すなわち、行き過ぎた市場原理主義に基づき、供給サイドに偏った生産性重視の経済政策も誤っていたと述べています。そして、第三の道、すなわち、経済社会が抱える課題の解決を新たな需要や雇用創出のきっかけとし、それを成長につなげようとする政策を進めるとしています。\r\n　しかしながら、法人減税というのは、総理が失敗したと言うその第二の道ではありませんか。なぜ総理はその第二の道に戻るのですか。しかも、今回の法人減税は極めて不十分との声も聞かれます。租税特別措置の見直しなどによって代替財源を確保したことから、実質的な減税は二・三％程度という試算もあります。総理は、経済界から言われて仕方なく減税したのですか。\r\n　また、代替財源の一部として、特別償却の廃止縮減や減価償却の見直し、研究開発税制の縮小などが決定されましたが、これらはむしろ企業の海外流出を加速するおそれがあり、逆効果であります。特に研究開発税制の縮小は、先端的な産業や技術の創出を阻害することになりませんか。これらの点につき、お答えください。\r\n　総理は、今後、子ども手当や農業の戸別所得補償、高速道路無料化など民主党のマニフェストを検証し、場合によっては見直しもあり得ると述べています。\r\n　しかし、本来、総理のなすべきことは、むしろこれらの第三の道の政策を貫徹し、やり抜くことではありませんか。それが政権交代の目的であり、国民との約束であったはずです。もしもそれができないというのであれば、潔く民主党のマニフェストを撤回、謝罪し、多くの企業経営者が希望するように、例えば法人税を韓国並みに引き下げるなど、第二の道に戻ることも検討すべきではありませんか。総理、いかがですか。\r\n　結局、第二の道とも第三の道とも区別のつかないどっちつかずの政策判断によって、歳出が膨張し財政が悪化するだけで、国内での投資や雇用の増加は期待できず、デフレ対策にも余り効果のない予算になってしまったのであります。\r\n　限られた財源の中では選択と集中が求められています。これらの点につき、総理の認識をお伺いします。\r\n　さて、このたびの改正では、子ども手当の財源に充当するとしていた配偶者控除の見直しは先送りされました。子ども手当の最も主要な財源をなぜ確保しなかったのですか。総理は、統一地方選挙を前に、主婦の反発を恐れて見送ったのですか。\r\n　平成二十二年度改正で当分の間税率とされたいわゆるガソリン税等の暫定税率も、廃止どころか維持されたままですが、これはいつまで当分の間税率とするおつもりですか。総理の今後の方針と見通しについてお示しください。\r\n　他方で、このたび、地球温暖化対策税を導入され、平年度ベースで約二千四百億円もの税金を徴収することになりました。環境税は、本来、暫定税率の問題や日本の経済競争力、さらには他の環境施策とあわせて、トータルで議論すべきであります。\r\n　これによって、二酸化炭素の抑制効果はどの程度と試算されていますか。\r\n　さらに、地球温暖化対策税をどのように活用していくかも重要です。その意味では、持続的経済発展のためのグリーンイノベーションにつながるように財源を活用すべきであると考えます。\r\n　これらの点について菅総理の明快な答弁を求めて、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00420110215/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　二点目は、本予算案は、マニフェストに固執する余り、安易な国債増発や埋蔵金、個人増税に頼り、結果として、財政健全化に向けた道筋をより不透明にしてしまったことです",
                "特に、二年目に達成、進捗すべき子ども手当、高速道路無料化、暫定税率廃止などは、恒久的な財源手当ても不明確なままで、到底、期限内の達成は不可能であります",
                "そもそも新規国債四十四兆三千億円は、麻生内閣における景気対策などを含めた補正予算後の規模であり、それをそのまま踏襲することがおかしい",
                "\r\n　もちろん、中期財政フレームの枠内であるとの回答は予想されますが、しかし、やはり、国債発行が税収の範囲を超えることを二年続けて容認することはできません",
                "その意味で、中期財政フレーム自体に甘さがあるのではないでしょうか",
                "\r\n　また、恐らく、デフレ脱却のためには歳出を圧縮するのは妥当ではないとの反論も予想されます",
                "また、国、地方の基礎的財政収支についても、財政運営戦略の目標値の達成が困難であることは明白です",
                "このようなことも大きな要因として、スタンダード・アンド・プアーズが日本の長期国債の格付を引き下げたことは御承知のとおりであります",
                "\r\n　実は、私は昨年二月十六日の本会議におきまして、同社が日本国債の格付の見通し、いわゆるアウトルックを引き下げたことを取り上げ、これは、民主党政権では財政再建がおくれるとの見方に基づいており、財政の膨張やデフレを食いとめる対策がとられなければ格下げになる可能性がある、これらは明らかに、政権交代した民主党の財政運営に世界が警鐘を鳴らし始めたというべきと指摘しておりました",
                "菅総理はこのような世界情勢に疎かったということでしょうか",
                "\r\n　政府は、特別会計については中期財政フレームでも数値目標は掲げておらず、歳出のたがが緩んでいるのではないでしょうか",
                "どうして特別会計を含めた総予算について中期財政フレームをつくらなかったのですか",
                "\r\n　次に、このたびの税制改正は、まさに司令塔なき経済無策内閣を象徴するかのように、税制の抜本改革の明確な理念や全体像もないままに、場当たり的で、単なる財源あさりに終始する内容となりました",
                "\r\n　これらの経緯を見るにつけ、菅内閣が、成長戦略を含めた経済政策に関する基本的理念や戦略性を全く持ち合わせていないことが改めて明白になったと言わざるを得ません",
                "\r\n　菅総理は、第一の道、すなわち、公共事業中心の経済政策は失敗し、第二の道、すなわち、行き過ぎた市場原理主義に基づき、供給サイドに偏った生産性重視の経済政策も誤っていたと述べています",
                "\r\n　しかしながら、法人減税というのは、総理が失敗したと言うその第二の道ではありませんか",
                "しかも、今回の法人減税は極めて不十分との声も聞かれます",
                "特に研究開発税制の縮小は、先端的な産業や技術の創出を阻害することになりませんか",
                "\r\n　しかし、本来、総理のなすべきことは、むしろこれらの第三の道の政策を貫徹し、やり抜くことではありませんか",
                "それが政権交代の目的であり、国民との約束であったはずです",
                "もしもそれができないというのであれば、潔く民主党のマニフェストを撤回、謝罪し、多くの企業経営者が希望するように、例えば法人税を韓国並みに引き下げるなど、第二の道に戻ることも検討すべきではありませんか",
                "\r\n　結局、第二の道とも第三の道とも区別のつかないどっちつかずの政策判断によって、歳出が膨張し財政が悪化するだけで、国内での投資や雇用の増加は期待できず、デフレ対策にも余り効果のない予算になってしまったのであります",
                "子ども手当の最も主要な財源をなぜ確保しなかったのですか",
                "総理は、統一地方選挙を前に、主婦の反発を恐れて見送ったのですか",
                "環境税は、本来、暫定税率の問題や日本の経済競争力、さらには他の環境施策とあわせて、トータルで議論すべきであります",
                "\r\n　さらに、地球温暖化対策税をどのように活用していくかも重要です",
                "その意味では、持続的経済発展のためのグリーンイノベーションにつながるように財源を活用すべきであると考えます"
            ]
        },
        {
            "speech_id": "117604376X00220101026_130",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-10-26",
            "speech_text": "○竹内委員　ぜひ我々の意見も参考にしていただければありがたいと思っております。\r\n　それで、Ｇ20の話にもう一回戻りますが、結局大事なことは、各国の通貨安競争を防ぐにはどうすればよいのか、こういうことだと思うんです。私は個人的には、この点については、まず、少なくとも、通貨の競争的な切り下げを回避するというふうにしたことは、一応評価したいと思っています。\r\n　ただし、アメリカのガイトナー財務長官が会見で強いドルを掲げながら、ところが、他方でアメリカは、これまで事実上弱いドルを容認して、五年で輸出を倍増する政策を推進してきたのではないかというふうに思います。しかも、この十一月上旬のＦＯＭＣで、国債の買い取り拡大を軸にした追加的な金融緩和に乗り出すことが、もう既定路線というふうに言われております。これではやはりドル安が進むんじゃないでしょうか、御承知のように。\r\n　今回のＧ20は、他国に通貨安競争を禁止しながら実はドル安を誘導するアメリカに、うまくやられた会議ではないかというふうに思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604376X00220101026/130",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それで、Ｇ20の話にもう一回戻りますが、結局大事なことは、各国の通貨安競争を防ぐにはどうすればよいのか、こういうことだと思うんです",
                "私は個人的には、この点については、まず、少なくとも、通貨の競争的な切り下げを回避するというふうにしたことは、一応評価したいと思っています",
                "\r\n　ただし、アメリカのガイトナー財務長官が会見で強いドルを掲げながら、ところが、他方でアメリカは、これまで事実上弱いドルを容認して、五年で輸出を倍増する政策を推進してきたのではないかというふうに思います",
                "\r\n　今回のＧ20は、他国に通貨安競争を禁止しながら実はドル安を誘導するアメリカに、うまくやられた会議ではないかというふうに思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117504376X00120100803_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○竹内委員　私は、せっかく事業仕分けされているんですから、これを、特別会計を含めて全事業につきましてもっともっと前倒しでされたらよかったと思うんですよね。一番大きなところに無駄が残っているとおっしゃっているところを一番最後にされているというのがおかしいんだと私は思うんです。もっと早く、この事業仕分け全体、特別会計を含めてやって、そこにいろいろな、仕分け人の方々だけじゃなくて、一般国民の意見を聞いて評価をする、それに基づいて最終的にはやはりプロが決めていくのが筋だというふうに私は思います。\r\n　予算編成に当たって、内閣府の試算をいただいておるわけですが、二〇一一年度は、一〇年度に活用した特別会計の埋蔵金の一部が使えなくなる。そして税収が二兆円程度ふえると見込まれているわけであります。そうすると、もう大臣は頭の中にあると思いますが、歳出と歳入のギャップは四十九兆円に上っているわけですね。国債発行を四十四兆円に抑えると、四十九引く四十四で大体五兆円の歳入が不足する。これも御存じだと思います。五兆円の歳入不足というのはもう既に大変なことだというふうに思いますね。\r\n　さらに、民主党のマニフェストの実現には恐らく五、六兆円の財源が必要であろうというふうに思われるわけでありまして、どう見ても十兆円から十一兆円不足すると思うんですね、財源としては。とても先ほどの概算要求基準だけでは財源が足りないことは明らかであります。\r\n　そういう意味で、政策コンテストをされるということですから、この際、ここまで財源が不足しておりますので、民主党のマニフェストの目玉政策も政策コンテストに思い切ってかけられたらどうか、高速道路無料化、子ども手当、農家の戸別所得補償など、一般国民の率直な声を聞かれた方がよいのではないかというふうに思いますが、野田大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "一番大きなところに無駄が残っているとおっしゃっているところを一番最後にされているというのがおかしいんだと私は思うんです",
                "もっと早く、この事業仕分け全体、特別会計を含めてやって、そこにいろいろな、仕分け人の方々だけじゃなくて、一般国民の意見を聞いて評価をする、それに基づいて最終的にはやはりプロが決めていくのが筋だというふうに私は思います",
                "五兆円の歳入不足というのはもう既に大変なことだというふうに思いますね",
                "\r\n　さらに、民主党のマニフェストの実現には恐らく五、六兆円の財源が必要であろうというふうに思われるわけでありまして、どう見ても十兆円から十一兆円不足すると思うんですね、財源としては",
                "とても先ほどの概算要求基準だけでは財源が足りないことは明らかであります",
                "\r\n　そういう意味で、政策コンテストをされるということですから、この際、ここまで財源が不足しておりますので、民主党のマニフェストの目玉政策も政策コンテストに思い切ってかけられたらどうか、高速道路無料化、子ども手当、農家の戸別所得補償など、一般国民の率直な声を聞かれた方がよいのではないかというふうに思いますが、野田大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117404376X01220100409_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-04-09",
            "speech_text": "○竹内委員　これは非常に大事な点だと思うんです。\r\n　だから、一般論としては、民営化するのであれば、政府の関与が低くなるのであれば、五千万であろうが青天井にしようが、それはいいと思うんですけれども、政府の関与が強いままどんどん上げていくと、これは大変、競争条件は公平ではない場面が生じるだろうというふうに一般的には思います。\r\n　それともう一つ大事な点は、私、大臣が非常にいいことをおっしゃっていたと思うのは、非正規雇用の方々を正規雇用にしていくんだ、十万人ぐらいそういうふうにしていくんだと。これは、できれば本当にすばらしいことだと私どもも思いますし、そういう立派な経営をやっていただきたいと思うわけでございますけれども、ただ、その財源は三千億とか四千億とか言われておりまして、その財源を生み出そうとすると、どうやってやるのかと。\r\n　今、定額貯金とかの利率を見てみますと非常に低くて〇・一とか〇・二ですけれども、仮にこれを国債なんかで運用すれば、確かに利ざやは一％ぐらい出ると。そうすれば、三十兆円とか四十兆円を集めれば、三千億、四千億は出てくる。しかし、それを国債で運用したら、逆に、菅大臣が所管されている、この財政破綻を意味するような、財政再建には大変な問題になるわけでございますし、さらにまた、原口大臣や前原大臣がおっしゃっているように、国内、国外の公共事業などへ投融資するといっても、そのような巨大な融資はそうそうあるわけではありませんし、また、利ざやを稼げるそういうリターンの多い投融資というのは一般に、焦げつきの可能性も非常に高いですよね。\r\n　では、百兆円を仮に集めたとして、しかし、運用先が国債もなかなか、菅大臣に手足を縛られているとか、それから海外もなかなかうまくいかないということであれば、百兆円を集めても、逆に、経費倒れで収益が悪化してしまうんじゃないかと。そうすると、意外に、日本郵政にとっては限度額引き上げというのは、一見よさそうに見えるんですが、しかし、よくよくその先を考えてみると、非常に危険性もはらんでいるんじゃないかな、このように思うのでございます。\r\n　もう時間がほぼありませんので、この点につきまして、ちょっと今回は先に菅大臣の御意見をお伺いして、それから亀井大臣の御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01220100409/70",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　だから、一般論としては、民営化するのであれば、政府の関与が低くなるのであれば、五千万であろうが青天井にしようが、それはいいと思うんですけれども、政府の関与が強いままどんどん上げていくと、これは大変、競争条件は公平ではない場面が生じるだろうというふうに一般的には思います",
                "これは、できれば本当にすばらしいことだと私どもも思いますし、そういう立派な経営をやっていただきたいと思うわけでございますけれども、ただ、その財源は三千億とか四千億とか言われておりまして、その財源を生み出そうとすると、どうやってやるのかと",
                "\r\n　では、百兆円を仮に集めたとして、しかし、運用先が国債もなかなか、菅大臣に手足を縛られているとか、それから海外もなかなかうまくいかないということであれば、百兆円を集めても、逆に、経費倒れで収益が悪化してしまうんじゃないかと",
                "そうすると、意外に、日本郵政にとっては限度額引き上げというのは、一見よさそうに見えるんですが、しかし、よくよくその先を考えてみると、非常に危険性もはらんでいるんじゃないかな、このように思うのでございます"
            ]
        },
        {
            "speech_id": "117404376X00920100317_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-17",
            "speech_text": "○竹内委員　亀井大臣が所管ですけれども、しかし、担当大臣として、金融界は菅大臣の所管ですので、そういう意味でいうと……（発言する者あり）まあ所管というんですか、そういうエリアというんですか、いや、若干の訂正をさせていただきます。\r\n　しかしこの問題は、所管であろうが所管でなかろうが、当然国民の皆さんは、やはり政府の信用という背景にゆうちょの方へお金が集まるんだろうなというふうに思うんです、預金残高が現在の百七十七兆円から三百兆円に膨れ上がるというような声もございますし。\r\n　しかしながら、ゆうちょ銀行の方は運用方法が余りありません。融資業務といっても、これを身につけるというのは本当に大変なことでございまして、なかなかそう簡単にはいかない。運用は国債中心になろうかと思いますけれども、しかし、国債ばかりさらに積み増していくというわけにもいきません。そうすると、結局預金の利子を、運用するところがなくて、利子負担が増大して利益を圧迫しかねないというようなこともございますから、単純に限度額撤廃とかいうわけにはなかなかいかないんじゃないかという考えを私どもは持っております。そのことだけ申し上げておきたいと思います。\r\n　政策金融の方に移りたいんですけれども、一つは、今回法改正は行われますが、あくまでも途上国向けという、法案そのものには途上国向けという一応前提があるというふうに思うわけでございます。\r\n　いろいろな情報を聞いておりますと、一つは、今後先進国向けにもさまざまなものをやりたいと、ＪＢＩＣの仕事として。先ほどの環境関連とかいろいろあります。これを先進国向けにも広げるということになると、これは法改正が必要なのか、それとも政令改正でいけるのか。まず、その前段階としての検討状況、この辺についてどのような状況になっているのか、ちょっとお伺いしたいんです。\r\n　　　　〔鈴木（克）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00920100317/85",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そうすると、結局預金の利子を、運用するところがなくて、利子負担が増大して利益を圧迫しかねないというようなこともございますから、単純に限度額撤廃とかいうわけにはなかなかいかないんじゃないかという考えを私どもは持っております",
                "\r\n　政策金融の方に移りたいんですけれども、一つは、今回法改正は行われますが、あくまでも途上国向けという、法案そのものには途上国向けという一応前提があるというふうに思うわけでございます",
                "これを先進国向けにも広げるということになると、これは法改正が必要なのか、それとも政令改正でいけるのか"
            ]
        },
        {
            "speech_id": "117404376X00620100302_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○竹内委員　今、重要なことをおっしゃいました。これに関しては、来年度は国債発行はしないということをおっしゃったわけでございまして、歳出削減と予算の見直しでやるということを今おっしゃいました。非常に重要な御発言だと思います。\r\n　最後に質問させていただきますが、その意味では、子ども手当はまさに鳩山民主党の看板政策でありますし、あの昨夏の政権交代選挙の国民との最大の約束であるというふうに思います。今満額支給に向けて努力するというふうにおっしゃいましたけれども、もしも満額支給できなかったときは、総理はこの責任をとられるべきであると私は思うんです。もしもできなかったときは責任をとって総理の職を辞するべきであると私は思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/82",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　最後に質問させていただきますが、その意味では、子ども手当はまさに鳩山民主党の看板政策でありますし、あの昨夏の政権交代選挙の国民との最大の約束であるというふうに思います",
                "今満額支給に向けて努力するというふうにおっしゃいましたけれども、もしも満額支給できなかったときは、総理はこの責任をとられるべきであると私は思うんです"
            ]
        },
        {
            "speech_id": "117404319X00320100226_007",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-02-26",
            "speech_text": "○竹内委員　この問題は、予算委員会でも、基本的質疑の中でも本当に重要な課題として取り上げられましたし、本当に、今後の日本にとっても非常に大きな課題だと思うんですよね。ですから、これからの法案審議もそうですし、それから、今後の二十三年度の予算へ向けて、そういう本当に国民にわかるような、透明性の高い、公正公平な仕組みをぜひともつくっていただきたいと願うものであります。また、我々もこれをチェックしていきたい、このように思うわけでございます。\r\n　次に、これからは個別の審議が多くなろうと思うんですが、きょうは大臣所信に対する質疑ということで、大きな視野でちょっと大臣の御意見をいただきたいと思っております。\r\n　大臣の非常にいい点は、いいものはいい、悪いものは悪いとはっきりとおっしゃるというところだと思うんですよね。そういう意味では、小沢幹事長の政治と金をめぐる疑惑につきましてもはっきり物をおっしゃっているというところは、非常に私は評価しておるんです。\r\n　そこで、この話はもうおっしゃっていますのでさておきまして、コンクリートから人へという中で、これをどういうふうにとらえるか、大きな日本の歴史の中で、また政治と行政の問題としてどういうふうに位置づけるかということは、非常に重要なことだと思っています。コンクリートから人への中で出てきたのが、一つ、子ども手当という問題でありまして、最終的に大臣のお考えを、きょうはせっかくの機会ですので、めったに聞くことがないので、所管外ですが最後に聞いておきたいんです。\r\n　私なりの考えは、いろいろ自民党さんが中心となって戦後つくられてきた日本、それはいろいろな言い方をされています。官僚主導だとか、それから族議員の方と業界が一緒になったトライアングルとかいろいろ言われてきましたけれども、しかし、その中で、公共事業を中心として、とにかく仕事をつくり出してきた、雇用をつくり出してきたことは事実だと思うんですね。雇用の保障をすることによって、社会保障の足らざる部分を代替してきた、これも事実だと思うんですね。\r\n　ところが、ここへ来て限界にぶち当たった。当然、経済の成長の限界、税収の限界、それから国債発行の限界ということで、なかなかこのシステムがうまくいかなくなった。そういうことで編み出されてきた一つのキーワードとして、コンクリートから人へだったと思うんです。ゼネコン業界やコンクリート業界の人からすればいろいろな思いがあるんでしょうけれども、それは一たんおいて、これからの日本は、流れとしてはそういうことなんだろうと思うわけであります。\r\n　ただ、そのときに、出てきた今回の子ども手当というのは、非常に巨大な現金給付ということになります、はっきり申し上げて。世界的に見ても、二万六千円になればもう最高額になると思います、ドイツが二万円ぐらいですし、スウェーデンが一万四千円ぐらいですから。そういう中で、私がさまざまな経済情勢の中で疑問を持つ理由が三つほどあるんです。\r\n　一つは、現実に起きている問題、それは現場の失業の問題でございまして、子ども手当のウイークポイントを実は先日、長妻大臣に私は予算委員会で聞いたんですが、私がそのときに指摘したのは、要するに、雇用を直接的には生まないというところが弱点だと思うんですよね。コンクリート産業は雇用を生んできたことは事実だ、そこが違うところだと思います。\r\n　昨年十二月の失業者数が三百三十六万人で、失業率は五・一％でございますが、失業者数は一昨年に比べて七十一万人ふえた。それから、正規の職員から離職した方々は、八十万人が離職された。その数も一昨年に比べて二十万人ふえておるわけでございまして、私どもの京都でも、本当にそういう厳しさを地元でひしひしと感じておるわけでございます。\r\n　さらに、総務省がこの二十二日に速報値を発表しまして、その中で、十五歳から二十四歳の失業率、しかも、最終学歴が高校、中学、そういう高卒等でくくられる失業者の率が一四・二％に上がっておる。大変な数字でございまして、この調査を始めた二〇〇二年以降で最悪となっているわけでございます。大卒の失業率が八％、短大、高専の失業率が五・九％ということから考えても、一四・二％というのはかなりの異常値でございます。\r\n　そんなことで、非常に世の中、特に建設業を中心として失業者が、特に若い人でふえているという実態がある、そういう危機感を一つ持っているということです。子ども手当がそれに対してすぐに雇用を生まないから、それで心配をしているということが一つなんです。\r\n　二つ目は、今度は世界の潮流をちょっと申し上げたいんですが、社会保障、大体よく言われるのは、三つの型があると。アングロサクソン型でアメリカ流の小さな政府でいくという場合、それから北欧型の大きな政府の場合、それからもう一つは大陸ヨーロッパ型でイタリア、フランス、ドイツと言われているわけでございます。\r\n　もう大臣もよく御存じのように、北欧の場合は、現役の皆さんに職業訓練とか生涯教育とか、いろいろ訓練をしたり教育を施して、非常に失業率も少なくて、経済成長も高成長を図ってきた。アメリカ流のところは、高成長だけれども格差があって、失業率も高い。一方で、ではドイツ、イタリア、フランスはどうだったかというと、意外にこれが現金給付が高いんですね、調べてみたら。\r\n　ＯＥＣＤの調査、実は私どもでいろいろ調査をいたしました。非常に驚いたんですが、ドイツ、フランス、イタリアの場合は、特に年金給付が高いんですけれども、北欧の大体一・五倍から二・四倍ぐらいの水準がありまして、一方で失業率も、イタリアが八・四％、フランス八・九％、ドイツ九％ということで、北欧の二倍近くになっておるわけでございます。\r\n　最近ドイツでは、先ほど申し上げた児童手当を大体最低二万円出しておるんですけれども、これも二万円から、子供がふえるに従ってまだどんどんふえていくんですね。そういう意味で、年金給付も高いし、児童手当も高過ぎて、ちょっと見直しをしたいと。雇用が縮小してしまって財政赤字に苦しんだという反省から、最近はドイツも北欧をまねて、雇用を支える形の社会保障への転換を図ろう、頑張って働くということを前提に、それを支える社会保障をやろうということで、切りかえつつあるようですね。\r\n　だから、世界の潮流がちょっと早く、現金給付から雇用を中心とした、雇用を軸とした社会保障に変わりつつある、こういうふうに思うわけであります。このことは、先日、予算委員会で長妻大臣にも申し上げたんですが、そういう意味で、世界の潮流が少し、大きな現金給付を渡すというところからもう一周早く進みつつあるんじゃないか、このことを申し上げたいんです。\r\n　だんだん時間がなくなってきましたので結論を急ぎたいんですが、そしてもう一つ、最後の理由は、やはり何といっても、御存じのように財政上の問題でございまして、今後、二十三年度どうなるかわかりませんが、赤字国債で二万六千円を出すということでは、やはりこれはちょっとおかしなことになると思いますし、それからバランスが必要だというふうに思うんです。\r\n　また、先ほどの箇所づけの話じゃないですけれども、公共事業を引っ張ってきて選挙に勝とうという時代も終わったと思いますし、また、ある意味、子ども手当で選挙に勝とうというような時代ももう終わりつつあるんじゃないかというのが私の思いなんですよね。\r\n　そんなことで、非常に長くなりましたけれども、大臣の子ども手当に対する考え方を率直に述べていただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X00320100226/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、これからの法案審議もそうですし、それから、今後の二十三年度の予算へ向けて、そういう本当に国民にわかるような、透明性の高い、公正公平な仕組みをぜひともつくっていただきたいと願うものであります",
                "そういう意味では、小沢幹事長の政治と金をめぐる疑惑につきましてもはっきり物をおっしゃっているというところは、非常に私は評価しておるんです",
                "\r\n　そこで、この話はもうおっしゃっていますのでさておきまして、コンクリートから人へという中で、これをどういうふうにとらえるか、大きな日本の歴史の中で、また政治と行政の問題としてどういうふうに位置づけるかということは、非常に重要なことだと思っています",
                "コンクリートから人への中で出てきたのが、一つ、子ども手当という問題でありまして、最終的に大臣のお考えを、きょうはせっかくの機会ですので、めったに聞くことがないので、所管外ですが最後に聞いておきたいんです",
                "官僚主導だとか、それから族議員の方と業界が一緒になったトライアングルとかいろいろ言われてきましたけれども、しかし、その中で、公共事業を中心として、とにかく仕事をつくり出してきた、雇用をつくり出してきたことは事実だと思うんですね",
                "雇用の保障をすることによって、社会保障の足らざる部分を代替してきた、これも事実だと思うんですね",
                "ゼネコン業界やコンクリート業界の人からすればいろいろな思いがあるんでしょうけれども、それは一たんおいて、これからの日本は、流れとしてはそういうことなんだろうと思うわけであります",
                "\r\n　ただ、そのときに、出てきた今回の子ども手当というのは、非常に巨大な現金給付ということになります、はっきり申し上げて",
                "コンクリート産業は雇用を生んできたことは事実だ、そこが違うところだと思います",
                "そういう意味で、年金給付も高いし、児童手当も高過ぎて、ちょっと見直しをしたいと",
                "\r\n　だから、世界の潮流がちょっと早く、現金給付から雇用を中心とした、雇用を軸とした社会保障に変わりつつある、こういうふうに思うわけであります",
                "このことは、先日、予算委員会で長妻大臣にも申し上げたんですが、そういう意味で、世界の潮流が少し、大きな現金給付を渡すというところからもう一周早く進みつつあるんじゃないか、このことを申し上げたいんです",
                "\r\n　だんだん時間がなくなってきましたので結論を急ぎたいんですが、そしてもう一つ、最後の理由は、やはり何といっても、御存じのように財政上の問題でございまして、今後、二十三年度どうなるかわかりませんが、赤字国債で二万六千円を出すということでは、やはりこれはちょっとおかしなことになると思いますし、それからバランスが必要だというふうに思うんです",
                "\r\n　また、先ほどの箇所づけの話じゃないですけれども、公共事業を引っ張ってきて選挙に勝とうという時代も終わったと思いますし、また、ある意味、子ども手当で選挙に勝とうというような時代ももう終わりつつあるんじゃないかというのが私の思いなんですよね",
                "\r\n　そんなことで、非常に長くなりましたけれども、大臣の子ども手当に対する考え方を率直に述べていただければありがたいと思います"
            ]
        },
        {
            "speech_id": "117404376X00320100224_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-24",
            "speech_text": "○竹内委員　次の質問に移りたいと思います。\r\n　過日の予算委員会で、私、ＪＡＬの問題につきまして、菅大臣に質疑をしたわけでございます。\r\n　これは、公的資金約一兆円も使いますので、大変大きな問題でありますし、私自身も、実は二十五年前のあの御巣鷹山の事故のあったときに、銀行におったんですが、調査部というところにおりまして、何でこんな大事故が起きたのかということを非常に関心を持って調査したことがございました。そのとき以来、航空業界や安全の問題、また、日本航空という会社の問題につきまして、実は二十五年ぐらい前から関心を持っておりましたものですから、まためぐりめぐってこういう場に居合わせたということで、大変関心を持っておるわけでございます。しかも、国民にとっても重要な問題だと思っておるわけでございます。\r\n　別に、公的資金を使わなければ何も、一民間企業の話ですから、幾ら年金を取ろうが、どのぐらいの給料を取られようが、それは関係のないことであって、自由の問題です。しかし、こういう事態に至った以上は、やはりこの経緯やこれからの政治責任という問題につきまして一つ一つ確認をしておかなければいけない、このように思うわけでございます。\r\n　先日の議論の続きから行きたいと思うんですけれども、ＤＩＰファイナンスというのがあって、政策投資銀行が年内に枠として二千億つくって、そして年明けに一千億を出して、もう出していますが、ＤＩＰファイナンスということで三千億やっているわけでございます。\r\n　年内に、十一月八日ぐらいにかなり官邸でもめたと思うんですよね。きょうは峰崎副大臣に来ていただいておりますので、よく御存じだと思うんですが、そのときに、政投銀の政府保証をする、しかも、そのやり方として交付国債というやり方を提案されたと思うんですよ。しかし、そこで激しい議論があって、何かおでんをつつきながらなどという情報もあるんですけれども、そこで松井さんが先に反論して、その後菅大臣も反論されて、結局、交付国債方式による政府保証というのは実現されなかった。結果として、もちろん政府保証はされていないんですから。\r\n　その辺の経緯につきまして、峰崎副大臣にお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00320100224/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかも、国民にとっても重要な問題だと思っておるわけでございます",
                "\r\n　別に、公的資金を使わなければ何も、一民間企業の話ですから、幾ら年金を取ろうが、どのぐらいの給料を取られようが、それは関係のないことであって、自由の問題です",
                "しかし、こういう事態に至った以上は、やはりこの経緯やこれからの政治責任という問題につきまして一つ一つ確認をしておかなければいけない、このように思うわけでございます"
            ]
        },
        {
            "speech_id": "117404376X00320100224_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-24",
            "speech_text": "○竹内委員　どうも支援機構というのを隠れみのにしていると思うんですね。\r\n　本来であれば、政府が乗り出して、交付国債なりで政府保証、当初一億二千万とかそういうことも考えておられたんですから、その半分で七千億とか、そういう案もあったわけでありますから、たまたま企業再生支援機構が発足して、うまく立ち上がって、そこに投げてしまえば、本来政府が前面に出なければならないものが、うまくごまかせるというか隠れみのになる、こういう感じが私はするわけであります。\r\n　ですから、実質的には菅大臣所管の支援機構でありますし、そこが保証するということで、どうもここはすっきりしない部分があるわけであります。\r\n　この間に政治的な変化は、前も申し上げましたように、藤井前財務大臣がやめられて菅さんが大臣になられたという大きな当事者の変更というものがありまして、どうも財務大臣になられてから、ちょっと財務省を守っている、政投銀を今度は守りに入ったんじゃないかな、こういうふうに見えるんですね。\r\n　そこで、次にお尋ねいたしますが、政投銀の民営化につきましては、これまで随分議論があったんですが、大臣はこの政投銀の民営化につきまして、どのようにされるおつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00320100224/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　本来であれば、政府が乗り出して、交付国債なりで政府保証、当初一億二千万とかそういうことも考えておられたんですから、その半分で七千億とか、そういう案もあったわけでありますから、たまたま企業再生支援機構が発足して、うまく立ち上がって、そこに投げてしまえば、本来政府が前面に出なければならないものが、うまくごまかせるというか隠れみのになる、こういう感じが私はするわけであります",
                "\r\n　ですから、実質的には菅大臣所管の支援機構でありますし、そこが保証するということで、どうもここはすっきりしない部分があるわけであります",
                "\r\n　この間に政治的な変化は、前も申し上げましたように、藤井前財務大臣がやめられて菅さんが大臣になられたという大きな当事者の変更というものがありまして、どうも財務大臣になられてから、ちょっと財務省を守っている、政投銀を今度は守りに入ったんじゃないかな、こういうふうに見えるんですね"
            ]
        },
        {
            "speech_id": "117405261X01620100223_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-23",
            "speech_text": "○竹内委員　ちょっとがっくりきたんですけれどもね。そこに山井さんもいらっしゃいますのであれですけれども、ここはぜひ積極的にやはり打って出ないといけないんじゃないかということを申し上げておきたいと思います。\r\n　最後に、菅大臣にせっかく来ていただきましたので。\r\n　私は、経済成長の限界とか、それから税収の伸びの限界、国債発行の限界など、やはり予算上の制約があると思うんですね。子ども手当の歳出額の、やはり財務大臣からすれば、なかなか本音は厳しいんじゃないかと思っておられるんじゃないかと思うんです。最近の議場外でのいろいろな御発言を聞いていますと、いろいろな消費税以外の増税の話もされているようでございますので、そういう意味ではどのようにお考えか。\r\n　また、最新の情報によりますと、民主党さんの中でも政権公約は柔軟に予算修正するというような情報も出ておりますので、財務大臣としては、やはり予算のバランスという点からこの辺に一定の制約をかけるつもりがあるのかどうか、お考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01620100223/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "子ども手当の歳出額の、やはり財務大臣からすれば、なかなか本音は厳しいんじゃないかと思っておられるんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "117405254X00720100216_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-16",
            "speech_text": "○竹内譲君　公明党の竹内譲でございます。\r\n　私は、公明党を代表いたしまして、ただいま議題となりました平成二十二年度における財政運営のための公債の発行の特例等に関する法律案、所得税法等の一部を改正する法律案等の三法案について、鳩山総理並びに関係大臣に質問をいたします。（拍手）\r\n　質疑に入ります前に、本日の本会議開催の決定について、一言申し上げます。\r\n　昨日の議院運営委員会におきまして、野党が、二月四日に既に提出しております石川知裕議員辞職勧告決議案の本会議採決をまず行うべきだと強く求めていたにもかかわらず、与党はこれに全くこたえようとせず、半ば強行的な形で本会議開会に至ったことは極めて遺憾であります。\r\n　我が党は、予算及び関連法案の審議の重要性は十分認識しているものでありますが、政治の基本は信であります。政治と金の問題が日本政治に大きな暗雲を投げかけている現在、信なくば立たず、国民の政治不信の解消を図ることが、まず何よりもの最優先の課題であります。\r\n　にもかかわらず、民主党は、政治資金規正法の虚偽記載の罪で検察によって逮捕、起訴された石川議員の党内処分を何一つ行わず、提出された辞職勧告決議案の賛否どころか本会議にも諮れない姿は極めて異常と言わざるを得ません。現在の民主党は、党首を初め党全体が政治倫理をなくした、まさに自浄能力欠如党に陥っていることを厳しく自覚し、猛省すべきであります。\r\n　さて、本日から確定申告が始まりました。納税は国民の義務であります。\r\n　昨年は、鳩山総理が母親から十二億六千万円もの資金提供を受けていた問題が顕在化しました。総理の言葉をかりれば知らなかった贈与だそうですが、鳩山家のこの問題が国民の納税意識を希薄化させることが懸念されます。\r\n　贈与というのは、受けた側が知らなかったと言い張れば納税を免れるものではありません。今後、納税という義務だけでなく、国民に対し適切な増税をお願いすることも困難になってしまうのではないでしょうか。\r\n　しかも、驚くべきことに、今回の所得税法等の一部を改正する法律案では、脱税犯に係る懲役刑の上限を現行の五年から十年に、また罰金刑の上限を現行の五百万円から一千万円に、それぞれ引き上げるとしているのであります。\r\n　国民には脱税に関して厳しい刑罰を科しながら、御自分は知らなかったということで罪を免れるというのは、国民の道徳規範を著しく低下させることになりませんか。税金の使い道を徹底的に洗い出す事業仕分けも重要ですが、国民に納得して納税してもらう環境をどうつくるかも国の重要な役割であります。\r\n　その意味では、今般の鳩山総理の政治と金をめぐる問題が社会に与えた影響は、はかり知れないものがあります。御自身の政治責任について、改めて鳩山総理の見解を求めます。\r\n　次に、財政運営全般についてお伺いをいたします。\r\n　御存じのとおり、日本の財政は、平成二十二年度末の国、地方の長期債務残高が八百六十二兆円と、対ＧＤＰ比で見れば、先進国の中で最悪の水準となります。このまま放置すれば、日本の財政規律への信認を失い、国債の暴落と金利上昇リスクが懸念されます。\r\n　このように言うと、菅財務大臣を初め民主党の諸君は決まって、このようなひどい財政赤字にしたのは前の政権だと責任転嫁を図る傾向があります。\r\n　しかし、前政権では、多くの非難を浴びながらも財政再建に道筋をつけることに取り組んだ結果、二〇〇七年、米国の格付機関スタンダード・アンド・プアーズは、日本国債の格付を、それまでのダブルＡマイナスからダブルＡに引き上げたのでありました。\r\n　ところが、その同じスタンダード・アンド・プアーズが、本年一月二十六日、日本国債の格付の見通しを、これまでの安定的からネガティブ、引き下げ方向に変更いたしました。今回の変更は、民主党政権の政策運営では財政再建がおくれるとの見方に基づいており、財政の膨張やデフレを食いとめる対策がとられなければ格下げになる可能性があるとしたものであります。\r\n　また、国際通貨基金、ＩＭＦも、同日の一月二十六日に発表した国際金融安定性報告の中で、日本国債に対する市場の警戒感が強まっていることを指摘しています。\r\n　これらは明らかに、政権交代した民主党の財政運営に世界が警鐘を鳴らし始めたというべきでしょう。\r\n　仙谷国家戦略担当大臣が、政策的にまともなことをちゃんと提起するのではなかなか日本の選挙は勝てないと総括してつくられた超大盤振る舞いのマニフェスト、予算の無駄を省けばいとも簡単に二十兆円くらいは財源を捻出できると大見えを切られたこと、このような政策に対する基本姿勢は、やはり無責任のそしりを免れません。\r\n　今回は、マニフェストの先送りや違反、赤字国債の発行、埋蔵金の発掘などで何とかやりくりして予算を編成したものの、この泥縄的なやり方は、平成二十三年度以降は通用しないと覚悟すべきであります。マニフェスト実現のための財源は、平成二十三年度には十二・六兆円、平成二十四年度は十三・二兆円、二十五年度には十六・八兆円になると見込まれているからです。しかし、これはさらなる赤字国債の大量発行につながるのではないかということを、米国の格付機関もＩＭＦも見抜いているのであります。\r\n　政府は六月までに財政運営戦略と中期財政フレームを決定するそうですが、そもそも順番が逆であります。公債発行の特例による予算捻出の前にこれらを打ち出すべきであります。あれだけ必ず政権交代を実現すると叫ばれていたのですから、もっと早くから準備をしておくべきではなかったのか。遅過ぎると言わねばなりません。\r\n　ところで、菅財務大臣は、十四日、政府税制調査会で消費税を含めた税制改正の議論を三月くらいから始める考えを表明されました。しかも、消費税について、複数税率の議論や、ある所得以下の人には還付するやり方など、本格的な議論を始めたいと具体的で踏み込んだ意見を述べておられます。\r\n　菅大臣は、これまで、逆立ちしても無駄遣いがないと言えるようになったときに議論が必要だなどと慎重だったはずです。ということは、この表明は、国民目線では、内閣の重大な方針転換と映ります。もはや予算の無駄を省く程度ではとてもマニフェストの恒久財源が捻出できないことをようやくお気づきになられたということでしょうか。\r\n　これらの点につき、菅財務大臣の答弁を求めます。\r\n　一方で、事業仕分けを担当する枝野行政刷新担当大臣は、消費税の方向性が出てしまうと困る、お金がないから事業仕分けするので、お金が出てくることになればエンジンに燃料がつぎ込まれないと述べたとされています。枝野行政刷新担当大臣は、政府のこの方針転換につきましてどのような御見解か、お答えください。\r\n　昨年の事業仕分けでも期待額の三分の一も財源が出てきませんでしたが、今後の事業仕分けでも想定したほど効果が出ず、平成二十三年度の歳出も巨額に膨らめば、もはや前政権の責任だとか時間がなかったなどの言いわけは通用しません。\r\n　鳩山総理にお尋ねします。\r\n　平成二十三年度の子ども手当の満額支給は必ず実行するということですね。そして、その財源は、消費税ではなく無駄の削減で捻出するということですね。もしもこれができなければ、総理は責任をとるべきだと思いますが、いかがでしょうか。\r\n　福島消費者及び食品安全担当大臣にお聞きします。\r\n　今回の政府税調の消費税に関する議論の開始をどのように受けとめておられますか。その結果、消費税の引き上げが決まった場合には、連立を離脱されるのでしょうか。\r\n　結局、財政を改善し行く手だては、国の歳出を経済力に見合ったものにするしかありません。すなわち、むちゃくちゃなばらまきの政策を取りやめることであります。まずは、民主党マニフェストの事業仕分けこそ最も求められているのではないでしょうか。鳩山総理の御見解を承りたいと存じます。\r\n　次に、特例公債法案について質問いたします。\r\n　平成二十二年度予算においての国債発行額は、税収の落ち込み分を上回る規模であり、これは明らかに、民主党マニフェストにおいて予定していた予算の無駄の削減による財源確保が失敗した結果、膨れ上がったものであります。\r\n　外国為替特別会計や財政投融資特別会計など、まさに埋蔵金と言われているものは、おおむね平成二十二年度予算案の中で使い切ったと言っても過言ではありません。平成二十三年度以降は、税外収入十・六兆円という水準は到底不可能だと考えますが、仮に税外収入を引き続き確保しようとするならば、どのような方策を考えているのか、菅財務大臣の見解を求めます。\r\n　次に、所得税法等の一部改正案について質問します。\r\n　新年度予算と同様に、平成二十二年度税制改正大綱は、何の理念も目標もなく、継ぎはぎだらけの税制改正であり、鳩山内閣の経済財政運営の混迷ぶりを反映したものとなりました。\r\n　また、新機軸の政府税制調査会は、党から独立した政策の一元化を目指し、財務大臣を会長とする政治家だけの政府税調をつくり、審議を重ねてこられました。ところが、大綱の段階で、突然、党側の意見を待ってまとめるという対応になりました。結局、大事なところでは党がすべてを決裁するようでは、当初の理念とは甚だ乖離してきたと言わざるを得ません。\r\n　新年度の税制改正においては、どちらかといえば、子ども手当や高校無償化という形での家計への対応、特に需要側を中心とした経済対策と思われますが、やはり、投資減税を初めとした供給サイドに対しても対策を講じていく必要があると考えます。現下の不況における経済対策という視点での、税制面でのメッセージが弱いのではないでしょうか。\r\n　今般の税制改正が、どの程度経済対策として効果を持つものと考えているのか、菅財務大臣の見解を求めます。\r\n　次に、税制改正の各論に移りますが、今回の改正で鳩山内閣がさきのマニフェストに反する決定を数多く行ったことは、極めて重大な問題であります。\r\n　特に、ガソリン税等の暫定税率を、当分の間、名前をすりかえて実質的に維持するとしましたが、昨年春に民主党が暫定税率を一たん廃止させ社会を混乱させたことや、マニフェストで廃止とし直近まで声高に鳩山総理がこだわっていたことは、一体何であったのでしょうか。国民を欺いたことにはなりませんか。総理の謝罪を求めます。\r\n　自動車重量税につきましては、いわゆる燃料課税とは異なるものであり、公明党としてもその引き下げを強く推進してきており、今般、一部とはいえ減税されたことは評価をいたします。\r\n　しかしながら、一時的な措置では意味がありません。エコカー減税がなくなる平成二十四年四月末までに再検討されるようですが、私は、いわゆる上乗せの税率を廃止し、本則税率にまで下げるべきと考えますが、菅財務大臣の見解を求めます。\r\n　次に、マニフェストの目玉政策である子ども手当、高校無償化の財源確保のため、マニフェストには記述されていない、個人住民税の年少扶養控除が廃止となりました。扶養控除の廃止については、当初、所得税のみとしていたはずです。なぜ住民税も廃止したのでしょうか。税実務上やむを得なかったというのであれば、その程度のことはマニフェスト作成時にわかっていたはずであります。\r\n　また、夫婦世帯すべてに影響を及ぼす配偶者控除についても、子ども手当の財源として、所得税については廃止するとマニフェストに明確に書いていたにもかかわらず、早々と先送りをされました。\r\n　確認ですが、二十三年度以降に廃止するおつもりなのかどうか、その際、住民税も廃止の対象となるのか、菅財務大臣の明確な答弁を求めます。\r\n　最後に、これからも公明党は、国民生活を第一に考え、予算や税制のあり方について、政策提言を行うとともに、政府・与党の方針と施策を厳しく監視していくことをお誓いし、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00720100216/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　昨日の議院運営委員会におきまして、野党が、二月四日に既に提出しております石川知裕議員辞職勧告決議案の本会議採決をまず行うべきだと強く求めていたにもかかわらず、与党はこれに全くこたえようとせず、半ば強行的な形で本会議開会に至ったことは極めて遺憾であります",
                "\r\n　我が党は、予算及び関連法案の審議の重要性は十分認識しているものでありますが、政治の基本は信であります",
                "政治と金の問題が日本政治に大きな暗雲を投げかけている現在、信なくば立たず、国民の政治不信の解消を図ることが、まず何よりもの最優先の課題であります",
                "\r\n　にもかかわらず、民主党は、政治資金規正法の虚偽記載の罪で検察によって逮捕、起訴された石川議員の党内処分を何一つ行わず、提出された辞職勧告決議案の賛否どころか本会議にも諮れない姿は極めて異常と言わざるを得ません",
                "現在の民主党は、党首を初め党全体が政治倫理をなくした、まさに自浄能力欠如党に陥っていることを厳しく自覚し、猛省すべきであります",
                "納税は国民の義務であります",
                "総理の言葉をかりれば知らなかった贈与だそうですが、鳩山家のこの問題が国民の納税意識を希薄化させることが懸念されます",
                "\r\n　贈与というのは、受けた側が知らなかったと言い張れば納税を免れるものではありません",
                "今後、納税という義務だけでなく、国民に対し適切な増税をお願いすることも困難になってしまうのではないでしょうか",
                "\r\n　国民には脱税に関して厳しい刑罰を科しながら、御自分は知らなかったということで罪を免れるというのは、国民の道徳規範を著しく低下させることになりませんか",
                "税金の使い道を徹底的に洗い出す事業仕分けも重要ですが、国民に納得して納税してもらう環境をどうつくるかも国の重要な役割であります",
                "\r\n　その意味では、今般の鳩山総理の政治と金をめぐる問題が社会に与えた影響は、はかり知れないものがあります",
                "このまま放置すれば、日本の財政規律への信認を失い、国債の暴落と金利上昇リスクが懸念されます",
                "\r\n　このように言うと、菅財務大臣を初め民主党の諸君は決まって、このようなひどい財政赤字にしたのは前の政権だと責任転嫁を図る傾向があります",
                "\r\n　これらは明らかに、政権交代した民主党の財政運営に世界が警鐘を鳴らし始めたというべきでしょう",
                "\r\n　仙谷国家戦略担当大臣が、政策的にまともなことをちゃんと提起するのではなかなか日本の選挙は勝てないと総括してつくられた超大盤振る舞いのマニフェスト、予算の無駄を省けばいとも簡単に二十兆円くらいは財源を捻出できると大見えを切られたこと、このような政策に対する基本姿勢は、やはり無責任のそしりを免れません",
                "\r\n　今回は、マニフェストの先送りや違反、赤字国債の発行、埋蔵金の発掘などで何とかやりくりして予算を編成したものの、この泥縄的なやり方は、平成二十三年度以降は通用しないと覚悟すべきであります",
                "しかし、これはさらなる赤字国債の大量発行につながるのではないかということを、米国の格付機関もＩＭＦも見抜いているのであります",
                "公債発行の特例による予算捻出の前にこれらを打ち出すべきであります",
                "あれだけ必ず政権交代を実現すると叫ばれていたのですから、もっと早くから準備をしておくべきではなかったのか",
                "\r\n　菅大臣は、これまで、逆立ちしても無駄遣いがないと言えるようになったときに議論が必要だなどと慎重だったはずです",
                "ということは、この表明は、国民目線では、内閣の重大な方針転換と映ります",
                "もはや予算の無駄を省く程度ではとてもマニフェストの恒久財源が捻出できないことをようやくお気づきになられたということでしょうか",
                "\r\n　昨年の事業仕分けでも期待額の三分の一も財源が出てきませんでしたが、今後の事業仕分けでも想定したほど効果が出ず、平成二十三年度の歳出も巨額に膨らめば、もはや前政権の責任だとか時間がなかったなどの言いわけは通用しません",
                "その結果、消費税の引き上げが決まった場合には、連立を離脱されるのでしょうか",
                "\r\n　結局、財政を改善し行く手だては、国の歳出を経済力に見合ったものにするしかありません",
                "すなわち、むちゃくちゃなばらまきの政策を取りやめることであります",
                "まずは、民主党マニフェストの事業仕分けこそ最も求められているのではないでしょうか",
                "平成二十三年度以降は、税外収入十・六兆円という水準は到底不可能だと考えますが、仮に税外収入を引き続き確保しようとするならば、どのような方策を考えているのか、菅財務大臣の見解を求めます",
                "\r\n　新年度予算と同様に、平成二十二年度税制改正大綱は、何の理念も目標もなく、継ぎはぎだらけの税制改正であり、鳩山内閣の経済財政運営の混迷ぶりを反映したものとなりました",
                "結局、大事なところでは党がすべてを決裁するようでは、当初の理念とは甚だ乖離してきたと言わざるを得ません",
                "\r\n　新年度の税制改正においては、どちらかといえば、子ども手当や高校無償化という形での家計への対応、特に需要側を中心とした経済対策と思われますが、やはり、投資減税を初めとした供給サイドに対しても対策を講じていく必要があると考えます",
                "現下の不況における経済対策という視点での、税制面でのメッセージが弱いのではないでしょうか",
                "\r\n　今般の税制改正が、どの程度経済対策として効果を持つものと考えているのか、菅財務大臣の見解を求めます",
                "\r\n　次に、税制改正の各論に移りますが、今回の改正で鳩山内閣がさきのマニフェストに反する決定を数多く行ったことは、極めて重大な問題であります",
                "\r\n　特に、ガソリン税等の暫定税率を、当分の間、名前をすりかえて実質的に維持するとしましたが、昨年春に民主党が暫定税率を一たん廃止させ社会を混乱させたことや、マニフェストで廃止とし直近まで声高に鳩山総理がこだわっていたことは、一体何であったのでしょうか",
                "国民を欺いたことにはなりませんか",
                "\r\n　自動車重量税につきましては、いわゆる燃料課税とは異なるものであり、公明党としてもその引き下げを強く推進してきており、今般、一部とはいえ減税されたことは評価をいたします",
                "\r\n　しかしながら、一時的な措置では意味がありません",
                "エコカー減税がなくなる平成二十四年四月末までに再検討されるようですが、私は、いわゆる上乗せの税率を廃止し、本則税率にまで下げるべきと考えますが、菅財務大臣の見解を求めます",
                "税実務上やむを得なかったというのであれば、その程度のことはマニフェスト作成時にわかっていたはずであります",
                "\r\n　また、夫婦世帯すべてに影響を及ぼす配偶者控除についても、子ども手当の財源として、所得税については廃止するとマニフェストに明確に書いていたにもかかわらず、早々と先送りをされました",
                "\r\n　確認ですが、二十三年度以降に廃止するおつもりなのかどうか、その際、住民税も廃止の対象となるのか、菅財務大臣の明確な答弁を求めます"
            ]
        },
        {
            "speech_id": "117305254X00420091117_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-11-17",
            "speech_text": "○竹内譲君　私は、公明党を代表いたしまして、ただいま議題となりました中小企業者等に対する金融の円滑化を図るための臨時措置に関する法律案について、亀井金融担当大臣並びに関係大臣に質問をいたします。（拍手）\r\n　本法律案に対する具体的な質問に入る前に、政府の景気、経済に対する認識を伺います。\r\n　しかし、その前に、指摘しておかなければならないことがあります。\r\n　昨日公表されました七—九月期ＧＤＰ速報値について、あろうことか、公表前に、主要経済閣僚の一人である経済産業大臣が情報漏えいするという極めて遺憾な不祥事が起こりました。\r\n　そもそも、市場経済の中において、特に重要な指標がその公表前に漏れてしまうことの影響は甚大であります。場合によっては、インサイダー取引を誘発するなど、市場経済、市場規律をゆがめてしまうもので、その情報管理には細心の注意が必要であることは、行政にかかわる者にとってイロハ中のイロハです。経済産業大臣は、みずからの立場を自覚しておられるのか。今般のフライングは、業界団体へのリップサービス程度の認識だったのかもしれませんが、私は、経済閣僚としての適性に疑問を持たざるを得ません。\r\n　ましてや、日本経済は極めて重要な局面を迎えており、特に市場が神経質な状況の中にあっての今般の不祥事は、まさに内閣として日本経済をどう立て直すかとの真剣さが欠如していると言われても仕方がありません。\r\n　当事者である直嶋経済産業大臣には、国民に対して誠実な釈明を冒頭求めたいと存じます。\r\n　さて、本題に入りますが、本法律案の目的には、最近の経済金融情勢及び雇用環境にかんがみて制定する旨が記されています。すなわち、我が国経済が依然として厳しい環境下にあり、この年末年始はもとより、来年度にかけても中小企業の資金繰りが逼迫し、雇用にも重大な影響を与えるとの基本認識があるものと思われます。\r\n　であるならば、政府・与党がまずなすべきことは、早急に新たな経済対策を策定し、この国会に提案することではないでしょうか。ところが、政府・与党は、前政権の景気対策としての平成二十一年度補正予算のうち、子育て応援特別手当を初め約三兆円を執行停止するという全く逆の対策を講じたのであります。\r\n　前政権の補正予算が無駄、不要のきわみであると言われるのであれば、そのかわりとなる賢い支出、ワイズスペンディングなるものを一刻も早く国民の前に提示して、堂々と本国会で論議すべきではないでしょうか。来年の通常国会で第二次補正予算案を提出する方向性であるようですが、そんな悠長な仕事ぶりでは、到底国民生活を守ることはできません。\r\n　日本経済は、雇用を初め大変に厳しい状況が続いています。\r\n　補正予算の執行停止によってＧＤＰが〇・二％程度落ちるということは政府が認めておられます。日銀の展望レポートによれば、今年度、平成二十一年度の実質ＧＤＰの予測は、マイナス三・二％が中央値であり、また不確実性は依然高く、まさに二番底リスクに直面しています。\r\n　また、需給ギャップは約四十兆円にも及ぶと指摘されています。しかし、米国経済の低迷は長期化が見込まれ、輸出も、中国向けを含め、その拡大は難しい情勢です。\r\n　他方、内需の二本柱である設備投資と個人消費も弱く、さらに、デフレ傾向も指摘されている中で、物価の連続的下落により、企業収益の悪化と個人所得の低迷を通じて、景気後退の悪循環に陥る可能性もあります。\r\n　一方、企業部門においても、中小企業の売上高は前年と比べて八〇％程度にとどまり、先行きも全く不透明であります。冬のボーナスも、大幅に減額あるいは支給ゼロという会社がたくさん出ています。町の中小企業の方々の声は、仕事がないという悲痛な叫びであります。これから地方の製造業、建設業などで倒産、失業の増大が懸念されています。\r\n　本法案提出の背景となっている金融経済情勢をどう認識されておられるのか、また、中小企業を初めとする現場の方のお声をどう受けとめておられるのか、まず亀井金融担当大臣並びに藤井財務大臣にお伺いしたいと存じます。\r\n　先ほども申し上げましたとおり、私は、中小企業を本当に守るというのであれば、直ちに経済対策を打ち、その裏打ちとなる第二次補正予算案を提出すべきであると考えます。\r\n　その予算規模も重要な点であります。亀井金融担当大臣は、報道によれば、十兆円程度の補正予算が必要だと主張されておられるようです。第二次補正予算の規模並びに財源をどうするのか、場合によっては赤字国債の発行も辞さないと考えておられるのか、これらをあわせて、亀井金融担当大臣並びに藤井財務大臣の御見解をお伺いいたします。\r\n　鳩山内閣が発足してから二カ月が過ぎましたが、新政権のマクロ経済政策が一向に見えてきません。中長期の経済成長戦略や財政再建目標、計画の策定もなされておらず、国民生活を預かる政権の責務を果たせていません。家計への直接給付により需要喚起を促すという考え方は一定の理解をいたしますが、それだけでは所得再分配の域を出ていないのではありませんか。早急にこれらの方針を示すべきと考えますが、菅経済財政政策担当大臣の見解を求めます。\r\n　以下、議題となっております法律案についてでありますが、金融面、特に資金繰り面で常に弱い立場に立たされている中小零細企業の方々を救おうという本法律案の意義は、我が党もその認識を共有するものであります。\r\n　その上で、幾つかの点について具体的にお尋ねをいたします。\r\n　第一に、本法案は、返済猶予など貸し付け条件の変更に関して努力義務としている一方、金融機関には、そのための体制整備と開示を義務づけています。また、貸し付け条件の変更等の実施状況を当局に報告するよう義務づけており、行政庁はこれを公表することとしています。その一方で、法律とは別に、金融庁は、検査マニュアル、監督指針についても改定を行うほか、中小企業融資、経営改善支援への取り組み状況について重点的に検査監督を行うこととなっています。\r\n　このように、努力義務と規定しつつも、実際上は強制に近く、私的な契約である金銭貸借の内容に国家が介入する危険性はありませんか。\r\n　第二に、債務の返済が一定期間猶予されれば、金融機関の経営が悪化し、融資の余力が低下することが懸念されます。そのため、金融機関は中小企業に対する新規融資に消極的になり、結果として信用収縮を招くことになることを危惧しますが、この点、どうお考えでしょうか。\r\n　第三に、金融検査マニュアル及び監督指針の見直しにより、条件変更を行っても不良債権には区分しないとするなど、その基準が緩和されると、金融機関は将来の損失に備えた引当金を積み増さずに済みます。しかし、この場合、将来、銀行に損失が発生するリスクが外部から判断しにくくなり、銀行の財務データに対する信頼性が損なわれるおそれがあります。また、銀行の会計処理に対する透明性が低下することで、国際的な邦銀に対する信用力にマイナスの影響を与える心配も生じるのではないかと考えます。\r\n　第四に、元利金の返済が猶予されれば、それらの債権を裏づけとする証券化商品の価格が急落する可能性もあるのではないでしょうか。\r\n　第五に、海外の投資家からは、このような法律案が提出されたことに対し、日本経済はそれほど状況が悪化しているのかとの懸念も出ており、結果的に金融制度を不安定にし、国際的信用を失う弊害が指摘されています。この点、どう認識されておられますか。\r\n　第六に、法律とは別に、今回新たに、いわゆるプロパー融資のみの者に対して条件変更対応保証を設計し、信用保証協会が一部を肩がわりすることとしています。しかし、これは、これまで禁止されてきた旧債振りかえであり、金融機関に対して相当のメリットを与えるもので、貸し手のモラルハザードが問われることになりかねません。\r\n　具体的に言えば、これまで正常債権であったが、最近売上高が減少している場合には、この制度を積極的に利用して旧債振りかえがなされるのではないか。あるいは、もともと要管理債権であるものが、今回の旧債振りかえによって保証つきの正常債権になる可能性があります。まさに金融機関救済につながるのではないかとの指摘もありますが、どう認識されておられますか。\r\n　第七に、安易に保証制度を活用する、借り手のモラルハザードがふえないようにしなければなりません。また、貸し付け条件の変更後も、企業業績が回復しない場合には、結果として国民負担の増大につながりかねず、当局の適切な検査監督が重要であります。\r\n　第八に、返済猶予を受けた場合、不良債権に該当しないとされていますが、実際には、経営再建のための新規融資が停止されるのではないでしょうか。これで本当に中小企業のためになるのかどうか疑問です。小規模企業ほど既に限度額いっぱいまで信用保証を受けており、その場合、返済猶予だけでは救われず、新規融資がどうしても必要です。信用保証限度額の引き上げなど、緊急保証制度を含めた、中小企業の資金繰り支援の拡充に向けた総合的な対策を講じるべきではないでしょうか。\r\n　第九に、中小企業の方は、通常、複数の金融機関から融資を受けている場合が多い中で、調整に手間取って条件変更などの意思決定がおくれれば意味がなく、適切な対応措置が必要です。\r\n　第十に、貸し付け条件の変更等の実施状況について、六カ月を超えない範囲で行政庁に報告するとなっておりますが、本法案が臨時の緊急性を有するのであれば、その実効性を上げるために、例えば毎月の報告とするなど、その頻度を上げるべきではありませんか。\r\n　以上の諸点について、亀井金融担当大臣、さらには、新たな保証制度に関しては直嶋経済産業大臣の答弁をそれぞれ求めます。\r\n　最後に、提出された法律案だけでは、正直申し上げて、この政策の持つ効果、実効性はよくわかりません。法律と同時に規定されることとなっている省令、検査マニュアル、監督指針、さらには経済産業省で検討中の新たな保証制度についての考え方が提示されなければ、政策全体の姿が見えてこないのであり、それなしでは法案の成否についての判断は到底できないのであります。\r\n　今後の国会での議論に当たり、早急にこれらの考え方を提示すべきではありませんか。最後に、この点について亀井金融担当大臣の明確な答弁を求め、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣直嶋正行君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305254X00420091117/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今般のフライングは、業界団体へのリップサービス程度の認識だったのかもしれませんが、私は、経済閣僚としての適性に疑問を持たざるを得ません",
                "\r\n　ましてや、日本経済は極めて重要な局面を迎えており、特に市場が神経質な状況の中にあっての今般の不祥事は、まさに内閣として日本経済をどう立て直すかとの真剣さが欠如していると言われても仕方がありません",
                "\r\n　当事者である直嶋経済産業大臣には、国民に対して誠実な釈明を冒頭求めたいと存じます",
                "すなわち、我が国経済が依然として厳しい環境下にあり、この年末年始はもとより、来年度にかけても中小企業の資金繰りが逼迫し、雇用にも重大な影響を与えるとの基本認識があるものと思われます",
                "\r\n　であるならば、政府・与党がまずなすべきことは、早急に新たな経済対策を策定し、この国会に提案することではないでしょうか",
                "\r\n　前政権の補正予算が無駄、不要のきわみであると言われるのであれば、そのかわりとなる賢い支出、ワイズスペンディングなるものを一刻も早く国民の前に提示して、堂々と本国会で論議すべきではないでしょうか",
                "来年の通常国会で第二次補正予算案を提出する方向性であるようですが、そんな悠長な仕事ぶりでは、到底国民生活を守ることはできません",
                "\r\n　先ほども申し上げましたとおり、私は、中小企業を本当に守るというのであれば、直ちに経済対策を打ち、その裏打ちとなる第二次補正予算案を提出すべきであると考えます",
                "中長期の経済成長戦略や財政再建目標、計画の策定もなされておらず、国民生活を預かる政権の責務を果たせていません",
                "家計への直接給付により需要喚起を促すという考え方は一定の理解をいたしますが、それだけでは所得再分配の域を出ていないのではありませんか",
                "早急にこれらの方針を示すべきと考えますが、菅経済財政政策担当大臣の見解を求めます",
                "\r\n　以下、議題となっております法律案についてでありますが、金融面、特に資金繰り面で常に弱い立場に立たされている中小零細企業の方々を救おうという本法律案の意義は、我が党もその認識を共有するものであります",
                "\r\n　このように、努力義務と規定しつつも、実際上は強制に近く、私的な契約である金銭貸借の内容に国家が介入する危険性はありませんか",
                "また、銀行の会計処理に対する透明性が低下することで、国際的な邦銀に対する信用力にマイナスの影響を与える心配も生じるのではないかと考えます",
                "しかし、これは、これまで禁止されてきた旧債振りかえであり、金融機関に対して相当のメリットを与えるもので、貸し手のモラルハザードが問われることになりかねません",
                "\r\n　第七に、安易に保証制度を活用する、借り手のモラルハザードがふえないようにしなければなりません",
                "また、貸し付け条件の変更後も、企業業績が回復しない場合には、結果として国民負担の増大につながりかねず、当局の適切な検査監督が重要であります",
                "これで本当に中小企業のためになるのかどうか疑問です",
                "信用保証限度額の引き上げなど、緊急保証制度を含めた、中小企業の資金繰り支援の拡充に向けた総合的な対策を講じるべきではないでしょうか",
                "\r\n　第九に、中小企業の方は、通常、複数の金融機関から融資を受けている場合が多い中で、調整に手間取って条件変更などの意思決定がおくれれば意味がなく、適切な対応措置が必要です",
                "\r\n　第十に、貸し付け条件の変更等の実施状況について、六カ月を超えない範囲で行政庁に報告するとなっておりますが、本法案が臨時の緊急性を有するのであれば、その実効性を上げるために、例えば毎月の報告とするなど、その頻度を上げるべきではありませんか",
                "\r\n　最後に、提出された法律案だけでは、正直申し上げて、この政策の持つ効果、実効性はよくわかりません",
                "法律と同時に規定されることとなっている省令、検査マニュアル、監督指針、さらには経済産業省で検討中の新たな保証制度についての考え方が提示されなければ、政策全体の姿が見えてこないのであり、それなしでは法案の成否についての判断は到底できないのであります",
                "\r\n　今後の国会での議論に当たり、早急にこれらの考え方を提示すべきではありませんか"
            ]
        },
        {
            "speech_id": "113605254X00819960222_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1996-02-22",
            "speech_text": "○竹内譲君　私は、新進党を代表し、ただいま提案のありました平成八年分所得税の特別減税のための臨時措置法案、租税特別措置法の一部を改正する法律案に対し、総理並びに関係大臣に質問をいたします。\r\n　村山前内閣は、関係者の責任追及は不徹底、根拠は不明確、スキームはあいまいなまま、ずさんなバブル融資に狂奔した預金者なき住専の処理に税金六千八百五十億円を投入することを決定し、平成八年度予算に潜り込ませました。\r\n　このような重大決定を行いながら、編成した予算を国会に提出する前に、敵前逃亡とも言える突然の元旦青空退陣をした村山前総理、武村前蔵相は、憲政史上まれに見る無責任大臣として後世に悪名をとどめるでありましょう。（拍手）日本の最高の政治指導者が、このような責任回避と言いわけに明け暮れていてよいのでありましょうか。\r\n　自社さ三党の政権たらい回しで橋本内閣が誕生じ、この住専予算を国民に押しつけようとしています。住専問題をきっかけに、国民の税に対する怒りが爆発しておりますが、だからこそ、この機会に税制問題を根本から論議する必要があると考えるものであります。\r\n　税制改革に対する質問に先立ちまして、私は住専問題についてどうしても総理に伺っておきたいことがあります。\r\n　総理は、平成二年三月、当時大蔵大臣であったときに総量規制を出されました。しかし、これは住専を例外としていたため、その後一年間に農林系金融機関を通じて約二兆円のお金が住専に融資され、そのほとんどが住専から不動産などの事業者向けに貸し出されていったことは事実であります。\r\n　総量規制を出した後、総理は平成三年十月まで大蔵大臣に在任されています。その間、大蔵省は住専から四半期報告をとっており、住専がどんどん不動産投機にのめり込む実態を知りながら、一年半にわたって手を打たなかった。総量規制後、大蔵省は関連会社通達等によって住専に対する指導権限を持ちながら放置してきたことが、今日の非常事態を招いているのであります。特にその中でも、総量規制後の一年半に、農林系金融機関から住専へ、住専から不動産へ二兆円以上の資金が流れていったことが決定的な原因となっているのです。\r\n　その意味で、私は当時大蔵大臣であった総理の責任こそが最も重大であると考えます。一月三十一日の予算委員会の質疑の中で、既に総理は「全く責任がないなどとは申し上げません」と言われています。人の責任をとやかく言う前に、総理は御自分の責任をどのようにとるおつもりか。もし責任をとるとしても、これだけ多くの国民が反対している以上、私は住専への税金投入を争点にして解散・総選挙を行うべきであると考えますが、総理はその勇気はおありでしょうか。明快な答弁を求めます。\r\n　続いて、本題の税制改革についてお尋ねいたします。\r\n　質問の第一は、所得税改革、消費税改革を含む抜本的税制改革についてであります。\r\n　村山前内閣は、社会党の公約を公然と破り、中途半端な所得税減税を抱き合わせに、消費税率を来年の四月から五％に引き上げる税制改革を強行いたしました。\r\n　平成六年一月の第六十回定期全国大会で、村山中央執行委員長は次のように述べておられます。「減税の財源を消費税率アップに結びつけることについては、断じて認めることはできません。消費税のアップは消費を抑圧させるばかりでなく、大多数の勤労者や年金生活者などには、減税効果はなく、ただ増税が押しつけられるだけであります。減税の財源は、徹底した不公平税制の見直し、不要不急の歳出を削り、足りない分は短期の特例国債で賄うべきだというのが社会党の主張であります」と。\r\n　にもかかわらず、この年の秋に消費税率引き上げを強行採決したのです。これは明らかな公約違反ではないでしょうか。それは社会党の公約であって、社民党に看板をかえたのだから関係ないと強弁されるのでしょうか。そういえば、税制改革法が成立したとき、社会党はこっそり「消費税率引上げ反対運動推進本部」の看板を外しました。それと同じ手法でしょうか。久保大蔵大臣の明快な答弁を求めます。\r\n　いずれにせよ、消費税五％という税率は仮置きであって、税率は、ことしの九月までに、社会保障費用、行財政改革の推進状況、租税特別措置の整理と消費税の課税の適正化、財政状況の四点を勘案して見直すこととなっています。消費税率を五％に引き上げた場合、三兆五千億円の制度減税とわずか四千億円の社会福祉費用ですべて財源が消えてしまいます。したがって、高齢社会の福祉対策のあり方、行政改革の進展状況次第では、消費税率は五％を超えることもあり得ると村山前内閣は示唆してきたわけであります。\r\n　現に、税制改革法案を審議した際、当時の武村蔵相は「将来の急速に進展いたします高齢社会に対する年金、医療、介護の大きな財源をこの五％の消費税率アップで見出すことは不可能であります」とはっきり述べておられます。また、「行財政改革を真剣に進めることによって、具体的な数字の上で成果を上げることによって初めて、過不足といいますか、将来の福祉財源との関係でどれだけ足りないのか、あるいはイコールになるのか見えてくる」とも述べておられます。\r\n　そして、周知のとおり、政府が取り組んでいる新ゴールドプランは全く不十分、二兆円の特別減税も継続ということになった上に、平成八年度予算では国債を二十一兆円発行するという非常事態となりました以上は、消費税率五％という根拠は全く薄弱であります。これではとても足りないことになります。\r\n　他方、今までの自社さ政権の主張にかんがみれば、消費税アップの前提としてきた歳出削減や行革の具体的数値を示さないままでは、五％への消費税率引き上げさえも公約違反であり、国民を愚弄するものではありませんか。\r\n　田中経済企画庁長官は、平成六年に、新党さきがけの行財政改革対策本部の本部長に就任されておられます。このときに、御党では二兆四千億円の歳出削減案までつくられました。田中経済企画庁長官にお尋ねいたしますが、平成六年の消費税法改正以降、今日までに行政改革によってどれだけの歳出削減が実現したのか、具体的な数値としてお答えいただきたい。\r\n　また、総理及び大蔵大臣にお尋ねいたしますが、消費税率は五％にするのか、あるいは引き下げもあり得るのか。六％以上の税率も考えていたが、住専で国民の反発が強いのでこのまま五％でいけたら上出来というのが本音でしょうか。御所見を承りたい。\r\n　引き続きまして、我々の抜本税制改革に関する基本的考え方を披瀝いたします。\r\n　新進党は、特に所得税、法人税の減税と妥当な消費税率の設定に取り組みつつ、資産、消費、所得のバランスのとれた税体系の確立、総合課税化などの税制改革を進めていくべきだと考えます。\r\n　まず、中堅勤労者を重点として、余りにも高い所得税、住民税を大幅に引き下げ、可処分所得をふやし、個人の選択の多い社会を目指すべきであります。具体的には、所得税、住民税を現在の半分に減らし、最高税率を現行の六五％から五〇％に引き下げるべきであります。したがって、特別減税などという手法ではなく、すべて恒久減税で実施するのが筋と考えます。また、法人税も実効税率を五〇％から四五％に引き下げ、国際的な水準に近づけるべきであります。\r\n　税制論議を行う前提として、財政需要が拡大するから増税という発想をとるのではなく、官を中心とした資源配分、所得配分の時代が終わったことを認識し、税で民間の資金をどこまで吸い上げる必要があるか、まず議論すべきです。経済規模が拡大しないゼロ・サム社会においては、現在の税収五十兆円台をこれ以上ふやさないで、コスト意識を持って合理化する。歳出の優先順位の明確化を進め、何が何でもこの歳入の中で予算を組むという原則を貫くべきです。当然、行政経費の節減、納税者番号制度の導入を前提とした総合課税の確立が不可欠であります。\r\n　以上、我々が示したような税制哲学の確立、目指すべき社会にふさわしい税体系の再構築、長期的な財政運営等を視野に入れたパッケージ型の抜本税制改革を断行すべきであります。村山前内閣が実施した、単に所得税減税を行って財源を確保するために消費税率を引き上げるという小手先の税制改革ではなく、抜本税制改革についてどのようにお考えか、橋本総理、久保蔵相の答弁をいただきたい。\r\n　質問の第二は、平成八年度税制改正についてであります。\r\n　政府が決定した平成八年度税制改正案の一部は、新進党の政策の流用であります。昨年秋の臨時国会では、新進党が既に法案として提出した土地譲渡益課税の軽減については審議を拒否しておいて、これと同様の案を今回の政府案に盛り込んだことは言語道断と言わざるを得ません。昨年夏の臨時国会に新進党が提出した自社株取得に際してのみなし配当課税の停止措置についても、与党はこれを無視し、再び政府案として提出して成立させた経緯があります。これでは政策泥棒ではありませんか。我々は、政策の正当性よりも連立の枠組み維持に固執する与党の前近代的な姿勢に対し厳重に抗議を行うものであります。\r\n　平成八年度税制改正は、土地税制も証券関係税制も、産業界の目先の要望を中途半端に取り入れることに終始した近来まれに見る内容の乏しいものであります。累進税率の引き下げによる本格的な所得税改革には手がつけられていないし、消費税の仕組みにも問題は多い。世界的に見て負担が重過ぎる法人課税や資産課税のあり方については、早々に議題から外されています。\r\n　土地税制改革については、体系的に見直されたわけではなく、専ら地価税を中心に議論が矮小化されています。地価税については、創設の経緯からして、地方税である固定資産税との調整が課題であるはずです。にもかかわらず、それは将来に先送りされ、税率が〇・一％案と〇・二％案を足して二で割る典型的な妥協の産物となっています。\r\n　この地価税については、橋本総理の政治的リーダーシップに不満を感じます。総理は、自民党総裁選の選挙に出るに当たって、地価税凍結をはっきり公約されました。しかし、政府案では税率が半分になるなど中途半端な内容にとどまっています。これは明らかな約束違反ではありませんか。自民党単独政権だったら完全に凍結したが、社民党が反対したので妥協したと釈明されるおつもりですか。\r\n　平成七年十二月十六日の日経新聞は、その社説で、「与党税制改正大綱は、産業界からの要請にできるだけこたえようとする自民党と資産性所得課税の軽減に抵抗がある社会党との、筋の通らない妥協の産物だが、政府税調の答申もこれにひきずられ、全体として論理的整合性がほとんどない税制改正となった。現在の連立与党が、筋道だった政策を実行する能力に乏しいことを、改めて実証したといえるのではないか。」と述べています。私も全くそのとおりだと実感いたしますが、総理の明快なる答弁を求めます。\r\n　次に、有価証券取引税についても完全停止とならなかったのはなぜか。これも自社で意見が対立したからなのか、それとも総合課税体制が確立したときはきちんと廃止する予定があるのか、大蔵大臣に明らかにしていただきたい。\r\n　また、今回の税制改正の中で、発泡酒に対するビール並み課税が行われたことは、安易な措置であり、納得できません。今回の増税案が実施されることになると、現行法を信じ、それを基準に新商品の開発に傾注した企業努力は全くの無に帰することとなり、称賛されてしかるべき企業家精神はまさに増税によって完全に否定されることとなってしまいます。\r\n　また、大手企業だけではなく、発泡酒をつくって安く売り出そうという地方の醸造会社の方々もおられたはずであります。せっかく地方のベンチャービジネスを育成しようとする機運を阻害するような発泡酒に対する増税については断固反対であります。これは単なる財源探しの対策ではないのか。大蔵大臣より答弁をいただきたい。\r\n　あわせて、日本のウイスキーの税率がしょうちゅうより高いことは不当として米国、ＥＵ、カナダが日本に対して提訴している問題について、日本側はいかなる主張をしているのか、また、ＷＴＯの紛争処理委員会の勧告の見通しについても明らかにされたい。\r\n　最後に、消費税の飲食料品の軽減問題について社民党にお尋ねいたします。\r\n　　一月二十五日の我が党の同僚議員の質問に対し、久保蔵相は「単一税率を維持することにしたものでありますが、飲食料品に対する軽減税率の問題は、消費税のあり方の問題として将来とも不断に検討していく課題」と答えておられますが、意味不明の点がありますので、再度お伺いいたします。\r\n　消費税率五％の枠組みでは単一税率でいくということなのか、五％の場合でもことし九月の見直しまでの検討課題になるということか、それとももっと高い税率になる場合にのみ検討するということか、あるいは党の支持者に対するアリバイ的な言動なのか、久保大蔵大臣に所見を求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605254X00819960222/9",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　このような重大決定を行いながら、編成した予算を国会に提出する前に、敵前逃亡とも言える突然の元旦青空退陣をした村山前総理、武村前蔵相は、憲政史上まれに見る無責任大臣として後世に悪名をとどめるでありましょう",
                "（拍手）日本の最高の政治指導者が、このような責任回避と言いわけに明け暮れていてよいのでありましょうか",
                "住専問題をきっかけに、国民の税に対する怒りが爆発しておりますが、だからこそ、この機会に税制問題を根本から論議する必要があると考えるものであります",
                "\r\n　その意味で、私は当時大蔵大臣であった総理の責任こそが最も重大であると考えます",
                "もし責任をとるとしても、これだけ多くの国民が反対している以上、私は住専への税金投入を争点にして解散・総選挙を行うべきであると考えますが、総理はその勇気はおありでしょうか",
                "「減税の財源を消費税率アップに結びつけることについては、断じて認めることはできません",
                "減税の財源は、徹底した不公平税制の見直し、不要不急の歳出を削り、足りない分は短期の特例国債で賄うべきだというのが社会党の主張であります」と",
                "\r\n　にもかかわらず、この年の秋に消費税率引き上げを強行採決したのです",
                "これは明らかな公約違反ではないでしょうか",
                "そういえば、税制改革法が成立したとき、社会党はこっそり「消費税率引上げ反対運動推進本部」の看板を外しました",
                "\r\n　そして、周知のとおり、政府が取り組んでいる新ゴールドプランは全く不十分、二兆円の特別減税も継続ということになった上に、平成八年度予算では国債を二十一兆円発行するという非常事態となりました以上は、消費税率五％という根拠は全く薄弱であります",
                "これではとても足りないことになります",
                "\r\n　他方、今までの自社さ政権の主張にかんがみれば、消費税アップの前提としてきた歳出削減や行革の具体的数値を示さないままでは、五％への消費税率引き上げさえも公約違反であり、国民を愚弄するものではありませんか",
                "六％以上の税率も考えていたが、住専で国民の反発が強いのでこのまま五％でいけたら上出来というのが本音でしょうか",
                "\r\n　新進党は、特に所得税、法人税の減税と妥当な消費税率の設定に取り組みつつ、資産、消費、所得のバランスのとれた税体系の確立、総合課税化などの税制改革を進めていくべきだと考えます",
                "\r\n　まず、中堅勤労者を重点として、余りにも高い所得税、住民税を大幅に引き下げ、可処分所得をふやし、個人の選択の多い社会を目指すべきであります",
                "具体的には、所得税、住民税を現在の半分に減らし、最高税率を現行の六五％から五〇％に引き下げるべきであります",
                "したがって、特別減税などという手法ではなく、すべて恒久減税で実施するのが筋と考えます",
                "また、法人税も実効税率を五〇％から四五％に引き下げ、国際的な水準に近づけるべきであります",
                "\r\n　税制論議を行う前提として、財政需要が拡大するから増税という発想をとるのではなく、官を中心とした資源配分、所得配分の時代が終わったことを認識し、税で民間の資金をどこまで吸い上げる必要があるか、まず議論すべきです",
                "経済規模が拡大しないゼロ・サム社会においては、現在の税収五十兆円台をこれ以上ふやさないで、コスト意識を持って合理化する",
                "歳出の優先順位の明確化を進め、何が何でもこの歳入の中で予算を組むという原則を貫くべきです",
                "当然、行政経費の節減、納税者番号制度の導入を前提とした総合課税の確立が不可欠であります",
                "\r\n　以上、我々が示したような税制哲学の確立、目指すべき社会にふさわしい税体系の再構築、長期的な財政運営等を視野に入れたパッケージ型の抜本税制改革を断行すべきであります",
                "昨年秋の臨時国会では、新進党が既に法案として提出した土地譲渡益課税の軽減については審議を拒否しておいて、これと同様の案を今回の政府案に盛り込んだことは言語道断と言わざるを得ません",
                "これでは政策泥棒ではありませんか",
                "我々は、政策の正当性よりも連立の枠組み維持に固執する与党の前近代的な姿勢に対し厳重に抗議を行うものであります",
                "累進税率の引き下げによる本格的な所得税改革には手がつけられていないし、消費税の仕組みにも問題は多い",
                "\r\n　この地価税については、橋本総理の政治的リーダーシップに不満を感じます",
                "これは明らかな約束違反ではありませんか",
                "現在の連立与党が、筋道だった政策を実行する能力に乏しいことを、改めて実証したといえるのではないか",
                "\r\n　次に、有価証券取引税についても完全停止とならなかったのはなぜか",
                "これも自社で意見が対立したからなのか、それとも総合課税体制が確立したときはきちんと廃止する予定があるのか、大蔵大臣に明らかにしていただきたい",
                "\r\n　また、今回の税制改正の中で、発泡酒に対するビール並み課税が行われたことは、安易な措置であり、納得できません",
                "今回の増税案が実施されることになると、現行法を信じ、それを基準に新商品の開発に傾注した企業努力は全くの無に帰することとなり、称賛されてしかるべき企業家精神はまさに増税によって完全に否定されることとなってしまいます",
                "せっかく地方のベンチャービジネスを育成しようとする機運を阻害するような発泡酒に対する増税については断固反対であります",
                "これは単なる財源探しの対策ではないのか"
            ]
        },
        {
            "speech_id": "113404629X00319951025_020",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-10-25",
            "speech_text": "○竹内（譲）委員　最後に、私の考え方としては、要するに、そういう破綻銀行がこれから出てくるだろう。恐らく相当あると思うのですね、本当は。そして、最終的に預金保険機構の資金援助でも足りない場合があるだろう。そういうときにどうしたらいいのか。\r\n　私は、これは私の意見ですけれども、どうしても足りない部分、預金に見合う資産がないという部分については公的資金というものを認める、そしてそれを、資産と負債、つまり預金債務というものをあわせて、要するに他の金融機関にセットで承継してやるというようなスキームというものは考えられないのか。どうしても嫌がるところもあるでしょうけれども、負債だけ負うのではなくて、預金債務とそれに見合った資産というものをあわせて承継するというようなことであれば、基本的にはある程度の金融不安というものを除去できるのではないかなというふうに考えておるわけです。\r\n　その場合の公的資金の導入の仕方というのは、別に現金でなくても、交付国債というような形も考えられるのではないのか。その場合の国債のあり方というのは、通常の五年や十年というものではなくて、場合によっては超長期の三十年とかというようなものが考えられてもいいのではないかというふうに考えておるわけでございますが、銀行局長の御意見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113404629X00319951025/20",
            "speaker_group": "新進党・民主会議",
            "extracted_opinions": [
                "\r\n　私は、これは私の意見ですけれども、どうしても足りない部分、預金に見合う資産がないという部分については公的資金というものを認める、そしてそれを、資産と負債、つまり預金債務というものをあわせて、要するに他の金融機関にセットで承継してやるというようなスキームというものは考えられないのか",
                "どうしても嫌がるところもあるでしょうけれども、負債だけ負うのではなくて、預金債務とそれに見合った資産というものをあわせて承継するというようなことであれば、基本的にはある程度の金融不安というものを除去できるのではないかなというふうに考えておるわけです",
                "その場合の国債のあり方というのは、通常の五年や十年というものではなくて、場合によっては超長期の三十年とかというようなものが考えられてもいいのではないかというふうに考えておるわけでございますが、銀行局長の御意見を承りたいと思います"
            ]
        },
        {
            "speech_id": "113204629X00619950224_043",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-24",
            "speech_text": "○竹内（譲）委員　第二次補正予算が出ているとか、予算案が今出ているとか、七年度補正予算がこれから出てくるとか、こういうことは行政上のテクニカルな話であって、やはり国民から見たときにわかりやすい原則が大事だと思うのです。今、最初に、一般論と大臣おっしゃいましたけれども、国民から見えるのはやはり一般論でして、これが原理原則になると思うのです。まずはこのやりくりが可能かどうかということを追求されると今おっしゃいました。こういう考え方は非常に大事だと私は思うのです。\r\n　その中で不要不急のものはなくす。今、必要性の高いものに振り向けていくという御表現もされました。要するに、むだなものではないけれども緊急度の高いものと緊急度の低いものとはある、その中で緊急度の高いものに振り向けていくという、こういう原則を大臣はおっしゃったわけでございます。これはやはり国民から見て非常に大事なことだと思うのです。そういう意味で、私は、国債発行とか増税とかと言う前に、このやりくりをどうするのかということがやはり大事だと思っております。\r\n　組み替えとかいろいろございますけれども、それはそれとして、やはりよく中身を御検討いただきたいと思いますし、場合によっては、例えば一つの提案ですけれども、一般歳出の中からひとしく負担をいただくという意味では、例えば仮に、一律五％カットだ、こういうことはできると私は思うのです。そういう意味で、七年度の補正予算、随分譲歩をして言っていますけれども、七年度の補正予算の中で、一般歳出五％カットだということは十分にできることだというふうに私は思っております。\r\n　この点につきまして、大蔵大臣、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00619950224/43",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "○竹内（譲）委員　第二次補正予算が出ているとか、予算案が今出ているとか、七年度補正予算がこれから出てくるとか、こういうことは行政上のテクニカルな話であって、やはり国民から見たときにわかりやすい原則が大事だと思うのです",
                "今、最初に、一般論と大臣おっしゃいましたけれども、国民から見えるのはやはり一般論でして、これが原理原則になると思うのです",
                "こういう考え方は非常に大事だと私は思うのです",
                "これはやはり国民から見て非常に大事なことだと思うのです",
                "そういう意味で、私は、国債発行とか増税とかと言う前に、このやりくりをどうするのかということがやはり大事だと思っております",
                "\r\n　組み替えとかいろいろございますけれども、それはそれとして、やはりよく中身を御検討いただきたいと思いますし、場合によっては、例えば一つの提案ですけれども、一般歳出の中からひとしく負担をいただくという意味では、例えば仮に、一律五％カットだ、こういうことはできると私は思うのです",
                "そういう意味で、七年度の補正予算、随分譲歩をして言っていますけれども、七年度の補正予算の中で、一般歳出五％カットだということは十分にできることだというふうに私は思っております"
            ]
        },
        {
            "speech_id": "113104583X01019941111_094",
            "house_name": "衆議院",
            "meeting_name": "税制改革に関する特別委員会",
            "date": "1994-11-11",
            "speech_text": "○竹内（譲）委員　両方あるということですか。つまり、私は割と、この問題は非常に重要な問題だと思っておりまして、厳密に言いますと、財政法四条によりますと、基本的には、国の歳出は租税だ、公共事業費、出資金、貸付金は公債、建設国債で賄える、そういうことになっておるわけですね。そうすると、非常にこの扱いは中途半端なものではないのか。おかしいと思うのですね。厳密に言うと、消費税支払いのために建設国債を発行していいという規定にはなっていないわけですよ、財政法は。これは全然この扱いは私はおかしいと思うのですよ。納得できないのですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104583X01019941111/94",
            "speaker_group": "改革",
            "extracted_opinions": [
                "これは全然この扱いは私はおかしいと思うのですよ"
            ]
        },
        {
            "speech_id": "113104583X01019941111_115",
            "house_name": "衆議院",
            "meeting_name": "税制改革に関する特別委員会",
            "date": "1994-11-11",
            "speech_text": "○竹内（譲）委員　私は、大体、非常に不思議に思っておるのは、消費税創設時のペーパーも、このときの増減収のペーパーも大蔵省から実はいただいているんですよね、消費税、六十三年当時の。そのときにはこういう話は全く出てないんですよ。どこにもそんなことは書いてない、増減収試算に。そして、突然国民福祉税のときに片っ方だけ出てきた。政府負担の増加分が出てきた。そのときは建設国債の話などは全く出てなかった。そして、今度、何か両方出てきた。私は非常にここら辺に不信を覚えるわけでございます。\r\n　要するに、国民から見て、どこからでも何か、何か出てくるような、今まで隠し球みたいにいきなり出てくる。これは本当に、国民から見て不思議に思いますよ。信義違反ですよ、これは。要するに、私たちはだまされていたのかと。細川元総理もだまされていたのかと。それから、みんな、そのときの閣僚でいらっしゃった武村大蔵大臣もだまされていたのかと。これはどういうことですか、はっきり言って。私は、この数字の、この今回の五％アップの最大の問題点はここに出ているんですよ、実は。四千億という問題に実はあらわれているんです。\r\n　それで、どうして今までやっていたのかどうか、そこら辺についてちょっと説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104583X01019941111/115",
            "speaker_group": "改革",
            "extracted_opinions": [
                "これは本当に、国民から見て不思議に思いますよ"
            ]
        },
        {
            "speech_id": "113104583X01019941111_117",
            "house_name": "衆議院",
            "meeting_name": "税制改革に関する特別委員会",
            "date": "1994-11-11",
            "speech_text": "○竹内（譲）委員　私は、こういうことをやっていると国民から大変信頼を失うと思います。突然、要するに、ルール変更をしてやってくるというのはおかしいと思う。\r\n　それで、次に、ちょっと重大な証言がありまして、今回の増減収の中で、これが九月二十九日の日経新聞、記者の名前もちゃんと入っております。その中をちょっと読ませていただきますと、「大蔵省主計局はそれまで気付かぬふりをしていたが、消費税率引き上げに伴って増える政府の消費税支出分の一部を「公共事業費」として公債で賄うことに同意して四千億円をねん出し、九七年度以降に五千億円ずつ福祉歳出に充てる案をのんだ。」というふうな記事がございます。\r\n　それからもう一つは、朝日新聞の、これは十月四日の、これも記者の名前も出ているようなしっかりした文章ですが、「大蔵省主計局の幹部は「結果として、建設国債で福祉財源を出すことになった」という。」こういう発言がございます。\r\n　私は、これは大変重大な証言だと思っていまして、大体、建設国債でこういう福祉財源は出せないんですよ。出せないんですよ。建設国債というのは、将来の社会的便益を得る、そういうことができるということで建設国債を出せるわけであって、大蔵省の方がこういうことをおっしゃっては困ると私は思うんですよ。明快な説明を求めます。大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104583X01019941111/117",
            "speaker_group": "改革",
            "extracted_opinions": [
                "突然、要するに、ルール変更をしてやってくるというのはおかしいと思う",
                "\r\n　私は、これは大変重大な証言だと思っていまして、大体、建設国債でこういう福祉財源は出せないんですよ",
                "建設国債というのは、将来の社会的便益を得る、そういうことができるということで建設国債を出せるわけであって、大蔵省の方がこういうことをおっしゃっては困ると私は思うんですよ"
            ]
        },
        {
            "speech_id": "113104583X01019941111_119",
            "house_name": "衆議院",
            "meeting_name": "税制改革に関する特別委員会",
            "date": "1994-11-11",
            "speech_text": "○竹内（譲）委員　私は、大蔵省の幹部のこういう証言で、要するに、建設国債で福祉財源を賄うことになったというふうに言っているわけですよ。それはおかしいんじゃないか、財政法上も。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104583X01019941111/119",
            "speaker_group": "改革",
            "extracted_opinions": [
                "それはおかしいんじゃないか、財政法上も"
            ]
        },
        {
            "speech_id": "113104583X01019941111_121",
            "house_name": "衆議院",
            "meeting_name": "税制改革に関する特別委員会",
            "date": "1994-11-11",
            "speech_text": "○竹内（譲）委員　じゃ、当初、私、非常に不思議なんですが、二％アップは減税財源が基本であった、三・五兆、プラス〇・三で三・八兆。福祉財源と考えて、二％アップ考えました。つまり、今回の増減収の姿を見ていると、消費税率引き上げによる純増収が四・一兆円、消費税の改革で、益税ですね、〇・三兆円、計四・四兆円。一方、減税の方が三・八兆円。社会福祉が〇・五兆で四・三兆円。大体、だから二％アップでこれはバランスとれてるんだなというふうに考えておるわけです。私が最初に確認した大臣の答弁によりますと、そういうことになる。\r\n　そうすると、これはつなぎ公債の償還財源は出てこないのですよ。ということは、この分を公債発行で、建設国債で回しているということになるわけですよ。ということは、つまり赤字国債の発行を建設国債で賄っている、実質これは赤字国債なんだということが明らかになるわけですよ。これは、要するに物すごい苦しい財政のやりくりなんですよ、はっきり言いまして。これはおかしいと思います。建設国債で赤字国債の償還に回すというのは、これは赤字国債なんです。おかしいと思いませんか、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104583X01019941111/121",
            "speaker_group": "改革",
            "extracted_opinions": [
                "福祉財源と考えて、二％アップ考えました",
                "これはおかしいと思います"
            ]
        },
        {
            "speech_id": "113104629X00219941025_067",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1994-10-25",
            "speech_text": "○竹内（譲）委員　個々の企業の努力ということもおっしゃっていましたが、私は政府の役割というのは非常に重要だと思うのですね。結論からいうと、やはり大胆な規制緩和を進めることだと思います。そして、金融・証券市場においても、アメリカは、今おっしゃられたマイクロソフトの社長とか、ビル・ゲーツやあるいはさまざまなソフトの小さな企業が本当に世界一の売り上げの企業に近づいてくる。そういう大胆なことができるのも、やはり規制緩和、自由な発想で物がつくれる、そしてまた売れる、そしてまたそういう証券市場にどんどんの上がっていける。そういう意味でも、特に金融・証券市場の規制緩和というのは非常に僕は大事なことだというふうに思っておるわけでございます。\r\n　きょうは余り細かいことには立ち入りませんけれども、日本経済の構造をよく理解しておく必要がある。よく皆さん経済構造を改革するとかいろいろおっしゃいますけれども、そこをよく理解しておく必要があるのじゃないか。私は、今何が日本経済において問題かというふうに考えるのですね。これはやはり戦後の日本から説き起こさないといけないのじゃないかなというふうに思っております。\r\n　私はまさに戦後生まれの人間でございますけれども、やはり、この戦後の日本、敗戦の貧しさから脱却して、とにかく豊かさを目指して一生懸命働いて、諸先輩がお金をためて貯蓄に努めてきた。現在、日本の家計貯蓄率は世界最高でございます。西欧に追いつこうということで、高度成長期にはこの貯蓄を企業が特に国内の近代化投資等に使いまして頑張ってきたわけでございます。したがいまして、経常収支の黒字などを生む余裕がなかったわけでございます。国民の貯蓄というものは国内で十分に生かされまして、高度成長が実現したというふうに理解しております。\r\n　そして、この高度成長が終わって、企業が貯蓄を余り使わなくなった七〇年代後半には、景気の失速を防ぐために、まさに皆さんもよく御存じの、国が大量の国債を発行して貯蓄を吸収し、公共投資などに使った。そのときも大幅な経常収支の黒字は出なかったわけでございます。しかし、その結果は今に至る財政赤字の拡大である。国は国債発行を抑えて、その後財政再建に乗り出しました。一九八〇年代以降のことであります。そのときから、企業も国も、国内にあり余る貯蓄を有効に利用しない状態が始まったんだというふうに思います。いわば国内で貯蓄が余り始めた、貯蓄に対する投資の不足ということが生じたというふうに理解しております。\r\n　国民は一生懸命働いて、商品やサービスを供給してつくって収入をふやす。ところが、将来が心配なのでその所得を余り消費に使わず、貯蓄としてため込む。特にまた日本人のそういう明治以来の節約志向というものがこれに輪をかけていると思いますが、企業の投資も国の赤字もこの国民の貯蓄を吸収し切れない。したがいまして、一生懸命働いでつくった商品とかサービスは国内で余ってしまうという状態になっているわけです。そこで、オイルショック以降、日本人は余った商品とかサービスを一生懸命工夫して海外に売り始めた。そうしなければ不況になってしまうからでございます。こうして世界最大の経常黒字が発生した。\r\n　この黒字は八〇年代から今日までどんどん累積をいたしまして、ついには世界一の対外純資産国になってしまった。対外純資産の増加ということは、国内で使われない日本人の貯蓄がいわば外貨建ての資産となって積み上がってくることでございますので、当然この日本人の間で外貨建ての資産があり余り、その価値は下がってくる、つまり外貨の相場は円に対して相対的に下がる。これが、八〇年代から始まった倍以上に達する大幅円高であるというように理解しております。そういう環境があった上で、その上でプラザ合意とかがあったから大幅な円高になったというふうに思っております。その結果、日本全体の所得や資産の総額で見ても、一人当たりの所得や資産で見ても、日本は押しも押されない経済大国になった。\r\n　しかし問題は、国内の生活はほとんど変わっていない、豊かさを実感できないこの日本人の生活、ここがやはり問題だと思うわけでございます。相変わらず将来が不安で一生懸命働いて貯蓄に励んでおる。ところが、これが生産意欲を生んで海外にどんどん物を売っていかざるを得ないということからも、ますますドルがたまって円高になってくる、それがまた国民の生活に新たな不安を持ち込む、いわばこういう悪循環が続いているのではないかというふうに思うわけです。\r\n　円高に伴ってこの不況で倒産や失業の不安が出てきた、また円高に伴って先ほどの産業空洞化というものが出てきた、そういった意味で、ますます消費を切り詰めて貯蓄率を高めているということの悪循環に陥っている、これが経常黒字を拡大して、円高を進めて、平成不況を長引がしたというふうに理解しております。一生懸命ためた貯蓄は、年金や生命保険の基金で生命保険の皆さんたちが海外の不動産や株とかそういったものに使っておるわけですが、これがますます円高で、働けば働くほど損失が拡大していく、こういう悪循環に陥っている。その意味で、個々の企業云々とい\r\nうことではなくて、やはりこの悪循環を大胆に断たなければならないというふうに私は思っておるわけです。\r\n　その意味で、規制緩和ということが一番大事だ。特に内外価格差の縮小を伴う国内物価と住宅価格の低下ということがやはり大事なんではないか。日本人にとってやはり住宅ということが非常に豊かさを感じる上で大きなウエートを占めているというふうに思っております。その意味で、この輸入関連あるいは住宅にまつわる規制緩和というのを大胆に進めていくことが大事であるというふうに思っております。それが結局、この現在の所得と金融資産でより多くの量、またより質のよいものやサービスや住宅を入手できるということにつながってくると思います。\r\n　そしてもう一つ、規制緩和はやはり民間投資を活発化する、ニュービジネスのフロンティアが拡大するということだと思います。その意味で、情報関係とか技術関係、研究関係などのインフラを大胆に整備していく必要があるというふうに思っております。この公共投資計画、この間つくられましたけれども、やはりこの際、建設国債等の発行によって、大胆にこれは資金を調達して実行すべきだというふうに思っております。\r\n　その意味で、この規制緩和をどれだけ本当にできるのか、原則自由、例外規制ということがやはり今求められているのではないか。前政権からいろいろ出てまいりましたけれども、もっと本格的に、今こそ民間の皆さんのさまざまな知恵を本当に吸収して、大胆にこの規制緩和、原則自由、規制撤廃の仕組みをつくっていく必要があるというふうに私は思っております。これが国内の貯蓄超過を減らし、また経常黒字を縮め、円高圧力を後退させる、そして為替レートは安定するのではないかというふうに私は思っておるわけでございます。大臣の所見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104629X00219941025/67",
            "speaker_group": "改革",
            "extracted_opinions": [
                "結論からいうと、やはり大胆な規制緩和を進めることだと思います",
                "そういう意味でも、特に金融・証券市場の規制緩和というのは非常に僕は大事なことだというふうに思っておるわけでございます",
                "よく皆さん経済構造を改革するとかいろいろおっしゃいますけれども、そこをよく理解しておく必要があるのじゃないか",
                "私は、今何が日本経済において問題かというふうに考えるのですね",
                "これはやはり戦後の日本から説き起こさないといけないのじゃないかなというふうに思っております",
                "国民の貯蓄というものは国内で十分に生かされまして、高度成長が実現したというふうに理解しております",
                "そのときから、企業も国も、国内にあり余る貯蓄を有効に利用しない状態が始まったんだというふうに思います",
                "いわば国内で貯蓄が余り始めた、貯蓄に対する投資の不足ということが生じたというふうに理解しております",
                "そうしなければ不況になってしまうからでございます",
                "そういう環境があった上で、その上でプラザ合意とかがあったから大幅な円高になったというふうに思っております",
                "\r\n　しかし問題は、国内の生活はほとんど変わっていない、豊かさを実感できないこの日本人の生活、ここがやはり問題だと思うわけでございます",
                "ところが、これが生産意欲を生んで海外にどんどん物を売っていかざるを得ないということからも、ますますドルがたまって円高になってくる、それがまた国民の生活に新たな不安を持ち込む、いわばこういう悪循環が続いているのではないかというふうに思うわけです",
                "\r\n　円高に伴ってこの不況で倒産や失業の不安が出てきた、また円高に伴って先ほどの産業空洞化というものが出てきた、そういった意味で、ますます消費を切り詰めて貯蓄率を高めているということの悪循環に陥っている、これが経常黒字を拡大して、円高を進めて、平成不況を長引がしたというふうに理解しております",
                "その意味で、個々の企業云々とい\r\nうことではなくて、やはりこの悪循環を大胆に断たなければならないというふうに私は思っておるわけです",
                "\r\n　その意味で、規制緩和ということが一番大事だ",
                "特に内外価格差の縮小を伴う国内物価と住宅価格の低下ということがやはり大事なんではないか",
                "その意味で、この輸入関連あるいは住宅にまつわる規制緩和というのを大胆に進めていくことが大事であるというふうに思っております",
                "\r\n　そしてもう一つ、規制緩和はやはり民間投資を活発化する、ニュービジネスのフロンティアが拡大するということだと思います",
                "その意味で、情報関係とか技術関係、研究関係などのインフラを大胆に整備していく必要があるというふうに思っております",
                "この公共投資計画、この間つくられましたけれども、やはりこの際、建設国債等の発行によって、大胆にこれは資金を調達して実行すべきだというふうに思っております",
                "\r\n　その意味で、この規制緩和をどれだけ本当にできるのか、原則自由、例外規制ということがやはり今求められているのではないか",
                "前政権からいろいろ出てまいりましたけれども、もっと本格的に、今こそ民間の皆さんのさまざまな知恵を本当に吸収して、大胆にこの規制緩和、原則自由、規制撤廃の仕組みをつくっていく必要があるというふうに私は思っております",
                "これが国内の貯蓄超過を減らし、また経常黒字を縮め、円高圧力を後退させる、そして為替レートは安定するのではないかというふうに私は思っておるわけでございます"
            ]
        }
    ]
}