{
    "repr_name": "佐藤勉",
    "speeches": [
        {
            "speech_id": "117104601X02220090618_147",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-06-18",
            "speech_text": "○佐藤国務大臣　地方財政は、その巨額の財源不足が続いておりまして、地方交付税法に基づいて、地方行財政制度の改革または地方交付税の法定率の引き上げを行うことが必要な状況にあるというふうに思います。\r\n　地方交付税の法定率の引き上げは、私は常に検討すべき課題であるというふうに思っておりまして、ただ、その一方、国も大量の国債を発行する厳しい財政状況にございます。地方交付税の法定率を直ちに引き上げることは現実的に大変困難であるために、景気回復を最優先しつつ、地方交付税の特別な加算等により財源不足を補てんしているところでございます。\r\n　今後、経済状況を好転させることを前提に、消費税を含む税制抜本改革に取り組む際には、地方消費税の充実、そして地方交付税の法定率のあり方等々、地方財源の充実に取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104601X02220090618/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○佐藤国務大臣　地方財政は、その巨額の財源不足が続いておりまして、地方交付税法に基づいて、地方行財政制度の改革または地方交付税の法定率の引き上げを行うことが必要な状況にあるというふうに思います",
                "\r\n　地方交付税の法定率の引き上げは、私は常に検討すべき課題であるというふうに思っておりまして、ただ、その一方、国も大量の国債を発行する厳しい財政状況にございます",
                "\r\n　今後、経済状況を好転させることを前提に、消費税を含む税制抜本改革に取り組む際には、地方消費税の充実、そして地方交付税の法定率のあり方等々、地方財源の充実に取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116914601X00420080325_005",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2008-03-25",
            "speech_text": "○副大臣（佐藤勉君）　平成二十年度における総務省所管予算案につきまして、概要を御説明申し上げます。\r\n　まず、一般会計について御説明いたします。\r\n　一般会計の予算額は、十六兆七千五百十億円であります。\r\n　安定した経済成長と改革の推進のためには、成長力強化や地方の再生に取り組むとともに、行政改革を今後とも強力に推進し、二十一世紀にふさわしい簡素で効率的な政府をつくり上げていくことが必要です。\r\n　本予算案は、これを踏まえ、行政改革等の推進、新地方分権改革の推進、元気のある地域づくり、ＩＣＴ分野の国際競争力強化、国民の安心、安全の確保等を重点的に推進するとの考えに基づいて取りまとめたものであります。\r\n　具体的には、まず、行政改革等を積極的に推進するため、政策評価制度、国家公務員制度改革の推進、電子政府、電子自治体の推進、新たな郵政行政の展開等の諸施策の実施に必要な経費として七十五億円を計上しております。\r\n　次に、新地方分権改革の推進につきましては、地方交付税財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として十五兆千四百一億円、地方特例交付金等財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として四千七百三十五億円を計上しております。\r\n　また、合併市町村が、市町村建設計画に基づいて行う事業に対する補助金として五十八億円を計上しております。\r\n　次に、元気のある地域づくりにつきましては、頑張る地方応援プログラムの推進など地域の活性化に必要な経費として八億円を計上しております。\r\n　次に、ＩＣＴ分野の国際競争力強化につきましては、ユビキタス特区事業の推進、新世代ネットワーク基盤技術に関する研究開発などジャパン・イニシアティブ・プロジェクトの推進、ソフトパワーの強化など国際競争力強化に必要な経費として百五十五億円、デジタルディバイドの解消、地上デジタル放送への全面的な移行など地域活性化に向けたユビキタスネットワークの整備に必要な経費として四百七十二億円、ＩＣＴ利活用の高度化、利用環境整備、技術戦略の推進に必要な経費として四百八億円を計上しております。\r\n　次に、国民の安心、安全の確保につきましては、消防防災基盤の整備推進に必要な経費として百十五億円、文官及び旧軍人等に対して支給する恩給費として八千七十億円、統計調査の体系的な整備、提供を実施するための経費として三百五十六億円、年金記録への信頼回復を図るため、年金記録確認第三者委員会による年金記録に係るあっせんの実施などに必要な経費として四十八億円を計上しております。\r\n　そのほか、政党助成法に基づき法人である政党に対し交付する政党交付金として三百十九億円、米軍や自衛隊の施設が市町村の財政に与える影響等を考慮して、基地交付金及び調整交付金合わせて三百二十五億円を計上しております。\r\n　次に、交付税及び譲与税配付金特別会計について御説明いたします。\r\n　まず、交付税及び譲与税配付金勘定の歳入予定額は五十兆九千四百四億円、歳出予定額は五十兆七千七百三十六億円となっております。\r\n　歳入は、地方交付税及び地方特例交付金等の財源に充てるための一般会計からの受入れ見込額、また、地方譲与税譲与金の財源に充てるための額を計上しております。\r\n　歳出は、地方交付税、地方特例交付金、地方譲与税譲与金及び借入金の償還財源等の国債整理基金特別会計への繰入れ等に必要な経費であります。\r\n　次に、交通安全対策特別交付金勘定の歳入予定額は八百十六億円、歳出予定額は七百五十五億円となっております。\r\n　歳入は、交通反則者納金の収入見込額等を計上しております。\r\n　歳出は、交通安全対策特別交付金等に必要な経費であります。\r\n　以上、平成二十年度における総務省所管予算案の概要の御説明を申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914601X00420080325/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安定した経済成長と改革の推進のためには、成長力強化や地方の再生に取り組むとともに、行政改革を今後とも強力に推進し、二十一世紀にふさわしい簡素で効率的な政府をつくり上げていくことが必要です"
            ]
        },
        {
            "speech_id": "116904601X00420080219_004",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-02-19",
            "speech_text": "○佐藤副大臣　おはようございます。\r\n　平成二十年度における総務省所管予算案につきまして、概要を御説明申し上げます。\r\n　まず、一般会計について御説明いたします。\r\n　一般会計の予算額は、十六兆七千五百十億円であります。\r\n　安定した経済成長と改革の推進のためには、成長力強化や地方の再生に取り組むとともに、行政改革を今後とも強力に推進し、二十一世紀にふさわしい、簡素で効率的な政府をつくり上げていくことが必要です。\r\n　本予算案は、これを踏まえ、行政改革等の推進、新地方分権改革の推進、元気のある地域づくり、ＩＣＴ分野の国際競争力強化、国民の安心、安全の確保等を重点的に推進するとの考えに基づいて取りまとめたものであります。\r\n　具体的には、まず、行政改革等を積極的に推進するため、政策評価制度、国家公務員制度改革の推進、電子政府、電子自治体の推進、新たな郵政行政の展開等の諸施策の実施に必要な経費として七十五億円を計上しております。\r\n　次に、新地方分権改革の推進につきましては、地方交付税財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として十五兆千四百一億円、地方特例交付金等財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として四千七百三十五億円を計上しております。\r\n　また、合併市町村が、市町村建設計画に基づいて行う事業に対する補助金として五十八億円を計上しております。\r\n　次に、元気のある地域づくりにつきましては、「頑張る地方応援プログラム」の推進など地域の活性化に必要な経費として八億円を計上しております。\r\n　次に、ＩＣＴ分野の国際競争力強化につきましては、ユビキタス特区事業の推進、新世代ネットワーク基盤技術に関する研究開発などジャパン・イニシアティブ・プロジェクトの推進、ソフトパワーの強化など国際競争力強化に必要な経費として百五十五億円、デジタルデバイドの解消、地上デジタル放送への全面的な移行など地域活性化に向けたユビキタスネットワークの整備に必要な経費として四百七十二億円、ＩＣＴ利活用の高度化、利用環境整備、技術戦略の推進に必要な経費として四百八億円を計上しております。\r\n　次に、国民の安心、安全の確保につきましては、消防防災基盤の整備推進に必要な経費として百十五億円、文官及び旧軍人等に対して支給する恩給費として八千七十億円、統計調査の体系的な整備、提供を実施するための経費として三百五十六億円、年金記録への信頼回復を図るため、年金記録確認第三者委員会による年金記録に係るあっせんの実施などに必要な経費として四十八億円を計上しております。\r\n　そのほか、政党助成法に基づき法人である政党に対し交付する政党交付金として三百十九億円、米軍や自衛隊の施設が市町村の財政に与える影響等を考慮して、基地交付金及び調整交付金合わせて三百二十五億円を計上しております。\r\n　次に、交付税及び譲与税配付金特別会計について御説明いたします。\r\n　まず、交付税及び譲与税配付金勘定の歳入予定額は五十兆九千四百四億円、歳出予定額は五十兆七千七百三十六億円となっております。\r\n　歳入は、地方交付税及び地方特例交付金等の財源に充てるための一般会計からの受け入れ見込み額、また、地方譲与税譲与金の財源に充てるための額を計上しております。\r\n　歳出は、地方交付税、地方特例交付金、地方譲与税譲与金及び借入金の償還財源等の国債整理基金特別会計への繰り入れ等に必要な経費であります。\r\n　次に、交通安全対策特別交付金勘定の歳入予定額は八百十六億円、歳出予定額は七百五十五億円となっております。\r\n　歳入は、交通反則者納金の収入見込み額等を計上しております。\r\n　歳出は、交通安全対策特別交付金等に必要な経費であります。\r\n　以上、平成二十年度における総務省所管予算案の概要の御説明を申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904601X00420080219/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安定した経済成長と改革の推進のためには、成長力強化や地方の再生に取り組むとともに、行政改革を今後とも強力に推進し、二十一世紀にふさわしい、簡素で効率的な政府をつくり上げていくことが必要です"
            ]
        },
        {
            "speech_id": "115104601X00420010227_004",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2001-02-27",
            "speech_text": "○佐藤（勉）委員　おはようございます。自由民主党の佐藤勉でございます。質問の機会をいただきまして、心から感謝を申し上げたいと思います。大臣、副大臣、政務官には、大変お忙しい中、お疲れさまでございます。よろしくお願いを申し上げたいと思います。\r\n　早速、質問に入らさせていただきたいと思いますが、私は、国会に来させていただく前に県議会議員を十年ほど経験させていただいております。地方議員としての経験を踏まえて、今回の質問をさせていただきたいと思います。少し的外れなところがございましたら、答弁でカバーをお願いしたいと思います。それでは、質問に入らせていただきたいと思います。\r\n　我が国の財政は、現在、国、地方を通じて危機的な状況に直面しております。平成十三年度の国の予算は、国債の発行額を極力抑制するよう最大限の努力が行われてまいりましたが、それでも新規国債の発行額は二十八兆三千億円にも達しております。そのうち約十九兆六千億円がいわゆる赤字国債でありまして、歳入全体のうち四分の一は赤字国債で賄っているという現況であるわけであります。\r\n　地方財政も、借金依存という点では変わりはありません。総務省の見通しによれば、平成十三年度の地方財政財源不足は、減税の影響を除いても十兆六千億円にも上り、これに減税の影響分三兆四千億円を加えると、十四兆円もの財源が不足をすることになります。そして、その大半を借金で穴埋めせざるを得ないという状況にあることは御承知のとおりであります。\r\n　バブル経済の崩壊後、国も地方もこうした借入金に依存した財政運営を余儀なくされてまいりましたが、その結果、国及び地方の長期債務残高は平成十三年度で、マスコミでも報道されておりますように六百六十六兆円、ＧＤＰ比一二八・五％にも膨れ上がっております。このうち地方財政の借入金残高は百八十八兆円に上り、一見、国の債務残高に比べれば少ないようにも見えますが、国の財政が単一の財政体であるのに対し、地方財政は三千三百にも上る地方公共団体の財政の集合体であり、そしてその大半は財政力の弱い町村が含まれていることを考えれば、地方財政悪化の深刻さは国以上だということは御承知のとおりだと思います。\r\n　地方団体の財政運営の健全化をはかる指標に、経常収支比率という数値があります。その団体の恒常的な収支のうち、どの程度が人件費や公債費などの固定的な経費に回っているかを示す指標であります。数値が高いほど財政が硬直化していることを示すものでありますが、この数値は、地方財政全体で平成十年度は八九・四％まで上昇しております。ちなみに、平成元年度にこの数値は六九・八％にとどまっておりましたから、十年余りで二〇ポイントも上昇しているということになります。そして、収入の九割は借金の返済などの固定経費で消えていくという、硬直化が極限まで達した状態になってしまっていると思います。\r\n　そこで、まず総務大臣にお伺いをいたしますが、地方財政は借入金残高の累増などによりかつてなく厳しい状況にあると考えますが、総務大臣は、地方財政の現況についてどう認識をされているのか、また、今後の地方財政の立て直しに向けてどのような展望をお持ちなのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104601X00420010227/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地方財政も、借金依存という点では変わりはありません",
                "このうち地方財政の借入金残高は百八十八兆円に上り、一見、国の債務残高に比べれば少ないようにも見えますが、国の財政が単一の財政体であるのに対し、地方財政は三千三百にも上る地方公共団体の財政の集合体であり、そしてその大半は財政力の弱い町村が含まれていることを考えれば、地方財政悪化の深刻さは国以上だということは御承知のとおりだと思います"
            ]
        }
    ]
}