{
    "repr_name": "石原宏高",
    "speeches": [
        {
            "speech_id": "121105261X00420230201_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○石原（宏）委員　自民党の石原宏高でございます。\r\n　早速質問に入りたいと思います。\r\n　二〇一九年、私は、環境副大臣として、その年の台風十五号、十九号の災害廃棄物の処理に当たり、気候変動により大型化する台風、その被害の拡大の現状を目の当たりにいたしました。また、伊豆諸島、小笠原諸島を選挙区に持つ国会議員として、気候変動による水温の上昇によって海藻等が減少して、イセエビやトコブシや魚の収獲が激減しているという現状のお話を漁協の方に聞いてまいりました。そのような経験から、気候変動対策のためのカーボンニュートラルの必然性を強く実感し、また、自民党の環境・温暖化調査会の事務局長として、政府への提言も取りまとめてまいりました。\r\n　一方で、長く続くデフレ、また、コロナ禍、エネルギー不安、そして物価高騰などで、日本経済に不安定要素が多々あります。未来への不安を口にされる中小企業の方も私の選挙区におられますけれども、そんな今だからこそ、ピンチをチャンスに、気候変動対策をむしろばねにして日本経済を成長させる、そんなＧＸが必要だと私は強く確信しております。\r\n　本日は、そのような観点から質問をさせていただければというふうに思います。\r\n　まず、岸田総理にＧＸ戦略への決意をお伺いしたいと思います。\r\n　総理は、施政表明演説において、ＧＸ、グリーントランスフォーメーションは、脱炭素と、エネルギー安定供給、そして経済成長の三つを同時に実現する、一石三鳥の戦略であるというふうに述べられました。そして、それを実現するために、国による二十兆円規模の先行投資により、官民で十年間で百五十兆円超の投資を引き出すカーボンプライシングを段階的に引き上げて投資を前倒し促進するなど、我が国が始まって以来の大胆で画期的な決断を下されたというふうに思います。\r\n　これまで、環境問題や脱炭素への取組は欧州主導で、残念ながら日本はその後塵に拝してきた感は否めませんが、しかし、今回の総理の決断によって、初めて、我が国がこの問題について主体的に取り組み、むしろ世界をリードしていくんだという意気込みをお示ししたというふうにも言えると思います。\r\n　総理のおっしゃるＧＸという経済、社会、産業、地域の大変革に取り組むに当たっての御決意を改めてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "未来への不安を口にされる中小企業の方も私の選挙区におられますけれども、そんな今だからこそ、ピンチをチャンスに、気候変動対策をむしろばねにして日本経済を成長させる、そんなＧＸが必要だと私は強く確信しております",
                "そして、それを実現するために、国による二十兆円規模の先行投資により、官民で十年間で百五十兆円超の投資を引き出すカーボンプライシングを段階的に引き上げて投資を前倒し促進するなど、我が国が始まって以来の大胆で画期的な決断を下されたというふうに思います",
                "\r\n　これまで、環境問題や脱炭素への取組は欧州主導で、残念ながら日本はその後塵に拝してきた感は否めませんが、しかし、今回の総理の決断によって、初めて、我が国がこの問題について主体的に取り組み、むしろ世界をリードしていくんだという意気込みをお示ししたというふうにも言えると思います"
            ]
        },
        {
            "speech_id": "121105261X00420230201_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○石原（宏）委員　ありがとうございます。\r\n　是非、カーボンプライシングが入ると国民負担が増えるんじゃないかというところの説明をしっかりとしていただければと思います。\r\n　次に、カーボンニュートラルのための原子力発電の位置づけについて質問をさせていただきたいと思います。\r\n　資源の乏しい日本においてカーボンニュートラルを実現するためには、現実的に、私は、原子力の利用は不可欠だというふうに考えます。\r\n　先般、英国保守党の環境関連議員とのテレビ会議において、英国における原子力発電の今後について、私、質問をいたしました。\r\n　これに対して先方からは、原子力を将来の英国のベースロード電源として見たときに、そこには課題と可能性の両方がある、ただ、既存原発が二基、二〇三〇年に寿命を迎えるため、新しいものに置き換えないといけない、プロジェクトごとに一つずつやるとコストがかかるので、ＵＡＥや韓国の状況を見た上で、また、小型モジュール炉をロールスロイス社が造りたいと言っている、米国の企業も造ることに関心を示している、可能性としては、これから四基から八基ぐらい造っていく、恐らく四基になるけれども、そうすればベースロードとなる十四ギガワットを確保することはできるという回答がありました。イギリスは、原子力発電に対する前向きな姿勢を感じました。\r\n　また、ＥＵにおいても、原子力発電はカーボンニュートラルを実現するためのトランジション期の重要な電源であるとの合意がなされました。\r\n　そこで、伺いたいと思います。\r\n　米国、ＥＵ、英国等主要国で、カーボンニュートラル実現のために原子力発電をどのように位置づけているのか、日本政府はどのように認識しているのか、お伺いいたします。\r\n　また、本年四月に札幌市で行われるＧ７気候・エネルギー・環境大臣会合において、カーボンニュートラルの実現のための原子力利用について議論をされるおつもりがあるかどうか、御質問させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　是非、カーボンプライシングが入ると国民負担が増えるんじゃないかというところの説明をしっかりとしていただければと思います",
                "\r\n　資源の乏しい日本においてカーボンニュートラルを実現するためには、現実的に、私は、原子力の利用は不可欠だというふうに考えます",
                "イギリスは、原子力発電に対する前向きな姿勢を感じました"
            ]
        },
        {
            "speech_id": "121105261X00420230201_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○石原（宏）委員　是非、非常に期待している技術ですので、国内での生産と普及を、経産省、応援をしていただいて、進めていただければと思います。\r\n　次に、環境大臣に脱炭素の国民運動についてお伺いをしたいと思います。\r\n　自民党の環境・温暖化対策調査会の事務局長としてヒアリングを重ねる中で、川口市の商工会議所の会長から、カーボンニュートラルの意義がまだまだ国民に浸透していないという御意見をいただきました。\r\n　その一方で、私も環境副大臣、環境委員長なんかを務めましたので、環境省は五年ごとに気候変動影響評価報告書というのを出しております、なかなか読む人がいなくて、私も抜粋を読んでいる中で、その中では、例えば、日本の国産の昆布の種類が温暖化で激減するような記載もされております。\r\n　さきにお話をしたように、台風の被害も大型化して拡大をして、さらに、私の伊豆諸島のイセエビが捕れなくなっているようなお話もさせていただきましたが、現場で気候変動の被害に苦しむ方がおられて、この報告、事実が国民に実感を持って受け入れられていないのではないか。だからといって、気候変動は怖いというような形で宣伝をして国民の負の感情をあおっても、生産的な議論はなかなか難しいんじゃないかと思います。\r\n　脱炭素エネルギーの安定的な供給や、脱炭素型の製品やサービスの開発普及を進めるには、政府主導で世論をリードするだけではなくて、企業、自治体、国民の皆様に、脱炭素エネルギーや脱炭素型製品を自ら選んで、そして購入していただく、そんな意識改革、また行動変容が不可欠だというふうに考えております。\r\n　環境大臣に、カーボンニュートラルの実現に向け、国民のこの意識改革、国民運動について、どのような施策を考えられているのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さきにお話をしたように、台風の被害も大型化して拡大をして、さらに、私の伊豆諸島のイセエビが捕れなくなっているようなお話もさせていただきましたが、現場で気候変動の被害に苦しむ方がおられて、この報告、事実が国民に実感を持って受け入れられていないのではないか",
                "だからといって、気候変動は怖いというような形で宣伝をして国民の負の感情をあおっても、生産的な議論はなかなか難しいんじゃないかと思います",
                "\r\n　脱炭素エネルギーの安定的な供給や、脱炭素型の製品やサービスの開発普及を進めるには、政府主導で世論をリードするだけではなくて、企業、自治体、国民の皆様に、脱炭素エネルギーや脱炭素型製品を自ら選んで、そして購入していただく、そんな意識改革、また行動変容が不可欠だというふうに考えております"
            ]
        },
        {
            "speech_id": "120104006X00320200407_087",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-04-07",
            "speech_text": "○石原副大臣　お答え申し上げます。\r\n　脱炭素社会実現のためには、再エネ主力電源化には、再エネの大規模導入とあわせてエネルギーをためることが必要であり、委員指摘のとおり、水素を利用してエネルギーをためる、いわゆる再エネ由来水素の利活用が切り札というふうに期待しております。\r\n　再エネ由来水素は、環境省の事業により、つくり、使うことは実証ができました。ただ、現状ではコストが高いことが課題になっておりまして、本年一月に策定した革新的環境イノベーション戦略においても、この再エネ由来水素等の低コスト化の目標の一つとして位置づけているところでありますけれども、脱炭素社会実現のために、この水素の利用にしっかりと取り組んでまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00320200407/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　脱炭素社会実現のためには、再エネ主力電源化には、再エネの大規模導入とあわせてエネルギーをためることが必要であり、委員指摘のとおり、水素を利用してエネルギーをためる、いわゆる再エネ由来水素の利活用が切り札というふうに期待しております",
                "ただ、現状ではコストが高いことが課題になっておりまして、本年一月に策定した革新的環境イノベーション戦略においても、この再エネ由来水素等の低コスト化の目標の一つとして位置づけているところでありますけれども、脱炭素社会実現のために、この水素の利用にしっかりと取り組んでまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120114006X00320200318_016",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2020-03-18",
            "speech_text": "○副大臣（石原宏高君）　委員御指摘のとおり、固定価格買取り制度を背景に短い期間で大量の太陽光発電の導入が進んでおり、二〇三〇年代には太陽光パネルの排出が本格化することが見込まれております。他方、現在においても、施工不良や災害などによって一部で排出が始まっているところであります。\r\n　環境省としては、現在排出されている使用済みの太陽光パネルの多くはリユース可能であること、また、銀などの有用金属を含むことから、リユース、リサイクルといった資源循環の考え方に沿って対応することが重要であるというふうに考えております。\r\n　しかし、現時点ではリサイクルよりも埋立処分の費用が安いことが多くて、その場合は、資源回収がなされないだけではなく、パネルに含まれる鉛などの有害物質の管理が必要になってまいります。また、災害で被害を受けた太陽光パネルについては、住民の安全確保の観点から感電やけがを防止することも重要であります。\r\n　環境省では、平成二十八年に策定していた太陽光発電設備のリサイクル等の推進に向けたガイドラインを以上のような問題意識を踏まえて平成三十年末に改訂をいたしまして、災害で被害を受けた太陽光パネルの取扱いや有害物質情報の伝達に関する関係者の役割分担などを追加するとともに、埋立処分をする場合には管理型処分場と呼ばれる、より安全な施設で埋立てするよう、廃棄物処理法の解釈を明確にしたところであります。\r\n　また、委員御指摘のとおり、資源エネルギー庁においては太陽光発電設備の解体等費用の外部積立ての義務付けが検討されておりまして、いわゆる放置パネルに対する地域の懸念に対応し、かつ一定の費用を確保することで適正処理に資する措置と認識しているところであります。この点については、エネルギー庁と緊密に連携して対応してまいりたいというふうに考えております。\r\n　今後は、まずは適正なリユースを促進するための判定基準作りを進めるとともに、さらに、高効率なリサイクル設備の導入や補助や技術開発の実施により安定的な資源循環のための体制づくりを進めてまいりたいというふうに考えております。こうした取組を通じて、今後の排出量の増加局面においても廃パネルが容易に埋立処分に回ることを避け、リユース、リサイクルを通じて資源循環を推進してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114006X00320200318/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　環境省としては、現在排出されている使用済みの太陽光パネルの多くはリユース可能であること、また、銀などの有用金属を含むことから、リユース、リサイクルといった資源循環の考え方に沿って対応することが重要であるというふうに考えております",
                "この点については、エネルギー庁と緊密に連携して対応してまいりたいというふうに考えております",
                "\r\n　今後は、まずは適正なリユースを促進するための判定基準作りを進めるとともに、さらに、高効率なリサイクル設備の導入や補助や技術開発の実施により安定的な資源循環のための体制づくりを進めてまいりたいというふうに考えております",
                "こうした取組を通じて、今後の排出量の増加局面においても廃パネルが容易に埋立処分に回ることを避け、リユース、リサイクルを通じて資源循環を推進してまいりたいというふうに考えております"
            ]
        }
    ]
}