{
    "repr_name": "御法川信英",
    "speeches": [
        {
            "speech_id": "118714370X00220141016_187",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○副大臣（御法川信英君）　お答えいたします。\r\n　日本の財政収支の赤字が継続する中で、経常収支が赤字ということになりますと、いわゆる双子の赤字という状態に陥るわけでございますけれども、この双子の赤字が恒常的に継続する場合には、政府部門の負債を含め国内資金需要の一部を海外からの資金によりファイナンスをするということにならざるを得ないということになると思います。\r\n　このことが直ちに国債の消化に影響を生ぜしめるわけではありませんけれども、家計部門の資金余剰あるいは家計貯蓄率が減少傾向にあるような中で、この双子の赤字が恒常化するという場合には、国債市場や国債保有における海外投資家の割合が高まるということがございまして、この投資動向が金利あるいは国債の需給等、市場に不測の影響を与えるというおそれが考えられるわけでございます。\r\n　この辺を考えると、海外投資家を含めて財政に対する信認を確保していくということが重要だというふうに考えまして、適切な国債管理政策に努めるとともに、財政健全化を着実に進めていくという必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/187",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この辺を考えると、海外投資家を含めて財政に対する信認を確保していくということが重要だというふうに考えまして、適切な国債管理政策に努めるとともに、財政健全化を着実に進めていくという必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "116605254X00720070220_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-02-20",
            "speech_text": "○御法川信英君　自由民主党の御法川信英であります。\r\n　私は、自由民主党を代表して、ただいま議題となりました平成十九年度における財政運営のための公債の発行の特例等に関する法律案及び所得税法等の一部を改正する法律案に対し、安倍総理大臣並びに尾身財務大臣に質問をいたします。（拍手）\r\n　まず、いわゆる特例公債法案についてお尋ねをいたします。\r\n　平成十九年度予算案においては、税収が増加する一方で徹底した歳出削減方針を貫き、多くの経費を前年度当初予算より減額し、一般歳出の増加をできる限り抑制しております。まず、平成十九年度予算案において、具体的にどのような歳出削減をしているのか、財務大臣よりお聞かせください。\r\n　また、こうした削減努力の結果、新規国債発行額について、約四兆五千億円という対前年度比で過去最大の減額幅を実現いたしましたが、我が国の財政が依然として厳しい状況にあるという事実は何ら変わっておりません。平成六年度以降、特例公債の発行が半ば恒常化している中、家計に例えると、年間の支出の四割近くが借金によって賄われている状況であり、国の財政運営にとっては大変に危機的な状況であると考えます。\r\n　加えて、戦後最長の景気回復を続けているとはいいますが、財政の硬直化の是正が進んでいないことは、将来起こり得る景気の後退局面における財政の弾力性の必要性にかんがみても、甚だ心もとない状況であると言わざるを得ません。\r\n　そこで、このように毎年、特例公債を発行しなければならない状況を、国家財政の基本原則を定めた財政法上の基本精神に照らし、どのようにお考えになられるのか、財務大臣の見解をお伺いいたします。\r\n　次に、今後の財政運営について伺います。\r\n　このような特例公債の発行は、間違いなく、将来の世代に負担を先送りしております。国民の財政赤字に対する関心も非常に高まっており、財政健全化に向けたさまざまな目標が掲げられ、活発な議論が随所でなされております。\r\n　そこで、財務大臣に伺います。基礎的財政収支の黒字化や債務残高対ＧＤＰ比の引き下げに向けた今後の財政運営について、その計画や方針を国民に明確に御説明ください。\r\n　次に、国債の適切な管理についてお尋ねをいたします。\r\n　新規国債発行額が対前年度比で過去最大の減額幅であったとはいえ、過去に発行した国債の借りかえのための借換債の発行予定額が本年度においても約百兆円あるなど、大量の国債を発行しなければならない状況はいまだ続いております。現在、我が国の長期債務残高は、平成十八年度末においても対ＧＤＰ比一五〇％程度となる見込みであるなど、他のＯＥＣＤ諸国との比較においても極めて異常な状態にあると言わざるを得ません。国債金利の動向は、金融市場の動向のみならず、国民経済全般に大きな影響を持っております。今後も大量の国債発行が見込まれる中、政府として、金融政策との関連も含め、どのような国債管理政策を進めていくつもりなのか、財務大臣にお伺い申し上げます。\r\n　次に、いわゆる所得税法案についてお尋ねいたします。\r\n　近年、我が国の内外を取り巻く経済情勢は大きく変化をしております。このような中で、税制に求められる役割はますます増大しており、二十一世紀における社会や経済構造の変化に柔軟かつ的確に対応していくためには、中長期的な視点から総合的な税制改革を推進していくことが喫緊の課題であります。こうした税制改革の中では、まずは我が国経済の国際競争力を強化し、その活性化を図るとともに、歳出削減を徹底して実施した上で、安定した社会保障財源を確保し、それを将来世代への負担の先送りとせずに実現していくことが重要であります。\r\n　こうした取り組みの一環として、平成十九年度税制改正では、経済活性化のための税制措置が講じられております。特に、約四十年ぶりと言われる減価償却制度の抜本的見直しを行おうとしていることは、我が国の成長基盤を整備する観点から、大変意義深いものと考えます。今回の税制改正がどのような形で我が国経済全体の活性化につながるのか、財務大臣の見解をお聞かせください。\r\n　また、我が国の経済の活性化を促進するためには、大企業のみならず、地域経済の基盤を支える中小企業が活性化されることが大変に重要であると考えます。全企業の九九％を超える中小零細企業が元気になることが、日本の経済全体の底上げにつながります。今回の税制改正では中小企業に対しどのような措置を講じているのか、財務大臣の説明を求めます。\r\n　最後に、今後の税制改正について伺います。\r\n　経済の活性化を進めることが重要であることは今申し上げたとおりでありますが、同時に、我が国の厳しい財政事情のもとでは、歳出削減を進めたとしてもなお対応し切れない負担が生じてくる可能性は率直に認める必要があります。少子化、高齢化が進展し、また基礎年金の国庫負担割合の引き上げが予定されているなど、今後も社会保障費の増加が見込まれる中、持続可能な社会保障制度の構築に向けて、安定した財源の確保が重要な課題となっております。消費税を含む税制の抜本的改革をどのように進めていくのか、総理の見解をお聞かせください。\r\n　健全な財政運営と公平な税制の確立は、安倍内閣が掲げている美しい国づくりの根幹とも言うべき重要な課題であります。国民の理解と支持を得ながら、その実現のために内閣が一丸となって邁進されることを心より御期待申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X00720070220/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "平成六年度以降、特例公債の発行が半ば恒常化している中、家計に例えると、年間の支出の四割近くが借金によって賄われている状況であり、国の財政運営にとっては大変に危機的な状況であると考えます",
                "\r\n　加えて、戦後最長の景気回復を続けているとはいいますが、財政の硬直化の是正が進んでいないことは、将来起こり得る景気の後退局面における財政の弾力性の必要性にかんがみても、甚だ心もとない状況であると言わざるを得ません",
                "こうした税制改革の中では、まずは我が国経済の国際競争力を強化し、その活性化を図るとともに、歳出削減を徹底して実施した上で、安定した社会保障財源を確保し、それを将来世代への負担の先送りとせずに実現していくことが重要であります",
                "特に、約四十年ぶりと言われる減価償却制度の抜本的見直しを行おうとしていることは、我が国の成長基盤を整備する観点から、大変意義深いものと考えます",
                "\r\n　また、我が国の経済の活性化を促進するためには、大企業のみならず、地域経済の基盤を支える中小企業が活性化されることが大変に重要であると考えます",
                "\r\n　経済の活性化を進めることが重要であることは今申し上げたとおりでありますが、同時に、我が国の厳しい財政事情のもとでは、歳出削減を進めたとしてもなお対応し切れない負担が生じてくる可能性は率直に認める必要があります"
            ]
        }
    ]
}