[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119304319X01120170421_024",
                "issueID": "119304319X01120170421",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 24,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　ありがとうございました。\r\n　三月十七日に提言をいただいたというところでの、そのお話の内容、まさしく私が懸念していたところに対する、そのお答えが一つあったのかなというふうにも思っております。\r\n　今、国は、被災直後の初動対応については、本当にＴＥＣ—ＦＯＲＣＥ等を中心に一気に行っていただいている。初動態勢は非常に大きな成果を上げているわけです。そして、復旧を具体的にどう進めていくか、ここにおいても、この前の事前ルール化等を含めて、やはり国の支援というのがしっかりと充てられている。\r\n　しかし、実は、真ん中の災害査定の調査とか査定設計書の作成とか、さらには申請、ここは、今でもやはり市町村がやるべき事業として残っているわけなんですね。\r\n　しかし、現場を見ますと、私も現場をよく歩いていろいろと話をするんですけれども、やはり今、技術系の職員が本当に減っている状況が市町村等において見られる。そうすると、いざ災害が起きたときにどう動くのかというところに対して不安を感じている市町村もあるわけでございます。\r\n　そこに対して、今のお話によりますと、査定、申請等の一連の災害対応、この段階において、パッケージで、民間等も活用しながらの支援ができるのではないか、こういったお話をいただいたところでございますので、ここを具体的にどう進めていくのか、これをさらに国交省の中で御検討いただき、関係機関とも協議を進めながら、実現の方向でまたよろしくお願いしたいというふうにも思っております。\r\n　最後、海上保安庁に御質問をいたします。\r\n　私は、先日、海上保安庁に、尖閣の領海体制の強化とか、また、大規模事案の同時発生に対する対応、こういったものをお伺いしましたが、きょうは、特にアジア太平洋諸国との連携、パートナーシップ、こういった観点で質問をさせていただきたいと思っております。\r\n　海上保安庁は、二〇〇〇年以降、海賊対策の一環として、東南アジアを中心とする海域沿岸国へ巡視船や航空機を派遣し、アジア各国との情報交換や海賊対処などの共同訓練を行っていただいております。\r\n　具体的には、昨年一月には、チェンナイ沖にてインド沿岸警備隊との連携訓練、また、昨年四月には、ベトナムのダナン港に寄港し、ベトナム海上警察との海賊対策、さらには海難の対応訓練、こういったものを行い、実践的な対処能力を高め、また、相互協力を深めていただいております。\r\n　さらには、長官級の会議においても、各機関との連携の維持発展を目的に、例えば、インドとの海上保安機関長官級の会合や、さらにはアジア海上保安機関の長官級の会合、こういったものを毎年開催していただいております。\r\n　私は、このアジア太平洋地域の海域を取り巻く情勢が近年さらに厳しさを増す中で、開かれ、安定した海洋の維持発展を目的とするこれらの合同訓練や会合は、国家安全保障戦略上、極めて重要であるというふうにも考えております。\r\n　そこで伺いますが、このアジア太平洋地域の海上保安体制の強化に向けた海上保安庁とアジア各国の海上保安機関とのさらなる連携とその戦略について、海上保安庁のお考えをお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304319X01120170421/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304319X01120170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304319X01120170421/5"
            },
            {
                "speechID": "119304319X00520170331_012",
                "issueID": "119304319X00520170331",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2017-03-31",
                "closing": null,
                "speechOrder": 12,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　おはようございます。公明党の中川康洋でございます。\r\n　きょうは、海上運送法及び船員法の一部を改正する法律案ということで、どうぞよろしくお願いを申し上げます。\r\n　法案審議ということもありまして、質問の内容が重なるところもありますが、私も私の立場で質問をさせていただきたいということで、重なるところがありましたらお許しを賜ればというふうに思っています。\r\n　私も、主に、トン数標準税制の部分と、さらには船員の確保、これを今回の法案に関連しながらお伺いしたいというふうに思います。\r\n　一点目に、このトン数標準税制の拡充に対する海運事業者の評価、さらには、先ほども一部答弁がございましたが、さらなる拡充に向けた国交省の決意についてお伺いをさせていただきます。\r\n　今回の改正は、近年、我が国の外航船舶運航事業者が厳しい国際競争にさらされる中、今、前田先生からも御指摘のとおりでございました、経済安全保障の確立及び国際競争力の強化に必要な日本船舶等の確保を目的に、トン数税制の対象を、これまでの、日本船舶と、準日本船舶の対象として国内オペレーターの海外子会社の保有船のみだったものから、新たに国内オーナーの海外子会社保有船までを準日本船舶の対象として拡充するものでございます。\r\n　このトン数標準税制の対象範囲の拡充は、今回の法改正を前提に、平成二十九年度の税制改正大綱でも認められたのとともに、日本船主協会など海運事業者からも、今後の外航海運の国際競争力の維持並びに我が国の安定的な国際海上輸送の確保を目的に強い要望が出されたところでございますが、今回の改正についてこれら海運事業者からはどのような評価が示されているのか、冒頭お答えをいただきたいというふうに思います。\r\n　また、加えて、今回の改正は、平成二十年及び平成二十五年施行の改正内容から見ると一定程度前進したとは言えるものの、諸外国、例えばオランダやノルウェー、さらにはイギリスや韓国などのトン数標準税制の中身と比べると、やはりまだまだ劣っていると言わざるを得ないところがございます。\r\n　考え方の観点が違う、こういったところもあるわけでございますが、私は、今回の改正については、これは当然、一定程度評価をするものでございますが、やはり私も、将来的には、我が国のこの制度についても、諸外国の制度と同様、例えば全ての運航船を対象とするなど、さらなる拡充を検討することが必要ではないかというふうに考えるわけでございますが、その部分についての大臣の御決意、私の方からも改めてお聞かせを願いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304319X00520170331/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304319X00520170331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304319X00520170331/3"
            },
            {
                "speechID": "119304319X00520170331_014",
                "issueID": "119304319X00520170331",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2017-03-31",
                "closing": null,
                "speechOrder": 14,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　ありがとうございました。\r\n　今、前田先生とも同じような質問をさせていただきまして、総合的な検討というところは私も一定程度理解をするところでございます。やはり、経済安全保障の観点から、日本はこの税制の導入、拡充に進んできた。そういった意味においては、考え方、視点が海外と一部違うところもございます。しかし、海運事業者等からの御意見等を伺うと、やはり今回の拡充については非常に評価をいただいているところでございますが、将来的には、諸外国とのイコールフッティングに向けた環境整備、ここまでやはりぜひともお願いしたいという、こういった声も聞いておる状況がございまして、時間がかかるところはあるにしても、総合的な検討を国交省として図っていただくこと、このことを改めて私の方からもお願いさせていただきたいというふうに思うわけでございます。\r\n　次に、今回の法律改正に関連して、船員の確保さらには育成策について、関連的に三点ほどお伺いをさせていただきたいというふうに思っています。\r\n　今回の法律の改正案は、近年の海上運送事業を取り巻く社会経済情勢の変化に対応するために、例えば今のトン数税制の拡充など、さらには柔軟なさまざまな対応、こういった所要の措置を講じていただいているものでございます。\r\n　我が国の将来的な海事産業の維持、安定のためには、私は、今回の諸施策も必要だというふうにも思いますし、それとともに、やはり、それら船舶で従事する船員の確保、これも同時に急務の課題であるというふうに考える一人でございます。\r\n　ここでは、船員の後継者の維持、確保、育成について、何点か具体的にお伺いをさせていただきたいというふうに思います。\r\n　一点目が、船員養成機関の定員拡大についてお聞かせを願います。\r\n　この拡大については、将来の海事産業を担う後継者の確保さらには育成を図る上で、船員養成機関はその核となるものでございまして、例えば、国交省所管の海上技術学校さらには短期大学への入学希望者や求人数は、近年、増加傾向にございます。また、文科省所管の商船系大学においても入学倍率は高水準が続いておりますし、また、商船系の高専、私どもの地元にも鳥羽商船がございますが、その求人数もふえている状況がございます。\r\n　こうした状況を踏まえて、私は、これら船員養成の教育機関の定員拡大の取り組みが非常に大事になってくるというふうにも思っておりますし、また、この教育機関の施設とか、例えば訓練船の維持さらには更新等、こういったハード整備、また、こういった機関における教員の確保、教員の高齢化等も進んでおるというふうに聞いておりますので、こういった部分において、さまざまな強化、また教員の確保等は適時適切に推進をしていくこと、こういったことがやはり必要であるというふうにも思うわけでございますが、その点につきまして国交省のお考えをお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304319X00520170331/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304319X00520170331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304319X00520170331/3"
            },
            {
                "speechID": "119305272X00120170222_163",
                "issueID": "119305272X00120170222",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 163,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）分科員　ありがとうございました。\r\n　きょうは船員の環境の整備ということでお伝えをしましたが、やはり今、日本人の船員は非常に高齢化が進んでおります。どういった方を確保していくのかということで、非常にこれは重要な課題でありまして、いわゆる日本の安全保障とか、さらには日本の海域をどう守っていくかという意味においても、この海事の政策をどうしっかりとつくり上げていくのかというのは大事でして、そこで、やはり人材というところで、若い船員さんをどう雇用して、そしてその方々が永続的にお勤めいただくことができるのかという部分においても、この課題はひとつやはり早急にクリアしていただきたいなというふうにも思っております。\r\n　やはり若い方々、この部分は非常に、自然と使用できるような状況、さらには、長く航海に出る中で、家族とのコミュニケーションが図れるような環境、こういった部分、確かに時間のかかる問題もありますが、それを進めていくというベクトルをしっかりときょう示させていただいて、それを現場の船員の方々にお感じをいただきながらその場でしっかりと頑張っていただく、こういった状況をつくりたいという思いで提案をさせていただいた次第でございます。\r\n　最後は、残った時間、国土強靱化地域計画に基づき実施される取り組みに対する総務省の支援について確認をさせていただきます。\r\n　この国土強靱化地域計画につきましては、平成二十五年の十二月に公布、施行された国土強靱化基本法第十三条に基づき、現在、都道府県及び市町村でその策定が進められております。\r\n　本年、私は一月一日現在の数字しかちょっと持っておりませんが、都道府県では、全四十七都道府県が計画策定中あるいは計画策定済み、また市町村においては、二十五の市区町村が計画策定済み、または三十二の市町村が計画策定中でありますが、政府は、今後、この国土強靱化を実効あるものとするためにも、地方がこの地域計画を策定した場合、国土強靱化に関する具体的な支援を行うとされておりまして、具体的には、地方の計画に基づき実施される取り組みに対して、政府として、国土強靱化に資する九府省庁が所管する二十九の交付金、補助金において、その交付の判断時に一定程度配慮すると明記をされております。\r\n　例えば、総務省におきましては、無線システム普及支援事業費等補助金でありますとか、さらには消防防災施設整備費補助金、また緊急消防援助隊設備整備費補助金等がその対象に含まれておりまして、その数は、全体の二十九の補助金、交付金のうち五つを所管しております。\r\n　そこで、お伺いをいたしますが、この無線システム普及支援事業費等補助金を初め五つの総務省所管の交付金、補助金については、当該地方自治体が国土強靱化地域計画を作成し、その計画に基づき申請がなされた場合、一定程度配慮すると明記されておりますが、具体的にどのような配慮、支援が講じられるのか、お伺いをいたします。\r\n　確かに、内閣官房国土強靱化推進室の資料には、これは私は見せていただきました、一定程度配慮するとの文言が書かれておりますが、この表現では、本当に何らかのインセンティブがあるのかないのか、正直言ってわかりません。ここでは、より具体的に、わかりやすく、もっと言うと、さらに地方がやる気になるような、さらには、これはやはり地域計画をつくらないかぬ、そういった思いになるような御答弁を願いたいと思いますので、どうぞよろしくお願いを申し上げます。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305272X00120170222/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305272X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305272X00120170222/27"
            },
            {
                "speechID": "118904319X01520150612_022",
                "issueID": "118904319X01520150612",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2015-06-12",
                "closing": null,
                "speechOrder": 22,
                "speaker": "中川康洋",
                "speakerYomi": "なかがわやすひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中川（康）委員　大臣の非常に力強い、さらには具体的な御答弁をいただきまして、大変にありがとうございました。\r\n　やはり大臣が、大臣におなりになる前から肌で感じてきた、また、ともに取り組みを進めてきた、そのゆえのきょうの御答弁をいただいたのかなというふうに思っております。\r\n　きょうの御答弁をいただく中で、今お住まいになっている方が、さらにはこれからお住まいになる方が、本当に、ここに住んでよかった、さらにはこのＵＲ団地で子供を育ててよかった、このように思っていただける、そのような前向きな御答弁をいただくことができたのかなというふうに思っております。今後とも、どうぞよろしくお願いを申し上げます。\r\n　次に、海技教育機構及び航海訓練所の統合に関連して、幾つかお伺いをいたします。\r\n　まず初めに、外航海運の重要性について伺います。\r\n　海洋国である我が国の経済の維持発展や国民生活にとって、海上における安定的な物資輸送や旅客輸送は必要不可欠な産業であり、我が国総貿易量に占める海上輸送量は、トン数ベースで九割以上にもなります。また、我が国の経済安全保障の確保の観点からも、外航海運が担っている役割は近年大変に大きいものがあります。\r\n　そこで伺いますが、大臣は、我が国におけるこの外航海運の重要性について、どのような御認識をお持ちなのか、お伺いをいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01520150612/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01520150612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01520150612/4"
            }
        ]
    }
]