[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120405254X03420210615_012",
                "issueID": "120405254X03420210615",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第34号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 12,
                "speaker": "佐藤英道",
                "speakerYomi": "さとうひでみち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤英道君　公明党の佐藤英道です。\r\n　私は、公明党を代表し、ただいま議題となりました内閣不信任決議案に対し、断固反対の立場から討論を行います。（拍手）\r\n　初めに、一部野党の皆さんに一言申し上げます。\r\n　本来であれば、百年に一度と言われるパンデミックの克服のため、与野党の垣根を越えて、我々国会議員が力を合わせてこの国難に対処すべきときです。にもかかわらず、このタイミングで内閣不信任案を提出したことは大変理解に苦しみます。\r\n　昨年から続く新型コロナウイルスの感染拡大によって、我が国のみならず世界中の人々の貴い命や健康が奪われ、日常生活や経済などにも甚大な影響を与えています。菅内閣の発足より九か月たちましたが、今日まで、菅内閣は、未曽有の危機から国民の命と暮らしを守るために、最大限の努力で立ち向かってきたものと高く評価をしております。\r\n　昨年十二月には、国民の命と暮らしを守る安心と希望のための総合経済対策を策定し、令和二年度第三次補正予算と今年度予算を一体で編成いたしました。生活に困窮する方々への最大二百万円の特例貸付けや住居確保給付金、低所得の子育て世帯への給付金など、誰一人取り残さない決意で国民生活の下支えに全力を挙げてこられました。\r\n　事業者に対しては、強力な資金繰り支援と雇用の維持、確保に全力を挙げ、とりわけ、雇用調整助成金の特例措置等がなければ、完全失業率は今より三％程度高かったとの試算も示されているとおり、経済が深刻な打撃を受ける中で、失業者数を抑えることに成功した点は高く評価されます。\r\n　また、飲食、宿泊サービス業を始め、特に深刻な影響を受けている事業者への積極的な財政支援に取り組みながら、地域の実情に応じた効果的な感染拡大防止策に取り組み、新規感染者数の抑え込みを図ってこられました。\r\n　現在も、日々の感染状況をつぶさに分析し、コロナ予備費を活用して機動的な対策を打ち続けております。\r\n　同時に、グリーンとデジタルを日本の新たな成長の原動力と掲げ、ポストコロナの新しい社会の建設に向けた経済復興への道筋を示しました。持続可能な社会経済構造への転換を図りながら、国民生活を豊かにし、本格的な経済好循環の実現を目指す方針は、多くの国民の方々から支持されているものと確信をいたします。\r\n　こうした取組が功を奏し、完全失業率を低水準に抑える中で、雇用者数は八十万人回復し、倒産件数も減少傾向、企業の生産活動や投資は上向き、製造業を中心に日本経済は全体として持ち直しの動きが続いております。\r\n　そのほか、公明党も推進してきました携帯電話の料金の引下げや不妊治療の保険適用など、国民が求める改革を矢継ぎ早に取り組んできました。\r\n　そして何より、新型コロナウイルス感染収束の切り札となるワクチン接種について、希望する全国民への無料接種の道を開いたのは、紛れもなく菅内閣であります。\r\n　国産ワクチンの開発が進まない中で、海外ワクチンを確保すべきとの公明党の提案を受け、政府は予備費の活用を含めて迅速に対応されました。米英製薬メーカー三社と合計三億六千四百万回分の契約を実現し、国内の対象者が二回ずつ接種できる十分な量のワクチン確保にめどがつけられたのであります。\r\n　一方で、一部の野党は、日本人における有効性、安全性を十分に確認しないまま、海外の臨床試験データのみをもって承認を行う特例承認は、今回のワクチン承認にはそぐわないと批判してこられました。そのとおりにしていたら、いまだに国内のワクチン接種はスタートできなかったのではないでしょうか。\r\n　ワクチンの接種の加速化が早期経済回復につながっているということは主要国の例を見ても明らかであり、命にも経済にも無責任な一部野党には、菅内閣を批判する資格はありません。\r\n　特例承認によって国内でもワクチン接種が可能となり、国民の皆さんの希望と安心につながっているのであります。\r\n　引き続き、変異株の動向や厳しい状況に置かれている事業者への支援などに目を配りながら、現政権の下、円滑かつ迅速なワクチン接種を始め、コロナ禍の克服に向けた取組に全力を挙げることが、国民の命と暮らしを守り抜くものであると確信をいたします。\r\n　また、菅内閣の外交における成果を挙げたいと思います。\r\n　新型コロナウイルスの感染拡大や気候変動、経済回復、地域情勢、こうした重要な課題は一国のみで克服することはできません。そのような中、菅内閣は、国際協調と対話の下、積極的な首脳外交を展開され、法の支配、自由、民主主義といった普遍的価値を共有する国と連携を密に図り、課題解決のため、主導的な役割を果たされております。\r\n　本年四月、バイデン米大統領との首脳会談では、日本の外交安全保障の基軸である日米同盟の強化を始め、気候変動や経済連携など、様々な課題について協力の方向性を明確にしてきたことは、大きな成果であります。\r\n　さらに、先日、イギリスで行われたＧ７に出席された総理は、来年末までに世界中の全ての人が接種を受けられるよう、十億回分のワクチンを途上国に提供することに合意をいたしました。また、Ｇ７の前には、日本政府と国際団体がＣＯＶＡＸワクチンサミットを共催し、途上国へのワクチンの公平な普及に向けて、ＣＯＶＡＸファシリティーに対し、これまでの拠出額と合わせて十億ドルを支援することなどを表明いたしました。こうした日本の主導的な取組がほかの先進国に影響を与えていることは間違いがありません。\r\n　以上申し上げてきたとおり、今回の菅内閣に対する不信任決議案に何ら理由は見当たりません。\r\n　引き続き、公明党は、生命、生活、生存を最大に尊重する立場から、どこまでも生活者の目線で政権運営に当たってまいります。とりわけ、地方議員三千名のネットワークを生かして、国民生活のための政策を立案し、現場の声を政府に届け、政策を実現することをお誓いすることも、改めて理不尽な内閣不信任案に断固反対と申し上げまして、私の討論を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X03420210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X03420210615/14"
            },
            {
                "speechID": "119605007X02120180607_016",
                "issueID": "119605007X02120180607",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第21号",
                "date": "2018-06-07",
                "closing": null,
                "speechOrder": 16,
                "speaker": "佐藤英道",
                "speakerYomi": "さとうひでみち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（英）委員　おはようございます。公明党の佐藤英道でございます。\r\n　初めに、経済財政運営と改革の基本方針二〇一八、いわゆる骨太の方針についてお伺いをしてまいりたいと思います。\r\n　我が国の農林水産業を取り巻く大変に厳しい環境のもとで、農林水産省は、齋藤大臣を中心に、攻めの農業を掲げて、農業の成長産業化に懸命に取り組んでおられていると思います。\r\n　同時に、食料安全保障への取組、具体的には、日本の農を守り、農家の皆さんに安心して生産していただける環境づくりが極めて重要であります。\r\n　過去には、ＥＰＡやＦＴＡなど自由貿易協定は、我が国農林水産業への犠牲とセットで考えられがちでありましたけれども、しかし、ＴＰＰの議論が始まって以降、ＪＡ始め関係者が一団となって努力を続けてきたことで、我が国では、守るべきは守るという考え方が貿易交渉の大前提として定着してきたのではないかと考えます。関係者のこうした努力に対して、しっかりと応えていかなければならないと考えております。\r\n　そこでまず、新聞等でも報道されておりますが、この骨太方針に、昨年は食料安全保障に対する言及がなかった。ことしは当然入っていると思いますけれども、まずこの点、確認をさせていただきたいと思います。\r\n　また、白書についても厳しい指摘を受けておりますが、いわゆる自給率四五％実現への具体的な道筋を明確に示すべきということであります。\r\n　この食料安全保障への取組、自給率向上への取組について、改めて大臣の御見解を伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X02120180607/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X02120180607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X02120180607/4"
            },
            {
                "speechID": "119605007X01320180510_020",
                "issueID": "119605007X01320180510",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第13号",
                "date": "2018-05-10",
                "closing": null,
                "speechOrder": 20,
                "speaker": "佐藤英道",
                "speakerYomi": "さとうひでみち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（英）委員　ぜひ、御答弁のとおり、農林水産省としても推進のほどよろしくお願いをしたいと思います。\r\n　次に、先ほど宮路委員もテーマとされました、昨日の日中韓三カ国の首脳会談についてお伺いをさせていただきたいと思います。\r\n　確かに、この隣り合う三カ国は、歴史的にも地理的にも、また文化的にも深い結びつきを持っております。互いに協力し合い、北東アジアの安全保障を安定させ、世界の成長と安定に寄与していかなければならない存在であるとも考えます。\r\n　この首脳会談は、開催前から、その中身についてはさまざまな期待と話題を提供してきたわけでありますけれども、北朝鮮の非核化問題は無論として、それと並んで、三カ国が未来に向けてどのような経済協力を構築していけるのか、また、それを示す何らかの新たな構想が提示されるかという点などについても、連日報道されてきたところであります。\r\n　今後、三カ国の緊密な連携の重要性はますます増していくものと考えられますが、忘れてはならない課題があるのも事実であります。以前にも質問させていただいた、日本産の農林水産物に対する不当な輸入規制の問題であります。\r\n　この点について、今回、我が国から中国や韓国に対して新たなアプローチはされたのか、あるいは、中国や韓国側から何らかの発言があったのか、また、今後のアプローチについて伺いたいと思います。\r\n　さらに、三カ国による日中韓自由貿易協定、いわゆるＦＴＡ、並びに東アジア地域包括的経済連携、ＲＣＥＰについて交渉加速化が確認されたとも承知をしているところでありますけれども、農林水産大臣としては、今回のこうした動きについてどのように受けとめられているのか、お聞かせいただければと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X01320180510/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X01320180510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X01320180510/4"
            },
            {
                "speechID": "119505007X00220171129_035",
                "issueID": "119505007X00220171129",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2017-11-29",
                "closing": null,
                "speechOrder": 35,
                "speaker": "佐藤英道",
                "speakerYomi": "さとうひでみち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（英）委員　ぜひ、予算に裏づけられた、実効性のある対策を望みます。\r\n　次に、三十年産対策である、米対策であります。\r\n　三十年産からいよいよ国による生産調整の配分を行わないことになるわけでございますけれども、これに伴って、米の直接支払交付金、いわゆる十アール当たり七千五百円が廃止され、生産数量目標への協力がナラシ加入の要件でなくなるわけであります。これによって、生産調整の割り当て生産量の目安に協力するメリットがなくなったと感じる生産者が少なからず出てくるのではないかと懸念もするところであります。\r\n　そこで、やはり水田活用の直接支払交付金の充実が大事になってくるのではないかと思うのでありますけれども、実際、今年米を出荷した農家が来年も再来年も希望を持って営農できるように、水田活用直接支払交付金をかち取っていかなければならないと思っているところであります。\r\n　米は、我が国の食料安全保障上、最重要の品目であります。それゆえに、水田を生かすことは我が国の農政の基本であり、いざというときのために水田を守り、活用していかなければならないと思います。\r\n　以前、齋藤大臣は、食料不安が将来起こり得ないとは誰も言えない、お米の需要が減っても水田を維持していくには食べないお米をつくるしかない、そのためには必要な予算を不退転の決意で確保していくと述べられました。私も大臣の考えに同感でございます。\r\n　水田活用直接支払交付金は、日本の農業と農家と食料安全保障のための投資ではないかと思っております。将来的には少なくとも三千五百億程度を目指すべきと考えますが、それ以上に、早期に恒久化を目指すべきと考えます。所見を伺います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505007X00220171129/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505007X00220171129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505007X00220171129/6"
            },
            {
                "speechID": "118915007X00720150423_100",
                "issueID": "118915007X00720150423",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2015-04-23",
                "closing": null,
                "speechOrder": 100,
                "speaker": "佐藤英道",
                "speakerYomi": "さとうひでみち",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（佐藤英道君）　ちょっと具体的な話になりますけれども、この度の緊急事態食料安全保障指針におきましては、緊急の要因によって食料の供給に影響が及ぶおそれのある事態に的確に対応するため、平時のほか、事態の深刻度に応じて、まず一点目、事態の推移いかんによって、特定の品目の需給が逼迫することにより、食生活に重大な影響が生じる可能性がある場合はレベル０といたしました。二番目に、さらに、特定の品目の供給が平時の供給を二割以上下回ると予測される場合をレベル１といたしました。三番目に、国民が最低限度必要とする熱量の供給が困難となるおそれがある場合をレベル２と、三つの段階に分けまして、それぞれの段階ごとに講ずべき対策の基本的な内容や実施のための手順等を示したところでございます。\r\n　さらに、今回のリスク評価では、各リスクの状況が各品目の供給に対する影響等の評価を行った上で、各品目ごとに各リスクの評価を総合的に勘案し、平時からレベル２のいずれに該当するかの評価を行ったところでありまして、その結果、今回の評価におきましては、いずれの品目も平時であり、レベル０以上の評価となった品目はなかったということでございました。\r\n　いずれにいたしましても、リスクの評価につきましては今般初めて実施をしたところでございます。今後、各リスクに係る指標の更新やその評価を毎年行うこととしておりまして、その際、評価結果の取りまとめ方法などを含めて必要な見直しを随時図ってまいりたいと考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915007X00720150423/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915007X00720150423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915007X00720150423/13"
            },
            {
                "speechID": "118605266X00120140226_327",
                "issueID": "118605266X00120140226",
                "imageKind": "会議録",
                "searchObject": 327,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 327,
                "speaker": "佐藤英道",
                "speakerYomi": "さとうひでみち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（英）分科員　ぜひ有意義な実証が行われるよう御期待を申し上げたいと思います。\r\n　最後に、東アジアレジリエンス協定の締結についてお伺いをさせていただきたいと思います。\r\n　東日本大震災では、世界じゅうの国々からさまざまな支援が寄せられました。国家間のあらゆる差異を超えて、同じ人間として、苦しんでいる人々のために持てる力を発揮するという行為のとうとさと気高い美しさを感じさせ、ほかの国々における大規模災害に対して我が国が取り組む背景もまた同様に、支援を行うべき根拠が、利害ではなく、もう一重深い次元での人間性の発露として行っていくことを再認識させたのではないかと強く思っている一人であります。\r\n　同時に、こうしたことが危機的な状況においてしか発揮されないことが多いことについて残念に思うこともありますし、平時においてもこのような相互扶助の精神が発揮される方途を見出すことはできないものだろうかとも考えております。\r\n　同時に、現在、日本は、日韓での情報交換や日中韓防災協力の枠組みでの防災演習を実施するなど、近隣諸国間とのバイの関係性での防災に関する情報交換や技術協力に取り組んでもおります。また、国連防災世界会議や三十カ国が参加するアジア防災会議など、マルチの関係においても継続的な協力関係を築いておるわけであります。\r\n　こうした国際的な相互協力関係を深化させる上で私が特に注目をしているのは、ＡＳＥＡＮ地域フォーラムが、災害救援をテーマにした多国間の実動演習をこれまで三回実施し、それこそシビリアン主導、軍支援のコンセプトのもと、医療、防疫、給水の部隊が参加しての訓練が行われてきたことであります。\r\n　これを軍事競争の質的転換、人道的競争という新たな試みであると捉えれば、このＡＳＥＡＮ地域フォーラムによる災害救援訓練をきっかけに、応急救援のみではなく、復旧復興や事前防災においても多国間が強固な協力関係を模索することが地域の安全保障上の重要な安定にもつながり得るのではないかと私は考えております。\r\n　特に、日中韓の三カ国に安定的な外交関係を樹立するためには、隣国としての強みである姉妹都市など、自治体間でのより身近な感覚の交流を深めていくことが長期的に有効なことではあると私は思っております。\r\n　菅官房長官も地方議会の御出身であると承知をしております。私もそうでございまして、地方ごとの、自治体ごとの姉妹交流というのは本当に重要な交流である、いざというときも揺るがない本当に重要な交流であると私は認識をしているところでございます。\r\n　この身近さと事前防災や復旧復興の協力関係を徐々に徐々に推進することができれば、いずれはアジアの発展と安定を担保していくことになるのではないかと考えているのでございます。\r\n　隣国の強みである姉妹都市などの自治体間でのこうした姉妹交流なども参考にしながら、アジア復興レジリエンス協定の締結について検討していただければと思うのでございますけれども、官房長官の御所見をお伺いさせていただきたいと思います。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/327",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605266X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605266X00120140226/49"
            }
        ]
    }
]