[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104376X01720230426_149",
                "issueID": "121104376X01720230426",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第17号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 149,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　公明党の山崎正恭です。\r\n　本日は、委員長、理事の皆様に本委員会での質問の機会を与えていただきまして、本当にありがとうございます。\r\n　ここまでで、かなり質問の方も出てきた中で、重複する質問等もございますが、確認の意味も込めまして質問をさせていただきたいと思います。前半は、特に大きな内容になりますが、特に重要な部分でもありますので、確認させていただきたいと思います。\r\n　我が国を取り巻く世界情勢は、力による一方的な現状変更や北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境に直面しています。このような脅威から国民の命と平和な暮らしを守ることは政治の使命であり、そのために防衛力を強化し、抑止力を高めることは必要不可欠と考えます。また同時に、このことについて国民が更に理解を深めるために我々が説明責任を果たしていくことが、今政治に求められていることだと思います。\r\n　そこで、先日の参考人質疑の中で、国民への説明責任を果たしていく上で、また合意形成を得るために、特に国民に説明すべき点はどのようなことがありますかとお伺いしたところ、土居参考人からは、防衛整備計画において、重要な七分野に関しては、直接的に、国民保護ということについて、国民が守られるんだと伝わりやすいと思うが、それ以外のところは、安全保障に詳しくない国民の方にどういう形で生命と財産が守られるのかということを丁寧に説明していくことが必要ではないかとの御意見がございました。\r\n　また、末澤参考人からは、グローバル化された世界で、地経学の観点から、戦争に至らない段階でも、実は国民生活に相当大きな影響が出てくる、そういった観点から、国民の皆さんに、いろいろなリスクを我が事、自分事として理解していただくことが重要ではないかと、少し違った角度からの御意見がございました。\r\n　国民の命を守るために、我が国自身の防衛体制の強化とともに、それに裏づけられた、より一層の外交努力が必要であるということだと思います。\r\n　この点については、柳澤参考人も以前に、外交で平和をというと弱腰だと批判されますが、これは簡単なことではないが、今の日本に最も重要なことであり、日本だけでなく、韓国やフィリピンなどアジア諸国はみんな戦争なんて起きてほしくないと思っているはずだから、そうした国々も巻き込んで、戦争を起こさない国際世論をつくっていくことが重要であると、外交努力の重要性について指摘されています。\r\n　そういった仕組みを更に積極的に行い、国民にしっかりと伝えていくことにより、より理解が深まっていくということだと思います。\r\n　そこで、我が国の安全保障に関わる外交力や防衛力の強化の必要性について、改めてお伺いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01720230426",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01720230426_158",
                "issueID": "121104376X01720230426",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第17号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 158,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　防衛力強化の四十三兆円の中身について、何をどのように整備するかなど、どのように積み上げて四十三兆円になったのか分からないという指摘が本委員会の議論でも重ね重ねありました。この積み上げた結果を示していくことが重要なことだと思いますし、国民の皆様に対して説明していく際にも非常に重要なことだと思います。\r\n　しかし、現実的には、防衛力をつまびらかにできないということもあり、事細かに、何に幾らかかるといったようなチェックはできないと思います。\r\n　また、中身がよく分からないことに加えて、防衛装備品については、長期的なスパンで見たときに、安全保障上の効力が長く続くものもあれば、周辺国が軍事力を強化することにより我が国の装備が陳腐化してしまう事態も出てくる可能性があります。\r\n　防衛力においては、余り情報をオープンにできない、装備品の効力も評価しにくいといった特性があるのかと思いますが、国民から見たときに、本当に効果的な装備品を購入しているのか、無駄な使途はないのかなど疑念が生じないような努力も今後必要となると思います。\r\n　そこで、防衛力について、国民につまびらかにできないこともありますが、変化する世界情勢の中で、予算が実効性のあるものになるよう、防衛力整備計画などを今後しっかりとフォローし、国民の皆様が安心して生活ができるよう、またそう感じていただけるような取組が重要だと考えますが、見解をお伺いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01720230426",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01520230421_030",
                "issueID": "121104376X01520230421",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第15号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 30,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　ありがとうございました。\r\n　続いて、また土居参考人の方にお聞きしたいんですけれども、今回のウクライナ侵攻をしたロシアに対して先進国がまず取ったことが経済制裁だったことを挙げられて、安全保障上、経済基盤が重要であると言われて、本日の資料の方でも、我が国経済、金融、財政の脆弱性として、軍事的緊張が高まった際に想定される現象例を挙げられていますし、有事にしっかり耐えられる経済、金融、財政とするための、マクロ経済運営が特にあれだと思うんですけれども、平時から行っていくことが安全保障上でも不可欠であるというふうに言及されておられます。\r\n　物資不足、物価上昇、経済悪化のリスクに直面する中、民間の社会経済活動を維持しつつ、侵攻に対して国家として立ち向かうための財政余力が不可欠というふうに言われておりますけれども、これは一番は、具体的には備えが大事だということだと思うんですけれども、先生、最初、お時間もなかったと思いますので、この財政余力が必要、この財政余力ということについて、もう少し、規模感も含めて、具体的にどういうことを先生が一番言われたいのか、ちょっと教えていただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01520230421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01520230421/9"
            },
            {
                "speechID": "121104376X01520230421_036",
                "issueID": "121104376X01520230421",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第15号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 36,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　ありがとうございます。\r\n　済みません、また続けて末澤参考人にお聞きしたいんですけれども。\r\n　昨今、経済安全保障の世界的な情勢で、今、最近の報道であるように、人口が、インドが中国を抜いて一番になったというふうな報道がされていますが、今まで、特に中国は一帯一路というふうな流れの中で、しっかりグローバルサウスの国々というかそういった方々に今までは投資を行ってきたんですけれども、このグローバルサウスの方々が債務について、借りている国々の人から最近疑義が唱えられ始めまして、これから中国においては非常にそういったところの難しいかじ取りが迫られているというふうに思うんです。\r\n　先生、これは先生の御知見で構わないんですけれども、そもそも聞きたかったのは、中国のファイナンス自体というのは、どういうふうな状況になっているのかというか、どういうふうな中身になっているとかというのが、もし御知見があれば教えていただきたいなと思いますが、よろしくお願いいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01520230421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01520230421/10"
            },
            {
                "speechID": "121104376X01520230421_038",
                "issueID": "121104376X01520230421",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第15号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 38,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　ありがとうございました。\r\n　続いて、土居参考人は、防衛装備品について、長年にわたりそのまま安全保障上の効力を持ち続けるものは年を追うごとに少なくなるだろうというふうに、五年や十年もたてば周辺国が強化する軍事力に陳腐化する装備品が続出することもあり得、そうなると短期間で更に高度な防衛装備品を購入しなければならないため、国債で防衛費を賄うと、その恩恵を受ける期間がごく短くなり、その元利償還費の負担が長期にわたり国民にわたるため、国債を増発しての防衛費の拡大はよくないというふうな見解を示されていると思います。\r\n　それとともに強く主張されておられるのが、防衛力整備を規模ありきで進めると、有効でない防衛装備品を割高な値段で購入することを容易にしてしまうと指摘され、国民の生命と財産を守るためにはどんな防衛力が必要かを考えることが求められる、真に効果的な防衛力を整備するために質の高い防衛費とすることが重要であると述べられて、防衛費の積み上げが重要であるということを指摘されています。\r\n　それで、今回、四十三兆円というふうな額が積み上げられてきたんですけれども、本当に、真に効果的な防衛力というところとこの四十三兆円という今回の積み上げに対する御所見といいますか、こういったところを、できれば土居参考人とまた末澤参考人、それぞれにお聞きしたいと思いますが、よろしくお願いいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01520230421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01520230421/10"
            },
            {
                "speechID": "121104376X00620230307_027",
                "issueID": "121104376X00620230307",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第6号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 27,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　島国である我が国においては、やはり税関機能や制度を強化していくことは重要でありますので、不断の取組をよろしくお願いいたしたいと思います。\r\n　次に、税関業務の高度化、効率化への対応についてお伺いします。\r\n　税関行政を取り巻く環境は、デジタル化の急速な進展やサプライチェーンの見直しの動きなど、大きく変化しています。新型コロナウイルス感染症の影響で近年は入国者数も大幅に減少していましたが、令和四年十月の水際対策の緩和以降は入国者数は回復傾向にあり、今後更なる増加も予想されます。\r\n　また、民間部門を起点とした経済社会全体のＤＸ、デジタルトランスフォーメーション化の進展、そして、今年五月にはＧ７広島サミット、さらに令和七年には大阪・関西万博が予定されており、引き続きのテロ対策とともに、迅速な税関を確保しつつ、不正薬物やテロ関連物資等の密輸阻止など厳格な水際対策が求められています。\r\n　さらに、ロシア等に対する経済制裁の実効性の確保や経済安全保障上の脅威への対処等のため、輸出面を中心とした水際対策にも重点的に取り組むことが求められています。\r\n　関税等審議会答申では、これらの環境変化に的確に対応し、税関の使命である、安全、安心な社会の実現、適正かつ公平な関税等の賦課徴収、貿易円滑化の推進を着実に果たしていくため、輸出貨物に係る審査、検査、事後調査を含めた税関の体制を整備、充実すること、先端技術を活用した取締り検査機器を適正に配置すること、税関手続の一層のデジタル化を図ることなど、業務の一層の高度化、効率化を進めていくことが重要であるとの指摘がされています。\r\n　こうした変化を踏まえまして、新たな環境変化やニーズに対応するために、先ほども出ておりましたが、ＤＸ化による業務の効率化や経済安全保障上の対応など、スマート税関の実現に向けたアクションプラン二〇二二を取りまとめて、取組を行っていると思います。\r\n　今回の関税法改正で、税関事務管理人制度の拡充などによる適正な課税など、税関業務がより一層強化されることが期待されておりますが、その他の税関業務におきまして、先ほど少し出ましたけれども、ＤＸ化による業務の高度化、効率化について現在どのように取り組まれているのか、お伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00620230307/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00620230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00620230307/3"
            },
            {
                "speechID": "121104376X00620230307_031",
                "issueID": "121104376X00620230307",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第6号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 31,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　やはり今までは、テロ対策等、外から入ってくるものへの対策が中心であったと思いますが、今は、経済安全保障上の観点から、軍事転用のおそれがあるものと外へ出ていくもの、輸出品に対しての税関の役割が極めて重要になり、高度な輸出管理が求められていますので、更なる技術革新をお願いいたします。\r\n　次の質問では経済安全保障情報分析センターのことを聞こうと思っていましたが、先ほどの若林委員との、質問と全く一緒でしたので、本当に、ひとまず創設しましたということにならないように、しっかりと実効性が上がり、効果的な組織となるようお願いいたします。\r\n　最後の質問に移ります。\r\n　先ほどからお聞きしてきたように、税関を取り巻く環境の変化や新たなニーズに対応するため、スマート税関の実現に向けたアクションプラン二〇二二を策定し、取組を進めていますが、さらに今後は、世界で出てきた、貿易関係者間でのデータ共有が可能な貿易情報連携プラットフォームへの参入や、税関にある輸出入申告情報などのビッグデータの解析、利活用などに対応できる人材の育成や確保、増員が重要になってきます。\r\n　また、水中飛行ロボット、ドローンや、遠隔地とリアルタイムで情報共有ができるスマートグラスの活用など、最先端技術の導入に向けても、今後ますます税関職員の方々の専門性が求められると思いますが、このような専門人材の育成や確保、拡充の取組をどのように進めていくのか、お伺いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00620230307/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00620230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00620230307/4"
            },
            {
                "speechID": "121105274X00120230220_179",
                "issueID": "121105274X00120230220",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 179,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）分科員　ありがとうございました。\r\n　次に、食料・農業・農村基本法の見直しについて質問いたします。\r\n　昭和三十六年に制定された農業基本法に替わり、平成十一年に食料・農業・農村基本法が制定され、はや二十年以上が経過しました。\r\n　その間、食料自給率の低迷や農業生産基盤の弱体化、また多発、激甚化する自然災害、さらに今般の安全保障環境の厳しさ等、我が国の食料、農業、農村をめぐる環境は大きく変化しています。\r\n　そういった中、令和四年九月九日に岸田総理は、スマート農林水産業、農林水産物・食品の輸出促進、農林水産業のグリーン化、食料安全保障の強化、これらを農林水産政策の四本の柱として、社会課題を成長のエンジンに転換し、社会課題を解決しつつ、食料安全保障の強化と農林水産業の持続可能な成長を推進していくという方針の下、農林水産政策を大転換していく、このため、全ての農政の根幹である食料・農業・農村基本法について、制定後約二十年間で初めての法改正を見据え、関係閣僚連携の下、総合的な検証を行い、見直しを進めると力強く宣言され、現在、政府・与党は、改正を見据えた総合的な検証、見直しを進めています。\r\n　そこで、まず初めに、食料安全保障の位置づけについてお伺いします。\r\n　現在の基本法では、第十九条に、不測時の食料安全保障のみが規定されていますが、昨今の新型コロナウイルスの世界的な蔓延やロシアによるウクライナへの侵略等により顕在化した食料安定供給のリスクにより、食料安全保障の強化は国家の喫緊かつ最重要課題であると思います。\r\n　そこで、今回の基本法の改正においては、食料安全保障の定義を明らかにした上で、平時を含む食料安全保障の強化を基本法の目的として明確に位置づける必要があると思いますが、大臣の御認識をお伺いします。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105274X00120230220/30"
            },
            {
                "speechID": "120804260X01420220415_179",
                "issueID": "120804260X01420220415",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第14号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 179,
                "speaker": "山崎正恭",
                "speakerYomi": "やまさきまさやす",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山崎（正）委員　公明党の山崎正恭です。\r\n　午前中に引き続き、質問に立たせていただきます。私もルーキーであります。よろしくお願いいたします。\r\n　今回の緊急承認制度においては、安全性は確認、有効性は推定となっていますが、この点については、国民の健康、命に関わる問題であるがゆえに、国民の皆さんの意見が分かれる、非常に難しい問題です。先日の参考人質疑においても、待ち望まれていた制度との賛成意見がある一方、世の中の治療薬やワクチンにおいて副作用や副反応が全くないものはなく、早期の承認に対して慎重な国民の皆様もおいでます。\r\n　結局、この副作用、副反応というリスクと使用したときのメリットを比較しながら使用するかどうかの判断をしていくんですが、今回のようなパンデミックのときには、国としての大きな方針が必要となります。そのときに最も重要なのは、国民に対して、科学的知見に基づいた国としての方策を、その決定に至った経緯から科学的データを公開しながら分かりやすく、丁寧に、そして強力に発信し、国民の皆さんに説明していく、その国民との信頼関係の構築への努力が重要であります。\r\n　そこで、その方策の決定には強力な科学的な知見が必要であると思います。また、もう一つの側面としましては、パンデミック時には健康危機対応が重要であり、すなわち、それは国家の安全保障であります。\r\n　そういう意味において、アメリカには、多種多様な専門家による様々な研究が行われ、かつ健康危機対応としての強力な機能を擁するＣＤＣがありますが、もちろん、あの規模のものをそのまま日本に導入するというのではなく、科学的根拠の強化や危機対応力の部分だけでも導入していくことができないかと思うところであります。\r\n　総理は、今国会の施政方針演説でも、本年六月をめどに、危機に迅速、的確に対応するための司令塔機能の強化等について、中長期的な観点から必要な対応を取りまとめると表明されています。\r\n　そこで、アメリカＣＤＣのような機能を持った組織の創設など、抜本的な感染症対策の強化の必要について改めて総理にお伺いいたします。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01420220415/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01420220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01420220415/25"
            }
        ]
    }
]