[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105268X00120230220_100",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 100,
                "speaker": "日下正喜",
                "speakerYomi": "くさかまさき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○日下分科員　法整備についても、しっかり後押しの方をよろしくお願いしたいと思います。ますますグローバル化する経済、国際経済においても、やはりこういったことがネックにならないように御配慮をよろしくお願いしたいと思います。\r\n　次に、核なき世界ということで質問させていただきます。核兵器のない世界に向けた取組でございます。\r\n　昨年二月、ロシアによるウクライナ侵略が行われ、今後の戦況も不透明な中、ちょうど一年が経過しようとしています。昨年、プーチン大統領は、場合によっては核兵器の使用もいとわない旨の発言をするに至っております。また、北朝鮮はミサイル発射を繰り返し、昨日も今日も報道がございましたけれども、七回目の核実験を行われる懸念さえあります。\r\n　今、こうした混迷を深める国際秩序の中に生きる世界の目は、核兵器の脅威が現実の脅威になったことを認識し、決して使われることがないよう注意深く見詰めております。\r\n　当時十八歳で被爆した私の義父でございますが、台湾人でございましたけれども、生前語ってくれました。爆心地から二・三キロメートル離れた御幸橋を渡るまではいろいろな音が聞こえていたが、爆心地に向けて橋を渡ると、何かしいんとして、印象では無声映画のように音がしない、薄暗い、死の世界に迷い込んだ感じ。小さな火がぱちぱちと燃えて、壊れた家の中から助けて、水をくれという低い声が聞こえた。朝八時半くらいだったと思う。やがて火の手が上がって、人間が焼ける臭いがしてきて吐きそうになり、余りにも不気味で気持ち悪いので引き返したというふうに語っておりました。\r\n　核兵器は、多くの命を根こそぎ奪うばかりではなく、その土地に暮らす人々が営々として築いてきた風土、風俗、芸能、文化、伝承など跡形なく一瞬で消し去ってしまいます。\r\n　核兵器のない世界実現をライフワークだとされる岸田首相が、議長国としてＧ７サミットを被爆地広島で開催することを決定された意義について、私は歴史的意義を持つものにしなければならないと思います。核兵器使用を思いとどまらせる国際世論を喚起し、核廃絶、軍縮への道を開く最大のチャンスであると考えます。唯一の戦争被爆国である日本は、核兵器が持つ非人道性、そして言語を絶する惨状を伝える責任と使命があると思います。\r\n　岸田総理は、先月の一月十二日、ワシントンＤＣにおいて、バイデン大統領との日米首脳会談に臨まれました。そこで、Ｇ７広島サミットに関して、唯一の戦争被爆国である日本の総理大臣として、バイデン大統領を含むＧ７首脳と共に、核兵器の惨禍を人類が二度と起こさないとの誓いを広島から世界に向けて発進したい旨述べられました。その上で、両首脳は、厳しい安全保障環境も踏まえつつ、核兵器のない世界に向けて日米で共に取り組んでいくことで一致したと外務省から報告もいただいております。\r\n　そこでまず、外務大臣に伺いたいのは、核保有三か国を含む七か国の首脳が広島に集い、いかにして核兵器の惨禍を二度と起こさないとの誓いを発信するのか。七か国の首脳が心を一つにしてこのメッセージを発信するには、まず、被爆の実相に直接触れていただくため、原爆資料館などの訪問、また、次代を担う政治リーダー、若手外交官の方々にも是非触れていただきたいと思います。さらに、高齢化が進む被爆者の方々の命の声に直接触れていただきたいと思いますが、林大臣の思い、御決意をお聞かせいただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/15"
            },
            {
                "speechID": "121105268X00120230220_106",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 106,
                "speaker": "日下正喜",
                "speakerYomi": "くさかまさき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○日下分科員　ありがとうございます。\r\n　すごい人数だというふうに思いますけれども、しっかり、日本の文化とか様々なことを発信する機会になるというふうに思います。\r\n　今、広島県、広島市、そして県商工会議所、また県民を挙げて総力を結集し、サミットが安全かつ円滑に進行すること、そして、サミットに参加する各国の首脳や代表団、国内外のメディア関係者などの来訪者を広島ならではの温かいおもてなしで迎え、全ての方に広島の魅力、日本の魅力を伝えたいと取り組んでいるところでございます。\r\n　まず、国内外の未来のリーダーとなっていく若者の参加機会の確保についてでございますが、岸田総理は、昨年八月、日本の総理大臣として初めてＮＰＴ運用検討会議に出席され、核兵器のない世界という理想と厳しい安全保障環境という現実を結びつけるための現実的なロードマップの第一歩として、五つの行動を基礎とするヒロシマ・アクション・プランを発表されました。\r\n　その第五に、国連に一千万ドルを拠出し、ユース非核リーダー基金を設け、未来のリーダーを日本に招き、被爆の実相に触れてもらい、核廃絶に向けた若い世代のグローバルなネットワークを形成することが示されています。\r\n　大人たちがつくったこの厳しい安全保障環境という現実を核なき世界という理想に変えていくためには、やはり、未来を担う若者たちと共にこのサミットを成功させていくという視点が不可欠だと思います。\r\n　国としても、できるだけ多くの若者がサミットや国際問題について関心を持ち、理解を深める機会が得られるよう、様々な場面において、若者や子供たちが参加できる機会を設けていただきたいと思いますが、大臣の所見をお願いいたします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/16"
            },
            {
                "speechID": "121003910X00320221115_027",
                "issueID": "121003910X00320221115",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2022-11-15",
                "closing": null,
                "speechOrder": 27,
                "speaker": "日下正喜",
                "speakerYomi": "くさかまさき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○日下委員　ありがとうございます。かなり具体的に進んでいるなという印象を持ちました。\r\n　そこでお伺いしたいことは、合成燃料が実用化されたときに、それが使える内燃機関車が残っているかということでございます。\r\n　災害時など、電気が止まったとしても走れる車を残すことが大事です。また、大型車や船舶など、大きな駆動力が必要なものには電気や燃料電池は向かないとされております。今、内燃機関車を製造しているメーカーは、乗用車を製造するという面で、電気自動車、ＥＶ、ＰＨＶ、ＦＣＶなどで生き残れるかもしれません。しかし、心臓部分であるエンジンを作るための部品や部材を提供する関連企業、中小企業の経営はどうなってしまうのか。自動車整備工場、整備士の皆さんにも大きな影響が出ると思います。\r\n　ちなみに、日本の自動車関連就業人口は全体の約一割を占め、製造品出荷額は全製造業の約二割を占めており、大きな影響が考えられます。\r\n　今、政府として、税制も含め、電気自動車に大きくかじを切ってきたように見えますが、今後の合成燃料による内燃機関車をうまく存続させていくことは、経済安全保障の観点からも自動車産業界の持続性を考えても重要だと思うのですが、経済産業省の御所見をお聞かせいただければと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003910X00320221115/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003910X00320221115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003910X00320221115/5"
            }
        ]
    }
]