[
    {
        "numberOfRecords": 25,
        "numberOfReturn": 25,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121103815X01120230425_051",
                "issueID": "121103815X01120230425",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第11号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 51,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　おはようございます。公明党の河西でございます。本日はどうぞよろしくお願い申し上げます。\r\n　本日は、四人の先生方、大変お忙しい中、国会まで足をお運びいただきまして、また、先ほど来は貴重な御意見、また御示唆、御指導をいただきました。本日は、短い時間でございますけれども、どうぞよろしくお願いを申し上げます。\r\n　まず初めに、深山参考人と佐藤参考人、お二人にお伺いをしたいと思っております。\r\n　今回、我が国の防衛生産また技術基盤、国家安全保障戦略にも、防衛力そのものであるということを初めて明言をしました。しっかり示されたわけであります。\r\n　そうした中において、先ほど、緊急治療であるというような御指摘もあったところではありますけれども、まず、今般の防衛力整備計画で必要な財源が示され、そして本法案、今回の基盤強化法、様々な措置、財政措置、また融資の配慮、また国有化。これは法案外ではありますけれども、ＱＣＤ評価ですとか様々なコストの変動の調整率、こういった手段が講じられようとしております。\r\n　その上で、こうした当面の手段に加えまして、この防衛産業また技術基盤、持続可能なものにしていかなければならない、サステーナブルなものにしていかなければならない、このように思っております。\r\n　そういう意味で、先ほど来るる御指導はいただいておりますけれども、今後の戦略、いかにあるべきというふうにお考えになるか。これは、企業の統合再編ですとか、あるいは国産、またライセンス生産、またＦＭＳなどの輸入のバランスといった観点もあると思いますし、また、防衛装備移転の在り方、こういった様々な論点が考えられるというふうに思っております。\r\n　こういった中長期的ビジョンをどういうふうに示していく必要があるのか、まず佐藤参考人の方から、これはアカデミアの立場からいただきたいと思いますし、また深山元長官から、行政出身の長官でもありますので、そういった立場から是非御示唆をいただければと、このように思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01120230425",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01120230425_054",
                "issueID": "121103815X01120230425",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第11号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 54,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　今、深山参考人からＯＳＡのお話、国家安保戦略で、非ＯＤＡということで外務省の方から立案をされまして、今、様々な具体的な部分が報道されているところで、私も、非常に大事なんだろうということで、党の会合などでも発言をさせていただいております。\r\n　今まさに、同志国に対する様々な、我が国の安全保障のアセットでありますとか技術、こういったことの提供、移転というお話がありました。\r\n　次に、村山参考人にお伺いをしたいと思います。\r\n　まさに、ここに関連して、防衛装備移転ということで、先ほど来、守る装備は日本にというような言葉がございました。\r\n　今回、御存じのとおり、移転三原則また運用指針、こういった制度、見直しについて検討していく、ここの書きぶりは様々な議論があったというふうに伺っておりますけれども、これは先ほども御発言ありました、いわゆる五類型、救護、輸送、警戒、監視、掃海、こういったものの見直しですとか、あるいは海外と共同開発した装備品の第三国移転をどういうふうに進めていくのか、こういった論点が想定をされます。\r\n　その上で、今日は、防衛産業また技術基盤の基盤強化法の参考人質疑ということですので、防衛産業ということが今クローズアップされているわけですが、この装備移転、誤解を恐れずに申し上げるならば、防衛産業の維持のためだけではない。そもそも、目的というのは、あくまで国際社会の平和と安定、また我が国の国益に資するものであると。その結果として、防衛産業の役割がしっかり見え出していく、その中でサステーナブルになっていく、こういった順序が非常に重要だと思いますし、我々も、そういった説明をどういうふうにしていくかということにおいては非常に大事な視点だというふうに思っております。\r\n　したがいまして、どういった国際社会のニーズがあって、我が国としてどういう戦略の下でそれにお応えをしていくのか、丁寧に国民に説明しながら進めるべき議論なんだろうというふうに思っておるんですが、こういった観点、改めまして、この装備移転、日本の役割、先生から御所見を賜りたいと思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01120230425",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01020230421_022",
                "issueID": "121103815X01020230421",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 22,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　大臣、大変にありがとうございました。私も、お話を伺った関連企業の皆様にも今の大臣のお言葉をしっかりお伝えをしていきたいというふうに思っております。\r\n　次に、サイバーセキュリティー対策について伺ってまいります。\r\n　本法案、関連企業の皆さんは一様に大きな期待を持たれておりますけれども、一方で、サイバーセキュリティー強化に関しましては、プライム企業ならまだしも、ベンダー企業、どこまで対応していけるのかということで、一部御懸念の声も伺っているところでありますので、この点、各論になりますけれども、ここからは土本長官の方にお伺いをしたいと思っております。\r\n　既に防衛省は、米国が適用するＮＩＳＴ・ＳＰ８００―１７１、御案内のとおりでございますけれども、これを基に、従来の基準を高度化した防衛産業サイバーセキュリティ基準、この基準を今年度の契約から適用する、こういう方針をお示しになっております。\r\n　その上で、本法案の財政措置、第七条の対象でありますけれども、自衛隊の任務遂行に不可欠な指定装備品等を製造する事業者、ここに対しましては、第一義的には、事業者がセキュリティー対策に関する計画、これ以外の計画もあり得るわけですが、この作成、提出をいたしまして、大臣の認定を受ける、手挙げ方式になっております。\r\n　一方で、本法案で言う適確な調達に支障が生ずると認められるときは、大臣が計画の作成、提出を事業者に促せる仕組み、こういった仕組みも設けられているわけでございます。\r\n　これは、関連企業が、安全保障上機微な情報、注意情報など、これ以上の情報を取り扱うケースなどが考えられるわけでありますけれども、いずれにしましても、促せる仕組みがある点、これは企業の皆様にもよく御認識をいただく必要があるんだろうというふうに思っております。\r\n　加えまして、特に、間接契約のベンダー企業からすると、どこまでの対象、どこまでのレベルになってくるのか、こういうふうなことで関心が向くわけでございます。\r\n　そこで伺いますけれども、政府は、まず今年度予算として、本法案を踏まえたサイバーセキュリティー強化に四十三億円を計上しておりますけれども、まず、この対象範囲となる企業、どこまでか、お伺いしたいというふうに思います。また、来年度以降、この新基準の遵守を求めるベンダー企業、どの程度の範囲まで及んでいくのか、御見解をいただきたいと思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01020230421_026",
                "issueID": "121103815X01020230421",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 26,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　御答弁ありがとうございます。\r\n　旧基準では、水際対策、しっかり抑止をしていくということでありますが、新基準では、事案が起きた後の対処、安全保障でいえば対処力、そういったことにもきちっと対応を取っていくということでありまして、かなり対策の中身としてはジャンプアップをしていくというふうにも思っております。\r\n　実は、私自身も民間時代、ある法人の情報セキュリティー基準の策定ですとか、また、このセキュリティー対策は、重要なのは決まりだけではなくて、専門組織が不可欠になってまいります。その立ち上げに携わった経験があります。\r\n　当時のことも振り返りまして、新基準の手本となりました米国の１７１、拝見をいたしました。\r\n　例えば、インシデント対応には、これは和訳でありますけれども、準備、検知、分析、抑制、回復及びユーザー対応を含めて組織のシステムに運用状態のインシデント対応能力を確立をする、少し難しい表現でありますけれども、このようにあります。\r\n　加えまして、今長官がおっしゃった、起きた後、インシデントの追跡、また文書化をして、組織内外の指定された職員又は機関に報告をするということであります。やはり、こういった起きた後の対応をしていくためには、専門部署、これは必ず不可欠になってくるんだろうというふうに思います。\r\n　専門部署ということを考えますと、気になるのが、プライム企業はそれなりに多くの社員数がいますので、恐らく対応はできるんだろうというふうに思っております。ただ、ベンダー企業の、三次、四次とかその先に行きますと、中小企業の皆さんも多くいらっしゃいますので、人手に余力はございませんし、今、全産業、人材また人手不足、これは深刻な課題になっております。\r\n　さらに、加えまして、今後、新規参入ですね。今、スタートアップ企業の皆様の中でも、安全保障、しっかり防衛産業で頑張っていこう、あるいはデュアルユースで頑張っていこう、そういった高い意思を持たれている方も多くいらっしゃるというふうにも伺っております。ですので、新規参入となりますと、旧基準はもちろん、ＩＳＯすら対応していない中で、この新基準に今度は対応していく、こういった場合も発生をしてくるわけであります。\r\n　いずれにしましても、新たな附帯業務、附帯人材、そして附帯システムも発生をしてまいります。コストでいえば、イニシャルコストに加えて、ランニングコストが、もうずうっとかかってくるわけなんですね。\r\n　そこで、やはり気になるのは、財政措置だけで足りるんだろうかということであります。特に、防衛事業のみで成り立つ会社でない場合は、財政措置があったとしても、新基準で高度なセキュリティー対策が求められることを理由に、場合によっては防衛事業から撤退するベンダー、これはまあそうであってほしくないんですけれども、あるいは新規参入をためらうベンダーが出てくるのではないか、こういった可能性もあるんじゃないかということを、私も、直接現場に伺ったときに伺いました。\r\n　こういった御懸念につきまして、防衛省又は装備庁としてどのように認識し、また対応されていくのか、お伺いをしたいというふうに思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421",
                "pdfURL": null
            },
            {
                "speechID": "121103815X00720230413_023",
                "issueID": "121103815X00720230413",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第7号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 23,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　適切なプロセスの上での最終的なそういう御判断があったということで、大変分かりやすい御答弁、ありがとうございました。\r\n　続きまして、国家安全保障戦略の総合的な国力の第一に掲げられた外交力に関連して、林大臣にお伺いをいたしたいと思います。\r\n　この一年余り、国家の意図、すなわち国の指導者の意思、これが世界を大きく左右すると、まざまざ私も実感をしております。特に最近気になるのは、ウクライナ戦争が長期化をし、周辺国の負担も増しております。そうした中、ここへ来て活発化をする中国と欧州をめぐる動向であります。\r\n　二月のミュンヘン安全保障会議に出席した中国の外交トップ、王毅氏が、ウクライナのクレバ外相と会談して、和平協議を促して、その直後、中国は、例の十二項目にわたる独自の文書を発表いたしました。ゼレンスキー大統領は、当事国だけが和平案を提示できる、これは当然のことであります、そして、領土保全やロシア軍撤退の明記がない等と指摘をする一方で、習近平主席との会談には前向きな姿勢も示しているところであります。\r\n　他方、三月に訪ロした習主席が、米国への対立軸、これを打ち出す中で、昨年来、欧州各国の首脳の訪中が相次いでおります。先週も、話題になっておりますけれども、フランスのマクロン大統領の訪中があり、習主席との会談がありました。中国に和平実現のいわば橋渡し役を期待する場面もありましたし、加えて、中仏の経済協力も加速をした、これも気になるところであります。\r\n　こうした数か月の動きを見ておりますと、このウクライナ情勢をめぐる中国の存在感の相対的な高まりの中において、よしあし、また、望むと望まざるは別としまして、中国主導の和平もあり得るのではないかというふうに見ることもできるんだろうと。我が国として冷静に分析をしていかなければならない流れだというふうに思っております。\r\n　この点に関する政府の認識に加えまして、我が国の対中外交、一層したたかで、国益に資する戦略を求められるというふうに思いますけれども、大臣の御見解をいただきたいと思っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00720230413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00720230413/4"
            },
            {
                "speechID": "121103815X00520230406_012",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 12,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　おはようございます。公明党の河西宏一でございます。どうぞよろしくお願いを申し上げます。\r\n　まず、先月二十一日、岸田総理はウクライナを電撃訪問されました。昨年、公明党は、私もその一員として、党のウクライナ避難民調査を踏まえまして、キーウ等への総理訪問を求めてまいった経緯もございまして、今回の御決断また御行動、この場をおかりして心から敬意を表するものでございます。\r\n　共同記者会見の冒頭、総理は、日本のウクライナに対する揺るぎない連帯、これを改めて表明をされ、また、唯一の戦争被爆国としてロシアの核兵器による威嚇は受け入れられない旨、御発言されました。\r\n　本来は、こうした連帯を国際社会が一致して示すことが理想でありますけれども、現実は、世界の分断は加速をしております。保護主義の台頭による経済的損失、これもＩＭＦは最大で世界のＧＤＰの七％、約九百兆円に及ぶと推計をしておりますし、また、我が国の食料安全保障にも甚大な、深刻な影響を及ぼしているわけでございます。\r\n　安保関連三文書には、ある意味でこの分断に我が国がどう挑むのか、記されました。その一つが今般の同志国との連携強化であり、そして、日豪あるいは日英間から始まる円滑化協定の実施というふうに理解をしております。\r\n　同志国か否かは、先日も大臣が御答弁されました、外交課題によって個別に判断をされると。また、グラデーションや段階、多様な角度があると私も認識をしております。\r\n　そこで、まず冒頭、大臣にお伺いをいたしますが、今般の円滑化協定は、同志国との連携強化のいわばモデルケースの一つであると考えられるか、また、他の同志国と今後どのように連携強化を図っていかれる方針か、御見解をいただきたいと思っております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/3"
            },
            {
                "speechID": "121103815X00520230406_016",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 16,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　次に、海洋状況把握、ＭＤＡについてお伺いいたします。\r\n　昨年、日豪は、首脳共同声明を一月と十月、二度のモメンタムの中で発しております。いずれの声明においても、まさに台湾海峡、今も注目されておりますけれども、両岸問題の平和的解決を促し、そして、今般の協定署名と同時に発した一月の声明では、このようにございます、「情報共有及び海洋状況把握に関する協力の円滑化を含む日本の海上保安庁と豪内務省との間での協力を促進する」と明記をされたことは、特筆すべき点なんだろうというふうに思っております。\r\n　また、三文書でも、今回の特徴として、海上保安庁のアセット増強、有事を念頭にした自衛隊との連携や訓練、また防衛大臣による統制要領の確立、ひいては、自衛隊と海上保安庁が同盟国そして同志国と協力し海洋安全保障を推進する旨、明記をされたわけでございます。\r\n　加えまして、次期海洋基本計画におきましても、ＭＤＡ能力の強化に向けた同志国との連携の緊密化、これが強調されているというふうに承知をしております。\r\n　そこで、大臣にお伺いをいたしますが、今般の協定はあくまで自衛隊と豪州軍や英国軍の協力活動、これが基本でありますけれども、今触れた各種方針に鑑みますと、結果として、とりわけＭＤＡにおきましては、豪州軍や英国軍と自衛隊に加えまして、海上保安庁も含めた連携も深化をさせ、抑止力向上に資するものであると考えますが、御見解をいただきたいと思っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/4"
            },
            {
                "speechID": "121103815X00520230406_018",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 18,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　次に、この円滑化協定の適用範囲についてお伺いをいたします。\r\n　この協定がいわゆる日米同盟と決定的に異なる点は、申し上げるまでもなく、日米同盟には、安保条約第五条の米国による対日防衛義務、そして第六条の在日米軍の基地駐留が柱である。その一方で、円滑化協定は、先ほどもお触れになられました、自衛隊と他国軍の相互の一時的訪問にとどまっているわけでございまして、三文書の書きぶりも、日米同盟は抑止力、対処力と明記をされる一方で、同志国は連携強化にとどめているわけでございます。\r\n　他方、協定の内容を見る限り、この協力活動は、従来の共同訓練や災害救助に限定されたものではなく、また、日本あるいは日本周辺の有事において豪州軍や英国軍が我が国を訪問して実施する活動、これは排除されているものではないというふうに拝見をいたしました。\r\n　先日の外務委員会では、今回の協定は有事を対象としたものではない安全保障上の協定かという問いに対して、そのように考えていると御答弁があったところでありますが、当委員会では正確にお伺いをいたしたいと思います。\r\n　この円滑化協定は、いわゆるグレーゾーン事態や重要影響事態あるいは武力攻撃事態等において豪州軍や英国軍が我が国領域内で実施する活動に適用されるケースは想定され得るのか、また、存立危機事態における我が国と密接な関係にある他国に、この円滑化協定の下で活動する豪州軍、英国軍は含まれ得るのか、大臣から御答弁をいただきたいと思っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/4"
            },
            {
                "speechID": "121103815X00520230406_020",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 20,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　御答弁ありがとうございます。\r\n　最後に、一点お伺いをいたします。\r\n　今般の円滑化協定、様々今お伺いをさせていただきまして、やはり抑止力、対処力を高めるものにもなるんだろうというふうに理解をいたしました。\r\n　その上で痛感をいたしますのは、対話の可能性を確保することで、懸案を抱える国を脅威ならしめない外交の価値、特に対中外交の重要性、一層高まっている点でございます。\r\n　今、日中間で深刻な懸念、山積をしておりますし、連日も報道されております。だからこそ、抑止力を高めるとともに、防衛当局間のホットラインの設置、あるいは、日本の外相として三年三か月ぶりとなりました林大臣の訪中など、危機管理の観点でハイレベルの対話、協議を深化させようとする政府の姿勢、高く評価をするものでございます。\r\n　今後も、勝者、敗者という枠にとらわれず、主張すべきは主張し、その上で共通の利益を模索する外交努力、これを政府に期待を申し上げ、また、私も、その英知とエネルギーが政治から失われないように最大限努力をしてまいりたいというふうに思っております。\r\n　そこで、外務省、今日は高木政務官、ありがとうございます、お伺いいたしますが、今般の林外務大臣の訪中は、我が国の安全保障上、重要な戦略的意義があるというふうに考えますけれども、今回の成果についてお聞かせいただきたいと思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/5"
            },
            {
                "speechID": "121105271X00220230221_135",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 135,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西分科員　公明党の河西宏一でございます。\r\n　本日は、我が国のエネルギー政策、とりわけ、昨今の報道を御覧の皆様も御関心の高い原発政策についてお伺いをさせていただきたいと思っております。\r\n　我が党公明党は、三・一一東日本大震災、また福島第一原発事故の教訓を踏まえまして、原発に依存しない社会を政策に掲げまして、政府・与党の中で合意形成を図りつつ、議論を前へ進めてまいりました。その観点から質問を申し上げたいというふうに思っております。\r\n　まず、我が国のエネルギー政策におけます原発の位置づけについてお伺いをいたします。\r\n　今、我が国は、一昨年策定をされました第六次エネルギー計画に基づきまして、国民の暮らしを支える電力の安定供給、またエネルギー安全保障、これを確保しつつ、二〇三〇年の温室効果ガス四六％削減、また二〇五〇年のカーボンニュートラルの達成へ、脱炭素、取り組んでいるわけでございます。\r\n　同基本計画は、その一丁目一番地に「福島復興はエネルギー政策を進める上での原点」と記されておりまして、福島第一原発事故の反省と教訓の下、エネルギー政策の再出発を図ることをここに記されているわけでございます。\r\n　これを踏まえまして、最初にお伺いをいたしたいのは、エネルギー基本計画では、「安全を最優先し、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減する。」と明記をされておりますが、この姿勢は今も、今後も変わらないという認識でよろしいかどうか、冒頭、大臣にお伺いをいたしたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/22"
            },
            {
                "speechID": "121105271X00220230221_141",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 141,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西分科員　ありがとうございます。\r\n　やはり膨大な送電線とか蓄電池、このインフラ整備が必要でございます。現在の技術では、国民負担の観点でも課題が多いということで御言及をいただきました。特に蓄電池につきましては、リチウムやニッケル等の原料の埋蔵量、生産量、また中間の精錬工程なども特定国に偏在をしておりまして、安全保障上のリスク、これもよく踏まえていかなければならないというふうに明記をしているところでございます。\r\n　ここで、再び議論を原発に戻しますが、二〇三〇年度で二〇パーから二二パーを賄う、その中身、これが大事であります。\r\n　念のための確認ですけれども、二月十日閣議決定をされましたＧＸ実現に向けた基本方針に関しまして、マスコミの報道を見ておりますと、原発を最大限活用するとして大きく政策を転換したなどとの報道が見られるわけでありますが、基本方針の本文、これを冷静に確認をいたしますと、このようにあります。\r\n　「化石エネルギーへの過度な依存からの脱却を目指し、需要サイドにおける徹底した省エネルギー、製造業の燃料転換などを進めるとともに、供給サイドにおいては、足元の危機を乗り切るためにも再生可能エネルギー、原子力などエネルギー安全保障に寄与し、脱炭素効果の高い電源を最大限活用する。」というところでございます。これが本文のそのままであります。\r\n　そこで、大臣にお伺いをいたします。\r\n　これは、原子力と再エネを併せて最大限活用を図るのであって、あたかも原発だけを最大限活用するかのような一部報道ぶりとは大分異なるのではないか、このように感じるわけでございますが、お考えをいただきたいと思っております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/22"
            },
            {
                "speechID": "121004889X00820221116_127",
                "issueID": "121004889X00820221116",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-11-16",
                "closing": null,
                "speechOrder": 127,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　御答弁ありがとうございます。\r\n　抗菌薬の生産、備蓄、基盤まで含めていくということであります。私も今伺っているのは、生産基盤の整備だけでも足かけ五年は超える事業になるんだろうということでございます。\r\n　これは御答弁を求めないんですが、年度をまたいだ事業、また支援になってまいりますので、是非、年度をまたいだ財源の確保ということ、これは今後非常に大事なテーマになってきますし、事業者の皆様も、踏み出してはいるんだけれども、やはりそこがきちっと担保されないと思い切ってやっていけないということもありますので、今厚労省の方で様々御努力をいただいているというふうに伺っておりますけれども、しっかり公明党としましても、これは国民の生存のためでありますので、後押しをしてまいりたいというふうに思っております。\r\n　最後に一点だけ、これは念のために、独占禁止法との整理についてお伺いをいたしたいと思います。\r\n　以上の質疑を踏まえますと、抗菌薬原薬の安定供給、この確保、やはりこれは官民また民民においても相当緊密な情報連携、共有が必要になるんだろうというふうに考えております。\r\n　そこで、独占禁止法との関係性、これはどう整理されているのか、念のためお伺いをしたいと思います。\r\n　また、経済安全保障推進法では、第二十九条で、供給確保計画、これは、関わる事業者の方が申請され、また政府が認定をするわけですが、これに関連して、公正取引委員会に意見を求めることができるという規定があるわけでありますけれども、これはどういったケースや運用を想定をしているのか、最後、御答弁をいただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004889X00820221116/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004889X00820221116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004889X00820221116/15"
            },
            {
                "speechID": "121004889X00520221104_141",
                "issueID": "121004889X00520221104",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2022-11-04",
                "closing": null,
                "speechOrder": 141,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　その上で、最後に一問、お伺いをいたします。\r\n　前回、二〇一七年のときの調査でも、二番目に多かった避難行動を取らなかった理由というのが、どこに避難すればいいか分からなかったということであります。避難施設をどこで確認をすればいいのか。今、町中にも看板がない中で、二〇〇五年に開設をされた国民保護ポータルサイトであるわけでありますが、これについて、何点か課題がございます。\r\n　一つは、開設から十五年たちますが、余りその存在自体が知られていないということであります。二つ目に、実際開いてみていただくと分かるんですが、避難施設を検索するのが、非常に、必ずしも使い勝手がいいとは言えないという点でございます、三回クリックしないとそのマップには行けないということでございまして。また、先般、東京も、新たに七百七十八の緊急一時避難施設の指定をいたしましたが、計三千七百五十五の緊急一時避難施設、これもまだサイトに反映をされておりません。聞くところによると、年一回の更新頻度だということでございます。\r\n　そこで、この非常に厳しい安全保障環境に鑑みまして、今日、三点御要望をさせていただきます。\r\n　一点目は、今回の調査も踏まえつつ、ポータルサイトの周知啓発に、より一層取り組んでいただきたいということ。二点目、このポータルサイトのユーザーインターフェースについて、いざというときに避難施設を素早く検索できるように改善をいただきたいということ。そして三点目、国と自治体の提供情報に差があっては元も子もございませんので、避難施設を可能な限りワンストップで検索できるように情報の更新頻度を上げていただきたいと思いますけれども、最後、長官にお伺いをいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004889X00520221104",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004889X00520221104/14"
            },
            {
                "speechID": "121003815X00320221027_016",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 16,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　おはようございます。公明党の河西宏一と申します。\r\n　今国会からこの安全保障委員会に加わらせていただきます。本日は、質問の機会をいただきましたことに感謝を申し上げまして、質疑に入らせていただきます。\r\n　まず、平和安全法制の意義について確認をさせていただきたいと思います。\r\n　先月九月十一日から、公明党といたしまして、ウクライナ避難民の実態調査のために、ポーランドを始めといたしまして東欧三か国を訪問いたしました。私も一員として参加をいたしました。痛感をいたしたことは、ウクライナの、自分の国は自分で守るという主体性がやはり隣国や米欧の支援、その前提になっているということ、また、何より、戦争は未然に防がねばならないということ、こういった点を痛感をいたしたわけであります。\r\n　また、先週十六日の中国共産党大会における習近平総書記の台湾統一に関する発言。これは、過去三十年間で、武力行使あるいは非平和的手段といった表現がこの党大会で使われたのは、第三次台湾海峡危機後の一九九七年そして二〇〇二年以来であったという事実。これを冷静に踏まえるならば、台湾有事を未然に防ぐ日米同盟の重要性が高まっているというふうに考えております。\r\n　そこで、本日改めて確認をしたい点は、安倍元総理の下で、自公政権で議論を尽くしまして二〇一五年に施行されました平和安全法制の意義であります。武器等防護の新設、武力行使の新三要件、また、存立危機事態の規定等々です。我が国の安全保障の基軸たる日米同盟を専守防衛の枠内で強固にするために不可欠であったというふうに認識をしております。当時は二百時間を超える審議の中で、平和安全法制について、中には戦争法あるいは廃案すべきという御意見もあったわけでありますが、今になって現実を直視すれば、この平和安全法制の整備なくして今般の安保関連三文書の改定を始め、戦争を未然に防ぐための議論、そのスタートラインにすら立てていなかったんだろうというふうに思っております。\r\n　そこで、防衛大臣にお伺いをいたします。\r\n　現下の情勢に鑑み、日米同盟の重要性がかつてないほど高まる中にあって、十全に平和安全法制を整備した意義は日を追うごとに高まっていると考えますし、また、様々な実績もこの七年間で積まれているというふうに思います。大臣の御所見をお伺いをいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/3"
            },
            {
                "speechID": "121003815X00320221027_018",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　続きまして、日韓関係について林外務大臣にお伺いをいたします。\r\n　今回、特にポーランド訪問で実感をしましたことは、現時点でＮＡＴＯに加盟をしていないウクライナが、米欧の提供するアセットの輸送あるいは避難民の受入れなどなど、いかに友好的な隣国に支えられているかという点でございました。\r\n　翻って、我が国は海洋国家でございまして、台湾有事や北朝鮮の脅威などへの備えは、より重層的な体制が求められるんだろうというふうに思っております。したがいまして、先日の二十二日の日豪の安全保障協力に関する新たな宣言にこの有事への対応に関する検討が盛り込まれたことは極めて重要だというふうに考えております。\r\n　他方、この日豪に加えまして、日韓の関係もますます重要になっていると認識をしております。\r\n　日韓関係は、海洋国家と半島国家という意味では、御案内のとおり、世界最古の同盟である英葡永久同盟を結ぶイギリスとポルトガルの関係とも地政学的に重なる部分がございます。\r\n　また、今月三日の開天節の祝賀会に参加をいたしましたが、尹徳敏駐日大使の挨拶からも、北朝鮮の脅威を背景にして、戦後最悪と言われる日韓関係改善へ、政権交代した韓国の強い意欲とまた危機感も同時に感じたところであります。\r\n　その上で、林大臣の先日の所信で触れられたように、韓国は重要な隣国である一方で、様々な課題がございます。両国の世論も決して単純ではない。ただ、その一方で、世論の安定というのは、やはり抑止力を支える大変重要な基盤であるというふうに思っております。\r\n　そこで、今後の日韓関係を展望し、例えば二〇〇二年の日韓ワールドカップのような、スポーツ、文化交流を通じた国内世論の醸成の促進を一つの発射台としながら、同時に、有事への対処を念頭に置いた日韓そして日米韓の連携を深化させていくべきだというふうに考えますけれども、林外務大臣の御所見をお伺いをいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/3"
            },
            {
                "speechID": "120804319X01120220422_020",
                "issueID": "120804319X01120220422",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 20,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございました。具体的な数値も出していただきました。是非とも強力な推進をお願いを申し上げます。\r\n　続きまして、国際線の方につきましてお伺いいたします。\r\n　我が国は、ＩＣＡＯが定める二〇二〇年以降はＣＯ2排出量を増加させないとのグローバル削減目標にコミットいたしております。\r\n　具体策は四つと聞いておりまして、一つは、軽量化などの新技術導入、二つ目は、ルート短縮などの運航方式の改善、そして三つ目が、今注目を集めております、ライフサイクルＣＯ2排出量を削減する持続可能な航空燃料、ＳＡＦの導入でございます。最後、四つ目は、これはできれば避けたいものでありますが、炭素クレジットなどの市場メカニズムでございます。\r\n　その上で、関係者の方々にお伺いいたしますと、最初の二つの新技術あるいは運航方式、これはいわゆる省エネで削減をするというものでありまして、削減できるＣＯ2は年一％程度であるというふうに伺っております。したがいまして、やはり三つ目のＳＡＦ導入が脱炭素化の成否を分けるということでございます。\r\n　加えまして、先ほどこれも御発言がありました、アジア圏のＳＡＦ市場は二〇五〇年に二十二兆円に及ぶ。さらには、二〇二〇年時点のＳＡＦの生産量は世界でまだ六・三万キロリッターということで、全体の供給量の〇・〇三％。まだまだ我が国が市場に食い込める余地はありますし、また、経済安全保障の観点からも、安定的な国産体制の構築が重要であるというふうに認識をしております。\r\n　しかし、関係者の話を伺いますと、幾つか課題があるということでございまして、一つは、ＳＡＦの生産者また使用者の双方がコミットした目標がまだおぼろげであるということでございます。\r\n　先般、ＪＡＬとＡＮＡが二〇三〇年にジェット燃料一〇％をＳＡＦに置き換えると表明をされましたが、これは一〇％という割合だけでありまして、具体的な必要量の設定はこれからであるわけであります。\r\n　また、国交省は、インバウンド六千万人を目指す二〇三〇年に、ＳＡＦ需要が二百五十万から五百六十万キロリッターになると見積もっておりますけれども、よくよく伺うと、先ほどの大手二社の一〇％をＳＡＦに置き換える目標とは直接的な整合性はまだないんだということでございました。\r\n　やはり、この辺りの数値目標や整合性を政府がリーダーシップを発揮をして明確にしていただく、ＳＡＦの国産化に向けて、技術開発また今後設備投資も行っていくサプライヤーに対しまして明確なメッセージを出していくことが極めて重要であるというふうに思っております。\r\n　先ほども御発言がありましたが、今朝の発表でも、本日午後にＳＡＦの官民協議会の第一回目が開催をされるということでございます。実務者協議というふうに伺っておりますが、まず、この官民協議会で、今ほど申し上げました航空会社などのＳＡＦの使用者と石油元売各社などの生産者の両者において、ＳＡＦの生産並びに使用目標をコミットしていくことが最優先課題だというふうに思っているわけでございますけれども、国交省の見解をお伺いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01120220422/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01120220422/4"
            },
            {
                "speechID": "120804319X00520220330_021",
                "issueID": "120804319X00520220330",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 21,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　前向きな御答弁、ありがとうございます。\r\n　これは、地方議会でしっかり議論が盛り上がっていくことが非常に推進力の源泉になっていくんだろうと思いますので、是非よろしくお願いをいたします。\r\n　続きまして、防災・減災の観点で伺います。\r\n　緊急時の勧告、命令、代執行の取扱いについてでございますが、今回の法改正では、確知所有者がいない場合には、相手方が存在しませんので、勧告、命令を飛ばして直接代執行ができることになっております。一方で、複数に所有者がまたがっている中で一部確知所有者がいる場合には、相当な期限を設けた上で、必ず勧告、命令を経なければ代執行に至れない、そういったプロセスになっております。\r\n　そこで、明確にいたしたい点は、この法案の、第八条の、いわゆる災害等防止措置が必要な局面、こうした中でも、特に、例えば目前に土砂の崩壊の危険が差し迫っているような状況でどこまで緊急的な対応が可能なのか。今後ガイドラインを策定をされて具体的に例示をするというふうに伺っておりますけれども、法案にあるこの勧告や命令を設ける、相当な期限は、あくまでこれは目的を明確にしていくことが大事だというふうに思っています。あくまで国民の生命と財産を守る、この安全保障面を最優先にしていく、そういったことをしっかり設定をして例示をしていく必要があるんだろうと思いますけれども、この目的を明確にして例示をしていくという点、自治体の認識を曖昧にさせないためにも、いざというときに適切に対応ができるように、こうした観点からしっかりとこのガイドラインを進めていただきたいと思いますけれども、政府の見解を伺います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00520220330/5"
            },
            {
                "speechID": "120804889X01220220325_053",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 53,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　おはようございます。公明党の河西宏一です。\r\n　本日も質問の機会を頂戴いたしまして、誠にありがとうございます。\r\n　早速ですが、質問に入らせていただきます。\r\n　今回の経済安全保障推進法案、政府が支援と規制ということで、一見すると相反する施策を同時に発動するということで、やはりこういう場合は、軸となる政策目的を明確にして、バランスよく検討していくことが大事なんだろうというふうに思っております。\r\n　こうした観点から、まず初めに、基本的なことにはなるんですが、経済安全保障の目的と手段はそれぞれ何であるのかという点について整理をさせていただきたいと思っております。\r\n　従来、これまでも出ておりますとおり、安全保障とは、主に、他国からの軍事的脅威から国家の安全を維持し、国民の生命や財産を守ることということの意味で使われるケースが多かったわけでありますけれども、その上で、本法案の目的が記された第一条の冒頭には、安全保障を確保するためとございます。したがって、その目的はあくまで安全保障、すなわち、国家の安全を維持し、国民の生命や財産を守ることであると。\r\n　一方で、同じく第一条、安全保障の確保に関する経済施策。これは、大まかに言えば、支援色の強い、重要物資の安定的供給と先端的重要技術の開発支援、他方で、逆に規制色の強い、基幹インフラ役務の安定的提供と特許出願の非公開、計四つの施策があるわけでございますが、これはあくまで目的達成のための手段の一部であると。これまでも、大臣、全部ではないんだということでおっしゃっておりましたけれども。\r\n　今申し上げました経済安全保障の目的、それはあくまで、国家の安全を維持し、国民の生命や財産を守ることであり、その確保に関する四つの経済施策、これはあくまで手段の一部であるというこの整理について、大臣のお考えを伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/10"
            },
            {
                "speechID": "120804889X01220220325_055",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 55,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　今整理をした大前提を踏まえまして、まさに焦点の一つになります規制と経済的自由のバランスの考え方について確認をさせていただきたいと思います。\r\n　まさに、規制とは、安全保障を確保する経済施策、すなわち手段の一環として行われるというふうに考えております。しかしながら、規制が過度に行われてしまえば必要以上に経済的自由が損なわれるという、いわば副作用も考えられるわけでございます。\r\n　また、我が国は自由な経済活動が認められている資本主義国家でございますので、経済的自由、それは国民の生命と財産を支える基盤の大切な一角なんだろうというふうにも思っております。\r\n　そこで、確認したいのは、法案第五条の、安全保障を確保するため合理的に必要と認められる限度において行われる規制措置、この重要性は重々私も承知をしておりますけれども、その上で、経済的自由が損なわれるような必要以上の過度な規制については、経済安全保障の目的、今大臣もおっしゃっていただきました、国民の生命と財産を守ることに照らして、むしろ適切に抑制をされるべきものである、こういった理解でよいか、お考えを伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/10"
            },
            {
                "speechID": "120804889X01220220325_057",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 57,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　日本は、やはり資本主義国家、社会主義でもなく共産主義でもなく、今のような考えが基本になるんだろうということで確認をさせていただきました。\r\n　そこで、改めて問わせていただきたいのは、国民生活に不可欠な特定重要物資のサプライチェーンを調査する際に、これまでも議論になっておりました、事業者に求める報告徴収や立入検査に関する規定についてでございます。\r\n　これは、特定重要物資が何かを指定する前の調査も含まれるために、調査対象が相当に幅広い。中小零細企業や個人も含まれる。また、調査に対する報告や提出資料は、経済安全保障は非常に大事なテーマでありますので、質量共に決して軽いものではない。特に、原材料の調達先など企業秘密も含まれる。こうした点から、公明党としては、罰則規定による強制ではなくて、努力義務とすべきだというふうに主張してまいりました。\r\n　最終的に、我が党の申し上げたとおり、努力義務になったわけでありますけれども、これは、先ほど確認した規制と経済的自由のバランスという観点、また、経済的自由は国民の生命と財産を支える基盤の一角であるという観点で、やはり、罰則まで設けてしまうと、いわゆる合理的な限度を超えた過度な規制に当たると御判断をされたのか、そのお考えを伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/10"
            },
            {
                "speechID": "120804889X01220220325_059",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 59,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　先日も御答弁いただいた比例原則、その上で、民間の方にも分かりやすいようにという意味で聞かせていただいたわけでございます。ありがとうございます。\r\n　その上で、あくまで安全保障を確保する経済施策の実効性、これをいかに担保をしていくか、そもそもこれが本法案の本丸であるというふうに思っております。\r\n　したがいまして、やはり、国家の安全と国民の生命と財産を守る基盤、これが根底から覆されることのないように、そういった事態を絶対に避けなければいけない、そういったことも、今、ウクライナ情勢、あるいは日本に与える影響、こういったことも鑑みて思っているわけであります。\r\n　そこで、重要な制度の一つが、規制によって生ずる何らかの損失を補うことで規制の実効性をしっかり担保していく補償制度。\r\n　憲法では、補償について、二十九条で、財産権を侵してはならないと規定しつつも、第三項で、「私有財産は、正当な補償の下に、これを公共のために用ひることができる。」というふうにございます。すなわち、経済的自由に対して国が公共の福祉を目的として制約をかける場合には、正当な補償が求められてくるわけでございます。\r\n　そこで、規制色が強い特許出願の非公開をめぐる補償について確認をしたいと思います。\r\n　保全指定を受けた場合には、通常生ずべき損失を補償すると第八十条一項にも明記をされておりますが、これは補償金、すなわち憲法が要請する正当な補償であると承知をしておりますが、政府の見解を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/10"
            },
            {
                "speechID": "120804889X01220220325_061",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 61,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　正当な補償を講ずるのであれば、まさに公平性を担保する意味でも、出願者ごとに極めて丁寧な対応が求められるんだろうというふうに思っております。この点について何点か伺います。\r\n　そもそも、保全指定を受ける発明の範囲でありますけれども、これは、年間三十万件前後に及ぶ特許出願の中でも極めて限定的である。我が国の安全保障上、極めて機微な発明、私も党の会合で確認をさせていただきましたが、必要最小限度の範囲で保全を指定をされるということで承知をしております。\r\n　特に、グレーゾーンになり得るデュアルユース、すなわち軍民両用の発明の中でも、仮に保全指定した場合に、産業、経済に相当な影響を及ぼして、当然、補償金の額も青天井になり得るようなもの、こうしたものについては保全指定の対象にはしないと。\r\n　具体的には、この法案でも、第六十五条、また六十六条にございますとおり、内閣府における第二次審査でも考慮されますけれども、前段の第一次審査のスクリーニングでこれをどう絞り込まれるのか。また、この考え方はどう指針で示されていくのか。閣議決定されるものであります。そして、大事なことは、それをどのように民間に周知をしていくのか。\r\n　出願者の皆様に予見可能性を高めていただく観点でも、御見解を伺いたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/11"
            },
            {
                "speechID": "120804889X01220220325_073",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 73,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　あわせて、規制色が濃いもう一つの柱、基幹インフラ役務の安定的供給についてお伺いをさせていただきます。\r\n　特定社会基盤事業者の指定を受けた基幹インフラ事業者が新たに導入しようとする重要施設が外部からの妨害行為に利用される懸念がある、このような危険性が認められる場合には、防止に必要な措置が取られるわけであります。具体的には、特定の設備とか機器とかプログラムなどが使用できない、あるいは仕様変更が求められるケースが考えられるわけでございまして、まさに経済的自由をあえて制約をしていく、安全保障のためにですね。対象となる十四分野ですけれども、エネルギー、運輸、金融など、ラインナップを見ても、生じ得る制約は決して小さくないだろうというふうに思っております。\r\n　また、特定重要設備、他の事業者から導入あるいは維持管理を委託する場合も、三十日間から最大四か月間の事前審査があって、その間は導入も委託もストップしなければいけない。\r\n　また、特定社会基盤事業者に新たに指定、成長して指定を受けた事業者に対して事前審査を適用しない、いわゆるモラトリアム期間は半年間。これは事業内容の規模からいって、先ほど申し上げた、私もカーナビの開発、こういった事業者とは比べ物にならない規模でありますけれども、決して長いとは言えないリードタイム、ぎりぎりのリードタイムなのかなという実感を持っております。\r\n　それでも、本法案によっては、基幹インフラ事業者に対して講じられる支援というのは情報提供のみでございまして、基幹インフラ事業者の活動には安定的提供と、先ほども御議論ありましたが、業法による内在的制約があるために補償金が当然ない、これは十分理解します。\r\n　他方で、ちょっと議論を振り返って、今般の新型コロナ対策で、飲食店や商業施設が休業要請などに応じた場合には、これも同じく内在的制約が理由で補償金はなかったわけでありますけれども、この主体的努力、先ほどから自発的な努力ということも出ていますが、これを促す協力金、インセンティブはあったわけでございます。\r\n　他方で、経済安全保障をめぐっては、資金力や人材が比較的豊富な大企業は新設の組織とか研修機会を設けているケースもあるわけですけれども、さすがに中小企業はそこまでたどり着いていないケースもまだまだ多い。\r\n　そこで、こうした点も踏まえて、例えば、当初の段階で、特定社会基盤事業者に指定されない中堅企業、こうした方々に対して、経済安全保障の面で主体的な、また自発的な努力を後押しするような、促すような、あらゆるメニューの政策的インセンティブ、これについては不断の、また柔軟な検討があってよいのではないかというふうに考えますけれども、大臣のお考えを伺いたい。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/13"
            },
            {
                "speechID": "120804889X01220220325_075",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 75,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　ありがとうございます。\r\n　これはやはり有事への対応を想定して先手ということでございますので、是非そういった御検討をお願いしたいと思います。\r\n　最後に、一問お伺いをさせていただきます。やや色合いが異なりますが、今後の議論のためにも、外国人技術者や留学生についてお伺いをさせていただきます。\r\n　我が国は、近年、グローバル戦略の一環として、留学生三十万人計画を策定をしまして、目標はコロナ前の二〇一九年に達成をいたしました。また、近年、少子高齢化、また労働人口の減少、こういったことも踏まえまして、外国人労働者を積極的に受け入れる政策も推進をしてきたわけであります。\r\n　他の先進諸国を見ても、日本がより開かれた国として、多様でグローバルな人材が交流できる国、また海外でも日本人が活躍をしていく、そういったリーダーが育つ国として発展をしていかなければ、イノベーションというのはなかなか加速的に起こっていかないんだろうというふうに思います。\r\n　他方で、厳しさを増す安全保障環境の中で、例えば、留学生について適切な在籍管理の徹底や……",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/13"
            },
            {
                "speechID": "120804889X01220220325_077",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 77,
                "speaker": "河西宏一",
                "speakerYomi": "かさいこういち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河西委員　はい。\r\n　そのような課題も指摘をされております。\r\n　こうした政策的課題がトレードオフの関係にあるリスク社会にあって、外国人技術者また留学生とどのように共存共栄していくべきなのか、そうした国民の理解、国際社会の理解、どのように得ながら経済安全保障政策を進めていくのか、御見解をいただきたいと思っております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/13"
            }
        ]
    }
]