[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120414319X02120210610_003",
                "issueID": "120414319X02120210610",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第21号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 3,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（赤羽一嘉君）　ただいま議題となりました特定船舶の入港の禁止に関する特別措置法第五条第一項の規定に基づき、特定船舶の入港禁止の実施につき承認を求めるの件の提案理由につきまして御説明申し上げます。\r\n　我が国は、平成十八年十月九日の北朝鮮による核実験を実施した旨の発表を始めとする我が国を取り巻く国際情勢に鑑み、同年十月十四日以降、北朝鮮籍の全ての船舶に対する本邦の港への入港を禁止しているほか、平成二十八年二月十九日以後に北朝鮮の港に寄港したことが我が国の法令に基づく手続等によって確認された第三国籍船舶、国際連合安全保障理事会の決定等に基づき凍結又はその他の関連する措置の対象とされた船舶であって、その国際海事機関船舶識別番号が明示されるもの及び同年十二月九日以後に北朝鮮の港に寄港したことが我が国の法令に基づく手続等によって確認された日本国籍船舶の本邦の港への入港を禁止しております。関連する国際連合安全保障理事会決議は、北朝鮮の完全な、検証可能な、かつ不可逆的な方法での全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの廃棄を求めておりますが、いまだその実現には至っておりません。また、拉致問題については、現時点においても解決に至っておりません。政府においては、こうした北朝鮮をめぐる諸般の事情を総合的に勘案し、令和三年四月六日の閣議において、引き続き令和五年四月十三日までの間、特定船舶の入港の禁止に関する特別措置法に基づき、これらの船舶の本邦の港への入港を禁止することを決定いたしました。本件は、これに基づく入港禁止の実施について、同法第五条第一項の規定に基づき国会の承認を求めるものであります。\r\n　以上が本件の提案理由でございます。\r\n　本件につき、速やかに御承認いただきますよう、何とぞ御審議をよろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X02120210610/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X02120210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X02120210610/1"
            },
            {
                "speechID": "120415254X02620210528_006",
                "issueID": "120415254X02620210528",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2021-05-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（赤羽一嘉君）　大野泰正議員から、まず、航空会社に対する支援についてお尋ねがありました。\r\n　航空会社は、公共交通機関として国民生活や社会経済活動を支え、コロナ対策においても御貢献をいただいております。ポストコロナの成長戦略を実現していくためにも、極めて重要な役割を担っていただいております。\r\n　国としては、日々の安全運航を支える人材の雇用維持を図りつつ、事業継続を支援することを通じて航空ネットワークを維持確保するため、雇用調整助成金の拡充や資金繰り支援、一千二百億円規模の着陸料を含む空港使用料や航空機燃料税の減免等を行っております。\r\n　特に、雇用の確保を図る上で、雇用調整助成金の特例措置の延長は不可欠であると認識をしており、厚生労働省とも連携し、実現してまいりたいと考えております。\r\n　引き続き、航空需要の動向や経営状況を注視しつつ、適時適切に対応してまいります。\r\n　国際的な移動に関するデジタル証明の国際連携や、いわゆるワクチンパスポートについてお尋ねがございました。\r\n　国境を越える人の移動に際してのデジタル証明の活用につきましては、国土交通省としても、出入国の際の手続の非接触化や円滑化を図るため、関係省庁、航空会社、国際航空運送協会等の国際的な関係団体等としっかり連携して取り組んでまいります。\r\n　なお、いわゆるワクチンパスポートにつきましては、接種を受けない方への不当な差別につながらないようにすることなど、様々な論点があるところでありますが、国境を越える人の移動の本格的な再開に向けて、国内外の議論、各国の具体的な対応状況等について情報収集しながら、政府全体として対応してまいりたいと考えております。\r\n　空港の保安対策の強化についてお尋ねがございました。\r\n　空港の保安体制につきましては、御指摘のように関係者が多岐にわたるため、国が保安対策全般を主導して、これらの連携の強化を図っていくことは重要であると考えております。\r\n　また、現在、保安検査における現場の対応は航空会社と検査会社に委ねられておりますが、議員も活動されております運輸安全推進議連の提言にもあるような、空港での一体的な保安体制の構築のメリット等も踏まえながら、保安検査の実施主体の在り方についても、有識者による検討会議において早期に検討を進めてまいります。\r\n　これらの課題の解決のほか、先進的な検査機器の導入や検査員の労働環境の改善等の取組も含め、今般、新たに策定する危害行為防止基本方針で国が前面に立って主導的に取り組むことを明確に位置付け、国の責務として空港の保安体制の抜本的な強化を図るべく、しっかりと対応してまいります。\r\n　無人航空機の飛行に関する規制緩和と安全性の均衡、許可、承認制度の体系化についてお尋ねがございました。\r\n　本法案における無人航空機の安全規制の改正では、諸外国の事例も参考に、飛行のリスクに応じた制度としております。具体的には、ドローンの自律飛行によるレベル４飛行につきましては、技能証明や機体認証を受けた上で飛行ごとに許可、承認を必須とすることとし、厳格に安全を確保してまいります。\r\n　一方で、ドローンの手動操縦やラジコンなどによる目視内での飛行につきましては、現行制度でも安全上のリスクが低い場合は許可、承認なく飛行させることを可能としております。さらに今回、現行制度では許可、承認が必要となる飛行につきましても、技能証明や機体認証を受けて行う場合には許可、承認を原則不要とし、規制を合理化することとしております。\r\n　今後とも、技術革新や飛行実態等を踏まえ、制度の詳細設計を行うとともに、必要に応じて規制の見直しを検討することにより、規制緩和と安全性のバランスを確保してまいります。\r\n　ＳＡＦの国内生産等について、今後どのように進めていくのかとお尋ねがございました。\r\n　航空分野のＣＯ２削減のため、植物油や廃棄物などから製造される持続可能な航空燃料、いわゆるＳＡＦの使用は大きな効果が期待されます。\r\n　昨今、諸外国の動きが加速している中、気候変動対策の観点に加え、我が国の国際競争力強化の観点や、日本の空港を利用するエアラインの燃料調達といったエネルギー安全保障という観点からも、国産ＳＡＦに係る技術開発等の取組を進めることが重要と認識をしております。\r\n　二〇三〇年頃に実用化を図るべく、原料の安定的確保や低コスト化、サプライチェーンの確立などの課題を克服していくため、国土交通省では、資源エネルギー庁を始めとする関係省庁等が参加する検討会を立ち上げ、ＳＡＦの導入促進策の検討を行っております。\r\n　今後、グリーンイノベーション基金事業の活用も視野に、関係省庁等とも相談、調整するとともに、必要な取組が着実に進むよう、関係省庁や航空会社と一体となって全力で努力してまいります。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02620210528/3"
            },
            {
                "speechID": "120404319X01920210526_119",
                "issueID": "120404319X01920210526",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第19号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 119,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○赤羽国務大臣　ただいま議題となりました特定船舶の入港の禁止に関する特別措置法第五条第一項の規定に基づき、特定船舶の入港禁止の実施につき承認を求めるの件の提案理由につきまして御説明申し上げます。\r\n　我が国は、平成十八年十月九日の北朝鮮による核実験を実施した旨の発表を始めとする我が国を取り巻く国際情勢に鑑み、同年十月十四日以降、北朝鮮籍の全ての船舶に対する本邦の港への入港を禁止しているほか、平成二十八年二月十九日以後に北朝鮮の港に寄港したことが我が国の法令に基づく手続等によって確認された第三国籍船舶、国際連合安全保障理事会の決定等に基づき凍結又はその他の関連する措置の対象とされた船舶であって、その国際海事機関船舶識別番号が明示されるもの及び同年十二月九日以後に北朝鮮の港に寄港したことが我が国の法令に基づく手続等によって確認された日本国籍船舶の本邦の港への入港を禁止しております。\r\n　関連する国際連合安全保障理事会決議は、北朝鮮の完全な、検証可能な、かつ、不可逆的な方法での全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの廃棄を求めておりますが、いまだにその実現には至っておりません。また、拉致問題については、現時点においても解決に至っておりません。\r\n　政府におきましては、こうした北朝鮮をめぐる諸般の事情を総合的に勘案し、令和三年四月六日の閣議において、引き続き令和五年四月十三日までの間、特定船舶の入港の禁止に関する特別措置法に基づき、これらの船舶の本邦の港への入港を禁止することを決定いたしました。本件は、これに基づく入港禁止の実施について、同法第五条第一項の規定に基づき国会の承認を求めるものであります。\r\n　以上が、本件の提案理由でございます。\r\n　本件につきまして速やかに御承認をいただきますよう、何とぞ御審議をよろしくお願い申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01920210526/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01920210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01920210526/21"
            },
            {
                "speechID": "120404319X01820210521_110",
                "issueID": "120404319X01820210521",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2021-05-21",
                "closing": null,
                "speechOrder": 110,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○赤羽国務大臣　現状をよく御承知いただいていると思いますが、我が国の艦船や巡視船の全てを我が国造船業が建造させていただいておりますし、また修繕もしておるところでございます。こうした意味で、御指摘のように、安全保障という観点からも欠かせない社会基盤であるというふうに考えております。\r\n　先ほど申し上げたとおり、平成二十八年十二月の関係閣僚会議において決定した体制強化につきましても、そうした形で我が国の造船業が主体となって具体的には着手させていただいているということでございますし、また、体制強化以外の老朽代替につきましても大変重要に考えておりまして、所要の点検、修理等を計画的に実施した上で、老朽化の状況に応じて代替整備も進めているところでございます。これらについては全てを、重ねて申し上げますが、国内の造船所に発注しているところでございます。\r\n　造船業は、中韓との競争も大変激化しておりますし、現状は、今海事局長は同席しておりませんが、これから二年分の発注があってこそ具体的に回っている、しかし、それがたしか一年分のような状況だということを承知しておりますので、海上保安庁としても、本来の業務をしっかりやっていきますが、我が国の造船業についてもしっかり配慮しながら、私の立場で対応していきたい、こう考えておるところでございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01820210521/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01820210521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01820210521/15"
            },
            {
                "speechID": "120414319X01520210513_075",
                "issueID": "120414319X01520210513",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 75,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（赤羽一嘉君）　まず、海事産業の競争力強化というのは、まさに今、室井委員がおっしゃられていただきましたように、サプライチェーンそのものという、何というか、広い考え方で総合的に取り組んでいかなければいけないと思いますが、現実的には、日本各地域で製造したものを輸出する際に、本来であれば、神戸港でその荷物を集荷して外に、北米航路、欧米航路に出すということをこれまでしてきたことが、特に阪神・淡路大震災ということが契機となったという部分もかなり大きいんですが、それが随分釜山港に取られているというのが現実であります。\r\n　これは私なんかも歯がゆくて、何でわざわざ釜山まで持っていかなければいけないのかと。それだけ釜山でトランシップした方が経済的なコストが、メリットがあるということなのかもしれませんが、まさにサプライチェーンそのものを、私は、いざというときのリスク対応とか、先ほど竹内委員からの話もあって、ちょっと答弁落としてしまいましたが、安全保障の面ということも含めて、この海事産業、造船業と海運業をうまく車の両輪として支えていかなければいけませんし、荷主の皆様にもそうしたことを御理解いただきながら、やはりオールジャパンの底上げということで、しっかりとそうした視点で、国交省の所管だけではなくて、産業界にも御理解をいただきながら力を付けていかなければいけないというふうに認識をしておるところでございます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01520210513/12"
            },
            {
                "speechID": "120414319X01520210513_084",
                "issueID": "120414319X01520210513",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 84,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（赤羽一嘉君）　我が国造船業は、良質な船舶の安定供給によりまして、我が国の経済活動と国民生活を支える上で不可欠な産業であります。また、私の私論かもしれませんが、国において製造業がしっかりと力を維持し続けるというのは大変国の在り方としても大事だというふうに考えております。また、今御指摘の安全保障の観点におきましても、我が国造船業は、我が国の艦船ですとか巡視船の全てを建造、また修繕をしておりますので、我が国の安全保障という観点からも社会基盤である、欠かせない社会基盤であるというふうに認識をしておるところでございます。そうした観点から、本法案におきまして、造船法の目的規定において、造船業が海洋の安全保障に貢献している旨を明記するということにさせていただいております。\r\n　また、我が国造船業が引き続き我が国の安全保障上の重要な役割を果たしていくために、艦艇、官公庁の、官公庁船の建造基礎、基盤を強化するだけではなくて、やはり建造需要の多くを占める商船の分野においても国際競争力を強化することは重要だということでございます。\r\n　これは、午前中、局長からの答弁もあったかと思いますが、三井Ｅ＆Ｓ造船におきましては、艦船、官公庁船事業を三菱重工業に本年十月に譲り渡しまして、また、両者の技術、人材を生かしながら我が国の安全保障への一層の貢献を図っていく一方で、商船事業につきましても、本年十月に常石造船と資本提携の上、三井の技術力を生かしながら事業基盤の強化を図ると、こうした民間事業者同士の動きも活発化しておるところでございます。\r\n　国交省は、この本法案におきまして、これも先ほどからも御答弁させていただいておりますが、事業基盤強化計画認定制度と、これと一体となりました予算、税制、財政、財投等の活用によりまして事業者間の協議等の取組を強力に後押しをするとともに、官民連携の強化によりまして官公庁船分野の海外展開も視野に入れて推進をしていきたいと、こう考えておるところでございます。あわせて、本法案では、海運事業者に対しましても、高性能の商船の発注喚起をするための特定船舶の導入計画の認定制度も創設をすることとしておりますので、これも、まさに海運と造船、一体となった支援をしっかりと行ってまいりたいと、こう考えておるところでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01520210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01520210513/13"
            },
            {
                "speechID": "120414319X01420210511_123",
                "issueID": "120414319X01420210511",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2021-05-11",
                "closing": null,
                "speechOrder": 123,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○国務大臣（赤羽一嘉君）　ただいま議題となりました海事産業の基盤強化のための海上運送法等の一部を改正する法律案の提案理由について御説明申し上げます。\r\n　我が国の造船業は、国際競争の激化や新型コロナウイルス感染症の影響による市況低迷により、かつてない厳しい状況にございます。この未曽有の危機を乗り越えて世界屈指の国際競争力のある力強い産業として成長し、引き続き地域の経済、雇用や我が国の安全保障に貢献できるよう、生産性向上や事業再編等を通じた造船業の事業基盤の強化を強力に推進していくことが重要です。あわせて、熾烈な競争にさらされている我が国の海運業の競争力強化を図るとともに造船業に対する発注を喚起するため、海運業者による高性能、高品質な船舶の導入を促進する必要がございます。\r\n　さらに、海運業の担い手である船員については、高齢化が顕著であり、新規就業者数は増加しているものの若手船員の定着が課題であるため、船員の労働環境の改善を図る仕組みを構築し、船員の働き方改革を進めていくことが必要です。あわせて、内航海運業につきまして、船員の働き方改革の実効性を高めるとともに経営力の向上を図る観点から、取引環境の改善や生産性向上のための措置を講ずる必要がございます。また、船舶の安全性向上、運航の効率化等を推進するため、ＩＴを活用した新たな技術の導入を促進する必要があります。\r\n　加えて、外国クルーズ船内における新型コロナウイルス感染症の拡大事案を踏まえ、外国クルーズ事業者等における輸送の安全や旅客の安全に関わる事態に対し、国として円滑かつ迅速に対応するための環境を整備する必要があります。\r\n　このような趣旨から、この度この法律案を提案することとした次第です。\r\n　次に、この法律案の概要につきまして御説明申し上げます。\r\n　第一に、造船業者による事業基盤の強化に向けた取組や海運業者による高性能、高品質な船舶の導入を、金融支援等により支援するための計画認定制度を創設することとしております。\r\n　第二に、船員の使用者に対し、船員の労働時間等を管理させるための労務管理責任者を選任し、船員の実情を考慮して、労働時間の短縮等の適切な措置を講ずることを義務付ける等の規定を創設することとしております。\r\n　第三に、内航海運業者に対して船員の労働時間を考慮した適切な運航計画の作成等の必要な措置を義務付けるほか、内航海運業者と取引を行う荷主への勧告・公表制度等に関する規定を創設するとともに、船舶管理を効率化する観点から、内航海運業の登録制度の対象として船舶の管理をする事業を追加することとしております。また、遠隔から船舶の運航を支援する業務についての認定制度を創設し、認定を受けた者が行う当該業務の対象となる船舶等については定期検査等を省略できることとしております。\r\n　第四に、我が国において発着、寄港する外国のクルーズ事業者等に対する報告徴収に関する規定を創設することとしております。\r\n　その他、これらに関連いたしまして、所要の規定の整備を行うこととしております。\r\n　以上がこの法律案を提案する理由でございます。\r\n　この法律案が速やかに成立いたしますよう、何とぞ御審議よろしくお願い申し上げます。\r\n　以上です。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01420210511/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01420210511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01420210511/20"
            },
            {
                "speechID": "120404319X01220210416_050",
                "issueID": "120404319X01220210416",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2021-04-16",
                "closing": null,
                "speechOrder": 50,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○赤羽国務大臣　これは、安全保障の観点から、造船業を衰退させないということは大事でありまして、現在、我が国造船業は、艦艇や巡視船の全てを建造、そして修繕をしておりまして、我が国の安全保障上欠かせない社会基盤であるということが、皆さんが認識をしているところだというふうに思っております。\r\n　他方で、近年の国際造船市場の低迷ですとか、国内官公庁の船の市場も極めて限りもありますので、仕事の量の確保が困難となって、その産業基盤の維持が危ぶまれているということでございます。\r\n　ですから、ここは何とかしなければいけないということで、今回の本法案の提出と、これに絡む予算、税制、財政投融資の活用に取り組みながら、関係省庁を含めた官民連携の強化によりまして、官公庁船の分野の海外展開も推進していくということに考えておるところでございます。\r\n　いずれにいたしましても、我が国造船業の基盤強化を図るということ、これは引き続き我が国安全保障を支える大変重要な観点ということで、しっかりと取り組んでいきたい、こう考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01220210416/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01220210416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01220210416/7"
            },
            {
                "speechID": "120404319X01120210414_143",
                "issueID": "120404319X01120210414",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2021-04-14",
                "closing": null,
                "speechOrder": 143,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "国土交通大臣",
                "speakerRole": null,
                "speech": "○赤羽国務大臣　ただいま議題となりました海事産業の基盤強化のための海上運送法等の一部を改正する法律案の提案理由につきまして御説明申し上げます。\r\n　我が国の造船業は、国際競争の激化や新型コロナウイルス感染症の影響による市況低迷により、かつてない厳しい状況にございます。この未曽有の危機を乗り越え、世界屈指の国際競争力のある力強い産業として成長し、引き続き地域の経済、雇用や我が国の安全保障に貢献できるよう、生産性向上や事業再編等を通じた造船業の事業基盤の強化を強力に推進していくことが重要です。あわせて、熾烈な競争にさらされている我が国の海運業の競争力強化を図るとともに造船業に対する発注を喚起するため、海運業者による高性能、高品質な船舶の導入を促進する必要があります。\r\n　さらに、海運業の担い手である船員につきましては、高齢化が顕著であり、新規就業者数は増加しているものの若手船員の定着が課題であるため、船員の労働環境の改善を図る仕組みを構築し、船員の働き方改革を進めていくことが必要です。あわせて、内航海運業について、船員の働き方改革の実効性を高めるとともに経営力の向上を図る観点から、取引環境の改善や生産性向上のための措置を講ずる必要があります。また、船舶の安全性向上、運航の効率化等を推進するため、ＩＴを活用した新たな技術の導入を促進する必要があります。\r\n　加えて、外国クルーズ船内における新型コロナウイルス感染症の拡大事案を踏まえ、外国クルーズ事業者等における輸送の安全や旅客の安全に関わる事態に対し、国として円滑かつ迅速に対応するための環境を整備する必要があります。\r\n　このような趣旨から、この度、この法律案を提案することとした次第です。\r\n　次に、この法律案の概要につきまして御説明申し上げます。\r\n　第一に、造船業者による事業基盤の強化に向けた取組や海運業者による高性能、高品質な船舶の導入を、金融支援等により支援するための計画認定制度を創設することとしております。\r\n　第二に、船員の使用者に対し、船員の労働時間等を管理させるための労務管理責任者を選任し、船員の実情を考慮して、労働時間の短縮等の適切な措置を講ずることを義務づける等の規定を創設することとしております。\r\n　第三に、内航海運業者に対して船員の労働時間を考慮した適切な運航計画の作成などの必要な措置を義務づけるほか、内航海運業者と取引を行う荷主への勧告、公表制度等に関する規定を創設するとともに、船舶管理を効率化する観点から、内航海運業の登録制度の対象として船舶の管理をする事業を追加することとしております。また、遠隔から船舶の航行を支援する業務についての認定制度を創設し、認定を受けた者が行う当該業務の対象となる船舶等については定期検査等を省略できることとしております。\r\n　第四に、我が国において発着、寄港する外国のクルーズ事業者等に対する報告徴収に関する規定を創設することとしております。\r\n　そのほか、これらに関連いたしまして、所要の規定の整備を行うこととしております。\r\n　以上が、この法律案を提案する理由でございます。\r\n　この法律案が速やかに成立いたしますよう、何とぞ御審議をよろしくお願い申し上げます。\r\n　以上です。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01120210414/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01120210414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01120210414/21"
            },
            {
                "speechID": "118905254X04720150918_012",
                "issueID": "118905254X04720150918",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第47号",
                "date": "2015-09-18",
                "closing": null,
                "speechOrder": 12,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤羽一嘉君　公明党の赤羽一嘉です。\r\n　私は、公明党を代表し、ただいま議題となりました安倍内閣不信任決議案に対し、反対の立場から討論をいたします。（拍手）\r\n　二〇一二年十二月、政権交代を実現した自公政権、安倍内閣は、日本の再生を強力に推し進め、昨年十二月の衆議院総選挙にて、国民の皆様より再び信任されました。\r\n　現在に至るまで、自由民主党と公明党は、連立政権合意に基づき、経済再生、地方創生、東日本大震災からの復興の加速、社会保障と税の一体改革等の諸課題に全力で取り組み、具体的な成果を出してまいりました。\r\n　今後とも、日本再生のため、安倍内閣には果たすべき大きな使命と役割があり、不信任には全く値しないと、まず強く申し上げる次第でございます。\r\n　我が国経済は、長く続いた円高、デフレ不況のもと、自公連立政権の経済金融政策が実を結び、民主党政権末期と比較し、株価、失業率、有効求人倍率、企業収益などの主な経済指標は押しなべて改善し、実質賃金も本年七月には二年三カ月ぶりにプラスに転じるなど、デフレ脱却へ着実に歩みを進めています。\r\n　学生の就職内定状況も大きく好転し、将来に夢を持つことが難しかった青年たちの瞳に輝きが戻り、社会に明るさと活力が戻りつつあることを実感いたします。\r\n　さらに、自公連立政権は、安倍総理の強いリーダーシップのもと、女性が活躍できる社会、高齢者が安心して暮らせる社会を目指し、さまざまな施策に着手し、着実に前進をしております。\r\n　今後は、経済好循環の流れを、地方へ、中小企業、小規模事業者へ、そして国民生活へとつなげていくことが課題であり、その実現に向け、政府・与党は全力で取り組んでまいります。\r\n　東日本大震災からの復興の加速は、政府・与党がどこまでも被災者に寄り添い、きめの細かい支援に総力を挙げて取り組んでいます。\r\n　公明党は、被災自治体ごとの担当議員を決めて、震災発生から四年半、被災地に足しげく通い、被災者の方々の生の声を政府に届けてまいりました。\r\n　被災地の岩手、宮城の両県では、住宅再建や高台移転、まちづくり事業の約九割以上が着手され、また、被災地の南北の大動脈である高速常磐自動車道は、予定より二カ月以上早く全線開通を実現するなど、復興は着実に進んでおります。\r\n　福島第一原発事故からの復興について、民主党政権は、三・一一から政権交代までの一年九カ月の間に、現地対策本部長を猫の目のようにかえ、国は前面に立つことなく、全てを東京電力任せにした結果、復興が著しく停滞する中、自公政権が引き継いだのであります。\r\n　私自身も、何と第十一代目の現地対策本部長に就任し、政府と被災者の信頼関係がゼロの大変厳しい状況から出発、現場第一主義に徹し、関係者の皆様方の執念の闘いに支えられ、昨年、田村市及び川内村の避難指示の解除を実現することができました。\r\n　そして、本年九月五日、公明党高木陽介現地対策本部長の指揮のもと、全町避難地域では初めて、楢葉町で避難指示解除を実現。ようやく、本格的ふるさと帰還への流れが始まったところであります。\r\n　今後とも、万全な福島第一原発の廃炉・汚染水対策を講じながら、被災地の希望であり夢である福島イノベーション・コースト構想の着実な推進による雇用の創出、人材の結集、そして医療機関や商店街、鉄道等を含む社会インフラの整備等々に全力を尽くしてまいります。\r\n　我が国は、現在、地方の疲弊と人口減少という大変深刻な構造的問題に直面しています。この解決に当たっては、強力で安定した政治のもと、一貫した政策をもって、産官学金労言が連携して知恵を絞り、じっくり粘り強く取り組んでいくことが必要であり、一瞬の停滞も許されません。\r\n　自公政権、安倍内閣が引き続き政権を担い、国民のために我が国の諸課題に立ち向かうことが国益にかなうことであり、内閣不信任決議案は断固否決するべきであると重ねて申し上げます。\r\n　反対理由の第二は、内閣不信任決議案では、今回の平和安全法制は憲法違反であると主張されていますが、その指摘は全くの誤りであるということであります。\r\n　自由民主党と公明党は、安全保障に関する協議を重ね、政府は、この与党協議を踏まえて、昨年七月一日に閣議決定し、そして本年五月十五日に、この閣議決定の範囲内で本法案を提出いたしました。\r\n　同法案は、国民の命と暮らしを守るとの政治の責任として、切れ目のない安全保障体制を構築することにより紛争を未然に防ぐことを目的としております。あくまで自国防衛に限定した政府の憲法解釈の論理の根幹を維持し、専守防衛を堅持しております。\r\n　同法案は、国会で慎重かつ丁寧な審議を尽くし、衆参両院の特別委員会での審議時間は、合わせて、過去最長となる二百十六時間を超え、議論も論点も出尽くし、採決に至ったものと承知をしております。\r\n　日本の平和安全創出は、対話外交の努力が最重要であることは言うまでもありません。我が国を取り巻く安全保障環境が厳しさを増している現状下、日米防衛協力体制の中で、今回の関連法案の成立によって抑止力が増すことにより、さらなる対話外交の努力が促進され、我が国及び国際社会の平和と安全がより確固たるものになると考えます。一部の野党が主張するような戦争法案ではなく、まさに戦争防止法案であります。\r\n　今回の法案は、これまでの政府の憲法解釈との論理的整合性や法的安定性を確保し、憲法に適合した法制であります。\r\n　自衛の措置の基本的論理を示した昭和四十七年見解の根幹は、外国の武力攻撃によって、国民の生命、自由及び幸福追求の権利が根底から覆される急迫不正の事態に対処し、国民のこれらの権利を守るためのやむを得ない措置として初めて許容されるものという点であります。\r\n　昨年の閣議決定は、この基本的論理との整合性を追求し、憲法九条のもとで許容される自衛の措置として、大変厳しい縛りである新三要件を規範として定めたものであります。\r\n　今回の法案は、これを忠実に反映しており、憲法に適合することは明らかであります。\r\n　自衛隊が行う後方支援活動について、武力行使との一体化を回避するため、現に戦闘行為が行われている区域では活動は実施しないとしています。\r\n　また、公明党の主張による自衛隊の海外派遣の三原則、すなわち、一、国連決議などの国際法上の正当性の確保、二、国会の関与による民主的統制、三、自衛隊員の安全確保の三原則に基づき法案が作成され、特に、新たな国際平和支援法に基づく協力支援活動は、国連決議がある場合のみに限定し、例外なき国会の事前承認を必要としたことや、改正ＰＫＯ法における新たな国際連携平和安全活動は、従前同様、参加五原則を適用し、この条件が崩れれば撤退することなども規定されているところでございます。\r\n　今回の法案は、そうした意味でしっかりとした歯どめが備わっており、政府による恣意的な運用ができない仕組みとなっています。\r\n　公明党は、同法案の速やかな成立を求めるとともに、これからも、国民の命と平和な暮らしを守るため、平和的外交努力を根本とし、国民の皆様の期待に応えてまいります。\r\n　なお、参議院の法案審議と並行し、私ども与党は、日本を元気にする会、次世代の党、新党改革の三党と修正協議を行い、今月十六日に平和安全法制に関する合意事項について合意がなされました。\r\n　これは、国会の事前承認をできる限り徹底するなど民主的統制を強め、国会の関与を強化するとともに、審議の中で論点となりました、自衛隊の実施区域については、自衛隊員の安全確保のため、自衛隊の部隊等が現実に活動を行う期間において戦闘行為が発生しないと見込まれる場所を指定することや、弾薬の提供は、緊急の必要性が極めて高い状況下のみに限り、大量破壊兵器やクラスター弾の輸送は行わないことなど、これまでの委員会審議の成果が生かされたことは高く評価いたします。\r\n　我々与党は、できるだけ幅広い合意形成を目指してきたものであり、それが実現できたことは、国民の皆様の幅広い理解に資するものであると確信をいたします。\r\n　また、維新の党とも政党間協議を行ってまいりましたが、合意を得られなかったことはまことに残念であります。しかしながら、維新の党の提案や協議内容が、今回の野党三党と与党との合意案に実質的に生かされていると考えます。\r\n　最後に、不信任決議案を提出した民主党の今回の対応は、余りに不可解と言わざるを得ません。\r\n　我が国を取り巻く安全保障環境の厳しさについて、かつての民主党は我々与党と共通の認識を持っていたはずであります。しかしながら、衆参両院における長時間にわたる委員会審議の中で、民主党が提出された法案は領域警備法案だけでありました。現在の我が国の安全保障のすき間を放置しておくのでしょうか。一度政権を担当した政党である民主党が対案すら出せなかったことは、まことに残念であります。\r\n　一方、自衛隊を違憲とし、その解消を目指すとともに、日米安全保障条約を廃棄するべきと主張する政党もありますが、日本の安全保障環境が激変する中、どうやって、憲法十三条にうたわれている、国民の生命、自由及び幸福追求の権利を守るというのでしょうか。\r\n　本法案を戦争法案とレッテルを張り、国民の不安をいたずらにあおる行為は、国民を欺くものであり、余りにも不誠実、余りにも無責任と言わざるを得ません。\r\n　以上が、内閣不信任決議案に反対する理由であります。\r\n　与党議員のみならず、心ある野党の議員の皆様におかれましても、本決議案には到底賛成しかねるものと私たちは確信をしております。\r\n　最後に、改めて、このたびの理不尽な内閣不信任決議案に対し断固反対し、私の討論を終わらせていただきます。\r\n　ありがとうございました。（拍手）",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X04720150918/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X04720150918",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X04720150918/16"
            },
            {
                "speechID": "118605271X00120140226_059",
                "issueID": "118605271X00120140226",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 59,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○赤羽副大臣　今、遠山委員が言われたようなことは全く私も同感で、加えて、去年十一月にＩＥＡの世界閣僚会議に出させていただきましたが、そのときに言われたのは、エネルギーというのは安全保障に通じるものであって、なるべく国産のエネルギーを供給源として持つことが大事だと。私はそう思っておりました。\r\n　その意味でも、今おっしゃられたように、地熱発電は、資源量が世界第三位でございますし、安定的に発電が可能なベースロード電源の一つとして今の我々政府の政策としても位置づけているところでございますので、積極的に導入すべき電源というふうに考えております。\r\n　ただ、なかなか地域の理解促進が、これからやらなきゃいけないということと、また、開発に、初期投資に時間も相当かかる。\r\n　私の地元でも有馬温泉がありますけれども、温泉地というのは地熱発電をやると温泉がかれるんじゃないかというような、余り正しくない誤解も随分はびこっておるものですから、そういった方々に対しては、現在も、専門家を呼んだセミナーや見学会を実施する事業として、平成二十六年度の予算案で二十八億円、平成二十五年度当初予算では二十八億円を計上しているところでございますし、加えて、地熱の再利用というんですか、ハウス栽培事業や道路の融雪、雪を解かす融雪事業等々にも使えるようにということで、しっかりと支援しているところでございます。\r\n　加えて、結構大事なのが環境アセスの手続の問題だと思いますが、今は三、四年程度かかるというところを、平成二十六年度予算案におきまして、実地での環境影響調査を前倒しして進める場合の課題の解決を図るための実証事業、これは予算二十億を新たに盛り込んだところであります。\r\n　こうした意味で、自国産のエネルギーをしっかりと開発していくというのは大変重要だという認識で、しっかりと取り組んでいきたいと考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605271X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605271X00120140226/13"
            },
            {
                "speechID": "118514291X01120131202_447",
                "issueID": "118514291X01120131202",
                "imageKind": "会議録",
                "searchObject": 447,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第11号",
                "date": "2013-12-02",
                "closing": null,
                "speechOrder": 447,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（赤羽一嘉君）　お答えさせていただきます。\r\n　経済産業省は、平成二十四年末現在保有する特別管理秘密文書の件数は三百七十件、これは資料で出させていただいているとおりでございますが、その中身につきましては十二項目にわたりまして、安全保障関係と核物質防護関係ということでございます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01120131202/447",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01120131202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01120131202/28"
            },
            {
                "speechID": "118514291X01120131202_500",
                "issueID": "118514291X01120131202",
                "imageKind": "会議録",
                "searchObject": 500,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第11号",
                "date": "2013-12-02",
                "closing": null,
                "speechOrder": 500,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（赤羽一嘉君）　原子力基本法におきまして、我が国の安全保障に資するという文言を加えた背景は、これは原子力基本法における基本的な考え方が変わるものではなくて、原子力規制委員会の設置法の改正の際に、原子力安全規制、核セキュリティー及び核不拡散の業務を一元的に担うという観点から原子力基本法の目的に規定されたものでございまして、これは一般的な安全保障という用語を用いたものでございます。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01120131202/500",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01120131202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01120131202/32"
            },
            {
                "speechID": "117105007X00620090402_018",
                "issueID": "117105007X00620090402",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2009-04-02",
                "closing": null,
                "speechOrder": 18,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤羽委員　どうもありがとうございます。\r\n　ぜひ国際社会の仕組みの中で働きかけをお願いしたいということでありますが、同時に、国際社会の足並みがそろうまでにはなかなか時間もかかることが当然予想されるわけであって、その間にも、やはり相当危ない航路とかがありますので、漁船の衝突事故というのをゼロにするということは結構難しいのではないか。\r\n　もちろん、安全をどうするかという、多分、海上保安庁なんかの法改正も用意されているというふうに聞いておるんですが、現場の漁業組合の皆さんの声は、いざというときにいつもいつも、共済といっても、本来はこうなんだけれども、漁業者も少なくなっているし、加入率も低いし、補償額も高くないからなかなか入りにくい、こういった状況を抱える中で、やはり難しい背景がある中で、しかし、さはさりながら、衝突が起きたときに一番被害をこうむるのは地元の漁業者だ、そういったことを守ってもらえるような基金をぜひつくっていただきたいというのは、これは明石海峡の漁業関係者だけじゃなくて、同じようなお願いというのはもうずっと出てきていると思うんですね。\r\n　よくあるのは、国の世界ではなかなか難しいかもしれないけれども、去年、燃油対策として相当大きな予算を用意して省燃油操業実証事業をやられたわけですが、幸か不幸か油の値段は相当下がったので、余り予算が消化されていないのではないか、私つまびらかじゃありませんけれども。そういったものを転用するというのはなかなか難しいんだけれども、漁民のそういう安全保障のための基金創設みたいなアイデアをぜひ考えていただきたいというのがやはり一番切実な声なんですね。\r\n　こういった声について、やはり日本の水産業を健全なものに発展させていくというのは水産法にも定められていることでありますし、すぐこの場で大臣の御答弁をいただいて、簡単にはいかないというのはよくわかるんだけれども、切実な思いとして、使っていない予算があるんだったらこちらに回してくれというような思いというのは強い。それだけ切実感があるということを踏まえていただいて、漁民に対する何らかの安全保障的なものをぜひ検討というか勉強していただきたいと思うんですが、大臣、どうですか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105007X00620090402/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105007X00620090402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105007X00620090402/4"
            },
            {
                "speechID": "116905261X00420080207_146",
                "issueID": "116905261X00420080207",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2008-02-07",
                "closing": null,
                "speechOrder": 146,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤羽委員　ぜひ、余り文科省で規定を細かくしないで、現場で、実態に合わせた、活用できる制度にしていただきたいということをお願いしておきたいと思います。\r\n　次に、食料問題について質問させていただきたいと思います。\r\n　まず、パネル。お手元に資料がございますが、資料はちょっと順番が違っております。世界の食料需給は我が国の食料供給に大きく影響するといったパネル、お手元の資料を見ていただきたいのです。\r\n　左の縦のグラフは我が国の食料自給率、供給率、それぞれ品目別に出ているんですが、一番下のお米は九四％の自給率でございます。上の畜産物につきましては一六％ですが、この畜産物だけはちょっと状況が違っておりまして、例えば国産の豚肉、国産の鳥肉、国産の牛肉を食べても、その家畜が食べているえさが外国産、輸入ですと一〇〇％国産の換算にはならないということでございます、カロリーベースですから。この黄色の部分、輸入飼料の生産部分は実は五一％。ですから、えさが全部国産ですと畜産物は、一六％プラス五一％で、実は六七％自給できるということです。しかし現実は、その五一％部分は輸入のえさに頼っているというのが現状でございます。\r\n　油脂類、これは四％が自給で、残りの九六％は輸入だ。小麦は、一三％が自給で、残り八七％が輸入だということでございます。\r\n　ただ、この小麦は、国産の小麦でパンやめんにはなりません、ほとんどおせんべいですとかで。最近、ちょっとごく一部いいものができて、めんになりますが、日本の大宗のパンは、オーストラリアのＡＳＷですとかそういったものが使われているということでございます。\r\n　この円グラフを見ていただければわかるように、日本の基幹的な食品の大半が、原料は海外に依存をしているのがわかるというのが一つです。\r\n　次の資料でございます。\r\n　これは農林水産省に出ているホームページですが、国内農地のみで私たちの食事を賄う場合はどんなメニューになるかという絵でございます。\r\n　そうすると、これは朝食が、ほとんどおかずが出ない状況でございます。一番右下に、肉は九日に一食食べられるかどうか。牛乳は六日でコップ一杯飲める。みそ汁は、日本のものかと思いきや、大豆がほとんど輸入ですから、二日に一杯だけ食べられる。こういった状況が、もし国内農地で生産したものだけで賄うんだったらこうだということでございます。これは、私がつくったあれじゃなくて、農林水産省がホームページで出している資料でございます。まあ、健康になっていいという人もいるかもしれませんが。\r\n　私がここで申し上げておきたいのは、食料は安全保障という観点がやはり必要なのではないかと。\r\n　例えば、飼料穀物の半分以上を占めておりますトウモロコシも、実は、中国だ、インドだという需要が物すごく伸びてきている。加えて、バイオマスのエネルギー源にもなっている。値段は物すごく今上がっておりますが、値段が上がるだけじゃなくて、恐らく量の確保も大変難しくなってくるのではないか。先ほどの絵にもありました、トウモロコシや大豆が全部輸入ができなくなるというような状況になるとしたら、日本は大変なパニックに陥ってしまうのではないか。\r\n　だから、私は、別に全部自給で賄えというような主張をするんではないんですが、国内の自給率はやはり適正に向上させる努力もしなければいけないし、また、しっかりとした輸入供給元を確保するということが大事だというふうに考えております。\r\n　それで、この食料自給率を向上させるというのは、政府の方針でもあります。その中で、やはり、日本の自給できる農産物というのは米なんですね。米は、これだけ減反政策を続けていながら、九四％の自給率がある、在庫も抱えているという状況でございますが、すごく簡単に言えば、自給率を上げるのは、米の消費量を伸ばすということが一番簡単な道だというふうに考えております。\r\n　まず、学校給食、これは週三回を目標にやられているとも聞いておりますが。今、大抵の家庭が、働くお母さんが多くなって、朝はなかなか御飯を食べる家庭は少なくなっていると思います。朝、家でパンを食べ、お昼、給食でもパンを食べ、夜は塾に行く前にコンビニエンスストアの弁当を食べというようなことだと、もう健全な食育が施されているというふうにはとても思えないわけであります。やはり、和食の持つ栄養価値の高さとか、食育としての評価とかということをしっかり教えながら、私は、学校給食、神戸市の中学校なんというのは学校給食を実は全然していないんですね、ですから、そういったことももう少し、自給率を上げるという角度だけではなくて、もちろん学校給食ですから、教育的な側面から学校給食での米飯化、学校給食の推進、普及に文部科学省としても力を入れていただきたい、こう思うのですが、大臣の御所見を伺いたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00420080207/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00420080207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00420080207/37"
            },
            {
                "speechID": "115905271X00220040302_008",
                "issueID": "115905271X00220040302",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2004-03-02",
                "closing": null,
                "speechOrder": 8,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤羽分科員　メキシコとシンガポールというのは随分国の事情も違いますし、メキシコとのＦＴＡが締結をできれば、また形としてもかなり違ったものができると思います。\r\n　まさに、損失の部分だけがクローズアップされますよね。どうしても、農産品五品目が入っていることに対するネガティブな、負のイメージみたいなこと、懸念だけが喧伝されるわけですけれども、まさに経産省が今算出をされている四千億円の輸出機会の損失みたいなことは、案外国民に知られていないというふうに私は思います。\r\n　三年前ぐらいでしたか、中国のネギとかシイタケ、あと畳の、四品目のセーフガードを発出するかどうかというような問題があったとき、私は、こんなばかげた話はないと個人的にはいつも発言をしておりました。この農産品の一部の、そういった野菜類のセーフガードの発動で、見返りとして、自動車だったと思います、自動車とか電気機器類の日本からの輸出に対する関税が物すごく上げられた。損得でいうと、国益としては、もうこんな大きな損失はないというふうに私はそのときに思いましたが、なかなかそういった損失の部分というのは世の中知られていなくて、日本の農業を守るんだ、こういうようなことしかなかなか報道をされない。\r\n　私は、経済産業省が本気でこの四千億円の輸出機会が損失されているんだということを思うならば、もっとこの部分というのは構えて言うべきではないかというふうな強い決意と強い姿勢がないと、なかなか国内の問題もクリアできないのではないかということを思いますので、ぜひお願いをしたいというふうに思っております。\r\n　それで、メキシコの中でも問題だと思いますが、タイとかフィリピンとか、アジア諸国とのＦＴＡ交渉において、農業の問題、あと人の移動の問題、こういったことが問題点となっているというふうに聞いております。\r\n　ただ、もちろん、先ほど大臣の答弁にもありましたように、すべて丸裸にして自由化すればいいという問題じゃなくて、農業はもちろん基幹産業でありますし、農業はそのまま国の根幹的な食料安全保障という意味でも大事にしなければいけないというのはもちろんでありますけれども、しかし、それを理由にずっとクローズをしているということは、まさに通商政策という意味では大きな損失があるわけでありまして、ここの農業問題をどうクリアしていくのかということがすごく大事なことだというふうに思ったんですね。\r\n　きょう、農林水産省の方も来られておりますし、まず農林水産省として、このＦＴＡに関して賛成なのか反対なのか、そのことについてまずはっきりさせていただきたいということと、そのことを踏まえて、ＦＴＡに関する国内的な農業としての問題点というものを、どんなところがあるのか、また、どうクリアされようとしているのか、されようとされていないのかということも踏まえて、答弁をいただければというふうに思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905271X00220040302/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905271X00220040302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905271X00220040302/2"
            },
            {
                "speechID": "115905274X00120040301_208",
                "issueID": "115905274X00120040301",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2004-03-01",
                "closing": null,
                "speechOrder": 208,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤羽分科員　確かに、豪州産に変えるといっても、年間の長期契約もしなきゃいけないでしょうし、グレーンフィードで育てるとなると、相当それなりに自己リスクも、そして設備投資もしなきゃいけない。なかなかそんな簡単じゃないはずなんですね。ですから、もうちょっと、それは民間だ、民間だと言っているけれども、こういった措置をとっているのは、アメリカが原因かもしれないけれども、行政的な措置をとっているわけで、それによって起こることについてこのまま放置しておくと、私なんか、兵庫県というのは食肉関係の業者が多いものですから、ばたばた倒れるところが出てくるんじゃないかということをすごく心配しております。\r\n　ですから、最初の話に戻りますと、私はすごく大ざっぱな言い方をして、これは非常に勇気を出して言っているんだけれども、極めて確率の低い、それは安心という意味ではいろいろ問題があると感じる人もいるかもしれないけれども、安全という意味では極めて確率の低い話、これは別にアメリカに厳しさを求めるということはどんどんやるべきだと思いますが、しかし、そこはどこかでうまい知恵を出さないと、このままデッドロックに乗り上げて、何かほとんど実はヤコブ病なんかにかからないような話なのに、そこでもめていて、結果として、現実に何万軒もある焼き肉屋がつぶれたり失業したり何とかということの方が、比べる話ではないかもしれないが、政治の問題としては大きな問題なんじゃないかということを私は大変心配しているんです。\r\n　加えまして、これを言うとすごく笑われるかもしれないが、アメリカと日本の食料関係でいうと、大豆も小麦もトウモロコシも、大宗商品を輸入元としてアメリカからサプライしてもらっているわけです。アメリカだって、ぷっつんして、例えば、ああ、わかった、日本はそこまでセンシティブなんだな、確かに遺伝子組み換えの話もあったし、では、一年間全部グレーンはストップするよと。こんな話だって、今は笑い話みたいに聞こえるかもしれないが、私はそういうことまで考えて、どこに損得があるのか、どういった形で日米交渉をセトルするのかということは、やはり政治家がその知恵を発揮しなければいけないのではないかというふうに私は思うんです。\r\n　加えまして、ちょっともう一点だけ蛇足で言いますが、消費者のというふうに、消費者の声ということを大変、農水省の職員の方と話すといつも皆さん言われるが、国内で初めて発生したときと今回は明らかに違うというのは、これは私、政治家としての責任ある報告としてぜひ受けとめていただいて、メールが来たりとか電話が来る消費者の声というのは極めて、私たち政治家に来るメールも極めておたく的な人が多いわけですから、ぜひもっと現場を見て、どれだけ消費者が不安を感じているかということを勘案した上で、食料安全保障的な観点に立って、ぜひ早期、うまい日米交渉を解決していただきたいということを大臣に要望して、大臣に最後、その御決意なりお聞きしたいと思うんです。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905274X00120040301/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905274X00120040301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905274X00120040301/32"
            },
            {
                "speechID": "113103968X00319941128_182",
                "issueID": "113103968X00319941128",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 131,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "1994-11-28",
                "closing": null,
                "speechOrder": 182,
                "speaker": "赤羽一嘉",
                "speakerYomi": "あかばかずよし",
                "speakerGroup": "改革",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤羽委員　それでは、支援参加に当たっては、ＥＵ並びにヨーロッパ諸国の参加が必ずしも前提ではないという判断でよろしいのですね。\r\n　この点について、ちょっとあわせて大臣に最後にお聞かせいただきたいのですが、まず費用分担問題に関しては、アメリカはいわゆる敵性国家に対する技術、経済支援を制約した国内法がございますし、議会の支持がない限り、口は出すが金は出さないという基本方針を守るものと思います。\r\n　また、我が国としてある程度の安全保障費の意味を込めて応分の負担をせざるを得ないと思いますが、率直に言いまして、北朝鮮は、現在日本の安保理入り問題についても反対している国でございますし、最近旧敵国条項削除にも反対した国という背景もございます。かつ、北朝鮮は核だけではなくて、少なくとも一千トンの兵器用核物質を備蓄しているほか、武器輸出や長距離ミサイルの試射を行っている、この支援した金がそういった別の軍事転用、本当にされないのかどうかという心配もある。こういったことも含めて、また、我が国は北朝鮮の軍備の透明性を求めるとともに、人権抑圧とかテロ行為への関与などの疑惑を晴らすように要求すべきものであって、この要求を北朝鮮が本当にのんだ場合にのみ支援すべきであるというようにぎりぎりまで交渉すべきであろうというふうに私は思うわけです。そうでなければ、なかなか負担される国民の皆様は納得しないのではないかと思います。\r\n　先ほども言いましたが、非核三原則を国是としている我が国として、核開発疑惑に対する毅然とした態度を発信するということは、新たな平和な国際社会の新秩序を希求する日本としては必要不可欠なことだと思いますが、この点もあわせて、外務大臣の所見をお聞かせ願いたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113103968X00319941128/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113103968X00319941128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113103968X00319941128/26"
            }
        ]
    }
]