[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00720230228_014",
                "issueID": "121105254X00720230228",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　公明党の鰐淵洋子です。\r\n　ただいま議題となりました令和五年度予算案について、賛成の立場から討論を行います。（拍手）\r\n　令和五年度予算案は、我が国が抱える重要課題の解決に真正面から取り組む予算となっています。\r\n　以下、主な賛成理由を申し述べます。\r\n　第一に、四月からのこども基本法の施行、こども家庭庁の創設を踏まえ、少子化対策、子育て支援を着実に前進させる予算となっている点です。\r\n　公明党は、昨年十一月、結婚、妊娠、出産から子供が社会に巣立つまで、ライフステージに応じた切れ目のない支援策として子育て応援トータルプランを発表しました。本予算案は、同プランを着実に具体化するものであると評価いたします。\r\n　例えば、出産育児一時金は、これまで公的病院の平均出産費用を勘案して設定されていましたが、今回は私的病院等も含む全施設の平均出産費用を勘案して、四十二万円から五十万円に増額されます。\r\n　また、令和四年度の補正予算で先行実施した、妊娠時から出産、育児まで一貫して家庭に寄り添う伴走型相談支援と、妊娠届出時に五万円分、出産届出後に五万円分、計十万円分の経済的支援を一体的に実施する出産・子育て応援交付金を令和五年十月以降も継続して実施するための費用が計上されています。公明党は、制度の定着、恒久化に全力で取り組んでまいります。\r\n　さらに、保育所の空き定員等を活用して、専業主婦の御家庭を始め、保育園を利用しない未就園児を定期的に預かるモデル事業が計上されています。将来的には、このモデル事業の実施結果を踏まえ、全国展開を図るべきと考えます。また、新婚世帯の家賃、引っ越し費用等を補助する結婚新生活支援事業の拡充など、結婚から妊娠、出産、子育てに対する支援の充実が図られています。\r\n　そのほかにも、子供の健やかな成長を保障する観点から、教科担任制の推進等を図るとともに、外部人材の活用等により教員が授業等に注力できる環境や、いじめ、不登校など課題を抱える児童生徒への支援体制が整備されるなど、教育の充実も図られます。\r\n　第二に、物価高から国民生活を守り抜くとともに、本格的な経済再生に取り組む予算となっている点です。\r\n　直面する物価高やコロナ禍、ウクライナ情勢の変化による不測の事態に対応するため、一般予備費とは別に、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費として四兆円、ウクライナ情勢経済緊急対応予備費として一兆円、計五兆円の予備費を確保し、国民生活に万全を期しております。\r\n　政府におきましては、物価高など国民生活への影響を注視し、必要な追加策をちゅうちょなく実行するようお願いいたします。\r\n　また、新しい資本主義における成長戦略の柱となるＧＸ、ＤＸに大胆に投資しています。\r\n　ＧＸについては、ＧＸ経済移行債の発行により、民間のＧＸ投資を支援する仕組みを創設し、二〇五〇年カーボンニュートラルの実現に向けた革新的な技術開発やクリーンエネルギー自動車の導入などの支援を開始することとしています。令和四年度補正予算と合わせて一・六兆円規模の支援となります。さらに、地域の脱炭素化が重要なことから、地域の再エネ導入や脱炭素事業への投資、また、住宅の省エネ化等を推進することとしています。\r\n　ＤＸについては、デジタルの力で地域課題を解決し、住民の豊かな暮らしや地域の魅力向上につながるデジタル田園都市国家構想を推進するための交付金として一千億円が計上されています。\r\n　そして、所得の向上につながる、人への投資の抜本強化も進みます。\r\n　まず、物価高の中においても、大企業のみならず中小企業も賃上げに取り組めるよう、下請Ｇメンを三百名体制に増員し、適正な取引や価格転嫁対策を一層強力に推進することとしています。\r\n　また、ＤＸやＧＸを通じた中小企業の生産性向上や成長力強化を後押しするため、令和四年度の補正予算で措置した補助事業に加えて、中長期的な生産性向上に向けて中小企業が行う研究開発に対する補助事業を計上するとともに、経営者に寄り添った相談支援を一層強化することとしています。\r\n　さらに、構造的な賃上げの実現に向けて、無料でキャリアコンサルティングを受けることができるキャリア形成・学び直し支援センターの設置など、リスキリングへの支援がきめ細かく計上されています。\r\n　第三に、厳しさを増す我が国を取り巻く安全保障環境に対処する予算となっている点です。\r\n　昨年末に閣議決定した新たな国家安全保障戦略には、公明党の主張を受けて、国際社会の平和と安定、脅威の出現を未然に防ぐための外交力が第一に重要である旨の文章が明記されました。国際社会の平和と安定のためには、何よりも外交の役割が重要です。外務省予算も、対前年度比四百八十五億円増となっており、総理を先頭に、外交活動の抜本強化にも全力を挙げていただきたいと思います。\r\n　そして、必要な防衛力を整備するため、令和九年度までの五年間で約四十三兆円を積み上げることとしています。令和五年度においては、新たな国民負担は求めず、歳出改革や決算剰余金の活用、税外収入から捻出するとした点は評価しますが、引き続き、国民負担を最小限に抑える努力をすべきと考えます。\r\n　いわゆる反撃能力の保持については、一部に専守防衛を逸脱するのではないかとの指摘もありますが、公明党の主張もあり、平和国家として、憲法及び国際法の範囲内で専守防衛に徹すること、先制攻撃は許されないことが国家安全保障戦略に明記されたところです。\r\n　公明党としても、絶対に戦争を起こさせない覚悟を持って、今後も党外交に全力を挙げてまいります。\r\n　そのほか、激甚化、頻発化する災害から国民の生命財産を守るための流域治水の本格的な実施など、ハード、ソフト両面にわたる防災・減災対策のための予算や、食料安全保障や農林水産物、食品の輸出力の強化など、農林水産業の生産基盤の強化や成長を後押しする予算が数多く盛り込まれています。\r\n　以上、令和五年度予算案は、新しい資本主義を具現化し、我が国が持続可能な社会の構築に向かっていよいよ加速するための予算であります。\r\n　本予算案の速やかな成立と着実な執行を強く求め、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00720230228/6"
            },
            {
                "speechID": "120803968X01020220420_147",
                "issueID": "120803968X01020220420",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 147,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○鰐淵大臣政務官　お答えいたします。\r\n　御指摘の件に関しましては、学習指導要領やその解説におきまして、領土と国家主権や、また、我が国の安全と防衛などに関する内容として取り扱われております。\r\n　具体的には、少し長くなって恐縮でございますが、中学校の社会科におきまして、固有の領土を持ち、対外的に独立を守る権利を持つ国家は、国際社会において、原則的に平等の地位を与えられており、全ての国家の主権が相互に尊重されなければならないことを理解すること、また、戦争や地域紛争を防止し、世界平和を確立するための熱意と協力の態度を育成すること、また、日本国民は、憲法の平和主義に基づいて、戦争や地域紛争を防止し平和を確立するために率先して努めなければならない使命を持っていることについて自覚すること、このようなことを学ぶことになっております。\r\n　また、高等学校におきましては、今年度から新たに必修科目となった「公共」におきまして、領土が国民の基本的な生活を保障し資源を確保する領域であることを踏まえ、領土に関する国際的な取決めについて理解すること、また、領土問題については、国際平和の維持と安定のためにも、平和的な解決に向けて広い視野に立って継続的に努力する態度が必要であること、また、様々なレベルでの国際協力など我が国の安全保障に向けて多角的な努力といった、我が国の防衛や国際社会の平和と安全に関する基本事項について、広い視野に立って理解すること、このようなことを学ぶこととなっております。\r\n　各学校におきまして、こうした学習指導要領等の内容を踏まえまして、児童生徒や地域の実情に応じて適切に取り扱われているものと認識をしております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X01020220420/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X01020220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X01020220420/20"
            }
        ]
    }
]