{
    "repr_name": "梶山弘志",
    "speeches": [
        {
            "speech_id": "120104080X00220200306_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-06",
            "speech_text": "○梶山国務大臣　再生可能エネルギーを導入するに当たっても、またリスク管理という面に当たっても、ネットワーク、分離型、分散型も含めて考えていかなければなりませんし、また更新もしていかなければならない。\r\n　電力の皆さんには、その更新計画を策定をしていただくという中で、どうその資金を捻出するかということが課題であるということでありまして、これらも含めて、国がどれだけまた関与できるか、そういったことをいち早くやはりやらなければなりませんし、こういったネットワークができることによって省エネもできるし、また地域のリスクも減っていくということになると思っておりますので、それらもあわせてしっかりと検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00220200306/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　再生可能エネルギーを導入するに当たっても、またリスク管理という面に当たっても、ネットワーク、分離型、分散型も含めて考えていかなければなりませんし、また更新もしていかなければならない",
                "\r\n　電力の皆さんには、その更新計画を策定をしていただくという中で、どうその資金を捻出するかということが課題であるということでありまして、これらも含めて、国がどれだけまた関与できるか、そういったことをいち早くやはりやらなければなりませんし、こういったネットワークができることによって省エネもできるし、また地域のリスクも減っていくということになると思っておりますので、それらもあわせてしっかりと検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120114080X00120200305_005",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-05",
            "speech_text": "○国務大臣（梶山弘志君）　第二百一回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、国際博覧会担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　初めに、新型コロナウイルス感染症については、目下の最重要課題と認識しており、国内の感染拡大防止に政府一丸となって取り組みます。経済産業省としては、とりわけ影響を受けやすい中小・小規模事業者の皆様を始め、事業者の現場の声にしっかりと耳を傾け、必要な対策を迅速に行ってまいります。\r\n　足下の感染症への懸念のみならず、気候変動、世界に広がる保護主義の動きなど、世界規模の課題が日本を取り巻いています。また、国内に目を向ければ、デジタル化への対応、少子高齢化による人手不足、エネルギー安全保障の強化、そして何よりも原子力災害からの福島復興など、乗り越えるべき課題が山積しております。これらに対して、一つ一つ着実に成果を出すべく、五つの取組を進めます。\r\n　まず、福島の復興は、経済産業省の一丁目一番地の最重要課題です。東日本大震災及び東京電力福島第一原子力発電所の事故から九年の月日が経過します。廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、安全確保最優先、リスク低減重視の姿勢を堅持しつつ、地域、社会とのコミュニケーションを一層強化しながら進めていきます。\r\n　今月には、双葉町、大熊町、富岡町において、帰還困難区域とされてきた一部地域の避難指示を初めて解除します。また、双葉町の避難指示解除準備区域も解除しました。これにより、全ての居住制限区域と避難指示解除準備区域が解除されました。\r\n　引き続き、地元企業の事業再開や新たな事業展開を後押しするとともに、福島イノベーション・コースト構想を着実に進めながら、ロボットやドローン、水素を始めとした先駆的な取組を行う地域社会を実現し、福島の産業復興に取り組みます。\r\n　二つ目は、ソサエティー五・〇の実現です。企業価値の源泉とも言えるデジタル技術やデータをあらゆる産業や社会生活に取り入れるソサエティー五・〇を世界に先駆けて実現することで、社会課題を解決し、新たな価値を生み出します。\r\n　ソサエティー五・〇の基盤となるセキュリティーが確保された５Ｇやドローンなどの情報通信インフラ整備の促進のため、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律案を今国会に提出しました。予算や税制なども含め、大胆な支援策により、安全、安心で信頼できる情報通信インフラの整備を強力に後押しします。\r\n　また、デジタル技術の進展に伴い、デジタルプラットフォームが中小企業等にとって重要な取引の基盤となっています。オンラインモールやアプリストアにおいて、例えば取引条件の変更について事前の通知や理由の説明が十分になされていないなど、取引の透明性、公正性が低いという課題に対処し、デジタル市場の健全な発展を促すため、特定デジタルプラットフォームの透明性及び公正性の向上に関する法律案を今国会に提出しました。\r\n　さらに、ビッグデータなどの活用により、決済をめぐる新たな技術が次々と生まれています。新たな技術やサービスに対応し、利用者が安全、安心に多様な決済手段を利用できる環境整備を進めるため、割賦販売法の一部を改正する法律案を今国会に提出しました。\r\n　これらデジタル技術を最大限活用するためには、サイバー攻撃などリスクに備えることが重要です。オリンピック・パラリンピックを控える今こそ、中小企業を含め、サイバーセキュリティーの確保を推進します。\r\n　三つ目は、自由貿易の旗手としての通商政策の推進です。通商国家として発展を遂げてきた日本は、既存の国際秩序が様々な挑戦を受ける中にあっても、自由で公正なルールに基づく国際経済体制を主導しなければなりません。\r\n　六月の第十二回ＷＴＯ閣僚会議に向けて、日米欧の三極貿易大臣会合も活用しながら、ＷＴＯ改革を進めます。同時に、大阪トラックの下、データ・フリー・フロー・ウィズ・トラストの考えに基づき、電子商取引やデジタル経済に関する国際的なルール作りを推進します。また、ＲＣＥＰについては、十六か国での年内の署名を目指して、引き続き交渉をリードしてまいります。\r\n　二国間の経済関係強化にも取り組みます。米国との関係では、日本企業が日米貿易協定及び日米デジタル貿易協定の成果を最大限に活用できるよう促し、日米経済関係を更に深化させます。加えて、英国のＥＵからの離脱を踏まえ、ＥＵとの更なる連携強化を進めるとともに、英国との新たな経済的パートナーシップの構築に迅速に取り組みます。中国とは、第三国市場協力や省エネルギー・環境分野での協力など、経済関係の強化を図ります。日ロ関係については、ロシア経済分野協力担当大臣として、八項目の協力プランの更なる具体化を進めてまいります。\r\n　四つ目は、中小・小規模事業者が直面する課題の克服です。全国各地の経営者の皆さんが、人手不足など厳しい経営環境に悩みつつも、必死の思いで地域経済を支えています。しかし、経営者の高齢化が進む中、事業承継は待ったなしの課題です。次の世代への承継を阻む最大の壁が経営者保証の慣行です。今の世代で断ち切るとの強い決意を持って、この慣行に立ち向かいます。\r\n　経営者保証の解除に向けた支援策など、中小企業の成長促進策を盛り込んだ中小企業の事業承継の促進のための中小企業における経営の承継の円滑化に関する法律等の一部を改正する法律案を今国会に提出します。さらに、第三者承継支援総合パッケージに基づき、後継者不在の事業者の事業承継も後押ししていきます。\r\n　事業承継問題が解決した先にも、高齢化や人手不足といった構造変化に加え、働き方改革や賃上げなど相次ぐ制度変更への対応が待ち受けています。これらを乗り越えて事業者の皆さんが躍進できるよう、生産性革命推進事業を通じて、設備投資やＩＴ導入など生産性向上の取組を継続的に支援します。\r\n　最後に、国民生活の経済など、あらゆる活動の土台となる安定した資源・エネルギー安全保障の強化です。\r\n　自然災害の頻発、中東情勢の緊迫化、再生可能エネルギーの主力電源化等、近年の電気供給をめぐる環境変化への対応が急務となっております。このため、強靱かつ持続可能な電気供給体制の確立を図るための電気事業法の一部を改正する法律案を今国会に提出しました。災害時の迅速な復旧や送配電網への円滑な投資、再生可能エネルギーの導入拡大、資源、燃料の安定供給等のための措置を講じ、強靱かつ持続可能な電気の供給体制を確保してまいります。\r\n　安全、安定、安価なエネルギー供給を実現しつつ、パリ協定を踏まえた脱炭素化の取組を進めることが責任あるエネルギー政策に取り組む上で極めて重要です。徹底した省エネルギーと再生可能エネルギーの主力電源化に加え、ＣＯ２を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発普及を促進します。原子力については、安全最優先で、地元の理解を得ながら再稼働を進めるとともに、人材、技術、産業基盤の維持強化に取り組みます。\r\n　また、地球規模の課題である気候変動対策を途上国も含めて実効的な形で進めるには、環境と成長の好循環の実現が不可欠です。国際共同研究等を通じ、革新的環境イノベーション戦略に掲げた、産業革命以来増加を続けてきたＣＯ２を減少へと転じさせるビヨンド・ゼロを可能とするイノベーションを実現します。\r\n　福島県浪江町では、世界最大級の再生可能エネルギー由来の水素製造施設が本格稼働します。この水素は、Ｊヴィレッジからスタートするオリンピックの聖火リレーの燃料に活用されます。大会を通じて、復興への歩みを進める福島の姿を世界中に示します。\r\n　そして、二〇二五年には大阪・関西万博を迎えます。「いのち輝く未来社会のデザイン」をテーマに、万博会場を未来社会の実験場として多様なプレーヤーが大阪、関西に集い、新たな技術を実証するテストフィールドを目指し、政府、自治体、経済界が一致団結したオールジャパン体制で取り組みます。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　礒崎委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114080X00120200305/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　初めに、新型コロナウイルス感染症については、目下の最重要課題と認識しており、国内の感染拡大防止に政府一丸となって取り組みます",
                "\r\n　引き続き、地元企業の事業再開や新たな事業展開を後押しするとともに、福島イノベーション・コースト構想を着実に進めながら、ロボットやドローン、水素を始めとした先駆的な取組を行う地域社会を実現し、福島の産業復興に取り組みます",
                "オリンピック・パラリンピックを控える今こそ、中小企業を含め、サイバーセキュリティーの確保を推進します",
                "通商国家として発展を遂げてきた日本は、既存の国際秩序が様々な挑戦を受ける中にあっても、自由で公正なルールに基づく国際経済体制を主導しなければなりません",
                "また、ＲＣＥＰについては、十六か国での年内の署名を目指して、引き続き交渉をリードしてまいります",
                "しかし、経営者の高齢化が進む中、事業承継は待ったなしの課題です",
                "\r\n　安全、安定、安価なエネルギー供給を実現しつつ、パリ協定を踏まえた脱炭素化の取組を進めることが責任あるエネルギー政策に取り組む上で極めて重要です",
                "\r\n　また、地球規模の課題である気候変動対策を途上国も含めて実効的な形で進めるには、環境と成長の好循環の実現が不可欠です"
            ]
        },
        {
            "speech_id": "120104080X00120200304_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-04",
            "speech_text": "○梶山国務大臣　第二百一回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、国際博覧会担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　初めに、新型コロナウイルス感染症については目下の最重要課題と認識しており、国内の感染拡大防止に政府一丸となって取り組みます。\r\n　経済産業省としては、とりわけ影響を受けやすい中小・小規模事業者の皆様を始め事業者の現場の声にしっかりと耳を傾け、必要な対策を迅速に行ってまいります。\r\n　足元の感染症への懸念のみならず、気候変動、世界に広がる保護主義の動きなど、世界規模の課題が日本を取り巻いています。また、国内に目を向ければ、デジタル化への対応、少子高齢化による人手不足、エネルギー安全保障の強化、そして何よりも原子力災害からの福島復興など、乗り越えるべき課題が山積しております。\r\n　これらに対して一つ一つ着実に成果を出すべく、五つの取組を進めます。\r\n　まず、福島の復興は、経済産業省の一丁目一番地の最重要課題です。\r\n　東日本大震災及び東京電力福島第一原子力発電所の事故から九年の月日が経過します。廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、安全確保最優先、リスク低減重視の姿勢を堅持しつつ、地域社会とのコミュニケーションを一層強化しながら進めていきます。\r\n　今月末には、双葉町、大熊町、富岡町において、帰還困難区域とされてきた一部地域の避難指示を初めて解除します。また、双葉町の避難指示解除準備区域も解除します。これにより、全ての居住制限区域と避難指示解除準備区域が解除されます。引き続き、地元企業の事業再開や新たな事業展開を後押しするとともに、福島イノベーション・コースト構想を着実に進めながら、ロボットやドローン、水素を始めとした先駆的な取組を行う地域社会を実現し、福島の産業復興に取り組みます。\r\n　二つ目は、ソサエティー五・〇の実現です。\r\n　企業価値の源泉とも言えるデジタル技術やデータをあらゆる産業や社会生活に取り入れるソサエティー五・〇を世界に先駆けて実現することで、社会課題を解決し、新たな価値を生み出します。\r\n　ソサエティー五・〇の基盤となる、セキュリティーが確保された５Ｇやドローンなど、情報通信インフラ整備の促進のため、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律案を今国会に提出しました。予算や税制なども含め、大胆な支援策により、安全、安心で信頼できる情報通信インフラの整備を強力に後押しします。\r\n　また、デジタル技術の進展に伴い、デジタルプラットフォームが中小企業等にとって重要な取引の基盤となっています。オンラインモールやアプリストアにおいて、例えば取引条件の変更について事前の通知や理由の説明が十分になされていないなど、取引の透明性、公正性が低いという課題に対処し、デジタル市場の健全な発展を促すため、特定デジタルプラットフォームの透明性及び公正性の向上に関する法律案を今国会に提出しました。\r\n　さらに、ビッグデータなどの活用により、決済をめぐる新たな技術が次々と生まれています。新たな技術やサービスに対応し、利用客が安全、安心に多様な決済手段を利用できる環境整備を進めるため、割賦販売法の一部を改正する法律案を今国会に提出しました。\r\n　これらデジタル技術を最大限活用するためには、サイバー攻撃などのリスクに備えることが重要です。オリンピック、パラリンピックを控える今こそ、中小企業を含め、サイバーセキュリティーの確保を推進します。\r\n　三つ目は、自由貿易の旗手として、通商政策の推進です。通商国家として発展を遂げてきた日本は、既存の国際秩序がさまざまな挑戦を受ける中にあっても、自由で公正なルールに基づく国際経済体制を主導しなければなりません。\r\n　六月の第十二回ＷＴＯ閣僚会議に向けて、日米欧の三極貿易大臣会合も活用しながら、ＷＴＯ改革を進めます。同時に、大阪トラックのもと、データ・フリー・フロー・ウイズ・トラストの考えに基づき、電子商取引やデジタル経済に関する国際的なルールづくりを推進します。また、ＲＣＥＰについては、十六カ国での年内の署名を目指して、引き続き交渉をリードしてまいります。\r\n　二国間の経済関係強化にも取り組みます。\r\n　米国との関係では、日本企業が日米貿易協定及び日米デジタル貿易協定の成果を最大限に活用できるよう促し、日米経済関係を更に深化させます。加えて、英国のＥＵからの離脱を踏まえ、ＥＵとのさらなる連携強化を進めるとともに、英国との新たな経済的パートナーシップの構築に迅速に取り組みます。中国とは、第三国市場協力や省エネルギー・環境分野での協力など、経済関係の強化を図ります。日ロ関係については、ロシア経済分野協力担当大臣として、八項目の協力プランのさらなる具体化を進めてまいります。\r\n　四つ目は、中小・小規模事業者が直面する課題の克服です。\r\n　全国各地の経営者の皆さんが、人手不足など厳しい経営環境に悩みつつも、必死の思いで地域経済を支えています。しかし、経営者の高齢化が進む中、事業承継は待ったなしの課題です。次の世代への承継を阻む最大の壁が、経営者保証の慣行です。今の世代で断ち切るとの強い決意を持って、この慣行に立ち向かいます。\r\n　経営者保証の解除に向けた支援策など、中小企業の成長促進策を盛り込んだ、中小企業の事業承継の促進のための中小企業における経営の承継の円滑化に関する法律等の一部を改正する法律案を今国会に提出します。さらに、第三者承継支援総合パッケージに基づき、後継者不在の事業者の事業承継も後押ししていきます。\r\n　事業承継問題が解決した先にも、高齢化や人手不足といった構造変化に加え、働き方改革や賃上げなど、相次ぐ制度変更への対応が待ち受けています。これらを乗り越えて、事業者の皆さんが躍進できるよう、生産性革命推進事業を通じて、設備投資やＩＴ導入など、生産性向上の取組を継続的に支援します。\r\n　最後に、国民生活や経済などあらゆる活動の土台となる安定した資源エネルギー安全保障の強化です。\r\n　自然災害の頻発、中東情勢の緊迫化、再生可能エネルギーの主力電源化等、近年の電気供給をめぐる環境変化への対応が急務となっております。このため、強靱かつ持続可能な電気供給体制の確立を図るための電気事業法等の一部を改正する法律案を今国会に提出しました。災害時の迅速な復旧や送配電網への円滑な投資、再生可能エネルギーの導入拡大、資源、燃料の安定供給等のための措置を講じ、強靱かつ持続可能な電気の供給体制を確保してまいります。\r\n　安全、安定、安価なエネルギー供給を実現しつつ、パリ協定を踏まえた脱炭素化の取組を進めることが、責任あるエネルギー政策に取り組む上で極めて重要です。徹底した省エネルギーと再生可能エネルギーの主力電源化に加え、ＣＯ2を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発普及を促進します。原子力については、安全最優先で、地元の理解を得ながら再稼働を進めるとともに、人材、技術、産業基盤の維持強化に取り組みます。\r\n　また、地球規模の課題である気候変動対策を途上国も含めて実効的な形で進めるには、環境と成長の好循環の実現が不可欠です。国際共同研究等を通じ、革新的環境イノベーション戦略に掲げた、産業革命以来増加を続けてきたＣＯ2を減少へと転じさせるビヨンド・ゼロを可能とするイノベーションを実現します。\r\n　福島県浪江町では、世界最大級の再生可能エネルギー由来の水素製造施設が本格稼働します。この水素は、Ｊヴィレッジからスタートするオリンピックの聖火リレーの燃料に活用されます。大会を通じて、復興への歩みを進める福島の姿を世界じゅうに示します。\r\n　そして、二〇二五年には大阪・関西万博を迎えます。「いのち輝く未来社会のデザイン」をテーマに、万博会場を未来社会の実験場として多様なプレーヤーが大阪、関西に集い、新たな技術を実証するテストフィールドを目指し、政府、自治体、経済界が一致団結したオール・ジャパン体制で取り組みます。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　富田委員長を始め、理事、委員各位の御理解と御協力を賜りますようよろしくお願い申し上げます。（拍手）\r\n　済みません。一点訂正をさせていただきます。\r\n　先ほど、双葉町など帰還困難区域とされた一部地域の避難指示の解除について、その時期を今月末と言いましたが、正しくは今月ですので、訂正しておきます。おわび申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00120200304/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　初めに、新型コロナウイルス感染症については目下の最重要課題と認識しており、国内の感染拡大防止に政府一丸となって取り組みます",
                "引き続き、地元企業の事業再開や新たな事業展開を後押しするとともに、福島イノベーション・コースト構想を着実に進めながら、ロボットやドローン、水素を始めとした先駆的な取組を行う地域社会を実現し、福島の産業復興に取り組みます",
                "オリンピック、パラリンピックを控える今こそ、中小企業を含め、サイバーセキュリティーの確保を推進します",
                "通商国家として発展を遂げてきた日本は、既存の国際秩序がさまざまな挑戦を受ける中にあっても、自由で公正なルールに基づく国際経済体制を主導しなければなりません",
                "また、ＲＣＥＰについては、十六カ国での年内の署名を目指して、引き続き交渉をリードしてまいります",
                "しかし、経営者の高齢化が進む中、事業承継は待ったなしの課題です",
                "\r\n　安全、安定、安価なエネルギー供給を実現しつつ、パリ協定を踏まえた脱炭素化の取組を進めることが、責任あるエネルギー政策に取り組む上で極めて重要です",
                "\r\n　また、地球規模の課題である気候変動対策を途上国も含めて実効的な形で進めるには、環境と成長の好循環の実現が不可欠です"
            ]
        },
        {
            "speech_id": "120105271X00120200225_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　おはようございます。\r\n　令和二年度経済産業省関係予算案について御説明申し上げます。\r\n　世界に目を向けると、米中の覇権争い、ブレグジットなどの課題が日本を取り巻き、足元ではデジタル化への対応、少子高齢化等による人手不足、エネルギー制約、そして何よりも原子力災害からの福島復興など、乗り越えるべき課題が山積をしております。\r\n　こうした課題に対処するために、福島の復興再生、デジタル経済の進展への対応、自由で公平な通商・貿易、イノベーションを生み出す環境整備や、人口減少時代に対応した地域・中小企業政策を進めます。また、エネルギー安全保障の強化、消費税率引上げに伴う対応等を進めていきます。\r\n　このため、令和二年度経済産業省関係予算案は、一般会計三千五百八十九億円、エネルギー対策特別会計七千四百八十一億円、特許特別会計千六百四十九億円、合計一兆二千七百十九億円を計上いたしました。また、復興庁計上の東日本大震災特別会計のうち二百七十三億円が経済産業省関連予算案として計上されております。\r\n　これに加え、臨時特別の措置として、消費税率引上げに伴う対策に二千七百五十三億円、防災・減災、国土強靱化対策に三百四十億円を計上しております。\r\n　令和二年度予算案について、主要な柱に沿って御説明いたします。\r\n　第一の柱は、福島の復興再生です。\r\n　安全かつ着実な廃炉・汚染水対策と原子力災害からの福島の復興は、経済産業省の最重要課題です。\r\n　廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、安全確保最優先、リスク低減重視の姿勢を堅持しつつ、地域社会とのコミュニケーションを一層強化しながら進めていきます。\r\n　ことし三月には、双葉町、大熊町、富岡町において、帰還困難区域とされてきた一部地域の避難指示を初めて解除します。また、双葉町の避難指示解除準備区域も解除します。これにより、全ての居住制限区域と避難指示解除準備区域が解除をされます。引き続き、地元企業の事業再開や新たな事業展開を後押しするとともに、福島イノベーション・コースト構想を着実に実現していきながら、ロボットやドローン、水素を始めとした先駆的な取組を行う地域社会を実現します。\r\n　第二の柱は、デジタル経済の進展への対応です。\r\n　令和の時代には、ＡＩ、ＩｏＴなど、デジタル技術やデータがさらなる経済成長と社会課題の解決を可能にします。\r\n　５Ｇの活用など、デジタル経済のさらなる進展を見据え、データ連携を通じた、新たな産業やサービスの創出のために必要な共通技術仕様、アーキテクチャーを設計する体制を創設します。また、ＡＩ技術の活用によるビジネスモデルの構築や、ＡＩ、ロボット、センシング、自動走行技術等の開発、実証を推進します。\r\n　さらに、ネット上で簡単に補助金申請できるシステムの構築など、官民のデジタル化を推進するとともに、中小企業を含めたサイバーセキュリティーの確保を推進します。\r\n　第三の柱は、自由で公平な通商・貿易、国際的な気候変動対策です。\r\n　米中の対立や、英国のＥＵからの離脱など、日本を取り巻く世界の経済社会情勢は不確実性を増しています。そのような中で自由で公平な通商・貿易を進めるため、経済協力関係の深化やインフラの海外展開を推進するとともに、重要技術に関する情報収集や管理体制等を強化します。\r\n　また、地球規模の課題である気候変動対策を途上国も含めて実効的な形で進めるには、環境と成長の好循環の実現が不可欠です。国際共同研究等を通じ、革新的環境イノベーション戦略に掲げた、産業革命以来増加を続けてきたＣＯ2を減少へと転じさせるビヨンド・ゼロを可能とするイノベーションを実現します。\r\n　第四の柱は、新たな成長モデルの創出を支える基盤の整備です。\r\n　大改革を実現する人づくりを進めるため、文理融合型の課題解決型の教育や、ＡＩ等を活用した教育を推進します。\r\n　また、民間予防ビジネスの拡大によって、予防・進行抑制型の健康・医療システムへの転換を進めます。そのため、事業化支援やヘルスケアデータの標準化等を進め、すぐれた民間予防・健康サービスの創出を促進します。\r\n　イノベーションを生み出す環境整備として、若手研究者を発掘、育成するとともに、Ｊ―Ｓｔａｒｔｕｐ企業を始めとしたスタートアップへの支援を実施します。また、ＡＩチップの開発など、革新的な技術基盤に関する研究開発を推進します。\r\n　地域経済において、すばらしい技術を持った事業者が、後継者不在により廃業するケースが頻発しております。こうした事態に対応するため、事業引継ぎ支援センターによるマッチング支援の強化などを進めます。\r\n　さらに、後継者候補がいても、個人保証が障害となり、事業承継を断念するケースがあります。個人保証の慣行は今の世代で断ち切るとの決意を持って、事業承継時に個人保証を不要とする信用保証制度を新たに創設し、専門家による確認を受けた場合に保証料を最大ゼロまで軽減するなど、事業引継ぎの促進、円滑化を図ります。\r\n　中小・小規模事業者が、高齢化や人手不足、人口減少などの構造変化に加え、働き方改革や賃上げなどの制度変更を乗り越えて躍進できるよう、企業間のデータ共有を伴う設備投資など、複数企業の連携などにより生産性を向上させる取組を支援します。\r\n　また、地域未来牽引企業等への研究開発や販路開拓を支援するとともに、大阪・関西万博や地域コンテンツを通じたインバウンド拡大を推進します。\r\n　第五の柱は、日本経済の土台となるエネルギー安全保障の強化です。\r\n　安全、安定、安価なエネルギー供給を実現しつつ、パリ協定を踏まえた脱炭素化の取組を推進することが、責任あるエネルギー政策に取り組む上で極めて重要です。徹底した省エネルギーと再生可能エネルギーの主力電源化に加え、ＣＯ2を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発、普及を促進します。さらに、原子力については、安全最優先で再稼働を進めるとともに、人材、技術、産業基盤の維持、強化に取り組みます。\r\n　また、資源、燃料の安定供給を確保するため、石油、天然ガス、金属鉱物の供給源多角化に向けたリスクマネー供給の強化や、メタンハイドレート等の海洋資源を含む国産資源開発を推進します。\r\n　以上、御説明した事業に加え、令和二年度予算案においては、次の臨時特別の措置を講じます。\r\n　令和元年十月一日、消費税率は一〇％になりました。経済産業省としては、需要平準化のため、キャッシュレス・ポイント還元事業を令和二年六月まで実施するとともに、インバウンド観光などの新たな需要を取り込もうとする商店街の取組を支援します。\r\n　令和元年は、八月末の九州豪雨、九月の台風第十五号及び十月の台風第十九号と、大規模な自然災害が立て続けに起きました。こうした災害への対応も踏まえ、防災・減災、国土強靱化のための三カ年緊急計画に基づいた、ガソリンスタンドや製油所などにおける自家発電設備の導入などを進めます。\r\n　以上が、令和二年度経済産業省関係予算案の概要です。\r\n　足元の新型コロナウイルス感染症の影響を受ける事業者への対応についても、国内外の状況を丁寧に見きわめつつ、必要な対策を迅速に行っていきます。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした課題に対処するために、福島の復興再生、デジタル経済の進展への対応、自由で公平な通商・貿易、イノベーションを生み出す環境整備や、人口減少時代に対応した地域・中小企業政策を進めます",
                "また、エネルギー安全保障の強化、消費税率引上げに伴う対応等を進めていきます",
                "\r\n　安全かつ着実な廃炉・汚染水対策と原子力災害からの福島の復興は、経済産業省の最重要課題です",
                "引き続き、地元企業の事業再開や新たな事業展開を後押しするとともに、福島イノベーション・コースト構想を着実に実現していきながら、ロボットやドローン、水素を始めとした先駆的な取組を行う地域社会を実現します",
                "\r\n　また、地球規模の課題である気候変動対策を途上国も含めて実効的な形で進めるには、環境と成長の好循環の実現が不可欠です",
                "個人保証の慣行は今の世代で断ち切るとの決意を持って、事業承継時に個人保証を不要とする信用保証制度を新たに創設し、専門家による確認を受けた場合に保証料を最大ゼロまで軽減するなど、事業引継ぎの促進、円滑化を図ります",
                "\r\n　安全、安定、安価なエネルギー供給を実現しつつ、パリ協定を踏まえた脱炭素化の取組を推進することが、責任あるエネルギー政策に取り組む上で極めて重要です"
            ]
        },
        {
            "speech_id": "120105271X00120200225_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　細田委員御指摘のとおり、エネルギー基本計画に基づいて、二〇三〇年のエネルギーミックスにおける原子力比率二〇％から二二％の達成に向けて、原子力規制委員会が世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所については、その判断を尊重して、地元の理解を得ながら再稼働を進めることとしております。\r\n　こうした中で、地元の理解を得ていくことについては、運転をする事業者みずからがしっかりと地域に向き合い、信頼を積み重ねていくことが重要だと考えております。その上で、政府も前面に立ち、立地自治体等関係者の理解と協力を得られるよう、エネルギー政策における原子力の意義を含めて丁寧な説明を尽くしてまいりたいと思っております。\r\n　二〇一一年の三月十一日の東電福島第一原発事故以降、原子力発電に対する国民の意識、また立地地域の方々の意識も大きく変わってきているのも事実であります。大変高いハードルになってきていると思いますけれども、地域の方々の理解を得ることについて、大変な作業ですけれども、しっかりと、事業者と、私どもも前面に出て説得をしてまいりたい、説明をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/215",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした中で、地元の理解を得ていくことについては、運転をする事業者みずからがしっかりと地域に向き合い、信頼を積み重ねていくことが重要だと考えております",
                "その上で、政府も前面に立ち、立地自治体等関係者の理解と協力を得られるよう、エネルギー政策における原子力の意義を含めて丁寧な説明を尽くしてまいりたいと思っております",
                "大変高いハードルになってきていると思いますけれども、地域の方々の理解を得ることについて、大変な作業ですけれども、しっかりと、事業者と、私どもも前面に出て説得をしてまいりたい、説明をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_419",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　気候変動問題は、現在排出された温室効果ガスが将来の世界の気温の上昇につながるということで、人類全体で考えていかなければならないと思います。\r\n　その対策としてさまざまなことが挙げられるわけですけれども、生活にも関連をさせるということで、つくり出したエネルギーがそこでまた使われているということもありますから、どう省エネをしていくかということなどは、今高校生の方がおっしゃったような、楽しさも含めてどう皆さんが意識を持って行動していくかということだと思いますし、かたい話ばかりではなくて、そういう考え方で物事に臨むことも重要なことであると感じました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/419",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　気候変動問題は、現在排出された温室効果ガスが将来の世界の気温の上昇につながるということで、人類全体で考えていかなければならないと思います",
                "\r\n　その対策としてさまざまなことが挙げられるわけですけれども、生活にも関連をさせるということで、つくり出したエネルギーがそこでまた使われているということもありますから、どう省エネをしていくかということなどは、今高校生の方がおっしゃったような、楽しさも含めてどう皆さんが意識を持って行動していくかということだと思いますし、かたい話ばかりではなくて、そういう考え方で物事に臨むことも重要なことであると感じました"
            ]
        },
        {
            "speech_id": "120105271X00120200225_421",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　経済産業省も同様に考えておりまして、例えば、再生可能エネルギーの比率なども常に気をつけながら私も見ておりますし、応援できるものはしっかりと経済産業省の形で応援をできればいいなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/421",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　経済産業省も同様に考えておりまして、例えば、再生可能エネルギーの比率なども常に気をつけながら私も見ておりますし、応援できるものはしっかりと経済産業省の形で応援をできればいいなと思っております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_427",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　私どもも、その環境に対する考え方というのは賛成なんですけれども、より実効性のある形で実現をしていくということ、そして、現実を見た上でどう一歩一歩進んでいくかということを考えた上で、削減率であるとかエネルギーミックスということを考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/427",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　私どもも、その環境に対する考え方というのは賛成なんですけれども、より実効性のある形で実現をしていくということ、そして、現実を見た上でどう一歩一歩進んでいくかということを考えた上で、削減率であるとかエネルギーミックスということを考えております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_441",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　民間機関による試算というのはさまざまありますけれども、御指摘のラザードの試算については、算定プロセスや試算の根拠が明らかではないことから、その数値を評価することは差し控えたいと思っておりますが、再生可能エネルギーも、その地域の状況によって変わってくるということでありまして、平地が少ない日本の場合、また、風況、風の状況がどうなのかということも含めて、それらのコストにかかわってくるものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/441",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　民間機関による試算というのはさまざまありますけれども、御指摘のラザードの試算については、算定プロセスや試算の根拠が明らかではないことから、その数値を評価することは差し控えたいと思っておりますが、再生可能エネルギーも、その地域の状況によって変わってくるということでありまして、平地が少ない日本の場合、また、風況、風の状況がどうなのかということも含めて、それらのコストにかかわってくるものだと思っております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_445",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　再エネの導入拡大というのは雇用創出効果があることは思っておりますし、極めて重要な要因分析であると思っております。\r\n　それらも含めて、いかに再生可能エネルギーを主力電源化するために何をしたらいいのか。例えば、ネットワークの強化であるとか分散型のネットワークの導入であるとか蓄電池の開発であるとか、そういうことも含めて、それらができるように努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/445",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　再エネの導入拡大というのは雇用創出効果があることは思っておりますし、極めて重要な要因分析であると思っております",
                "\r\n　それらも含めて、いかに再生可能エネルギーを主力電源化するために何をしたらいいのか",
                "例えば、ネットワークの強化であるとか分散型のネットワークの導入であるとか蓄電池の開発であるとか、そういうことも含めて、それらができるように努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_449",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　何が何でも石炭を維持していくということではありませんでして、しっかりとそういったものを考えながらエネルギーの多様化を図っていくということだと思います。\r\n　イギリスの削減というのも、石炭から、今度、ガスに転換したんですね、北海の。そして、これは自前の資源ということでやっているということもありますので、その国の状況というものも踏まえて現実を考える。\r\n　さらにまた、気候変動というのも重要な問題だと思っておりますので、しっかりと取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/449",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　何が何でも石炭を維持していくということではありませんでして、しっかりとそういったものを考えながらエネルギーの多様化を図っていくということだと思います",
                "\r\n　さらにまた、気候変動というのも重要な問題だと思っておりますので、しっかりと取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_465",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　再生可能エネルギーの健全な市場形成というのは非常に重要なことであると思っております。\r\n　今、政府参考人から説明があったとおりでありますけれども、発電事業者が地域住民と適切なコミュニケーションを図ることを努力義務としており、怠っている場合にはＦＩＴ法に基づく指導を行っています。\r\n　また、地域の自治体が定めた条例を含む関係法令の遵守を認定基準として定め、違反した場合には必要に応じて認定を取り消すこととしているということでありますが、こういう件が最近散見される、地域とのコミュニケーションが余り十分でない事業者が散見されるということでありまして、先ほど申しましたように、健全な市場形成のために厳正に対応をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/465",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　再生可能エネルギーの健全な市場形成というのは非常に重要なことであると思っております",
                "\r\n　また、地域の自治体が定めた条例を含む関係法令の遵守を認定基準として定め、違反した場合には必要に応じて認定を取り消すこととしているということでありますが、こういう件が最近散見される、地域とのコミュニケーションが余り十分でない事業者が散見されるということでありまして、先ほど申しましたように、健全な市場形成のために厳正に対応をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120105261X01420200219_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○梶山国務大臣　洋上風力発電は、大規模な開発が可能であるということ、そして、再生可能エネルギーの最大限の導入と国民負担の抑制の両立を実現する上で非常に重要な電源になると認識をしております。その導入拡大に向けて、昨年四月に再エネ海域利用法を施行し、昨年十二月には長崎県五島市沖を促進区域に指定するなど、着実にプロセスを進めているところであります。\r\n　他方、国民負担の抑制に向けては、コスト低減を確実に実現していくために、国が系統整備の状況等を踏まえつつ導入見通しを示すことにより、事業者の予見可能性を高める。また、事業者がコスト低減に向けて思い切った投資を行い、産業の集積や競争力の強化につなげていくといった好循環をつくり出すことが大変重要であると考えております。\r\n　その実現に向けては、議員御指摘のような官民対話をする場の構築や洋上風力産業の中長期ビジョンの作成が有効だと考えております。産業界とも対話を継続しながら、その早期実現に向けて、国交省とも連携をしながら、しっかりと取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　洋上風力発電は、大規模な開発が可能であるということ、そして、再生可能エネルギーの最大限の導入と国民負担の抑制の両立を実現する上で非常に重要な電源になると認識をしております",
                "また、事業者がコスト低減に向けて思い切った投資を行い、産業の集積や競争力の強化につなげていくといった好循環をつくり出すことが大変重要であると考えております",
                "\r\n　その実現に向けては、議員御指摘のような官民対話をする場の構築や洋上風力産業の中長期ビジョンの作成が有効だと考えております",
                "産業界とも対話を継続しながら、その早期実現に向けて、国交省とも連携をしながら、しっかりと取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120105261X01120200212_372",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-12",
            "speech_text": "○梶山国務大臣　資源の乏しい我が国において、単一の完璧なエネルギー源がない現状においては、再生可能エネルギーの主力電源化を図りつつ、多様なエネルギー源をバランスよく活用することが重要、そして石炭火力発電所もその一つであると承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01120200212/372",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　資源の乏しい我が国において、単一の完璧なエネルギー源がない現状においては、再生可能エネルギーの主力電源化を図りつつ、多様なエネルギー源をバランスよく活用することが重要、そして石炭火力発電所もその一つであると承知しております"
            ]
        },
        {
            "speech_id": "120105261X00920200207_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-07",
            "speech_text": "○梶山国務大臣　まず、先ほどちょっと私の言葉、数値が違いまして、訂正をさせていただきます。\r\n　六十基のうち二十四基が廃炉決定ということで、残りが三十六ということで、私、先ほど三十九と申し上げたらしいんですけれども、三十六ということであります。\r\n　それで、今のお話ですけれども、今、日本の電力事情を考えた場合に、当然、原子力は依存度は少なくしていこうという思いもある。一方で、ＣＯ2、地球温暖化のＣＯ2も減らしていかなくちゃならない。そして、再生可能エネルギーもふやしていくという中でどうしたらいいのかというのは、やはり今、これからの非常に難しい選択になっていくと思いますけれども、コストは今までどおりに、ライフサイクルに基づいたモデルプラントということでやらせていただくということであります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00920200207/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それで、今のお話ですけれども、今、日本の電力事情を考えた場合に、当然、原子力は依存度は少なくしていこうという思いもある",
                "一方で、ＣＯ2、地球温暖化のＣＯ2も減らしていかなくちゃならない",
                "そして、再生可能エネルギーもふやしていくという中でどうしたらいいのかというのは、やはり今、これからの非常に難しい選択になっていくと思いますけれども、コストは今までどおりに、ライフサイクルに基づいたモデルプラントということでやらせていただくということであります"
            ]
        },
        {
            "speech_id": "120105261X00920200207_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-07",
            "speech_text": "○梶山国務大臣　発電コストの試算を行うに当たり、用途に応じてさまざまな試算の方法がありますが、原子力のコストについて議論するということは、他の電源と比較をすることで高い安いの議論をするということであります。\r\n　政府としても、こうした観点に立って、エネルギーミックスの検討をする際に、他電源との発電コストを比較するために、ＯＥＣＤのような国際機関において採用されているモデルプラント方式を用いて、新設した場合の各電源の発電コストを一定の共通条件を置いて検証したということであります。\r\n　他電源と比較する場合には、共通の条件のもとでなければ発電単位当たりのコストを比較することは困難でありますが、実際に再稼働する原子力発電所はそれぞれのサイトごとに追加安全対策の規模、運転期間、出力などが異なり、これらを他電源との発電コストの比較に用いることは適当ではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00920200207/166",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他電源と比較する場合には、共通の条件のもとでなければ発電単位当たりのコストを比較することは困難でありますが、実際に再稼働する原子力発電所はそれぞれのサイトごとに追加安全対策の規模、運転期間、出力などが異なり、これらを他電源との発電コストの比較に用いることは適当ではないと考えております"
            ]
        },
        {
            "speech_id": "120105261X00720200205_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-05",
            "speech_text": "○梶山国務大臣　伊藤委員より二点御質問がありました。\r\n　御指摘のとおり、高齢者を中心に、交通安全と生活に必要な移動手段を確保する観点から、超小型ＥＶや電動車椅子等への期待が高まっております。\r\n　経済産業省では、昨年八月に、有識者による多様なモビリティ普及推進会議を設置し、これらの多様なモビリティーの普及に向けた課題を検討してまいりました。十二月の取りまとめの中では、価格低減や認知度向上等の必要性が指摘をされているところであります。\r\n　このような課題に対処すべく、令和元年度補正予算では、超小型ＥＶの購入補助や電動車椅子を商業施設でシェアリングする実証事業等を実施をしてまいりたいと思っております。\r\n　これらの事業を通じて、今後も多様なモビリティーの普及にスピード感を持って取り組んでまいりたいと思っております。\r\n　もう一点、蓄電池についての御質問がありました。\r\n　昨年、吉野博士がノーベル化学賞を受賞されたとおり、我が国は黎明期からリチウムイオン電池の開発に取り組み、車載用電池の分野でも世界をリードをしてきたわけであります。今後も、電池の低コスト化、軽量化、省スペース化など、電池の性能を向上させ、電動車の利便性を高めていくことが不可欠であります。\r\n　また、電動車を再生可能エネルギー電気の貯蔵や電力系統の需給調整、災害時の非常用電源にも活用するなど、用途の拡大を図っていくことも、委員御指摘のとおり、大変重要なことであると思っております。\r\n　このため、経済産業省では、全固体電池などの次世代電池の開発を進めるとともに、ＩｏＴ技術により、電動車等を用いて需給調整を行う技術実証にも現在取り組んでおります。令和二年度当初予算においても、これらの事業に約百億円を計上しております。\r\n　我が国が強みを持つ蓄電池、電動車の分野で今後も国際競争を勝ち抜けるよう、官民を挙げて取り組んでまいりたいと思っておりますし、体制もつくってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00720200205/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような課題に対処すべく、令和元年度補正予算では、超小型ＥＶの購入補助や電動車椅子を商業施設でシェアリングする実証事業等を実施をしてまいりたいと思っております",
                "\r\n　これらの事業を通じて、今後も多様なモビリティーの普及にスピード感を持って取り組んでまいりたいと思っております",
                "\r\n　また、電動車を再生可能エネルギー電気の貯蔵や電力系統の需給調整、災害時の非常用電源にも活用するなど、用途の拡大を図っていくことも、委員御指摘のとおり、大変重要なことであると思っております",
                "\r\n　我が国が強みを持つ蓄電池、電動車の分野で今後も国際競争を勝ち抜けるよう、官民を挙げて取り組んでまいりたいと思っておりますし、体制もつくってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120115261X00220200130_095",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-30",
            "speech_text": "○国務大臣（梶山弘志君）　単一の完璧なエネルギー源がない現状において、資源の乏しい我が国において、再生可能エネルギーの主力電源化を図りつつ、多様なエネルギー源をバランスよく活用することが重要なことであるとまずは考えております。その中で、国内の石炭火力発電については、高効率化、次世代化を推進しながら、よりクリーンなガス利用へのシフトと非効率石炭のフェードアウトに取り組むことが基本的な方針となっております。\r\n　さらに、火力発電のＣＯ２排出削減を図るために、昨年六月に閣議決定した、パリ協定に基づく成長戦略としての長期戦略に基づいて、ＣＯ２を資源として再利用するカーボンリサイクルの研究開発や広島県大崎上島での実証研究拠点の整備等を推進し、社会への普及を進めていく方針であります。\r\n　こうした取組を国際的にも加速させるためにも、カーボンリサイクル産学官国際会議に加え、昨日、米欧等、Ｇ20研究機関を集めたゼロエミッション国際共同研究センターを立ち上げたところであります。センター長には昨年ノーベル化学賞を受賞された吉野彰先生に御就任をいただきました。\r\n　産業革命以来増加を続けてきたＣＯ２を減少させるビヨンド・ゼロを実現すべく、我が国が主導して世界の英知を結集してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00220200130/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（梶山弘志君）　単一の完璧なエネルギー源がない現状において、資源の乏しい我が国において、再生可能エネルギーの主力電源化を図りつつ、多様なエネルギー源をバランスよく活用することが重要なことであるとまずは考えております",
                "\r\n　産業革命以来増加を続けてきたＣＯ２を減少させるビヨンド・ゼロを実現すべく、我が国が主導して世界の英知を結集してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120115254X00220200123_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-01-23",
            "speech_text": "○国務大臣（梶山弘志君）　岡田議員からエネルギーミックスと地球温暖化対策についてお尋ねがありました。\r\n　我が国の温室効果ガスの排出量の約九割は企業や家庭におけるあらゆるエネルギー消費に由来するＣＯ２であり、御指摘のとおり、二〇三〇年度に二〇一三年度比で温室効果ガス排出量を二六％削減するという目標の達成に向け、エネルギーミックスの実現は地球温暖化対策としても極めて重要であると考えております。\r\n　再エネの導入拡大等、エネルギーミックスの実現に向けた取組を着実に進める中で、我が国は、二〇一四年度以降五年連続で温室効果ガス排出削減を達成をし、削減量も合計で一一％を超えております。これは、Ｇ７諸国の中で英国に次いで高い水準であります。実効性のある削減策が大変重要であると考えております。\r\n　今後とも、エネルギーミックスの実現に向け、エネルギー源ごとの施策の強化に取り組んでまいります。具体的には、再エネは主力電源化していくため、コスト低減の取組強化、再エネの大量導入を支えるネットワークの整備などに取り組んでまいります。また、原子力は、安全最優先で、地元の理解を得ながら再稼働を進めてまいります。さらに、化石燃料は、火力発電の高効率化を進めるとともに、燃料供給の強靱化やバックアップとしての活用等、災害リスクへの対応強化を進めてまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00220200123/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国の温室効果ガスの排出量の約九割は企業や家庭におけるあらゆるエネルギー消費に由来するＣＯ２であり、御指摘のとおり、二〇三〇年度に二〇一三年度比で温室効果ガス排出量を二六％削減するという目標の達成に向け、エネルギーミックスの実現は地球温暖化対策としても極めて重要であると考えております",
                "実効性のある削減策が大変重要であると考えております"
            ]
        },
        {
            "speech_id": "120014080X00620191203_083",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（梶山弘志君）　エネルギーミックスでは、二〇三〇年の再生可能エネルギー比率二二％から二四％としております。ＦＩＴ制度による買取り費用総額は三・七兆円から四兆円を掲げているところであります。ここから買取り者負担分を差し引いた二〇三〇年度のＦＩＴ賦課金総額は三兆円程度と見込まれます。\r\n　一方で、二〇一九年度の賦課金総額は二・四兆円、すなわちこれまで七％の増加に二兆円程度費やしてきた中で、今後の七％の増加を一兆円程度の国民負担で対応する必要があるということであります。コスト低減のための施策を講じなければ実現は困難であり、国民負担の一層の抑制をしつつ最大限の導入を継続することが重要な課題と認識をしているところであります。このため、中長期的な価格目標の設定、入札制度の活用、ＦＩＴ認定後、長期間稼働していない高価格案件への厳格な措置、低コスト化に向けた研究開発などを進めているところであります。\r\n　こうした現行のＦＩＴ制度に基づく運用に加えまして、現在検討している法律に基づく抜本見直しにおいても、大規模太陽光など競争力のある電源に対し、電力市場を活用する新制度を整備するなど、コストダウンの加速化を図ることを現在検討しているところであります。\r\n　これらの対応を通じて、国民負担を抑制しつつ再生可能エネルギーの最大限の導入を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00620191203/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "コスト低減のための施策を講じなければ実現は困難であり、国民負担の一層の抑制をしつつ最大限の導入を継続することが重要な課題と認識をしているところであります",
                "\r\n　これらの対応を通じて、国民負担を抑制しつつ再生可能エネルギーの最大限の導入を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "120014080X00620191203_118",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（梶山弘志君）　まず、原子力発電所の再稼働について申し上げますと、安全性につきましては、事故の教訓を踏まえて設立された原子力規制委員会が新規制基準に適合すると認められたものについては、その判断を尊重してまいります。\r\n　地元の理解を得ていくことについては、事業者が自らしっかりと地域に向き合い、信頼を積み重ねていくことが最も重要であります。事業者が真摯に努力を続け、地域との信頼関係を築いていくべきであります。\r\n　政府も、エネルギー政策における原子力の意義を含め、丁寧な説明を尽くしていく、その中で、避難計画につきましても、関係自治体と連携をしながら政府を挙げて策定を支援し、具体化、充実化に取り組んでいくという方針でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00620191203/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "事業者が真摯に努力を続け、地域との信頼関係を築いていくべきであります"
            ]
        },
        {
            "speech_id": "120014080X00520191128_021",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-28",
            "speech_text": "○国務大臣（梶山弘志君）　現在、世界ではあらゆる分野においてＩｏＴ、ビッグデータ、ＡＩの新たなデジタル技術の活用が進んでおります。こうした中、日本は、デジタル技術とデータを活用して経済発展、例えば、異業種間の結び付き、他企業との結び付き、そして他地域との結び付きということで新たなビジネスが生まれる可能性があるということ、そして、社会的課題の解決、例えば、地方に行けば交通機関が非常に乏しい、そういった中で新たな交通機関をどう連携をしながら造っていくか、また、医師不足の中でどう医療を受けていくか、そういったことも解決の可能性があるということで、これらの経済発展と社会的課題の解決を両立するソサエティー五・〇の実現を目指してきているところであります。\r\n　これまで情報処理の促進に関する法律は情報化社会の実現を目的としてきましたが、今般の改正によりまして法律の目的規定を改めまして、より高度なソサエティー五・〇の実現を図ることを明確にいたしました。今までは普及が目的でしたけれども、今度はそれらを有効に活用していこうと、そしていろんな結び付きを考えていこうと、そのための基盤を整備していこうということを明確にしたわけであります。\r\n　その上で、ソサエティー五・〇の実現に必要な社会横断的な基盤の整備として、デジタル技術やデータの活用を前提とした企業のデジタル経営改革の実現、企業の中での業務の見直し、どういうふうにやったら効率的にできるか、それをした上で、今度はほかの企業との結び付きや新たな事業ということにも考え付くと思いますけれども、そういったことができるように我が国企業の競争力の強化を図ってまいります。\r\n　二番目として、今後、新たな産業やサービスの創出の前提となる異なる事業者間や社会全体でのデータの連携、共有を容易にするために必要な共通の技術仕様でありますアーキテクチャーの策定、多企業間でどういう設計図を描きますか、どういう見取図を描きますかというようなことを、全体像を見るようなものがアーキテクチャーと御理解をいただければよろしいかと思います。\r\n　官民におけるクラウドサービス等の新たな技術、サービスの活用を促すための必要なセキュリティーの確保等に必要な措置を講ずることとしております。セキュリティーは、クラウドを使えば今までのレガシーシステムと違って別のソフトを使うということになりますから、それらが本当に安全かどうなのか、そして情報が漏れやしないかどうかというような心配もあると思いますけれども、そういったことについてしっかりと安全を保障していく、そして認証していくということでもあります。\r\n　これらの措置を着実に実行することで、あらゆる産業や社会生活に先端的な技術の導入を加速化し、少子化や環境エネルギー制約等の課題を乗り越えた持続的な社会を構築していくために、今般この法律を提出をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00520191128/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、ソサエティー五・〇の実現に必要な社会横断的な基盤の整備として、デジタル技術やデータの活用を前提とした企業のデジタル経営改革の実現、企業の中での業務の見直し、どういうふうにやったら効率的にできるか、それをした上で、今度はほかの企業との結び付きや新たな事業ということにも考え付くと思いますけれども、そういったことができるように我が国企業の競争力の強化を図ってまいります",
                "\r\n　二番目として、今後、新たな産業やサービスの創出の前提となる異なる事業者間や社会全体でのデータの連携、共有を容易にするために必要な共通の技術仕様でありますアーキテクチャーの策定、多企業間でどういう設計図を描きますか、どういう見取図を描きますかというようなことを、全体像を見るようなものがアーキテクチャーと御理解をいただければよろしいかと思います"
            ]
        },
        {
            "speech_id": "120014080X00520191128_036",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-28",
            "speech_text": "○国務大臣（梶山弘志君）　今、小沼委員からお話がありましたけど、日本原電からは、昨日、市民団体からの署名を受け取ったと私自身も聞いております。地元の理解を得ていくことについては、事業者自らがしっかりと地域に入りながら信頼を積み重ねていくことが最も重要、そして、今回のこともその一つであると思います。\r\n　事業者が真摯に努力を続け、地域との信頼関係を築いていくべきであり、その上で、経産省としてもエネルギー政策における原子力の意義を含め丁寧な説明を尽くしてまいりますし、政府全体として避難計画等についての支援もしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00520191128/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "地元の理解を得ていくことについては、事業者自らがしっかりと地域に入りながら信頼を積み重ねていくことが最も重要、そして、今回のこともその一つであると思います",
                "\r\n　事業者が真摯に努力を続け、地域との信頼関係を築いていくべきであり、その上で、経産省としてもエネルギー政策における原子力の意義を含め丁寧な説明を尽くしてまいりますし、政府全体として避難計画等についての支援もしてまいります"
            ]
        },
        {
            "speech_id": "120004080X00820191122_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-22",
            "speech_text": "○梶山国務大臣　長期の安定エネルギーということでこれは対象になっていると思いますけれども、今委員がおっしゃったように、再エネの導入、ＦＩＴから今八年目ということであります。こういったものも検証しながら、将来は検討していくべきことではないかなと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00820191122/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういったものも検証しながら、将来は検討していくべきことではないかなと考えております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　エネルギー基本計画において、再生可能エネルギーは主力電源化を目指すこととしております。\r\n　四方を海に囲まれた日本では、コスト低減と大量導入が期待される洋上風力発電の導入拡大は不可欠であると考えております。このため、再エネ海域利用法が昨年の臨時国会で成立をし、二〇一九年四月より施行をされているところでございます。\r\n　一般海域における洋上風力発電については、同法に基づき、促進区域の指定を行った上で公募をし、公募による事業者の選定を行うこととしております。\r\n　この準備作業として、年度ごとに、都道府県から情報収集を行い、地元合意など環境整備が進捗している区域を有望な区域として選定をし、協議会の組織や国による風況、地質調査に着手することとしております。\r\n　現在、有望な区域として協議会を開始し具体的な協議を進めている区域は、委員御指摘のとおり四区域となっておりますが、これに促進区域の指定を限っているものではございません。\r\n　今後も、地域関係者の御理解が得られることを前提として、計画的、継続的な指定に努めてまいりたいと思いますし、再生可能エネルギーの拡大に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　四方を海に囲まれた日本では、コスト低減と大量導入が期待される洋上風力発電の導入拡大は不可欠であると考えております",
                "\r\n　今後も、地域関係者の御理解が得られることを前提として、計画的、継続的な指定に努めてまいりたいと思いますし、再生可能エネルギーの拡大に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　これも以前から申し上げていることですけれども、まず、その安全性については、事故の教訓を踏まえて設立された原子力規制委員会が新規制基準に適合するものと認めており、その判断を尊重してまいります。その上で、地元の理解を得ていくことについては、事業者みずからがしっかりと地域に入りながら信頼を積み重ねていくことが最も重要であります。\r\n　事業者が真摯に努力を続け、地域との信頼関係を築いていくべき、そして国としては、エネルギー政策における原子力の意義を含め丁寧な説明を尽くしていくという政府の方針に変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　これも以前から申し上げていることですけれども、まず、その安全性については、事故の教訓を踏まえて設立された原子力規制委員会が新規制基準に適合するものと認めており、その判断を尊重してまいります",
                "\r\n　事業者が真摯に努力を続け、地域との信頼関係を築いていくべき、そして国としては、エネルギー政策における原子力の意義を含め丁寧な説明を尽くしていくという政府の方針に変わりはございません"
            ]
        },
        {
            "speech_id": "120004080X00720191120_112",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　政府の考え方は、先ほど申したとおりであります。\r\n　二〇三〇年にどういう電源構成でいくかということも提示をさせていただいておりますけれども、一方で、化石燃料、ＣＯ2の排出の制約もあるわけであります。そういった中で、再生可能エネルギーだけでそれが達成できるかというと、なかなか難しい状況もある。その中で、原子力発電というのも一つのカードであると私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/112",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で、原子力発電というのも一つのカードであると私は思っております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　政府の原子力またエネルギーに対する考え方は、先ほど述べたとおりであります。\r\n　委員の提唱する一時国有化の案というのも、例えば方向性を決めて負の資産を処理するときに、負債を処理するときには一つこういうこともあるのかなとは思いますけれども、今の政策の中では相入れないものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　委員の提唱する一時国有化の案というのも、例えば方向性を決めて負の資産を処理するときに、負債を処理するときには一つこういうこともあるのかなとは思いますけれども、今の政策の中では相入れないものだと思っております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　今委員おっしゃるように、原子力、再生可能エネルギーでありますと地熱や水力、それに一部の火力発電所が対象と、現在はされているわけであります。その他の太陽光や風力などの発電施設は、現時点では長期固定電源には該当しないということで、電源開発促進税の使途の対象にはなっておりません。むしろ、太陽光や風力の発電施設につきましては、低コスト化の技術開発など、さらなる導入を進めるための各般の事業をエネルギー特別会計のエネルギー需給勘定において措置をしているところであります。\r\n　長期固定電源の範囲は技術革新によって変わり得るため、太陽光や風力発電について電源開発促進税の使途を拡大できないかという点につきましては、将来的には検討し得るものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　長期固定電源の範囲は技術革新によって変わり得るため、太陽光や風力発電について電源開発促進税の使途を拡大できないかという点につきましては、将来的には検討し得るものと考えております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　二〇一二年からＦＩＴが導入をされました。そして、導入期ということでさまざまな支援をしてきたわけでありますが、これらがエネルギー需給勘定において措置をされているということであります。\r\n　ただ、委員おっしゃるように、これからネットワークの課題でも、例えば、災害時に切り離すことによってその地域で分散化していくという考え方もありますし、多様化、分散化という視点も含めていろいろなあり方というものは考えていかなければならないと思います。\r\n　法律上はそういうことになっておりますけれども、今後、主力電源化する中で、さまざまな制度の見直しというのはあると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、委員おっしゃるように、これからネットワークの課題でも、例えば、災害時に切り離すことによってその地域で分散化していくという考え方もありますし、多様化、分散化という視点も含めていろいろなあり方というものは考えていかなければならないと思います",
                "\r\n　法律上はそういうことになっておりますけれども、今後、主力電源化する中で、さまざまな制度の見直しというのはあると思っております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_154",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　ソーラー発電、地方に行くと、農業に不適な地域で、斜面であるとか山間地であるとかそういうところに置かれているのが現実であります。\r\n　ただ、今委員がおっしゃったように、農業と両立できるということであれば、それは両方から収入があるということにもなり、農家というのも大変やりやすい形になると思います。それが関係省庁において、一定の要件を満たした場合には現在営農を継続しながら農地の上部に太陽光発電設備の設置ができることを認める旨、明確化していただいておりますので、このような措置により着実に普及していくのではないかと認識をしております。\r\n　引き続き、国民負担を抑制しつつ再生可能エネルギーの最大限の導入を図るという基本方針のもと、関係省庁とも連携しながら、農水省、具体的には農水省ということになろうかと思いますけれども、推進をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それが関係省庁において、一定の要件を満たした場合には現在営農を継続しながら農地の上部に太陽光発電設備の設置ができることを認める旨、明確化していただいておりますので、このような措置により着実に普及していくのではないかと認識をしております",
                "\r\n　引き続き、国民負担を抑制しつつ再生可能エネルギーの最大限の導入を図るという基本方針のもと、関係省庁とも連携しながら、農水省、具体的には農水省ということになろうかと思いますけれども、推進をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120004080X00720191120_228",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　事業者は安全を最優先に考えていますけれども、スリーＥプラスＳという政府が示したエネルギー政策の基本的な方針を踏まえているということで、そういった中で重要な電源であるという認識であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/228",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　事業者は安全を最優先に考えていますけれども、スリーＥプラスＳという政府が示したエネルギー政策の基本的な方針を踏まえているということで、そういった中で重要な電源であるという認識であると思っております"
            ]
        },
        {
            "speech_id": "120014080X00220191114_011",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-14",
            "speech_text": "○国務大臣（梶山弘志君）　阿達委員にお答えをいたします。\r\n　原子力を含めました発電事業に係る経営判断は、事業者自身が経済性や事業リスクなどを勘案した上で、それぞれの経営責任においてなされるべきものであると考えております。\r\n　しかしながら、委員からも御指摘のあった様々な環境の変化の中においても、資源に乏しい日本にとって、原子力は、安全確保を大前提とした上で、安定的かつ安価な電気の供給、気候変動問題への対応、エネルギーの海外依存度を考えれば、責任あるエネルギー政策を実行するためには欠かすことのできない電源であると考えております。\r\n　そのためには、まずは高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所のみ、その判断を尊重をいたします。そして、地元の理解を得ながら進めるというのが政府の一貫した方針であります。こうした方針の下で、福島第一原発事故後、原子力発電に対する国民、地域の方々の考え方が変化をする中で、原子力政策を進めるに当たっては、事業者任せにするのではなく、政府としてもしっかりと関与をしていくことが肝要であると思っております。\r\n　二〇一一年の事故後、多くの国民の方々、また立地自治体、立地の地域に住む方々の意識も大きく変わっております。そして、新たな思いの中で原子力規制委員会もできました。さらに、そういう思いの中で、地元の地域の理解も得ていくということでもあります。そのため、例えば、国としては、エネルギー政策における原子力の意義を含めた丁寧な説明をしていく、そして自治体による避難計画の策定、充実に対する支援をしてまいります。また、高レベル放射性廃棄物の最終処分の実現に向けた、国も前面に立った取組をしていきたいと思っております。\r\n　いろんなところで止まっているものもあるんですね。そういうイメージを持たれているものもある。そういったものを動かす努力をしっかりとやっていくこと、そして、そのことも地域の皆さんの理解の一助になるのではないかと思っております。\r\n　政府としても、原子力事業者とともに取組を行ってきておりますけれども、引き続き、原子力は欠かすことができない電源であるという認識の下に、必要な取組をしっかりと進めてまいりたいと思います。\r\n　委員が先ほどおっしゃいました二〇三〇年のベストミックスがあります。資源のない日本の国にとって原子力は安全を大前提に必要だと、一方でＣＯ２の排出の制約がある。そういった中で、二〇三〇年のエネルギーミックスしっかり実現できるかどうか、今しっかりと判断をしていかなくちゃならないときであると思いますので、そういう考えの下にエネルギー政策を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力を含めました発電事業に係る経営判断は、事業者自身が経済性や事業リスクなどを勘案した上で、それぞれの経営責任においてなされるべきものであると考えております",
                "\r\n　しかしながら、委員からも御指摘のあった様々な環境の変化の中においても、資源に乏しい日本にとって、原子力は、安全確保を大前提とした上で、安定的かつ安価な電気の供給、気候変動問題への対応、エネルギーの海外依存度を考えれば、責任あるエネルギー政策を実行するためには欠かすことのできない電源であると考えております",
                "\r\n　そのためには、まずは高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所のみ、その判断を尊重をいたします",
                "こうした方針の下で、福島第一原発事故後、原子力発電に対する国民、地域の方々の考え方が変化をする中で、原子力政策を進めるに当たっては、事業者任せにするのではなく、政府としてもしっかりと関与をしていくことが肝要であると思っております",
                "また、高レベル放射性廃棄物の最終処分の実現に向けた、国も前面に立った取組をしていきたいと思っております",
                "そういったものを動かす努力をしっかりとやっていくこと、そして、そのことも地域の皆さんの理解の一助になるのではないかと思っております",
                "\r\n　政府としても、原子力事業者とともに取組を行ってきておりますけれども、引き続き、原子力は欠かすことができない電源であるという認識の下に、必要な取組をしっかりと進めてまいりたいと思います",
                "そういった中で、二〇三〇年のエネルギーミックスしっかり実現できるかどうか、今しっかりと判断をしていかなくちゃならないときであると思いますので、そういう考えの下にエネルギー政策を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120014080X00220191114_015",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-14",
            "speech_text": "○国務大臣（梶山弘志君）　委員お尋ねの核燃料サイクルにつきましては、現在の軽水炉を用いたプルサーマルであっても、高レベル放射性廃棄物の量の減少、放射能レベルの低減、資源の有効活用などメリットもあり、その重要性は変わらないものと考えております。\r\n　この方針はエネルギー基本計画で閣議決定しておりまして、これに従って再処理等による核燃料サイクルを進めてまいりたいと考えております。その上で、核燃料サイクルの効果を更に高める高速炉の開発も、昨年十二月に決定した戦略ロードマップを踏まえて着実に進めてまいりたいと考えております。\r\n　また、電気事業者が保有するプルトニウムについては、プルサーマルを一層推進し、その保有量を削減するとともに、再処理等拠出金法の枠組みに基づいて、プルトニウムの回収量を経済産業大臣がコントロールできる仕組みを活用することなどにより、適切な管理と利用を行ってまいります。\r\n　加えて、使用済ＭＯＸ燃料の処理、処分の方策については、エネルギー基本計画に基づいて、使用済ＭＯＸ燃料の発生状況とその保管状況、再処理技術の動向、関係自治体の意向などを踏まえながら、引き続き研究開発に取り組みつつ検討を進めてまいる所存です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（梶山弘志君）　委員お尋ねの核燃料サイクルにつきましては、現在の軽水炉を用いたプルサーマルであっても、高レベル放射性廃棄物の量の減少、放射能レベルの低減、資源の有効活用などメリットもあり、その重要性は変わらないものと考えております",
                "\r\n　この方針はエネルギー基本計画で閣議決定しておりまして、これに従って再処理等による核燃料サイクルを進めてまいりたいと考えております",
                "その上で、核燃料サイクルの効果を更に高める高速炉の開発も、昨年十二月に決定した戦略ロードマップを踏まえて着実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120014080X00220191114_021",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-14",
            "speech_text": "○国務大臣（梶山弘志君）　エネルギーミックスは、既存のインフラ、技術、人材を総合的に勘案をした上で、相応の蓋然性を持って示された見通しでありまして、民間企業の投資行動に対して一定の予見可能性を与える重要な指針になっているものと思います。その実現に向けた取組は着実に進展しているものの道半ばであり、その確実な実現を目指すためにも、平成三十年、昨年ですね、七月に第五次エネルギー基本計画を閣議決定をしたところであります。\r\n　当該計画では、エネルギーミックスの実現に向け、御指摘いただいた原子力や石炭、再エネの位置付けや対応の方向性について明確に言及をしております。\r\n　以上を踏まえて、まずは第五次エネルギー基本計画にのっとり、政府一丸となってエネルギーミックスの実現に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　以上を踏まえて、まずは第五次エネルギー基本計画にのっとり、政府一丸となってエネルギーミックスの実現に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120014080X00220191114_088",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-14",
            "speech_text": "○国務大臣（梶山弘志君）　今のお話ですと、東海に限らず再稼働ということですね。\r\n　二〇三〇年のベストミックス考えていく中で、原子力は大変重要な電源であると考えております。そして一方では、先ほど申しましたように、ＣＯ２の排出の制約がある。そういった中で、日本の個人の生活、また企業の活動が困らないようにしていくためには、やはり全体図、二〇三〇年のエネルギーミックスに向けてしっかりと対応していくということですが、ただ、電源さえあればいいというものではないという中で、グリッドの話が出ました。グリッドも、災害時に強いようなもの、また、分散、多様化ということも一つこれから必要になると思います。\r\n　再生可能エネルギーをしっかりと取り入れた中で、原発は少なくしていくと、原発の依存率は少なくしていくという課題も抱えながら、二〇三〇年に向けて努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　二〇三〇年のベストミックス考えていく中で、原子力は大変重要な電源であると考えております",
                "グリッドも、災害時に強いようなもの、また、分散、多様化ということも一つこれから必要になると思います",
                "\r\n　再生可能エネルギーをしっかりと取り入れた中で、原発は少なくしていくと、原発の依存率は少なくしていくという課題も抱えながら、二〇三〇年に向けて努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120004080X00520191113_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○梶山国務大臣　今委員がおっしゃったように、現在、世界では、あらゆる分野において、ＩｏＴ、ビッグデータ、ＡＩなどの新たなデジタル技術の活用が進んでおります。\r\n　こうした中、我が国は、デジタル技術とデータを活用して経済発展と社会的課題の解決を両立するソサエティー五・〇の実現を目指しているところであります。\r\n　これまで、情報処理の促進に関する法律は、これまでの法律ですけれども、情報化社会の実現を目的としてきましたが、今般の改正によりまして、法律の目的規定を改め、より高度なソサエティー五・〇を実現することを明確にいたしました。\r\n　その上で、ソサエティー五・〇の実現に必要な社会横断的な基盤整備として、デジタル技術やデータの活用を前提とした企業のデジタル経営改革の実現による我が国企業の競争力の強化、今後、新たな産業やサービスの創出の前提となる、異なる事業者間や社会全体でのデータの連携、共有を容易にするための必要な共通の技術仕様であるアーキテクチャーの策定、官民におけるクラウドサービスの新たな技術、サービスの活用を促すために必要な、どうしても安全ということも考えていかなければならないということであります、それらに対して必要な措置を講ずることとしております。\r\n　これらの措置を着実に実行することによって、あらゆる産業や社会生活に先端的な技術の導入を加速化し、少子化や環境、エネルギー制約等の課題を乗り越えた持続的な社会を構築していきたい、そういう目的のもとに今回の法案の提出をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、ソサエティー五・〇の実現に必要な社会横断的な基盤整備として、デジタル技術やデータの活用を前提とした企業のデジタル経営改革の実現による我が国企業の競争力の強化、今後、新たな産業やサービスの創出の前提となる、異なる事業者間や社会全体でのデータの連携、共有を容易にするための必要な共通の技術仕様であるアーキテクチャーの策定、官民におけるクラウドサービスの新たな技術、サービスの活用を促すために必要な、どうしても安全ということも考えていかなければならないということであります、それらに対して必要な措置を講ずることとしております",
                "\r\n　これらの措置を着実に実行することによって、あらゆる産業や社会生活に先端的な技術の導入を加速化し、少子化や環境、エネルギー制約等の課題を乗り越えた持続的な社会を構築していきたい、そういう目的のもとに今回の法案の提出をさせていただきました"
            ]
        },
        {
            "speech_id": "120004080X00520191113_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○梶山国務大臣　ＣＣＳについていろいろお聞かせいただきました。\r\n　まず最初に、苫小牧におけるＣＣＳ実証試験事業の実施に当たりまして、地元関係者、漁業関係者の方も含めた地元関係者の皆様の御理解と御協力に感謝を申し上げる次第であります。\r\n　苫小牧、私は何度も伺ったことがありますけれども、工業都市で、ＣＯ2を排出するだけではなくて、さまざまな企業が張りついているということで、ＣＯ2を製造業の原料として利用する形で連携できるのではないかと感じております。将来的な展開が期待できる地域でもあると思っております。\r\n　福島でオリンピックをやって、再生可能エネルギー由来の水素をつくっていく。そして、それを東京に持ってきて自動車を走らせるという取組も、来年のオリンピックはありますけれども、まさに札幌でもマラソンと競歩が行われるということであり、今委員が御指摘のように、来年と言わずに、ことしじゅうに、予算の範囲内ということになりますけれども、さまざまな調査を開始をしてみたいと思っております。\r\n　ＣＣＳ及びカーボンリサイクルは将来の脱炭素を実現する上で鍵となる技術でありまして、出さないということもありますけれども、それを貯留する、また再利用するということも、技術開発の中で日本がリードをしていけるようなものでありたいと思っておりますので、しっかりと取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　苫小牧、私は何度も伺ったことがありますけれども、工業都市で、ＣＯ2を排出するだけではなくて、さまざまな企業が張りついているということで、ＣＯ2を製造業の原料として利用する形で連携できるのではないかと感じております",
                "将来的な展開が期待できる地域でもあると思っております",
                "そして、それを東京に持ってきて自動車を走らせるという取組も、来年のオリンピックはありますけれども、まさに札幌でもマラソンと競歩が行われるということであり、今委員が御指摘のように、来年と言わずに、ことしじゅうに、予算の範囲内ということになりますけれども、さまざまな調査を開始をしてみたいと思っております",
                "\r\n　ＣＣＳ及びカーボンリサイクルは将来の脱炭素を実現する上で鍵となる技術でありまして、出さないということもありますけれども、それを貯留する、また再利用するということも、技術開発の中で日本がリードをしていけるようなものでありたいと思っておりますので、しっかりと取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120004080X00520191113_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○梶山国務大臣　ＪＸＴＧの室蘭製造所、地域の理解を得ながら、これまでエネルギーの製造また活用のための役割を果たしてきたと思っています。\r\n　地域経済や雇用に大変大きな影響が出てくるものだと思っております。少しでもやはりそういった影響を緩和していく努力をしたいと思っておりますし、今、ＪＸＴＧと室蘭市で話合いをしている最中と聞いておりますけれども、ＪＸＴＧも、これまでの室蘭市の御厚情、住民の御厚情に対しまして感謝の念を持って取り組んでいると聞いております。できるだけ早く、地元の方の声を踏まえながら方向性を示していってもらいたいと思いますし、そうなった時点でできる限りの応援はしたいと思います。\r\n　やはり大企業が去るということは、あった雇用がなくなるということでありますし、にぎわいもなくなるということであります。御家族にも影響があるということであります。そういった地域の事情というものをしっかりと念頭に入れながら対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　ＪＸＴＧの室蘭製造所、地域の理解を得ながら、これまでエネルギーの製造また活用のための役割を果たしてきたと思っています",
                "\r\n　地域経済や雇用に大変大きな影響が出てくるものだと思っております",
                "そういった地域の事情というものをしっかりと念頭に入れながら対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120014080X00120191112_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-12",
            "speech_text": "○国務大臣（梶山弘志君）　皆さん、おはようございます。経済産業大臣の梶山でございます。どうぞよろしくお願いをいたします。\r\n　第二百回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、国際博覧会担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　まず、災害への対応について申し述べます。\r\n　初めに、今年は、八月の九州豪雨、九月の台風十五号及び十月の台風十九号など、大規模な自然災害が続いております。相次ぐ災害により亡くなられた方々に哀悼の意を表しますとともに、被害に遭われて不自由な生活を強いられている方々に心からお見舞いを申し上げます。\r\n　今回取りまとめた対策パッケージに基づき、被災事業者の一刻も早い復旧復興に政府一丸となって取り組むとともに、二度にわたる大規模な停電による教訓を生かし、災害に強いエネルギー供給体制の構築など、暮らしを守るための対策に全力を尽くしてまいります。\r\n　次に、福島復興、廃炉・汚染水対策について申し述べます。\r\n　東日本大震災及び東京電力福島第一原子力発電所の事故から八年と八か月が経過しました。廃炉・汚染水対策と福島の復興は、経済産業省の最重要課題です。廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、国も前面に立って、安全かつ着実に進めます。\r\n　福島の復興については、帰還に向けた環境整備が着実に進んでおります。この流れを本格的な福島の復興につなげていくため、官民合同チームによる事業、なりわいの再建や、福島イノベーション・コースト構想の推進による新たな産業基盤の構築を進めます。\r\n　次に、エネルギー政策について申し述べます。\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります。\r\n　安定的な資源確保のため、国内外の資源開発や資源調達環境の基盤を強化します。また、徹底した省エネルギーを進め、再生可能エネルギーの主力電源化を目指すため、送電網の整備やコスト低減の取組を進めます。\r\n　加えて、環境と成長の好循環を実現するため、ＣＯ２を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発普及を促進してまいります。\r\n　原子力については、原発依存度を可能な限り低減する方針の下、安全最優先で再稼働を進めます。\r\n　エネルギー政策は、社会との信頼関係の上に成り立つものです。今般の関西電力の事案は大変大きな問題であり、第三者委員会における徹底的な調査を踏まえ、厳正に対処してまいります。\r\n　次に、更なる経済成長について申し述べます。\r\n　ＡＩ、ＩｏＴなどの新たなデジタル技術やデータは、経済発展と社会的課題の解決を可能にするソサエティー五・〇時代の切り札です。\r\n　デジタル技術やデータがもたらす成長の果実をより確実なものとするためには、大企業に集中する人、物、資金といったリソースを開放し、新たなイノベーションを生み出し続ける必要があります。そのため、大企業によるスタートアップのＭアンドＡや連携強化を後押ししていきます。\r\n　また、デジタル時代における社会横断的な基盤整備を行うべく、企業のデジタル面での経営改革、企業間でのデータ連携、共有の促進などに必要な措置を講じる情報処理の促進に関する法律の一部を改正する法律案を本国会に提出しました。デジタルプラットフォーム企業と利用者間の取引の透明性、公平性を確保するためのルール整備など、時代に即した対応を進めます。\r\n　データは、グローバルにおいても、信頼あるルールの下で自由に流通されてこそ価値を発揮します。データ・フリー・フロー・ウイズ・トラストをコンセプトに、国際データ流通網の構築を目指します。\r\n　次に、通商貿易政策について申し述べます。\r\n　日本を取り巻く世界の経済社会情勢は不確実性を増しています。グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も自由で公正なルールに基づく国際経済体制を主導します。\r\n　そのため、日米欧の三極貿易大臣会合も活用し、ＷＴＯ改革や、電子商取引のルール作りを推進します。また、ＲＣＥＰについては、十六か国での来年内の署名を目指して、引き続き交渉をリードしてまいります。さらに、日米貿易協定及び日米デジタル貿易協定について、日本企業が成果を最大限に活用できるよう促すことを含め、米中ロなど各国との二国間の経済関係強化にも取り組みます。\r\n　また、武器不拡散の観点から、輸出や機微技術の管理を進めることは、自由貿易体制を維持発展させる上で必要不可欠です。今後も国際社会の一員としての責任を果たしてまいります。\r\n　次に、地域・中小企業について申し述べます。\r\n　全国三千万人を超える雇用を支える中小・小規模事業者は日本経済を支える屋台骨です。後継者不足の課題を抱える事業者が後継者を見出せずに廃業することがないよう、事業引継ぎ支援センターによる第三者とのマッチング支援の強化や、新たな支援策を検討します。\r\n　また、個人保証の慣行は今の時代で断ち切るとの決意を持って、大胆な政策を講じてまいります。\r\n　下請取引においても、大企業における働き方改革のしわ寄せが中小・小規模事業者に行くようなことのないよう、引き続き取引慣行の改善に取り組みます。\r\n　次に、キャッシュレスについて申し述べます。\r\n　キャッシュレスポイント還元事業を通じて、ポイント還元による消費の落ち込み対策と、キャッシュレス決済の更なる拡大に取り組みます。大胆なキャッシュレス化により、インバウンド消費を拡大し、全国の中小・小規模事業者の成長へとつなげます。\r\n　次に、復興五輪、大阪・関西万博について申し述べます。\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです。大会では、福島県で作られた再生可能エネルギー由来の水素が燃料電池自動車などで活用されます。\r\n　そして、二〇二五年には大阪・関西万博を迎えます。オールジャパンで、世界中の人々に夢や驚きを与えるすばらしい万博を目指します。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　礒崎委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00120191112/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります",
                "\r\n　原子力については、原発依存度を可能な限り低減する方針の下、安全最優先で再稼働を進めます",
                "グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も自由で公正なルールに基づく国際経済体制を主導します",
                "また、ＲＣＥＰについては、十六か国での来年内の署名を目指して、引き続き交渉をリードしてまいります",
                "\r\n　また、個人保証の慣行は今の時代で断ち切るとの決意を持って、大胆な政策を講じてまいります",
                "\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです"
            ]
        },
        {
            "speech_id": "120004080X00420191108_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○梶山国務大臣　バックエンドに関しては以前から言われている課題でありますけれども、二〇一七年七月に、今委員が御指摘の科学的特性マップを公表いたしました。ＮＵＭＯとともに、資源エネルギー庁が、国民に理解を得るための全国対話活動を実施中であります。\r\n　こうした活動の結果により、深く知りたいと関心を示す層もありますけれども、いずれにしても地元の御理解、スケジュールありきではなくて、ただ、大きなスケジュールもしっかり考えていかなくちゃいけないと思いますけれども、地元の理解がまず第一ということですから、そういったことに全力で臨んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした活動の結果により、深く知りたいと関心を示す層もありますけれども、いずれにしても地元の御理解、スケジュールありきではなくて、ただ、大きなスケジュールもしっかり考えていかなくちゃいけないと思いますけれども、地元の理解がまず第一ということですから、そういったことに全力で臨んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120004080X00420191108_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○梶山国務大臣　原子力に対する考え方は、三・一一以降変わってきているということであります。六十基あった原発も二十四基廃炉という決定もしているわけであります。\r\n　そういった中で、二〇三〇年のエネルギーのベストミックスということでありますけれども、あれを実現するためには、いろいろな可能性、いろいろな選択肢を考えていかなければならないと思っておりますし、その中で、原発は極力低減をしていく、また再生可能エネルギーもふやしていくという方針のもとに今やっているわけであります。\r\n　今、一つの電源を全て否定するようなことになれば、二〇三〇年のエネルギーミックスもなかなか難しい。その次の、例えば、極力低減をして、再生可能エネルギーをふやしていくということもなかなか難しいのではないかなと私自身は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、一つの電源を全て否定するようなことになれば、二〇三〇年のエネルギーミックスもなかなか難しい",
                "その次の、例えば、極力低減をして、再生可能エネルギーをふやしていくということもなかなか難しいのではないかなと私自身は思っております"
            ]
        },
        {
            "speech_id": "120004080X00320191106_123",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○梶山国務大臣　今御指摘のありました発電側の基本料金の導入というのは、昨年七月のエネルギー基本計画の中で閣議決定をされたものであります。\r\n　今後、再生可能エネルギーの主力電源化に向けて系統制約を克服するために、我が国の電力系統を、再エネの大量導入等の環境変化に対応した次世代型のネットワークへ転換していく必要がございます。国や電力広域機関において今後の系統のマスタープランについて検討を今進めていくところであります。\r\n　その上で、この発電側基本料金は、より効率的な再エネを電力系統に受け入れる効果があり、再エネ主力電源化を進める上でも有益なものであるため、マスタープランと後先の関係にあるものではないと思っております。今現実にさまざまなネットワークの不備が言われている中で、どう整備していくかというのは、このマスタープランと同時並行で今やっていこうということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、この発電側基本料金は、より効率的な再エネを電力系統に受け入れる効果があり、再エネ主力電源化を進める上でも有益なものであるため、マスタープランと後先の関係にあるものではないと思っております"
            ]
        },
        {
            "speech_id": "120004080X00320191106_125",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○梶山国務大臣　昨年の北海道のブラックアウト、また今回の災害等により停電が起きていること、そしてさらにまた、電源も多様化をしなくちゃならないという課題がございます。そういった中で、集中と選択から、今度は多様化と分散化というキーワードも必要になると思っております。その中で再生可能エネルギーをふやしていくためにしっかりと対応していきたいということでありますが、マスタープランをやっていく中で、やはりその費用もあるわけですね。それを全体で事業を進めながらやっていくということになりますけれども、それぞれの地域の連系線も含めてどうあるべきかということは考えながらやっていく、そして、二三年にこの発電者側の料金についても導入をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/125",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　昨年の北海道のブラックアウト、また今回の災害等により停電が起きていること、そしてさらにまた、電源も多様化をしなくちゃならないという課題がございます",
                "そういった中で、集中と選択から、今度は多様化と分散化というキーワードも必要になると思っております",
                "それを全体で事業を進めながらやっていくということになりますけれども、それぞれの地域の連系線も含めてどうあるべきかということは考えながらやっていく、そして、二三年にこの発電者側の料金についても導入をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120004080X00220191030_002",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-10-30",
            "speech_text": "○梶山国務大臣　皆さん、おはようございます。\r\n　このたび経済産業大臣を拝命いたしました梶山弘志でございます。どうぞよろしくお願いをいたします。（拍手）\r\n　第二百回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、国際博覧会担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　初めに、災害への対応についてであります。\r\n　ことしは、八月の九州豪雨、九月の台風十五号及び十月の台風十九号など、大規模な自然災害が続いております。相次ぐ災害により亡くなられた方々に哀悼の意を表しますとともに、被害に遭われて不自由な生活を強いられている方々に心からお見舞いを申し上げます。一刻も早い復旧復興に政府一丸となって取り組むとともに、二度にわたる大規模な停電による教訓を生かし、災害に強いエネルギー供給体制の構築など、暮らしを守るための対策に全力を尽くしてまいります。\r\n　次に、福島復興、廃炉・汚染水対策についてであります。\r\n　東日本大震災及び東京電力福島第一原子力発電所の事故から八年と七カ月が経過しました。廃炉・汚染水対策と福島の復興は、経済産業省の最重要課題です。廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、国も前面に立って、安全かつ着実に進めます。\r\n　福島の復興については、帰還に向けた環境整備が着実に進んでおります。この流れを本格的な福島の復興につなげていくため、官民合同チームによる事業、なりわいの再建や、福島イノベーション・コースト構想の推進による新たな産業基盤の構築を進めます。\r\n　次に、エネルギー政策についてです。\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります。\r\n　安定的な資源確保のため、国内外の資源開発や資源調達環境の基盤を強化します。また、徹底した省エネルギーを進め、再生可能エネルギーの主力電源化を目指すため、送電網の整備やコスト低減の取組を進めます。\r\n　加えて、環境と成長の好循環を実現するため、ＣＯ2を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発、普及を促進してまいります。\r\n　原子力については、原発依存度を可能な限り低減する方針のもと、安全最優先で再稼働を進めます。\r\n　エネルギー政策は、社会との信頼関係の上に成り立つものです。今般の関西電力の事案は大変大きな問題であり、今後、第三者委員会における徹底的な調査を踏まえ、厳正に対処をしていきます。\r\n　さらなる経済成長についてであります。\r\n　ＡＩ、ＩｏＴなど、新たなデジタル技術やデータは、経済発展と社会的課題の解決を可能にするソサエティー五・〇時代の切り札です。\r\n　デジタル技術やデータがもたらす成長の果実をより確実なものとするためには、大企業に集中する人、物、資金といったリソースを開放し、新たなイノベーションを生み出し続ける必要があります。そのため、大企業によるスタートアップのＭアンドＡや連携強化を後押ししていきます。\r\n　また、デジタル時代における社会横断的な基盤整備を行うべく、企業のデジタル面での経営改革、企業間でのデータ連携、共有の促進などに必要な措置を講じる、情報処理の促進に関する法律の一部を改正する法律案を本国会に提出しました。デジタルプラットフォーム企業と利用者間の取引の透明性、公平性を確保するためのルール整備など、時代に即した対応を進めます。\r\n　データは、グローバルにおいても、信頼あるルールのもとで自由に流通されてこそ価値を発揮します。データ・フリー・フロー・ウイズ・トラストをコンセプトに、国際データ流通網の構築を目指します。\r\n　次に、通商貿易政策についてであります。\r\n　日本を取り巻く世界の経済社会情勢は、不確実性を増しています。グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も、自由で公正なルールに基づく国際経済体制を主導します。\r\n　そのため、日米欧の三極貿易大臣会合も活用し、ＷＴＯ改革や、電子商取引のルールづくりを推進します。また、ＲＣＥＰの年内の妥結を目指して、大詰めの交渉をリードしてまいります。さらに、日米貿易協定及び日米デジタル貿易協定について、日本企業が成果を最大限に活用できるよう促すことを含め、米中ロなど各国との二国間の経済関係の強化にも取り組みます。\r\n　また、武器不拡散の観点から、輸出や機微技術の管理を進めることは、自由貿易体制を維持発展させる上で必要不可欠です。今後も、国際社会の一員として、責任を果たしていきます。\r\n　次に、地域・中小企業についてであります。\r\n　全国三千万人を超える雇用を支える中小・小規模事業者は日本経済を支える屋台骨です。後継者不足の課題を抱える事業者が後継者を見出せずに廃業することがないよう、事業引継ぎ支援センターによる第三者とのマッチング支援の強化や、新たな支援策を検討します。\r\n　また、個人保証の慣行は今の世代で断ち切るとの決意を持って、大胆な政策を講じてまいります。下請取引においても、大企業における働き方改革のしわ寄せが中小・小規模事業者に行くようなことのないよう、引き続き取引慣行の改善に取り組みます。\r\n　次に、キャッシュレスについてであります。\r\n　キャッシュレス・ポイント還元事業を通じて、ポイント還元による消費の落ち込み対策と、キャッシュレス決済のさらなる拡大に取り組みます。大胆なキャッシュレス化により、インバウンド消費を拡大し、全国の中小・小規模事業者の成長へとつなげます。\r\n　次に、復興五輪、大阪・関西万博についてであります。\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです。大会は、福島県でつくられた再生可能エネルギー由来の水素が燃料電池自動車などで活用されます。\r\n　そして、二〇二五年には大阪・関西万博を迎えます。オール・ジャパンで、世界じゅうの人々に夢や驚きを与えるすばらしい万博を目指します。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　富田委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00220191030/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります",
                "\r\n　原子力については、原発依存度を可能な限り低減する方針のもと、安全最優先で再稼働を進めます",
                "グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も、自由で公正なルールに基づく国際経済体制を主導します",
                "今後も、国際社会の一員として、責任を果たしていきます",
                "\r\n　また、個人保証の慣行は今の世代で断ち切るとの決意を持って、大胆な政策を講じてまいります",
                "\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです"
            ]
        },
        {
            "speech_id": "119604889X01420180509_179",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-09",
            "speech_text": "○梶山国務大臣　いろいろお聞かせいただきまして、ありがとうございます。\r\n　そのベースをつくるにも、土台をつくるためにも、やはりコンセッションに取りかからなければならないと私も思っております。\r\n　ただ、ドイツは非常に、私も十数年前、松野筆頭理事と十日間ぐらい、国内をバスで数千キロを走破して、環境とエネルギーという視点で見てまいりましたけれども、どこもやはり意識が高い。そういった中で、コストは少々目をつぶっても、そういうことをやっていこうというお国柄なのかなということを十数年前にも感じてきたわけでありますけれども、できれば、やはりそういう形で、将来的には、自治体が運営するもの、自治体の弱点となっているモビリティーの問題、そういったものも含んだ形で包括してできれば、これはＰＦＩやコンセッションの行くべき道なのかなという感じを抱きました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01420180509/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのベースをつくるにも、土台をつくるためにも、やはりコンセッションに取りかからなければならないと私も思っております",
                "\r\n　ただ、ドイツは非常に、私も十数年前、松野筆頭理事と十日間ぐらい、国内をバスで数千キロを走破して、環境とエネルギーという視点で見てまいりましたけれども、どこもやはり意識が高い",
                "そういった中で、コストは少々目をつぶっても、そういうことをやっていこうというお国柄なのかなということを十数年前にも感じてきたわけでありますけれども、できれば、やはりそういう形で、将来的には、自治体が運営するもの、自治体の弱点となっているモビリティーの問題、そういったものも含んだ形で包括してできれば、これはＰＦＩやコンセッションの行くべき道なのかなという感じを抱きました"
            ]
        }
    ]
}