[
    {
        "numberOfRecords": 35,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114103X00820230515_202",
                "issueID": "121114103X00820230515",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2023-05-15",
                "closing": null,
                "speechOrder": 202,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　七年前に顕在化した課題と今現在ある課題、もちろん違うと思います。早急な調査の御検討もお願いしたいと思います。\r\n　異次元の少子化対策財源についても厚労大臣に伺ってまいります。\r\n　五月七日放送のテレビ番組での御発言、拝聴いたしました。年金や医療、介護等の社会保険料を少子化財源には回せない、給付と負担はそれぞれに均衡する形で既に国民の皆さんにいただいているので、各社会保険の主目的以外に活用するのは困難だと述べられておりました。そのとおりだというふうに思います。\r\n　あらゆる与党の要人たちがてんでんばらばらなことをおっしゃるので思わず混乱してしまうんですけれども、少子化対策は、要は子育て層、これから子供を産み育てようという層の意向が、産み育てる意向をどうしたら上げられるのか。\r\n　少しでも我々を楽にしていただくという観点で、四つだと思うんです。まずは、やっぱり給料を上げていただく、それから税負担というのを下げていただく、社会保険料負担というのを下げていただく、それから、給付だとか控除だとか無償化だとか、そういった公的支援を増やしていただく。本当この四点に尽きるんです。逆に言えば、ここを侵すというのは悪手だというふうに思います。\r\n　この十年間、企業の営業収益、年率一・六％しか増えていないにもかかわらず、社会保険料の雇用主負担、年率三％の伸び。これ以上企業負担を増やして、雇用抑制、賃上げ抑制、これ総人件費対策をもちろん企業考えるでしょうから、これ非正規化を進める要因をつくるというのも好ましくありませんし、この経済状況下で増税するのも、ましてや子供保険だとか基金だとかなどと言って社会保険料を現役世代に課して可処分所得を削りにいくというのも、これは子ども・子育てに関する既存のサービスの歳出削減というのもやめていただきたいというふうに思うんですが。なので、それ以外の財源で政策効果の大きい教育の無償化や子ども・子育て政策の拡充をしなければ、これ対策にならないというふうに思うんです。\r\n　例えばですけれども、国債の償還期限延長とか、我々は、国民民主党、日銀保有国債の一部永久国債化というのを言っていますけれども、さらに、外為特会とか特別会計、決算剰余金、又は、二〇二一年度は過去最高になりましたけれども、国庫入りする相続人なき遺産の活用、何より教育国債、検討すべきだというふうに思いますけれども、大臣、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00820230515/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00820230515",
                "pdfURL": null
            },
            {
                "speechID": "121115363X00520230426_011",
                "issueID": "121115363X00520230426",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済及び地方に関する調査会",
                "issue": "第5号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 11,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　十八世紀のスコットランドの哲学者トマス・リードはこんな言葉を残しました。鎖の強度というのはその一番弱いところの強度に等しい、なぜなら、その鎖は一番弱いところから崩れ去って、やがて全体が崩れ去るからだ。これは、鎖ではなくて社会に置き換えると非常によく分かります。社会の強度というのはその一番弱いところの強度に等しい、なぜなら、そこから崩れ去って、やがて社会全体が崩れ去るからだ。\r\n　今回のコロナ禍の中で、ステイホームの中で、児童虐待認知件数、対応件数というのは最大になりました。言わずもがな、児童虐待で亡くなる子供のうち一番多いのはゼロ歳児、中でもゼロ歳ゼロか月ゼロ日ゼロ時間です。また、ＤＶ認知件数というのも最大になりました。それから、孤独な育児、孤育で自殺するお母さん、これも筑波大学の調べで二倍です。さらには、今七人に一人の子供が貧困です。ヤングケアラーは十万人、不登校児童生徒は二十四万人です。\r\n　とりわけ、今回我々が取り組むべきだという示唆を受けたのは、カタリバ代表理事の今村久美参考人やライフリンク代表の清水康之参考人の話にもあった子供の自殺です。統計開始一九七八年ですけども、その開始以来、小中高生の自殺数が最大になりました。子供が死んでいく国に未来はありません。子供は大きくなっていく過程で生きる方法を学ぶんです。死ぬ方法など探してはいけない。そこに対して我々が何ができるか、それを考える調査会でありたいと思いますし、大正大学の小峰参考人から指摘された現下の民主主義の欠点及び少子化の原因認識というのは、これ、大変示唆に富んだものでありました。\r\n　先ほど委員から、高木委員からも指摘がありましたけども、社会的な認識ラグとそれに引きずられて後手を踏む政策、こういったもののほかに、政策を先導しようとする政治家自身の認識の問題というのもかなりあると思います。問いの立て方はいいのに着地を間違える。\r\n　例えば、今や、今二人に一人が奨学金を払っていますけども、この若い人たちの奨学金返済というのは重い負担になるんだけども、それが少子化の原因にもなるというのは恐らく合っているでしょう。だけど、その解が、例えば地元に帰って結婚したら二分の一チャラで、そして、さらに子供を一人産んだら四分の一チャラでと、あっ、三分の一チャラ、三分の一チャラで、二人産んだら全部チャラにしますというような、そういった解はないです。その女性認識には、その言葉には呪いの響きがあることに気付かないということは大変課題だと思います。\r\n　それから、参考人、こんなこともおっしゃっていました。少子化はそのものが病なのではなくて、ほかのもっと大きな病があって、それの合併症にすぎないのではないかという指摘です。\r\n　具体的には、私も実質賃金の低下と出生数の低下というのを、この相関係数を調べたことあるんですけども、これ〇・九三です。これ、完全に相関している。給料が四半世紀上がらないことに加えて、ジェンダーイクオリティー、例えば多様な家族の許容、それからコスパ、タイパのがんじがらめの職場、平等で流動的な雇用システム等々実現してこなかったことで、そこに少子化は連なっているという認識です。\r\n　最後に、今後、本調査会で議論していきたいなと思う点、三点申し上げます。\r\n　先ほど上月理事の方からも指摘がありましたけども、この格差、これ、ますます我が国で拡大していくものだと思います。この所得格差の問題よく取り上げられますけども、これは個々人の自由な経済活動の結果として生じた不平等、結果の不平等ではなくて、世代間移動が固定化する機会の不平等によってもたらされたものであり、そこが問題であると。じゃ、それを是正するために何が、どんな政策が必要なのかというのを議論していきたいというのが一つ。\r\n　それから、中間層クライシスです。賃金は下がる、社会保険料や税負担は上がる、公的支援はない、取るもの取られてもらうものもらえないという中間層クライシスというのが現実としてあります。\r\n　また、子供保険という新たな社会保険料の負担増を政府が検討しているやに聞いておりますけれども、この二十年で、国民年金二・二倍になりました。介護保険料二倍になりました。国民健康保険一・六倍になりました。こういったものが、また子供を産み育てにくい社会をつくっているというふうに思います。\r\n　そして、少子化は問題なのかという点です。人口一億人も出生率一・八も実現不可能であります。こういった人口減少は不可避という認識の下に、人口が減少しても社会や福祉をどういうふうに維持をしていくか、そのための準備というのも当然議論すべきでありますけれども、それを掲げて議論している調査会等はございません。もちろん、子供を産み育てやすい社会をつくる、子供を増やすというのも一つのゴール、そのトラックを走るのも必要です。ただ、もう一方で、そうではなかった場合のこの国の未来、この国の着地というのを今後議論していかなきゃいけない。\r\n　今この国で一番幸福を感じていないのは子供です。結果、自分の行動で国や社会を変えられると思っている十八歳は二六・九％、三割にも満たない。子供たちがせめて、この国で生まれ育ち、そして未来を感じられるために、この調査会で議論を尽くしていきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115363X00520230426/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115363X00520230426",
                "pdfURL": null
            },
            {
                "speechID": "121115363X00420230412_052",
                "issueID": "121115363X00420230412",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済及び地方に関する調査会",
                "issue": "第4号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 52,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　えにしのギフトは本当にたくさん贈りたいなと私も思います。\r\n　最後に、阿部参考人にお伺いいたします。\r\n　実質賃金の低下と出生数の低下の相関係数というのは〇・九三ですから、著しい相関があります。\r\n　貧困も少子化も、これ本当に給料が四半世紀上がらないことが一番の問題だと思いますけれども、私は、今日は分断というキーワードでお伺いしたいのが、これから起こるであろう、先ほど参考人が指摘されていた、かわいそう競争していては声の大きな方にのみ支援が行く、支援をされる側とされない側に分断が生まれるというお話なんですけど、今この国会では少子化対策文脈で、もとい、本当に必要なので子ども・子育て政策というのが活発に議論されておりますけれども、じゃ独身の私たちは、じゃ子供を持たない幸福はというところで、子供の有無を分断要素にしたそういった政策というのは本当にやってはいけないものであるにもかかわらず、今財源のお話で話題の子供保険という、天引きで社会保険料というものですけれども、これは現役層、中間層というのの負担にもちろんなるわけですから本末転倒だろうという課題のみならず、やっぱり分断を誘引するものになり得るんじゃないか、どうなんだろうかというふうに私もやもやしているところで、参考人の御所見があればお聞かせください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115363X00420230412/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115363X00420230412",
                "pdfURL": null
            },
            {
                "speechID": "121115261X01320230323_175",
                "issueID": "121115261X01320230323",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 175,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　ありがとうございます。今の政治活動、選挙活動というのが一般的に求職活動や就労に当たるということを通知していただく、通知していただけるというふうに今明言をいただきました。\r\n　さらには、通知でもって、通知行政の時代ならよかったんですけれども、なかなかそのとおりならない自治体というのの例もあります。ルール化されていないがゆえに、批判も後を絶たないというのもあります。こういった育児や介護の当事者、女性とか若い世代、そういった政治感覚が必要だと総理が思うのであれば、今おっしゃったこども家庭庁、内閣府も総務省も厚労省も含めて、見解を、統一見解でもって、そして徹底いただけるような、そういった仕組みをお願いさせていただければというふうに思います。\r\n　この公選法第百三十七条というのは児童保護のために設けられた規定であります。であるならば、父や母が選挙に挑戦したとしても継続して保育園や学童に通い続けられる、この環境整備も児童保護に資するものだと思いますので、通知のみならず、仕組みの構築というのをお願いできればというふうに思います。\r\n　次に、パネル二、御覧ください。\r\n　少子化対策のターゲットについて、総理に伺ってまいりたいと思います。\r\n　これ、向かって右の四分円には二〇二〇年の国勢調査から引いてきた数字を入れております。①はゼロ歳から十八歳人口、一千九百四十一万人。②は十八歳から三十歳までの子育て潜在層、まだ子育てをしていない層、一千二百七十八万人。③は既に子育てをしている顕在層、百五十五万人。この十八歳から三十歳までの層は、今は九対一の割合で潜在層が多い。そして、これ、二〇二五年にはこの層が急減するということについて警鐘が鳴らされております。我が国で出産する女性の第一子出産の平均年齢というのは三十・九歳ですけれども、④は三十一歳から五十五歳までの子育て潜在層、一千八百五十七万人、それから⑤、子育て顕在層は二千二百十三万人と、これ割合が四・五対五・五に変化をいたします。\r\n　私は、結婚や出産はとても個人的な選択だと思っておりますので、一人一人が自由に選択ができるよう、その環境整備をすることが政治の仕事だと思っておりますけれども、本日の質問の趣旨、意図は、政府のこのあらゆる政策には、プロジェクトを動かす際に最低限必要なゴール、ターゲット、評価指標、それを明示して、それから検証と改善を繰り返すという、その当たり前がないんじゃないかというような課題提起をしたいと思いますので、今回、便宜上、ゴールを出生数の増加だというふうにいたしますと、ターゲットというのは、このＡの矢印、②と④の子育て潜在層、その合計三千百三十五万人を⑤の顕在層に、また、矢印Ｂの③、⑤の既に子育てしている方々に更に産み育てていただくということになります。\r\n　この政府の少子化対策、私、こども家庭庁の少子化対策予算分布からターゲットを読み取ろうと思って全部ターゲット分布してみたんですけれども、これはなかなか、ターゲットを意識して政策をつくってないなというような、本当に分からないというようなものでしたので、これ総理に伺ってみたいと思います。\r\n　この政府の少子化対策というのは、①、②、③、④、⑤、どこをメインのターゲットとして、サブターゲットはどこに置いて、いかなる戦略で、時間軸で、どのように政策内容を決定し優先順位を決めているのか、教えていただきたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01320230323/23"
            },
            {
                "speechID": "121115261X01320230323_177",
                "issueID": "121115261X01320230323",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 177,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　潜在層、顕在層、いずれもターゲットである、全部をターゲットにする、よろしいかと思いますけれども。\r\n　それでは、このパネルの左上を御覧ください。\r\n　矢印Ａという、いわゆる潜在層が顕在層にならない理由、子供が欲しくない理由というのと、Ｂ、今既に子育てをしているんだけれども、二人目、三人目というのを望まない理由というのをこれ引っ張ってきたもので、これ、政府の最新のデータがなかったんです。だから、古いものしか引っ張ってこれなかったんですけれども、こうしてターゲットを意識していれば、おのずと、子供が欲しくない理由、それぞれ二人目以降を望まない理由というのを経年で取っているはずなんですけど、今現状、政府にはデータはございませんでした。\r\n　その上で、ＡとＢ、見比べていただきたいんですけれども、これ、ターゲットによって解決すべき課題が全く異なるということがお分かりいただけるかと思います。裏腹に、給料を上げることや教育費を無償化をするということは、Ａ、Ｂ、いずれにも有効であろうという点。事実、四半世紀にわたる実質賃金の低下というのと出生数の低下の相関係数は〇・九三ですから、これ著しい因果関係があります。\r\n　そして、ここで是非見ていただきたいのが、ひときわ目を引くのが、子供が欲しくない理由というのの中で、女性が経済的理由よりも子育てをするのが大変そうだから産みたくないと答えている点であります。この少子化そのものが我が国の病なのではなく、ほかにもっと大きな病気があって、その合併症として少子化が進行しているんだと理解した方がいいのではないかというふうに思うところであります。\r\n　具体的には、我が国は、ジェンダー平等を必ずしも重視してきたとは言えません。多様な価値観や生き方や家族の形というのを許容してきたのか、また、子育てしやすい環境をつくるというのは自己責任だと政治は捨ておいてこなかったのか、そういったもろもろの事象が現在の少子化を招き、帰結として日本の衰退、一人一人の生きにくさにつながっているんではないかというふうに思います。\r\n　これは、この風土とか、無意識の偏見とか、それからもうゲームのルールを変えていかなければならないという意味で、パネル四を御覧いただきたいというふうに思います。\r\n　昨年七月の厚生労働省令の改正によって、男女の賃金格差の開示義務化に続き、今年一月末に金融庁が内閣府令を改正し、有価証券報告書への人的資本情報の開示義務化を決めました。これ、まさに政治が社会をこちらの方に変えていくんだというようなメッセージをしたことに等しいわけでありまして、非常に評価すべき施策であると思います。これによって、企業は、三月期の決算から、人材育成方針のほか、男女の賃金格差や女性管理職比率、男性育休の取得率等について、戦略や指標、目標や実績を書かないと投資家に選ばれなくなりますし、虚偽記載をしたのであればこれ是正指導がございます。\r\n　これ、もちろん政府も政治も支援をすることが大前提でありますけれども、今後これ更に進めていくべきものと考え、総理に三点伺いたいと思います。\r\n　まず、これ、現在は大手企業の三千八百社が対象でございます。これ、いずれ非上場企業や中小企業にも今後は広げていく必要があるのではないかというふうに思います。今、まさに労働組合は春闘の真っ最中でありますけれども、皆さんからは、この人的資本経営について経営層の意識があるかないかというのは、とっても賃上げ、それから組合員の皆さんの労働環境の整備に多大な影響があるというふうに聞いております。これ、今、三千八百社というのを広げていく必要があるのではないかというのが一点目。\r\n　それから二点目が、これ、公表義務化の指標として、今はこういった賃金格差、女性管理職、男性育休の取得等でございますけれども、この後、こちらの厚生労働省令の改正の方にも入っていない勤務間インターバル規制の有無ですとか、それからリスキリング機会の提供ですとか、場合によっては従業員の満足度、幸福度といった、やっぱり社会をこちらの方に引っ張っていくんだという政治のメッセージもございますので、こういった指標等も加えていくなどは考えられないかという点。\r\n　そして三つ目が、この義務化というのは非常に私はインパクトがあると思うんですけれども、これらが社会に及ぼした、実際に及ぼしていった影響というのを、効果をどのように評価、検証していくのか。今、事前にお伺いいたしましたところ、なかなかこれを評価していくという枠組み等は考えていないということだったんですけれども、これらを評価をしていく、検証していくに値するものだというふうに思います。\r\n　以上三点について御所見をお聞かせください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01320230323/23"
            },
            {
                "speechID": "121015261X00620221201_240",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 240,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　今総理が御答弁されたことは、フレキシキュリティー、これからすごく大事な考え方になってくると思います。是非、社会保障によって労働者の暮らしを守りながら、柔軟性の高い労働市場を整え、失業なき円滑な労働移動を促す政策、我々も求職者ベーシックインカムという政策、御提示申し上げておりますので、御確認いただければと思います。\r\n　パネル十を御覧ください。就職氷河期世代は子育て氷河期世代でもあります。ここに書いてございます孤独な育児の孤育ですとか、三歳児神話ですとか、百三万円の壁、百三十万円の壁、これも余りに絶壁過ぎて、今、年末に向けてみんな、あと何時間働けるか、指折り数えております。壁といえば、小一の壁もありますし、小三の壁もあります。もうここに書き切れないんです。\r\n　これらを乗り越えてなお産みたい社会なのか、産み育てられる社会なのか、総理に伺ってまいりたいと思います。\r\n　過去最低ペースの出生数、今年は八十万人割れ確実の現状について危機的状況と認識するのであれば、ここに書いてございます課題、政治が解決していかねばなりません。内閣府が行った少子化に関するサーベイによれば、重い教育費負担は少子化を促進します。\r\n　そこで、まず、児童手当、高校無償化、奨学金等に所得制限を設けることの政策目的と少子化対策との整合性について総理に伺います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/28"
            },
            {
                "speechID": "121015261X00620221201_244",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 244,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　少子化は我が国最大の国難と言いながら、その優先順位に資するこの教育費負担の軽減というのがなかなか優先順位上がってこない、それについての整合はどうなっているのかというふうに総理にお伺いいたしました。今、加藤厚労大臣に先に答えられてしまいましたけれども。\r\n　特別児童扶養手当や放課後等デイサービス、特別支援教育就学奨励金等、障害児のいる世帯にも所得制限があります。これは私は必要ないというふうに思います。それから、児童扶養手当やひとり親家庭医療費助成、一人親世帯にも所得制限はこれ必要でしょうか、大臣。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/29"
            },
            {
                "speechID": "121015261X00620221201_246",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 246,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　私は、制度発足時にあったかないかを聞いているんじゃありません。今必要かどうかを聞いています。\r\n　こういった障害を持つ方々、一人親世帯、それから制限により少子世帯と可処分所得の逆転が起こる多子世帯の課題、それから、転勤に係る費用というのが課税されて所得制限の上限切りに遭ってしまう二拠点世帯のこういった所得制限、これ理不尽じゃないでしょうかということをお伺いしています。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/29"
            },
            {
                "speechID": "120815261X00320220225_389",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 389,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 389,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　日ロ関係の底上げのメッセージを今送るのか、それとも、そういったロシアとの経済協力を続けられると取られるメッセージを国際社会に送るのか、どちらがリスクになるのかも是非もう一度御検討いただければと思います。\r\n　トリガーも、早急な検討から、このウクライナ情勢でフェーズは変わりました。一バレル百ドルを超えております。トリガーに係る総理の御決断も待っております。我々も覚悟いたしました。覚悟には覚悟で応えていただきたい、そう思います。\r\n　それでは、パネル一を御覧ください。（資料提示）\r\n　これ御覧いただくと分かるように、第一次ベビーブーム、第二次ベビーブームの後、第三次ベビーブームは起こりませんでした。第三次がないのだから、第四次も当然ございません。\r\n　岸田政権の少子化対策プラン、お聞かせください。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/389",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/32"
            },
            {
                "speechID": "120815261X00320220225_395",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 395,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 395,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　大臣のおっしゃるように、お金も少なかった。でも、私思うのが、やっぱり政策の内容ですね、これがその子育て世帯のニーズにも合っていなかった、当事者が望むものじゃなかった、的外れだった、そういうこともあるんじゃないかと思うんですね。この実質賃金の低下に加えて、先ほど矢田議員の質問にあったように、無償化や給付からは除外されるのに税はしっかり取られる、こういった中間層クライシスを見せ付けられたら、子供はなあというふうに思うと思うんですよね。\r\n　総理の考える少子化対策の最優先の施策、目玉、教えてください。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/395",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/33"
            },
            {
                "speechID": "120815261X00320220225_397",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 397,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 397,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　菅前総理の所信表明演説の少子化パートは十行でした。全て不妊治療対策でした。岸田総理も同じく十行でした。内容は奨学金を出世払いできるようにするというもので、確かに大学の奨学金利用者は、一九九六年は二割程度だったんですが、現在は五割です。\r\n　でも、見ていただきたいのはそこじゃないというのがパネル三です。\r\n　この上昇している理由というのは、一九九六年をピークとして四半世紀実質賃金は下がり続けているのに、学費の家計負担は高いままというのがこのグラフから見て取れると思います。出世払いじゃなくて、やっぱり教育無償化なんだろうなというふうに思います。\r\n　総理の、フランスのシラク三原則をどう評価されていらっしゃるか、教えてください。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/397",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/33"
            },
            {
                "speechID": "120815261X00320220225_399",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 399,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 399,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　我々国民民主党は、産めよ増やせよというような少子化対策からは卒業をいたしました。\r\n　本当の少子化対策というのは、子供を産み育てられるという、その給与の確保と徹底的な子供、子育て支援を充実した結果、出生数が改善するものだというふうに思っています。まだ目の前にいない、生まれていない子供に目いっぱい投資をするんじゃなくて、今もう生まれている目の前の子供に目いっぱい投資をしていただく。そうでなければ、この国の未来につながるものはないというふうに思うからです。\r\n　今日は、総理にシラク三原則ならぬ岸田三原則を御提案申し上げたいというふうに思います。まずは、何といっても給与の確保、これ相関係数〇・九三ですから、これ間違いありません。次に、教育費の完全無償化。そして最後は、総理、女性をエンパワーメントしていただきたいというふうに思うんです。\r\n　パネル五を御用意ください。これは、少子化対策が成功したと言われているスウェーデンとかフランスとかオランダの雇用率の男女比、男女差というのをこれマッピングしました。\r\n　これ、日本よりぐっと低いのが、なので格差が少ないというのがお分かりいただけると思います。つまり、女性も働く場所を得て、妊娠や出産で辞めなくてよくて、育児や介護と両立できて、たとえ一回辞めたとしてもまた正職に戻っていける、そういう国では実際に出生数が改善をしています。\r\n　岸田三原則、是非御検討いただきたいと思うんですが、いかがでしょう。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/399",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/34"
            },
            {
                "speechID": "120415328X00320210409_166",
                "issueID": "120415328X00320210409",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 166,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　本日は、坂本まち・ひと・しごと創生、地方創生担当大臣の所信に対する質疑であります。\r\n　大臣は、一億総活躍担当、少子化対策担当、そして孤独・孤立担当大臣も兼務されております。私、今回、通告をいたしましたら、今回は孤独対策の質問ではありませんので、このほとんどの質問にはお答えできないというふうに言われてしまいました。\r\n　いや、私は、所信の二ページ目の記述、地域とつながる人や企業を増やすこと、この一行が地方創生の本質であるし、その具体を聞きたいんだと、ひいては、これはもう孤独対策に非常に有益なものであるから大臣の所信を聞きたいんだというふうにお願いをいたしました。\r\n　事実、現に、今日、孤独担当の政府参考人として出席されております谷内審議官は、まち・ひと・しごと創生本部の地方創生総括官補佐、総括官補でございます。先ほど三ッ林副大臣も、地方創生と孤独対策というのは地続きであるという旨を答弁されておりました。\r\n　なので、自殺対策は厚労省、子供の貧困は内閣府、不登校やいじめは文科省、住宅支援は国交省、地方自治体のことは総務省に聞いてくれというふうに言われてしまったというのは、本当に甚だ遺憾でありますし、どこを向いて仕事をしているんだろうというふうに疑問に思います。\r\n　今日は、是非、大臣にはそういった縄張意識というのは取っ払っていただいて、本当に困った人に届く、そういった議論をさせていただければ幸いです。\r\n　さて、幾ら行政側に支援メニューを作っても、それにつながれなければ何の意味もございません。今、大臣、本当に知恵を絞っていただいて、民間やＮＰＯの知恵をお借りしながら支援メニューの拡充していただいておりますけれども、その導線というのがなければ、生きることにつながるラストワンマイルというのがないということになります。\r\n　釈迦に説法なんですけれども、困窮者には、見えている困窮者というのと見えていない困窮者というのがあります。見えていない困窮者というのは、例えば児童虐待などで、まあＤＶもそうですね、隠されてしまっている困窮者。それから、ヤングケアラーなど、思春期特有の羞恥心もあって、またその支援につながる例えば知識とか情報とか交通費がなくて、あえて隠れている困窮者という、困っている人たちがいます。\r\n　この人たちにつながれるタッチポイントというのを、大臣もインタビュー等で口にされているタッチポイントですね、このラストワンマイルの研究、現在どのようにされているか、教えてください。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415328X00320210409/21"
            },
            {
                "speechID": "120415328X00320210409_174",
                "issueID": "120415328X00320210409",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 174,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　そのほかにも、家賃滞納などの、不動産仲介業者などもありますし、今ポスティング業者というのも、いろいろなポスティングをする中で、そういった危機を発見してくれるというところもあります。\r\n　そして、大臣からも出ました郵便局、本当に未来の郵便局ってどんな場所になるんだろうというのを想像します。これは総務省の管轄なのでなんておっしゃらずに、是非大臣の視点で、大臣のアイデアで膨らませていただきたいというふうに思うんです。\r\n　私も実は大臣と同じ記者出身なんですけれども、その後、リクルートという会社で働いていました。リクルートというのは、膨大な数の雑誌とかフリーペーパーというのを発行しておりますので、同じくその古紙回収のトッププレーヤーでなければいけないというような中で、例えば、駅に、ラックにたくさんあるフリーペーパー、ピックアップしていただいて、電車の中でぱらぱらと見ていただいて、そしてそれをどこかに捨てられてしまうわけですけれども、これをどうやったら回収できるかなんていうのを仲間たちでブレストをしたことがあります。そのときに、じゃ、ポスト、ポストに投函してもらうのはどうかなんていうふうにアイデアを出したら、瞬殺で上司に否定されるわけですけれども、今でも思うんですよね、ポストはポストにあらず、郵便局は郵便局にあらず、いろいろな知恵を絞って、そういう未来の郵便局の形。\r\n　この我が国の現状は、地方の過疎、少子高齢化、そういった、この人のつながりも断絶されていた、コロナ禍でそれが一層顕在化している。そういう中で、それはないよとか、うそみたいな、そういうことも含めて大臣には挑戦をしていっていただきたいというふうにお願いを申し上げます。\r\n　資料二を御覧ください。コロナ禍で、ガス料金の支払猶予を申告した世帯が四・七万世帯に上ったという記事です。\r\n　公共料金や国民年金などの支払猶予世帯もまた、これもまた見えている困窮者だというふうに思います。こういった方々への支援策の情報提供というのは非常に肝要だというふうに考えますが、大臣の御所見、こういった方々にどういうふうに情報提供していくのか、お聞かせください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415328X00320210409/22"
            },
            {
                "speechID": "120415261X00220210128_179",
                "issueID": "120415261X00220210128",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2021-01-28",
                "closing": null,
                "speechOrder": 179,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　前向きな御答弁でした。\r\n　次なる盲点は少子化対策です。\r\n　我が国最大の課題と総理御自身もおっしゃりながら、施政方針演説は僅か十行でした。内容は全て不妊治療でした。私も不妊治療の経験者ですので心から大賛同いたしますけれども、今総理に目配りしていただきたいのはここなんですね。パネル二を御覧ください。\r\n　私の父はこの一番初めの第一次ベビーブーム、同級生が二百七十万人おりました。私は第二次ベビーブームですから、大体二百十万人の赤ちゃんが生まれておりました。しかしながら、この国に第三次ベビーブームというのは起こりませんでした。\r\n　総理、なぜだと思いますか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00220210128/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00220210128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00220210128/22"
            },
            {
                "speechID": "120415261X00220210128_181",
                "issueID": "120415261X00220210128",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2021-01-28",
                "closing": null,
                "speechOrder": 181,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　その答弁書書いてくれたの、子供育てながら働くお母さんなんですよ。よく分かっていらっしゃる。それを読みながら腹に落としていただくともっとうれしい。\r\n　我々その団塊ジュニア世代という世代がいかにして家族を持てるか、そして子供を産み育てていけると思えるか、こういった労働環境、両立環境をつくってこなかった、それに取り組まなかった政治の責任というのは私はとても重いと思います。\r\n　総理も大臣も第一次ベビーブームということでしたけれども、自分たちのときは勝手に第二次ベビーブームが起きたからもう第三次ベビーブームも起こると思ってしまったのかもしれませんけれども、そういうふうに課題感、危機感を持たないうちに、本当は一九九〇年代までに手を打てば、もしかしたら適切な対策を打っていれば百万人は保てたはずで、氷河期世代というのにセーフティーネットをつくるということを役割を放棄して、自己責任、まさに自助で押し通してきたそのツケが現在の少子化であります。\r\n　親になる世代が既に少ないので、これから出生率が幾ら上がっても焼け石に水というのが大方の専門家の意見です。総理、日本に誕生する来年の赤ちゃん、公的推計より十二年も前倒しで八十万人を割り込むそうです。第一次ベビーブームの三分の一の赤ちゃんしか生まれません。\r\n　コロナ禍での結婚や出産をためらう一番の理由は経済的理由なのだから、若い世代、これから親になる世代、こういう世代を、その所得、雇用というのを今、政治がもう歯を食いしばってでも守らないと第二の氷河期世代というのが必ず生まれてしまうと思うんですね。\r\n　パネル三、若者の失業率というのをお配りしておりますので御覧ください。\r\n　厚労大臣にお伺いします。コロナ関連の雇い止めに対してどのような対策を取られているか、教えてください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00220210128/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00220210128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00220210128/23"
            },
            {
                "speechID": "120315104X00220201117_155",
                "issueID": "120315104X00220201117",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2020-11-17",
                "closing": null,
                "speechOrder": 155,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　良い方向に変えていただいてありがとうございます。是非、政策立案のための調査、綿密な調査を行われるという趣旨だと思いますので、これが政策立案のエビデンスに足る調査となるように、調査設計の方、改めてよろしくお願いいたします。\r\n　それでは、資料三を御覧ください。私、現在、ＰｏｌｉＰｏｌｉという政治プラットフォームに寄せられた政策リクエストにお応えするという形で、生理にまつわる政策に取り組んでおります。当初依頼されたときは、一瞬タブーを感じてしまってひるみましたけれども、いや、だからこそ取り組むべき課題だなと、子宮を持つ者のＱＯＬに直結する課題だというふうに思ってやっております。\r\n　コメント欄には多くの学生さんたちから意見が寄せられておりまして、例えば、生理痛やＰＭＳなど月経随伴症状にピルは必須なのに高過ぎるとか、生理用品が軽減税率対象じゃないのはなぜとか、何で会社員には生理休暇があるのに私たちにはないのなど、確かに労働基準法第六十八条によるところの生理日の就業が著しく困難な女性と同じように生理日の修学が著しく困難な学生もいるのに、政策的対応というのは聞いたことがありません。また、小学校高学年になると唐突に行われる初潮教育への違和感も多数寄せられておりました。\r\n　先ほど梅村委員からも、子供たちの心と体、幸せな性的同意や性交につながる性教育、ネットの影響に負けないそういった正しい知識を子供たちに備えるための魂の訴えがございましたけれども、そういうのを受け止めていただきたく私も思いますが、議論を聞いていまして、性というのを使うとか使わないとか、性教育なのか例えば性交教育になってしまっているのか、歯止め規定を変えるのか変えないのかなんというふうに、ずっとまさに過去の性教育バッシングですとか、国会における対立の議論というか、その歴史を鑑みると、大臣がおっしゃった、今どんな性教育があるのか、新しい性教育というのをつくっていく上で、アップデートしていく上で議論が必要なんだというふうに思いましたので、今日は、大臣にちょっと角度を変えた御提案をさせていただきたいと思います。\r\n　今、菅政権では、不妊治療の保険適用、遅くとも二〇二二年四月からの適用を目途に、年内までに工程表を作成していると承知しております。昨日、私も、生殖補助医療で生まれた子供の親子関係を明確にするための民法特例法案を議員立法で参議院に共同提出させていただきましたが、これほどまでにこの永田町かいわいで、日々、精子とか卵子とか、そういったもののワードが飛び交うというのはいまだかつてなかったんじゃないかなというふうに思います。\r\n　私、もちろん不妊治療支援というのはあくまで個人の生き方、選択肢を広げる、可能性をつくるというような支援であって、国による少子化対策として推進されるということには違和感を覚えますし、子供を産み育てることが当然かのような間違った印象を持たれることはあってはならないというふうに思いますけれども、一方で、自分が不妊治療に腐心した当事者としては、もっと自分の体について若い頃に自分自身も学んでおけばよかったなと、子供を産み育てることについて自ら選んで進むための知識というのは持っていなかったなというふうに自戒を込めて思うというのもまた真実であります。\r\n　子供を産む、その全ての始まりは排卵の確立、つまり初潮でありますから、多くのリプロダクティブヘルス・ライツの鍵が生理教育にあると思います。ということで、資料四を御覧ください。私が最低限どんな知識を持っていたらよかったのかなという観点で四つ挙げさせていただきました。一つ目、子宮のスケジュール。二つ目、卵の真実。そして三つ目、生理の痛みは我慢しなくていい。四つ目、生理の社会的地位と経済的負担。\r\n　まず、子宮のスケジュール。これ、生理はいつ来るのか、いつまであるのかですけれども、多くの方が余り御存じないんじゃないかというふうに思います。日本産科婦人科学会、日本産婦人科医会によれば、日本女性の初潮は八歳から十五歳、平均は十二歳だそうです。閉経は四十五歳から五十五歳、平均は五十・五歳だそうです。\r\n　東京都の初潮教育というのは四年生だそうですけれども、八歳の子にしてみたら遅いですね。事実、うちの長女、今七歳ですけれども、既に二次性徴というのが現れていまして、一年もすれば初潮を迎える可能性というのがあるそうです。彼女には、なぜ胸が膨らむのか、なぜ生理があるのか、それが命にどういうふうにつながっていくのか、私はもう語らねばならないという段階に来ています。\r\n　また、先ほど日本女性というふうに申し上げましたけれども、生理は女性だけに来るのか。答えはもちろんノーです。多様な性の理解の中で、生理は子宮を持つ者にあるということを小さいうちから伝えていかねばなりません。\r\n　次に、卵の真実ですけれども、私も、お恥ずかしながら、卵が老化するということを三十六歳まで知りませんでした。そして、アフターピルによる緊急避妊が可能なことも知りませんでした。そして、例えば小児がんや若年がんになったとしても、治療前に精子や卵子の凍結保存、妊孕性の保存をすることで、将来、生殖補助医療等によって、望めば父となり母となるということが可能であるということも持っていたい知識であります。\r\n　そして、生理の痛みは我慢しなくていいということ。腹痛や精神的負担というのは病院でもらえるピルにより改善できる、ピルは避妊のためではないということをもし学生時代に知っていたら、どんなに救われただろうなというふうに思います。\r\n　ちなみに、青森県には産婦人科校医配置制度というのがあるそうです。これ、ＮＨＫの報道で、私も見てなるほどなというふうに思ったんで、一部紹介させていただきます。青森県では、産婦人科は何かあったら受診するところではなく、特になくても相談しに行くところだと強く伝えます。その上で、月経痛改善のための低用量ピルの処方で済む場合は内診台に乗る必要はないし、下着を脱ぐ必要もないなどといった具体的なことを詳しく話すことで、そして一緒に授業を受けている男子生徒や同席している学校の教員にも理解を深めてもらい、偏見の解消にもつなげているということだそうです。これ、非常に参考になる話だと思います。\r\n　海外に目を向けてみれば、例えばスウェーデンには若者の専用の産婦人科クリニックというのがあるそうです。ドイツでは、十代から産婦人科の定期検診があるということです。\r\n　日本でも、今後、保健室と地域の産婦人科クリニックの連携、産婦人科医や助産師、思春期保健相談士などの外部人材の活用、これ考えていかなきゃいけないというふうに思うんですが、大臣、いかがでしょう。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315104X00220201117/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315104X00220201117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315104X00220201117/25"
            },
            {
                "speechID": "120115104X00320200318_063",
                "issueID": "120115104X00320200318",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2020-03-18",
                "closing": null,
                "speechOrder": 63,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　文科省以外の施設についての休校対応については、事前に各省に伺いました。\r\n　三月十一日時点で都道府県から厚生労働省保育課に休園の報告があった認可保育所等は百五か所、同じく厚生労働省少子化総合対策室に報告があった認可外保育施設は八か所、内閣府子ども・子育て本部に報告があった認定こども園は三十三か所が休校しているそうです。\r\n　文科省管轄の幼稚園、幼稚園類似施設、外国人学校等の各種学校、小学校、特別支援学校等の休校状況について教えてください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115104X00320200318/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115104X00320200318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115104X00320200318/7"
            },
            {
                "speechID": "119814103X01020190610_233",
                "issueID": "119814103X01020190610",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第10号",
                "date": "2019-06-10",
                "closing": null,
                "speechOrder": 233,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　国民民主党・新緑風会の伊藤孝恵です。\r\n　私は、会派を代表し、平成二十九年度決算の是認に反対、平成二十九年度国有財産増減及び現在額総計算書の是認に反対、国有財産無償貸付状況総計算書の是認に反対、内閣に対する警告決議及び措置要求決議案に賛成の立場から討論を行います。\r\n　本題に入ります前に、陸上配備型迎撃ミサイルシステム、イージス・アショアの秋田市への配備をめぐり、防衛省は調査報告書を作成する際、実地調査をせずにグーグルアースを使用したために誤った内容となっていたことが八日明らかになりました。聞けば、高さと水平距離の縮尺の違いに気付かないまま、三角関数を用いて計算したとのことです。インターネットで簡単に調べられる標高や水平距離を使わずに、断面図を定規で測って長さを出す理由が全く分かりません。\r\n　「この国を、守り抜く。」と党本部に垂れ幕を掛けていらっしゃった政権与党は、住民の声も聞かぬまま、グーグルアースでイージス・アショアの配備場所を決めると言い、「景気回復、この道しかない。」、「経済で、結果を出す。」、「責任を果たす。」と威勢よくポスターに書いていた割には、日米貿易交渉の交渉妥結は密約のごとく参議院選後にすると言い、加えて、十五年前、我々が百年安心なんてうそを言ってはいけないと再三指摘したにもかかわらず、年金百年安心プランと堂々とうたった方々は、金融庁の審議会報告書において、自分が九十五歳まで生きるつもりだったら老後資金に二千万円ためておけと言い捨てられたことについて、果たしてちゃんと責任を感じておられるのでしょうか。\r\n　会計検査院が四月に公表した国民年金及び厚生年金の積立金の運用に関する調査結果の中では、株式運用比率を二四％から五〇％に増やしたことについて、余りにも価格変動率が高く、リスクが大きいと警鐘を鳴らされております。この指摘に対する対応はどうされるのでしょうか。\r\n　年金を自主運用している政府側が、年金制度を信頼し、高い保険料を支払ってきた国民に対し、ごめん、やっぱり無理になっちゃったから自分たちの力で老後に備えてというてん末は、決して決して許されません。\r\n　それでは、以下、平成二十九年度決算に反対する理由を申し述べます。\r\n　反対の第一の理由は、長期債務の残高が増加していることに対し有効な対策を取れていない点です。\r\n　平成二十九年度末の国債及び借入金残高は一千八十七兆円となり、前年度末から十六兆円増加し、五年連続で一千兆円を上回りました。特に、普通国債残高の増加は著しく、平成二十九年度末には八百五十三兆円と、この十年間で三百十一兆円増加し、税収のおよそ十五年分に相当する規模になってしまいました。\r\n　現在の世代が受益したツケを将来世代に先送りしている状況です。少子高齢化が進む現状においては、将来世代の一人当たりの負担は重くなるばかりです。財政健全化について責任ある者が見て見ぬふりすることは許されません。\r\n　反対の第二の理由は、歳出項目の硬直化により、弾力的な政策運営ができない点です。\r\n　平成二十九年度決算において、社会保障関係費三十二・五兆円と国債費二十二・五兆円だけで歳出決算額に占める割合が五六・一％に上るなど、歳出項目の硬直化が続いています。\r\n　今後も社会保障関係費と国債費の増加が見込まれる中、現在は低金利により利払い費が低く抑えられていますが、金利上昇局面ではこの利払い費が急増することも懸念されます。\r\n　社会保障改革が財政に与えた影響などを分析し、それを生かしていくことこそが、決算的観点から何よりも重要です。しかし、現政権は、見直すべきところを見直していないため、長期的視点に立った弾力的な政策運営ができておらず、子供を産み育てやすい環境整備のための予算が不十分であったり、就職氷河期世代への雇用機会の確保への対応が適切でなかったり、中高年を含めた引きこもり対策が不十分であったりと、喫緊の課題への対応が十分ではありません。よって、そのような二十九年度決算を是認することは到底できません。\r\n　反対の第三の理由は、安倍内閣による経済政策、いわゆるアベノミクスの破綻が明らかとなった点です。\r\n　安倍総理はしきりにアベノミクスの成果を喧伝しておられますが、問題は、成果とされているものが実態を伴っていないことです。\r\n　毎月勤労統計における一連の改ざんや偽装では、消費者心理や経済を分析する上で重要な指標となる実質賃金がかさ上げされており、実態は大きく低下していたことが明らかになりました。事実、各種世論調査などでは、多くの国民が景気回復実感はないと答えています。アベノミクスの効果は全国津々浦々に行き渡ってなどおりません。\r\n　そんな中、政府は、本年十月に消費税率の引上げを行おうとしています。逆進性が高く、低所得者ほど負担が大きくなる消費税率の引上げを今行うことは、本当に現実的なのでしょうか。\r\n　以上が、平成二十九年度決算に反対する理由です。\r\n　次に、内閣に対する警告決議案と措置要求決議案に賛成する理由を述べます。\r\n　災害関連情報システムの不適切な運用管理や毎月勤労統計における改ざん事案、公的機関における障害者の法定雇用率未達成や防衛装備品等に係るコストデータベースシステムの不適切整備についてなど、極めて重大かつ深刻な事案を生じさせた政府に対して、猛省を求め、遺憾の意を表明するとともに、抜本的な改善措置の実施を強く求める今回の警告決議案には賛成いたします。\r\n　また、中高年世代を含めた引きこもりの対策強化や高齢運転者による交通事故防止の取組、官民ファンドの在り方や男性育休の取得推進、児童虐待防止のための児童相談所等の業務改善などの措置要求決議案にも賛成いたします。\r\n　あわせて、公的統計の整備に関する業務の実施状況や、政府情報システムの整備、運用、利用などについて、国会法第百五条に基づき会計検査院に対して検査要請を行った件についても賛成いたします。\r\n　決算重視である我々参議院は、行政を監視し、国民からの負託に正面から応える使命があり、強く自覚を持ち続ける必要があります。残念ながら、現在の政府・与党は、そんたく、隠蔽、捏造、偽装、おまけに失言のオンパレードであります。このような権力に対し、我々は、その責務を果たすために、資するべきことを資していかなければなりません。\r\n　この立場を貫いていくことを最後に表明し、討論を終わります。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X01020190610/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X01020190610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X01020190610/29"
            },
            {
                "speechID": "119814103X00920190603_078",
                "issueID": "119814103X00920190603",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2019-06-03",
                "closing": null,
                "speechOrder": 78,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　国民民主党・新緑風会の伊藤孝恵でございます。\r\n　冒頭、私からも、川崎の殺傷事件で犠牲となられた方々の御冥福を心の底からお祈り申し上げますとともに、けがをされた方々、特に子供たちの心の傷、体の傷、両方が早く癒えますように、そのための仕事を我々も一致団結してしていきたいというふうに思います。\r\n　それから、我が子の命を守ってそして命を落とされた大変有能な外交官、そのお通夜が今日行われるということで、質疑時間の調整等に奔走された西田筆頭を始め、その調整も快諾をしてくださった野党の理事の皆様に、そして委員の皆様に御礼を申し上げます。\r\n　私からは、少子化対策について今日はお伺いしたいというふうに思います。\r\n　先週も、また大変残念な、櫻田前オリンピック担当大臣による、子供を三人ぐらい産むようお願いしてもらいたい発言は、日本中の失笑と失望を買いました。また、取りも直さず、河村元官房長官までもが、気持ちはよく分かる、婚礼の席に行くと激励の意味も込めてよく口にすると発言されたそうです。\r\n　このような産めよ増やせよ発言というのは、二〇〇七年には柳澤当時厚労大臣が、十五歳から五十歳の女性の数は決まっている、産む機械、装置の数は決まっているから、あとは一人頭で頑張ってもらうしかないと述べられたり、一四年には衆議院で大西議員が、早く結婚して子供を産まないと駄目だぞとやじを飛ばした。また、同年は、都議会で女性議員が少子化対策について質問していたら、早く結婚した方がいいとか、自分で産んでからだ、産めないのかなどと大変無恥なやじが飛んだというようなニュースもございました。さらには、昨年には加藤衆議院議員が、三人以上の子供を産み育てていただきたいと言ったり、二階幹事長までもが、この頃、産まない方が幸せじゃないかと勝手なことを考える人がいる、みんなが幸せになるために、たくさん産み、国も発展しようと述べられたと。本当にこれはもう枚挙にいとまがないわけであります。\r\n　政治が、遅くとも九〇年代から、本当、百歩譲って二〇〇〇年代の前半までに、子供を産み育てやすい環境整備のための予算を取ってくれたり知恵を絞ってくれたりしていたら、今の日本はこんなに子供が生まれない国になっていないんじゃないかというふうに私は常々思います。櫻田衆議院議員は一九九六年から、河村衆議院議員は一九九〇年代から、また、ほかに名前が挙がった方々もそれ以前からこの国会の中に議席を預かられていた方だというふうに、そういったお立場でいらっしゃいますが、自分が知恵を出してこなかったその結果を、激励という言葉で個々人の意識の問題に責任転嫁、責任放棄をしてくると、そういったことをしているという御認識をまず持っていただかなければならないというふうに思います。\r\n　宮腰少子化担当大臣にお伺いいたします。\r\n　人口動態調査において合計特殊出生率が過去最低の一・五七に低下をしました、いわゆる一・五七ショックというのがございました。それ一九八九年でしたけれども、翌年には政策用語としての少子化というのもできましたし、その後、少子化担当大臣というポストまでできました。今、宮腰大臣は第二十代目でいらっしゃるそうでございますけれども、歴代大臣も大変御努力されてきたとは思いますけれども、結果として、我が国には第三次ベビーブームというのは起こっておりません。生まれる子供の数も年々低下の一途をたどっております。これからも増加は見込めないでしょうというふうに言われております。なぜなら親になる世代の人口自体が減っているから、そういったことを言う識者もたくさんございます。\r\n　大臣、私、第二次ベビーブーム世代なんです。やっぱり、こういう私たちの、就職氷河期のこの私たちの雇用をつくって、そしてちゃんと所得を安定させて、子育て政策を先回りして整えて、そして、子供にお金が掛かるんだ、そういうことにもちゃんと対処をしていれば、こんな私たちのような世代に望めば産み育てられるんだというメッセージを送る、それが一番政治がやらなきゃいけなかったことなんじゃないかなというふうに私は思っております。\r\n　宮腰大臣は一九九八年当選でいらっしゃるというふうに伺っておりますけれども、あの大事な時期、私ちょうど就職した年です、あの大事な時期に日本の政治が有効な策を打てなかった、その原因についてどういうふうにお考えになっていらっしゃいますか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00920190603/19"
            },
            {
                "speechID": "119814103X00920190603_080",
                "issueID": "119814103X00920190603",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2019-06-03",
                "closing": null,
                "speechOrder": 80,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　大臣のおっしゃるとおり、やはり長期的な視点というのも欠けていたというのは本当に同感であります。また、理由は一つではなくて、複合的な要因で非常に難しいというのも同じくするところでありますけれども、だからこそ大切なのは、今大臣がどういうふうに過去のものを総括されて、そしてどういう手を打っていくか、そのためには定性、定量のファクトというのが要ると思います。\r\n　少子化対策費というのはいっぱいいっぱいあったと思うんですけれども、それらを総合的に見ているところってあるんですかというふうに事前に事務方にお伺いしたところ、これ結構省庁にまたがっているんですよというようなお話でした。\r\n　ただ、省庁にまたがっているから分からないというのではなくて、大臣、少子化担当大臣ですから、まさにこの少子化対策と言われるそういった予算をどういうようなものに使ったのか、それが効果があったのかなかったのか、これは増額すべきなのか減額すべきなのか、そういった、まさによく最近政府が言われているＥＢＰＭというのは、どこでどのようにされる若しくはされているんでしょうか、教えてください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00920190603/19"
            },
            {
                "speechID": "119814103X00920190603_082",
                "issueID": "119814103X00920190603",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2019-06-03",
                "closing": null,
                "speechOrder": 82,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　今、これは根本大臣、いやいや宮腰大臣というふうにそうやってお見合いをされていましたけれども、これが本当に残念だというか、やっぱり少子化対策費、それは全部宮腰大臣が見る、そしてその政策が確かなのか確かではないのか、そういった分析も含めてしっかり、安倍政権が取り組む一丁目一番地だというふうに総理もおっしゃっておりますので、これは本当にしっかりと集約してやっていただきたいというふうに思うんですね。\r\n　これ、ちなみに、予算は分かりました、この後何兆円予算で、何兆円規模で取り組んでいくというのも分かったんですけれども、これ何が、じゃ、理由でこういった少子化の状況になっているのかというのは、理由はもう全部挙げられているという状態なんでしょうか。理由を挙げないと消していけないと思うんですよね。それはいかがですか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00920190603/20"
            },
            {
                "speechID": "119814103X00920190603_086",
                "issueID": "119814103X00920190603",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2019-06-03",
                "closing": null,
                "speechOrder": 86,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　そうなんです。おっしゃるとおり、日本では婚姻内での出生にこだわる社会的文化というのがございます。なので、新生児に占める婚外子の割合というのは、二〇一六年のデータでも、大臣二％とおっしゃいましたけれども、たった二・三％なんですね。\r\n　スウェーデンやフランスなどでは、婚姻率の総体的な低さを事実婚や同棲の一般化が補っている。具体的には、フランスの二〇一六年の婚姻件数は二十三・三万件だったのに対し、ＰＡＣＳの登録は十九・二万件。また、婚外子の割合というのも、フランスだと五九・七％、ＥＵ全体でも四二・六％に上ります。\r\n　この非婚カップルに生まれる婚外子の出生率の高さが全体の出生率低下に歯止めを掛けたとも言われておりますし、もちろんベビーシッター制度とか子ども・子育て政策の充実をした上で婚外子へのサポートや社会制度を変えていったことも寄与しているんだというふうに思いますけれども、我が国って、少子化対策と言っていろんな方が一生懸命やっていてもなかなか効果が出ないと。こういう袋小路に入っているようなこの少子化対策の現状を鑑み、別にフランスをまねしましょうよと言っているわけではないんですけれども、選択的夫婦別姓の議論すら進まないというのがこの国会内の現状だというふうに思います。\r\n　少子化対策のあらゆる選択肢を議論していく、そういった空気というのは国会内にあるというふうに、大臣、思われますか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00920190603/20"
            },
            {
                "speechID": "119814103X00920190603_092",
                "issueID": "119814103X00920190603",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2019-06-03",
                "closing": null,
                "speechOrder": 92,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　今、選択的夫婦別姓は宮腰大臣には逃げられてしまいましたけれども、例えば、その選択的夫婦別姓のための戸籍システムを改修しますというふうに言われたら、まあそのぐらいのシステム改修費掛かるでしょうねというふうに思うんですけれども、旧姓を併記するためだけのシステム改修費に二百億円も使われてしまう、そういうものって今必要と。もっと、それこそ、それ、保育園造るお金に回してもらった方が、学童を充実するために回してもらった方が、私だったらベビーシッタークーポンをいただいた方が有り難いなというふうに思うというのが、そんなところが本音のところでございますけれども。\r\n　今、保守的な、何というんですか、女性活躍推進というのを議論するときに、極めて保守的な家族観を前提に、女性に旧来の家庭責任に加えて仕事も迫る、男性の働き方の基準は変えずに女性の意識が変わっていくことを望む、そんな女性活躍推進では困るというふうに思いますし、大臣も大きくうなずいてくださっておりますが、思うんですね。\r\n　今大臣が令和元年には九兆円規模というふうに御答弁されましたけれども、少子化対策同様この女性活躍推進についても、大事なのは、今、片山大臣が、過去をどうやって総括し、現在の政策をどう打ち出していくか、その予算の執行状況、内容の検証、まさにＥＢＰＭをしっかりやってもらう、それが大事なんだというふうに思います。\r\n　二〇一四年、成長戦略としての女性活躍推進において、二〇二〇年までに指導的立場の女性を三〇％にというふうに掲げられました。にもかかわらず、二〇一五年、第四次男女共同参画基本計画案、あらゆる分野における女性の活躍では数値目標は下方修正されております。\r\n　これ、何が足りなかったのか、これって分析できているのか、もしできているのであれば、それを今後どう改善していくのか、併せて御答弁ください。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00920190603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00920190603/21"
            },
            {
                "speechID": "119815104X00520190423_075",
                "issueID": "119815104X00520190423",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 75,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　ある大学とかさる大学とか関係がなくて、この大学において、モデルケースにおいて制度の後退が起こり得るということ、これ大臣も本会議の中の答弁で認めていらっしゃるんですね。新制度においては対象とならない学生等も生じ得るところという表現で肯定されております。\r\n　そもそも、今日大臣も読まれました趣旨説明の中の提案理由に、少子化対策というふうにおっしゃっておりました。であれば、一人目と二人目が同じ三百八十万円なのは何でなんでしょう。私も同世代の母親と話す中で、一人でも大変なのに二人なんかとてもとてもというような方も多くあります。そんな中で、子供が二人以上世帯でも一人でもこの所得制限緩和が同じというのはなぜなんでしょうか。これ、少子化対策なんじゃないんでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00520190423/9"
            },
            {
                "speechID": "119815104X00520190423_077",
                "issueID": "119815104X00520190423",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 77,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　済みません、今答弁聞いていてふと疑問に思ったんですけど、今大臣は、いや、少子化対策ではなくて貧困対策なんだという御答弁ですか。まず、その点確認させてください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00520190423/10"
            },
            {
                "speechID": "119815104X00520190423_079",
                "issueID": "119815104X00520190423",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 79,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　今ちょっとよく分からなかったんですけど、この提案理由説明も、三行目に、少子化が進展しており、これに対処していくことというふうにおっしゃっています。だから、消費税財源を使って内閣府に予算を計上し、文科省が予算を執行するんですよね。これはだから、少子化対策というところで予算を計上しているという認識ですか。もう一度御答弁お願いいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00520190423/10"
            },
            {
                "speechID": "119815104X00520190423_081",
                "issueID": "119815104X00520190423",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 81,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　なので、少子化対策なんだったら、この資料一にお配りしております子供が一人、子供が二人、子供が三人というところで、どんどんこの世帯年収要件というのが勘案されるべきというふうに思うんですが、一人目と二人目は一緒、三人目は勘案されている、この違いは何なんでしょうかという質問です。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00520190423/10"
            },
            {
                "speechID": "119815104X00520190423_083",
                "issueID": "119815104X00520190423",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 83,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　少子化対策という点で、福祉政策なのであれば個人要件というのは不要ではないかというふうに思います。個人要件を課す理由を教えてください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00520190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00520190423/10"
            },
            {
                "speechID": "119814103X00420190415_119",
                "issueID": "119814103X00420190415",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2019-04-15",
                "closing": null,
                "speechOrder": 119,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　私も、働いている企業は、実は男性の育休が義務化されておりました。一年目、非常に文句があったんですね、義務って何だと。ただ、女性の管理職が確たる意思を持って義務化をしました。二年目どうなったかというと、文句がなくなったというか、コミュニケーションが、取る取らないがなくなるわけですね、どのぐらい取るしかないわけですから、コミュニケーションが。非常にそれで浸透していった。やっぱりある人のある強い意思でもって変わっていったというのがございます。\r\n　今大臣にも触れていただきましたけれども、資料三から五には、民間企業と国家公務員、それから地方公務員の男性育休取得率です。見ていただきたいのは、やっぱりその期間ですね。\r\n　例えば、民間企業の男性育児休業取得率が五・一四％になったなんてよく政府は誇っておりますけれども、その実、一か月未満が八三・一％、更に詳細を申し上げますと、五六・九％が五日未満のいわゆるなんちゃって育休なんです。育休カウントしていただいたら困りますよね、五日未満の方々。一緒に子供を育てるコペアレンティングスタイルの基礎というのは、この時間でつくるなんというのは不可能だというふうに思います。\r\n　ちなみに、国家公務員は詳細な日数把握していないんだそうです。〇・二から一か月というのが四七・三％というだけ。地方公務員に至っては、このグラフのみ、六か月以下が七九・三％というデータ以外取っていないそうです。\r\n　これ、大臣、関心低過ぎるというふうに思うんですよね。どのくらいの期間どれくらいの男性が休業して、その結果どんなメリットがあったか、デメリットがあるのか、定性、定量で調査をしないと、例えば男性育休を、じゃ、いざ進めようというふうになったときに、例えば育児・介護休業法なんというのを改正しようとしたときに政策決定のためのエビデンスがないわけです。だから、こういうものはちゃんと取っていただきたいなというふうに思います。\r\n　時間がないので、最後に宮腰少子化担当大臣に伺いたいというふうに思います。\r\n　女性の働き方が多様化をしております。特にフリーランス等の働き方は、企業に属する労働者ではないことから、出産や育児、介護など、休暇や所得保障がございません。具体的には、出産手当金及び育児休業給付金の給付や社会保障料の免除がありません。そのため、フリーランス協会等が実施した調査では、フリーランスで働く女性のおよそ四五％が産後一か月以内に仕事に復帰しているという実態が明らかになっております。\r\n　たとえ企業に勤めていてもフリーランスで働いていても、同じ女性の体です。フリーランスの女性の体は丈夫で産後の肥立ちがすこぶるいいわけでもございませんし、フリーランスのママから生まれた子供は母乳を飲まなくても大丈夫というわけでもないんですから、そういった部分で母体保護、授乳権の確保というのは女性全てに傘を掛けるべきだというふうに思いますけれども、大臣、いかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00420190415/20"
            }
        ]
    },
    {
        "numberOfRecords": 35,
        "numberOfReturn": 5,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814103X00420190415_121",
                "issueID": "119814103X00420190415",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2019-04-15",
                "closing": null,
                "speechOrder": 121,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　日本はＩＬＯの母体保護条約を批准しておりません。その第一条にはこう書いてあります。この条約の適用上、女性とは、いかなる差別もなく全ての女子をいい、乳児とは、いかなる差別もなく全ての乳児をいう。\r\n　今回の女性活躍推進法改正でも、法制化には結局踏み込んでいただけませんでした。ほかにもやっぱりアプローチって、女活法で是非踏み込んでほしかったですけど、ほかにもアプローチあると思うんですよね。例えば、少子化社会対策基本法の第二章の基本的施策において、例えば国に対して産前産後に働かないことを可能にするための施策を講ずることを義務付けるなり、新たなプログラム法を制定するなり、あらゆる手段を講じて、この国を少しでも産みやすい国に変えていただけるよう政治家が知恵を絞っていかなきゃいけないと、大臣には特に一番汗をかいていただかなきゃいけないというふうにお願いを申しまして、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00420190415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00420190415/21"
            },
            {
                "speechID": "119815104X00420190320_077",
                "issueID": "119815104X00420190320",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2019-03-20",
                "closing": null,
                "speechOrder": 77,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　私も、今の大臣の全てに共感いたします。\r\n　もう一方、資料五を御覧ください。これ、日本は子供が生まれない国というふうに書いてありますけれども、団塊世代、うちの父の世代というのは同級生が二百七十万人おりました。私、団塊ジュニア世代ですので二百十万人です。私、一九七五年生まれですけれども、このときの出生率二・〇を続けていれば、今だって二百万人同級生がいるわけですね。\r\n　団塊ジュニアがいかに家族を持てるか、子供を産んで育てられると思える労働環境や両立環境をつくらなかったのは政治家だというふうに思います。自分たちがそうだったから子供は自然に増えるんじゃないかななんて思っちゃったのかもしれませんけれども、九〇年代に適切な対策を取っていれば、少なくとも百万人は保てたかもしれない。我々のような氷河期世代にセーフティーネットをつくるという役割を放棄して、自己責任で押し通そうとしてきた、そのツケがこの少子化です。\r\n　我々、親になる世代ですけれども、既にこの世代が少なくなってしまっているのだから、この後、もっと若い子たち、既に数少なくなっていますから、その子たちが一生懸命出生率を上げたとしても焼け石に水というのが大方の専門家の意見です。\r\n　では、どうするか。天然資源のないこの国の唯一の資源は人材です。子供が生まれないなら、今生きている子供たちに投資をする。人への投資、特に貧困対策をどこの国よりも一生懸命やらないといけない。優秀な人材を育成できれば、いずれは納税者となりますし、国際競争力の高い技術を発明したり国を豊かにする、そういうことができるかもしれない。\r\n　資料六を御覧ください。一人親家庭の二人に一人の子供が貧困状態であることが分かります。\r\n　政府参考人に伺います。一人親といっても父子家庭、母子家庭とありますけれども、どちらの割合が多いんでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00420190320/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00420190320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00420190320/10"
            },
            {
                "speechID": "119715104X00220181115_093",
                "issueID": "119715104X00220181115",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2018-11-15",
                "closing": null,
                "speechOrder": 93,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　今、抜本的に変えるとおっしゃったその内容をもうちょっと伺いたかったんですが、質問を大臣に変えさせていただきます。\r\n　恐らく、今、少子高齢化の日本において、三・六人に一人が六十五歳以上という日本だからこその教育というのが非常に難しい応用問題だというふうに思います。この未知の問題を解決するための根拠とか施策というのがすぐに思い浮かぶことの方がそれはもう難しいというふうに思いますし、だからこそ、大臣の頭の中にあるこの大海原の中の海図ですとかリーダーシップというのが本当に非常に大切になってくるというふうに思います。\r\n　他国では常識である全ての子供に共通する最低達成目標、それ以外というのがしっかりとこれは区別されていたりとか、教育の目標というふうに問われると、先生方はもう異口同音に卒業時に○○ができるようになっていること、この○○というのを明確に言えます。それが我が国の学習指導要領には書かれていないですし、こういう目標を、同じ目標を持たなければ建設的な議論ができないんじゃないかなというふうに思います。\r\n　ある先生が、義務教育というのはその国の今の課題、そして未来の課題を解決するためにあるものだと、だからこそ先進国と後進国というのはもちろん違いますし、陸続きであっても、人種が違ったり、それから宗教、産業、経済が違ったり、そうすると教育の内容も違ってくるんだというようなことをおっしゃっていました。\r\n　その方がすごく面白いアイデアを言っていました。学校の施設を学校だけが使わないことにする、それだけで教員の働き方改革や子供の居場所、地域の高齢者の居場所問題を解決するという、それこそ革命と言っていいほどの面白いアイデアなんで、ちょっと大臣に聞いていただきたいんですけど。\r\n　まず、カリキュラムを変えて、授業を昼頃までに終えるそうです。その後、二時間くらいでクエストエデュケーション、いわゆる民間企業などと連動してチームや個人で課題解決に取り組むワークをして、さらに、十四時から二十二時ぐらいまでの八時間は全部民間に施設を貸し出して、家賃を取ってカルチャースクールを運営すると。そうすると、子供たちの放課後の学びもそのスクールのプロから学べるようになる。当然、先生は部活の拘束から解放されますし、カルチャースクールには雇用が生まれます。地域の高齢者の居場所になるかもしれない。ちなみに、部活動の指導をそれでもやりたいという先生は、公務員の副業制度を使ってきちんとお金をもらうことにする。二十二時までだったら、区民、市民、みんな使えるし、土日も含めて日本中にある立派な校舎というのを賃貸によってマネタイズすれば、施設改修とか体育館の冷暖房など、そういった費用にも充てられる。社会と学校をシームレス化するんだとおっしゃっていました。\r\n　私、これ目からうろこでしたし、こういうこと、こういうアイデアこそが教育現場における改革、革命というふうに呼べるんだというふうに思いますけれども、大臣、今聞いていただいて、どのような印象を持たれましたか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715104X00220181115/16"
            },
            {
                "speechID": "119615104X01320180531_047",
                "issueID": "119615104X01320180531",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第13号",
                "date": "2018-05-31",
                "closing": null,
                "speechOrder": 47,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　是非、説明責任、果たしていただきたいというふうに思います。\r\n　法案について伺います。\r\n　今回の法改正の趣旨は、保護中心から保存と活用の両立への大きな転換であります。参考文献や衆議院での審議を拝見しておりますと、法隆寺火災による壁画焼損を契機として、もう二度とこの国の宝を失うまいとこの法案が議員立法として生まれ、今日の文化財行政の基本になってきた、その意義を鑑みた意見が数多く見られました。\r\n　本日も上野委員や佐々木委員の指摘にもありましたけれども、文化財はやはり一旦壊れたら元には戻らないと、適切な管理を怠って価値が失われたのであれば本末転倒だというような指摘もありました。\r\n　保存と活用のバランス、観光と伝統、伝説又は神事などとのバランス、繊細な懸案事項が数多くございます。識者からは、まずは文化財保護があり、研究や修復を経て活用できる、保存に優先される公開はあり得ない、文化財を消耗させるようなことがあってはならないといった意見が寄せられていますし、以前、山本幸三前地方創生大臣は、一番のがんは学芸員と、文化財を守り伝えてきた学芸員の職務を軽んじ、文化財を観光のツール、お金もうけの道具にせよとばかりの物言いをされましたが、そういった感覚がこの改正案の根底に流れていては困ると私も思うわけでございます。\r\n　とはいえ、伝統、文化への関心は年々失われているというのは現実でありますし、少子高齢化による文化財を残す資金又は担い手が不足するなど、保護をめぐる危機的状況が法改正の背景にあることや、又は、地域の歴史や文化の特徴を踏まえ、幅広く文化財を把握して多面的な魅力を可視化したいという文化庁の心意気も理解できるので、今回の法改正、保存と活用はどちらが欠けても成り立たず、保存を前提にした活用が進むように取り組んだという内容であるそうなので、どういった活用をイメージしているのか、本当に活用という領域に入っていけるのか、文科大臣に伺わせていただこうと思っております。\r\n　まずもって、活用のイメージの大部分を占めているのはやはり観光、地域振興の側面でありますので、であれば、まず文化財の、国が指定しているとか県指定、市指定など、今どれくらいあって、現状それらが観光にどの程度寄与しているのかを知りたくて、文化庁に事前に伺いました。\r\n　配付資料を御覧ください。一枚目が文化財の体系図になっております。二枚目が平成二十九年八月一日時点のそれぞれの数であります。私、国宝というのはそんなたくさんないだろうと思っていたんですが、実は、これによりますと千百一件ありますし、重要文化財も一万三千百二十八件あります。県指定や市町村指定物に至っては把握できないぐらい多いとのことでした。今回の法改正では、この二の図でいくと一番下、緑色の部分の登録と書かれたところに、市町村からこの文化財を是非というふうに提案できるようになります。\r\n　登録するとどんなメリットがあるのかを知るために、政府参考人に伺います。登録が調うと、例えば補助があるとか直接の集客要因になるとか、あるのでしょうか。この登録文化財が観光資源として既に活用されている例などがあれば教えていただけますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615104X01320180531/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615104X01320180531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615104X01320180531/7"
            },
            {
                "speechID": "119314024X02120170510_015",
                "issueID": "119314024X02120170510",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第21号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 15,
                "speaker": "伊藤孝恵",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝恵君　民進党・新緑風会の伊藤孝恵でございます。\r\n　本日は、貴重な質問の機会をいただき、ありがとうございます。\r\n　一宮参考人、下町生まれの下町育ち、三社祭ではみこしを担ぎ、息子さん二人を育てながら時に徹夜でお仕事をされて、そして歴代二人目の女性高裁長官、そして女性初の人事院総裁の道を歩まれました。参考人は、平成二十五年の所信の中で女性の登用を大きなテーマだとおっしゃいました。今日の所信の中でも触れられておりました。\r\n　まさに、女性不在の議論の弊害というのは、今この国の待機児童問題ですとか少子化問題始め多くの問題が物語っております。急いで何とかしないといけないのに、やはりガラスの天井と申しますか、そういったものがあるですとか、与党の女性議員の先生では、さびたはしごは上れないとおっしゃったような方もいらっしゃいました。\r\n　参考人は、女性だからですとか母だからという部分で、そういった制限とか息苦しさを感じたことというのはございますでしょうか。また、もしあるのであれば、そういったものをどうやって乗り越えていったらいいのか、私も、二歳と四歳を育てながら仕事との両立に四苦八苦している一人でございますので、御所見を伺えればと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314024X02120170510/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314024X02120170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314024X02120170510/2"
            }
        ]
    }
]