[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115254X00720230308_017",
                "issueID": "121115254X00720230308",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 17,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　国民民主党・新緑風会の大塚耕平です。\r\n　ただいま議題となりました所得税法等改正案について、会派を代表して財務大臣に質問させていただきます。\r\n　税制は国の骨格です。国が抱える構造問題を改善、解決するとともに、目指すべき方向へ誘導するのが税制の役割です。そうした観点から質問させていただきます。\r\n　税制に関連して、最初にデフレに対する政府の認識を伺います。\r\n　退任する黒田日銀総裁の異次元緩和政策及びそれを支持した経済学者等の主張の背景には、デフレは金融現象であり、金融緩和で解決できるとの論理が通底していました。\r\n　元々、デフレの原因は、金融現象の影響、実体経済の影響、心理面の影響の三つの角度から議論されていました。\r\n　黒田日銀の壮大な社会実験は、金融現象なのだから思い切った金融緩和を二年程度断行すれば解決するという論理でした。しかし、十年を経た結果、デフレは金融現象ではない、あるいは金融緩和だけでは解決しないことが明らかになったと言えますが、黒田日銀の十年間に対する評価とデフレの原因についての認識を伺います。\r\n　実験結果を得るために払った代償は大きく、異次元緩和の十年の間に、他の要因も相まって、我が国の経済や社会は多くの構造問題を抱えました。\r\n　第一に、コスト偏重思考の海外進出の結果、国内生産の輸出品が減少し、貿易収支は赤字化し、経常収支は第一次所得収支で支えられる構造になりました。\r\n　第二に、第一の変化の結果、サプライチェーンと原燃料、エネルギー、食料等の海外依存傾向が強まり、安全保障上深刻な問題を抱えた国家構造が極まりました。\r\n　第三に、二〇〇〇年代後半までは、日本の企業、産業、経済に対する期待から円高傾向が続いていましたが、以後は円安傾向となり、異次元緩和も相まって、一昨年来、単なる円安ではなく日本売りの様相を呈しています。\r\n　第四に、その間に技術革新が加速し、新興企業をめぐる世界の勢力図が激変。流れに取り残された日本の生産性低迷は異次元緩和下で固定化しました。\r\n　第五に、第四の結果として諸外国の所得水準が上昇した一方で、日本は停滞。勤労者や消費者の可処分所得は増えず、実体経済低迷を深刻化しました。\r\n　以上の第一から第五の構造を改善するための工夫が今回の税制改正の内容にどのように盛り込まれているか、伺います。\r\n　第六に、異次元緩和によって日銀が国債を大量購入し、事実上の財政ファイナンス状態が構造化しました。この構造をどのように認識し、今後どうしようと考えているのか、伺います。\r\n　以上のように、異次元緩和等の影響から構造問題が極まった中で、国民民主党は、選択可能な政策的工夫として、日銀保有国債を一部永久国債化して財源確保を図る一方、ＥＴＦ、ＲＥＩＴ等を計画的に売却し、成長戦略と出口戦略を両立させ、確保した財源で人材育成、技術開発、産業支援、防衛強化等、喫緊の課題に迅速に充当することが不可欠と考え、税制改正においても、そうした対応を促す内容、すなわち、一例を挙げれば設備投資に対するハイパー償却税制等を提案しています。\r\n　ただいま申し上げました国民民主党の政策パッケージについて、所見を伺います。\r\n　以下、国民民主党が昨年末にまとめた提言書、令和五年度税制改正と財源についての内容に沿って何点か伺います。\r\n　新生児出生数が八十万人割れとなりました。少子化対策は我が国の命運を握ります。現役世代の出産、子育て、教育負担軽減に資する税制改正が必要です。\r\n　児童手当の所得制限変更に伴う年少扶養控除復活、ベビーシッター料、保育料、塾代、下宿代、授業料等、子供に係る諸経費の所得控除制度創設、子供の養育に関わる扶養控除引上げ等の対応が必要です。これらの内容に関連して、今回の税制改正案ではどのような工夫がなされているか、伺います。\r\n　Ｎ分Ｎ乗方式等、多子世帯ほど納税負担が軽くなる制度の導入が必要です。Ｎ分Ｎ乗方式に関する認識及び今回の税制改正案では多子世帯に対する配慮、工夫がどのように行われているか、伺います。\r\n　国民民主党は、子供に関する政策、制度における所得制限は合理性に欠けると考え、累次にわたり所得制限撤廃法案を提出しています。税制を含め、子供に関する政策、制度に所得制限を設けている根拠、政府としての考え方を伺います。\r\n　現役世代の負担軽減のため、勤務先が提供する諸手当の非課税限度額引上げ、単身赴任者帰省旅費、住宅費等の非課税化等も必要です。これらに対する認識及び今回の税制改正案における工夫を伺います。\r\n　国民民主党は、一昨年来、老後の資金不足問題や格差固定化防止等を踏まえ、つみたてＮＩＳＡ等の拡大を提言してきました。今次法案に盛り込まれ、制度の恒久化も目指していることは評価します。\r\n　ただし、ＮＩＳＡ利用が特定層に偏る傾向があることの是正、勤労者の安定的将来設計及び長期投資による産業育成等の観点から、一般型と積立型のバランスは少なくとも同額、あるいは積立型が一般型を上回ることが望ましいと考えます。税制改正案では逆に一般型が積立型を上回っていることの理由及びただいま申し上げた提案に対する認識を伺います。\r\n　また、投資額自体が所得控除されていないために、米国四〇一ｋ等に比べて投資インセンティブが高まりません。格差拡大抑止と平均的勤労者世帯の投資インセンティブ向上のため、一定所得以下の場合、ＮＩＳＡ投資額の所得控除制度を導入すべきと考えますが、認識を伺います。\r\n　いわゆる一億円の壁是正のために年三十億円超の最低負担率導入を決めたことは格差是正の観点から一歩前進ですが、一億円から三十億円の階層を放置した理由及び当該層に一億円未満層の負担率二七％よりも若干高い税率、例えば一〇％を加算した率を賦課する提案について認識を伺います。\r\n　インボイス制度導入による混乱に配慮し、納税額二割特例、売上高一億円以下・商品一万円未満特例等の工夫を講じるとしていますが、そうした対応自身が制度の不合理性を象徴しています。\r\n　その原因は複数税率に起因します。国民民主党は、税率五％への引下げ、単一税率化を目指すとともに、インボイス制度の凍結、中止、少なくとも開始延期及び改正電帳法の適用延期を訴えてきました。改正電帳法の宥恕措置が延長されたことは評価しますが、延長はいつまでか、お答えください。\r\n　完全適用された場合、多くの事業者、税理士等がシステムベンダーを介してクラウドにデータを保存するものと想定されますが、そのクラウドが外国企業提供の場合は経済安全保障上の懸念があります。経済安保及びＩＴセキュリティーの観点から、日本独自のクラウドを創設し、宥恕解除時には当該クラウドの使用を法定すべきと考えますが、認識を伺います。\r\n　最後に、自動車税制について伺います。\r\n　走行距離課税やＥＶ等に対するモーター出力課税等は、エコカー普及阻害、脱炭素化逆行等、多くの問題を内包しています。また、現行の自動車重課税化は景気に対してマイナスです。これらに関する認識を伺います。\r\n　国民や産業及び技術革新にとって必需品である自動車に対する減税は、景気対策、脱炭素、産業振興の観点から一石三鳥です。自動車減税に関する今次法案における工夫及び令和六年度以降の方針を伺います。\r\n　税制は国の骨格です。日本の経済や社会が構造問題を抱えているとすれば、それは骨格がゆがんでいるからにほかなりません。国民民主党は、問題を正直に認識し、偏らない、現実的な税制を目指すことを申し上げ、代表質問といたします。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00720230308/9"
            },
            {
                "speechID": "120115254X00320200124_013",
                "issueID": "120115254X00320200124",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-01-24",
                "closing": null,
                "speechOrder": 13,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　国民民主党・新緑風会の大塚耕平です。\r\n　共同会派、立憲・国民．新緑風会・社民を代表して、政府四演説に関連して総理に質問させていただきます。\r\n　先週金曜日は阪神・淡路大震災から二十五年目でした。東日本大震災から間もなく丸九年がたちます。昨年来の台風、洪水等も含め、多くの自然災害で被害に遭われた皆様に改めてお見舞い申し上げます。\r\n　地球温暖化に起因する自然災害抑止のために米国にパリ協定復帰を促すことが、強固な日米関係を自負する総理の責務であることを申し上げ、質問に入ります。\r\n　初めに、新型肺炎について伺います。\r\n　発症元である中国の状況、日本を含むその他の国の状況、感染拡大防止のための対策について、できる限り詳しい情報の説明を求めます。\r\n　昨年、令和元年、二〇一九年は、メディア等において平成元年、一九八九年との比較で様々な回顧が行われました。以下、その対比と、現在の課題を踏まえて質問いたします。\r\n　一九八九年の世界の企業の株式時価総額ベストテンに占める日本企業は七社でしたが、二〇一九年は皆無。二〇一九年のベストテンのうち五社は、一九八九年以降に創業した米中のＩＴ企業です。\r\n　日本は重要な産業技術分野において競合国の後塵を拝するようになっていることを踏まえ、施政方針の成長戦略の項で、未来を担う若手研究者に大胆に投資します、自由な発想で挑戦的な研究に打ち込めるよう資金配分を若手に思い切って重点化しますと述べたことは、適切な方向性だと思います。\r\n　具体的に、どのように若手研究者への配分を重点化し、どのぐらいの規模なのか、総理に伺います。\r\n　施政方針における、第四次産業革命がもたらすインパクトはあらゆる分野に大きな影響を及ぼします、国家戦略としての取組が必要ですとの認識も共有します。\r\n　その中でも、核となる技術及び素材は、通信、コンピューター、半導体です。この三つが融合し、様々な製品やサービスが生み出されています。\r\n　第一に、施政方針の中で、５Ｇ、ポスト５Ｇに言及しています。１Ｇから４Ｇまで、日本は常にアジアで最初に商用サービスを始めましたが、５Ｇは、昨年、中国、韓国が商用サービスを開始し、日本は後塵を拝しました。\r\n　日本が５Ｇで後れを取った理由及びポスト５Ｇでの巻き返しに向けた戦略について、総理の認識を伺います。\r\n　第二のコンピューターに関し、施政方針で量子技術に言及したのも当然のことと思います。昨年、グーグルが量子コンピューターの実証実験に成功し、日本は実用化に向けて追う立場です。ところが、日本企業は約二十年前に同様の実証実験に成功していました。\r\n　先行していた量子コンピューター開発が停滞した理由及び今後の巻き返しに向けた戦略について、総理の認識を伺います。\r\n　第三の集積回路の素材である半導体については、施政方針で言及がありませんでしたので、昨年六月十日の決算委員会で総理に申し上げた内容を再度お伝えします。\r\n　集積回路製造の上流工程であるウエハー、シリコンインゴット、多結晶シリコンの分野では、日本は依然として世界的に優位な立場を維持しています。\r\n　しかし、最上流のケイ石採掘、高純度シリコン精錬工程は、電力コストの安い中国等の寡占状態です。決算委員会では、最上流分野を日本でも構築するか、ケイ石、すなわちシリコンに代わる半導体材料を日本が世界に先駆けて実用化することの重要性を訴えました。\r\n　代替素材として有力視されているのがカーボンナノチューブです。米中が開発を加速させていますが、約三十年前、カーボンナノチューブ実用化に向けた研究に先鞭を着けたのは日本の科学者です。当時はＮＥＣの技術者であった飯島澄男名城大学終身教授です。\r\n　先行していたカーボンナノチューブ研究が停滞した理由及び今後の巻き返しに向けた戦略について、総理の認識を伺います。\r\n　第五期科学技術基本計画は来年度が最終年度です。再来年度からの第六期計画をにらみ、今国会での科学技術基本法改正をどのような内容とするのか、伺います。\r\n　文科省の科学技術・学術政策研究所が公表している科学技術指標において、日本人の修士課程学生の博士課程への進学率低下、博士課程学生数及び博士号取得者の減少、米国における日米共同論文のシェア低下、米中共同論文の激増等、日本を取り巻く環境の深刻さがよく整理されています。\r\n　この状況をどう打開し、政策や予算の中でどのような工夫をしていくのか、伺います。\r\n　次に、社会保障です。\r\n　一九八九年は、消費税が導入され、少子高齢化が大きな課題として立ちはだかっていました。三十年たち、事態は深刻化しています。\r\n　施政方針では、一億総活躍の項で、全ての世代が安心できる全世代型社会保障制度を目指し、本年、改革を実行してまいりますと述べています。今国会に提出される医療、介護、年金、雇用関連の法案に含まれている全ての世代が安心できる改革の内容は何でしょうか、伺います。\r\n　以下、総理が議長を務める全世代型社会保障検討会議のことは検討会議と申し上げます。\r\n　検討会議中間報告及び施政方針では、一定所得以上の後期高齢者の医療費窓口負担を二割とすることが示されました。一定所得とはどの程度を想定しているのか、伺います。\r\n　また、三割負担となる現役並み所得の水準見直しも検討していると聞きます。どのように見直すのか、伺います。\r\n　介護、看護離職者の数は依然高水準です。介護休業は、対象家族一人につき通算九十三日までですが、実際の平均介護期間は四年七か月です。実態に即して介護休業期間を延長すべきと考えますが、総理の認識を伺います。\r\n　施政方針では、正規と非正規の壁がなくなる中で、パートの皆さんへの厚生年金の適用を更に広げてまいりますと述べていますが、検討会議中間報告で示された適用拡大案は、企業規模要件の五十人超への引下げ、勤務期間要件の見直しにとどまっており、賃金や労働時間に関する要件は現状維持です。\r\n　五十人以下の企業の短時間労働者、週労働時間二十時間未満、月額賃金八・八万円未満である労働者については、厚生年金が適用されない非正規のままです。この点の見直しについて総理の考えを伺います。\r\n　施政方針で、来年春までに子育て世代包括支援センターを全市町村に設置すると述べました。私は、フィンランドの子育て支援組織であるネウボラを視察してきました。妊娠判明時から出産、育児を経て、子供が中学生になるまで、原則として同じ保健師、看護師等が子育てを支援する仕組みであり、同国建国以来、百年の歴史があります。\r\n　フィンランド等の事例を参考にしつつ、単に役所に窓口を設ける支援センターではなく、女性、子供及びその家族のアドバイザーの役割を果たせるよう、人的、予算的に十分な手当てを行うべきと考えます。総理の認識を伺います。\r\n　社会保障制度の新たな課題として浮上しているのが、外国人在留者、外国人労働者の急増です。施政方針ではこのことに全く触れていません。外国人急増が社会保障制度に与える影響について、総理の認識を伺います。\r\n　昨年、臨時国会の代表質問で社会保険加入者における外国人比率等をただしたところ、総理は、在留外国人の加入者数及び全体に占める割合は把握していません、今後どのような年齢層の方がどのぐらいの期間在留するのか等が不透明なことから、社会保険財政に対する今後の影響をお示しすることは困難ですと答弁しました。\r\n　総理の問題意識の希薄さを映じてか、昨年十一月に外務省、入管庁に諸外国の外国人比率を質問したところ、把握していませんとの答えでした。\r\n　社会保険は、長期加入が前提です。医療の場合、平均的国民は数百万円から一千万円超の生涯負担超過になっており、言わばこの多額の掛け捨てがあってこそ成り立つ仕組みです。外国人が短期加入となり、負担よりも給付が多くなれば制度維持にはマイナスです。公平で合理的な仕組み、日本人も外国人も納得できる制度設計が必要です。\r\n　外国人労働者を重要なマンパワーとして国の運営を考える以上、他国の外国人比率、そこで起きている現象や問題等々により関心を払い、適切な対応を図るべきです。\r\n　年末に、外務省が在外公館を通じてＧ20諸国の外国人比率を調査してくれました。基準や定義が同一ではないため単純比較はできませんが、日本は既にＥＵ並みとの印象です。\r\n　日本と同様に医療財政が逼迫する英国では、外国人の医療に関してヘルスサーチャージ制度を導入しました。外国人に年間二百ポンド、約三万円の支払を義務付けています。外国人に起因する財政負担等も、ブレグジットをめぐる英国世論に影響していると聞きます。日本でも、今後の円滑な国の運営を考えれば、諸外国の外国人比率や社会保障制度への影響に関心を持つべきです。\r\n　そこで、総理に要請します。今国会中を目途に、諸外国の外国人比率、社会保障制度に生じている影響、それへの対応等々に関し調査、取りまとめを行うことを求めたいと思いますが、いかがでしょうか。\r\n　臨時国会で一点だけ答弁があったのは、国保における外国人被保険者数が九十九万人、全体の三・四％というデータでした。全国平均で三・四％ですから、都市部では一〇％を超えているでしょう。\r\n　国保被保険者の年齢別外国人比率は、六十五歳以上は〇・四％、四十歳から六十四歳は二・八％でしたが、ゼロ歳から十九歳は四・三％、外国人労働者の中心年齢層である二十歳から三十九歳は既に一一・八％に達しています。都市部の当該年齢層の外国人比率は二〇％近くになっているかもしれません。今後、在留外国人が増加、高齢化すれば、全体でも一割を超える可能性があります。外国人急増に伴う社会保障制度への影響予測と対策が急務です。一例を挙げると、外国人が急増している葛飾区では、既に区発行保険証保有者の一割超が外国人と聞きます。\r\n　こうした中で、他人の保険証を使う成り済まし等の問題も起きています。顔写真のない現在の保険証は、成り済ましや不正使用を助長します。保険証を顔写真付きとしてはどうでしょうか。\r\n　不正防止のため、保険証と外国人在留カード等の記載方法統一も課題です。漢字表記、ローマ字表記がまちまちであったり、スペリングが異なったり、是正を要する点が多々あります。総理の所見を伺います。\r\n　施政方針では、マイナンバーカードの取得を促し、来年度中に健康保険証として利用を開始しますと述べていますが、こうした対応を外国人が日本の社会保障制度を適切に利用するための基盤として活用すべきです。総理の所見を伺います。\r\n　年金も課題を抱えています。日本の年金受給資格発生加入期間は十年となりました。技能実習生や特定技能外国人が十年未満で帰国する場合は、保険料の払い損になります。\r\n　そこで、帰国外国人には資格喪失対価として脱退一時金を支給しますが、その金額の加算が検討されています。個人型確定拠出年金、ｉＤｅＣｏの引き出し可能年齢も、外国人に有利な見直しが行われるようです。\r\n　外国人にとって不当に不利益な制度の見直しは当然ですが、一方、社会保険が内外無差別の扱いを原則とするならば、脱退ができない日本人、ｉＤｅＣｏの引き出し年齢が外国人よりも遅くなる日本人との公平性はどのように担保するのでしょうか。\r\n　今後の社会保障制度における日本人と外国人の公平性の考え方、現在把握している問題、課題について、総理の説明を求めます。\r\n　次に、経済です。\r\n　一九八九年は、消費税導入の年、バブルピークで年末に株価は過去最高値を付けました。翌一九九〇年には税収も過去最高の六十・一兆円となりました。バブル崩壊、不良債権処理、リーマン・ショックを経て税収は、二〇〇九年の三十八・七兆円まで減りましたが、以後は漸増。二〇二〇年度は六十三・五兆円を見込んでいますが、三十年前と比べると税収構造は激変しています。\r\n　消費税を除くベースで見ると、一九九〇年の五十五・五兆円に対して、来年度は四十一・八兆円にとどまり、十三・七兆円も減少しています。\r\n　来年度、主要税目の中で初めて消費税が最大となります。来年度の所得税は一九九〇年度比六・五兆円少ない十九・五兆円、法人税は六・三兆円少ない十二・一兆円です。\r\n　所得税や法人税が減少し、このような税収構造になった理由及び今後それをどのように改革していくのか、総理の方針を伺います。\r\n　臨時国会の所信で足下の景気について言及がなかったのに続き、今回の施政方針でも言及がありません。驚きました。\r\n　景気ウオッチャー調査の現状判断ＤＩは横ばいを示す五〇の水準を二十四か月連続で下回り、景気動向一致指数も昨年十一月は九五・一と低迷が続き、景気基調判断は四か月連続で悪化となりました。\r\n　厚労省毎勤統計によれば、二〇一二年に一〇四・五であった実質賃金指数は二〇一八年に一〇〇・八となり、今月発表された二〇一九年十一月の指数も前年比〇・九％低下しました。\r\n　補正予算案、本予算案の前提となっている景気、賃金等の現状認識について伺います。\r\n　こうした景気情勢の下、昨年十月に行われた消費増税から四か月が経過しました。駆け込み消費の有無、その後の影響及び今後の影響について、事実関係と総理の認識を伺います。\r\n　現在、確定申告準備の佳境ですが、事業者、税理士の声は総理に届いているでしょうか。軽減税率導入が確定申告事務の煩瑣を招くという懸念は現実のものとなり、全国の税理士が苦労しています。\r\n　まずは、現場の事業者、税理士の協力、苦労に対して、この場を通してコメントをいただきたいと思います。\r\n　旧税率と軽減税率は共に八％のため、税理士は旧税率と軽減税率の区別に苦労しています。同じ八％であっても、国税分と地方税分の割合が異なるからです。\r\n　現場の事務の煩瑣を解消するための工夫、あるいは現場の負担に対する配慮について今後どのように対応するのか、総理の考えを伺います。\r\n　次に、通商外交です。\r\n　一九八九年の世界貿易に占める日本の割合は輸出九・四％、輸入七・一％でしたが、二〇一七年は輸出四％、輸入三・八％まで落ち込んでいます。\r\n　施政方針では、自由貿易の旗手として、二十一世紀の経済秩序を世界へと広げてまいりますと述べていますが、輸出入ともシェア五％未満の現状において、総理が考える自由貿易の旗手とはどういう意味でしょうか。また、二十一世紀の経済秩序とは何のことでしょうか、お伺いします。\r\n　総理の施政方針を聞いていると、三十年前の貿易立国、貿易大国という固定観念にとらわれているような気がします。今や日本経済は内需を喚起しないと成長しない構造です。だからこそ、国民民主党は家計第一と主張しているのです。\r\n　総理は、我が国にとって貿易、内需がそれぞれどのような意味を持ち、それをどうしようと考えているのか、伺います。\r\n　日米貿易協定附属文書において、自動車、自動車部品の関税について、更なる交渉で撤廃と書き込んだことをもって、政府は関税撤廃は日米合意と強弁しています。昨年、臨時国会での代表質問に際し、総理は、日本の自動車、自動車部品に対して、二百三十二条に基づく追加関税は課されないことを直接トランプ大統領から確認しましたと答弁しました。\r\n　将来の関税撤廃が日米合意であること、その間に追加関税は課されないことを改めて総理に明言を求めます。\r\n　なお、セカンドラウンド交渉前に米国が農産物や金融サービス分野等で更なるバーター条件を提示してくる可能性がありますが、応じるべきではありません。\r\n　本年四月の習近平主席来日に際し、尖閣諸島周辺への公船侵入、南シナ海での覇権主義、香港、台湾、ウイグル自治区への対応等、これらの問題に関し、総理はどのような主張をするつもりか、伺います。\r\n　中国に関してもう一点伺います。\r\n　東京五輪開催前にデジタル人民元が中国国内で使用開始されると聞きます。中国人観光客がデジタル人民元を日本で使おうとする可能性があり、日本の事業者がそれを受け入れ、受領したデジタル人民元を中国の銀行の東京支店等で円に交換すると、事実上、デジタル人民元が流通することになります。通貨主権という国家の根幹に関わる事態です。\r\n　これらに関して、どのような情報を把握しており、また、どのように対処しようとしているのか、伺います。\r\n　日本は外交青書から北方四島は日本に帰属するという表現を削除しました。また、総理は、北方四島を固有の領土と表現しなくなりました。\r\n　ロシアと何を約束したのか、なぜ固有の領土と言わなくなったのか、今後の北方領土返還交渉の方針とともに改めてお伺いします。\r\n　北朝鮮は短距離ミサイルを断続的に発射しています。ところが、同盟国米国のトランプ大統領は、ミサイルがＩＣＢＭ、大陸間弾道ミサイルではないこと、核実験を行っていないことをもって、金正恩委員長は約束を守っていると発言しています。北朝鮮ミサイル問題に対する米国の立場について、米国からどのような説明を受けているのか、お伺いします。\r\n　レーダー照射事件に始まり、慰安婦問題、徴用工問題、東京五輪への対応等々、韓国の日本に対する姿勢には憂慮すべきものがあります。今後の韓国との向き合い方について、総理の考えを伺います。\r\n　日本は、輸出管理厳格化等の観点から、重要な半導体材料であるＥＵＶレジスト、極端紫外線露光に用いる塗布液の輸出を留保しています。日本の産業競争力、米中貿易戦争にも関係する重要な材料であることから、この扱いに関する総理の今後の方針を伺います。\r\n　防衛省設置法における調査研究業務の一環として、自衛隊の中東派遣が決定されました。制約された武器使用権限の下で自衛隊を中東に派遣することは、自衛官の安全確保等の面から適切な判断とは思えません。総理の認識を伺います。\r\n　昨年十二月十八日、経済同友会主催の将来世代の利益を考えるシンポジウムに自民党世耕弘成参議院幹事長共々招請され、参議院に経済予測等を行う独立財政機関設置を目指す経済同友会の提案について議論しました。\r\n　経済同友会の提案に賛同します。かつて、財政金融委員会の下に同様の趣旨の財政小委員会を設置しようとし、当時の与党筆頭理事であった愛知治郎議員との間ではほぼ合意に達したものの、与党国対又は官邸の了解が得られず、成就しなかったことがあります。\r\n　参議院に独立財政機関を設け、経済予測や財政見通し等を策定し、政府はその予測や見通しを基に予算編成や年金財政計算を行うという考え方について、総理の所見を伺います。実現すれば、経済前提をめぐる不毛の議論はなくなります。\r\n　シンポジウムでも述べましたが、独立財政機関の信頼性を高めるために、過去の検証から始めるのが望ましいと思います。\r\n　一九六〇年から二〇一五年までの公的資本形成の対ＧＤＰ比は、日本の七・七％に対して、Ｇ７の他の先進六か国は三・九％にとどまっています。日本が仮に他の先進国並みであったなら、実額で六百八十五兆円、割引現在価値で一千兆円超の予算が他の分野、例えば科学技術や教育に充てられたことになります。こうした検証は、今後の日本の運営を検討する上で有意な材料になると思います。\r\n　シンポジウム直後の十二月二十七日、日本経済新聞が一面トップで「人口減時代に居住地拡大　増加面積、十年で大阪府の規模　街の集約進まず」と報道しました。人口が減少しても、農地等を転用した郊外宅地開発が止まらず、インフラ整備等の財政負担が増していること、都心部や中心市街地の空き家増加等を憂慮した報道でした。\r\n　人口減少時代に対応し、市街地開発、宅地造成をめぐる規制等にどのように臨むのか、総理の考えをお伺いします。\r\n　施政方針の地方創生の項で、外国人観光客増加に対応して世界に冠たる観光インフラを整えると述べ、官房長官も記者会見等で世界レベルのホテルを五十か所程度新設する方針を示しました。既に財政投融資計画において予算化されており、今後の財政に影響を与えるでしょう。\r\n　世界に冠たる、世界レベルのホテルの定義、五十か所程度が適切と考える根拠、及び建設主体として官民、外資等、どこを想定しているのか、お伺いします。\r\n　財政的見地から冷静な判断が必要なことは、防衛予算も例外ではありません。現下の国際情勢を考えると、防衛力強化の必要性については認識を共有します。だからといって、予算を無尽蔵に使えるわけでもありません。\r\n　令和二年度の防衛関係費は、米軍再編経費等も含め五兆三千百億円、過去最高です。米国からの武器等購入額は、二〇一二年度の千三百六十五億円から二〇一九年度の七千十三億円と五倍以上に膨らんでいます。\r\n　購入済み装備品の後年度負担も過去最高の五兆二千百六億円、防衛予算一年分に匹敵する規模です。また、米国の言い値で装備を購入するＦＭＳ、対外有償軍事援助への依存は、過度の財政負担と防衛産業の脆弱化を招いています。\r\n　ＦＭＳ依存を改革する意思、防衛装備を自主開発する意思があるか否か、総理の考えをお伺いします。\r\n　最後に、政権の体質について付言します。\r\n　施政方針において、森友、加計学園、桜を見る会、閣僚辞任、ＩＲ事件等に一切触れなかったことには驚きました。数々の不祥事について、国民の皆様並びに国会に対して何か御発言があればお伺いします。\r\n　総理は、ＩＲを経済活性化の目玉政策として推進してきました。しかし、今回の事件を契機に、世論調査ではカジノ設置に反対する国民が増えています。\r\n　一昨年七月のＩＲ法案採決に際し、国民民主党の矢田わか子議員が提案した三十一項目にわたる附帯決議の内容は、今日の事態を予見した、まさしく炯眼であったと思います。\r\n　七項で「国、都道府県等は、海外のカジノ事業者が民間事業者に選定されることを目指した働きかけに対し、収賄等の不正行為を防止し、選定の公正性・透明性を確保すること。」と記されたほか、二十八項ではカジノ管理委員会における審議の透明性確保、三十項で国会及び国民に対する政府の説明責任に言及しています。\r\n　しかし、昨今の政権、霞が関の隠蔽体質を鑑みると、附帯決議二十八項と三十項の実効性を確保することは極めて難しい状況です。だからこそ、野党が提出しているＩＲ廃止法案を審議し、成立させるべきと考えますが、総理の認識を伺います。\r\n　公文書や役所の資料が平気で隠蔽、改ざん、廃棄される不祥事が続発しており、こうした不正を強要、看過する今の政権には背筋が寒くなる思いです。\r\n　国民の知る権利を守り、公文書管理の適正、厳正化を図り、不正を防止するために、野党提出の公文書管理法改正案等を成立させるべきと考えますが、総理の認識を伺います。\r\n　国民民主党は、正直な政治、偏らない政治、現実的な政治を追求しています。日本の政治にその三つが足りないと実感しているゆえであります。\r\n　施政方針の冒頭、総理は就任時に、日本はもう成長できないという諦めの壁があったと述べました。私はそうは思いませんが、諦めの壁があるとすれば、それは日本の民主主義や政権の現状に対する諦めの壁ではないでしょうか。\r\n　施政方針の最後で、世界の真ん中で輝く日本、希望にあふれ誇りある日本をつくり上げる、この七年間、全力を尽くしてきました、夢を夢のままで終わらせてはいけないと述べた総理ですが、ということは、総理は、今の日本は、世界の真ん中で輝かず、希望にあふれず、誇りがないと認識しているということでしょうか。私はそうは思いませんが、もしそうだとすれば、それは正直な政治、偏らない政治、現実的な政治が行われていないからでしょう。\r\n　施政方針の最後のくだりを活用させていただいて、終わりの言葉とさせていただきます。\r\n　新しい時代の日本をつくるために、今日、これから、まずは総理自身が、正直で、偏らず、現実的な政治のスタートを切ろうではありませんか。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115254X00320200124/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115254X00320200124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115254X00320200124/16"
            },
            {
                "speechID": "120015254X00320191009_013",
                "issueID": "120015254X00320191009",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2019-10-09",
                "closing": null,
                "speechOrder": 13,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　共同会派、立憲・国民．新緑風会・社民の大塚耕平です。\r\n　会派を代表して、総理の所信に対して質問させていただきます。\r\n　この夏、千葉県を始め各地で台風等の被害に遭われた皆様に、改めて心よりお見舞い申し上げます。国会としても、復旧復興の促進に資する審議や立法に腐心することが必要である旨を申し上げ、質問に入らせていただきます。\r\n　本年八月の台風十号等に伴う九州を中心にした被害、九月の台風十五号による千葉県を中心にした被害を含め、閉会中の自然災害による住宅、事業所、農林水産業、電力設備、地域経済の被害等について政府が把握している情報を総理にお伺いします。\r\n　被害の復旧復興状況とともに、今後の復旧復興対策としてどのようなことを検討中であるか、及び国会提出を検討している補正予算及び法案等の内容について、総理に伺います。\r\n　倒木や倒れた電柱の撤去について、対応の管轄が縦割りであることが復旧を遅らせ、停電を長引かせた原因の一つです。電力会社、通信会社、自治体等の間で災害時の対応に関する申合せ等が行われていれば、より迅速かつ円滑に撤去や復旧に着手できたと思われます。\r\n　和歌山県では、電力会社と通信会社の間でそうした協定が結ばれているそうです。気候変動の影響で台風の規模、強度が増しています。強い台風に頻繁に向き合う和歌山のような県とそうではない千葉のような県では、そうした協定、台風襲来前の対応、復旧への備え等にどのような違いがあるか、政府の認識を伺います。\r\n　その上で、今後の対応の強化充実を自治体任せにするのか、政府も支援するのか、基本方針を伺います。\r\n　政府は、災害対策を企図して電柱地中化等も進めるようですが、自治体と事業者の負担が重く、進捗の妨げになる可能性があります。国との負担割合の見直しについて、総理の考えをお伺いします。\r\n　所信では、景気の現状認識について言及がありませんでした。珍しいケースです。一昨日発表された景気動向指数による景気の基調判断は、四か月ぶりに悪化しました。\r\n　内閣府の国民経済計算によると、第二次安倍政権発足後の二〇一三年第一・四半期から二〇一九年第二・四半期までの実質成長率は年平均で一・一％、民主党政権時の二〇〇九年第四・四半期から二〇一二年第四・四半期までは同一・三％です。\r\n　厚労省毎勤統計によれば、二〇一二年に一〇四・五であった実質賃金指数は、二〇一五年に一〇〇まで急落し、昨年も一〇〇・八止まり。賃金が相対的に低くなっている結果、物価も低迷。最近のインバウンド増加には、外国人の所得が上がる一方、日本人の所得、とりわけ実質賃金が低迷し、日本が安い国になっていることも影響しています。今こそ、家計第一の経済政策が必要です。\r\n　第二次安倍政権下の六年間は、世界的に技術革新が加速度的に進み、中国や新興国が急速に発展し、欧米諸国も含め、新興企業が多数勃興しています。中国では、ＩＴ系ユニコーンの企業数が米国並みになり、一日の起業数が一万八千社を超えています。\r\n　こうした世界の時流と比べ、第二次安倍政権下の日本は、技術革新への対応、社会への適用、応用、新興企業や新産業の勃興等が立ち遅れ、そのことが実質成長率や実質賃金の低さにも反映されています。\r\n　そこで、総理の認識を伺います。実質成長率及び実質賃金の伸びが低い原因は何か。名目ベースではなく、あくまで実質ベースについてお伺いします。\r\n　あわせて、さきに公表された年金財政検証において、実質賃金上昇率が過去三十年の平均値よりも高い水準を設定した理由と合理性について伺います。\r\n　また、技術革新や産業の構造改革、新興企業の勃興等の面で、世界の時流に遅れぎみの理由は何か。産業政策等の面で、何か不適合なことをしているのではないか等々、その原因について総理の認識を伺います。\r\n　金融政策では異常な緩和を続け、世界に類を見ない社会実験をしているかのごとくです。日銀の総資産対名目ＧＤＰ比は昨年七月に一〇〇を超え、直近でも一〇三と過去最悪を更新し、政権発足時の三・三倍になりました。異常な緩和を六年続けても、消費者物価上昇率は目標の二％に達する気配がありません。政策手段が間違っているのか、あるいは異常な緩和によってインフレになるという理論的裏付けが脆弱なのか。\r\n　そこで、伺います。今の政策目標に対して、現在の金融政策の手段及びアプローチが適切であることの根拠について、総理はどのような認識でいるのか、あるいは日銀からのどのような説明を了解しているのか伺います。\r\n　また、政府、日銀とも、二％のインフレになれば経済が好循環すると強弁し続けていますが、その理論的裏付けについて、総理の認識を伺います。\r\n　一方、異常な緩和の弊害をどのように認識しているのでしょうか。ＭアンドＡ税制を見直し、企業の二百四十兆円に及ぶ現預金、四百六十三兆円の内部留保を投資に生かすとしていますが、この内部留保には、マクロ的に見れば、過去二十数年間に家計の金利収入の逸失、企業の金利負担の軽減等によって家計部門から企業部門へ所得移転が起きたことも反映されています。\r\n　戦後平均に近い水準にある一九九一年又は一九九三年の金利水準をベースにした国民のこの間の逸失金利収入の直近までの規模を総理にお伺いします。二十数年間で数百兆円に及ぶ逸失金利収入は、確実に消費を抑圧し、経済を低迷させているという認識があるか否かをお伺いいたします。\r\n　超低金利は金融機関経営も圧迫しています。預貸業務を中心とする本業が赤字の地方銀行は二〇一九年三月期で全体の四割強に及び、一部は赤字が慢性化しています。\r\n　政府は、地域金融機関立て直しのため、独禁法の例外を認めてでも再編を促す方向のようですが、再編促進の方針及び想定する効果について、総理の認識を伺います。\r\n　過去十数年の日米欧各国の経験を顧みると、超低金利の影響は、当該国の金融システムが間接金融中心か直接金融中心かで違いが出ています。直接金融中心の下では、超低金利はより一層投資資金を直接金融にシフトさせます。根強い間接金融構造が続く日本では、異常な緩和によって直接金融が活発化することもなく、経済も産業も企業も停滞する悪循環に陥っています。\r\n　所信では、事業承継の際には、先代経営者と後継者からの二重取りを原則禁止すると述べていますが、経営者保証の二重取りのような現象は、収益悪化に苦しむ金融機関が陥りがちな悪弊であり、まさしく超低金利が金融機関も企業も苦しめている典型例です。\r\n　二重取りの定義、実情、及び二重取りを原則禁止することを具体的にいつまでにどのように実現するのか、総理にお伺いします。\r\n　また、間接金融中心の日本における六年間のアベノミクスの経験、検証を踏まえ、その限界と弊害について、総理の認識を伺います。\r\n　次に、今月からの消費税率引上げ前に駆け込み消費はあったのか否か、総理の認識を伺います。また、今後の影響について、現時点での総理の見通しを伺います。\r\n　二〇一四年四月に八％に引き上げられた際は、四―六月はマイナス成長となりました。今回は、十―十二月の動向を見極めた上で、来年通常国会で補正予算等による景気対策を講じる考えがあるか否か、お伺いいたします。\r\n　二〇二三年からインボイスが正式導入される予定ですが、円滑な導入と納税者、事業者の負担軽減にどのように対応するのか、現時点での考え方を伺います。\r\n　インボイスを発行できない免税事業者は、取引排除を受けたり、廃業に追い込まれるおそれがあります。こうしたインボイスの弊害をどのような方向で見直すのか、お伺いします。免税事業者の準備や設備導入負担に対する補助など、今から検討しても早過ぎることはありません。総理の考えをお伺いします。\r\n　社会保障と税の一体改革により、消費税率引上げによる増収分を含む消費税収は、全て社会保障の財源にすることになっています。今回、消費税率引上げに伴う今年度の増収見込額及びその使途についてお伺いします。\r\n　一体改革は、三党合意に基づき法制化されました。その際に約束された議員定数削減をほごにして参議院議員定数を増やしたこと、消費税に複数税率を導入したこと、総合合算制度導入を見送ったこと、社会保障の充実に逆行する介護要支援切りを行ったことなどから、三党合意は守られなかったものと認識しています。\r\n　消費税率が一〇％となった今、総理は、三党合意のどの部分は守り、どの部分は守れなかったと認識しているのか、また、全体として三党合意の何割程度は守ったと認識しているのか、お伺いいたします。\r\n　今月から幼児教育、保育の無償化が始まりましたが、無償化対象外の類似施設の扱いについてお伺いします。\r\n　通常国会で成立した関連法には、施行後五年を目途として行われる検討に際し、幼児教育類似施設等を利用給付対象とすることを検討するという趣旨の附帯決議が付されました。今後どのように対応するのか、御説明ください。\r\n　入管法改正に伴い四月から導入された特定技能の申請は、十月四日時点で約二千三百件、許可は四百四十三件と聞いています。出足は低調な状況です。\r\n　受入れ十四分野のうち試験実施済みが三分野にとどまっていることなどが影響しているようですが、総理は低調の原因をどのように分析し、対策をどのように講じるのか、お伺いします。拙速に導入された制度ですから、更に拙速な対策を重ねて無理に受入れ数を増やす必要はないと思いますが、現時点の総理の認識を伺います。\r\n　所信では、社会保障制度に関して三つの改革に取り組むと述べており、いずれも少子高齢化に対応した内容です。現在の社会保障制度が構築される過程でこれほどの少子高齢化は想定していなかったからです。\r\n　制度構築時における想定外の事態はもう一つあります。それは、外国人の増加です。\r\n　昨年末の在留外国人数は約二百七十三万人、前年末に比べ約十七万人増加し、過去最高です。在留外国人が増え続ければ社会保障制度の負担と給付に影響を及ぼすことが想定されます。在留外国人のうち、国民年金、国保及び厚生年金、被用者保険への加入者数及び全体に占める割合を伺います。それぞれの財政状況に対し今後どのような影響があると想定しているのか、総理の認識を伺います。\r\n　入管法改正に際し、参議院では、外国人労働者及びその家族に関する社会保障制度及び日本語教育を含む教育制度について必要な措置を講ずるとの附帯決議が付されました。その後、医療保険に関して、被扶養者に国内居住要件を課す法改正が行われましたが、パッチワーク的な対応にはデグレードが伴う場合もあります。例えば、日本人加入者の海外在住被扶養者にもこの改正は適用されるのでしょうか。その場合、これまで扶養対象であった者が対象にならなくなることをどのように受け止めているのか、総理の認識を伺います。\r\n　それ以外の社会保障制度について、具体的な改正は行われていません。外国人増加に伴い、医療、介護、年金、雇用等の制度にどのような影響が出ることを想定し、どのような見直し等の検討点があり、どのように対応するのか。医療、介護、年金、雇用それぞれについて、現時点の総理の認識を伺います。\r\n　教育についても伺います。\r\n　現在でも、日本に住む外国人の義務教育学齢期の子供約十二万四千人のうち約二万人が就学していない可能性があることが明らかになりました。家族帯同が認められる特定技能二号の外国人労働者が増加すれば、不就学の子供が更に増える可能性があります。不就学の子供の実情とともに、今後不就学の子供を発生させない仕組みをどのように構築するのか、総理の考えをお伺いします。\r\n　社会保障に関連し、去る九月二十六日に公表された地域医療構想の進め方について、再検証要請対象となった医療機関の今後の対応方針をどのような場でいつまでに決定するのか、その手順を総理にお伺いします。\r\n　次に、通商産業問題です。\r\n　一昨日署名した日米貿易協定に関し、総理は所信でもウイン・ウインと述べていますが、日米それぞれ何がウインなのか、総理の認識を伺います。\r\n　一方、トランプ大統領は記者会見等で米国の大勝利と公言しています。このギャップについて、総理の認識をお伺いします。\r\n　トランプ大統領は、牛肉、豚肉、ワイン、オレンジ等の関税引下げ等に成功した一方、日本が求めた自動車の関税撤廃は先送り、協議継続としました。\r\n　ＴＰＰを離脱したトランプ大統領は、自動車関税を二五％まで引き上げる考えを示唆するとともに、昨年九月二十六日の日米共同声明の項番五において、日本から米国への輸出数量規制か日本企業の米国内での生産増がなければ実現しない内容を盛り込みました。その時点で今回の結果は予測されていたと言えます。交渉のハードルを上げ、威嚇項目は見送る代わりに所期の目的を達成する常套手段です。\r\n　サービス貿易や投資等に関するセカンドラウンドの交渉に向け米国が再び他の条件を引き上げてくる可能性について、総理の認識を伺います。\r\n　自動車関税撤廃交渉に進展がなければセカンドラウンドに応じないなど、日本も米国に先んじて条件を引き上げるべきと思いますが、総理の考え、今後の交渉スタンスを伺います。\r\n　米中貿易摩擦の影響は各国に波及し、ＯＥＣＤは世界の成長率見通しを下方修正しました。日本も例外ではなく、工作機械の受注減が見られるほか、日銀九月短観では、大企業製造業の業況判断指数が三四半期連続で悪化しました。\r\n　米中貿易摩擦の現状、日本への影響及びその対策について、総理の認識を伺います。\r\n　政府は、昨年十二月、各省庁の情報通信機器調達の新たな指針をまとめ、安全保障上のリスクがある場合、当該製品を調達しない方針を申し合わせています。米国からファーウェイ排除の要請を受けているか否か、仮に受けている場合、日本はどのようなスタンスで臨むのか、総理の考えを伺います。\r\n　ファーウェイ排除要請への対応は各国で分かれています。ファーウェイ排除に同調することは、将来、ＯＳや５Ｇ通信チップ、規格等の面でファーウェイが勝りデファクトスタンダードを獲得した場合などを想定すると、日本の不利益になる懸念もありますが、総理の見解を伺います。\r\n　中国資本進出への警戒も広がっています。ＥＵでは二〇一六年に産業用ロボット有力メーカー、クーカの買収を契機に警戒が広がり、その後はＥＵ指令等で投資スクリーニング規制や通商防衛措置の強化を図っています。米国でも、通商法二百三十二条国防条項や外国投資リスク近代化法、対米外国投資委員会などを駆使して外国資本、特に中国資本の動きに警戒を強めています。\r\n　総理は、所信で、日本企業への海外からの直接投資残高は五年連続で過去最高を更新し、政権発足後に十兆円以上増加したと述べました。そのうち直接、間接、中国資本がどの程度含まれているか、総理にお伺いします。\r\n　また、ＥＵや米国のような外国投資規制の枠組みとして、現在どのようなことを行い、あるいは今後行う予定があるか、事実関係と総理の考えを伺います。\r\n　所信の中で、決済のキャッシュレス化を進めることに言及していました。九月に北京を訪問した際、昨年よりも一段とスマホ決済が浸透し、市内では現金決済を拒否される場合が多く、現金をほぼ使わない人は北京人口の約半分と聞きました。\r\n　総理は、スマホ決済が進むことは良いことと考えているのか。そうであるならば、それが進まない日本固有の理由は何か、それを今後どのようにしようとしているのか、お伺いいたします。\r\n　スマホ決済に付随して、中国では二〇一五年から芝麻信用、セサミ・クレジット等による個人信用評価サービスも普及しています。決済履歴のみならず、個人の信用、資産、人的情報、政府データベースとも連動して作成されています。個人の信用格付であり、国家による過度な個人管理とも言えます。国務院が二〇一四年に社会信用システム構築計画を発表し、セサミ等はその国策と連動しているようです。中国人民銀行は、セサミを含む八社を評価機関に認定し、信用情報を共有しています。\r\n　中国系決済システムの普及によって、日本でもそれに類するサービスが始まる可能性がありますが、これらに関する総理の現状認識、今後の対応方針を伺います。\r\n　所信では、第四次産業革命が急速に進む時代において、新たな付加価値の源泉はデジタルデータですとも述べています。\r\n　本年八月にアマゾンのクラウドサービスであるアマゾンウェブサービスが大規模障害を起こし、決済やＳＮＳ、企業システム等に多大な影響が及びました。事実関係を伺うとともに、クラウドの社会的影響が高まる中、同分野への産業、企業支援策、危機管理策に関する総理の認識と方針を伺います。\r\n　この分野でも中国アリババ系のクラウドが日本に進出し、グレートファイアウオールを越えられるなどの理由で活用する企業が増えていますが、企業情報のセキュリティー上の問題が指摘されています。\r\n　ファーウェイと同様に、中国のクラウドインフラが日本に普及すること、日本企業が利用することのメリットとリスクを総理はどのように認識し、どのように対処しようとしているのか、お伺いいたします。\r\n　産業の最後に、関電問題について付言します。\r\n　エネルギーの安定供給という重要な使命を担う企業において、現場を守る勤労者や利用者の信頼を損なう信じ難い不祥事が起きたことは極めて遺憾です。\r\n　本件を踏まえた上で、我が国の企業、産業、経済の健全な発展のために、コンプライアンスやガバナンスの在り方、法制強化等について、総理の所見を伺います。\r\n　次に、豚コレラです。\r\n　昨年九月の感染確認以来、私の地元愛知県を始め八府県の養豚場に感染が及び、既に約十三万五千頭が殺処分され、養豚農家への打撃は甚大な上、自治体職員や自衛隊員が防疫作業に駆り出され、心身共に疲弊しています。\r\n　国民民主党は、当初からワクチン接種を求めてきました。農水省はようやく接種方針を打ち出しましたが、輸出への影響にこだわり、接種の検討を遅らせてきた責任は重大です。そもそも豚肉輸出はごく少量です。ワクチン接種ちゅうちょの背景には政治的圧力があったとの指摘も聞きます。\r\n　輸出量及び国内生産量に占める輸出の割合を伺うとともに、初動対応及び過去一年の対応、ワクチン接種の判断の遅れ等に関する総理の認識を伺います。\r\n　農水省が検討しているワクチン接種の枠組みは、国が接種推奨地域を設定し、当該地域の知事の判断で接種プログラムを作成、実施するものであり、国の関与は小委員会と相談してプログラムの確認を行う程度です。ワクチン接種は国家防疫と位置付け、地方自治体の判断に任せるのではなく、国が責任を持って実施すべきと考えますが、総理の認識を伺います。\r\n　また、より深刻なアフリカ豚コレラが、既に中国、韓国、フィリピン等で発生しています。海外からの病原体の侵入阻止、水際対策が最大の防御策です。\r\n　空港等で活躍する検疫探知犬は、嗅覚を維持する時間に限界があり休憩が必要なこと、犬とペアを組むハンドラーと呼ばれる職員の勤務時間に制約があることなどの問題があります。検疫探知犬は、羽田の五頭を含め、国内八か所の空港等に三十三頭です。探知犬もハンドラーも、徹底した水際対策を行うには頭数、人数が足りません。\r\n　国民民主党は、検疫探知犬の配置充実や持込禁止肉製品の持込み者の入国拒否等、水際対策徹底のための議員立法を提出しました。抜本的防疫対策や水際対策強化について、総理の認識及び関連法制の見直しの意向を伺います。\r\n　次は外交です。\r\n　北朝鮮は、短距離弾道ミサイル、新型ＳＬＢＭ等の発射を繰り返し、先週は二年ぶりに日本のＥＥＺに落下しました。\r\n　そうした中、韓国が八月にＧＳＯＭＩＡ破棄を決定したため、ＧＳＯＭＩＡは十一月二十三日に終了します。直近のミサイル発射に関し、韓国がＧＳＯＭＩＡに基づく情報共有を日本に要請したと報道されていますが、それは破棄見直しに向けたメッセージではないでしょうか。情報提供要請の事実関係、日本側の対応について、総理に伺います。\r\n　ＧＳＯＭＩＡ破棄に関して、日本としても再考を要請しているのか、破棄までに状況が改善する見通しはあるのか、また、実際に破棄された場合の安全保障上の影響について、総理の認識を伺います。\r\n　水産庁漁業取締り船「おおくに」と衝突した北朝鮮漁船に関し、違法操業を行っていなかったことの根拠、他の北朝鮮漁船に乗務員を引き渡した経緯等について、昨日以降更に明らかになった事実関係を伺うとともに、事故当時の現場の映像の公開を求めたいと思います。お答えください。\r\n　北方四島の返還交渉について、今年一月の首脳会談以降、総理の発言が明らかにトーンダウンしています。九月の日ロ首脳会談の内容を含め、北方領土返還交渉の現状を伺います。\r\n　日本の公式な立場を内外に示す本年度版の外交青書において、北方四島は日本に帰属するという表現が削除され、北方四島の帰属に関する言及がなくなりました。二月六日の予算委員会での私との質疑において、総理が北方四島を固有の領土と表現しなくなったことには驚きました。\r\n　改めて総理に伺います。北方領土は固有の領土という認識でよいか、固有の領土と表現できないのであれば、なぜ表現できなくなったのか、その理由を伺います。\r\n　米国とイランの関係悪化等を受け、米国はホルムズ海峡の安全確保のための有志連合への参加を各国に呼びかけています。日本への要請の有無及び日本のイラン問題への対応方針を総理に伺います。\r\n　緊迫する香港情勢は中国の内政問題でもあり、関与するには慎重を要するものの、日本としては中国に平和的解決を呼びかけるべきではないでしょうか。香港情勢に関する総理の認識と対応スタンスをお伺いいたします。\r\n　国際情勢は一段と厳しい時代になりました。そうした中、所信の最後で、牧野伸顕外相の一九一九年パリ講和会議における逸話に言及していました。\r\n　日本による人種差別撤廃提案は、当時植民地を抱えていた主要国に反対され、議長の米国ウィルソン大統領も反対の立場であり、成立しませんでした。しかし、今や国際人権規約を始め国際社会の基本原則になったとの史実から、大いなる理想を目指そうという文脈を展開し、なぜか最後は憲法審査会の話に無理につなげています。\r\n　文章構成上の努力を多としつつも、大いなる理想を掲げ、目指すというのであれば、一九二八年パリ不戦条約の理想を世界で初めて条文化した日本国憲法第九条という大いなる理想を守ろうという文脈の方が素直なような気がします。\r\n　誤解を恐れずに申し上げれば、憲法九条のような定めがあっても、為政者の姿勢、国際環境、国民の雰囲気等によっては争いになります。逆に、憲法九条のような定めがなくても、為政者の姿勢、国際環境、国民の雰囲気によって、争わない国は争いません。象徴的条文として大切にすることも大いなる理想ではないでしょうか。\r\n　ちなみに、大久保利通公の子息であり、麻生副総理の曽祖父でもある牧野伸顕翁は、政界引退後に太平洋戦争を凝視し、戦争に至った原因として、国民の政治への関心の低さ、政府監視の不十分さを指摘したそうです。\r\n　その史実を総理の所信を契機に学んだことを申し上げ、あわせて、週末に日本上陸が予想される超大型台風十九号への政府としての備えに万全を期すことを求め、代表質問とさせていただきます。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120015254X00320191009/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120015254X00320191009",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120015254X00320191009/16"
            },
            {
                "speechID": "119815254X02920190624_009",
                "issueID": "119815254X02920190624",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第29号",
                "date": "2019-06-24",
                "closing": null,
                "speechOrder": 9,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　国民民主党・新緑風会の大塚耕平です。\r\n　会派を代表して、ただいま提案のありました内閣総理大臣安倍晋三君の問責決議案に賛成の立場から討論を行います。\r\n　初めに、先週の日本海沖地震で被害に遭われた皆様を始め、東日本大震災ほか、過去の災害の影響でいまだに避難生活をしている皆さんに改めてお見舞いを申し上げます。国会として全力を尽くしてまいります。\r\n　国民民主党は、結党宣言の中に、正直な政治、偏らない政治、現実的な政治を追求することを明記しました。日本の政治にその三つが足りないと実感しているゆえです。以下、その観点から賛成理由を申し述べます。\r\n　第一に、正直な政治に照らし、安倍総理、閣僚及び霞が関の言動が、昨今余りにも不正直だからです。金融審議会の老後貯蓄二千万円報告書問題は、不正直さが幾重にも積み重なった結果と言えます。\r\n　そもそも、マクロ経済スライドを導入した二〇〇四年の年金制度を百年安心と表現していることが不正直です。去る六月十日の決算委員会で総理に申し上げたように、この百年安心は、制度の安心であって国民の安心ではありません。そのことを正直に認めないから今回の事態に至ったのです。\r\n　マクロ経済スライドという用語で国民を煙に巻いていますが、平易に表現すれば、要するに、年金の資金繰りが厳しくなったときには政府が国民の年金受給額を引き下げることができる制度です。つまり、年金引下げ制度。だからこそ、制度が百年安心なのは当たり前。一方、それは国民の老後の安心ではないことを正直に認めるところから本当に意味のある国会の議論が成り立つのです。\r\n　それをつい正直に認めてしまった金融審議会報告書を受け取らないという暴挙。報告書を受け取るように金融担当大臣を指導することが総理が本来取るべき行動です。正直な報告書を認めない、受け取らないという不正直な対応を看過したことは、それだけで問責に値します。\r\n　老後貯蓄二千万円問題に絡む金融庁の姿勢にも付言しておきます。金融担当大臣問責決議の討論において大門実紀史議員が指摘したとおり、この報告書が、家族のため、自らの老後のために貯蓄をしようとする国民に対し、金融資産への投資誘導を行おうとする意図が内在していることは私も感じていました。書いてあることは正直であっても、その目的に純粋さが欠けていたからこそ、このような騒動になったものと考えます。\r\n　後日、金融庁に、審議会委員の中に金融機関の顧問等の地位にある者がいたか否かを改めて確認します。そういう委員が含まれていれば、利益誘導等の意図があったと疑われても仕方のない内容であることを指摘しておきます。\r\n　さらに、この老後貯蓄二千万円騒動の真っただ中、財務省の財政制度等審議会が取りまとめた建議において、原案に、将来の年金給付水準の低下が見込まれる、自助努力を促すことが重要と記されていた部分を最終案で削除したことが明らかになりました。霞が関のそんたく、隠蔽、改ざん、捏造体質にはあきれるばかりです。\r\n　年金財政検証に関する不正直さも指摘しておきます。\r\n　年金財政検証の結果は既に出ていると推察します。結果は正直に公表する、事実を国民並びに国権の最高機関である国会に公開、報告し、事実を共有する、そこから民主主義は始まるのです。総理や政権の意向をそんたくさせ、霞が関が事実を隠蔽、改ざん、捏造する状況を放置するようでは、とても民主主義国家の首班の座を委ねるわけにはいきません。\r\n　年金財政検証に関して、一つ指摘しておきます。\r\n　所得代替率五〇％はいずれ維持できなくなるでしょう。今回の検証でも、前提の置き方によっては既に五〇％維持は困難だと思います。どのような不正直な捏造や操作を行って五〇％維持を糊塗するのか。そのことを多くの国会議員や専門家が凝視していることを忘れないでください。\r\n　少子高齢化の進展の中で公的年金制度の運営が容易でないことは、党派を問わず認識を共有しているはずです。事実を明らかにし、正直な年金改革のための議論を一刻も早く超党派で開始することを提案しておきます。\r\n　第二に、偏らない政治の観点からも、総理の政権運営は問責に値します。\r\n　特定の人、特定の組織の利益のために政治を行ったり、特定の意見だけが正しいという傲慢な姿勢で政治を行うことでは、より多くの国民の皆さんの納得を得ることはできません。ましてや、事実を隠蔽、改ざん、捏造して利益誘導するようでは、不正直な上に、偏った政治を行うことになり、民主主義の危機と言わざるを得ません。\r\n　国家戦略特区をめぐる不祥事が典型例です。規制緩和によって利益を得る利害関係者を検討過程に関与させ、さらに、政府の検討ワーキンググループの責任者が当該事業者から報酬をもらい、しかも、その事実を隠蔽、改ざん、捏造する事態にはあきれるばかりです。\r\n　これを腐敗と言わずして何と言うのでしょうか。腐臭が漂っています。総理自身はあずかり知らない話だというのであれば、そういうやからを一掃することが民主主義国家日本の総理のあるべき姿です。\r\n　人事権を振りかざして偏った政治を行い続けていることが、官僚を劣化させています。偏った政治を行う政権の走狗となって、隠蔽、改ざん、捏造に加担するそんたく官僚には、官僚としての矜持はどこに行ったのかと諫言しておきます。\r\n　今からでも遅くはありません。心ある官僚諸氏には、今回の案件のみならず、森友事件、加計学園を含む国家戦略特区等に絡む不公正な事実や対応を良心に従って速やかに明らかにすることを勧めておきます。\r\n　第三は、現実的な政治です。\r\n　イージス・アショア配備計画をめぐり防衛省調査報告書の重大な誤りが発覚した問題は、計画のずさんさを露呈しました。グーグルアースの縦横の縮尺の違いに気付かなかったというお粗末さには驚きます。初歩的ミスの背景には、初めに結論ありきの検討のため、形だけの調査でやり過ごそうとした実態がかいま見えます。\r\n　イージス・アショアの調達コストは、当初の一基八百億円から千三百四十億円に膨張し、二基で二千六百八十億円。さらに、維持運用費を加えると総額四千六百六十四億円。これに、日米共同開発の迎撃ミサイル一発四十億円、一基二十四発搭載で九百六十億円、二基で千九百二十億円、総額五千五百八十四億円。そこに更に施設建設費や土地整備費などが加算されます。\r\n　より低コストで機動力のある海上自衛隊のイージス艦を増強した方が合理的かつ現実的ではないでしょうか。何かをそんたくし、事実を隠蔽、改ざん、捏造してまで非現実的な選択に固執するようでは、その責任者である総理を問責せざるを得ません。\r\n　非現実的対応は経済政策の面でも見られます。\r\n　異常な金融緩和を柱としたアベノミクス。二年で日銀のマネタリーベースを二倍にし、物価上昇率を二％にすれば全てが好転するとして、合理的根拠のない政策を日銀総裁と共に強行して六年。既にマネタリーベースは四倍を超え、日銀が大量の国債やＥＴＦを保有する異常な事態に至っています。\r\n　そこまでやっても、安倍政権下の経済の現実は、自ら行った、前回、二〇一四年の年金財政検証の標準シナリオである物価上昇率一・二％、実質賃金上昇率一・三％に遠く及ばず、物価上昇率は〇・九％、実質賃金上昇率はマイナス〇・六％にとどまっています。\r\n　非現実的な政策を行ったてん末としてのこの現実。今や現実的な出口戦略は見出せず、後世、総理と日銀総裁が糾弾される事態とならないことを祈るばかりです。\r\n　総理は、第一次政権発足以前から戦後レジームの脱却をうたい、二〇一三年の通常国会施政方針演説で戦後レジームを原点に遡って大胆に見直すと発言しました。戦後レジームの意味するところは、日本の降伏後、ＧＨＱ占領下で構築された体制のことを意味するのが一般的です。総理はその文脈で改憲に固執しているようですが、戦後レジーム脱却を目指すならば、もっと別のことに執着していただきたいと思います。\r\n　第一に、対等な日米関係に程遠い日米地位協定の見直し。昨年末に公表した国民民主党の地位協定改定案と軌を一にして、今年一月、駐留米軍にも国内法を適用する姿勢を示したことは一歩前進です。しかし、依然として実態は変わりません。\r\n　第二に、北方四島の返還。三月六日の予算委員会で、総理が北方四島を固有の領土と表現しなくなったことには驚愕しました。\r\n　第三に、三月十日の財政金融委員会で指摘したとおり、ＧＨＱの命令で皇籍離脱となった旧宮家問題への対応です。\r\n　歴代最長任期をうかがう長期政権になったにもかかわらず、戦後レジームを脱却するどころか固定化し、不正直で偏った非現実的な政策を続ける総理には、問責をもっていさめるしかありません。\r\n　総理の姿勢は、政権や霞が関に憂慮すべき体質を生み出しています。\r\n　戦前戦後を代表する社会学者、丸山眞男氏は、戦前の政府、軍関係者には、上級者の考えを過度にそんたくする傾向が浸透し、上級者が言ったことだからいい、上級者の命令だから仕方ないという論理、個人の責任を棚上げする心理が形成され、そのことが戦争を招いた一因になったと分析しています。しかも、当事者にはその自覚症状がなく、責任意識が希薄であったと指摘し、丸山氏はこれを無責任の体系と呼びました。\r\n　戦後を代表する評論家、山本七平氏も、空気の論理という概念で日本社会の体質を憂慮しました。異論を唱えることをちゅうちょし、空気に流されてそんたくすることを意味します。\r\n　総理の政権運営姿勢が無責任の体系や空気の論理をほうふつとさせる状況を強めていることを指摘し、私の賛成討論とさせていただきます。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X02920190624/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X02920190624",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X02920190624/5"
            },
            {
                "speechID": "119624293X00220180627_019",
                "issueID": "119624293X00220180627",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 196,
                "nameOfHouse": "両院",
                "nameOfMeeting": "国家基本政策委員会合同審査会",
                "issue": "第2号",
                "date": "2018-06-27",
                "closing": null,
                "speechOrder": 19,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　総理、その国際的な定義はないというのは前段では私申し上げていないんですが、今から申し上げようと思ったんですが、確かに国際的な定義はないんです。ただ、よく引用されるのは、一九九七年の国連事務総長の報告書に、自国以外に移動して、少なくとも十二か月居住する皆さんは移民という、こういうカテゴリーで議論をされておられますので、骨太の方針で掲げられたこの新しい仕組みによって入っていらっしゃる皆さんはそういう定義には当てはまると思います。\r\n　総理、三月に予算委員会で私は、総理の五年間で日本人の皆さんの労働生産性が九％上がったけれども賃金は二％しか上がっていないという数字をお示ししたと思います。その上で申し上げますが、アメリカで移民の政治経済学の権威と言われているハーバード大学のジョージ・ボージャス教授という方の研究、あるいは二〇一五年に出たイングランド銀行のレポートによると、アメリカやイギリスでは外国人労働者の増加が国内労働者の賃金の低下をもたらしたという分析結果があるんです。\r\n　安倍政権の五年間で、統計上、六十万人以上の外国人労働者が増え、実際にはもっと増えていると思いますが、そしてさっき申し上げたように賃金が労働生産性に追い付かないというのは、ひょっとしたらそういうことも影響しているかもしれない、こういうこともよく分析する必要があると思うんです。\r\n　その上で、どうもここ数年間、特に、大変恐縮ですが、安倍政権の下では、賃金が抑制されて外国人労働者に依存するという、こういう傾向が続いていると思います。私たちは、本来は、日本人であれ外国人であれ、賃金は働きに見合ってしっかり上昇していき、そしてそのことが消費や国民経済の活性化につながって、産み育てやすい社会ができて、日本人の少子化傾向が是正されて、そしてやがては日本人の労働者も増えてくる、こういう社会を目指すべきであり、国民民主党はそういう方向に向けた政策をこれからしっかり出していきますので、政府にも正面から受け止めていただきたいと思います。\r\n　その上で、骨太の方針のもう一つ、財政健全化についても伺いたいと思います。\r\n　財政健全化、国と地方の基礎的財政収支、プライマリーバランスを黒字化するのが二〇二〇年から二〇二五年に五年先送りされました。アベノミクスは、私の記憶では、景気を回復させて税収を増やして、その税収を元に財政健全化をする、そのために異常とも思える金融緩和を選択したわけであります。そして、この金融緩和、アベノミクスを五年間やってきて、ここに来て財政健全化を五年間先送りしたら、丸々先送りで、財政健全化には全く寄与していなかったというふうにも理解、そのようにも受け止めざるを得ないというふうに思います。\r\n　その上で申し上げますけれども、総理、過去の財政健全化の失敗の例の典型は、甘い経済見通しの下で運営したときです。今回も、二〇二五年に向けて、また名目成長率三％、実質成長率一％の前提で試算しておられますけれども、安倍政権の五年間、私、昨日改めて計算しましたけれども、名目では二・〇％、実質では一・〇％。やはり、こういう前提も、堅実で正直で現実的な前提を置いてこそ初めて財政健全化も地に足の付いた対応ができます。\r\n　さらには、異常な低金利ですから、今利払い費が極端に圧縮されていますよね。その分、政策経費が膨張しているわけですよ。これ、異常な金融緩和、修正局面に入ったら、財政健全化計画も、そして予算編成も一気に苦しくなります。\r\n　私は、一九九七年に当時の政府が作った財政構造改革法、これは当時、私まだ日銀におりましたけれども、あれは金融危機で一年で停止になりました。今こそあのような財政構造改革法のような対応が必要だと思っております。我々国民民主党はこれをしっかり皆さんに御提示できるようにこれから検討を進めてまいりますが、この財政構造健全化法のような対応についてどのようにお考えになるか、できれば手短にお答えいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119624293X00220180627/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119624293X00220180627",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119624293X00220180627/4"
            },
            {
                "speechID": "119515254X00420171121_002",
                "issueID": "119515254X00420171121",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2017-11-21",
                "closing": null,
                "speechOrder": 2,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　正副議長、議員、閣僚の皆様並びに国民の皆様に改めて御挨拶申し上げます。この度、民進党代表に就任いたしました大塚耕平でございます。どうぞよろしくお願い申し上げます。\r\n　冒頭、最近の台風や集中豪雨等で亡くなられた方々に哀悼の意を表しますとともに、被害に遭われた皆様に心よりお見舞いを申し上げます。\r\n　それでは、民進党・新緑風会を代表して、所信に関して、総理に質問させていただきます。\r\n　総理は所信の冒頭で、二つの国難とも呼ぶべき課題を明示しました。まず、そのうちの一つである緊迫する北朝鮮情勢に関連して、総理の外交姿勢について伺います。\r\n　国際社会において、日本が率先して平和を追求する国家であり、諸外国からもそのように一目置かれる姿は、国民共通の願いであると思います。初めに、総理も同様のお考えであるか否かを伺います。\r\n　一方、国際社会の現実は、残念ながら恒久平和を実現できず、今日もなお紛争が絶えません。二十世紀の戦争や政治的暴力による犠牲者は、百年間で約一億六千万人に上ったとの推計もあります。愚かな歴史を積み重ねることなく、後世、二十一世紀は徐々に平和の世紀となった、その過程で日本が能動的な役割を果たしたと言われるような国のかじ取りを総理に期待するものであります。\r\n　そこで、総理にお伺いします。自国の利益を犠牲にして他国の利益を守る国はない。是非の問題ではなく、それが国際社会の現実だと思います。その現実を踏まえ、日米関係に関する総理の基本認識を伺います。\r\n　米国が重要な同盟国であるという事実に異論はありません。その上で総理は、米国もやはり、自国の利益を犠牲にして他国の利益を守ることはないという国際標準の国家と捉えているのか、それとも、自国の利益を犠牲にしてでも、他国の利益、例えば日本の利益を守るという国家と捉えているのか、この点に関する総理の基本認識を伺います。\r\n　この質問に対する御答弁の内容は、今後の総理との外交・安全保障に関する全ての議論の基礎となりますので、率直な認識を伺いたいと思います。\r\n　北朝鮮の度重なる核実験、弾道ミサイル発射は、日本の安全、極東の平和に対する脅威であり、累次の国連決議に反する暴挙です。かかる状況下、総理には、北朝鮮の情報について可能な限り国民や国会につまびらかに開陳していただくことを求めます。\r\n　具体的には、北朝鮮が核兵器搭載可能な長距離弾道ミサイル、大陸間弾道弾の開発、実用化、配備を完了していると認識しているのか否か。また、日本に照準を定めている中距離弾道ミサイル、ノドンは何基程度と把握しているのか。一説には二百基以上とも言われるノドンに対して日本はどのように対応しようとしているのか。お伺いをいたします。\r\n　北朝鮮は、九月十五日以降、核実験やミサイル発射を行っていません。総理はこの沈黙をどのように捉えているのか、お伺いします。\r\n　総理は、去る九月二十日の国連総会での演説において、必要なのは対話ではない、圧力なのですと明言しました。また、十一月六日の日米首脳共同記者会見では、最大限の圧力を高めることでトランプ大統領と完全に一致したと述べました。\r\n　圧力と同時に、北朝鮮に対話を促すメッセージを強く伝えることも一考に値すると考えますが、総理は対話は本当に必要ないと思っているのでしょうか。圧力と対話のバランスを総理はどのように考えているのか、お伺いいたします。\r\n　また、トランプ大統領と完全に一致したと述べた最大限の圧力とは、具体的にどのような内容を意味しているのでしょうか。国民並びに国会に対してもう少し分かりやすく説明してください。\r\n　総理は、全ての選択肢がテーブルの上にあるとするトランプ大統領の立場を支持するとも表明しました。これは軍事的オプションも含むという理解でよろしいでしょうか、お答えください。\r\n　訪日したトランプ大統領は、日本では北朝鮮との対話や接触の必要性に言及しなかった一方、韓国においては、十一月七日の文在寅大統領との共同記者会見において、北朝鮮に対話の席に着くことを促し、取引をするのが道理だと述べ、翌日の韓国国会における演説では、北朝鮮が攻撃をやめ、弾道ミサイルの開発を停止し、非核化をすることによって、話し合う用意があると発言しました。\r\n　トランプ大統領が日本と韓国において北朝鮮に対する発言スタンスを使い分けた理由をどのようにお考えですか。米国のどのような戦略に基づくものと捉えていますか。あるいは、それは相手国の首脳、つまり日本の総理、韓国の大統領のスタンスの違いによるものではないでしょうか。総理の御認識を伺います。\r\n　この際、総理に、中世ヨーロッパの政治思想家ニッコロ・マキャベリの名言をお伝えしておきます。その大著「フィレンツェ史」の中で、マキャベリは次のように述べています。戦争は、誰かが望んだときに始まるが、誰かが望んだときに終わるものではない。\r\n　総理には、慎重な上にも慎重に、かつ思慮深い外交姿勢で職務に当たられることを切望します。決意のほどをお伺いいたします。\r\n　次に、内政について伺います。\r\n　所信冒頭で言及した国難とも呼ぶべき課題のもう一つは、急速に進む少子高齢化でした。国民の所得が向上すれば、若い世代も所得面の将来不安が軽減され、子供を産み育てる余裕が増すことでしょう。\r\n　しかし、アベノミクスが始まって既に五年、実質賃金指数の推移を見ると、安倍政権発足時の二〇一二年第四・四半期は一〇四・七、直近の二〇一七年第二・四半期は一〇〇・五と低下しています。失業率が完全雇用状態に近い水準になっても実質賃金が上がらない、むしろ低下しているという事態は、これまでの経済理論では説明できない何かが起きているということです。\r\n　総理に伺います。実質賃金が低下している原因、失業率が低下しても実質賃金が上がらない原因をどのように考えているのでしょうか。\r\n　実質賃金が改善しないことを主因に、日本の相対的貧困率の算出基準となる所得の中央値が低下していることも深刻な問題です。\r\n　中央値とは、国民のちょうど真ん中の所得水準を指すものです。中央値の半分以下の所得の世帯構成員の割合が相対的貧困率です。直近データとなる二〇一五年の中央値は二百四十五万円であり、ピークの一九九七年の二百九十七万円に比べ、五十二万円も低下しています。つまり、貧しくなっているのです。それでも総理が、景気は改善している、全体としては豊かになっていると主張するのであれば、それは、格差が拡大していると述べているのと同じことであります。\r\n　総理に伺います。中央値が低迷している原因をどのようにお考えでしょうか。過去五年のアベノミクスが中央値にどのような影響を与えたと認識しているのでしょうか。お答えください。\r\n　格差が社会や成長に与える影響についての認識を伺います。\r\n　格差が成長を促進すると考えるのか、あるいは格差が成長を阻害すると考えるのか、両論あるのが現実です。総理は、格差と成長の関係について、どちらの立場に立って経済政策を立案しているのでしょうか。\r\n　格差が成長を促進するという考え方は、いわゆるトリクルダウン論と関連します。成長によって大企業や富裕層が潤えば、やがてその恩恵は滴り落ち、中小零細企業や中間層、貧困層にも恩恵が及ぶという主張です。トリクルダウンという言葉を最初に使ったのは、米国レーガン政権で行政管理予算局長官を務めたデビッド・ストックマンという説があります。ストックマン、すなわち株価男がトリクルダウンの生みの親とはでき過ぎの話ですが、成長すれば格差は是正されるのか、格差は成長を阻害するのか、この問題は経済理論的には決着が付いていません。\r\n　しかし、二〇一四年から二〇一五年にかけて、ＯＥＣＤ、ＩＭＦから相次いで後者の立場、すなわち格差は成長を阻害するとの分析結果が発表されるとともに、トマ・ピケティの著書「二十一世紀の資本」によって実証的にその主張が裏付けられました。\r\n　総理に改めて伺います。総理は、格差は成長を促進するという立場なのか、格差は成長を阻害するとの立場なのか。仮に格差は成長を阻害するとの立場であれば、過去五年間に相対的貧困率の中央値が低下した事実は、自らの考えを経済政策に反映することに失敗したという理解でよろしいでしょうか。あるいは、やはり総理は、本音では格差は成長を促進するとお考えということでしょうか。お答えください。\r\n　この質問に対する御答弁も、今後の総理との経済政策論争の基礎となることから、論理的かつ率直に御認識をお伺いしたいと思います。\r\n　いずれにしても、実質賃金が改善せず格差が拡大していることは、所得の面から、若者世代を中心に、出産、子育てに対する不安を高めていると言わざるを得ません。\r\n　企業の収益が社員や国民に滴り落ちる、還元されるという考え方に従って過去五年間の経済政策が運営されてきました。しかし、現実にはそうならなかったのですから、総理、そろそろ経済政策の基本的考え方を転換しようではないですか。経済が良くなれば生活が良くなるのではなく、生活が良くなれば経済が良くなる、そのような考え方に転換して経済政策を組み立て直すおつもりはないでしょうか。\r\n　国民の所得増加が実現しない一方、アベノミクスの手段として行った異常な金融緩和は、後世に大変なツケを残しつつあります。\r\n　驚くべきことに、今回の所信では金融政策や金融緩和には一切言及していません。随分短い所信でしたので、金融緩和に言及する余地は幾らでもあったはずです。今回、金融緩和に触れなかった理由をお聞かせください。\r\n　マネタリーベースを二年で二倍にして二％の物価上昇を実現すると豪語した黒田日銀総裁の目標は、五年目に入っても未達成です。マネタリーベースが約四倍に膨張する一方、目標達成時期を六回にわたって先送りしています。\r\n　総理に伺います。異常な金融緩和をこれほど行っても物価が上昇しない原因をどのように認識しているのでしょうか。論理的にお答えください。それでもなお、黒田日銀総裁に異常な金融緩和の継続を求めるのでしょうか。あるいは、今回の所信で金融緩和に一切言及していないのは、事の重大さに気付き始めたということでしょうか。お答えください。\r\n　日銀は、金融緩和の手段として国債を大量購入することを続けています。これは財政ファイナンスにほかならず、債務を将来世代に付け替えている構図です。安倍総理と黒田総裁の将来世代及び日本経済に対する責任は重大です。\r\n　総理に伺います。将来世代及び日本経済に過大な債務を負わせている自らの責任をどのように認識しているのでしょうか。\r\n　総理がもはやデフレではないと初めて述べたのは、二〇一四年二月四日の衆議院予算委員会です。それから三年半以上も同じことを言い続け、異常な金融緩和を続けています。そして、今回の所信でも、デフレからの脱却を確実なものとしてまいりますと述べています。\r\n　総理に伺います。もはやデフレではなくなって三年半以上もたっているのに、まだデフレ脱却が確実でないのはなぜでしょうか。デフレではないのにデフレ脱却が確実ではないとはどのような状況なのでしょうか。論理的にお答えください。この矛盾した表現が共存する状況は、もはやデフレではないという判断が間違いだったか、その後の政策が失敗したのか、論理的に考えればどちらかであります。\r\n　今後の国会論戦のために、次の点についても確認のため是非お答え願います。デフレの定義、デフレの原因、デフレの功罪、金融政策の有効性について、総理としての公式見解をお聞かせください。\r\n　異常な金融緩和は、国民に異常な超低金利を強います。家計や企業の金利収入の減少、すなわち逸失金利収入であります。\r\n　例えば、事実上のゼロ金利状態入り直前の一九九三年基準で計算すると、日銀の試算によれば、二〇一五年末までの逸失金利収入、つまり国民の皆様が失った金利収入は四百四十一・三兆円です。おおむね一年間に約二十兆円の金利収入のマイナス、つまり消費購買力が奪われています。\r\n　もちろん、金融緩和にはプラスもあります。債券、株、土地等の所有者にはキャピタルゲインをもたらしています。\r\n　プラスとマイナスが同じ人を対象に生じるならば相殺されます。しかし、現実には、マイナスは低所得者、プラスは高所得者に相対的により大きな影響を与えます。これも相対的貧困率の中央値が低下する原因の一つであります。\r\n　日本の家計貯蓄率は、一九七六年に二三・二％のピークを付けた後、徐々に低下。一九九六年に一〇％を切り、二〇一三年には初めてマイナスとなり、二〇一四年はマイナス〇・八％でした。貯蓄率の著しい低下は格差拡大の象徴であります。\r\n　改めて総理に伺います。異常な金融緩和に依存することをもうおやめになりませんか。\r\n　アベノミクスの第二の矢、大規模財政出動についても伺います。\r\n　所信では、景気情勢に言及することはなく、成長軌道を確かなものとすると述べるにとどめています。\r\n　総理に伺います。現在の景気情勢をどのように認識しているのでしょうか。景気は良いという認識であれば、災害対策以外の補正予算は必要ないはずです。総理は、十一月一日の閣議で経済政策パッケージ策定と補正予算編成を指示しました。どのような景気の現状認識に基づき経済対策及び補正予算編成を指示されたのでしょうか、お答えください。\r\n　第三の矢である成長戦略についても伺います。\r\n　所信では、生産性革命、人づくり革命を断行いたします、来月、新しい経済政策パッケージを策定し、速やかに実行に移しますと述べました。\r\n　新しい経済政策パッケージの内容について御説明願います。現在策定中ですという御答弁はやめてください。政府は既に平成三十年度予算の概算要求を出しているのであり、本来は概算要求の基礎として骨太の方針等でそうした経済政策パッケージを示し、その上で概算要求をつくるものではないでしょうか。\r\n　どのような理由でこの時期に新しい経済政策パッケージをつくるのでしょうか。来年度予算の概算要求は、経済政策の戦略なしで取りまとめたということでしょうか。お答えください。\r\n　日本経済の潜在成長率を構成する要素のうち、技術進歩などを表す全要素生産性は過去五年間で低下しています。私たちが政権を総理に引き継ぐ直前の二〇一二年第三・四半期には〇・八九であった全要素生産性は、直近の二〇一七年第二・四半期には〇・三七まで低下しています。\r\n　総理に伺います。安倍政権の五年間に全要素生産性が低下し続けている原因をどのようにお考えでしょうか。\r\n　所信では、生産性革命に関連して、人工知能、ロボット、ＩｏＴに言及し、人手不足等に対応すると述べました。基本的方向は賛成です。\r\n　しかし、懸念もあります。二〇一三年、英国オックスフォード大学が、米国労働市場における仕事の四七％がＡＩ若しくはロボットに置き換え可能であるとの推計結果を発表し、世界に衝撃が走りました。二〇一五年には、日本のシンクタンクがオックスフォード大学の推計方法を用いて日本の労働市場について分析したところ、置き換え可能率は四九％と推計されました。\r\n　ＡＩ、ロボット、ＩｏＴを活用する一方、生身の国民の雇用への影響をどのように考え、その対策をどのように行うのでしょうか。新しい経済政策パッケージの中で生産性革命を追求するのであれば、そのパッケージの中にはＡＩ、ロボット、ＩｏＴ等の普及に伴う雇用対策も含まれるべきと考えます。影響分析を含め、それを含むパッケージを策定することを提案したいと思いますが、いかがでしょうか。\r\n　雇用問題に関連して、労働法制について伺います。\r\n　政府は、従来の残業代ゼロ法案と時間外労働の上限規制等を束ねた法案を来年の通常国会に提出する予定と聞いています。残業代ゼロ法案には、過重労働につながる高度プロフェッショナル制度の創設や裁量労働制の対象業務の拡大が盛り込まれており、長時間労働を助長する危険性があります。一方、時間外労働の上限規制は長時間労働を是正するものであります。\r\n　趣旨が真逆の内容を一つに束ねて審議を要求することは適切とは思えません。両法案を別々に国会に提出することを求めます。総理の方針をお伺いします。\r\n　急速に進む少子高齢化の高齢化に関連して伺います。\r\n　所信では、二〇二〇年代初頭までに五十万人分の介護の受皿を整備する、介護人材確保への取組を強化します、他の産業との賃金格差をなくしていくため、更なる処遇改善を進めていきますと述べました。全産業平均より約十一万円も低い介護分野の月収を来年度の介護報酬改定でどのように改善するおつもりなのか、総理のお考えを伺います。\r\n　民進党は、今年の通常国会に来年度改定での介護報酬引上げを盛り込んだ介護崩壊防止法案を提出しましたが、与党の反対によって否決されました。介護報酬改定に向けた総理のお考えを伺います。\r\n　診療報酬も同様です。民主党政権では二回連続で診療報酬を引き上げ、医療崩壊に一定の歯止めを掛けましたが、安倍政権下では診療報酬の引下げによって医療は再び厳しい状況に置かれています。診療報酬改定に向けた総理のお考えを伺います。\r\n　所信では憲法改正にも言及していますので、憲法と自衛隊の関係についてお伺いします。\r\n　国民の生命と財産を守ることは、国家として当然のことであります。もちろん、私たちも自衛のための自衛隊は合憲の立場です。\r\n　総理は、憲法に自衛隊を書き込むことについて度々言及し、五月三日の全国紙のインタビューでは自衛隊を合憲化することが使命と発言しています。\r\n　総理に伺います。私たちは、自衛隊は憲法に書いてあろうとなかろうと合憲の立場です。総理は自衛隊を違憲と考えているのでしょうか、お答えください。\r\n　仮に現状でも合憲との御認識であれば、合憲の自衛隊を憲法に書き加えることで何が変わるとお考えでしょうか。自衛隊を書き加えることで自衛隊の存在や行動にどのような変化があると考えているのか、御答弁願います。\r\n　最後に、保守とリベラルの概念について質問させていただきます。\r\n　保守政治家を自任する総理に伺います。保守の定義、保守とは何かということについて、総理の御認識を聞かせてください。\r\n　保守のルーツは、英国のコモンローです。先例や伝統に基づく制度や価値を尊重し、現状維持、反改革的な傾向が保守の源流です。しかし、保守も時には改革を否定しません。保守思想の祖と言われるエドマンド・バークは保守するための改革という概念を主張しました。総理にとって、何が守るべきもので、何が改革すべきものとお考えでしょうか、伺います。\r\n　格差問題を例に取ります。社会の格差の現実に直面し、一定の範囲内の格差を容認する一方、限度を超える格差是正を守るべき価値と考えるか否か。格差是正が必要とのお立場であれば、限度を超える格差とは何か。総理のお考えをお伺いします。\r\n　一方、ジョン・ロックに端を発するリベラルも英国がルーツです。本来の意味は権力からの自由、自己決定権重視の思想です。私的所有権や市場原理を重んじる古典的自由主義につながり、資本主義の基礎を形成しました。\r\n　つまり、リベラルの本質は自由主義。個人の自己責任が前提であり、格差是正とは必ずしも相入れない面があります。\r\n　しかし、自由主義がルーツの古典的リベラルは進化しました。個人の自由や生存権を重視することから、翻って、時には政府が個人の自由や生存権を守るために介入することを肯定するソーシャルリベラリズムです。日本ではこの概念が俗にリベラルと言われています。一方、古典的リベラルはリバタリアニズムとも呼ばれます。\r\n　政府が介入してでも個人の自由や生存権を守るのはどのような場合でしょうか。それが問題です。政府が介入すべき格差とは何か。保守にもリベラルにも共通の問題です。\r\n　保守もリベラルも変わりない印象を受けます。それはある意味で当然です。本来、保守とリベラルは対立概念ではないからです。リベラルの観点から政府が介入し過ぎると、他の人の自由や財産権を侵害する現象も発生し、リベラルパラドックスが生じます。\r\n　何が是正すべき格差かという問題に一定の回答を提示したのはジョン・ロールズです。誰もがどのような立場で生まれても自己実現を追求できることを重視し、格差や不平等が固定化されないことを重要と考え、そのことを社会的公正と表現しました。\r\n　社会的公正とは何か。その定義が、国の社会保障制度や社会福祉、所得再分配等の税制の在り方を決めることになります。\r\n　総理にお伺いします。総理は、日本の諸制度が守るべき社会的公正とはどのような定義とお考えでしょうか。\r\n　日本では、マスコミも永田町も、保守とリベラルの概念を誤った使い方をしています。必ずしも的確ではない保守とリベラルの対比をやめることが、日本の政策論争を生産的に組み立て直すことになります。\r\n　いずれの党の中にも保守とリベラルは混在します。当たり前のことです。\r\n　保守は好戦的であり、リベラルは平和的であるとする関連付けも深刻な間違いです。持論を他者や社会に強要し、持論に固執し過ぎるところに争い事が発生します。\r\n　では、現在の日本の政治の対立軸は何か。私は、現在の与野党の構図は、民主主義の観点からは比較的明確に整理できると捉えています。\r\n　民主主義は、思想ではなく、手続論です。何が正しいか、何が正義かは絶対的には言えません。二千五百年前のソクラテス以来、古今東西の知性がそう諭し続けています。何が正しいかを定めることはできないので、可能な限り議論を尽くすことを求めているのが民主主義であります。\r\n　多数意見が必ずしも良い意見とは限らないので、少数意見にも耳を傾けることを求めています。議論を尽くせば尽くすだけ、より良い結論に到達できることを前提としているのが民主主義であります。\r\n　だからこそ、戦後の議会の先輩たちは、意見が大きく対立するような法案は、拙速に結論を出すことなく、何国会も議論を重ねることが珍しくなかったのであります。\r\n　一九八八年四月五日の参議院予算委員会において、与党の質問時間に関する野末陳平議員の質問に対して、竹下登総理は次のように答弁しておられます。「法律案作成に至りましても、あるいは予算編成に至りましても、政府・与党一体の責任で政調会の各部会等で十分自己の意見を吐き、質疑応答をしていらっしゃるということからして、割愛と申しますか、可能な限り少数意見に耳を傾けると申しますか、野党の皆さん方に時間を差し上げるというのが私どもが教わって今日まで守っておるところでございます。」。\r\n　総理、この竹下総理のお考えこそ、国会において守るべき保守思想、保守政治家の矜持ではないでしょうか。総理のお考えをお伺いいたします。\r\n　さらに、より意味のある議論を行うために、政府は可能な限り情報公開に努め真摯かつ十分な説明責任を果たすことが民主主義の基本と言えます。\r\n　その点に照らせば、総理の姿勢、現在の政府の体質には重大な問題があります。\r\n　慣例を覆し、野党の質問時間を削ることを主張する姿勢に、その内面が表れています。民主党が政権をお預かりした際には、時の野党、すなわち自民党の皆さんの主張を受け入れ、一対九まで質問時間を譲ったことを思い出していただきたい。二〇一〇年以降に当選され、当時は現職でなかった議場の各党の皆様には、そのことを御認識いただければ幸いです。\r\n　また、森友、加計問題にとどまらず、ＰＫＯ日報問題を含む多くの懸案に対して、総理の情報公開や説明責任に対する後ろ向きの姿勢、民主主義を破壊するかのごとくの姿勢は目に余るものがあります。その総理が謙虚を度々強調する姿は笑止千万と言わざるを得ません。\r\n　私は、民主主義を重んじる勢力と民主主義を軽視する勢力との対立こそ、現在の日本、これからの日本に求められる重要な対立軸であると考えます。\r\n　次の総選挙においては、民主主義を重んじる勢力を結集し、国民の皆さんと国会に対し十分な情報公開を行い、十二分な説明責任を果たし、拙速な議論や傍若無人な国会運営をすることのない、より民主主義的な政権を打ち立てるために全力を尽くす所存です。\r\n　東日本大震災からの復興、原発問題への取組を始め、国会においては、山積する課題について政府・与党の皆さんと真摯かつ建設的な議論に努めるとともに、民主主義を重んじる勢力の結集のために粉骨砕身努力することを誓いつつ、代表質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119515254X00420171121/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119515254X00420171121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119515254X00420171121/1"
            },
            {
                "speechID": "119314370X00220170307_005",
                "issueID": "119314370X00220170307",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第2号",
                "date": "2017-03-07",
                "closing": null,
                "speechOrder": 5,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　委員派遣について御報告申し上げます。\r\n　去る二月二十日及び二十一日、地方における経済・財政・金融情勢等に関する実情を調査し、もって本委員会に付託を予定される所得税法等の一部を改正する等の法律案の審査に資するため、鹿児島県に委員派遣を行いました。\r\n　派遣委員は、藤川委員長、長峯理事、平木委員、大門委員、藤巻委員及び私、大塚の六名でございます。\r\n　派遣地においては、まず、九州財務局、熊本国税局及び日本銀行鹿児島支店から、それぞれ管内の概況説明を聴取しました。\r\n　熊本、大分、宮崎、鹿児島の四県から成る南九州地域の経済を見ると、総生産額における第一次産業の構成比や農業就業者の割合が全国に比べて高く、農業産出額は全国の約一四％を占めています。\r\n　最近の経済情勢については、平成二十八年熊本地震の影響がなお残るものの、緩やかに回復しつつあります。ただし、住宅建設については、熊本県で地震の影響による着工遅延が続いています。先行きについては、復旧復興の動きが進み、地震の影響からの回復が着実に進んでいくことが期待されるものの、一部に弱さの残る観光や海外経済の不確実性などに留意する必要があります。\r\n　次に、奄美大島を訪問し、奄美大島信用金庫の築理事長、同商工会議所の谷会頭及び同酒造協同組合の川崎理事長にお越しいただき、奄美群島の経済、金融の現状や地域振興に向けた取組などについて意見交換を行いました。\r\n　具体的には、金融情勢に関して、島嶼部における融資の特色や金融行政方針を画一的に適用することの是非、昨今の地方銀行の合併が島嶼部の信用金庫経営に及ぼす影響などについて意見交換を行うとともに、少子高齢化が進展する中での産業構造の在り方に関連して、中小企業の後継者不足の解決や介護施設を充実させる必要性、リゾート施設の建設による地域振興の可能性などについて意見交換を行いました。\r\n　なお、先方からは、奄美群島の国立公園指定や世界自然遺産登録による地域振興への期待についても表明がありました。\r\n　さらに、奄美大島の主要産品である黒糖焼酎に関して、品質を担保する取組の必要性や、今般の税制改正法案が中小の酒造事業者に及ぼす影響などについて、活発なやり取りが行われました。\r\n　最後に、視察を行いました企業について申し上げます。\r\n　富国製糖株式会社奄美事業所は、奄美大島産のサトウキビから黒糖などを生産している事業所であり、一月から三月までが製糖期間となっています。各工程を視察するとともに、勢事業所長から同社で黒糖を生産するに至った経緯などについて説明を受け、原料となるサトウキビの必要量を確保するための課題や、製糖効率、品質を向上させる方策などについて意見交換を行いました。\r\n　奄美大島酒造株式会社及び町田酒造株式会社は、黒糖焼酎を生産しています。奄美大島酒造が奄美大島産の黒糖のみを原料としているのに対し、町田酒造を含め、一般的には、原料を量的に確保するため、沖縄産や海外産の黒糖も使用しているとのことでした。\r\n　奄美大島酒造においては有村社長から、町田酒造においては中村社長から説明を受け、製造工程を視察するとともに、沖縄産や海外産の黒糖と奄美大島産黒糖との価格差が経営に及ぼす影響、商品に関する情報発信の在り方などについて、活発なやり取りが行われました。また、海運による物流コストの増大が経営の負担となっているとの指摘や、海外販路開拓に対する公的支援が不十分であるとの指摘があり、支援の充実を求める要望が寄せられました。\r\n　株式会社大島紬村は伝統工芸品である大島つむぎを生産しています。泥染め、締め機、手織りなどの伝統的な生産工程を視察するとともに、越間会長から現状と課題について説明を受けました。大島つむぎは、フランスのゴブラン織、ペルシャじゅうたんと並んで世界三大織物の一つに挙げられ、約千三百年の歴史を有する伝統工芸品であるものの、近年は、生産反数が大幅に減少し、販路、商品の多様化や技能の伝承など様々な課題を抱え、厳しい状況の中で経営を行っているとの説明がありました。\r\n　以上、概略を申し述べましたが、おかげさまをもちまして、今回、多くの方々と接し、極めて有意義な意見交換及び視察を行うことができました。調査に御協力いただきました関係行政機関、金融機関、中小企業団体・組合及び視察先企業の方々に対し、この席をお借りいたしまして厚く御礼を申し上げ、派遣報告を終わらせていただきます。\r\n　以上です。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314370X00220170307/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314370X00220170307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314370X00220170307/2"
            },
            {
                "speechID": "117714260X01220110609_022",
                "issueID": "117714260X01220110609",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第12号",
                "date": "2011-06-09",
                "closing": null,
                "speechOrder": 22,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（大塚耕平君）　数字の解釈ですので見方はいろいろあると思いますが、私は二点あると思います。\r\n　一点は、今の社会保障制度の内容、必ずしも十分ではないかもしれないので充実してほしいという思いと、それからもう一つは、国民の皆さんも、少子高齢化が更に進む中で、やはり社会保障が国の政策課題として非常に緊要度が高いというふうに思っておられる、そのことの証左だというふうに思っております。\r\n　ちょっと付言をさせていただきますと、二十世紀後半、戦後ですね、その時点における優先課題にいろいろその当時の政治や行政が取り組んで、ある局面までは我が国は大変いい方向で成功していったわけでありますが、こうして局面が変わってきておりますので、こうした国民の皆さんのアンケート調査に表れている意識に適合した形で政治や行政も変わっていかなければならないというふうに思っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714260X01220110609/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714260X01220110609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714260X01220110609/4"
            },
            {
                "speechID": "117714323X00220110209_005",
                "issueID": "117714323X00220110209",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済・社会保障に関する調査会",
                "issue": "第2号",
                "date": "2011-02-09",
                "closing": null,
                "speechOrder": 5,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（大塚耕平君）　厚生労働副大臣の大塚耕平でございます。\r\n　本日は、国民生活・経済・社会保障に関する調査会における説明の機会をちょうだいいたしまして、誠にありがとうございます。三十分の発言時間を賜りましたので、我が国社会保障制度の沿革、現状、課題等について、担当の立場から説明をさせていただきたいと思います。\r\n　お手元に配付資料と書きました分厚い資料と補足資料というものと二つございますので、御用意いただきながらお聞きいただければ幸いでございます。\r\n　初めに、社会保障をめぐる世界の歴史の中における我が国制度の位置付け、沿革等について申し述べます。\r\n　補足資料の一ページを御覧いただければ幸甚でございます。\r\n　世界の社会保障制度の源流は英国とドイツにかいま見ることができます。産業革命後の英国においては、職域組織であるトレードユニオンと呼ばれる労働組合と、フレンドリーソサエティーと呼ばれる相互扶助、共済組織である友愛会が自然発生的に誕生いたしました。労働組合や友愛会は、経営者側が企業福祉に関与することを拒み、あくまで労働者の自主的な組織として運営されていたようであります。\r\n　一方、英国産業をキャッチアップすることに腐心していたドイツにおいて、労働者を働かせることに主眼を置いて企業福祉制度が誕生いたしました。\r\n　一九三六年には、鉄鋼、鉄道、軍需産業で有名なクルップ社が、社内に労働者の疾病に備えた疾病金庫を設置いたしました。この疾病金庫に経営者側が資金拠出をしたことが、社会保険の事業主負担の萌芽と言えるわけであります。企業単位での福祉制度が発達し、社会保障制度に対する認識が相対的に進んでいたドイツにおいて、一八八三年、ビスマルク首相が初めて労使双方の資金負担による労災や疾病に対する社会保険を法律に基づいて導入いたしました。\r\n　そのドイツに対抗する意味もあって、英国でも一九一一年に国民保険制度が導入され、一九四二年にはベバリッジ報告が誕生、その後の福祉国家の思想的基礎が形成されました。\r\n　日本でも一八九〇年代に入って企業福祉が広がり始め、一九〇五年には鐘淵紡績が我が国最初の共済組合を創設し、疾病、傷害、年金・死亡給付といった保険事業を開始しました。\r\n　その後、企業福祉の一部を政府が制度化する動きにつながり、一九一一年の工場法、一九二二年の健康保険法、一九三六年の退職積立金及び退職手当法が制定されました。\r\n　一九五〇年代の戦後復興期から一九六〇年代の高度成長期にかけて、企業労働者が急増いたします。企業福祉の充実とともに、政府による公的な社会保障制度が徐々に整備されていきました。\r\n　一九六一年には国民皆保険、国民皆年金への取組が始まり、一九六二年の税制適格企業年金、一九六五年の厚生年金基金の整備等を経て、年金への物価スライド制等が導入された一九七三年は福祉元年と呼ばれております。\r\n　続きまして、配付資料の方の一ページから三ページにかけて、戦後の流れの概要をお示ししております。\r\n　日本の社会保障制度は、一九七〇年代前半までは総じて貧困の救済と防止に力点が置かれ、七〇年代後半以降は長期的、安定的な制度の確立に腐心してきたと言えます。しかし、その過程で、当時の社会構造や傾向を前提として制度を設計したことに起因し、今日の社会保障制度の構造問題につながる原因がビルトインされていきました。\r\n　第一は、正規雇用、終身雇用、完全雇用を前提としていたことであります。被用者は健康保険組合と厚生年金という職域保険、その他の勤労者は国民健康保険と国民年金という地域保険に加入することで皆保険、皆年金を目指しました。一九七二年のＯＥＣＤ対日労働報告書が、戦後復興、高度成長を遂げた日本の成功の秘訣として、終身雇用、年功賃金、企業別労働組合の三点を指摘したタイミングと符合いたします。\r\n　第二は、右肩上がりの経済成長を前提としたことです。このため、年金や医療の給付の増大は給与増加による保険料や税の増収によって賄い得るという見通しの下で制度が拡充されました。加えて、人口構造に対する想定もその後の現実とは異なりました。その結果、高齢者に対する給付が相対的に手厚い社会保障制度が構築され、今日の世代間公平に関連する構造問題につながっております。\r\n　第三は、妻は専業主婦という特定の家族構成、企業の福利厚生充実等を前提とした社会保障全体の制度設計を行ったことであります。そうした前提や想定は大きく変化をしております。雇用、家族、地域等の基盤、生活やリスク形態の変化に加え、少子高齢化、経済の長期低迷という事態を迎え、社会保障給付費の対ＧＤＰ比は急上昇しております。さらに、社会保障給付費を含めた歳出の財源確保のために国債発行が激増し、政府債務の対ＧＤＰ比も深刻な水準まで上昇しております。この点については、薄い方、補足資料の二ページのグラフを御覧いただければ幸いであります。\r\n　第四に、制度の事務やシステムに間違いはないという無謬性を前提としたことであります。年金記録問題に見られるように、事務やシステムの不備も社会保障制度の信頼性、安定性、持続可能性に対する懸念を高めております。\r\n　次に、分厚い方の配付資料の四ページを御覧いただきながら、国際比較について申し述べます。\r\n　各国の制度は、それぞれ沿革や歴史があり、特徴や相違があります。つまり、それぞれの国の考え方と国民的合意に基づいて制度が設計され、運営されております。\r\n　例えば、米国については、自己責任の精神が社会保障制度にも影響を与えてきました。一方で、大企業では企業福祉が発達している面もあります。公的制度としては、低所得者向けのメディケードと高齢者向けのメディケアがありますが、全体として民間保険部門の果たす役割が大きくなっています。もっとも、公的社会保障制度に対する潜在的欲求が高まっており、オバマ政権において国民が医療保険に加入する義務を負うこと等を内容とする医療制度改革法が成立いたしました。\r\n　英国については、先ほども申し上げましたとおり、一九四一年にベバリッジ報告を契機に社会保障制度が整備され、戦後は一九四八年に国民保健サービスが創設されるなど、揺りかごから墓場までと表現された福祉国家を標榜いたしました。しかし、その後、英国病と言われた経済、社会の閉塞状況を経て、一九九七年以降は、福祉から就労へとの考え方の下、自助努力、就労促進的な福祉政策への転換を図りつつあるようです。\r\n　ドイツの沿革については、先ほど申し述べたとおりです。殖産興業、英国キャッチアップという潜在的動機はともかくとして、労働者の窮乏に対応して世界で最初に社会保険を制度化しました。介護保険制度も日本に先立って一九九四年にスタートし、日本の制度はドイツを参考にして策定されました。ドイツの介護保険制度は、介護が必要となった人を支えるのは国家の責務という国民的合意の下、介護事業者だけでなく、家族による家庭内介護にも給付が行われているようであります。ドイツを参考にした日本の制度ですが、この点は異なります。\r\n　フランスの社会保険制度は、職域に応じて多数に分立した制度となっていることに加え、社会保険料の企業と労働者の負担割合が八対二と圧倒的に企業負担が高いのが特徴であります。最近の動きとしては、二〇〇七年に労働と雇用を社会政策の中心に据え、責任と連帯の均衡を図ることを目指す労働・社会政策の改革が開始されております。\r\n　スウェーデンは、御承知のとおり、高福祉高負担のモデル国と言える存在です。手厚い社会保障制度の費用を賄うため、国民負担率が国際的に非常に高い水準となっています。もっとも、そのスウェーデンでも、一九九〇年代には高い経済成長を前提としていた年金制度の維持が難しくなったことから、与野党の合意の下、大規模な年金制度改革を実施いたしました。\r\n　次に、分厚い方の配付資料の五ページ以下で、我が国の社会保障制度の概要と現状をお示しいたします。\r\n　我が国の社会保障給付費は、平成二十二年度予算ベースで百五・五兆円となっており、その内訳はおおむね年金五割、医療三割、その他二割であります。その他の二十・二兆円のうち、介護は七・五兆円であります。負担の内訳は保険料が六四％、税が三六％、そして保険料の内訳は被保険者拠出、事業主拠出が半々となっております。\r\n　経済規模対比の社会保障給付費と国民負担の国際比較については、配付資料の六ページと薄い方の補足資料の三ページを御覧ください。いずれも米国よりは高く、欧州主要国よりは低いという姿になっております。\r\n　次に、年金について御説明いたします。\r\n　現行制度の概要は、配付資料、分厚い方の八ページを御覧ください。大きくは三つに分かれておりますが、沿革の古い順に申し上げれば、共済年金、厚生年金、国民年金という順番になります。\r\n　日本の年金制度は、官業の恩給制度に端を発し、その後は民間労働者に拡大、昭和十七年に厚生年金の前身の労働者年金保険法、昭和三十六年に国民年金法が施行され、国民皆年金が実現しました。さきに述べましたとおり、物価スライド制が導入された昭和四十八年は福祉元年とも言われているほか、昭和六十一年には基礎年金が導入されました。\r\n　その後、平成に入ってバブルが崩壊し、年金積立金の運用が低迷、厚生年金の代行返上が頻発し、年金制度の持続可能性について従来以上に懸念が高まる状況となりました。そうした背景もあって平成十六年にマクロ経済スライドや基礎年金の国庫負担割合二分の一への引上げ等を内容とする改革が行われ、今日に至っております。基礎年金の二分の一国庫負担の実現には前政権も現政権も腐心しており、その経緯と現状については配付資料の九ページを御覧いただければ幸いです。\r\n　また、高齢期の所得確保を支援するため、無年金、低年金問題への対策として国民年金保険料の納付可能期間を二年から十年に延長すること等の見直しにも取り組んでおります。詳細については配付資料の十一ページを御覧ください。\r\n　今後、年金制度を更に安定的なものとしていくため、現在検討を進めておりますが、配付資料十ページには、昨年六月に政府が取りまとめました「新たな年金制度の基本的考え方について」の抜粋を掲載しております。\r\n　年金制度に関する説明は以上でございます。\r\n　次に、医療について申し述べます。配付資料の十四ページから十八ページを御覧ください。\r\n　我が国は国民皆保険の下、対ＧＤＰの国際比較の観点から見ますと、少ない医療費で世界最高レベルの保健医療水準と平均寿命を達成してきたことは事実であります。しかし、近年の急速な高齢化に伴い、高齢者の医療制度をどのように運営していくかが大きな課題となっています。\r\n　平成十二年からスタートした介護保険制度の効果もあって、国民医療費全体に占める定義上の老人医療費の割合は三〇％台で推移しています。しかし、老人医療費の定義上の老人年齢が七十歳から七十五歳に段階的に引き上げられており、前期高齢者の医療費は含まれていません。したがって、六十五歳以上の老人医療費は、十四ページのグラフを御覧いただきますと、十四ページの棒グラフの青い部分にも含まれていることを考えますと、介護給付費を含めた老人医療・介護給付費が社会保障や財政全体にとって負担となっていることは否めません。\r\n　そうした中で、後期高齢者医療制度が平成二十年にスタートをしたものの、今後、世代間負担、制度間負担の明確化等を企図して制度を見直すこととしており、昨年十二月には高齢者医療制度改革会議が改革案の骨子を取りまとめました。骨子については十七ページを御覧いただければ幸いです。\r\n　配付資料の十九ページから二十四ページにかけて、医療の現状に関連する資料を収載しております。課題の一つは、医師数の不足、医師の地域的偏在、診療科の偏在であります。このため、文部科学省と連携して医師数確保のための医学部定員増加に取り組んでおります。\r\n　また、平成二十三年度予算案においては、医師不足病院の医師確保の支援等を行う地域医療支援センター等の予算を盛り込んでおります。それに先立つ平成二十二年度補正予算では、地域医療再生基金の拡充により、都道府県単位を想定した三次医療圏における地域医療再生計画を支援する政策等を講じました。\r\n　なお、昨年十月からは、社会保障審議会医療部会において医療供給体制の今後の在り方について議論を開始しており、諸課題解決に向けた取組を加速させていく所存であります。\r\n　次に、配付資料の二十五ページから二十九ページにかけまして介護に関連する資料を掲載しております。\r\n　介護保険制度は、利用者数が十年間で倍増以上の伸びを示しており、着実に国民に浸透いたしました。そうした中で、軽度の要介護者の利用、居宅介護の増加が著しいほか、認知症高齢者の増加、高齢者のみ世帯、いわゆる老老介護の増加、都市部における高齢化の急進といった課題がクローズアップされております。今後の高齢者対策の方向性としては、介護、医療、予防に加え、生活支援、住居といった五つの視点から包括的に対応することが必要なほか、三十分で駆け付けられる日常生活圏域に高齢者の支援体制を構築する地域包括ケアシステムを目指しております。\r\n　こうした諸課題に対処するため、平成二十四年度から始まる第五期介護保険事業計画を策定いたします。その中には、二十四時間対応サービスの創設に関する施策も盛り込む予定ですが、政府の方向性に呼応いたしまして、訪問介護の大手事業者が今年度から二十四時間対応サービスへの取組を本格化する動きも見られます。介護保険制度に基づく介護サービスは、民間事業者との有効な連携があってこそ成り立ちます。介護の現場の実情や民間事業者の動向を踏まえ、制度の充実を図ってまいりたいと思っております。\r\n　なお、介護サービスの維持拡充のためには介護従事者の確保が前提となります。しかし、訪問介護員の賃金は二十万円強と全産業の三十万円強と比べると低い水準となっており、引き続き処遇の改善を図る必要があります。また、家庭内介護の促進にも注力すべきであり、そうした観点から昨年六月に施行された改正育児・介護休業法では、介護休暇制度の拡充も目指しております。\r\n　医療と介護の役割分担、連携についても重要な検討課題であり、不断の見直しが必要であります。医療病床数が過大な一方、療養病床数の適正化も道半ばであるなど、従前からの課題にも引き続き取り組みます。平成二十四年度は診療報酬体系と介護報酬体系が同時に見直されますことから、十分な検討を加えたいと思います。なお、診療報酬体系は二年ごと、介護報酬体系は三年ごとの改定となっておりますが、医療と介護の連携等の観点から、改定年数をそろえることの要否を含めまして、適切な制度運営の在り方を追求してまいりたいと思います。\r\n　次に、児童福祉、子供、子育てについて御報告申し上げます。関連資料は三十ページから四十ページにかけて掲載してございます。\r\n　我が国の合計特殊出生率は、平成十八年から二十年にかけてわずかに改善傾向を示しておりますものの、依然として少子化が進んでいることに変わりはありません。そのため、安心して子育てができる環境を整備することが喫緊の課題であり、仕事と生活の調和、ワーク・ライフ・バランスとともに、保育等の現物サービスの充実、子ども手当の実施等に取り組んでおります。昨年六月には、先ほど申し上げました改正育児・介護休業法を施行し、男女共に子育てをしながら働き続けることができるよう、子育て中の短時間勤務及び残業の免除の義務化や父親の育児休業の取得促進等を図ったところであります。なお、本法には、繰り返しになりますが、先ほど申し上げました介護休暇制度の創設も含まれております。\r\n　一方、子育てにかかわるサービス給付の拡充については、保育所の増設、毎年約五万人の保育所定員増加、幼保一体化への取組等を図り、待機児童解消に努めております。昨年十一月末には、待機児童解消に積極的に取り組む自治体を支援していく方針も打ち出しました。社会全体での子育て支援等を企図する子ども手当については、三歳未満については月額二万円、その他については月額一万三千円を支給することに加え、これまでに御指摘いただきました制度的な問題点の改善を図りたいと考えております。\r\n　子供を持つための支援にも注力しております。\r\n　昨年、新たに標準的検査項目に追加をいたしましたＨＴＬＶ―１抗体検査を含め、妊婦健診の公費助成継続も予定しております。高額な不妊治療に対する支援も行ってまいります。平成二十三年度予算案では、低年齢のうちに集中して不妊治療を行う環境を整えるため、一年度目の助成回数を年三回までに拡充いたします。\r\n　母子家庭対策については三十八ページを御覧ください。\r\n　母親の就職、就業、雇用条件に伴う困難、子育てと生計を担う過重な負担等を踏まえ、子育て・生活支援、就業支援、養育費確保、経済的支援の四つの視点から自立支援策を展開してまいります。\r\n　児童虐待が引き続き社会問題となる中、児童相談所への相談件数が増加を続けておりますことから、相談所の体制強化など対策を積極的に進めてまいります。また、社会的養護が必要な児童を可能な限り家庭的な環境、安定した人間関係の下で育てるため、施設のケア単位小規模化、里親、ファミリーホームなどを推進してまいります。\r\n　障害者福祉については配付資料の四十一ページを御覧ください。\r\n　昨年十二月に議員立法によってお作りいただきました改正障害者自立支援法の円滑な施行に努めてまいりますとともに、昨年六月の閣議決定に沿って現行法に代わる新たな障害者総合福祉法の検討を進めます。\r\n　生活保護については四十二ページから四十四ページを御覧ください。\r\n　直近の生活保護受給者は約百九十八万人であり、過去最少の平成七年の倍以上、保護率は昭和四十年代前半と同程度の水準に至っております。特に、現下の厳しい経済雇用情勢を受けまして、失業などに起因するその他の世帯、四十三ページの一番右側でございますが、その他の世帯が急増をしております。\r\n　自立就労支援の促進、貧困ビジネスや医療扶助の不正請求対策など生活保護に関連する諸課題に対し、地方自治体の意見等も十分に踏まえて対応してまいりたいと思います。なお、生活保護基準については、最新データに基づいて検証を行うほか、水準等の在り方、年金制度改革との関係も含め検討してまいります。\r\n　次に、雇用についてであります。雇用については配付資料の四十五ページから最後の五十八ページまでを御覧ください。\r\n　現下の雇用情勢は依然として厳しい状況が続いております。企業内の雇用保蔵も含めた実質的失業はかなりの水準に及ぶと考えております。そのため、雇用をつなぐ、つくる、守るを合い言葉にセーフティーネット対策の強化に努めてまいります。\r\n　平成二十二年度補正予算等による雇用対策を切れ目なく実施しておりますけれども、特に新卒者対策として、新卒応援ハローワークの設置やジョブサポーターの増員、卒後三年以内の既卒者を採用した企業への奨励金創設等を行っております。\r\n　平成二十三年度予算案には、労働者の生活安定、再就職促進等を図るため、失業給付基本手当の引上げ、再就職手当の充実等を盛り込んでおりますほか、今後、失業給付にかかわる保険料率引上げ等にも取り組んでまいります。また、雇用保険を受給できない方に対するセーフティーネットとして、無料の職業訓練と訓練期間中の生活支援のための給付を行う求職者支援制度創設も図ります。\r\n　高齢者雇用確保措置を講じている企業の割合は九六・六％に達しておりますものの、引き続き当該措置を講じていない先に対する個別指導、助成金等を活用した再就職の促進、シルバー人材センター事業による多様な働き方の促進等の対策に取り組んでいきます。\r\n　障害者雇用については、直近の雇用率が一・六八％と過去最高を更新いたしましたものの、依然として法定雇用率一・八％に届いておらず、今後とも雇用促進が必要と考えております。\r\n　以上、年金、医療、介護、子育て、雇用等の社会保障制度全般の現状と課題について説明させていただきました。\r\n　最後に、今後の社会保障制度改革を考える上での留意点について若干の意見を申し述べさせていただきます。\r\n　改革の成案を得るためには、以下のような各点について党派を超えた国民的合意を形成することが重要なポイントと考えております。\r\n　第一に、人口推移の想定であります。増加を前提とするのか減少を前提とするのか、あるいは一定と考えるのか。この前提の置き方によって将来の姿は大きく変わってまいります。\r\n　第二に、経済動向の想定であります。どの程度の成長を想定するのか、あるいは縮小や定常状態を想定するのか。ＧＤＰだけではなく物価上昇率、金利、賃金上昇率等のマクロ経済変数をどのように想定するのか、これらによっても将来の姿は大きく変わってまいります。\r\n　第三に、今後の世帯構成、家族構成に対する想定であります。モデル世帯を想定するのか、あるいは個人ベースを原則とした検討を行うのか、これも重要なポイントだと考えております。\r\n　第四に、ここまでの説明で途中でも申し上げましたが、制度の無謬性を前提とするのか。つまり、国民の皆さんの側の申告、届出、拠出等の対応、あるいは行政の側の記録管理、給付等の対応、双方に一切ミスや間違いはないと想定するのか、あるいはそうしたことが起こり得るという前提で考えるのか、この点の想定によっても姿は大きく変わってくると思っております。\r\n　個人的には、私個人の意見でございますが、無謬性を前提とせず、可能な限り簡素で分かりやすい内容とすることが、制度やシステムの対応力を高め、結果的に国民の信頼を高めることになると考えております。また、個々人のあらゆるケースに対応する制度やシステムを構築することも必ずしも現実的とは言えず、この点も無謬性との関連で慎重な検討が必要だと考えております。\r\n　第五に、世代間公平をどのように考えるのかという点であります。この論点は、社会保障財源として議論に上る消費税に関する検討とも関連いたします。消費税は、その逆進性が論点としてクローズアップされる傾向がありますが、世代間公平の観点からも考察が必要だと思っております。高齢世代の人口構成比が高くなるということは、消費税に占める当該世代の負担比率も高くなるということであります。増大する社会保障給付費を当該世代が相対的に負担するという構造は、過重な負担を強いられつつある若年世代との世代間公平の観点から一定の合理性を有していると考えております。\r\n　第六に、どういう社会を目指すのか。平易に言えばビジョンということになりますが、社会保障の内容は国によってまちまちであり、それぞれのビジョンに左右されるわけであります。ビジョンを考える際にも何点かのポイントがあります。\r\n　例えば、欧米でも福祉から就労へという理念が広がりつつある中、就労に重きを置き自立を促進する方向を目指すのか否か、あるいは家族や地域単位のコミュニティーを前提として考えるのか、それとも個人単位で考えるのか。\r\n　こうしたポイントは、薄い方の補足資料の四ページにお示しをいたしました公助、共助、自助の適切な役割分担、政府、企業、家計の適切な負担配分、企業福利厚生における法定分と非法定分の今後の方向性、医療や介護の適正な基礎的圏域の設営等の論点に関係するとともに、二次医療圏における中核病院や一次医療圏の診療所、あるいは中学校区単位の小規模多機能型介護施設をどのように配置するのかといった具体的な対応とも密接に関係してくると思っております。ほかにも多岐にわたる前提、想定、論点等がありますが、そうしたことについて国民的合意があってこそ安定的な社会保障制度の構築と運営が可能となります。\r\n　以上のような諸点並びに本調査会で賜る御指摘、御意見も踏まえ、具体的な検討作業を進めていきたいと考えております。\r\n　議会においても、社会保障制度改革に向けた議論が収れんすることを祈念してやみません。会長、理事、委員各位の御指導のほど、何とぞよろしくお願いを申し上げます。\r\n　どうもありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714323X00220110209/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714323X00220110209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714323X00220110209/1"
            },
            {
                "speechID": "117014370X00720081216_117",
                "issueID": "117014370X00720081216",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第7号",
                "date": "2008-12-16",
                "closing": null,
                "speechOrder": 117,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　私は、発議者を代表いたしまして、ただいま議題となりました租税特別措置法の一部を改正する等の法律案につきまして、提案の理由及びその概要を御説明申し上げます。\r\n　世界的な金融危機と景気後退、急速な円高などの影響により、日本経済はかつてない速さで悪化しております。とりわけ輸出関連企業の業績の大幅下方修正を受けて、年末にかけて中小企業の経営や資金繰りが悪化し、非正規労働者を中心に大量の雇い止めが行われるなど、雇用情勢が深刻化しております。\r\n　この間、麻生首相は、政局より政策、景気対策が最優先課題、ポイントはスピード、年末が心配などとして、解散・総選挙には踏み切らない一方で、十月三十日に景気対策を発表しました。しかしながら、その裏付けとなる第二次補正予算案を今国会には提出せず、来年の通常国会で対応する意向を表明しております。景気対策を最優先としながら肝心の補正予算案を提出しないのは、国民に対する重大な約束違反であり、背信行為と言っても過言ではありません。\r\n　道路特定財源制度の廃止、一般財源化も同様であります。福田前首相は、道路特定財源を生活者財源として、使い道を道路整備だけに限定するのではなく、地球温暖化対策や医療、少子化対策など、様々な政策に活用すると公約しました。ところが、この公約は麻生政権の下で道路を中心とした公共事業関連への転用に変貌し、一般財源化の理念が再び骨抜きになる公算が大きくなっています。これは第二次補正予算案の来年への先送りに続き、国民に対する明確な公約違反と言えます。\r\n　また、道路特定財源制度を廃止する以上、三十四年間道路の緊急整備を理由に増税してきた暫定税率を廃止しなければ、到底国民の理解は得られません。暫定税率の廃止は、世界的な金融危機と雇用不安の中で、圧迫される国民生活と企業活動への支援になると考えています。また、車に依存することの多い地方では、生活コストの削減を通じて、都市と地方の地域間格差を是正する効果が期待できます。\r\n　私たちは、先般、足下の急速な実体経済の悪化に対応するため、国民の切実な声に耳を傾け、緊急に講ずべき経済・景気対策を取りまとめたところであります。今回これを早急に実施するため、経済対策関連法案の一環として、本法律案を今国会に提出した次第であります。\r\n　以下、本法律案の概要につきまして御説明申し上げます。\r\n　第一に、平成二十一年三月三十一日限りで、揮発油税、地方道路税、自動車重量税、自動車取得税及び軽油引取税の暫定税率を廃止することとしております。\r\n　第二に、これに伴い、揮発油業者又は石油製品販売業者が、平成二十一年四月一日から、揮発油又は軽油の販売価格を引き下げることができるよう、政府及び都道府県に揮発油税等の暫定税率の廃止に伴う調整措置の実施を義務付けることとしております。\r\n　第三に、国は、揮発油税等の暫定税率の廃止により生ずる地方公共団体の財政への影響を考慮し、必要な財政金融上の措置等を講ずるものとしております。\r\n　以上が本法律案の提案理由及びその概要であります。\r\n　委員各位におかれましては、何とぞ、提案の趣旨を御理解いただきまして、御審議の上、速やかに御賛同賜りますようお願い申し上げます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117014370X00720081216/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117014370X00720081216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117014370X00720081216/17"
            },
            {
                "speechID": "116614260X01620070508_072",
                "issueID": "116614260X01620070508",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2007-05-08",
                "closing": null,
                "speechOrder": 72,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　なぜこんなことをお伺いしているかというと、さっきごらんいただいた新聞記事、例えばこの札医大、もう既にやっているわけですね。ほかにも事例はあるので、局長、是非お調べいただきたいんですが、別にそれを私、悪いと申し上げているんじゃないんですよ、そんな悪意でやっている人は一人もいませんので。\r\n　せっかく、必要であるから、言わば実態の方が先行して進んでいることについて、行政解釈を拡大適用したり、余り時代に合わないような適用をして縛ることのないようにしていただきたいと、こういうことを申し上げているわけであります。\r\n　これは何の案件のときかちょっと調べ切れていないんですが、厚生労働省が平成九年に大阪環境保健局長あてに、御遺体を使ったサージカルトレーニングについて回答を過去に出しているんですね。御遺体を、キャダバーですね、キャダバーをサージカルトレーニングに用いることについては違法であり、死体損壊罪に当たるおそれがあるといって、厚生労働省がそういう回答を出しているんですが、一回お調べいただきたいと思うんですが。\r\n　例えば、これなんかもちょっと、違法であるというのは、行政解釈に基づいてそれを違法とまで言い切ってしまうというのは少し越権行為だなと、いわんや刑法上の死体損壊罪に当たるということまで述べているというのも、これも越権行為だなと思うわけでありますが。\r\n　要は、申し上げたいのは、行政解釈というのは時代とともに変わるものかもしれないですし、その行政解釈に当てはまらない事例が出てくれば新たな対応をするということが、これが行政の役割でございますので、是非そうしたことをやっていただきたいということを申し上げておりますので、是非そういう方向でお考えいただきたいと思います。\r\n　さて、時間もあと十分ぐらいですので、最後に大臣に御所見を伺いたいと思うんですが、大臣、その前に、実はこの問題というのはすごく広がりがあるんですよ。去年、行政監視委員会で質問させていただいたときは尾辻大臣だったかと思うんですが、アメリカでは州によって、自分が死んだときにどういうふうに自分の遺体を処理してほしいかという意思を表示するダイイングプランということを義務付けている州もどうもあるらしくて、つまり普通に埋葬してほしい、普通に火葬してほしい、あるいはどうぞ献体に使ってくださいと。献体に使う場合でも、どういう献体ならいいとか、いや、どうぞもう御自由にお使いください、その後は散骨してくださいとかいろいろ何かメニューがあるらしいんですけれども。\r\n　そして、この特に献体を申し出た方々には、こういうサージカルトレーニングセンターを運営しているＭＥＲＩという組織があるんですけれども、これはまた後で事務方に詳しくお伺いいただきたいんですが、そこなどは、献体を申し出てくださった方々、実際にお亡くなりになって献体になった後は、この方は医療技術の発展のために、あるいは医療の発展のために貢献されたといってメモリアルプレートに名前が残って、遺骨や御遺体の最後の処置は全部公的になされて、言わば没後の、お亡くなりになった後のコストも掛からないんですね、コストも掛からない。お墓の代わりになるわけですが、そのメモリアルボードにお名前が残る。\r\n　先ほど西島先生が老老家庭のお話とか独り暮らしのお話とかいろいろしておられましたけれども、死後の葬式代を浮かせるために云々というのは、これはそういうことであってはならないとは思いますが、ならないとは思いますけれども、やっぱり、じゃこれから本当に独り暮らしのお年寄りや老老の御夫婦が自分の将来を考えたときに、いや、いいよと、自分は社会の発展のためだったら献体に使ってくださいと、ただし後のことはお任せしますからというお気持ちの方は、これ結構おられるような、私の周りでも結構います。\r\n　現に、この間、この問題で私の地元でお医者さんたちとシンポジウムをやりました、私も。会場には百五十人ぐらい来ていただいていて、一番最初に献体する御意思がある人どうですかとかって挙手をいただいたら、最初は拒否感がある人が四割ぐらいありましたね。ところが、サージカルトレーニングというこういう問題があってかくかくしかじかでという、今日、委員会でお話ししているようなことを全部御説明して、二時間ぐらいのシンポジウムをやった後には、ほとんど全員の方がそういうことならばどうぞ使ってくださいって。もちろんその場の雰囲気がありますからね、そういうお気持ちにその瞬間なっちゃったのかもしれませんが。\r\n　実は、だからこの問題は医療の新しい動きに対する対応であると同時に、お亡くなりになった後、どういう言わば対応をするのかという、少子高齢化社会の言わば終末期医療ならぬポスト終末後の対応に大いに関係している話なんですね。だからといって、こういう仕組みができたからといって、そこに献体者が殺到するというのもどうかと思いますが。ただ、さっき申し上げましたように、お医者さんの数掛けるそのお医者さんが平均的に経験するであろう手術数の数分だけ初めて手術を受ける方が国民全員の中にいるということなんですから、そう考えると、適切な運用と法制さえしっかり整備すれば、私は十分に意味のあることだと思います。\r\n　そして、もう一個申し上げておきたいのは、この分野もこうして遅れていくと、日本の医療はますます、国民の皆さんは何となくフィーリングで進んでいると思っているかもしれませんが、諸外国から見ると必ずしもそうではないという状況に追い込まれていくのではないかなということを、これは患者の立場として、素人の立場としてそう思っておりますので、そういう実は奥の深い問題であるということを踏まえた上で、最後は大臣にサージカルトレーニング及びそのトレーニングセンターに対する感想及び今後の取組姿勢についての御感触をお伺いしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116614260X01620070508/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116614260X01620070508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116614260X01620070508/12"
            },
            {
                "speechID": "116615254X00820070309_009",
                "issueID": "116615254X00820070309",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2007-03-09",
                "closing": null,
                "speechOrder": 9,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　民主党・新緑風会の大塚耕平です。\r\n　ただいま議題となりました二案について質問いたします。\r\n　初めに、所得税法等改正案に関連して伺います。\r\n　マスコミで上げ潮路線と言われている安倍政権の経済政策は、企業減税優先で経済を成長軌道に乗せようという考え方です。私自身は、ＧＤＰの五割以上を構成する個人消費対策、家計対策の充実こそが持続的な経済成長につながるとともに、将来不安、生活不安の軽減に伴い、少子化傾向にも変化をもたらす適切な経済政策だと考えています。企業減税の有効性を否定するつもりはありませんが、ただいま申し上げた観点から言えば、今年度の所得税法等改正案は家計への配慮を欠く内容であると言えます。この点に関する財務大臣の所感を伺います。\r\n　また、安倍首相は成長なくして財政再建なしというキャッチフレーズを使っておりますが、これは故小渕首相が提唱していた経済成長と財政再建の両方を達成可能とする二兎論と同じであります。しかし、現実にはその後も財政悪化が続き、二兎論は失敗しました。今回は成功するという論理的根拠を五日の予算委員会で安倍首相にお伺いしましたが、明快にはお答えいただけませんでした。そこで、再度この点を内閣全体の政策の方向性をかじ取りしている官房長官にお伺いいたします。\r\n　家計対策という観点から言えば、税金と社会保険料という政府の定義による国民負担では家計の実情は把握できません。医療、介護、年金、雇用、教育などに関する支出を含む実際の国民負担をベースにした検討を行う必要があります。この点についても予算委員会で首相の考えをお伺いいたしましたが、やはり答弁があいまいでした。再度、官房長官に、実際の国民負担に関する調査検討を行う意思があるか否かをお伺いいたします。\r\n　昨年に続いて今年も高齢者の確定申告件数が増加しております。公的年金等控除と最低控除保障の引下げ、老年者控除の廃止を行った平成十六年度税制改正の影響です。これらの変更によって年金受給者の課税最低限が大幅に低下したため、新たに課税対象となった高齢者が医療費控除等による還付を期待して確定申告を行っています。\r\n　そこで、財務大臣に伺います。昨年度の確定申告書提出者の一昨年度対比の増加数及び今年度の昨年度対比の見込みを伺います。また、当該対象者の納税による昨年度の増収はどの程度だったでしょうか。税制改正時の予想値と実績値をお答えください。\r\n　年金収入を補うために細々と働いている高齢者にも余波が及んでいます。課税最低限が低下したため、従来と同じ給与所得しか得ていなくても新たに課税対象になる人が発生しています。わずかな所得しか得ていない高齢者が急に課税対象となることは、高齢者の勤労意欲を低下させる蓋然性が高く、少子高齢化時代の政策の方向性として間違っているのではないでしょうか。財務大臣にお伺いいたします。\r\n　この改正に加え、定率減税全廃など、税や社会保険料、高齢者を中心とした医療費の負担増が続いています。厚生労働省の試算によれば、六十五歳以上の年収三百七十九万円の夫婦モデル世帯の場合、税、社会保険料、医療費は二〇〇一年度の九十六万円から二〇〇七年度には百五十五万円になり、五十九万円の負担増、実に一・六倍であります。また、所得が三百万円未満の六十五歳以上の高齢者の割合は二割強。今後はもっとその割合が多くなり、高齢者は現役よりも世代内格差が大きいと言われています。高齢者を一くくりにすることなく、勤労意欲を低下させない仕組みを考えるべきだと思います。官房長官の見解を伺います。\r\n　そもそも、年金に対して所得税を課すのはいかがなものでしょうか。年金収入は所得税法三十五条で雑所得に含まれていますが、働いて得た収入でないことをかんがみますと、年金課税を行う場合には、所得税とは別途の根拠と体系を明確にした年金税制をつくるべきではないでしょうか。財務大臣に伺います。\r\n　家計対策の次に考慮すべきは、日本経済を支えている中小企業対策です。\r\n　昨年度の税制改正時に突如決定された同族会社の役員給与の損金不算入については、その後の厳しい批判に窮して、今次改正案で適用除外基準を八百万円から一千六百万円に引き上げました。八百万円、一千六百万円、それぞれの場合の想定対象企業数、税の増収はどの程度でしょうか。財務大臣に伺います。\r\n　本件は、同族会社役員の経費処理の適正化を企図したものと説明されていますが、所得税と法人税の論理を混同した不見識な対応と言えます。経費処理の適正化は企業の会計処理の際に行うのが本来の対応であると考えます。適用除外基準引上げに伴って対象企業はわずかになったという財務省の抗弁を聞きますが、そうであるならば、この際、損金不算入制度自体を撤回してはどうでしょうか。財務大臣に伺います。\r\n　本件に対する批判をかわすもう一つの対策として、留保金課税制度の見直しが盛り込まれました。資本金一億円以下の中小企業が留保金課税の適用除外となりますが、対象企業数と減税規模について財務大臣に伺います。\r\n　なぜ資本金一億円以下としたのか、その理由も伺います。企業の財務体質強化が課題であることをかんがみますと、内部留保が促進される施策を行うべきです。内部留保が恣意的に用いられることなく、企業経営や配当に適切に使われているかどうかをチェックするのが本筋であり、資本金によって制度的な格差を設けるのは適切ではありません。財務大臣の見解を伺います。\r\n　次に、公債発行特例法案についてお伺いいたします。\r\n　公債発行額を前年度当初比四・五兆円削減したことが来年度予算案の安倍首相の自慢の種となっているようですが、財政再建が重要な課題である現状をかんがみれば、言わばそれは当然のこと。予算案自体が評価に値する内容であれば、その財源不足を補うための公債発行も是認できることとなりますが、そういう視点からお伺いしたいと思います。\r\n　そもそも、骨太の方針二〇〇六では、今後五年間の財政再建シナリオを示し、二〇一一年度までに少なくとも十一・四兆円の歳出削減が必要としたにもかかわらず、来年度予算案の一般歳出は三年ぶりに増加しています。骨太の方針二〇〇六に反するのではないでしょうか。官房長官にお伺いいたします。\r\n　新規国債発行額の前年度当初比減少分と地方交付税特別会計からの借入金返済分の合算額が税収増加分より少ない上、税収増加分には定率減税廃止に伴う上積み分が含まれることを勘案しますと、来年度予算案の歳出削減は不十分と言えるのではないでしょうか。官房長官にお伺いいたします。\r\n　特に、公共事業関係費は前年度当初比マイナス三・五％と、前年度の前々年度当初比マイナス四・四％に比べて縮小しています。前年度よりも削減率が少なくなった理由は何でしょうか。財務大臣にお伺いいたします。\r\n　社会保障費は、前年度当初比五千六百七十億円の増加です。財政健全化のためには、今後の予算全体の増額は社会保障費の増分程度に抑えるというのが一つの考え方だと思われますが、いかがでしょうか。財務大臣にお伺いいたします。\r\n　財政健全化に関連して、個別事例について見解を伺います。\r\n　来年度予算案では、外務省の旅券電子申請システムに関する支出を廃止したそうですが、このシステムは過去三年間に百三十三件しか使用されておらず、財務省が旅券一枚の発行経費が約一千六百万円と指摘したと聞きます。民間企業であれば、このような失敗プロジェクトを担った管理者はそれなりの責任を取るものです。このシステムの開発の経緯、受注業者選定の経緯、総コスト、責任の所在について外務大臣に伺います。\r\n　また、農水省は、政府の進める攻めの農業推進に関連して、各国の貿易制度調査のために二十三億円の予算が計上されています。調査は役所本来の職務であり、そのために別途の予算が付くというのは理解に苦しみます。本件の内容について農水大臣に伺います。\r\n　また、農水省に限らず、本来業務と思われる職務に改めて予算が付くという不可思議な対応が散見されますが、こうした予算要求は徹底して排除すべきものと考えますが、財務大臣の見解を伺います。\r\n　最近の企業の業績好転は、人件費削減等の合理化努力が寄与しています。財政収支改善は国民の負担増が寄与しています。超金融緩和も業績好転や財政収支改善に寄与していますが、金融緩和コストは間接的に国民が負担しています。国民の金利収入の目減りは、財政金融委員会における日銀総裁の答弁によれば、九三年から一昨年までで百八十兆円。その後の分も含めますと二百兆円を上回るでしょう。こうした事情を勘案すれば、税収増加分は合理化に貢献し、金融緩和コストを負担した勤労者や家計に還元すべきだと思います。また、家計対策を考えると金利を適切な水準まで戻すべきと考えます。いずれも財務大臣に見解を伺います。\r\n　ところで、過去三十五年間の税収見積りの誤差はＧＤＰの〇・〇四七％程度です。長期的には税収の上振れと下振れは相殺されることから、今年度の増収分は今後の減収分に対応してプールすべきという考え方もありますが、いかがでしょうか。財務大臣に伺います。\r\n　国と地方を合わせた長期債務残高が過去最悪を更新する中で、金利上昇に伴う国債金利負担増のリスクが高まっています。金利一％の上昇に伴う金利負担増はどの程度でしょうか。また、税収増加分はこうした負担増に備えてプールするか、あるいは国債の消却に用いるべきではないでしょうか。財務大臣にお伺いいたします。\r\n　金利水準の調整との関連でお尋ねいたします。\r\n　日銀法第四条には、日銀の金融政策が「政府の経済政策の基本方針と整合的なものとなるよう、常に政府と連絡を密にし、十分な意思疎通を図らなければならない。」と規定されています。現在の日銀の金融政策は政府の国債管理政策や経済政策と整合的と考えてよいでしょうか。そうであれば、なおさらのこと、今後の金利上昇に備えて税収増加分はプールすべきではないでしょうか。いずれも官房長官にお伺いいたします。\r\n　ところで、日銀法第四条は義務規定でありましょうか、それとも努力規定でありましょうか。法制局長官にお伺いいたします。もし義務規定であるとすれば、同法第十九条に定める政府による議決延期請求権の行使あるいは議決延期請求権そのものが第四条と抵触するのではないでしょうか。法制局長官にお伺いいたします。\r\n　一月の金融政策決定会合の際に、事前報道が随分行われました。議事の方向性について、日銀関係者か政府関係者がマスコミにリークしているものと思われますが、情報漏えいに対する処罰の枠組みの現状と今後の在り方について、官房長官にお伺いいたします。\r\n　また、その際の利上げ有力との事前報道の根拠になったのが総裁の講演や記者会見での発言内容です。しかし、現在の金融政策決定会合は正副総裁三人を含む九人の政策委員の合議制であります。総裁の講演や発言が市場をミスリードしないためにも、九人の政策委員の露出度、発言回数を同等にすべきではないでしょうか。定例記者会見や国会での日銀半期報告にも、政策委員全員が出席すべきではないでしょうか。情報発信面で九人の政策委員を公平に扱うべきと考えますが、官房長官の見解を伺います。\r\n　最後に、安倍首相の経済政策のキーワードである生産性について官房長官に伺います。\r\n　二月二十七日の経済財政諮問会議で、今後五年間で日本の労働生産性の伸び率を一・五倍にするという数値目標が示されました。その算定根拠と伸び率を上昇させる具体的方法についてお伺いいたします。並びに、一月十八日の経済財政諮問会議において、全要素生産性を今後五年間で〇・九％程度から一・五％程度に引き上げるとしたこととの因果関係、整合性についてもお伺いいたします。\r\n　上げ潮路線という表現は、米国のケネディ大統領が自身の経済政策を説明する際に述べたア・ライジング・タイド・リフツ・オール・ボーツという発言の主語、ア・ライジング・タイドからどなたかが引用したものと思われます。ケネディ大統領はオール・ボーツ、つまりすべての国民を豊かにするために、企業減税とともに大規模な家計減税など、家計の負担を軽減する施策も行いました。残念ながら、安倍首相の経済政策はその名に値しないと言わざるを得ません。\r\n　政府が政策目標として掲げた労働生産性は、家計の負担や将来不安が軽減され、国民が安心して気持ちよく働ける環境が提供された結果として上がるものであり、国家が数値目標を国民に課すことは本末転倒と言えます。国民に生産性向上の数値目標を課す前に、国民に働きやすい、暮らしやすい環境を提供するために、安倍首相は自らの政策の生産性と創造性を向上させるべきであることを指摘して、私の質問を終わります。（拍手）\r\n　　　〔国務大臣尾身幸次君登壇、拍手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615254X00820070309/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615254X00820070309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615254X00820070309/2"
            },
            {
                "speechID": "116414281X00720060612_080",
                "issueID": "116414281X00720060612",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第7号",
                "date": "2006-06-12",
                "closing": null,
                "speechOrder": 80,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　いや、その結果、日本人の治療をやるんだったらやはり日本人の献体を使ってトレーニングするのがいいと思うんです。例えば、私だって許されれば、別に自分が死んだらどうぞという気持ちはありますが、日本ではそれができないからアメリカの方の部位を輸入してやったりするわけですね。こんな不自然なことはないですよね。でも経産省と財務省は問題ないと言ったわけですから、あとは法務省と厚労省と文科省の問題ですよ。これを何年も放置するようではとても国民の医療のことを考えてやっているとは到底思えない。\r\n　今日ここですぐ結論が出ればいいですけど、これは私も引き続きずっとフォローをさせていただこうと思っておりますが、実はなぜこんなことを申し上げているかと言うと、今日は与党の先生方も熱心に聞いてくださっているので提案したいのは、アメリカなんかでは、カダバーとして提供して私の体を医療技術に使ってくださいということになりますと、例えばそれを引き受けた医療機関が最後お葬式まで全部やって、あなたは医療技術の発展のために貢献したといって記念のプレートに墓碑として出て、つまり家族は全然お葬式代とかなんか要らないんですよ。かつ永遠にプレートに名前が残るということで、州によってはダイイングプランというのを作っていて、ちゃんと生前に選択してくださいと。普通の葬式をやって普通に埋葬するのを選ぶか、それか献体として使っていただいてちゃんと遺族に返すか、あるいは、もう最後の処理まで含めて全部お任せするから、遺族には迷惑掛からないようにプレートに名前を刻んで私を永遠にメモリーしてくださいという、それ選択することを求めている州まであってですね。\r\n　これは少子高齢化が進む中で、一人っ子同士結婚すると親四人いるんですよね。これ大変なことなんですけれども、別に葬式代を節約しろと言っているわけではないんですが、やはりこういうところの対応の遅さ、遅れというのも様々な付随的な問題を派生させていくというふうに私は思って、今日こうやって質問をさせていただいているわけでありますが。\r\n　もちろんこの問題は、最大の所管官庁は厚生労働省でございますので、今日は参考人何人か残っていただいていると思いますが、厚生労働省として、このサージカルトレーニングセンターについて、日本でも前向きにこれが建設できるように速やかに省内で検討するということで、所管外の方かもしれませんけれども、それで問題なさそうだということについて、少しコメントをいただけると有り難いと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414281X00720060612/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414281X00720060612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414281X00720060612/12"
            },
            {
                "speechID": "116215262X00120050315_035",
                "issueID": "116215262X00120050315",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2005-03-15",
                "closing": null,
                "speechOrder": 35,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君　ありがとうございます。\r\n　そういう問題もまた、先生方の御意見も拝聴しながら、国会でもしっかり議論をしていきたいと思います。\r\n　最後に、水野公述人からいただきました資料の八ページに関連してちょっと質問をさせていただきたいんですが、八ページのこのフィリップス曲線のＧＤＰないしは、通常は失業率との関係で出しますが、ＧＤＰ、失業率、そしてＣＰＩとの相関関係が非常に薄れてきたということでありまして、それ、直感的にもなぜこの関係が薄れてきたかという要因は、一つは少子高齢化でＧＤＰの成長率が伸びてもなかなか消費が増えないとか、それからデフレのところもイノベーションの影響で景気が良くなっても価格効果で下がってしまうとか、構造的な要因があってこういうふうになっていると思うんですが。\r\n　その前者に関連して、最後に水野さんと、できれば時間があれば田近公述人にもお伺いをしたいと思うんですが、そういう構造にある中で、日銀が例えばＣＰＩが安定的にプラスになるまでという政策目標を掲げるということは、先ほど私が申し上げましたような、金利と成長率に関する関係からいえばある意味整合的であって、これは構造要因があるからＣＰＩは当分上がらないので、当分やはりその目標はクリアできないので低金利政策を維持するということにつながっていくわけなんですが、そのことがいいのか悪いのかということに加えて、そのことによって、実は先ほど冒頭のところで野上さんの質問に対する最初の御回答で田近さんがおっしゃられた、景気回復に伴って所得税が自然に増えていくことが望ましいというふうにおっしゃられたんですが。\r\n　この少子高齢化に伴って、結局、この今回の定率減税がどういう影響を与える、定率減税の廃止がどういう影響を与えるかということを考えると、仮に景気回復になってもこの消費のひもが更に現役世帯は緩まないですし、それから高齢者世帯に関していうと、人為的に抑える低金利政策の結果、日銀総裁も答弁しておられましたけれども、例えば過去十四年間で百五十兆ぐらいの金利収入が家計から企業部門に移転しているということを考えると、実はこの低金利政策を取るというところまでのトランスミッションにおいては非常に整合的な政策なんですけれども、そこから先、それが消費につながって、自律的な所得増につながって、財政再建に向かっていくという部分においては、高齢者世帯においても現役世帯においてもその低金利政策と今回の定率減税の廃止というのが余り整合的ではない政策になっているというふうに私は感じておりますので、その点についてお二人、もう時間がございませんので簡単に御意見をお伺いして、終わらさせていただきます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215262X00120050315/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215262X00120050315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215262X00120050315/11"
            },
            {
                "speechID": "115915254X02720040604_025",
                "issueID": "115915254X02720040604",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 159,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第27号",
                "date": "2004-06-04",
                "closing": null,
                "speechOrder": 25,
                "speaker": "大塚耕平",
                "speakerYomi": "おおつかこうへい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大塚耕平君（続）　日本国の、国権の最高機関であるこの国会の参議院厚生労働委員会の委員長ともあろう立場の方が、所管事項について「習わざるを伝えしか」では、国家、国民は大いに迷惑するのであります。\r\n　以上の三つのことは、考えてみればごくごく当たり前のことでありますが、治世をあずかる者、政に携わる者としては実に大切なことであり、論語ではこれを三つの反省と書いて三省と申します。「三たびわが身を省みる。」、三という字は三回だけという意味ではありません。繰り返し繰り返し、繰り返し繰り返し、幾度も幾度もということを意味しております。三つの省みるという意味での三省が足りなかったことから、委員長の解任決議案には賛成するものであります。\r\n　さらに申し上げましょう。孔子の弟子、子游が武という地方の長官になったときに、良い人材を得ることができたかという、そういう問いただした言葉であります。「子游、武城の宰となる。子曰く「汝、人を得たるか」。子游曰く「澹台滅明という者あり。行くに径に由らず。公事にあらざれば、未だかつて偃の室にあらず」」。これはちょっと長いですね。「子游、武城の宰となる。子曰く「汝、人を得たるか」。子游曰く「澹台滅明という者あり。行くに径に由らず。公事にあらざれば、未だかつて偃の室にあらず」」。澹台滅明とは子游の部下の名前であります。「行くに径に由らず。」、すなわち行動が公明正大であること、そう子游が賞賛しているのであります。\r\n　その含意は、道を歩む際に、正々堂々と大道を行こうとするのが良い心掛けであることを諭しております。そういう確かな節操のある人は、仕事の上でも不正や小細工をして世を欺くようなことはしないということを意味しております。公の人、公人においてはとりわけこの心掛けが肝心ではないでしょうか。\r\n　国井委員長の委員会運営は、果たして、「行くに径に由らず。」、すなわち公明正大であったと言えるのでしょうか。\r\n　荘子にも、「巧を以て人に勝つことなかれ、謀を以て人に勝つことなかれ、戦いを以て人に勝つことなかれ」と書いてあります。「巧を以て人に勝つことなかれ、謀を以て人に勝つことなかれ、戦いを以て人に勝つことなかれ」と書かれております。天道や公道に逆らって策略や謀略で人に勝っても、それは仮の勝利であって、そのために犯した無道は必ずどこかで破綻して、元も子もなくなってしまうことを教えております。要するに、楽をしよう、得をしよう、手抜きをしてうまくやろうと考えることが堕落の始まりであり、個人としても国家としても信用を失い、破綻を招き、取り返しの付かないことになることを戒めているのです。\r\n　国井委員長、中央公聴会も開かずに強行採決という、楽をして早く審議を終わらせた委員会運営の在り方は、まさしく荘子の戒めにどんぴしゃりであり、国権の最高機関である国会の権威を失墜させ、亡国の一歩を歩み出す蛮行と言わざるを得ません。\r\n　さらに、お伝えしましょう。\r\n　「和を以って貴しとなす」、これはかなり有名でございます。聖徳太子の十七か条の憲法にもある余りにも有名な句であります。論語の中では、孔子の言葉ではなく、有子の言葉として紹介されております。正確には次のように記されています。\r\n　「有子曰く、礼の用は和を貴しとなす」。同じような表現は、漢の時代の礼記の儒行編にも書いてございます。いわく、「礼は之れを和を以って貴しとなす」。聖徳太子はこの二つを出典として十七か条の憲法に盛り込みました。\r\n　ここで言う礼とは、今日の礼儀よりももっと広い意味であります。古くは法制や秩序、規範を指しておりました。言わばルールであります。すなわち、ルールの運用というものは、ルールだからといって冷淡であったり思慮の浅いものであってはならないことを教えております。そこで、有子は和が大切だと主張しているのであります。\r\n　和とは、和らぎ、和む心であります。調和の精神であります。礼の運用に当たって、過度にしゃくし定規な対応を押し付けることなく、無用の行き過ぎのないように心配りをする、これが和の精神だと教えてくれております。\r\n　国井委員長、委員長の職権の行使あるいは強行採決という委員長の今回の対応は、果たして、「和を以って貴しとなす」という我が国の礎を築いたかの聖徳太子の教えに照らして、正しいものでありましたでしょうか。\r\n　そもそも、国井委員長の名字は、国の井戸の井と書いて国井であります。漢和辞典で調べましたところ、井戸の井とは象形文字であり、物の枠取り、物のきちんとしたさまを示すと、こういう語源だそうであります。国井委員長の国井というお名前は、国のきちんとしたさま、これを示す。何という重い名字でありましょうか。しかも、お名前は、正しく幸せと書いて正幸さんであります。\r\n　国井正幸委員長のこのすばらしいお名前に込められた意味とは裏腹に、今回の委員長の委員会運営は古人の様々な教えに反するものであることは誠に残念と申し上げざるを得ません。\r\n　まだまだ続けましょう。\r\n　魯の大夫の季康子が、あるとき、政治とは何かと孔子に尋ねました。孔子の答えは明快であり、「政は正なり」というものでありました。原文は次のとおりです。「季康子、政を孔子に問う。孔子対えて曰く、政は正なり。子、帥いるに正を以ってすれば、たれかあえて正しからざらん。」。\r\n　その教えは極めて単刀直入であり、政治に当たる者は正しくなければならない、そういうことであります。「帥いるに正を以ってすれば、」とは、率先して正しければという意味であります。政治を行う者がおかしければ、国民も連鎖的におかしくなっていくことを教示しています。\r\n　論語の子路編では次のようにも言っています。\r\n　子曰く、「その身正しければ、令せずして行われ、その身正しからざれば、令すといえども従われず。」。\r\n　上に立つ者が正しくなければ、幾ら命令しても正しくはならないという誠に簡明な教えを示しております。\r\n　国井委員長、今国会で最も重要な法案を預かる委員会の長として、この教えの内容を我々に良く範をお示しいただきたいと思っております。\r\n　さて、破綻同然の我が国の年金制度を立て直すには、抜本改革が必要なことはもはや衆目の一致するところであります。現行制度を前提とする政府案は、問題先送りと言わざるを得ません。\r\n　そもそも、日本の年金制度は三つの点で極めて中途半端な構造を抱えております。委員長、御存じでありましたでしょうか。それらの改善なくして年金制度の再生はあり得ないのであります。\r\n　第一は、年金制度の定義であります。\r\n　すなわち、年金制度は社会保障なのか、単なる保険事業なのか、その点が明確ではありません。\r\n　平成十六年度の予算関連法案の一つであります公債特例法案については、冒頭でも申し上げましたように、この席で反対討論を述べさせていただきました。年金事業の事務費を保険料で賄うことを認める特例の延長措置が含まれていたわけでありますが、その措置の合理性を説明するために、谷垣財務大臣は、年金は保険事業であり、事業経費を事業収入から賄うのは当然という答弁を繰り返していました。谷垣さんの、谷垣大臣の発言を素直に解釈すれば、日本の年金制度は保険事業であり、社会保障ではないことになります。\r\n　戦前に年金制度がスタートした際には、民間保険会社が未発達であり、国が年金制度を運営する意味があったと言えます。しかし、民間保険会社が発達した今日において、年金制度を保険事業と定義するならば、国が運営する必然性はないのであります。せいぜい民間保険会社が破綻した際のセーフティーネットを整備するだけで十分でありましょう。\r\n　一方、社会保障と定義するならば、谷垣大臣の御発言は間違っております。社会保険庁の経費を保険料収入で賄うのは不適切であり、公共政策としての社会保障であるならば、財源は税で賄い、関係経費は予算に計上するべきでありましょう。\r\n　第二は、積立方式か賦課方式かという点であります。\r\n　日本の年金制度は、当初は積立方式を目指しておりました。しかし、一九七〇年代以降、政治的配慮から給付の引上げが断続的に行われ、徐々に賦課方式の色彩が濃くなってまいりました。\r\n　つまり、形式上は積立方式であり、多額の積立金を抱える一方で、現実には制度変更のたびに賦課方式の傾向を強めていったのであります。このため、日本の年金制度は、御承知のとおり、修正積立方式と言われております。\r\n　政府は、国民に対して積立方式であることを喧伝する一方、少子高齢化に伴う保険料引上げ、給付引下げの際には、賦課方式だから仕方ないといった方便を度々使ってまいりました。都合よく両者を使い分けて、国民に正しい認識を定着させなかったこれまでの政府の年金制度運営の罪は重いものと言わざるを得ません。\r\n　第三に、確定拠出なのか確定給付なのかが明確ではありません。建前としては確定給付を採用しており、少子高齢化が進めば保険料を引き上げざるを得ません。しかし、過去累次にわたりまして、政治的配慮によって保険料引上げが回避されてきたのであります。その結果、将来給付分の財源が確保できないという事実上の破綻状態に陥ったのであります。\r\n　こうした状況で、社会保障審議会の年金部会は、昨年の九月に、保険料固定方式に移行すべきという提言を行いました。それを受けまして、今回の政府案では初めて保険料の上限が設定されたわけであります。\r\n　周知のとおり、厚生年金が年収の一八・三％、国民年金が月額一万六千九百円で二〇一七年に実現するとされております。ところが、法案の最後には、現役世代収入の五〇％を上回る給付を確保するという附則が付いております。保険料上限を決める一方で給付の下限も保障し、結局、確定給付と確定拠出が混在していると言わざるを得ません。\r\n　計画を多少変更したり、保険料の変化はあるだろうというこの御発言、これは確定給付の実現性を問われた坂口厚生労働大臣の答弁であります。\r\n　　　〔副議長退席、議長着席〕\r\n　一方、厚生労働省は、人口や就業等の構造変化に応じて給付を自動調整、先ほども森議員が問題にしておりましたマクロ経済スライドをした場合に、最悪のケースでは給付は現役世代収入の四五％にとどまると試算しております。保険料も給付も可動的であることを、先々動くことを明言しているに等しく、年金部会の提言は無視されたものと言えます。\r\n　以上のように、日本の年金制度は依然として社会保障的な保険事業であり、修正積立方式であり、拠出も給付も未確定方式という何ともえたいの知れない姿のままになっております。いや、むしろ今回の改正でその傾向が強まっており、これでは現役世代や将来世代の信頼を得ることは困難であり、政府案の問題先送り姿勢はやはり問題であると私は認識をしております。\r\n　そういう政府案でございますので、国井委員長には、強行採決に及ぶことなく、先ほど来再三申し上げておりますように、もう一度ゼロベースからの議論をしていただくべきではなかったでしょうか。\r\n　今回の政府案にはほかにも一杯重大な問題が含まれておりますが、一点申し述べます。\r\n　物価スライド方式から、ただいま申し上げましたマクロ経済スライド方式に移行する点であります。要は、物価の伸びほどには給付の伸びを確保できないということでありまして、しかも、そうしたマクロ経済推計の前提が先ほどの内閣府の経済財政モデルに依拠している点が更に問題であります。\r\n　内閣府のモデルの信頼性は低く、推計結果が恣意的であり、そしてそれを前提に全貌の分からない年金数理計算モデルで計算をしているこの年金制度。今更、過去を問うとは申しませんが、もう一度ゼロベースから、高層ビルを設計図を持ってしっかりと造り直すことが必要ではないでしょうか。\r\n　政府案と民主党案が衆議院では論戦の俎上に上りましたが、私は当然、抜本改革を目指す民主党案を推奨する立場であります。国民年金、厚生年金、共済年金を一元化し、簡素な二階建て年金制度に移行することが必要であると考えております。\r\n　一階部分は、間接税を財源とする最低保障年金であり、社会保障、賦課方式、確定給付の性格が強い、より中途半端ではない年金制度であります。第三号被保険者問題や保険料未納者問題も解消できるわけであります。二階部分は、保険料率固定の所得比例年金であり、保険事業、積立方式、そして確定拠出の色彩が濃い年金制度となります。\r\n　そこで、そろそろ冒頭申し上げましたような年金積立金運用基金の政府の独法化法案に対する一つの考え方を申し述べさせていただきまして、国井委員長には、やはりこういう部分も議論が不十分であったのではないかということに思いをはせていただければと感じております。\r\n　民主党案が実現しました後の更なる工夫の余地に関しての話であります。\r\n　委員長、よく聞いていただいて、なるほどと思っていただければ、もう一度是非議論をやり直させていただきたい。\r\n　現在の見通しでは、二〇五〇年ごろには人口動態が定常化すると言われています。その場合、先ほど申し上げました二階部分を年金国債制度と言われるものやあるいは完全な私的年金制度に移行する、あるいは両者を併存させるということも検討に値するものではないかと思っております。\r\n　年金国債制度は、積立金を元本物価連動国債で運用することを想定しております。年金国債には市場性は付与しませんが、固定利率であり、元本割れはないわけであります。保険料を納めるのではなく年金国債を購入するという考え方でもいいわけであります。過去の所得比例年金の積立額を年金国債相当額に換算することで、段階的に移行可能であります。被保険者が死亡した際にも、給付累計額がその国債の購入累計額を上回っていればその被保険者が保有していた年金国債は償還されたものとする一方で、逆に下回っていた場合には差額をその子供が相続可能とすれば世代間負担の平準化にも寄与するわけであります。\r\n　利払いを日銀が行うのも一案であります。利払いは銀行券の発行によって行われますが、その対価として日銀のバランスシートには利払い相当額の政府債務が計上され、間接的に財政ファイナンスを行うことになりますが、しかし、利払いの対象は国民、すなわち民間部門でありまして、現在のように事実上日銀が直接的に財政ファイナンスを行っている姿よりはよほど健全であります。\r\n　日銀の金融市場に対する資金供給は、年金ルート、その分を控除して行うことになりまして、日銀と政府が遮断され、中央銀行の独立性や財政規律、国債管理政策あるいは年金制度に対する国民の信頼のいずれの面でもプラスの効果が期待できるわけであります。また、積立金の運用で金融市場をゆがめることもなくなります。\r\n　年金国債制度の詳細は今後の検討課題でありますが、こういう考え方も含めて、十分に代替策を議論しないまま現行制度が百年安心で継続可能だとする政府案の主張は荒唐無稽だと感じるのは私だけでありましょうか。\r\n　民主党案が実現し、人口動態が安定化した後には、二階部分の選択を国民の皆さんの自主的判断にゆだねる、こういったことも五十年後には議論の俎上に上ってくるものと思われます。年金制度だけにとどまらず、財政再建や中央銀行の制度の見直しまでも視野に入れた広範な経済構造改革がまさしく一気にできる可能性があるわけであります。\r\n　次に、これも冒頭、いずれお話を申し上げますとお伝えいたしましたが、厚生労働省で続発している不祥事についても一言申し上げます。\r\n　一つは、医療保険制度の診療報酬改定をめぐる、御存じの中医協の贈収賄事件であります。\r\n　私は、中医協の議論を傍聴させていただいている唯一の国会議員であります。何度も議論を拝聴させていただきました。中医協の委員は、御承知のとおり、患者の代表が八人、医師の代表が八人、中立的立場の委員が四人の合計十二人。この十二人がちょうちょうはっしの議論を行って公明正大に点数を設定していることが期待されていますが、実際は、中医協の総会の場でそういった議論が行われることはなく、具体的な点数は一部の委員や事務局の皆さんの密室の会談で決まっているわけであります。これは実際に議論を傍聴している私の印象であります。\r\n　事件の本質は、日本の政策形成プロセスの問題であります。よく言われる審議会行政と言われるものですが、有識者と呼ばれる役所の代弁者が審議会で意見を述べ、その発言が、有識者がそうおっしゃるのだからこうしましたという政策の裏付けにされてしまうことであります。\r\n　今回の中医協の事件は、その際どのような意見を述べてもらうかということに関して、協議会の背後で贈収賄が行われたわけでありますが、年金制度改革についても、果たして年金制度改革をめぐる審議会の議論の背後で何が起きていたかということは、厚生労働省のこのような体質を考えると、いま一度チェックをすることが先だったのではないかと思うところでございます。\r\n　また、もう一つの大きな事件は、これも財政金融委員会で随分取り上げさせていただきましたが、選択エージェンシーという会社を舞台にした贈収賄事件であります。この会社が、厚生労働省の予算を原資として、医療や介護だけじゃなくて、年金を含む不要不急の印刷物やビデオの作成等を大量に受注し、受け取っていた代金のかなりの部分を厚生労働省職員にキックバックしていたということであります。\r\n　この対象予算は、分かっただけでも八億九千万円、そのうち判明しているだけで六億二千万円の予算を使った発注にキックバックが付いており、実に七千万円が厚生労働省職員七十八人に渡っておりました。前代未聞の不祥事であります。一人で六百十九万、四百五十五万というキックバックを手にしている職員もいたようでありますが、厚生労働省の説明では、キックバックではなく、印刷物やビデオの内容チェックを手伝った監修料であり、言わば副業収入だと、こういう言い訳をしております。全く国民をばかにした物言いであります。\r\n　監修したのが本当であったとしても、そうした専門知識は仕事を通じて得た情報であります。国家公務員倫理法第三条には、職務上知り得た情報を一部の国民、この場合は選択エージェンシーでありますが、一部の国民や私的利益のために用いてはならないとはっきり明記してあります。明らかな法律違反であります。公務員としての仕事に関連した副業は許されない、これが国家公務員倫理法の精神であります。法律からそうした精神を読み取れない厚生労働省の体質に、先に十分に議論のメスを入れることが必要ではないでしょうか。\r\n　もっとも、副業収入というのは言い訳にすぎず、元々、副業収入という形で予算を還流させ、役所全体でプールをしていたというのが実態ではないかと言われております。警察も今、そうした方向で捜査を進めているようであります。\r\n　過日、私は参議院の財政金融委員会でこの件を質問した際に、厚生労働省の審議官は、六百十九万円や四百五十五万円の監修料は形式的には一人で受領したが、実際には数人で作業した、したがって、一人が代表して受領して、数人で共同で飲食費等に使ったという驚くべき答弁をしております。それでは、共同して飲食費に使った職員は贈与を受けているのと同じでありますから、当該職員が確定申告をしていないことは違法と言えます。\r\n　さらに、選択エージェンシーという会社との最も新しい契約案件、これは平成十五年度版の健康手帳の制作でありますが、これについて五月の初旬の委員会で質問をしたところ、その件では職員は監修料は受け取っていないと審議官は答弁しましたが、その後の調べで、何といったんは受領して、八百万を受領して、事件が明るみに出たから慌てて返したということを答弁を変更しております。それでは五月初旬の答弁は一体何だったのでありましょうか。こういう答弁を行っている厚生労働省が出している年金関連法案でありますので、やはりその信頼性に疑義があると思うのは私だけではないと思うところでございます。\r\n　いずれにいたしましても、真相解明自体は警察の仕事でありますが、警察には是非頑張っていただきたいと思います。人事院には国家公務員倫理法に従って国家公務員倫理審査会を開催すること、会計検査院には厚生労働省の検査に入っていただくこと、財務省には厚生労働省の執行中の今年度予算及び来年度の予算要求を徹底的に査定していただくことを求めたいと思うものであります。\r\n　厚生労働省の不祥事についてもう一つだけ申し上げます。\r\n　三つ目は、労働行政を担当する元職業能力開発局課長が地方自治体に分配した予算を自分のところへ再送金させて千八百万円を横領していた事件であります。この元課長は、地方自治体の職員に対して、選挙資金が必要だから配分した予算の一部を送金するようにという指示を出していたそうであります。九つの都道府県が不正送金の舞台となりました。選挙資金が必要という理由が本当だったのか、あるいはそれが単なるうそだったのか、現時点では分かりません。これもまた、今後警察が明らかにしてくれることだと思います。\r\n　本当であったとすれば、ゆゆしき事態であります。一体だれの選挙を応援するためであったのでありましょうか。しかし、仮にうそであったとしても、つまりこの元課長がうそをついて自分のために不正送金をさせていたとしても、事態はより深刻であります。\r\n　選挙資金が必要という理由で地方自治体の職員が不正送金に応じたということは、そういうことが日常的に起きているということではないでしょうか。これは大変なことであります。国や地方自治体の予算がそういう使われ方をされているということは、これまでうわさされておりましたが、今回、図らずもその一端が明らかになりつつあります。日本のゆがんだ支配構造を明らかにするためにも、本件も十分な真相の解明が必要であると思うわけであります。\r\n　冒頭にも申し上げましたように、こういうことについて十分な審議をした上で、厚生労働省の説明や提出する資料の信頼性を確保した上で年金制度改革の議論に入るべきではなかったでしょうか。年金制度改革の議論と一緒に、こうした一件一件が本当に大きな問題である様々な問題をあれもこれも一緒に審議して三十数時間では、とても十分な審議時間が確保されたと言えるものではありません。\r\n　次に、これも冒頭お話し申し上げましたように、内閣府の経済財政モデルに関する詳細を若干お話しを申し上げたいと思います。\r\n　これまでの御説明で御理解いただけますように、年金数理計算と密接に関係していることは既にお話ししたとおりであります。\r\n　今回、私たちは、政府・与党案よりも財政再建の志向性の強い、そういう前提をベースとして中型のマクロ経済モデルによる推計を行ったことも、これもこの本席で一度御説明をさせていただきました。政府推計と比較検討することによって、国会論戦の客観性や科学性が高まることを期待したいと、こう思っての対応でございます。\r\n　二〇〇四年の予算及び後年度の歳入歳出につきまして、一定の前提を置いて、二〇一五年度までのマクロ経済の推移を推計したわけであります。経済効果の乏しい公共投資の大幅削減、あるいは地方への大規模な税源移譲を行い、税源移譲については、昨日の骨太の方針で三兆円という数字が盛り込まれましたが、それを上回る大規模な税源移譲を行い、財政構造改革を本格的に行うシナリオに基づく推計をやったわけであります。\r\n　二〇〇七年度に基礎年金の全額税方式化等を含む年金制度の抜本改革を行い、政府案よりも保険料率の引上げ幅を抑制できる一方で、国庫負担増加による社会保障関係費の増大や消費税率の引上げということも仮定として置いて推計をしたわけであります。歳入については、税外収入を外生変数、税収、公債金を内生変数として推計したわけであります。\r\n　歳出、歳入両面の改革の結果として財政赤字が縮小をいたしまして、長期金利の低下を通じて個人消費と設備投資を増加させ、ＧＤＰがぐっと増加してくるという、こういう推計結果を得たわけであります。\r\n　推計の結果、国と地方のプライマリーバランスは徐々に改善をいたしまして、二〇一五年度にはほぼ均衡することが確認されました。これはマイナスの〇・〇一三％、若干のマイナスでありますが、ほぼ均衡するというところまで推計を行うことができたわけであります。名目成長率は、二〇〇七年度に消費税率を上げるということを仮定として置いておりますので、この上振れによる反動から二〇〇八年や二〇〇九年にかけて若干低迷はしますものの、それ以降は大体二、三％で堅調に推移するという結果が得られております。\r\n　一般会計の公債依存度は二〇〇四年度の四五・八％から二〇一五年の三八・三％に改善するものの、予算規模は二〇一一年度に何と百兆円を超えまして、二〇一五年度には公債費だけで三十四・八兆円に達するという推計であります。したがって、この推計結果から見る限り、二〇一〇年代における財政再建の実現は容易なことではないと言えます。\r\n　そうした中で、政府は、内閣府と財務省が別々の中期経済予測を公表していることはこの席でも御説明を申し上げました。内閣府の経済財政モデルによる推計は、構造改革と経済財政の中期展望の参考資料という位置付けでありますが、一方、財務省は、中期展望と同じ日付で閣議決定された内閣府の平成十六年度の経済見通しと経済財政運営の基本的態度を発射台として、先行き四年間の主な予算項目の見通しを明示して、平成十六年度予算の後年度歳出・歳入への影響試算を公表しております。これが今年の一月二十三日であります。先ほど申し上げました内閣府のモデルは一月十九日に数字を公表しているわけであります。財務省のこの推計結果は、今日度々話に出ておりますマクロモデルを利用した推計ではなく、極めて単純な線形的な積み上げ計算をやっているわけであります。\r\n　中期展望は、これは閣議決定対象でありますが、定性的な内容しか含まれておりませんので、毎年内容が変わっていくことを勘案すると、厳密な意味で拘束力があるとは言えないところであります。一方、定量的なデータを開示しました経済財政モデルによる推計は、これは閣議決定対象ではありませんで、経済財政諮問会議の参考資料という位置付けであります。さらに、財務省の後年度影響試算も閣議決定対象ではなく、これも拘束力がありません。財務省自身も、公表内容が将来の予算編成を拘束するものではないことをわざわざ明示しているわけであります。\r\n　財務省は、名目成長率について二〇〇七年度までの仮定値を公表しております。もっとも、これは後年度影響試算を行うために仮置きしている数値であり、内閣府が公表している経済財政モデルによる、これですね、推計値と異なる仮定値を置くことの目的とか背景等について明確にすることが必要であると私は考えます。\r\n　さて、一般会計のプライマリーバランスは、後年度影響試算によれば、二〇〇五年度から徐々に悪化し、二〇〇七年度には二十二・五兆円の赤字となります。これは、今年度対比でいうと三・五兆円のマイナスであります。この結果、二〇〇七年度の新規国債の発行額は過去最悪の四十二・八兆円でありまして、国債依存度は四六・八％に達するのであります。財務省は、今年度以降の歳出削減や増税がない場合には、二〇一〇年代初頭のプライマリーバランス黒字化という政府公約の実現は不可能だと説明しております。\r\n　これに対して、内閣府の推計では、二〇一三年度にプライマリーバランスが黒字化することを主張しておりますが、二〇〇七年度の赤字額は十八・三兆円であり、財務省試算との差は四・二兆円に及ぶものであります。財務省は、内閣府推計について、財政収支が比較的良い地方財政を含めたプライマリーバランスがベースであり、高い成長率が前提となっております、まだ決まっていない歳出削減を織り込んでいると指摘しております。また、内閣府推計の〇六年度の一般会計税収は、対前年度比二・九兆円と置いておりますが、財務省予測に比べ過大の感を否めないのであります。推計期間の前半からこのようなバイアスの掛かった前提を置くことは、後半の推計値の信頼性を著しく低下させるものであります。\r\n　内閣府の推計は、想定シナリオ等々がいろいろ未公表でありましたが、今回こうやって公表されました。〇九年度から二〇一三年度の推計結果についても、これでようやく本当にかみ合った議論がこれからできるわけでありますが、名目成長率につきましては、今御説明申し上げました独自の推計及び中期経済予測を実施している主要な民間シンクタンクの平均値と比べてもかなり高めの推計結果となっております。また、閣議決定対象である中期展望と政府経済見通しが経済財政モデルによる推計にどの程度依拠しているのかも不明であります。予算編成の前提がこのようなブラックボックスでは、信頼性のある国会審議が期待できないところであります。\r\n　内閣府の推計作業の詳細がこうやって公開されたわけですから、これに基づいて試算されている成長率、そして長期金利、そしてその上に年金制度の運用利回りが設定されているわけですから、ここが一番肝心なところであるわけであります。この辺の整合性をきちっと検証することなく議論が中断されてしまったことについては、誠に残念と言わざるを得ないところであります。\r\n　いずれにいたしましても、今までの議論で、いかがでございましょうか。年金制度の議論が、例えば内閣府のモデルが推計している様々なマクロのデータの上に乗っかって、成長率、長期金利、そして運用利回り、こうなるのが普通なんですが、長期金利が成長率より高くなると、これは財政破綻してしまいますから、ここは竹中さんとよく議論になっているところでありますが、わざわざ長期金利よりも成長率の方が高いというそういう設定を置いて、何と年金積立金運用に関する今回の年金制度改革の厚生労働省の説明は、その長期金利より高い成長率より更に高い運用利回りが出ると言っているわけであります。\r\n　果たして、そんなにすごいファンドマネジャーがおりましたら、何も年金資金運用基金の理事長などやらず、ヘッジファンドのマネジャーでもやった方がよほどいいわけでありまして、そういう形に人材も流れていってしまう、そんな年金制度であります。\r\n　果たして、年金資金積立金運用基金の理事長に……",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115915254X02720040604/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115915254X02720040604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115915254X02720040604/21"
            }
        ]
    }
]