[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X00320230302_249",
                "issueID": "121115261X00320230302",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2023-03-02",
                "closing": null,
                "speechOrder": 249,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　是非私たちの意見も聞いた上で、是非結論を出すべく更なる検討をしていただきたいと思います。\r\n　続きまして、異次元の少子化対策についてお聞かせいただきたいと思います。\r\n　国民民主党は、今国会でも、児童手当を含む子供に関する公的給付の所得制限撤廃法案を再提出いたしました。税によって所得に応じた負担を行っているわけですので、給付は平等、この当たり前のことを是非実現していただきたいと思います。\r\n　パネルを御覧ください。\r\n　これは、若者が自発的に立ち上がって発足した子育て支援拡充を目指す会が一月末から二月にかけて行ったアンケート結果からまとめてくれた図表をパネルにしたものです。ネット調査ですけれども、回答者は五千三百四人、自由記述欄には二千九百一人が回答。非常に熱意が伝わってまいりました。回答者の多くは子育て当事者ですけれども、年齢制限を掛けていないため、独身も子供のいない人も回答しています。\r\n　まず特筆すべきは、所得制限撤廃を多くの人が求めているということ、八九％に上っています。先ほど、午前中の音喜多さんの質問でも若者世代は撤廃賛成が多かったということですけれども、この調査で八九％が賛成をしております。\r\n　当事者は子供なんだから親の所得にかかわらず平等にすべきだという声、これが当事者の声なんですね。是非この声を重く受け止めていただきたいと思いますけれども、総理の見解をお願いします。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00320230302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00320230302/25"
            },
            {
                "speechID": "121115261X00320230302_257",
                "issueID": "121115261X00320230302",
                "imageKind": "会議録",
                "searchObject": 257,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2023-03-02",
                "closing": null,
                "speechOrder": 257,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　是非この教育国債についても更に深掘りして検討いただきたいと思います。\r\n　そしてもう一つ、ここにもありますけれども、やっぱり女性のキャリア中断、これ午前中の質問にもありました。やはりここを何とかしてほしい、労働負担軽減を何とかしてほしい、こういったことがまた晩婚化とか少子化の原因の一つともされております。\r\n　フランスのシラク三原則、総理も御存じだと思いますけれども、これを参考に、岸田三原則、是非つくっていただきたい。特に、このシラク三原則、三原則目が非常に重要でして、育児休業から復帰したらより高いポジションを提供すると、非常に、こういったことも女性にとっては非常に有り難い制度ではないかと思いますので、是非御検討いただけないでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/257",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00320230302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00320230302/26"
            },
            {
                "speechID": "121015254X00320221007_012",
                "issueID": "121015254X00320221007",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-10-07",
                "closing": null,
                "speechOrder": 12,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　国民民主党・新緑風会の舟山康江です。\r\n　会派を代表して、岸田総理の所信表明演説に対して質問をいたします。\r\n　冒頭、北朝鮮による弾道ミサイル発射に対して、私も強く抗議します。その上で、Ｊアラート誤作動による混乱を重く受け止めて、改善に努めていただけるよう、事実関係と対応状況を総理にお伺いします。\r\n　さて、まずお聞きしたいのは、国会開会と補正予算提出のタイミングです。\r\n　通常国会閉会が六月十五日、参院選投開票日が七月十日なので、言わば政治空白が三か月近くありました。新型コロナへの対応、物価高、円安、ウクライナ危機、度重なる自然災害への対応など、課題山積の中、私たち国民民主党は、先月十三日に、国民全員への一人十万円のインフレ手当や消費税五％への減税、再エネ賦課金の徴収停止による電気代値下げ等を盛り込んだ、需給ギャップに見合う総額二十三兆円規模の緊急経済対策を発表しました。一方、政府は、野党側の再三の国会開会要求を放置し、山積する課題への対応も遅れに遅れています。\r\n　開会がここまで遅れた理由を総理にお聞きします。\r\n　この間のコロナや原油価格・物価高騰対策と称した政府の予備費使用決定は財政民主主義にも反することに加え、時間もあった中、なぜ冒頭に補正予算を提出しないのでしょうか。総合経済対策の担当大臣が機能していないんじゃないですか。\r\n　振り返ると、この担当大臣から、昨日も指摘があったとおり、参院選中に、野党の人から来る話は我々政府は何一つ聞かないと、とんでもない発言が飛び出しました。大問題です。総理も同じ認識ですか。野党の声は聞かない、だから野党の国会開会要求も無視したのでしょうか。\r\n　また、経済再生担当大臣、これは誤解を生む表現ではなく、野党の声は聞かないと明言しています。昨日謝罪はありましたが、ごまかさずに今からでも発言を撤回してください。いかがですか。\r\n　山際大臣に併せて幾つか質問します。\r\n　補正予算につながる総合経済対策がいまだに出てこないのはなぜですか。旧統一教会との深い関係への釈明に追われていたからでしょうか。また、海外にまで出かけて出席した会議について、資料がなく確認できないとすっとぼけ、逃げられないと分かると、記憶がよみがえってきたなど、人ごとのように追認するその姿勢で大臣が務まるんでしょうか。なぜ今頃記憶が戻ったのですか。公表済みの事実関係も含め、記録と記憶に基づいて全て明らかにしてください。参院選中の問題発言も責任重大で、早く辞任を決断すべきです。いかがですか。\r\n　政府・与党からは、旧統一教会への解散命令は難しいとの声が聞こえてきますが、宗教法人法にある報告徴収、質問が可能との規定は発動済みでしょうか。まだだとすれば、なぜですか。今、総理の本気度が問われています。総理、是非お答えください。\r\n　続いて、足下の物価高への対応をお聞きします。\r\n　所信表明でも言及されたように、物価高は我が国にとどまらない世界的規模の現象ですが、アメリカなど多くの先進国では景気回復と賃金上昇が伴っています。\r\n　一方、我が国では、賃金上昇が全く伴わない中で、多くの資源や食料を海外に依存している結果、資源高の影響に加え、円安も手伝って急激な物価上昇が続き、消費者から悲鳴が上がっています。\r\n　もう一つの問題は、消費者物価指数と企業物価指数の乖離です。八月の消費者物価指数は、前年同月比プラス三％の一〇二・七、企業物価指数は、プラス九％の一一五・一と、五か月連続で過去最高を記録しています。つまり、原材料値上げを十分に販売価格に転嫁できていないのは明らかです。加えて、取引の重層構造下で、不当な買いたたきや協力金等の名目で値引きを迫られている事例等を下請業者から多数聞きました。これでは、企業経営が厳しくなるのは当然です。大企業、製造業でも、景況感を示す日銀短観の業況判断指数、ＤＩは三四半期連続悪化しています。\r\n　急激な輸入原材料価格の値上がりに対して、当面の価格抑制策は必要ですが、本質的には、更なる国内経済の強化と、円の価値の向上、価格転嫁の推進、値上げにも耐えられる強い経済、つまり賃上げの実現が必要です。\r\n　そこで、総理に幾つか質問します。\r\n　過度の円安進行は日本の経済力低下を意味しますが、円安の要因はどこにあり、どう改善していくべきと考えていますか。\r\n　物価、特に原材料価格高騰対策と、価格転嫁に向けた具体策をどう考えていますか。\r\n　そして、総理が考える構造的な賃上げとは何か、また、これまで構造的な賃上げを実現できなかった要因はどこにあるのか、それぞれお聞かせください。\r\n　あわせて、今、労働者の四割弱を占める非正規労働や、外国人技能実習制度、そして、労働移動円滑化が賃金に与える影響をどのように考えているのか、逆に賃金の下振れという負の効果の拡大に終わらないのか、お答えください。\r\n　分配重視が総理の売り物だったはずですが、分配という言葉が消えた理由もお聞かせください。\r\n　国民民主党は、給料が上がる経済の実現のため、賃金上昇率が安定的に物価上昇率プラス二％になるまで、消費税率を五％に引き下げることを提案しています。\r\n　ＥＵ各国など、世界の少なくとも五十を超える国が、コロナの難局打開に向け、付加価値税減税に踏み切ってきた中、今こそ我が国でも消費税減税を行うべきであり、改めて総理の御決断をお願いします。\r\n　我が国の物価高は、世界的な資源価格高騰と円安のダブルパンチによるもので、輸入依存度の高い分野ほど大きな影響を受けています。\r\n　他国の景気回復や経済発展で、世界全体の需要増が引き続き見込まれる中、更なる価格上昇リスクに加え、欲しいものが買えなくなる買い負けリスクも大きくなっています。\r\n　現在、新車の納期は、半導体その他部品不足、コロナ禍による海外サプライチェーンの機能不全もあり、長いもので一年半と聞いています。食料も、世界的な異常気象の頻発、ロシアのウクライナ侵略の影響、新興国の需要増、食料自体に加えて肥料や飼料の調達困難化など、お金さえ出せばいつでもどこからでも買える、そんな状況ではなくなりつつあります。\r\n　今こそ、食料、エネルギー、医療、医薬品、工業製品など、経済安全保障の観点からも、国内生産の増強を進め、様々なリスクに備えるべきです。総理の言う危機に強い経済構造への転換とは、まさに国内でのものづくり復活のことだと推察しますが、具体策をお聞かせください。\r\n　一月の施政方針演説では、輸出の促進とスマート化による生産性向上のみが強調されていた農林水産分野では、農産物の国内生産を通じた食料安全保障の確保が盛り込まれたことは大いに評価します。そのためには、輸入依存度の高い小麦や大豆の国内生産増大で自給率を高めると同時に、減少が続く担い手育成の強力な推進が不可欠です。\r\n　また、政府が進めている流域治水の観点からも農地の役割が重要視されるなど、農業の振興は防災・減災にも直結しています。\r\n　こうした多面的役割の維持にも再生産可能な所得確保策が欠かせません。\r\n　輸入小麦の政府売渡価格の据置きもいいですけれども、中長期的な国策としてむしろ注力すべきは、小麦などの国内生産振興と利用促進です。国産農産物の需要拡大と輸入品から国産品への置き換えの具体策について伺います。\r\n　輸入小麦価格とともに、配合飼料の負担を十月以降も据え置くことを強調されましたが、現行政策では、工夫を凝らして自家配合飼料を使用する生産者には恩恵が及びません。こうした生産者を支援する具体策をお伺いするとともに、きめ細かくあらゆる生産者に行き届く支援策の実行に向けた総理の決意を伺います。\r\n　六月の通常国会閉会後、地元を歩く中で、物価高やコロナ対策と並んで多くの声を聞いたのが、子ども・子育て政策の重要性でした。まさに少子化こそ国難だ、そんな声に、改めて人づくりこそ国づくりの思いを強くしました。\r\n　そもそも、家族関係社会支出の対ＧＤＰ比は、他国が三％前後に対して日本は僅か一・七％、教育や子育てへの公的支出は他国に比べて著しく少ないのが現状です。他国がコロナ禍でも出生率を上げているのに対し、日本は出生率の低下に歯止めが掛かりません。その理由をどのように分析されていますか。こうした危機感に立ってか、総理は、昨年九月の総裁選以降、国会答弁を含め何度も子育て予算倍増との決意を表明されています。一方、今回の所信表明では、少子化対策、子育て・子供世代への支援を強化するとの表現にとどまっていますが、予算倍増との決意は変わりませんか。是非、具体的工程と財源をお示しください。\r\n　加えて、一月の代表質問でも指摘したとおり、子育てや教育に対する給付の多くに根拠も曖昧なまま所得制限が設けられ、給付後の実質的な収入の逆転現象も生じています。\r\n　昨年五月の児童手当法改正で、今月から年収一千二百万円以上は特例給付がなくなりました。世界の流れに逆行していると言わざるを得ません。今回の廃止で対象外となる子供の数は六十一万人、給付額は三百七十億円です。そして、これに伴うシステム変更等に何と三百五十八億円もの予算が計上され、本末転倒の状況です。\r\n　一定所得以上の人は、納税などの所得再分配を通じて社会の支え手として大きな貢献をしている割には、年少扶養控除は廃止され、手当も打ち切られ、国から子育てに関する給付や支援の恩恵はほとんどありません。受益が余りに少なく、何のために納税しているか分からない、働くモチベーションが下がるとの声が押し寄せています。\r\n　国民民主党は、このような声を受け、さきの通常国会に続き、今国会召集日に、こどもに関する公的給付の所得制限撤廃法案を提出いたしました。\r\n　総理、改めて、子育てや教育への支援に対する所得制限は撤廃し、全ての所得階層に経済的恩恵を付与するぐらい思い切り、まさに社会全体で支援するべきではないですか。お答えください。\r\n　また、百三十万円の壁など、税制や社会給付が働き方の抑制や不公平感の一因となっています。\r\n　今年五月発表の、全世代型社会保障構築会議、議論の中間整理では、働き方に対して中立な社会保障制度の構築の重要性が指摘されています。その観点からも、所得制限の矛盾や逆転現象のほか、制限付給付に要するコスト、第三号被保険者の在り方も併せて議論いただき、本当の意味で子育てしやすい環境の整備、中間層の復活に向けた大胆な支援へとかじを切っていただきたいと考えますが、いかがでしょうか。\r\n　こうした税金と社会保障の負担と給付のバランスを考えたときに、マイナンバーの更なる活用は待ったなしです。\r\n　コロナ禍での住民税非課税世帯への給付金も、本来なら、個人のフローのみならず、全ての個人口座をひも付けてストックも含めた把握を行えば、より公平かつ迅速な給付につなげることができる上、行政のデジタル化をもう一段進めることで事務手数料削減にもつながります。マイナポイントや自治体へのペナルティーでマイナンバーカードの取得促進を図るのではなく、利便性や公平性の確保に資する活用の強化をインセンティブに取得率向上を促すべきと考えますが、いかがでしょうか。\r\n　コロナ対応について、岸田総理の基本認識を伺います。\r\n　七月中旬以降の第七波で一日当たりの国内感染者数は過去最高を記録しましたが、重症化率や死亡率にどのような特徴があるのか、お答えください。あわせて、ワクチン接種の有無による感染率や重症化率、死亡率の違いをどのように分析しているか、具体的に教えてください。九月七日のアドバイザリーボード提出資料によれば、未接種の方が新規陽性率が低い年代もあります。これはどのように解釈すればいいのでしょうか。\r\n　さて、マスクについては、引き続き、屋外は原則不要ですとの指針がどのくらい国民に理解されているでしょうか。確かに、今年五月二十三日に変更された基本的対処方針においてその旨示されていますが、屋内外問わず、いまだにマスク着用は半ば義務だと多くの人が思い込んでいます。昨日の御答弁では、世界と歩調を合わせた取組を進めるとのことですが、欧米を中心に多くの国ではもはやマスクの義務化はほとんど行われていません。感染についても、ほぼインフルエンザと同じ扱いです。\r\n　総理、そろそろマスクの着用の在り方を見直すべきではないでしょうか。少なくとも、屋外での原則不要という方針をもっと周知徹底すべきではないでしょうか。\r\n　コロナ禍で一番影響を受けたのは子供たちです。夏の甲子園優勝校、仙台育英高校の須江航監督が優勝インタビューで発した、青春ってすごく密なので。ぐっと心に刺さった方も多かったと思います。ある高校の創立百周年記念式典に参加した際、生徒会長が、感謝の思いをつづりながらも、やりたいことができなかった悔しさをあらわにしていました。\r\n　もう制限はやめるべきです。感染症のリスクよりも、マスク生活や行動制限下で失われた経験による心身に与えるリスクの方がずっと大きいとの専門家の指摘や、マスク生活により子供、とりわけ乳幼児の脳や心への影響に関する海外での研究が報告されていますが、我が国でも同様の研究は行われていますか。また、検証を行い、対策の見直しに反映させるべきです。\r\n　続いて、多発する自然災害への対応についてお聞きします。\r\n　線状降水帯による局地的な豪雨が頻発する中、今年も各地で未曽有の被害が相次いでいます。私の地元でも、八月上旬の豪雨が、多数の家屋浸水被害に加えて、橋梁や道路の崩落、農地への土砂流入など、大きな被害を残しました。\r\n　八月豪雨に関しては、激甚災害指定となり、これは大変有り難いんですけれども、不思議なのは、これだけの被害にもかかわらず、政府に対策本部が設置されなかったことです。なぜですか。また、二年前、三年前には政府全体でまとめられた被災者の生活となりわいの再建に向けた対策パッケージが今回は出されていません。なぜでしょうか。事業所や家屋の再建支援、農業機械の再取得支援など、これまでの対策パッケージと同様の支援策を今回も実施するよう強く要望いたします。\r\n　自然災害による被害は、全体規模の大小にかかわらず、個々の被災者にとっては甚大です。そんな中、被災者の負担軽減のために、以前から税理士会からも要望が強い、税制面での配慮、災害損失控除の創設を行うべきと考えますが、総理のお考えをお聞かせください。\r\n　税制関連でもう一点提案いたします。適格請求書等保存方式、いわゆるインボイスの問題です。\r\n　国民民主党は、免税事業者が取引から排除されるリスクや、消費税相当額の値下げ強要などで廃業を余儀なくされる危険性を指摘し、その廃止を提案してまいりましたが、こうした懸念に対する総理の見解を改めてお聞かせください。\r\n　中でも今問題視されているのがシルバー人材センターへのインボイス適用です。免税事業者である会員と取引関係のあるシルバー人材センターは、仕入れ税額控除の適用が受けられない分、新たな消費税納税義務が発生します。しかし、会員の平均年収は四十三万円程度、そもそも高齢者のボランティアに近い活動で成り立っている公益法人から税金を徴収することを制度は予定していないはずです。それどころか、高齢者が知恵や経験を発揮する場を奪いかねない課税強化であり、総理が掲げた包摂社会の実現にも完全に逆行するものです。インボイスが免除される取引が幾つか規定されている中、シルバー人材センターの本事業についても特別な配慮をするべきと考えますが、総理、いかがでしょうか。\r\n　国民民主党は、今国会でも対決より解決を掲げ、国民生活を守るための政策実現に邁進してまいります。\r\n　しかしながら、このままでは、旧統一教会と政治、特に与党、自民党との関係の問題が建設的な議論の大きな障害として立ちはだかるのが目に見えています。この問題を速やかにかつ抜本的に解決すべく、総理・総裁である岸田総理の指導力の発揮を期待しますが、所信表明では各般の取組という抽象的な表現にとどまり、極めて消極的な姿勢と断じざるを得ません。\r\n　各般の取組とは具体的に何を指すのか、フランスの反セクト法のような新法制定も念頭に置いているのか、また、問題発言を繰り返し、緊急経済対策策定を遅らせ、旧統一教会との関係も明らかな山際大臣は総理の任命責任の中で更迭すべきではないのか、自民党が旧統一教会との関係を絶つことを約束していただけるのかを最後にお伺いし、私の代表質問といたします。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00320221007/12"
            },
            {
                "speechID": "120815261X01320220314_287",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 287,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　是非政府としても、この食料の安全保障に関して、しっかりこういった法案の中にも位置付けていただきたいと改めてお願い申し上げます。\r\n　農地はですね、農業の基盤である農地、先ほど竹内委員から水害とか治水の話が出ました。この面からも農地の役割非常に大きいと思うんですね。しっかり水を受け止める、水害を軽減していく、被害を軽減するという意味でも大きいと思っていますので、この観点からも、農業の維持、しっかり取り組んでいただきたいと思います。\r\n　続きまして、子育て、教育支援についてお伺いいたします。\r\n　パネル御覧ください。これ、先日、二月二十五日の我が党の矢田議員の質問でも使わせていただきまして、若干数字新しくしたんですけれども、もう見事に家族関係社会支出と出生率は正の相関があります。日本は非常に対ＧＤＰ比家族関係社会支出が低い、出生率も低い、一方で、ヨーロッパ、北欧諸国というのはどちらも高いという形になっています。\r\n　改めて、大胆に、所得制限をちびちび掛けるのではなくて大胆にこの給付を増やしていくべきではないかと思っています。少子化は、本当、喫緊の課題です。出生数も最低を更新いたしました。そんな中で、大胆にここに力を入れていく、政府の御決意をお願いいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/35"
            },
            {
                "speechID": "120815254X00320220121_006",
                "issueID": "120815254X00320220121",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-01-21",
                "closing": null,
                "speechOrder": 6,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　国民民主党・新緑風会の舟山康江です。\r\n　会派を代表し、政府四演説に対して、岸田総理に質問します。\r\n　初めに、新型コロナ対策についてお伺いします。\r\n　新型コロナウイルスとの闘いも、はや三年目となりました。ほんの一月前までは収束への明るい兆しが見えていたのもつかの間、オミクロン株の出現で感染が再拡大し、過去最多の感染者数の更新が続いています。\r\n　一方で、オミクロン株に関しては、感染力は強いが重症化率は低いとの報告が相次いでいます。総理も、過度に恐れることなく、最新の知見に基づく対応を冷静に進めたいとしていますが、政府としてオミクロン株の特性をどのように分析しているのか、具体的にお聞かせください。\r\n　弱毒ウイルスを相手に強毒ウイルス対策を適用し続けると、医療、社会、経済は崩壊してしまいます。客観的に分析し、重症化率が低ければ、これまでの対策を根本的に見直す必要があると考えます。\r\n　今般、ワクチンの接種証明やＰＣＲ検査などによる陰性証明を確認して行動制限を緩和するワクチン・検査パッケージの一時停止の方向が決まり、現場では混乱が広がっています。ワクチンによるオミクロン株の感染予防効果が薄いということが停止の理由とされていますが、ワクチン接種の目的は、感染自体の予防よりも発症、重症化を防ぐためではなかったのですか。官邸のホームページにもそのように書いてあります。\r\n　国民民主党は、感染対策を徹底しながらも、豊かな人間社会の回復こそが必要との観点から、動かすことに重点を置くべきだと昨年から主張を重ねてまいりました。その観点からも、ワクチン・検査パッケージは感染対策と社会経済活動の両立を図るための有効な手段であり、むしろ検査はエッセンシャルワーカー、一般の国民それぞれでもっと拡充すべきです。そして、陰性を確認して動かす。重要なのは、感染者数ではなく、重症者数やその割合、死亡率であり、この数値こそ大きく取り上げるべきです。いかがですか。\r\n　また、現在、十六都県でまん延防止等重点措置が適用され、飲食店への時短要請が行われていますが、その効果と根拠をお示しください。\r\n　感染症から身を守ることも大事ですが、心の健康、社会の健康をどう取り戻すのか、これこそが大事な視点です。とりわけ、総理にお願いしたいのは、子供たちへの配慮です。専門家の研究では、長引くマスク生活や行動制限による運動能力の低下や、不安やストレスなど精神的問題、発達の遅れなどが強く懸念されており、子供の活動の制限はできるだけ行わないように十分な配慮をお願いします。また、文部科学省が対面授業をできるだけ推進している中、依然としてオンライン主体の大学も見受けられます。\r\n　コロナ禍から豊かな人間社会を回復するためにどう取り組むのか、とりわけ、子供たちの健全な成長に向けてどのような方針で取り組むのか、見解をお伺いします。\r\n　次に、岸田政権が掲げる新しい資本主義についてお伺いします。\r\n　さきの施政方針演説を始め総理は、新自由主義的な考え方が生んだ様々な弊害を乗り越えと再三述べ、これまでの経済政策の間違いを認めています。間違いを認め、正しい方向に修正する姿勢には敬意を表します。\r\n　格差や貧困の拡大、気候変動問題の深刻化、健全な民主主義の危機などを新自由主義的な政策や政治姿勢の弊害の典型と位置付け、是正する具体策として新しい資本主義を唱えているものと理解しています。\r\n　新しい資本主義にかじを切る上で、安倍政権、菅政権のどのような新自由主義的な政策が間違っていたと考え、どう改めるのか、具体的にお聞かせください。\r\n　当初、総理は、是正策として分配を強調されていましたが、最近は、まずは成長と強調するようになりました。これでは、これまでの政策との違いがよく分かりません。\r\n　昨年末、フランスに拠点を置く世界各国の経済学者などによる研究グループがレポートを公表しました。この中で、世界の一％の富裕層だけで全体の四割近くの個人資産を保有し、同様に日本では二五％保有しているとの最新の調査結果を示した上で、大規模な富の再分配なくして二十一世紀の課題に取り組むことはできないとして、高額所得者を対象にした富裕税や多国籍企業への課税が必要だとの指摘を行っています。成長も分配もと欲張るのではなく、まずは分配を行うべきではないでしょうか。\r\n　また、こうした現状の格差は成長のためには容認すべきものか、是正すべきものか、認識をお伺いします。\r\n　総理は、格差是正のために、総裁選において一億円の壁の問題を指摘し、金融所得課税の見直しにも言及していました。一億円を境に実質負担率が大きく下がる今の不公平税制を早く是正するべきであることは全く同感です。\r\n　金融所得課税の見直しの検討状況はどうなっていますか。また、国民民主党が提案している金融所得の総合課税制度への移行、あわせて、所得税の累進強化に対する総理の見解をお聞かせください。\r\n　続いて、社会保障、社会給付の在り方についてお尋ねします。\r\n　昨年末の補正予算審議において、クーポンか現金かで物議を醸した子育て世帯への臨時特別給付は、政策目的がよく分かりませんでした。困窮者対策なのか、子育て支援なのか。困窮者対策なら十八歳以下の子育て世帯に限定する理由が不明であり、子育て支援なら所得制限九百六十万円未満の根拠が不明です。\r\n　いずれにせよ、制度の目的と手段の整合性が取れていないと考えますが、子育て世帯への臨時特別給付の政策目的は何か、その手段として年齢制限、所得制限は妥当だったのか、答弁をお願いします。\r\n　そもそも、日本は子育てに厳し過ぎると指摘されています。少子化対策や子供政策を積極的に進めていくことも喫緊の課題であり、また、中間層の維持が必要と施政方針演説でも言及されていますが、そうであれば、子育てや教育への支援に対する所得制限は撤廃し、どのような所得階層であっても子供を産み育てることが経済的な負担にならないよう、いや、むしろ経済的恩恵を付与するぐらいの思いで、まさに社会全体で支援するべきではないですか。\r\n　この観点でいえば、昨年五月の児童手当法の一部改正により、今年十月から年収一千二百万円以上は特例給付がなくなることも大問題です。\r\n　昨年七月、内閣官房兼内閣府の規制改革・行政改革担当大臣直轄チームのメンバーによる、政府による社会給付に関わる所得制限の横断的整理と課題というレポートが公表されています。この中では、所得制限の根拠が不明である給付や、給付後の実質的な収入の逆転現象について指摘されています。給付に当たって所得制限を付ける場合の根拠や考え方があれば教えてください。\r\n　加えて、トータルコストを考えた場合、仕分けなどに人的・物的経費が掛かる制限付給付と一律給付と、どちらが効果的なのかも比較検討すべきです。\r\n　また、百三万円の壁など、税制や社会給付が働き方の抑制や不公平の原因になっている側面もあります。いわゆる中間層に対しては、所得制限によって給付も限定的である上、平成二十三年から年少扶養控除も廃止されるなど、社会の支え手として大きな貢献をしている割には受益が余りに少ないと、こんな不公平感もあります。\r\n　総理、全世代型社会保障構築会議において、所得制限の矛盾や逆転現象のほか、制限付給付に要するコスト、第三号被保険者の在り方も併せて御議論いただき、本当の意味で子育てしやすい環境の整備、中間層の復活に向けた大胆な支援へとかじを切っていただきたいと考えますが、いかがですか。\r\n　続いて、給料が上がる経済についてお伺いします。\r\n　格差とともに問題なのは、賃金が上がっていないことです。この三十年間、欧米や韓国などで賃金が上昇する中、日本の実質賃金はほとんど上がっていません。ＯＥＣＤの調査によると、時間当たりの名目賃金上昇率は過去二十一年間でマイナス八・二％、このように日本の賃金が上がらない理由は何か、また、これを改善するにはどのような具体策が必要と考えるか、お伺いします。あわせて、派遣労働や外国人技能実習生が賃金水準に与えている影響をどのように分析し、今後の対策に生かしていくか、お聞かせください。\r\n　また、賃上げを促進するために、賃上げ税制の拡充が検討されていますが、これまでの賃上げ税制の効果をどのように分析していますか。法人税からの税額控除では、赤字法人や、既に自助努力で高い賃金を実現している事業者には恩恵がないとの批判の声を耳にしています。このため、国民民主党は、年末にまとめた令和四年度税制改革についての考え方の中でもお示ししているとおり、賃上げ税制に関して、過去の賃上げの状況を加味しつつ、法人税を対象にするよりも、法人事業税、固定資産税を対象にした方が効果的と考えますが、総理の見解をお聞かせください。\r\n　コロナ禍により、リスクを引き受けながらも最前線で仕事を続ける医療、介護、保育、流通などに携わられているエッセンシャルワーカーの方々に、私たちの生活、日常生活を支えていただいていることを再認識することになりました。本当にありがとうございます。にもかかわらず、そうしたエッセンシャルワーカーの待遇は、残念ながら決して高くありません。\r\n　この点、看護師や介護職員、保育士などの賃金引上げという政策の方向性は評価します。ただ、今年の二月から九月までコロナ医療を担う医療機関の看護師等の賃金を一％、月四千円程度、介護士、保育士は三％、月九千円程度の引上げを図るだけでは金額的にまだまだ不十分であり、また、実際に処遇改善に充てられるかも疑問です。看護師や介護士、保育士などの賃金を抜本的に引き上げるには、本来は労働分配率の引上げで対応すべきと考えますが、総理の所見を伺います。\r\n　賃上げへの期待が高まる一方で、ここに来て物価は上昇に転じています。特に企業物価指数は、昨年十一月にプラス九・二％、十二月にプラス八・五％になるなど、十か月連続で前年の水準を上回り、昨年の企業物価指数は前年比四・八％、比較可能な昭和五十六年以降最大の伸び率を記録しました。\r\n　しかし、今般の物価上昇は資源価格高騰と円安によるものであり、望ましいものとは言えません。何より賃金が上がらない中で、消費者の購買意欲は低く、企業は価格転嫁できず、ますます経営が厳しくなる現状に直面しています。消費者物価指数は上昇とはいえプラス〇・六％で、企業物価指数に比べれば低く、日本は今や先進国でも物価が安い国になっています。原材料価格の高騰を適正に価格に転嫁できる環境整備を進めるとしていますが、物価、特に原材料価格高騰対策と価格転嫁に向けた具体策をお聞かせください。\r\n　構造的な経済の低迷に対処するため、国民民主党は、賃金上昇率が安定的に物価上昇率プラス二％になるまで、消費税率を一〇％から五％に引き下げることを提案しています。給料が上がらないから物が売れない、物が売れないから企業収益が上がらない、だから給料を上げられない。景気低迷の悪循環を断ち切るために消費税減税を行うべきと考えますが、総理の御決断をお願いします。\r\n　給料が上がる経済を実現するためには、産業や企業の発展も不可欠です。今や避けては通れないデジタル化やカーボンニュートラル化を進めるという方向性は示されているものの、具体策が見えません。国民民主党は、この分野の投資促進のため、ハイパー償却税制を提案していますが、いかがですか。\r\n　国民民主党は、給料が上がる経済の実現を目指し、消費税率引下げや投資や賃上げの促進税制、金融所得課税を含む所得税の総合課税化など、税制改正法案の提出を予定しています。中小企業者に大打撃となるインボイス制度の導入中止も盛り込んでいることを併せて申し添えます。\r\n　続いて、コロナ禍を教訓にして、目指すべき社会像について順次お伺いします。\r\n　コロナ禍により、人間の生命や暮らしを守る上で、利益の追求を図る資本主義の原理だけでは成り立たない分野があることも痛感させられました。\r\n　世界的な経済学者で、晩年はＴＰＰを考える国民会議代表世話人を務めていただいた東京大学名誉教授の故宇沢弘文先生は、社会活動全体を、自由な経済活動に委ねる分野と、医療や教育、農業、自然環境など人間の暮らしを支える分野に分け、後者を社会的共通資本と位置付け、利益を追い求める対象にすべきではないと主張されました。まさに、教育や福祉などの社会的共通資本を充実させている北欧諸国は、先端技術が発達し、国際的な大企業も多く、幸福度も高いことは注目に値します。\r\n　日本も、医療や教育、農業、自然環境などを社会的共通資本として制度的に位置付け、充実を図る方向を目指すべきと考えますが、総理の認識をお伺いします。\r\n　コロナ禍により、食料についても海外依存のリスクを痛感させられました。にもかかわらず、経済安全保障から農業が抜け落ちていることに非常に違和感を覚えます。食料が自給できない国は真の独立国ではない、かつてフランスのドゴール大統領が述べたとおり、食料自給こそ最大の安全保障ではないのか、総理の見解を伺います。\r\n　また、政府は依然として規模拡大を目指していますが、完全に世界の潮流に乗り遅れています。欧米では既に、経済活動、つまり農業生産への支援から、農地すなわち国土の保全への支援、さらには農地に付随する気候変動対応や生物多様性保護といった公益性支援に移行しており、条件不利地域政策や中小規模農家への支援が充実しています。毎年のように豪雨などによる災害が多発する中、流域治水で果たす農地の貢献も大いに評価されるべきです。\r\n　いつまでも競争力強化の呪縛にとらわれることなく、欧米では当たり前の直接支払の充実を図るなど、まさに社会的共通資本として農業を位置付ける方向へとかじを切るべきではないか、見解をお聞かせください。\r\n　さて、企業経済活動において欠かせないのは、環境への負荷軽減に加え、人権への配慮です。自社や取引先の企業において人権侵害発生リスクの特定と対処が求められており、今や人権への配慮なくしてビジネス自体が成り立ちません。\r\n　国連では、二〇一一年にビジネスと人権に関する指導原則が採択され、イギリス、フランス、オーストラリア、オランダ、ドイツは既に法制化、他国も法制化の動きが加速しています。これに対して、日本においては、国別行動計画がようやく策定されたものの、国際的に見ても人権問題に対する取組が立ち遅れています。\r\n　現在、超党派の議員連盟で、これらに対応する人権デューデリジェンス法案を準備していますが、本来、政府の責務として取り組むべきと考えます。総理の御決意をお願いします。\r\n　人権問題は対岸の火事ではありません。昨年七月、アメリカ国務省の人身売買報告書で、日本の外国人技能実習制度が人身売買に当たるとし、低賃金労働の問題に加え、母国の送り出し機関への多額の借金問題について政府が放置していることも併せて指摘されていますが、政府の対応状況についてお聞かせください。\r\n　また、外交演説では、表現は弱いものの、ウイグル自治区の人権状況についても深刻に懸念と表明しています。政府としてウイグルの人権状況をどのように把握し、何について懸念しているのか、そしてどのように対処するのか、総理の決意をお願いします。\r\n　国民民主党は、さきの衆院選の公約で、積極財政への転換と並んで、給料が上がる経済や人づくりこそ国づくりを掲げました。施政方針演説で総理が表明した賃上げや人への投資は、私たち国民民主党の公約を参考にしていただいたのかと思うぐらいであり、大きな方向性に異論はありませんが、具体策がまだ弱いと感じています。その実現に向け、私たちは現場の声に耳を傾け、その声をしっかり受け止め、これまで同様、様々な政策提言を行っていきます。\r\n　総理におかれましては、聞く力を持って柔軟に私たちの提案を受け入れていただきますことをお願い申し上げ、私の代表質問といたします。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00320220121/7"
            },
            {
                "speechID": "117714323X00120110202_006",
                "issueID": "117714323X00120110202",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済・社会保障に関する調査会",
                "issue": "第1号",
                "date": "2011-02-02",
                "closing": null,
                "speechOrder": 6,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　民主党の舟山でございます。よろしくお願いいたします。\r\n　まず、私の方からこれまでの経緯について簡潔に御報告を申し上げます。\r\n　本調査会の設置につきましては、議院運営委員会等におきまして各会派から提出された意見に基づいて検討がなされてまいりました。その結果、昨年の十一月、本会議の議決によりまして、国民生活・経済・社会保障に関し、長期的かつ総合的な調査を行うため、従来の国民生活・経済に関する調査会に社会保障を追加する形で、国民生活・経済・社会保障に関する調査会というものが設置されたところであります。\r\n　本調査会が今後三年間取り組むべき調査項目につきましては、この間の経緯を踏まえて、調査会の理事会メンバーが協議を重ねてまいりましたけれども、委員の皆様からもたくさんの御意見、御要望をいただいた結果、昨年の十二月の理事会におきまして「持続可能な経済社会と社会保障の在り方」とすることに決定いたしまして、調査会長からさきの臨時国会におきまして御報告をいただいたところでございます。\r\n　また、調査項目の選定に当たりましては、多くの委員の皆様が社会保障への御関心が大変強かったと、こういったことがありましたので、理事会において、まずは初年度の調査につきましては社会保障を中心に進めましょうと、こういった方針が確認されております。\r\n　続きまして、調査項目について「持続可能な経済社会と社会保障の在り方」とした趣旨について改めて申し上げます。\r\n　我が国の経済社会を取り巻く急激な環境の変化は、国民生活に重大かつ深刻な影響を及ぼしております。第一に、少子高齢化の進展と人口減少社会の到来、第二に、経済のグローバル化とデフレの進行、そして第三に、家族形態や雇用形態の多様化に伴い、これまでの家族モデルや正社員モデルに依拠した社会保障制度が期待された役割を果たせなくなっていることなどであります。\r\n　つまりは、今まで考えられていた前提が大きく今揺らいでいると、そういった状況でありまして、本調査会では、こういった現状を踏まえつつ、党派を超えて、長期的な視点で今後の日本と経済社会、そして社会保障のあるべき姿を探ろうというものであります。特に社会保障の持続可能性につきましては、医療、年金、介護を始めとする多くの分野において制度の抱える様々な問題が指摘されております。\r\n　そこで、初年度は以下のような進め方で調査を行いたいと存じます。\r\n　まず、政府から「社会保障の現状と課題」というテーマについて説明を聴取し、質疑を行うための調査会を二回程度開くこととしております。\r\n　政府からの説明、質疑は、従来どおり、通り一遍のものではなく、問題点の本質に迫るような工夫ができないかと考えまして、第一に、政府からの説明は現在の社会保障制度が抱える問題点を中心に聴取することといたしております。今様々な問題が抱えているからこそ社会保障制度で様々な綻びが出ているということでありますので、今の現状を説明いただくだけではなく、問題点について率直に説明をいただきたいと思っております。\r\n　第二に、あるべき日本の社会保障を展望するため、我が国の社会保障制度の沿革及び主要先進国との社会保障制度の比較につきましても、社会的な背景、歴史的な背景、民族的な背景、こういったものを踏まえた上での説明を求めていきたいと思っております。\r\n　次いで、二回の対政府質疑の後、社会保障についての具体的なテーマを設定し、四、五回程度、有識者からの意見聴取と質疑を行うことにより更に議論を深めていくことにしております。\r\n　議論を深めるために、この度、対政府質疑に関しましては、当日に資料をいただくだけではなかなか深い議論もできませんので、その前の調査会の折に資料等も提出いただきまして、是非、委員の皆様にはその資料を読み込んでいただいて、その上で政府に対して疑問や質問、意見をぶつけていただくことが私は実りある議論に資するのではないかと、そんなふうに思っておりまして、今日も来週の調査会での対政府質疑の際に使う資料をお手元にお配りしているような、そんな状況でございます。\r\n　二年目以降につきましては、社会保障について更に調査を進めていくのか、あるいは経済や雇用、更に広く国民生活や経済社会の在り方について取り上げていくのか、委員の先生方から御意見をいただきながら進めてまいりたいと思っております。\r\n　最終的には、他国からの借り物ではない、日本社会や日本人の特質に合った、お仕着せではない日本型の社会保障、日本型の経済社会、福祉社会をどのように構築していくのかという発想の下、本調査会の調査を進めていくこととしてはどうかと考えております。\r\n　いずれにいたしましても、各委員の先生方からの御意見を賜り、それを踏まえ、有益な調査会活動となるよう取り組んでまいりますので、御協力のほどよろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714323X00120110202/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714323X00120110202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714323X00120110202/1"
            },
            {
                "speechID": "117114103X00320090413_037",
                "issueID": "117114103X00320090413",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2009-04-13",
                "closing": null,
                "speechOrder": 37,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　やはり内閣官房、内閣府がなぜこういった地域、地方再生という観点で取りまとめているかというと、やはり省庁横断的にたくさんの事業があって非常に分かりにくい、それをやはり分かるように施策を取りまとめているということだと思います。そして、それはやればいいではなくて、なぜやるのかというと、実際にその地方再生なり活性化なり、地域が良くなる、日本全体が良くなる、それを目的としていろんな事業がありまたその根拠となる法律があったりするわけですから、是非そこは責任省庁としてしっかりと全体像を把握した上で、その政策の効果の検証というところに是非結び付けていかなければやっても全く意味がないんではないかというふうに思うんですね。\r\n　そういう意味で、是非、事業の取りまとめもそうですし、法律の整理なり、場合によっては法律そのものがもう統廃合の時期に来ているものもあるのかもしれません。そういったものを把握する上でも、しっかりと全体像を把握するような方向で努めていただきたいとお願いを申し上げます。\r\n　今申し上げました観点で、私は、やはり事業というのは仕組むだけでは意味がない、予算も予算を組むだけでは意味がない、実際にその予算がしっかりと執行されて効果が上がることに意味があるんだと思います。そういった中で、今確かに事業に、この予算段階につきましては地方再生戦略関連施策として取りまとめをされているわけですけれども、これがそういった意味では全体像も何となく大まかには把握することができます。しかし、その実績額、効果というのはなかなかこれ非常に、私もいろいろと調べてみたんですけれども、非常に見えにくくなっています。\r\n　平成十六年度の決算審査措置要求決議におきまして、各府省横断的な政策に係る執行状況を取りまとめ報告すべきであると、そういうのもありまして、例えば少子化関連施策については、予算と決算の対比が分かるような一覧表、白書の中にも載っているわけですけれども、やはり地方再生関連施策の全体像を示す意味でも、効果を検証するためにも、この決算書となると財務省の所掌かもしれませんけれども、予算と決算、効果、実績、そういったものを示すような工夫をされるべきではないかと思いますけれども、担当大臣の御見解をお願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114103X00320090413/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114103X00320090413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114103X00320090413/8"
            },
            {
                "speechID": "116914324X00520080416_007",
                "issueID": "116914324X00520080416",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第5号",
                "date": "2008-04-16",
                "closing": null,
                "speechOrder": 7,
                "speaker": "舟山康江",
                "speakerYomi": "ふなやまやすえ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舟山康江君　お二人の参考人、どうもありがとうございました。\r\n　民主党の舟山と申しますけれども、私から岩田参考人に質問をさせていただきたいというふうに思います。\r\n　お話の中で、お話というか、お話とこの資料の中で、固定貧困と結び付く要因の中で私が愕然といたしましたのは、子供の有無で、特に子供三人以上を持つとこの固定貧困と非常に結び付きやすい因果関係があるということで、片や少子化に歯止めを掛けていかなければいけないという国の方向がある一方で、こういう状況、こういった結果が出ますと非常に子供はますます持ちにくい。子供がいると非常に貧困に結び付くということは、政策的に誘導していこうという方向と逆行するのかなというふうに思っています。\r\n　そういった意味で、ここでいう貧困の定義、先ほどの御説明の中で、生活保護水準を基準に、常に下回っている層を固定貧困というふうに定義されておりましたけれども、これは子供が三人以上いるとそういった層が多いというのは、子供がいると高収入の職に就きにくいということがあるのか、それともそのほかの要因があるのか、なぜなのかというところをお聞きしたいのが一点と。\r\n　もう一つ、岩田参考人の御主張の中で、家賃補助をするべきではないかというお話が随所、いろいろなインタビュー記事ですとか著書の中からもうかがえるんですけれども、今の生活保護の制度とは別に、家賃保護があれば例えば生活保護の給付も減らせるという方向なのか、その辺の関連性をもう少し補足して御説明いただきたいなと思うことと。\r\n　あと、以前に実は私、生活保護対ワーキングプア、ワーキングプアを生活保護で救うべきかどうかというような著書を書いた大山さんという方のお話を伺ったことがあるんですけれども、なかなかそのワーキングプア、今問題になっているのは、ワーキングプアの人たちが働いても生活保護よりも低い収入しか得られない、だけどその生活保護も受けられないというような問題点を指摘していまして、それが非常に社会的にも問題になっていますけれども、そのワーキングプアに対して生活保護である程度下支えすべきなのか、全額じゃなくても、足りない分、不足する分を生活保護で補てんすることである程度問題の解決に結び付いていくのか、それとも逆に、そういった生活保護の支援があれば働くことへのインセンティブが薄れていくのか、その辺の関連性を少し御指摘いただければと思いますので、よろしくお願いいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914324X00520080416/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914324X00520080416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914324X00520080416/7"
            }
        ]
    }
]