{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "117915261X00720111206_228",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　我が国は、脱原発依存で原子力に対する依存度を極力下げていくということは、これは方向性を出しています。それについて我々のこれからの中期的な方向性、政策つくっていきますが、基本的な姿勢は各国も御理解をいただいています。\r\n　一方で、ドイツのように脱原発に踏み切った国もありますけれども、エネルギー政策の中心になお原発を生かしていこうという国々もたくさんある中で、我々の教訓とか知見とかを踏まえて協力してほしいと言われるもので協力できるものは、まさにこれは国際的な原子力安全向上につながるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00720111206/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　我が国は、脱原発依存で原子力に対する依存度を極力下げていくということは、これは方向性を出しています",
                "\r\n　一方で、ドイツのように脱原発に踏み切った国もありますけれども、エネルギー政策の中心になお原発を生かしていこうという国々もたくさんある中で、我々の教訓とか知見とかを踏まえて協力してほしいと言われるもので協力できるものは、まさにこれは国際的な原子力安全向上につながるというふうに考えております"
            ]
        },
        {
            "speech_id": "117903968X00420111202_188",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　一つには、もともと、省エネに力を尽くしていこう、あるいは再生可能エネルギーの代替的普及をしていこう、そういう構想を持ちながらではありましたけれども、そのエネルギーのベストミックスというのは国民の安心が前提になるということだと思います。\r\n　そういう国民の安心を前提とするエネルギー構成のあり方を来年の夏までにまとめていくのでありますけれども、やはり三月十一日以降は、脱原発依存、省エネ実現、そして再生可能エネルギー代替普及、そちらにシフトをしていくことが、国民の皆様に納得をしていただける方針だろうというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　一つには、もともと、省エネに力を尽くしていこう、あるいは再生可能エネルギーの代替的普及をしていこう、そういう構想を持ちながらではありましたけれども、そのエネルギーのベストミックスというのは国民の安心が前提になるということだと思います",
                "\r\n　そういう国民の安心を前提とするエネルギー構成のあり方を来年の夏までにまとめていくのでありますけれども、やはり三月十一日以降は、脱原発依存、省エネ実現、そして再生可能エネルギー代替普及、そちらにシフトをしていくことが、国民の皆様に納得をしていただける方針だろうというふうに思っています"
            ]
        },
        {
            "speech_id": "117903968X00420111202_196",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　三・一一の前と後の我が国の基本的なエネルギー政策については、先ほどお話ししたとおりでございます。この事故の教訓、そして経験、知見というものを国際社会に共有してもらう、そのための情報、説明をしていくということは我が国の責任だと思います。それは、例えばベトナムの首脳とお会いしたときも申し上げています。\r\n　その上で、もともと技術の高かった日本、さらに今回の教訓を踏まえて、さらに安全性を高めようとしていることに対して、なお期待を持っていただいている国々があって、そして今、今回、この四カ国については、それぞれの原子力政策であるとか、あるいは核不拡散の可能性があるのかないのかとか、そういうことを含めて総合的な判断をして、意義があると判断をしたということであって、当然のことながら、これから日本の貢献は、こういうバイの中で、ぜひ日本の安全性の高い、水準の高い技術が欲しいという国があるならば、我々は今こういう問題が起こってこんな教訓があるけれども、それでもいいですかということを確認しながら進めていくのと、もう一つは、ＩＡＥＡなどの、より例えば安全性を高める基準づくりになっていきます。そのマルチの場でも日本の教訓をしっかりお伝えしながら、国際的な基準にしていくとか、そういう努力をしながらも、日本の技術が必要だという国については、個別に事情を判断しながら対応をしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/196",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この事故の教訓、そして経験、知見というものを国際社会に共有してもらう、そのための情報、説明をしていくということは我が国の責任だと思います",
                "\r\n　その上で、もともと技術の高かった日本、さらに今回の教訓を踏まえて、さらに安全性を高めようとしていることに対して、なお期待を持っていただいている国々があって、そして今、今回、この四カ国については、それぞれの原子力政策であるとか、あるいは核不拡散の可能性があるのかないのかとか、そういうことを含めて総合的な判断をして、意義があると判断をしたということであって、当然のことながら、これから日本の貢献は、こういうバイの中で、ぜひ日本の安全性の高い、水準の高い技術が欲しいという国があるならば、我々は今こういう問題が起こってこんな教訓があるけれども、それでもいいですかということを確認しながら進めていくのと、もう一つは、ＩＡＥＡなどの、より例えば安全性を高める基準づくりになっていきます"
            ]
        },
        {
            "speech_id": "117903968X00420111202_202",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　一つは、まさにおっしゃったとおり、国際的な原子力の安全に向けての向上を図っていくためにどういうことができるか。その上に、まさにその前の、事故の検証を十分にやっていくということは、まだこの後のプロセスもあるというふうに思います。それをいつまでにと言われると、まだ明示的には言えませんが、なるべく早い段階にそういう結論を出していきたいというふうに思いますけれども、その際に、原子力の安全に向けての協力のやり方は、私は、深化していくやり方があると思いますね。より安全性を確保しながらできる。今でも、最大限の安全性を確保しながら、協力できることは協力をしていく。\r\n　というのも、やはり三・一一以降、ドイツのように完全に脱原発にかじを切ったような国もありますけれども、そうじゃなくて、残念ながら、世界の潮流は、我が国は脱原発依存になってまいりました、世界の潮流は必ずしもそうではない。それぞれのやはり固有のエネルギー政策があるわけです。その中で、原発を推進していく中で、我が国が逆に今御協力をすることによって、それらの国の安全性が高まっていくことに貢献できることは、私は意義があるのではないかというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/202",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それをいつまでにと言われると、まだ明示的には言えませんが、なるべく早い段階にそういう結論を出していきたいというふうに思いますけれども、その際に、原子力の安全に向けての協力のやり方は、私は、深化していくやり方があると思いますね",
                "\r\n　というのも、やはり三・一一以降、ドイツのように完全に脱原発にかじを切ったような国もありますけれども、そうじゃなくて、残念ながら、世界の潮流は、我が国は脱原発依存になってまいりました、世界の潮流は必ずしもそうではない",
                "その中で、原発を推進していく中で、我が国が逆に今御協力をすることによって、それらの国の安全性が高まっていくことに貢献できることは、私は意義があるのではないかというふうに思っています"
            ]
        },
        {
            "speech_id": "117903968X00420111202_226",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　少なくとも、署名があって、しかも、それぞれの国についてはもう国内の承認手続が終わっている、大震災の後についてもその気持ちが変わらないということを確認しながら来ているわけでございます。\r\n　こちらがまだ検証が全部終わっていないから、方針が定まっていないからやめるべきだという御主張だと思いますけれども、ただ、それぞれの国のエネルギー政策があって、いつまでにどうやって進めていくというそれぞれの計画があります。だから、それでも、今の日本の現状でもいいから協力をしてほしいという国があって、それは本当に協力することが妥当なのかどうかをこれまで検討してきた結果が、今お願いをしている案件だということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こちらがまだ検証が全部終わっていないから、方針が定まっていないからやめるべきだという御主張だと思いますけれども、ただ、それぞれの国のエネルギー政策があって、いつまでにどうやって進めていくというそれぞれの計画があります",
                "だから、それでも、今の日本の現状でもいいから協力をしてほしいという国があって、それは本当に協力することが妥当なのかどうかをこれまで検討してきた結果が、今お願いをしている案件だということでございます"
            ]
        },
        {
            "speech_id": "117903968X00420111202_228",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　国際社会と知見を共有するんです。これまでもＩＡＥＡに報告書を出してきて、これからも検証などを踏まえて、さらに国際的な基準の安全性を高める貢献をこれからもやっていきます。やっていきますけれども、これはもうずっと努力しなければいけないと思いますが、相手国が今望んでいて、そして御自身のそれぞれのエネルギー政策がある中で、今、日本の技術が欲しいといったときには、総合的な観点からいろいろ検討しましたけれども、意義があるというものについては協力をしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やっていきますけれども、これはもうずっと努力しなければいけないと思いますが、相手国が今望んでいて、そして御自身のそれぞれのエネルギー政策がある中で、今、日本の技術が欲しいといったときには、総合的な観点からいろいろ検討しましたけれども、意義があるというものについては協力をしていくということでございます"
            ]
        },
        {
            "speech_id": "117915254X00820111125_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、塚田議員の御質問に順次お答えをしてまいりたいと思います。\r\n　まず最初に、支持率と大臣の任命責任についてのお尋ねがございました。\r\n　世論調査における国民の声は、叱咤激励として真摯に受け止め、身を引き締め、更に「正心誠意」なすべき課題に取り組んでいきたいと考えております。\r\n　閣僚の任命については、それぞれ適格であるとの判断に基づき任命をしております。各大臣に関する御指摘については、本人がこれまで国会審議においても説明し、また、これからも必要な説明はされるものと考えています。\r\n　ＴＰＰにおける米の扱いについての御質問をいただきました。\r\n　ＴＰＰ協定については、基本的に全ての関税を十年以内に撤廃することが原則になるとされていますが、最終的に即時撤廃はどの程度となるのか、段階的にどれぐらいの時間を掛けて撤廃するのか、また、関税撤廃の例外がどの程度認められるかなどについては現時点では明らかではありません。\r\n　いずれにせよ、協議に際しては、守るべきものは守り抜き、そして、勝ち取るものは勝ち取るべく、まさに国益を最大限に実現をするために全力を尽くす次第であります。\r\n　続いて、三次補正予算と財源確保法案の提出時期についての御質問をいただきました。\r\n　当面の復旧・復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。\r\n　また、予備費や二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、例えば、除染事業、汚染された稲わらに係る肉用牛肥育農家支援、中小企業等グループ補助金などについて機動的な対応を併せて行ってまいりました。\r\n　他方、本格的な復旧・復興を総合的かつ計画的に進めるためには、復興構想会議での議論や、それを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取組の全体像を明らかにすることが必要であり、こうした観点から七月末に復興の基本方針を策定をいたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した第三次補正予算が成立をいたしました。被災地の本格復興に向けた施策を速やかに執行していくため、財源確保法案についても早急に成立をさせていただくようお願いをいたします。\r\n　続いて、四次補正予算の検討状況、二重ローン対策、今後の復興財源についての御質問をいただきました。\r\n　通常、年末に、生活保護費負担金を始めとする追加財政需要に対応するための補正予算が編成されることが多いのは事実でございますが、今年度については、今後、追加財政需要の状況を見て判断することとしています。\r\n　いずれにせよ、現時点で四次補正の編成を具体的に検討してはおりません。二重ローンへの対応に関して必要な予算措置については、予備費の活用といった方法も含めて必要な対応を検討しているところであります。\r\n　また、復興財源に関して、政府としては、一定期間経過後に、事業の進捗等を踏まえ、復旧・復興事業の規模の見込みと財源を見直すこととしていますが、その際、仮に復興事業が増加する場合であっても、その財源については安易に増税に頼ることなく努力することが重要と考えております。\r\n　続いて、子ども手当削減で得られた財源は赤字国債の発行の減額に充てるべきとの議論についての御質問をいただきました。\r\n　与野党の賛成により成立した復興基本法は、第七条で歳出削減による復興財源の捻出を定めております。子ども手当については、三党合意に基づき見直しが行われ、この見直しによる歳出削減分を震災からの復興という優先度の高い歳出への振替に充て、復興財源として活用することにより、時限的な税制措置の幅を一定程度縮小することとしています。\r\n　給与臨時特例法案と人事院勧告についてのお尋ねがございました。\r\n　労働基本権が制約をされている現行制度においては人事院勧告制度を尊重することが基本であるとの考えの下、今般の人事院勧告の取扱いについて真摯に検討を行ったところでございます。\r\n　その結果、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、既に提出をしている給与臨時特例法案が、今般の人事院勧告による給与水準の引下げ幅と比べて厳しい給与減額措置を講じようとするものであり、総体的に見ればその他の人事院勧告の趣旨も内包しているものと評価できることなどを総合的に勘案し、本年の人事院勧告を実施するための法案は提出しないこととしたものであります。\r\n　給与臨時特例法案は、その実施により、結果として今般の人事院勧告の趣旨も生かされることになりますので、是非とも同法案の早期の成立に御協力をお願いをいたします。\r\n　続いて、職員団体との話合い及び地方公務員の給与の取扱いについての御質問をいただきました。\r\n　今回の職員団体との話合いは、団体協約を締結するための交渉ではなく、使用者である政府として、今般の異例の給与減額措置に対して職員の理解が得られるよう、職員を代表する立場にある職員団体と真摯に話し合ったもので、違法との御指摘は当たらないと考えております。\r\n　また、職員団体との話合いで合意したのは国家公務員の給与減額支給措置についてであり、地方公務員の給与改定については、各地方公共団体において地方公務員法の趣旨に沿って適切な措置が講じられることを期待をしています。\r\n　葉たばこ農家の現状認識についてのお尋ねがございました。\r\n　たばこ消費が減少傾向にある中で、ＪＴが来年以降葉たばこの生産をやめる農家を募集したところ、全体の四割近い農家から応募があったことは承知をしています。\r\n　こうした状況の中で、葉たばこ農家に対しては、ＪＴによる廃作農家への廃作交付金の交付と耕作を続ける農家への支援策をしっかり実施していただくとともに、政府としても、各府県と連携を取りながら、他作物への円滑な転換を推進するための技術指導を行うなど、適切な対応を行っていくこととしています。\r\n　今後のたばこ増税及びＪＴ株を全株売却する場合の葉たばこ農家への影響についての御質問をいただきました。\r\n　今後のたばこ税の在り方については、これまでの税制改正大綱で示している、国民の健康の観点から、たばこの消費を抑制するため、将来に向かって税率を引き上げていく必要があるとの基本的な考え方に基づき、葉たばこ農家等のたばこ関係事業者に及ぼす影響等を十分に見極めつつ、引き続き検討を行っていく必要があると考えております。\r\n　ＪＴ株式の全株売却については、国産葉たばこの全量買取り契約制やＪＴの製造独占、小売定価の認可制等と密接な関係を有しており、たばこ法制の根幹にかかわる議論を行う必要があると考えております。\r\n　このため、復興財確法案の附則では、ＪＴ株式の全株売却の検討に当たって、たばこ法等に基づくたばこ関連産業への国の関与の在り方を勘案すると規定をしたところでございます。この検討に当たっては、葉たばこ農家への影響等を十分見極める必要があると考えております。\r\n　エネルギー特会保有株式の売却についての御質問をいただきました。\r\n　資源小国の我が国にとってエネルギー資源獲得は重要な政策課題であり、東日本大震災後、エネルギーの安定供給の観点から、その重要性はより高まってまいりました。\r\n　したがって、政府保有の資源開発企業の株式については、日本の資源獲得に係る権益確保、相手国の協力関係維持への影響など、エネルギー政策の観点を踏まえつつ、保有の在り方を見直すことにより、売却の可能性について検討した上で、保有する必要がないと認められる株式は売却する考えであります。\r\n　続いて、社会保障・税一体改革に関するＧ20等での発言についての御質問をいただきました。\r\n　一体改革成案については、政権発足後の九月に閣議決定した基本方針においてこれを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議において既に申し上げているところであります。先般のＧ20やＡＰＥＣにおける発言はこうした従来からの方針を説明したものであり、越権行為との御指摘は当たらないものと考えています。\r\n　続いて、消費税と解散に関する御質問をいただきました。\r\n　社会保障改革はもはや待ったなしの課題であり、そのための財源確保についても税制改革は避けて通れない、そうした判断に基づき、旧政権においても所得税法附則第百四条項を挿入されたものと理解をしております。\r\n　同時に、社会保障と税一体改革は、政権が替わるたびに変更することなく、安定した政策として確立させることが必要であり、そのために旧政権も現政権も与野党協議による合意形成を目指してきたものと認識をしております。\r\n　また、マニフェストを含め、さきの総選挙で政権の負託を受けた任期中は消費税率を据え置くという方針と社会保障・税一体改革は矛盾するものではありません。まず、あるべき社会保障の姿を議論し、そのために必要な財源として消費税率の引上げをお願いするときには、その実施前に国民に信を問うことを一貫して申し上げてきております。\r\n　税制抜本改革における経済状況の好転及び法案の提出時期についてのお尋ねがございました。\r\n　平成二十一年度税制改正法附則百四条及び一体改革成案においては、消費税を含む税制抜本改革の実施に当たり、経済状況を好転させることとされており、現時点や法案提出時点の経済状況について言及しているものではないと考えております。\r\n　また、法案については、附則百四条に示された道筋に従って本年度中に国会に提出することとしております。\r\n　消費税率の引上げ時期などについて御質問をいただきました。\r\n　消費税率の引上げ時期やその税率、税収の国と地方の配分などについては、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えております。\r\n　中間層の厚みのある社会についての御質問をいただきました。\r\n　大震災からの復興、原発事故の収束、そして日本経済の立て直しは当面する国家目標として政治の現実課題であり、さらに、その先に中間層の厚みのある社会、この国に生まれてよかったと誇りを持てる国をつくることが私の目標であります。そのためには、セーフティーネットの充実と経済全体の適正な成長を実現することが不可欠であり、また、持続可能な社会保障制度をつくり上げるための社会保障と税の一体改革は必要不可欠と考えております。矛盾するとの御指摘は当たらないと思います。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　世論調査における国民の声は、叱咤激励として真摯に受け止め、身を引き締め、更に「正心誠意」なすべき課題に取り組んでいきたいと考えております",
                "被災地の本格復興に向けた施策を速やかに執行していくため、財源確保法案についても早急に成立をさせていただくようお願いをいたします",
                "\r\n　また、復興財源に関して、政府としては、一定期間経過後に、事業の進捗等を踏まえ、復旧・復興事業の規模の見込みと財源を見直すこととしていますが、その際、仮に復興事業が増加する場合であっても、その財源については安易に増税に頼ることなく努力することが重要と考えております",
                "\r\n　その結果、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、既に提出をしている給与臨時特例法案が、今般の人事院勧告による給与水準の引下げ幅と比べて厳しい給与減額措置を講じようとするものであり、総体的に見ればその他の人事院勧告の趣旨も内包しているものと評価できることなどを総合的に勘案し、本年の人事院勧告を実施するための法案は提出しないこととしたものであります",
                "\r\n　給与臨時特例法案は、その実施により、結果として今般の人事院勧告の趣旨も生かされることになりますので、是非とも同法案の早期の成立に御協力をお願いをいたします",
                "\r\n　今回の職員団体との話合いは、団体協約を締結するための交渉ではなく、使用者である政府として、今般の異例の給与減額措置に対して職員の理解が得られるよう、職員を代表する立場にある職員団体と真摯に話し合ったもので、違法との御指摘は当たらないと考えております",
                "\r\n　また、職員団体との話合いで合意したのは国家公務員の給与減額支給措置についてであり、地方公務員の給与改定については、各地方公共団体において地方公務員法の趣旨に沿って適切な措置が講じられることを期待をしています",
                "\r\n　今後のたばこ税の在り方については、これまでの税制改正大綱で示している、国民の健康の観点から、たばこの消費を抑制するため、将来に向かって税率を引き上げていく必要があるとの基本的な考え方に基づき、葉たばこ農家等のたばこ関係事業者に及ぼす影響等を十分に見極めつつ、引き続き検討を行っていく必要があると考えております",
                "\r\n　ＪＴ株式の全株売却については、国産葉たばこの全量買取り契約制やＪＴの製造独占、小売定価の認可制等と密接な関係を有しており、たばこ法制の根幹にかかわる議論を行う必要があると考えております",
                "この検討に当たっては、葉たばこ農家への影響等を十分見極める必要があると考えております",
                "\r\n　したがって、政府保有の資源開発企業の株式については、日本の資源獲得に係る権益確保、相手国の協力関係維持への影響など、エネルギー政策の観点を踏まえつつ、保有の在り方を見直すことにより、売却の可能性について検討した上で、保有する必要がないと認められる株式は売却する考えであります",
                "先般のＧ20やＡＰＥＣにおける発言はこうした従来からの方針を説明したものであり、越権行為との御指摘は当たらないものと考えています",
                "\r\n　社会保障改革はもはや待ったなしの課題であり、そのための財源確保についても税制改革は避けて通れない、そうした判断に基づき、旧政権においても所得税法附則第百四条項を挿入されたものと理解をしております",
                "\r\n　同時に、社会保障と税一体改革は、政権が替わるたびに変更することなく、安定した政策として確立させることが必要であり、そのために旧政権も現政権も与野党協議による合意形成を目指してきたものと認識をしております",
                "\r\n　また、マニフェストを含め、さきの総選挙で政権の負託を受けた任期中は消費税率を据え置くという方針と社会保障・税一体改革は矛盾するものではありません",
                "まず、あるべき社会保障の姿を議論し、そのために必要な財源として消費税率の引上げをお願いするときには、その実施前に国民に信を問うことを一貫して申し上げてきております",
                "\r\n　平成二十一年度税制改正法附則百四条及び一体改革成案においては、消費税を含む税制抜本改革の実施に当たり、経済状況を好転させることとされており、現時点や法案提出時点の経済状況について言及しているものではないと考えております",
                "\r\n　消費税率の引上げ時期やその税率、税収の国と地方の配分などについては、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えております",
                "\r\n　大震災からの復興、原発事故の収束、そして日本経済の立て直しは当面する国家目標として政治の現実課題であり、さらに、その先に中間層の厚みのある社会、この国に生まれてよかったと誇りを持てる国をつくることが私の目標であります",
                "そのためには、セーフティーネットの充実と経済全体の適正な成長を実現することが不可欠であり、また、持続可能な社会保障制度をつくり上げるための社会保障と税の一体改革は必要不可欠と考えております",
                "矛盾するとの御指摘は当たらないと思います"
            ]
        },
        {
            "speech_id": "117915254X00720111121_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私は、第十九回アジア太平洋経済協力（ＡＰＥＣ）首脳会議への出席のため、十一月十二日から十四日まで米国を訪問をいたしました。\r\n　本年のＡＰＥＣ首脳会議では、地域の更なる繁栄のため取り組むべき課題について、忌憚のない意見交換を行いました。その結果、貿易を制限せずにイノベーションを促進するための共通原則、グリーン成長を目指して環境物品の普及に取り組むことなどに合意をいたしました。\r\n　首脳会議の席上、私からは、アジア太平洋自由貿易圏（ＦＴＡＡＰ）の実現に向けて、我が国として主導的な役割を果たしていくことを明らかにしました。また、その道筋の唯一交渉が開始されているＴＰＰ協定について、我が国は交渉参加に向けて関係国との協議に入ることを紹介をし、幾つかのエコノミーから歓迎の意が表明されました。\r\n　また、首脳会議出席の機会をとらえ、私は中国、米国、ロシア、ペルーの首脳と個別に会談を行いました。\r\n　胡錦濤中国国家主席とは、来年の日中国交正常化四十周年を見据えつつ、大局的観点から、戦略的互恵関係を深めていくとの認識を共有をいたしました。\r\n　オバマ米国大統領とは、日米両国がアジア太平洋地域でリーダーシップを発揮していくことを確認し、さらに、ＴＰＰ、牛肉輸入問題、安全保障、子の親権といった事項につき、意見交換を行いました。\r\n　メドベージェフ・ロシア大統領とは、エネルギー、近代化及び安全保障を含むあらゆる分野での協力の強化を確認しました。領土問題については、問題解決の必要性を再確認し、互いに相手を尊重しつつ、静かな環境の下で議論を継続することで一致をいたしました。\r\n　我が国としては、昨年の横浜会合、本年のホノルル会合に続ける形で、各エコノミーと協力し、来年のウラジオストック会合で更なる成果を目指していきたいと考えています。世界の成長センターたるアジア太平洋地域の活力を我が国の再生に取り込んでいくべく経済外交を推進をしてまいります。\r\n　続いて、ＡＳＥＡＮ関連首脳会議への出席のため、十一月十七日から十九日までインドネシアを訪問をいたしました。\r\n　日・ＡＳＥＡＮ首脳会議では、八年ぶりに新たな日本とＡＳＥＡＮの共同宣言、バリ宣言と行動計画を採択し、ＡＳＥＡＮ域内の人や物の流れを円滑化する連結性の強化や防災協力の強化を確認しました。また、民主化が進展しているミャンマーの開発計画に我が国として協力していく旨を表明をいたしました。\r\n　東アジア首脳会議（ＥＡＳ）では、本年から米国やロシアが新たに加わり、政治・安全保障面での取組が強化されました。特に、アジア太平洋を連結する公共財である海洋に関し、国際法の重要性を確認し、我が国の提案を踏まえ、ＥＡＳ参加国の間で海洋について協力、対話を進めることで理解を得ることができました。さらに、経済成長に結び付く低炭素社会の構築についても、我が国が提唱した構想につき各国の理解を得ることができました。\r\n　経済連携に関しては、私は、これまで、アジア太平洋自由貿易圏（ＦＴＡＡＰ）の実現に向けて、様々な道がある旨を強調してきました。今般の会合では、ＴＰＰだけではなく、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６をベースにした経済連携の枠組みづくりにも、我が国が先頭に立って貢献することを主張し、多くの国から賛同を得ました。特に、今回のＡＳＥＡＮ関連首脳会議で、東アジア自由貿易圏構想（ＥＡＦＴＡ）と東アジア包括的経済連携構想（ＣＥＰＥＡ）について、日中の共同提案を踏まえ、ＡＳＥＡＮ諸国と関係国との間で作業部会が設置される方向となったことは前進であったと考えています。\r\n　このほかにも、日メコン首脳会議、日中韓首脳会議を行ったほか、タイ、ミャンマー、シンガポール、豪州の首脳とも個別に会談を行いました。その中でも、経済連携との関係でいえば、日中韓首脳会議では、日中韓ＦＴＡについて共同研究を年内に終えることで合意し、また、その先駆けとなる日中韓投資協定について、その合意に向けて強く働きかけを行いました。さらに、日豪首脳会談では、次回のＥＰＡ交渉会合を来月に開催することで一致いたしました。\r\n　今後とも、先人たちが培ってきた日・ＡＳＥＡＮの友好協力関係を引き続き大事に育て、豊かで安定したアジアの秩序形成、地域の共通のルール作り、協力のネットワーク強化を図っていく所存でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00720111121/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今般の会合では、ＴＰＰだけではなく、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６をベースにした経済連携の枠組みづくりにも、我が国が先頭に立って貢献することを主張し、多くの国から賛同を得ました",
                "特に、今回のＡＳＥＡＮ関連首脳会議で、東アジア自由貿易圏構想（ＥＡＦＴＡ）と東アジア包括的経済連携構想（ＣＥＰＥＡ）について、日中の共同提案を踏まえ、ＡＳＥＡＮ諸国と関係国との間で作業部会が設置される方向となったことは前進であったと考えています",
                "\r\n　今後とも、先人たちが培ってきた日・ＡＳＥＡＮの友好協力関係を引き続き大事に育て、豊かで安定したアジアの秩序形成、地域の共通のルール作り、協力のネットワーク強化を図っていく所存でございます"
            ]
        },
        {
            "speech_id": "117915261X00620111121_285",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今般の福島第一原発のこの事故を受けまして、原子力発電については、中長期的には原発への依存度を最大限に引き下げていくという方向性を目指すべきであると考えております。そのために、省エネの強力な推進であるとかあるいは再生可能エネルギーの普及に努める等々が基本になってくると思いますが、そのための国民が安心できるエネルギーの中長期的なベストミックスについては、来年夏までにエネルギー・環境会議を中心に冷静に検討してまとめていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00620111121/285",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今般の福島第一原発のこの事故を受けまして、原子力発電については、中長期的には原発への依存度を最大限に引き下げていくという方向性を目指すべきであると考えております",
                "そのために、省エネの強力な推進であるとかあるいは再生可能エネルギーの普及に努める等々が基本になってくると思いますが、そのための国民が安心できるエネルギーの中長期的なベストミックスについては、来年夏までにエネルギー・環境会議を中心に冷静に検討してまとめていきたいと考えております"
            ]
        },
        {
            "speech_id": "117905254X00920111117_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-17",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私は、第十九回アジア太平洋経済協力、ＡＰＥＣ首脳会議への出席のため、十一月十二日から十四日まで米国を訪問しました。\r\n　ＡＰＥＣは、各エコノミーの自発的な意思によって、アジア太平洋地域における経済面でのつながりを強め、地域の未来を語り合う場として、その創設以来、我が国が主導して育ててきた地域経済統合の試みです。\r\n　昨年、我が国が議長として取りまとめた横浜ビジョンの理念を踏まえ、本年のＡＰＥＣ首脳会議では、成長と雇用、規制改革と競争力及びエネルギー効率・エネルギー安全保障の課題について、忌憚のない意見交換を行い、次のとおり具体的な措置をとることが合意されました。\r\n　一つ、地域全体の経済成長を促すため、貿易を制限せずにイノベーションを促進するための共通原則、グリーン成長のための環境物品の普及のために各エコノミーが取り組んでいくことに合意しました。\r\n　二つ、ＡＰＥＣ全体でのエネルギー効率向上の目標設定に合意しました。私も、オバマ議長の求めに応じて、エネルギー効率向上に関するこれまでの我が国の経験と教訓、今後の挑戦について説明して、議論をリードしました。\r\n　三つ、アジア太平洋自由貿易圏の実現に向けて、我が国として主導的な役割を果たしていくことを明らかにしました。また、その道筋のうち、唯一交渉が開始されているＴＰＰ協定について、我が国は交渉参加に向けて関係国との協議に入ることを紹介し、幾つかのエコノミーから歓迎の意が表明されました。\r\n　首脳会議出席の機会をとらえ、中国の胡錦濤国家主席、米国のオバマ大統領、ロシアのメドベージェフ大統領、ペルーのウマラ大統領と個別に会談を行いました。\r\n　胡錦濤中国国家主席とは、日中両国が、ともに、地域及び世界の平和、安定及び繁栄に向けて責任ある役割を果たし、関与していくことが重要であり、そうした大局的観点から、来年の日中国交正常化四十周年を見据えつつ、戦略的互恵関係を深めていくことで認識を共有しました。\r\n　オバマ米国大統領とは、ＡＰＥＣでの協力に加え、今週末開かれる東アジア首脳会議において米国が初めて参加することを踏まえて、日米両国がこの地域でリーダーシップを発揮していくことを確認し、さらに、ＴＰＰ、牛肉輸入問題、米軍再編を含む安全保障、子の親権といった事項や北朝鮮につき、最新の状況を踏まえ意見交換をしました。\r\n　メドベージェフ・ロシア大統領とは、アジア太平洋を取り巻く安全保障環境が大きく変わりつつある中で、エネルギー、近代化及び安全保障を含むあらゆる分野での協力の強化を確認しました。領土問題については、問題解決の必要性を再確認し、お互いに相手を尊重しつつ、静かな環境のもとで議論を続けていくことで一致しました。\r\n　ウマラ・ペルー大統領とは、本年五月に署名された経済連携協定、ＥＰＡの発効に向けた意見交換等を行い、両国の関係をさらに発展、深化させることを確認しました。\r\n　今回のＡＰＥＣ首脳会議を通じて、世界成長の牽引役であるアジア太平洋地域の確かな可能性を各首脳と改めて確認することができました。我が国として、各エコノミーと協力し、来年のウラジオストク会合でさらなる成果を目指していきたいと考えています。世界の成長センターたるアジア太平洋地域の活力を我が国の再生に取り込んでいくべく、経済外交を推進してまいります。（拍手）\r\n　　　　　————◇—————\r\n　内閣総理大臣の発言（アジア太平洋経済協力（ＡＰＥＣ）会議出席等に関する報告）に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00920111117/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　胡錦濤中国国家主席とは、日中両国が、ともに、地域及び世界の平和、安定及び繁栄に向けて責任ある役割を果たし、関与していくことが重要であり、そうした大局的観点から、来年の日中国交正常化四十周年を見据えつつ、戦略的互恵関係を深めていくことで認識を共有しました",
                "領土問題については、問題解決の必要性を再確認し、お互いに相手を尊重しつつ、静かな環境のもとで議論を続けていくことで一致しました",
                "我が国として、各エコノミーと協力し、来年のウラジオストク会合でさらなる成果を目指していきたいと考えています"
            ]
        },
        {
            "speech_id": "117905254X00920111117_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-17",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党谷垣総裁の御質問にお答えをしてまいります。\r\n　交渉参加に向けた関係国との協議の開始についての御質問をいただきました。\r\n　交渉参加とは、現在ＴＰＰ協定交渉中の九カ国との協議を経て、交渉に加わることです。定義の御質問でした。\r\n　他方、交渉参加に向けて関係国との協議を開始するとは、各国が我が国に求めるものについて、さらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについて結論を得ていくためのプロセスを開始するということであります。\r\n　ＴＰＰについての政府内、与党内、国民各層における議論等を踏まえ、私は、十一日の記者会見で、ＴＰＰ交渉参加に向けて関係国との協議に入ることとしたと申し上げましたが、その意味は、これ以上でもこれ以下でもなく、そのまま受けとめていただきたいと考えております。\r\n　経済産業大臣と米国通商代表との会談資料に関する御質問をいただきました。\r\n　昨日の予算委員会で経済産業大臣が答弁したとおり、経済産業大臣は、私が記者会見を行うよりも前に日本を出発しており、結論がわからない段階で、さまざまな可能性を想定した資料を事務方に用意させていました。また、実際の会談では、そうした資料は使用していないものと承知をしております。\r\n　いずれにせよ、政府としては、昨年十一月に閣議決定された包括的経済連携に関する基本方針に基づき、ＴＰＰ交渉参加に向けて関係国との協議に入ることとしております。\r\n　次に、ＴＰＰ協定における関税撤廃の扱い及び国民皆保険制度等への影響についてのお尋ねをいただきました。\r\n　ＴＰＰ協定については、すべての関税を撤廃することが原則になると考えますが、最終的に、即時撤廃がどの程度となるのか、また、関税撤廃の例外がどの程度認められるかについては、現時点では明らかではありません。\r\n　また、米等の品目の関税の撤廃とサービスや投資では異なった議論がなされていると認識をしており、公的医療保険制度のあり方そのものは議論の対象となっていません。\r\n　いずれにせよ、国益を実現するためにしっかりと協議をしていきます。\r\n　普天間飛行場の移設問題との関連及びＴＰＰ交渉からの離脱についてのお尋ねがございました。\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことはプラスであると考えております。こうした点なども踏まえ、政府としては、しっかりと議論し、あくまで国益の視点に立って、ＴＰＰについての結論を得ていくこととしており、御指摘のような普天間飛行場の移設と関連づける見方は当たりません。\r\n　また、仮にＴＰＰ協定交渉に参加する場合には、守るべきは守り抜き、そしてかち取るものはかち取るべく、まさに国益を最大限に実現するために全力を尽くします。\r\n　ＴＰＰに関する情報開示についての御質問をいただきました。\r\n　国民の皆様に対する説明や情報提供が不足しているという指摘は重く受けとめ、今後、各国との協議を通じて得られた情報を含め、政府を挙げて、一層の説明や情報提供にしっかりと努めていく考えであります。\r\n　農業対策等の具体策に関する御質問をいただきました。\r\n　ＴＰＰ交渉参加の判断いかんにかかわらず、我が国の農林漁業の再生は待ったなしの課題であります。こうした認識のもと、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、政府全体の責任をもって、戸別所得補償制度の適切な推進、農地集積の加速化、青年新規就農の増大、六次産業化等の推進、再生可能エネルギーの供給促進などを五年間で集中展開してまいります。\r\n　その際、基本方針にあるとおり、まずは、農林漁業における震災対策について万全の措置をとります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00920111117/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ＴＰＰについての政府内、与党内、国民各層における議論等を踏まえ、私は、十一日の記者会見で、ＴＰＰ交渉参加に向けて関係国との協議に入ることとしたと申し上げましたが、その意味は、これ以上でもこれ以下でもなく、そのまま受けとめていただきたいと考えております",
                "\r\n　ＴＰＰ協定については、すべての関税を撤廃することが原則になると考えますが、最終的に、即時撤廃がどの程度となるのか、また、関税撤廃の例外がどの程度認められるかについては、現時点では明らかではありません",
                "\r\n　また、米等の品目の関税の撤廃とサービスや投資では異なった議論がなされていると認識をしており、公的医療保険制度のあり方そのものは議論の対象となっていません",
                "\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことはプラスであると考えております",
                "こうした点なども踏まえ、政府としては、しっかりと議論し、あくまで国益の視点に立って、ＴＰＰについての結論を得ていくこととしており、御指摘のような普天間飛行場の移設と関連づける見方は当たりません",
                "\r\n　また、仮にＴＰＰ協定交渉に参加する場合には、守るべきは守り抜き、そしてかち取るものはかち取るべく、まさに国益を最大限に実現するために全力を尽くします",
                "\r\n　国民の皆様に対する説明や情報提供が不足しているという指摘は重く受けとめ、今後、各国との協議を通じて得られた情報を含め、政府を挙げて、一層の説明や情報提供にしっかりと努めていく考えであります",
                "\r\n　ＴＰＰ交渉参加の判断いかんにかかわらず、我が国の農林漁業の再生は待ったなしの課題であります"
            ]
        },
        {
            "speech_id": "117905254X00920111117_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-17",
            "speech_text": "○内閣総理大臣（野田佳彦君）　服部議員の御質問にお答えをいたします。\r\n　まず、ＡＰＥＣの際の日米首脳会談についての御質問をいただきました。\r\n　私からは、オバマ大統領に対しまして、ＴＰＰ交渉参加に向けて関係国と協議に入っていくということ、また、昨年十一月に決定した包括的経済連携に関する基本方針に基づき、高いレベルの経済連携を進めていくという趣旨の話をしたのであって、御指摘のような密約を行ったという事実はございません。\r\n　米側発表資料については、発表直後、説明、訂正を求めましたが、今次首脳会談での私の発言そのものを引用しているわけではないことが確認されたので、我が国としてもその旨をＡＰＥＣを取材するマスコミに発表し、既に内外で報じられています。したがって、改めて訂正まで求める必要はないと考えております。\r\n　ＴＰＰ協定については、十年以内にすべての関税を撤廃することが原則になると考えますが、最終的に、即時撤廃がどの程度となるか、また、関税撤廃の例外がどの程度認められるかについては、現時点では明らかではありません。\r\n　いずれにせよ、国益を実現するためにしっかりと対応していきます。\r\n　国益としての国民皆保険、郵政、食品安全、医薬品及び農業、畜産業について御質問をいただきました。\r\n　私は、世界に誇る日本の医療制度、日本の伝統文化、美しい農村、そうしたものは、断固として守り抜く決意であります。ＴＰＰ交渉参加に向けて関係国との協議に入る際には、こうした決意のもとで、守るべきは守り抜いて、そしてかち取るものはかち取るべく、御指摘の分野を含めて、まさに国益を最大限に実現するために全力を尽くす決意であります。\r\n　ＴＰＰの必要性や格差拡大の懸念などに関する御質問をいただきました。\r\n　震災からの復旧復興は、私の政権の最重要かつ最優先の課題であり、そのために全力で取り組んでいくことは言うまでもありません。\r\n　ＴＰＰ協定は、世界の成長エンジンであるアジア太平洋地域の成長力を取り込み、日本経済の活性化につながるものであります。これは、雇用の増加や国民生活の改善に資するものであり、震災からの復旧復興にとっても重要であると考えています。\r\n　このため、今後、交渉参加に向けて関係各国との協議を開始し、各国が我が国に求めるものについて、さらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得ていくこととしたいと考えています。\r\n　私は、御指摘のあった弱肉強食のような考えにくみするものではなく、世界に誇るべき日本の医療制度や美しい農村などを断固として守り抜き、分厚い中間層によって支えられる、安定した社会の構築を実現する決意であります。\r\n　なお、ＴＰＰ協定は、先進国、途上国を含む複雑な利害が錯綜する多国間でのルールづくりの場であり、共通の利害を有する国々が連携することで、一部の国の利益が押しつけられるようなことは難しい性格のものとなっていると考えております。\r\n　次に、アジアでの経済圏の構築とＡＰＥＣでの成果についてのお尋ねがございました。\r\n　ＴＰＰ協定交渉は、ＡＰＥＣ加盟エコノミーに開かれたものであり、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６とともに、アジア太平洋自由貿易圏、ＦＴＡＡＰに向けた地域的取り組みの一つとしても重要であります。\r\n　我が国としては、ＴＰＰ交渉参加に向けて関係国と協議に入るとともに、日中韓、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６といった取り組みも積極的に推進をし、アジア太平洋地域における二十一世紀型の貿易・投資ルールの形成に主導的な役割を果たす考えであります。\r\n　今回のＡＰＥＣ首脳会議を通じて、世界成長の牽引役であるアジア太平洋地域の確かな可能性を、各首脳と改めて確認することができました。\r\n　北東アジアの安定と協力の展望についての御質問をいただきました。\r\n　御指摘の十一月二日の韓国とロシアの間の首脳会談における議論は承知をしており、このような動きについては、北東アジア地域における協力関係の今後や我が国のエネルギー安全保障を考えていく上で、注目をしています。\r\n　同時に、北東アジア地域の安定のため、我が国は、北朝鮮の核問題等の解決に向けて米国や韓国とこれまでも緊密に連携して取り組んできており、今後とも、地域の関係国と協力しながら、積極的な努力を続けていく考えであります。\r\n　最後に、普天間飛行場の移設に関し、沖縄県議会の意見書、特措法の制定及び今後の展望などについて、一連の御質問をいただきました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本姿勢であります。\r\n　今般、沖縄県議会が意見書を可決したことは承知しておりますが、県議会の代表団の方々と直接お会いするかについては、私自身の予定等の諸事情を勘案しながら対応したいと考えています。\r\n　また、環境影響評価の手続については、環境影響評価書を年内にも提出できる準備を進めており、沖縄の御理解も求めながら、法令にのっとって適切に進めてまいりたいと考えています。\r\n　現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾けるとともに、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります。\r\n　なお、特措法を制定することは、念頭に置いておりません。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00920111117/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、改めて訂正まで求める必要はないと考えております",
                "\r\n　ＴＰＰ協定については、十年以内にすべての関税を撤廃することが原則になると考えますが、最終的に、即時撤廃がどの程度となるか、また、関税撤廃の例外がどの程度認められるかについては、現時点では明らかではありません",
                "\r\n　いずれにせよ、国益を実現するためにしっかりと対応していきます",
                "\r\n　私は、世界に誇る日本の医療制度、日本の伝統文化、美しい農村、そうしたものは、断固として守り抜く決意であります",
                "ＴＰＰ交渉参加に向けて関係国との協議に入る際には、こうした決意のもとで、守るべきは守り抜いて、そしてかち取るものはかち取るべく、御指摘の分野を含めて、まさに国益を最大限に実現するために全力を尽くす決意であります",
                "\r\n　震災からの復旧復興は、私の政権の最重要かつ最優先の課題であり、そのために全力で取り組んでいくことは言うまでもありません",
                "これは、雇用の増加や国民生活の改善に資するものであり、震災からの復旧復興にとっても重要であると考えています",
                "\r\n　このため、今後、交渉参加に向けて関係各国との協議を開始し、各国が我が国に求めるものについて、さらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得ていくこととしたいと考えています",
                "\r\n　私は、御指摘のあった弱肉強食のような考えにくみするものではなく、世界に誇るべき日本の医療制度や美しい農村などを断固として守り抜き、分厚い中間層によって支えられる、安定した社会の構築を実現する決意であります",
                "\r\n　なお、ＴＰＰ協定は、先進国、途上国を含む複雑な利害が錯綜する多国間でのルールづくりの場であり、共通の利害を有する国々が連携することで、一部の国の利益が押しつけられるようなことは難しい性格のものとなっていると考えております",
                "\r\n　我が国としては、ＴＰＰ交渉参加に向けて関係国と協議に入るとともに、日中韓、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６といった取り組みも積極的に推進をし、アジア太平洋地域における二十一世紀型の貿易・投資ルールの形成に主導的な役割を果たす考えであります",
                "\r\n　御指摘の十一月二日の韓国とロシアの間の首脳会談における議論は承知をしており、このような動きについては、北東アジア地域における協力関係の今後や我が国のエネルギー安全保障を考えていく上で、注目をしています",
                "\r\n　同時に、北東アジア地域の安定のため、我が国は、北朝鮮の核問題等の解決に向けて米国や韓国とこれまでも緊密に連携して取り組んできており、今後とも、地域の関係国と協力しながら、積極的な努力を続けていく考えであります",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本姿勢であります",
                "\r\n　また、環境影響評価の手続については、環境影響評価書を年内にも提出できる準備を進めており、沖縄の御理解も求めながら、法令にのっとって適切に進めてまいりたいと考えています",
                "\r\n　現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾けるとともに、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります"
            ]
        },
        {
            "speech_id": "117905254X00920111117_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-17",
            "speech_text": "○内閣総理大臣（野田佳彦君）　柿澤議員の御質問にお答えをしたいと思います。\r\n　まず、ＴＰＰへの参加に関する御質問をいただきました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みは欠かせません。これに伴う影響について勘案し、また、我が国にとっての国益を追求しながら、より幅広い国々と高いレベルでの経済連携を戦略的かつ多角的に進めていきたいと考えています。\r\n　ＴＰＰに関しては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むことができる枠組みであり、アジア太平洋自由貿易圏、ＦＴＡＡＰに向けた地域的取り組みの一つとして重要なものであります。\r\n　今後、協議を通じて、各国が我が国に求めるものについて、さらなる情報収集に努め、十分な国民的な議論を経た上で、国益の視点に立って、ＴＰＰについての結論を得ていきます。\r\n　ＴＰＰ交渉参加に係る意思決定のタイミングとルールづくりへの参加についての御質問をいただきました。\r\n　ＴＰＰ協定については、当初、六月をめどに交渉参加について結論を出すとしていたところでありますが、三月の東日本大震災の発生等により、そのスケジュールにおくれが生じました。しかし、その後、政府・与党内で鋭意議論を積み重ねてきた結果、今般、ＴＰＰ交渉参加に向けて関係国との協議に入ることといたしました。\r\n　ルールづくりに間に合うのか否かについては、今後のＴＰＰ協定交渉のスケジュール次第と考えますが、先般発表されたＴＰＰ協定の大まかな輪郭によれば、さらなる作業が必要な分野が多く残されていると承知しており、仮に交渉参加をする場合には、我が国としても今後のルールづくりに参加できるものと考えております。\r\n　貿易自由化に対応した国内改革についての御質問をいただきました。\r\n　主要国・地域との間の高いレベルの経済連携強化に向けて、昨年十一月に閣議決定した包括的経済連携に関する基本方針に基づき、農業、規制・制度改革等の分野において、適切な国内改革を先行的に推進してまいります。\r\n　御指摘のあった農業については、十月二十五日に政府決定した我が国の食と農林漁業の再生のための基本方針・行動計画を、政府全体の責任をもって具体化し、着実に実行していくことで、競争力・体質強化、地域振興に取り組んでいきたいと考えています。\r\n　また、医療については、日本の誇るべき国民皆保険制度を堅持し、我が国の安心、安全な医療は守ります。同時に、病院の機能分化等を適切に進めることにより、良質な医療の効率的な提供を図ってまいります。\r\n　第四次補正予算と農業再生策についての御質問をいただきました。\r\n　第四次補正予算については、ただいま第三次補正予算の審議をお願いしているところでございますので、まだそれに言及できる時期ではございません。いずれにせよ、今後、追加財政需要の状況を見て判断することとなるものと考えております。\r\n　農業再生については、ＴＰＰ交渉参加の判断いかんにかかわらず、進めていくべき課題であります。こうした認識のもと、先ほども申し上げた基本方針・行動計画に基づき、農地集積の加速化、青年新規就農の増大や六次産業化の推進、再生可能エネルギーの供給促進などの戦略を五年間で集中展開してまいります。\r\n　戸別所得補償制度についても、農業が食料の安定供給や多面的機能の維持という重要な役割を担っていることを評価し、意欲ある農業者が農業を持続できる環境を整えることを目的とする政策として、適切に推進してまいります。\r\n　ＴＰＰ交渉参加と郵政についてのお尋ねをいただきました。\r\n　現時点では、個別の二国間懸案事項をあらかじめ解決していくことを交渉参加の前提条件として示している国はございません。今後、ＴＰＰ交渉参加に向けて関係国との協議をしていく中で、仮に米国が郵政改革法案について問題提起する場合には、我が国としては、従来からの我が国の考えを引き続き表明し、同国の理解を求めていく考えであります。\r\n　日中首脳会談についてのお尋ねがございました。\r\n　胡錦濤中国国家主席との会談では、日中両国が、ともに、地域及び世界の平和、安定及び繁栄に向けて責任ある役割を果たし、関与していくことが重要であり、そうした大局的観点から、来年の日中国交正常化四十周年を見据えつつ、戦略的互恵関係を深めていくことで認識を共有いたしました。\r\n　今回の日中首脳会談においては、尖閣諸島に関するやりとりはありませんでした。いずれにせよ、尖閣諸島は歴史上も国際法上も我が国固有の領土であり、尖閣諸島をめぐり解決すべき領有権の問題は、存在をいたしません。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣安住淳君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00920111117/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みは欠かせません",
                "これに伴う影響について勘案し、また、我が国にとっての国益を追求しながら、より幅広い国々と高いレベルでの経済連携を戦略的かつ多角的に進めていきたいと考えています",
                "\r\n　ルールづくりに間に合うのか否かについては、今後のＴＰＰ協定交渉のスケジュール次第と考えますが、先般発表されたＴＰＰ協定の大まかな輪郭によれば、さらなる作業が必要な分野が多く残されていると承知しており、仮に交渉参加をする場合には、我が国としても今後のルールづくりに参加できるものと考えております",
                "\r\n　御指摘のあった農業については、十月二十五日に政府決定した我が国の食と農林漁業の再生のための基本方針・行動計画を、政府全体の責任をもって具体化し、着実に実行していくことで、競争力・体質強化、地域振興に取り組んでいきたいと考えています",
                "\r\n　また、医療については、日本の誇るべき国民皆保険制度を堅持し、我が国の安心、安全な医療は守ります",
                "いずれにせよ、今後、追加財政需要の状況を見て判断することとなるものと考えております",
                "\r\n　農業再生については、ＴＰＰ交渉参加の判断いかんにかかわらず、進めていくべき課題であります",
                "\r\n　戸別所得補償制度についても、農業が食料の安定供給や多面的機能の維持という重要な役割を担っていることを評価し、意欲ある農業者が農業を持続できる環境を整えることを目的とする政策として、適切に推進してまいります",
                "今後、ＴＰＰ交渉参加に向けて関係国との協議をしていく中で、仮に米国が郵政改革法案について問題提起する場合には、我が国としては、従来からの我が国の考えを引き続き表明し、同国の理解を求めていく考えであります",
                "\r\n　胡錦濤中国国家主席との会談では、日中両国が、ともに、地域及び世界の平和、安定及び繁栄に向けて責任ある役割を果たし、関与していくことが重要であり、そうした大局的観点から、来年の日中国交正常化四十周年を見据えつつ、戦略的互恵関係を深めていくことで認識を共有いたしました",
                "いずれにせよ、尖閣諸島は歴史上も国際法上も我が国固有の領土であり、尖閣諸島をめぐり解決すべき領有権の問題は、存在をいたしません"
            ]
        },
        {
            "speech_id": "117915261X00420111116_417",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　ただいま井上さんの御指摘のとおり、「もんじゅ」についてはいろいろ事故等がございました。その上で、「もんじゅ」を含む核燃料サイクルについては、エネルギー・環境会議において原子力政策の徹底検証を行い新たな姿を追求すると整理をされておりますので、今後の原子力政策の見直しを議論をしていく中で、原子力委員会の新大綱策定会議とも連携をし、しっかりと議論を行ってまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/417",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、「もんじゅ」を含む核燃料サイクルについては、エネルギー・環境会議において原子力政策の徹底検証を行い新たな姿を追求すると整理をされておりますので、今後の原子力政策の見直しを議論をしていく中で、原子力委員会の新大綱策定会議とも連携をし、しっかりと議論を行ってまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "117915261X00320111115_058",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　具体的なものとして挙がったのが、地域全体の経済成長を促すために貿易を制限せずにイノベーションを促進するための共通原則をつくったと。そして、グリーン成長のための環境物品の普及のための取組に合意をしたということ。それから、ＡＰＥＣ全体でエネルギー効率の向上の目標を設定しようと。このエネルギー効率については、我が国の石油ショック以来のその経験をお話をさせていただきました、メーンのスピーカーとして。その目標をＡＰＥＣとしても持っていこうということが、これも合意をされたということ。\r\n　これもこの地域における前進だというふうに思いますし、その中で、ＴＰＰについては、さっき申し上げたように、我が国が交渉参加に向けて関係国との協議に入るというお話をしましたけれども、同時にカナダやメキシコも同様の意見をお話をされたという意味で、ＦＴＡＡＰに向けての道筋というものが一つ前進をしていく、そういう流れになってきているというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00320111115/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これもこの地域における前進だというふうに思いますし、その中で、ＴＰＰについては、さっき申し上げたように、我が国が交渉参加に向けて関係国との協議に入るというお話をしましたけれども、同時にカナダやメキシコも同様の意見をお話をされたという意味で、ＦＴＡＡＰに向けての道筋というものが一つ前進をしていく、そういう流れになってきているというふうに思います"
            ]
        },
        {
            "speech_id": "117905261X00220111107_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-07",
            "speech_text": "○野田内閣総理大臣　国民生活の安定化と、そして産業空洞化を防止して国内雇用を確保するためには、電力の安定供給と電気料金の抑制が重要でございます。\r\n　そこで、お尋ねのことし冬の需給見通しでございますけれども、関西電力、九州電力管内が厳しい見通しとなっております。また、来年の夏についても、原発の再起動がなく、昨年夏並みのピーク需要となった場合には、約一割の需給ギャップが生じる見通しとなっています。\r\n　このため、今月の一日に、エネルギー・環境会議において、エネルギー需給安定行動計画を決定いたしました。この計画に沿って、ことしの冬は、関西電力管内に一〇％以上、九州電力管内に五％以上の節電要請を行うことを決めたところでありますが、これも含め、ことしの冬、来年夏について、予算措置や規制・制度改革などあらゆる施策を総動員することでエネルギー需給の安定に万全を期すとともに、省エネ等による総需要の抑制と電力会社の経営効率化等によって、電力コストの上昇を極力抑制してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00220111107/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　国民生活の安定化と、そして産業空洞化を防止して国内雇用を確保するためには、電力の安定供給と電気料金の抑制が重要でございます",
                "この計画に沿って、ことしの冬は、関西電力管内に一〇％以上、九州電力管内に五％以上の節電要請を行うことを決めたところでありますが、これも含め、ことしの冬、来年夏について、予算措置や規制・制度改革などあらゆる施策を総動員することでエネルギー需給の安定に万全を期すとともに、省エネ等による総需要の抑制と電力会社の経営効率化等によって、電力コストの上昇を極力抑制してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117915254X00520111102_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の荒木議員の御質問に順次お答えをしてまいります。\r\n　まず、仮設住宅における寒さ対策などについての御質問をいただきました。\r\n　本格的な冬の到来を控え、仮設住宅の寒さ対策を速やかに講じるとともに、その居住環境を改善していくことは重要な課題であります。そのため、入居者の方々へのアンケート結果を踏まえ、十月からは石油ストーブ、ホットカーペットなどの暖房器具についても必要に応じて供与の対象とするなど、仮設住宅における寒さ対策を強化するとともに、買物等の支援、仮設住宅団地内のバリアフリー化などの対策に被災自治体と力を合わせて取り組んでいるところであります。\r\n　今後とも、関係省庁が連携をして、仮設住宅のハード面、ソフト面の対策を講じるなど、被災者の方々の切実な声にしっかりとこたえてまいりたいと考えております。\r\n　続いて、三次補正予算の提出が遅れたことについての御質問をいただきました。\r\n　当面の復旧・復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的対応も併せて行ってまいりました。\r\n　他方、本格的な復旧・復興を総合的かつ計画的に進めるためには、復興構想会議での議論や、それを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取組の全体像を明らかにすることが必要であり、こうした観点から七月末に復興の基本方針を策定をいたしました。今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております。\r\n　続いて、復興財源等についての御質問をいただきました。\r\n　復興財源については、歳出削減や税外収入の確保に努め、できるだけ時限的な税制措置の幅を縮小していくことが重要と考えております。政府としては、日本郵政株式の売却を始めとする税外収入等による財源確保に努め、財源確保額が確保した場合には、財源フレームの見直しの際にその財源確保額を織り込むこととし、仮に財源確保額が事業規模の増加額よりも多い場合には、時限的な税制措置を減額することとしております。また、御指摘のとおり、ＰＦＩ等の民間資金の活用は重要であると考えており、積極的に活用を図ってまいります。\r\n　なお、経済成長がもたらす増収分は財政健全化目標の達成に向けた中長期試算に織り込まれており、復興以外の通常の予算における財源となっております。\r\n　続いて、給与臨時特例法案と人事院勧告についての御質問をいただきました。\r\n　給与臨時特例法案は、人事院勧告制度の下において極めて異例の措置ではありますが、我が国の未曽有の危機的状況に対処するため、平均七・八％という厳しい給与減額支給措置を平成二十五年度末までの間講じようとするものであり、現在のところ、この期間の延長は考えておりません。\r\n　今般の人事院勧告の取扱いについては、労働基本権が制約されている現行制度においては人事院勧告制度を尊重することが基本であるとの考え方の下、法制的な面も含め、真摯に検討を行いました。その結果、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、既に提出している給与臨時特例法案が、今般の人事院勧告による給与水準の引下げ幅と比べ、厳しい給与減額措置を講じようとするものであり、総体的に見ればその他の人事院勧告の趣旨も内包しているものと評価できることなどを総合的に勘案をし、本年の人事院勧告を実施するための法案は提出しないこととしたものであります。政府としては、給与臨時特例法案の早期成立に向け、最大限の努力を行ってまいります。\r\n　続いて、除染を実施する国の責任に関する御質問をいただきました。\r\n　先祖代々の土地を離れざるを得ない無念さと悲しみをしっかりと胸に刻み、生活空間にある放射性物質を取り除く大規模な除染を、自治体の協力を仰ぎつつ全力で取り組み、国の責任を果たしてまいります。国の責任とは、これまで原子力政策を推進してきたことに伴う社会的責任のことであり、放射性物質汚染対処特措法においても、その旨定められています。\r\n　具体的には、予算については、国として一体的に除染及び廃棄物の処理を行うべく、平成二十三年度復旧・復興予備費については約二千百八十億円を確保し、また、第三次補正予算案では約二千五百億円を計上しているところであります。平成二十四年度予算においても所要の財政措置を講じてまいります。\r\n　除染を推進するための体制については、関係府省が連携をして政府が一体となって取り組むための体制準備等を進めているところであります。迅速な除染を大規模に進めていくよう、政府として断固たる決意を持って取り組んでまいります。\r\n　次に、除染推進の体制に関する御質問をいただきました。\r\n　大規模除染の迅速かつ着実な実施のために、環境省を中心として関係省庁が連携し、政府全体として取り組んでいかなければならないと考えています。そのため、事業実施に必要な職員を環境省に集中的に配置することとしており、とりわけ福島県には福島環境再生事務所を設けるなど、重点的に職員を配置すべく調整をしております。\r\n　その中では、民間からも人員を募集し、知見を得ることとしているほか、除染と関連の深い関係省庁からの職員の配置など、政府を挙げた取組に向け、現在、政府部内で調整をしているところでございます。これらの取組により、政府一丸となって一元的かつ効率的な除染を推進する体制を構築をしてまいります。\r\n　続いて、自治体の除染作業の支援に関する御質問をいただきました。\r\n　住民の方々の不安を取り除くとともに、復興の取組を加速するためにも、広い地域に飛散してしまった放射性物質を除去することは我が国の重要課題であります。そのため、原子力災害対策本部で取りまとめた除染に関する緊急実施基本方針や、さきの国会で成立をした放射性物質環境汚染対処特措法に基づく対策を進めてまいります。\r\n　また、予備費や第三次補正予算を活用し、資機材の購入費や除染事業者への委託費も含め、市町村等が除染を実施するための財政的な支援や実証プロジェクトを通じて得られた知見の共有や専門家派遣などの技術的支援を行うこととしております。自治体の除染計画が早期に達成されるよう、政府を挙げて全力で取り組んでまいります。\r\n　続いて、個人向け私的整理ガイドラインについてのお尋ねがございました。\r\n　ガイドラインにおける債務免除は倒産手続と同様の運用とされていますが、裁判所の運用によっては自由財産の拡張が認められる場合もあると承知をしており、実際にガイドラインの運用を担う個人版私的整理ガイドライン運営委員会もこうした運用を参考に対応されるものと理解をしています。\r\n　いずれにしても、政府としては、本ガイドラインの活用による債務整理が円滑に実施されるよう、引き続き関係者の対応を注視をしてまいります。\r\n　次に、二重ローン救済法案についてのお尋ねがございました。\r\n　二重ローン救済法案については、これまで与野党間で協議されてきましたが、十月二十日に三党の実務者間で主要論点について合意に至り、今国会において本法案のできる限り速やかな成立を図るものとされていると承知をしております。\r\n　今後、本法案が成立した暁には、三党合意の趣旨を踏まえ、本法案に基づく東日本大震災事業者再生支援機構と、政府が各県や地域金融機関と設立を進めてきた産業復興機構とが連携しつつ、迅速に被災者の救済に当たることができるよう、体制の整備等にしっかりと取り組んでまいります。\r\n　続いて、防災集団移転促進事業についてのお尋ねがございました。\r\n　御質問の防災集団移転促進事業については、東日本大震災の被災地における円滑な実施を図るため、移転先の住宅団地の規模要件を十戸から五戸に緩和する改正措置を第三次補正予算案において盛り込んでいるところでございます。\r\n　御指摘のような更に小規模な集落については、例えば複数の小規模な集落の移転先を集約するといった工夫をするなど、地方公共団体のニーズに応じて制度の運用面での工夫を検討してまいります。しゃくし定規のような対応をしないつもりでございます。\r\n　私学復興助成法案についてのお尋ねがございました。\r\n　被災した私立学校等に対する支援は大変重要と考えており、政府としては、第一次補正予算において施設や教育研究活動の復旧に必要な予算を計上するとともに、第三次補正予算案において幼児、生徒等の転出による学納金収入の減収分等を考慮した特例的な支援のための予算を計上をしております。\r\n　御指摘の議員提案の私学復興助成法案については、災害復旧に係る財政援助の在り方等、様々な観点から慎重に検討すべき事柄を含んでいると考えていますが、いずれにせよ、現在継続審議中であり、与野党間において引き続き協議が続けられているものと承知をしております。\r\n　続いて、共生型多機能ホームの導入についての御質問をいただきました。\r\n　被災地での福祉施設の再建は喫緊の課題でありますが、現在、地域によっては十分な広さの土地を確保できていないといった問題があると聞いています。こうした中、御提案のように、施設、サービスの両面から、高齢者、障害者、児童に対する支援をそれぞれの制度の枠組みを超えて行う仕組みを整備することも考えられます。\r\n　このため、まずは、各地における多機能や複合型の先駆的な事例や被災地のニーズ等をよく調査し、どのような対応が新たに可能か、厚生労働省に指示をしたいと思います。\r\n　円高対策についての御質問をいただきました。\r\n　急激な円高の進行等による景気の下振れや産業の空洞化を防ぐため、政府は、円高の痛みの緩和やリスクに負けない強靱な経済の構築、円高メリットの徹底活用を柱とする円高への総合的対応策を先般閣議決定したところであり、これに基づき、あらゆる政策手段を講じてまいります。\r\n　為替市場の安定化については、我が国は、常日ごろから関係通貨当局とは連絡を取り合っております。引き続き、市場を注視しつつ、適切に対応してまいります。円の国際化については、日本経済全体として為替リスクを軽減することから、その推進に努めてまいります。また、御党の提言にあるプロ向けの債券市場の整備等については、新成長戦略に基づき着実に取組を進めております。\r\n　また、日本銀行に対しては、引き続き、政府との緊密な情報交換、連携の下、適切かつ果断な金融政策運営によって経済を下支えするよう期待をしています。\r\n　続いて、国家の基本戦略と経済対策についての御質問をいただきました。\r\n　民主党政権では、昨年、我が国の持続的な成長を達成するための戦略として新成長戦略を策定しており、現在はその実現加速に取り組んでいるところであります。これに加えて、大震災後の状況を踏まえた戦略の再強化として、年内に日本再生の基本戦略を国家戦略会議においてまとめることとしているものであります。\r\n　また、急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、立地補助金の拡充や住宅エコポイント制度の再開等を盛り込んだ円高への総合的対応策を先般閣議決定したところであり、これに基づき、あらゆる政策手段を講じてまいります。\r\n　御指摘の公立学校の耐震化と防災機能強化については、御党の御意見も踏まえ、先般、三次補正で積み増しをすることといたしました。二十四年度予算においても更なる対応を検討してまいります。\r\n　産業の空洞化や国際金融市場の不安定化など、現在、経済危機を克服することがこの国の最重要課題の一つであり、国家戦略会議を司令塔としつつ、全力を挙げて取り組んでまいります。\r\n　電力の安定供給と電気料金の抑制についての御質問をいただきました。\r\n　被災地における復興を始め、国民生活の安定化及び産業空洞化の防止、国内雇用の確保のためには、電力の安定供給と電気料金の抑制の両方が重要であることは言うまでもありません。\r\n　このため、昨日、エネルギー・環境会議において、エネルギー需給安定行動計画を決定したところでございます。この計画に沿って、今年の冬及び来年の夏について、予算措置や規制・制度改革など、あらゆる施策を総動員することで、エネルギー需給の安定に万全を期すとともに、省エネ等による総需要の抑制と電力会社の経営効率化等によって電力コストの上昇を極力抑制をしてまいります。\r\n　被災地の雇用対策についての御質問をいただきました。\r\n　被災地での厳しい雇用情勢に鑑み、十月から雇用保険の給付の九十日分の延長を講じてきたところであり、雇用なくして被災地の再生はないと強く考えております。\r\n　今後、本格的な安定雇用を生み出すため、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、雇用創出の基金の積み増しによる農林水産業、製造業、医療福祉などの復興を図る産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保を図ります。さらには、復興特区制度に係る税制上の特例措置の創設や、雇用のミスマッチに対応したハローワークによる就職支援策の強化などに政府の総力を挙げて取り組み、被災者のこれからの暮らしの安心を支えてまいります。\r\n　ＴＰＰ協定交渉についてのお尋ねがございました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結び付きを経済面で強化する経済連携の取組は欠かせないと確信をしております。\r\n　ＴＰＰに関しては、関係国との間で情報収集や協議の結果得られた情報については、国内への影響を含め、国益を確保する観点から様々な検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきたところであり、関係団体への説明も順次行っているところでございます。今後とも、説明や情報提供にしっかりと努めていく考えであります。\r\n　また、ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという観点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、政策推進の全体像の広範な視点から、協定への交渉参加については、引き続きしっかりと議論をし、できるだけ早期に結論を出します。\r\n　東アジアとの関係については、昨年十一月に閣議決定し、国民にお示しさせていただいた包括的経済連携に関する基本方針等に基づき、より幅広い国々と高いレベルでの経済連携を戦略的かつ多角的に進めていく考えであります。現在、日韓ＥＰＡ交渉の可能な限り早期の再開や日中韓ＦＴＡの早期交渉開始等を目指し、積極的な取組を進めているところであります。\r\n　不育症に対する治療の保険適用についての御質問をいただきました。\r\n　医療保険では、新たな検査や治療方法等について安全性、有効性等が確立された場合に保険適用の対象としております。御指摘の不育症に対するヘパリン療法は、妊婦が妊娠期間中、毎日自己注射をすることから、現在その安全性等について評価を急いでいるところであります。安全性等が確認されれば、速やかに保険適用してまいりたいと考えております。\r\n　続いて、小児がん対策についての御質問をいただきました。\r\n　小児がんは、小児の病死原因の第一位でありながら、これまでのがん対策全体の中では子供への配慮が必ずしも十分ではないとの指摘があったところであります。\r\n　現在、厚生労働省のがん対策推進協議会においてがん対策推進基本計画の見直しが進められておりますが、その中でも小児がん拠点病院の整備や相談体制の確立の必要性が議論をされています。御指摘も踏まえまして、今後、次期基本計画や平成二十四年度予算編成過程において、小児がん対策を着実に進めてまいります。\r\n　最後に、被災地の復旧・復興などの喫緊の課題に対する覚悟についての御質問をいただきました。\r\n　個々の課題について、これまで答弁してきたとおりであります。今大切なのは、現実を見据えてこれらの課題を一つ一つ乗り越えていくことだと考えております。この歴史的な国難を克服するため、私自身は「正心誠意」取り組み、具体策を実行していく覚悟であります。\r\n　これらの課題は我々だけでは解決できません。先週金曜日の所信表明演説でも申し上げたとおり、国家国民のため、御党を始め各党会派の皆様の御理解と御協力を心よりお願いを申し上げて、私の答弁は終わらさせていただきますが、残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣小宮山洋子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後とも、関係省庁が連携をして、仮設住宅のハード面、ソフト面の対策を講じるなど、被災者の方々の切実な声にしっかりとこたえてまいりたいと考えております",
                "今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております",
                "\r\n　復興財源については、歳出削減や税外収入の確保に努め、できるだけ時限的な税制措置の幅を縮小していくことが重要と考えております",
                "また、御指摘のとおり、ＰＦＩ等の民間資金の活用は重要であると考えており、積極的に活用を図ってまいります",
                "\r\n　今般の人事院勧告の取扱いについては、労働基本権が制約されている現行制度においては人事院勧告制度を尊重することが基本であるとの考え方の下、法制的な面も含め、真摯に検討を行いました",
                "その結果、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、既に提出している給与臨時特例法案が、今般の人事院勧告による給与水準の引下げ幅と比べ、厳しい給与減額措置を講じようとするものであり、総体的に見ればその他の人事院勧告の趣旨も内包しているものと評価できることなどを総合的に勘案をし、本年の人事院勧告を実施するための法案は提出しないこととしたものであります",
                "政府としては、給与臨時特例法案の早期成立に向け、最大限の努力を行ってまいります",
                "\r\n　大規模除染の迅速かつ着実な実施のために、環境省を中心として関係省庁が連携し、政府全体として取り組んでいかなければならないと考えています",
                "\r\n　いずれにしても、政府としては、本ガイドラインの活用による債務整理が円滑に実施されるよう、引き続き関係者の対応を注視をしてまいります",
                "\r\n　今後、本法案が成立した暁には、三党合意の趣旨を踏まえ、本法案に基づく東日本大震災事業者再生支援機構と、政府が各県や地域金融機関と設立を進めてきた産業復興機構とが連携しつつ、迅速に被災者の救済に当たることができるよう、体制の整備等にしっかりと取り組んでまいります",
                "\r\n　御指摘の議員提案の私学復興助成法案については、災害復旧に係る財政援助の在り方等、様々な観点から慎重に検討すべき事柄を含んでいると考えていますが、いずれにせよ、現在継続審議中であり、与野党間において引き続き協議が続けられているものと承知をしております",
                "円の国際化については、日本経済全体として為替リスクを軽減することから、その推進に努めてまいります",
                "\r\n　産業の空洞化や国際金融市場の不安定化など、現在、経済危機を克服することがこの国の最重要課題の一つであり、国家戦略会議を司令塔としつつ、全力を挙げて取り組んでまいります",
                "\r\n　被災地における復興を始め、国民生活の安定化及び産業空洞化の防止、国内雇用の確保のためには、電力の安定供給と電気料金の抑制の両方が重要であることは言うまでもありません",
                "\r\n　被災地での厳しい雇用情勢に鑑み、十月から雇用保険の給付の九十日分の延長を講じてきたところであり、雇用なくして被災地の再生はないと強く考えております",
                "さらには、復興特区制度に係る税制上の特例措置の創設や、雇用のミスマッチに対応したハローワークによる就職支援策の強化などに政府の総力を挙げて取り組み、被災者のこれからの暮らしの安心を支えてまいります",
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結び付きを経済面で強化する経済連携の取組は欠かせないと確信をしております",
                "\r\n　また、ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという観点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、政策推進の全体像の広範な視点から、協定への交渉参加については、引き続きしっかりと議論をし、できるだけ早期に結論を出します",
                "安全性等が確認されれば、速やかに保険適用してまいりたいと考えております",
                "今大切なのは、現実を見据えてこれらの課題を一つ一つ乗り越えていくことだと考えております",
                "この歴史的な国難を克服するため、私自身は「正心誠意」取り組み、具体策を実行していく覚悟であります",
                "\r\n　これらの課題は我々だけでは解決できません"
            ]
        },
        {
            "speech_id": "117915254X00520111102_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党小泉議員の御質問にお答えをしてまいります。\r\n　まず、国家観についてのお尋ねがございました。\r\n　さきの臨時国会における所信と、そしてそれに関連する質疑でも御説明をいたしましたけれども、一言で言えば、希望と誇りを持てる日本の再生、ここに生まれたことにプライドを持てる国をつくることでございます。その際、勤勉さなど日本人が持つ人の力、我が国の国土が持つ新しい可能性、フロンティアに挑戦できる技術力など、日本が持つ未来へのダイナミックな可能性を引き出して中間層を回復させ、拡大をしていくことが必要と考えております。\r\n　まずは、目の前の困難な道のり、危機を乗り越える一つ一つの積み重ね、努力の道筋においてそうした日本が築かれると確信をしています。そして、そのためにも、震災復興、原発事故収束、経済金融危機からの脱却に全力を挙げてまいります。\r\n　閣僚の任命と副大臣の役割についてのお尋ねがございました。\r\n　閣僚の任命に当たっては、政治家としての経験と蓄積、政策能力などを勘案をし、それぞれ適格であるとの判断に基づき任命をいたしました。また、拉致問題については、平成二十三年九月六日の閣議において、私から松原国土交通副大臣に対し、国土交通大臣の了解も得て担当大臣の補佐をお願いをしたところであります。しかしながら、国会への対応に関する議員の御指摘につきましては真摯に受け止めさせていただき、国会の御意思、各党会派の御意見を十分に踏まえながら、今後適切に対応してまいりたいと思います。\r\n　タイの洪水被害における邦人保護及び日本企業への対応に関するお尋ねがございました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。\r\n　邦人保護については、在外公館を通じた情報提供と注意喚起に加え、冠水・浸水地域での邦人の状況確認等を実施してきており、引き続き遺漏ないよう対応をいたします。\r\n　日本企業への対応については、資金調達の円滑化のための措置に加え、サプライチェーンの維持及び早期の復旧の観点から、日系企業のタイ人従業員の我が国への受入れなどの措置をとってまいりました。今後とも、現地のニーズに応じ、必要な対応策を検討してまいります。\r\n　自民党の提言及び三次補正予算の経済効果についてのお尋ねがございました。\r\n　七月八日に公表された自由民主党の中間報告については有益な御提言と受け止めており、復旧・復興に係る基本的な考え方や施策の柱立てが政府の復興の基本方針と多くの部分で共通していると考えております。三次補正予算はこの復興の基本方針に沿って編成し、自民党から御提言いただいた項目についてはその大部分を措置しており、復旧・復興に取り組む姿勢は共通しているとの思いを抱いております。また、この三次補正予算は実質ＧＤＰを一・七％程度押し上げるとともに、七十万人程度の雇用創出・下支え効果があると見込んでおります。\r\n　復興債の償還期間等についてのお尋ねがございました。\r\n　復興債の償還財源については、歳出削減や税外収入の確保に最大限努めるとともに、それでもなお足らざる部分については、基幹税である所得税や法人税の付加税等により、今を生きる国民の皆様に一定の御負担をお願いをすることとしています。\r\n　復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立ってその期間を設定をしております。\r\n　日本全体の景気対策の必要性についての御質問をいただきました。\r\n　第三次補正予算には、日本経済の再生なくして被災地域の真の復興はないとの認識の下、五千億円の立地補助金や二千億円規模の節電エコ補助金、金融支援の拡充を中心とした総額約七千億円に上る中小企業対策等の産業空洞化対策に資する予算措置等を盛り込んでいるところであります。\r\n　また、二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、政府全体の責任を持って、五年間で競争力・体質強化、地域振興を集中展開をしてまいります。\r\n　さらに、規制・制度改革については、行政刷新会議の下の分科会において、震災後の新たな社会経済を構築し、震災以前よりも力強い新しい日本を再生するとの視点を重視して議論を始めたところであります。規制・制度改革は我が国の社会経済を大きく変革する原動力であるとの認識であり、今後、必要な改革を強力に進めてまいります。\r\n　公共事業に対する認識とダムの建設問題についての御質問をいただきました。\r\n　公共事業については、東日本大震災などを契機として、国民の安全、安心を守ることが社会資本整備の最も重要な使命であると再認識され、政府としても、真に必要な社会資本の整備を戦略的に実施していくことが必要であると考えております。\r\n　また、ダムについては、国土交通省において、八ツ場ダムを含め全国で八十三事業を対象として予断を持たずに検証を進めてきております。治水目的や発電を含む利水目的等について総合的な検討も含めて検証を進め、その結論に沿って国土交通大臣が適切に対処すると考えております。\r\n　第三次補正予算の具体的雇用創出策についての御質問をいただきました。\r\n　被災地での厳しい雇用情勢に鑑み、雇用なくして被災地の再生はないと強く考えております。今後、本格的な安定雇用を生み出すため、「日本はひとつ」しごとプロジェクトフェーズ３に盛り込まれた農林水産業の復旧・復興や六次産業化の推進、中小企業等グループ補助金、立地補助金などで需要を押し上げることにより三十五万人、雇用創出の基金の積み増しによる、復興を図る産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保などにより十五万人、合計五十万人の雇用創出を見込んでおります。\r\n　この中で、農林水産業のみの内訳をお示しすることは困難でありますが、被災地域における重要性に鑑み、農地・農業用施設、漁港等の早期復旧、経営再開支援の充実、六次産業化の推進などにより、雇用の確保に努めてまいります。\r\n　政府の総力を挙げてこれらの具体策に取り組むことにより、被災者のこれからの暮らしの安心を支えてまいります。\r\n　若者の雇用、就業に向けた姿勢についての御質問をいただきました。\r\n　現在、新卒者を始めとした若者の就職環境は、御指摘のとおり、非常に厳しくなっております。このため、新卒者に対しては、ジョブサポーターによる学校と連携した支援等を強力に推進をしてまいります。また、フリーターなどの若者に対しては、ハローワーク、ジョブカフェにおいてきめ細やかな職業相談、職業紹介を行うなど、若者の正規雇用化、就職支援に全力を尽くすとともに、若者の職業的自立支援にしっかりと取り組んでまいります。こうした取組により意欲ある全ての人が働くことのできる全員参加型社会の実現を目指します。今後とも、関係省庁が連携して、経済界、学校とも一体となって、総力を挙げて若者の支援に全力を尽くします。\r\n　ＴＰＰの経済効果及び国民への説明についての御質問をいただきました。\r\n　内閣官房が広く国際機関によって活用されているモデルを使用して行った試算では、ＴＰＰ協定に参加し、物品貿易について一〇〇％自由化した場合、日本の実質ＧＤＰが二・七兆円増加するとの結果が得られております。これは将来にわたってその状態が継続すると解釈すべき数値であります。また、これは関税引下げに限られた試算であり、サービスや投資、非関税分野、貿易円滑化などの分野も含めれば、更に追加的な効果があると考えられます。\r\n　ＴＰＰに関しては、随時、関係国との間で情報収集や協議を行ってきています。その結果得られた情報については、参加のメリット、デメリットを含め、国益を確保する観点から様々な検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきたところであり、関係団体への説明も行ってきたところであります。今後とも、説明や情報提供にしっかりと努めていく考えでございます。\r\n　農業の再生強化に関する御質問をいただきました。\r\n　御指摘のとおり、農林漁業の再生は待ったなしの課題であります。このため、先ほども申し上げたとおり、我が国の食と農林漁業の再生のための基本方針・行動計画に基づいた政策を集中展開をしてまいります。また、都市農業については、消費者ニーズにこたえた新鮮で安全な農作物の供給などの多様な役割が十分に発揮されるよう、引き続き、その振興に必要な施策を講じていくとともに、都市農業の振興や都市農地の保全に関する施策の在り方について関係省庁で検討を行っていくことが重要と考えております。\r\n　為替相場に関する認識についてのお尋ねをいただきました。\r\n　急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、先般閣議決定した円高への総合的対応策に基づき、日本銀行とも連携して、円高自体への対応も含め、あらゆる政策手段を講じてまいります。日本経済が震災の打撃からようやく立ち直りつつある中、一方向に偏った円高の動きによる景気下振れリスクを十分警戒する必要があります。\r\n　こうした中、最近の為替市場では、短時間に急激な変動が生じ、円高が急速に進む局面が見られたところであります。投機的な動き、無秩序な動きへの対応に万全を期し、日本経済への下振れリスクを具現化させないため、為替介入を実施をいたしました。引き続き、市場を注視しつつ、適切に対応してまいります。\r\n　エネルギー政策見直しの時期についてのお尋ねがございました。\r\n　新しいエネルギー政策については、来夏を目途に策定することとしています。これは、エネルギー政策を抜本的に見直すという国の根幹に係る大議論であり、原子力事故・安全対策の検証等を踏まえつつ進めていく必要があるため、一定の期間を要するからであります。\r\n　一方、今年の冬、来年の夏を含む当面の電力需給の安定化を図ることは、国民生活の安定化及び産業の空洞化防止、国内雇用の確保の観点から、喫緊の課題であります。このため、昨日、エネルギー・環境会議において策定されたエネルギー需給安定行動計画では、企業活動への影響の最小化を図りながら、ピーク時の電力不足とコスト上昇を極力回避するべく、あらゆる政策を総動員していくことを明記してございます。\r\n　また、御指摘いただいた脱原発依存については、将来的に原子力への依存度を最大限減らしていくことを述べたものであり、今後、どの程度の時間を掛けてどこまで依存度を下げていくのかという点も含めて明らかにしてまいります。\r\n　再生可能エネルギーの利用促進の方策についての御質問をいただきました。\r\n　エネルギーの安定供給確保、地球温暖化対策及び環境関連産業育成の観点から、再生可能エネルギーの導入拡大を進めております。特に、原発依存度を可能な限り引き下げていくためには、再生可能エネルギーの導入拡大が極めて重要であると考えております。\r\n　さきの通常国会で成立した再生可能エネルギー特別措置法に基づき、来年七月から再生可能エネルギーの固定価格買取り制度が開始いたします。これに加えて、立地に関する規制の見直しや研究開発支援などの政策を総動員をして取り組んでまいります。第三次補正予算案においても、再生可能エネルギーの設備導入に対する補助など千八百億円程度の予算を盛り込んでいるところであります。\r\n　今後とも、再生可能エネルギーの導入拡大を加速すべく、これらの政策を通じて最大限の努力を重ねてまいります。\r\n　最近のサイバー攻撃への対応についてのお尋ねがございました。\r\n　政府においては、サイバー攻撃への対応は、現代のＩＴ社会における国家の安全保障、危機管理上の重要な課題であるとの認識の下、従来から、政府機関や重要インフラの情報セキュリティー水準の向上、攻撃への対処能力の強化に努めてきました。\r\n　しかし、サイバー攻撃の態様は一層複雑巧妙化しており、最近では立法府や在外公館を含む行政機関、さらには防衛産業関連企業に対して攻撃がなされ、情報の窃取を目的としたウイルスに感染するなどの被害が生じていると承知をしています。\r\n　こうした状況を踏まえ、内閣官房長官を議長とする情報セキュリティ政策会議を開催するなどして、有識者の意見も取り入れながら、官民の情報共有、連携強化などの対策の強化に取り組んでおります。また、これらのサイバー攻撃事案については、警察において鋭意捜査や情報収集等を行っており、違法行為があれば厳正に対処していくものと承知をしております。\r\n　今後とも、米国を始めとする関係各国等とも緊密に連携しつつ、政府一丸となってサイバー攻撃への対処に万全を期してまいります。\r\n　足柄茶など各地での放射線被害に対する対応についての御質問をいただきました。\r\n　福島原発事故により、神奈川県の足柄茶を始め東日本の各地のお茶などから暫定規制値を超える放射性セシウムが検出され、多くの生産者が出荷停止を余儀なくされる事態に至ったことを重く受け止めております。\r\n　今回の原発事故による損害については、東京電力による早急に賠償金が支払われることが基本と考えており、迅速かつ適切な本賠償の実施を東京電力に求めていきたいと考えております。また、来年産のお茶の生産に当たっては、放射性セシウムの濃度の低下が図られるよう、生産者などに対する技術指導に万全を期してまいります。\r\n　森や海の再生に向けた施策についての御質問をいただきました。\r\n　我が国は森林と海に恵まれた島国であり、これらはかけがえのない貴重な財産であります。また、森は海の恋人と言われるように、豊かな森は豊かな海を育む役割を果たしており、両者の適切な整備保全を図っていくことが重要であります。\r\n　このため、政府としては、間伐の推進や水辺森林の保全管理により森林を適切に整備保全するとともに、水産資源を育む藻場や干潟の保全活動等により海の再生を図っているところであります。これらの施策を通じて、豊かな命を育む森と海の再生を進めてまいります。\r\n　ありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さきの臨時国会における所信と、そしてそれに関連する質疑でも御説明をいたしましたけれども、一言で言えば、希望と誇りを持てる日本の再生、ここに生まれたことにプライドを持てる国をつくることでございます",
                "その際、勤勉さなど日本人が持つ人の力、我が国の国土が持つ新しい可能性、フロンティアに挑戦できる技術力など、日本が持つ未来へのダイナミックな可能性を引き出して中間層を回復させ、拡大をしていくことが必要と考えております",
                "\r\n　まずは、目の前の困難な道のり、危機を乗り越える一つ一つの積み重ね、努力の道筋においてそうした日本が築かれると確信をしています",
                "そして、そのためにも、震災復興、原発事故収束、経済金融危機からの脱却に全力を挙げてまいります",
                "\r\n　七月八日に公表された自由民主党の中間報告については有益な御提言と受け止めており、復旧・復興に係る基本的な考え方や施策の柱立てが政府の復興の基本方針と多くの部分で共通していると考えております",
                "三次補正予算はこの復興の基本方針に沿って編成し、自民党から御提言いただいた項目についてはその大部分を措置しており、復旧・復興に取り組む姿勢は共通しているとの思いを抱いております",
                "規制・制度改革は我が国の社会経済を大きく変革する原動力であるとの認識であり、今後、必要な改革を強力に進めてまいります",
                "\r\n　公共事業については、東日本大震災などを契機として、国民の安全、安心を守ることが社会資本整備の最も重要な使命であると再認識され、政府としても、真に必要な社会資本の整備を戦略的に実施していくことが必要であると考えております",
                "\r\n　被災地での厳しい雇用情勢に鑑み、雇用なくして被災地の再生はないと強く考えております",
                "\r\n　この中で、農林水産業のみの内訳をお示しすることは困難でありますが、被災地域における重要性に鑑み、農地・農業用施設、漁港等の早期復旧、経営再開支援の充実、六次産業化の推進などにより、雇用の確保に努めてまいります",
                "\r\n　政府の総力を挙げてこれらの具体策に取り組むことにより、被災者のこれからの暮らしの安心を支えてまいります",
                "また、フリーターなどの若者に対しては、ハローワーク、ジョブカフェにおいてきめ細やかな職業相談、職業紹介を行うなど、若者の正規雇用化、就職支援に全力を尽くすとともに、若者の職業的自立支援にしっかりと取り組んでまいります",
                "\r\n　御指摘のとおり、農林漁業の再生は待ったなしの課題であります",
                "また、都市農業については、消費者ニーズにこたえた新鮮で安全な農作物の供給などの多様な役割が十分に発揮されるよう、引き続き、その振興に必要な施策を講じていくとともに、都市農業の振興や都市農地の保全に関する施策の在り方について関係省庁で検討を行っていくことが重要と考えております",
                "日本経済が震災の打撃からようやく立ち直りつつある中、一方向に偏った円高の動きによる景気下振れリスクを十分警戒する必要があります",
                "\r\n　一方、今年の冬、来年の夏を含む当面の電力需給の安定化を図ることは、国民生活の安定化及び産業の空洞化防止、国内雇用の確保の観点から、喫緊の課題であります",
                "\r\n　また、御指摘いただいた脱原発依存については、将来的に原子力への依存度を最大限減らしていくことを述べたものであり、今後、どの程度の時間を掛けてどこまで依存度を下げていくのかという点も含めて明らかにしてまいります",
                "特に、原発依存度を可能な限り引き下げていくためには、再生可能エネルギーの導入拡大が極めて重要であると考えております",
                "\r\n　今後とも、再生可能エネルギーの導入拡大を加速すべく、これらの政策を通じて最大限の努力を重ねてまいります",
                "\r\n　福島原発事故により、神奈川県の足柄茶を始め東日本の各地のお茶などから暫定規制値を超える放射性セシウムが検出され、多くの生産者が出荷停止を余儀なくされる事態に至ったことを重く受け止めております",
                "\r\n　今回の原発事故による損害については、東京電力による早急に賠償金が支払われることが基本と考えており、迅速かつ適切な本賠償の実施を東京電力に求めていきたいと考えております",
                "\r\n　我が国は森林と海に恵まれた島国であり、これらはかけがえのない貴重な財産であります",
                "また、森は海の恋人と言われるように、豊かな森は豊かな海を育む役割を果たしており、両者の適切な整備保全を図っていくことが重要であります"
            ]
        },
        {
            "speech_id": "117915254X00520111102_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党・新緑風会を代表しての田中直紀議員の御質問に順次お答えをしてまいります。\r\n　まず、鳩山及び菅政権の評価についてのお尋ねがございました。\r\n　鳩山元総理、菅前総理は、民主党を結党し、今の民主党を築き、ついには戦後初めて選挙による政権交代を成し遂げて、議会制民主主義に名を刻んだと考えます。鳩山内閣、そして菅内閣、共に長きにわたり我が国の閉塞状況の打破に全力を挙げて取り組み、様々な成果を上げました。野田内閣として、その取組を教訓と糧として危機を乗り越え、政策遂行に全力を挙げてまいります。\r\n　野田内閣の改革路線及び国家ビジョンについてのお尋ねがございました。\r\n　我が国の財政は極めて厳しい状況にあり、国際的には国家の信用が厳しく問われる歴史的な事態が進行しております。これ以上負担を先送りする財政運営を続けることは不可能であり、財政再建を実現をするため、一つには、政治と行政が襟を正す歳出削減の道、二つ目は、経済活性化と豊かな国民生活がもたらす増収の道、三つ目は、更なる国民負担をお願いする歳入改革の道、これらを同時に展望しながら歩む必要があると考えています。\r\n　九月の所信表明演説でも申し上げたとおり、希望と誇りに満ちた日本の再生のために、分厚い中間層の復活と社会保障改革が必要であり、社会保障・税一体改革成案において、社会保障と全世代対応型へと転換し、総合的子ども・子育て支援を進めること、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めることなど、分厚い中間層の復活に向けて改革に取り組むこととしております。\r\n　三次補正予算の全体像についてのお尋ねがございました。\r\n　三次補正予算では、東日本大震災関係経費として、年金臨時財源の補填約二・五兆円を除くと、九・二兆円の事業経費を計上しています。具体的には、地方が自ら策定する復興プランの下で各種施策を展開できるよう、東日本大震災復興交付金を創設をするほか、公共事業等の追加を行い、原子力災害からの復興対策や雇用対策、中小企業対策、農林水産業対策など、震災からの復興に必要な施策を幅広く計上をしております。\r\n　また、日本経済の再生なくして被災地域の真の復興はないとの認識の下、災害関連融資関係経費や立地補助金等の復興施策も計上し、最近の過度な円高の影響による産業の空洞化等に対応する予算ともなっております。\r\n　三次補正予算の規模と建設国債の発行についてのお尋ねがございました。\r\n　三次補正においては、九・二兆円超の東日本大震災関係経費を計上し、復旧・復興に向け、今年度に必要な施策を質量共に十分盛り込んでいると考えております。\r\n　また、当初五年間で少なくとも十九兆円の復旧・復興対策を行うこととしており、今後も必要な施策については予算措置を行い、被災地の復興を実現をしてまいります。\r\n　一方、与野党の合意により成立した復興基本法においては、東日本大震災からの復興に必要な資金を確保するため、つなぎ財源として復興債を発行することとしており、また、これをその他の公債、つまり建設公債や特例公債と区分して管理するとともに、あらかじめ償還の道筋を明らかにすることとされております。\r\n　この復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立ってその期間を設定をしている次第であります。\r\n　復興計画の作成についての御質問をいただきました。\r\n　被災市町村における復興計画策定に関しては、国土交通省職員を中心として国の職員が専門家として各市町村に頻繁に出向き、計画策定を技術的な面からも支援をしているところでございます。こうした支援もあって、被災状況、都市特性に応じた市街地復興のパターンの検討調査を、市町村の要望に応じ、四十三市町村で実施をし、そのうちの八割を超える市町村が年内に復興計画を策定する予定となっております。\r\n　今後も、一日も早い復興が可能となるよう、総力を挙げて市町村への支援をしてまいります。\r\n　第三次補正予算が被災者等の生活再建に役立つ予算であるかという端的な御指摘がございました。\r\n　今回の第三次補正予算は、被災児童生徒等への就学支援、被災者等の雇用対策、中小企業事業者等への融資等、様々な経費を盛り込んでおり、被災者等の暮らしの再生のために役立つ予算となっております。\r\n　福島再生のための基金についてのお尋ねがございました。\r\n　福島県より御要望のあった原子力災害からの再生、復興に向けては、これを支援するため、第三次補正予算等において、基金造成費に加え、関連予算も含めますと総額五千三百四十億円程度を措置しており、福島再生に向けて規模的にも大きなものになると考えております。\r\n　具体的には、国際的な医療センターの整備のほか、設備投資を行う企業への直接補助による企業立地の促進、本格的な復興のための雇用機会創出への支援といった福島県の地域経済の活性化に資する事業が盛り込まれているところでございます。\r\n　事故収束及び帰宅の見通しについての御質問をいただきました。\r\n　福島の再生のためには、原発事故の収束が大前提であります。このため、政府として全力を挙げて原発事故の収束に取り組んでまいります。事故収束のためのロードマップのステップ２の目標と位置付けているいわゆる冷温停止状態については、年内をめどに達成すべく全力を挙げて取り組みます。\r\n　これまで既に放出された放射性物質の影響を除けば、敷地境界の年間被曝線量は最大で年間約〇・二ミリシーベルトと評価されており、目標である年間一ミリシーベルトを下回っております。引き続き、事故の収束のため全力を尽くし、放射性物質の放出の一層の抑制を図ってまいります。\r\n　また、住民の皆様のふるさとへの帰還を実現をするための警戒区域や計画的避難区域の見直しは、ステップ２を達成した後、除染の状況や線量の状況を踏まえながら速やかに検討を進めてまいります。\r\n　いずれにせよ、住民に安心してお帰りいただくためには、除染や詳細なモニタリング、生活環境の復旧に向けた取組が必要であり、関係省庁が一丸となって最大限対応してまいります。\r\n　事故処理に関する体制についての御質問をいただきました。\r\n　東京電力福島第一原子力発電所の廃炉処理については、その所有者であり、施設の維持管理に関する知見や経験を有する東京電力が実施主体となって進めるべきものと考えています。\r\n　他方、今回の事故による原子炉の損傷状況を踏まえると、廃炉処理は困難かつ長期にわたることが予想をされます。このため、政府、産業界、研究機関等が内外の知見と技術等を結集して、東京電力による廃炉処理の着実な実施を担保していくことが不可欠であります。\r\n　政府としては、今後、原子力委員会において必要な技術等の検討を行うとともに、第三次補正予算や来年度予算において必要な予算を計上するなど、廃炉処理のために必要な支援に万全を期してまいります。\r\n　東京電力の事故処理、賠償及び再稼働についての御質問をいただきました。\r\n　御指摘のとおり、東京電力による迅速かつ適切な損害賠償の実施、原子力発電所事故の収束及び事故処理に関係する事業者等への悪影響の回避、国民生活に不可欠な電力の安定供給をしっかりと進めていくことが重要と考え、これらを確保するために原子力損害賠償支援機構法を成立をさせていただきました。政府としては、同法の枠組みなどを通じた東京電力による迅速かつ適切な賠償支払や電気の安定供給の確保を支援をしてまいりたいと考えております。\r\n　なお、定期検査で停止中の原子力発電所については、安全の確保と地元住民などの御理解を前提に、再稼働について政治レベルで判断することとしており、政府が前面に立って安全対策等について丁寧に説明をし、理解を得るべく努力をしてまいります。\r\n　円高対策、Ｇ20についての御質問をいただきました。\r\n　急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、まずは、五千億円の立地補助金や二千億円規模の節電エコ補助金等を含む円高への総合対応策を速やかに実施するとともに、昨日決定したエネルギー需給安定行動計画に基づき、ピーク電力の不足と電力コストの上昇を極力回避をしてまいります。\r\n　また、カンヌのＧ20では、最近の為替市場における投機的な動き、無秩序な動きのため、足下では歴史的な円高が急速に進行しており、景気を下振れさせるリスクとなっていること、このため我が国は、先般為替介入を実施したことなどを主張をしてまいります。\r\n　世界的な投機的取引の監視、規制についての御質問をいただきました。\r\n　国際金融の安定に向けて、関係国通貨当局間では金融情勢等について常日ごろから連絡を取りつつ、意見交換を行っているところであります。\r\n　また、Ｇ７やＧ20、ＩＭＦにおいても国際的な政策協調の強化やＩＭＦによる経済分析、政策提言の改善、国際的な資本移動への規制の在り方の検討などが行われており、我が国としてもこうした議論に引き続き積極的に参画をしてまいります。\r\n　政府短期証券の発行限度額の引上げの意義と為替介入との関係についてのお尋ねがございました。\r\n　外為特会の外国為替資金証券、いわゆるＦＢの発行等限度額については、足下の為替市場の状況を踏まえ、為替市場のいかなる動向にも十分な余裕を持って機動的な対応を行い得るようにするため、第三次補正予算においてその引上げを行うこととしたものであります。\r\n　消費税率の引上げ時期等についてのお尋ねがございました。\r\n　Ｇ20における財務大臣の発言については、本年六月に取りまとめられた社会保障・税一体改革成案で示された従来からの方針を説明したものと考えております。いずれにせよ、具体的な税率の引上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定をしたいと考えております。\r\n　経済の好転に関する判断基準、経済変動に対する柔軟な対応を取る仕組みについての御質問をいただきました。\r\n　社会保障・税一体改革成案においては、経済状況の好転について、名目・実質成長率など種々の経済指標の数値の改善状況を確認しつつ、東日本大震災の影響等からの景気回復過程の状況、国際経済の動向などを見極め、総合的に判断することとしております。\r\n　また、予期せざる経済変動にも柔軟に対応できる仕組みについては、例えば改革を行う過程において、通常想定し難いほどの急激かつ大幅な経済の落ち込みがあった場合に、改革の施行を一定期間留保するといった仕組みを盛り込むことが考えられます。\r\n　いずれにせよ、これらの具体的な内容については、先ほど申し上げたとおり、今後、成案にのっとって改革の具体化を図る中で検討してまいりたいと考えております。\r\n　企業の税負担についての御質問をいただきました。\r\n　復興のための税制措置については、次の世代に先送りすることなく、今を生きる世代全体で連帯し負担を分かち合うとの観点から、課税対象が幅広く税収力の大きな基幹税等で対応することが適当と考え、所得税及び法人税の付加税を中心としております。法人税については、平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げを実施した上で、三年間の時限措置として一〇％の付加税を課すこととしています。これにより、付加税と合わせた法人税率を現行税率よりも引き下げ、企業経営にとって過大な負担となることを回避する、短期間の措置として、三年間で終了し、その後は平成二十三年度税制改正による企業の税負担軽減を実現するなど、景気にも十分配慮しているところであります。\r\n　日米同盟の深化の施策についてのお尋ねがございました。\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります。日米同盟を二十一世紀にふさわしい形で安全保障、経済、文化・人的交流を中心に深化、発展させてまいります。\r\n　具体的には、安全保障については、本年六月の２プラス２を踏まえた幅広い分野における安保防衛協力の具体的推進と在日米軍再編の着実な進展、経済については、各種経済対話の推進に加えて、クリーンエネルギーなどの分野での協力や復興のための官民パートナーシップの促進、文化・人的交流については、青少年を含む両国の様々な層における相互理解、交流の促進といった幅広い分野において緊密に協力をしていきたいと考えております。\r\n　ＴＰＰ協定交渉参加についてのお尋ねがございました。\r\n　高いレベルの経済連携を推進をするべく、これまでも関係閣僚が集まり、ＦＴＡＡＰ、ＥＰＡに関する閣僚会合を随時開催してきており、また、事務レベルでも関係省庁間で緊密に連絡をし、国益を確保する観点から様々な検討、分析を行ってきているところであります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります。\r\n　アメリカ産牛肉の輸入基準緩和についてのお尋ねがございました。\r\n　我が国でＢＳＥ対策を開始してから十年が経過したことから、国内の検査体制や、米国のみならず、カナダ、フランス、オランダ等の外国産牛肉の輸入条件といった対策全般について、最新の科学的知見に基づく再評価が必要と考えております。このため、食品の安全確保を大前提に、国民の方々に適切に情報提供と説明を行いながら、食品安全委員会での科学的評価に向けて取り組んでまいります。\r\n　普天間飛行場移設問題の打開策についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。\r\n　普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところでございます。\r\n　沖縄において県外移設を求める声があることは十分承知をしていますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく一歩一歩努力していく考えであります。\r\n　日韓関係についてのお尋ねがございました。\r\n　我が国にとって最も重要な隣国である韓国とは、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、次の百年を見据えて日韓関係を前進させることが極めて重要であります。\r\n　日韓関係を更に重層的で強固なものとするべく、首脳、閣僚を含む両国の人物往来や文化交流を活発化させてまいります。また、日韓ＥＰＡ交渉の可能な限り早期の再開を含め、日韓経済関係の強化にも努めてまいります。\r\n　北朝鮮問題についても、引き続き日韓、日韓米で緊密に連携し、北朝鮮に対して核開発やミサイル問題の解決に向けた具体的な行動を求めてまいります。また、拉致問題についても、引き続き韓国と協力をしてまいります。\r\n　日中関係及び日ロ関係についての御質問をいただきました。\r\n　中国との間では、来年の日中国交正常化四十周年を見据えつつ、震災を受けた協力、海洋に関する協力、文化・人的交流などの幅広い分野での具体的な協力を推進し、大局的な観点から戦略的互恵関係を深めていく考えであります。\r\n　ロシアとの間では、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係を構築するためにも、エネルギーを含めたあらゆる分野での協力を進めていく考えであります。\r\n　タイの洪水被害及びトルコの地震被害への日本政府の援助方針に関するお尋ねがございました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。これまで援助物資の供与や各種専門家の派遣等を実施したほか、十億円を上限とする緊急無償資金協力の実施を決定をいたしました。\r\n　また、トルコ東部において発生した地震の被害についても、我が国としてできる限りの支援を行う必要があります。これまで被災者への支援としてテント五百張りを供与したほか、仮設住宅の支援として一千万ドルの緊急無償資金協力の実施を決定をいたしました。\r\n　今後とも、在留邦人、企業への影響を含め、被害状況の把握に努めるとともに、相手国のニーズに応じて更なる対応策を検討してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣中川正春君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　鳩山元総理、菅前総理は、民主党を結党し、今の民主党を築き、ついには戦後初めて選挙による政権交代を成し遂げて、議会制民主主義に名を刻んだと考えます",
                "野田内閣として、その取組を教訓と糧として危機を乗り越え、政策遂行に全力を挙げてまいります",
                "これ以上負担を先送りする財政運営を続けることは不可能であり、財政再建を実現をするため、一つには、政治と行政が襟を正す歳出削減の道、二つ目は、経済活性化と豊かな国民生活がもたらす増収の道、三つ目は、更なる国民負担をお願いする歳入改革の道、これらを同時に展望しながら歩む必要があると考えています",
                "\r\n　九月の所信表明演説でも申し上げたとおり、希望と誇りに満ちた日本の再生のために、分厚い中間層の復活と社会保障改革が必要であり、社会保障・税一体改革成案において、社会保障と全世代対応型へと転換し、総合的子ども・子育て支援を進めること、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めることなど、分厚い中間層の復活に向けて改革に取り組むこととしております",
                "\r\n　三次補正においては、九・二兆円超の東日本大震災関係経費を計上し、復旧・復興に向け、今年度に必要な施策を質量共に十分盛り込んでいると考えております",
                "\r\n　福島県より御要望のあった原子力災害からの再生、復興に向けては、これを支援するため、第三次補正予算等において、基金造成費に加え、関連予算も含めますと総額五千三百四十億円程度を措置しており、福島再生に向けて規模的にも大きなものになると考えております",
                "\r\n　福島の再生のためには、原発事故の収束が大前提であります",
                "このため、政府として全力を挙げて原発事故の収束に取り組んでまいります",
                "\r\n　いずれにせよ、住民に安心してお帰りいただくためには、除染や詳細なモニタリング、生活環境の復旧に向けた取組が必要であり、関係省庁が一丸となって最大限対応してまいります",
                "\r\n　東京電力福島第一原子力発電所の廃炉処理については、その所有者であり、施設の維持管理に関する知見や経験を有する東京電力が実施主体となって進めるべきものと考えています",
                "このため、政府、産業界、研究機関等が内外の知見と技術等を結集して、東京電力による廃炉処理の着実な実施を担保していくことが不可欠であります",
                "\r\n　御指摘のとおり、東京電力による迅速かつ適切な損害賠償の実施、原子力発電所事故の収束及び事故処理に関係する事業者等への悪影響の回避、国民生活に不可欠な電力の安定供給をしっかりと進めていくことが重要と考え、これらを確保するために原子力損害賠償支援機構法を成立をさせていただきました",
                "政府としては、同法の枠組みなどを通じた東京電力による迅速かつ適切な賠償支払や電気の安定供給の確保を支援をしてまいりたいと考えております",
                "\r\n　なお、定期検査で停止中の原子力発電所については、安全の確保と地元住民などの御理解を前提に、再稼働について政治レベルで判断することとしており、政府が前面に立って安全対策等について丁寧に説明をし、理解を得るべく努力をしてまいります",
                "\r\n　また、カンヌのＧ20では、最近の為替市場における投機的な動き、無秩序な動きのため、足下では歴史的な円高が急速に進行しており、景気を下振れさせるリスクとなっていること、このため我が国は、先般為替介入を実施したことなどを主張をしてまいります",
                "いずれにせよ、具体的な税率の引上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定をしたいと考えております",
                "\r\n　いずれにせよ、これらの具体的な内容については、先ほど申し上げたとおり、今後、成案にのっとって改革の具体化を図る中で検討してまいりたいと考えております",
                "\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります",
                "日米同盟を二十一世紀にふさわしい形で安全保障、経済、文化・人的交流を中心に深化、発展させてまいります",
                "\r\n　具体的には、安全保障については、本年六月の２プラス２を踏まえた幅広い分野における安保防衛協力の具体的推進と在日米軍再編の着実な進展、経済については、各種経済対話の推進に加えて、クリーンエネルギーなどの分野での協力や復興のための官民パートナーシップの促進、文化・人的交流については、青少年を含む両国の様々な層における相互理解、交流の促進といった幅広い分野において緊密に協力をしていきたいと考えております",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります",
                "\r\n　我が国でＢＳＥ対策を開始してから十年が経過したことから、国内の検査体制や、米国のみならず、カナダ、フランス、オランダ等の外国産牛肉の輸入条件といった対策全般について、最新の科学的知見に基づく再評価が必要と考えております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "\r\n　沖縄において県外移設を求める声があることは十分承知をしていますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく一歩一歩努力していく考えであります",
                "\r\n　我が国にとって最も重要な隣国である韓国とは、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、次の百年を見据えて日韓関係を前進させることが極めて重要であります",
                "また、日韓ＥＰＡ交渉の可能な限り早期の再開を含め、日韓経済関係の強化にも努めてまいります",
                "\r\n　北朝鮮問題についても、引き続き日韓、日韓米で緊密に連携し、北朝鮮に対して核開発やミサイル問題の解決に向けた具体的な行動を求めてまいります",
                "また、拉致問題についても、引き続き韓国と協力をしてまいります",
                "\r\n　また、トルコ東部において発生した地震の被害についても、我が国としてできる限りの支援を行う必要があります"
            ]
        },
        {
            "speech_id": "117905254X00520111101_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の斉藤議員からは、私に対して厳しい御指摘も含めて、また、建設的な御提言もいただきまして、ありがとうございました。\r\n　まず、私の政治信念と復興への決意についてのお尋ねがございました。\r\n　私の政治的信念は、去る九月の所信表明演説で述べたとおり、正心誠意の四文字であります。意を誠にして心を正す。私は、国民の皆様の声に耳を傾けながら、みずからの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意であります。\r\n　この国を希望あふれる国につくり上げ、大震災から立ち直ろうとする新しい日本があすへ向かって大きな一歩を踏み出すために必要なこと、それが、第三次補正とその関連法であります。\r\n　これまで、公明党初め各党から、震災復興のための貴重な御提言をちょうだいしています。そのことに感謝の意を表した上で、私は、今、正心誠意の姿勢で、ここにいらっしゃる各党会派の議員の皆様の声に耳を傾け、共同作業を進め、困難を乗り切っていきたいと考えております。\r\n　三次補正予算の提出がおくれた原因についてのお尋ねがございました。\r\n　当面の復旧復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や、二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的な対応をあわせて行ってまいりました。\r\n　他方、本格的な復旧復興を総合的かつ計画的に進めるためには、復興構想会議での議論やそれを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取り組みの全体像を明らかにすることが必要であり、こうした観点から、七月末に復興の基本方針を策定いたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております。\r\n　復興に関する国の責任についてのお尋ねがございました。\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります。国は、我が国社会経済や産業が受けた影響を克服し、被災地域の住民に未来への明るい希望と勇気を与えるとともに、豊かで活力ある日本全体の再生を実現することについて、大きな責任を負っていると認識しています。\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております。\r\n　次に、産業空洞化対策と雇用対策についてのお尋ねがございました。\r\n　現下の歴史的な円高に伴い、産業空洞化の危機が続いております。大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません。\r\n　そうした事態を防ぐため、昨日、為替介入を実施したほか、先般の円高への総合的対応策に基づき、日本銀行とも連携し、円高自体への対応を含め、あらゆる政策手段を講じます。\r\n　まず、産業空洞化を阻止する国の決意を行動で示すべく、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意いたします。また、二千億円規模の節電エコ補助金によって最先端技術の先行需要を生み出し、日本のすぐれた環境エネルギー技術力をさらに高めます。さらに、円高で苦しみながらも、それを乗り越えようとする企業には、雇用調整助成金の要件を緩和するとともに、金融支援の拡充を中心とした、総額約七千億円に上る中小企業対策を実行いたします。\r\n　この三次補正を実行し、日本での操業にこだわり続ける経営者と、現場を支える労働者の方々に、確かな希望を示してまいります。\r\n　復興特区法案についてのお尋ねがございました。\r\n　復興特区制度については、おおむね公明党の提言に沿った制度になっていると思います。\r\n　ただし、条例による法律の上書きについては、国会に対して地方公共団体に立法権限の一部の移譲を求めるものであり、事後チェックを導入したとしても、政府提案として国会に提出するべきではないと考えます。\r\n　復興計画の作成についてのお尋ねがございました。\r\n　被災市町村における復興計画策定に関しては、国土交通省職員を中心として国の職員が市町村に頻繁に出向き、計画策定を支援しているところであります。\r\n　具体的には、被災状況、都市特性に応じた市街地復興のパターンの検討調査を、市町村の要望に応じ四十三市町村で実施しており、そのうちの八割を超える市町村が年内に復興計画を策定する予定となっています。\r\n　今後も、一日も早い復興が可能となるよう、被災者や被災市町村の立場に立って、総力を挙げて支援をしてまいります。\r\n　復興庁の権限及び縦割りの排除についてのお尋ねがございました。\r\n　復興庁設置法案においては、復興庁は、勧告権や各省の復興関係予算要求の調整権を含む強い総合調整権限のみならず、実施事務として、道路、病院、学校施設、港湾建設等の復興のために各省が行う補助を横断的に一括する復興交付金、各省が担う規制、制度や税制等に切り込み、その特例を実現する復興特区制度などを担い、強力な権限や予算を担うこととしています。\r\n　また、組織面でも、内閣総理大臣を復興庁の長とし、事務を統括する大臣として復興大臣を置くことで、私みずから復興庁の長としてリーダーシップを発揮できる体制となっており、省庁の縦割りを排除して被災自治体の要望等にワンストップで対応し、復興を力強く推進してまいります。\r\n　ＴＰＰに関する考え方についての御質問をいただきました。\r\n　御指摘の報道については承知をしていますが、ＴＰＰ交渉参加に関しては、現在、鋭意検討しているところであります。\r\n　ＴＰＰに関しては、随時、関係国との間で情報収集や協議を行ってきています。その結果得られた情報については、国内への影響を含め、国益を確保する観点からさまざまな検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきたところであり、関係団体への説明も順次行っているところであります。今後とも、説明や情報提供にしっかりと努めていく考えであります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出します。\r\n　なお、御指摘のあった集中審議については、与野党の国対間での協議を踏まえて対応したいと思います。\r\n　社会保障と税の一体改革における年金制度についての御質問をいただきました。\r\n　民主党のマニフェストでは、所得比例年金と最低保障年金の組み合わせから成る一つの年金制度にすべての人が加入することを目指しております。この新しい年金制度の創設には国民的な合意が不可欠であり、一体改革成案では、その方向性と骨格を示し、国民的な議論や環境整備を進めて実現に取り組むこととしております。\r\n　今後、民主党における議論を踏まえ、政府としても引き続き検討を進めてまいります。\r\n　また、成案では、新しい年金制度の目指すべき方向性に沿って、まずは、最低保障機能の強化など現行制度の改善に取り組むこととしております。成案においては、二〇一〇年代半ばまでに実施する税制改革により得られる財源を、こうした現行制度の改善に伴う機能強化や基礎年金国庫負担の財源に充てることとしており、政府としては、一体改革の実現に向けて取り組んでまいります。\r\n　消費税の引き上げについて、国際的に公約しているのかなどや、引き上げ時期と衆議院選挙との関係についての一連の御質問がございました。\r\n　さきの第百七十八臨時国会の私の所信表明演説では、「本年六月に、政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します」と申し上げました。\r\n　この一体改革成案では、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げる、平成二十一年度税制改正法附則第百四条に示された道筋に従って、消費税を含む税制抜本改革法案を本年度中に提出するといった方針が示されており、さきのＧ20における財務大臣の発言は、一体改革成案におけるこうした従来からの方針を説明したものと考えております。\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております。\r\n　年金の支給開始年齢引き上げについてのお尋ねがございました。\r\n　支給開始年齢については、諸外国では六十五歳を超えて引き上げが決定される中、我が国が世界最長寿国であることを踏まえて、一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません。この問題については、高齢期の雇用や働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります。もとより、拙速に議論を進めることは考えておりません。\r\n　高額医療費制度の見直しについての御質問をいただきました。\r\n　受診時定額負担は、厳しい医療保険財政の中で、長期に高額な医療費がかかっている患者の負担を軽減し、セーフティーネット機能を強化するための財源として、給付の重点化の観点から、一体改革成案に盛り込まれたものであります。\r\n　高額療養費の見直しと受診時定額負担については、現在、厚生労働大臣のもとで議論していますが、必要な医療にかかることができなくならないよう、低所得の方には定額負担の軽減を行うことをあわせて検討しています。\r\n　引き続き、成案に盛り込まれた社会保障の機能強化の具体化へ向けて、関係者の意見をよく聞きながら取り組んでまいります。\r\n　一票の格差是正と定数削減についての御質問をいただきました。\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています。\r\n　この問題に関しては、既に各政党による協議が開始をされており、斉藤議員が言われる議論の仕方、方法論についても各党間で議論されていると伺っております。\r\n　しかし、違憲状態からの脱却は喫緊の課題と言えます。また、区割り審設置法で定める勧告期限の延長も現実に必要と認識しております。\r\n　したがって、段階論とは言わず、切れ目なき議論によって結論が出たものから改正するということも、一つの方法論であると認識をしております。\r\n　続いて、普天間飛行場の移設問題について、県外移設に関する認識、私の沖縄訪問、移設問題等に係る政府の対応、環境影響評価書の提出、移設問題の解決に向けた覚悟などについて、一連の御質問をいただきました。\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えのもと、さまざまな案を検証しましたが、結果的には現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をおかけしたことについては、深くおわびしなければならないと認識をしています。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。この問題については、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています。\r\n　また、普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところであります。\r\n　沖縄においては県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく決意であります。\r\n　武器輸出三原則等の見直しについての御質問をいただきました。\r\n　日米首脳会談で武器輸出三原則等の緩和を表明する意向を固めたという報道につきましては、御指摘のような事実はありません。\r\n　武器輸出三原則等は、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、この基本理念は堅持してまいる所存であります。その上で、防衛装備品をめぐる国際的な環境変化に対する方策については、幅広い視点から検討を行っているところであります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンへの自衛隊施設部隊の派遣については、政府調査団の調査報告に基づき、隊員の安全確保に十分留意し、部隊が効果的な活動を実施できることを確認するため、兵たん支援、衛生環境等を含め、さまざまな角度から検討いたしました。その結果、国連の要請に応ずることが望ましいと判断し、本日午前中の閣議において、官房長官から、要員の派遣に係る準備を開始したい旨の発言を行いました。\r\n　なお、今回の派遣が、ＰＫＯ参加五原則を含む国際平和協力法にのっとって行われるべきものであることは、言うまでもありません。\r\n　小沢議員の国会招致及び政治資金規正法改正についての御質問をいただきました。\r\n　小沢議員の国会招致の問題については各党会派で御議論いただきたいと考えますが、司法府と立法府の役割の違い、三権分立の議論は議論として、現実には既に本人の公判も進行中であり、本人が無実を主張しているとき、説明責任については、本人が法廷において当然にして果たすべきものと考えております。\r\n　したがって、現時点においては裁判を冷静に見守るべきと申し上げております。\r\n　また、公明党提案の議員の監督責任の強化については、本当に検討の余地があると考えております。\r\n　政治資金規正法改正については、民主党も企業・団体献金の禁止を提案しており、具体的に協議を進めれば、よりよい成案が得られると考えます。私も、党に協議に入るよう指示いたしますので、御党におかれても、現場に協議を指示していただければと存じます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております",
                "\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "国は、我が国社会経済や産業が受けた影響を克服し、被災地域の住民に未来への明るい希望と勇気を与えるとともに、豊かで活力ある日本全体の再生を実現することについて、大きな責任を負っていると認識しています",
                "\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております",
                "大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません",
                "\r\n　復興特区制度については、おおむね公明党の提言に沿った制度になっていると思います",
                "\r\n　ただし、条例による法律の上書きについては、国会に対して地方公共団体に立法権限の一部の移譲を求めるものであり、事後チェックを導入したとしても、政府提案として国会に提出するべきではないと考えます",
                "\r\n　御指摘の報道については承知をしていますが、ＴＰＰ交渉参加に関しては、現在、鋭意検討しているところであります",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出します",
                "\r\n　今後、民主党における議論を踏まえ、政府としても引き続き検討を進めてまいります",
                "成案においては、二〇一〇年代半ばまでに実施する税制改革により得られる財源を、こうした現行制度の改善に伴う機能強化や基礎年金国庫負担の財源に充てることとしており、政府としては、一体改革の実現に向けて取り組んでまいります",
                "\r\n　この一体改革成案では、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げる、平成二十一年度税制改正法附則第百四条に示された道筋に従って、消費税を含む税制抜本改革法案を本年度中に提出するといった方針が示されており、さきのＧ20における財務大臣の発言は、一体改革成案におけるこうした従来からの方針を説明したものと考えております",
                "\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております",
                "\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません",
                "この問題については、高齢期の雇用や働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります",
                "\r\n　引き続き、成案に盛り込まれた社会保障の機能強化の具体化へ向けて、関係者の意見をよく聞きながら取り組んでまいります",
                "\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています",
                "\r\n　しかし、違憲状態からの脱却は喫緊の課題と言えます",
                "また、区割り審設置法で定める勧告期限の延長も現実に必要と認識しております",
                "\r\n　したがって、段階論とは言わず、切れ目なき議論によって結論が出たものから改正するということも、一つの方法論であると認識をしております",
                "\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えのもと、さまざまな案を検証しましたが、結果的には現在の日米合意に至りました",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をおかけしたことについては、深くおわびしなければならないと認識をしています",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "この問題については、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています",
                "\r\n　沖縄においては県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく決意であります",
                "\r\n　日米首脳会談で武器輸出三原則等の緩和を表明する意向を固めたという報道につきましては、御指摘のような事実はありません",
                "\r\n　武器輸出三原則等は、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、この基本理念は堅持してまいる所存であります",
                "\r\n　なお、今回の派遣が、ＰＫＯ参加五原則を含む国際平和協力法にのっとって行われるべきものであることは、言うまでもありません",
                "\r\n　小沢議員の国会招致の問題については各党会派で御議論いただきたいと考えますが、司法府と立法府の役割の違い、三権分立の議論は議論として、現実には既に本人の公判も進行中であり、本人が無実を主張しているとき、説明責任については、本人が法廷において当然にして果たすべきものと考えております",
                "\r\n　また、公明党提案の議員の監督責任の強化については、本当に検討の余地があると考えております",
                "\r\n　政治資金規正法改正については、民主党も企業・団体献金の禁止を提案しており、具体的に協議を進めれば、よりよい成案が得られると考えます"
            ]
        },
        {
            "speech_id": "117905254X00520111101_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党志位委員長の御質問に順次お答えをしてまいります。\r\n　まず、被災者生活再建支援、店舗、工場の復旧支援及び復興財源についての御質問をいただきました。\r\n　被災者生活再建支援金の円滑な支給を確保するため、第一次補正で五百二十億円を、第二次補正で三千億円を計上するとともに、東日本大震災の特別措置として、国の負担割合を八割に引き上げる措置を講じたところであります。\r\n　他方、支給額や支援対象の拡大については、他の災害との公平性などに配意する必要があると考えております。\r\n　店舗、工場の復旧支援については、中小企業等グループ補助金として、一次補正予算では百五十五億円を、二次補正予算では百億円をそれぞれ計上するとともに、十月十四日には、三次補正予算を待たず、前倒しで約千二百五十億円の予備費使用を閣議決定したところであります。\r\n　復興財源については、できるだけ時限的な税制措置の幅を縮小していくことが重要と考えており、歳出削減や税外収入の確保といったさまざまな財源確保策に努めることとしております。\r\n　復旧復興のための税制措置についてのお尋ねがございました。\r\n　復旧復興のための時限的な税制措置と、経済、財政、税制全体を考えた上での恒久的な税制措置は、分けてとらえるべきものと考えています。\r\n　復旧復興のための時限的な税制措置については、今を生きる世代全体で連帯して負担を分かち合うことを基本とし、個人にも企業にも過大な負担とならないよう配慮した上で、時限的に一定の御負担をお願いするものであります。\r\n　法人税については、産業空洞化防止等により雇用を確保する観点から、平成二十三年度税制改正における実効税率の引き下げや課税ベースの拡大を実施した上で付加税を課すことになっており、これにより、三年間で約二・四兆円の復興財源を確保することとしています。\r\n　このほか、所得税やたばこ税などを含め、時限的な税制措置によって、合計十一・二兆円の財源を確保することとしています。\r\n　復興財源確保と、思いやり予算、米軍基地関連予算、政党助成金、法人税減税や証券優遇税制の延長等の減税措置の廃止との関係について御質問をいただきました。\r\n　在日米軍関係経費については、在日米軍の円滑かつ効果的な運用を安定的に支えるために必要な経費と認識しています。同時に、我が国の厳しい財政状況の中で、在日米軍駐留経費負担のあり方については包括的な見直しを行ったところであり、引き続き、同負担を含む在日米軍関係経費を、効率的で効果的なものとするよう努めてまいります。\r\n　また、政党助成制度は、政党の政治活動の経費を国民全体で負担していただくものであり、民主主義の発展に重要な意義を持つ制度であると考えています。\r\n　御指摘の点については、各党各会派において議論をしていただくべき問題と考えています。\r\n　平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引き下げについては、我が国企業の国際競争力強化等の改善の観点から、これを実施した上で三年間の時限措置として一〇％の付加税を課すこととし、三年後には企業の税負担軽減を実現することとしています。\r\n　証券優遇税制については、景気回復に万全を期すため、六月に成立した分離税制改正法において、平成二十五年末まで延長することとしています。\r\n　除染予算に関する御質問をいただきました。\r\n　除染実施に係る費用については、既に平成二十三年度復旧・復興予備費で約二千百八十億円を確保し、第三次補正予算案、平成二十四年度予算要求と合わせ、土壌等の除染、汚染廃棄物の処理など、総額一兆一千億円程度の財政措置を講じることを検討しています。\r\n　第三次補正予算案、平成二十四年度予算要求については、例えば、生活圏における除染事業、仮置き場の設置、汚染土壌等の管理、地方公共団体における除染活動等の支援、汚染廃棄物の処理等のための当面の費用が含まれています。\r\n　しかしながら、高濃度汚染地域の対策費用については、モデル実証事業等を通じて今後の対策手法が明らかになった時点で、また、中間貯蔵施設の整備費用については、発生土壌等の量がある程度明らかになった時点で、必要な予算を確保してまいります。\r\n　いずれにしても、除染等の実施に係る費用については、国が責任を持って必要な予算を確保していく所存であります。\r\n　使用済み燃料の再処理等のための積立金等の流用についての御質問をいただきました。\r\n　核燃料サイクルについては、エネルギー・環境会議において「原子力政策の徹底検証を行い、新たな姿を追求する」と整理されており、今後の原子力政策の見直しを議論していく中で、原子力委員会の新大綱策定会議とも連携し、しっかりと議論を行ってまいります。\r\n　御指摘の積立金については、その意義、法的位置づけ等を踏まえて活用の是非を判断すべきであると思います。\r\n　また、原子力損害賠償法は、被害者の迅速かつ適切な保護を図る観点から、原子力事業者に賠償責任を集中させることとしています。\r\n　他方で、原子炉メーカーなど産業界を含めた関係者が一丸となって、東京電力福島第一原子力発電所事故の早期収束や除染といった今後の課題に対し、積極的な協力を続けていただきたいと考えております。\r\n　積立金の、原発賠償・除染・廃炉基金への流用についてのお尋ねがございました。\r\n　先ほどお答えしたとおり、御指摘の積立金については、その意義、法的位置づけ等を踏まえて活用の是非を判断すべきであると考えます。\r\n　原子力関係の予算については、今後の原子力政策の議論なども踏まえつつ、年末の予算案の作成に向けて、不断の検証に努めてまいります。\r\n　なお、原子力発電所事故に係る賠償や除染のために早急に必要となる予算については、二次補正予算及び三次補正予算において必要な額を計上しており、これらの予算を活用し、被災者に対する損害賠償への対応や各地の除染を進めてまいります。\r\n　震災復興とＴＰＰとの関係についての御質問をいただきました。\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります。東北の被災地の基幹産業である農林漁業の再生に向け、農地の復旧、農林水産インフラの復旧に全力で取り組んでいきます。\r\n　農林漁業の再生はＴＰＰ協定交渉への参加判断にかかわらず進めていくべき課題であるとの認識のもと、十月二十五日、我が国の食と農林漁業の再生のための基本方針・行動計画を、私を本部長とする食と農林漁業の再生推進本部で決定しました。二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、この基本方針・行動計画を、政府全体の責任をもって、着実に実行してまいります。\r\n　ＴＰＰと自給率の両立についてのお尋ねがございました。\r\n　食料の安定供給を将来にわたって確保していくことは国民に対する国の基本的な責務であり、国内の農業生産の増大を通じて食料自給率の向上を図っていくことが必要であります。\r\n　昨年三月に閣議決定した食料・農業・農村基本計画において、カロリーベースで五〇％、生産額ベースで七〇％という意欲的な目標を設定しており、十月二十五日に政府決定した我が国の食と農林漁業の再生のための基本方針においても、基本計画に基づく食料自給率目標五〇％の達成を目指していくと明記されているところであります。\r\n　今後とも、ＴＰＰ協定交渉への参加の判断いかんにかかわらず、戸別所得補償制度の本格実施、食の安全、安心の確保、六次産業化による活力ある農山漁村の再生を大きな柱として、農林漁業の競争力・体質強化、地域振興等に全力で取り組むことにより、高いレベルの経済連携と、農林漁業の再生や食料自給率の向上との両立を実現すること等が重要と考えています。\r\n　農業の大規模化とＴＰＰとの関係についての御質問をいただきました。\r\n　農業再生はＴＰＰ協定交渉への参加判断いかんにかかわらず進めていくべき課題との考え方のもと、我が国の食と農林漁業の再生のための基本方針・行動計画を政府決定し、この中で、土地利用型農業については、平地で二十から三十ヘクタールの規模の経営体が大宗を占める構造を目指すとしたところであります。\r\n　日本の農業の経営規模は米豪に比べて小規模でありますが、十月二十五日に政府決定した基本方針・行動計画に基づき農地の集積を進めるとともに、あわせて、戸別所得補償制度を適切に推進することや、野菜等を組み合わせた複合経営の導入や六次産業化による農業の高付加価値化などの方策を地域の特徴に応じて組み合わせていくこと、国産農産物の食の安全、安心を確保し、国民の理解を得ていくこと等が重要と考えています。\r\n　食料自給とＴＰＰとの関係について、さらに御質問をいただきました。\r\n　世界人口の増加等を背景に農産物の需要が増大する一方、地球温暖化による水資源の不足、世界の穀物単収の伸びの鈍化等による農産物の供給面での懸念が生じており、世界の食料需給の逼迫が予想されております。\r\n　このため、国民に対する国家の最も基本的な責務として、食料の安定供給を将来にわたって確保していく、今後の農政において食料自給率を最大限向上させていくことが必要であります。\r\n　農業再生はＴＰＰ協定交渉への参加判断いかんにかかわらず進めていく課題との考え方のもと、十月二十五日に政府決定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、食料自給率、カロリーベース五〇％、生産額ベース七〇％を目指し、競争力・体質強化、地域振興のための施策等を五年間で集中展開いたします。\r\n　ＴＰＰにおける交渉対象項目についての御質問をいただいております。\r\n　今後、仮に交渉参加国との間で我が国の交渉参加に向けた協議を進めることとなる場合、その中で、交渉参加国から個別の二国間懸案事項への対応が求められる可能性は完全には否定できませんが、その場合でも、我が国としては、何が対応可能で何が対応困難かを明確にし、二国間の懸案には、ＴＰＰ協定交渉とは別に、あくまでも二国間の協議において個別に対応することになると思います。\r\n　ＴＰＰ参加による経済面での影響に関する御質問をいただきました。\r\n　ＴＰＰ協定については、米国だけでなく、幅広い国々が参加するものであり、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むことができる枠組みであると考えています。\r\n　日米間について見ても、例えば、米国の関税撤廃を通じて対米輸出の拡大につながるという指摘もあるほか、既に米韓ＦＴＡが締結されていることを考えれば、ＴＰＰ協定への参加を通じて、日本の産業が競争上不利になることを回避できるという指摘もあります。他方、農業再生との両立が課題になるという指摘もあります。\r\n　いずれにせよ、ＴＰＰ協定への交渉参加について、経済の成長など国益を追求する観点から、引き続きしっかりと議論し、できるだけ早期に結論を出します。\r\n　普天間飛行場の移設問題に関する沖縄の批判についての御質問をいただきました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。\r\n　沖縄において県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えています。\r\n　政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります。\r\n　沖縄の米軍施設・区域の経緯及び普天間飛行場の移設についての御質問をいただきました。\r\n　沖縄の米軍施設・区域の形成過程についてはさまざまな議論があることは承知をしていますが、いずれにしても、これらの施設・区域は、一九七二年の沖縄の本土復帰以後、米国が、日米地位協定のもとで、我が国から適法に提供を受け、使用しているものであります。\r\n　普天間飛行場の移設問題については、既に申し上げましたが、日米合意を踏まえながら、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本姿勢であり、政府としては、引き続き丁寧に御説明をさせていただきたいというふうに思っております。\r\n　以上です。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　他方、支給額や支援対象の拡大については、他の災害との公平性などに配意する必要があると考えております",
                "\r\n　復興財源については、できるだけ時限的な税制措置の幅を縮小していくことが重要と考えており、歳出削減や税外収入の確保といったさまざまな財源確保策に努めることとしております",
                "\r\n　復旧復興のための時限的な税制措置と、経済、財政、税制全体を考えた上での恒久的な税制措置は、分けてとらえるべきものと考えています",
                "\r\n　在日米軍関係経費については、在日米軍の円滑かつ効果的な運用を安定的に支えるために必要な経費と認識しています",
                "同時に、我が国の厳しい財政状況の中で、在日米軍駐留経費負担のあり方については包括的な見直しを行ったところであり、引き続き、同負担を含む在日米軍関係経費を、効率的で効果的なものとするよう努めてまいります",
                "\r\n　また、政党助成制度は、政党の政治活動の経費を国民全体で負担していただくものであり、民主主義の発展に重要な意義を持つ制度であると考えています",
                "\r\n　しかしながら、高濃度汚染地域の対策費用については、モデル実証事業等を通じて今後の対策手法が明らかになった時点で、また、中間貯蔵施設の整備費用については、発生土壌等の量がある程度明らかになった時点で、必要な予算を確保してまいります",
                "\r\n　御指摘の積立金については、その意義、法的位置づけ等を踏まえて活用の是非を判断すべきであると思います",
                "\r\n　他方で、原子炉メーカーなど産業界を含めた関係者が一丸となって、東京電力福島第一原子力発電所事故の早期収束や除染といった今後の課題に対し、積極的な協力を続けていただきたいと考えております",
                "\r\n　先ほどお答えしたとおり、御指摘の積立金については、その意義、法的位置づけ等を踏まえて活用の是非を判断すべきであると考えます",
                "\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "東北の被災地の基幹産業である農林漁業の再生に向け、農地の復旧、農林水産インフラの復旧に全力で取り組んでいきます",
                "\r\n　食料の安定供給を将来にわたって確保していくことは国民に対する国の基本的な責務であり、国内の農業生産の増大を通じて食料自給率の向上を図っていくことが必要であります",
                "\r\n　今後とも、ＴＰＰ協定交渉への参加の判断いかんにかかわらず、戸別所得補償制度の本格実施、食の安全、安心の確保、六次産業化による活力ある農山漁村の再生を大きな柱として、農林漁業の競争力・体質強化、地域振興等に全力で取り組むことにより、高いレベルの経済連携と、農林漁業の再生や食料自給率の向上との両立を実現すること等が重要と考えています",
                "\r\n　日本の農業の経営規模は米豪に比べて小規模でありますが、十月二十五日に政府決定した基本方針・行動計画に基づき農地の集積を進めるとともに、あわせて、戸別所得補償制度を適切に推進することや、野菜等を組み合わせた複合経営の導入や六次産業化による農業の高付加価値化などの方策を地域の特徴に応じて組み合わせていくこと、国産農産物の食の安全、安心を確保し、国民の理解を得ていくこと等が重要と考えています",
                "\r\n　このため、国民に対する国家の最も基本的な責務として、食料の安定供給を将来にわたって確保していく、今後の農政において食料自給率を最大限向上させていくことが必要であります",
                "\r\n　今後、仮に交渉参加国との間で我が国の交渉参加に向けた協議を進めることとなる場合、その中で、交渉参加国から個別の二国間懸案事項への対応が求められる可能性は完全には否定できませんが、その場合でも、我が国としては、何が対応可能で何が対応困難かを明確にし、二国間の懸案には、ＴＰＰ協定交渉とは別に、あくまでも二国間の協議において個別に対応することになると思います",
                "\r\n　ＴＰＰ協定については、米国だけでなく、幅広い国々が参加するものであり、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むことができる枠組みであると考えています",
                "\r\n　いずれにせよ、ＴＰＰ協定への交渉参加について、経済の成長など国益を追求する観点から、引き続きしっかりと議論し、できるだけ早期に結論を出します",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "\r\n　沖縄において県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えています",
                "\r\n　政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります",
                "\r\n　普天間飛行場の移設問題については、既に申し上げましたが、日米合意を踏まえながら、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本姿勢であり、政府としては、引き続き丁寧に御説明をさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117905254X00520111101_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の重野議員の御質問に順次お答えしてまいります。\r\n　まず、労働者派遣法改正案、郵政改革関連三法案、そして交通基本法の成立に向けての御質問をいただきました。\r\n　御指摘のあった三つの法案は、いずれも重要な法案であることから、政府としては、速やかな成立を目指してまいります。\r\n　被災地のまちづくり及び復興特区法案についての御質問をいただきました。\r\n　現在、被災市町村では復興計画の策定が進んできております。政府としても、三次補正予算において、東日本大震災関係経費として九・二兆円を計上しているほか、復興特区制度、復興交付金等を復興の全体パッケージとして、被災市町村を強力に支援していく所存であります。\r\n　復興特区制度については、被災地の要望を踏まえ、復興に必要な規制、手続の特例、税、財政、金融上の支援措置を盛り込んでおり、さらに、地方からの要望に基づき、国と地方の協議会での協議により、特例を追加、充実する仕組みを導入したところであり、地域の創意工夫を生かした取り組みを支援してまいる所存でございます。\r\n　水産業の復旧復興に関するお尋ねがございました。\r\n　復興基本方針に盛り込まれた漁業権に係る特区は、被災地のうち、地元漁業者のみでは養殖業の再開が困難な区域に限り、地元漁業者が主体の法人に知事が直接免許を付与できるようにするものであり、企業に漁業権を集中させるものではございません。\r\n　水産業の復旧復興については、生産者が強い意欲を持って取り組めるよう、漁業、養殖業の経営再開への支援、水産種苗の放流、漁業者による瓦れき撤去への支援等を第三次補正予算案に盛り込んでおり、今後とも、地域の方々の意見を踏まえ、全力で取り組んでまいります。\r\n　被災地の雇用対策についてのお尋ねがございました。\r\n　被災地の雇用情勢は、夏以降、求人が増加し、毎月一万三千件程度の就職件数が続くなど持ち直しの動きも一部見られるものの、依然として厳しい情勢にあることから、雇用なくして被災地の再生はないと強く考えております。\r\n　今後、本格的な安定雇用を生み出すため、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に取り組み、被災者のこれからの暮らしの安心を支えてまいります。\r\n　復興財源と関連して、建設国債の活用や、行財政の無駄の排除等を行うことについての御質問をいただきました。\r\n　与野党の合意により成立した復興基本法においては、東日本大震災からの復興に必要な資金を確保するため、つなぎ財源として復興債を発行することとしており、また、これを、その他の公債、つまり建設公債や特例公債と区分して管理するとともに、あらかじめ償還の道筋を明らかにすることとされています。\r\n　この復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立って、その期間を設定しております。\r\n　また、政府としては、復興財源の捻出のため、歳出削減や税外収入の確保に最大限努めてまいりますが、それでもなお足らざる部分については、個人にも企業にも過大な負担とならないよう配慮した上で、時限的に一定の御負担をお願いすることとしております。\r\n　ストレステストと原子力安全規制体制についてのお尋ねがございました。\r\n　定期検査で停止中の原子力発電所については、事業者が行ったテストを保安院が評価し、さらに、その妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかどうかという点も含め、政治レベルで総合的な判断を行ってまいります。\r\n　原子力安全規制体制の見直しについては、来年四月の原子力安全庁（仮称）の新設を目指して対応していきますが、新組織の設置を待たずとも、過去の問題点を抜本的に解決し、原子力安全・保安院が、その仕事ぶりを通じて、信頼される組織となるよう努力していくことも重要であります。また、原子力安全委員会においても、制度上、体制を直ちに変えることは困難でありますが、徹底的に情報開示を行い、信頼回復に努めていくべきであると思います。\r\n　また、原子力発電所に対する国民の安心、信頼を確保するためには、今般の事故から徹底的に教訓を抽出し、それをもとに法体系や基準の見直し等に着実に取り組むことが極めて重要であり、引き続き、これらにしっかり取り組んでまいります。\r\n　ＴＰＰ参加のメリット、参加判断、米国との関係、交渉からの撤退の可否について、一連の御質問をいただきました。\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことはプラスであると考えます。他方、農業再生との両立といった課題もございます。\r\n　こうした点なども踏まえ、ＴＰＰ協定への交渉参加については、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります。\r\n　また、ＴＰＰ協定については、我が国として、国益を確保する観点からさまざまな検討、分析を主体的に行ってきているところであり、特定の国の御機嫌伺いとの御指摘は当たりません。\r\n　なお、交渉からの離脱に関するお尋ねがありましたが、一般論としては、交渉の中で国益を最大限追求することは当然のことであり、国益に合致するよう、全力を尽くして交渉に臨むべきものであると考えております。\r\n　貿易自由化を進めた場合の戸別所得補償制度のあり方についての御質問をいただきました。\r\n　戸別所得補償制度は、農業が食料の安定供給や多面的機能の維持という重要な役割を担っていることを評価し、意欲ある農業者が農業を持続できる環境を整えることを目的とする政策であります。\r\n　ＴＰＰ協定への交渉参加については、現在議論を行っているところであり、今の段階で、参加を前提とした本制度のあり方についてコメントすることは差し控えたいと考えております。\r\n　いずれにせよ、さきに決定した我が国の食と農林漁業の再生のための基本方針・行動計画においても戸別所得補償制度を適切に推進することとされており、引き続き取り組みを進めてまいります。\r\n　森林の除染に関する御質問をいただきました。\r\n　これまでに実施してきた航空機モニタリングの結果等から、福島県内には追加被曝線量が年間五ミリシーベルト以上相当の森林があり、また、追加被曝線量が年間一ミリシーベルト以上相当の森林は、さらに、宮城県、栃木県、群馬県等に広がっていると認識をしています。\r\n　森林の除染方法については、森林内の放射性物質についての調査等を踏まえ、九月三十日に、原子力災害対策本部において、森林の除染の適切な方法等を公表したところであります。今後とも、知見の集積に伴い、随時見直しをしてまいります。\r\n　除染を推進するための体制については、環境省が中心となって、関係府省が連携して、政府が一体となって取り組むための体制準備等を進めているところであり、汚染物質の置き場の確保、移動、保管管理を含め、大規模な除染を、自治体の協力を仰ぎつつ、国の責任として、全力で取り組んでまいります。\r\n　地球温暖化対策のための税についての御質問をいただきました。\r\n　継続審議となっている税制改正法案に盛り込まれている地球温暖化対策のための税については、税制による地球温暖化対策を強化するとともに、エネルギー起源のＣＯ2排出抑制のための諸施策を実施していくことを目的としているものであります。\r\n　また、森林吸収源対策を含めた諸施策の着実な推進に資するよう、国全体としての財源確保も引き続き検討してまいります。\r\n　沖縄振興について御質問をいただきました。\r\n　沖縄は、成長するアジアへの玄関口として高い潜在力を持っており、来年は、新たな沖縄振興のスタートを切る重要な年であります。\r\n　このため、使い道を限定しない、自由度の高い一括交付金の創設を含め、地元の御意見も伺いながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、新たな振興策に真剣に取り組んでまいります。\r\n　また、新たな沖縄振興特別措置法案と跡地利用に関する関係規定を一元化した法案を来年の通常国会に提出する予定でありますが、地元の意見、要望をお聞きしながら作業を進めてまいりたいと考えております。\r\n　普天間飛行場の移設に関する沖縄の理解、日米合意の見直し等についての御質問をいただきました。\r\n　普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところであります。\r\n　このことは、まず、先月、十月十七日、一川防衛大臣より仲井真知事及び稲嶺名護市長へお伝えし、先週二十五日にパネッタ米国防長官にお伝えをいたしました。\r\n　沖縄において県外移設を求める声があることは十分承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。\r\n　政府としては、日米合意を踏まえつつ沖縄の負担軽減を図るのが基本的な姿勢でありますが、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります。\r\n　なお、オスプレーの沖縄配備について、安全性や騒音等に対する御懸念があることも承知をしております。地元の方々が安心できるよう、本件に関しても、丁寧に、誠意を持って御説明してまいりたいと思います。\r\n　国家公務員制度改革関連四法案等についての御質問をいただきました。\r\n　国家公務員制度改革関連四法案は、効率的で質の高い行政サービスを実現するためのものであり、早期成立に向け、最大限の努力を行ってまいります。\r\n　社会保障と税の一体改革についての御質問をいただきました。\r\n　今回の所信表明演説は、今臨時国会期間に取り組むべき課題を中心に私の所信を申し上げたものであり、一体改革についての私の考え方は、新内閣発足後、さきの所信表明演説やその後の国会審議において、既に申し上げているところでございます。\r\n　Ｇ20では、カンヌ・サミットに向け、政策協調を通じて、強固で持続可能かつ均衡ある成長を確保するためのアクションプランを策定することとしていますが、その中で各国の取り組みの具体化が求められており、我が国としては、一体改革成案で示された従来からの方針を踏まえつつ対応していくつもりであります。\r\n　いずれにせよ、その具体的な内容については、現在、関係各国で最終的な調整をしているところでございます。\r\n　一体改革は、安定財源を確保しながら、社会保障の充実と重点化、効率化にあわせて取り組むことにより、その機能強化を図るものであります。今後、与野党協議をも踏まえ、改革案の具体化を早急に進め、次期通常国会への関連法案の提出を目指してまいります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンでは、長年の南北スーダン間の内戦、和平合意の履行、独立を経て、国づくりの重要な時期を迎えています。\r\n　国連南スーダン共和国ミッションは、平和と安全の定着及び南スーダンにおける発展のための環境の構築を支援するために設立されました。\r\n　同ミッションへの自衛隊施設部隊の派遣については、政府調査団の調査報告に基づき、隊員の安全確保に十分留意し、兵たん支援、衛生環境等を含め、さまざまな角度から検討いたしました。その結果、国連の要請に応ずることが望ましいと判断し、本日午前中の閣議において、官房長官から、要員の派遣に係る準備を開始したい旨の発言を行いました。\r\n　こうした自衛隊施設部隊の派遣のほか、国際社会と協力しつつ、政府開発援助を活用して、インフラの整備、基礎生活分野の強化、農業基盤の整備、行政能力の強化といった支援を行っていく方針でございます。\r\n　最後に、ウォール街で始まったデモについてのお尋ねがございました。\r\n　御指摘のデモは、格差の拡大や拝金主義への批判が草の根的に広がっている運動と承知をしています。グローバリゼーションには光と影があり、その光の部分を伸ばしつつ、影の部分をいかに制御するかといった課題に世界じゅうの国々が格闘している、それが今日の国際社会の一つの断面であろうと思います。\r\n　この問題は、我が国とて例外ではなく、持続的な成長、雇用の確保と処遇の公正性、所得の再分配機能、セーフティーネットの整備、そして居場所と出番の確保など、政策運営に心して当たるべきことを強く肝に銘じる次第であります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のあった三つの法案は、いずれも重要な法案であることから、政府としては、速やかな成立を目指してまいります",
                "\r\n　被災地の雇用情勢は、夏以降、求人が増加し、毎月一万三千件程度の就職件数が続くなど持ち直しの動きも一部見られるものの、依然として厳しい情勢にあることから、雇用なくして被災地の再生はないと強く考えております",
                "\r\n　今後、本格的な安定雇用を生み出すため、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に取り組み、被災者のこれからの暮らしの安心を支えてまいります",
                "\r\n　原子力安全規制体制の見直しについては、来年四月の原子力安全庁（仮称）の新設を目指して対応していきますが、新組織の設置を待たずとも、過去の問題点を抜本的に解決し、原子力安全・保安院が、その仕事ぶりを通じて、信頼される組織となるよう努力していくことも重要であります",
                "また、原子力安全委員会においても、制度上、体制を直ちに変えることは困難でありますが、徹底的に情報開示を行い、信頼回復に努めていくべきであると思います",
                "\r\n　また、原子力発電所に対する国民の安心、信頼を確保するためには、今般の事故から徹底的に教訓を抽出し、それをもとに法体系や基準の見直し等に着実に取り組むことが極めて重要であり、引き続き、これらにしっかり取り組んでまいります",
                "\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことはプラスであると考えます",
                "他方、農業再生との両立といった課題もございます",
                "\r\n　こうした点なども踏まえ、ＴＰＰ協定への交渉参加については、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります",
                "\r\n　また、ＴＰＰ協定については、我が国として、国益を確保する観点からさまざまな検討、分析を主体的に行ってきているところであり、特定の国の御機嫌伺いとの御指摘は当たりません",
                "\r\n　なお、交渉からの離脱に関するお尋ねがありましたが、一般論としては、交渉の中で国益を最大限追求することは当然のことであり、国益に合致するよう、全力を尽くして交渉に臨むべきものであると考えております",
                "\r\n　ＴＰＰ協定への交渉参加については、現在議論を行っているところであり、今の段階で、参加を前提とした本制度のあり方についてコメントすることは差し控えたいと考えております",
                "\r\n　また、森林吸収源対策を含めた諸施策の着実な推進に資するよう、国全体としての財源確保も引き続き検討してまいります",
                "\r\n　このため、使い道を限定しない、自由度の高い一括交付金の創設を含め、地元の御意見も伺いながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、新たな振興策に真剣に取り組んでまいります",
                "\r\n　また、新たな沖縄振興特別措置法案と跡地利用に関する関係規定を一元化した法案を来年の通常国会に提出する予定でありますが、地元の意見、要望をお聞きしながら作業を進めてまいりたいと考えております",
                "\r\n　沖縄において県外移設を求める声があることは十分承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "\r\n　政府としては、日米合意を踏まえつつ沖縄の負担軽減を図るのが基本的な姿勢でありますが、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります",
                "\r\n　なお、オスプレーの沖縄配備について、安全性や騒音等に対する御懸念があることも承知をしております",
                "\r\n　国家公務員制度改革関連四法案は、効率的で質の高い行政サービスを実現するためのものであり、早期成立に向け、最大限の努力を行ってまいります",
                "\r\n　今回の所信表明演説は、今臨時国会期間に取り組むべき課題を中心に私の所信を申し上げたものであり、一体改革についての私の考え方は、新内閣発足後、さきの所信表明演説やその後の国会審議において、既に申し上げているところでございます",
                "\r\n　Ｇ20では、カンヌ・サミットに向け、政策協調を通じて、強固で持続可能かつ均衡ある成長を確保するためのアクションプランを策定することとしていますが、その中で各国の取り組みの具体化が求められており、我が国としては、一体改革成案で示された従来からの方針を踏まえつつ対応していくつもりであります",
                "\r\n　御指摘のデモは、格差の拡大や拝金主義への批判が草の根的に広がっている運動と承知をしています",
                "グローバリゼーションには光と影があり、その光の部分を伸ばしつつ、影の部分をいかに制御するかといった課題に世界じゅうの国々が格闘している、それが今日の国際社会の一つの断面であろうと思います",
                "\r\n　この問題は、我が国とて例外ではなく、持続的な成長、雇用の確保と処遇の公正性、所得の再分配機能、セーフティーネットの整備、そして居場所と出番の確保など、政策運営に心して当たるべきことを強く肝に銘じる次第であります"
            ]
        },
        {
            "speech_id": "117905254X00520111101_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　渡辺議員から、二十三問、御質問をいただきました。\r\n　まず、一票の格差是正についてのお尋ねがございました。\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています。\r\n　選挙制度は、民主主義の根幹である議会の構成と政権を選択することに対する国民の理解と納得が必要であり、一票の価値、地域の代表、そして国民が求める政策の安定的な遂行などを勘案し、国民の支持の度合いに応じた議席で構成される議会における多数の賛成によって築かれるものと理解をしています。\r\n　みんなの党が新しい選挙制度に関する提案を行っていることは承知しており、現在、各党による協議会が開催されていることも承知をしています。あるべき姿に関する各政党の主張を乗り越えて、まずは、区割り審設置法の今国会中の改正が実現することを期待しています。\r\n　閣僚等の報酬の一部自主返納及び国会議員の歳費カットについてのお尋ねがございました。\r\n　このたび、総理、政務三役の報酬の一部自主返納に関しては、私の判断で実施することとし、政務三役の御理解をいただきました。\r\n　今回、自主返納の割合を、総理三割、大臣、副大臣二割、政務官一割としたのは、現在国会に提出中の給与臨時特例法案に規定する減額分を、同法案の成立を待たずに、率先して返納しようと考えたためであります。\r\n　政務官は一般職の課長と同じ下げ幅であるとの指摘がありましたが、この一割の自主返納により、給与総額から議員歳費分を除いた行政府支給分はほとんどなくなります。\r\n　また、国会議員の歳費に関しては、国会において、各党会派の議論で決定されるべき問題と考えます。ただし、御案内のとおり、国家公務員の給与の引き下げは、これは国会の判断ではありますが、過去においては、国会関係の特別職にも波及した場合がございます。今回そのような御判断をなされるか否かは、これは国会の御判断であります。\r\n　国会議員定数の削減に関する御質問をいただきました。\r\n　一票の格差を是正するための措置を図ることとともに、定数の削減と選挙制度のあり方については、各政党間の協議が開始され、各党がそれぞれ提案を持ち寄り、自民党からは小選挙区定数の削減、民主党からは比例定数削減が提案され、今後、各党のさまざまな提案が協議の対象となると理解をしています。\r\n　私も、議員の定数については、削減してしかるべしとの考えを持ち、御提起させていただいておりますが、この実現については、議員自身、政党自身がみずから身を切るという観点から、多くの政党の賛同が必要となります。実りある協議が進むことを期待しております。\r\n　国家公務員人件費二割削減と地方公務員の給与カットについての御質問をいただきました。\r\n　国家公務員総人件費の削減については、地方分権推進に伴う地方移管、各種手当、退職金等の水準や定員の見直し、労使交渉を通じた給与改定など、さまざまな手法を組み合わせることにより平成二十五年度までにめどをつけることとし、二割削減という目標の達成に向けて取り組んでまいります。\r\n　特に国家公務員の給与については、そのおおむね八％を減額する法案を国会に提出しているところであり、まずは、この法案の早期成立に御協力をお願いいたします。\r\n　地方公務員の給与改定については、各地方公共団体において、地方公務員法の趣旨に沿って適切な措置を講じられるよう期待しています。\r\n　三次補正予算のタイミングと復興財源についての御質問をいただきました。\r\n　本格的な復旧復興を総合的、計画的に進めるために、必要となる復興施策、復興事業に係る財源確保等、国による復興のための取り組みの全体像を明らかにすることが必要であり、こうした観点から、七月末に復興の基本方針を策定いたしました。\r\n　今般、この基本方針に沿って三次補正予算案を国会に提出したところでありますが、それまでの間に必要となる復旧復興施策については、予備費の活用や、一次、二次それぞれ補正予算合わせて六兆円規模の補正予算の執行等、迅速かつ間断なく対応を図ってきたところであります。\r\n　復興財源については、ＪＴ株式等の政府資産売却による税外収入の確保、エネルギー特会への繰り入れの減、子ども手当の見直しによる復興歳出への優先的振りかえなど、みんなの党の御主張と共通する項目を通じた財源確保に努めることとしています。これらの取り組みにより、十年間でトータルの税外収入等は、段階を経て七兆円になると見込んでおります。\r\n　復興庁の権限に関する御質問をいただきました。\r\n　復興庁設置法案においては、復興庁は、勧告権や各省の復興関係予算要求の調整権を含む強い総合調整権限のみならず、道路、病院、学校施設、港湾建設等の復興のために各省からの補助を横断的に一括する復興交付金、各省の規制、制度や税制等に切り込み、その特例を実現する復興特区制度など、強力な権限を担うこととしています。これらの仕組みを活用し、出先機関である復興局において、被災自治体の要望等にワンストップで対応します。\r\n　東京電力の破綻処理についてのお尋ねがございました。\r\n　現在、東京電力は、迅速かつ適切に損害賠償を実施するとともに、一刻も早く福島第一原子力発電所を安定化させることが求められています。このような中で東京電力の破綻処理が行われる場合、電気事業法によって社債に優先権が付されているため、被害者の方々の賠償債権や事故処理に当たる事業者の取引債権の完全な履行が不確実になるおそれがあり、適切ではないと考えます。\r\n　原子力研究開発機構の委託に関する御質問をいただきました。\r\n　本事業は除染に係るモデル事業であり、自治体や事業者等とも連携を図りつつ、比較的線量の高い地域について、除染作業の実施、除染効果の評価等を行っていく必要があります。また、新たな除染技術を発掘するための実証試験や、除染計画策定のための詳細モニタリングなども行うこととしております。\r\n　本事業の実施主体は、各市町村における除染作業の主体の選定や管理を効率的に行う必要があることから、放射線モニタリング、除染技術、放射線防護、放射性廃棄物の管理等を含む、原子力に関する高度な知見を集積している独立行政法人日本原子力研究開発機構を、公募により選定、委託することとしたものであります。\r\n　当該事業の予算は、現時点では支出されておらず、事業実施後に、仕様書等に基づく経費であって当該事業に使用されたことが帳票等で確認できるものに限り、国が必要額を支出することとなっています。そのため、事業に要した経費以外の費用を他の用途に使うことはできませんし、また、御指摘のような金額を日本原子力研究開発機構が最終的に受け取ることは、確定した経費に限り必要額を支出するという事業の性質上、ありません。\r\n　子どもと妊婦を守る法案についてのお尋ねがございました。\r\n　政府としては、総合モニタリング計画に沿って放射線量等に関するマップを作成、公表しているところであります。\r\n　除染については、除染に関する緊急実施基本方針及び放射性物質汚染対処特措法に基づく枠組みのもとで、国が責任を持って取り組んでまいります。\r\n　食品中の放射性物質については、自治体からの依頼に基づく政府機関での検査等を行うとともに、子供等への影響に十分配慮した新たな規制値の設定に取り組んでまいります。\r\n　議員御指摘の法案については、各党に呼びかけが行われているところとのことでございますが、いずれにしても、政府としては、引き続き、発電所周辺地域の環境回復、子供の健康や国民の安全、安心の確保に全力を挙げてまいります。\r\n　原子力委員会及び原子力安全委員会の委員についての御質問をいただきました。\r\n　原子力委員会及び原子力安全委員会は、高い知見、識見を持った人材から、原子力委員会及び原子力安全委員会設置法に基づき、両議院の同意を経て、内閣総理大臣が任命してきています。\r\n　両委員会の位置づけの重要性にかんがみれば、両委員会委員には高い知見、識見を持った方になっていただくことが必要です。このため、委員の任期満了の際には、そうした観点から最適の人材の確保を図ってまいります。\r\n　独立行政法人の役員人事についての御質問をいただきました。\r\n　公務員の天下りに対する国民の厳しい批判等を踏まえ、政権交代後、独立行政法人等の役員人事については、公務員ＯＢポストの後任者を任命する場合等には公募を行うこととし、これまで七回にわたり実施したところであります。これにより、独立行政法人の常勤役員についている公務員ＯＢの数は大幅に減少しております。\r\n　今後とも、独立行政法人の役員公募を厳正に実施し、透明性、公平性を十分確保しつつ、すぐれた人材を得られるよう努めてまいりたいと思います。\r\n　再就職等監視委員会の同意人事案の提出についての御質問をいただきました。\r\n　同委員会の同意人事案については、極力早く提示したいと考えております。\r\n　円高の要因とＧＤＰの押し下げ効果についてお尋ねがございました。\r\n　最近の急速な円高進行の背景には欧州の政府債務危機や欧米経済の停滞懸念等があるとの見方もありますが、日本経済が震災からようやく復興に立ち向かいつつある中、一方向に偏った円高の動きによる景気下振れリスクを十分警戒する必要があります。\r\n　内閣府の短期日本経済マクロ計量モデルによる試算では、対ドルで一〇％の円高が一年間続く場合は、輸出の減少等により、実質ＧＤＰ比が〇・一九％程度押し下げられる可能性があります。\r\n　日銀による国債の直接引き受けについての御質問をいただきました。\r\n　日銀の直接引き受けについては、戦前、戦中に直接引き受けによって急激なインフレが生じたことの反省に立ち、他の主要国と同様、現行財政法において原則として禁止をされています。仮に中央銀行による公債の直接引き受けが行われた場合、財政規律が失われ、金利の上昇や為替の減価、急激なインフレを招くおそれがあり、慎重に考える必要があります。\r\n　なお、日銀が現に保有している公債の満期到来に伴う借換債の直接引き受けについては、通貨膨張の要因となるものではないことから、財政法第五条ただし書きに基づき、毎年度、予算総則に明記し、国会の議決をいただいた上で、実施しているところであります。\r\n　日銀法改正についての御質問をいただきました。\r\n　現行の日銀法では、日銀の自主性を担保し、金融政策に対するマーケットからの信頼性を高めるため、旧法で定められていた政府の広範な業務命令権が撤廃されるとともに、政府による日銀役員の解任を一定の欠格事由に該当する場合等に限るなどの措置を講じています。\r\n　御提案のような改正については、マーケットが日銀の金融政策が圧力を受けやすくなるのではないか等の懸念を持ち、金融政策に対する信認が得られなくなるおそれがあることから、慎重に考える必要があります。\r\n　年金の支給開始年齢引き上げについての御質問をいただきました。\r\n　支給開始年齢については、社会保障・税一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。\r\n　この問題については、高齢期の雇用、働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります。\r\n　歳入庁の創設についての御質問をいただきました。\r\n　歳入庁の創設については、平成二十二年度、二十三年度の税制改正大綱でも設置する方向で検討を進めるとしており、今後の年金制度改革や、社会保障・税にかかわる番号制度の議論などを踏まえつつ、国民の皆様の視点に立った徴収体制を構築する観点から検討してまいります。\r\n　平成二十一年度税制改正法附則百四条についてのお尋ねがございました。\r\n　附則百四条第一項においては、経済状況を好転させることを前提として、遅滞なく、かつ段階的に消費税を含む税制の抜本改革を行うとされており、そのための法案を平成二十三年度までに国会に提出することを政府に義務づけています。\r\n　一方で、税制抜本改革の実施時期、すなわち法案の施行期日については、同条第二項において、景気回復過程の状況等を見きわめつつ定めることとされており、一体改革成案においても、種々の経済指標の数値の改善状況等を確認しつつ、総合的に判断することとしています。\r\n　いずれにしても、税制抜本改革の実施時期等については、附則百四条や一体改革成案にのっとって、改革の具体化を図る中で検討していくこととしています。\r\n　国家戦略会議についてのお尋ねがございました。\r\n　国家戦略会議は、閣議決定において設置された会議体ですが、私がリーダーシップをしっかり発揮して、その役割を十分に果たしていきたいと考えております。また、会議の透明性を高める観点からは、会議の終了後、速やかに、詳細な議事要旨を公開することとしております。\r\n　公務員宿舎についてのお尋ねがございました。\r\n　朝霞宿舎を含めた今後の公務員宿舎のあり方については、財務省において、国家公務員宿舎の削減のあり方についての検討会を設置し、今月末の取りまとめを目指して検討会が随時開催されているところであります。また、同検討会終了後、座長である藤田財務副大臣が記者会見を行うとともに、速やかに資料及び議事要旨を公表していると承知しています。\r\n　朝霞宿舎の取り扱いについては、中止を含めて判断を同検討会にゆだねたいと考えております。\r\n　出先機関の改革と庁舎の建設についての御質問をいただきました。\r\n　国の出先機関が入居予定の合同庁舎の整備については、国の出先機関改革に関する議論を踏まえ、政権交代後の平成二十一年十月に、整備の緊急性が真に高いものであって、無駄を生じさせないよう対応できるものという二つの要件を設け、これまでも要求の一部を見送るなどの対応を行ってきました。\r\n　合同庁舎の整備については、引き続き、出先機関改革の議論を踏まえるとともに、大震災後の政策の優先順位に照らして、平成二十四年度予算編成のプロセスにおいて精査してまいります。\r\n　大阪における都構想等の取り組みについての御質問をいただきました。\r\n　昨今、大阪において提起されている都構想、職員条例、教育条例といった取り組みについては、それぞれ、大都市制度、公務員制度及び教育制度に係る自治体からの事実上の問題提起であると受けとめております。\r\n　政府としても、統治の基本要素である大都市のあり方や公務員制度のあり方、国民の共通財産である教育のあり方について、地方の意見と実情を真摯に受けとめてまいります。\r\n　以上で御答弁とさせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています",
                "\r\n　選挙制度は、民主主義の根幹である議会の構成と政権を選択することに対する国民の理解と納得が必要であり、一票の価値、地域の代表、そして国民が求める政策の安定的な遂行などを勘案し、国民の支持の度合いに応じた議席で構成される議会における多数の賛成によって築かれるものと理解をしています",
                "\r\n　みんなの党が新しい選挙制度に関する提案を行っていることは承知しており、現在、各党による協議会が開催されていることも承知をしています",
                "あるべき姿に関する各政党の主張を乗り越えて、まずは、区割り審設置法の今国会中の改正が実現することを期待しています",
                "\r\n　また、国会議員の歳費に関しては、国会において、各党会派の議論で決定されるべき問題と考えます",
                "\r\n　一票の格差を是正するための措置を図ることとともに、定数の削減と選挙制度のあり方については、各政党間の協議が開始され、各党がそれぞれ提案を持ち寄り、自民党からは小選挙区定数の削減、民主党からは比例定数削減が提案され、今後、各党のさまざまな提案が協議の対象となると理解をしています",
                "\r\n　私も、議員の定数については、削減してしかるべしとの考えを持ち、御提起させていただいておりますが、この実現については、議員自身、政党自身がみずから身を切るという観点から、多くの政党の賛同が必要となります",
                "\r\n　復興財源については、ＪＴ株式等の政府資産売却による税外収入の確保、エネルギー特会への繰り入れの減、子ども手当の見直しによる復興歳出への優先的振りかえなど、みんなの党の御主張と共通する項目を通じた財源確保に努めることとしています",
                "このような中で東京電力の破綻処理が行われる場合、電気事業法によって社債に優先権が付されているため、被害者の方々の賠償債権や事故処理に当たる事業者の取引債権の完全な履行が不確実になるおそれがあり、適切ではないと考えます",
                "そのため、事業に要した経費以外の費用を他の用途に使うことはできませんし、また、御指摘のような金額を日本原子力研究開発機構が最終的に受け取ることは、確定した経費に限り必要額を支出するという事業の性質上、ありません",
                "\r\n　議員御指摘の法案については、各党に呼びかけが行われているところとのことでございますが、いずれにしても、政府としては、引き続き、発電所周辺地域の環境回復、子供の健康や国民の安全、安心の確保に全力を挙げてまいります",
                "\r\n　今後とも、独立行政法人の役員公募を厳正に実施し、透明性、公平性を十分確保しつつ、すぐれた人材を得られるよう努めてまいりたいと思います",
                "\r\n　同委員会の同意人事案については、極力早く提示したいと考えております",
                "\r\n　最近の急速な円高進行の背景には欧州の政府債務危機や欧米経済の停滞懸念等があるとの見方もありますが、日本経済が震災からようやく復興に立ち向かいつつある中、一方向に偏った円高の動きによる景気下振れリスクを十分警戒する必要があります",
                "仮に中央銀行による公債の直接引き受けが行われた場合、財政規律が失われ、金利の上昇や為替の減価、急激なインフレを招くおそれがあり、慎重に考える必要があります",
                "\r\n　御提案のような改正については、マーケットが日銀の金融政策が圧力を受けやすくなるのではないか等の懸念を持ち、金融政策に対する信認が得られなくなるおそれがあることから、慎重に考える必要があります",
                "\r\n　この問題については、高齢期の雇用、働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります",
                "\r\n　国家戦略会議は、閣議決定において設置された会議体ですが、私がリーダーシップをしっかり発揮して、その役割を十分に果たしていきたいと考えております",
                "\r\n　朝霞宿舎の取り扱いについては、中止を含めて判断を同検討会にゆだねたいと考えております",
                "\r\n　昨今、大阪において提起されている都構想、職員条例、教育条例といった取り組みについては、それぞれ、大都市制度、公務員制度及び教育制度に係る自治体からの事実上の問題提起であると受けとめております",
                "\r\n　政府としても、統治の基本要素である大都市のあり方や公務員制度のあり方、国民の共通財産である教育のあり方について、地方の意見と実情を真摯に受けとめてまいります"
            ]
        },
        {
            "speech_id": "117915254X00420111101_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まずもって、高橋議員に激励と貴重な御助言をちょうだいしたことに感謝をいたします。\r\n　まず、政権運営のペースについての御質問をいただきました。\r\n　原発事故の収束、震災からの復旧・復興、日本経済の立て直しは、野田内閣にとって最大、最優先の課題であります。これをやり遂げなければならないという使命感、危機感は総理大臣として極めて大きなものがあります。\r\n　トップやローという車の運転に例えた御助言をいただきましたが、その比喩を使えば、私は安全運転をこれからも心掛けてまいります。乱暴な運転や急に行き先を変える、事故を起こすということは許されません。何よりも大切なことは、諸課題に一つ一つ答えを出し、実行していくことであります。そのために、ふさわしいギアを選択をしながら決断と実行に努めてまいる所存でございます。\r\n　復興に向けた意気込みについての御質問をいただきました。\r\n　東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題であります。政府は、地元自治体とも協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力で取り組み、これらは発災当初から比べれば相当程度進展してきていることも事実でありますが、一方では、残念ながら、迅速さに欠け、必要な方々に支援の手が行き届いていないという御指摘もいただいているところでございます。\r\n　政府としては、こうした御指摘を真摯に受け止め、復興基本方針に基づき、着実かつスピード感を持って具体策を実行していく所存であり、そのためにも第三次補正予算及びその関連法案の速やかな成立を目指し、被災地の復興を加速をしてまいりたいと存じます。\r\n　次に、年金の支給開始年齢引上げについての御質問をいただきました。\r\n　支給開始年齢については、諸外国では六十五歳を超えて引上げが決定される中、我が国が世界最長寿国であることを踏まえて、社会保障・税一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません。\r\n　この問題については、高齢期の雇用、働き方や高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえまして、年金制度への信頼確保のため、中長期的な観点から考えてまいります。もとより、拙速に議論を進めることは考えておりません。\r\n　次に、国民皆保険制度の維持についての御質問をいただきました。\r\n　急速な少子高齢化の進展等によって医療保険財政は厳しい状況となっていますが、社会保障・税一体改革成案を踏まえ、給付と負担の不断の見直しを行い、持続可能な医療保険制度を確立をしてまいります。また、ＴＰＰ協定交渉においては、公的医療保険制度の在り方そのものは議論の対象となっておりません。\r\n　政府としては、国民皆保険制度を堅持し、必要な医療を確保していく姿勢に変わりはありません。\r\n　医師不足対策についての御質問をいただきました。\r\n　いわゆる医師不足問題については、これまでも医学教育や地域医療への影響を考慮しつつ、医学部定員の増員を行ってきたところですが、医師の地域的な偏在、診療科の偏在等が指摘をされています。\r\n　このため、一体改革成案では、診療報酬の体系的な見直しや法整備等を通じて偏在是正等に取り組むこととしています。さらに、各県に設置した地域医療再生基金により地域の医療機能の再生、強化を図るとともに、病院の医師確保の支援等を行う地域医療支援センターを創設し、各県における偏在対策を推進をしてまいります。\r\n　消防及び警察の職員数についてのお尋ねがございました。\r\n　地域の安全を守る消防職員や警察官の人数については、地方公務員の総数が減少する中、増加しており、また条例定数に対して共に約九九％充足されているものと理解をしています。したがって、高橋議員の御指摘は、定数の問題じゃなくて実員が少ないんではないかという懸念だと思いますが、条例定数については九九％充足されているのが現実でございます。\r\n　各地方公共団体においては、地域の実情に応じ、行政需要の変化に対応しためり張りのある人員配置を行っており、今後とも引き続き適切な人事管理が行われるものと考えております。\r\n　郵政改革関連法案の早期成立に向けた決意についてのお尋ねがございました。\r\n　郵政改革関連法案は、郵政民営化によって生じた諸問題を克服し、郵政事業サービスが利用者の立場に立って郵便局で一体的に提供され、将来にわたりあまねく公平に利用できることを確保するためのものであります。\r\n　同法案が成立すれば、郵政株式処分凍結法による処分の停止が解除され、結果として株式の処分が可能となります。内閣を挙げて法案の早期成立を図ってまいる所存であります。\r\n　女性や高齢者の働く環境整備についての御質問をいただきました。\r\n　少子高齢化が進展する中で必要な人材を確保するためには、女性、高齢者も含めた意欲のある全ての人が働くことのできる全員参加型の社会の実現が必要です。\r\n　具体的には、男女の雇用機会の均等の確保、育児・介護休業の取得促進、保育サービスの充実などにより女性の就業率のＭ字カーブの解消に取り組んでいきます。また、高年齢者については、生涯現役社会を実現をするため、高齢者雇用を推進する助成金など、高年齢者が働きやすい環境整備や再就職に関する支援を引き続き進めてまいります。\r\n　少子化対策の方策についてのお尋ねがございました。\r\n　本格的な人口減少社会が到来したことを受け、少子化対策は待ったなしの重要課題であります。このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません。\r\n　具体的には、子ども・子育てビジョンに基づき、待機児童の早期解消、地域における拠点づくりや学校の教育環境整備、経済的な支援など、バランスの取れた総合的な子育て支援策を推進をしてまいります。あわせて、子ども・子育て新システムについて、税制抜本改革とともに、来年の通常国会に関係法律を提出をし、恒久財源を得て早期に本格実施できるように取り組んでまいります。\r\n　国内の雇用を守り続けるための産業育成のための税制と政策についての御質問をいただきました。\r\n　現下の歴史的な円高に伴う産業空洞化を防ぐため、昨日、為替介入を実施したほか、先般の円高への総合的対応策に基づき、あらゆる政策手段を講じてまいります。\r\n　まず、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意をいたします。また、金融支援の拡充を中心とした総額約七千億円に上る中小企業対策を実行をいたします。さらに、電力供給不安の解消に向け、本日、エネルギー・環境会議において、エネルギー需給安定行動計画を決定をしたところであります。\r\n　なお、国内企業の国際競争力強化と外資系企業の立地を促進し、雇用と国内投資を拡大する観点から平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げについては、復興のための財源確保に係る税制措置と併せて、この国会で御審議をいただきます。\r\n　また、自動車課税等については、平成二十三年度税制改正大綱を踏まえ、年末までに検討してまいりたいと思います。\r\n　円高対応策についての御質問をいただきました。\r\n　先ほど申し上げたとおり、急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、先般閣議決定した円高への総合的対応策に基づき、あらゆる政策手段を講じてまいります。為替市場においては、一方的に偏った円高の動きが続いています。為替市場の過度な変動は、経済、金融の安定に悪影響を及ぼすものであります。\r\n　最近では、為替市場において短時間に急激な変動が生じ、円高が急速に進む局面が見られたところであります。投機的な動き、無秩序な動きへの対応に万全を期し、日本経済への下振れリスクを具現化させないため、昨日、為替介入を実施をいたしました。引き続き、為替市場の動向を注視し、適切に対応してまいります。\r\n　また、日本銀行に対しては、引き続き、政府との緊密な情報交換、連携の下、適切かつ果断な金融政策運営によって経済を下支えをするよう期待をしております。\r\n　ＴＰＰ参加表明の時期について御質問をいただきました。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論をし、できるだけ早期に結論を出してまいります。\r\n　一次産業の再生に関する御質問をいただきました。\r\n　高橋議員御指摘のとおり、ＴＰＰに入る入らないに関係なく、農林漁業の再生は待ったなしの問題であります。このため、二十一世紀の成長産業となり得る農林漁業の再生に向け、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、政府全体の責任を持って、被災地の農林漁業の復興、原子力災害対策に万全を期すとともに、五年間で競争力・体質強化、地域振興を集中展開をしてまいります。\r\n　また、日本農業を強くする上で農産物の輸出は大切でありますが、福島原発事故以降、諸外国において我が国の食品に対する輸入規制が強化され、輸出が落ち込んでいます。その回復に向け、中国を始めとする諸外国に対し、政府一体となって輸入規制の撤廃、緩和を一層働きかけるとともに、現地でのＰＲ活動を通じて我が国農産物の安全性や魅力を発信をしてまいります。\r\n　目指す国家像とリーダーシップについての御質問をいただきました。\r\n　野田内閣が何を目指しているかについては、先ほど来もお話がございましたが、一言で言えば、ここに生まれたことにプライドを持てる国をつくることであります。どのような国をつくるのか、大風呂敷は幾らでも広げることができますが、足下を見ないで遠くを語ることは間違いであり、道を誤ります。\r\n　今、現実を見据えて目の前の危機一つ一つ乗り越えていくこと、すなわち、まず成し遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります。国民の皆様とともに、そして、各政党の皆様との共同作業によって、目の前の危機を乗り越えていく道筋において、希望と誇りを持てる、ここに生まれたことにプライドを持てる国をつくられていくことと確信をし、総理としてのリーダーシップを発揮していきたいと考えております。\r\n　タイ洪水被害への日本政府の対策の発信に関する御質問をいただきました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。これまで、各種専門家の派遣や資金協力、日系企業のタイ人従業員の我が国への受入れ等の措置をとってきたところであります。水が引いた段階も含め、今後、どのような対策を取り、それをどのように発信していくことが最適かを十分考えながら、適切に対応をしてまいります。\r\n　エネルギー政策の早急な見直しについての御質問もいただきました。\r\n　中長期のエネルギー政策については、国民が安心できるエネルギー構成の在り方について、幅広く国民各層の御意見をお伺いをしながら、来年夏ごろの策定を目指し、エネルギー・環境会議を中心に検討してまいります。\r\n　同時に、今年の冬、来年夏を含む当面の電力需給の安定化を図ることは、産業の空洞化を防止し、国内雇用を確保する観点からも喫緊の課題であります。このため、今朝開催されたエネルギー・環境会議において、エネルギー需給安定行動計画を策定したところであります。この行動計画に沿って予算措置や制度改革など、あらゆる政策を政府一丸となって総動員し、ピーク時の電力不足とコスト上昇を極力回避をしてまいります。\r\n　最近のサイバー攻撃への対応についてのお尋ねがございました。\r\n　現代のＩＴ社会において、サイバー攻撃への対応は国家の安全保障、危機管理上の重要な課題であります。こうした認識の下、政府においては、平素から政府機関や重要インフラの情報セキュリティー水準の向上や、攻撃への対処能力の強化に努めているところであります。\r\n　先月七日には、内閣官房長官を議長とする情報セキュリティ政策会議を開催するなど、御指摘のサイバー攻撃事案等を踏まえ、有識者の意見も取り入れながら、官民の情報共有、連携強化等の対策の強化に取り組んでおります。\r\n　また、これらのサイバー攻撃事案については、警察においても鋭意捜査や情報収集等を行っており、違法行為があれば厳正に対処していくものと承知をしております。\r\n　さらに、サイバー攻撃の発信元が海外であると判明した場合には、海外の捜査機関等に対し捜査協力要請を実施するなど、国際的な連携を推進しているものと承知をしています。\r\n　今後とも、政府一丸となってサイバー攻撃への対処に万全を期してまいりたいと考えております。\r\n　私についての質問の最後は、被災地の人々が見せた日本人らしさについての御質問でございました。\r\n　これまでに約八十万人の方々がボランティアとして被災地での支援活動に参加をされています。困難の中で他者をいたわる心は世界に誇るべき日本人の気高き精神であります。そして、議員の指摘された被災地の方々の真面目さ、優しさ、そして、しんの強さもまた日本人の美徳を世界に示し、感銘を与えたと思います。\r\n　被災地の人々、自治体、全国や世界から集うボランティアなど、全ての日本人が被災地に生まれる希望の芽を大きく育てていくことにより、被災地の復興のみならず、新しい日本をつくる力になります。\r\n　今、政治がまずやるべきことは、三次補正とその関連法の成立であります。ここにいらっしゃる全ての国会議員の皆様に、共にこの希望の芽を育て開花させる先頭に立っていただきますように改めてお願いを申し上げます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣平野達男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00420111101/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発事故の収束、震災からの復旧・復興、日本経済の立て直しは、野田内閣にとって最大、最優先の課題であります",
                "乱暴な運転や急に行き先を変える、事故を起こすということは許されません",
                "\r\n　東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "\r\n　政府としては、こうした御指摘を真摯に受け止め、復興基本方針に基づき、着実かつスピード感を持って具体策を実行していく所存であり、そのためにも第三次補正予算及びその関連法案の速やかな成立を目指し、被災地の復興を加速をしてまいりたいと存じます",
                "\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません",
                "\r\n　この問題については、高齢期の雇用、働き方や高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえまして、年金制度への信頼確保のため、中長期的な観点から考えてまいります",
                "\r\n　急速な少子高齢化の進展等によって医療保険財政は厳しい状況となっていますが、社会保障・税一体改革成案を踏まえ、給付と負担の不断の見直しを行い、持続可能な医療保険制度を確立をしてまいります",
                "\r\n　政府としては、国民皆保険制度を堅持し、必要な医療を確保していく姿勢に変わりはありません",
                "\r\n　地域の安全を守る消防職員や警察官の人数については、地方公務員の総数が減少する中、増加しており、また条例定数に対して共に約九九％充足されているものと理解をしています",
                "したがって、高橋議員の御指摘は、定数の問題じゃなくて実員が少ないんではないかという懸念だと思いますが、条例定数については九九％充足されているのが現実でございます",
                "\r\n　各地方公共団体においては、地域の実情に応じ、行政需要の変化に対応しためり張りのある人員配置を行っており、今後とも引き続き適切な人事管理が行われるものと考えております",
                "内閣を挙げて法案の早期成立を図ってまいる所存であります",
                "\r\n　少子高齢化が進展する中で必要な人材を確保するためには、女性、高齢者も含めた意欲のある全ての人が働くことのできる全員参加型の社会の実現が必要です",
                "また、高年齢者については、生涯現役社会を実現をするため、高齢者雇用を推進する助成金など、高年齢者が働きやすい環境整備や再就職に関する支援を引き続き進めてまいります",
                "このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません",
                "\r\n　なお、国内企業の国際競争力強化と外資系企業の立地を促進し、雇用と国内投資を拡大する観点から平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げについては、復興のための財源確保に係る税制措置と併せて、この国会で御審議をいただきます",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論をし、できるだけ早期に結論を出してまいります",
                "\r\n　高橋議員御指摘のとおり、ＴＰＰに入る入らないに関係なく、農林漁業の再生は待ったなしの問題であります",
                "\r\n　野田内閣が何を目指しているかについては、先ほど来もお話がございましたが、一言で言えば、ここに生まれたことにプライドを持てる国をつくることであります",
                "どのような国をつくるのか、大風呂敷は幾らでも広げることができますが、足下を見ないで遠くを語ることは間違いであり、道を誤ります",
                "\r\n　今、現実を見据えて目の前の危機一つ一つ乗り越えていくこと、すなわち、まず成し遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります",
                "国民の皆様とともに、そして、各政党の皆様との共同作業によって、目の前の危機を乗り越えていく道筋において、希望と誇りを持てる、ここに生まれたことにプライドを持てる国をつくられていくことと確信をし、総理としてのリーダーシップを発揮していきたいと考えております",
                "\r\n　同時に、今年の冬、来年夏を含む当面の電力需給の安定化を図ることは、産業の空洞化を防止し、国内雇用を確保する観点からも喫緊の課題であります",
                "\r\n　今後とも、政府一丸となってサイバー攻撃への対処に万全を期してまいりたいと考えております",
                "困難の中で他者をいたわる心は世界に誇るべき日本人の気高き精神であります",
                "そして、議員の指摘された被災地の方々の真面目さ、優しさ、そして、しんの強さもまた日本人の美徳を世界に示し、感銘を与えたと思います",
                "\r\n　被災地の人々、自治体、全国や世界から集うボランティアなど、全ての日本人が被災地に生まれる希望の芽を大きく育てていくことにより、被災地の復興のみならず、新しい日本をつくる力になります",
                "\r\n　今、政治がまずやるべきことは、三次補正とその関連法の成立であります"
            ]
        },
        {
            "speech_id": "117905254X00420111031_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　前原議員からは、大変力強い激励も込めて御質問をいただきましたこと、恐縮でございます。\r\n　まず、第三次補正予算や今後の震災復興施策に対する政党間協議や国会審議の成果の反映についての御質問をいただきました。\r\n　先週金曜日の所信表明演説において、被災地の復興、原発事故の収束などを大きく加速するために、一日も早く第三次補正予算とその関連法の成案を得て実行に移すことの重要性を申し上げ、そのために、政府・与党と各党会派との共同作業が必要である点を強調させていただきました。\r\n　第三次補正予算とその関連法について、今後、その内容について丁寧な説明に努め、並行して行われる政党間協議の結果について柔軟に対応するとともに、国会審議における各党会派の御提言に真摯に耳を傾けてまいりたいと考えております。\r\n　次に、国民に負担をお願いする際の政治家の覚悟と器量についての御質問をいただきました。\r\n　これも、先週金曜日の所信表明演説でも申し上げましたとおり、まず何よりも、政府全体の歳出削減に断固たる決意で臨むことが肝要だと考えております。\r\n　国家公務員の人件費削減については、国家公務員の給与引き下げ法案を既に国会に提出しており、その早期成立に努力するとともに、私と政府の政務三役の給与については、法案の成立を待つことなく、自主返納することにいたしました。\r\n　また、行政刷新会議においては、行政の無駄や非効率の根絶に粘り強く取り組むだけではなくて、政策や制度に踏み込んだ、国民目線での提言型政策仕分けを行います。\r\n　さらに、出先機関の原則廃止などの地域主権改革や天下りの根絶など、あらゆる施策を通じて、人件費の削減や行政の無駄根絶に徹底して取り組んでまいりたいというふうに考えております。\r\n　所信表明演説では全般的に政治家の覚悟と器量を呼びかけるというお話をしましたが、一番覚悟と器量を求められるのは私だと思っています。そのことをしっかりと踏まえて対応していきたいというふうに思います。\r\n　次に、日本郵政株やＪＴ株売却等による税外収入のさらなる確保について、具体的に明らかにせよという御質問でございました。\r\n　復興財源については、歳出削減や税外収入の確保に努め、できるだけ時限的な税制措置の幅を縮小していくことが重要と考えています。\r\n　政府としては、日本郵政株式の売却を初めとする税外収入等による財源確保に努め、財源確保額が確定した場合には財源フレームの見直しの際にその財源確保額を織り込むこととし、仮に財源確保額が事業規模の増加額よりも多い場合には時限的な税制措置を減額することとしています。\r\n　ＪＴ株、エネルギー特会の保有する株式については、前提条件について検討した上で、売却可能になれば速やかに売却することとしています。\r\n　また、日本郵政株式については、郵政改革関連法案の早期成立を図り、その後の経営状況等を勘案しつつ、速やかに売却することとしております。\r\n　続いて、復興庁の人員・組織体制、復興特区、復興庁の支所についての御質問をいただきました。\r\n　復興庁の人員・組織体制については、強力なリーダーシップのもと、縦割りを排除し、被災地の要望にワンストップで対応できるよう、内閣総理大臣を復興庁の長とし、事務を統括する大臣として復興大臣を置くとともに、岩手、宮城、福島の三県に大臣政務官が担当する復興局を設置するなど、強力な体制を整備することとしております。\r\n　また、復興特区制度は、復興に必要となる規制や税制の特例措置に加え、地域の提案に基づき、国と地方の協議会での協議を経て、特例を迅速に追加、充実する仕組みを導入することとしております。\r\n　さらに、復興局が置かれる三県以外の被災地域についても、被災自治体に対する支援等を現地でしっかりと行うことができるよう、被災自治体の御意見を伺いながら、必要な体制を検討してまいりたいと考えております。\r\n　二重債務問題に対応するための新たな機構設立及び被災地の働く場所の形成についてのお尋ねがございました。\r\n　いわゆる二重債務問題について、政府としては、各県に産業復興機構を設立すべく、県や地域金融機関と精力的に調整を進めております。岩手県では十月七日から相談業務を開始しており、まずはこうした取り組みを着実に進め、一人でも多くの被災者の救済が実現するよう、全力を尽くしてまいります。\r\n　他方、先日、三党協議の結果、合意に至った東日本大震災事業者再生支援機構については、小規模事業者、農林水産事業者、医療福祉事業者など、各県の産業復興機構による支援の対象とすることが困難なものをその支援の対象とし、各県の産業復興機構と相互補完しつつ支援の拡充を図るとされているものと承知をしております。\r\n　今後、東日本大震災事業者再生支援機構に関する法案が成立した暁には、三党合意の趣旨を踏まえ、両機構が連携しつつ着実に被災者の救済に当たれるよう、体制の整備等にしっかりと取り組んでまいります。\r\n　また、被災地の厳しい雇用情勢にかんがみ、雇用なくして被災地の再生はないと強く考えているところであります。\r\n　今後、本格的な安定雇用を生み出すため、急速な円高等による産業空洞化リスクに対応するための立地補助金や、復興のリード役となり得る中小企業等のグループの施設設備の復旧整備を支援する中小企業等グループ補助金を活用します。\r\n　また、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、農林水産業、製造業、医療福祉などの復興を図る産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に官民総力で取り組み、被災者のこれからの暮らしの安心を支えてまいる決意でございます。\r\n　福島再生に向けた決意についての御質問がございました。\r\n　福島の再生なくして日本の再生はありません。原子炉の年内の冷温停止状態の達成を初め、一日も早い原発事故の収束に全力を尽くします。緊急時避難準備区域も解除に至りましたが、周辺住民の方々が、安心して故郷に帰り、日常の暮らしを取り戻す日まで、事故との戦いは終わりません。\r\n　まず、生活空間を含めた徹底的な除染が急務であります。政府を挙げて除染に取り組む体制を整備し、大規模除染を国が責任を持って実施いたします。\r\n　また、原子力災害から福島県の子供を初め住民の皆様の健康を確保するために必要な事業を中長期的に実施する基金として第二次補正予算において九百六十二億円を計上し、全面的に福島県を支援しております。引き続き、住民の皆様が安心感を持っていただけるよう、健康管理に最大限取り組んでまいります。\r\n　また、今回の事故との相当因果関係が認められる損害については、被災者の方々が迅速かつ適切な賠償を受けられるよう、原子力損害賠償支援機構を通じた支援など、万全を期してまいります。\r\n　いずれにしましても、ふるさと福島で生まれ一生を過ごすという当たり前の人生を若者が夢として語らなくても済む未来を必ず取り戻すため、国が最後の最後まで責任を持って取り組んでまいります。\r\n　除染の推進についてのお尋ねがございました。\r\n　先祖代々の土地を離れざるを得ない無念さと悲しみをしっかりと胸に刻み、生活空間にある放射性物質を取り除く大規模な除染を、自治体の協力を仰ぎつつ、国の責任として全力で取り組みます。\r\n　予算については、国として一体的に除染及び廃棄物の処理を行うべく、平成二十三年度復旧・復興予備費については約二千百八十億円を確保し、また、第三次補正予算案では約二千五百億円を計上しているところであります。平成二十四年度予算においても、所要の財政措置を講じてまいります。\r\n　除染を推進するための体制については、関係府省が連携して、政府が一体となって取り組むための体制準備等を進めているところであります。\r\n　迅速な除染を大規模に進めていくよう、政府として断固たる決意を持って取り組んでまいります。\r\n　円高対策についての御質問をいただきました。\r\n　急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、先般閣議決定した円高への総合的対応策に基づき、日本銀行とも連携して、あらゆる政策手段を講じてまいります。\r\n　御指摘の円建ての国家ファンドに関連して申し上げれば、その対策の中で、円高メリットを活用した海外ＭアンドＡや資源確保等の促進策として、外国為替資金特別会計からＪＢＩＣへの融資枠を十兆円規模に拡大することや、ＪＯＧＭＥＣや産業革新機構の活用なども盛り込んでいるところであります。\r\n　また、為替市場においては、一方的に偏った円高の動きが続いています。為替市場の過度な変動は、経済、金融の安定に悪影響を及ぼすものであります。最近では、為替市場において短時間に急激な変動が生じ、円高が急速に進む局面が見られたところであります。投機的な動き、無秩序な動きへの対応に万全を期し、日本経済への下振れリスクを具現化させないため、本日午前中に為替介入を開始しました。\r\n　引き続き、今後の為替市場の動向を注視してまいります。\r\n　さらに、新成長戦略の実現を加速するとともに、新産業の創出や世界の成長力の取り込みなどを一層推進するため、新たに始動した国家戦略会議において、日本再生の基本戦略を年内にまとめてまいります。\r\n　今後のエネルギー政策のあり方についてのお尋ねがございました。\r\n　今後のエネルギー政策については、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見をお伺いしながら、エネルギー・環境会議を中心に検討してまいります。\r\n　具体的には、原子力発電については、中長期的には、原発への依存度を最大限引き下げていくという方向性を目指すべきと考えております。\r\n　これを実現するためには、徹底的な省エネがまず必要です。加えて、再生可能エネルギーの普及促進も重要です。そのため、固定価格買い取り制度の導入に加え、第三次補正予算においても導入支援策を盛り込みました。さらに、規制・制度改革や研究開発など、政策を総動員して取り組んでまいります。\r\n　定期検査で停止中の原子力発電所の再起動については、事業者が行ったテストを保安院が評価し、さらに、その妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかどうかという点も含め、政治レベルで総合的に判断を行ってまいります。\r\n　地元自治体に対しては、政府が前面に立って安全対策等について丁寧に説明し、理解を得るべく努力してまいります。\r\n　ＴＰＰに関する説明についての御質問をいただきました。\r\n　ＴＰＰについては、随時、関係国との間で情報収集や協議を行ってまいりました。その結果得られた情報については、国民の理解を深めるため、ＴＰＰに関連する疑問に答える資料を準備するなど、可能な限り説明に努めてきており、今後とも、説明や情報提供にしっかりと努めてまいります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出したいと思います。\r\n　食と農林漁業の再生に関する御質問をいただきました。\r\n　農林漁業の再生は待ったなしの課題であります。このため、二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、新しい農林水産行政の骨格としてさきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画を、政府全体の責任をもって着実に実行してまいります。\r\n　被災地の農林漁業の復興、原子力災害対策に万全を期すとともに、五年間で競争力・体質強化、地域振興を集中展開して、食と農林漁業の再生を早急に図り、そのための取り組みに資源を集中的に投下してまいります。\r\n　世界に発信するメッセージ、日中関係、日韓関係及び北朝鮮への対応についての御質問をいただきました。\r\n　世界の情勢は日々変動し続けており、国際社会は多極化が進行しています。私は、このような新たな時代の呼びかけにしっかりとこたえる外交を推進する所存であります。この考えのもと、我が国は、国際社会が抱える課題の解決のために、引き続き積極的に貢献をしてまいります。\r\n　御指摘の中東・北アフリカ地域の改革・民主化努力にも、総額約十億ドルの円借款を含めた支援を具体化していきます。\r\n　金融危機に関しても、来るＧ20で、欧州発の世界経済危機の封じ込めに日本としての貢献を示します。\r\n　中国との間では、来年の国交正常化四十周年を見据えつつ、幅広い分野で具体的な協力を推進し、大局的な観点から戦略的互恵関係、共存共栄の関係を深めていく考えであります。\r\n　日韓両国は、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、両国関係をさらに重層的で強固なものにしていく考えであります。\r\n　北朝鮮の核・ミサイル開発は、我が国のみならず、国際社会全体にとって安全保障上の脅威です。日米韓で緊密に連携しつつ、北朝鮮によるすべての核計画の放棄を引き続き強く求めていきます。\r\n　また、国の責任において、すべての拉致被害者の一刻も早い帰国に向けて全力を尽くす決意であります。\r\n　最後に、普天間飛行場の移設問題及び沖縄側からの要請についてのお尋ねをいただきました。\r\n　沖縄においては、本土復帰から約四十年が過ぎてなお、在日米軍基地の七四％が集中し、基地負担の軽減がおくれております。沖縄における米軍基地の存在が日本全体の安全を支えている事実がある以上、沖縄の痛み、負担を国民全体で分かち合うという不断の努力が必要と考えます。\r\n　沖縄側からいただいた米軍基地負担の軽減などに係る御要請については、政府として真摯に受けとめ、この要請に誠意を持って対応し、関連の施策を着実に実施すべく、一層の努力をしていきます。\r\n　特に普天間飛行場の移設問題については、政府として、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図るべく、沖縄県の皆様に誠実に説明し、理解を求めてまいります。\r\n　沖縄において県外移設を求める声があることは承知をしていますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えでございます。\r\n　以上で答弁を終わります。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00420111031/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　第三次補正予算とその関連法について、今後、その内容について丁寧な説明に努め、並行して行われる政党間協議の結果について柔軟に対応するとともに、国会審議における各党会派の御提言に真摯に耳を傾けてまいりたいと考えております",
                "\r\n　これも、先週金曜日の所信表明演説でも申し上げましたとおり、まず何よりも、政府全体の歳出削減に断固たる決意で臨むことが肝要だと考えております",
                "\r\n　国家公務員の人件費削減については、国家公務員の給与引き下げ法案を既に国会に提出しており、その早期成立に努力するとともに、私と政府の政務三役の給与については、法案の成立を待つことなく、自主返納することにいたしました",
                "\r\n　さらに、出先機関の原則廃止などの地域主権改革や天下りの根絶など、あらゆる施策を通じて、人件費の削減や行政の無駄根絶に徹底して取り組んでまいりたいというふうに考えております",
                "\r\n　所信表明演説では全般的に政治家の覚悟と器量を呼びかけるというお話をしましたが、一番覚悟と器量を求められるのは私だと思っています",
                "\r\n　復興財源については、歳出削減や税外収入の確保に努め、できるだけ時限的な税制措置の幅を縮小していくことが重要と考えています",
                "\r\n　さらに、復興局が置かれる三県以外の被災地域についても、被災自治体に対する支援等を現地でしっかりと行うことができるよう、被災自治体の御意見を伺いながら、必要な体制を検討してまいりたいと考えております",
                "\r\n　他方、先日、三党協議の結果、合意に至った東日本大震災事業者再生支援機構については、小規模事業者、農林水産事業者、医療福祉事業者など、各県の産業復興機構による支援の対象とすることが困難なものをその支援の対象とし、各県の産業復興機構と相互補完しつつ支援の拡充を図るとされているものと承知をしております",
                "\r\n　今後、東日本大震災事業者再生支援機構に関する法案が成立した暁には、三党合意の趣旨を踏まえ、両機構が連携しつつ着実に被災者の救済に当たれるよう、体制の整備等にしっかりと取り組んでまいります",
                "\r\n　また、被災地の厳しい雇用情勢にかんがみ、雇用なくして被災地の再生はないと強く考えているところであります",
                "\r\n　また、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、農林水産業、製造業、医療福祉などの復興を図る産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に官民総力で取り組み、被災者のこれからの暮らしの安心を支えてまいる決意でございます",
                "\r\n　福島の再生なくして日本の再生はありません",
                "\r\n　いずれにしましても、ふるさと福島で生まれ一生を過ごすという当たり前の人生を若者が夢として語らなくても済む未来を必ず取り戻すため、国が最後の最後まで責任を持って取り組んでまいります",
                "\r\n　具体的には、原子力発電については、中長期的には、原発への依存度を最大限引き下げていくという方向性を目指すべきと考えております",
                "加えて、再生可能エネルギーの普及促進も重要です",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出したいと思います",
                "\r\n　農林漁業の再生は待ったなしの課題であります",
                "このため、二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、新しい農林水産行政の骨格としてさきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画を、政府全体の責任をもって着実に実行してまいります",
                "私は、このような新たな時代の呼びかけにしっかりとこたえる外交を推進する所存であります",
                "この考えのもと、我が国は、国際社会が抱える課題の解決のために、引き続き積極的に貢献をしてまいります",
                "\r\n　中国との間では、来年の国交正常化四十周年を見据えつつ、幅広い分野で具体的な協力を推進し、大局的な観点から戦略的互恵関係、共存共栄の関係を深めていく考えであります",
                "\r\n　日韓両国は、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、両国関係をさらに重層的で強固なものにしていく考えであります",
                "日米韓で緊密に連携しつつ、北朝鮮によるすべての核計画の放棄を引き続き強く求めていきます",
                "\r\n　また、国の責任において、すべての拉致被害者の一刻も早い帰国に向けて全力を尽くす決意であります",
                "沖縄における米軍基地の存在が日本全体の安全を支えている事実がある以上、沖縄の痛み、負担を国民全体で分かち合うという不断の努力が必要と考えます",
                "\r\n　沖縄側からいただいた米軍基地負担の軽減などに係る御要請については、政府として真摯に受けとめ、この要請に誠意を持って対応し、関連の施策を着実に実施すべく、一層の努力をしていきます",
                "\r\n　特に普天間飛行場の移設問題については、政府として、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図るべく、沖縄県の皆様に誠実に説明し、理解を求めてまいります",
                "\r\n　沖縄において県外移設を求める声があることは承知をしていますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えでございます"
            ]
        },
        {
            "speech_id": "117905254X00320111028_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-28",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百七十九回国会に当たり、私の所信を申し上げます。\r\n　東日本大震災からの復興に歩み始めた被災地で、改革に情熱を傾ける全国各地の農村や漁村で、歴史的な円高に立ち向かう中小企業の町で、そして欧州に発したあらしが吹き荒れる国際金融市場で、今、私たち政治家の覚悟と器量が問われています。\r\n　この国会がなし遂げなければならないことは明確です。被災地の復興、原発事故の収束、そして日本経済の立て直しを大きく加速するために、一日も早く第三次補正予算とその関連法案の成案を得て、実行に移すことです。これは、政府・与党と各党会派の皆様との共同作業にほかなりません。この苦難の日々を懸命に生き抜く現在の日本人と、この国の未来を託す将来の日本人への責任を、ともに果たしていこうではありませんか。\r\n　苦しむ人々の力になりたいという願いは、日本じゅうにあふれています。\r\n　何よりも、被災者の方々が、みずからが救援物資を分け合い、避難所で支え合いました。そして、これまでに延べ約八十万人の方々が被災地での支援活動にボランティアとして参加していただき、集まった義援金は三千億円以上に上っています。どんな困難の中でも他者をいたわる心は、世界に誇るべき日本人の気高き精神です。\r\n　しかし、それだけでは、未曾有の大震災から被災地が立ち直り、日本経済を立て直していくことはできません。\r\n　被災地の町や暮らしをもとどおりにし、復興に向けて歩む道を確かなものとしていくためには、少なくとも五年間で二十兆円近くが必要になると試算されています。これだけ巨額の資金は、国会が決断しなければ手当てすることはできません。\r\n　国会の決断を担うのは国民を代表する国会議員の皆様であり、ほかのだれでもありません。これまで積み重ねてきた議論を成案として仕上げ、今の私たちにしかできない、国家国民のための大仕事をともになし遂げようではありませんか。\r\n　歴史に輝く世界遺産平泉は、平安末期に、争乱で荒れ果てた東北の地を復興する営みの中で生まれました。明治期の大火災で町を焼かれた川越や高岡の人々は、耐火建築として蔵づくりを広め、風情ある町並みを後世に残しました。関東大震災の瓦れきは、海に埋め立てられ、横浜の名所としてにぎわう山下公園に姿を変えています。\r\n　繰り返す戦禍や災害に打ちのめされながらも、先人たちは、あすに向かって希望の種をまき、大きく育ててきたのです。今般の東日本大震災も、その例に漏れません。\r\n　住民とのひざ詰めの話し合いを繰り返し、独自の復興プランを必死につくり上げようとしている被災自治体に対して、まずは財源面での確かな裏づけを行います。地域主権改革の理念に沿って、被災自治体に使い勝手のよい交付金を創設するとともに、自主事業を思い切って支援し、各種の補助事業でも自治体の負担分を実質的にゼロにします。\r\n　仮設住宅に移られた被災者の方々の多くが、働く場の確保に次なる不安を感じておられます。\r\n　道路や港湾といったインフラを本格的に復旧し、雇用創出の基金や中小企業グループ化補助金の積み増し、就職支援策の強化などにより、被災者のこれからの暮らしの安心を支えます。\r\n　また、津波を浴びた農地から塩分を洗い流し、漁船や養殖場を取り戻すことにより、土を愛し、豊饒な海とともに生きてきた被災地の農林漁業を力強くよみがえらせます。\r\n　しゃくし定規な国の決まり事が復興プランを邪魔してはなりません。\r\n　大胆な規制緩和や税制の特例を認める復興特区制度を創設し復興を加速するとともに、被災地の強みを生かした最先端のモデル地域づくりを制度面で応援します。\r\n　また、復興特区において法人税を五年間無税にするといった前例のない措置によって、新たな企業の投資を内外から呼び込みます。\r\n　新設する復興庁には、霞が関の縦割りを排する強い調整・実施権限を持たせ、各被災地に支部を置き、ワンストップで要望に対応します。被災地に寄り添う優しさと、前例にとらわれず果断に実行する力強さをあわせ持った機関とし、国と被災地を太いきずなで結びつけます。\r\n　また、今般の大震災で得た教訓を生かし、自然災害に強い地域づくりを被災地のみならず全国に広めていくため、まずは、津波防災地域づくり法案の成立を図ります。\r\n　福島の再生なくして日本の再生なし、この切なる願いと断固たる決意を、私は何度でも繰り返します。\r\n　一日も早く原発事故を収束させるため、原子炉の年内の冷温停止状態の達成を初め、工程表の着実な実現に全力を尽くす国家の意思は、揺るぎありません。\r\n　これまでに、放出される放射線量は事故当初より大きく減少し、緊急時避難準備区域も解除に至っておりますが、周辺住民の方々が、安心して故郷に帰り、日常の暮らしを取り戻す日まで、事故との戦いは決して終わりません。\r\n　早くお外で鬼ごっこやリレーをしたい、お友達とドングリ拾いやきれいな葉っぱ集めをして遊びたい、前歯が抜けたままの顔で屈託なく笑う福島の幼稚園児たちの言葉が、私の脳裏から離れません。\r\n　それぞれの地域で、公共の場だけではなく、住民の皆様の生活空間も含めて、除染を徹底的に進めることが急務です。政府を挙げて取り組む体制を整備し、適切な実態把握と大規模な除染を国の責任として進め、周辺住民の方々と国民全体の抱く不安を少しでも早く解消してまいります。\r\n　また、福島再生のための独自の基金を設け、国際的な医療センターの整備といった新たな構想を、地元と一体となって推進します。\r\n　この三次補正を実行し、ふるさと福島で生まれ一生を過ごすという当たり前の人生を若者が夢として語らなくて済む未来を必ずや取り戻そうではありませんか。\r\n　政府は、放射性物質の飛散状況や健康に関する情報など、持てる情報を徹底的に開示します。根拠ない風評が被災地の復興を阻むことのないよう、私たち政治家が率先して、国民の皆様の心ある対応を促していこうではありませんか。\r\n　歴史的な円高に伴い、産業空洞化の危機が続いています。大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません。\r\n　そうした事態を防ぐため、先般の円高への総合的対応策に基づき、日本銀行とも連携して、円高自体への対応も含め、あらゆる政策手段を講じます。\r\n　産業空洞化を阻止する国の決意を行動で示すべく、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意します。また、二千億円規模の節電エコ補助金によって最先端技術の先行需要を生み出し、日本のすぐれた環境エネルギー技術力をさらに高めます。\r\n　円高で苦しみながらも、それを乗り越えようとする企業には、雇用調整助成金の要件を緩和するとともに、金融支援の拡充を中心とした、総額約七千億円に上る中小企業対策を実行します。\r\n　この三次補正を実行し、産業空洞化の圧力に抗して、歯を食いしばって日本での操業にこだわり続ける経営者と現場を支える労働者の方々に、確かな希望を感じてもらおうではありませんか。\r\n　これまで申し上げた支援措置や、さきに和解が成立したＢ型肝炎問題への対応など、三次補正の歳出は、総額十二兆円を超える規模に及びます。その実行のためには、裏づけとなる財源を確保しなければなりません。\r\n　まず何よりも、政府全体の歳出削減と税外収入の確保に断固たる決意で臨みます。\r\n　国家公務員の人件費削減を進めるため、公務員給与の約八％を引き下げる法案を既に国会に提出しており、その早期成立が欠かせません。朝霞住宅の取り扱いを含めた公務員宿舎の抜本見直しにも着手しました。行政刷新会議においては、行政の無駄や非効率の根絶に粘り強く取り組むだけでなく、政策や制度に踏み込んだ、国民目線での提言型政策仕分けを行います。\r\n　郵政改革関連法案の成立を期した上で、日本郵政やＪＴの株式など、売却できる政府資産は売却し、あらん限りの税外収入をかき集めます。\r\n　地域主権改革は、地域のことは地域で決めるための重要な改革であり、国の行政の無駄削減を進めるためにも有効です。地方の意見をお伺いしながら、補助金等の一括交付金化や出先機関の原則廃止に向けた改革を進めます。\r\n　また、効率的で質の高い行政サービスを提供するための公務員制度改革を具体化すべく、関連法案の成立を図ります。\r\n　政治家自身も、みずから身を切らなければなりません。江戸時代の儒学者である佐藤一齋は、「春風を以て人に接し、秋霜を以て自ら粛む」と説きました。国民を代表して政治と行政に携わる者に求められているのは、この秋の霜のようにみずからの行動を厳しく正していく心です。\r\n　私と政府の政務三役の給与については、公務員給与引き下げ法案の成立を待つことなく、自主返納することといたしました。\r\n　また、この国会で、憲法違反の状態になっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待します。\r\n　次に、経済成長を通じた増収の道も追求します。\r\n　古来、財政改革をなし遂げた偉人は、創意工夫で産業を興し、税収をふやす方策を探りました。\r\n　人口減少に転じた日本において、数年で経済と税収を倍増させるような奇策はありません。日本経済を長く停滞させてきた諸課題を一つ一つ地道に解決し足元の危機を克服した後に、日本が進むべき道を見きわめ、それを実行していくだけです。\r\n　その先駆けとして、二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画を、政府全体の責任をもって着実に実行します。\r\n　新たに設置した国家戦略会議では、年内に日本再生の基本戦略をまとめ、新産業の創出や世界の成長力の積極的な取り込みなどを一層推進します。\r\n　また、原子力への依存度を最大限減らし、国民が安心できるエネルギー構成を実現するためのエネルギー戦略の見直しや地球温暖化対策、新たなフロンティアの開拓に向けた方策など、中長期的な国家ビジョンを構想し、産官学の英知を結集して具体化していきます。\r\n　成長するアジアへの玄関口として高い潜在力を持つ沖縄の振興については、最終年度を迎えた振興計画の総仕上げを行うとともに、新たな振興策の一環として、使い道を限定しない、自由度の高い一括交付金を創設します。\r\n　そして、歳出削減の道と増収の道では足らざる部分について、初めて歳入改革の道があります。\r\n　復興財源案では、基幹税である所得税や法人税、個人住民税の時限的な引き上げなどにより、国民の皆様に一定の御負担をお願いすることとしています。\r\n　国家財政の深刻な状況が、その重要な背景です。\r\n　グローバル経済の市場の力によって、国家の信用が厳しく問われる歴史的な事態が進行しています。欧州の危機は広がりを見せており、決して対岸の火事とは言い切れません。\r\n　きょう生まれた子供の一人の背中には、既に七百万円を超える借金があります。現役世代がこのまま減り続ければ、一人当たりの負担はふえていくばかりであり、際限のない先送りを続けられる状況にはありません。\r\n　復興財源の確保策を実現させ、未来の世代の重荷を少しでも減らし、国家の信用を守る大義をともに果たそうではありませんか。\r\n　さきの国連総会では、大震災での世界じゅうの人々の支援に感謝し、人類のよりよき未来に貢献することで恩返しをしていく我が国の決意を発信しました。その決意を確実に行動に移していきます。\r\n　まずは、大規模な洪水に見舞われているタイ、地震により多数の死傷者が出ているトルコなど、自然災害で被害を受けた国々に必要な支援を行います。\r\n　アラブの春と呼ばれる大変革を経験している中東・北アフリカ地域の改革・民主化努力にも、総額約十億ドルの円借款を含めた支援を具体化していきます。\r\n　南スーダンでの国連平和維持活動については、これまでの現地調査団による調査結果を踏まえ、自衛隊施設部隊の派遣について早急に結論を出します。\r\n　国と国との関係は、人と人との関係の積み重ねの上に築かれるものです。\r\n　既に、オバマ大統領を初め主要各国の首脳と国連総会の場でお会いし、先般の韓国訪問では、李明博大統領と政治家としての信念に基づき語り合うなど、各国首脳との個人的な関係を取り結び、よいスタートを切ることができました。\r\n　秋は外交の季節です。\r\n　来るべきＧ20では、欧州発の世界経済危機の封じ込めに、日本としての貢献を示します。\r\n　米国主催のＡＰＥＣ首脳会議では、アジア太平洋地域の将来像を示した横浜ビジョンの理念を実現するために、さらなる一歩を踏み出し、その成果を日米間のきずなの強化にも活用します。\r\n　ＡＳＥＡＮ諸国との諸会合にも参加し、豊かで安定したアジアの未来をともに開くための関係強化のあり方を議論します。\r\n　より幅広い国々と高いレベルでの経済連携を戦略的かつ多角的に進めます。\r\n　先般の日韓首脳会談では、経済連携協定の実務者協議を加速することで合意しました。さらに今後、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加についても、引き続きしっかりと議論し、できるだけ早期に結論を出します。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ沖縄の負担軽減を図ることが、この内閣の基本的な姿勢です。沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組みます。\r\n　先日、拉致被害者の御家族の方々とお話をして、国民の生命や財産、そして我が国の主権を守るのは政府の最も重要な役割であるとの思いを新たにしました。すべての拉致被害者の一刻も早い帰国を実現するため、政府一丸となって取り組むことを誓います。\r\n　また、自然災害だけでなく、テロやサイバー攻撃への対策を含め、危機管理対応には万全を期し、常に緊張感を持って対処します。\r\n　三次補正とその関連法は、大震災から立ち直ろうとする新しい日本が、あすへ向かって踏み出す大きな一歩です。\r\n　　嬉しいなという度に\r\n　　私の言葉は花になる\r\n　　だから\r\n　　あったらいいなの種をまこう\r\n　　小さな小さな種だって\r\n　　君と一緒に育てれば\r\n　　大きな大きな花になる\r\n　仙台市に住む若き詩人、大越桂さんが大震災後に書き、被災地で合唱曲として歌われている詩の一節です。障害を抱え、声も失い、寝たきりの生活を続けてきた彼女が、筆談で文字を知ったのは十三歳のときだったといいます。それから十年も経ず、彼女は、詩人として、被災地を言葉で応援してくれています。\r\n　だれでも、どんな境遇のもとにいても、希望を持ち、希望を与えることができると私は信じます。\r\n　希望の種をまきましょう。そして、被災地に生まれる小さな希望の芽をみんなで大きく育てましょう。やがてそれらは希望の花となり、すべての国民を勇気づけてくれるはずです。\r\n　連立与党である国民新党を初め、ここに集うすべての国会議員の皆様、今こそ、希望づくりの先頭に立ってともに行動を起こし、すべての国民を代表する政治家としての覚悟と器量を示そうではありませんか。\r\n　私は、日々懸命に土を耕し、汗と泥にまみれながら、国民の皆様が大きな希望の花を咲かせることができるよう、正心誠意、命の限りを尽くして、この国難を克服する具体策を実行に移す覚悟です。\r\n　国会議員の皆様と国民の皆様の御理解と御協力を改めてお願いして、私のこの国会に臨む所信の表明といたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00320111028/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　東日本大震災からの復興に歩み始めた被災地で、改革に情熱を傾ける全国各地の農村や漁村で、歴史的な円高に立ち向かう中小企業の町で、そして欧州に発したあらしが吹き荒れる国際金融市場で、今、私たち政治家の覚悟と器量が問われています",
                "\r\n　この国会がなし遂げなければならないことは明確です",
                "この苦難の日々を懸命に生き抜く現在の日本人と、この国の未来を託す将来の日本人への責任を、ともに果たしていこうではありませんか",
                "\r\n　苦しむ人々の力になりたいという願いは、日本じゅうにあふれています",
                "どんな困難の中でも他者をいたわる心は、世界に誇るべき日本人の気高き精神です",
                "\r\n　しかし、それだけでは、未曾有の大震災から被災地が立ち直り、日本経済を立て直していくことはできません",
                "これだけ巨額の資金は、国会が決断しなければ手当てすることはできません",
                "\r\n　国会の決断を担うのは国民を代表する国会議員の皆様であり、ほかのだれでもありません",
                "今般の東日本大震災も、その例に漏れません",
                "\r\n　また、津波を浴びた農地から塩分を洗い流し、漁船や養殖場を取り戻すことにより、土を愛し、豊饒な海とともに生きてきた被災地の農林漁業を力強くよみがえらせます",
                "\r\n　しゃくし定規な国の決まり事が復興プランを邪魔してはなりません",
                "\r\n　大胆な規制緩和や税制の特例を認める復興特区制度を創設し復興を加速するとともに、被災地の強みを生かした最先端のモデル地域づくりを制度面で応援します",
                "被災地に寄り添う優しさと、前例にとらわれず果断に実行する力強さをあわせ持った機関とし、国と被災地を太いきずなで結びつけます",
                "\r\n　一日も早く原発事故を収束させるため、原子炉の年内の冷温停止状態の達成を初め、工程表の着実な実現に全力を尽くす国家の意思は、揺るぎありません",
                "\r\n　これまでに、放出される放射線量は事故当初より大きく減少し、緊急時避難準備区域も解除に至っておりますが、周辺住民の方々が、安心して故郷に帰り、日常の暮らしを取り戻す日まで、事故との戦いは決して終わりません",
                "\r\n　早くお外で鬼ごっこやリレーをしたい、お友達とドングリ拾いやきれいな葉っぱ集めをして遊びたい、前歯が抜けたままの顔で屈託なく笑う福島の幼稚園児たちの言葉が、私の脳裏から離れません",
                "政府を挙げて取り組む体制を整備し、適切な実態把握と大規模な除染を国の責任として進め、周辺住民の方々と国民全体の抱く不安を少しでも早く解消してまいります",
                "\r\n　この三次補正を実行し、ふるさと福島で生まれ一生を過ごすという当たり前の人生を若者が夢として語らなくて済む未来を必ずや取り戻そうではありませんか",
                "根拠ない風評が被災地の復興を阻むことのないよう、私たち政治家が率先して、国民の皆様の心ある対応を促していこうではありませんか",
                "大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません",
                "\r\n　この三次補正を実行し、産業空洞化の圧力に抗して、歯を食いしばって日本での操業にこだわり続ける経営者と現場を支える労働者の方々に、確かな希望を感じてもらおうではありませんか",
                "その実行のためには、裏づけとなる財源を確保しなければなりません",
                "\r\n　まず何よりも、政府全体の歳出削減と税外収入の確保に断固たる決意で臨みます",
                "\r\n　国家公務員の人件費削減を進めるため、公務員給与の約八％を引き下げる法案を既に国会に提出しており、その早期成立が欠かせません",
                "\r\n　政治家自身も、みずから身を切らなければなりません",
                "\r\n　また、この国会で、憲法違反の状態になっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待します",
                "\r\n　人口減少に転じた日本において、数年で経済と税収を倍増させるような奇策はありません",
                "日本経済を長く停滞させてきた諸課題を一つ一つ地道に解決し足元の危機を克服した後に、日本が進むべき道を見きわめ、それを実行していくだけです",
                "\r\n　また、原子力への依存度を最大限減らし、国民が安心できるエネルギー構成を実現するためのエネルギー戦略の見直しや地球温暖化対策、新たなフロンティアの開拓に向けた方策など、中長期的な国家ビジョンを構想し、産官学の英知を結集して具体化していきます",
                "\r\n　そして、歳出削減の道と増収の道では足らざる部分について、初めて歳入改革の道があります",
                "欧州の危機は広がりを見せており、決して対岸の火事とは言い切れません",
                "現役世代がこのまま減り続ければ、一人当たりの負担はふえていくばかりであり、際限のない先送りを続けられる状況にはありません",
                "\r\n　復興財源の確保策を実現させ、未来の世代の重荷を少しでも減らし、国家の信用を守る大義をともに果たそうではありませんか",
                "\r\n　南スーダンでの国連平和維持活動については、これまでの現地調査団による調査結果を踏まえ、自衛隊施設部隊の派遣について早急に結論を出します",
                "さらに今後、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加についても、引き続きしっかりと議論し、できるだけ早期に結論を出します",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ沖縄の負担軽減を図ることが、この内閣の基本的な姿勢です",
                "沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組みます",
                "\r\n　先日、拉致被害者の御家族の方々とお話をして、国民の生命や財産、そして我が国の主権を守るのは政府の最も重要な役割であるとの思いを新たにしました",
                "すべての拉致被害者の一刻も早い帰国を実現するため、政府一丸となって取り組むことを誓います",
                "\r\n　三次補正とその関連法は、大震災から立ち直ろうとする新しい日本が、あすへ向かって踏み出す大きな一歩です",
                "\r\n　だれでも、どんな境遇のもとにいても、希望を持ち、希望を与えることができると私は信じます",
                "やがてそれらは希望の花となり、すべての国民を勇気づけてくれるはずです",
                "\r\n　連立与党である国民新党を初め、ここに集うすべての国会議員の皆様、今こそ、希望づくりの先頭に立ってともに行動を起こし、すべての国民を代表する政治家としての覚悟と器量を示そうではありませんか",
                "\r\n　私は、日々懸命に土を耕し、汗と泥にまみれながら、国民の皆様が大きな希望の花を咲かせることができるよう、正心誠意、命の限りを尽くして、この国難を克服する具体策を実行に移す覚悟です"
            ]
        },
        {
            "speech_id": "117915254X00320111028_002",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-10-28",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百七十九回国会に当たり、私の所信を申し上げます。\r\n　東日本大震災からの復興に歩み始めた被災地で、改革に情熱を傾ける全国各地の農村や漁村で、歴史的な円高に立ち向かう中小企業の町で、そして、欧州に発した嵐が吹き荒れる国際金融市場で、今、私たち政治家の覚悟と器量が問われています。\r\n　この国会が成し遂げなければならないことは明確です。被災地の復興、原発事故の収束、そして日本経済の立て直しを大きく加速するために、一日も早く第三次補正予算とその関連法案の成案を得て、実行に移すことです。これは、政府・与党と各党会派の皆様との共同作業にほかなりません。この苦難の日々を懸命に生き抜く現在の日本人と、この国の未来を託す将来の日本人への責任を共に果たしていこうではありませんか。\r\n　苦しむ人々の力になりたいという願いは、日本中にあふれています。何よりも、被災者の方々自らが救援物資を分け合い、避難所で支え合いました。そして、これまでに延べ約八十万人の方々が被災地での支援活動にボランティアとして参加していただき、集まった義援金は三千億円以上に上っています。どんな困難の中でも他者をいたわる心は、世界に誇るべき日本人の気高き精神です。\r\n　しかし、それだけでは、未曽有の大震災から被災地が立ち直り、日本経済を立て直していくことはできません。被災地の町や暮らしを元どおりにし、復興に向けて歩む道を確かなものとしていくためには、少なくとも五年間で二十兆円近くが必要になると試算されています。これだけ巨額の資金は、国会が決断しなければ手当てすることはできません。\r\n　国会の決断を担うのは、国民を代表する国会議員の皆様であり、ほかの誰でもありません。これまで積み重ねてきた議論を成案として仕上げ、今の私たちにしかできない、国家国民のための大仕事を共に成し遂げようではありませんか。\r\n　歴史に輝く世界遺産、平泉は、平安末期に、争乱で荒れ果てた東北の地を復興する営みの中で生まれました。明治期の大火災で町を焼かれた川越や高岡の人々は、耐火建築として蔵造りを広め、風情ある町並みを後世に残しました。関東大震災の瓦れきは海に埋め立てられ、横浜の名所としてにぎわう山下公園に姿を変えています。繰り返す戦禍や災害に打ちのめされながらも、先人たちは、明日に向かって希望の種をまき、大きく育ててきたのです。今般の東日本大震災も、その例に漏れません。\r\n　住民との膝詰めの話合いを繰り返し、独自の復興プランを必死に作り上げようとしている被災自治体に対して、まずは財源面での確かな裏付けを行います。地域主権改革の理念に沿って、被災自治体に使い勝手の良い交付金を創設するとともに、自主事業を思い切って支援し、各種の補助事業でも自治体の負担分を実質的にゼロにします。\r\n　仮設住宅に移られた被災者の方々の多くが、働く場の確保に次なる不安を感じておられます。道路や港湾といったインフラを本格的に復旧し、雇用創出の基金や中小企業グループ化補助金の積み増し、就職支援策の強化などにより、被災者のこれからの暮らしの安心を支えます。また、津波を浴びた農地から塩分を洗い流し、漁船や養殖場を取り戻すことにより、土を愛し、豊穣な海と共に生きてきた被災地の農林漁業を力強くよみがえらせます。\r\n　しゃくし定規な国の決まり事が復興プランを邪魔してはなりません。大胆な規制緩和や税制の特例を認める復興特区制度を創設し、復興を加速するとともに、被災地の強みを生かした最先端のモデル地域づくりを制度面で応援します。また、復興特区において法人税を五年間無税にするといった前例のない措置によって、新たな企業の投資を内外から呼び込みます。\r\n　新設する復興庁には、霞が関の縦割りを排する強い調整・実施権限を持たせ、各被災地に支部を置き、ワンストップで要望に対応します。被災地に寄り添う優しさと、前例にとらわれず果断に実行する力強さを併せ持った機関とし、国と被災地を太い絆で結び付けます。\r\n　また、今般の大震災で得た教訓を生かし、自然災害に強い地域づくりを被災地のみならず全国に広めていくため、まずは津波防災地域づくり法案の成立を図ります。\r\n　福島の再生なくして日本の再生なし。この切なる願いと断固たる決意を私は何度でも繰り返します。一日も早く原発事故を収束させるため、原子炉の年内の冷温停止状態の達成を始め、工程表の着実な実現に全力を尽くす国家の意思は、揺るぎありません。\r\n　これまでに、放出される放射線量は事故当初より大きく減少し、緊急時避難準備区域も解除に至っておりますが、周辺住民の方々が安心してふるさとに帰り、日常の暮らしを取り戻す日まで、事故との戦いは決して終わりません。\r\n　早くお外で鬼ごっこやリレーをしたい、お友達とドングリ拾いやきれいな葉っぱ集めをして遊びたい、前歯が抜けたままの顔で屈託なく笑う福島の幼稚園児たちの言葉が、私の脳裏から離れません。\r\n　それぞれの地域で、公共の場だけではなく、住民の皆様の生活空間も含めて、除染を徹底的に進めることが急務です。政府を挙げて取り組む体制を整備し、適切な実態把握と大規模な除染を国の責任として進め、周辺住民の方々と国民全体の抱く不安を少しでも早く解消してまいります。\r\n　また、福島再生のための独自の基金を設け、国際的な医療センターの整備といった新たな構想を地元と一体となって推進します。\r\n　この三次補正を実行し、ふるさと福島で生まれ、一生を過ごすという当たり前の人生を、若者が夢として語らなくても済む未来を必ずや取り戻そうではありませんか。\r\n　政府は、放射性物質の飛散状況や健康に関する情報など、持てる情報を徹底的に開示します。根拠ない風評が被災地の復興を阻むことのないよう、私たち政治家が率先して国民の皆様の心ある対応を促していこうではありませんか。\r\n　歴史的な円高に伴い、産業空洞化の危機が続いています。大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません。そうした事態を防ぐため、先般の円高への総合的対応策に基づき、日本銀行とも連携して、円高自体への対応を含め、あらゆる政策手段を講じます。\r\n　産業空洞化を阻止する国の決意を行動で示すべく、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意します。また、二千億円規模の節電エコ補助金によって最先端技術の先行需要を生み出し、日本の優れた環境エネルギー技術力を更に高めます。円高で苦しみながらも、それを乗り越えようとする企業には、雇用調整助成金の要件を緩和するとともに、金融支援の拡充を中心とした総額約七千億円に上る中小企業対策を実行します。\r\n　この三次補正を実行し、産業空洞化の圧力に抗して、歯を食いしばって日本での操業にこだわり続ける経営者と現場を支える労働者の方々に確かな希望を感じてもらおうではありませんか。\r\n　これまで申し上げた支援措置や、さきに和解が成立したＢ型肝炎問題への対応など、三次補正の歳出は総額十二兆円を超える規模に及びます。その実行のためには裏付けとなる財源を確保しなければなりません。\r\n　まず何よりも、政府全体の歳出削減と税外収入の確保に断固たる決意で臨みます。\r\n　国家公務員の人件費削減を進めるため、公務員給与の約八％を引き下げる法案を既に国会に提出しており、その早期成立が欠かせません。朝霞住宅の取扱いを含めた公務員宿舎の抜本見直しにも着手しました。行政刷新会議においては、行政の無駄や非効率の根絶に粘り強く取り組むだけでなく、政策や制度に踏み込んだ国民目線での提言型政策仕分を行います。\r\n　郵政改革関連法案の成立を期した上で、日本郵政やＪＴの株式など売却できる政府資産は売却し、あらん限りの税外収入をかき集めます。\r\n　地域主権改革は、地域のことは地域で決めるための重要な改革であり、国の行政の無駄削減を進めるためにも有効です。地方の意見をお伺いしながら、補助金等の一括交付金化や出先機関の原則廃止に向けた改革を進めます。また、効率的で質の高い行政サービスを提供するための公務員制度改革を具体化すべく、関連法案の成立を図ります。\r\n　政治家自身も自ら身を切らなければなりません。江戸時代の儒学者である佐藤一齋は、「春風を以て人に接し、秋霜を以て自ら粛む」と説きました。国民を代表して政治と行政に携わる者に求められているのは、この秋の霜のように自らの行動を厳しく正していく心です。私と政府の政務三役の給与については、公務員給与引下げ法案の成立を待つことなく自主返納することといたしました。また、この国会で憲法違反の状態になっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度の在り方についても、与野党の議論が進むことを強く期待します。\r\n　次に、経済成長を通じた増収の道も追求します。\r\n　古来、財政改革を成し遂げた偉人は、創意工夫で産業を興し、税収を増やす方策を探りました。人口減少に転じた日本において、数年で経済と税収を倍増させるような奇策はありません。日本経済を長く停滞させてきた諸課題を一つ一つ地道に解決し、足下の危機を克服した後に日本が進むべき道を見極め、それを実行していくだけです。\r\n　その先駆けとして、二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画を政府全体の責任を持って着実に実行します。\r\n　新たに設置した国家戦略会議では、年内に日本再生の基本戦略をまとめ、新産業の創出や世界の成長力の積極的な取り込みなどを一層推進します。また、原子力への依存度を最大限減らし、国民が安心できるエネルギー構成を実現するためのエネルギー戦略の見直しや地球温暖化対策、新たなフロンティアの開拓に向けた方策など、中長期的な国家ビジョンを構想し、産官学の英知を結集して具体化していきます。\r\n　成長するアジアへの玄関口として高い潜在力を持つ沖縄の振興については、最終年度を迎えた振興計画の総仕上げを行うとともに、新たな振興策の一環として使い道を限定しない自由度の高い一括交付金を創設します。\r\n　そして、歳出削減の道と増収の道では足らざる部分について、初めて歳入改革の道があります。復興財源案では、基幹税である所得税や法人税、個人住民税の時限的な引上げなどにより、国民の皆様に一定の御負担をお願いすることとしています。\r\n　国家財政の深刻な状況がその重要な背景です。\r\n　グローバル経済の市場の力によって国家の信用が厳しく問われる歴史的な事態が進行しています。欧州の危機は広がりを見せており、決して対岸の火事とは言い切れません。今日生まれた子供一人の背中には、既に七百万円を超える借金があります。現役世代がこのまま減り続ければ、一人当たりの負担は増えていくばかりであり、際限のない先送りを続けられる状況にはありません。\r\n　復興財源の確保策を実現させ、未来の世代の重荷を少しでも減らし、国家の信用を守る大義を共に果たそうではありませんか。\r\n　さきの国連総会では、大震災での世界中の人々の支援に感謝し、人類のより良き未来に貢献することで恩返しをしていく我が国の決意を発信しました。その決意を確実に行動に移していきます。\r\n　まずは、大規模な洪水に見舞われているタイ、地震により多数の死傷者が出ているトルコなど、自然災害で被害を受けた国々に必要な支援を行います。アラブの春と呼ばれる大変革を経験している中東・北アフリカ地域の改革・民主化努力にも、総額約十億ドルの円借款を含めた支援を具体化していきます。南スーダンでの国連平和維持活動については、これまでの現地調査団による調査結果を踏まえ、自衛隊施設部隊の派遣について早急に結論を出します。\r\n　国と国との関係は、人と人との関係の積み重なりの上に築かれるものです。既に、オバマ大統領を始め主要各国の首脳と国連総会の場でお会いし、先般の韓国訪問では李明博大統領と政治家としての信念に基づき語り合うなど、各国首脳との個人的な関係を取り結ぶ良いスタートを切ることができました。\r\n　秋は外交の季節です。来るべきＧ20では、欧州発の世界経済危機の封じ込めに日本としての貢献を示します。米国主催のＡＰＥＣ首脳会議では、アジア太平洋地域の将来像を示した横浜ビジョンの理念を実現するために更なる一歩を踏み出し、その成果を日米間の絆の強化にも活用します。ＡＳＥＡＮ諸国との諸会合にも参加し、豊かで安定したアジアの未来を共に開くための関係強化の在り方を議論します。\r\n　より幅広い国々と高いレベルでの経済連携を戦略的かつ多角的に進めます。先般の日韓首脳会談では、経済連携協定の実務者協議を加速することで合意しました。さらに、今後、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加についても、引き続きしっかりと議論をし、できるだけ早期に結論を出します。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢です。沖縄の皆様の声に真摯に耳を傾け、誠実に説明し理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組みます。\r\n　先日、拉致被害者の御家族の方々とお話をして、国民の生命や財産、そして我が国の主権を守るのは、政府の最も重要な役割であるとの思いを新たにしました。全ての拉致被害者の一刻も早い帰国を実現するため、政府一丸となって取り組むことを誓います。また、自然災害だけでなく、テロやサイバー攻撃への対策を含め、危機管理対応には万全を期し、常に緊張感を持って対処します。\r\n　三次補正とその関連法は、大震災から立ち直ろうとする新しい日本が明日へ向かって踏み出す大きな一歩です。\r\n　「嬉しいなという度に　私の言葉は花になる　だから　あったらいいなの種をまこう　小さな小さな種だって　君と一緒に育てれば　大きな大きな花になる」、仙台市に住む若き詩人、大越桂さんが大震災後に書き、被災地で合唱曲として歌われている詩の一節です。障害を抱え、声も失い、寝たきりの生活を続けてきた彼女が、筆談で文字を知ったのは十三歳のときだったといいます。それから十年も経ず、彼女は詩人として被災地を言葉で応援してくれています。\r\n　誰でも、どんな境遇の下にいても、希望を持ち、希望を与えることができると私は信じます。希望の種をまきましょう。そして、被災地に生まれる小さな希望の芽をみんなで大きく育てましょう。やがてそれらは希望の花となり、全ての国民を勇気付けてくれるはずです。\r\n　連立与党である国民新党を始め、ここに集う全ての国会議員の皆様、今こそ希望づくりの先頭に立って共に行動を起こし、全ての国民を代表する政治家としての覚悟と器量を示そうではありませんか。\r\n　私は、日々懸命に土を耕し、汗と泥にまみれながら、国民の皆様が大きな希望の花を咲かせることができるよう、「正心誠意」、命の限りを尽くして、この国難を克服する具体策を実行に移す覚悟であります。\r\n　国会議員の皆様と国民の皆様の御理解と御協力を改めてお願いをして、私のこの国会に臨む所信の表明といたします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00320111028/2",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　東日本大震災からの復興に歩み始めた被災地で、改革に情熱を傾ける全国各地の農村や漁村で、歴史的な円高に立ち向かう中小企業の町で、そして、欧州に発した嵐が吹き荒れる国際金融市場で、今、私たち政治家の覚悟と器量が問われています",
                "\r\n　この国会が成し遂げなければならないことは明確です",
                "この苦難の日々を懸命に生き抜く現在の日本人と、この国の未来を託す将来の日本人への責任を共に果たしていこうではありませんか",
                "\r\n　苦しむ人々の力になりたいという願いは、日本中にあふれています",
                "どんな困難の中でも他者をいたわる心は、世界に誇るべき日本人の気高き精神です",
                "\r\n　しかし、それだけでは、未曽有の大震災から被災地が立ち直り、日本経済を立て直していくことはできません",
                "これだけ巨額の資金は、国会が決断しなければ手当てすることはできません",
                "\r\n　国会の決断を担うのは、国民を代表する国会議員の皆様であり、ほかの誰でもありません",
                "今般の東日本大震災も、その例に漏れません",
                "また、津波を浴びた農地から塩分を洗い流し、漁船や養殖場を取り戻すことにより、土を愛し、豊穣な海と共に生きてきた被災地の農林漁業を力強くよみがえらせます",
                "\r\n　しゃくし定規な国の決まり事が復興プランを邪魔してはなりません",
                "大胆な規制緩和や税制の特例を認める復興特区制度を創設し、復興を加速するとともに、被災地の強みを生かした最先端のモデル地域づくりを制度面で応援します",
                "被災地に寄り添う優しさと、前例にとらわれず果断に実行する力強さを併せ持った機関とし、国と被災地を太い絆で結び付けます",
                "一日も早く原発事故を収束させるため、原子炉の年内の冷温停止状態の達成を始め、工程表の着実な実現に全力を尽くす国家の意思は、揺るぎありません",
                "\r\n　これまでに、放出される放射線量は事故当初より大きく減少し、緊急時避難準備区域も解除に至っておりますが、周辺住民の方々が安心してふるさとに帰り、日常の暮らしを取り戻す日まで、事故との戦いは決して終わりません",
                "\r\n　早くお外で鬼ごっこやリレーをしたい、お友達とドングリ拾いやきれいな葉っぱ集めをして遊びたい、前歯が抜けたままの顔で屈託なく笑う福島の幼稚園児たちの言葉が、私の脳裏から離れません",
                "政府を挙げて取り組む体制を整備し、適切な実態把握と大規模な除染を国の責任として進め、周辺住民の方々と国民全体の抱く不安を少しでも早く解消してまいります",
                "\r\n　この三次補正を実行し、ふるさと福島で生まれ、一生を過ごすという当たり前の人生を、若者が夢として語らなくても済む未来を必ずや取り戻そうではありませんか",
                "根拠ない風評が被災地の復興を阻むことのないよう、私たち政治家が率先して国民の皆様の心ある対応を促していこうではありませんか",
                "大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません",
                "\r\n　この三次補正を実行し、産業空洞化の圧力に抗して、歯を食いしばって日本での操業にこだわり続ける経営者と現場を支える労働者の方々に確かな希望を感じてもらおうではありませんか",
                "その実行のためには裏付けとなる財源を確保しなければなりません",
                "\r\n　まず何よりも、政府全体の歳出削減と税外収入の確保に断固たる決意で臨みます",
                "\r\n　国家公務員の人件費削減を進めるため、公務員給与の約八％を引き下げる法案を既に国会に提出しており、その早期成立が欠かせません",
                "\r\n　政治家自身も自ら身を切らなければなりません",
                "また、この国会で憲法違反の状態になっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度の在り方についても、与野党の議論が進むことを強く期待します",
                "人口減少に転じた日本において、数年で経済と税収を倍増させるような奇策はありません",
                "日本経済を長く停滞させてきた諸課題を一つ一つ地道に解決し、足下の危機を克服した後に日本が進むべき道を見極め、それを実行していくだけです",
                "また、原子力への依存度を最大限減らし、国民が安心できるエネルギー構成を実現するためのエネルギー戦略の見直しや地球温暖化対策、新たなフロンティアの開拓に向けた方策など、中長期的な国家ビジョンを構想し、産官学の英知を結集して具体化していきます",
                "\r\n　そして、歳出削減の道と増収の道では足らざる部分について、初めて歳入改革の道があります",
                "欧州の危機は広がりを見せており、決して対岸の火事とは言い切れません",
                "現役世代がこのまま減り続ければ、一人当たりの負担は増えていくばかりであり、際限のない先送りを続けられる状況にはありません",
                "\r\n　復興財源の確保策を実現させ、未来の世代の重荷を少しでも減らし、国家の信用を守る大義を共に果たそうではありませんか",
                "南スーダンでの国連平和維持活動については、これまでの現地調査団による調査結果を踏まえ、自衛隊施設部隊の派遣について早急に結論を出します",
                "さらに、今後、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加についても、引き続きしっかりと議論をし、できるだけ早期に結論を出します",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢です",
                "\r\n　先日、拉致被害者の御家族の方々とお話をして、国民の生命や財産、そして我が国の主権を守るのは、政府の最も重要な役割であるとの思いを新たにしました",
                "全ての拉致被害者の一刻も早い帰国を実現するため、政府一丸となって取り組むことを誓います",
                "\r\n　三次補正とその関連法は、大震災から立ち直ろうとする新しい日本が明日へ向かって踏み出す大きな一歩です",
                "\r\n　誰でも、どんな境遇の下にいても、希望を持ち、希望を与えることができると私は信じます",
                "やがてそれらは希望の花となり、全ての国民を勇気付けてくれるはずです",
                "\r\n　連立与党である国民新党を始め、ここに集う全ての国会議員の皆様、今こそ希望づくりの先頭に立って共に行動を起こし、全ての国民を代表する政治家としての覚悟と器量を示そうではありませんか",
                "\r\n　私は、日々懸命に土を耕し、汗と泥にまみれながら、国民の皆様が大きな希望の花を咲かせることができるよう、「正心誠意」、命の限りを尽くして、この国難を克服する具体策を実行に移す覚悟であります"
            ]
        },
        {
            "speech_id": "117814858X00120111006_048",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、原子力発電については、中長期的に原発への依存度を可能な限り引き下げていくというのが基本的な方向性だというふうに考えております。その際に、岡崎さんが御指摘のとおり、省エネ社会を実現をするための取組は一つあると。もう一つは、例えば今後創設する固定買取り価格制度の活用などを含めて、再生可能エネルギーの開発普及を一段と強力に推進をしていく、それのボトルネックになるような規制等についてはやっぱりしっかり見直しをしていくということになるだろうという、まあなるだろうじゃなくて、そうしなければいけないというふうに思っています。\r\n　こうしたいろんな考え方を織り交ぜて、国民が安心できる不安のないエネルギーのベストミックスを来年の夏までに基本計画として取りまとめていきたいと思いますので、是非またその際にはお知恵をお貸しいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117814858X00120111006/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　まず、原子力発電については、中長期的に原発への依存度を可能な限り引き下げていくというのが基本的な方向性だというふうに考えております",
                "もう一つは、例えば今後創設する固定買取り価格制度の活用などを含めて、再生可能エネルギーの開発普及を一段と強力に推進をしていく、それのボトルネックになるような規制等についてはやっぱりしっかり見直しをしていくということになるだろうという、まあなるだろうじゃなくて、そうしなければいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "117804858X00320111005_034",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○野田内閣総理大臣　額賀先生におかれましては、この衆議院の復興特の筆頭理事として、復興に向けた議論のまさに先導役としてリーダーシップを振るわれていること、心から敬意を表したいというふうに思います。\r\n　今先生の御指摘の、いろいろな反省点があると思います。そういうことがあって、残念ながら、政府も、そして事業者も科学者も含めて、安全神話に余りにもどっぷりと浸り過ぎてきたことが今回の事故につながっていると思います。このことをしっかりと、政府の中で設けた検証委員会でもしっかり検証しますが、今回、国会の中にもこういう委員会をつくることになりました。もちろん政府も全面的な協力をさせていただきたいと思います。\r\n　そうした検証を踏まえながら、国民の不安を和らげる、そして安全であると確信のできるようなエネルギーのベストミックスをつくるとともに、まずこの検証を踏まえた対応をしっかりすることが大事だと思います。御指摘を参考にさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことがあって、残念ながら、政府も、そして事業者も科学者も含めて、安全神話に余りにもどっぷりと浸り過ぎてきたことが今回の事故につながっていると思います",
                "もちろん政府も全面的な協力をさせていただきたいと思います",
                "\r\n　そうした検証を踏まえながら、国民の不安を和らげる、そして安全であると確信のできるようなエネルギーのベストミックスをつくるとともに、まずこの検証を踏まえた対応をしっかりすることが大事だと思います"
            ]
        },
        {
            "speech_id": "117804858X00320111005_090",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○野田内閣総理大臣　一つは、基本方針はエネルギー・環境会議が一定の方針は年内にというふうなお話が今経産大臣からありました。最終的なエネルギー基本計画は来年の夏を目途にということであります。\r\n　この間、やはりやらなければいけない議論は、原発事故の検証もあります。きちっとした検証を踏まえて、国民の不安を和らげる、安心のできるエネルギーのベストミックスをつくるということでございますから、急がなければならないという気持ちも当然わかります、それはやはり企業にとっては見通しがありますから。ただ、国民全体の感情からすると、では、将来的に代替エネルギーがどこまで開発できるのかとか、省エネ社会はどこまで築いていけるのかとか、そういうことを冷静な議論をやって、そしてきちっとした計画をつくる必要もあると思いますので、基本的には来年の夏というのが遅過ぎるということはないというふうに私は思います。丁寧な議論は必要だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "きちっとした検証を踏まえて、国民の不安を和らげる、安心のできるエネルギーのベストミックスをつくるということでございますから、急がなければならないという気持ちも当然わかります、それはやはり企業にとっては見通しがありますから",
                "ただ、国民全体の感情からすると、では、将来的に代替エネルギーがどこまで開発できるのかとか、省エネ社会はどこまで築いていけるのかとか、そういうことを冷静な議論をやって、そしてきちっとした計画をつくる必要もあると思いますので、基本的には来年の夏というのが遅過ぎるということはないというふうに私は思います",
                "丁寧な議論は必要だというふうに思います"
            ]
        },
        {
            "speech_id": "117804858X00320111005_092",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○野田内閣総理大臣　数は正確にはわかりませんけれども、今後かなり、原発をつくっていって、その国のエネルギーの、まさに政策の柱にしていこうという国はたくさん存在しているというふうに思っていますし、それは多分数十基単位になるのではないかなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/92",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　数は正確にはわかりませんけれども、今後かなり、原発をつくっていって、その国のエネルギーの、まさに政策の柱にしていこうという国はたくさん存在しているというふうに思っていますし、それは多分数十基単位になるのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "117804858X00320111005_289",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○野田内閣総理大臣　定期検査で停止中の原子力発電所の再稼働については、これは一連のプロセスを踏まえていく必要があるというふうに思っておりまして、まずは事業者がストレステストを行う、その結果については保安院が評価をする、そしてさらには安全委員会が確認をする、そして、地域の皆さんに御理解をいただいているかどうか、あるいは国民の皆さんの御理解をいただいているかどうかを含めて政治が最終的に判断をする、こういうプロセスをたどりながら、安全性の確保がまず最優先であるということであります。\r\n　したがって、先ほどもちょっといつまでに論というのがありましたけれども、電力の需給の関係で、経済界を含めて、例えば関西地区は二月がどうのとか、いろいろ議論がありましたけれども、今のプロセスをしっかりたどっていくということが前提にあるということは御理解をいただきたいと思います。\r\n　その上で、やや中長期的な話になりますけれども、国民の不安を和らげて、安心のできるエネルギーのベストミックスをつくるためには、これは来年の夏までに、エネルギー・環境会議を中心に冷静な議論をやっていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/289",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　定期検査で停止中の原子力発電所の再稼働については、これは一連のプロセスを踏まえていく必要があるというふうに思っておりまして、まずは事業者がストレステストを行う、その結果については保安院が評価をする、そしてさらには安全委員会が確認をする、そして、地域の皆さんに御理解をいただいているかどうか、あるいは国民の皆さんの御理解をいただいているかどうかを含めて政治が最終的に判断をする、こういうプロセスをたどりながら、安全性の確保がまず最優先であるということであります",
                "\r\n　したがって、先ほどもちょっといつまでに論というのがありましたけれども、電力の需給の関係で、経済界を含めて、例えば関西地区は二月がどうのとか、いろいろ議論がありましたけれども、今のプロセスをしっかりたどっていくということが前提にあるということは御理解をいただきたいと思います",
                "\r\n　その上で、やや中長期的な話になりますけれども、国民の不安を和らげて、安心のできるエネルギーのベストミックスをつくるためには、これは来年の夏までに、エネルギー・環境会議を中心に冷静な議論をやっていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117815261X00320110929_019",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　近年の少雨化や年降水量の変動幅の増大は安定的な水供給の懸念材料となっております。また、安全でおいしい水や豊かな環境を望む国民のニーズも高まっております。さらには、今後、気候変動によって渇水の頻発などの影響が生ずるおそれもあることなど、水資源に関する多くの課題への対応が求められています。\r\n　そうした中で、御指摘のあった総合水資源管理は、これらの水資源に関する現在直面をしている課題や将来予想される課題等を包括的、一体的にとらえて、水資源を総合的にマネジメントする方策であると承知をしております。住民、地方公共団体、事業者、その他の関係者の連携協力の下、総合水資源管理の取組の具体化を進めていくことが重要であると考えています。\r\n　エネルギーにおいてもベストミックスが必要です。水資源の管理も同様の観点から、今の総合水資源管理という観点は大変これから重要な概念であるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうした中で、御指摘のあった総合水資源管理は、これらの水資源に関する現在直面をしている課題や将来予想される課題等を包括的、一体的にとらえて、水資源を総合的にマネジメントする方策であると承知をしております",
                "住民、地方公共団体、事業者、その他の関係者の連携協力の下、総合水資源管理の取組の具体化を進めていくことが重要であると考えています",
                "水資源の管理も同様の観点から、今の総合水資源管理という観点は大変これから重要な概念であるというふうに思います"
            ]
        },
        {
            "speech_id": "117815261X00320110929_466",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　中長期的に原発への依存度を可能な限り引き下げていく、そして中長期の目標として国民の不安を和らげる、安心のできるエネルギーのベストミックスをつくっていくという意味では、脱原発依存社会、菅さんと同じような方向性を私も持っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/466",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　中長期的に原発への依存度を可能な限り引き下げていく、そして中長期の目標として国民の不安を和らげる、安心のできるエネルギーのベストミックスをつくっていくという意味では、脱原発依存社会、菅さんと同じような方向性を私も持っています"
            ]
        },
        {
            "speech_id": "117815261X00220110928_109",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-28",
            "speech_text": "○内閣総理大臣（野田佳彦君）　東日本大震災の場合は、もちろん元々の原因は地震でありますけれども、津波による被害がやっぱり強烈であったこと。特に、陸前高田に行ったときに市庁舎が無残に壊れている姿がございました。そこはまさに多くの方が亡くなったところでございますけれども、改めて、津波のエネルギーのすさまじさ、それを超えるまさにエネルギーを投じないと復興できないということを感じました。\r\n　一方で、紀伊半島の場合は、まさに土砂災害、それから、ちょっと集落がいろいろと、山間部にいる中で、まさに自然災害と向き合って生きていらっしゃってきたということを改めて思ったということであって、災害の原因は違いますけれども、それぞれ、この日本はいつ何が起こってもいけない中、自然災害についての備えはしっかり備えなければいけないというふうに思いました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00220110928/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこはまさに多くの方が亡くなったところでございますけれども、改めて、津波のエネルギーのすさまじさ、それを超えるまさにエネルギーを投じないと復興できないということを感じました",
                "\r\n　一方で、紀伊半島の場合は、まさに土砂災害、それから、ちょっと集落がいろいろと、山間部にいる中で、まさに自然災害と向き合って生きていらっしゃってきたということを改めて思ったということであって、災害の原因は違いますけれども、それぞれ、この日本はいつ何が起こってもいけない中、自然災害についての備えはしっかり備えなければいけないというふうに思いました"
            ]
        },
        {
            "speech_id": "117805261X00220110927_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○野田内閣総理大臣　まず、九月八日に福島に参りました。そして、十日に宮城、岩手の視察をさせていただきました。\r\n　特に、陸前高田に行ったときに、損壊をした市庁舎を目の当たりにして、そこで多くの方が亡くなられたわけでありますけれども、改めて津波のエネルギーのすさまじさを目の当たりにして、それ以上のエネルギーを投入しないと復興は困難ではないかということを体感いたしました。\r\n　こうしたことを踏まえて、現地で感じたことを踏まえて第三次補正予算の中に生かしていきたいと思いますし、これまで、三月十一日の発災以来、政府として取り組みをやってきたつもりでございますけれども、遅いという御指摘もありました、あるいは行き届いていないという御指摘もありました。そういうことも踏まえて、スピード感、迅速さを持ってしっかりと復興に取り組んでいくという決意を現地に行って改めて強く感じたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、陸前高田に行ったときに、損壊をした市庁舎を目の当たりにして、そこで多くの方が亡くなられたわけでありますけれども、改めて津波のエネルギーのすさまじさを目の当たりにして、それ以上のエネルギーを投入しないと復興は困難ではないかということを体感いたしました"
            ]
        },
        {
            "speech_id": "117805261X00220110927_356",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○野田内閣総理大臣　基本的な考え方は私はずっと一貫しているつもりなんですが、これは全部、切り取り方によって随分違っちゃう印象があろうかと思います。\r\n　脱原発依存、極力、依存度を可能な限り引き下げていくという気持ちは当然基本であります。それにおいて、例えばハイレベル会合で安全利用の取り組みのことが強調されているように思いますけれども、脱原発依存という形で極力依存度を下げていくということは、中長期的なエネルギーのベストミックスというその方向性、計画の話であります。当面我々が貢献することができるというのは、安全をどの国も目指しているときに、我々は教訓と知見を得てきたわけですから、それを生かしていこうということも、当面の話を言っているということでございますので、ちょっとこれは時系列の違いだと思います。\r\n　それから、新増設は、これは現実的に困難という認識は同じです。現実的に、やはり新規に国民の理解を得ながら進めるということは困難だと思います、基本的には。その上で、そうはいいながらも、ほとんどもうできちゃいそうなものもあることを含めて、それは現地のいろいろな御意向を踏まえながら個々に判断をすべきだろうという原則というか基本的な観念を最初言った上で、その次のところはやや詳細に伝えたということであります。\r\n　再稼働は、さっきお話をしたとおりのプロセスを踏んでいくべきだろうというふうに思っていますけれども、時期を明示的にウォールストリート・ジャーナルが書いているというのは、来年の夏までに、少なくとも五月までに全部定期検査に入ったときに、すべてが稼働していない状況が生まれる可能性があります。そのときに、来年夏の電力の需給は私は心配である。そういう認識のもとで、では可能なものがあるならばという意味合いで言っているということであります。\r\n　それから、原発輸出について、別に輸出ありきで申し上げているつもりではございません。ここに書いてあるとおり、しっかり検証を踏まえた上で結論を出していくということでございます。原子力を利用する、模索する国の関心にこたえるというのは、原子力協定等いろいろ結んでいる国があります。そういうところに我々の持っている知見、さっき言った教訓等はきちっとお伝えをしながら、その国の判断で何ができるかを我々は模索をするということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/356",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　基本的な考え方は私はずっと一貫しているつもりなんですが、これは全部、切り取り方によって随分違っちゃう印象があろうかと思います",
                "\r\n　脱原発依存、極力、依存度を可能な限り引き下げていくという気持ちは当然基本であります",
                "当面我々が貢献することができるというのは、安全をどの国も目指しているときに、我々は教訓と知見を得てきたわけですから、それを生かしていこうということも、当面の話を言っているということでございますので、ちょっとこれは時系列の違いだと思います",
                "\r\n　それから、新増設は、これは現実的に困難という認識は同じです",
                "現実的に、やはり新規に国民の理解を得ながら進めるということは困難だと思います、基本的には",
                "\r\n　それから、原発輸出について、別に輸出ありきで申し上げているつもりではございません"
            ]
        },
        {
            "speech_id": "117805261X00120110926_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-26",
            "speech_text": "○野田内閣総理大臣　需要面と供給面と両方あると思うんですね。\r\n　需要面については、先ほど来の、御議論いただいている少子高齢化の問題というのが一番大きな要因になるだろうと思います。それから、最近いろいろ言われている産業空洞化の問題、この辺がまさにボトルネックになりつつあると思います。為替の問題も含めてです、産業空洞化の問題であります。\r\n　それから、供給面については、これは電力不足を中心としたエネルギーの問題、それから労働人口の減少の問題、これが制約要因だというふうに思います。\r\n　これらを乗り越えてどうやって日本の経済成長を果たしていくかということが肝要であって、昨年の六月に新成長戦略を閣議決定いたしましたけれども、大震災の後にいろいろと、ちょっと状況変化がございました。したがって、日本を元気にするための日本再生の戦略を、この年内、新成長戦略のいわゆるバージョンアップという形で、今言ったさまざまなボトルネックを乗り越えながらどういう形で成長を促していくか、そういう戦略をまとめていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00120110926/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "為替の問題も含めてです、産業空洞化の問題であります",
                "\r\n　それから、供給面については、これは電力不足を中心としたエネルギーの問題、それから労働人口の減少の問題、これが制約要因だというふうに思います",
                "したがって、日本を元気にするための日本再生の戦略を、この年内、新成長戦略のいわゆるバージョンアップという形で、今言ったさまざまなボトルネックを乗り越えながらどういう形で成長を促していくか、そういう戦略をまとめていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117805261X00120110926_231",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-26",
            "speech_text": "○野田内閣総理大臣　基本的な考え方は変わっておりません。\r\n　新たにつくることは困難だと申し上げました。ただ、そこはかなり着工しているものもあるので、個別の判断は必要ですが、基本的には困難だという認識を持っています。基本的には、寿命が来たら廃炉をしていくということが基本だと思います。これが脱原発依存です。\r\n　その上で、では、新エネルギーをどう開発していくか、省エネ型社会にどうやって持っていくかという中長期的なエネルギーのベストミックス、国民が納得できる、安心できる戦略を来年の夏までにつくっていくということであって、言い方、切り取り方だけでありますけれども、基本的な考え方は変わっておりません。\r\n　加えて、原発の輸出を今アプリオリに認めるという話は、国際社会で言っていません。厳しい事故検証、さっき事故検証の話がございましたが、その検証を踏まえて今後の対応を考えるということを言っているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00120110926/231",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　新たにつくることは困難だと申し上げました",
                "ただ、そこはかなり着工しているものもあるので、個別の判断は必要ですが、基本的には困難だという認識を持っています",
                "基本的には、寿命が来たら廃炉をしていくということが基本だと思います",
                "\r\n　その上で、では、新エネルギーをどう開発していくか、省エネ型社会にどうやって持っていくかという中長期的なエネルギーのベストミックス、国民が納得できる、安心できる戦略を来年の夏までにつくっていくということであって、言い方、切り取り方だけでありますけれども、基本的な考え方は変わっておりません",
                "\r\n　加えて、原発の輸出を今アプリオリに認めるという話は、国際社会で言っていません"
            ]
        },
        {
            "speech_id": "117815254X00320110916_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　山口那津男公明党代表より、具体的、建設的な御提言も含めて御質問をいただきました。順次お答えをさせていただきたいと思います。\r\n　まず、台風十二号災害についての御質問をいただきました。\r\n　政府では、近く今般の台風十二号による災害を激甚災害に指定し、被災者の生活再建の支援や被災自治体への財政支援を図ることとしております。\r\n　高速道路のミッシングリンクの解消については、地域の孤立化や多様性の欠如など災害面からの弱点を克服するためにも必要なものであり、近畿自動車道紀勢線の整備を始めとする基幹道路ネットワークの強化に取り組んでまいります。\r\n　また、山口代表御指摘のように、災害時の被害を最小化する減災の考え方に基づいてハード面とソフト面の対策を適切に組み合わせていくことは重要であり、避難体制の在り方等も含め今回の大雨災害の教訓事項を精査し、必要な改善を図ってまいります。\r\n　続いて、マニフェストについて何点か御質問をいただきました。まとめてお答えをさせていただきたいと思います。\r\n　マニフェストは国民の皆様とのお約束であり誠実にその履行に努めてまいりましたが、その多くを実施した一方で実現できていないものもあり、それを党として検証し発表したものが八月の中間報告でございます。実現できていないものについては率直に認め、国民の皆様に御説明し、御理解をいただくよう努力をしてまいります。\r\n　私が過去二代の政権で副大臣、大臣を務めたことは事実でございます。これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べているとおりでございます。\r\n　民主、自民、公明の三党間では、八月四日に政調会長レベルで「子どもに対する手当の制度のあり方について」を、また八月九日には幹事長レベルで「確認書」を取り交わしています。\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民党そして公明党の山口代表と党首会談を行わさせていただき、その場で、三党合意については私が約束したのだから是非信頼をしてくださいと申し上げました。三党合意の確認については誠実に履行をしてまいります。\r\n　現在、来年度予算の概算要求基準を政府内で取りまとめている最中でございますけれども、高速道路無料化については三党合意にのっとり概算要求に計上しないこととしております。\r\n　高校無償化、農業戸別所得補償、子どもに対する手当についても、同様に三党の合意に沿って検討を進めてまいりたいと考えております。\r\n　続いて、復旧・復興に向けた決意についてのお尋ねがございました。\r\n　政府としては、これまでも地方自治体とも協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてまいりました。一方で、迅速さに欠け、必要な方々に支援の手が行き届いていないとの御指摘もいただいております。\r\n　こうした御指摘も踏まえつつ、第三次補正予算の準備作業を速やかに進めるとともに、復興基本方針に基づき、復興特区や使い勝手の良い交付金などの具体策を着実に実行することにより、本格的な復興に向けた取組を加速をしてまいります。\r\n　補正予算編成のスケジュールについてのお尋ねがございました。\r\n　当面の復旧・復興については、第一次、第二次合わせて六兆円規模の補正予算を編成をし、これを執行するとともに、東日本大震災復旧・復興予備費の活用により機動的な対応を図っているところでございます。\r\n　他方、本格的な復旧・復興を総合的かつ計画的に進めるためには、必要となる復興施策の精査、復興事業に係る財源の確保等、国による復興のための取組の全体像を明らかにすることが必要であり、こうした観点から、七月末にかけて復興の基本方針を策定をいたしました。この基本方針に沿って、一刻も早い被災地の復旧・復興に向け、三次補正予算の編成を速やかに進めてまいります。\r\n　続いて、東日本大震災事業者再生支援機構法案についてのお尋ねがございました。\r\n　いわゆる二重ローン問題については、政府としては、六月十七日に決定した政府の対応方針などに基づき、産業復興機構及び産業復興相談センターを県ごとに設立し、農林漁業者や医療法人も含めた幅広い被災事業者を相談から債権の買取りまでワンストップで一体的に支援する体制を構築をいたします。現在、県や地域金融機関と、産業復興機構及び産業復興相談センターを早急に設立すべく、精力的に調整をしているところでございます。\r\n　なお、東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知をしておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります。\r\n　私学災害復旧助成法案の早期成立についての御質問をいただきました。\r\n　被災した私立学校等に対する支援は大変重要と考えており、政府としては、第一次補正予算の速やかな執行により早期の復旧を図ることが重要であると考えております。\r\n　山口代表御指摘の議員提案の私学災害復旧助成法案については、災害復旧に係る財政援助の在り方等様々な観点から慎重に検討すべき事柄を含んでいると考えておりますが、いずれにせよ、現在継続審議中であり、与野党間において引き続き協議が続けられているものと承知をしております。\r\n　経済対策についてのお尋ねがございました。\r\n　急速な円高等による産業の空洞化を防ぎ、国内雇用を維持していくためには、あらゆる政策手段を講じていく必要があります。まずは、緊急経済対策として、第三次補正予算や御指摘をいただいた予備費により、思い切った立地補助金の拡充や中小企業金融の更なる充実等を実施してまいります。さらに、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、自律的な経済成長の軌道に乗せていきたいと考えております。\r\n　これからも、八月十八日に御党から貴重な御提言をいただきましたけれども、これらを十分に参考にさせていただき、取り組んでまいりたいと考えております。\r\n　経済対策に関する御提案について、引き続きお答えを申し上げます。\r\n　東日本大震災を始めとする災害の発生を受けて、国民の安全、安心を守るという社会資本整備の最も重要な使命を再認識したところでございます。そのため、安全、安心な国民生活を支えるために真に必要な社会資本整備について、戦略的に実施していくことが必要であると考えております。\r\n　御指摘の中小企業者については、分割発注などにより受注機会の増大に努めてまいります。また、いわゆる下請いじめ問題については、今後とも独占禁止法や下請法の厳正な執行に取り組んでまいります。\r\n　家庭における省エネを推進するための省エネ設備機器の導入支援や住宅エコポイント、固定価格買取り制度の導入等、検討中のものも含め様々な政策を総動員することで、省エネルギー対策及び再生可能エネルギーの導入拡大を推進をしてまいります。\r\n　中小企業への資金繰りや仕事確保のための支援についての御提案をいただきました。\r\n　震災や原発事故に加え、急激な円高の影響など厳しい経済環境の中で、中小企業の支援に万全を期すことは非常に重要と認識しており、御指摘に全く同感でございます。\r\n　資金繰り支援については、震災以降、従来以上に長期かつ低利の東日本大震災復興特別貸付などを実施しており、中小企業の資金繰りの円滑化に大きく貢献したものと承知をしています。中小企業の資金繰り支援については、第三次補正予算への必要な財政措置の盛り込みを含め、引き続き万全の支援を充実をさせていきたいと考えております。\r\n　また、中小企業者の受注機会の増大のための措置を講ずるなど、仕事確保策にも全力で取り組んでいく所存でございます。\r\n　続いて、被災地の雇用確保についてのお尋ねがございました。\r\n　先日も被災地での厳しい雇用情勢をお伺いをして、雇用なくして被災地の再生はないと強く実感したところでございます。今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加え、第三次補正予算の中で雇用創出基金を拡充、延長して、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に努めてまいります。\r\n　続いて、空洞化対策に関する御提案、御質問をいただきました。\r\n　現在の我が国は、歴史的な水準の円高や新興国の追い上げなどによって空前の産業空洞化の危機に直面をしております。このままでは国内産業が衰退をし、雇用の場が失われていくおそれがあります。また、欧米やアジア各国は国を挙げて自国に企業を誘致する立地競争を展開をしています。\r\n　このような中で我が国が産業の空洞化を防ぎ国内雇用を維持していくためには、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要があります。まずは、第三次補正予算により、思い切った立地補助金の拡充や中小企業金融の更なる充実等を行います。早期に包括的な空洞化対策を講ずるべきとの議員の御指摘も踏まえ、速やかに議論と対話を進め、円高・空洞化対策を力強く展開をしてまいります。\r\n　円高対策についての御質問をいただきました。\r\n　為替市場において一方的に偏った円高の動きが続いていることを強く懸念をしております。先般開催されたＧ７財務大臣・中央銀行総裁会議では、為替市場における行動に関して緊密に協議し、適切に協力することに合意したところでございます。この合意に沿って、関係通貨当局と様々なレベルで連絡を取り合いながら、市場において投機的な動きがないか注視し、あらゆる措置を排除せず、必要な場合には断固として行動してまいります。\r\n　ワクチン接種についての御質問をいただきました。\r\n　御指摘の交付金については、関係審議会における予防接種制度全体の見直しの議論を踏まえ、平成二十四年度以降の接種の在り方を検討してまいります。\r\n　安心こども基金と妊婦健康診査支援基金に関する御質問をいただきました。\r\n　安心こども基金や妊婦健康診査支援基金により実施している待機児童解消のための保育所の整備や妊婦健康診査等の施策は、子供や子育てに関する支援を充実をさせていく上で重要な役割を果たしていると認識をしています。これらの基金や施策の今後の取扱いについては今年度中に結論を得たいと考えております。\r\n　介護職員の処遇改善についてのお尋ねをいただきました。\r\n　介護職員処遇改善交付金の実施により、介護職員の給与が改善するとともに、逼迫していた介護労働者の需給状況には改善が見られます。一方で、現在の給与引上げの半数が一時金の支給によるもので継続性が弱いことなども踏まえ、介護サービスの安定的な確保に向けて、これらの効果を維持できるよう、必要な方策について検討してまいります。\r\n　高齢者医療制度の負担軽減措置についての御質問をいただきました。\r\n　高齢者医療制度については、社会保障・税一体改革成案においてもその見直しが盛り込まれていることを踏まえつつ、御指摘の負担軽減措置の在り方については、予算編成過程において決定をしてまいります。\r\n　障害者自立支援臨時特例交付金による基金事業についてのお尋ねがございました。\r\n　この基金は、本年度末までの事業として、障害のある方が地域で自立した生活を送ることができるよう、障害者自立支援法の円滑な施行や新体系移行のための基盤整備を支援しているものでございます。今後、新体系への移行期間後に向けて、各種事業の趣旨や効果を検証をしてまいります。\r\n　地域自殺対策緊急強化基金についてのお尋ねがございました。\r\n　我が国における年間の自殺者数は十三年連続で三万人を超えており、非常に厳しい状況にあると認識をしています。自殺対策においては、地域に密着した取組が非常に重要であり、地域自殺対策緊急強化基金を通じて地方公共団体における取組が一層促進されるよう支援するなど、今後とも自殺対策の推進に全力で取り組んでまいります。\r\n　防衛大臣の発言についてのお尋ねがございました。\r\n　一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じております。シビリアンコントロールについての防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしております。政府としては、文民統制の徹底に万全を尽くす一方、新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります。\r\n　政権交代以降の日本外交の評価に関する御質問をいただきました。\r\n　我が国を取り巻く世界の情勢が大きく変化をしている中で、政権交代以降、日米同盟の深化や近隣諸国との関係強化など、様々な外交上の課題に真剣に取り組んでまいりました。その過程では、率直に申し上げて、個々の問題の複雑さゆえに全てが順調に進んだわけではございません。\r\n　例えば普天間飛行場の移設問題では、沖縄の皆様に大変な御迷惑をお掛けし、深くおわびしなければならないと認識をしております。私としては、反省すべきは反省しつつ、民主党政権の下で得られた外交上の成果を生かしながら、様々な課題に対応して国益を増進をすべく最大限努力してまいる所存でございます。\r\n　野田政権の外交戦略についての御質問をいただきました。\r\n　我が国を取り巻く世界の情勢は日々変動し続けており、国際社会は多極化が進行をしています。私は、このような新たな時代の呼びかけにしっかりとこたえる外交を推進をする所存でございます。安定した国際環境が確保されることが我が国自身の平和と繁栄にも不可欠でございます。我が国は、大震災はありましたが、食料の安定供給、途上国支援、脆弱国家対策といった国際社会が抱えている課題の解決のために引き続き積極的に貢献をしていく考えでございます。私自身、御指摘の国際会議への出席等を通じてこういった我が国の姿勢をしっかりと発信し、積極的な外交を展開をしていく所存でございます。\r\n　日米首脳会談についてのお尋ねがございました。\r\n　日米同盟は日本外交・安全保障の基軸であり、強固な日米同盟がアジア太平洋の安定と繁栄にとり不可欠であるというのが私の信念でございます。既にオバマ大統領とは九月一日に電話会談を行い、その旨を私から直接お伝えをするとともに、オバマ大統領とともに日米同盟の一層の深化、発展に取り組みたい旨申し上げました。来る日米首脳会談では、御指摘のとおり、御助言のとおり、率直な意見交換によって首脳同士の信頼関係を早急に構築をするとともに、安全保障、経済、文化・人的交流を中心に様々なレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展をさせていきたいと考えております。\r\n　普天間飛行場の移設問題についての御質問をいただきました。\r\n　普天間飛行場の移設問題については、鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証いたしましたけれども、結果的には現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについて、先ほども申し上げましたけれども、深くおわびしなければならないと認識をしています。\r\n　他方で、同盟を基礎とした日米の信頼関係は長い歴史を持つものであって、軽々に揺らぐものではありません。沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き沖縄の皆様の御理解を得るべく誠実に努力をしていく覚悟でございます。\r\n　日中、日韓、日ロ関係についての御質問をいただきました。\r\n　中国との間では、来年の日中国交正常化四十周年を見据えつつ、震災を受けた協力、海洋に関する協力、文化・人的交流などの幅広い分野での具体的な協力を推進し、大局的な観点から戦略的互恵関係を深めていく考えでございます。\r\n　韓国との間では、北朝鮮問題を含む地域情勢、世界経済、そして核軍縮や気候変動、貧困といった課題においても幅広く重層的に協力していき、未来志向の新たな百年に向けて一層の関係強化を図ります。\r\n　ロシアとの関係は、その潜在力に見合うほど十分に発展していないのが現状です。こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げていきたいと考えております。\r\n　北朝鮮の拉致問題についての御質問を最後にいただきました。\r\n　拉致問題は、我が国の主権にかかわる重大な問題であるとともに、重大な人権の侵害でもあります。先般、拉致被害者の御家族とお会いをし、私の決意を申し上げましたが、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くしてまいります。\r\n　また、拉致問題については、引き続き国際社会の理解と協力を求めることも重要でございます。その一環として、例えば、先般訪日されたサントス・コロンビア大統領に対しても、この問題に対する理解と協力を要請したところでございます。\r\n　今後とも、あらゆる外交上の機会をとらえて、拉致問題の解決に向けた明確なメッセージを発信していく考えでございます。\r\n　以上、御答弁とさせていただきます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　高速道路のミッシングリンクの解消については、地域の孤立化や多様性の欠如など災害面からの弱点を克服するためにも必要なものであり、近畿自動車道紀勢線の整備を始めとする基幹道路ネットワークの強化に取り組んでまいります",
                "\r\n　また、山口代表御指摘のように、災害時の被害を最小化する減災の考え方に基づいてハード面とソフト面の対策を適切に組み合わせていくことは重要であり、避難体制の在り方等も含め今回の大雨災害の教訓事項を精査し、必要な改善を図ってまいります",
                "これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります",
                "\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民党そして公明党の山口代表と党首会談を行わさせていただき、その場で、三党合意については私が約束したのだから是非信頼をしてくださいと申し上げました",
                "三党合意の確認については誠実に履行をしてまいります",
                "\r\n　高校無償化、農業戸別所得補償、子どもに対する手当についても、同様に三党の合意に沿って検討を進めてまいりたいと考えております",
                "一方で、迅速さに欠け、必要な方々に支援の手が行き届いていないとの御指摘もいただいております",
                "\r\n　なお、東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知をしておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります",
                "\r\n　被災した私立学校等に対する支援は大変重要と考えており、政府としては、第一次補正予算の速やかな執行により早期の復旧を図ることが重要であると考えております",
                "\r\n　山口代表御指摘の議員提案の私学災害復旧助成法案については、災害復旧に係る財政援助の在り方等様々な観点から慎重に検討すべき事柄を含んでいると考えておりますが、いずれにせよ、現在継続審議中であり、与野党間において引き続き協議が続けられているものと承知をしております",
                "さらに、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、自律的な経済成長の軌道に乗せていきたいと考えております",
                "\r\n　東日本大震災を始めとする災害の発生を受けて、国民の安全、安心を守るという社会資本整備の最も重要な使命を再認識したところでございます",
                "そのため、安全、安心な国民生活を支えるために真に必要な社会資本整備について、戦略的に実施していくことが必要であると考えております",
                "また、いわゆる下請いじめ問題については、今後とも独占禁止法や下請法の厳正な執行に取り組んでまいります",
                "\r\n　家庭における省エネを推進するための省エネ設備機器の導入支援や住宅エコポイント、固定価格買取り制度の導入等、検討中のものも含め様々な政策を総動員することで、省エネルギー対策及び再生可能エネルギーの導入拡大を推進をしてまいります",
                "\r\n　震災や原発事故に加え、急激な円高の影響など厳しい経済環境の中で、中小企業の支援に万全を期すことは非常に重要と認識しており、御指摘に全く同感でございます",
                "\r\n　資金繰り支援については、震災以降、従来以上に長期かつ低利の東日本大震災復興特別貸付などを実施しており、中小企業の資金繰りの円滑化に大きく貢献したものと承知をしています",
                "中小企業の資金繰り支援については、第三次補正予算への必要な財政措置の盛り込みを含め、引き続き万全の支援を充実をさせていきたいと考えております",
                "このままでは国内産業が衰退をし、雇用の場が失われていくおそれがあります",
                "早期に包括的な空洞化対策を講ずるべきとの議員の御指摘も踏まえ、速やかに議論と対話を進め、円高・空洞化対策を力強く展開をしてまいります",
                "\r\n　為替市場において一方的に偏った円高の動きが続いていることを強く懸念をしております",
                "\r\n　安心こども基金や妊婦健康診査支援基金により実施している待機児童解消のための保育所の整備や妊婦健康診査等の施策は、子供や子育てに関する支援を充実をさせていく上で重要な役割を果たしていると認識をしています",
                "これらの基金や施策の今後の取扱いについては今年度中に結論を得たいと考えております",
                "一方で、現在の給与引上げの半数が一時金の支給によるもので継続性が弱いことなども踏まえ、介護サービスの安定的な確保に向けて、これらの効果を維持できるよう、必要な方策について検討してまいります",
                "自殺対策においては、地域に密着した取組が非常に重要であり、地域自殺対策緊急強化基金を通じて地方公共団体における取組が一層促進されるよう支援するなど、今後とも自殺対策の推進に全力で取り組んでまいります",
                "\r\n　一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じております",
                "シビリアンコントロールについての防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしております",
                "政府としては、文民統制の徹底に万全を尽くす一方、新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります",
                "\r\n　我が国を取り巻く世界の情勢が大きく変化をしている中で、政権交代以降、日米同盟の深化や近隣諸国との関係強化など、様々な外交上の課題に真剣に取り組んでまいりました",
                "\r\n　例えば普天間飛行場の移設問題では、沖縄の皆様に大変な御迷惑をお掛けし、深くおわびしなければならないと認識をしております",
                "私としては、反省すべきは反省しつつ、民主党政権の下で得られた外交上の成果を生かしながら、様々な課題に対応して国益を増進をすべく最大限努力してまいる所存でございます",
                "私は、このような新たな時代の呼びかけにしっかりとこたえる外交を推進をする所存でございます",
                "安定した国際環境が確保されることが我が国自身の平和と繁栄にも不可欠でございます",
                "我が国は、大震災はありましたが、食料の安定供給、途上国支援、脆弱国家対策といった国際社会が抱えている課題の解決のために引き続き積極的に貢献をしていく考えでございます",
                "私自身、御指摘の国際会議への出席等を通じてこういった我が国の姿勢をしっかりと発信し、積極的な外交を展開をしていく所存でございます",
                "\r\n　日米同盟は日本外交・安全保障の基軸であり、強固な日米同盟がアジア太平洋の安定と繁栄にとり不可欠であるというのが私の信念でございます",
                "来る日米首脳会談では、御指摘のとおり、御助言のとおり、率直な意見交換によって首脳同士の信頼関係を早急に構築をするとともに、安全保障、経済、文化・人的交流を中心に様々なレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展をさせていきたいと考えております",
                "\r\n　普天間飛行場の移設問題については、鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証いたしましたけれども、結果的には現在の日米合意に至りました",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについて、先ほども申し上げましたけれども、深くおわびしなければならないと認識をしています",
                "\r\n　他方で、同盟を基礎とした日米の信頼関係は長い歴史を持つものであって、軽々に揺らぐものではありません",
                "沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き沖縄の皆様の御理解を得るべく誠実に努力をしていく覚悟でございます",
                "\r\n　ロシアとの関係は、その潜在力に見合うほど十分に発展していないのが現状です",
                "こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げていきたいと考えております",
                "\r\n　拉致問題は、我が国の主権にかかわる重大な問題であるとともに、重大な人権の侵害でもあります",
                "先般、拉致被害者の御家族とお会いをし、私の決意を申し上げましたが、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くしてまいります",
                "\r\n　また、拉致問題については、引き続き国際社会の理解と協力を求めることも重要でございます",
                "\r\n　今後とも、あらゆる外交上の機会をとらえて、拉致問題の解決に向けた明確なメッセージを発信していく考えでございます"
            ]
        },
        {
            "speech_id": "117815254X00320110916_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　柳田議員の御質問にお答えをさせていただきます。\r\n　まず、政権運営についての御質問をいただきました。\r\n　日本の経済社会は、長年の懸案事項を抱え、さらに大震災からの復旧・復興、原発事故の収束、そして経済と金融の危機からの脱却という喫緊の課題を乗り越えていく必要がございます。野田内閣は、政権交代後の二年間の実績と教訓を引き継ぎ、危機感を持って、震災からの復興、原発事故の収束はもとよりとして、着実な政策遂行を進め、国民の生活を守り、危機を乗り越え、希望と誇りのある日本の再生を成し遂げていく決意でございます。\r\n　私の政治信条についての御質問をいただきました。\r\n　「正心誠意」、すなわち意を誠にして心を正すという姿勢で全ての国民が力を合わせて国力の結集を図っていく、それが私の心からの願いでございます。信条、覚悟でございます。\r\n　震災からの復旧・復興、原発事故の収束、経済金融危機の克服といった国難を乗り越えるため、実行あるのみで全力を尽くします。柳田議員、各党会派の皆様、そして国民の皆様の御理解と御協力を改めて心よりお願いを申し上げます。\r\n　放射性物質対策に関する御質問をいただきました。\r\n　住民の方々の不安を取り除くとともに、復興の取組を加速をするために、放射性物質による汚染への対処と健康管理は喫緊の課題であります。\r\n　除染の推進については、八月二十六日に取りまとめた除染に関する緊急実施基本方針や、さきの国会で成立をした放射性物質環境汚染対処特措法に基づく対策によって、一日でも早く除染が進むよう、政府が一丸となって総力を挙げることはもちろんのこと、自治体の協力も仰ぎつつ、民間や研究機関の知見、さらには世界の英知を総動員して全力で取り組んでいく覚悟でございます。\r\n　住民の健康管理については、福島県が主体となって県民健康管理調査が実施されているところでございますが、政府としては、この調査が長期間にわたり安定的に実施できるよう、平成二十三年度二次補正予算において九百六十二億円の予算を措置し、財政的支援を行うとともに、放射線医学総合研究所等を通じて技術的支援を行っているところでございます。今後とも、住民に安心感を持っていただけるような必要な技術的、財政的支援を積極的に行ってまいります。\r\n　復旧・復興の財源についてのお尋ねがございました。\r\n　復旧・復興のための財源は、次の世代に負担を先送りするのではなくて、今を生きる世代全体で連帯し、負担を分かち合うことが基本でございます。時限的な税制措置については、歳出削減及び税外収入により確保される財源を三兆円と仮置きした上で、税制調査会で基幹税などについて多角的な議論が行われており、具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を復興対策本部に報告した上で、与野党間での協議を経て同本部で決定することとしています。\r\n　また、税制措置の規模を圧縮するため、歳出削減や国有財産の売却等による財源捻出の努力をできる限り行ってまいります。\r\n　日本郵政株式会社の株式については、いわゆる日本郵政株式売却等凍結法により、その処分が停止をされております。現在継続審議となっている郵政改革関連法案が成立をすれば、政府保有義務が掛からない株式は売却が可能となりますが、現時点では日本郵政グループの事業経営の見通しが立っておらず、具体的な売却の時期、収入を見込むことは困難であります。\r\n　今後、郵政改革関連法案の早期成立を目指すとともに、財源確保の観点から、株式の売却に向け、そのための環境整備を含め努力をしていきたいと考えております。仮に売却が確定した場合には、それ以降の時点における復興の財源フレームの見直しの際に売却収入を織り込むことになります。\r\n　財政再建のための増税についての御質問をいただきました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて、財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題であります。このため、国民の皆様に御負担をお願いしなければならない場合には、柳田議員御指摘のとおり、国民に対し、その必要性、その理由、その前段階で何をなすべきか等についてきちっと御説明をし、御理解を得ていかなければならないと考えております。\r\n　行政刷新への覚悟についての御質問をいただきました。\r\n　行政に含まれる無駄や非効率の根絶は、この政権の最重要課題の一つであります。\r\n　衆議院調査局の調査結果によれば、国家公務員の再就職者が在籍している法人に対する国からの貸付け等を含む資金交付額の合計額は、平成十九年度において約十二・一兆円とされています。\r\n　政府としては、これまでも、事業仕分等を最大限活用することにより、独立行政法人や公益法人に対する支出やその不要資産等の見直しを進めてきたところです。昨日、第二十回行政刷新会議を開催し、私の内閣における取組をスタートさせていただきました。今後とも、独立行政法人、公益法人等への無駄な支出を含め行政の無駄削減、効率化と機能強化を図るため、行政刷新の取組を継続強化してまいります。\r\n　全員参加型社会における若者の雇用についての御質問もいただきました。\r\n　現在、若者の就職環境は、御指摘のとおり非常に厳しくなっております。このため、ハローワークにおいてきめ細やかな職業相談、職業紹介を行うなど、若者の正規雇用化と就職支援に全力を尽くし、意欲ある全ての人が働くことのできる全員参加型社会の実現を目指します。\r\n　大学教育と高校、大学の新卒者の就職についての御質問もいただきました。\r\n　先ほど申し上げたとおり、学生の就職状況は依然として厳しい状況が続いております。自立したグローバル人材を育成する大学教育において、就職活動の早期化や長期化によって、学生が十分学業に専念できないような状況にも問題があると考えております。\r\n　高校、大学の新卒者への就職支援は極めて重要な課題と考えており、関係省庁が連携して経済界、大学等とも一体となって総力を挙げて支援をしてまいります。\r\n　公的年金制度についての御質問もいただきました。\r\n　高齢者世帯への収入の七割を占める公的年金は、老後の生活保障の柱であり、今後も国の責任で安定的に続けていかなければならない制度でございます。\r\n　この年金は、一生涯受け取れる、物価や賃金の水準の変動に応じた額が受け取れる、老後を迎える前でも必要な場合には障害年金、遺族年金が受け取れるといったメリットがあります。また、財源は保険料と国庫負担で賄われているため、納めた保険料を上回る金額が受け取れます。若い世代の方々には、このような公的年金制度の意義やメリットを十分に説明をしていきたいと考えております。\r\n　将来を憂えている若者への言葉についての御質問をいただきました。\r\n　残念ながら、今の日本は若者たちにとって社会で活躍するチャンスが得にくく、失敗するとリターンマッチができなくなっていること、その中で将来を担う世代をしっかりと支援していくことが重要であるとの認識は、柳田議員と全く同感であります。このため、就職に悩む若い世代に対しては、一人一人に寄り添いながら、ハローワークにおけるきめ細やかな相談やジョブサポーターによる支援を強化をしてまいります。また、フリーター等の正規雇用化を促進をしてまいります。\r\n　私としては、将来を担う若者の皆さんが安定した職業に就き、プライドを持って社会の中で活躍できるよう、希望と誇りある日本をつくることに全力を尽くします。\r\n　中間層をつくり出す具体策についての御質問をいただきました。\r\n　中間層を復活させるため、意欲ある全ての人が働くことのできる全員参加型の社会の実現を進め、働きがいのある人間らしい仕事の実現を図ります。全ての人が安心して働き続けられるよう、民主党政権では、これまでにも求職者支援制度の創設や雇用保険の適用拡大などに取り組んでまいりました。さらに、今後とも、若者の安定的雇用の確保、女性の就業率のＭ字カーブの解消、年齢にかかわりなく働き続けることができる社会づくり、障害者の雇用促進を含め非正規労働者の公正な待遇確保に努めるとともに、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張ってまいります。\r\n　フロンティア開発の方策についてのお尋ねがございました。\r\n　四方を海に囲まれて、国土面積の約十二倍に相当する世界第六位の管轄海域を有しており、その海水体積は世界第四位、特に五千メートル以深の資源に恵まれた深海水の保有体積は世界第一位と言われています。\r\n　このように、海洋国家である我が国にとって、鉱物やエネルギー等の海洋資源を十二分に活用することは重要な課題であります。\r\n　また、我が国は、ロケットや衛星の技術から宇宙飛行士の育成、ロケットの射場に至るまで自己完結的な宇宙能力を備えた国であります。一昨年打ち上げた温室効果ガス観測技術衛星「いぶき」は、約五万六千地点と地球のほぼ全域の温室効果ガスの濃度分析を観測するなど、我が国は地球の息遣いを一番感じられる国でもあります。こうした日本の力を生かし、宇宙空間の開発利用体制の構築の検討を含め、宇宙開発利用を積極的に推進することは極めて重要な課題であります。\r\n　こうした日本の優位性を生かしながら、今後、人類の新たなフロンティアである海洋と宇宙の開発利用にリーダーシップを発揮し、政府一丸となって新しい日本のフロンティアを開拓をしてまいります。\r\n　新成長戦略の再強化についての御質問をいただきました。\r\n　日本経済の立て直しは、大震災からの復旧・復興と並んで、この内閣が取り組むべき最優先の課題であります。また、経済成長と財政健全化は車の両輪として同時に進めていかなければなりません。そのため、昨年策定をされた新成長戦略の実現を加速するために、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめてまいります。\r\n　その際、フロンティアの開拓は重要であり、とりわけ再生可能エネルギーの普及拡大や蓄電池など、関連する新産業の育成などの環境・エネルギー分野での取組や、日本発の革新的な医薬品の研究開発推進などの医療分野での取組を通じて産業、雇用の創出に努めてまいります。\r\n　ＴＰＰについて、最後に御質問をいただきました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結び付きを経済面で強化する経済連携の取組を欠かすことはできません。このため、包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求をしてまいります。\r\n　同時に、農業の活性化や再生も重要であり、先般、八月二日、食と農林漁業の再生実現会議で中間提言を取りまとめたところです。農業は国の本なりとの発想の下、東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめてまいります。\r\n　ＴＰＰ協定については、随時、関係国との間で情報収集や協議を行ってまいります。その結果得られた情報については、国益を確保する観点から様々な検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきており、今後とも努めていく考えでございます。\r\n　八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、ＴＰＰ協定への交渉参加について、しっかりと議論をし、できるだけ早い時期に結論を出させていただきたいと思います。\r\n　どうもありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本の経済社会は、長年の懸案事項を抱え、さらに大震災からの復旧・復興、原発事故の収束、そして経済と金融の危機からの脱却という喫緊の課題を乗り越えていく必要がございます",
                "野田内閣は、政権交代後の二年間の実績と教訓を引き継ぎ、危機感を持って、震災からの復興、原発事故の収束はもとよりとして、着実な政策遂行を進め、国民の生活を守り、危機を乗り越え、希望と誇りのある日本の再生を成し遂げていく決意でございます",
                "\r\n　住民の方々の不安を取り除くとともに、復興の取組を加速をするために、放射性物質による汚染への対処と健康管理は喫緊の課題であります",
                "\r\n　除染の推進については、八月二十六日に取りまとめた除染に関する緊急実施基本方針や、さきの国会で成立をした放射性物質環境汚染対処特措法に基づく対策によって、一日でも早く除染が進むよう、政府が一丸となって総力を挙げることはもちろんのこと、自治体の協力も仰ぎつつ、民間や研究機関の知見、さらには世界の英知を総動員して全力で取り組んでいく覚悟でございます",
                "\r\n　復旧・復興のための財源は、次の世代に負担を先送りするのではなくて、今を生きる世代全体で連帯し、負担を分かち合うことが基本でございます",
                "\r\n　今後、郵政改革関連法案の早期成立を目指すとともに、財源確保の観点から、株式の売却に向け、そのための環境整備を含め努力をしていきたいと考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて、財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題であります",
                "このため、国民の皆様に御負担をお願いしなければならない場合には、柳田議員御指摘のとおり、国民に対し、その必要性、その理由、その前段階で何をなすべきか等についてきちっと御説明をし、御理解を得ていかなければならないと考えております",
                "今後とも、独立行政法人、公益法人等への無駄な支出を含め行政の無駄削減、効率化と機能強化を図るため、行政刷新の取組を継続強化してまいります",
                "このため、ハローワークにおいてきめ細やかな職業相談、職業紹介を行うなど、若者の正規雇用化と就職支援に全力を尽くし、意欲ある全ての人が働くことのできる全員参加型社会の実現を目指します",
                "自立したグローバル人材を育成する大学教育において、就職活動の早期化や長期化によって、学生が十分学業に専念できないような状況にも問題があると考えております",
                "\r\n　高校、大学の新卒者への就職支援は極めて重要な課題と考えており、関係省庁が連携して経済界、大学等とも一体となって総力を挙げて支援をしてまいります",
                "若い世代の方々には、このような公的年金制度の意義やメリットを十分に説明をしていきたいと考えております",
                "\r\n　残念ながら、今の日本は若者たちにとって社会で活躍するチャンスが得にくく、失敗するとリターンマッチができなくなっていること、その中で将来を担う世代をしっかりと支援していくことが重要であるとの認識は、柳田議員と全く同感であります",
                "また、フリーター等の正規雇用化を促進をしてまいります",
                "\r\n　私としては、将来を担う若者の皆さんが安定した職業に就き、プライドを持って社会の中で活躍できるよう、希望と誇りある日本をつくることに全力を尽くします",
                "\r\n　中間層を復活させるため、意欲ある全ての人が働くことのできる全員参加型の社会の実現を進め、働きがいのある人間らしい仕事の実現を図ります",
                "さらに、今後とも、若者の安定的雇用の確保、女性の就業率のＭ字カーブの解消、年齢にかかわりなく働き続けることができる社会づくり、障害者の雇用促進を含め非正規労働者の公正な待遇確保に努めるとともに、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張ってまいります",
                "こうした日本の力を生かし、宇宙空間の開発利用体制の構築の検討を含め、宇宙開発利用を積極的に推進することは極めて重要な課題であります",
                "\r\n　こうした日本の優位性を生かしながら、今後、人類の新たなフロンティアである海洋と宇宙の開発利用にリーダーシップを発揮し、政府一丸となって新しい日本のフロンティアを開拓をしてまいります",
                "\r\n　日本経済の立て直しは、大震災からの復旧・復興と並んで、この内閣が取り組むべき最優先の課題であります",
                "また、経済成長と財政健全化は車の両輪として同時に進めていかなければなりません",
                "\r\n　その際、フロンティアの開拓は重要であり、とりわけ再生可能エネルギーの普及拡大や蓄電池など、関連する新産業の育成などの環境・エネルギー分野での取組や、日本発の革新的な医薬品の研究開発推進などの医療分野での取組を通じて産業、雇用の創出に努めてまいります",
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結び付きを経済面で強化する経済連携の取組を欠かすことはできません",
                "農業は国の本なりとの発想の下、東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめてまいります",
                "\r\n　八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、ＴＰＰ協定への交渉参加について、しっかりと議論をし、できるだけ早い時期に結論を出させていただきたいと思います"
            ]
        },
        {
            "speech_id": "117815254X00320110916_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　島尻議員の御質問に順次お答えをさせていただきたいと思います。\r\n　まずは、民主党政権についてのお尋ねがございました。\r\n　これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べているところでございます。そのことを十分に踏まえた上で、何よりも当面の国難ともいうべき事態である震災からの復旧・復興、原発事故の収束、そして厳しい経済情勢の対応に全力で当たる決意でございます。\r\n　目の前の課題を一つ一つ解決する、仕事をする、実行する政治を目指すことで、国民の生活が第一の政治を実現し、希望と誇りある日本の再生を成し遂げてまいりたいと考えております。\r\n　普天間飛行場の移設問題についての御質問をいただきました。\r\n　普天間飛行場については、平成八年、当時の橋本総理大臣とモンデール駐日米大使との会談で全面返還が合意をされました。その後、日米両政府において同飛行場の移設問題を検討してきていますが、この問題は、様々な要素を総合的に勘案しつつ、政府、地元、米国の三者が納得する解決策を見出すべく歴代政権が努力をされてきていると認識をしています。\r\n　鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証しましたが、結果的に現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについては深くおわびしなければならないと認識をしています。\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、名護市を含め沖縄の皆様の御理解を得るべく誠実に努力をしていく考えでございます。\r\n　米国訪問の際の普天間飛行場の移設の扱いについてのお尋ねをいただきました。\r\n　普天間飛行場の移設については、昨年五月の日米合意により、辺野古に代替施設を建設すべきとの結論に至り、本年六月の日米安全保障協議委員会、いわゆる２プラス２において検証と確認を完了したところでございます。政府としては、引き続き、この日米合意に従って全力で取り組んでいく考えであり、来週予定されている日米首脳会談等でもこの方針に基づき対応をする考えでございます。\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、先ほども申し上げましたとおり、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、「正心誠意」努力をしてまいります。\r\n　日米地位協定における公務の範囲についての御質問をいただきました。\r\n　御指摘の日米合同委員会合意は、飲酒した上での通勤は公務に含まれないが、例外として、公の催事での飲酒の場合、公務として扱われる余地を残した内容となっています。\r\n　しかし、実際には、飲酒運転をして通勤した場合、公の催事での飲酒であったときも含め、公務として取り扱った事例は一例もないことを米側から確認をしています。\r\n　政府としては、本件合意の当該部分は見直すべきであると考えており、そのための協議を日米間で加速していく考えです。私自身も、必要な指示を出して取り組んでいるところでございます。\r\n　沖縄振興についての御質問をいただきました。\r\n　沖縄は様々な特殊事情を抱えており、政府では国の責務として沖縄の振興に取り組んできたところでございます。\r\n　本年度で期限切れとなる沖縄振興法及び返還特措法については、来年の通常国会に所要の法案を提出をいたします。また、一括交付金については、沖縄の効果的な振興に寄与するものとするよう努力をしてまいります。\r\n　今後とも、国際物流や観光等、成長著しいアジアとの近接性等の沖縄の優位性、潜在力を最大限に生かした沖縄振興に取り組み、沖縄の経済の真の自立と持続可能な発展を目指してまいりたいと思います。\r\n　日ロ関係に関する御質問をいただきました。\r\n　ロシア政府は、アジア太平洋地域の安全保障問題やエネルギー等の経済分野において日本との関係を強化したいとの考えと理解をしています。\r\n　他方、日ロ間の最大の懸案である北方領土問題に関しては、日ロ間の立場には大きな開きがあると言わざるを得ません。アジア太平洋地域の戦略的な環境が変わりつつあり、ロシア自身がこの地域における役割の拡大を模索をする中で日ロ両国が協力を進めていくことは、双方の利益に合致するのみならず、地域の安定と繁栄にも貢献をするものであります。\r\n　残念ながら、日ロ関係は、その潜在力に見合うほど十分に発展していないのが現状でございます。こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げたいと考えております。\r\n　尖閣諸島をめぐる対応についてのお尋ねがございました。\r\n　尖閣諸島が我が国固有の領土であることは歴史的にも国際法上も疑いのないところであり、現に我が国はこれを有効に支配をしています。したがって、領有権をめぐる解決すべき問題はそもそも存在をしておりません。\r\n　政府は、このような尖閣諸島に関する我が国の一貫した立場に基づき、国益を踏まえて対処してきており、今後とも適切に対処してまいりたいと思います。\r\n　竹島の現状認識についてのお尋ねがございました。\r\n　竹島の領有権に関する我が国の立場は一貫しており、どのような場でどのような表現を使うかについては、各々の政権のその時々の政策的な判断があるものですが、竹島が置かれた状況についての日本政府の法的な評価は変更ございません。\r\n　防衛大臣の御発言についての御質問をいただきました。\r\n　防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしており、特に指導はしていません。一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じています。\r\n　山岡大臣の任命についての御質問をいただきました。\r\n　山岡大臣は政治経験も豊富であり、その経歴を見ても閣僚たる資格があると判断し、任命をいたしました。\r\n　御指摘の件につきましては、報道があることは承知をしていますが、政治家個人の政治資金の問題については、指摘された本人が説明し、必要であるなら適切な措置を講ずるべきものと考えております。\r\n　マルチ商法や消費者庁についての御質問をいただきました。\r\n　まず、御指摘のマルチ商法については明確な定義はなく、取引の合法性、妥当性を一概に判断できないものの、特定商取引法における連鎖販売取引などに該当するものについては規制があり、違反行為に対しては厳正に対処してまいります。\r\n　また、消費者庁は発足してから三年目を迎えますが、取り組むべき多くの課題に直面しているのも事実でございます。このため、事業者中心の行政からの転換を引き続き進めるとともに、自主的かつ合理的に行動する消費者を育成する消費者教育の推進など、消費者や地域の現場の視点を取り込んだ実効性の高い消費者行政を今後も強力に推進してまいります。\r\n　残余の質問については、関係大臣が答弁をいたします。（拍手）\r\n　　　〔国務大臣一川保夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります",
                "\r\n　目の前の課題を一つ一つ解決する、仕事をする、実行する政治を目指すことで、国民の生活が第一の政治を実現し、希望と誇りある日本の再生を成し遂げてまいりたいと考えております",
                "その後、日米両政府において同飛行場の移設問題を検討してきていますが、この問題は、様々な要素を総合的に勘案しつつ、政府、地元、米国の三者が納得する解決策を見出すべく歴代政権が努力をされてきていると認識をしています",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについては深くおわびしなければならないと認識をしています",
                "\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、名護市を含め沖縄の皆様の御理解を得るべく誠実に努力をしていく考えでございます",
                "\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、先ほども申し上げましたとおり、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、「正心誠意」努力をしてまいります",
                "\r\n　政府としては、本件合意の当該部分は見直すべきであると考えており、そのための協議を日米間で加速していく考えです",
                "\r\n　今後とも、国際物流や観光等、成長著しいアジアとの近接性等の沖縄の優位性、潜在力を最大限に生かした沖縄振興に取り組み、沖縄の経済の真の自立と持続可能な発展を目指してまいりたいと思います",
                "\r\n　ロシア政府は、アジア太平洋地域の安全保障問題やエネルギー等の経済分野において日本との関係を強化したいとの考えと理解をしています",
                "\r\n　他方、日ロ間の最大の懸案である北方領土問題に関しては、日ロ間の立場には大きな開きがあると言わざるを得ません",
                "アジア太平洋地域の戦略的な環境が変わりつつあり、ロシア自身がこの地域における役割の拡大を模索をする中で日ロ両国が協力を進めていくことは、双方の利益に合致するのみならず、地域の安定と繁栄にも貢献をするものであります",
                "\r\n　残念ながら、日ロ関係は、その潜在力に見合うほど十分に発展していないのが現状でございます",
                "こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げたいと考えております",
                "したがって、領有権をめぐる解決すべき問題はそもそも存在をしておりません",
                "\r\n　政府は、このような尖閣諸島に関する我が国の一貫した立場に基づき、国益を踏まえて対処してきており、今後とも適切に対処してまいりたいと思います",
                "\r\n　竹島の領有権に関する我が国の立場は一貫しており、どのような場でどのような表現を使うかについては、各々の政権のその時々の政策的な判断があるものですが、竹島が置かれた状況についての日本政府の法的な評価は変更ございません",
                "一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じています",
                "\r\n　御指摘の件につきましては、報道があることは承知をしていますが、政治家個人の政治資金の問題については、指摘された本人が説明し、必要であるなら適切な措置を講ずるべきものと考えております",
                "\r\n　まず、御指摘のマルチ商法については明確な定義はなく、取引の合法性、妥当性を一概に判断できないものの、特定商取引法における連鎖販売取引などに該当するものについては規制があり、違反行為に対しては厳正に対処してまいります",
                "このため、事業者中心の行政からの転換を引き続き進めるとともに、自主的かつ合理的に行動する消費者を育成する消費者教育の推進など、消費者や地域の現場の視点を取り込んだ実効性の高い消費者行政を今後も強力に推進してまいります"
            ]
        },
        {
            "speech_id": "117815254X00320110916_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党の市田議員から、まず最初に台風十二号の二次被害防止等についての御質問をいただきました。\r\n　政府としては、危険な状態にある五か所の河道閉塞、いわゆるせき止め湖について状況を注視し、関係自治体の警戒避難体制を支援するとともに、緊急に排水を行うための調査を進めるなど、緊張感を持って二次被害の防止に全力を尽くしております。また、本災害を近く激甚災害に指定し、被災者の生活再建の支援や被災自治体への財政支援を図ることとしております。\r\n　事業者の再建支援についてのお尋ねがございました。\r\n　被災事業者が早期に事業再開できるよう支援することは、被災者の暮らしの再建、地域の雇用の確保のために重要であります。このため、事業者の資金繰りを強力に支援し、仮設店舗や仮設工場の整備を行うとともに、被災した事業者が相乗効果を生みながら早期に復興できるよう、事業用の施設や機械等に対する復旧支援を実施をしてまいります。\r\n　続いて、農林水産業の再建支援についての御質問をいただきました。\r\n　水産業や農業の再建に向けた補正予算事業の執行については、現在、多くの事業において交付決定や査定前着工を実施しているなど、着実に進められているところでございます。御指摘の事業についても執行は着実に進んでおりますが、補助金の交付については、事業を実施する方々から国に請求があり次第、直ちに対応をしてまいります。\r\n　生産、加工、流通一体的な水産業のインフラ復旧は地域経済再生のためにも極めて重要であり、水産加工施設や市場等の共同利用施設の早期復旧に必要不可欠な機器等の整備を支援しているところでございます。今後とも、地域の方々の意見を踏まえ、更に本格的な復興に向けて取り組んでまいります。\r\n　東日本大震災で被災をした農地については、既に農地の復旧可能性の図面を公表したところであり、おおむね三年間での復旧を目指すこととしております。地域の意向を踏まえ、排水機場や堤防の復旧、除塩等を支援することにより、従来と同様の農地としての利用が可能となるようにしてまいります。\r\n　原発事故対応に関する認識と覚悟についての御質問をいただきました。\r\n　今回の原発事故においては、地震と巨大な津波の発生により、従来の設計評価における検討の範囲を超えた極めて厳しい事態が発生をいたしました。地震や津波に関する想定が不十分だったことなど、これまでの原子力安全行政が十分でなかったことは認めざるを得ません。この点、政府も事業者も、原子力に関する安全神話にとらわれていたという事実は謙虚に反省すべきであると考えております。\r\n　今回の原発事故は、まさに国家としての危機と言うべきものであり、事故の早期収束や大規模な除染、事故原因等の徹底的な検証を踏まえた原子力安全規制の抜本的見直しなどについて、国として全力で取り組んでまいります。\r\n　国の除染に対する姿勢についての御質問をいただきました。\r\n　本格的に除染を進めるために、政府として今回、除染に関する緊急実施基本方針を決定をいたしました。これを受け、県や市町村の協力も仰ぎつつ、国の責任として大規模な除染を行ってまいります。年間被曝線量が二十ミリシーベルト以下の地点においても安全かつ円滑に除染が行われるよう環境を整備するため、財政措置、専門家の派遣などの必要な支援を国として強力に実施をしてまいります。\r\n　原子力損害の賠償についての御質問をいただきました。\r\n　本件事故により生じる損害については、事故との相当因果関係が認められるものは全て原子力損害賠償法に基づき適切な賠償が行われることとなっており、この賠償は、一義的には原子力事業者である東京電力が賠償の責任を負うべきものであります。\r\n　他方、政府としても、被害者の速やかな救済が必要と考えており、さきの国会で成立した原子力損害賠償支援機構法やいわゆる仮払い法等に基づき支援を行うとともに、当事者間の和解交渉の仲介体制の整備等を通じ、原子力損害を受けた被害者の方々全員に対して適切かつ迅速な賠償が行われるよう全力で取組を進めてまいります。\r\n　また、原子力賠償支援機構法に基づく政府による支援は、東京電力による最大限の経営合理化と経費削減などを大前提としており、国民の理解を得られるよう、東京電力に対し、聖域なく最大限の努力を求めていく考えでございます。\r\n　なお、原子炉メーカーなど産業界は、これまで避難住民の方々に対して宿舎の確保や雇用機会の維持確保に努めるなどの協力を進めていると承知をしており、本件事故の収束や避難住民の方々に対する支援など、産業界も含め関係者が一丸となって取り組むことが重要であると考えております。\r\n　脱原発及び自然エネルギーの普及に関する御質問をいただきました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなくて、中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきであると考えております。\r\n　今後、自然エネルギーの普及も含め、国民が安心できる中長期的なエネルギー構成の在り方については、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に検討をしてまいります。\r\n　円高の日本経済に対する影響についての御質問をいただきました。\r\n　過度な円高の進行は、我が国の産業を牽引してきた輸出企業や中小企業に悪影響を及ぼし、国内産業の衰退と雇用の場が失われていくおそれを生じさせます。現在の歴史的な水準の円高を契機とする産業の空洞化を防ぎ、国内雇用を維持していくために、金融政策を行う日本銀行と連携をし、あらゆる政策手段を講じてまいります。そのため、予備費や第三次補正予算を活用し、思い切った立地補助金の拡充や中小企業金融の一層の充実など、緊急経済対策を実施をいたします。加えて、環境・エネルギー分野や長寿社会で求められる医療関連の分野を中心に新たな産業が次々と生み出されていく環境を整備し、経済成長を担う民間企業の活力を引き出すことで国内に安定した雇用の場を確保してまいります。\r\n　内需主導の経済についての御質問をいただきました。\r\n　我が国の経済成長を支えているのは中小企業を始めとする民間企業の活力であり、また、分厚い中間層の存在が経済発展の基礎となってまいりました。グローバル経済における競争が激化する中、我が国が安定的な成長を達成するためには、外需に過度に依存することなく、安定した内需と外需を創造し、産業競争力の強化と併せて、富が広く循環する経済構造を築く必要があると考えております。そのため、我が国の産業の空洞化を防ぎ、国内雇用を維持するとともに、環境や医療等の分野を中心に新しい産業や雇用が生み出されていくことが重要であります。\r\n　政府としては、昨年策定された新成長戦略の実現を加速するとともに、戦略の再強化を行い、年内に日本再生の戦略をまとめ、取組を進めてまいります。\r\n　国際平和協力業務に従事する自衛官の武器使用権限について最後に御質問をいただきました。\r\n　国際平和協力業務に従事する自衛官の武器使用権限の在り方については、国会やＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております。もとより、こうした検討は憲法の枠内で行ってまいります。\r\n　以上、答弁とさせていただきます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　被災事業者が早期に事業再開できるよう支援することは、被災者の暮らしの再建、地域の雇用の確保のために重要であります",
                "地震や津波に関する想定が不十分だったことなど、これまでの原子力安全行政が十分でなかったことは認めざるを得ません",
                "この点、政府も事業者も、原子力に関する安全神話にとらわれていたという事実は謙虚に反省すべきであると考えております",
                "\r\n　今回の原発事故は、まさに国家としての危機と言うべきものであり、事故の早期収束や大規模な除染、事故原因等の徹底的な検証を踏まえた原子力安全規制の抜本的見直しなどについて、国として全力で取り組んでまいります",
                "\r\n　他方、政府としても、被害者の速やかな救済が必要と考えており、さきの国会で成立した原子力損害賠償支援機構法やいわゆる仮払い法等に基づき支援を行うとともに、当事者間の和解交渉の仲介体制の整備等を通じ、原子力損害を受けた被害者の方々全員に対して適切かつ迅速な賠償が行われるよう全力で取組を進めてまいります",
                "\r\n　また、原子力賠償支援機構法に基づく政府による支援は、東京電力による最大限の経営合理化と経費削減などを大前提としており、国民の理解を得られるよう、東京電力に対し、聖域なく最大限の努力を求めていく考えでございます",
                "\r\n　なお、原子炉メーカーなど産業界は、これまで避難住民の方々に対して宿舎の確保や雇用機会の維持確保に努めるなどの協力を進めていると承知をしており、本件事故の収束や避難住民の方々に対する支援など、産業界も含め関係者が一丸となって取り組むことが重要であると考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなくて、中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきであると考えております",
                "グローバル経済における競争が激化する中、我が国が安定的な成長を達成するためには、外需に過度に依存することなく、安定した内需と外需を創造し、産業競争力の強化と併せて、富が広く循環する経済構造を築く必要があると考えております",
                "そのため、我が国の産業の空洞化を防ぎ、国内雇用を維持するとともに、環境や医療等の分野を中心に新しい産業や雇用が生み出されていくことが重要であります",
                "\r\n　国際平和協力業務に従事する自衛官の武器使用権限の在り方については、国会やＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております"
            ]
        },
        {
            "speech_id": "117815254X00320110916_030",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　舛添議員のお尋ねに順次お答えをさせていただきたいと思います。\r\n　まず一番最初に、造血幹細胞の事前採取についての御質問をいただきました。\r\n　一時期に大きな線量を被曝することに備えるという観点から、造血幹細胞の事前採取、凍結という手法があることは承知をしており、対応策の一つの選択肢であると認識をしています。\r\n　しかしながら、本件に関しては、作業従事者に更なる精神的、身体的負担を掛けるという問題があり、また、関連国際機関等においてもいまだ合意がなく、国民にも十分な理解が得られておりません。\r\n　こうした状況を鑑み、三月二十九日、原子力安全委員会から、現時点での復旧作業従事者に対する造血幹細胞の採取は必要ないとの助言を得たところでございます。造血幹細胞の事前凍結保存の対策の有効性については、国内の学識経験者の間でも議論が分かれているなど、現時点においても状況に大きな変化は見られていないため、直ちに政府として対応をする予定はございません。\r\n　いずれにしても、事業者による被曝管理の状況を注視し、厳しい作業環境にいる作業者の安全確保についてしっかりと対応してまいりたいと思います。\r\n　続いて、海洋生物の調査についてのお尋ねがございました。\r\n　プルトニウムとストロンチウムについては、文部科学省及び東京電力が海水や海底の土の中の濃度を調査しているところでございます。海洋生物の定期的な調査は現在行われておりませんが、今後、これらの海水等の濃度調査の結果やその傾向を注視していかなければならないと考えております。\r\n　除染事業に対するお尋ねもございました。\r\n　政府としては、これまで、例えば学校の校庭の表土除去やコミュニティーによる除染活動の支援などを実施してまいりました。これに加えて、本格的に除染を進めるために、政府として、八月二十六日に除染に関する緊急実施基本方針を決定をいたしました。国が先頭に立って、県や市町村と連携し、大規模な除染を行っていく所存でございます。\r\n　また、予備費でも二千二百億円の費用を計上しましたが、これにより、高線量地域におけるモデル実証事業を実施するとともに、市町村等が除染を実施するための財政的支援や専門家の派遣を実施をしてまいります。あわせて、第三次補正又は来年度通常予算においても必要な予算を確保し、迅速な除染に努めてまいります。\r\n　なお、復興事業、医師不足のお話についても御指摘がございました。\r\n　復興事業については、自治体や事業者が事業主体として実施していくことも多くありますが、国としては、事業主体である自治体や事業者ができる限り円滑に事業を執行していけるように、そして着実に復興が進んでいくように、情報や人材、ノウハウの提供等、責任を持って支援を行ってまいります。\r\n　なお、議員御指摘の福島県における医師不足については、現場関係者の考え方の方向性を踏まえて、国としても支援をしてまいりたいと考えております。\r\n　脱原発依存に関するお尋ねがございました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなくて、中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきであると考えております。今後、国民が安心できる中長期的なエネルギー構成の在り方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に検討してまいりたいと考えております。\r\n　原子力発電所の再稼働における地元自治体の理解についての御質問をいただきました。\r\n　定期検査で停止中の原子力発電所の再起動については、事業者が行ったテストを保安院が評価し、さらに、その妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかどうかという点も含めて政治レベルで総合的に判断を行ってまいります。その際、地元自治体に対しては、政府が前面に立って安全対策等について丁寧に説明し、その御理解を得るべく努力をしてまいりたいと思います。\r\n　円高対策とデフレからの脱却についてのお尋ねがございました。\r\n　急速な円高等による産業の空洞化を防ぎ、デフレからの脱却を図るためには、金融政策を行う日本銀行とも連携し、あらゆる政策手段を講じていく必要があると考えております。まずは、緊急経済対策として、第三次補正予算や予備費により思い切った立地補助金の拡充や中小企業金融の更なる充実等を実施をしてまいります。さらに、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、デフレからの脱却を図ってまいりたいと考えております。\r\n　社会保障制度改革についての御質問もいただきました。\r\n　本年六月の社会保障・税一体改革成案では、所得の再分配機能の強化や家族関係の支出の拡大を通じて、全世代を通じた国民一人一人の安心感を高めていくことにしております。\r\n　こうした観点に立ち、総合的な子ども・子育て支援や若者世代への支援策の強化を図るなど、社会保障制度を世代間の公平性が実感できるようなものにしなければならないと認識をしています。\r\n　民主党の新しい年金制度は積立方式ではないと承知していますが、一体改革成案において新しい年金制度の方向性と骨格を示し、国民的な合意に向けた議論や環境整備を進めて実現に取り組むこととしております。\r\n　また、介護保険料の負担年齢の拡大については、保険料負担を軽減すべきとの意見の一方、若年世代の理解を得る必要があるとの意見もあり、引き続き十分な議論を行ってまいりたいと思います。\r\n　社会保障と税の一体改革はどの内閣であっても先送りできない課題でございます。各党会派の皆様におかれましても、一体改革に関する政策協議に御参加いただきますようお願いを申し上げます。\r\n　普天間移設問題についてのお尋ねをいただきました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえながら、同飛行場の固定化を回避し、沖縄の負担軽減を目指すことが必要でございます。また、沖縄振興策などについて、沖縄政策協議会の下で議論を進めてまいります。\r\n　沖縄において県外移設を求める声があることは十分承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の御理解を得るべく、誠実に努力をしていく考えでございます。\r\n　知事とお会いをした方がいいというアドバイスもいただきました。貴重な御助言として受け止めさせていただきたいと思います。\r\n　ロシアの最近の軍事行動の背景及び北方領土問題の解決についてのお尋ねがございました。\r\n　ロシアの最近の軍事行動につき一般論として申し上げれば、ロシアが自国の経済の回復などを受けて軍事力を近代化し、軍事的な活動を活発化させていることが背景にあると考えております。\r\n　政府としては、今後とも、我が国の安全保障を確保していくという観点から、必要な情報収集を行うとともに、ロシア側との意思疎通を強化する等、できる限りの対応を取っていく考えでございます。\r\n　北方領土問題については、ロシアとアジア太平洋地域のパートナーとしてふさわしい関係を構築する取組を進める中で、一日も早い解決を図るべく、これまでの諸合意、諸文書に基づいて、北方四島の帰属の問題を解決して平和条約を締結をすべく、粘り強く交渉を行っていく考えでございます。九月六日に、メドベージェフ大統領との電話会談においても、私からこうした姿勢を、考えをお示しをさせていただきました。\r\n　尖閣諸島及び竹島についての御質問をいただきました。\r\n　尖閣諸島が我が国固有の領土であることは歴史的にも国際法上も疑いのないところであり、現に我が国はこれを有効に支配をしています。したがって、領有権をめぐり解決すべき問題はそもそも存在をしておりません。政府としては、尖閣諸島に関する我が国の一貫した立場に基づき、従来から尖閣諸島付近海域において厳正かつ適切な警備を実施してきており、引き続き、万全の体制で警備に当たる考えでございます。\r\n　また、最近の韓国閣僚及び国会議員の竹島訪問や竹島に係る一連の措置は、我が国としては受け入れられるものではございません。ハイレベルを含む様々なレベルで韓国側に抗議をしています。政府としては、この問題の平和的解決を図るため、今後とも粘り強い外交努力を行ってまいります。引き続き、オールジャパンであらゆる情報や知恵を集め、有効な方策について不断に検討していきたいと考えております。\r\n　日中関係についてのお尋ねがございました。\r\n　中国とは来年の国交正常化四十周年を見据えて、幅広い分野で具体的な協力を推進し、戦略的互恵関係を深めていきたいと考えております。一方で、中国の透明性を欠いたままの継続的な国防力の強化や中国周辺海域における海洋活動の活発化には、我が国を含む地域、国際社会が懸念を抱いております。我が国としては、中国の動向を引き続き注視しつつ、対話や交流を通じて透明性の向上や国際的な行動規範の遵守を働きかける考えでございます。\r\n　拉致問題について御質問をいただきました。\r\n　拉致問題は、我が国の主権にかかわる問題であり、重大な人権の侵害でもございます。先般、拉致被害者の御家族とお会いして、私の決意を申し上げましたけれども、国の責任において全ての拉致被害者の一刻も早い帰国に向けて全力を尽くしていく覚悟を申し上げて、御答弁とさせていただきたいと思います。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一時期に大きな線量を被曝することに備えるという観点から、造血幹細胞の事前採取、凍結という手法があることは承知をしており、対応策の一つの選択肢であると認識をしています",
                "造血幹細胞の事前凍結保存の対策の有効性については、国内の学識経験者の間でも議論が分かれているなど、現時点においても状況に大きな変化は見られていないため、直ちに政府として対応をする予定はございません",
                "\r\n　いずれにしても、事業者による被曝管理の状況を注視し、厳しい作業環境にいる作業者の安全確保についてしっかりと対応してまいりたいと思います",
                "海洋生物の定期的な調査は現在行われておりませんが、今後、これらの海水等の濃度調査の結果やその傾向を注視していかなければならないと考えております",
                "\r\n　なお、議員御指摘の福島県における医師不足については、現場関係者の考え方の方向性を踏まえて、国としても支援をしてまいりたいと考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなくて、中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきであると考えております",
                "今後、国民が安心できる中長期的なエネルギー構成の在り方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に検討してまいりたいと考えております",
                "その際、地元自治体に対しては、政府が前面に立って安全対策等について丁寧に説明し、その御理解を得るべく努力をしてまいりたいと思います",
                "\r\n　急速な円高等による産業の空洞化を防ぎ、デフレからの脱却を図るためには、金融政策を行う日本銀行とも連携し、あらゆる政策手段を講じていく必要があると考えております",
                "さらに、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、デフレからの脱却を図ってまいりたいと考えております",
                "\r\n　こうした観点に立ち、総合的な子ども・子育て支援や若者世代への支援策の強化を図るなど、社会保障制度を世代間の公平性が実感できるようなものにしなければならないと認識をしています",
                "\r\n　また、介護保険料の負担年齢の拡大については、保険料負担を軽減すべきとの意見の一方、若年世代の理解を得る必要があるとの意見もあり、引き続き十分な議論を行ってまいりたいと思います",
                "\r\n　社会保障と税の一体改革はどの内閣であっても先送りできない課題でございます",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえながら、同飛行場の固定化を回避し、沖縄の負担軽減を目指すことが必要でございます",
                "\r\n　沖縄において県外移設を求める声があることは十分承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の御理解を得るべく、誠実に努力をしていく考えでございます",
                "\r\n　ロシアの最近の軍事行動につき一般論として申し上げれば、ロシアが自国の経済の回復などを受けて軍事力を近代化し、軍事的な活動を活発化させていることが背景にあると考えております",
                "\r\n　政府としては、今後とも、我が国の安全保障を確保していくという観点から、必要な情報収集を行うとともに、ロシア側との意思疎通を強化する等、できる限りの対応を取っていく考えでございます",
                "\r\n　北方領土問題については、ロシアとアジア太平洋地域のパートナーとしてふさわしい関係を構築する取組を進める中で、一日も早い解決を図るべく、これまでの諸合意、諸文書に基づいて、北方四島の帰属の問題を解決して平和条約を締結をすべく、粘り強く交渉を行っていく考えでございます",
                "したがって、領有権をめぐり解決すべき問題はそもそも存在をしておりません",
                "政府としては、尖閣諸島に関する我が国の一貫した立場に基づき、従来から尖閣諸島付近海域において厳正かつ適切な警備を実施してきており、引き続き、万全の体制で警備に当たる考えでございます",
                "\r\n　また、最近の韓国閣僚及び国会議員の竹島訪問や竹島に係る一連の措置は、我が国としては受け入れられるものではございません",
                "政府としては、この問題の平和的解決を図るため、今後とも粘り強い外交努力を行ってまいります",
                "引き続き、オールジャパンであらゆる情報や知恵を集め、有効な方策について不断に検討していきたいと考えております",
                "\r\n　中国とは来年の国交正常化四十周年を見据えて、幅広い分野で具体的な協力を推進し、戦略的互恵関係を深めていきたいと考えております",
                "一方で、中国の透明性を欠いたままの継続的な国防力の強化や中国周辺海域における海洋活動の活発化には、我が国を含む地域、国際社会が懸念を抱いております",
                "我が国としては、中国の動向を引き続き注視しつつ、対話や交流を通じて透明性の向上や国際的な行動規範の遵守を働きかける考えでございます",
                "\r\n　拉致問題は、我が国の主権にかかわる問題であり、重大な人権の侵害でもございます"
            ]
        },
        {
            "speech_id": "117805254X00320110915_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の井上幹事長の御質問にお答えをいたします。\r\n　まず最初に、枝野経産大臣の任命について御質問をいただきました。\r\n　枝野経産大臣は、先般まで官房長官の要職にあり、特に、三月十一日以降、震災復旧復興にとどまらず、原発事故収束の問題にも非常に深く携わってこられました。今回、その経験と教訓を生かしていただくことは本格的な復旧復興を急ぐための即戦力であると期待をしており、適材適所の人選と考えておる次第であります。\r\n　次に、野田内閣、予算委員会に関する御質問をいただきました。\r\n　我が内閣が、体制が不十分あるいは不完全な内閣との認識は持っておりません。政府としては、大震災復興、原発事故収束と被災者支援のための第三次補正予算の速やかな編成の準備を進めていきたいと考えております。\r\n　また、国会の日程等については、国会で、各党各会派の御議論に基づき、ルールにのっとり決定されるものと理解をしております。\r\n　三党合意についての御質問をいただきました。\r\n　民主、自民、公明の三党間では、八月四日に政調会長レベルで「子どもに対する手当の制度のあり方について」を、また、八月九日には幹事長レベルで「確認書」を取り交わしております。\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民、公明、それぞれの総裁、代表と党首会談を行わさせていただき、その場で、三党合意について、私が約束したのだから、ぜひ信頼をしてくださいと申し上げました。\r\n　三党の合意、確認については、誠実に履行をしてまいりたいと思います。\r\n　現在、来年度予算の概算要求基準を政府内で取りまとめている最中でありますけれども、高速道路無料化については、三党合意にのっとって、概算要求に計上しないこととしております。高校無償化、農業戸別所得補償、子供に対する手当についても、同様に、三党の合意に沿って検討を進めてまいりたいと考えております。\r\n　私個人にかかわる団体の寄附等に関する御質問をいただきました。\r\n　私個人の政治資金にかかわる問題については、例えば、脱税企業との御指摘の法人に関しては、これまで国会答弁等でお答えをしてきましたとおりであり、既に返金をしております。また、最近御指摘をいただいた外国籍の方からの寄附問題に関しては、誠実に対応していきたいと考えており、現在、専門家にも御協力をいただき、調査をさせていただいております。結果が出ましたら、改めて御報告をいたしたいと考えております。\r\n　菅前総理の政治資金に関する御質問もいただきました。\r\n　政治家個人としての政治資金の問題に関しては、政治家それぞれが説明し適正な措置を講じるべきものであり、菅前総理も、国会答弁等で説明するべきはされ、政治資金収支報告書にも記載されていると理解をしており、党として調査をする必要はないと考えております。\r\n　前政権における震災対応についてのお尋ねがございました。\r\n　これまでにも、政府は、地方自治体とも協力して、仮設住宅の建設、瓦れき撤去、被災者の生活支援など、復旧作業に全力を挙げてまいりました。\r\n　発災当初から比べれば、かなり進展してきていることも事実でありますけれども、迅速さに欠け、必要な方に支援の手が行き届いていないという御指摘もいただいております。\r\n　さまざまな御指摘を真摯に受けとめ、震災からの復旧復興、そして原発事故の収束という眼前の課題を着実に解決していく覚悟であり、そのための第三次補正予算の編成、自治体にとって使い勝手のよい交付金や復興特区制度なども早急に具体化してまいります。\r\n　公明党を初め各党の皆様にも御協力をいただきますようにお願い申し上げます。\r\n　次に、三次補正予算のスケジュールについてのお尋ねがございました。\r\n　一刻も早い被災地の復旧復興に向け、今後、財源も含め調整を図り、なるべく早く三次補正予算の内容を固めてまいります。その際に、御党の御提言も参考にさせていただきたいと考えております。\r\n　復興庁についてのお尋ねがございました。\r\n　被災地の要望をしっかりと受けとめ、復興を加速していくためには、省庁の枠組みを超えて、被災自治体の要望にワンストップで対応できるよう、復興庁を設置することが重要と考えております。そのために必要な法案を早急に国会に提出いたします。\r\n　復興特区制度の早期創設についても御質問をいただきました。\r\n　地域における創意工夫を生かした復興を図るため、規制、制度の特例措置、税財政、金融上の支援措置を講ずる復興特区に関する制度については、可能な限り早期に実行に移せるよう、必要な法案を早急に国会に提出いたします。\r\n　福島県の地域再生における認識についてのお尋ねがございました。\r\n　福島の再生なくして日本の信頼回復はありません。国が、この原発事故と大震災がもたらした国難に全力で立ち向かうのは当然でございます。\r\n　私は、福島の方々が抱くふるさとへの思いや将来像を大切にし、福島の再生を確信できるよう、国の責任として、全力で支援をしてまいります。\r\n　福島県再生のための特別法及び福島復興再生基金等についてのお尋ねがございました。\r\n　原子力災害からの復興については、復興の基本方針において、「長期的視点から、国が継続して、責任を持って再生・復興に取り組む」と記載されているように、福島の復興に国を挙げて取り組んでまいります。\r\n　特別法の制定及び福島再生のための基金については、八日に佐藤福島県知事を訪問した際に、御要望を直接賜りました。\r\n　特別法については、福島県の御要望を踏まえ、なるべく早い時期に対応できるよう、速やかに検討を行ってまいります。\r\n　また、福島の復興のための財政支援については、現在、第三次補正予算案の中で検討中であり、あわせて基金についても検討を行わせているところでございます。\r\n　続いて、東京電力の損害賠償に関する御質問をいただきました。\r\n　政府としては、今回の原発事故により被害を受けたすべての方々が、その損害額すべてについて迅速かつ適切に賠償が受けられることが何よりも重要であると考えております。\r\n　この中で、牛肉の放射性セシウム汚染に対する賠償に関する具体的な算定基準等については、東京電力で調整中と承知しています。引き続き、東京電力において速やかな対応が図られるよう、しっかりと促してまいります。\r\n　また、政府等の指示によらない自主避難の取り扱いについては、原子力損害賠償紛争審査会において改めて検討されることと承知をしています。\r\n　賠償の支払い方法については、東京電力に対して、請求手続の簡素化や被害実態に即した賠償の支払いがなされるよう、着実に促してまいりたいと思います。\r\n　また、国においても、原子力損害賠償支援機構を通じた賠償支援及び当事者間の和解交渉の仲介体制の整備などを通じ、適切かつ迅速な賠償を促進してまいります。\r\n　次に、放射性物質による汚染の対処に関する御質問をいただきました。\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、汚染された廃棄物の処理や土壌等の除去は喫緊の課題でございます。\r\n　さきの国会で成立した放射性物質環境汚染対処特措法については、まずは基本方針の閣議決定と基準等の策定を急ぎ、あわせて除染技術や体制の整備を行うことで、来年一月一日の全面施行に向けて万全を期してまいります。\r\n　また、汚染された廃棄物や除染後に出る土壌を保管、処分するための安全な施設の確保については、国が責任を持ってロードマップを作成し、公表したいと考えております。\r\n　特措法に基づく除染等の措置については、東京電力の負担のもとに措置を実施するという基本原則も踏まえつつ、政府として、緊急的に必要な財政的な措置を図ってまいります。まずは予備費で約二千二百億円の費用を計上しましたが、引き続き、第三次補正、また来年度通常予算においても、必要な予算を確保し、迅速な除染に努めてまいります。\r\n　エネルギー政策の検討のあり方についてのお尋ねがございました。\r\n　七月にエネルギー・環境会議で決定した中間的な整理においては、基本的な論点を示したところでございます。こうした中間的な整理を通じて国民各層の幅広い意見をいただき、そうした国民各層の御意見を踏まえて、来年夏を目途に、革新的エネルギー・環境戦略の策定を行ってまいります。\r\n　エネルギー基本計画については、白紙から抜本的に見直し、新しい戦略と計画を打ち出すこととしておりますが、その際、総合資源エネルギー調査会の委員に、これまでの政策に批判的な方の委員の数をふやすなど、できる限りオープンでバランスのとれた議論ができるよう見直しを行うとともに、幅広く国民各層の御意見をいただく場を持ちながら検討を進めてまいります。\r\n　原子力政策の基本的な方向性に関する御質問もいただきました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えております。\r\n　また、現状では、原子力発電所の新増設は困難だと考えます。他方、建設中の原子力発電所等については、進捗状況もさまざまであり、個々の状況をしっかりと踏まえ、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております。\r\n　核燃料サイクルについては、エネルギー・環境会議において、原子力政策の徹底検証を行い、新たな姿を追求すると整理されており、今後の原子力政策の見直しを議論していく中でしっかりと議論を行ってまいりたいと思います。\r\n　原子力安全庁についてのお尋ねがございました。\r\n　今般の原子力事故対応の反省点を踏まえるならば、大規模な原子力事故に際しては、政府の総力を結集して俊敏に対応することが何よりも重要であります。\r\n　そのための体制としては、内閣から独立した合議制の委員会形式ではなく、内閣の責任のもとで、迅速な意思決定が行われ、適切に危機管理対応が行われる組織形態が適切であると認識をしております。\r\n　省エネルギーの今後の目標と促進策についてのお尋ねがございました。\r\n　我が国は、これまで、官民を挙げた省エネルギーの取り組みにより、世界最高水準のエネルギー効率を実現してまいりました。震災後のエネルギーを取り巻く状況の変化を踏まえ、省エネルギーの推進が一層重要になったと認識をしております。\r\n　省エネルギーの具体的な目標については、今後、エネルギー政策全体を議論していく中で検討を進めてまいりますが、世界最先端のモデルを構築すべく、省エネ設備、機器の導入支援、技術開発等、さまざまな政策を一段と強化してまいります。\r\n　再生可能エネルギーの目標についての御質問をいただきました。\r\n　再生可能エネルギーの導入拡大については、さまざまな御意見をお伺いしながら、積極的に取り組んでまいりたいと考えております。このため、再生可能エネルギーの導入拡大に向けて、固定価格買い取り制度の導入に加え、規制・制度改革や研究開発など政策を総動員して取り組んでおり、今後とも最大限の努力を重ねてまいります。\r\n　二〇二〇年二五％削減目標についての御質問をいただきました。\r\n　エネルギー政策見直しの際には、エネルギー政策基本法にも規定されている地球温暖化の防止の観点も踏まえつつ、国民が安心できる中長期的なエネルギー構成のあり方を検討していく必要があると考えております。\r\n　なお、現時点では、すべての主要国が参加する公平かつ実効性のある国際的枠組みの構築と、意欲的な目標の合意を前提とした温室効果ガス二五％削減目標を変更しているものではありません。\r\n　地球温暖化問題については、地球規模での解決にどう貢献できるのかについて、引き続き、真剣に考え、知恵を絞ってまいりたいと思います。\r\n　年金制度改革と消費税率の引き上げについての御質問をいただきました。\r\n　社会保障・税一体改革成案においては、年金制度の改善や子育て支援の充実などの当面の社会保障改革に係る安定財源の確保と財政健全化の同時達成を図るため、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げることとしております。\r\n　この一体改革の議論の過程において、民主党は、将来の社会保障のあり方について「「あるべき社会保障」の実現に向けて」と題する取りまとめを行い、これを政府に提言いたしました。\r\n　御指摘の年金制度改革については、提言の中で新制度の骨格が示されておりますし、マニフェストでは、平成二十五年度に新たな制度の決定をお約束しております。\r\n　今回の成案では、新しい年金制度の創設について、国民的な合意に向けた議論や環境整備を進めてその実現に取り組むこととしており、今後、政府内でも検討を進めていきたいと考えております。\r\n　一方で、制度の抜本改革を実現するための番号制度の導入等に時間がかかることから、成案は、まず現行制度の改善に重点を置くという観点から取りまとめを行ったところでございます。\r\n　社会保障と税の一体改革の協議についてのお尋ねがございました。\r\n　本年六月の政府・与党社会保障改革検討本部において成案を決定するに当たり、政府はもとより、連立与党としても、この成案をもとに各党協議を進めることについて、了承が得られております。\r\n　社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます。成案が御党の御主張と重なる部分が数多いことは、私も承知をしております。国民にとってよりよい案を取りまとめ、その実行を確実にするためにも、御党の御協力を賜りたいと考えております。\r\n　農家の戸別所得補償制度についてのお尋ねがございました。\r\n　戸別所得補償制度は、全国一律単価としているため、農地の集積や集落営農の組織化によりコストダウンを図った場合には所得が増加する仕組みであり、規模拡大を誘導する効果を有しています。また、本年度から規模拡大加算を新たに導入していますが、本制度に対する農業者の方々の評価は高く、昨年度を上回る加入をいただいております。\r\n　引き続き本制度の着実な実施を進めるとともに、今回の三党合意を踏まえ、今後、平成二十四年度以降の本制度のあり方について、政策効果の検証をもとに、必要な見直しを検討してまいります。\r\n　ＴＰＰについての御質問をいただきました。\r\n　世界経済の成長を取り込み産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません。\r\n　このため、包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求してまいります。\r\n　ＴＰＰ協定については、随時、関係国との間で情報収集や協議を行ってきております。その結果得られた情報については、国益を確保する観点からさまざまな検討、分析を行うとともに、国民の理解を深めるため、可能な限り説明に努めてきており、今後とも努めていく考えでございます。\r\n　八月十五日に閣議決定をいたしました政策推進の全体像にあるような広範な視点も踏まえて、ＴＰＰ協定への交渉参加について、しっかりと議論をし、できるだけ早期に結論を出したいと考えております。\r\n　戸別所得補償制度は、農業が食料の安定供給や多面的機能の維持という重要な役割を担っていることを評価し、意欲ある農業者が農業を持続できる環境を整えることを目的とする制度であり、貿易自由化のために実施しているものではございません。\r\n　以上、御質問にお答えをさせていただきました。ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00320110915/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が内閣が、体制が不十分あるいは不完全な内閣との認識は持っておりません",
                "政府としては、大震災復興、原発事故収束と被災者支援のための第三次補正予算の速やかな編成の準備を進めていきたいと考えております",
                "\r\n　また、国会の日程等については、国会で、各党各会派の御議論に基づき、ルールにのっとり決定されるものと理解をしております",
                "\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民、公明、それぞれの総裁、代表と党首会談を行わさせていただき、その場で、三党合意について、私が約束したのだから、ぜひ信頼をしてくださいと申し上げました",
                "高校無償化、農業戸別所得補償、子供に対する手当についても、同様に、三党の合意に沿って検討を進めてまいりたいと考えております",
                "\r\n　政治家個人としての政治資金の問題に関しては、政治家それぞれが説明し適正な措置を講じるべきものであり、菅前総理も、国会答弁等で説明するべきはされ、政治資金収支報告書にも記載されていると理解をしており、党として調査をする必要はないと考えております",
                "\r\n　さまざまな御指摘を真摯に受けとめ、震災からの復旧復興、そして原発事故の収束という眼前の課題を着実に解決していく覚悟であり、そのための第三次補正予算の編成、自治体にとって使い勝手のよい交付金や復興特区制度なども早急に具体化してまいります",
                "\r\n　被災地の要望をしっかりと受けとめ、復興を加速していくためには、省庁の枠組みを超えて、被災自治体の要望にワンストップで対応できるよう、復興庁を設置することが重要と考えております",
                "\r\n　福島の再生なくして日本の信頼回復はありません",
                "国が、この原発事故と大震災がもたらした国難に全力で立ち向かうのは当然でございます",
                "\r\n　私は、福島の方々が抱くふるさとへの思いや将来像を大切にし、福島の再生を確信できるよう、国の責任として、全力で支援をしてまいります",
                "\r\n　原子力災害からの復興については、復興の基本方針において、「長期的視点から、国が継続して、責任を持って再生・復興に取り組む」と記載されているように、福島の復興に国を挙げて取り組んでまいります",
                "\r\n　政府としては、今回の原発事故により被害を受けたすべての方々が、その損害額すべてについて迅速かつ適切に賠償が受けられることが何よりも重要であると考えております",
                "\r\n　賠償の支払い方法については、東京電力に対して、請求手続の簡素化や被害実態に即した賠償の支払いがなされるよう、着実に促してまいりたいと思います",
                "\r\n　また、汚染された廃棄物や除染後に出る土壌を保管、処分するための安全な施設の確保については、国が責任を持ってロードマップを作成し、公表したいと考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えております",
                "\r\n　また、現状では、原子力発電所の新増設は困難だと考えます",
                "他方、建設中の原子力発電所等については、進捗状況もさまざまであり、個々の状況をしっかりと踏まえ、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております",
                "\r\n　核燃料サイクルについては、エネルギー・環境会議において、原子力政策の徹底検証を行い、新たな姿を追求すると整理されており、今後の原子力政策の見直しを議論していく中でしっかりと議論を行ってまいりたいと思います",
                "\r\n　今般の原子力事故対応の反省点を踏まえるならば、大規模な原子力事故に際しては、政府の総力を結集して俊敏に対応することが何よりも重要であります",
                "\r\n　そのための体制としては、内閣から独立した合議制の委員会形式ではなく、内閣の責任のもとで、迅速な意思決定が行われ、適切に危機管理対応が行われる組織形態が適切であると認識をしております",
                "震災後のエネルギーを取り巻く状況の変化を踏まえ、省エネルギーの推進が一層重要になったと認識をしております",
                "\r\n　再生可能エネルギーの導入拡大については、さまざまな御意見をお伺いしながら、積極的に取り組んでまいりたいと考えております",
                "このため、再生可能エネルギーの導入拡大に向けて、固定価格買い取り制度の導入に加え、規制・制度改革や研究開発など政策を総動員して取り組んでおり、今後とも最大限の努力を重ねてまいります",
                "\r\n　エネルギー政策見直しの際には、エネルギー政策基本法にも規定されている地球温暖化の防止の観点も踏まえつつ、国民が安心できる中長期的なエネルギー構成のあり方を検討していく必要があると考えております",
                "\r\n　なお、現時点では、すべての主要国が参加する公平かつ実効性のある国際的枠組みの構築と、意欲的な目標の合意を前提とした温室効果ガス二五％削減目標を変更しているものではありません",
                "\r\n　地球温暖化問題については、地球規模での解決にどう貢献できるのかについて、引き続き、真剣に考え、知恵を絞ってまいりたいと思います",
                "\r\n　今回の成案では、新しい年金制度の創設について、国民的な合意に向けた議論や環境整備を進めてその実現に取り組むこととしており、今後、政府内でも検討を進めていきたいと考えております",
                "\r\n　社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます",
                "国民にとってよりよい案を取りまとめ、その実行を確実にするためにも、御党の御協力を賜りたいと考えております",
                "\r\n　引き続き本制度の着実な実施を進めるとともに、今回の三党合意を踏まえ、今後、平成二十四年度以降の本制度のあり方について、政策効果の検証をもとに、必要な見直しを検討してまいります",
                "\r\n　世界経済の成長を取り込み産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません",
                "\r\n　八月十五日に閣議決定をいたしました政策推進の全体像にあるような広範な視点も踏まえて、ＴＰＰ協定への交渉参加について、しっかりと議論をし、できるだけ早期に結論を出したいと考えております",
                "\r\n　戸別所得補償制度は、農業が食料の安定供給や多面的機能の維持という重要な役割を担っていることを評価し、意欲ある農業者が農業を持続できる環境を整えることを目的とする制度であり、貿易自由化のために実施しているものではございません"
            ]
        },
        {
            "speech_id": "117805254X00320110915_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党志位委員長の御質問にお答えをいたします。\r\n　まず第一問目は、台風十二号による豪雨災害等についてのお尋ねがございました。\r\n　危険な状態にある五カ所の河道閉塞、いわゆるせきとめ湖については、国において緊急調査を実施し関係自治体の警戒避難体制を支援するとともに、排水等緊急的な対策の検討を進めるなど、二次災害の防止に万全を尽くしているところでございます。\r\n　また、激甚災害の指定については、現在、関係施設の被害状況等の迅速な把握に努めており、その被害が指定基準を満たせば、速やかに対応してまいります。\r\n　さらに、御指摘のような避難体制のあり方等については、今回の大雨災害における実態を調査した上で、必要な改善を図ってまいります。\r\n　続いて、事業者の再建支援についてのお尋ねがございました。\r\n　被災事業者が早期に事業再開できるよう支援することは、被災者の暮らしの再建、地域経済の再建、復興のために重要でございます。\r\n　このため、事業者の資金繰りを強力に支援するとともに、事業用施設設備及び機械等の復旧支援、仮設店舗・工場の整備、被災農漁業者の経営再開に向けた復旧作業への支援などを実施してまいります。\r\n　続いて、二重ローン問題についてのお尋ねがございました。\r\n　政府としては、六月十七日に決定した政府の対応方針などに基づき、債権の買い取り等を行う産業復興機構を県ごとに設立することとしております。現在、政府による具体的な支援の方法も含め、県や地域金融機関と精力的に調整を進めているところであり、早急に産業復興機構を設立することを考えています。\r\n　続いて、医療機関の災害復旧や医療提供体制のあり方についての御質問をいただきました。\r\n　医療機関の災害復旧については、まずは早急に回復できる施設の復旧を急ぐ観点から、二十三年度第一次補正予算において、一部損壊の病院復旧等に必要な費用を計上したところでございます。\r\n　今後さらに、被災地の医療機能の復興に向け、第三次補正予算の編成に当たっては、民間医療機関への支援も含めて、国としてできる限りの支援を検討してまいります。\r\n　また、医療提供体制のあり方につきましては、さきに取りまとめられた社会保障・税一体改革成案を踏まえて、地域の実情に応じた効率化、重点化と充実等により、安心で良質な医療を確保できるよう検討してまいります。\r\n　続いて、水産特区構想についてのお尋ねがございました。\r\n　水産業の復興に当たっては地域主体の取り組みが基本となるものであり、水産特区の具体化についても、地域ごとの漁業の特性等を踏まえ、地元のさまざまな意見をしっかりと伺いながら、真に被災地の復興に資するものとなるよう努めてまいります。\r\n　生産、加工、流通一体的な水産業のインフラ復旧は地域経済再生のためにも極めて重要であり、水産加工施設や市場等の共同利用施設の早期復旧に必要不可欠な機器等の整備を支援しているところでございます。\r\n　今後とも、地域の方々の意見を踏まえ、さらに本格的な復興に向けて取り組んでまいります。\r\n　震災復興、食料自給率とＴＰＰとの関係についてのお尋ねがございました。\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題でございます。東北の被災地の基幹産業である農林漁業の再生に全力で取り組んでまいります。\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるように、被災地の農業復興にも関係していると認識をしています。他方で、国際交渉の進捗、産業空洞化の懸念等も踏まえる必要があります。\r\n　経済連携と食料自給率との関係については、昨年十一月に閣議決定した包括的経済連携に関する基本方針において、高いレベルの経済連携の推進と、我が国の食料自給率の向上や国内農業、農村の振興とを両立させ、持続可能な力強い農業を育てるための対策を講じることとしています。\r\n　政策推進の全体像にあるような広範な視点を踏まえ、ＴＰＰ協定への交渉参加について、しっかり議論し、できるだけ早期に結論を出していく考えでございます。\r\n　復興財源としての法人税などについての御質問をいただきました。\r\n　平成二十三年度税制改正法案に盛り込まれた法人実効税率の五％引き下げについては、復興の基本方針において、与野党間での協議を経て、その実施を確保することとしております。\r\n　一方で、復旧復興のための税制措置については、同基本方針において、基幹税などを多角的に検討することとし、税制調査会が、具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を復興対策本部に報告した上で、与野党間での協議を経て同本部で決定することとしており、法人税や所得税も含め、税制措置の内容を早急にまとめたいと考えております。\r\n　復興財源についてのお尋ねがございました。\r\n　復興の財源については、復興の基本方針において、一次、二次補正予算等における財源のほかに、歳出削減、税外収入及び時限的な税制措置により確保することとしております。\r\n　現在、財務大臣を中心に歳出削減及び税外収入による財源確保策を検討しており、また、税制調査会では時限的な税制措置の複数の選択肢を議論しているところであり、歳入歳出両面からの財源確保の取り組みを進めているところでございます。\r\n　国債の大企業引き受けについてのお考えをお示しされました。\r\n　一般論として申し上げれば、国債の安定消化のためには、まずは政府が財政規律を維持し、市場の信認を確保していく必要があると考えています。\r\n　なお、現在の国債の発行は順調に行われており、特に大企業に対して国債の引き受けを要請するようなことは考えておりません。\r\n　原発安全神話に対する認識についての御質問をいただきました。\r\n　今回の原発事故においては、地震と巨大な津波の発生により、従来の設計、評価における検討の範囲を超えた、極めて厳しい事態が発生をいたしました。地震や津波に関する想定が不十分だったことなど、これまでの原子力安全行政が十分でなかったことは認めざるを得ません。この点、政府も事業者も、原子力に関する安全神話にとらわれてきたという事実は謙虚に反省すべきであると考えます。\r\n　今後、事故原因等の徹底的な検証を踏まえ、安全性確保のための抜本的な対策を講じてまいります。\r\n　除染等に関する御質問をいただきました。\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、既に飛散してしまった放射性物質の除去は喫緊の課題であると受けとめております。\r\n　原子力災害対策本部で取りまとめた除染に関する緊急実施基本方針や、さきの国会で成立した放射性物質環境汚染対処特措法に基づく対策によって一日でも早く除染が進むよう政府が一丸となって総力を挙げることはもちろんのこと、自治体の協力も仰ぎつつ、民間や研究機関の知見、さらには世界の英知を総動員して、全力で取り組んでまいります。\r\n　国の除染に対する姿勢についてのお尋ねがございました。\r\n　本格的に除染を進めるために、政府として、今回、除染に関する緊急実施基本方針を決定しました。これを受けて、県や市町村の協力を仰ぎつつ、国の責任として大規模な除染を行ってまいります。\r\n　年間被曝線量が二十ミリシーベルト以下の地点においても、安全かつ円滑に除染が行われるよう環境を整備するため、財政措置、専門家の派遣などの必要な支援を国として強力に実施してまいります。\r\n　放射性物質による汚染への対処に関する御質問もいただきました。\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、放射性物質による汚染への対処は喫緊の課題でございます。\r\n　食品中の放射性物質の検査については、国みずからも、流通段階の買い上げ調査を実施し、食品の安全性の確保に努めているところでございます。\r\n　また、除染の推進については、八月二十六日に除染に関する緊急実施基本方針を取りまとめ、徹底的かつ継続的な除染を実施することを決定いたしました。\r\n　国は、市町村の要望に合わせ、財政措置、専門家の派遣などの支援を実施してまいりますが、その際、子供が安心して生活できる環境を取り戻すことが最も重要であり、学校、公園など、子供の生活環境を徹底的に除染していく所存でございます。\r\n　モニタリングについては、航空機を用いた広域のモニタリング、土壌調査、計画的避難区域等の詳細なモニタリングなどを実施するとともに、空間線量率や放射性物質濃度のマップを作成しているところであり、引き続き、自治体や事業者と連携をしつつ、国が責任を持ってモニタリングに取り組んでまいります。\r\n　除染のための拠点については、福島県に政府の現地対策チームを置くなど体制整備を図っており、今後も、定員の増員などにより必要な整備を行ってまいります。\r\n　原子力損害の賠償についてのお尋ねがございました。\r\n　本件事故により生じる損害については、事故との相当因果関係が認められるものはすべて原子力損害賠償法に基づき適切な賠償が行われることとなっており、原子力損害賠償紛争審査会の中間指針は、そのような考えに立ち策定をされているものでございます。\r\n　ただし、被害者の適切な救済のため中間指針で残された課題については引き続き審議が行われることとされ、その結果は、必要に応じ指針に追加されるものと承知をしております。\r\n　また、原子力損害賠償法では、原子力事業者に賠償責任を集中することにより、被害者の迅速かつ適切な保護を図ることとされております。\r\n　なお、原子炉メーカーなど産業界は、これまで、避難住民の方々に対し宿舎の確保や雇用機会の維持、確保に努めるなど、協力を進めていると承知をしており、本件事故の収束や避難住民の方々に対する支援など、産業界を含め関係者が一丸となって取り組むことが重要であると考えております。\r\n　定期検査中の原発の再稼働についてのお尋ねがございました。\r\n　定期検査で停止中の原子力発電所の再起動については、事業者が行ったテストを保安院が評価し、さらにその妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかという点も含め、政治レベルで総合的に判断を行ってまいります。\r\n　また、原子力安全・保安院によるやらせの問題は、言語道断であります。この問題に関しては、第三者委員会において事実関係の徹底的な解明等を行っていただいているところであり、その結果をしっかりと受けとめた上で、国民からの信頼回復に全力を尽くしてまいります。\r\n　原子力発電所の新設、核燃料サイクル及び原発輸出政策に関する一連の御質問がございました。\r\n　原子力発電所の新増設については、現状では原子力安全に対する国民の信頼が失われているといった点を踏まえ、客観的な状況に対する認識として、困難と申し上げたものであります。\r\n　他方、建設中の原子力発電所等については、進捗状況もさまざまであり、個々の状況をしっかりと踏まえ、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております。\r\n　核燃料サイクルについては、エネルギー・環境会議において、原子力政策の徹底検証を行い、新たな姿を追求すると整理されており、今後の原子力政策の見直しを議論していく中で、しっかりと議論を行ってまいります。\r\n　また、国際的な原子力安全の向上に資するため、今回の原発事故の経験と教訓を共有すべく努力を続けてまいります。\r\n　こうした観点から、これまで進められてきた各国との協力を着実に推進していくとともに、原子力発電所の輸出を含めた国際的な原子力協力のあり方については、原発事故原因の徹底的な検証を踏まえ、できるだけ早い時期に我が国としての考え方を取りまとめる方針でございます。\r\n　原子力発電所特有の危険の存在及び原子力技術に関する御質問をいただきました。\r\n　今回の事故で示されたように、原発事故は、外部に放射性物質が放出された場合、周辺住民の方々や地域の環境に悪影響を及ぼす長期的なリスクがあると認識をしています。したがって、原子力については、原子炉等規制法等の特別な規制制度のもとでその利用が図られてまいりました。\r\n　他方、今回のような事故をあらかじめ想定し、十分な対策を準備できなかったことは事実であります。この点については真摯に反省し、原発事故が再発することがないよう、事故原因の徹底的な検証を踏まえつつ、原子力安全規制を抜本的に強化するなど、世界最高水準の安全性を確保すべく取り組んでまいります。\r\n　また、原子力発電の運転後には高レベル放射性廃棄物が発生しますが、これを安全な形で地層処分し生活圏から完全に隔離することが、国際的にも共通の考え方となっています。\r\n　現在最も重要なことは、原発事故の収束に向けて総力を挙げて取り組むことであります。大気や土壌、海水への放射性物質の放出を確実に食いとめることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、事故収束に向けた工程表の着実な実現を図ります。世界の英知を集め、技術的な課題も乗り越えてまいりたいと考えております。\r\n　脱原発及び自然エネルギーの普及に関する御質問をいただきました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えております。\r\n　今後、自然エネルギーの普及も含め、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に検討してまいります。\r\n　社会保障と税の一体改革についての御質問をいただきました。\r\n　本年六月に決定した社会保障・税一体改革成案は、社会保障を全世代対応型へと転換し、総合的な子ども・子育て支援を進めることや、地域の実情に応じた質の高い医療・介護サービスを効率的に提供することなどにより、社会保障のほころびに対応するものでございます。\r\n　今後、改革案の具体化を早急に進め、消費税収を主たる財源として安定財源を確保することにより、必要な社会保障の機能強化と社会保障全体の持続可能性の確保を図ってまいりますので、各党各会派の皆様にも政策協議に御参加いただきますようにお願いを申し上げます。\r\n　税負担などのあり方についての御質問もいただきました。\r\n　社会保障・税一体改革成案においては、二〇一〇年代半ばまでに消費税率を一〇％まで引き上げることとしているほか、社会保障の機能強化にも取り組むこととしております。\r\n　いずれにせよ、消費税負担と社会保障のあり方については、消費税の負担のみに着目するのは適当ではなく、税、社会保障全体としての再分配を総合的に勘案する必要があると考えております。\r\n　普天間飛行場の移設問題についての御質問をいただきました。\r\n　普天間飛行場の辺野古沖への移設とともに、約八千名の海兵隊員のグアム移転や嘉手納以南の土地の返還などを内容とする現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の御理解を得るべく、誠実に努力をしていく考えでございます。\r\n　なお、レビン上院軍事委員長らの提言については、あくまで米議会の議員らによる見解であり、米国政府として現行案へのコミットメントは変わらない旨公式に表明していると承知をしています。\r\n　最後に、普天間問題に関する沖縄の声についての御質問をいただきました。\r\n　普天間飛行場については、固定化を回避し、危険性の一刻も早い除去を図り、沖縄の負担軽減を目指すことが必要でございます。\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、政府としては、引き続き、日米合意を踏まえつつ、沖縄の皆様に誠意を持って御説明し、理解を求めながら、普天間飛行場の移設に向けて全力で取り組んでまいります。\r\n　また、ＭＶ22オスプレーの沖縄配備について、安全性や騒音等に対する御懸念があることも承知をしております。地元の方々が安心できるよう、本件に関しても、丁寧に、誠意を持って御説明してまいります。\r\n　どうもありがとうございました。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00320110915/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　被災事業者が早期に事業再開できるよう支援することは、被災者の暮らしの再建、地域経済の再建、復興のために重要でございます",
                "\r\n　また、医療提供体制のあり方につきましては、さきに取りまとめられた社会保障・税一体改革成案を踏まえて、地域の実情に応じた効率化、重点化と充実等により、安心で良質な医療を確保できるよう検討してまいります",
                "\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題でございます",
                "東北の被災地の基幹産業である農林漁業の再生に全力で取り組んでまいります",
                "\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるように、被災地の農業復興にも関係していると認識をしています",
                "\r\n　政策推進の全体像にあるような広範な視点を踏まえ、ＴＰＰ協定への交渉参加について、しっかり議論し、できるだけ早期に結論を出していく考えでございます",
                "\r\n　一方で、復旧復興のための税制措置については、同基本方針において、基幹税などを多角的に検討することとし、税制調査会が、具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を復興対策本部に報告した上で、与野党間での協議を経て同本部で決定することとしており、法人税や所得税も含め、税制措置の内容を早急にまとめたいと考えております",
                "\r\n　一般論として申し上げれば、国債の安定消化のためには、まずは政府が財政規律を維持し、市場の信認を確保していく必要があると考えています",
                "\r\n　なお、現在の国債の発行は順調に行われており、特に大企業に対して国債の引き受けを要請するようなことは考えておりません",
                "地震や津波に関する想定が不十分だったことなど、これまでの原子力安全行政が十分でなかったことは認めざるを得ません",
                "この点、政府も事業者も、原子力に関する安全神話にとらわれてきたという事実は謙虚に反省すべきであると考えます",
                "\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、既に飛散してしまった放射性物質の除去は喫緊の課題であると受けとめております",
                "\r\n　原子力災害対策本部で取りまとめた除染に関する緊急実施基本方針や、さきの国会で成立した放射性物質環境汚染対処特措法に基づく対策によって一日でも早く除染が進むよう政府が一丸となって総力を挙げることはもちろんのこと、自治体の協力も仰ぎつつ、民間や研究機関の知見、さらには世界の英知を総動員して、全力で取り組んでまいります",
                "\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、放射性物質による汚染への対処は喫緊の課題でございます",
                "\r\n　なお、原子炉メーカーなど産業界は、これまで、避難住民の方々に対し宿舎の確保や雇用機会の維持、確保に努めるなど、協力を進めていると承知をしており、本件事故の収束や避難住民の方々に対する支援など、産業界を含め関係者が一丸となって取り組むことが重要であると考えております",
                "\r\n　また、原子力安全・保安院によるやらせの問題は、言語道断であります",
                "\r\n　原子力発電所の新増設については、現状では原子力安全に対する国民の信頼が失われているといった点を踏まえ、客観的な状況に対する認識として、困難と申し上げたものであります",
                "\r\n　他方、建設中の原子力発電所等については、進捗状況もさまざまであり、個々の状況をしっかりと踏まえ、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております",
                "\r\n　核燃料サイクルについては、エネルギー・環境会議において、原子力政策の徹底検証を行い、新たな姿を追求すると整理されており、今後の原子力政策の見直しを議論していく中で、しっかりと議論を行ってまいります",
                "\r\n　また、国際的な原子力安全の向上に資するため、今回の原発事故の経験と教訓を共有すべく努力を続けてまいります",
                "\r\n　こうした観点から、これまで進められてきた各国との協力を着実に推進していくとともに、原子力発電所の輸出を含めた国際的な原子力協力のあり方については、原発事故原因の徹底的な検証を踏まえ、できるだけ早い時期に我が国としての考え方を取りまとめる方針でございます",
                "\r\n　他方、今回のような事故をあらかじめ想定し、十分な対策を準備できなかったことは事実であります",
                "この点については真摯に反省し、原発事故が再発することがないよう、事故原因の徹底的な検証を踏まえつつ、原子力安全規制を抜本的に強化するなど、世界最高水準の安全性を確保すべく取り組んでまいります",
                "世界の英知を集め、技術的な課題も乗り越えてまいりたいと考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えております",
                "\r\n　いずれにせよ、消費税負担と社会保障のあり方については、消費税の負担のみに着目するのは適当ではなく、税、社会保障全体としての再分配を総合的に勘案する必要があると考えております",
                "\r\n　普天間飛行場の辺野古沖への移設とともに、約八千名の海兵隊員のグアム移転や嘉手納以南の土地の返還などを内容とする現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の御理解を得るべく、誠実に努力をしていく考えでございます",
                "\r\n　なお、レビン上院軍事委員長らの提言については、あくまで米議会の議員らによる見解であり、米国政府として現行案へのコミットメントは変わらない旨公式に表明していると承知をしています",
                "\r\n　普天間飛行場については、固定化を回避し、危険性の一刻も早い除去を図り、沖縄の負担軽減を目指すことが必要でございます",
                "\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、政府としては、引き続き、日米合意を踏まえつつ、沖縄の皆様に誠意を持って御説明し、理解を求めながら、普天間飛行場の移設に向けて全力で取り組んでまいります",
                "\r\n　また、ＭＶ22オスプレーの沖縄配備について、安全性や騒音等に対する御懸念があることも承知をしております"
            ]
        },
        {
            "speech_id": "117805254X00320110915_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の重野幹事長から御質問をいただきました。順次御答弁申し上げます。\r\n　まず、〇九年政策合意と政党間協議についてのお尋ねがございました。\r\n　〇九年の三党政策合意については、連立与党である国民新党との間でも、これを尊重していくことを確認しております。\r\n　労働者派遣法改正案、郵政改革関連三法案につきましては、野田内閣においても、その速やかな成立に向けて誠実に取り組む決意でございます。\r\n　なお、予算や法案に関しては、国会審議を通じ、また政党間協議において、各政党の建設的な御意見、御提案に対し誠実に耳を傾けてまいりたいと考えております。\r\n　被災地の雇用対策についてのお尋ねがございました。\r\n　先日も、被災地の厳しい雇用情勢を伺い、雇用なくして被災地の再生はないと強く実感したところでございます。\r\n　今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加え、第三次補正予算に向けて、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保について検討してまいります。\r\n　株式会社東日本大震災事業者再生支援機構法案早期成立についての御質問をいただきました。\r\n　政府としては、六月十七日に決定した政府の対応方針などに基づき、農林漁業者も含めた被災事業者を支援し、債権の買い取り等を行う産業復興機構を県ごとに設立することとしております。\r\n　現在、県や地域金融機関と、産業復興機構を早急に設立すべく精力的に調整をしているところでございます。\r\n　なお、株式会社東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知しておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります。\r\n　被災鉄道復旧のための補助制度拡充及び交通基本法案の早期成立についてのお尋ねがございました。\r\n　鉄道は国民生活や経済活動を支える基盤的な社会インフラであり、その復旧は極めて重要な課題でありますが、津波により甚大な被害を受けた沿岸部の路線については、復旧に至っていない区間が残っているものと承知をしております。\r\n　今般の東日本大震災により被害を受けた三陸鉄道等の三セク鉄道の復旧については、被害実態、事業者の経営状況等も踏まえ、必要な支援策について三次補正予算に盛り込むべく検討しているところでございます。\r\n　また、交通基本法案につきましては、地域における公共交通の維持、確保などの課題に対する取り組みを推進するためのものであり、早期に成立させていただきたいと考えております。\r\n　原発事故の原因と事故の収束についてのお尋ねがございました。\r\n　福島においていまだに厳しい避難生活をされている方や、県外も含めて風評被害に苦しんでおられる方が数多くいらっしゃることについて、大変申しわけなく思っております。\r\n　今回のような事故をあらかじめ想定し、十分な対策を準備できなかったことは事実でございます。この点を真摯に反省し、原発事故が再発することのないよう、事故原因を究明し、情報公開と予防策を徹底してまいります。\r\n　さらに、原子力安全規制の組織体制を見直し原子力安全庁を創設するとともに、事故原因の徹底的な検証を踏まえつつ原子力安全規制を抜本的に強化するなど、世界最高水準の安全性を確保すべく取り組んでまいります。\r\n　事故の収束は、国家として責任を持って取り組むことは当然ではありますが、世界の英知を集め、技術的な課題も乗り越えなければならない、国家の挑戦でもあります。\r\n　放射性物質による汚染への対処に関する御質問をいただきました。\r\n　児玉教授の四つの緊急提案も含め、放射性物質による汚染への対処に関しては、各分野の専門家から貴重な御指摘をいただいているものと承知をしています。\r\n　また、分野横断的な専門家の結集に関しても、当然しっかりと対応していかなければならない問題だと考えております。このため、内閣官房に、各分野の専門家から成る放射性物質汚染対策顧問会議を設置したところでございます。\r\n　今後、こういった会議体などを通じて必要な知見を求め、適切に検査や除染が進むよう万全を期してまいります。\r\n　農畜産物、水産物の放射能汚染への対応についての御質問もいただきました。\r\n　食品の放射能汚染の検査については、地方自治体における検査機器の整備を支援するとともに、政府の各機関でも検査機器を整備し地方自治体からの依頼に対応するほか、国みずからも流通段階の買い上げ調査を実施しているところでございます。\r\n　また、事故後速やかに暫定規制値を設定し、これを超える農畜産物等は市場に流通しないように努めております。\r\n　今後、暫定規制値にかわる新たな規制値を設定し、さらなる安全の確保を図ってまいります。\r\n　被曝者の健康管理と医療費の無料化についての御提案、御質問がございました。\r\n　まず、福島県民の皆様の健康状況を長期間にわたり継続的に把握していくことが重要であることから、現在、県が主体となって県民健康管理調査が実施をされております。\r\n　政府としては、この調査が長期間にわたり安定的に実施できるよう、平成二十三年度二次補正予算において九百六十二億円の予算を措置するとともに、放射線医学総合研究所等を通じて技術的な支援も行っております。\r\n　今後、福島県民にどのような健康支援を行っていくかを考える上でも、まずは県民健康管理調査を実施し、実情をしっかりと把握することが重要と考えております。\r\n　エネルギー政策見直しについての御質問をいただきました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます。\r\n　今後、自然エネルギーの普及も含め、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に、冷静に検討してまいります。\r\n　原子力発電所の新増設、再稼働に関する御質問をいただきました。\r\n　現状では原子力発電所の新増設は困難だと考えており、中長期的には、原発への依存度を可能な限り引き下げていくべきと考えています。他方、建設中の原子力発電所等については、進捗状況もさまざまであり、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております。\r\n　また、定期検査で停止中の原子力発電所の再起動については、事業者が行ったテストを原子力安全・保安院が評価し、さらにその妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかという点も含め、政治レベルで総合的に判断を行ってまいります。\r\n　さらに、すべての既存の原子力発電所について、ストレステストの二次評価を実施し、安全性の検証、確認を行った上で、運転の継続について判断を行ってまいります。\r\n　中間層についての御質問をいただきました。\r\n　私は、富裕層とまでは言えないが、貧困状態でもなく、みずから働いて生活を支えることができる層を中間層と考えております。\r\n　このような層を復活させるため、意欲あるすべての人が働くことができる全員参加型社会の実現を図り、雇用を安定させるとともに、働きがいのある人間らしい仕事の実現を図ります。また、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張ってまいります。\r\n　社会保障財源を確保するための税目についてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます。\r\n　社会保障の安定財源となる税収については、一定規模の社会保障の財政需要を賄えるものであると同時に、経済の動向や人口構成の変化に左右されにくいことが求められ、消費税は社会保障の主要な財源にふさわしい税目であると考えております。\r\n　国際平和協力業務に従事する自衛官の武器使用権限及び武器輸出三原則等についての御質問をいただきました。\r\n　国際平和協力業務に従事する自衛官の武器使用権限については、国会や、ＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております。\r\n　武器輸出三原則等については、防衛大綱の見直しの過程でさまざまな意見がございました。こうした経緯を踏まえて、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されており、今後とも幅広い視点から検討してまいります。\r\n　普天間飛行場の移設についての御質問をいただきました。\r\n　普天間飛行場の移設については、日米両政府間で日米合意を着実に実施していくことを確認しており、引き続き米国と協力していく所存でございます。\r\n　沖縄において県外移転を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります。\r\n　沖縄振興についての御質問もいただきました。\r\n　本年度は現行の沖縄振興計画の最終年度であり、政府として、その総仕上げをしっかりと行ってまいります。また、来年度以降の新たな沖縄振興策については、沖縄の優位性や潜在力を生かした自立的発展につながるよう、しっかりと検討してまいりたいと考えております。\r\n　なお、私の内閣は、基地を受け入れれば、それを条件に振興策を展開するというリンク論には立っておりません。（発言する者あり）\r\n　所信表明ではリンクしておりません。「また、」という言葉を使っています。\r\n　次に、ＴＰＰについての御質問もいただきました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません。このため、包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求いたします。\r\n　同時に、農業の活性化や再生も重要であり、先般の食と農林漁業の再生実現会議で中間提言を取りまとめたところです。\r\n　農業は国のもとなりという発想のもと、東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめます。\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、協定への交渉参加について、しっかりと議論し、できるだけ早い時期に結論を出していきたいと考えております。\r\n　森林・林業の再生についてのお尋ねがございました。\r\n　森林は、水源の涵養、土砂災害防止、地球温暖化防止などの公益的機能を有しており、森林・林業の再生を図り、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております。\r\n　今後、森林・林業基本計画に基づき、森林吸収量の目標達成に向けた間伐、人材育成、地域材の利用拡大等の施策により、森林・林業の再生、森林・林業を支える山村の振興に努めてまいります。\r\n　また、国有林野については、その組織、技術力、資源を活用して、森林・林業の再生に貢献できるよう、その債務を区分経理した上で、組織、事業のすべてを一般会計に移行することを検討してまいります。\r\n　男女共同参画についてのお尋ねがございました。\r\n　政府は、これまでも男女共同参画に向けた取り組みを進めてきたところでございますが、女子差別撤廃委員会の最終見解も踏まえ、昨年十二月には、第三次男女共同参画基本計画を策定いたしました。その中で、民法改正について引き続き検討を進めるとともに、女性の参画拡大について重点的に取り組むこととしており、今後とも本計画を推進してまいります。\r\n　また、民法改正については、選択的夫婦別氏制度の導入などについて、平成八年に法制審議会において民法改正案の要綱を決定し法務大臣への答申が行われたところであり、いろいろな意見がありますが、この答申を踏まえ、引き続き与党内において調整してまいりたいと考えております。\r\n　さらに、東日本大震災の復興や原子力災害への対応等においては女性の視点が重要であると考えており、今後とも、御指摘の分野において女性の参画が進むよう取り組んでまいります。\r\n　最後に、福島の子供たちの声についての御質問をいただきました。\r\n　福島第一原子力発電所の事故により福島県の子供たちに不安を与えていることは、大変申しわけなく感じております。\r\n　まずは放射性物質の除染等に全力で取り組み、住民の方々の不安を取り除くとともに、復興の取り組みを加速してまいりたいと思います。\r\n　また、国民の不安を和らげ、安心できるよう、原子力を含めた今後のエネルギー政策のあり方全体について、幅広く国民各層の御意見を伺いながら議論を行ってまいる所存でございます。\r\n　以上で答弁を終わります。ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00320110915/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　労働者派遣法改正案、郵政改革関連三法案につきましては、野田内閣においても、その速やかな成立に向けて誠実に取り組む決意でございます",
                "\r\n　なお、予算や法案に関しては、国会審議を通じ、また政党間協議において、各政党の建設的な御意見、御提案に対し誠実に耳を傾けてまいりたいと考えております",
                "\r\n　今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加え、第三次補正予算に向けて、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保について検討してまいります",
                "\r\n　なお、株式会社東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知しておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります",
                "\r\n　鉄道は国民生活や経済活動を支える基盤的な社会インフラであり、その復旧は極めて重要な課題でありますが、津波により甚大な被害を受けた沿岸部の路線については、復旧に至っていない区間が残っているものと承知をしております",
                "\r\n　また、交通基本法案につきましては、地域における公共交通の維持、確保などの課題に対する取り組みを推進するためのものであり、早期に成立させていただきたいと考えております",
                "\r\n　福島においていまだに厳しい避難生活をされている方や、県外も含めて風評被害に苦しんでおられる方が数多くいらっしゃることについて、大変申しわけなく思っております",
                "\r\n　今回のような事故をあらかじめ想定し、十分な対策を準備できなかったことは事実でございます",
                "この点を真摯に反省し、原発事故が再発することのないよう、事故原因を究明し、情報公開と予防策を徹底してまいります",
                "\r\n　さらに、原子力安全規制の組織体制を見直し原子力安全庁を創設するとともに、事故原因の徹底的な検証を踏まえつつ原子力安全規制を抜本的に強化するなど、世界最高水準の安全性を確保すべく取り組んでまいります",
                "\r\n　事故の収束は、国家として責任を持って取り組むことは当然ではありますが、世界の英知を集め、技術的な課題も乗り越えなければならない、国家の挑戦でもあります",
                "\r\n　また、分野横断的な専門家の結集に関しても、当然しっかりと対応していかなければならない問題だと考えております",
                "\r\n　今後、福島県民にどのような健康支援を行っていくかを考える上でも、まずは県民健康管理調査を実施し、実情をしっかりと把握することが重要と考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます",
                "\r\n　今後、自然エネルギーの普及も含め、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に、冷静に検討してまいります",
                "\r\n　現状では原子力発電所の新増設は困難だと考えており、中長期的には、原発への依存度を可能な限り引き下げていくべきと考えています",
                "他方、建設中の原子力発電所等については、進捗状況もさまざまであり、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます",
                "\r\n　社会保障の安定財源となる税収については、一定規模の社会保障の財政需要を賄えるものであると同時に、経済の動向や人口構成の変化に左右されにくいことが求められ、消費税は社会保障の主要な財源にふさわしい税目であると考えております",
                "\r\n　国際平和協力業務に従事する自衛官の武器使用権限については、国会や、ＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております",
                "\r\n　普天間飛行場の移設については、日米両政府間で日米合意を着実に実施していくことを確認しており、引き続き米国と協力していく所存でございます",
                "\r\n　沖縄において県外移転を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります",
                "また、来年度以降の新たな沖縄振興策については、沖縄の優位性や潜在力を生かした自立的発展につながるよう、しっかりと検討してまいりたいと考えております",
                "\r\n　なお、私の内閣は、基地を受け入れれば、それを条件に振興策を展開するというリンク論には立っておりません",
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません",
                "\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、協定への交渉参加について、しっかりと議論し、できるだけ早い時期に結論を出していきたいと考えております",
                "\r\n　森林は、水源の涵養、土砂災害防止、地球温暖化防止などの公益的機能を有しており、森林・林業の再生を図り、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております",
                "\r\n　また、国有林野については、その組織、技術力、資源を活用して、森林・林業の再生に貢献できるよう、その債務を区分経理した上で、組織、事業のすべてを一般会計に移行することを検討してまいります",
                "\r\n　また、民法改正については、選択的夫婦別氏制度の導入などについて、平成八年に法制審議会において民法改正案の要綱を決定し法務大臣への答申が行われたところであり、いろいろな意見がありますが、この答申を踏まえ、引き続き与党内において調整してまいりたいと考えております",
                "\r\n　さらに、東日本大震災の復興や原子力災害への対応等においては女性の視点が重要であると考えており、今後とも、御指摘の分野において女性の参画が進むよう取り組んでまいります",
                "\r\n　福島第一原子力発電所の事故により福島県の子供たちに不安を与えていることは、大変申しわけなく感じております",
                "\r\n　まずは放射性物質の除染等に全力で取り組み、住民の方々の不安を取り除くとともに、復興の取り組みを加速してまいりたいと思います"
            ]
        }
    ]
}