{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "115604196X00920030423_139",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　今大変な答弁をされたんですよ。これ資料の提供は求めることができるとさえ書けば、住基のデータ、全部持っていっていいという話ですよ。（片山国務大臣「募集に関し必要な場合はと書いているじゃないですか」と呼ぶ）必要があるかどうかという解釈は自衛隊がされるでしょうけれども、資料の提供を求めることができるとこの規定で書くというのは、今のオンライン法に書いてある、この法律はこういうふうに使いますということと明らかにレベルが違うんですよね。ここについてはもうこれ以上の水かけ論をしませんが、これ本当にこれからの八月の本格稼働を控えているわけですから、私は大変なことが起こったと思いますよ。多分、午後の野党の委員からの質問でもあると思いますが、私は、この問題は非常に根が深い、そう考えています。\r\n　もう一つ、この報告書の中で、実はちょっと前言を翻しているところがありますので、それについて聞きたいと思います。\r\n　聞きたいのは、ファイル簿として、ファイルとして掲載する違反の問題、きのう、防衛庁も総務省も一貫して、この各自治体に入ってきているデータは、これは人事に関するデータだからファイルとして掲載しなくていいです、そういう答弁をされました。総務大臣も確かにそうおっしゃっているんですね。一応読みましょうか。「何度も局長が答弁していますように、人事情報は、これは適用除外なんですよ。」とおっしゃっている。それに対して横路委員は、いや、これは、ここに書いてある採用に関する人事、給与もしくは福利厚生に関する事項その他云々という記載には当たらないんじゃないか、全員にＤＭをばらまくんだから違うんじゃないかということを何度も聞いたんですが、それに対しても、総務省も片山大臣も、いや、これなんです、これでやっていないから法違反じゃないんですと言ったが、きょうのを見ると、一年以内に消去するという、六号ですか、これに変えているんですね。これはどういうことですか。これは大臣が御答弁されていますので、大臣に聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多分、午後の野党の委員からの質問でもあると思いますが、私は、この問題は非常に根が深い、そう考えています"
            ]
        },
        {
            "speech_id": "115604196X00920030423_146",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　この委員会でも私、何度も強調していますが、ファイルとして掲載をするかどうかというのは、国民から見たときに、ファイルの存在の確認する唯一の方法なんですよね。それを防衛庁は、事前にどのファイルが適用除外かということも一切考えずに、とりあえず、一県や二県じゃないですよ、一県や二県じゃない、十数県の地連が、何の適用除外か、何の例外かということも、これも検討せずに、ファイルとして持っていたんですよ。そして、きのうからきょうにかけて、夜、総務省と相談をして、どういう結論になったかというと、いや、一年以内に消すファイルに該当するので適用除外にしましょうと。こんないいかげんな管理をしているということがわかったんですよ。こんないいかげんな話、ないですよ。\r\n　私は、きのう七尾市のインタビューを聞いていて、これは違うなと確信をしています。七尾市は、九九年に提供した名簿をもとに、二〇〇二年六月二十八日に発送をした、そうきのうインタビューではっきり言っている。すなわち、十三歳から十五歳のときにとった名簿を、三年間たって、それをとっておいて発送しているんです、七尾市は。そうインタビューで言っているんですよ。\r\n　本当に全部一年以内で消去するデータだった、確実にデータを消去してきたという確証があるんですか。これはないと、この変更がいかにいいかげんになされたか、そしていかに今運用が、防衛庁だけかもしれません、そう願いたいが、役所で行われているかということを、これは図らずも立証することになるんですよ。これはわざわざ変えてきたんだから、ちゃんと答えなきゃだめだよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、きのう七尾市のインタビューを聞いていて、これは違うなと確信をしています",
                "これはないと、この変更がいかにいいかげんになされたか、そしていかに今運用が、防衛庁だけかもしれません、そう願いたいが、役所で行われているかということを、これは図らずも立証することになるんですよ"
            ]
        },
        {
            "speech_id": "115604196X00920030423_150",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　七尾市はどういうふうにやっているかというと、コストは自分で持つからといって、地連が持っているデータを七尾市に送ってもらって、タックシールも張って、そして発送のお金だけ七尾市が持っているんです。そうインタビューでも言っているんですよ。\r\n　すなわち、地連が三年間保存をしていて、それを七尾市に流しているんですよ。こういう調査はいいかげんなことをやってはいかぬですよ、本当に。解釈を変えて、人事にはどうも当たりそうにないから、一年以内に消去することにしましょう、こんなのは通用しないんですよ、国会で。\r\n　では聞きますが、一年以内に廃棄をするという内規はあるんですか。何かそこについてきちっとした枠組みが防衛庁の中にあるんですか。あるんなら出してください。\r\n　委員長、これ、大事な答弁です。時間、とめてください。まだ聞きたいことがたくさんあるので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "解釈を変えて、人事にはどうも当たりそうにないから、一年以内に消去することにしましょう、こんなのは通用しないんですよ、国会で"
            ]
        },
        {
            "speech_id": "115604196X00920030423_155",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　防衛庁長官にも最後に聞きますが、その前に総務大臣に聞きます。\r\n　いいですか、とにかく開示の義務に違反しているファイルも、いや一年以内、これは外から全くチェックもできない、そういうことで例外規定という運用もされていない、こうやって、怪しいんじゃないかと指摘をされたら慌てて、きのうは人事上ファイルと言ったのに、一年以内のファイルにする。この例外規定は本当に適切ですか。運用はきちっとできますか。\r\n　ちなみに、現行法と新しい法案は、この部分、全く変わっていない。開示の例外規定、いっぱいあるわけですよ。これがこういう形で運用しているということについて、総務大臣、責任を持って大丈夫ですと言えるんですか。ちゃんと答弁してくださいよ。総務大臣ですよ、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この例外規定は本当に適切ですか"
            ]
        },
        {
            "speech_id": "115604196X00920030423_159",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　情報公開法と個人情報保護法は違うんですよ。個人情報保護の中にこういう仕組みをつくらないと、今回の防衛庁のような問題が出てくる、今まさにその審議をしていたんじゃないですか。そんな寝ぼけた答弁をしちゃだめですよ。\r\n　最後、防衛庁長官、帰ってきていただいたので、一つだけ、済みません、一つになってしまいましたが、聞きます。\r\n　先ほど宇田川局長の方から、石川県についてこういうマニュアルが出ている、出ているそのものに対して、ないことをきちっとお約束できますか、ないと言い切れますかということを聞きましたら、十二年より前のことはわからないという答弁がありました。マニュアルはあるのに出していないということを、私は、証明する責任が防衛庁にはあると思います。\r\n　それについて、これは法違反の可能性があります。行政機関の個人情報保護法案に違反する可能性があります。それ以外に情報を出していればですよ。これについてきちっと調査をしていただきたい、このことをきちっと答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "個人情報保護の中にこういう仕組みをつくらないと、今回の防衛庁のような問題が出てくる、今まさにその審議をしていたんじゃないですか",
                "マニュアルはあるのに出していないということを、私は、証明する責任が防衛庁にはあると思います",
                "\r\n　それについて、これは法違反の可能性があります"
            ]
        },
        {
            "speech_id": "115605254X02120030408_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-04-08",
            "speech_text": "○細野豪志君　私は、民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合を代表して、共同提出の個人情報保護法案並びに関連法案の趣旨の説明をいたします。（拍手）\r\n　国会において、個人情報保護法案の審議が開始されたのは、二〇〇一年の三月、政府が最初の個人情報保護法案を提出したときにさかのぼります。本法案を審議する前に、なぜ、二年以上もの間、政府提出法案が成立しなかったのか、そして、昨年末、廃案という無残な結果を招いたのか、その原因を考える必要があります。\r\n　振り返ると、政府案への批判は、表現の自由や国民の知る権利への侵害に集中していました。しかし、政府提出法案の最も深刻な問題は、個人情報の官への集中を放置しながら、民には厳しく、官には甘い、この一点にあったのであります。\r\n　法案が提出されて以来、メディアの報道、市民団体の活動、そして、多くのジャーナリストからの批判が集中し、個人情報保護法案は国民からの袋たたきに遭いました。国会外の多くの方々からの声を受け、野党四党は、一致結束して、この欠陥法案に反対し、廃案に追い込むことができたのであります。政府及び与党三党は、この事実をまず真摯に受けとめるべきであります。（拍手）\r\n　このたび、政府は、廃案となった旧法案に微修正を施し、形だけ新たな法案として、国会に提出いたしました。新たな個人情報保護法案の中身を見ると、修正の目的が報道からの批判を免れようとする意図にあることは明らかであります。一方、行政機関個人情報保護法案では、新たな罰則規定が設けられてはおりますけれども、昨年、国民に大きな衝撃を与えた防衛庁リスト問題のようなケースは不問に付される可能性が極めて高くなっております。政府提出法案は旧法案の持っていた深刻な問題を放置した欠陥法案であると断ぜざるを得ません。（拍手）\r\n　今日、情報通信技術の急速な発展に伴い、多様な個人情報の利用が飛躍的な広がりを見せております。このような時代背景を考えたとき、個人情報保護法制の必要性は、我々野党も一致して認めるところであります。しかし、政府と我々との間には、個人情報保護に対する基本的な哲学に大きな差があります。\r\n　我々が最も懸念するのは、民間と比較して膨大な個人データを有している行政機関への情報の集中であります。国民の最大の不安もこの点にあるのであります。そのことを考えると、個人情報保護のあり方は、権力の関与を最低限にとどめるものでなければなりません。野党四党は、この哲学に基づいて、国民の個人情報の保護を適切になし得る法案を提出いたします。\r\n　以下、政府案との違いに焦点を当てて、ポイントを御説明いたします。\r\n　まず、「個人情報の取得、利用、第三者に対する提供等に関し本人が関与する」という自己情報コントロール権を第一条の目的規定に定めました。この考え方は、個人情報取扱事業者の義務の部分で具体化されております。\r\n　次に、個人情報取扱事業者に対して、センシティブ情報の特に慎重な取り扱いを義務づけました。\r\n　具体的には、個人情報取扱事業者が、あらかじめ本人の同意なく、思想及び信条に関する事項、医療に関する事項、福祉に係る給付に関する事項、犯罪の経歴に関する事項、人種、民族、社会的身分、門地並びに出生地及び本籍地を取り扱うことを原則的に禁止するものであります。国民の最大の懸念であるセンシティブ情報について一切記載のない政府案は、この面からも国民の負託にこたえるものとはなっておりません。\r\n　また、個人情報保護における主務大臣の恣意的な運用を避けるために、いわゆる三条委員会である個人情報保護委員会を内閣府の外局に設置することといたしました。すなわち、個人情報の適正な取り扱いのために必要な監督、苦情の処理等の役割をその個人情報保護委員会に与えることとしております。\r\n　さらに、個人情報を保護する一方で、表現の自由や報道の自由を守り、国民の知る権利を担保するために、適用除外規定を設けました。政府案においても、適用除外が設けられてはおりますけれども、野党案では、その適用除外を報道機関に限定するのではなく、活動の目的によって規定しております。\r\n　具体的には、「報道の用に供する目的」「著述の用に供する目的」「不特定かつ多数の者に対して、情報を発表し、又は伝達する活動の用に供する目的」「学術研究の用に供する目的」「宗教活動の用に供する目的」「政治活動の用に供する目的」の個人情報の取り扱いについては、本法の義務規定を適用しないことといたしました。\r\n　また、政府案で定められている適用除外を受ける機関に対する努力規定は、報道の自由等を制限する懸念があるため、野党案では設けておりません。\r\n　一方、行政機関個人情報保護法案については、より厳しい規定を設けております。特に、個人情報の目的外利用については、厳格に禁止いたしました。例外的に、「業務の円滑な遂行に著しい支障が生じるとき」には目的外利用を認めはしておりますけれども、その際も、情報公開・個人情報保護審査会の意見を聞かなければならないこととすることにより、行政機関の個人情報の乱用を許さないこととしております。この点、政府案では、「相当な理由」さえあれば目的外利用が許されており、行政の恣意的運用が強く懸念されるところであります。\r\n　さらに、公務員に対する罰則規定は、政府案でも新設されましたが、不十分であり、実効的な規定を設けております。\r\n　行政機関の職員がその職権を乱用して、個人の秘密に属する事項が記録された文書などを収集したときには、罰則を科すことといたします。防衛庁リスト問題のケースにおいては、この規定が適用されることになります。また、行政機関の職員が個人情報ファイル簿に掲載されていない個人情報ファイルを利用したときにも、罰則を科すこととしております。より厳格な罰則を設けることによって行政機関の個人情報の乱用を予防することを目的とした規定でございます。\r\n　以上が、野党四党が共同提出いたしました法案の趣旨であります。\r\n　趣旨説明の最後に、一言申し上げます。\r\n　我々は、個人情報保護法案の十分な審議を強く求めております。ただし、その審議は、個人情報保護法案の審議を尽くしてきた内閣委員会で行われるべきでありました。このたび、与党三党は、委員長ポストを確保することで審議の短縮を目指し、特別委員会の設置を強行いたしました。この暴挙に強く抗議し、趣旨の説明を終わります。（拍手）\r\n　　　　　————◇—————\r\n　個人情報の保護に関する法律案（内閣提出）、行政機関の保有する個人情報の保護に関する法律案（内閣提出）、独立行政法人等の保有する個人情報の保護に関する法律案（内閣提出）、情報公開・個人情報保護審査会設置法案（内閣提出）及び行政機関の保有する個人情報の保護に関する法律等の施行に伴う関係法律の整備等に関する法律案（内閣提出）並びに個人情報の保護に関する法律案（枝野幸男君外八名提出）、行政機関の保有する個人情報の保護に関する法律案（枝野幸男君外八名提出）、独立行政法人等の保有する個人情報の保護に関する法律案（枝野幸男君外八名提出）及び情報公開・個人情報保護審査会設置法案（枝野幸男君外八名提出）の趣旨説明に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605254X02120030408/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本法案を審議する前に、なぜ、二年以上もの間、政府提出法案が成立しなかったのか、そして、昨年末、廃案という無残な結果を招いたのか、その原因を考える必要があります",
                "国会外の多くの方々からの声を受け、野党四党は、一致結束して、この欠陥法案に反対し、廃案に追い込むことができたのであります",
                "政府及び与党三党は、この事実をまず真摯に受けとめるべきであります",
                "政府提出法案は旧法案の持っていた深刻な問題を放置した欠陥法案であると断ぜざるを得ません",
                "このような時代背景を考えたとき、個人情報保護法制の必要性は、我々野党も一致して認めるところであります",
                "国民の最大の不安もこの点にあるのであります",
                "そのことを考えると、個人情報保護のあり方は、権力の関与を最低限にとどめるものでなければなりません",
                "国民の最大の懸念であるセンシティブ情報について一切記載のない政府案は、この面からも国民の負託にこたえるものとはなっておりません",
                "\r\n　我々は、個人情報保護法案の十分な審議を強く求めております",
                "ただし、その審議は、個人情報保護法案の審議を尽くしてきた内閣委員会で行われるべきでありました"
            ]
        },
        {
            "speech_id": "115604196X00120030408_015",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-08",
            "speech_text": "○細野議員　民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合を代表して、ただいま議題となりました個人情報保護法案並びに関連法案の趣旨を説明いたします。\r\n　今日、情報通信技術の急速な発展に伴い、多様な個人情報の利用が飛躍的な広がりを見せております。このような時代背景を考えたとき、個人情報保護法制の必要性は、我々野党も一致して認めるところであります。しかし、政府と我々との間には、個人情報保護に対する基本的な哲学に大きな違いがあります。我々が最も懸念するのは、民間と比較して膨大な個人データを有している行政機関への情報の集中であります。国民の最大の不安もそこにあります。そのことを考えると、個人情報保護のあり方は、権力の関与を最低限にとどめるものでなければなりません。野党四党は、この哲学に基づいて、国民の個人情報を適切に保護し得る法案を提出いたします。\r\n　以下、そのポイントを御説明いたします。\r\n　まず、「個人情報の取得、利用、第三者に対する提供等に関し本人が関与する」という自己情報コントロール権を第一条の目的規定に定めました。この考え方は、個人情報取扱事業者の義務の部分で具体化されております。\r\n　次に、個人情報取扱事業者に対して、センシティブ情報の特に慎重な取り扱いを義務づけました。具体的には、個人情報取扱事業者が、あらかじめ本人の同意なく、思想及び信条に関する事項、医療に関する事項、福祉に係る給付に関する事項、犯罪の経歴に関する事項、人種、民族、社会的身分、門地並びに出生地及び本籍地を取り扱うことを原則的に禁止することといたしました。\r\n　また、個人情報保護における主務大臣の恣意的な運用を避けるために、いわゆる三条委員会である個人情報保護委員会を内閣府の外局に設置することといたしました。すなわち、個人情報の適正な取り扱いのために必要な監督、苦情の処理等の役割をこの個人情報保護委員会に与えることとしております。\r\n　さらに、個人情報を保護する一方で、表現の自由や報道の自由を守り、国民の知る権利を担保するために、適用除外規定を設けました。政府案においても適用除外規定を設けてはおりますが、野党案では、その適用除外を活動機関に限定するのではなく、活動の目的によって規定をしております。\r\n　一方、行政機関個人情報保護法案については、より厳しい規定を設けております。特に、個人情報の目的外利用については厳格に禁止をいたしました。例外的に、「業務の円滑な遂行に著しい支障が生じるとき」には目的外利用を認めておりますが、その際も、情報公開・個人情報保護審査会の意見を聞かなければならないことにすることにより、行政機関の個人情報の乱用を許さないこととしております。\r\n　さらに、公務員に対する実効的な罰則規定を設けております。行政機関の職員が、その職権を乱用して、個人の秘密に属する事項が記録された文書などを収集したときには、罰則を科すことといたします。防衛庁リスト問題のケースにおいては、この規定が適用されます。また、行政機関の職員が、個人情報ファイル簿に掲載をされていない個人情報ファイルを利用したときにも、罰則を科すこととしております。より厳格な罰則を設けることによって、行政機関の個人情報の乱用を未然に予防することを目指しております。\r\n　以上が、野党四党が共同提出いたしました法案の趣旨であります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00120030408/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このような時代背景を考えたとき、個人情報保護法制の必要性は、我々野党も一致して認めるところであります",
                "国民の最大の不安もそこにあります",
                "そのことを考えると、個人情報保護のあり方は、権力の関与を最低限にとどめるものでなければなりません"
            ]
        },
        {
            "speech_id": "115504889X01120021204_073",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-12-04",
            "speech_text": "○細野委員　今きちっと例示いただきましたので、そういうリストを我々の方でも用意しますので、ぜひ御検討いただきたい。\r\n　きょう、私、実は行政機関のを片山大臣に中心的に聞こうと思っていましたが、率直に言って、細田大臣、担当されて早々で恐縮ですが、大変答弁が不十分だと思います。それで、私なりに意見も申し上げましたけれども、やはりもう一度出直して、細田大臣にはせっかく新しく大臣になられたんだから、御自身の出身の通産省はもともとポジティブリストをつくっていたんですから、ぜひそこに、原点に立ち戻っていただいて御検討いただきたい、このことを細田大臣には最後に申し上げたいと思います。\r\n　それで、片山大臣に、済みません、もう時間がありませんので二点だけ聞きます。\r\n　一つは、この法案の最大の問題の一つが罰則の部分にありました。前、山花委員の質問に随分長く片山大臣とやりとりをしていただいたことがありましたけれども、もう一度同じ表を配りました。\r\n　もう時間がないので端的に聞きますが、この左の部分、民間の部分に関しては、大体、利用目的制限、適正取得、これはさまざまな義務規定がありますが、これに違反をした場合は、政府の助言があって、政府の勧告、命令があって、それに従わない場合は、これは懲役六カ月以下の罰則がありますね。これはいいですね、間違っていませんね。\r\n　では、右側の部分、今度、官僚の部分ですね。これは、きちっと公務員法などで罰則を担保しているということを何度か答弁されているけれども、例えば一番上の利用目的の制限、これは、防衛庁の情報公開のリストが諜報機関に回っていたというような話がありました。あれは幸いにして利用されなかったということですけれども、それが広範に利用されていれば、情報公開を申請した人にとっては、これは大変な損害、被害ですね。そういうものが現実に起こってしまった場合に、これは罰則を法律的に科すことは可能ですか。\r\n　これは私がつくったんじゃないですが、静岡新聞のこの記事によると、そこは法律的には罰則にはいかない仕組みになっている。私も国家公務員法も読みましたが、どう見てもここは罰則が科せられないんですね。この部分だけですよ。大臣、ばっと広げずにしゃべってください。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504889X01120021204/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょう、私、実は行政機関のを片山大臣に中心的に聞こうと思っていましたが、率直に言って、細田大臣、担当されて早々で恐縮ですが、大変答弁が不十分だと思います",
                "それで、私なりに意見も申し上げましたけれども、やはりもう一度出直して、細田大臣にはせっかく新しく大臣になられたんだから、御自身の出身の通産省はもともとポジティブリストをつくっていたんですから、ぜひそこに、原点に立ち戻っていただいて御検討いただきたい、このことを細田大臣には最後に申し上げたいと思います",
                "そういうものが現実に起こってしまった場合に、これは罰則を法律的に科すことは可能ですか"
            ]
        },
        {
            "speech_id": "115405053X01520020624_006",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　おはようございます。民主党の細野豪志でございます。\r\n　ただいま防衛庁の長官の方から、今までの調査の経緯、御説明をいただきました。冒頭の部分でずうっと書いておりますのは、今回防衛庁がやってきたことに対して、情報公開法という趣旨に基づいて明らかに反する行為があったというところをお認めになった報告になっております。\r\n　ここの部分については、もちろんこれは大問題として私ども議論の対象としていきたいと思っておりますけれども、もう一つ、まず冒頭で私が問題としたいと考えておりますのは、この後半の部分、最後の部分に出てきております、この資料の発表の経緯であります。\r\n　きょうは六月の二十四日でありますけれども、当初、この特別委員会の開催は六月の十三日が予定をされておりました。私もその十三日の質問に向けて準備をしておった、その十一日、この資料が発表されたわけですが、発表される経緯の中で、五時過ぎでしょうか、この四ページのものが、これが調査報告書だよという発表がございました。五十ページぐらいのものが出てくるという話はずっと前から防衛庁から出ておりましたので、これはどうなんだということで、我々野党の中からも、そしてその情報を国民に伝える、そういう義務がある記者の皆さんからもさまざまな要求があって、そして九時過ぎでしょうか、四十ページ近くにわたるこういう報告書が出てきたという経緯がございます。\r\n　まず総理に伺いたいんですけれども、私、この報告書が出てきた経緯、この四十ページのものが出てきた経緯、これは与党とか野党とかいう立場を超えて、夕方からの混乱というのは大変私は残念である、防衛庁としては大変情けない対応であったというふうに私は思っております。総理はこの部分についていろいろコメントはされていますけれども、この十一日の経緯について、しっかり、どういう見解を持っていらっしゃるのか、その話をまだ伺うことができておりません。\r\n　まず、この十一日の混乱の経緯について、総理としてはどういう評価をされているのか、それを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず総理に伺いたいんですけれども、私、この報告書が出てきた経緯、この四十ページのものが出てきた経緯、これは与党とか野党とかいう立場を超えて、夕方からの混乱というのは大変私は残念である、防衛庁としては大変情けない対応であったというふうに私は思っております"
            ]
        },
        {
            "speech_id": "115405053X01520020624_008",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　無用の混乱という話がございましたけれども、何といいましょうか、総理のこの部分についての主体性に関して、私、やはり、この先ほど防衛庁長官に説明いただいたものを見ても、大きな疑問を持つわけであります。\r\n　というのは、総理は、事務次官から四資料、すなわちこの四十ページのものを含めた御説明を受けられたわけですね、防衛庁の方から。当然、これを全部国民に公表する前提で、このときお話を聞かれたんじゃないんですか。\r\n　四十ページの報告書、総理自身、このとききちっとごらんになって評価をされたんですか。この点伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　無用の混乱という話がございましたけれども、何といいましょうか、総理のこの部分についての主体性に関して、私、やはり、この先ほど防衛庁長官に説明いただいたものを見ても、大きな疑問を持つわけであります"
            ]
        },
        {
            "speech_id": "115405053X01520020624_012",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　これは、総理、政府の報告書ですよ、政府の報告書。防衛庁が出す報告書で、総理がそれを事前にごらんになって、それで総理は、そんな細かいことは知りません、そんなことをおっしゃって本当にいいんですか。\r\n　細かいことに興味を持ったのはだれですか。それは、与党の幹事長三人じゃないですか。\r\n　今回の問題の経緯で一番不可解なのは、総理はこの部分に関してほとんど御関心がない。ああそうですか、国民に頑張って説明してくださいということをおっしゃって、与党の幹事長三人は、この四十ページのものは、これは参考資料にしたらどうだ、そういう話があった。\r\n　この官邸の無関心さと、そして与党のこの圧力というものが相まって、こういう形でどっちらけたわけじゃないですか。私、この温度差、総理、本当に反省していただかなければならないと思いますよ。\r\n　防衛庁長官にお伺いしますが、先ほど御説明ありましたけれども、この四十ページの報告書に関しては、与党の三幹事長から、この問題に関して、これは出さない方がいいんじゃないかという御意見が出るまでは、これは出すおつもりだったわけですよね。そして、総理にこの説明をされるときは、当然それを出す前提で説明をされたんじゃないんですか。この点、事実関係をまず防衛庁長官にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の問題の経緯で一番不可解なのは、総理はこの部分に関してほとんど御関心がない",
                "\r\n　この官邸の無関心さと、そして与党のこの圧力というものが相まって、こういう形でどっちらけたわけじゃないですか",
                "私、この温度差、総理、本当に反省していただかなければならないと思いますよ"
            ]
        },
        {
            "speech_id": "115405053X01520020624_020",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　防衛庁長官、この決定を下したときに、四十ページのものではなくて、四ページのものを出そうという結論を出されたときに、国民に対する説明責任を果たそうという思いが、あなたにはありましたか。与党の側を向いていたんじゃないんですか。この部分、本当に政治家としての良心はどうなんですか。防衛庁長官にこの点をしっかりと答えていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "与党の側を向いていたんじゃないんですか",
                "防衛庁長官にこの点をしっかりと答えていただきたい"
            ]
        },
        {
            "speech_id": "115405053X01520020624_022",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　いや、正直、四ページの方がよかった、そういうことをおっしゃる中谷防衛庁長官のお顔を拝見していて、非常に苦しそうだなと。どちらを向いていたかというのは、その表情を見ているだけで私はよくわかる、そういう思いを持ちました。\r\n　防衛庁長官、今回この報告書を出す前のさまざまな記者会見で、あなたはこういうことを言っているんです。防衛庁長官、あなた、責任をとるべきじゃないですかという記者からの質問に対して、何度も何度も、調査した結果をすべて国民の前で明らかにすることで責任を全うしたいとおっしゃっている。四ページの報告書だけを出してきた時点で、あなたはこの言葉に反していませんか。すべて国民の前で明らかにすると何度も何度もあなたはおっしゃった。この政治的な責任をあなたはどう考えているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛庁長官、あなた、責任をとるべきじゃないですかという記者からの質問に対して、何度も何度も、調査した結果をすべて国民の前で明らかにすることで責任を全うしたいとおっしゃっている",
                "四ページの報告書だけを出してきた時点で、あなたはこの言葉に反していませんか"
            ]
        },
        {
            "speech_id": "115405053X01520020624_024",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　私はこう思うんですね。確かに、最終的に四十ページの報告書は出てきました。でも当初は、この四十ページの報告書を中谷防衛庁長官は出すつもりだったわけですよね。にもかかわらず、与党から言われて四ページのもので済ませようとした。その後確かにこの四十ページの報告書は出てきましたけれども、当初この報告書をきちっと出して説明をされていたら、こんな混乱はなかったはずなんですよ。この四ページの報告書を出したことによって、この報告書自体の信頼性も本当に落ちてしまっている。\r\n　私は、防衛庁の中の方、いろいろと話を伺いましたけれども、やはり調査を担当された方も、大変残念だ、この報告書の信頼性自体が落ちたことを大変残念だとおっしゃっている。\r\n　この部分に関する責任は、中谷防衛庁長官、あなたにあるんでしょう。この部分に関して、あなたがきちっと責任をとる意思があるのかどうか、私はこれを問いたいんですよ。\r\n　確かにあなたは、中谷防衛庁長官は、今回処分を発表された。いろいろなかなりの数の人が確かに処分の対象になっています。私、記者会見の中で一番気になりましたのが、官房長の更迭の問題であります。官房長がいろいろ不適切な行為が、不手際があったので、これについては更迭をするという結論を出された。そして、記者会見の中であなたはこう言っているんですよ。今回の報告の経緯、十一日に四十ページのものが出てくる、四ページのものが出てくる、ここでもめた、そのことによりまして出てきたこの混乱についても官房長に責任がある、そういうことをおっしゃっていますね。\r\n　この一連の混乱の責任は一体だれにあるんですか。これは本当にはっきりさせないと、官房長に対する、中でこれは更迭をされたわけですけれども、極めて無責任な人事と私は言えると思いますよ。この責任、中谷防衛庁長官自身にあるというのをお認めになるのかどうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私、記者会見の中で一番気になりましたのが、官房長の更迭の問題であります",
                "これは本当にはっきりさせないと、官房長に対する、中でこれは更迭をされたわけですけれども、極めて無責任な人事と私は言えると思いますよ"
            ]
        },
        {
            "speech_id": "115405053X01520020624_028",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　混乱の責任を部下になすりつけて、ここの部分に関して記者会見であなたは確かにそう答えているんですよ、今回の報告のあり方についての混乱の責任も含めて官房長が更迭だとおっしゃっている。明らかにこの部分逃げているじゃないですか。\r\n　これは、防衛庁というのは非常にモラルが大事、規律が大事な組織、だれにどの責任があるかはきちっと判断していただかなきゃならない。その防衛庁長官自身が、報告書のあり方に関するその部分の責任も評価の対象になっているとおっしゃって、自分の責任については言及がない、処分されない。これは、私は本当に、防衛庁、今後のことを考えると深刻な問題だと思いますよ。\r\n　では、総理に伺いますけれども、もう一つ、今回の防衛庁の問題に関して、正直、大変心配になったのは、本当にこの組織に日本の危機管理を任せていいのかという問題であります。\r\n　報告書がもう五時ごろには記者の手に渡っていて、我々野党のところにも情報が来ている。それで、この特別委員会の理事会でも、いや、そういう報告書はありません、これだけですとおっしゃっている。明らかにその時点でもう危機管理が成り立っていない、情報管理が成り立っていないわけですね。\r\n　総理は、今回のことに関して、混乱に関して、よく調査をして国民の不安を取り除くようにとおっしゃいましたけれども、今のこの防衛庁の体制、防衛庁の長官の十一日の対応は、本当に私は優柔不断であったし、危機管理がなっていなかったし、そして、最終的に責任もとられない。この防衛庁長官に本当に日本の危機管理をこれから任せていくのが総理は適当だとお考えになるのかどうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、防衛庁というのは非常にモラルが大事、規律が大事な組織、だれにどの責任があるかはきちっと判断していただかなきゃならない",
                "これは、私は本当に、防衛庁、今後のことを考えると深刻な問題だと思いますよ",
                "\r\n　では、総理に伺いますけれども、もう一つ、今回の防衛庁の問題に関して、正直、大変心配になったのは、本当にこの組織に日本の危機管理を任せていいのかという問題であります",
                "\r\n　総理は、今回のことに関して、混乱に関して、よく調査をして国民の不安を取り除くようにとおっしゃいましたけれども、今のこの防衛庁の体制、防衛庁の長官の十一日の対応は、本当に私は優柔不断であったし、危機管理がなっていなかったし、そして、最終的に責任もとられない"
            ]
        },
        {
            "speech_id": "115405053X01520020624_037",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　長官、いいですか、違法性の認識も共有しているんですよ。三等海佐もこれは違法かもしれないなと思っている。上司も違法かもしれないなと思っている。そこでデータが引き継がれていて、これは組織的な違法行為じゃないという根拠が、防衛庁長官、あると思いますか。しっかりこれ答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "三等海佐もこれは違法かもしれないなと思っている"
            ]
        },
        {
            "speech_id": "115405053X01520020624_051",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　いや、ここはやはり一番矛盾しているんですよ。\r\n　本当にそれぞれの情報がどこから来たのか。例えば、これですよ。情報を出した側がリストをもらっていれば、そのリストを見たら、自分の出した情報が書いてあるの、すぐわかりますよね。その感謝が、仮に一対一の関係でないとしたらもっと深刻で、組織としてお互い認識していたということになるじゃないですか。\r\n　この部分に関しては、本当、私、防衛庁全体の問題としてきちっと調べていただきたい。ここの部分に関して、もしきちっとした調査ができないんであれば、陸幕と、そして空幕と内局、それぞれの情報公開室の担当者に出てきてもらって、どういう情報のやりとりがあったのかというのを正確にこの委員会で議論をする必要がある。どちらかをきちっと防衛庁に担当していただくように委員長にお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その感謝が、仮に一対一の関係でないとしたらもっと深刻で、組織としてお互い認識していたということになるじゃないですか",
                "\r\n　この部分に関しては、本当、私、防衛庁全体の問題としてきちっと調べていただきたい"
            ]
        },
        {
            "speech_id": "115405053X01520020624_053",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　これはもう理事の皆さんにお任せするしかありませんが。\r\n　海幕の情報公開室の話をしました。そして、この報告書を見ただけでは、陸幕や空幕や内局の情報公開室もつるんでいたという可能性がある。この報告書を見たらそう読めるんですよ。それに関してきちっとした答えが出なければ、これは防衛庁に対する疑念なんてとても晴らせませんよ。その意思があるのであれば、きちっとそういう調査をしていただきたい。理事会ではそういう議論をしていただきたい。これは私から最後に要望させていただきたいというふうに思います。\r\n　時間もなくなってまいりましたので、最後、一つ私が一番怪しいと思っている人物について御質問させていただきたいと思っております。\r\n　防衛庁の情報公開室のＥ室長。防衛庁の情報公開室ですからいわゆる内局と言うんでしょうか、そこの情報公開室長。彼は、実は五月の二十七日、毎日新聞社からこの問題について問い合わせを受けた、一番初めに問い合わせを受けた人物です。そうですね、この報告書によると。そして、その調査にずっと主体的にかかわってきているのがこの内局の情報公開室長。\r\n　その情報公開室長は、二十七日にその請求を受けた後、二日後、二十九日に、内局にも情報公開のリストがあったことがわかった、それにイニシアルがついていることがわかった。それを部下に命じて消させているんですね、イニシアルの部分を。しかも、そのデータを上書きしていること、そしてそのことを、データの存在も、そしてそれを消去したことも上司には一切報告していないんです、内局の情報公開室長は。\r\n　さらにもう少し先を読むと、五月の三十一日には中谷防衛庁長官自身から、シンガポールへ行かれる前に、もっとちゃんと調査をするようにという指示をこの内局の情報公開室は受けている。主体的に調査を始めているんです。そして、陸幕や空幕、それらの情報公開室の担当者を集めて、ちゃんとリストを出せということを請求して、まさに内局の情報公開室にそのリストを集めて、これは問題があるんじゃないかという議論をしているんです。\r\n　このときに内局の情報公開室長は、当然ですけれども、みずからのところにリストがあること、みずからはその情報を消去したことを知っていたはずですね。それであるにもかかわらず、内局のリストの存在が明らかになったのは、何と防衛庁の長官が記者発表、中間発表をされる直前の六月の三日の未明。この二十七日から三日の経緯を見ると、内局の情報公開室長は、まさにこの調査の真ん中に座っていたにもかかわらず、一番最後まで情報を出していないんですよ、みずから調査していたのに。これは、隠匿の意思はなかったと報告書に書いていますが、明らかに、陸幕、空幕のリストと比較して、内局が同じ種類のリストであることをわかっていたはずです。それが最後まで出てこなかった。本当にこれ、隠匿がないとお考えなんですか。\r\n　けさ、私、一つ新しい情報を得ました。この内局の情報公開室長は、他の部署に異動になった。これは、隠匿の意思があったということで防衛庁の長官が判断されたというふうに考えてよろしいんですか。これは、隠匿の事実があったかなかったかを判断する上で極めて重要。\r\n　さらに、最後に、この四枚で出すときに証拠隠しの意図はなかったと。消されたことに関する重要な政治責任も含んでいます。\r\n　防衛庁長官に、最後、この点については御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに関してきちっとした答えが出なければ、これは防衛庁に対する疑念なんてとても晴らせませんよ"
            ]
        },
        {
            "speech_id": "115405053X01520020624_055",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○細野委員　違法かどうかということをここで問題にしているのではないんです。防衛庁という組織は命令系統はきちっとしていなきゃならない。仮に、きちっと調査をしろ、そういう命を防衛庁長官から受けて、みずからそれを隠していたとしたら、これは組織としては完全に破綻しているんですよ。その部分について証拠隠しの意図があったかどうかということをきちっと委員会の場所でもはっきりしていただきたいということを申し上げているんです。\r\n　最後に、委員長に、この内局の情報公開室長はなぜか、ほかの情報公開室長と違って、彼だけは先週の金曜に異動されたということですが、長官官房の秘書課付の部員ということでございますが、きちっと出てきていただいて、その辺の意図について御答弁をいただきたい。その参考人を要求して、私の質問を終わりまして、同僚議員に譲りたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛庁という組織は命令系統はきちっとしていなきゃならない"
            ]
        },
        {
            "speech_id": "115404889X01320020529_034",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-05-29",
            "speech_text": "○細野委員　この問題についてはこれ以上聞きません。しかし、重大な疑惑があるということは、私はこの委員会できちっと指摘をしておきたいと思います。\r\n　続きまして、防衛庁の漏えい問題、これについて、残った時間十分程度でございますけれども、質問をさせていただきたいと思います。防衛庁の方、いらしていますね。伺います。\r\n　事件の詳細については昨日も記者発表されていますし、私も、新聞紙上、また直接さまざまな形で聞いておりますので、概要はすべて伺いません。\r\n　聞いている方のために若干申し上げますと、海上幕僚監部の情報公開室の担当の方が、昨年四月からことしの三月にかけて、情報公開法上で請求をされた方のリストをつくった。その中には反戦自衛官という思想にかかわるような記述があり、また病歴に対する記述まであった。データは逐次更新され、担当中に一回から五回にわたり更新をされていた。しかも、七人の方にこの情報が渡っていたという事実。簡潔で結構ですが、これは間違いありませんね。\r\n　プラス、もう一つ伺いたいのは、その七人に渡っていた中に、一人の人物に、中央調査隊というのがある。簡潔で結構ですので、これはどういう組織か、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X01320020529/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、重大な疑惑があるということは、私はこの委員会できちっと指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "115404889X01320020529_036",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-05-29",
            "speech_text": "○細野委員　中央調査隊は情報保全をするとおっしゃいました。わかりやすく言うと、この中央調査隊というのは、防衛庁の内部及びかかわる人間の諜報機関でしょう。どういう思想を持っている人間がいるのか、防衛庁の中に反戦主義者はいないか、そういうことをやってきた機関ですよね。これは結構です。もう明らかです。\r\n　片山総務大臣に聞きますが、これは現行の行政機関の個人情報保護法に明らかに抵触していませんか。これは、この時点でこの機関の人間に情報が行っているということ自体、情報公開法を明らかに逸脱していないか。片山大臣の明快な御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X01320020529/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、この時点でこの機関の人間に情報が行っているということ自体、情報公開法を明らかに逸脱していないか"
            ]
        },
        {
            "speech_id": "115404889X01320020529_044",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-05-29",
            "speech_text": "○細野委員　時間が来ましたので終わりますが、大変失望いたしました。お考えをぜひ変えていただきたい。\r\n　それで、最後に一点、委員長に、防衛庁の長官をぜひこの場に呼んでこの問題を集中的に議論していただきたい。もう基礎の基礎の問題です。そのことを最後にお願い申し上げまして、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X01320020529/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "お考えをぜひ変えていただきたい"
            ]
        },
        {
            "speech_id": "115404889X00320020228_046",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-02-28",
            "speech_text": "○細野委員　この議論は党として求めておりますので、今後とも機会がありましたらさまざまな場面で御提言をしていきたいというふうに思います。\r\n　次に、有事法制につきまして、所信にございましたので、福田官房長官の方に御質問させていただきたいと思います。\r\n　この所信を見ますと、大規模テロ、武装不審船、大規模自然災害などに言及されているんですね。これらの「各種の緊急事態に対する国の備えに万全を期するとともに、武力攻撃の事態に対処するための法制の整備を進めてまいります。」この「ともに」の読み方が少し問題になってくると思うんです。\r\n　いわゆるこの武力攻撃の事態というのは、まさに自衛隊法に言う防衛出動の要件になるわけですが、今政府で検討されている有事法制というのは、この防衛出動に限ったものということでよろしいんでしょうか。福田官房長官にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X00320020228/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これらの「各種の緊急事態に対する国の備えに万全を期するとともに、武力攻撃の事態に対処するための法制の整備を進めてまいります",
                "\r\n　いわゆるこの武力攻撃の事態というのは、まさに自衛隊法に言う防衛出動の要件になるわけですが、今政府で検討されている有事法制というのは、この防衛出動に限ったものということでよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "115404889X00320020228_050",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-02-28",
            "speech_text": "○細野委員　今の福田官房長官の御答弁というのは、いわゆる有事というものを防衛出動よりももう少し広くとらえる必要があるんではないか、そういう御認識を示されたものと解釈してよろしいんでしょうか。今検討している有事法制の範囲を、防衛出動の概念に限らず、もう少し広げることを考えた方がいいのではないかという解釈でよろしいのかどうか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X00320020228/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今検討している有事法制の範囲を、防衛出動の概念に限らず、もう少し広げることを考えた方がいいのではないかという解釈でよろしいのかどうか、お答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "115404889X00320020228_052",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-02-28",
            "speech_text": "○細野委員　ぜひきちっとした形での有事法制の議論を私はしていく必要があるというふうに思っているんです。\r\n　というのは、なぜこんなことを申し上げるかというと、国民の今の不安というのは、二十年前のように、北から大軍が攻めてきてどう北海道で守るかとか、そういう関心ではなくて、さまざまなテロや不審船の事案があったときに、この国を果たして守っていけるのかどうか、心配はそこにあるわけですよね。初めに防衛出動ありきの議論でスタートをする有事法制というのは、今の世界の情勢からすると、まさに机上の空論で、決して実態に即したものではないということを御指摘させていただきたいと思うんです。\r\n　もう一点、御指摘させていただきたいのは、やはり、防衛出動というところに限ることによって、実際のところは、法律をつくってみたはいいけれども、治安出動であるとか、あと、この間できました警護出動ですか、ああいう部分も含めて法の空白ができる可能性がある。\r\n　我々民主党としては、有事法制の議論を、何もドンパチやるのがいいという話ではなくて、何かあったときに法の空白をつくらないためにやっていくんだという観点から取り組んでいるものですから、政府の方としても、ぜひそこの部分、国民の負託にこたえるような形で検討していただきたい、これは私から御要望させていただきます。\r\n　加えまして、今私が言ったような観点でいう有事法制ということになると、これは警察というところも大きくかかわってくるところだと思うんですよね。日本の場合、どこからが警察でどこからが自衛隊によるのか、このあたりの区分けは、今まで必ずしも明確にされてこなかったんではないか。そういう平時におけるテロ対策のようなものに関しては、防衛庁よりもむしろ警察庁の方が取り組んでこられた経緯もあるわけですよね。\r\n　この有事法制に向けて、国家公安委員長として、村井大臣、どのようにお考えになっているか、スタンスを、短くて結構ですのでお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X00320020228/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　というのは、なぜこんなことを申し上げるかというと、国民の今の不安というのは、二十年前のように、北から大軍が攻めてきてどう北海道で守るかとか、そういう関心ではなくて、さまざまなテロや不審船の事案があったときに、この国を果たして守っていけるのかどうか、心配はそこにあるわけですよね",
                "初めに防衛出動ありきの議論でスタートをする有事法制というのは、今の世界の情勢からすると、まさに机上の空論で、決して実態に即したものではないということを御指摘させていただきたいと思うんです",
                "\r\n　もう一点、御指摘させていただきたいのは、やはり、防衛出動というところに限ることによって、実際のところは、法律をつくってみたはいいけれども、治安出動であるとか、あと、この間できました警護出動ですか、ああいう部分も含めて法の空白ができる可能性がある",
                "\r\n　我々民主党としては、有事法制の議論を、何もドンパチやるのがいいという話ではなくて、何かあったときに法の空白をつくらないためにやっていくんだという観点から取り組んでいるものですから、政府の方としても、ぜひそこの部分、国民の負託にこたえるような形で検討していただきたい、これは私から御要望させていただきます",
                "日本の場合、どこからが警察でどこからが自衛隊によるのか、このあたりの区分けは、今まで必ずしも明確にされてこなかったんではないか"
            ]
        },
        {
            "speech_id": "115404889X00320020228_054",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-02-28",
            "speech_text": "○細野委員　村井大臣からは、かなり前向きな御答弁をいただいたというふうに思います。\r\n　有事法制は、どうも今の流れを見ておりますと、この通常国会中に防衛出動の部分が出てきそうだということですので、これについて、私どもとしてきちっともちろん議論をしていきたいというふうに思っておるのですが、加えて、周辺の法整備も、これは国民の権利を守るという観点からも並行して進めていただきたい、このことだけ御要望させていただきたいというふうに思います。\r\n　続きまして、不審船にかかわって出てきております海上保安庁の問題について、少し御質問させていただきたいというふうに思います。\r\n　実は、臨時国会中に一度、村井大臣の方には、枝野議員の方から、海上保安庁を国家公安委員会のもとに警察庁と同時に集約したらどうか、そういう話がございました。それについては、全部移すのはなかなか難しいというような御答弁をいただきました。\r\n　その後、昨年末の武装不審船の事件がありまして、そこの連絡の不行き届きであるとか、さまざまな議論があった中で、聞き及ぶところですと、いろいろ与党サイドにも、海上保安庁の位置づけについて、考えた方がいいのではないかというような話が出てきたというふうに聞いております。\r\n　具体的にちょっとお伺いしたいのですが、村井大臣の前国会中の答弁はこうです。海上保安庁は、非警察的業務を含んでいるので、いきなり国家公安委員会に入れるのは難しい。確かにそうなんです。海難救助であるとかさまざまな業務をやられているので、それを一遍に国家公安委員会に移すのは難しいという面があると思います。\r\n　ただ、海上保安庁の方に伺うと、大体人員が一万二千人ぐらいいらっしゃる中で、いわゆる治安に携わっている方というのは三千人ぐらいいらっしゃる。この部分はやはり役割分担をして、具体的に国家公安委員会に移すことを国として検討していく時期にもう既に来ているのではないかというふうに思うのですが、これはまず村井大臣にお伺いしてもよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X00320020228/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　有事法制は、どうも今の流れを見ておりますと、この通常国会中に防衛出動の部分が出てきそうだということですので、これについて、私どもとしてきちっともちろん議論をしていきたいというふうに思っておるのですが、加えて、周辺の法整備も、これは国民の権利を守るという観点からも並行して進めていただきたい、このことだけ御要望させていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115305254X01820011122_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-11-22",
            "speech_text": "○細野豪志君　民主党の細野豪志でございます。\r\n　私は、民主党・無所属クラブを代表いたしまして、政府提出のいわゆるＰＫＯ協力法改正案につきまして、関係大臣に質問を行います。（拍手）\r\n　九月十一日の米国における同時多発テロ以降、世界はテロリズムと闘っております。今回の闘いに最初に挑んだのは、ハイジャックされた四機の旅客機のうちの一つ、ユナイテッド航空九三便に乗っておりましたジェレミー・グリックさんであります。\r\n　技術系会社の営業部長であったグリックさんは、仕事でサンフランシスコに向かうために、九三便に乗り込みました。彼は、ハイジャックされた機内から、地上の妻のリズベイさんに対し携帯電話で話し、既にハイジャックされた他の二機がワールド・トレード・センターに激突したことを知りました。絶望に満ちた機内で、グリックさんは、被害を最小限度に食いとめようと、文字どおり決死の行動に出られております。全米学生柔道チャンピオンであったグリックさんは、奥さんに対し、これから操縦席に突入する、娘を頼むと言い残して、乗客の協力者二、三名とともに操縦席に突入をいたしました。激闘の末、旅客機はピッツバーグ郊外の森の中に墜落をしております。九三便のターゲットは、ホワイトハウスがあるワシントンであったと言われております。\r\n　娘を持つ三十一歳の青年の勇気ある行動でございます。全く同様の環境にある私として、彼の勇気に心より敬意を表したい、そういう思いでおります。日本の武道を学んだ彼の行動は、米国人のみならず、我々に対しても大きな勇気を与えているのではないでしょうか。（拍手）\r\n　忘れてはならないのは、九月十一日以降、世界じゅうの多くの警察官、消防士、軍人、ＮＧＯ関係者、この多くの方々が平和のために誠心誠意、努力をしているということでございます。もちろん、日本人の中にも、日本国内外で努力をされております自衛官、警察官、消防士、またパキスタンのような、今、危険にさらされている地域で活動しているＮＧＯの関係者の方々、数多くいらっしゃいます。\r\n　テロ特措法に関連をいたしまして、私は、何人かの自衛官、警察官の方から話を伺いましたけれども、その中で、彼らのように危険に身をさらしながら働く方々の尊厳を我々は余りにも軽んじていないかということを感じました。彼らが誇りを持って働くことができる環境を整備することは、我々政治家にとって最低限の義務ではないでしょうか。\r\n　ＰＫＯを論じる際に、もちろん憲法との整合性は極めて重要でございます、しかし、同時に、活動に参加するＰＫＯ要員の円滑な任務の遂行と、何よりも安全に対する配慮が絶対に必要である、私はそのように考えております。\r\n　以上の基本認識をもとに、関係大臣に、まずはＰＫＯに対する基本認識からお伺いをしたいと思います。\r\n　九月十一日の米国における同時多発テロは、二十一世紀の国際社会の平和と安全を守る上で、我々に大きな変化をもたらすものであります。二十世紀、世界は、国家間の紛争の予防に知恵を絞ってまいりました。今世紀、国家ではない主体が地域紛争やテロによって民主的な社会に生きる私たちを脅かす事態が、現実のものとなっています。このような地域紛争やテロの背景には、拡大する一方の貧困問題、民族、宗教などをめぐる歴史的に深い問題が潜んでいることは、言うまでもございません。このような紛争の変化に伴い、国連においても、昨年八月には、ＰＫＯの見直し案、いわゆるブラヒミ・レポートが発表されております。\r\n　もう一つ考えていくべきは、我が国におけるＰＫＯの重要性であります。天然資源のない、そして国際貿易に依存している我が国にとりまして、他国に増して、国際社会の安定が我々の生存の上で極めて重要になってまいります。私ども民主党は、議論に議論を積み重ね、国連を外交の中心の一つに据える我が国においては、ＰＫＯを人的貢献の大きな柱に据えるべきであるとの結論に達しました。\r\n　このような国際環境の変化、また我が国の置かれている状況を考えたときに、我々はこのＰＫＯに対してどのように取り組んでいくべきなのか、特にこの法律案につきまして、どのような問題意識のもとに出されたものなのか、官房長官及び防衛庁長官にまずお伺いをしたいと思います。\r\n　次に、臨時国会終了間際に本改正案が提出された理由についてお伺いをいたします。\r\n　一昨日、ワシントンで開催されましたアフガニスタン復興支援会合を皮切りに、これからさまざまな形でアフガニスタンへの復興支援が始まることが予想されます。今回のＰＫＯ協力法の改正案がこの時期に唐突に出てきたことは、このアフガニスタンへのＰＫＯ部隊の派遣を念頭に置いたものではないか、そういう認識を今多くの国民は持っております。実際に、与党の幹部の中では、アフガニスタンでの地雷除去にＰＫＯを派遣する、そういうような方向性の発言すら聞こえております。しかし、私は、今回の改正案が仮に成立をいたしましても、参加五原則が基本的に維持される限り、アフガニスタンでのＰＫＯには、到底、日本が参加できる状況にはならないであろう、そう考えております。\r\n　アフガニスタンでの国連ＰＫＯの可能性、また日本の参加の可能性につきまして、現時点で政府がどのようにお考えか、お伺いをしたいと思います。特にこの点は、アフガニスタンの復興においてまさに陣頭指揮をとられていると自任をされております田中眞紀子外務大臣にお答えをいただきたいと思います。また、福田官房長官にもお答えをお願いいたします。\r\n　次に、ＰＫＯ参加五原則についてお伺いをいたします。\r\n　五原則は、我が国がＰＫＯを派遣する際に、その判断を行う極めて重要なものであります。与党内での議論を見ておりますと、政局的な思惑のみが交錯をして、この重要性がどれぐらい吟味をされたのか、私は疑問を持っております。\r\n　第五原則の武器の使用基準については、先般のテロ特措法に倣って、とりあえず、「その職務を行うに伴い自己の管理の下に入った者」、これに対する防護は、武器の使用が可能となりました。ＰＫＯ要員の安全確保に最も重要な武器の使用を、趣旨の異なる法律の文言を流用するという小手先の修正に終わった、そういう感が否めません。\r\n　具体的に伺ってまいります。\r\n　「管理の下に入った者」とは、具体的に、どのような状況の、だれを指すのでしょうか。「職務を行うに伴い」といった場合、ＰＫＯ協力法における職務というのは、テロ特措法よりもはるかに広く、任務の種類も異なっております。\r\n　今回の改正でＰＫＦも解除されると仮定をいたしますと、例えば巡回や監視業務などを実施する際に、他国のＰＫＯ部隊の要員とともに行動する場合なども想定をされます。どのような状況になれば、他国のＰＫＯ要員のために武器を使用することが可能となるのでしょうか。また、ＰＫＦの本体業務に参加する場合、今回の武器使用の基準の見直しで十分と判断されるのかどうか、防衛庁長官にお伺いをいたします。\r\n　さらに、武器の使用基準をめぐりましては、もう一つ、重大な問題がございます。\r\n　本改正案を見る限り、たまたま我が国ＰＫＯの隊員とともに現場にいる者を防護する場合に限っては武器を使用することができるというようにも読めます。我が国のＰＫＯ要員は、現場にいる者、例えば国連職員や非武装のＰＫＯ要員、ＮＧＯスタッフなどを守らなくてはならないのでしょうか。それとも、武器を使用して守ることは可能ではあるが、場合によっては、守らなくてもよい、守らないこともあり得るということなのでしょうか。現場でともに職務に従事している非武装のＰＫＯ要員にとりましては、何かあった場合に必ず助けてくれる、そういう認識でともに活動を行うのとそうでないのとでは大きな違いがあります。\r\n　民主党は、非武装のＰＫＯ要員をしっかりと守れるような措置を講ずるべきだとの考え方の中で検討を行ってまいりました。今回の武器使用基準の緩和だけで、ここで私が申し上げました我が国の非武装のＰＫＯ要員は、果たして守られるのでしょうか。この点は極めて重要ですので、防衛庁長官の明確な御答弁をお願いいたします。\r\n　次に、ＰＫＯ参加における第一原則の、紛争当事者間の停戦の合意について伺ってまいります。\r\n　ＰＫＯ法第三条では、「武力紛争の停止及びこれを維持するとの紛争当事者間の合意」と明記をされております。来年三月には、東ティモールにＰＫＯ部隊を派遣するとの情報も既に出てきておりますが、現在の東ティモールにおいて、果たして、紛争当事者とはだれのことを指すのでしょうか。また、紛争当事者の間で合意があるかないかの判断は、何に基づいてなされるのでしょうか。冒頭で申し上げましたとおり、近年の国際社会における紛争は、極めて複雑な様相を呈しております。紛争当事者が不明確な場合に、第一原則につきましてどのように適用をされるのか、官房長官に伺いたいと思います。\r\n　ここまで指摘してきましたとおり、今回提出されました法案は、国会の論戦を非常に重要視する余り、我が国の国際協力がどうあるべきなのかという大局的な視点を全く欠いたものとなっております。\r\n　ＰＫＯや人道的な国際救援活動は、それ自体、激動する国際情勢の中でさまざまな影響を受けて変貌しつつあります。ブラヒミ・レポートでは、ＰＫＯの迅速かつ効果的な展開能力の必要性や、平和維持活動の軍事要員、文民専門家などの効果的な活用という内容が、既に盛り込まれております。これまで以上にＰＫＯの専門性、特殊性が要求をされる、この状況を考えたときに、我が国も、ＰＫＯを行うための組織を、警察や自衛隊とは分けて、別途、新たに創設するということも考えなければならない時期に既に来ているのではないでしょうか。\r\n　我が国は、国際情勢の変化を敏感にとらえ、国連の一員としてその責任を果たしていく必要があります。ＰＫＯは、国連憲章上の根拠規定に基づき粛々と行われてきたわけではありません。むしろ、予見しがたい紛争が発生をし、国連がそれに対応を迫られる中でまさに進化をしてきたと言えるのではないでしょうか。この教訓を踏まえ、我が国としても、紛争の解決と、平和で安定した国際社会の建設を模索してＰＫＯにかかわっていくという主体的な姿勢が今こそ求められていると私は考えます。\r\n　我が国は、法律の個々の条文に則して何ができるのかという制約の議論から入るのではなくて、国際平和のために一体我々は何をなすべきか、この原点に立ち返りまして国際協力のあり方を議論していくときに来ている、私はそう考えております。この点につきまして、官房長官及び外務大臣の御決意を伺いまして、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X01820011122/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本の武道を学んだ彼の行動は、米国人のみならず、我々に対しても大きな勇気を与えているのではないでしょうか",
                "\r\n　テロ特措法に関連をいたしまして、私は、何人かの自衛官、警察官の方から話を伺いましたけれども、その中で、彼らのように危険に身をさらしながら働く方々の尊厳を我々は余りにも軽んじていないかということを感じました",
                "彼らが誇りを持って働くことができる環境を整備することは、我々政治家にとって最低限の義務ではないでしょうか",
                "\r\n　ＰＫＯを論じる際に、もちろん憲法との整合性は極めて重要でございます、しかし、同時に、活動に参加するＰＫＯ要員の円滑な任務の遂行と、何よりも安全に対する配慮が絶対に必要である、私はそのように考えております",
                "このような地域紛争やテロの背景には、拡大する一方の貧困問題、民族、宗教などをめぐる歴史的に深い問題が潜んでいることは、言うまでもございません",
                "\r\n　もう一つ考えていくべきは、我が国におけるＰＫＯの重要性であります",
                "私ども民主党は、議論に議論を積み重ね、国連を外交の中心の一つに据える我が国においては、ＰＫＯを人的貢献の大きな柱に据えるべきであるとの結論に達しました",
                "今回のＰＫＯ協力法の改正案がこの時期に唐突に出てきたことは、このアフガニスタンへのＰＫＯ部隊の派遣を念頭に置いたものではないか、そういう認識を今多くの国民は持っております",
                "しかし、私は、今回の改正案が仮に成立をいたしましても、参加五原則が基本的に維持される限り、アフガニスタンでのＰＫＯには、到底、日本が参加できる状況にはならないであろう、そう考えております",
                "与党内での議論を見ておりますと、政局的な思惑のみが交錯をして、この重要性がどれぐらい吟味をされたのか、私は疑問を持っております",
                "ＰＫＯ要員の安全確保に最も重要な武器の使用を、趣旨の異なる法律の文言を流用するという小手先の修正に終わった、そういう感が否めません",
                "我が国のＰＫＯ要員は、現場にいる者、例えば国連職員や非武装のＰＫＯ要員、ＮＧＯスタッフなどを守らなくてはならないのでしょうか",
                "今回の武器使用基準の緩和だけで、ここで私が申し上げました我が国の非武装のＰＫＯ要員は、果たして守られるのでしょうか",
                "\r\n　ここまで指摘してきましたとおり、今回提出されました法案は、国会の論戦を非常に重要視する余り、我が国の国際協力がどうあるべきなのかという大局的な視点を全く欠いたものとなっております",
                "これまで以上にＰＫＯの専門性、特殊性が要求をされる、この状況を考えたときに、我が国も、ＰＫＯを行うための組織を、警察や自衛隊とは分けて、別途、新たに創設するということも考えなければならない時期に既に来ているのではないでしょうか",
                "\r\n　我が国は、国際情勢の変化を敏感にとらえ、国連の一員としてその責任を果たしていく必要があります",
                "むしろ、予見しがたい紛争が発生をし、国連がそれに対応を迫られる中でまさに進化をしてきたと言えるのではないでしょうか",
                "この教訓を踏まえ、我が国としても、紛争の解決と、平和で安定した国際社会の建設を模索してＰＫＯにかかわっていくという主体的な姿勢が今こそ求められていると私は考えます",
                "\r\n　我が国は、法律の個々の条文に則して何ができるのかという制約の議論から入るのではなくて、国際平和のために一体我々は何をなすべきか、この原点に立ち返りまして国際協力のあり方を議論していくときに来ている、私はそう考えております"
            ]
        },
        {
            "speech_id": "115103968X01520010620_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-20",
            "speech_text": "○細野委員　国益に基づいてという御発言がございましたので、そういう観点から私はきょう質問を続けさせていただきたいと思います。\r\n　まず、ミサイル防衛に関しまして若干補足の質問をさせていただきたいというふうに思います。\r\n　先ほど桑原委員の方からもいろいろ議論がありましたけれども、やはり現実認識として、政権がかわったことによってミサイル防衛というシステム自体が変化したということは押さえるべきだと私は思います。\r\n　つまり、何が言いたいかといいますと、結局、ＮＭＤとＴＭＤというものは、二つは区分されなくなった、一体のものになった。その中のＴＭＤの部分に関して日本が何らかの資金的な協力もしている、これもまた事実なわけですね。加えて、これは前提ですけれども、そういうＭＤ構想に対して欧州も含めた諸外国から懸念が表明されているということもきちっと踏まえる必要があると私は思います。\r\n　もう一つ私から申し上げたいのは、やはり我々の税金を使って投入することに関する説明責任の問題をぜひ外務大臣にもう一度確認したいと思うのです。\r\n　というのは、理解するというのをはるかに超えて、これはお金を出している話ですので、お金を出す国民に対しても、そして懸念を表明している国際社会に対しても、果たしてアメリカの言っているミサイル防衛構想というのはどういうものなのか、それを聞きに行っていただいたのが今回の会談だったと私は思うのです。具体的にパウエル国務長官の方からこのミサイル防衛の構想が実現する可能性がどれぐらいあるかという形の発言があったのか、またそれに向けてお金は幾らかかるという話なのか、具体的に日本が今協力をしている開発研究の部分、この期間をどれぐらいに想定しているのか、その辺について具体的などの程度の詰めたお話をされて、具体的にここで説明していただけるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01520010620/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど桑原委員の方からもいろいろ議論がありましたけれども、やはり現実認識として、政権がかわったことによってミサイル防衛というシステム自体が変化したということは押さえるべきだと私は思います",
                "加えて、これは前提ですけれども、そういうＭＤ構想に対して欧州も含めた諸外国から懸念が表明されているということもきちっと踏まえる必要があると私は思います",
                "\r\n　もう一つ私から申し上げたいのは、やはり我々の税金を使って投入することに関する説明責任の問題をぜひ外務大臣にもう一度確認したいと思うのです",
                "\r\n　というのは、理解するというのをはるかに超えて、これはお金を出している話ですので、お金を出す国民に対しても、そして懸念を表明している国際社会に対しても、果たしてアメリカの言っているミサイル防衛構想というのはどういうものなのか、それを聞きに行っていただいたのが今回の会談だったと私は思うのです"
            ]
        },
        {
            "speech_id": "115103968X01520010620_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-20",
            "speech_text": "○細野委員　話を伺っておりまして、一定の対話はしてこられたというところは納得ができます。\r\n　ただ、中身について、日本側が理解するという意思が伝わった部分はこれを認めますけれども、きちっとそれを国民に対して説明するだけの情報を果たして外務大臣自身が得られてきたのかというところを、きょうのお話を聞いて、私は若干疑問に思います。少なくとも、これからも継続をされるわけですから、きちっと、こういうお金を出す部分、国際社会に対して責任を果たさなければならない部分に関して、話を聞き出す実務的なプロセスというのを確実に踏んでいただきたいというふうに思います。\r\n　一点だけ、ミサイル防衛に関してお伺いしたいのは、民生利用の話なんですが、田中外務大臣が国務長官との会談の中でも言及をされたというような報道がございました。先ほどもそのお話がありました。よろしいですね。技術の民生利用の話。これは、私は率直にお伺いしたいんですが、日米でこの共同研究をして、その成果というのはきちっと日本に帰属するような形のシステムになっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01520010620/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、中身について、日本側が理解するという意思が伝わった部分はこれを認めますけれども、きちっとそれを国民に対して説明するだけの情報を果たして外務大臣自身が得られてきたのかというところを、きょうのお話を聞いて、私は若干疑問に思います",
                "少なくとも、これからも継続をされるわけですから、きちっと、こういうお金を出す部分、国際社会に対して責任を果たさなければならない部分に関して、話を聞き出す実務的なプロセスというのを確実に踏んでいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115103968X01520010620_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-20",
            "speech_text": "○細野委員　私が懸念しますのは、ミサイル防衛というのは一つのシステムになったわけです。日本がどんなに日本のＴＭＤだ、ＢＭＤだと言ったところで、それはミサイル防衛全体の中でのお金になるわけですよ。民生利用と言われるが、ではそれがどういう成果として使われるかということに関して、日本がどの程度の発言権を持っていて、具体的に利益を享受できるのか、ここが私は国益だと思いますよ。その議論をなしに理解をしますなんというのは、これは議論として全然成立しない話で、もう少しそこを厳密に詰めて議論をしていただかないと話にならないと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01520010620/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "民生利用と言われるが、ではそれがどういう成果として使われるかということに関して、日本がどの程度の発言権を持っていて、具体的に利益を享受できるのか、ここが私は国益だと思いますよ",
                "その議論をなしに理解をしますなんというのは、これは議論として全然成立しない話で、もう少しそこを厳密に詰めて議論をしていただかないと話にならないと私は思います"
            ]
        },
        {
            "speech_id": "115103968X01220010606_139",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-06",
            "speech_text": "○細野委員　私の方からも、冒頭では少しやはりミサイル防衛に関する発言についてのことを聞かせていただきたいと思います。\r\n　まず初めに、ダウナー外務大臣から来たファクスなのですけれども、私は田中外務大臣以上に英語力のない人間ではあるのですが、四パラグラフ目、このファーザモア以下の「コンプリートファブリケーション」、これが否定しているものというのは、これはあくまで橋本元総理に対して、ダウナー外務大臣が、そのインフォメーションをアメリカに伝えるという部分に限って否定したものと私には読めるのですが。\r\n　外務大臣、この一文の解釈、果たしてその発言自体がなかったということを、つまり、ダウナー外務大臣と橋本元総理の話の中身を否定したものなのか、もしくは、それをアメリカに伝えるという部分を否定したものなのか、どちらというふうに解釈されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01220010606/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　外務大臣、この一文の解釈、果たしてその発言自体がなかったということを、つまり、ダウナー外務大臣と橋本元総理の話の中身を否定したものなのか、もしくは、それをアメリカに伝えるという部分を否定したものなのか、どちらというふうに解釈されていますでしょうか"
            ]
        },
        {
            "speech_id": "115103968X01220010606_141",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-06",
            "speech_text": "○細野委員　最後のパラグラフは、確かに総括的な部分で有益であったのに残念だということが書かれていることは私も認めます。ただ、その上のパラグラフに関して言うと、これはアメリカにこのことを伝えるよという部分に関してのみ否定したもの、これは間違いなく英文解釈上そういう結論に陥らざるを得ないと思うのですね。\r\n　私がここで問題にしたいのは、田中外務大臣として、新聞にもかなり出てしまっています。このように、要はミサイル防衛に対して否定的な発言をしたという部分、さらにもう一つ大きな問題なのは、ゴアさんが当選したらもう少しよかったのではないかというような発言をされた部分、この中身についても否定されるのかどうかという点、これは簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01220010606/141",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、その上のパラグラフに関して言うと、これはアメリカにこのことを伝えるよという部分に関してのみ否定したもの、これは間違いなく英文解釈上そういう結論に陥らざるを得ないと思うのですね",
                "\r\n　私がここで問題にしたいのは、田中外務大臣として、新聞にもかなり出てしまっています"
            ]
        },
        {
            "speech_id": "115003968X00220001108_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2000-11-08",
            "speech_text": "○細野委員　米軍にとって必要なものは必要なのかもしれないのです。ただ、それは日本が出すべきではないという判断をこの十月の時点でしたと私は思っておりましたので、そういう期待からいうと、改築に関しては、それは個別に考えます、そういう答弁では到底国民に理解されないし、また日本はバーをつくるのかという話になってしまいますので、ぜひそこはもう一度襟を正して、原則は何なのかということをお考えいただきたいということだけ申し上げておきます。\r\n　次に、ＮＬＰについて伺いたいのです。\r\n　これは再三出ておりますが、九割は硫黄島でやるということになっていたのが、ことしに入って横田等の四基地において八割行われているという現実があります。これは私、日程を見てある疑惑を持ったのです。\r\n　一月の五日に、コーエン国防長官に対して瓦防衛庁長官が、思いやり予算の削減について初めて言及されております。一月に入ってこの話が出て、一月、二月からいきなりＮＬＰが増加して、九月の二十一日、厚木基地で行われて以来、この四基地においては行われていない。この九月二十一日というのは、特別協定が締結された九月十一日の直後なわけですね。これは見方によっては、日本がそういうことを言い出したから威嚇したのではないか、おどしなのではないかということにすらとられかねないような状況があります。\r\n　これが、そうですというふうには外務大臣はお答えにならないと思いますので、伺いたいのは、特別協定の交渉の最中に、まさに特別協定において登場するであろう訓練移転の問題が、かくもむちゃくちゃな、約束を破る形で行われていたことに関して、きちっと言及される機会を持たれましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115003968X00220001108/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　米軍にとって必要なものは必要なのかもしれないのです",
                "ただ、それは日本が出すべきではないという判断をこの十月の時点でしたと私は思っておりましたので、そういう期待からいうと、改築に関しては、それは個別に考えます、そういう答弁では到底国民に理解されないし、また日本はバーをつくるのかという話になってしまいますので、ぜひそこはもう一度襟を正して、原則は何なのかということをお考えいただきたいということだけ申し上げておきます"
            ]
        }
    ]
}