{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "120414103X00220210407_003",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-04-07",
            "speech_text": "○国務大臣（麻生太郎君）　本年一月に提出をいたしました平成三十年度決算に関する参議院の議決について講じた措置につきまして御説明を申し上げます。\r\n　まず、政府共通プラットフォームにつきましては、総務省におき、第二期政府共通プラットフォームの整備、運用等に係るプロジェクト計画書を改定し、需要の把握や各府省の調整等を適時適切に行うための手続を明確にしたところであります。\r\n　また、内閣官房を中心に、全ての政府情報システムを対象とした一元的なプロジェクト管理を行うこととし、政府情報システムの統一的管理を強化したところであります。\r\n　引き続き、政府共通プラットフォームを含めた政府情報システムのプロジェクト管理を確実に実施し、政府全体のＩＴガバナンス体制の強化に取り組んでまいる所存であります。\r\n　次に、企業主導型保育事業につきましては、助成金の不正受給防止のための審査基準を策定し、全ての申請者に対するヒアリングや施設整備後の現地確認等の確実な実施、施設運営開始後の指導及び監査の強化を図っております。\r\n　また、施設における定員充足率の向上を図るため、利用定員の妥当性等についての審査、実施要綱に基づく定員充足状況の定期的な把握、施設と保育ニーズのある企業とのマッチング支援を実施することとしたところであります。\r\n　引き続き、助成金の過大交付に係る再発防止に万全を期すとともに、利用者ニーズに応えた保育事業となるよう取り組んでまいる所存であります。\r\n　次に、検察に対する国民の信頼回復につきましては、国民生活の安全、安心を守るため、一つ一つの事件に適正に対処していくこと、関係法案等について国民の理解が得られるよう必要な説明を尽くしていくことが重要であると考えております。\r\n　引き続き、このような取組や検察官の綱紀の一層の保持を通じて、検察に対する信頼の回復に努めてまいる所存であります。\r\n　次に、資源エネルギー庁におけます公文書作成につきましては、今回の事態を重く受け止め、経済産業省内の意識を徹底的に改めるべく、行政手続に関する監査体制強化などの再発防止策を講じたところであります。\r\n　引き続き、適正な公文書管理の徹底に努めるなど、再発の防止に万全を期してまいる所存であります。\r\n　次に、対外有償軍事援助、ＦＭＳによる防衛装備品等の調達の改善につきましては、履行状況を継続的に把握し、未納入や未精算を解消するために最善の努力を行うこと等を日米間で合意し、このための取組を進めており、未納入額及び未精算額が大幅減となっております。\r\n　また、契約管理費の減免制度を利用するため、品質管理の内容等に関する協議や、品質管理体制に係る調査の受入れ準備等を進めております。\r\n　引き続き、日米間で緊密に協議や調整を行うなど、ＦＭＳ調達の改善に努めてまいる所存であります。\r\n　以上が、平成三十年度決算に関する参議院の議決について講じた措置であります。\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等に鑑み、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等につきまして特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります。\r\n　なお、平成三十年度の決算審査措置要求決議及び「防衛省の経理」に関する決議について講じた措置につきましては、東京オリンピック・パラリンピック競技大会の延期に係る対応について等、内閣のとった十五項目に係る措置につきましては、お手元に配付してありますとおり御報告をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00220210407/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　次に、検察に対する国民の信頼回復につきましては、国民生活の安全、安心を守るため、一つ一つの事件に適正に対処していくこと、関係法案等について国民の理解が得られるよう必要な説明を尽くしていくことが重要であると考えております",
                "\r\n　引き続き、このような取組や検察官の綱紀の一層の保持を通じて、検察に対する信頼の回復に努めてまいる所存であります",
                "\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等に鑑み、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等につきまして特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります"
            ]
        },
        {
            "speech_id": "120414103X00220210407_042",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-04-07",
            "speech_text": "○国務大臣（麻生太郎君）　このカーボンニュートラルという話は、これは非常に新しい同じ方向だと、いろんなもので各国動き出そうというのが、まあアメリカはそうでもありませんし、中国もそうでもありませんけど、ヨーロッパは特に非常にはっきりこういった方向になってきているような感じが、昨日のＧ７の会議でもその種の話は多く出ておりましたので、気候変動問題というのはこの経済と環境の好循環という意味からもこれは考えていかないかぬ方向なんだと思っていますが。\r\n　先ほど西田先生がちょっと時間がなくなって途中で止まっていましたけれども、これ、ＥＶ車に全部変わると、エレクトリックビークルに全部変わるという、その電源をつくるのは、いわゆる再生エネルギーだけで、エネルギー、電力は全部再生できますか、二〇五〇年に風力と太陽光と水力だけでできるんですかねと。どなたもお答えになりませんけど、でき上がった電気を受けて走る、電力はすなわち電池に変えて車はそれで動くんですけど、その電池はどこで作っているんですというと、これはほとんどが今パナソニック以外は全部中国製が主力じゃないですかね。中国で二社、それがほとんどのシェアを持っていると思いますので。\r\n　そういったところも全体を考えないと、この話はなかなか世界中の納得が得にくい話であるという点も、ちょっと滝沢先生、頭に入れておいた上で、今言われた御指摘の点は、縦割り行政というのをよく言われていますので、そういった意味では、例えば今、令和三年度の予算で、避難所というのはいろいろよく言われますけれども、地震だ台風だという避難、それとその避難所にいわゆる電気が入って、エアコンがとか暖房がと、その電気は電力でということになると、それをソーラーパネルでやりますというのに約五十億円。また、いわゆる水素というものを使って今、私、見に行きましたけれども、新日鉄君津で、炭素の代わりにいわゆる水素で、掛けることによりＣＯを出してＨを入れてＨ２Ｏだけで、したがって排気ガスが水に変わるという話ですけれども、よう理屈は分かりますけれども現場見ないとと思って見に行ったんですけれども。\r\n　そういったようなものをいろいろ経産省やっておられますので、ここに予算がまた別に国交省と連携した話としてこれ付けたりさせていただいておりますし、プラスチックの話がさっき出ていましたけれども、この循環促進のために脱酸素型のプラスチックというようなものも今できて上がってきておりますので、そういったものは技術的にできてもそれ安くなきゃ使えませんから、ペットボトルがそういうのでできても、これが五百円もしたらこれ誰も飲むやつはいませんから、そういった意味では、しかるべき値段でそれができるようにというための援助、そういったようなものを通じて、民間企業が自立的なこういったようなものを考え出すと、そういったものの支援になればということで、個別の予算ということではありますけれども、脱酸素型のものにするための全体的な予算としてそういったものを配分させていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00220210407/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　このカーボンニュートラルという話は、これは非常に新しい同じ方向だと、いろんなもので各国動き出そうというのが、まあアメリカはそうでもありませんし、中国もそうでもありませんけど、ヨーロッパは特に非常にはっきりこういった方向になってきているような感じが、昨日のＧ７の会議でもその種の話は多く出ておりましたので、気候変動問題というのはこの経済と環境の好循環という意味からもこれは考えていかないかぬ方向なんだと思っていますが"
            ]
        },
        {
            "speech_id": "120405261X01720210301_306",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-01",
            "speech_text": "○麻生国務大臣　先ほどの古本先生の表現をかりれば、二〇五〇年、一番生きている可能性が少ないやつが私。明らかだろう、これぐらい。小泉さんが一番生きているかどうかは分からない。これからの素行の問題やらいろいろ健康管理の問題もあるだろうからそこは分からぬが、私の場合は、そこのところは、年齢からいくとそういうことになるんですが。\r\n　今言われたように、環境とかいろいろな話というのは、まだいろいろな話がたくさん出てきているので、このまま置いておくと、間違いなく土地、いわゆる土ですな、土というものの、地球を覆っている土の上の部分の約三十センチぐらいのところが完全にいかれている。これが今の環境問題の元の元ですから。それをどうにかしないと、アフリカでどうにかならぬというので、今、あそこは猛烈な勢いで、いろいろなところがお金を出し合って、ただただアメリカみたいに広くするんじゃなくて、北海道でいえば、いわゆる、木を間に植えて、風が起きることによって土地が荒れないようにする。日本じゃどこでもやっているような話を、今アフリカでそれをやることによって、一つ一つ小さな努力が行われつつあるところまで来ました。これはすごい進歩だと思いますよ。\r\n　傍ら、日本の場合は、国土の七二％ぐらいがいわゆる木で覆われている、グリーンになっている。これは、先進国でこんなにグリーン化されている先進国は一つもありませんから、その意味では圧倒的に日本の方が優れていると思いますね、その点に関しては。\r\n　よく、北極の氷が解けるとイギリス人やら何やらが言いますので、おたくらはウイスキー、ウォーターを飲むときに氷を中に入れないで飲むらしいけれども、日本とかアメリカじゃ氷を入れるんだ、氷を入れて置いておいたら、飲まなかったら氷が外にあふれるというようなことがイギリスじゃ起きているということだなと言ったら、意味が分からぬと言うから、体積が同じなんだから、氷が解けたって体積が変わることはないだろうと。北極の氷は水に浮いているんだから、だから、あふれることは考えられぬと私は思っていますよ、今でも。\r\n　だけれども、氷が解けていると言うと、またできているじゃないかとか、いろいろな話はもう、エンドレスにこの話はこの二十年間ぐらい聞かされて、国際社会でも聞かされましたから。\r\n　ですけれども、今、対応策として税金の話をされておりましたので、この税の話でいくと、自動車関連税、揮発油税、重量税、いろいろありますけれども、この税の話でいきますと、今、自動車からという話は、確かに非常に大きな問題なんです。\r\n　今、大体、ハイブリッドを含めて、全自動車突っ込みで一％弱、〇・九ぐらいまで来ていると思いますけれども、軽自動まで入れて。それぐらいまで入れてもまだそんなものですから、残りまだ九九％の車は普通の車、普通の車ってガソリン車ですから、そこから頂戴している税金等々を全部足して、それが今、揮発油税やら重量税の元なんですけれども、ちょっとそこのところをどう考えるか、その税金をどうするか。これは、多分経産省やら環境省が考えられるところなんだと思いますけれども、税金の話の対策を立てずして、むやみにカーボンニュートラルというようなことを言っていて、その足りなくなった分をどうするかという話。\r\n　水素をやればいいと言うけれども、その水素を作り出すのに大量の電気が要りますから、その電気を作るのに、どういう電気で、原子力でやるのか、水力でやるのか、何でやるのか知りませんけれども、膨大な電気を作るためのエネルギーが要りますので、自動車の方は電気になったけれども、その電気の元はというんだったら、何のことをやっているのか意味が分からぬことになりますので。\r\n　そういうことを含めますと、多分膨大な金がかかるということを言っておられるんだと思いますけれども、その金をどうやって稼ぎ出すか、ちょっともう少し、自動車やら何やらがどうするかとか、流れを見ないと、今の段階でどうするかということを申し上げるあれがあるわけではありませんので、こういったものを少し、もうちょっと時代の流れやら何やら見た上で判断されるべきものだろうと思って、今ここでこうするというようなことを申し上げるべきではないのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01720210301/306",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "小泉さんが一番生きているかどうかは分からない",
                "これが今の環境問題の元の元ですから",
                "北極の氷は水に浮いているんだから、だから、あふれることは考えられぬと私は思っていますよ、今でも",
                "それぐらいまで入れてもまだそんなものですから、残りまだ九九％の車は普通の車、普通の車ってガソリン車ですから、そこから頂戴している税金等々を全部足して、それが今、揮発油税やら重量税の元なんですけれども、ちょっとそこのところをどう考えるか、その税金をどうするか",
                "これは、多分経産省やら環境省が考えられるところなんだと思いますけれども、税金の話の対策を立てずして、むやみにカーボンニュートラルというようなことを言っていて、その足りなくなった分をどうするかという話",
                "\r\n　水素をやればいいと言うけれども、その水素を作り出すのに大量の電気が要りますから、その電気を作るのに、どういう電気で、原子力でやるのか、水力でやるのか、何でやるのか知りませんけれども、膨大な電気を作るためのエネルギーが要りますので、自動車の方は電気になったけれども、その電気の元はというんだったら、何のことをやっているのか意味が分からぬことになりますので",
                "\r\n　そういうことを含めますと、多分膨大な金がかかるということを言っておられるんだと思いますけれども、その金をどうやって稼ぎ出すか、ちょっともう少し、自動車やら何やらがどうするかとか、流れを見ないと、今の段階でどうするかということを申し上げるあれがあるわけではありませんので、こういったものを少し、もうちょっと時代の流れやら何やら見た上で判断されるべきものだろうと思って、今ここでこうするというようなことを申し上げるべきではないのではないかと思っております"
            ]
        },
        {
            "speech_id": "120405254X00120210118_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-01-18",
            "speech_text": "○国務大臣（麻生太郎君）　令和二年度第三次補正予算及び令和三年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、新型コロナウイルス感染症の影響により、依然として厳しい状況にあります。令和二年度第一次補正予算及び第二次補正予算の政策効果等もあり、持ち直しの動きがみられますが、新型コロナウイルス感染症が内外経済を下振れさせるリスクは十分に注意する必要があります。\r\n　このような状況の下、昨年十二月八日に、国民の生命と暮らしを守る安心と希望のための総合経済対策を閣議決定いたしました。総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化等の推進など安全、安心の確保を進めてまいります。\r\n　先般、新型コロナウイルス感染症に関する緊急事態宣言が発出されました。今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き、新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております。\r\n　日本の財政は、少子高齢化に伴う構造的な課題にも直面をいたしております。経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、引き続き、これまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和二年度第三次補正予算の大要について申し述べます。\r\n　一般会計につきましては、歳出面において、総合経済対策に基づき、新型コロナウイルス感染症の拡大防止策に係る経費に約四兆三千六百億円、ポストコロナに向けた経済構造の転換、好循環の実現に係る経費に約十一兆六千八百億円、防災・減災、国土強靱化の推進など安全、安心の確保に係る経費に約三兆一千四百億円の合計十九兆一千八百億円を計上いたしております。\r\n　このほか、国税の減少に伴う地方交付税交付金原資の減額の補填等を行うとともに、既定経費の減額を行うことといたしております。\r\n　歳入面におきましては、租税等の収入について、最近までの収入実績や企業収益の動向等を勘案して約八兆三千九百億円の減収を見込んでおります。また、税外収入について、約七千三百億円の増収を見込むほか、前年度剰余金約六千九百億円を計上することといたしております。\r\n　以上によってなお不足する歳入について、公債を約二十二兆四千億円発行することとしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　この結果、令和二年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出ともに約十五兆四千三百億円増加し、約百七十五兆六千九百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を活かして、生産性向上や防災・減災、国土強靱化を加速するとともに、ポストコロナ時代の社会経済構造変化に対応した民間投資を促進するため、約一兆四千三百億円を追加いたしております。\r\n　続いて、令和三年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和三年度予算は、令和二年度第三次補正予算と合わせて、新型コロナウイルス感染症の影響を受けている国民の命と生活を守るため、感染拡大防止に万全を期すとともに、将来を切り拓くために、中長期的な課題を見据えて着実に対応を進めていく予算といたしております。\r\n　具体的には、感染症危機管理体制や保健所体制の整備等によって感染拡大防止に万全を期すとともに、予期せぬ状況変化への備えとして、五兆円の新型コロナウイルス感染症対策予備費を措置することとしております。また、デジタル社会、グリーン社会の実現や、全世代型社会保障の構築など、中長期的な課題にもしっかり対応するものといたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　一般歳出につきましては約六十六兆九千億円であり、これに地方交付税交付金等約十五兆九千五百億円及び国債費約二十三兆七千六百億円を加えた一般会計総額は、約百六兆六千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆四千五百億円、その他収入は約五兆五千六百億円を見込んでおります。また、公債金は約四十三兆六千億円となっております。\r\n　なお、特例公債の発行につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、職員の処遇改善にも配慮した介護報酬改定、障害福祉サービス等報酬改定の実施に必要な経費を確保しつつ、毎年薬価改定の実現等、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針を達成いたしております。\r\n　文教及び科学振興費につきましては、小学校三十五人以下学級の実施に向けて必要な教職員定数の措置及び合理化等を図るほか、大学改革、安全、安心な学校の施設整備等を推進するとともに、科学技術基盤を充実し、イノベーションを促進することといたしております。\r\n　地方財政につきましては、国税及び地方税の税収の落ち込みに対し、地方の一般財源総額を適切に確保し、地方に最大限配慮することといたしております。\r\n　防衛関係費につきましては、安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、調達の効率化を徹底しつつ、宇宙やサイバーといった新領域を含め防衛力を着実に強化することといたしております。\r\n　公共事業関係費につきましては、ハード、ソフトが一体となった防災・減災対策と維持更新コストの増加抑制の観点を踏まえつつ、国土強靱化の取組への重点化を図るほか、生産性向上のためインフラ整備等を推進することといたしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な収束に向け、保健分野での途上国支援を強化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、生産性向上を促進するための設備投資や、事業再生、事業承継に対する支援を充実するほか、資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションによる脱炭素化を推進するほか、災害時に強いエネルギー供給網の整備に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出拡大、農業経営の生産性向上を進めるほか、グリーン社会実現に向けた森林資源管理や、改正漁業法を踏まえた適切な水産資源管理に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間の初年度において復興のステージに応じたきめ細やかな取組を着実に実施するため、令和三年度東日本大震災復興特別会計の総額を約九千三百億円といたしております。\r\n　令和三年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた企業、事業者及び地方公共団体への強力な支援、イノベーションの大胆な加速と事業再生、構造転換、低金利を利用した生産性向上や防災・減災、国土強靱化等につながるインフラ整備の加速のため、総額約四十兆九千百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約二百三十六兆円と、過去に類を見ない規模になる中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和三年度税制改正につきましては、ポストコロナに向けた経済構造の転換、好循環の実現を図るための企業のデジタルトランスフォーメーション及びカーボンニュートラルに向けた投資を促進する措置を創設いたすとともに、こうした投資等を行う企業に対する繰越欠損金の控除上限の特例を設けることといたしております。また、中小企業の経営資源の集約化による事業再構築等を促す措置を創設することといたしております。さらに、家計の暮らしと民需を下支えするため、住宅ローン控除の特例の延長等も行うことといたしております。\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは、重要な課題と存じます。政府一体となってこの課題に取り組み、所要の税制上の措置を講ずることといたしております。\r\n　以上、財政政策の基本的な考え方と、令和二年度第三次補正予算及び令和三年度予算の大要について御説明させていただきました。\r\n　次の世代に未来をつないでいくためには、今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで、経済再生と財政健全化の両立を進めていく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00120210118/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化等の推進など安全、安心の確保を進めてまいります",
                "今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き、新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております",
                "経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、引き続き、これまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております",
                "\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは、重要な課題と存じます",
                "\r\n　次の世代に未来をつないでいくためには、今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで、経済再生と財政健全化の両立を進めていく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120415254X00120210118_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-01-18",
            "speech_text": "○国務大臣（麻生太郎君）　令和二年度第三次補正予算及び令和三年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べさせていただきますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、新型コロナウイルス感染症の影響により、依然として厳しい状況にあります。令和二年度第一次補正予算及び第二次補正予算の政策効果などもあり、持ち直しの動きが見られますが、新型コロナウイルス感染症が内外経済を下振れさせるリスクに十分注意する必要があります。\r\n　このような状況の下、昨年十二月八日に国民の命と暮らしを守る安心と希望のための総合経済対策を閣議決定いたしております。総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化の推進など安全、安心の確保を進めてまいります。\r\n　先般、新型コロナウイルス感染症に関する緊急事態宣言が発出されております。今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております。\r\n　日本の財政は、少子高齢化に伴う構造的な課題にも直面いたしております。経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年のプライマリーバランスの黒字化目標の達成に向けて、引き続きこれまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和二年度第三次補正予算の大要について申し述べます。\r\n　一般会計につきましては、歳出面において、総合経済対策に基づき、新型コロナウイルス感染症拡大防止策に係る経費に約四兆三千六百億円、ポストコロナに向けた経済構造の転換、好循環の実現に係る経費に約十一兆六千八百億円、防災・減災、国土強靱化の推進など安全、安心の確保に係る経費に約三兆一千四百億円の合計約十九兆一千八百億円を計上いたしております。\r\n　このほか、国税の減収に伴う地方交付税交付金原資の減額補填等を行うとともに、既定経費の減額を行うことといたしております。\r\n　歳入面におきましては、租税等の収入において、最近までの収入実績や企業収益の動向等を勘案して約八兆三千九百億円の減収を見込んでおります。また、税外収入につきまして、約七千三百億円の増収を見込むほか、前年度剰余金約六千九百億円を計上することといたしております。\r\n　以上によってなお不足いたします歳入につきましては、公債を約二十二兆四千億円発行することといたしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　この結果、令和二年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出共に約十五兆四千三百億円増加し、約百七十五兆六千九百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行ってまいります。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を生かして、生産性向上や防災・減災、国土強靱化対策を加速するとともに、ポストコロナ時代の社会経済構造変化に対応した民間投資を促進するため、約一兆四千三百億円を追加いたしております。\r\n　続きまして、令和三年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和三年度予算は、令和二年度第三次補正予算と合わせて、新型コロナウイルス感染症の影響を受けている国民の命と生活を守るため、感染拡大防止に万全を期すとともに、将来を切り開くため、中長期的な課題を見据えて着実に対応を進めていく予算といたしております。\r\n　具体的には、感染症危機管理体制や保健所体制の整備等によって感染拡大防止に万全を期すとともに、予期せぬ状況変化への備えとして、五兆円の新型コロナウイルス感染症対策予備費を措置することといたしております。また、デジタル社会、グリーン社会の実現や、全世代型社会保障の構築など、中長期的な課題にもしっかり対応するものといたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等につきましては、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　一般歳出につきましては、約六十六兆九千億円であり、これに地方交付税交付金等約十五兆九千五百億円及び国債費約二十三兆七千六百億円を加えた一般会計総額は、約百六兆六千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆四千五百億円、その他収入は約五兆五千六百億円を見込んでおります。また、公債金は約四十三兆六千億円となっております。\r\n　なお、特例公債の発行につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、職員の処遇改善にも配慮した介護報酬改定、障害福祉サービス等報酬改定の実施に必要な経費を確保しつつ、毎年薬価改定の実現等、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針を達成いたしております。\r\n　文教及び科学振興費につきましては、小学校三十五人以下学級の実施に向けて必要な教職員定数の措置及び合理化などを図るほか、大学改革、安全、安心な学校の施設整備等を推進するとともに、科学技術基盤を充実し、イノベーションを促進することといたしております。\r\n　地方財政につきましては、国税及び地方税の税収の落ち込みに対し、地方の一般財源総額を適切に確保し、地方に最大限配慮することとしております。\r\n　防衛関係費につきましては、安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、調達の効率化を徹底しつつ、宇宙やサイバーといった新領域も含め防衛力を着実に強化することといたしております。\r\n　公共事業関係費につきましては、ハード、ソフトが一体となった防災・減災対策と維持更新コストの増加抑制の観点を踏まえつつ、国土強靱化の取組への重点化を図るほか、生産性向上のためのインフラ整備等を推進することといたしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な収束に向け、保健分野での途上国支援を強化しつつ、ＯＤＡは予算、事業量共に必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、生産性向上を促進するための設備施設投資や、事業再生、事業承継に対する支援を充実するほか、資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションによる脱炭素化を推進するほか、災害等に強いエネルギー供給網の整備に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出拡大、農業経営の生産性向上を進めるほか、グリーン社会実現に向けた森林資源管理や、改正漁業法を踏まえた適切な水産資源管理に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間の初年度において復興のステージに応じたきめ細かな取組を着実に実施するため、令和三年度東日本大震災復興特別会計の総額を約九千三百億円といたしております。\r\n　令和三年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた企業、事業者及び地方公共団体への強力な支援、イノベーションの大胆な加速と事業再生、構造転換、低金利を活用した生産性向上や防災・減災、国土強靱化等につながるインフラ整備の加速等のため、総額を約四十兆九千百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約二百三十六兆円と過去に額を見ない、類を見ない規模となる中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和三年度税制改正につきましては、ポストコロナに向けた経済構造の転換、好循環の実現を図るため、企業のデジタルトランスフォーメーション及びカーボンニュートラルに向けた投資を促進する措置を創設するとともに、こうした投資等を行う企業に対して繰越欠損金の控除上限の特例を設けることといたしております。また、中小企業の経営資源の集約化による事業再構築等を促す措置を創設することといたしております。さらに、家計の暮らしと民需を下支えするため、住宅ローン控除の特例の延長等を行うことにしております。\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは重要な課題であろうと存じます。政府一体となってこの課題に取り組み、所要の税制上の措置を講ずることといたしております。\r\n　以上、財政政策の基本的な考え方と、令和二年度第三次補正予算及び令和三年度予算の大要について御説明をさせていただきました。\r\n　次の世代に未来をつないでいこうと、そのためには今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで経済再生と財政健全化の両立を進めていく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策について国民の皆様及び議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X00120210118/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化の推進など安全、安心の確保を進めてまいります",
                "今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております",
                "経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年のプライマリーバランスの黒字化目標の達成に向けて、引き続きこれまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております",
                "\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは重要な課題であろうと存じます",
                "\r\n　次の世代に未来をつないでいこうと、そのためには今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで経済再生と財政健全化の両立を進めていく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120304376X00320201124_182",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-24",
            "speech_text": "○麻生国務大臣　この百社の中身は、これは事実です。この内容がおもしろいですよね、一番下のところは住友銀行ですもんね、あのころ。たしか、私の記憶なんですけれども。\r\n　この会社が今はどうなっていったかという形を見てみますと、この中で、やはりこの後、御存じのように、九七年、八年のいわゆるアジア通貨危機というのがありまして、この段階でほとんどの銀行は、長銀がなくなる、おられたところですから思い出しましたけれども、たしか債券信用銀行もあのとき一緒だったな。三洋証券、山一証券、でかいところで北海道拓殖銀行、これは全部、九七年、九八年に倒産ということになっていって、この中で昔の名前で出ていますなんて銀行は三井住友と東京三菱ぐらいです。あとは、興銀やら第一、富士やら何やら、みんな合併やら何やらしていますので、今はもう、興銀は今何ていうのと言われてすぐ名前が出る方が珍しいんじゃないか。私はその世界にいるからそこそこわかりますけれども、全然わからなくなりましたから。\r\n　それほどやはり金融というものはこの中においてくちゃくちゃになりましたので、いろいろな意味で、金融、ファイナンスをやっていた商社もかなり痛手を受けたこともまた事実だと思っております。そういった意味では、先生、こういった国際的な大きな変化というのは、我々の持っているものに大きな影響を与えたことは一つ。\r\n　それから、御存じのように、この前の八〇年代は、これは明らかにバブルというようなものが、八五年のいわゆるプラザ合意によって二百四十円が百二十円までドルが暴落していますから、その意味では、かなり、今言われるように、確かに円高とかよく書いてありますけれども、円だけが高くなっているんじゃなくて、これはポンドも、それからユーロも、いずれも全部対ドル交換レートは高くなっていますから、これはドル安が正確な表現だと思いますけれども、ドル安という流れが出てきておりますので、元もそれに影響を受けることになりますので、いろいろな形でこの話が、ドル決済を主にやっておりますので、ドル表示になりますと、そういった意味では、ドルが安くなっている分だけ、いろいろな形でまた別の影響が出てきますから、上がったり下がったり、そういったものも全部含めた上で、この話が出てくるんだと思います。\r\n　物づくりという点から言わせていただくと、総じて物づくりというのは、大きかった比率がどんと下がってトヨタというのだけになってきていますけれども、これはもう間違いなく、日本がデフレーションになり、それからアメリカに対しての対米貿易黒字になり、そういったものに対応するために、日本はアメリカへ三百四十万台ぐらいの車をつくっていたんですが、それが今アメリカ国内で三百四十万台を、アメリカ製トヨタ、ホンダ、いろいろなものが出てくるという時代になって、その分だけ日本から、生産をする人が、輸出する車が三百四十万台を向こうでつくっちゃうんですから、今、日本でつくっておるのが百六、七十万台だと思いますが、それしかつくれなくなった分だけ、簡単に言えばそれに働いている従業員も単純計算すれば半分ということになりました。したがって、日本は、失業者。\r\n　そういったような経済構造の変化というのが主に一九九〇年代から顕著になってきたんだ、私はそう思っております。\r\n　したがいまして、その間、日本の企業としては、主に、百二十円になったことは世界的に見れば倍の金持ちになったわけですから、その金を使って企業を買い、株を買い、出資し、いろいろな形でいわゆる国民総資本の資本利益というものが物に使われていって、物の売買から金のやりとり等々、銀行の金融とか金利とかそういったものの差で金を稼いで、今、そのＧＮＩの方はＧＤＰより二十兆ぐらい大きい、ちょっと正確じゃありませんけれども、二十兆円ぐらいＧＮＩの方が大きくなってきていると思っておりますので、そういった意味では、構造自体が変わっておりますというのもちょっとあわせてお考えになってやらないかぬ。\r\n　これを日本の政府として今後どうやっていくかという問題は、エネルギーの問題等々いろいろやらないかぬところだとは思いますけれども、幸いにして、いろいろな企業がいろいろな努力をしておられることは確かなので、そういった企業がより成長する方向に向けて我々のできる範囲は何かと。\r\n　目先、コロナのときは資金繰りとかいう話ばかりしておられた方もいっぱいいましたよ。しかし、今でもまだそれを言っているという方もいらっしゃいますが、コロナの後どうするかという話は全然別の話と考えないかぬので、あのころみたいに、とにかく何かよくわからぬから右往左往していたときと違って、もう半年もたってそこそこ方向も見えてきたというのであれば、我々としては、そういったものに対して、今後生産性が上がっていくというようなものに私どもはいわゆる援助、支援、そういったものをやっていかないと、私どもの国としては、なかなか、補助金だけでやっていくというので、目先の資金繰りだけではなくて、いろいろな意味のものをやっていかないかぬという時代に変わりつつあるんだろうなと。その需要が、どういうものが民間から出てくるかということを考えないかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00320201124/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それほどやはり金融というものはこの中においてくちゃくちゃになりましたので、いろいろな意味で、金融、ファイナンスをやっていた商社もかなり痛手を受けたこともまた事実だと思っております",
                "\r\n　したがいまして、その間、日本の企業としては、主に、百二十円になったことは世界的に見れば倍の金持ちになったわけですから、その金を使って企業を買い、株を買い、出資し、いろいろな形でいわゆる国民総資本の資本利益というものが物に使われていって、物の売買から金のやりとり等々、銀行の金融とか金利とかそういったものの差で金を稼いで、今、そのＧＮＩの方はＧＤＰより二十兆ぐらい大きい、ちょっと正確じゃありませんけれども、二十兆円ぐらいＧＮＩの方が大きくなってきていると思っておりますので、そういった意味では、構造自体が変わっておりますというのもちょっとあわせてお考えになってやらないかぬ",
                "\r\n　これを日本の政府として今後どうやっていくかという問題は、エネルギーの問題等々いろいろやらないかぬところだとは思いますけれども、幸いにして、いろいろな企業がいろいろな努力をしておられることは確かなので、そういった企業がより成長する方向に向けて我々のできる範囲は何かと",
                "しかし、今でもまだそれを言っているという方もいらっしゃいますが、コロナの後どうするかという話は全然別の話と考えないかぬので、あのころみたいに、とにかく何かよくわからぬから右往左往していたときと違って、もう半年もたってそこそこ方向も見えてきたというのであれば、我々としては、そういったものに対して、今後生産性が上がっていくというようなものに私どもはいわゆる援助、支援、そういったものをやっていかないと、私どもの国としては、なかなか、補助金だけでやっていくというので、目先の資金繰りだけではなくて、いろいろな意味のものをやっていかないかぬという時代に変わりつつあるんだろうなと",
                "その需要が、どういうものが民間から出てくるかということを考えないかぬところだと思っております"
            ]
        },
        {
            "speech_id": "120314370X00220201119_115",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-11-19",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう、次の世代に我々は未来というものをつなげていくわけですから、その意味におきましては、この新型コロナという一種の感染症に伴います経済危機、いろんな意味での社会構造の危機でもあろうかと思いますが、これを乗り越えて経済再生と財政の健全化というものを両立させていくというのは我々の責任だろうと思っております。\r\n　総理から、十一月の十日でしたか、いわゆる社会活動経済レベルというものは引き上がっていく中で、我々の考えておかにゃいかぬのは、あの新型コロナが出てきた最初の頃は、よく対応が分かりませんし、内容も不明でしたので、とにかくもう自粛をお願いしますというような話で、とにかく効果あるかないか知らないけど、とにかくこれもやれ、あれもやれというような話をいろいろ申し上げてきたんですけれども、ああいう緊急避難的な対応というものをやって、まあ内容が分かりませんからやむを得なかったとは思っておりますけれども。そういったときとは違って、今、大分知見も、この一年弱の間に知見も増えてきておりますので、そういった意味では、緊急避難的な対応とはおのずと違ったものになってこないとおかしいと思っております。\r\n　今後は、この感染状況というのをよく見ながら、私どもはそのポストコロナの結果、いろんなものが、日本の脆弱なところというのがよく分かってきましたので、自治省が、十万円と言ったらすぐ配れますなんていったって、全然配れなかった。なぜといえば、どういうところだったか、もう御存じのとおりなので、そういったような現実を見た場合に、経済構造というもののどこに脆弱なところがあるかとかいうところも分かってきましたし、いろんな意味でリモートでいろいろ仕事ができるということもかなり明確に分かってきましたので、そういった意味で、私どもとしてはいろんなものをやっていかないかぬ。\r\n　また、エネルギーというものに関しましても、今グリーンとかいう表現がなされていますけれども、そういったものにいろんな形で、これは水素というかヘリウムに変わっていくんだとは思いますけれども、そういったものに関して構造転換を変えていく。自動車なんか最たるものなんでしょうけれども、そういったものになってきますと、新たに新しいものがそこに出てくるので。\r\n　これ、大変という話で、何でも遅れている遅れていると言うのはみんな好きですけれども、排気ガス規制のときに、大変だ大変だとみんな言ったじゃないですか。やってみたら、結論、排気ガスって一番うまくやったのは日本だったんじゃないんですかね。ああいった気概というのは今の日本にはないのかねと、まあ新聞にはないんでしょうけど、私ども、それ見ているとちょっと、少々残念な気がしますので、私ども、いろんな形でそういったものに優先的にいろんな支援をしていきながら、効果のなかったものにはもうこれは、少なくともやめていくというようなことで、めり張り付けたものでやっていかないかぬと思っておりますけれども。\r\n　いずれにしても、歳入歳出両面からきちんとやっていかないと、今言われたような懸念が顕在化することになりかねぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314370X00220201119/115",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これはもう、次の世代に我々は未来というものをつなげていくわけですから、その意味におきましては、この新型コロナという一種の感染症に伴います経済危機、いろんな意味での社会構造の危機でもあろうかと思いますが、これを乗り越えて経済再生と財政の健全化というものを両立させていくというのは我々の責任だろうと思っております",
                "\r\n　総理から、十一月の十日でしたか、いわゆる社会活動経済レベルというものは引き上がっていく中で、我々の考えておかにゃいかぬのは、あの新型コロナが出てきた最初の頃は、よく対応が分かりませんし、内容も不明でしたので、とにかくもう自粛をお願いしますというような話で、とにかく効果あるかないか知らないけど、とにかくこれもやれ、あれもやれというような話をいろいろ申し上げてきたんですけれども、ああいう緊急避難的な対応というものをやって、まあ内容が分かりませんからやむを得なかったとは思っておりますけれども",
                "そういったときとは違って、今、大分知見も、この一年弱の間に知見も増えてきておりますので、そういった意味では、緊急避難的な対応とはおのずと違ったものになってこないとおかしいと思っております",
                "\r\n　これ、大変という話で、何でも遅れている遅れていると言うのはみんな好きですけれども、排気ガス規制のときに、大変だ大変だとみんな言ったじゃないですか",
                "ああいった気概というのは今の日本にはないのかねと、まあ新聞にはないんでしょうけど、私ども、それ見ているとちょっと、少々残念な気がしますので、私ども、いろんな形でそういったものに優先的にいろんな支援をしていきながら、効果のなかったものにはもうこれは、少なくともやめていくというようなことで、めり張り付けたものでやっていかないかぬと思っておりますけれども",
                "\r\n　いずれにしても、歳入歳出両面からきちんとやっていかないと、今言われたような懸念が顕在化することになりかねぬと思っております"
            ]
        },
        {
            "speech_id": "120304376X00220201118_132",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○麻生国務大臣　これは日吉先生、政権交代をさせていただいた平成二十四年十二月以来ですけれども、一貫して経済の再生に、この後、取り組ませていただいたんだと思います。\r\n　その上で、人口が確実に漸減をしておりますので、減っておりますので、その中でＧＤＰと言われるものを名目でも実質でも確実に上げてきて、過去最高ということにコロナ前までになりましたから、そういった意味では高水準となりましたし、高水準の企業収益とか雇用、所得環境の改善というものを背景に、経済の好循環というのは着実に進んでいるんだ、私どもはそう思っております。\r\n　その上で、企業というのは、これまでデフレが続いていましたので、少なくとも、企業が得た収益を設備投資に回すとか、それを給与のあれに、もっと上げてやろうとか、いわゆる労働分配とか、そういったいろいろなものではなくて、使いたいものがなくて、何となく自己株消却をやってみたり、また、それをそのまま内部留保してみたりというような状態があったことは確かですよ。私どもがもっと期待していたほどは伸びなかったことは事実です。\r\n　だから、企業側も企業側で、内部留保していたがために、今回のコロナで騒ぎになったけれどもみんな生き延びられたのは内部留保があったからじゃないかと、多分、企業側は言うんだと思いますね。それも決してうそじゃありませんから。\r\n　そういった中で、私どもは、まずはこの新型コロナというものへ対応していかなきゃいかぬのだと思いますが、ポストコロナというのを考えたときに、やはり今の中でおくれているようなことがわかった。例えばデジタライゼーション、みんなで十万円を配った、早く配れる、配れると言ったじゃないですか。ところが、実際は全然できなかった。なぜか。地方自治体と中央との間にデジタルでつながらないからでしょう、あれは。全部ファクスでやったりなんかしているんだから、そういったことになった。だから、すぐにできたかといったら、できなかったんですよ。\r\n　だから、そういった意味では、デジタライゼーションというものがかなり経済成長に役立つことは確かでしょうし、これからの社会で、いわゆるグリーンという言葉が出てきますけれども、いわゆる環境にいいとかいうようなものを実現していかなければいかぬことになりますので。そういった意味では、経済成長とか産業構造を見直しながら民需主導というのをやりますときに、少なくとも、かつて、そうですね、排気ガス規制のときは、もうこれでみんな終わりだみたいなことが、あのときは一斉に新聞などで。しかし、排気ガスをやってみたら、結果的に、企業の努力の成果で、日本のこういった対応は世界で一番になったわけですよね。あれは間違いなく民需ですよ。\r\n　そういった意味で、今回のいわゆるエネルギーの話にしても何の話にしても、私どもは民需主導というもので何をやったか。水素化とかいろいろなものが出てくるとは思いますけれども、そういったものに設備投資とか規制とかいうものを措置していくというのが大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、企業側も企業側で、内部留保していたがために、今回のコロナで騒ぎになったけれどもみんな生き延びられたのは内部留保があったからじゃないかと、多分、企業側は言うんだと思いますね",
                "\r\n　そういった中で、私どもは、まずはこの新型コロナというものへ対応していかなきゃいかぬのだと思いますが、ポストコロナというのを考えたときに、やはり今の中でおくれているようなことがわかった",
                "\r\n　そういった意味で、今回のいわゆるエネルギーの話にしても何の話にしても、私どもは民需主導というもので何をやったか",
                "水素化とかいろいろなものが出てくるとは思いますけれども、そういったものに設備投資とか規制とかいうものを措置していくというのが大事だと思っております"
            ]
        },
        {
            "speech_id": "120114103X00220200406_260",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-04-06",
            "speech_text": "○国務大臣（麻生太郎君）　これ御存じなんだと思いますけれども、関係省庁の議論の結果、このブンアンの石炭火力発電所については、これは首脳会談しておられますよね、たしか。その共同声明で協力を確認をしておるんだと、私どもの理解ではそうなっておりますので、公的支援を実施する方針となったという背景は、この日ベトナムの首脳会談による共同声明なんだと思っております。\r\n　石炭火力発電の輸出支援に係る政府の方針というのは、これはもう御存じのように、エネルギー基本計画で定められておりますいわゆる四要件でありますが、現在、四要件の見直し等々について関係省庁間で議論が行われているところなんだと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00220200406/260",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その共同声明で協力を確認をしておるんだと、私どもの理解ではそうなっておりますので、公的支援を実施する方針となったという背景は、この日ベトナムの首脳会談による共同声明なんだと思っております",
                "\r\n　石炭火力発電の輸出支援に係る政府の方針というのは、これはもう御存じのように、エネルギー基本計画で定められておりますいわゆる四要件でありますが、現在、四要件の見直し等々について関係省庁間で議論が行われているところなんだと理解しております"
            ]
        },
        {
            "speech_id": "120105254X00120200120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　令和元年度補正予算及び令和二年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をしております。また、通商問題を巡る動向をはじめ、様々な不確実性が存在しており、海外発のリスクには留意をしておく必要があります。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政支出を講じることといたしております。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しておるということであります。\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和元年度補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約四兆四千七百億円の歳出追加を行うこととしております。その内容としては、総合経済対策に基づき、災害からの復旧復興と安全、安心の確保に係る経費に約二兆三千百億円、経済の下振れリスクを乗り越えようとする者への重点支援に係る経費に約九千二百億円、未来への投資と東京オリンピック・パラリンピック後も見据えた経済活力の維持向上に係る経費に約一兆八百億円を計上するとともに、国際分担金等の追加財政需要について、約一千七百億円を計上いたしております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額いたしております。また、歳入につきましては、前年度剰余金約八千億円を計上し、建設公債約二兆一千九百億円を発行することといたしております。\r\n　なお、剰余金の処遇につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約二兆三千二百億円の減収を見込んでおります。また、国税の減収に伴う地方交付税交付金原資の減額の補填のため、所要額を計上いたしております。これらにつきましては、特例公債を約二兆二千三百億円発行することで対応することとしております。\r\n　この結果、令和元年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出ともに約三兆一千九百億円増加し、約百四兆六千五百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画に関しましては、総合経済対策を踏まえ、現下の低金利状況を活かしたインフラ整備に対する超長期の資金供給や、日本企業の海外展開支援等を行うため、約一兆四千五百億円を追加いたしております。\r\n　続いて、令和二年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和二年度の予算は、消費税増収分を活用した社会保障の充実、総合経済対策の着実な実行、歳出改革の取組の継続により、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進をはじめ、社会保障の充実のために約一兆六千七百億円を計上いたしております。\r\n　また、総合経済対策を実行するため、臨時特別措置を講ずることとし、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化策や、防災・減災、国土強靱化のための三か年緊急対策等を実施するため、約一兆七千八百億円を計上いたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これにより、新規国債発行額を約一千億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来八年連続で縮減することとなり、平成二十四年度当初予算と比較して約十一兆六千九百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十三兆五千億円であり、これに地方交付税交付金等約十五兆八千百億円及び国債費約二十三兆三千五百億円を加えた一般会計総額は、約百二兆六千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、過去最高となります六十三兆五千百億円、その他収入、約六兆五千九百億円を見込んでおります。また、公債金は、約三十二兆五千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針を達成するとともに、消費税増収分を活用した社会保障の充実を実施することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るため、私立高校授業料の実質無償化、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術基盤を充実するとともに、イノベーションを促進するということにいたしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保しつつ、臨時財政対策債の発行を縮減するなど、地方財政の健全化に資する内容といたしております。\r\n　防衛関係費につきましては、格段に速度を増す安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、防衛力整備の一層の効率化、合理化を徹底しつつ、防衛力を強化することといたしております。\r\n　公共事業関係費につきましては、一連の豪雨・台風災害等を踏まえ、治水対策を中心とした防災・減災対策等の強化を図るほか、中長期的な成長の基盤となるインフラの整備を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の取組強化を進めつつ、ＯＤＡは予算、事業量ともに必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、経営者保証を不要とする新たな信用保証制度の創設など事業承継に対する支援を充実するほか、生産性向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出環境整備、高収入作物の生産支援、新規就農者の確保を進めるほか、水産改革の推進等に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興・創生期間の最終年度において必要な復興施策を確実に実施するため、令和二年度東日本大震災復興特別会計の総額を約二兆七百億円といたしております。\r\n　令和二年度財政投融資計画につきましては、成長力強化のための重点投資として、現下の低金利状況を活かした高速道路の整備及び成田国際空港滑走路の新設、延伸や、日本企業の海外展開支援等、真に必要な資金需要に適切に対応するため、総額約十三兆二千二百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約百五十三兆円と、極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全てのひとり親家庭の子どもに対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、令和元年度補正予算及び令和二年度予算の大要について御説明申し上げました。\r\n　人口減少、少子高齢化の中で、経済再生と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実現していく必要があるということであります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00120200120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります",
                "\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約百五十三兆円と、極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております",
                "\r\n　人口減少、少子高齢化の中で、経済再生と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実現していく必要があるということであります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120115254X00120200120_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　令和元年度補正予算及び令和二年度予算の御審議に当たり、財政政策の基本的な考え方につきまして所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をいたしております。また、通商問題をめぐる動向を始め様々な不確実性が存在をいたしており、海外発のリスクに関しましては留意をしていく必要があります。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政歳出を講じることといたしたところです。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しております。\r\n　また、急速な高齢化等を背景として社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしております令和元年度補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約四兆四千七百億円の歳出追加を行うことといたしております。その内容としては、総合経済対策に基づき、災害からの復旧復興を、安全、安心の確保に係る経費に約二兆三千百億円、経済の下振れリスクを乗り越えようとする者への重点支援に係る経費に約九千二百億円、未来への投資と東京オリンピック・パラリンピック後も見据えた経済活力を維持向上に係る経費に約一兆八百億円を計上するとともに、国際分担金の追加財政需要について約一千七百億円を計上いたしております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額いたしております。また、歳入において、前年度剰余金約八千億円を計上し、建設公債約二兆一千九百億円を発行することといたしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案し、約二兆三千二百億円の減収を見込んでおります。また、国税の減収に伴う地方交付税交付金原資の減額の補填のため、所要額を計上いたしております。これらにつきましては、特例公債を約二兆二千三百億円発行することで対応することといたしております。\r\n　この結果、令和元年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出共に約三兆一千九百億円増加し、約百四兆六千五百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を生かしたインフラ整備に対する超長期の資金供給や、日本企業の海外展開支援等を行うため、約一兆四千五百億円を追加いたしております。\r\n　続いて、令和二年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和二年度予算は、消費税増収分を活用した社会保障の充実、総合経済対策の着実な実行、歳出改革の取組の継続により、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進を始め社会保障の充実のために約一兆六千七百億円を計上いたしております。\r\n　また、総合経済対策を実行するため、臨時特別の措置を講ずることとし、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化事業や、防災・減災、国土強靱化のための三か年緊急対策などを実施するため、約一兆七千八百億円を計上いたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これにより、新規国債発行額を約一千億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来八年連続で縮減することとなり、平成二十四年度当初予算と比較いたしまして約十一兆六千九百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十三兆五千億円であり、これに地方交付税交付金等約十五兆八千百億円及び国債費約二十三兆三千五百億円を加えた一般会計総額は、約百二兆六千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は過去最高となる約六十三兆五千百億円、その他収入は約六兆五千九百億円を見込んでおります。また、公債金は三十二兆五千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針を達成するとともに、消費税増収分を活用した社会保障の充実を実施することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るほか、私立高校授業料の実質無償化、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術基盤を充実するとともに、イノベーションを促進することとしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保いたしつつ、臨時財政対策債の発行を縮減するなど、地方財源の健全化に資する内容といたしておるところです。\r\n　防衛関係費につきましては、格段に速度を増す安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、防衛力整備の一層の効率化、合理化を徹底しつつ、防衛力を強化することといたしております。\r\n　公共事業関係費につきましては、一連の豪雨・台風災害等を踏まえ、治水対策を中心とした防災・減災対策等の強化を図るほか、中長期的な成長の基盤となるインフラの整備を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の取組強化を進めつつ、ＯＤＡは予算、事業量共に必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、経営者保証を不要とする新たな信用保証制度の創設など事業承継に対する支援を充実するほか、生産性向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましても、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出環境の整備、高収益作物の生産支援、新規就農者の確保を進めるほか、水産改革の推進等に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興・創生期間の最終年度において必要な復興施策を確実に実施するため、令和二年度東日本大震災復興特別会計の総額を約二兆七百億円といたしております。\r\n　令和二年度財政投融資計画につきましては、成長力強化のための重点投資として、現下の低金利状況を生かした高速道路の整備及び成田国際空港滑走路の新設、延伸や日本企業の海外展開支援等、真に必要な資金需要に適切に対応するため、総額約十三兆二千二百億円といたしております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約百五十三兆円と極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全ての一人親家庭の子供に対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、令和元年度補正予算及び令和二年度予算の大要について御説明をさせていただいた次第です。\r\n　人口減少、少子高齢化の中で、経済発展と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実施していく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただきますとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げる次第です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00120200120/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります",
                "\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約百五十三兆円と極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております",
                "\r\n　人口減少、少子高齢化の中で、経済発展と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実施していく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119814103X00320190408_007",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（麻生太郎君）　本年一月に提出をいたしました平成二十八年度決算に関する参議院の議決について講じた措置につきまして御説明申し上げます。\r\n　まず、刑務所の開放的施設における受刑者の逃走事件につきましては、松山刑務所大井造船作業場の事件を受け、法務省内に検討委員会を立ち上げ、再発防止策を策定し、同作業場において、受刑者の心情把握の徹底を進めるほか、開放的施設における処遇の意義と保安警備のバランスを考慮しつつ、防犯カメラの設置等を進めているところであります。\r\n　また、その他の開放的施設における同様の事件の発生を防ぐため、受刑者の更生に資する開放的な施設となるよう適切な運用を堅持しつつ、引き続き受刑者の心情把握の徹底及び適切な人的・物的警備の実施により、逃走防止策の有効性の確保に努めてまいる所存であります。\r\n　次に、学校法人森友学園に関する国有地売却等に関する決裁文書の改ざん等の一連の問題行為につきましては、真摯に反省し、適正な公文書管理の徹底や組織風土の改革を進めているところであります。\r\n　国有財産の管理処分手続等につきましては、公共性が高い随意契約について必ず見積り合わせを実施する、地下埋設物の撤去費用につきましては必ず民間業者が見積りを行い、さらに、地下埋設物による価格の減価が大きい場合には外部有識者による第三者チェックを行う、普通財産の売却等に係る決裁については、決裁文書として一体的に管理する書類や調書の記載内容を明確化するなどの見直しを行ったところであります。\r\n　今後とも、国有財産の管理処分や文書管理が適切に行われるよう努めてまいる所存であります。\r\n　次に、高速増殖原型炉「もんじゅ」の保守管理の不備につきましては、原子力規制委員会の審査により認可した廃止措置計画に従い、国立研究開発法人日本原子力研究開発機構が「もんじゅ」の廃止措置を安全かつ着実に実施するよう、もんじゅ廃止措置安全監視チーム会合を通じ、引き続き安全確保を最優先に厳重な監視を行うとともに、「もんじゅ」廃止措置現地対策チームを中心として指導監督を行っているところであります。\r\n　また、関係機関に対して、「もんじゅ」で得られた知見を踏まえた大型研究開発プロジェクトの安全確保について周知徹底を図ったところであり、今後とも、大型研究開発プロジェクトの安全確保に万全を期する所存であります。\r\n　次に、日本年金機構の業務委託につきましては、外部の専門家から成る日本年金機構における業務委託のあり方等に関する調査委員会の提言に基づき、同機構が用意した場所で受託者に業務を行わせるインハウス型委託の推進、総合評価落札方式の適用の原則化などの取組を着実に実行しているところであります。\r\n　また、同機構に対して業務改善命令を行い、その改善状況の報告を受けたところでもあります。\r\n　今後とも、同機構に対する厳格な指導監督を行うことにより、組織の立て直しと再発防止に万全を期してまいる所存であります。\r\n　次に、株式会社商工組合中央金庫の危機対応業務等における不正行為につきましては、経済産業大臣の指示に基づき設置いたしました商工中金の在り方検討委員会における取りまとめ結果を踏まえ、同社の危機対応業務を抜本的に見直すとともに、政府に商工中金の経営及び危機対応業務に関する評価委員会を設置し、同社のガバナンスを強化したところであります。\r\n　また、同社は、本委員会の了承を得て、平成三十年五月に新たなビジネスモデルを業務改善計画として策定し、同年十月に中期経営計画を取りまとめたところであります。\r\n　今後とも、不正行為の再発防止に万全を期すことはもとより、同社が解体的な出直しを図り改革を着実に実行していくよう、指導監督を徹底してまいります。\r\n　次に、スーパーコンピューターの研究開発に係る助成金の不正受給につきましては、不正受給を行った事業者に対し、平成二十九年十二月に補助金交付等停止措置を講ずるとともに、平成三十年二月に不正が認められている二つの事業の助成金と加算金を合わせた約九億四千万円を国立研究開発法人新エネルギー・産業技術総合開発機構に返還させたところであります。\r\n　また、同機構は、採択審査過程の一層の透明性確保に努めるとともに、調査委員会における報告を踏まえ、抜き打ち検査の強化や専門家の同行による調査等の再発防止策に取り組んでいるところであります。\r\n　引き続き、公判の内容等を踏まえつつ、同機構が徹底的な対策を講じるよう対処してまいります。\r\n　次に、福島第一原子力発電所事故の除染事業における相次ぐ不適切事案につきましては、関係者に対して指名停止措置等を行ったところであります。\r\n　また、再発防止策として、環境省福島地方環境事務所における宿泊費の請求内容の確認を強化するとともに、受注業者に対し、汚染土壌収納容器の適正使用を指導したほか、建設業界へ企業統治の強化及び法令遵守の徹底等を改めて要請しているところであります。\r\n　さらに、平成三十年四月には、同事務所の組織を大幅に見直し、監督体制の強化を図っております。\r\n　引き続き、除染事業の適切な実施及び再発防止に努めてまいります。\r\n　次に、自衛隊における日報管理等につきましては、イラク日報に係る事業の再発防止策として、防衛大臣の指示、命令を履行する体制の強化を行うとともに、行政文書の電子ファイル化や、行政文書管理、情報公開に関するチェック体制の強化を図ることといたしております。\r\n　また、行政文書管理、情報公開等に関する個々の隊員の意識改革を進め、情報公開等に迅速かつ確実に対応できる組織づくりを進めているところであります。\r\n　今後とも、これらの再発防止策を徹底し、文書管理、情報公開及び国会対応が適切に行われるよう努めてまいります。\r\n　以上が、平成二十九年度決算に関する参議院の議決において講じた措置であります。\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等に鑑み、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等について特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります。\r\n　なお、平成二十八年度決算審査措置要求決議について講じた措置につきましては、子ども・子育て支援全国総合システムの運用の見直しについて等、内閣のとった五項目に係る措置につきまして、お手元に配付してありますとおりで御報告をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、学校法人森友学園に関する国有地売却等に関する決裁文書の改ざん等の一連の問題行為につきましては、真摯に反省し、適正な公文書管理の徹底や組織風土の改革を進めているところであります",
                "\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等に鑑み、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等について特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります"
            ]
        },
        {
            "speech_id": "119814370X00220190312_038",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（麻生太郎君）　このアベノミクスの三本の矢と言われるものに関して、私どもとしては、結果として総体的には、まずＧＤＰとかいわゆる企業収益とか、それから有効求人倍率、失業率、まあいろんなものがありますけれども、そういったものは総じて私どもとしては大きな成果を上げられたことができたと思っております。\r\n　そういった中で賃金のアップというような話も出ますけれども、これは、少なくとも連合の調査によれば二％の高い水準でずっと上がってきているということですし、総雇用者所得見ましても実質でも名目でも伸びておりますので、経済の好循環は着実に回っているんだと思いますが。\r\n　三本の矢をそれぞれで見ていくということになるんだと思いますが、金融政策ということについて言えば、政権交代の後、日銀の共同声明というのを、その前の政策、いわゆる白川さんのときに共同声明をさせていただいているんですが、したがって、そのときの共同声明に基づいて物価安定目標の実現を目指して大胆な金融緩和というのを推進して量的・質的金融緩和を導入させていただいた結果、マクロ経済政策と相まって、もはやデフレではないという状況をつくり出すことができたんだと思っております、金融政策につきましては。\r\n　財政政策につきましては、これは過去最高水準のＧＤＰというのを達成しておりますし、国と地方と合わせた税収も約七年間で二十八兆円税収が増えておりますし、そういうところの経済状況に応じていろいろ財政運営を行いつつ、歳出改革の取組も併せて継続するということをさせていただいて、経済再生と財政健全化の両立を図らせていただいて、少なくとも、税収を増やす、新規国債発行等々を抑える等々、減らさせていただくということができたんだと思っています。\r\n　それから、いわゆる規制等々ありましたけど、これは農業とか医療とかエネルギーとかいろいろ岩盤規制というのをやらせていただきましたけれども、農協の改革も六十年ぶりにさせていただきましたし、それからいわゆるガスとか電力の小売とかいうのをやらせていただいたり、エネルギーとか農業、医療もありましたけれども、患者の申出療養の審査期間というものを六か月から六週間に短縮させる等々、いろんなものをやらせていただいて、法人実効税率も二〇％台までということを実現させていただくことができましたし、ＴＰＰ11とかできっこないとか言われた話でしたけど、これも、ＴＰＰ11も合意に、日本のリーダーで合意ができましたし、日本とＥＵとの間のＥＰＡの発効等々、民間投資を喚起するようないわゆる成長戦略という、様々な分野で実行してきたと思いますので、我々としてはそれなりの、まだまだ足りない部分はいっぱいありますけれども、そういった部分も含めまして、私どもとしては総じてそういったものが確実に出てきた成果が今の数字に表れてきていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00220190312/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　このアベノミクスの三本の矢と言われるものに関して、私どもとしては、結果として総体的には、まずＧＤＰとかいわゆる企業収益とか、それから有効求人倍率、失業率、まあいろんなものがありますけれども、そういったものは総じて私どもとしては大きな成果を上げられたことができたと思っております",
                "\r\n　三本の矢をそれぞれで見ていくということになるんだと思いますが、金融政策ということについて言えば、政権交代の後、日銀の共同声明というのを、その前の政策、いわゆる白川さんのときに共同声明をさせていただいているんですが、したがって、そのときの共同声明に基づいて物価安定目標の実現を目指して大胆な金融緩和というのを推進して量的・質的金融緩和を導入させていただいた結果、マクロ経済政策と相まって、もはやデフレではないという状況をつくり出すことができたんだと思っております、金融政策につきましては",
                "\r\n　財政政策につきましては、これは過去最高水準のＧＤＰというのを達成しておりますし、国と地方と合わせた税収も約七年間で二十八兆円税収が増えておりますし、そういうところの経済状況に応じていろいろ財政運営を行いつつ、歳出改革の取組も併せて継続するということをさせていただいて、経済再生と財政健全化の両立を図らせていただいて、少なくとも、税収を増やす、新規国債発行等々を抑える等々、減らさせていただくということができたんだと思っています",
                "\r\n　それから、いわゆる規制等々ありましたけど、これは農業とか医療とかエネルギーとかいろいろ岩盤規制というのをやらせていただきましたけれども、農協の改革も六十年ぶりにさせていただきましたし、それからいわゆるガスとか電力の小売とかいうのをやらせていただいたり、エネルギーとか農業、医療もありましたけれども、患者の申出療養の審査期間というものを六か月から六週間に短縮させる等々、いろんなものをやらせていただいて、法人実効税率も二〇％台までということを実現させていただくことができましたし、ＴＰＰ11とかできっこないとか言われた話でしたけど、これも、ＴＰＰ11も合意に、日本のリーダーで合意ができましたし、日本とＥＵとの間のＥＰＡの発効等々、民間投資を喚起するようないわゆる成長戦略という、様々な分野で実行してきたと思いますので、我々としてはそれなりの、まだまだ足りない部分はいっぱいありますけれども、そういった部分も含めまして、私どもとしては総じてそういったものが確実に出てきた成果が今の数字に表れてきていると思っております"
            ]
        },
        {
            "speech_id": "119804376X00220190219_144",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○麻生国務大臣　サラリーマンをやったことがあるでしょうから、きっと記憶はあると思いますけれども、やはり、給料が上がったときは、やはり上がったなと思うんですよ。給料が下がって物価が下がったら、実質賃金は上がったことになっても、景気いいかなと思うかといったら、なかなか難しいと思いますね、私に言わせたら。やはり、給料が上がって消費者物価も上がっているときの方がまだ、下がっているときよりもまだ、実質が減っていてもそっちの方が気分がいいということは確かですよ。その上でこの発言をしていますからね。これは前提をちょっと、よくテレビ等が、テレビ会社らしくはしょって、前後の文章をはしょってここだけとっているけれども、そこだけちょっと前提とした上で。\r\n　一人当たりの実質賃金については、これは名目賃金が緩やかに回復する一方で、今回の場合、ガソリン税とかそれから電気代とか、いろいろエネルギー価格が上がりましたので、そういった意味では、価格が高騰した、上がったということから、伸び悩んでいることは確かだと思いますので。\r\n　私どもが申し上げましたように、従業員が、いわゆる自分の実質賃金がやはりふえたということによって初めて景気がよくなってきたなと実感できるというのは、よく言われるのは、主婦の方が実質賃金で、働いている方は名目賃金とよくこれは言われるところなんですけれども、少々時間がかかる。消費者を上回って、実質賃金と少し差が出てきてというのには少々時間がかかるので。私どもとしては、デフレからここまで来て、やっとデフレを脱して上がってきましたので、そういった形では、まだまだ給料の方の上げ方の方が足りないんだと思っておりますけれども。\r\n　いずれにしても、企業の収益というものが、個人のいわゆる給料、そういったようなものに戻ってくるような形のものが、もう少し、企業の方の経営者のマインドがそういった方まで行かないともうしばらく時間がかかるかなと思って、私どもは今、よく経営者の方々とその点だけをいつも話をするんですけれども。\r\n　ぜひとも、その点に関しましては、引き続き、名目賃金が上がっていくということを更にやっていかないと実質の増にもならないという点は、私ども十分に理解してやらせていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "給料が下がって物価が下がったら、実質賃金は上がったことになっても、景気いいかなと思うかといったら、なかなか難しいと思いますね、私に言わせたら",
                "私どもとしては、デフレからここまで来て、やっとデフレを脱して上がってきましたので、そういった形では、まだまだ給料の方の上げ方の方が足りないんだと思っておりますけれども",
                "\r\n　ぜひとも、その点に関しましては、引き続き、名目賃金が上がっていくということを更にやっていかないと実質の増にもならないという点は、私ども十分に理解してやらせていただければと思っております"
            ]
        },
        {
            "speech_id": "119804376X00220190219_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○麻生国務大臣　これはもう御指摘のとおりでして、何といっても、今の日本の場合、私どもはデフレーションによる不況というのを、少なくとも昭和の初期以来ですから、かれこれ百年ぶりぐらいにやっているんだと思いますけれども、一九二九年のウォールストリートの株の大暴落、あれからですから、一九三〇年代にやっておりますから、かれこれ八十年、九十年ぶりぐらいのデフレによる不況というのが、今回、私どもにとって今までとは全く違った状況だったんだと思いますね。\r\n　したがって、デフレによる不況だということを、我々はデフレを知りませんから、デフレの経験がないから、デフレ対策をやった人もいません。したがって、経験値で習えませんでしたので、少なくとも、我々は過去、この対策を間違えてきた。景気対策、不況対策をインフレ不況で対応していればデフレには全くということになったんだと思いますが、長引いた。全く効果がなかったとは言いませんが、不況がかなり長引く結果になったということになりましたので、今言われたように、デフレではないという状況をまずはつくり出さないかぬと。\r\n　デフレでも、不況ばかりじゃなくて好況もありますから、そういった意味では、私どもとしては、インフレ不況、デフレ不況、いろいろやろうとは思いますけれども、少なくともそういった方向で私どもは失業率もＧＤＰもいろいろな形で全部改善をさせていただいたんだと思って、少しずつ回りつつあるんだと思っております。\r\n　まだ賃金の話については、これは緩やかに回復する一方、先ほど申し上げましたように、エネルギーとか食料品とか生鮮食品というものが上がっておる等々によって、私どもとしては、税制改正においても、賃金アップ等に積極的に参加してくれている企業に関しては税負担を軽減しますとかいろいろな形でやらせていただいておるんですけれども、そういった政策を総動員して、いわゆるデフレーションによります不況というものからの脱却とか、また、経済が好循環で回っていくようにするためのいろいろな方法というもので、結果として実質賃金が上がっていく形にしていかねばならぬという形だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これはもう御指摘のとおりでして、何といっても、今の日本の場合、私どもはデフレーションによる不況というのを、少なくとも昭和の初期以来ですから、かれこれ百年ぶりぐらいにやっているんだと思いますけれども、一九二九年のウォールストリートの株の大暴落、あれからですから、一九三〇年代にやっておりますから、かれこれ八十年、九十年ぶりぐらいのデフレによる不況というのが、今回、私どもにとって今までとは全く違った状況だったんだと思いますね",
                "全く効果がなかったとは言いませんが、不況がかなり長引く結果になったということになりましたので、今言われたように、デフレではないという状況をまずはつくり出さないかぬと",
                "\r\n　デフレでも、不況ばかりじゃなくて好況もありますから、そういった意味では、私どもとしては、インフレ不況、デフレ不況、いろいろやろうとは思いますけれども、少なくともそういった方向で私どもは失業率もＧＤＰもいろいろな形で全部改善をさせていただいたんだと思って、少しずつ回りつつあるんだと思っております",
                "\r\n　まだ賃金の話については、これは緩やかに回復する一方、先ほど申し上げましたように、エネルギーとか食料品とか生鮮食品というものが上がっておる等々によって、私どもとしては、税制改正においても、賃金アップ等に積極的に参加してくれている企業に関しては税負担を軽減しますとかいろいろな形でやらせていただいておるんですけれども、そういった政策を総動員して、いわゆるデフレーションによります不況というものからの脱却とか、また、経済が好循環で回っていくようにするためのいろいろな方法というもので、結果として実質賃金が上がっていく形にしていかねばならぬという形だと考えております"
            ]
        },
        {
            "speech_id": "119805254X00120190128_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十一年度予算及び平成三十年度第二次補正予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、企業部門の改善が家計部門に広がり、好循環が進展する中で、今回の景気回復期間は、昨年十二月時点で戦後最長に並んだとみられ、緩やかな回復を続けております。\r\n　このような状況の下、引き続き、経済再生と財政健全化に着実に取り組んでいく必要があり、その鍵となりますのは、少子高齢化への対応であります。その一環として、全世代型社会保障制度の確立とその持続可能性の確保が極めて重要であります。この観点から、新経済・財政再生計画に沿った歳出改革等を行うとともに、本年十月の消費税率の引上げを実施することにより、安定的な財源を確保いたします。\r\n　消費税率の引上げに当たりましては、需要変動を平準化するための重要な支援策を講じるなど、あらゆる施策を総動員し、経済の回復基調が持続できるよう、全力で対応してまいります。\r\n　世界経済につきましては、緩やかな回復を続けている一方、下方リスクも存在をいたしております。その中で、本年、日本は、Ｇ20議長国として、Ｇ20財務大臣・中央銀行総裁会議を日本で初めて開催をいたします。議長国としての機会を積極的に活用し、世界経済の持続可能で包摂的な成長の実現のため、基盤づくりに向けて、活発で建設的な議論を主導していく所存であります。\r\n　続いて、平成三十一年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成三十一年度予算は、現下の重要な課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、本年十月に予定される消費税の増収分を活用し、全世代型の社会保障制度への転換に向けて、幼児教育、保育の無償化をはじめ、社会保障の充実のため、約七千二百億円を計上しております。\r\n　次に、消費税率の引上げに伴う需要変動を平準化するため、通常分の予算に加え、臨時特別の措置を講ずることとし、中小小売業等に関するポイント還元や、低所得、子育て世帯向けのプレミアム付き商品券などの対策に合計二兆三百億円を計上しております。\r\n　こうした臨時特別の措置の一環として、防災や国民経済、生活を支える重要インフラの機能維持を図るための防災・減災、国土強靱化のための三か年緊急対策のうち、平成三十一年度に行う事業に対し約一兆三千五百億円を計上いたしております。\r\n　一方で、新経済・財政再生計画の初年度として、この方針に沿って歳出改革の取組を継続するなど、歳出全般にわたり見直しを行い、新規国債発行額は約一兆三百億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来七年連続で縮減することとなり、平成二十四年度当初予算と比較して約十一兆五千八百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別措置との合計で、一般歳出が約六十一兆九千六百億円であり、これに地方交付税交付金等約十五兆九千九百億円及び国債費約二十三兆五千百億円を加えた一般会計総額は、百一兆四千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、過去最高となる約六十二兆五千億円、その他収入、約六兆三千億円を見込んでおります。また、公債金は、約三十二兆六千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って、様々な歳出抑制努力を積み重ねた結果、実質の伸びを高齢化による増加分におさめるという方針を達成いたしております。また、消費税増収分を活用し、幼児教育、保育の無償化のほか、低所得高齢者の介護保険料の更なる軽減強化、年金生活者支援給付金の支給などを行うことといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、若手研究者に重点的に資源配分を行うなど科学技術振興基盤を充実するとともに、イノベーションを促進することといたしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保しつつ、臨時財政対策債の発行を大幅に縮減するなど、地方財政の健全化に資する内容となっております。\r\n　防衛関係費につきましては、新たに策定された防衛計画の大綱及び中期防衛力整備計画を踏まえ、現下の厳しさを増す安全保障環境に対応するための防衛力の充実強化を図るとともに、防衛力整備の一層の効率化、合理化を徹底することといたしております。\r\n　公共事業関係費につきましては、地方公共団体に対して計画的、集中的な支援を行うための個別補助化や、老朽化対策のほか、生産性向上のためのインフラ整備への重点化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の具体化に重点化しつつ、ＯＤＡは予算、事業量とも必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための設備投資等への支援や事業承継支援を充実するほか、資金繰り対策にも万全を期することといたしております。\r\n　エネルギー対策費につきましては、水素社会の実現に向けたイノベーションを促進するほか、電力インフラや燃料供給インフラの強靱化に取り組むことといたしております。\r\n　農林水産関係予算につきましては、水産資源管理の強化と成長産業化を推進するために必要な支援を充実するほか、農林水産業の輸出力強化に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成三十一年度東日本大震災復興特別会計の総額を約二兆一千三百億円といたしております。\r\n　平成三十一年度財政投融資計画につきましては、成長力強化に向けて、低金利を活用した高速道路整備と関西国際空港の防災機能強化の加速、産業投資を呼び水とした民間からのリスクマネー供給強化等、真に必要な資金需要に適切に対応するため、総額約十三兆一千二百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行の総額が約百四十九兆円と、依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたく存じます。\r\n　平成三十一年度税制改正につきましては、消費税率の引上げに際し、需要変動の平準化等の観点から、住宅と自動車に対する支援策を講じるとともに、デフレ脱却と経済再生を確実なものとするため、研究開発税制の見直し等を行うこととしております。\r\n　このほか、国際的な租税回避に効果的に対応するため、国際課税制度の見直し、経済取引の多様化を踏まえた納税環境の準備等を行うことといたしております。\r\n　次に、平成三十年度第二次補正予算の大要について申し述べます。\r\n　一般会計につきましては、防災・減災、国土強靱化のための三か年緊急対策のうち初年度の対策として速やかに着手すべきものをはじめ、喫緊の課題に対応するため、追加的な財政需要について、約三兆四百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計や交付税及び譲与税配付金特別会計への繰入を行っております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額しております。また、歳入におきましても、税収約八千五百億円及び税外収入約一千四百億円の増収のほか、前年度剰余金約七千百億円を計上し、建設国債約一兆三千百億円を発行するとともに、特別公債金三千億円を減額することといたしています。\r\n　この結果、平成三十年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出ともに約二兆七千百億円増加をし、約百一兆三千六百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行ってまいります。\r\n　以上、財政政策等の基本的な考え方と、平成三十一年度予算及び平成三十年度第二次補正予算の大要について御説明を申し上げました。\r\n　新しい時代に向かって、経済再生と財政健全化の両立を実現するとともに、世界経済の動向などの先行きに十分に目配りをし、経済の回復基調を持続させる必要があります。こうした状況を踏まえると、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び議員各位の御理解と御協力を切にお願いを申し上げる次第です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00120190128/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その一環として、全世代型社会保障制度の確立とその持続可能性の確保が極めて重要であります",
                "\r\n　消費税率の引上げに当たりましては、需要変動を平準化するための重要な支援策を講じるなど、あらゆる施策を総動員し、経済の回復基調が持続できるよう、全力で対応してまいります",
                "議長国としての機会を積極的に活用し、世界経済の持続可能で包摂的な成長の実現のため、基盤づくりに向けて、活発で建設的な議論を主導していく所存であります",
                "\r\n　国債管理政策につきましては、借換債等を含む国債発行の総額が約百四十九兆円と、依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたく存じます",
                "\r\n　新しい時代に向かって、経済再生と財政健全化の両立を実現するとともに、世界経済の動向などの先行きに十分に目配りをし、経済の回復基調を持続させる必要があります",
                "こうした状況を踏まえると、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119815254X00120190128_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-01-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十一年度及び平成三十年度第二次補正予算の御審議に当たり、財務政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、企業部門の改善が家計部門に広がり、好循環が進展する中で、今回の景気回復期間は、昨年十二月時点で戦後最長に並んだと見られ、緩やかな回復を続けております。\r\n　このような状況の下、引き続き、経済再生と財政健全化に着実に取り組んでいく必要があり、その鍵となりますのは、少子高齢化への対応であります。その一環として、全世代型社会保障制度の確立とその持続可能性の確保が極めて重要であります。この観点から、新経済・財政再生計画に沿った歳出改革等を行うとともに、本年十月の消費税率の引上げを実施することにより、安定的な財源を確保いたします。\r\n　消費税率の引上げに当たっては、需要の変動を平準化するための十分な支援策を講じるなど、あらゆる施策を総動員し、経済の回復基調が持続するよう、全力で対応してまいります。\r\n　世界経済につきましては、緩やかな回復を続けている一方、下方リスクも存在をしております。その中で、本年、日本は、Ｇ20議長国として、Ｇ20財務大臣・中央銀行総裁会議を日本で初めて開催いたします。議長国としての機会を積極的に利用し、世界経済の持続可能で包摂的な政策の実現のための基盤づくりに向けて、活発で建設的な議論を主導していく所存であります。\r\n　続いて、平成三十一年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成三十一年度予算は、現下の重要な課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、本年十月に予定される消費税の増収分を活用し、全世代型の社会保障制度への転換に向けて、幼児教育、保育の無償化を始め、社会保障の充実のため、約七千二百億円を計上いたしております。\r\n　次に、消費税率の引上げに伴う需要変動を平準化するため、通常分の予算に加えて、臨時特別の措置を講じることとし、中小小売業等に対するポイント還元や、低所得、子育て世帯向けのプレミアム付き商品券などの対策に合計二兆三百億円を計上いたしております。\r\n　こうした特別の措置の一環として、防災や国民経済、生活を支える重要インフラの機能維持を図るための防災・減災、国土強靱化のための三か年緊急対策のうち、平成三十一年度に行う事業に対し約一兆三千五百億円を計上いたしております。\r\n　一方で、新経済・財政再生計画の初年度として、その方針に沿って歳出改革の取組を継続するなど、歳出全般にわたり見直しを行い、新規国債発行額を約一兆三百億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来七年連続で縮減することとなり、平成二十四年度当初予算と比較して約十一兆五千八百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十一兆九千六百億円であり、これに地方交付税交付金等約十五兆九千九百億円及び国債費約二十三兆五千百億円を加えた一般会計総額は、約百一兆四千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は過去最高となります約六十二兆五千億円、その他収入約六兆三千億円を見込んでおります。また、公債金は約三十二兆六千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるといった方針を達成させていただいております。また、消費税増収分を活用し、幼児教育、保育の無償化のほか、低所得高齢者の介護保険料の更なる軽減強化、年金生活者支援給付金の支給などを行うことといたしております。\r\n　文教及び科学振興費につきましては、教職員定数において効率化と必要な分野の充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、若手研究者に重点的に資源配分を行うなど科学技術基盤を充実するとともに、イノベーションを促進することといたしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保しつつ、臨時財政対策債の発行を大幅に縮減するなど、地方財政の健全化に資する内容となっております。\r\n　防衛関係費につきましては、新たに作成されました防衛計画の大綱及び中期防衛力整備計画を踏まえ、現下の厳しさを増します安全保障環境に対応するための防衛力の充実強化を図るとともに、防衛力整備の一層の効率化、合理化を徹底することといたしております。\r\n　公共事業関係費につきましては、地方公共団体に対して計画的、集中的な支援を行うための個別補助化や、老朽化対策のほか、生産性向上のためのインフラ整備への重点化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の具体化に重点化しつつ、ＯＤＡは予算、事業量とも必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための設備投資等への支援や事業承継支援を充実するほか、資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、水素社会の実現に向けたイノベーションを促進するほか、電力インフラや燃料供給インフラの強靱化に取り組むことといたしております。\r\n　農林水産関係予算につきましては、水産資源管理の強化と成長産業化を推進するために必要な支援を充実するほか、農林水産業の輸出力強化に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成三十一年度東日本大震災復興特別会計の総額を約二兆一千三百億円といたしております。\r\n　平成三十一年度財政投融資計画につきましては、成長力強化に向けて、低金利を利用した高速道路整備と関西国際空港の防災機能強化の加速、産業投資を呼び水とした民間からのリスクマネー供給強化等、真に必要な資金需要に適切に対応するため、総額約十三兆一千二百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含みます国債発行の総額が約百四十九兆円と依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営いたしてまいります。\r\n　平成三十一年度税制改正につきましては、消費税率の引上げに際し、需要変動の平準化等の観点から住宅と自動車に対する支援を講じるとともに、デフレ脱却と経済再生を確実なものとするため、研究開発税制の見直し等を行うことといたしております。\r\n　このほか、国際的な租税回避に効果的に対応するための国際課税制度の見直し、経済取引の多様化を踏まえた納税環境の整備等を行うことといたしております。\r\n　次に、平成三十年度第二次補正予算の大要について申し述べます。\r\n　一般会計につきましては、防災・減災、国土強靱化のための三か年緊急対策のうち初年度の対策として速やかに着手すべきものを始め、喫緊の課題に対応するための追加的な財政需要について約三兆四百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計や交付税及び譲与税配付金特別会計への繰入れを行っております。\r\n　この財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額しております。また、歳入において、税収約八千五百億円及び税外収入約一千四百億円の増収のほか、前年度剰余金約七千百億円を計上し、建設公債約一兆三千百億円を発行するとともに、特別公債金三千億円を減額することといたしております。\r\n　この結果、平成三十年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出とも約二兆七千百億円増加し、約百一兆三千六百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　以上、財政政策等の基本的な考え方と、平成三十一年度及び平成三十年度第二次補正予算の大要について御説明を申し上げた次第です。\r\n　新しい時代に向かって、経済再生と財政健全化の両立を実現するとともに、世界経済の動向などの先行きに十分に目配りをし、経済の回復基調を持続させる必要があります。こうした状況を踏まえると、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X00120190128/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その一環として、全世代型社会保障制度の確立とその持続可能性の確保が極めて重要であります",
                "\r\n　消費税率の引上げに当たっては、需要の変動を平準化するための十分な支援策を講じるなど、あらゆる施策を総動員し、経済の回復基調が持続するよう、全力で対応してまいります",
                "\r\n　新しい時代に向かって、経済再生と財政健全化の両立を実現するとともに、世界経済の動向などの先行きに十分に目配りをし、経済の回復基調を持続させる必要があります",
                "こうした状況を踏まえると、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119614103X00820180611_312",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-06-11",
            "speech_text": "○国務大臣（麻生太郎君）　甚だ急な質問ですけれども、今、水力発電所にかかわらず、ダムにかかわらず、少なくとも各省庁にまたがる話というのに関しましては増えておりますので、各大臣間でやらないと、役人同士でやっていても百年河清を待つがごとき話になりかねませんから、そういった意味では、いろんな意味で調整をやるに当たって、大臣三人集めて官房長官で取り仕切るとか、いろんなやり方が今進んでいるような感じがいたしますけれども。\r\n　今言われましたように、ダムの話等々はこれは事実であって、ダムというと何となく七十万キロだ八十万キロワットだというでかいような話ばかりじゃなくて、小さな二級河川等々で十分にダムはできますので、そういったものを使っての発電というのは小さな一か村ぐらいのものの電力はそれで十分賄えるという形で、距離が近いことになりますので送電するためのロスが減る等々で効率も良くなる、いろんな意味でメリットがあることも事実だと思いますので、いろんなことを日本の場合考えていかないと、エネルギーの基本的なものを持っていない国ですから、そういった意味では、地熱とか水力とか風力とかというものは極めて大きなものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00820180611/312",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今言われましたように、ダムの話等々はこれは事実であって、ダムというと何となく七十万キロだ八十万キロワットだというでかいような話ばかりじゃなくて、小さな二級河川等々で十分にダムはできますので、そういったものを使っての発電というのは小さな一か村ぐらいのものの電力はそれで十分賄えるという形で、距離が近いことになりますので送電するためのロスが減る等々で効率も良くなる、いろんな意味でメリットがあることも事実だと思いますので、いろんなことを日本の場合考えていかないと、エネルギーの基本的なものを持っていない国ですから、そういった意味では、地熱とか水力とか風力とかというものは極めて大きなものだと思っております"
            ]
        },
        {
            "speech_id": "119605254X00120180122_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十年度予算及び税制改正並びに平成二十九年度補正予算の御審議をお願いするに当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめさせていただきました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となろうと存じますが、財政健全化の旗は決して降ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針において、具体的かつ実効性の高い計画を示すことといたします。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明申し上げます。\r\n　新しい経済政策パッケージも踏まえ、平成三十年度予算におきましては、保育の受け皿拡大や地域の中核企業による設備・人材投資等の促進等の重要課題に重点化いたしております。同時に、一般歳出等について、経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　歳出につきましては、一般歳出が約五十八兆九千億円であり、これに地方交付税交付金等約十五兆五千百億円及び国債費約二十三兆三千億円を加えた一般会計総額は、約九十七兆七千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十九兆八百億円、その他収入は約四兆九千四百億円と見込んでおります。また、公債金は約三十三兆六千九百億円であり、前年度当初予算に対し、約六千八百億円の減額を行っております。\r\n　次に、主要な経費について申し述べさせていただきます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を構築する観点から、薬価制度の抜本改革等、様々な分野における改革に取り組むことといたしております。また、子育て安心プランを前倒し、保育の受け皿拡大等を推進することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数において効率化と必要な分野への充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術イノベーションを促進することといたしております。\r\n　地方財政につきましては、歳出特別枠を廃止するなど地方歳出を見直す一方、地方の税収増を反映し地方交付税交付金等を縮減いたしつつ、その一般財源の総額を適切に確保し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、より重大かつ差し迫った脅威となった北朝鮮の核・ミサイル開発等に適切に対応し、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、生産性向上のためのインフラ整備や豪雨・台風災害等を踏まえた防災・減災対策等への重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋戦略等に重点化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、地域の中核となる企業の支援や中小企業の事業承継支援を充実するほか、人材対策や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入に向けた研究開発を拡充するほか、省エネルギーの取組や国内資源の開発、海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、米政策の改革を円滑に行うことができるよう、必要な支援を充実させるほか、林業の成長産業化や輸出力の強化等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直しのほか、退職手当の引下げ等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成三十年度東日本大震災復興特別会計の総額を約二兆三千六百億円といたしております。\r\n　平成三十年度財政投融資計画につきましては、生産性向上に向けた事業者及び農業者の施設投資等の支援、物流ネットワークの核となる高速道路整備の加速等に取り組むなど、特に必要な資金需要に適切に対応するため、総額約十四兆四千六百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき適切に運営してまいりたいと存じます。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進いたします事業承継税制の拡充や、観光促進のための税として国際観光旅客税の創設等を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のありました国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見を踏まえ、見直しを行ってまいります。\r\n　続いて、平成二十九年度補正予算の大要について申し述べます。\r\n　一般会計において、生産性革命・人づくり革命、災害復旧等・防災・減災事業、総合的なＴＰＰ等関連政策大綱実現に向けた施策等、総額約二兆七千百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計への繰入として、約一千九百億円を計上しております。これらにつきましては、既定経費を約一兆二千四百億円減額するとともに、前年度剰余金を約三千七百億円、税外収入を約一千億円計上するほか、建設公債を約一兆一千八百億円発行することで対応することといたします。\r\n　この結果、平成二十九年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出ともに約一兆六千五百億円増加し、約九十九兆一千百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、足下の旺盛な設備投資意欲に鑑み、二千八百億円を補正追加いたしております。\r\n　以上、財政政策等の基本的な考え方と、平成三十年度予算及び税制改正並びに平成二十九年度補正予算の大要等について御説明をさせていただきました。\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと存じます。そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要と存じます。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策等において、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00120180122/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となろうと存じますが、財政健全化の旗は決して降ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき適切に運営してまいりたいと存じます",
                "\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと存じます",
                "そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要と存じます"
            ]
        },
        {
            "speech_id": "119615254X00120180122_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十年度予算及び税制改正並びに平成二十九年度補正予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針について、具体的かつ実効性の高い計画を示すことといたしております。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明させていただきます。\r\n　新しい経済政策パッケージも踏まえて、平成三十年度予算におきましては、保育の受皿拡大や地域の中核企業による設備・人材投資等の促進等の重要課題に重点化しております。同時に、一般歳出等について経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　歳出につきましては、一般歳出が約五十八兆九千億円であり、これに地方交付税交付金等約十五兆五千百億円及び国債費約二十三兆三千億円を加え、一般会計総額、約九十七兆七千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十九兆八百億円、その他収入は約四兆九千四百億円と見込んでおります。また、公債金は約三十三兆六千九百億円であり、前年度当初予算に対し、約六千八百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を構築する観点から、薬価制度の抜本改革等、様々な分野における改革を取り組むことといたしております。また、子育て安心プランを前倒しし、保育の受皿拡大等を推進することといたしております。\r\n　文教及び科学振興費等につきましては、教職員定数において効率化と必要な分野への充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術イノベーションを促進することといたしております。\r\n　地方財政につきましては、歳出特別枠を廃止するなど地方歳出を見直す一方、地方の税収増を反映し地方交付税交付金等を縮減しつつ、その一般財源の総額を適切に確保し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、より重大かつ差し迫った脅威となった北朝鮮の核・ミサイル開発等に適切に対応し、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、生産性向上のためのインフラ整備や豪雨・台風災害等を踏まえた防災・減災対策等への重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋戦略等に重点化しつつ、ＯＤＡは予算、事業量共に必要な額を確保いたしております。\r\n　中小企業対策費につきましては、地域の中核となる企業の支援や中小企業の事業承継支援を充実するほか、人材対策や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入に向けた研究開発を拡充するほか、省エネルギーの取組や国内資源の開発、海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、米政策の改革を円滑に行うことができるよう、必要な支援を充実させるほか、林業の成長産業化や輸出の強化等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直しのほか、退職手当の引下げ等を的確に予算に反映をいたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応させていただくため、平成三十年度東日本大震災復興特別会計の総額を約二兆三千六百億円といたしております。\r\n　平成三十年度財政投融資計画につきましては、生産性向上に向けた事業者及び農業者の設備投資の支援、物流ネットワークの核となる高速道路整備の加速等に取り組むなど、真に必要な資金需要に適切に対応するため、総額約十四兆四千六百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいります。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進する事業承継税制の拡充や観光促進のための税として国際観光旅客税創設等を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のあった国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見を踏まえ、見直しを行ってまいります。\r\n　続いて、平成二十九年度補正予算の大要について申し述べます。\r\n　一般会計において、生産性革命、人づくり革命、災害復旧等、防災・減災事業、総合的なＴＰＰ等関連政策大綱実現に向けた施策等、総額二兆七千百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計への繰入れとして約一千九百億円を計上いたしております。これらにつきましては、既定経費を約一兆二千四百億円減額するとともに、前年度剰余金を約三千七百億円、税外収入を約一千億円計上するほか、建設公債を約一兆一千八百億円発行することで対応することといたします。\r\n　この結果、平成二十九年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出共に約一兆六千五百億円増加し、約九十九兆一千百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、足下の旺盛な設備投資意欲に鑑み、二千八百億円を補正追加いたしております。\r\n　以上、財政政策等の基本的な考え方と、平成三十年度予算及び税制改正並びに平成二十九年度補正予算の大要等について御説明をさせていただきました。\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと考えております。そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要であろうと存じます。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様並びに与野党の議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X00120180122/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと考えております",
                "そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要であろうと存じます"
            ]
        },
        {
            "speech_id": "119304376X01620170428_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-28",
            "speech_text": "○麻生国務大臣　今の御指摘のあった分に関して言わせていただければ、エネルギーというものから言わせていただければ、エネルギーは、私どもの方は例の超超臨界という石炭の技術がありますので、これはオバマ政権のときは全くだめだったんですけれども、今度のトランプ政権になってすばらしい技術じゃないかといって前向きになっておられるのは、我々にとっては非常に大きなアドバンテージだと思っております。\r\n　それから、今の話の中で、インフラの中で、マグレブと称する、地図はおわかりだと思います、ニューヨーク—ワシントン間にボルティモアという場所があるんですけれども、このボルティモアのところまで、まずは新幹線、マグレブでやりたいという希望が来ております。そして、これは国策、いわゆる公共事業でやるという意向だそうです。\r\n　この公共事業でやるという話に関しては、これは、ニューヨーク—ワシントンといったら、そこらのダコタとかあの辺でやるのとはわけが違って、人口密集地ですから、そんな簡単にいかないんじゃないんですかと思っておりますけれども、土地の買収やら何やらは、三割ぐらいはやっておるという話をしておられました。技術は確かに日本にあるんですけれども、それをやるだけのきちんとした、もとの土地を買収しておいてもらわないと、どうにもこっちはなりませんから、そういう点が一点。\r\n　それからもう一つは、ダラス—ヒューストン、テキサスでこれをやっておられるんですけれども、この話も結構土地の買収なんかは、これは民間で事が進んでいると伺っていますが、この話も事は進んでいますが、やおら牛とかカウボーイの方から反対が出て、そんなものが通ったら牛が通れないとかいう話になって、高架でやるんだという話が出てきたりなんかしておるので、コストがまた上がったりしますと、今度は、こっちは民間ですから、技術的なことは可能ですけれども、そのお金は誰が出すのかという話になりますので。これはもうかるか、もうからぬか、よくよくフィージビリティースタディーというものをやらないかぬところだと思っております。\r\n　そういったものを含めて、こういった交渉というのが、いわゆる分野別の中で出てくるもので申し上げれば、その二つがすぐわかるところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01620170428/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今の御指摘のあった分に関して言わせていただければ、エネルギーというものから言わせていただければ、エネルギーは、私どもの方は例の超超臨界という石炭の技術がありますので、これはオバマ政権のときは全くだめだったんですけれども、今度のトランプ政権になってすばらしい技術じゃないかといって前向きになっておられるのは、我々にとっては非常に大きなアドバンテージだと思っております",
                "技術は確かに日本にあるんですけれども、それをやるだけのきちんとした、もとの土地を買収しておいてもらわないと、どうにもこっちはなりませんから、そういう点が一点",
                "これはもうかるか、もうからぬか、よくよくフィージビリティースタディーというものをやらないかぬところだと思っております",
                "\r\n　そういったものを含めて、こういった交渉というのが、いわゆる分野別の中で出てくるもので申し上げれば、その二つがすぐわかるところだと思っております"
            ]
        },
        {
            "speech_id": "119314370X01220170425_008",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-04-25",
            "speech_text": "○国務大臣（麻生太郎君）　先週の十八日の日に、いわゆる日米経済対話の第一回目ということで、ペンス副大統領の来日に合わせて私どもと会議をさせていただくことになりました。\r\n　この中で、基本的に我々は幾つかのことを一致をしておるんですけれども、まず、貿易とか投資とかいうものは、これルールを決めないといかぬのであってという話をして、その上で我々としては、こういったものを高いレベルで公正なルールを作って、その上で二国間できちんとそういうものができればそれを多国間にも広めていける、そういったようなきちんとしたルールを作っていくのが必要なのではないかというのが第一点だと思いますが。\r\n　二つ目に、構造政策とか、経済やら構造政策の中で協力していくという中で、いわゆる三本の矢というようなアプローチというものを、これは日米で積極的に活用していくということで、これはバランスの取れた話をしないと、今までのように、アメリカは日本に対して摩擦がある摩擦があるという話をして、こっちはその摩擦に対応してきたのは一九六五年の繊維交渉の頃からパターンは同じですから、そういった意味では摩擦ではなくて協力という、言葉が全く変わっているので、こちらから振り込んだ話でもありますので、そういった意味では、両方でバランスの取れた成長を目指していこうという話をさせていただきました。\r\n　それから三つ目に、いわゆる分野別にいろいろ交渉をしていかないかぬと、これなるんですけれども、例えば高速鉄道のインフラとかエネルギー、エネルギーでいうなら、例えば石炭によります超超臨界というものが、世界で最も優れた日本の石炭火力の技術がありますので、こういったようなものを我々としては両方でやっていけるのではないかという話をさせていただいて、それ以後、第二回目をということをやらせていただこうと思っておるんですけれども。\r\n　御存じのように、まだアメリカの場合はデピュティー、いわゆる次官、局長、審議官がまだ議会の承認が通っておりませんので、今のところ、早い話が、大臣以外話ができる相手はいない、これが今アメリカにおける現状ですから、これだけちょっと長い空白期間は今まで余りなかったと思いますけれども、そういった状況にありますので、しばらく時間が掛かるかと思いますけれども、そういったものをきちんと対話をしていかないかぬ、これから少しずつ詰めていかないかぬところだと思っておりますけれども、基本的には、今置かれて、たんたんたんと、なかなか、向こうのスタッフが決まっていない以上なかなかそうは進んでおりませんので、スタッフが決まり次第我々としてはといって、こちら側の準備だけは整えているという、スタッフも見せましたし、こちら側から。そういった意味では、そちらも早く決めてもらいたいというような話をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X01220170425/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この中で、基本的に我々は幾つかのことを一致をしておるんですけれども、まず、貿易とか投資とかいうものは、これルールを決めないといかぬのであってという話をして、その上で我々としては、こういったものを高いレベルで公正なルールを作って、その上で二国間できちんとそういうものができればそれを多国間にも広めていける、そういったようなきちんとしたルールを作っていくのが必要なのではないかというのが第一点だと思いますが"
            ]
        },
        {
            "speech_id": "119304127X00420170424_011",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-24",
            "speech_text": "○麻生国務大臣　四月の十八日に、いわゆる日米経済対話の第一回目を始めさせていただいております。\r\n　今回の対話の中では、一番最初は、まず何といっても一番大枠でいきますれば、これまでの繊維交渉に始まります、一九六〇年代からの繊維交渉、自動車交渉、鉄鋼交渉、関税障壁、非関税障壁、数々の交渉は、いずれも日米間の経済摩擦が起きたのを解消するがために起きた交渉だったと記憶をしています。\r\n　今回の場合、別に特に摩擦が起きているわけではありません。今回の場合は、明らかに、日米間が今後さらに一層緊密な関係をよくするために、日米間で協力、摩擦にかわって協力という枠にはめて考えていく。その結果、日本とアメリカとの間で新しい貿易ルールをつくって、その貿易ルールが結果としてアジア太平洋地域に広がっていく。日本とアメリカで約三〇％のＧＤＰを持つことになっております。アメリカが二四％、日本が七％ぐらいだと記憶していますから、そういった意味で約三〇％前後のものを持ちますので、アジアのその他の、オーストラリア等々を入れますと約四〇％になろうかと思いますが、そういった国々を含めまして新しいルールというものをつくっていこうではないかというのが私どものあれで、貿易及び投資のルールというものを課題の第一に挙げておりますのがいわゆる一本目の柱であります。\r\n　続きまして、経済というものは構造改革分野というのをやらぬといろいろすんなりはいきませんので、そういった意味では、Ｇ７の中で合意をされております三本の矢というのがそこで登場するんですけれども、日本はこれを積極的に活用させてもらってバランスのとれたものにしないと、片一方だけ勝つというわけにはいきませんので、バランスのとれたものにしなきゃいかぬということになります。各分野によって強いところ、弱いところ、いろいろあるのは当然のことなのであって、そういった問題でいえば、分野別の協力というものが次の柱になろうと思います。\r\n　その中では、分野別でいえば、例えば高速鉄道のインフラ輸出というのが話題に上がっておりますが、技術は圧倒的に日本ということになろうと思いますし、また、エネルギーでいえば、トランプ時代になってオバマ時代と変わっておりますのは、例えば超超臨界を使いました石炭火力というものは日本が圧倒的に進んでいると思いますが、この超超臨界を使った石炭火力によります電力発電等々を使わせてもらう、こういったようなものを両方で話し合っていけるというようなことをやりますと、利用する場面は非常に大きなことになろうと思います。\r\n　私どもとしては、今後とも、日米経済対話の中で、申し上げたように三つの分野を主な柱として、このほかにもきっといろいろ出てくるんだとは思いますけれども、大きく時代を変えて双方でウイン・ウインの関係になっていかぬといかぬのであって、そのウイン・ウインの結果が他の諸国にも広がっていく、経済というものが貿易を通じてさらに拡大していくという方向に導いていかねばならぬ、そういう責任が両国に与えられているんだと理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00420170424/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回の場合は、明らかに、日米間が今後さらに一層緊密な関係をよくするために、日米間で協力、摩擦にかわって協力という枠にはめて考えていく",
                "\r\n　続きまして、経済というものは構造改革分野というのをやらぬといろいろすんなりはいきませんので、そういった意味では、Ｇ７の中で合意をされております三本の矢というのがそこで登場するんですけれども、日本はこれを積極的に活用させてもらってバランスのとれたものにしないと、片一方だけ勝つというわけにはいきませんので、バランスのとれたものにしなきゃいかぬということになります",
                "各分野によって強いところ、弱いところ、いろいろあるのは当然のことなのであって、そういった問題でいえば、分野別の協力というものが次の柱になろうと思います",
                "\r\n　私どもとしては、今後とも、日米経済対話の中で、申し上げたように三つの分野を主な柱として、このほかにもきっといろいろ出てくるんだとは思いますけれども、大きく時代を変えて双方でウイン・ウインの関係になっていかぬといかぬのであって、そのウイン・ウインの結果が他の諸国にも広がっていく、経済というものが貿易を通じてさらに拡大していくという方向に導いていかねばならぬ、そういう責任が両国に与えられているんだと理解をしております"
            ]
        },
        {
            "speech_id": "119304376X01320170412_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-12",
            "speech_text": "○麻生国務大臣　基本的に、我々としては三つという話、今もおっしゃいましたけれども、そのとおりで、経済政策とかインフラ投資、エネルギー投資等々のあれが二つ目で、最後にいわゆる貿易・投資のルール、こんなものが基本なんだという話をさせていただいて、その中に、ずっといろいろ、内容については今調整をさせていただいておりますが、例えばＴＰＰという長い時間と労力をかけてやったものが今動かないという話になっていますから、では、アメリカなしで、残り十一カ国でやるわというのもいれば、いや、アメリカがいないのではやりたくないという人もいますので、これまたそんな簡単な話じゃないんです。\r\n　私どもとして、やはり日本とアメリカ、プラスその他十カ国で、たしか世界の経済の約三九％か四〇％ぐらい行くはずだったものだと記憶しますので、日米だけで約三〇％になろうと存じますので、そういうでき上がったルールというのをほかの国にもちゃんと当てはめられるようなルールづくりというのが私どもの一番やりたいところです。\r\n　そうすると、何だ、これならいいじゃないかという話になって、ＴＰＰがトランス・パシフィックじゃなくてトランプ・パシフィックでもいいですし、適当な、名前はどうでもいいので、トランプの名前がくっついて新しいものができ上がってきて、内容は、基本的にはというようなものになれば、それはそれでよしとしますし、個別の話は各省がやることになろうかとは思いますけれども、全体として、ルールづくりの全体の枠のルールというのは、これが優先順位としては私どもとしては非常に大きな、だけれども、多分、これは一番時間のかかる話なんだと思っております。\r\n　　　　〔土井委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01320170412/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうすると、何だ、これならいいじゃないかという話になって、ＴＰＰがトランス・パシフィックじゃなくてトランプ・パシフィックでもいいですし、適当な、名前はどうでもいいので、トランプの名前がくっついて新しいものができ上がってきて、内容は、基本的にはというようなものになれば、それはそれでよしとしますし、個別の話は各省がやることになろうかとは思いますけれども、全体として、ルールづくりの全体の枠のルールというのは、これが優先順位としては私どもとしては非常に大きな、だけれども、多分、これは一番時間のかかる話なんだと思っております"
            ]
        },
        {
            "speech_id": "119305254X01420170330_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-30",
            "speech_text": "○国務大臣（麻生太郎君）　真島議員から、日米経済対話と原発輸出について、一問お尋ねがあっております。\r\n　日米経済対話の具体的な構成、内容につきましては、今後、日米間で調整をしていくことになります。御指摘の原発輸出も含めまして、現時点では何も決まっておるわけではありません。\r\n　一方、世界におきましては、エネルギー安全保障などの観点から、原発の建設計画を進めている国は数多くあります。日本の原子力技術に対する期待の声があることも事実です。\r\n　いずれにしても、日本といたしましては、相手国の意向や地理的状況を踏まえつつ、福島第一原発事故の知見や教訓を生かしながら、安全最優先で適切に対応していきたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01420170330/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "御指摘の原発輸出も含めまして、現時点では何も決まっておるわけではありません",
                "\r\n　いずれにしても、日本といたしましては、相手国の意向や地理的状況を踏まえつつ、福島第一原発事故の知見や教訓を生かしながら、安全最優先で適切に対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "119304376X00220170215_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○麻生国務大臣　こちらから考えて、個別にやっていきますとどうしても細かい話になっていきますので、まずは、日本とアメリカと、今後とも、明らかに、過去七十年間の間にアジアの情勢というのは全く変わっております。スタートしたころは、アメリカが世界のＧＤＰの四〇％、こっちは一％以下。今、アメリカが二〇％ぐらい、日本が一〇％ぐらい、もうそんなぐらいになってきておりますので、猛烈な勢いで、経済力も七十年前とは違っておりますし、東西冷戦が始まる直前、今は、終わっちゃってさらに二十年、三十年たっておりますから。\r\n　そういった意味では情勢が全然違うので、もう一回、日米関係というものをきちんとするというんだったら、枠組みから決めていかないと、何となく、そっち守る人、こっち守られる人みたいな感じだけじゃとてもできないし、Ｇ２とかＧ７とかいったって、もう今はＧはゼロみたいな形になっているわけですから、そういった意味では、もう一回、お互いに役どころをきちんとしないと、両方、何となく安易な期待だけでやっているとろくなことになりませんから、きちっと文書にして、きちんとやることはやろうというのが今回の共同声明の裏でもあるんですけれども。\r\n　そのほかにも、我々はやらなきゃいかぬことは幾つもあるんだと思って、今言ったエネルギーとかいろいろなものをずっとこの中に持ち込んで、経済関係だけはきちんと大枠を決めようという話が今回の背景、我々が振り込んだ背景でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった意味では情勢が全然違うので、もう一回、日米関係というものをきちんとするというんだったら、枠組みから決めていかないと、何となく、そっち守る人、こっち守られる人みたいな感じだけじゃとてもできないし、Ｇ２とかＧ７とかいったって、もう今はＧはゼロみたいな形になっているわけですから、そういった意味では、もう一回、お互いに役どころをきちんとしないと、両方、何となく安易な期待だけでやっているとろくなことになりませんから、きちっと文書にして、きちんとやることはやろうというのが今回の共同声明の裏でもあるんですけれども"
            ]
        },
        {
            "speech_id": "119304376X00220170215_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○麻生国務大臣　もとお役所におられただけあってよくおわかりのとおりなんですが、昔と違ったのは、多分、この数年間の間、世の中の流れが非常にインターナショナルな話になってきて、財務省でいえば、余りメーンじゃなかった国際局がメーンに躍り出てきて、端パイとか言われていたのがいきなり真ん中に出てきて、今、国際交渉というのはもうほとんど財務官というのが全く表に出てくるようになりました。\r\n　したがって、財務省に限らないんですが、通産省もどこも皆、そこそこ横文字に不自由しないのがだんだんだんだん、皆、長い時間をかけて育ててきたんだと思いますが、そういった人が結構おるような時代になってきているというのが、昔のストラウスという人がカーター大統領のときにやったあのころの時代とはもうかなり違ったものになってきているというのが、一つの実感としてはあります。\r\n　ただ一方、今委員言われましたように、ＭアンドＡ、買収やらそういったのに手なれた人というのは間違いなく日本の弁護士の中にも随分ふえてきているのも確かなものですから、そういった意味では、我々としてもいろいろな人を、大いに知恵を使って交渉せねばならぬと思っております。\r\n　いずれにしても、まず経済政策をやって、エネルギーやらインフラやらの話、そして貿易だ、投資のルールを決めましょうという話をやっていきますので、やはり、枠組みをつくるというのはすごく大事でして、ルールをつくるのは、自分に都合のいいようにルールをつくるのが大国ですから、やはりルールをきちっとつくり上げるというところはまず今後やっていかないかぬところだと思います。\r\n　いずれにしても、財務省一つでできるはずもありませんので、先ほど伴野先生の御質問にもありましたけれども、私どもとしてはそこはきちんと、各省はもちろんのこと、いろいろそういった知恵のある人を借りて、私どもとしてはきちんとしたチームをつくるんですが、言われましたように、各省がやらせるとばらばらになる、だから副総理なんだというように理解していますので、そこのところはこちらできちんと最後の調整はせないかぬだろうと覚悟しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがって、財務省に限らないんですが、通産省もどこも皆、そこそこ横文字に不自由しないのがだんだんだんだん、皆、長い時間をかけて育ててきたんだと思いますが、そういった人が結構おるような時代になってきているというのが、昔のストラウスという人がカーター大統領のときにやったあのころの時代とはもうかなり違ったものになってきているというのが、一つの実感としてはあります",
                "\r\n　ただ一方、今委員言われましたように、ＭアンドＡ、買収やらそういったのに手なれた人というのは間違いなく日本の弁護士の中にも随分ふえてきているのも確かなものですから、そういった意味では、我々としてもいろいろな人を、大いに知恵を使って交渉せねばならぬと思っております",
                "\r\n　いずれにしても、まず経済政策をやって、エネルギーやらインフラやらの話、そして貿易だ、投資のルールを決めましょうという話をやっていきますので、やはり、枠組みをつくるというのはすごく大事でして、ルールをつくるのは、自分に都合のいいようにルールをつくるのが大国ですから、やはりルールをきちっとつくり上げるというところはまず今後やっていかないかぬところだと思います",
                "\r\n　いずれにしても、財務省一つでできるはずもありませんので、先ほど伴野先生の御質問にもありましたけれども、私どもとしてはそこはきちんと、各省はもちろんのこと、いろいろそういった知恵のある人を借りて、私どもとしてはきちんとしたチームをつくるんですが、言われましたように、各省がやらせるとばらばらになる、だから副総理なんだというように理解していますので、そこのところはこちらできちんと最後の調整はせないかぬだろうと覚悟しております"
            ]
        },
        {
            "speech_id": "119305254X00120170120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度予算及び平成二十八年度第三次補正予算の御審議に当たり、財政政策等の基本的な考え方につきまして所信を申し上げますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　日本経済につきましては、安倍内閣のこれまでの取り組みによって、雇用・所得環境が着実に改善するなど、経済の好循環が生まれてきております。この好循環を確かなものとするため、今後とも、金融政策、財政政策、構造改革を総動員してアベノミクスを一層加速してまいります。\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取り組みを進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります。\r\n　また、厳しい状況にある財政につきましても、その持続可能性を維持するため、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向け、経済・財政再生計画及び改革工程表に沿って、これまでの歳出歳入改革の取り組みを強化してまいります。\r\n　次に、平成二十九年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算でもあります。現下の重要な諸課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、一億総活躍社会の実現に向け、保育士及び介護人材などの処遇改善や給付型奨学金の創設などの主要な取り組みを確実に行ってまいります。科学技術振興費を伸ばすとともに、公共事業関係費の成長分野への重点化など、経済再生に直結する取り組みを推進してまいります。また、国民生活の安全、安心を確保する観点から、海上保安体制の強化やテロに備えた情報収集・対処能力の強化などを行ってまいります。\r\n　一般歳出につきましては約五十八兆三千六百億円であり、これに地方交付税交付金約十五兆五千七百億円及び国債費約二十三兆五千三百億円を加えた一般会計総額は、九十七兆四千五百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆七千百億円、その他収入は約五兆三千七百億円を見込んでおります。また、公債費は約三十四兆三千七百億円であり、前年度当初予算に対し、約六百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、一億総活躍社会の実現に向けて、保育士及び介護人材等の処遇改善を行うこととしているほか、保育の受け皿拡大、年金受給資格期間の短縮など、社会保障の充実を図ることといたしております。一方で、持続可能な社会保障制度を構築する観点から、社会保障に係る改革工程表に沿った医療・介護制度改革の着実な実行等に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、給付型奨学金の創設や無利子奨学金の拡充など、一億総活躍社会の実現に向けた取り組みの充実を図るほか、大学改革、教育環境の整備などを推進することといたしております。また、民間の投資を引き出し、日本経済の成長力を高めるような研究開発を重点的に推進することといたしております。\r\n　地方財政につきましては、歳出特別枠を減額するなど地方歳出を見直す一方、地方の一般財源総額を適切に確保するため、地方交付税交付金等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の取り組みを講じるとともに、沖縄の基地負担軽減等のためには在日米軍再編事業を着実に推進することとしております。\r\n　公共事業関係費につきましては、豪雨・台風災害等を踏まえた防災・減災対策や、民間投資を誘発し、日本の成長力を高める事業などへの重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、難民対策等のグローバルな課題への対応に重点化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、事業承継支援及び下請取引対策を充実するほか、生産性の向上や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、省エネルギーの推進支援に重点を置きつつ、国内資源の開発や海外資源の権益確保等を推進するほか、原子力防災対策等に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の成長産業化などを図るため、輸出力の強化や農業基盤整備の充実等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成二十九年度東日本大震災復興特別会計の総額を約二兆六千九百億円といたしております。\r\n　平成二十九年度財政投融資計画につきましては、現下の超低金利環境を生かし、リニア中央新幹線の全線開業前倒しを図るほか、成長戦略の実行や地域活性化に向け、長期のリスクマネーを積極的に供給するなど、真に必要な資金需要に適切に対応し、総額約十五兆一千三百億円といたしております。\r\n　借換債等を含みます国債発行総額につきましては、約百五十四兆円と、依然として極めて高い水準にあり、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたいと存じます。\r\n　平成二十九年度税制改正におきましては、日本経済の成長力の底上げのため、就業調整を意識しなくて済むよう配偶者控除などの見直しを行うとともに、経済の好循環を促す観点から、研究開発税制や所得拡大促進税制の見直しなどを行うことといたしております。\r\n　あわせて、酒類間の税負担の公平性を回復する等の観点から、酒税改革を行います。また、日本企業の海外展開を阻害することなく、国際的な租税回避に効果的に対応するため、外国子会社合算税制を見直すこととしております。\r\n　このほか、災害に関する特例の整備などを行うことといたしております。\r\n　続いて、平成二十八年度第三次補正予算の大要について御説明申し上げます。\r\n　一般会計において、災害対策費、国際分担金及び拠出金、自衛隊の安定的な運用体制の確保など、総額約六千二百億円の歳出の追加を行うことといたしております。これらにつきましては、既定経費を約四千二百億円減額するとともに、税外収入で約一千億円の増収を見込むほか、建設公債を約一千億円発行することで対応することとしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約一兆七千四百億円の減収を見込んでおります。また、地方法人税の税収減に伴う地方交付税原資の減額の補填のため、地方交付税交付金を計上いたしております。これらにつきましては、特例公債を約一兆七千五百億円発行することで対応することといたしております。\r\n　この結果、平成二十八年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出ともに約二千百億円増加し、約百兆二千二百億円となります。\r\n　また、特別会計予算につきましては、所要の補正を行っております。\r\n　以上、財政政策等の基本的な考え方と、平成二十九年度予算及び税制改正並びに平成二十八年度第三次補正予算の大要につきまして御説明をさせていただきました。\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますよう、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00120170120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取り組みを進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります",
                "\r\n　借換債等を含みます国債発行総額につきましては、約百五十四兆円と、依然として極めて高い水準にあり、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたいと存じます",
                "\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております"
            ]
        },
        {
            "speech_id": "119315254X00120170120_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度予算及び平成二十八年度第三次補正予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　日本経済につきましては、安倍内閣のこれまでの取組によって、雇用・所得環境が着実に改善するなど、経済の好循環が生まれてきております。この好循環をより確かなものにするため、今後とも、金融政策、財政政策、構造改革を総動員してアベノミクスを一層加速してまいります。\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取組を進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります。\r\n　また、厳しい環境にある財政につきましても、その持続可能性を維持するため、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向け、経済・財政再生計画及び改革工程表に沿って、これまでの歳出歳入改革の取組を強化してまいります。\r\n　次に、平成二十九年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算でもあり、現下の重要な課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、一億総活躍社会の実現に向け、保育士及び介護人材等の処遇改善や給付型奨学金の創設などの主要な取組を確実に行ってまいります。科学技術振興費を伸ばすとともに、公共事業関係費の成長分野への重点化など経済再生に直結する取組を推進しております。また、国民生活の安全、安心を確保する観点から、海上保安体制の強化やテロに備えた情報収集・対処能力の強化などを行ってまいります。\r\n　一般歳出につきましては約五十八兆三千六百億円であり、これに地方交付税交付金等約十五兆五千七百億円及び国債費約二十三兆五千三百億円を加えた一般会計総額は九十七兆四千五百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆七千百億円、その他収入は約五兆三千七百億円を見込んでおります。また、公債金は約三十四兆三千七百億円であり、前年度当初予算に対し約六百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、一億総活躍社会の実現に向けて、保育士及び介護人材などの処遇改善を行うこととしているほか、保育の受皿拡大、年金受給資格期間の短縮など社会保障の充実を図ることといたしております。一方、持続可能な社会保障制度を構築する観点から、社会保障に係る改革工程表に沿った医療・介護制度改革の着実な実行等に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、給付型奨学金の創設や無利子奨学金の拡充など一億総活躍社会の実現に向けた取組の充実を図るほか、大学改革、教育環境の整備などを推進することといたしております。また、民間投資を引き出し日本経済の成長を高めるような研究開発を重点的に推進することといたしております。\r\n　地方財政につきましては、歳出特別枠を減額するなど地方歳出を見直す一方、地方の一般財源総額を適切に確保するため地方交付税交付金等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することとしております。\r\n　公共事業関係費につきましては、豪雨・台風災害等を踏まえた防災・減災対策や、民間投資を誘発し日本の成長力を高める事業などへの重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、難民対策等のグローバルな課題への対応に重点化をいたしつつ、ＯＤＡは予算、事業量とも必要な額を確保いたしております。\r\n　中小企業対策費につきましては、事業承継支援及び下請取引対策を充実するほか、生産性の向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、省エネルギーの推進支援に重点を置きつつ、国内資源の開発や海外資源の権益確保等を推進するほか、原子力防災対策に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の成長産業化等を図るため、輸出力の強化や農業基盤整備の充実等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましても、復興のステージに応じた課題に対応するため、平成二十九年度東日本大震災復興特別会計の総額を約二兆六千九百億円といたしております。\r\n　平成二十九年度財政投融資計画につきましては、現下の超低金利環境を生かし、リニア中央新幹線の全線開業前倒しを図るほか、成長戦略の実行や地域活性化に向け長期のリスクマネーを積極的に供給するなど、真に必要な資金需要に適切に対応し、総額約十五兆一千三百億円といたしております。\r\n　借換債などを含みます国債発行総額につきましては、約百五十四兆円と依然として極めて高い水準にあり、市場との緊密な対話に基づき国債管理政策を適切に運営してまいります。\r\n　平成二十九年度税制改正におきましては、日本経済の成長力の底上げのため、就業調整を意識しなくて済むよう配偶者控除等の見直しを行うとともに、経済の好循環を促す観点から研究開発税制や所得拡大促進税制の見直しなどを行うことといたしております。\r\n　あわせて、酒類間の税負担の公平性を回復するなどの観点から酒税改革を行います。また、日本企業の海外展開を阻害することなく、国際的な租税回避に効果的に対応するため、外国子会社合算課税を見直すことといたしております。\r\n　このほか、災害に関する特例の整備等を行うことといたしております。\r\n　続いて、平成二十八年度第三次補正予算の大要について御説明申し上げます。\r\n　一般会計において、災害対策費、国際分担金及び拠出金、自衛隊の安定的な運用態勢の確保など、総額約六千二百億円の歳出の追加を行うことといたしております。これらにつきましては、既定経費を約四千二百億円減額するとともに、税外収入で約一千億円の増収を見込むほか、建設公債を約一千億円発行することで対応することといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約一兆七千四百億円の減収を見込んでおります。また、地方法人税の税収減に伴う地方交付税原資の減額の補填のため、地方交付税交付金を計上いたしております。これらにつきましては、特例公債を約一兆七千五百億円発行することで対応することといたしております。\r\n　この結果、平成二十八年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出共に約二千百億円増加し、百兆二千二百億円となります。\r\n　また、特別会計予算につきましては、所要の補正を行っております。\r\n　以上、財政政策等の基本的な考え方と平成二十九年度予算及び税制改正並びに平成二十八年度第三次補正予算の大要について御説明申し上げました。\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております。\r\n　何とぞ御審議の上、速やかに御賛同いただきますとともに、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00120170120/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取組を進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります",
                "\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております"
            ]
        },
        {
            "speech_id": "119014370X00520160322_208",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　世界経済が直接ということになろうかと思いますけれども、少なくとも日本経済に与える影響というのは極めて大きいものになってきている、それだけ日本経済が世界経済の中に組み込まれている今の時代においては、日本のファンダメンタルズは悪くないというのは世界中各国認めておるわけですし、事実、企業の経済情勢というか経営内容も極めて順調、はっきりしていますので、そういった条項で日本だけでやれるというならともかくも、少なくとも今は国際社会の中におきましては極めて不透明なものがいっぱい出てきておりますので、そういった状況がもろに影響し得る時代というのはもうはっきりしていますので、為替に限らずいろんなものが私たちの生活に直接影響する時代になってきておりますので、今言われたように、官房長官が言われたようなのも、そういったものに十分配慮をしながらやっていかないかぬという時代になってきているというのは、もう私どもも一緒にやっていて間違いなくそういう感じはいたしますし、事実、国際社会に出ていっても、各国極めて厳しい状況に追い込まれているのは、自国に限らず他国の関係、また貿易の関係、為替の関係、エネルギーの関係、いろんなものから極めて厳しいものになってきているという意識というのが皆さんおありになるんだと思いますが。\r\n　ただ、二月の上海のときに、Ｇ20の各国の財務大臣会合においては、少なくとも今、巷間うわさされているような話というのは、どう考えても悲観論が過ぎる、ペシミスティックになり過ぎているという意見に関しては、これは皆一致しておりましたので、そういった意味では、財務大臣は一生懸命、自国のことに関してはそれなりの覚悟を持って臨んでおられるように、私自身としてはそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00520160322/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　世界経済が直接ということになろうかと思いますけれども、少なくとも日本経済に与える影響というのは極めて大きいものになってきている、それだけ日本経済が世界経済の中に組み込まれている今の時代においては、日本のファンダメンタルズは悪くないというのは世界中各国認めておるわけですし、事実、企業の経済情勢というか経営内容も極めて順調、はっきりしていますので、そういった条項で日本だけでやれるというならともかくも、少なくとも今は国際社会の中におきましては極めて不透明なものがいっぱい出てきておりますので、そういった状況がもろに影響し得る時代というのはもうはっきりしていますので、為替に限らずいろんなものが私たちの生活に直接影響する時代になってきておりますので、今言われたように、官房長官が言われたようなのも、そういったものに十分配慮をしながらやっていかないかぬという時代になってきているというのは、もう私どもも一緒にやっていて間違いなくそういう感じはいたしますし、事実、国際社会に出ていっても、各国極めて厳しい状況に追い込まれているのは、自国に限らず他国の関係、また貿易の関係、為替の関係、エネルギーの関係、いろんなものから極めて厳しいものになってきているという意識というのが皆さんおありになるんだと思いますが",
                "\r\n　ただ、二月の上海のときに、Ｇ20の各国の財務大臣会合においては、少なくとも今、巷間うわさされているような話というのは、どう考えても悲観論が過ぎる、ペシミスティックになり過ぎているという意見に関しては、これは皆一致しておりましたので、そういった意味では、財務大臣は一生懸命、自国のことに関してはそれなりの覚悟を持って臨んでおられるように、私自身としてはそう思っております"
            ]
        },
        {
            "speech_id": "119014370X00320160310_008",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　アベノミクスの三本の政策によって、少なくとも生鮮食品やエネルギーを除いたいわゆるコアコアと言われる基調がマイナスからプラスへと転じたことは確かでありますので、ＧＤＰの伸びと名目ＧＤＰのあれがひっくり返っておったという状況からも脱出しておりますので、デフレではないという状況まではつくり出したとは思っておりますが、再びデフレに逆戻りすることはないかと言われれば、その点に関しては自信がないというところであろうと思っておりますので、そういった意味では、私どもは、原油価格の下落等々の影響がありますものの、消費者物価の基調というのは緩やかに上がってはおりますが、今後とも、賃金の引上げの流れとか、また雇用の拡大等々を通じて、経済の好循環というものできっちりデフレ脱却というものを確実なものにさせていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00320160310/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　アベノミクスの三本の政策によって、少なくとも生鮮食品やエネルギーを除いたいわゆるコアコアと言われる基調がマイナスからプラスへと転じたことは確かでありますので、ＧＤＰの伸びと名目ＧＤＰのあれがひっくり返っておったという状況からも脱出しておりますので、デフレではないという状況まではつくり出したとは思っておりますが、再びデフレに逆戻りすることはないかと言われれば、その点に関しては自信がないというところであろうと思っておりますので、そういった意味では、私どもは、原油価格の下落等々の影響がありますものの、消費者物価の基調というのは緩やかに上がってはおりますが、今後とも、賃金の引上げの流れとか、また雇用の拡大等々を通じて、経済の好循環というものできっちりデフレ脱却というものを確実なものにさせていただければと思っております"
            ]
        },
        {
            "speech_id": "119004376X00620160224_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○麻生国務大臣　これは先生言われますとおりに、いわゆる欧州の銀行が発行しております、全部ではないですよ、一部の社債とか、今、エネルギーセクターで発行するハイイールド、まあジャンク債みたいなものです、だとよく言われていたんですが、こういったものの価格が足元で変動しているということは私どもよく承知しておりますが、それが日本の金融システムにとってどうかといえば、銀行としては、総体としては安定をしておるんだと思っております。\r\n　いずれにしても、こういった金融機関というものの話が日本には関係ないと思っていた方も多かったリーマン・ブラザーズのあの話も、日本の銀行で何とかいう社債を買っていた人というのは余りおられなかったので、まあ余り関係ないんじゃないかという御意見もあの当時はあったんですが、結果として見れば、世界に与える影響は極めて大きくて、結果として日本にもその影響が、遠い対岸の火事と思っておったものがわさっとこっちにかかってきたとかいうのが二〇〇九年以後の話だと思いますので、私どもとしては、引き続き市場とか金融情勢というのは丁寧に見ておかなきゃいかぬという御指摘は正しいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは先生言われますとおりに、いわゆる欧州の銀行が発行しております、全部ではないですよ、一部の社債とか、今、エネルギーセクターで発行するハイイールド、まあジャンク債みたいなものです、だとよく言われていたんですが、こういったものの価格が足元で変動しているということは私どもよく承知しておりますが、それが日本の金融システムにとってどうかといえば、銀行としては、総体としては安定をしておるんだと思っております",
                "\r\n　いずれにしても、こういった金融機関というものの話が日本には関係ないと思っていた方も多かったリーマン・ブラザーズのあの話も、日本の銀行で何とかいう社債を買っていた人というのは余りおられなかったので、まあ余り関係ないんじゃないかという御意見もあの当時はあったんですが、結果として見れば、世界に与える影響は極めて大きくて、結果として日本にもその影響が、遠い対岸の火事と思っておったものがわさっとこっちにかかってきたとかいうのが二〇〇九年以後の話だと思いますので、私どもとしては、引き続き市場とか金融情勢というのは丁寧に見ておかなきゃいかぬという御指摘は正しいと思います"
            ]
        },
        {
            "speech_id": "119004376X00220160212_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○麻生国務大臣　アベノミクスと言われる経済政策、いわゆる三本の矢とかいうような、いろいろな表現がありますけれども、これによって、生鮮食品とかエネルギーを除いたいわゆる物価の基準が従来のマイナスからプラスに転じたということは確かだと思っておりますし、また、実質ＧＤＰの伸びが名目ＧＤＰの伸びを上回るとかいうようなものも、逆転現象とよく言われていましたけれども、これの解消もできたと思っておりますので、もはやデフレではないという状況をつくり出したことまでは間違いないと思っております。\r\n　デフレでも景気のよかったときは戦前を見ますとあるわけで、デフレ不況になるところが問題なので、インフレでも好不況があるのと同じなんですが、そういった意味で、我々は、デフレ不況からの脱却まであと一歩というところまでは来ているんだと思っております。\r\n　ただ、足元では、御存じのように、きょうのＷＴＩ、ウエスト・テキサス・インターミディエート、いわゆるニューヨークで取引されております石油の価格、ドバイの価格とかいろいろ石油価格があるんですが、ＷＴＩと言われるものでいきますと、二十七ドルとか八ドルまで下がってきております。\r\n　おととしになりますか、一年前はほぼ百ドルを超えていましたので、それからいきますと、四分の一まで石油価格が下がってきているというのは、石油を輸入しております我々、石油生産国ではない我々にとりましては、経済に与える影響は極めていい影響を与えるわけですし、ドルが高くなって円が安くなって、本当でしたら石油の値段がもっとふえるはずが、下がった分で我々は助かっておるというので、貿易収支にも非常にいい影響を与えたんだと思います。\r\n　消費者物価という点から見ますと、これはなかなかそっちの方にはプラスには作動しにくいという状況にありますので、先月閣議決定をいたしました政府の経済見通しでは、平成二十八年度の消費者物価、これはコアとかではなくて、いわゆる総合物価指数ですけれども、経済の好循環の進展によって需給が引き締まっていく中で、一・二％程度の上昇というものを見込んでおります。\r\n　今後も、賃上げ等々の流れを受けると同時に、雇用とか所得の拡大というものが続いていくということで考えますと、経済の好循環ということに回すことによってデフレ不況からの脱却というものも確実なものになる、そういった方向で事は進みつつある。我々が考えていたより遅くなっているのは、極めて外的な要因が多いのであって、そのほかの意味においては、きちんとした対応がそれなりにでき上がりつつある、我々としてはそのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　アベノミクスと言われる経済政策、いわゆる三本の矢とかいうような、いろいろな表現がありますけれども、これによって、生鮮食品とかエネルギーを除いたいわゆる物価の基準が従来のマイナスからプラスに転じたということは確かだと思っておりますし、また、実質ＧＤＰの伸びが名目ＧＤＰの伸びを上回るとかいうようなものも、逆転現象とよく言われていましたけれども、これの解消もできたと思っておりますので、もはやデフレではないという状況をつくり出したことまでは間違いないと思っております",
                "\r\n　デフレでも景気のよかったときは戦前を見ますとあるわけで、デフレ不況になるところが問題なので、インフレでも好不況があるのと同じなんですが、そういった意味で、我々は、デフレ不況からの脱却まであと一歩というところまでは来ているんだと思っております",
                "我々が考えていたより遅くなっているのは、極めて外的な要因が多いのであって、そのほかの意味においては、きちんとした対応がそれなりにでき上がりつつある、我々としてはそのように考えております"
            ]
        },
        {
            "speech_id": "119005254X00620160122_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十八年度予算の御審議に当たり、財政政策等の基本的な考えについて所信を申し述べさせていただきます。予算の大要を御説明申し上げます。\r\n　安倍内閣における三年間の経済再生に向けた取り組みにより、日本の経済はデフレ不況から脱却しつつあります。企業の経常利益は過去最高となるとともに、雇用・所得環境も確実に改善をいたしております。\r\n　引き続き、民需主導の好循環を確固たるものにしなければなりません。強い経済の実現に向けて、これまでの経済政策を一層強化してまいります。\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません。デフレ不況から脱却しつつある今こそ、少子高齢化という構造的な課題に真っ正面から取り組んでまいります。\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります。今後、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向けて、昨年策定をいたしました経済・財政再生計画に基づき、デフレ脱却・経済再生への取り組みと、改革工程表を十分踏まえた歳出歳入改革を着実に推進してまいります。\r\n　続いて、平成二十八年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十八年度予算は、一億総活躍社会の実現を目指した重要課題に取り組んでいくための予算です。また、経済・財政再生計画の初年度の予算として、その目安に沿って、一般歳出の伸びを対前年度で約四千七百億円に抑制いたしております。経済再生と財政健全化の両立を実現する予算となっております。\r\n　基礎的財政収支対象経費は約七十三兆一千億円であり、これに国債費を加えた一般会計総額は、約九十六兆七千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆六千億円、その他収入は約四兆七千億円を見込んでおります。また、公債金は約三十四兆四千億円であり、前年度当初予算に対し、約二兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し上げます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を確立していく観点から、その伸びを抑制するため、診療報酬の適正化、社会保障に係る改革工程表に沿った制度改革の着実な実行などに取り組むことといたしております。また、一億総活躍社会の実現に向けて、安定財源を確保しつつ、希望出生率一・八、介護離職ゼロに直結する、子育て支援や介護サービスなどの拡充を図ることといたしております。\r\n　文教及び科学振興費につきましては、教職員定数の効率化と必要な分野への充実を図るほか、大学改革、学校の老朽化対策などを推進いたします。また、科学技術基盤を充実するとともに、イノベーション創出に向けたシステム改革を推進することといたしております。\r\n　地方財政につきましては、地方公共団体の税収増を反映して地方交付税交付金などを縮減しつつ、その一般財源の総額につきましては適切に確保し、地方に最大限配慮してまいります。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の施策を講じるとともに、沖縄の基地負担軽減などのための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災、減災などの課題に対応するため、投資の重点化などを図りつつ、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、伊勢志摩サミットを控え、平和構築やユニバーサル・ヘルス・カバレッジなどの課題への対応に重点化しつつ、ＯＤＡは予算、事業費ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための革新的な物づくりなどへの支援をするほか、資金繰り対策などにも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入などに向けた支援を強化するほか、国内資源の開発や海外資源の権益確保などを推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化などを図るため、輸出の促進や農業基盤整備の充実などに取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応し、復興の加速化を図るため、平成二十八年度東日本大震災復興特別会計の総額は、約三兆二千億円を見込んでおります。\r\n　平成二十八年度財政投融資計画につきましては、成長戦略の実行や地方創生の深化に向け、必要な資金需要に的確に対応し、総額約十三兆五千億円といたしております。\r\n　借換債を含みます国債発行総額につきましては、約百六十二兆二千億円と、依然として極めて高い水準にあり、財政規律を維持しつつ、市場との緊密な対話に基づき国債管理政策を適切に運営してまいります。\r\n　次に、平成二十八年度税制改正におきましては、経済の好循環を確立する観点から、法人税改革として、課税ベースを拡大しつつ、税率を引き下げることで、企業の収益力を高め、投資や賃金引き上げに積極的に取り組むよう促してまいります。\r\n　また、社会保険制度を次世代に引き渡す責任を果たすとともに、市場や国際社会における国の信認を確保するため、経済財政運営に万全を期し、来年四月には、消費税率の一〇％への引き上げを確実に実施いたします。その際、消費税率引き上げに伴う低所得者への配慮として、軽減税率制度を導入いたします。\r\n　さらに、少子化対策の観点から、三世代同居に対応した住宅リフォームに係る所得税の税額控除を導入するほか、教育再生や地方創生の推進に係る対応を行います。\r\n　このほか、多国籍企業のグローバルな活動、納税実態把握のための報告制度の構築などを行うことといたしております。\r\n　以上、財政政策などの基本的な考え方と、平成二十八年度予算及び税制改正の大要について御説明を申し上げました。\r\n　経済再生と財政健全化の達成は容易な課題ではありませんが、この三年間で確実に成果を上げつつあります。我々の歩んできた方向は、決して間違いではなかったと確信をいたしております。この歩みを確かなものとするべく、全力を傾注してまいります。\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力をお願い申し上げます。（拍手）（退場する者あり）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00620160122/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、民需主導の好循環を確固たるものにしなければなりません",
                "強い経済の実現に向けて、これまでの経済政策を一層強化してまいります",
                "\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません",
                "デフレ不況から脱却しつつある今こそ、少子高齢化という構造的な課題に真っ正面から取り組んでまいります",
                "\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります",
                "\r\n　地方財政につきましては、地方公共団体の税収増を反映して地方交付税交付金などを縮減しつつ、その一般財源の総額につきましては適切に確保し、地方に最大限配慮してまいります",
                "我々の歩んできた方向は、決して間違いではなかったと確信をいたしております",
                "\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119015254X00520160122_030",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十八年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　安倍内閣における三年間の経済再生に向けた取組により、日本経済はデフレ不況から脱却しつつあります。企業の経常利益は過去最高となるとともに、雇用・所得環境も確実に改善いたしております。\r\n　引き続き、民需主導の好循環を確固たるものにせねばなりません。強い経済の実現に向けて、これまでの経済政策を一層強化してまいります。\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません。デフレ不況から脱却しつつある今こそ、少子高齢化という構造的課題に真正面から取り組んでまいります。\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります。今後、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向けて、昨年策定をいたしました経済・財政再生計画に基づき、デフレ脱却・経済再生への取組と、改革工程表を十分踏まえた歳出歳入改革を着実に推進してまいります。\r\n　続いて、平成二十八年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十八年度予算は、一億総活躍社会の実現を始めとした重要課題に取り組んでいくための予算であります。また、経済・財政再生計画の初年度の予算として、その目安に沿って、一般歳出の伸びを対前年度で約四千七百億円に抑制しており、経済再生と財政健全化の両立を実現する予算となっております。\r\n　基礎的財政収支対象経費は約七十三兆一千億円でありまして、これに国債費を加えた一般会計総額は約九十六兆七千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆六千億円、その他収入は約四兆七千億円を見込んでおります。また、公債金は約三十四兆四千億円でありまして、前年度当初予算に対し約二兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し述べさせていただきます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を確立していく観点から、その伸びを抑制するために、診療報酬の適正化、社会保障に係る改革工程表に沿った制度改革の着実な実行等に取り組むことといたしております。また、一億総活躍社会の実現に向けて、安定財源を確保しつつ、希望出生率一・八、介護離職ゼロに直結する、子育て支援や介護サービスなどの拡充を図ることといたしております。\r\n　文教及び科学振興費につきましては、教職員定数の効率化と必要な分野への充実を図るほか、大学改革、学校の老朽化対策などを推進いたします。また、科学技術基盤を充実するとともに、イノベーション創出に向けたシステム改革を推進することといたしております。\r\n　地方財政につきましては、地方公共団体の税収増を反映して地方交付税交付金などを縮減しつつ、その一般財源の総額について適切に確保し、地方に最大限配慮をいたしております。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の施策を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災・減災などの課題に対応するため、投資の重点化などを図りつつ、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、伊勢志摩サミットを控えて、平和構築やユニバーサル・ヘルス・カバレッジなどの課題への対応に重点化しつつ、ＯＤＡは予算、事業量共に必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための革新的な物づくりなどへの支援を充実するほか、資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入などに向けた支援を強化するほか、国内資源の開発や海外資源の権益確保などを推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化などを図るため、輸出の促進や農業基盤整備の充実などに取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改正や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応し、復興の加速化を進めるため、平成二十八年度東日本大震災復興特別会計の総額は約三兆二千億円を見込んでおります。\r\n　平成二十八年度財政投融資計画につきましては、成長戦略の実行や地方創生の深化に向け、必要な資金需要に的確に対応し、総額を約十三兆五千億円といたしております。\r\n　借換債を含め国債発行の総額につきましては、約百六十二兆二千億円と、依然として極めて高い水準にありまして、財政規律を維持しつつ、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたく存じます。\r\n　次に、平成二十八年度税制改正におきましては、経済の好循環を確立する観点から、法人税改革として、課税ベースを拡大しつつ、税率を引き下げることで企業の収益力を高め、投資や賃金引上げに積極的に取り組むよう促してまいりたいと存じます。\r\n　また、社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会における国の信認を確保するため、経済財政運営に万全を期し、来年四月には、消費税一〇％への引上げを確実に実施いたします。その際、消費税率引上げに伴う低所得者への配慮として、軽減税率制度を導入いたします。\r\n　さらに、少子化対策の観点から、三世代同居に対応した住宅リフォームに係る所得税の税額控除を導入するほか、教育再生や地方創生の推進に係る対応をいたします。\r\n　このほか、多国籍企業のグローバルな活動・納税実態把握のための報告制度の構築などを行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十八年度予算及び税制改正の大要について御説明をさせていただきました。\r\n　経済再生と財政健全化の達成は容易な課題ではありませんが、この三年間で確実に成果を上げつつあります。我々の歩んできた方向は、決して間違っていなかったと確信いたしております。この歩みを確かなものとすべく全力を傾注してまいりたく存じます。\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力をお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X00520160122/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、民需主導の好循環を確固たるものにせねばなりません",
                "強い経済の実現に向けて、これまでの経済政策を一層強化してまいります",
                "\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません",
                "デフレ不況から脱却しつつある今こそ、少子高齢化という構造的課題に真正面から取り組んでまいります",
                "\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります",
                "\r\n　借換債を含め国債発行の総額につきましては、約百六十二兆二千億円と、依然として極めて高い水準にありまして、財政規律を維持しつつ、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたく存じます",
                "\r\n　次に、平成二十八年度税制改正におきましては、経済の好循環を確立する観点から、法人税改革として、課税ベースを拡大しつつ、税率を引き下げることで企業の収益力を高め、投資や賃金引上げに積極的に取り組むよう促してまいりたいと存じます",
                "我々の歩んできた方向は、決して間違っていなかったと確信いたしております",
                "\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "118904127X00320150525_061",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2015-05-25",
            "speech_text": "○麻生国務大臣　予算がどのように使われてどのような成果を上げたか、いわゆる最近はやりのプラン・ドゥー・チェック・アンド・アクション、略してＰＤＣＡという言葉が最近はやっていますけれども、これは極めて重要なものだ、私どもはそう思っております。\r\n　財政当局の立場からいきますと、予算の使い方とか資金の流れとか、そういったものをチェックするいわゆる行政事業のレビュー、また各府省庁が政策の検証を行う、各省庁で行ういわゆる政策の評価、そして、財務省の予算担当の職員、いわゆる主計局等々らが予算の執行状態を調査する予算の執行調査等々、こういったものが幾つかあるんですが、こういったものを利用して的確に予算に反映していかにゃならぬところなんです。\r\n　具体的な例を挙げさせていただければ、昨年の行政事業レビュー、通称秋のレビューというものにおきましては、必要性とか効率性とか有効性の観点から、四十七事業をチェックさせていただいております。その結果で、概算要求、概算ですよ、決算じゃない、概算要求の段階から、約一千億程度のものを削減させていただいております。\r\n　例えば、例で挙げれば、産学官共同で、五十の大学に一億円ずつというプランがありました。これは、産業界のニーズの把握は十分じゃないんじゃありませんかというようなことを申し上げて、結果として、五十というのを、二校だけ選ばせていただいて、基礎的な調査の経費一億円のみを手当てするということにいたしましたので、五十億が、マイナス一億で四十九億円にいたしたりしております。\r\n　また、予算の執行調査の話ですけれども、これは、専門家の意見等々を使わせていただいて、調査の質の向上を図って、七十五件の調査を実施しております。調査結果を踏まえまして、二十七年度の予算においては、二十六年度に比べて三百七十九億円を削減いたしております。\r\n　例えば、国際エネルギー消費効率化技術・システム実証事業、これは、エネ庁、経産省所管のところですけれども、こういうところは、実証事業を終了した後、それが海外にとか民間に売れるとか、いろいろな話をできることになっているんですが、私どもから見て、本当に商売が成り立ちますかと。そういった点から、商売が成り立ちそうなものに限定して、私どもからして、普及、展開の見込みが高いものに重点化するということで、八十五億円を削減しておりますので、二百二十億から八十五を引きまして百三十五億円という形で削減をさせていただいたといったのが事例であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904127X00320150525/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　予算がどのように使われてどのような成果を上げたか、いわゆる最近はやりのプラン・ドゥー・チェック・アンド・アクション、略してＰＤＣＡという言葉が最近はやっていますけれども、これは極めて重要なものだ、私どもはそう思っております"
            ]
        },
        {
            "speech_id": "118904376X00220150304_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-04",
            "speech_text": "○麻生国務大臣　今、副大臣の方なり厚生労働省の方から御答弁があっておりましたけれども、思い返せば、第二次内閣がスタートいたしましたときに、三本の矢というのを覚えておられるかどうか、最近使わなくなったので。私、あんなものは三ッ矢サイダーの広告みたいで嫌だと言ったんですけれども、とにかく三本の矢だ、三本の矢だといって、長州ではこれがいいんだと言われて、三本の矢で押し切られたので今でも何となく記憶があるんですが、この第一の矢というのがいわゆる金融の緩和だったんです。\r\n　これは、当時、日本銀行とは意見が対立しておりましたので、白川日銀総裁と何回となくお話をさせていただいて、一月の二十二日だったかに共同声明というのを出させていただいて、日銀の金融緩和というので、物価安定目標をインフレ率二％というインフレターゲットをつくらせていただいて、いわゆる固定化したデフレマインドを解消させてもらいたいのが一つの目的で、これをさせていただきました。\r\n　次に、日銀が幾ら金融を緩和しても、金がたまるのは銀行だけで、銀行から先に金が散っていきませんので、その意味では、機動的に財政政策というものをやらないと需要は出てこないということで、需要の下支えが大事なんだということで、財務省としていろいろやらせていただいたところなんですが、やはり第三の矢という成長戦略が確実なものになってきませんと経済成長というのが大きくなってまいりませんので、農業とかエネルギー分野とかいろいろ岩盤規制を、ほかにも医療規制等々よく言われますけれども、こういった岩盤規制の撤廃など、いわゆる攻めの姿勢でこれを実行していくというのが一番大事なんだと思っております。\r\n　おかげさまで、経常利益等々も、二〇一四年の十—十二月で見ますと、十七兆六千億円出ておりますので、四半期別でいきますと過去最高を記録しておりますし、企業の倒産件数も、いろいろよく出ておりますけれども、月別で約七百件ぐらいにまで減少している、これまで千件ぐらいいっておりましたので。\r\n　そういったものも随分変わってきておりますし、求人倍率も上がってきたんだと思っておりますが、やはり第三の矢、この経済の成長というものをさらに促進していきませんと、政府とか財政出動とかいうのではおのずと限度がありますので、そういった意味では、民間の活力というものがいかにうまく引き出せるか、そのための構造改革であり規制緩和であり、そういったようなことが今後の経済成長を促していく大きな要素になろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00220150304/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、日銀が幾ら金融を緩和しても、金がたまるのは銀行だけで、銀行から先に金が散っていきませんので、その意味では、機動的に財政政策というものをやらないと需要は出てこないということで、需要の下支えが大事なんだということで、財務省としていろいろやらせていただいたところなんですが、やはり第三の矢という成長戦略が確実なものになってきませんと経済成長というのが大きくなってまいりませんので、農業とかエネルギー分野とかいろいろ岩盤規制を、ほかにも医療規制等々よく言われますけれども、こういった岩盤規制の撤廃など、いわゆる攻めの姿勢でこれを実行していくというのが一番大事なんだと思っております",
                "\r\n　そういったものも随分変わってきておりますし、求人倍率も上がってきたんだと思っておりますが、やはり第三の矢、この経済の成長というものをさらに促進していきませんと、政府とか財政出動とかいうのではおのずと限度がありますので、そういった意味では、民間の活力というものがいかにうまく引き出せるか、そのための構造改革であり規制緩和であり、そういったようなことが今後の経済成長を促していく大きな要素になろうかと存じます"
            ]
        },
        {
            "speech_id": "118904376X00220150304_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-04",
            "speech_text": "○麻生国務大臣　難しい問題と言ったのですね、最後。間違いありません、難しい問題。\r\n　これは、私どものところにいろいろ海外の企業の偉い方がお見えになって、日本の税制を、ここを何とかしてくれ、ここを何とかしてくれと、とにかく自分に都合のいいような話をいっぱい言ってこられますので、それは全部、いろいろ各国によって言ってこられることが違うのは、私どもも聞いていてよくわかるところなんです。\r\n　今回の欠損金の繰越控除の見直しというものに関しましては、これはいわゆる税率の引き下げとセットで行うというものにしているんです。諸外国に比べて高いと言われている法人実効税率、特にヨーロッパに比べて高いんですが、そういったものを国際的に遜色のないところまで引き下げるということとともに、先ほども言われましたね、稼ぐ力のある企業の税負担というものをある程度軽減してやるということなんですが、ここに、日本に企業を呼び込んでくるということの一つのインセンティブというふうになればなと私どもとしては考えているんです。\r\n　外国企業が日本に進出してくる、法人を設立する場合に、やはり設立の初期においては欠損金が往々にして出るものですから、それを想定いたしますと、私どもとしては、この二十七年度の改正においては、創業後七年以内というのであれば、資本金一億円超の大企業であっても所得の全額まで欠損金を繰越控除できるという特例を設けて、ぜひ日本へという話を、対応しているところなんですが、正直申し上げて、税金だけで来るかといえば、私が海外の企業だったら、言葉が通じないとか、それからエネルギーだって、おまえ、原発をとめておいて大丈夫かとか、一体、電力はいつまでもつんだとか、それはいろいろ隣の国にも、何かちょっと忙しくなってきておりはせぬかとか、言いたいことはいっぱいありますよ、私が海外から出てくる場合は。\r\n　したがって、法人税の改革だけであれが上がる、そんな単純な経営者はいませんから、私どもとしては、今回は一つの呼び込みの内容、一つのインセンティブになればということで考えておりますので、目標に逆行するというようなことではなくて、一応そういうことを考えてやらせていただいているというように御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00220150304/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "諸外国に比べて高いと言われている法人実効税率、特にヨーロッパに比べて高いんですが、そういったものを国際的に遜色のないところまで引き下げるということとともに、先ほども言われましたね、稼ぐ力のある企業の税負担というものをある程度軽減してやるということなんですが、ここに、日本に企業を呼び込んでくるということの一つのインセンティブというふうになればなと私どもとしては考えているんです",
                "\r\n　したがって、法人税の改革だけであれが上がる、そんな単純な経営者はいませんから、私どもとしては、今回は一つの呼び込みの内容、一つのインセンティブになればということで考えておりますので、目標に逆行するというようなことではなくて、一応そういうことを考えてやらせていただいているというように御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118905254X00520150212_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十七年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し上げますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣では、日本経済の再生に向けて、三本の矢から成る経済運営を一体的に推進してまいりました。こうした政策のもと、有効求人倍率は二十二年ぶりに高水準となり、企業の経常利益は過去最高水準となるなど、経済の好循環が確実に生まれつつあります。そして、地方への好循環拡大に向けた緊急経済対策を実施し、足元の景気状況に対応しつつ、地方に経済成長の成果を広く早く行き渡らせてまいります。\r\n　これに加え、三年目に入った安倍内閣の重要課題として、人口減少の克服と地方の創生に本格的に取り組み、各地域がそれぞれの特徴を生かして、自律的で持続的な社会を形成することを促してまいりたいと存じます。\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります。\r\n　また、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで、日本経済を確実な成長軌道に乗せてまいります。\r\n　民需主導の持続的な経済成長を実現するためにも、また日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります。\r\n　安倍内閣におきましては、経済成長に加え、歳出歳入両面からの取り組みにより、着実に財政健全化を進めてまいりました。このため、歳入面では、強い経済の実現を目指した取り組みを進めることにより、税収を増加させるとともに、社会保障の充実、安定化のため、昨年四月に消費税率を八％に引き上げております。また、歳出面では、社会保障の自然増を含め、歳出全般にわたり聖域なく徹底的な見直しを行ってきたところです。\r\n　こうした取り組みにより、平成二十七年度予算は、国債発行額が平成二十一年度当初予算以来の三十兆円台となり、公債依存度は約三八％に下がるとともに、二〇一五年度の財政健全化目標を達成する予算となっております。\r\n　一方で、公的債務残高がＧＤＰの二倍程度までに累積するなど、日本の財政は極めて厳しい状況にあります。引き続き、歳出歳入両面における最大限の努力を行わなければなりません。\r\n　消費税率の一〇％への引き上げは、経済状況等を総合的に勘案し、一年半延期することといたしましたが、社会保障を次世代に引き渡していく責任を果たすとともに、市場及び国際社会における国の信認を確保するため、景気判断条項を付すことなく、平成二十九年四月に消費税率の一〇％への引き上げを確実に実施いたします。そうした状況をつくり出すという決意のもと、経済運営に万全を期してまいります。\r\n　そして、国と地方を合わせた基礎的財政収支を二〇二〇年度までに黒字化するという目標をしっかりと堅持し、その達成に向けた具体的な計画を本年夏までに策定することといたしております。その策定に当たっては、安倍内閣のこれまでの取り組みをさらに強化し、デフレ脱却・経済再生、歳出改革、歳入改革の三つの柱を軸に検討を進めてまいります。\r\n　これらの取り組みを通じて、経済再生と両立する財政健全化を実現してまいります。\r\n　続いて、平成二十七年度予算及び税制改正の大要を御説明いたしたいと存じます。\r\n　平成二十七年度予算は、経済対策、平成二十六年度補正予算や平成二十七年度税制改正とあわせ、経済再生と財政健全化の両立を実現する予算であります。地方創生、子育て支援など、日本の諸課題への対応を強力に推進するとともに、社会保障の自然増を含め聖域なく見直しを行い、歳出の徹底的な重点化、効率化を図っております。\r\n　基礎的財政収支対象経費は、約七十二兆九千億円であり、これに国債費約二十三兆五千億円を加えました一般会計総額は、約九十六兆三千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十四兆五千億円、その他収入は約五兆円を見込んでおります。また、公債金は約三十六兆九千億円となっており、前年度当初予算に対して約四兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収等を活用し、平成二十七年四月から子ども・子育て支援新制度をスタートさせます。また、医療・介護サービスの提供体制改革を推進いたします。介護サービス料金改定に際しては、介護職員の処遇改善や良好なサービスに対する加算を行いつつ、全体としては引き下げることで、介護保険料の上昇を抑制し、利用者の負担を軽減いたします。\r\n　文教及び科学振興費につきましては、グローバルな人材育成や国立大学改革等を推進するとともに、無利子奨学金や幼稚園就園奨励費補助等の施策を充実させることといたしております。また、国際的な産学官共同研究拠点の形成等のイノベーションシステム改革を推進してまいります。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の一般財源の総額について社会保障の充実分等を増額し、地方に最大限配慮いたしております。\r\n　防衛費関係につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、中期防衛力整備計画に基づいて必要な手当てを行い、警戒監視能力の強化及び島嶼部攻撃への対応の強化等を図ることといたしております。また、沖縄の基地負担軽減等のための在日米軍再編事業につきましても、着実に推進することとしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災・減災対策やインフラの老朽化等の課題に対応するため、引き続き投資の重点化、効率化を図りつつ、真に必要な社会資本整備等に取り組むこととしております。\r\n　経済協力費につきましては、法の支配や民主化等の普遍的価値の共有に向けた協力や途上国と日本の経済成長のための協力などを進めつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策につきましては、革新的な物づくりに向けた研究開発等の支援を充実させるほか、中小企業、小規模事業者の資金繰り対策にも万全を期することといたしております。\r\n　エネルギー対策につきましては、再生可能エネルギーの導入拡大及び省エネルギーの推進に向けた支援に重点を置くほか、国内資源の開発や海外資源の権益確保、原子力規制、防災対策を推進することといたしております。\r\n　農林水産関係予算につきましては、農地中間管理機構を通じた担い手への農地集積・集約化などの構造改革を進めるとともに、輸出促進、六次産業化の推進等、農林水産業の競争力強化への重点化を図ることといたしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、被災地の復旧復興の加速に全力で取り組んでいくこととしております。このため、平成二十七年度東日本大震災復興特別会計において、歳出歳入いずれも三兆九千億円を見込んでおります。\r\n　平成二十七年度財政投融資計画につきまして、中小企業、小規模事業者や地方公共団体などに必要な資金を適切に供給するため、総額約十四兆六千億円といたしております。\r\n　借換債等を含む国債発行総額につきましては、約百七十兆円と、依然として極めて高い水準にあり、財政規律を維持しつつ、国債管理政策を適切に運営してまいります。\r\n　平成二十七年度税制改正におきましては、デフレ不況からの脱却・経済再生に向けた税制上の対応、地方創生に係る税制上の対応、消費税一〇％への引き上げの時期の変更、ＢＥＰＳプロジェクト等の国際的条約を踏まえた税制上の対応、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、成長志向に重点を置いた法人税改革として、課税ベースを拡大して税率を引き下げることで、企業が収益力を高め、賃上げに積極的に取り組むよう促してまいります。消費税につきましては、税率一〇％への引き上げの時期を平成二十九年四月とすること等としております。さらに、住宅取得等資金に係る贈与税の非課税制度の延長、拡充や地方拠点強化税制の創設等を行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十七年度予算及び税制改正の大要について御説明をさせていただきました。\r\n　経済再生と財政再建の両立を実現するためには、本予算の一刻も早い成立が必要と存じます。何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　安倍内閣におけますこれまでの取り組みが実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます。しかし、経済再生も財政健全化もこれからが正念場であります。それらを実現するためには、日本の潜在的な力を開花させ、グローバル化や人口減少のもとで日本や地域が直面する課題に、国民一人一人が知恵を絞り、一致協力して乗り越えていくことが鍵となります。私も全精力を注ぎ、不退転の決意で挑戦を続けてまいります。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00520150212/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これに加え、三年目に入った安倍内閣の重要課題として、人口減少の克服と地方の創生に本格的に取り組み、各地域がそれぞれの特徴を生かして、自律的で持続的な社会を形成することを促してまいりたいと存じます",
                "\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります",
                "\r\n　また、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで、日本経済を確実な成長軌道に乗せてまいります",
                "\r\n　民需主導の持続的な経済成長を実現するためにも、また日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります",
                "引き続き、歳出歳入両面における最大限の努力を行わなければなりません",
                "\r\n　経済再生と財政再建の両立を実現するためには、本予算の一刻も早い成立が必要と存じます",
                "\r\n　安倍内閣におけますこれまでの取り組みが実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます",
                "しかし、経済再生も財政健全化もこれからが正念場であります"
            ]
        },
        {
            "speech_id": "118915254X00520150212_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十七年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の概要を御説明させていただきたいと存じます。\r\n　安倍内閣では、日本経済の再生に向けて、三本の矢から成る経済運営を一体的に推進してまいりました。こうした政策の下、有効求人倍率は二十二年ぶりの高水準となり、企業の経常利益は過去最高水準となるなど、経済の好循環が確実に生まれつつあります。そして、地方への好循環拡大に向けた緊急経済対策を実施し、足下の景気状況に対応しつつ、地方に経済成長の成果を広く早く行き渡らせてまいります。\r\n　これに加え、三年目に入った安倍内閣の重要課題として、人口減少の克服と地方の創生に本格的に取り組み、各地域がそれぞれの特徴を生かして、自律的で持続的な社会を形成することを促してまいります。\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります。\r\n　あわせて、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで日本経済を確実な成長軌道に乗せてまいります。\r\n　民需主導の持続的な経済成長を実現するためにも、また、日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります。\r\n　安倍内閣におきましては、経済成長に加え、歳出歳入両面からの取組により、着実に財政健全化を進めてまいりました。このため、歳入面では、強い経済の実現を目指した取組を進めることにより、税収を増加させるとともに、社会保障の充実、安定化のため、昨年四月に消費税率を八％に引き上げております。また、歳出面では、社会保障の自然増を含め、歳出全般にわたり聖域なく徹底的な見直しを行ってきたところです。\r\n　こうした取組により、平成二十七年度予算は、国債発行額が平成二十一年度当初予算以来の三十兆円台となり、公債依存度も約三八％に下がるとともに、二〇一五年度の財政健全化目標を達成する予算となっております。\r\n　一方で、公的債務残高がＧＤＰの二倍程度までに累積するなど、日本の財政は極めて厳しい状況にあります。引き続き、歳出歳入両面における最大限の努力を行わなければなりません。\r\n　消費税の一〇％への引上げは、経済状況等を総合的に勘案し、一年半延期することといたしましたが、社会保障を次世代に引き渡していく責任を果たすとともに、市場及び国際社会における国の信認を確保するため、景気判断条項を付すことなく、平成二十九年四月に消費税率の一〇％への引上げを確実に実施いたします。そうした状況をつくり出すという決意の下、経済運営に万全を期してまいりたいと存じます。\r\n　そして、国と地方を合わせた基礎的財政収支を二〇二〇年度までに黒字化するという目標をしっかりと堅持し、その達成に向けた具体的な計画を本年夏までに策定することといたしております。その策定に当たりましては、安倍内閣のこれまでの取組を更に強化し、デフレ脱却・経済再生、歳出改革、歳入改革の三本の柱を軸に検討を進めてまいります。\r\n　これらの取組を通じて、経済再生と両立する財政健全化を実現してまいります。\r\n　続いて、平成二十七年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成二十七年度予算は、経済対策、平成二十六年度補正予算や平成二十七年度税制改正と併せ、経済再生と財政健全化の両立を実現する予算です。地方創生、子育て支援など、日本の諸課題への対応を強力に推進するとともに、社会保障の自然増を含め聖域なく見直しを行い、歳出の徹底的な重点化、効率化を図ってまいります。\r\n　基礎的財政収支対象経費は約七十二兆九千億円であり、これに国債費約二十三兆五千億円を加えた一般会計総額は約九十六兆三千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十四兆五千億円、その他収入は約五兆円を見込んでおります。また、公債金は約三十六兆九千億円となっており、前年度当初予算に対し、約四兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分等を活用し、平成二十七年四月から子ども・子育て支援新制度をスタートさせます。また、医療・介護サービスの提供体制改革を推進いたします。介護サービス料金改定に際しましては、介護職員の処遇改善や良好なサービスに対する加算を行いつつ、全体として引き下げることで介護保険料の上昇を抑制し、利用者の負担を軽減いたします。\r\n　文教及び科学振興費につきましては、グローバル人材育成や国立大学改革等を推進するとともに、無利子奨学金や幼稚園就園奨励費補助費の施策を充実させることといたしております。また、国際的な産学官共同研究拠点の形成等のイノベーションシステム改革を推進してまいります。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の一般財源の総額について、社会保障の充実等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、中期防衛力整備計画に基づき必要な手当てを行い、警戒監視能力の強化及び島嶼部攻撃への対応の強化等を図ることといたしております。また、沖縄の基地負担軽減等のための在日米軍再編事業につきましても、着実に推進することといたしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災・減災対策やインフラの老朽化等の課題に対応するため、引き続き、投資の重点化、効率化を図りつつ、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、法の支配や民主化等の普遍的価値の共有に向けた協力や途上国と日本の経済成長のための協力などを進めつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、革新的な物づくりに向けた研究開発等の支援を充実させるほか、中小企業・小規模事業者の資金繰り対策等にも万全を期すこととしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入拡大及び省エネルギーの推進に向けた支援に重点を置くほか、国内資源の開発や海外資源の権益確保、原子力規制・防災対策を推進することとしております。\r\n　農林水産関係予算につきましては、農地中間管理機構を通じた担い手への農地集積、集約化などの構造改革を進めるとともに、輸出促進、六次産業化の推進等、農林水産業の競争力強化への重点化を図ることとしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、被災地の復旧・復興の加速に全力で取り組んでいくこととしております。このため、平成二十七年度東日本大震災復興特別会計において、歳出歳入いずれも約三兆九千億円を見込んでおります。\r\n　平成二十七年度財政投融資計画につきましては、中小企業・小規模事業者や地方公共団体などに必要な資金を適切に供給するため、総額約十四兆六千億円としております。\r\n　借換債等を含む国債発行総額につきましては、約百七十兆円と、依然として極めて高い水準にあり、財政規律を維持しつつ、国債管理政策を適切に運営してまいります。\r\n　平成二十七年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、地方創生に係る税制上の対応、消費税率一〇％への引上げ時期の変更、ＢＥＰＳプロジェクト等の国際的取組を踏まえた税制上の対応、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、成長志向に重点を置いた法人税改革として、課税ベースを拡大して税率を引き下げることで、企業が収益力を高め、賃上げに積極的に取り組むよう促してまいります。消費税につきましては、税率一〇％への引上げ時期を平成二十九年四月とすること等といたしております。さらに、住宅取得等資金に係る贈与税の非課税制度の延長、拡充や地方拠点強化税制の創設等を行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十七年度予算及び税制改正の大要について御説明をさせていただきました。\r\n　経済再生と財政健全化の両立を実現するためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いしますと同時に、安倍内閣におけるこれまでの取組が実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます。しかし、経済再生も財政健全化もこれからが正念場と存じます。それらを実現するためには、日本の潜在的な力を開花させ、グローバル化や人口減少の下で日本や地域が直面する課題に国民一人一人が知恵を絞り、一致協力して乗り越えていくことが鍵となります。私も全精力を注ぎ、不退転の決意で挑戦を続けてまいる覚悟です。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00520150212/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります",
                "\r\n　あわせて、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで日本経済を確実な成長軌道に乗せてまいります",
                "\r\n　民需主導の持続的な経済成長を実現するためにも、また、日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります",
                "引き続き、歳出歳入両面における最大限の努力を行わなければなりません",
                "地方創生、子育て支援など、日本の諸課題への対応を強力に推進するとともに、社会保障の自然増を含め聖域なく見直しを行い、歳出の徹底的な重点化、効率化を図ってまいります",
                "\r\n　経済再生と財政健全化の両立を実現するためには、本予算の一刻も早い成立が必要であります",
                "\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いしますと同時に、安倍内閣におけるこれまでの取組が実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます",
                "しかし、経済再生も財政健全化もこれからが正念場と存じます"
            ]
        },
        {
            "speech_id": "118714370X00520141111_064",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-11",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に農業が、安全保障の面から考えましても、また治山治水の面から見ましても、また、いわゆる食料の安全保障という面から考えましても、これは極めて大きな戦略物資の一つと考えるべきものだと思っておりますから、簡単にほかのものと一緒にするというわけにいかないからこれまで六十年間もいろいろ長いこと時間が掛かってきたんだと、私はそう思っております。\r\n　日本にとりましても、この関税撤廃によって、いわゆる豪州の市場における日本の競争力が確保されるということは促進されると思いますし、また、日本にとりまして、これ絶対的な必要なものは鉱物資源、いわゆるそういった化石燃料かと思いますけれども、そういったもののエネルギーとか鉱物資源とか、そういったものの調達先でもありますので、そういった意味では極めて重要な貿易相手国であることもまた確かだろうと思います。\r\n　これまでも農林大臣とか、それから外務大臣もお答えをしておられると思いますが、農林水産委員会の決議というのはこれはしっかり受け止めた上で、かつ国益にかなうという点から、最善の策を考えて政府一体となってこれまで全力を挙げて交渉に取り組んできたと思っておりますので、交渉結果と決議との関係につきましてはこれは国会が判断されるものと考えておりますけれども、政府としてはこれは日本にとって利益になる協定だと、私どもはそう思ってこれを結ばさせていただき、今言われましたように、冷凍の話にしても冷蔵の話にしても、そういったものについては時間を掛け、いろいろな形でこういったようなものにつきまして対応をさせていただいておると思っておりますし、特別セーフガードなんというものも、そういった意味では、国内畜産業保護という意味におきましてはいろいろなことをさせていただいたものの一つだと思っておりますので、いずれにしても、米につきましては関税撤廃等の対象から除外をしておりますし、食糧用の小麦につきましても将来見直すということにさせていただいておりますので、それなりの努力をさせていただいたとは思っておりますが、いずれにしても食料というものが極めて大きな戦略物資の一つであることははっきりしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00520141111/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　基本的に農業が、安全保障の面から考えましても、また治山治水の面から見ましても、また、いわゆる食料の安全保障という面から考えましても、これは極めて大きな戦略物資の一つと考えるべきものだと思っておりますから、簡単にほかのものと一緒にするというわけにいかないからこれまで六十年間もいろいろ長いこと時間が掛かってきたんだと、私はそう思っております",
                "\r\n　これまでも農林大臣とか、それから外務大臣もお答えをしておられると思いますが、農林水産委員会の決議というのはこれはしっかり受け止めた上で、かつ国益にかなうという点から、最善の策を考えて政府一体となってこれまで全力を挙げて交渉に取り組んできたと思っておりますので、交渉結果と決議との関係につきましてはこれは国会が判断されるものと考えておりますけれども、政府としてはこれは日本にとって利益になる協定だと、私どもはそう思ってこれを結ばさせていただき、今言われましたように、冷凍の話にしても冷蔵の話にしても、そういったものについては時間を掛け、いろいろな形でこういったようなものにつきまして対応をさせていただいておると思っておりますし、特別セーフガードなんというものも、そういった意味では、国内畜産業保護という意味におきましてはいろいろなことをさせていただいたものの一つだと思っておりますので、いずれにしても、米につきましては関税撤廃等の対象から除外をしておりますし、食糧用の小麦につきましても将来見直すということにさせていただいておりますので、それなりの努力をさせていただいたとは思っておりますが、いずれにしても食料というものが極めて大きな戦略物資の一つであることははっきりしております"
            ]
        },
        {
            "speech_id": "118704376X00420141029_005",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-29",
            "speech_text": "○麻生国務大臣　基本的に、経済連携というものを推進していくことは、日本の経済成長戦略にとりましての柱の一つだと思っております。特に豪州は、これまで日本が締結をいたしました二国間のＥＰＡでは最大の貿易相手国で、今、四番目ぐらいの日本の貿易相手国だと存じますので、その意味では、極めて意義の大きいものだと思っております。\r\n　これに基づいて豪州の関税が撤廃されることになりますと、豪州市場におけます日本の商品というか日本の企業の競争力が増していくことははっきりしておりますので、日本にとりましては、エネルギー、石油、ガス、石炭等々、鉱物資源を含めまして、牛肉もありますし、いろいろな食料の調達先でもありますので、この締結によりまして物資の安定供給にも資することははっきりしておりますので、外交的にも極めて意義の高いものだというように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00420141029/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　基本的に、経済連携というものを推進していくことは、日本の経済成長戦略にとりましての柱の一つだと思っております",
                "特に豪州は、これまで日本が締結をいたしました二国間のＥＰＡでは最大の貿易相手国で、今、四番目ぐらいの日本の貿易相手国だと存じますので、その意味では、極めて意義の大きいものだと思っております",
                "\r\n　これに基づいて豪州の関税が撤廃されることになりますと、豪州市場におけます日本の商品というか日本の企業の競争力が増していくことははっきりしておりますので、日本にとりましては、エネルギー、石油、ガス、石炭等々、鉱物資源を含めまして、牛肉もありますし、いろいろな食料の調達先でもありますので、この締結によりまして物資の安定供給にも資することははっきりしておりますので、外交的にも極めて意義の高いものだというように理解をいたしております"
            ]
        },
        {
            "speech_id": "118704376X00220141017_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　御指摘のとおり、エネルギー価格の上昇というものが物価の押し上げに寄与してきたことは間違いない事実だと思っていますが、しかし、エネルギーとか消費税率の引き上げの影響を除くベースで見ましても、上昇率は依然として前年度比プラスになっていると思います。\r\n　資料を見ましても、全国で、食料、それから除く酒及びエネルギーを除くいわゆる総合消費者指数、ＣＰＩですけれども、二十四年度がマイナス〇・六、二十五年度がプラスの〇・二、そして二十六年四—六月期が二・二になってきて、そして七月、八月は二・三ということになってきています。\r\n　そういった意味では、先ほど総裁が言われましたように、予想物価率の上昇というものが何となく全体として感じられますから、そういった意味では、需給が引き締まってきているとかいろいろなこともあって物価を押し上げているんだというような感じがしますので、コストプッシュインフレであるという御指摘は当たらないのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味では、先ほど総裁が言われましたように、予想物価率の上昇というものが何となく全体として感じられますから、そういった意味では、需給が引き締まってきているとかいろいろなこともあって物価を押し上げているんだというような感じがしますので、コストプッシュインフレであるという御指摘は当たらないのではないかと思っております"
            ]
        },
        {
            "speech_id": "118704376X00220141017_157",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　再生エネルギーの話というのは、これは基本的には御存じのように経済産業省の所管ですから、そういった意味では、エネルギー政策の観点からいろいろな検討がされているんだと考えております。\r\n　一方、金融機関としては、先ほど話題になりましたアセットベースド・レンディング、ＡＢＬ、いわゆる売掛金・動産担保融資というものを行うというときに、担保となります売掛金の評価を適切に行うということが必要なんだろうということになります。\r\n　今言われましたように、こういったものを、昔は高い値段で、一キロワット当たり四十八円とかなんとかだったのが、どんどんどんどんいろいろなものがふえてきて、原発がとまっているときはともかく、原発が動き始めたら原発はもっとどんと下がりますので、そうすると、その差額の三十円だ、二十円だというようなものは全部消費者が払うのかというような話になってまいります。\r\n　このところは、需要と供給やら何やら考えて、電力業界に皆アクセスが自由になってくるという今の流れからいきますと、それは自由競争ということになってきて、買い取り価格というのはある程度競争入札という形になっていく傾向というのは、これは今後ふえてくれば間違いなくそういう傾向、太陽光に限らず、風力、いろいろあろうと思いますので、そういったものがふえてくるかなと。\r\n　ちょっと今、所管ではありませんので何とも申し上げられませんけれども、流れとしてはそういう流れかなという感じはいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　再生エネルギーの話というのは、これは基本的には御存じのように経済産業省の所管ですから、そういった意味では、エネルギー政策の観点からいろいろな検討がされているんだと考えております"
            ]
        },
        {
            "speech_id": "118714370X00220141016_193",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　これは多分、長期的には日本の国家としては最も大きな問題ははっきりしています、これは。これが一番大きな問題なので、エネルギー、短期的にはありますけれども、長期的には人口です。もうこれははっきりしていると思いますので、これを補うために労働人口の流入ですかと。先進国みんなやっています、アメリカもやっています、みんなそうです、日本もやりますかという点等々、いろいろな方法が今後考えられるんだと思っておりますけれども、やっぱり今女性の活力ということが言われ始めて、そういったことを申し上げて、今そういった形になりつつあるのが一点あります。\r\n　それから、高齢者と言われますけど、どう考えてもこの国の高齢者は他国の高齢者に比べて元気、はっきりしていますよ。よく六十五、七十であればみんな働く人はいっぱいいますけど、外国人のあれは、宗教、ちょっと宗教を持ち出すのはいかがとは思いますけれども、やっぱり旧約聖書では労働は神がアダムに与えたもうし罰ですから、あれは。だから、労働というのは罰ですから、退職というと、みんな出所祝いみたいにわあっと喜んでシャンパン抜いて大騒ぎ。みんなそうですよ。外国に住んだ人ならみんな知っていると思うよ。ところが、日本じゃどうです。退職といったら、ハッピーどころか、みんな何か神に見放されたような顔をしてとぼとぼと職場を去るという人になっているという、労働に対する意識が全く違うと、僕はこの国に関しては、もう外国にあっちこっち行って見ましたので、つくづくそう思います。\r\n　したがって、やっぱり高齢者で元気でやりたいという人が働けるような労働環境、コンベヤーベルトを少し遅くしてやるとか、ライトを明るくするとか、階段の代わりにスロープ使うとかいうのをやっている企業というのはみんな、失礼ですけどもうかっていますよ、はっきり申し上げて。\r\n　そこらのところは給料はどうなっているかというと、間違いなくその人たち、給料払っておるわけです。だから、そういう人たちの方が若者よりよっぽど、ＮＣ機械というのは、数値制御の機械を使っていますので、ボタンを確実に七桁ぐらい押してくれるのを確実にやってくれさえすれば物ができてきますので、そういったようなものを使えるなら若者よりよっぽどいいという形になって、ちゃんと給料をもらっているから、いきなりその人たちはタックスイーターからペイヤーに変わっているという構造も地方の工場に行ったり見たりするとありますので、そういった意味では、日本はこれは間違いなく先進国の中で最も高齢化が急激に来るんで、先進国としては、課題としては、一番先端を行っているところだと思いますので、これはちょっと全体として、私個人の意見だというんじゃなくて、国として全体的にこの問題は考えねばならぬ最も大きな問題の一つ、私そう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "先進国みんなやっています、アメリカもやっています、みんなそうです、日本もやりますかという点等々、いろいろな方法が今後考えられるんだと思っておりますけれども、やっぱり今女性の活力ということが言われ始めて、そういったことを申し上げて、今そういった形になりつつあるのが一点あります",
                "退職といったら、ハッピーどころか、みんな何か神に見放されたような顔をしてとぼとぼと職場を去るという人になっているという、労働に対する意識が全く違うと、僕はこの国に関しては、もう外国にあっちこっち行って見ましたので、つくづくそう思います",
                "\r\n　したがって、やっぱり高齢者で元気でやりたいという人が働けるような労働環境、コンベヤーベルトを少し遅くしてやるとか、ライトを明るくするとか、階段の代わりにスロープ使うとかいうのをやっている企業というのはみんな、失礼ですけどもうかっていますよ、はっきり申し上げて",
                "だから、そういう人たちの方が若者よりよっぽど、ＮＣ機械というのは、数値制御の機械を使っていますので、ボタンを確実に七桁ぐらい押してくれるのを確実にやってくれさえすれば物ができてきますので、そういったようなものを使えるなら若者よりよっぽどいいという形になって、ちゃんと給料をもらっているから、いきなりその人たちはタックスイーターからペイヤーに変わっているという構造も地方の工場に行ったり見たりするとありますので、そういった意味では、日本はこれは間違いなく先進国の中で最も高齢化が急激に来るんで、先進国としては、課題としては、一番先端を行っているところだと思いますので、これはちょっと全体として、私個人の意見だというんじゃなくて、国として全体的にこの問題は考えねばならぬ最も大きな問題の一つ、私そう思います"
            ]
        },
        {
            "speech_id": "118614370X01120140619_029",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-06-19",
            "speech_text": "○国務大臣（麻生太郎君）　いろいろな前提条件をざっと言っておられますけれども、まず、基本的に、日本の場合、貿易立国なんという話ではもうこの何十年間ありませんで、ＧＤＰに占める貿易の比率は一五％、大体そんなものですから、貿易立国と言われるドイツなんかの四〇％とか、韓国なんかの三十何％なんかと比べると全然違うと思っておりますので、依存率としては今年で多分一五、一六％ぐらいになっていると思っております。\r\n　その上で、自動車の場合ですけれども、今回は自動車の輸出が円が安くなったのに関して増えなかったではないかという説はよくありますけれども、それは、増やした場合は、アメリカにおいて日本車の占めるシェアがこれ以上大きくなるということはアメリカにおいて新たな貿易摩擦を生じかねないということを懸念すれば、価格はそのまま据え置いて日本の中における利益を拡大する。結果として、トヨタは今、お地元なんでしょうけど、トヨタは去年まで税金を払っておりませんから、それが今年からやっと払えるようになりましたということなので、そういった意味では税金を払っていかれるという形のところまで私どもは来たんだと思っております。\r\n　今、平成二十七年度の税制改正の中で、環境性能の割合を導入するとか、取得税を廃止する一方でというような話がいろいろ今二十七年度の税制改正で検討を予定されているところですけれども、いわゆる現行のエコカー減税の期限の到来は来年の四月だと思いますので、そのエコカー減税の基準の見直しを行うということにされておりまして、それに伴って税制改正というものも二十七年度に改正をすることになるんですが、基本的に自動車というものは物すごく大きく変わりますので、エンジンがなくなって電気に変わりますと、それだけで部品だけでどんと三分の一ぐらい減りますので、そういった意味では下請の業者が減る、当たり前の話ですけれども、そういった形になる。いろんな意味で、自動車の中の取り巻く環境というのは、自動車に使うエネルギーが水素に変わってみたり電気に変わってみたり、いろんなものに変わる段階でエンジン自体の構造も変わりますから、猛烈な勢いで自動車自体の内容が変わってきているという現状も踏まえた上で考えないといかぬ問題だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X01120140619/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、自動車の場合ですけれども、今回は自動車の輸出が円が安くなったのに関して増えなかったではないかという説はよくありますけれども、それは、増やした場合は、アメリカにおいて日本車の占めるシェアがこれ以上大きくなるということはアメリカにおいて新たな貿易摩擦を生じかねないということを懸念すれば、価格はそのまま据え置いて日本の中における利益を拡大する",
                "結果として、トヨタは今、お地元なんでしょうけど、トヨタは去年まで税金を払っておりませんから、それが今年からやっと払えるようになりましたということなので、そういった意味では税金を払っていかれるという形のところまで私どもは来たんだと思っております",
                "いろんな意味で、自動車の中の取り巻く環境というのは、自動車に使うエネルギーが水素に変わってみたり電気に変わってみたり、いろんなものに変わる段階でエンジン自体の構造も変わりますから、猛烈な勢いで自動車自体の内容が変わってきているという現状も踏まえた上で考えないといかぬ問題だと思っております"
            ]
        },
        {
            "speech_id": "118604376X01120140509_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-05-09",
            "speech_text": "○麻生国務大臣　御指摘のように、人口構造が変化して、生産人口が減って高齢化が進めば貿易収支が赤字になっていくのは当然の傾向なのであって、当たり前の話なんだと存じます。\r\n　同時に、今言われましたように、所得収支という、海外に投資してあった分の配当だ、利息だ、そういった分が確実にふえております。見ましても、去年の十、十一で八千億程度だったものが、ことしは一兆三千億、一兆四千億、毎月そういった形になってきておりますので、形としては、今言われたように、所得収支の方がふえてくる。これまで対外純資産は世界一ですから、そういった意味では、そういった形になるのはこれまた当然なんだと思っております。\r\n　同時に、円が高かった期間のこともありまして、海外の生産比率が高まっておりますし、また、今回円安になったからといって、企業は円が安くなった分だけ売り値を下げたかといえば、下げると今度はシェアがふえて別の貿易摩擦を起こしかねぬということを考えれば、価格は据え置いても売れる、これ以上シェアをふやす必要はない、したがって、そのまま据え置いて利益を上げるという方向に走れば、当然のこととして国内での利益、収入がふえることになる。\r\n　そういった意味で、いろいろな形で形が従来とは変わってきておりまして、貿易立国なんというのはとうの昔の話で、今は一五％前後、貿易がＧＤＰに占める比率はそれぐらいまで下がっておると思います。そういった意味では、今後、海外での競争力を高めていくということと同時に、ＧＤＰじゃなくて、所得でいえばＧＮＩ、グロス・ナショナル・インカムというような観点から、海外投資によってより高い収益を確保していくというようなことも重要な課題になってくることは確かな流れだと思っております。\r\n　いずれにしても、日本の国内におけます、今、シェアで一七、八％になろうと思います製造業の生産力、そういった競争力を維持しつつ投資収益というのをさらに高めていくためには、国内における生産力の向上につながる、エネルギーの効率化につながる等々の設備投資をさらにしやすくする、また制度、規制、そういったものの緩和、改革というものを進めて経済の成長戦略を一層進めていくこと、日本がこれから後、世界の中で食っていく方法としては、そういった方向を十分に踏まえた上でやらないといかぬということになるんだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X01120140509/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　御指摘のように、人口構造が変化して、生産人口が減って高齢化が進めば貿易収支が赤字になっていくのは当然の傾向なのであって、当たり前の話なんだと存じます",
                "これまで対外純資産は世界一ですから、そういった意味では、そういった形になるのはこれまた当然なんだと思っております",
                "\r\n　同時に、円が高かった期間のこともありまして、海外の生産比率が高まっておりますし、また、今回円安になったからといって、企業は円が安くなった分だけ売り値を下げたかといえば、下げると今度はシェアがふえて別の貿易摩擦を起こしかねぬということを考えれば、価格は据え置いても売れる、これ以上シェアをふやす必要はない、したがって、そのまま据え置いて利益を上げるという方向に走れば、当然のこととして国内での利益、収入がふえることになる",
                "そういった意味では、今後、海外での競争力を高めていくということと同時に、ＧＤＰじゃなくて、所得でいえばＧＮＩ、グロス・ナショナル・インカムというような観点から、海外投資によってより高い収益を確保していくというようなことも重要な課題になってくることは確かな流れだと思っております",
                "\r\n　いずれにしても、日本の国内におけます、今、シェアで一七、八％になろうと思います製造業の生産力、そういった競争力を維持しつつ投資収益というのをさらに高めていくためには、国内における生産力の向上につながる、エネルギーの効率化につながる等々の設備投資をさらにしやすくする、また制度、規制、そういったものの緩和、改革というものを進めて経済の成長戦略を一層進めていくこと、日本がこれから後、世界の中で食っていく方法としては、そういった方向を十分に踏まえた上でやらないといかぬということになるんだと存じます"
            ]
        },
        {
            "speech_id": "118604376X00820140416_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-16",
            "speech_text": "○麻生国務大臣　これは、ＩＭＦの世界経済見通しの中でも指摘をされておりますとおり、ウクライナの問題がどういった形になるかというのは世界経済における下方リスクであるという認識はみんな一致しております。\r\n　今回のＧ20の中におきましても、これは、アメリカと日本とヨーロッパと三つ分けますと、やはり近いだけあってヨーロッパ、しかもガスの供給を受けていたり石油の供給を受けていたり、いろいろな形でロシアからエネルギー資源等々を受けている国にとりましては、その対応は非常にセンシティブ、全く関係ないアメリカとか日本とかいうのとは全然立場が違うと思います。\r\n　当然のこととして、ＩＭＦの調査団が三日後に入ったんですが、あの後の調査も結構早く出たと思いますけれども、その調査に基づいて、私どもとしては、これはまずはウクライナの経済支援というのをきちんとやっていかないとウクライナ自身が崩壊するような形になりかねぬと思っておりましたので、そちらのところに関しては、ロシアもウクライナの支援に関しては賛成ということになっておりますので、一応、そこのところの合意は得ているんだとは思います。\r\n　いずれにしても、今後、こういったような問題がどれくらい長く続いていくのか、内乱になるのか、何になるのか、どの程度の形でおさまるのか。これは五月には選挙をやると言っているわけですから、そういった意味では、今後もうしばらく状況を見た上でないといかぬとは思います。\r\n　私どもに対しましても、これは、今先生言われるように、直接関係がないとはいえ、関係のある国々に対する影響は、ウクライナは、例えばトウモロコシの輸出なんというのは多分世界で二、三番だと思いますがそれぐらいの大きな影響、小麦も四、五番目の影響を持っていると思いますので、そういったようなものが回り回って世界経済に影響を与える。また、それを受けたロシアにとりましては、東の方に目を移せば、当然のこと、北方四島だ、サイベリアだ、そういったようなところの開発の問題にも影響します。\r\n　私どもとしては、これは感覚をよほど研ぎ澄ましてバランスよく見ておかねばならぬ非常に大事なところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00820140416/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは、ＩＭＦの世界経済見通しの中でも指摘をされておりますとおり、ウクライナの問題がどういった形になるかというのは世界経済における下方リスクであるという認識はみんな一致しております",
                "\r\n　今回のＧ20の中におきましても、これは、アメリカと日本とヨーロッパと三つ分けますと、やはり近いだけあってヨーロッパ、しかもガスの供給を受けていたり石油の供給を受けていたり、いろいろな形でロシアからエネルギー資源等々を受けている国にとりましては、その対応は非常にセンシティブ、全く関係ないアメリカとか日本とかいうのとは全然立場が違うと思います",
                "\r\n　当然のこととして、ＩＭＦの調査団が三日後に入ったんですが、あの後の調査も結構早く出たと思いますけれども、その調査に基づいて、私どもとしては、これはまずはウクライナの経済支援というのをきちんとやっていかないとウクライナ自身が崩壊するような形になりかねぬと思っておりましたので、そちらのところに関しては、ロシアもウクライナの支援に関しては賛成ということになっておりますので、一応、そこのところの合意は得ているんだとは思います",
                "\r\n　いずれにしても、今後、こういったような問題がどれくらい長く続いていくのか、内乱になるのか、何になるのか、どの程度の形でおさまるのか",
                "これは五月には選挙をやると言っているわけですから、そういった意味では、今後もうしばらく状況を見た上でないといかぬとは思います",
                "\r\n　私どもとしては、これは感覚をよほど研ぎ澄ましてバランスよく見ておかねばならぬ非常に大事なところだと思っております"
            ]
        },
        {
            "speech_id": "118614370X00520140318_075",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（麻生太郎君）　パラドックスの話が最初に背景におありなんだとは思いますが、法人税率の引下げというものが企業行動にどのような効果を及ぼすかという話ですけれども、法人税収にどのような影響を与えるかということに関して、これは正直言って、アカデミックな観点から話をしていただかないと、これは感情論で、何となくみんながやっているからとかいう種類の話ではないと、まずそう思っております。\r\n　二つ目、レーガノミックスというのを覚えておられると思いますが、あのレーガノミックスのとき下げた、どうなりました、双子の赤字ですよ、あのときは。慌てて上げたのが二期目ですよね。そして、バランスをしていい思いをしたのが、翌年のクリントンさんという人が一番いい思いをしたという結果になったのだと。その頃、えらくあの人の話が騒ぎでしたので非常に記憶のあるところですけれども、余り簡単な話ではないんだと、私どもは基本的にそう思っております。\r\n　税率の引下げというのは、これはあまねくみんなに影響を与えるところなんで、これはよくよく検討をしなくちゃいかぬのですが、各国とも、これ自分たちの、引下げ競争をやって、あなた、自分の国もちますかということに関しては、各国ともえらく心配になってきているところまで税金が下がってきていますので、そういった意味ではなかなか難しいなと。\r\n　こっちを下げて消費税だけばんばん上げることが日本でできるかというと、それもなかなか難しいということになりますと、私ども、企業のアンケート、海外のアンケートを見ても、日本に企業進出するに当たって一番の問題は何かといったら、税制かというと、税制は三番目か四番目なんですね。ほかの問題がいろいろ出てきています。もうそれ挙げる時間もあれでしょうから、いろいろありますので、簡単な話ではないんだと。\r\n　まずそう思った上で、私どもは、企業が成長していくためには、この国にとって海外から見て一番問題は、おたく、エネルギー大丈夫と、これ海外の企業の質問の一番最初です。おたく、エネルギーどうするんですと、これが多分、多分というか、実際資料に出ていますけれども、これが一番で、この夏、電気どうするのとか、そういうところに工場進出なんかがとてもできませんよというのが圧倒的に一番。\r\n　そういった意味では、これはなかなか私どもとしては、税金だけの話ではないんだということで、引き下げれば税収が増えるというような単純な話ではないということだけは、これ、三宅先生、はっきりしているんだと思っておりますが。いずれにおいても、これはいわゆる政府税制調査会等々で、この問題について、アカデミックな方たちが、税率の在り方とか課税ベースの在り方とか政策効果の検証とか他税目との検証とか、いろんなもの等検討していただくことになっておりますので、そういったものを見た上で私どもは最終的な判断をしていかねばならぬところだと思っておりますが。\r\n　いずれにしても、我々はこのグローバルな時代の中で生き抜いていくときにあって、我々の持っております特徴、治安がいい、間違いなく、物が時間どおりに届く、そういったような圧倒的に優位なものというのを幾つも持っておりますので、そういったものがあるけど、だけど言葉が駄目じゃないかとか、だけどエネルギーが駄目じゃないかとか、もういろいろなプラスマイナスを計算してこれは企業というのは進出してくるわけなんであって、税金だけではないとは存じますけれども、税は大きな要素を占めていることも確かなので、私どもとしては幅広く検討していかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00520140318/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　パラドックスの話が最初に背景におありなんだとは思いますが、法人税率の引下げというものが企業行動にどのような効果を及ぼすかという話ですけれども、法人税収にどのような影響を与えるかということに関して、これは正直言って、アカデミックな観点から話をしていただかないと、これは感情論で、何となくみんながやっているからとかいう種類の話ではないと、まずそう思っております",
                "\r\n　税率の引下げというのは、これはあまねくみんなに影響を与えるところなんで、これはよくよく検討をしなくちゃいかぬのですが、各国とも、これ自分たちの、引下げ競争をやって、あなた、自分の国もちますかということに関しては、各国ともえらく心配になってきているところまで税金が下がってきていますので、そういった意味ではなかなか難しいなと",
                "\r\n　そういった意味では、これはなかなか私どもとしては、税金だけの話ではないんだということで、引き下げれば税収が増えるというような単純な話ではないということだけは、これ、三宅先生、はっきりしているんだと思っておりますが",
                "いずれにおいても、これはいわゆる政府税制調査会等々で、この問題について、アカデミックな方たちが、税率の在り方とか課税ベースの在り方とか政策効果の検証とか他税目との検証とか、いろんなもの等検討していただくことになっておりますので、そういったものを見た上で私どもは最終的な判断をしていかねばならぬところだと思っておりますが",
                "\r\n　いずれにしても、我々はこのグローバルな時代の中で生き抜いていくときにあって、我々の持っております特徴、治安がいい、間違いなく、物が時間どおりに届く、そういったような圧倒的に優位なものというのを幾つも持っておりますので、そういったものがあるけど、だけど言葉が駄目じゃないかとか、だけどエネルギーが駄目じゃないかとか、もういろいろなプラスマイナスを計算してこれは企業というのは進出してくるわけなんであって、税金だけではないとは存じますけれども、税は大きな要素を占めていることも確かなので、私どもとしては幅広く検討していかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "118614370X00320140313_048",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（麻生太郎君）　この法人課税の改革の話ですけれども、まず今言われました外国企業の誘致ということがありますけれども、これはやっぱり今、外国企業だったら、エネルギー、おたく大丈夫ですかって最初に、これ書いてないけど、エネルギーの話を聞かない人はいないと思いますね。少なくとも、三・一一以後この数年の話を見れば、まずエネルギーコストは、おたく電力は確かでしょうねと、多分外国の企業だったら最初に聞くと思いますけれども、インフラ面等々のビジネスの環境というのを総合的に整備していく必要があるんだと思います。\r\n　これ、言葉の話とかいろいろあります、書いてありますけれども。今頂戴した資料にも下の方へずっと書いてあるところですけれども、やっぱり私どもとして、新たな経営ノウハウというものや技術の移転を日本にもたらして、かつ日本企業の収益力の向上に結び付くというような形の投資をどのように呼び込むかという観点から私どもは検討する必要があるんだと思いますので、確かにおっしゃるように、これは法人税だけの話ではないということだけは、これはほかの資料でもはっきりしておりますので、私どもとしてはそういった点を踏まえて今後とも検討しておかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00320140313/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今頂戴した資料にも下の方へずっと書いてあるところですけれども、やっぱり私どもとして、新たな経営ノウハウというものや技術の移転を日本にもたらして、かつ日本企業の収益力の向上に結び付くというような形の投資をどのように呼び込むかという観点から私どもは検討する必要があるんだと思いますので、確かにおっしゃるように、これは法人税だけの話ではないということだけは、これはほかの資料でもはっきりしておりますので、私どもとしてはそういった点を踏まえて今後とも検討しておかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118614370X00320140313_074",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（麻生太郎君）　おかげさまで、さきの選挙で衆参におきまして自公で過半数を取らせていただいたこともこれあり、いろんな形で事が決められて進みつつあるという状況になってきておりますので、予算、またそれに関連する経済施策等々も基本的には同じところだとまず頭に入れておかなければならぬところだと思っております。\r\n　その上で、いわゆるこの予算の中において一番の問題は、やはり四月に行われます消費増税に伴います反動減、また日本にとりましては海外における不安要素として、いわゆる中国の問題もありますし、新興国の財政の問題もありますし、また日本にとりましては輸入の石油価格、いわゆる鉱物資源というか、ガス等々のエネルギー資源の高騰等々いろんなものがありますので、基本的には、この四月の消費税率引上げに当たりまして駆け込み需要というものが今起きていると思われますけれども、その反動減を緩和して、成長軌道というものに基本的に七―九には戻す。そういったためには、平成二十五年度の予算を去る二月の六日に成立させていただいておりますけれども、これを早期に施行、実施に移すためには、この六月までに七〇％、九月までには九〇％というものを実施ということにしたいと思っております。\r\n　また、二十六年度の当初予算では、科学技術とか農業とか、いろいろ経済成長を促すと思われる部分への施策やインフラの老朽化対策というものなど、これは安心、安全のための施策として重点化いたしておりますのですが、これを成立後、早期かつ円滑な実施というものを図っていかねばならぬところだと思っております。\r\n　さらに、これを促進していくために、平成二十六年度の税制改正におきましては、所得拡大促進税制というものの拡充、また生産性の向上につながります設備投資等々につきましては、いわゆる一括償却を認める等々、投資減税の創設などを行うことにいたしておりますので、いずれにしても、政府としては、デフレ不況、正確には資産デフレ不況というものの脱却というものに目的を置いておりますので、その上で経済再生というものを図りつつ、正確には経済再生によって、結果として財政の再建も併せて目指していきたいということを基本としてこの予算編成をさせていただいたつもりでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00320140313/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　おかげさまで、さきの選挙で衆参におきまして自公で過半数を取らせていただいたこともこれあり、いろんな形で事が決められて進みつつあるという状況になってきておりますので、予算、またそれに関連する経済施策等々も基本的には同じところだとまず頭に入れておかなければならぬところだと思っております",
                "そういったためには、平成二十五年度の予算を去る二月の六日に成立させていただいておりますけれども、これを早期に施行、実施に移すためには、この六月までに七〇％、九月までには九〇％というものを実施ということにしたいと思っております",
                "\r\n　また、二十六年度の当初予算では、科学技術とか農業とか、いろいろ経済成長を促すと思われる部分への施策やインフラの老朽化対策というものなど、これは安心、安全のための施策として重点化いたしておりますのですが、これを成立後、早期かつ円滑な実施というものを図っていかねばならぬところだと思っております",
                "\r\n　さらに、これを促進していくために、平成二十六年度の税制改正におきましては、所得拡大促進税制というものの拡充、また生産性の向上につながります設備投資等々につきましては、いわゆる一括償却を認める等々、投資減税の創設などを行うことにいたしておりますので、いずれにしても、政府としては、デフレ不況、正確には資産デフレ不況というものの脱却というものに目的を置いておりますので、その上で経済再生というものを図りつつ、正確には経済再生によって、結果として財政の再建も併せて目指していきたいということを基本としてこの予算編成をさせていただいたつもりでおります"
            ]
        },
        {
            "speech_id": "118614370X00320140313_076",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（麻生太郎君）　基本的には新興国、これ新興国、定義が難しいので一概に新興国と申し上げますけれども、ここの需要が弱含んでいるということによって輸出数量が横ばいになっているということはもう間違いないんだと思いますが、世界経済全体として見ますと、アメリカの景気等々も弱いとはいえ間違いなく大きくなってきて成長し始めてきている、膨らんできておりますので、次第に持ち直しに向かっていると思っております。\r\n　加えて、日本の輸出依存度というのは、かつての三十何％が今一四％ぐらいまでになっておりますので、ＧＤＰの中に占める日本の輸出依存度というものは一四％ではとても貿易立国と言えるような数字ではございませんので、いわゆる経常収支含めまして経済全体として見ますと、いわゆる稼ぎ方が変わってきているということなんだと思いますが。\r\n　所得収支、いわゆるＧＮＩとかいろんな表現がありますけれども、所得収支というのは、もう間違いなくこの東北大震災以後もずうっと所得収支は伸びてきておりますので、日本経済の稼ぎ方自体が構造的に変化しておりますし、またＧＤＰに占める約六割が消費ということだと思いますが、この内需が、貿易の収支は輸入が急激に増えておりますのも、これはＧＤＰの伸び方も内需が伸びている、すなわちそれが輸入の増加につながってきておりますので、そういった意味では、個人消費が増加するということで内需は堅調に消費をしておりますし、堅調な内需の背景として輸入の増加ということになっているんだと思いますが。\r\n　いずれにしても、私どもとしては、持続的な経済成長というものを我々は継続をさせていくためには、これは日本の産業の国際競争力というのを高めていくということも重要な課題でもありまして、戦略というものを一層考えていかにゃいかぬところだと思って、人口減がありますので、その中にありましてはしゃにむに設備投資の内容というものも考えて投資をしていかにゃいかぬところであって、これまでの老朽化したものを造り直すということによって、物流、また人の交流、金の流れ、情報の流れ等々が速やかになるような形にしていかねばならぬと思っております。\r\n　今、この中で中国の貿易統計というお話があっておりましたけれども、確かに平成二十五年度の中国向け輸出というものを見ますと、輸出額では対前年比プラスの九・七％、輸出数量ではマイナスの二・七ということになっておりますので、私どもとしては、輸出額の伸び率というものが二桁となっておるところ等々いろんなことを考えにゃいかぬとは思いますが、いずれにしても、内外の経済動向、為替のレート、企業戦略など様々な要因の影響を受けるものであるとは認識しておりますけれども、この日中貿易の内容が最近の外交関係によって、結果として日本の貿易赤字に影響を与えるというような感じは私自身は持っておりません。事実、経済関係は極めて、いろいろな方が訪問されるのを見ていても、私どもにはそのように見えております。\r\n　いずれにいたしましても、今後こういったものが、我々として、今までと変わってきた情報として、一番やっぱりエネルギーに掛かっておりますコストの部分というのは、今後、日本の産業が日本国内で投資するに当たって、エネルギーが安価で安定的にきちんと支給されるか、与えられるか否かにつきましては、これは企業の設備投資に最も大きく影響するところだと思いますので、この点に関しましては一番の関心を持って進んでまいらねばいかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00320140313/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもとしては、持続的な経済成長というものを我々は継続をさせていくためには、これは日本の産業の国際競争力というのを高めていくということも重要な課題でもありまして、戦略というものを一層考えていかにゃいかぬところだと思って、人口減がありますので、その中にありましてはしゃにむに設備投資の内容というものも考えて投資をしていかにゃいかぬところであって、これまでの老朽化したものを造り直すということによって、物流、また人の交流、金の流れ、情報の流れ等々が速やかになるような形にしていかねばならぬと思っております",
                "\r\n　今、この中で中国の貿易統計というお話があっておりましたけれども、確かに平成二十五年度の中国向け輸出というものを見ますと、輸出額では対前年比プラスの九・七％、輸出数量ではマイナスの二・七ということになっておりますので、私どもとしては、輸出額の伸び率というものが二桁となっておるところ等々いろんなことを考えにゃいかぬとは思いますが、いずれにしても、内外の経済動向、為替のレート、企業戦略など様々な要因の影響を受けるものであるとは認識しておりますけれども、この日中貿易の内容が最近の外交関係によって、結果として日本の貿易赤字に影響を与えるというような感じは私自身は持っておりません",
                "\r\n　いずれにいたしましても、今後こういったものが、我々として、今までと変わってきた情報として、一番やっぱりエネルギーに掛かっておりますコストの部分というのは、今後、日本の産業が日本国内で投資するに当たって、エネルギーが安価で安定的にきちんと支給されるか、与えられるか否かにつきましては、これは企業の設備投資に最も大きく影響するところだと思いますので、この点に関しましては一番の関心を持って進んでまいらねばいかぬところだと思っております"
            ]
        },
        {
            "speech_id": "118614370X00320140313_078",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（麻生太郎君）　一月の貿易収支の赤字の主な背景として、これは基本的には、例年一月というのは、日本の場合、正月休みというのが入りますものですから、輸出が一年のうちで一番少なくなる月であることも間違いないんですが、加えて、原油とか液化天然ガスなどの輸入額の増加により貿易収支の赤字が大きくなってきておるということであろうというのは、経常収支が減少する傾向にあるということははっきりしていると思っております。\r\n　したがいまして、政府としては、これは日本の産業の競争力を強化して、いわゆるアジアを始めとする国際マーケットにおいて成長力を取り込んでいくということが貿易収支の改善を目指す上でも大事なところだと思って、政府として今この面に関しましては、インフラの輸出等々を官と民と一緒になってやるというような政策が今いろいろなところで進められて、その成果が水道とかいろんな形で出始めつつあるというような感じを持っております。\r\n　また、貿易収支のいわゆる収益であります所得収支の黒字というものが拡大していくことで、経常収支の黒字の増加につながっておりますので、過去投資した資本の回収、金利また配当等々が非常に大きなものになってきているということも、日本の政府として経済、貿易全体を考える意味で大事なところだと思っております。\r\n　他方、エネルギーを輸入するに当たりましては、その稼いだ金をすべからく石油、ガスの輸入エネルギーの代金に充てるということは、それは丸々海外にその金が散るということを意味しますので、できるだけ自国でエネルギーを賄えるようにするということは大事なことだと思いますし、エネルギーを輸入するに当たりましても、できるだけ低コストで輸入ができるようにというようなことを考えていくというようなことも考えないと、今までですと、足りないものですから、わんわんわんわんといって何かと値段をつり上げてきたこともありますけど、シェールガスが出る、中近東のガスが余ってきている、ロシアもというようなことを考えて、買手市場の部分というのもある程度十分に考えて、きちんとした対応をしていくという配慮も今後必要になってくるであろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00320140313/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、政府としては、これは日本の産業の競争力を強化して、いわゆるアジアを始めとする国際マーケットにおいて成長力を取り込んでいくということが貿易収支の改善を目指す上でも大事なところだと思って、政府として今この面に関しましては、インフラの輸出等々を官と民と一緒になってやるというような政策が今いろいろなところで進められて、その成果が水道とかいろんな形で出始めつつあるというような感じを持っております",
                "\r\n　また、貿易収支のいわゆる収益であります所得収支の黒字というものが拡大していくことで、経常収支の黒字の増加につながっておりますので、過去投資した資本の回収、金利また配当等々が非常に大きなものになってきているということも、日本の政府として経済、貿易全体を考える意味で大事なところだと思っております",
                "\r\n　他方、エネルギーを輸入するに当たりましては、その稼いだ金をすべからく石油、ガスの輸入エネルギーの代金に充てるということは、それは丸々海外にその金が散るということを意味しますので、できるだけ自国でエネルギーを賄えるようにするということは大事なことだと思いますし、エネルギーを輸入するに当たりましても、できるだけ低コストで輸入ができるようにというようなことを考えていくというようなことも考えないと、今までですと、足りないものですから、わんわんわんわんといって何かと値段をつり上げてきたこともありますけど、シェールガスが出る、中近東のガスが余ってきている、ロシアもというようなことを考えて、買手市場の部分というのもある程度十分に考えて、きちんとした対応をしていくという配慮も今後必要になってくるであろうと思っております"
            ]
        },
        {
            "speech_id": "118615261X01020140310_044",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に、エネルギーの輸入というか、この国にとっての最大の、経済的な上で、国家が成り立っていく上でも最大の弱点はエネルギーという点に関しましては、これは、何となく電気は当たり前みたいになっていますけれども、これは非常に極めて質の高い電気でもあり、他国に比べて、電圧全く下がりませんし、ほとんど停電なんというものはもう、病院でも非常電源を持っているところもないぐらい極めて電気の事情がいいという国に慣れ親しんでかれこれ数十年来ましたので、計画停電みたいな話は聞いたこともないという、我々のように戦争前に育った世代とは全く違っているんだと、それはもうはっきり今回のことでしたんだと思っております。\r\n　したがいまして、このエネルギーを安定的にということに関しましては、これは確実に輸入するということをするためには、まずコストがほとんど、今回は三兆五千億ぐらいの新たな支出を対外に伴っておりますけれども、これは本来はそんなものではなかったはずなんで、そういった意味では日本の貿易収支を極めて悪化させた大きな原因の一つだと思いますので、できるだけ低コストで輸入できるようにすることが望ましいということでこの間の二月の二十五日のエネルギーの基本計画の原案にもまとめられているんだと思いますので、私どもとしては、これが、今、横浜の磯子にあります石炭火力の新しいＣＯ２の物すごく少ないのとか、いろんなものが今ありますので、そういったようなものを大いに使うというんで、何となく、一時期のに合わせて何となく再生エネルギー、再生エネルギーと言うけど、パーセンテージからいったらエネルギー消費量の中に占めるパーセントは極めて低い、極めてしかもコストが高いということになりますと、これは、国際競争の面からもこれはとてもやっていける話ではありませんので、その分の間、我々としては、メタンハイドレートが出てくるとかいろんなものが出てくるとは思いますが、それまでの間どうするかという話を考えないと、貿易収支の赤字がうわあっと増えていくと、とてもじゃないけど国としてはやっていけませんので、そういった意味では、我々はどういったことを考えねばならぬかというのが今与えられている一番大きな問題なんだと、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01020140310/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　基本的に、エネルギーの輸入というか、この国にとっての最大の、経済的な上で、国家が成り立っていく上でも最大の弱点はエネルギーという点に関しましては、これは、何となく電気は当たり前みたいになっていますけれども、これは非常に極めて質の高い電気でもあり、他国に比べて、電圧全く下がりませんし、ほとんど停電なんというものはもう、病院でも非常電源を持っているところもないぐらい極めて電気の事情がいいという国に慣れ親しんでかれこれ数十年来ましたので、計画停電みたいな話は聞いたこともないという、我々のように戦争前に育った世代とは全く違っているんだと、それはもうはっきり今回のことでしたんだと思っております",
                "\r\n　したがいまして、このエネルギーを安定的にということに関しましては、これは確実に輸入するということをするためには、まずコストがほとんど、今回は三兆五千億ぐらいの新たな支出を対外に伴っておりますけれども、これは本来はそんなものではなかったはずなんで、そういった意味では日本の貿易収支を極めて悪化させた大きな原因の一つだと思いますので、できるだけ低コストで輸入できるようにすることが望ましいということでこの間の二月の二十五日のエネルギーの基本計画の原案にもまとめられているんだと思いますので、私どもとしては、これが、今、横浜の磯子にあります石炭火力の新しいＣＯ２の物すごく少ないのとか、いろんなものが今ありますので、そういったようなものを大いに使うというんで、何となく、一時期のに合わせて何となく再生エネルギー、再生エネルギーと言うけど、パーセンテージからいったらエネルギー消費量の中に占めるパーセントは極めて低い、極めてしかもコストが高いということになりますと、これは、国際競争の面からもこれはとてもやっていける話ではありませんので、その分の間、我々としては、メタンハイドレートが出てくるとかいろんなものが出てくるとは思いますが、それまでの間どうするかという話を考えないと、貿易収支の赤字がうわあっと増えていくと、とてもじゃないけど国としてはやっていけませんので、そういった意味では、我々はどういったことを考えねばならぬかというのが今与えられている一番大きな問題なんだと、私はそう思っております"
            ]
        },
        {
            "speech_id": "118605254X00620140218_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-18",
            "speech_text": "○国務大臣（麻生太郎君）　中小企業と家計への支援の充実についてのお尋ねがあっております。\r\n　まず、御懸念の公共事業の執行については、国交大臣の方から答弁もあろうと存じますが、労務単価の見直しや入札手続の簡素化などにより、円滑な執行が進むよう取り組んでまいります。\r\n　次に、御指摘の、医療、介護、児童福祉、障害者福祉、子育て支援、食料自給率、木材自給率の向上、農業の六次産業化、省エネ、蓄電池、再生可能エネルギーなど、今後の成長が見込めると思われる分野、重要性の高い分野において、頑張る中小企業や家計などを支援することは、極めて重要と考えております。\r\n　このため、さきに成立をいたしました平成二十五年度補正予算及び平成二十六年度の本予算案におきましても、例えば、病床機能の分化、連携や、在宅医療の推進、医療従事者の確保、養成を図るための新たな財政支援制度の創設、社会的養護が必要な子供の増加への対応、待機児童解消加速化プランの推進を初めとする子育て支援、農業の六次産業化支援策や、木材利用拡大に向けた地域材活用プロジェクト、省エネルギー社会の実現に向けたエネルギー使用合理化支援補助金、中小企業へのものづくり補助金など、こうした分野に係る予算の重点化を図っているところであります。\r\n　今後とも、引き続き、こうした取り組みを支援してまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣太田昭宏君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00620140218/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、御指摘の、医療、介護、児童福祉、障害者福祉、子育て支援、食料自給率、木材自給率の向上、農業の六次産業化、省エネ、蓄電池、再生可能エネルギーなど、今後の成長が見込めると思われる分野、重要性の高い分野において、頑張る中小企業や家計などを支援することは、極めて重要と考えております"
            ]
        },
        {
            "speech_id": "118605261X00120140130_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-30",
            "speech_text": "○麻生国務大臣　平成二十五年度の補正予算及び平成二十六年度予算の大要につきましては、既に本会議において申し述べたとおりでありますが、予算委員会での御審議をお願いするに当たり、改めて御説明をさせていただきたいと存じます。\r\n　最初に、平成二十五年度補正予算について申し上げます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額で五兆四千七百四十四億円の財政支出を行うことといたしております。その内容は、競争力強化策に係る経費に一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰り入れとして一兆九千三百八億円を計上しております。そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上いたしております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上しております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することといたしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出ともに当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等についても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加しております。\r\n　続いて、平成二十六年度予算について申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化をあわせて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算であり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。具体的には、待機児童解消加速化プランによる保育の受け皿拡大や、難病の対象疾患の拡充などを実施します。また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進いたしてまいります。これらの結果、三十兆五千百七十五億円を計上いたしております。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバル人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対策等の施策を充実することといたしております。また、科学技術関係予算につきましては、総合科学技術会議が、司令塔機能強化のため、みずから予算の重点配分を行う仕組みを創設するとともに、日本版のＮＩＨの創設に向けて医療分野の研究開発関連予算を充実することといたしております。これらの結果、五兆四千四百二十一億円を計上いたしております。\r\n　恩給関係費につきましては、四千四百四十三億円を計上しております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額については、社会保障の充実分等を増額し、地方に最大限配慮いたしております。これらの結果、地方交付税交付金を十六兆一千四百二十四億円計上いたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き充実を図ることといたしており、四兆八千八百四十八億円を計上いたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。これらの結果、五兆九千六百八十五億円を計上いたしております。\r\n　経済協力費につきましては、日本企業等の海外展開支援を初め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図っており、五千九十八億円を計上いたしております。\r\n　中小企業対策費につきましては、ものづくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税転嫁対策等にも万全を期することとしており、一千八百五十三億円を計上いたしております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化しているほか、原子力規制・防災対策を推進し、原子力損害賠償支援機構へ資金交付等を行うことといたしております。これらの結果、九千六百四十二億円を計上いたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることといたしており、公共事業関係費のうち農林水産関係部分を含め、全体で二兆三千二百六十七億円を計上いたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額を終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引き下げ等を的確に予算に反映させることにより、五兆九百九十六億円となっております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算とあわせて、被災地の復旧復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却、経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業の支援、日本企業の海外展開支援、インフラ輸出、資源確保等に的確に対応することとし、計画規模は十六兆一千八百億円となっております。\r\n　以上、平成二十六年度予算について御説明申し上げましたが、後ほど古川副大臣より補足説明をいたさせます。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げます。\r\n　なお、本日、本委員会に、「平成二十六年度予算の後年度歳出・歳入への影響試算」及びこれに関連する「国債整理基金の資金繰り状況等についての仮定計算」を提出いたしております。また、本年におきましては、平成三十二年度までの財政健全化目標を踏まえ、参考として、当該年度までの仮定計算も行っております。よろしくお目通しのほどお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00120140130/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進いたしてまいります"
            ]
        },
        {
            "speech_id": "118615261X00120140130_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度補正予算及び平成二十六年度予算の大要につきましては、既に、本会議において申し述べたところではありますが、予算委員会での御審議をお願いするに当たり、改めて御説明をさせていただきたいと存じます。\r\n　最初に、平成二十五年度補正予算案について申し上げます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額五兆四千七百四十四億円の財政支出を行うことといたしております。その内容としては、競争力強化策に係る経費に一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰入れとして一兆九千三百八億円を計上いたしております。そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上いたしております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上いたしております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することとしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出共に当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等についても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加いたしております。\r\n　続いて、平成二十六年度予算について申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却・経済再生と財政健全化を併せて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全・安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は、七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、五十兆十億円、その他収入は、四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。具体的には、待機児童解消加速化プランによる保育の受皿拡大や、難病の対象疾患の拡充などを実施いたします。また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せて、医療提供体制の改革を推進してまいります。これらの結果、三十兆五千百七十五億円を計上いたしております。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバル人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対応等の施策を充実することといたしております。また、科学技術関係予算につきましては、総合科学技術会議が司令塔機能強化のための自ら予算の重点配分を行う仕組みを創設するとともに、日本版ＮＩＨの創設に向けて医療分野の研究開発関連予算を充実することとしております。これらの結果、五兆四千四百二十一億円を計上しております。\r\n　恩給関係費につきましては、四千四百四十三億円を計上しております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額について、社会保障の充実分等を増額し、地方に最大限配慮をいたしております。これらの結果、地方交付税交付金を十六兆一千四百二十四億円計上いたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き充実を図ることとしており、四兆八千八百四十八億円計上いたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化・効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。これらの結果、五兆九千六百八十五億円を計上いたしております。\r\n　経済協力費につきましては、日本企業等の海外展開支援を始め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図っており、五千九十八億円を計上いたしております。\r\n　中小企業対策費につきましては、物づくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税転嫁対策にも万全を期することとしており、一千八百五十三億円を計上しております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化をいたしておるほか、原子力規制・防災対策を推進し、原子力損害賠償支援機構へ資金交付等を行うことといたしております。これらの結果、九千六百四十二億円を計上いたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることとしており、公共事業関係費のうち農林水産関係部分を含め、全体で二兆三千二百六十七億円を計上いたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額が終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引下げ等を的確に予算に反映させることにより、五兆九百九十六億円となっております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算と併せ、被災地の復旧・復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却・経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業等の支援、日本企業の海外展開支援、インフラ輸出・資源確保等に的確に対応することとし、計画規模は十六兆一千八百億円となっております。\r\n　以上、平成二十六年度予算について御説明を申し上げました。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いを申し上げます。\r\n　なお、本日、本委員会に「平成二十六年度予算の後年度歳出・歳入への影響試算」及びこれに関連する「国債整理基金の資金繰り状況等についての仮定計算」を提出いたしております。また、本年におきましては、平成三十二年度までの財政健全化目標を踏まえ、参考として当該年度までの仮定計算も行っております。よろしくお目通しのほどお願いを申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00120140130/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せて、医療提供体制の改革を推進してまいります"
            ]
        },
        {
            "speech_id": "118605254X00120140124_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-24",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度補正予算及び平成二十六年度予算の御審議に当たり、財政政策等の基本的な考えについて所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　発足から一年、第二次安倍内閣におきましては、デフレ不況からの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してまいりました。その政策の効果もあって、実質ＧＤＰが四四半期連続でプラス成長になり、物価についても底がたく推移するなど、日本経済は着実に上向いております。\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実な成長軌道につなげていく必要があろうと存じます。\r\n　このため、第三の矢である日本再興戦略の実行を加速、強化してまいります。同時に、政府、経営者、労働者が、経済の好循環実現に向けた政労使会議における取りまとめに基づいて、それぞれの役割を果たしつつ、互いに連携して取り組みを進めてまいります。\r\n　これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じてさらなる企業収益の拡大を促すという経済の好循環を実現することが重要であろうと存じます。\r\n　これらの取り組みにより、保険料収入や税収の基盤でもある強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでいきます。\r\n　本年四月に実施する消費税率の引き上げに際しましては、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげるための施策を講じます。\r\n　具体的には、昨年十月一日に閣議決定をいたしました経済政策パッケージに基づき、好循環実現のための経済対策及び平成二十五年度補正予算の概算を決定いたしました。平成二十六年度予算、税制改正とあわせ、消費税率引き上げによる影響を緩和するための取り組みを、転嫁対策とともに着実に進めてまいります。\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することは重要であります。\r\n　一方、日本の財政状況は、デフレ不況や少子高齢化等の要因によって悪化が続いてまいりました。それに加えて、リーマン・ショック後の経済危機への対応などにより、近年さらに悪化が進み、歴史的に見ても、諸外国との比較においても、極めて厳しい状況にあります。\r\n　財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていく必要があります。\r\n　こうした点を踏まえ、政府としては、国、地方を合わせた基礎的財政収支につきまして、二〇一五年度までに赤字の対ＧＤＰ比を二〇一〇年度の水準から半減、二〇二〇年度までに黒字化するという財政健全化目標を掲げております。今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます。\r\n　こうした考え方のもと、中期財政計画に沿って、今後とも、歳出歳入両面において最大限の努力を行ってまいります。\r\n　次に、好循環実現のための経済対策等を実施するために今国会に提出をいたしました平成二十五年度補正予算の大要について申し述べます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額で五兆四千七百四十四億円の財政支出を行うこととしております。その内容としては、競争力強化策に係る経費に一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰り入れとして一兆九千三百八億円を計上いたしております。\r\n　そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上しております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上しております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することといたしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出ともに当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等につきましても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加しております。\r\n　続いて、平成二十六年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化をあわせて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化させていただいております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は、九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。\r\n　具体的には、国分の消費税収の使途が高齢者三経費から社会保障四経費に拡大されることにあわせ、待機児童解消加速化プランによる保育の受け皿拡大や、難病の対象疾患の拡充など、若者、女性、現役世代も受益を実感できる内容を実施いたします。\r\n　また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進してまいります。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバルな人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対応等の施策を充実することといたしております。\r\n　また、科学技術関係予算につきましては、総合科学技術会議が司令塔機能強化のためみずから予算の重点配分を行う仕組みを創設するとともに、日本版ＮＩＨ創設に向けて、医療分野の研究開発関連予算を充実することといたしております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額について、社会保障の充実分等を増額し、地方に最大限配慮をいたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き、充実を図ることといたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本企業の海外展開支援を初め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図ってまいります。\r\n　中小企業対策費につきましては、物づくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税の転嫁対策にも万全を期することといたしております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化しているほか、原子力規制、防災対策を推進し、原子力損害賠償支援機構へ資金交付等も行うことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることといたしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額が終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引き下げ等を的確に予算に反映しております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算とあわせて、被災地の復旧復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却、経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業等の支援、日本企業の海外展開支援、インフラ輸出、資源確保等に的確に対応するために、計画規模は十六兆一千八百億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百八十一兆五千三百八十八億円と、過去最大となりました。国債発行総額及び国債残高が多額に上る中、財政規律を維持し、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十六年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、税制抜本改革の着実な実施、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、設備投資の促進、研究開発投資の促進、所得や消費の拡大に関し、次元の異なる税制上の対応を講じたいと存じます。\r\n　こうした観点から、生産性向上設備投資促進税制の創設、中小企業投資促進税制の拡充、研究開発税制の拡充、所得拡大促進税制の拡充、復興特別法人税の一年前倒し廃止、交際費課税の緩和を行います。このほか、給与所得控除の見直し、地方法人課税の偏在是正のための取り組み、車体課税の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、平成二十五年度補正予算及び平成二十六年度予算の大要について御説明を申し上げました。\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものとするために、これらの予算の一刻も早い成立が必要であります。何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げる次第です。\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本に、ようやく明るい兆しが見えてきたと存じます。\r\n　本年は、デフレ不況からの脱却を実現し、足元の景気回復を持続的な経済成長につなげ、財政健全化に向けて着実な一歩を踏み出す上で重要な一年であります。\r\n　少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります。\r\n　国民各位の御理解と御尽力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00120140124/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実な成長軌道につなげていく必要があろうと存じます",
                "\r\n　このため、第三の矢である日本再興戦略の実行を加速、強化してまいります",
                "\r\n　これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じてさらなる企業収益の拡大を促すという経済の好循環を実現することが重要であろうと存じます",
                "\r\n　これらの取り組みにより、保険料収入や税収の基盤でもある強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでいきます",
                "\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することは重要であります",
                "今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます",
                "\r\n　また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設とあわせ、医療提供体制の改革を推進してまいります",
                "国債発行総額及び国債残高が多額に上る中、財政規律を維持し、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものとするために、これらの予算の一刻も早い成立が必要であります",
                "\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本に、ようやく明るい兆しが見えてきたと存じます",
                "\r\n　少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118615254X00120140124_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-01-24",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度補正予算案、平成二十六年度予算の御審議に当たり、財政政策等の基本的な考え方につきまして所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　発足から一年、第二次安倍内閣において、デフレ不況からの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してまいりました。その政策の効果もあって、実質ＧＤＰが四四半期連続でプラス成長になり、物価についても底堅く推移するなど、日本経済は着実に上向いております。\r\n　まずは、このような景気回復に向けた動きやデフレ不況からの脱却への期待を確実な成長軌道につなげていく必要があります。このため、第三の矢であります日本再興戦略の実行を加速、強化してまいります。同時に、政府、経営者、労働者が、経済の好循環実現に向けた政労使会議における取りまとめに基づいて、それぞれの役割を果たしつつ、互いに連携して取組を進めてまいります。これにより、企業収益の拡大を賃金上昇、雇用・投資拡大につなげ、消費拡大や投資の増加を通じて更なる企業収益の拡大を促すという経済の好循環を実現することが重要であります。\r\n　これらの取組により、保険料収入や税収の基盤でもあります強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでまいります。\r\n　本年四月に実施する消費税率の引上げに際しましては、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげるための施策を講じます。\r\n　具体的には、昨年十月一日に閣議決定した経済政策パッケージに基づき、好循環実現のための経済対策及び平成二十五年度補正予算の概算を決定いたしております。平成二十六年度予算、税制改正と併せ、消費税率引上げによる影響を緩和するための取組を転嫁対策とともに着実に進めてまいります。\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することが重要であります。\r\n　一方、日本の財政状況は、デフレ不況や少子高齢化等の要因によって悪化が続いてきました。それに加え、リーマン・ショック後の経済危機への対応などにより、近年更に悪化が進み、歴史的に見ても、諸外国との比較におきましても、極めて厳しい状況にあります。財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていくことが必要であります。\r\n　こうした点を踏まえ、政府としては、国と地方を合わせた基礎的財政収支につきまして、二〇一五年度までに赤字の対ＧＤＰ比を二〇一〇年度の水準から半減、二〇二〇年度までに黒字化するという財政健全化目標を掲げております。今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます。こうした考え方の下、中期財政計画に沿って、今後とも、歳出歳入両面において最大限の努力を行ってまいります。\r\n　次に、好循環実現のための経済対策等を実施するために今国会に提出をいたしました平成二十五年度補正予算の大要について申し述べます。\r\n　好循環実現のための経済対策につきましては、一般会計において、総額で五兆四千七百四十四億円の財政支出を行うことといたしております。その内容として、競争力強化策に係る経費を一兆三千九百八十億円、女性・若者・高齢者・障害者向け施策に係る経費に三千五億円、防災・安全対策の加速に係る経費に一兆一千九百五十八億円、低所得者・子育て世帯への影響緩和、駆け込み需要及び反動減の緩和に係る経費に六千四百九十三億円、東日本大震災復興特別会計への繰入れとして一兆九千三百八億円を計上しております。そのほか、地方交付税交付金として一兆一千六百八億円、国際分担金などのその他の経費として三千六百三十六億円を計上いたしております。\r\n　これらの歳出を賄うため、歳出面におきましては、既定経費を一兆五千三百三十四億円減額することとしており、歳入面におきましては、税収で二兆二千五百八十億円、税外収入で三千六百九十四億円の増収を見込むほか、前年度剰余金を二兆八千三百八十一億円計上いたしております。これらにより、国債の追加発行をせずに、経済対策等の財源を確保することといたしております。\r\n　こうした結果、平成二十五年度一般会計予算の総額は、歳入歳出共に当初予算から五兆四千六百五十四億円増加し、九十八兆七百七十億円となります。\r\n　また、特別会計予算等につきましても所要の補正を行うことといたしております。\r\n　平成二十五年度財政投融資計画につきましては、好循環実現のための経済対策を踏まえ、総額一千三百八億円を追加いたしております。\r\n　続いて、平成二十六年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十六年度予算は、デフレ不況からの脱却、経済再生と財政健全化を併せて目指す予算であり、平成二十五年度補正予算と一体として、日本の競争力の強化につながる未来への投資や、生活の基盤を守る暮らしの安全、安心といった事項に予算を重点化いたしております。\r\n　また、社会保障・税一体改革を実現する最初の予算でもあり、消費税増収分を活用し、社会保障の充実と安定化を図ります。\r\n　基礎的財政収支対象経費は七十二兆六千百二十一億円であり、これに国債費二十三兆二千七百二億円を合わせた一般会計総額は九十五兆八千八百二十三億円となっております。\r\n　一方、歳入につきましては、租税等の収入は五十兆十億円、その他収入は四兆六千三百十三億円を見込んでおります。また、公債金は四十一兆二千五百億円となっており、前年度当初予算に対し、一兆六千十億円の減額を行っております。\r\n　この結果、国の一般会計における基礎的財政収支につきましては、中期財政計画における平成二十六年度及び平成二十七年度の各年度四兆円程度改善との目標を大きく上回る、五兆二千四百七億円の改善を実現いたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分を活用し、社会保障の充実を行います。具体的には、国の分の消費税収の使途が高齢者三経費から社会保障四経費に拡大されることに併せ、待機児童解消加速化プランによる保育の受皿拡大や、難病の対象疾患の拡充など、若者、女性、現役世代も受益を実感できる内容を実施いたします。また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せ、医療提供体制の改革を推進してまいります。\r\n　文教及び科学振興費につきましては、将来を担う人材を養成するためのグローバル人材育成や大学改革等を推進するとともに、奨学金等の就学支援、いじめ問題対応等の施策を充実することといたしております。また、科学技術関係予算につきましては、総合科学技術会議が司令塔機能強化のため自ら予算の重点配分を行う仕組みを創設するとともに、日本版ＮＩＨの創設に向けて医療分野の研究開発関連予算を充実することといたしております。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金を縮減しつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額について、社会保障の充実分等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、新たに策定された防衛大綱及び中期防衛力整備計画に沿って、周辺海空域における警戒監視能力の強化、島嶼部に対する危機対応能力の強化等を図る観点から、昨年度に引き続き充実を図ることといたしております。\r\n　公共事業関係費につきましては、引き続き、投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラ老朽化対策や、南海トラフ地震等に備えた防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本企業等の海外展開を支援することを始め、日本の持続的な成長にもつながる分野等への重点化を進めつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、物づくり技術の研究開発等への支援を充実させるほか、中小企業の資金繰り対策や消費税転嫁対策等にも万全を期することといたしております。\r\n　エネルギー対策費につきましては、国内資源の開発及び海外資源の権益確保、省エネルギーの推進及び再生可能エネルギーの導入拡大に向けた支援に重点化しているほか、原子力規制・防災対策を推進し、原子力損害賠償支援機構へ資金交付等を行うことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化を推進するため、経営所得安定対策を見直すとともに、農地中間管理機構を通じた担い手への農地集積・集約の加速化、六次産業化や輸出拡大の推進等を図ることといたしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与の特例減額を終了する一方で、現行計画の目標を大幅に上回る合理化等による定員純減や退職手当の引下げ等を的確に予算に反映をいたしております。\r\n　なお、震災からの復興につきましては、平成二十五年度補正予算と併せ、被災地の復旧・復興の加速に全力で取り組んでいくことといたしております。このため、平成二十六年度東日本大震災復興特別会計において、歳出につきましては、東日本大震災復興経費二兆九千五百四十三億円、復興債費九百二十一億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税七千三百八十一億円、一般会計からの受入金七千三十億円、その他収入六百六十億円、復興公債金二兆一千三百九十三億円を見込んでおります。\r\n　平成二十六年度財政投融資計画につきましては、デフレ不況からの脱却、経済再生に向けて、長期リスクマネー等を呼び水として供給し、民間投資の活性化、経営改善に取り組む中小企業等の支援、日本企業の海外展開を支援、インフラ輸出、資源確保等に的確に対応することとし、計画規模は十六兆一千八百億円となっております。\r\n　借換債を含む国債発行総額につきましては、百八十一兆五千三百八十八億円と、過去最大となりました。国債発行総額及び国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたく存じます。\r\n　平成二十六年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、税制抜本改革の着実な実施、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、設備投資の促進、研究開発投資の促進、所得や消費の拡大に関し、次元の異なる税制上の対応を講じます。こうした観点から、生産性向上設備投資促進税制の創設、中小企業投資促進税制の拡充、研究開発税制の拡充、所得拡大促進税制の拡充、復興特別法人税の一年前倒し廃止、交際費課税の緩和を行います。このほか、給与所得控除の見直し、地方法人課税の偏在是正のための取組、車体課税の見直し等を行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十五年度補正予算及び平成二十六年度予算の大要について御説明を申し上げました。\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものにするため、これらの予算の一刻も早い成立が必要であろうと存じます。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本にようやく明るい兆しが見えてきたと存じます。\r\n　本年は、デフレ不況からの脱却を実現し、足下の景気回復を持続的な経済成長につなげ、財政健全化に向けて着実な一歩を踏み出す上で重要な一年であろうと存じます。少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00120140124/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、第三の矢であります日本再興戦略の実行を加速、強化してまいります",
                "\r\n　これらの取組により、保険料収入や税収の基盤でもあります強い経済を取り戻し、あわせて、消費税率を引き上げることにより、社会保障の安定財源を確保しつつ、持続可能な社会保障制度を構築し、次世代に引き継いでまいります",
                "\r\n　日本銀行が現在取り組んでおります金融緩和を円滑に進めるため、また、今後、民需主導の持続的な経済成長を実現する上でも、日本の財政に対する信認を維持することが重要であります",
                "財政への信認を確保することで人々の将来への不安を払拭し、持続的な経済成長につなげていくことが必要であります",
                "今後、これらの目標を着実に達成していくために、引き続き税収を拡大させるとともに、各年度継続して歳出を効率化していく必要があろうと存じます",
                "また、診療報酬改定に際しては、薬価について、薬価調査の結果を踏まえた上で市場実勢価格を反映し、新たな国民の負担の増加を避けつつ、地域医療向けの補助金の創設と併せ、医療提供体制の改革を推進してまいります",
                "国債発行総額及び国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたく存じます",
                "\r\n　デフレ不況からの脱却と経済再生への道筋を確かなものにするため、これらの予算の一刻も早い成立が必要であろうと存じます",
                "\r\n　失われた二十年と呼ばれる長い停滞の中、デフレ不況の影響もあり、先の見えなかった日本にようやく明るい兆しが見えてきたと存じます",
                "\r\n　本年は、デフレ不況からの脱却を実現し、足下の景気回復を持続的な経済成長につなげ、財政健全化に向けて着実な一歩を踏み出す上で重要な一年であろうと存じます",
                "少子高齢化やグローバル化等の構造変化に真に対応するための経済基盤を構築し、日本の底力を引き出すことで、デフレ不況からの脱却、経済再生と財政健全化の好循環を実現できるよう、全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118514370X00520131128_151",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-28",
            "speech_text": "○国務大臣（麻生太郎君）　御存じのように、先般発表されました七—九のいわゆる実質成長率、名目じゃありません、実質成長率は、プラスの年一・九％というものだったんですけど、その内訳というのを分析してみますと、いわゆる内需の寄与率は三・七％であったんですけれども、外需は輸入が増加、輸入の増加というのは、主に石油代金が上がったとかいろんな輸出の額でそういうことになりますので。一方で、輸出の方の対象者になります新興国等々が減速をして輸出が落ち込んでおりますために、これでマイナス〇・六ということになっておりますので、年間寄与度で計算しますとマイナス一・八ということになろうと思っております。\r\n　したがいまして、御指摘のありましたように、日本の経済というものを今後考えてまいりました場合においては、やっぱり外需が堅調というのは極めて大きな要素であることはもう間違いございません。確かに、絶対量は、ＧＤＰに占める輸出の比率が日本より少ない国という方が少ないぐらい、今、多分アメリカとブラジルぐらいしかちょっとＧ20の中ではないと思いますが、あとの国はみんな輸出の比率が高いんですが。\r\n　ただ、御指摘のように、いわゆる、今後とも、日本の外需を考えた場合でも、やっぱり日本のこれまで十五年間ぐらいデフレであったために設備投資を控えてきたとかいろんなことがありまして、設備投資の新しいもの、先端的なものに対する投資というのがかなり抑えられてきたために競争力が落ちておるということも事実です。人件費がほかの国は上がったのに、こっちは下がったわけですから、そういった意味では過去と状況は大分違ってきているということも考えて、やっぱり優れた外国企業が、治安がいい、安定している等々、日本の国内に投資してもらう。そういったことも、投資を呼び込んでいくということも我々としては今後国際競争力を引き上げていく上にも必要なものなんだと、私どもはそう思っております。\r\n　加えてもう一点、やっぱり原発が停止しておりますので、その分だけやっぱり化石燃料への依存というのが急激に高まって、その分が輸入の額に、約三兆、四兆マイナスに働き、その金は全然、国外に丸々出ますので、その四兆円は。そういった意味では、輸入額が急激に増加しているということもありますけれども。\r\n　これはエネルギーの安定供給というだけではなくて、やっぱりコストの低減ということを考えた場合におきましても、やっぱり貿易収支の改善ということは、これはエネルギーの安定とともに極めて大事なところだろうと思いますので、これは企業も、こういうエネルギーが安定しない若しくは安くないというところで生産設備を増やすかといえば、その安定のないところで設備投資をする人はいないと存じますので、そういった面でもやっぱり私どもは今後考えておかなければいかぬ。等々を考えますと、今後やっぱり、外需につきまして大変御心配をしていただいているんだと思いますが、これは需要と供給というより、外側、外国からの需要というものは一定にというのはなかなか、世界百九十三か国に我々は商売しておるわけなので、なかなかそこらのところが安定した方向というのを期待するのはなかなか難しいとは存じますけれども。\r\n　いずれにしても、一番大事なのは、他国に比べて円高になろうとも、我々としては、品質がいいから、物がいいから、壊れないから等々、いろんなものの理由によって私どもはこの外需というものを維持し続けられて今日まで来ておりますので、私どもとしては、今後ともこの面はきちっと、技術とかそういったものを維持し、生産できる物づくりを含めまして、きちんとそういったものは、ソフトももちろんですけれども、きちんと従来からのそういった物づくりというものに対する品質とか、またそういったものに対する、納期どおりに物が納められるとか、いろんな意味での私どもの持っている長く続いた信用というものを維持し続けるというのは、結果として輸出の増につながっていくものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00520131128/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、御指摘のありましたように、日本の経済というものを今後考えてまいりました場合においては、やっぱり外需が堅調というのは極めて大きな要素であることはもう間違いございません",
                "人件費がほかの国は上がったのに、こっちは下がったわけですから、そういった意味では過去と状況は大分違ってきているということも考えて、やっぱり優れた外国企業が、治安がいい、安定している等々、日本の国内に投資してもらう",
                "そういったことも、投資を呼び込んでいくということも我々としては今後国際競争力を引き上げていく上にも必要なものなんだと、私どもはそう思っております",
                "\r\n　これはエネルギーの安定供給というだけではなくて、やっぱりコストの低減ということを考えた場合におきましても、やっぱり貿易収支の改善ということは、これはエネルギーの安定とともに極めて大事なところだろうと思いますので、これは企業も、こういうエネルギーが安定しない若しくは安くないというところで生産設備を増やすかといえば、その安定のないところで設備投資をする人はいないと存じますので、そういった面でもやっぱり私どもは今後考えておかなければいかぬ",
                "\r\n　いずれにしても、一番大事なのは、他国に比べて円高になろうとも、我々としては、品質がいいから、物がいいから、壊れないから等々、いろんなものの理由によって私どもはこの外需というものを維持し続けられて今日まで来ておりますので、私どもとしては、今後ともこの面はきちっと、技術とかそういったものを維持し、生産できる物づくりを含めまして、きちんとそういったものは、ソフトももちろんですけれども、きちんと従来からのそういった物づくりというものに対する品質とか、またそういったものに対する、納期どおりに物が納められるとか、いろんな意味での私どもの持っている長く続いた信用というものを維持し続けるというのは、結果として輸出の増につながっていくものだと考えております"
            ]
        },
        {
            "speech_id": "118514370X00320131114_128",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（麻生太郎君）　今、平野先生が言われましたこの「原子力事故災害からの復興加速化に向けて」、これは自民党と公明党の共同提案が出されて、私どもも拝読させていただいたんですが、これは関係省庁ともよく連携をしてきっちり詰めていかにゃいかぬところはいっぱいあるんですが、御指摘の論点について与党の提言を踏まえて申し上げさせていただければ、現在計画をされております除染につきましてはその加速化を図るということになっておりますが、その除染費用につきましては従来どおり東電に求めていくんですが、そのために東電が必要な資金につきましては、国から一旦交付して事後的に電力各社から回収をするというスキームで進めていくことになる、これは今までのとおりなんですが、そういうことになろうと思っております。\r\n　それから、中間貯蔵施設につきましても、これは除染と同様に東電に求めるスキームなんですが、最終的な財政の負担というものにつきましては、これは提言を踏まえて電力料金でこれをできるかといえば、なかなかさようなわけにはいかないと思われますので、別途エネルギー施策、すなわちエネルギー特別会計の中で必要な追加的なものとか安定的な財源というものを確保するということも検討しておかなければならぬのではないかと、そう思っております。\r\n　また、原子力損害賠償につきましては、ここに書いてありますとおり、事故の原因者である東電が最後の一人まで責任を持って対応するのが大前提であるとしておりますので、そういったものを受けまして私ども対応してまいりますが、廃炉、汚染水につきましては、これは東電任せというわけにはなかなかいかないんで、これは元々国策としてやったこともあることも忘れてはならぬところなんで、スタートしたときはこれは国策で始めておりますから、そういったことも考えて国も前面に出て対応することとして、技術的な難易度の高い取組等々につきまして国が財政支援をこれまでも行ってきたところではありますが、引き続き国と東電が連携してきちんとした問題解決に当たってまいらないと、これは結果として、東電に任せてあるからといって迷惑するのはそこの人たちでありますし、風評被害を得た方たちということになろうと存じますので、そこのところはきちんと対応を詰めてまいらねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00320131114/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今、平野先生が言われましたこの「原子力事故災害からの復興加速化に向けて」、これは自民党と公明党の共同提案が出されて、私どもも拝読させていただいたんですが、これは関係省庁ともよく連携をしてきっちり詰めていかにゃいかぬところはいっぱいあるんですが、御指摘の論点について与党の提言を踏まえて申し上げさせていただければ、現在計画をされております除染につきましてはその加速化を図るということになっておりますが、その除染費用につきましては従来どおり東電に求めていくんですが、そのために東電が必要な資金につきましては、国から一旦交付して事後的に電力各社から回収をするというスキームで進めていくことになる、これは今までのとおりなんですが、そういうことになろうと思っております",
                "\r\n　それから、中間貯蔵施設につきましても、これは除染と同様に東電に求めるスキームなんですが、最終的な財政の負担というものにつきましては、これは提言を踏まえて電力料金でこれをできるかといえば、なかなかさようなわけにはいかないと思われますので、別途エネルギー施策、すなわちエネルギー特別会計の中で必要な追加的なものとか安定的な財源というものを確保するということも検討しておかなければならぬのではないかと、そう思っております",
                "\r\n　また、原子力損害賠償につきましては、ここに書いてありますとおり、事故の原因者である東電が最後の一人まで責任を持って対応するのが大前提であるとしておりますので、そういったものを受けまして私ども対応してまいりますが、廃炉、汚染水につきましては、これは東電任せというわけにはなかなかいかないんで、これは元々国策としてやったこともあることも忘れてはならぬところなんで、スタートしたときはこれは国策で始めておりますから、そういったことも考えて国も前面に出て対応することとして、技術的な難易度の高い取組等々につきまして国が財政支援をこれまでも行ってきたところではありますが、引き続き国と東電が連携してきちんとした問題解決に当たってまいらないと、これは結果として、東電に任せてあるからといって迷惑するのはそこの人たちでありますし、風評被害を得た方たちということになろうと存じますので、そこのところはきちんと対応を詰めてまいらねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118514370X00220131107_222",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-07",
            "speech_text": "○国務大臣（麻生太郎君）　あの東京オリンピックの開催というのは、これは昭和三十九年、生まれていたかどうか知りませんけれども、昭和三十九年のオリンピックのとき、私、日本にいなくて、海外から見ていて、ああ、日本というのは物すごい勢いでなっていくなというのを二十インチの白黒テレビをみんなで借りて見た記憶が私のオリンピックの記憶なんですけれども、そういう時代からかれこれ五十数年がたって、今東京オリンピックというものがもう一回ということになって、極めて明るいニュースとしてこれはとらえられていると存じます。その意味では、国民の何となく閉塞感漂っていた日本の経済にとりましてもこれは非常に明るいニュースとして、気持ちを上向きにさせる大きなニュースだったと、私はそのように評価をしております。\r\n　その中にあって福島だけが取り残されるのではないかという御心配なんだと思いますけれども、ちょっと八年後生きているか死んでいるかは私自身は分からぬし、そのときに何しているんだかさっぱり分かりませんのでうかつなことは言えませんから。\r\n　そういうことを考えると、やっぱり数年間で急激に変わるというのは、やっぱり東京オリンピック前に日本にいて、帰ってきてから、東京のここはどこだろうかと思うぐらい変わっていましたので、いろんな意味で東京も変わりましたが、あれに合わせてやっぱり地方も随分周辺地域は変わっていったなというのが私が昭和四十何年に帰ってきたときに思った記憶なんですけれども。\r\n　いずれにしても、福島の復興というものと東京オリンピックというものに代えて、やっぱり今後とも原発事故に対する対応に全力を挙げていくとか、いろんなことで、避難解除地域というようなものに関する答えをもう少しはっきりさせるとか、何となく、何でもかんでも東京電力に押し付けておけば答えが出せるなんて思っている発想は間違っているのであって、明らかに迷惑している国民に対して、少なくとも国策としてやってきたことを考えれば、国としてしかるべき対応というものをきちんとやるのは当然なんだと、私はさっさとおやりになった方がよろしいんだと、私自身は基本的にそう思っております。\r\n　どういったやり方があるのか、これはいろいろ考え方があるんだと思いますけれども、いずれにしても、そういった考え方でやらないと、一社に押し付けて一社が潰れて、電気が通じなくなって何がいいのかと私は正直思いますので、更なる被害が起きないためにもきちんとした対応をしないのはおかしいんだと、私はそう思っておりますので、いずれにいたしましても、再生可能エネルギー等々いろんなものがこれから考えられていくんだとは思いますけれども、私どもとしてはこの国の経済の再生というものを考えていった場合に、少なくともそこだけ通り過ぎて、福島だけ通り過ぎていくというようなことを政府として考えていることは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00220131107/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味では、国民の何となく閉塞感漂っていた日本の経済にとりましてもこれは非常に明るいニュースとして、気持ちを上向きにさせる大きなニュースだったと、私はそのように評価をしております",
                "\r\n　その中にあって福島だけが取り残されるのではないかという御心配なんだと思いますけれども、ちょっと八年後生きているか死んでいるかは私自身は分からぬし、そのときに何しているんだかさっぱり分かりませんのでうかつなことは言えませんから",
                "\r\n　いずれにしても、福島の復興というものと東京オリンピックというものに代えて、やっぱり今後とも原発事故に対する対応に全力を挙げていくとか、いろんなことで、避難解除地域というようなものに関する答えをもう少しはっきりさせるとか、何となく、何でもかんでも東京電力に押し付けておけば答えが出せるなんて思っている発想は間違っているのであって、明らかに迷惑している国民に対して、少なくとも国策としてやってきたことを考えれば、国としてしかるべき対応というものをきちんとやるのは当然なんだと、私はさっさとおやりになった方がよろしいんだと、私自身は基本的にそう思っております",
                "\r\n　どういったやり方があるのか、これはいろいろ考え方があるんだと思いますけれども、いずれにしても、そういった考え方でやらないと、一社に押し付けて一社が潰れて、電気が通じなくなって何がいいのかと私は正直思いますので、更なる被害が起きないためにもきちんとした対応をしないのはおかしいんだと、私はそう思っておりますので、いずれにいたしましても、再生可能エネルギー等々いろんなものがこれから考えられていくんだとは思いますけれども、私どもとしてはこの国の経済の再生というものを考えていった場合に、少なくともそこだけ通り過ぎて、福島だけ通り過ぎていくというようなことを政府として考えていることは全くありません"
            ]
        },
        {
            "speech_id": "118514370X00220131107_273",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-07",
            "speech_text": "○国務大臣（麻生太郎君）　これは平野先生、最も大事なところであって、簡単にはアベノミクスが終わった先、どないな社会になるんだと言っておられるんだと存じますけれども、先ほどどなたかの質問に少し答えさせていただきましたけれども、やっぱり我々としては、仮に今言われたようなものを考えたら、今、絶対的にそこにある問題として、エネルギーが一つ、人口減少が一つ、そしてこの財政と。この三つの問題は絶対的な問題なんだと理解をしておかにゃいかぬところだと思っております。\r\n　今、幸いにしてこの国は高齢者が結構元気がいいということで、活力ある高齢化社会になりつつあるんだとは思いますけれども、いずれにしても、それでもどれくらいあるかといえば、なかなか高齢者だけの労働に頼るわけにもいかない。当然のこととして女性が活躍する。現実問題として、去年の金融庁の採用人員十六人のうち八人は女性。役所が始まって以来のことだと思いますけれども、入省人員の半分が女性ですから、そういう優秀な女性が職場に出やすい環境というものを我々は確保していかなきゃいかぬ時代なんであって、中山恭子が出てきた時代とは全く違う役所の状況になってきております。\r\n　そういったようなことを考えていきますと、私どもは、女性が活躍しやすい社会、これは結婚して子供を産んだ後も活躍できる社会というようなものを考えていかにゃいかぬ。女性の社会進出はいろんな表現がありますけれども、そういうものが普通に行える社会が一つ。\r\n　また、物を作っていくという面でいきますと、先ほどちょっと申し上げましたけれども、軽電機で韓国に負けたからといって何となく日本が韓国に負けたみたいな話を書いている新聞がいっぱいありますけれども、あれは経済が分かっていない人の書いている記事なのであって、現実問題として対韓貿易は今でも日本は黒ですし、対中貿易は、中国に対して黒だなんて国は先進国の中で日本以外ないと思っていますから、そういった意味では、きちんとしたものができ上がっているんで、こういったものはきちんと維持しながら、金がもうかったからといってアングロサクソンのようにファイナンスだけにわあっと走っちゃって、結果としていろんな世界中に大きな問題を発散させてしまったようなことは、道は取らない。我々はそういった道は取るべきではないんであって、きちんとした物づくりもやる、そういった意味の社会構造をきちっとつくり上げておかなければならぬ。\r\n　家庭環境におきましても、家族制度をきちんと我々は守っていこうじゃないかというのがみんなの強さなのであって、よく例に引きますけれども、アジアで日本が受けているものを三つ言ってみろというと、中年に限らず若い人、高齢者を含めて三つで共通しているのは、おしん、なでしこ、ＡＫＢと。これが大体アジアで受けている日本のスリーメジャーなんですよ。この三つとも共通点は一つで、これは一人一人は超一流品じゃないんです。しかし、ばっと十一人集まるとアメリカに勝てると、これが日本の持っている最大の強さなんだと。私はそう思っていますので、少なくとも個人プレーじゃなくてみんなでやる、介護もみんなでやる、きずなでやる、みんなでやる、そういったところがこの国の持っている最大の強さなんだと思っていますので、是非そういったものは今後とも維持し続けながら、経済というものは、少なくとも日本の場合は軽電機は負けても重電では勝てますよと。きちんとしたものはちゃんとあります。プレスの機械をごらんなさい、工作機械をごらんなさい、全部。というようなことが言えるような社会をきちんと維持し続けられるような研究開発にはちゃんと予算を付けるとか、いろんな意味でイノベーションは今後ともきちんとやっていくとかいうようなことで、働くというのが美徳な国というのは世界中にそんなにありません。\r\n　少なくとも旧約聖書に全く違反しているわけですから、労働は罰として神がアダムに与えたことですから。日本では労働は罰ではありませんから、そういった意味では、私どもは労働は美徳として、少なくともアマテラスオオミカミですら機織り小屋から出てきて機を織っておったわけですから。そういった特殊なものではありますけど、こういった歴史は大事にしながら日本という国をやっていくと、私は平野先生、そんなに悲観的なものではなくて、将来、私どもはきちっとした形でこういったものに対応できる。\r\n　幸いにして、このたまった国債というものは、これは全て自国通貨だけでやってきていますから、ほかのギリシャとか何とかと一緒だとか言っていた人も元大蔵大臣におられましたけど、国際金融から見たらそれはもう全然違う話なのであって、自国通貨だけでこれだけの大量の国債を消化し切れるはずがないので、今後ともきちんとした形でやっていくという姿勢が大事なんだと思っておりますので、今おっしゃいましたように、歳入だけじゃねえぞ、歳出もだと、歳出も気を付けろという御指摘は全く正しいと思って、私どもも努力してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00220131107/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この三つの問題は絶対的な問題なんだと理解をしておかにゃいかぬところだと思っております",
                "\r\n　今、幸いにしてこの国は高齢者が結構元気がいいということで、活力ある高齢化社会になりつつあるんだとは思いますけれども、いずれにしても、それでもどれくらいあるかといえば、なかなか高齢者だけの労働に頼るわけにもいかない",
                "\r\n　そういったようなことを考えていきますと、私どもは、女性が活躍しやすい社会、これは結婚して子供を産んだ後も活躍できる社会というようなものを考えていかにゃいかぬ",
                "\r\n　また、物を作っていくという面でいきますと、先ほどちょっと申し上げましたけれども、軽電機で韓国に負けたからといって何となく日本が韓国に負けたみたいな話を書いている新聞がいっぱいありますけれども、あれは経済が分かっていない人の書いている記事なのであって、現実問題として対韓貿易は今でも日本は黒ですし、対中貿易は、中国に対して黒だなんて国は先進国の中で日本以外ないと思っていますから、そういった意味では、きちんとしたものができ上がっているんで、こういったものはきちんと維持しながら、金がもうかったからといってアングロサクソンのようにファイナンスだけにわあっと走っちゃって、結果としていろんな世界中に大きな問題を発散させてしまったようなことは、道は取らない",
                "我々はそういった道は取るべきではないんであって、きちんとした物づくりもやる、そういった意味の社会構造をきちっとつくり上げておかなければならぬ",
                "私はそう思っていますので、少なくとも個人プレーじゃなくてみんなでやる、介護もみんなでやる、きずなでやる、みんなでやる、そういったところがこの国の持っている最大の強さなんだと思っていますので、是非そういったものは今後とも維持し続けながら、経済というものは、少なくとも日本の場合は軽電機は負けても重電では勝てますよと",
                "というようなことが言えるような社会をきちんと維持し続けられるような研究開発にはちゃんと予算を付けるとか、いろんな意味でイノベーションは今後ともきちんとやっていくとかいうようなことで、働くというのが美徳な国というのは世界中にそんなにありません",
                "そういった特殊なものではありますけど、こういった歴史は大事にしながら日本という国をやっていくと、私は平野先生、そんなに悲観的なものではなくて、将来、私どもはきちっとした形でこういったものに対応できる",
                "\r\n　幸いにして、このたまった国債というものは、これは全て自国通貨だけでやってきていますから、ほかのギリシャとか何とかと一緒だとか言っていた人も元大蔵大臣におられましたけど、国際金融から見たらそれはもう全然違う話なのであって、自国通貨だけでこれだけの大量の国債を消化し切れるはずがないので、今後ともきちんとした形でやっていくという姿勢が大事なんだと思っておりますので、今おっしゃいましたように、歳入だけじゃねえぞ、歳出もだと、歳出も気を付けろという御指摘は全く正しいと思って、私どもも努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118504376X00220131101_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○麻生国務大臣　神田先生は、本年九月に発表させていただきました話のことを聞いておられるんだと存じます。\r\n　私どもとしては、こういったものが実際的な例ですといって事例集を既に発表しておりますが、医療、エネルギー、農業等々、農業であれば農業の六次産業化という言葉がよく使われますけれども、そういった成長分野への融資というものに取り組むというのをまず、初めての分野とかいうとなかなか、金融機関としては二の足を踏んで、前例がないとかいうような話をしたがるものですけれども、そういった点が一点。\r\n　それから、公的金融機関や自治体と連携をした上での情報というものをもらって、それに基づいて融資等々を考える。また、不動産の担保というもの、税理士をしておられたので御存じだと思いますが、日本の金融機関は過度に不動産担保に依存しているという融資の取り組みになっておりますので、そういったことの事例をずっと踏まえて、事例集を金融機関等々にいろいろ広く公表しておりますので、それが一番いい例だと存じます。\r\n　いずれにしても、金融庁としては、これまで金融処分庁と言われたように、金融機関の問題点を指摘するだけというようなところだったと思いますが、少なくとも、デフレからインフレに変えていこうという時代において、金融機関、なかんずく中小金融機関の中小零細企業に対する金融というものは極めて重大な要素だと思いますので、そういった意味では、金融庁は金融育成庁に変えるような気分でやってもらいたいという話を一番最初にいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、こういったものが実際的な例ですといって事例集を既に発表しておりますが、医療、エネルギー、農業等々、農業であれば農業の六次産業化という言葉がよく使われますけれども、そういった成長分野への融資というものに取り組むというのをまず、初めての分野とかいうとなかなか、金融機関としては二の足を踏んで、前例がないとかいうような話をしたがるものですけれども、そういった点が一点",
                "\r\n　いずれにしても、金融庁としては、これまで金融処分庁と言われたように、金融機関の問題点を指摘するだけというようなところだったと思いますが、少なくとも、デフレからインフレに変えていこうという時代において、金融機関、なかんずく中小金融機関の中小零細企業に対する金融というものは極めて重大な要素だと思いますので、そういった意味では、金融庁は金融育成庁に変えるような気分でやってもらいたいという話を一番最初にいたしております"
            ]
        },
        {
            "speech_id": "118315254X02720130617_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-06-17",
            "speech_text": "○国務大臣（麻生太郎君）　質問九、電力会社等から受け取った政治献金についてのお尋ねがあっております。\r\n　政治資金関係につきましては、法令に従い適正に処理しており、その収支は収支報告書に記載されておるとおりであります。今後とも、政治資金規正法や国務大臣等規範を踏まえ、国民の信頼を損なうことのないよう適切に処理してまいります。\r\n　質問十四、原発のコスト等についてのお尋ねがありました。\r\n　御指摘の原子力賠償支援機構を活用した東京電力の損害賠償に対する支援スキームにおきましては、国は機構を通じて資金支援を行うこととなっております。その支援スキームでは、国の資金支援相当額は電力会社からの負担金により全額を回収することとなっているなど、国の財政に原子力発電によって無制限のコストが掛かるわけではないと考えております。\r\n　いずれにせよ、日本におきまして原子力発電をどのように位置付けるかは、今回の福島原発をめぐる処理等を踏まえつつ、エネルギー政策全体の中で議論されるべきものだと考えております。（拍手）\r\n　　　〔国務大臣石原伸晃君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02720130617/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、政治資金規正法や国務大臣等規範を踏まえ、国民の信頼を損なうことのないよう適切に処理してまいります",
                "その支援スキームでは、国の資金支援相当額は電力会社からの負担金により全額を回収することとなっているなど、国の財政に原子力発電によって無制限のコストが掛かるわけではないと考えております",
                "\r\n　いずれにせよ、日本におきまして原子力発電をどのように位置付けるかは、今回の福島原発をめぐる処理等を踏まえつつ、エネルギー政策全体の中で議論されるべきものだと考えております"
            ]
        },
        {
            "speech_id": "118305254X02820130528_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（麻生太郎君）　エネルギー政策に関する認識と廃炉コストについてのお尋ねがあっております。\r\n　御指摘のありました経済財政諮問会議におけます私の発言は、具体的な原発事業は電力会社の責任において進めてきたが、一方で、大きなエネルギー政策の方向性は国が示してきたという趣旨で述べたものであります。こうした認識については、現在も変わっておりません。\r\n　また、その上で、こうした、今申し述べた観点も踏まえつつ、例えば、福島第一原発の廃炉につきましては、東京電力による取り組みがまずは重要でありますが、世界でも例のない作業でありますため、廃炉に関する基礎的な研究開発については、積極的に支援していく必要があるのではないかと考えております。\r\n　他方、国の制度変更、基準変更によって生じます電力会社に係る廃炉費用、廃炉に係る費用等の負担のあり方につきましては、まずは関係者で検討していただくべきものであろうと考えております。\r\n　次に、経常収支の赤字化が財政に与える影響などについてのお尋ねもあっております。\r\n　日本の経常収支につきましては、東日本大震災を契機にして燃料等の輸入量が増加したことなどにもより、貿易収支が赤字基調に転じたことから、経常収支が縮小傾向にあります。\r\n　今後の経常収支の動向については、確たることを申し上げることは困難であります。仮に、今後、経常収支が赤字化した場合は、国債の海外保有比率が高まる可能性があります。そのような場合に、国債金利に対して、ひいては財政に対してどのような影響があるかは、これは一概に申し上げることは難しいと存じます。\r\n　いずれにいたしましても、政府としては、国債市場の動向を注視しつつ、国債管理政策を適切に実施してまいります。同時に、財政健全化の取り組みを着実に推進することによって、国債に対する市場の信認を確保していかねばならないと考えております。（拍手）\r\n　　　　〔国務大臣山本一太君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、その上で、こうした、今申し述べた観点も踏まえつつ、例えば、福島第一原発の廃炉につきましては、東京電力による取り組みがまずは重要でありますが、世界でも例のない作業でありますため、廃炉に関する基礎的な研究開発については、積極的に支援していく必要があるのではないかと考えております",
                "\r\n　他方、国の制度変更、基準変更によって生じます電力会社に係る廃炉費用、廃炉に係る費用等の負担のあり方につきましては、まずは関係者で検討していただくべきものであろうと考えております",
                "そのような場合に、国債金利に対して、ひいては財政に対してどのような影響があるかは、これは一概に申し上げることは難しいと存じます",
                "\r\n　いずれにいたしましても、政府としては、国債市場の動向を注視しつつ、国債管理政策を適切に実施してまいります",
                "同時に、財政健全化の取り組みを着実に推進することによって、国債に対する市場の信認を確保していかねばならないと考えております"
            ]
        },
        {
            "speech_id": "118315254X02220130524_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-05-24",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十二年度決算に関する審査措置要求決議の平成二十五年度予算への反映状況についての御質問があっております。\r\n　昨年八月、参議院決算委員会において決議された平成二十二年度決算に関する審査措置要求決議の内容は、いずれも重要な御指摘と考えております。\r\n　政府に対していただいた決議を踏まえ、例えば東日本大震災復旧・復興関係経費につきましては、平成二十五年度予算において、被災自治体の復旧・復興状況や被災地の要望等を踏まえ、必要額と使途を見直すとともに、復興交付金五千九百十八億円や復興加速化・福島再生予備費六千億円の確保など十分な手当てを行ったところでもあります。\r\n　また、エネルギー対策特別会計電源開発促進勘定の周辺地域準備金につきましては、平成二十五年度予算において六十七億円を取り崩し、資金残高の削減を図るなど、予算の編成や執行に活用いたしているところであります。（拍手）\r\n　　　〔国務大臣田村憲久君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02220130524/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年八月、参議院決算委員会において決議された平成二十二年度決算に関する審査措置要求決議の内容は、いずれも重要な御指摘と考えております"
            ]
        },
        {
            "speech_id": "118305261X02020130408_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-08",
            "speech_text": "○麻生国務大臣　エネルギーは、余り多く、皆は語っておられませんけれども、これは日本の今後の経済にとって最も重要な課題であって、安定したエネルギーをいかに安価に良質に確保、維持するかというのは、日本の今後にとっても最も大事な問題だと思っておりますので、内閣としても、この問題につきましては、送配電の分離とかいうような効率という話じゃなくて、エネルギー全体として考えていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02020130408/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　エネルギーは、余り多く、皆は語っておられませんけれども、これは日本の今後の経済にとって最も重要な課題であって、安定したエネルギーをいかに安価に良質に確保、維持するかというのは、日本の今後にとっても最も大事な問題だと思っておりますので、内閣としても、この問題につきましては、送配電の分離とかいうような効率という話じゃなくて、エネルギー全体として考えていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118315254X01220130325_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-03-25",
            "speech_text": "○国務大臣（麻生太郎君）　樽井先生から五問ちょうだいしております。\r\n　地域自主戦略交付金の廃止についてのお尋ねがあっております。\r\n　御存じのように、地域自主戦略交付金は、省庁を超えて地方が自由に使える交付金とすることを狙いとして平成二十三年度に導入をされたものであります。\r\n　導入後は、各省庁への交付申請手続に加え、交付金の取りまとめ役である内閣府への事業実施計画の提出、各省庁への予算の移替え手続が新たに必要とされたことに対して、申請窓口の一元化や手続の簡素化といった点で地方自治体から改善を求める声が強く出ていたのは御存じのとおりです。\r\n　これらを解決するため、地域自主戦略交付金を二十五年度に廃止するとともに、移行先の各省庁において、交付金のメニューの大くくり化や事務手続の簡素化などの適用改善などを行うことで、地方の意見を踏まえつつ、より使い勝手の良い制度に改めたところであります。\r\n　したがって、これらにより地域の自主自立が失われるというようなことはないと考えております。\r\n　地方交付税についてのお尋ねがありました。\r\n　平成二十五年度の地方財政計画におきましては、社会保障関係費の増加などの財政需要を適切に反映して歳出を計上いたしております。その上で、地方が安定的な財政運営を行えますように、地方税、地方交付税などの地方の一般財源の総額につきましては、平成二十四年度と同じ水準の五十九兆八千億円を確保し、地方財政及び地域経済に最大限配慮をいたしておるところです。\r\n　したがって、安倍政権は地方の財政需要を軽視し、地方にしわ寄せをしているとの御指摘は当たらないと存じます。\r\n　なお、平成二十五年度予算の公共事業関係費は増額となっておりますが、これは、地域自主戦略交付金の廃止に伴い、事業を各府省の交付金に移行したことによるものが大半でありまして、この要素を除けば、ほぼ前年度並みということになっております。その上で、国民の命と暮らしを守るインフラ老朽化対策や防災対策などにしっかり取り組むことといたしており、ばらまきとの御指摘は当たらないと考えております。\r\n　民間賃金と地方公務員の給与削減についてのお尋ねがありました。\r\n　民間賃金は、各企業の業績や債務や、また内部留保等々、設備投資の状況などを総合的に踏まえて決定されるべきものであると、御存じのとおりです。\r\n　また、地方公務員の給与の見直しにつきましては、削減額に見合うだけの事業費として、防災・減災事業と地域の元気づくり事業を地方財政計画の歳出に計上することといたしており、地方経済にマイナスの影響を及ぼすことがないよう配慮しているところでもあります。\r\n　したがって、今回の地方公務員給与の削減要請が直ちに地域経済の回復や民間賃金の上昇機運に水を差すことにはならないと、さよう考えております。\r\n　次に、物価安定目標と消費税率引上げや地方公務員給与削減との関係についてお尋ねがあっております。\r\n　第二次安倍内閣では、二％の物価安定目標の下、日銀が大胆な金融緩和を推進するとともに、政府が機動的な財政政策そして民間投資を喚起する成長戦略を実施するという三本の矢によりまして、長引く円高・デフレ不況から脱却することを目指しております。\r\n　議員が今お尋ねになりました、消費税の引上げと地方公務員の給与の引下げが景気にマイナスに働きかねないことが第二次安倍内閣の政策の方向性に反するのではないかとの御指摘かと存じますが、まず、消費税の引上げを含む社会保障と税の一体改革は、これは持続可能な社会保障制度を確立し、加えて国民の暮らしに安心を取り戻すために必要な施策と思っております。これは、持続的な経済成長を図るために市場の信認を確保する上で必要不可欠な施策とも考えております。\r\n　なお、消費税率の引上げにつきましては、法律で来年四月に実施することが決まっておりますが、本年秋に、税制抜本改革法附則第十八条に規定されておりますとおり、名目及び実質の経済成長率、また物価の動向などなど、経済指標をいろいろ確認をさせていただき、経済状況を総合的に勘案して判断をすることとされております。\r\n　また、地方公務員給与の削減の要請は、防災・減災、地域の経済活性化といった課題に対応するために行ったものであります。給与削減額に見合った事業費を地方財政計画の歳出に計上し、全体として地方経済にマイナスの影響を及ぼすことがないように最大限配慮してまいります。したがって、これもデフレ不況からの脱却を目指す三本の矢の方針に反するものではないと考えております。\r\n　最後に、日本経済再生についてのお尋ねがあっておりました。\r\n　強い日本経済を取り戻すことは、この内閣に課せられました多分最大の課題であります。大胆な金融政策、機動的な財政政策、そして民間投資を喚起する成長戦略、この三本の矢を同時に撃つことにより、デフレ不況から脱却し、雇用や所得の拡大を伴う確かな経済再生につなげていきたいと考えております。\r\n　御指摘のありました、一番問題なのが三本目の矢のところなんだという点で御指摘になっているんだと思いますが、日本には再生医療とかロボットを含めまして、新エネルギー、クール・ジャパンを体現する御指摘のありましたサブカルチャーコンテンツ、いろいろあります。いい話だと私も思うんですが、私が出しました予算案は、おたくが当選されれば、民主党でこれ否決されておりますので、あなたが早く当選しておいてもらえばあれはそんなことはなかったと大変残念に思っているところなんですが。\r\n　いずれにしても、こういった大きな可能性を持ったものというのは、世界に誇れる潜在力とか技術力というのはもうある、分かる人には分かるんですけれども、全然そういうことじゃない方もいらっしゃいますので、いずれにしても、こうした強みというものを生かしながら、世界に先駆けてデフレ不況からの脱却というものを実現して、そして、世界にその解決策、将来起こるであろう、おたくたちでも起こるであろうデフレに対して、うちはこういう解決策をやったという先駆的な案を実現してまいりたいと考えております。（拍手）\r\n　　　〔国務大臣田村憲久君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X01220130325/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、これらにより地域の自主自立が失われるというようなことはないと考えております",
                "\r\n　したがって、安倍政権は地方の財政需要を軽視し、地方にしわ寄せをしているとの御指摘は当たらないと存じます",
                "その上で、国民の命と暮らしを守るインフラ老朽化対策や防災対策などにしっかり取り組むことといたしており、ばらまきとの御指摘は当たらないと考えております",
                "\r\n　したがって、今回の地方公務員給与の削減要請が直ちに地域経済の回復や民間賃金の上昇機運に水を差すことにはならないと、さよう考えております",
                "\r\n　議員が今お尋ねになりました、消費税の引上げと地方公務員の給与の引下げが景気にマイナスに働きかねないことが第二次安倍内閣の政策の方向性に反するのではないかとの御指摘かと存じますが、まず、消費税の引上げを含む社会保障と税の一体改革は、これは持続可能な社会保障制度を確立し、加えて国民の暮らしに安心を取り戻すために必要な施策と思っております",
                "これは、持続的な経済成長を図るために市場の信認を確保する上で必要不可欠な施策とも考えております",
                "給与削減額に見合った事業費を地方財政計画の歳出に計上し、全体として地方経済にマイナスの影響を及ぼすことがないように最大限配慮してまいります",
                "したがって、これもデフレ不況からの脱却を目指す三本の矢の方針に反するものではないと考えております",
                "\r\n　強い日本経済を取り戻すことは、この内閣に課せられました多分最大の課題であります",
                "大胆な金融政策、機動的な財政政策、そして民間投資を喚起する成長戦略、この三本の矢を同時に撃つことにより、デフレ不況から脱却し、雇用や所得の拡大を伴う確かな経済再生につなげていきたいと考えております",
                "いい話だと私も思うんですが、私が出しました予算案は、おたくが当選されれば、民主党でこれ否決されておりますので、あなたが早く当選しておいてもらえばあれはそんなことはなかったと大変残念に思っているところなんですが",
                "\r\n　いずれにしても、こういった大きな可能性を持ったものというのは、世界に誇れる潜在力とか技術力というのはもうある、分かる人には分かるんですけれども、全然そういうことじゃない方もいらっしゃいますので、いずれにしても、こうした強みというものを生かしながら、世界に先駆けてデフレ不況からの脱却というものを実現して、そして、世界にその解決策、将来起こるであろう、おたくたちでも起こるであろうデフレに対して、うちはこういう解決策をやったという先駆的な案を実現してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314370X00220130321_021",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（麻生太郎君）　確かに円安になりまして、これほど二割近く、かつては七十六円、七十五円ぐらいまで、一番円高のとき七十五円ぐらいまで行っておりましたので、それに比べますと今日で九十五円何十銭ということですから、約二割近くということになりますと、これは輸入されておられますものによってそれを価格に転嫁しないとやれないという部分というのはかなりなところに出てきているということも、円安のメリットばっかりよく新聞に出ますけれども、円安のデメリットの点につきましては輸入物価が直接響く、特にエネルギー価格等々で電力を始めエネルギーを多量に消費しておられるところにおいてはもろに影響が出てくることはもう間違いない事実なんだと思いますので、そういった点も考えておかねばならぬというのは全くごもっともな御指摘だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00220130321/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　確かに円安になりまして、これほど二割近く、かつては七十六円、七十五円ぐらいまで、一番円高のとき七十五円ぐらいまで行っておりましたので、それに比べますと今日で九十五円何十銭ということですから、約二割近くということになりますと、これは輸入されておられますものによってそれを価格に転嫁しないとやれないという部分というのはかなりなところに出てきているということも、円安のメリットばっかりよく新聞に出ますけれども、円安のデメリットの点につきましては輸入物価が直接響く、特にエネルギー価格等々で電力を始めエネルギーを多量に消費しておられるところにおいてはもろに影響が出てくることはもう間違いない事実なんだと思いますので、そういった点も考えておかねばならぬというのは全くごもっともな御指摘だと思います"
            ]
        },
        {
            "speech_id": "118304376X00320130319_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○麻生国務大臣　御指摘は全く正しいと思っております。霞が関とか官僚の無謬性なんて信じていたら、それは話にならぬのであって、間違いなく……（松本（剛）委員「それは後ろを向いて」と呼ぶ）いや、こっちにしか入らないから。無謬性なんて信じていたら、それは話にならぬのであって。\r\n　基本的に、予測と結果、予算と決算が差がある、これは民間の会社におられたらどなたでも御存じのことなのであって、むしろ決算の方が大事。予算で百、実際やったら九十八で済みました、百二になりましたなんというのはよくある話なのであって、程度の差にもよりましょうけれども、ある程度、差がない方がおかしい。大体、会社においては、差が、間違いなくびっしゃり出てきたら、誰かが数字を改ざんしたかなと思うのが、両方びったし合ったらそれは何かおかしいなと思う方が正しいと、私はそういう習慣で育ってきましたので、そう思いますけれども。\r\n　いずれにしても、今回、こういった形で適用実態調査というのを踏まえながら、これは今後ともこれをうまく利用せないかぬという御趣旨なんだと思います。いずれにしても、来年度以降の税制改正要望等に反映させていくなどなど、我々としては、今後の毎年度の税制改正プロセス等々においてもさまざまな議論が行われていくものだと思いますが、各省庁においても、副大臣等々から下に、この種の趣旨で話をということをきちっと下におろしてもらうのが大事なところなのであって、数字より、問題は、本来の目的は何かという点を間違えてとられると話が込み入りますので、そういった意味では、御指摘はまことにごもっともだと思っております。\r\n　また、エネルギーにつきましても、十年間の間、どれぐらいエネルギーが変わるかなんということは、とてもではありませんけれども、なかなか予測つきがたい。御存じかと思いますが、私ども元石炭屋にしてみますと、今これだけ石炭の見直しが行われるということは、三十五年前、石炭閉山をさせられた本人からしますと、とてもではないけれども、理解が全然できない世界が今現実のものとなってきておりまして、かつてＣＯ2が高いから石炭はだめだと言われたものが、今、横浜市内の磯子区の真っただ中に石炭火力発電所が堂々と、世界一の低公害というか、効率よく動いておるという現実というのは、間違いなく技術の集積の結果なんだと思います。\r\n　そういったものを考えますと、今後とも、我々としては、どういった形のものというのを、一回決めたらそれはずっといくのではなくて、技術の進歩とともに、また世情の変化とともに、そういったものに柔軟に対応していく見直しというのは常に必要なものだと思っております。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本的に、予測と結果、予算と決算が差がある、これは民間の会社におられたらどなたでも御存じのことなのであって、むしろ決算の方が大事",
                "予算で百、実際やったら九十八で済みました、百二になりましたなんというのはよくある話なのであって、程度の差にもよりましょうけれども、ある程度、差がない方がおかしい",
                "\r\n　いずれにしても、今回、こういった形で適用実態調査というのを踏まえながら、これは今後ともこれをうまく利用せないかぬという御趣旨なんだと思います",
                "いずれにしても、来年度以降の税制改正要望等に反映させていくなどなど、我々としては、今後の毎年度の税制改正プロセス等々においてもさまざまな議論が行われていくものだと思いますが、各省庁においても、副大臣等々から下に、この種の趣旨で話をということをきちっと下におろしてもらうのが大事なところなのであって、数字より、問題は、本来の目的は何かという点を間違えてとられると話が込み入りますので、そういった意味では、御指摘はまことにごもっともだと思っております",
                "御存じかと思いますが、私ども元石炭屋にしてみますと、今これだけ石炭の見直しが行われるということは、三十五年前、石炭閉山をさせられた本人からしますと、とてもではないけれども、理解が全然できない世界が今現実のものとなってきておりまして、かつてＣＯ2が高いから石炭はだめだと言われたものが、今、横浜市内の磯子区の真っただ中に石炭火力発電所が堂々と、世界一の低公害というか、効率よく動いておるという現実というのは、間違いなく技術の集積の結果なんだと思います",
                "\r\n　そういったものを考えますと、今後とも、我々としては、どういった形のものというのを、一回決めたらそれはずっといくのではなくて、技術の進歩とともに、また世情の変化とともに、そういったものに柔軟に対応していく見直しというのは常に必要なものだと思っております"
            ]
        },
        {
            "speech_id": "118305254X00820130228_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感は、払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは、世界じゅうで日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で、日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。\r\n　こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります。\r\n　第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して、経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一カ月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられたところです。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半は、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しも見え始めております。\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や、雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいりたいと存じます。\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要です。\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減させ、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視しております。\r\n　また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。\r\n　こうした取り組みを通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせました一般会計総額は、九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、国民負担の増大を極力抑制する観点から、生活扶助基準、医療扶助の適正化等の生活保護の見直しを行うとともに、暮らしの安心を確保するため、生活困窮者の自立・就労支援、及び、生活保護世帯の子供に対する学習支援等を推進することといたしております。\r\n　また、待機児童解消のための保育所の定員増加等子育て支援の充実や、難病・がん対策の充実強化に取り組むことといたしております。\r\n　加えて、成長による富の創出を実現する観点から、医療関連分野におけるイノベーションの一体的推進に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、学力等の向上に向けた施策やいじめ対応等の施策を充実するほか、奨学金等の就学支援、大学改革、学校耐震化等の施策を推進することといたしております。\r\n　また、科学技術関係予算につきましては、研究環境を改革して研究支援人材の確保と安定的雇用の実現を図るとともに、研究資金の改革や産学連携を進めることといたしております。\r\n　地方財政につきましては、震災対応に万全を期すほか、地方歳出について地域の課題に迅速かつ的確に対応するため、地方公務員給与の削減を要請するなどの取り組みを行いつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額を的確に確保することといたしており、地方に最大限配慮をいたしておるところです。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、周辺海空域における警戒監視の強化、安全確保や、島嶼防衛態勢の強化、各種事態への即応性の向上等を図ることとしており、実質的に、十一年ぶりに対前年度増額といたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラの老朽化対策や防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本の成長にもつながる分野等への重点化を進めるなど、経費の見直しを行いつつ、ＯＤＡ全体の事業量の確保を図ってまいります。\r\n　中小企業対策費につきましては、中小企業の活性化を図るため、小規模事業者に係る支援を拡充しつつ、資金調達の円滑化に関する施策、研究開発支援等に重点化を行うほか、最低賃金引き上げに向けた中小企業支援にも取り組むことといたしております。\r\n　エネルギー対策費につきましては、原子力規制、防災対策の推進、再生可能エネルギー導入及び省エネルギー推進に対する支援や海外資源権益の確保等に重点化を図っております。\r\n　農林水産関係予算につきましては、攻めの農林水産業を推進するため、担い手への農地集積の加速化や新規就農者の確保育成、六次産業化や輸出拡大等の推進、農業基盤整備の充実等を図ることといたしております。\r\n　治安関係予算につきましては、国民の暮らしと命を守るため、警察活動基盤の一層の充実や、出所者等の再犯防止に向けた処遇の強化等に取り組むことといたしております。\r\n　国家公務員の人件費は、給与改定臨時特例法による給与減額のほか、退職手当の引き下げや定員縮減等を的確に予算に反映させております。\r\n　なお、震災からの復興につきましては、平成二十七年度までのいわゆる復興財源フレームを見直し、平成二十五年度を含め今後の事業費が十九兆円を上回る部分については日本郵政株式の売却収入等の六兆円程度を充てることとし、復興財源に対する被災地の不安を払拭することといたしております。\r\n　その上で、平成二十五年度東日本大震災復興特別会計におきましては、歳出について、東日本大震災復興経費三兆七千百七十八億円、復興債費六百六十二億円、復興加速化・福島再生予備費六千億円を計上し、歳入については、復興特別税一兆二千二百四十億円、一般会計からの受入金一兆二千四百六十二億円、その他収入百十二億円、復興公債金一兆九千二十六億円を見込んでおります。\r\n　平成二十五年度財政投融資計画につきましては、緊急経済対策等を踏まえ、長期リスクマネー等を呼び水として供給し、民間投資の喚起、中小企業等の支援や日本企業の海外展開支援に積極的に対応することとし、計画の規模は、十八兆三千八百九十六億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百七十兆五千四百五十二億円と、平成二十四年度と比べ減額となりましたが、国債発行総額、残高とも、極めて高い水準にあります。\r\n　財政規律を維持して、市場の信頼を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたいと考えております。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と平成二十五年度予算の大要について御説明申し上げました。\r\n　長引く円高、デフレ不況を脱却し、日本経済再生の道筋を確かなものにするためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません。諸外国も、デフレ不況からの脱却を目指す政策パッケージとして、日本の経済政策に高い関心を寄せております。\r\n　日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません。強い日本経済を取り戻すため、私も、諸般の課題に対し、全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00820130228/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で、日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "\r\n　こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることをしっかりと説明してきたところです",
                "\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や、雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております",
                "\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいりたいと存じます",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要です",
                "\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減させ、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　財政規律を維持して、市場の信頼を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたいと考えております",
                "\r\n　長引く円高、デフレ不況を脱却し、日本経済再生の道筋を確かなものにするためには、本予算の一刻も早い成立が必要であります",
                "\r\n　グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません",
                "\r\n　日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません",
                "強い日本経済を取り戻すため、私も、諸般の課題に対し、全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118315254X00820130228_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは世界中で日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題であります。こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分です。第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一か月余りの短い間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日、モスクワで開かれたＧ20においても諸外国から強い関心が寄せられました。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しが見え始めてきているところです。今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを民間投資の喚起や雇用、所得の拡大を通じて確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していくことが必要であると考えております。さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはいきません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要であります。社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視いたしております。また、老朽化対策など国民の命と暮らしを守れる公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図っております。こうした取組を通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせました一般会計総額は九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、国民負担の増大を極力抑制する観点から、生活扶助基準、医療扶助の適正化等の生活保護の見直しを行うとともに、暮らしの安心を確保するため、生活困窮者の自立・就労支援及び生活保護世帯の子供に対する学習支援等を推進することといたしております。また、待機児童解消のための保育所の定員増加等子育て支援の充実や、難病・がん対策の充実強化に取り組むことといたしております。加えて、成長による富の創出を実現する観点から、医療関連分野におけるイノベーションの一体的推進に取り組むこととしております。\r\n　文教及び科学振興費につきましては、学力の向上に向けた施策やいじめ対策等の施策を充実するほか、奨学金等の就学支援、大学改革、学校耐震化等の施策を推進することといたしております。また、科学技術関係予算につきましては、研究環境を改革して研究支援人材の確保と安定的雇用の実現を図るとともに、研究資金の改革や産学連携を進めることといたしております。\r\n　地方財政につきましては、震災対応に万全を期すほか、地方歳出について地域の課題に迅速かつ的確に対応するため、地方公務員給与の削減を要請するなどという取組を行いつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額を適切に確保することとしており、地方に最大限配慮をいたしておるところです。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、周辺の海空域における警戒監視の強化、安全確保や島嶼防衛態勢の強化、各種事態への即応性の向上等を図ることとしており、実質的に十一年ぶりに対前年度増額となっております。\r\n　公共事業関係費につきましては、引き続き、投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラの老朽化対策や防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本の成長にもつながる分野等への重点化を進めるなど、経費の見直しを行いつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、中小企業の活性化を図るため、小規模事業者に係る支援を拡充しつつ、資金調達の円滑化に関する施策、研究開発支援等に重点化を行うほか、最低賃金引上げに向けた中小企業支援にも取り組むことといたしております。\r\n　エネルギー対策費につきましては、原子力規制、防災対策の推進、再生可能エネルギー導入及び省エネルギー推進に対する支援や海外資源権益の確保等に重点化を図っております。\r\n　農林水産関係予算につきましては、攻めの農林水産業を推進するため、担い手への農地集積の加速化や新規就農者の確保、育成、六次産業化や輸出拡大等の推進、農業基盤整備の充実等を図ることといたしております。\r\n　治安関係予算につきましては、国民の暮らしと命を守るため、警察活動基盤の一層の充実や、出所者等の再犯防止に向けた処遇の強化等に取り組むことといたしております。\r\n　国家公務員の人件費は、給与改定臨時特例法による給与減額のほか、退職手当の引下げや定員縮減等を的確に予算に反映させております。\r\n　なお、震災からの復興につきましては、平成二十七年度までのいわゆる復興財源フレームを見直し、平成二十五年度を含めた今後の事業費が十九兆円を上回る部分について、日本郵政株式の売却収入等の六兆円程度を充てることとし、復興財源に対する被災地の不安を払拭することといたしております。その上で、平成二十五年度東日本大震災復興特別会計におきましては、歳出について、東日本大震災復興経費三兆七千百七十八億円、復興債費六百六十二億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税一兆二千二百四十億円、一般会計からの受入金一兆二千四百六十二億円、その他収入百十二億円、復興公債金一兆九千二十六億円を見込んでおります。\r\n　平成二十五年度財政投融資計画につきましては、緊急経済対策等を踏まえ、長期リスクマネー等を呼び水として供給し、民間投資の喚起、中小企業等の支援や日本企業の海外展開支援等に積極的に対応することとし、計画の規模は十八兆三千八百九十六億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百七十兆五千四百五十二億円と、平成二十四年度と比べて減額となりましたが、国債発行総額・残額共に極めて高い水準にあります。財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、平成二十五年度予算の大要について御説明をさせていただきました。\r\n　長引く円高・デフレ不況を脱却し、日本経済再生の道筋を確かなものとするためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかな御賛同をいただきますようお願いを申し上げますとともに、グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません。諸外国も、デフレ不況からの脱却を目指す政策パッケージとして、日本の経済政策に高い関心を寄せております。日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません。強い日本経済を取り戻すため、私も諸般の課題に全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00820130228/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題であります",
                "こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分です",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです",
                "今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを民間投資の喚起や雇用、所得の拡大を通じて確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していくことが必要であると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはいきません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要であります",
                "社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　長引く円高・デフレ不況を脱却し、日本経済再生の道筋を確かなものとするためには、本予算の一刻も早い成立が必要であります",
                "\r\n　何とぞ御審議の上、速やかな御賛同をいただきますようお願いを申し上げますとともに、グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません",
                "日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません"
            ]
        },
        {
            "speech_id": "118315254X00520130206_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　リーマン・ショック後の対応や生活保護についての御質問をちょうだいしました。\r\n　リーマン・ショック後の世界的な金融危機を受けた実体経済の急速な悪化などを踏まえて、日本においても、諸外国と同様に雇用対策を含む累次の経済対策を実施したところです。雇用調整助成金などがその例だと存じますが、こうした対応は、経済の底割れを防ぎ、経済を下支えするために必要なものであり、有効でなかったとの御指摘は当たらないと考えております。\r\n　今般の生活扶助基準の見直しにつきましては、自公民三党で成立をさせた社会保障制度改革推進法の規定に沿って、専門的な検証結果などを踏まえ、適正化を図る観点から行うものであります。\r\n　日銀の独立性についての御質問をちょうだいしました。\r\n　日銀法では、金融政策における日銀の独立性について、日本銀行の通貨及び金融の調節における自主性は尊重されなければならないと規定されており、独立性ではなく自主性という文言が用いられているのは御存じのとおりです。\r\n　これは、平成九年の日本銀行法改正時の基本的考え方となりました中央銀行研究会報告書におきまして、日本の制度の下では、日本銀行は国会や内閣から完全に独立した存在ではあり得ないとの考え方が示されたことを踏まえたものと承知をいたしております。\r\n　次に、物価指標についての御質問がありました。\r\n　日本銀行からは、家計が消費する財・サービスを包括的にカバーした指標が国民の実感に即しており、物価の安定をとらえる上で適当との考え方から、二％の物価安定目標を消費者物価総合指数で見ることにしたと伺っております。\r\n　なお、英国、カナダ、豪州等々、インフレターゲット政策を採用している多くの国におきまして、食料品やエネルギーを含めた総合指数で目標値を設定しているものと承知をいたしておるところです。\r\n　最後に、消費税引上げ実施の判断についての御質問をいただきました。\r\n　昨年八月に成立をいたしました税制抜本改革法では、来年四月に消費税率を引き上げることが決まっておりますが、御存じのように、附則第十八条に規定されているとおりでありまして、機械的に何が何でも引き上げるということではありません。\r\n　引上げに当たっては、特定の経済指標だけではなく、様々な指標を含め、経済状況などを総合的に勘案して判断することといたしております。\r\n　いずれにいたしても、日本の経済を全力を挙げて再生していかなければならぬというのが大前提だろうと思います。（拍手）\r\n　　　〔国務大臣小野寺五典君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00520130206/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "雇用調整助成金などがその例だと存じますが、こうした対応は、経済の底割れを防ぎ、経済を下支えするために必要なものであり、有効でなかったとの御指摘は当たらないと考えております",
                "\r\n　これは、平成九年の日本銀行法改正時の基本的考え方となりました中央銀行研究会報告書におきまして、日本の制度の下では、日本銀行は国会や内閣から完全に独立した存在ではあり得ないとの考え方が示されたことを踏まえたものと承知をいたしております",
                "\r\n　いずれにいたしても、日本の経済を全力を挙げて再生していかなければならぬというのが大前提だろうと思います"
            ]
        },
        {
            "speech_id": "117114103X01020090629_019",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-06-29",
            "speech_text": "○内閣総理大臣（麻生太郎君）　この御指摘の中の高効率な省エネルギー機器の普及という事業についてですが、不用率の例示がなされております。例えば、給湯器はその普及台数が毎年五割から七割程度増えてきておりまして、補助金が幅広い分野での呼び水になっていると存じます。また、不用率につきましては、平成二十年度におきましては、昨年度ですが、大幅な改善が見られて、今三・四％になっておるという調査が上がっております。\r\n　また、目標達成率のお話をいただきましたが、これは目標達成に向けまして、残りの期間まだありますけれども、更なる普及というものを努めていかねばならぬのは当然だと考えております。\r\n　いずれにしても、予算というものをより一層効率的また効果的に執行をしていき、京都議定書の目標達成に向けて更に一層取り組んでいかねばならぬと決意を新たにいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X01020090629/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、目標達成率のお話をいただきましたが、これは目標達成に向けまして、残りの期間まだありますけれども、更なる普及というものを努めていかねばならぬのは当然だと考えております",
                "\r\n　いずれにしても、予算というものをより一層効率的また効果的に執行をしていき、京都議定書の目標達成に向けて更に一層取り組んでいかねばならぬと決意を新たにいたしております"
            ]
        },
        {
            "speech_id": "117115261X02120090520_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-20",
            "speech_text": "○内閣総理大臣（麻生太郎君）　十二日の日に、プーチン首相と約四時間少々にわたって日ロ関係及び国際情勢につきましてかなり突っ込んだ話をさせていただいております。\r\n　会談ではまず、日ロ両国の基本的方向というものを考えるときに、日ロが今後戦略的に重要なパートナーとしての関係を構築していくこと、そのためには、アジア太平洋という地域における日ロ双方の関心事項というのがありますので、その実現が重要なのではないかということを話しております。\r\n　日ロ間の協力につきましては、私の方からは、日本として、極東・東シベリア地域の開発、そしてアジア太平洋地域への統合を目指しておりますロシア側の関心にこたえる用意と力があるということを伝えております。その上で、二〇一二年にウラジオストクのＡＰＥＣの開催を準備しておりますので、それの対応や、エネルギー、省エネ、輸送、運輸などのロシア側が関心を有している分野で互恵的協力を進めていくことで一致をいたしております。さらに、原子力協定、刑事共助条約などの今後の日ロの協力で重要な基盤となります文書にも署名をいたしております。\r\n　北方領土問題につきましては以下の点です。\r\n　第一に、両国間に平和条約が存在をしていないということは、幅広い分野における日ロ関係の進展にとり支障となっている。二、領土問題という日ロ間の障害を取り除くためには、北方四島の帰属の問題というこの最終的な解決を図ることが必要。三番目に、この問題を我々の世代において解決するためには、これまでに達成されております諸文書、諸合意、いろいろありますが、これらの問題がありますが、そういった現状から抜け出して双方に受入れ可能な方策を模索する作業を加速すること。\r\n　その上で、プーチン首相から、七月、イタリアのサミットで予定されております日ロ首脳会談というか、メドベージェフ大統領との間で北方四島問題について詳しく話す用意があるとの話がプーチン総理大臣の方からあっております。私の方からは、そのときは、ユジノサハリンスクで二月に首脳会談をしておりますので、ロシア側の取組について説明を伺えることを期待していると申し述べております。\r\n　今回のプーチン首相の訪日というのは、二月のユジノサハリンスクでの首脳会談に続き日ロ関係というものをより高い次元に引き上げる上で重要な一歩になったと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X02120090520/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回のプーチン首相の訪日というのは、二月のユジノサハリンスクでの首脳会談に続き日ロ関係というものをより高い次元に引き上げる上で重要な一歩になったと、そのように考えております"
            ]
        },
        {
            "speech_id": "117115254X02220090428_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　吉村議員の質問にお答えをいたします。\r\n　まず最初に、雇用対策についてのお尋ねがありました。\r\n　今回の補正予算では、失業者を対象にした職業訓練の拡充と訓練期間中の生活保障、企業が行います実習雇用や雇入れに対する助成、住居・生活支援などの総合的な支援などを行う緊急人材育成・就職支援基金、約七千億円を創設をいたします。\r\n　雇用調整助成金につきましては、派遣労働者を含め、労働者の解雇などを行わない場合の助成率の引上げなどの拡充を行います。また、利用者の増加を踏まえた必要額の確保など、約六千億円を盛り込んでおるところでもあります。\r\n　これらを含みます雇用対策では、平成二十三年度までの三年間に約三百九十万人を対象として見込んでおりまして、今後も悪化が予想されます雇用情勢への対応に万全を期してまいりたいと考えております。\r\n　成長戦略についてのお尋ねがありました。\r\n　私は、先日、新たな成長戦略、未来開拓戦略を発表いたしたところですが、伸ばすべき産業分野の姿とその実現の道筋を示したものであります。今回の経済危機対策はその成長戦略の第一歩でもあります。日本の底力を発揮し成長力を高めるため、低炭素革命、活力ある健康長寿社会、先端技術開発などの賢明な投資に重点化しております。これにより、短期的な景気回復のみならず、日本の強みを生かした新たな成長モデルの実現につなげてまいりたいと考えております。\r\n　低炭素革命についてのお尋ねがありました。\r\n　今回の補正予算は一時しのぎのものではなく、環境・エネルギー技術を更に伸ばし、未来への成長につなげる第一歩として実施するものであります。例えば、太陽光発電につきましては、住宅やオフィスへの太陽光パネルの設置を進めるための補助金に加え、新たな買取り制度の検討を進めてまいります。これにより、民間需要の拡大につなげ、長期的な市場の形成を図ることといたしたいと考えております。\r\n　地球温暖化問題の解決は、今を生きます我々の責任と考えております。成長と両立する低炭素社会の実現に向けて、長期的視野に立って全力で取り組んでまいりたいと考えております。\r\n　臨時交付金についてお尋ねがありました。\r\n　今回、地域活性化・公共投資臨時交付金として一兆四千億円を交付することといたしております。これは、経済危機対策における公共事業などの追加に伴う地方の負担の軽減を図り、地域における公共投資を円滑に実施することができますように交付するものであります。この交付金は経済危機対策に基づく特別の手当てであり、恒久的な制度にする考え方はございません。\r\n　緊急時の株価対策についてのお尋ねがありました。\r\n　今般、資本市場における危機対応のための措置として、市場から株式などを買い付ける枠組みを整備するための法律案が議員提案により提出されております。株価は、本来、市場の自由な価格形成にゆだねるということが基本であります。同施策は、あくまでも市場の価格発見機能に重大な支障が生じるような例外的な場合に備えた臨時異例の対応であると考えております。したがって、買い付けに際しましては、厳格な手続、要件が設けられているものと承知をいたしております。\r\n　贈与税の改正についてのお尋ねがありました。\r\n　今般の住宅取引などのための贈与税の軽減措置は、住宅取得時の手持ち金の実態なども踏まえ、非課税の限度額を五百万円としたところであります。この措置は、高齢者の資産を活用して住宅投資の増加を図るものであり、資材調達や雇用など様々なルートで我が国経済に大きな効果をもたらすものと期待をいたしております。\r\n　消費税等を含みます税制抜本改革についてのお尋ねがありました。\r\n　消費税を含む税制抜本改革につきましては、先般成立をいたしました税制改正法の附則において、経済状況を好転させることを前提として、遅滞なくかつ段階的に行うこととし、このため、平成二十三年度までに必要な法律上の措置を講ずることとされたところであります。我が国にとって税制抜本改革は極めて重要な課題でありまして、中期プログラムなどに従い、今後着実に具体化してまいりたいと考えております。\r\n　国債の増発についてのお尋ねがありました。\r\n　我が国財政は極めて厳しい状況でありますが、今般の経済危機対策の実行のため、建設国債約七兆三千億、赤字公債約三兆五千億円を発行いたします。他方、国債の償還には将来の税源などが充てられることから、現時点での政府支出が将来世代の負担によって賄われるものであると考えております。将来世代に必要以上に負担を先送りしないため、中期的には財政健全化に向けた取組を進めてまいらねばならぬところだと考えております。\r\n　最後に、基礎的財政収支の黒字化目標についてのお尋ねがあっております。\r\n　財政規律の観点から、現行の努力目標の下で、景気回復を最優先としつつも、財政健全化の取組を進めていくことは重要だと考えております。しかしながら、世界的な金融危機と経済悪化を受けて、二〇一一年度までに国、地方の基礎的財政収支を黒字化させるとの目標の達成は困難になりつつあると考えております。\r\n　いずれにせよ、政府としては、経済財政運営の基本的な考え方をお示しすべく、今後検討を進めてまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X02220090428/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらを含みます雇用対策では、平成二十三年度までの三年間に約三百九十万人を対象として見込んでおりまして、今後も悪化が予想されます雇用情勢への対応に万全を期してまいりたいと考えております",
                "\r\n　私は、先日、新たな成長戦略、未来開拓戦略を発表いたしたところですが、伸ばすべき産業分野の姿とその実現の道筋を示したものであります",
                "今回の経済危機対策はその成長戦略の第一歩でもあります",
                "これにより、短期的な景気回復のみならず、日本の強みを生かした新たな成長モデルの実現につなげてまいりたいと考えております",
                "これにより、民間需要の拡大につなげ、長期的な市場の形成を図ることといたしたいと考えております",
                "\r\n　地球温暖化問題の解決は、今を生きます我々の責任と考えております",
                "成長と両立する低炭素社会の実現に向けて、長期的視野に立って全力で取り組んでまいりたいと考えております",
                "この交付金は経済危機対策に基づく特別の手当てであり、恒久的な制度にする考え方はございません",
                "同施策は、あくまでも市場の価格発見機能に重大な支障が生じるような例外的な場合に備えた臨時異例の対応であると考えております",
                "この措置は、高齢者の資産を活用して住宅投資の増加を図るものであり、資材調達や雇用など様々なルートで我が国経済に大きな効果をもたらすものと期待をいたしております",
                "我が国にとって税制抜本改革は極めて重要な課題でありまして、中期プログラムなどに従い、今後着実に具体化してまいりたいと考えております",
                "他方、国債の償還には将来の税源などが充てられることから、現時点での政府支出が将来世代の負担によって賄われるものであると考えております",
                "将来世代に必要以上に負担を先送りしないため、中期的には財政健全化に向けた取組を進めてまいらねばならぬところだと考えております",
                "\r\n　財政規律の観点から、現行の努力目標の下で、景気回復を最優先としつつも、財政健全化の取組を進めていくことは重要だと考えております",
                "しかしながら、世界的な金融危機と経済悪化を受けて、二〇一一年度までに国、地方の基礎的財政収支を黒字化させるとの目標の達成は困難になりつつあると考えております",
                "\r\n　いずれにせよ、政府としては、経済財政運営の基本的な考え方をお示しすべく、今後検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117103937X00720090423_015",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-04-23",
            "speech_text": "○麻生内閣総理大臣　先ほども申し上げましたけれども、周囲を海に囲まれております。二百海里をとりますと、今言われたように、海域を含みます領域というのは極めて広がって、世界で六番目、七番目の大きな面積を持つ。しかもその中には、いわゆる鉱床やら、海底にあります資源というものがまだ未開発、しかもそれは日本の将来のエネルギーにとりましてもかなり大きなものも有している可能性が極めて高いというようなことを考えていったときに、積極的に海洋を利用しようと努めるのは国家として当然の務めであろうと思っております。したがいまして、間違いなく日本にとっては、海洋国家というのは正しい表現だと思っております。\r\n　したがいまして、昨年三月でしたかに定められました海洋基本法というものに沿って、海洋環境保全というものと調和した海洋資源などの開発利用というものを実現していく、また、貿易活動の維持及びこれを支えるに必要な海上輸送の確保、シーレーンと言われましたけれども、海上輸送の確保、そして、国際海洋秩序の構築ということになろうと思いますが、これは世界的に全人類的な課題でもあろうと思いますが、こういったものに貢献していく覚悟というものが、新たな海洋国家というものを意識したときに非常に重要な要素であろう、私はそう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00720090423/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかもその中には、いわゆる鉱床やら、海底にあります資源というものがまだ未開発、しかもそれは日本の将来のエネルギーにとりましてもかなり大きなものも有している可能性が極めて高いというようなことを考えていったときに、積極的に海洋を利用しようと努めるのは国家として当然の務めであろうと思っております",
                "したがいまして、間違いなく日本にとっては、海洋国家というのは正しい表現だと思っております",
                "\r\n　したがいまして、昨年三月でしたかに定められました海洋基本法というものに沿って、海洋環境保全というものと調和した海洋資源などの開発利用というものを実現していく、また、貿易活動の維持及びこれを支えるに必要な海上輸送の確保、シーレーンと言われましたけれども、海上輸送の確保、そして、国際海洋秩序の構築ということになろうと思いますが、これは世界的に全人類的な課題でもあろうと思いますが、こういったものに貢献していく覚悟というものが、新たな海洋国家というものを意識したときに非常に重要な要素であろう、私はそう考えております"
            ]
        },
        {
            "speech_id": "117115261X01920090327_118",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-27",
            "speech_text": "○内閣総理大臣（麻生太郎君）　これは峰崎先生おっしゃるとおりで、何年どころじゃない、何十年です。そういった意味で、今回も、今の状況として、この六十有余年の間に、少なくともソ連、現ロシア側から、向こうから会談を要求してきたというのは、過去六十年間では今回が初めてです。是非調べてみてください。向こう側から是非ということを要求して、しかもユジノサハリンスクという場所で、しかも、極めて会談の時間としてはかなり長かった方だと思いますが、長い間、時間を向こうが言ってきたこともありませんし、私どもは、単なるＬＰＧのガスの竣工式のために寒いところに行く気はないと、しかもこっちは国会開会中だといって断った。それに対して、是非、いろいろな話も一緒に併せてする時間は十分に取るからという話だったので、私どもが国会の了承をいただいて出ていかせていただいたという経緯であります。\r\n　したがいまして、こういったことは今までに例がない。状況が、国際情勢というものが少し変わってきているという部分も、峰崎先生、あるんだと思います。それは、多くの理由は、多分、石油の値段が急激に下がってきたというのは大きな理由。少なくとも百五、六十ドルしていたものが、当時三十何ドル、今日は五十ドルぐらいだと思いますが、そういった形になってきたというのも大きな理由なんだと思いますが、いずれにしても、我々として、経済関係というものを、今後、日本との関係を良くしていくということはロシアの国益に沿うことは間違いない。それは、我々にとりましても、ＬＰＧというようなものが極めて偏った地域から偏った量が入ってくるということを避けて多様化させるという意味においては、北方の地域からＬＰＧが入ってくるということは我々のエネルギーの安全保障上極めて有意義だということははっきりしております。\r\n　しかし、我々として注意しておかにゃいかぬのは、これのやるのは、向こうもいい、こっちもいいというなら双方国益に沿いますけれども、一方的に向こうだけがいいだけになるじゃないかという点を考えにゃいかぬのが一点。もう一点は、こっちが利益になるからといって、この北方四島の帰属の問題がはっきりさせないまま何となく利益のところだけ話をするのも極めて危険なことになるのだと、私自身はそう認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01920090327/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少なくとも百五、六十ドルしていたものが、当時三十何ドル、今日は五十ドルぐらいだと思いますが、そういった形になってきたというのも大きな理由なんだと思いますが、いずれにしても、我々として、経済関係というものを、今後、日本との関係を良くしていくということはロシアの国益に沿うことは間違いない",
                "\r\n　しかし、我々として注意しておかにゃいかぬのは、これのやるのは、向こうもいい、こっちもいいというなら双方国益に沿いますけれども、一方的に向こうだけがいいだけになるじゃないかという点を考えにゃいかぬのが一点",
                "もう一点は、こっちが利益になるからといって、この北方四島の帰属の問題がはっきりさせないまま何となく利益のところだけ話をするのも極めて危険なことになるのだと、私自身はそう認識をいたしております"
            ]
        },
        {
            "speech_id": "117114370X01120090326_191",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2009-03-26",
            "speech_text": "○内閣総理大臣（麻生太郎君）　最後に言われた株価の方からいってみます。\r\n　株価、これは、正直申し上げて、政府が介入するべきような種類のものであるかと言われると、これはなかなか御意見の分かれるところだと思っております。\r\n　しかし、株というものに対しては、少なくとも空売りなどというものがいろいろ、ばっこしたという表現がちょっと言い過ぎかどうか分かりませんが、少なくとも昨年、いろんな形で急激な株安を招いていったものの大きな中に、やっぱりこれまでの規制の緩和によっていろんな形での、空売りを含めましていろいろなものの、外資の売りを浴びてみたり、そういったようなものに関しては、少なくとも日本の会社で自社株を買ってもいいようにしてみたり、いろんなことをさせていただいたと思いますが、ただ、この株価に対して政府が安易に介入するというのは、為替の介入ほどではないにしても、基本的に、株式というものは市場に任せられてしかるべき種類の最も資本主義の中における大事な部分だと思いますので、株価対策につきましては節度をある程度守りながらやらないとえらいことになる。\r\n　ただし、株価が急激に下がって何千円を割りましたとかいうことになってきますと、これは各企業が自分で持っておられる保有株の資産が下がることになりますので、銀行にしてみれば、持ち株の資産が下がること、イコール自己資本比率が下がりますので、結果として金が貸せないという二次波及効果が出てくるという部分は、これは経済全体を考える上では十分に配慮してしかるべきところだと思っておりますので、株価に対してはしかるべきなことをということをいろいろ考えておるのは事実です。ただ、これをやると言った途端に、逆に買われたり売られたり、難しいところだというのはもう大塚先生よく御存じのとおりです。\r\n　それから、資金繰りのお話がありました。\r\n　資金繰りにつきましては、これは日銀、よくお詳しいところだと思いますが、ＣＰやら何やらを日本銀行、これは我々がやらせたわけではありません、これは日銀の独立性の観点に立って白川総裁自ら判断をされておられますので。政府がやったと言われると、これはなかなか発言としては注意すべきところだと思いますが、ＣＰなどを買い取っていただいたりしている部分というのは非常に大きな部分だと思います。\r\n　しかし、私が一番気になりましたのは、全国でやっぱり七割の人を抱えております中小・小規模企業におけます資金繰り、これが昨年末、今年度末というものを考えたときに、ここの資金繰りが付かないために黒字でも倒産する、イコール失業が生まれるということは最も避けねばならぬと思いました。\r\n　したがって、いわゆる信用保証と特別融資というのを昨年、一次補正で九兆円、二次補正で二十一兆円、合計三十兆円というのをやらさせていただいた結果、少なくとも四十万件、と言うよりは約四十万社と思っていただいてほぼ同じことだと思いますが、四十万社、約十兆円を超えるものがこれで対応ができたということだと思います。一社平均六人とかよく言われておりますが、六・五人とかいう表現がありますので、それからいったら約三百万人前後の方々の雇用に単純計算をすれば影響を与えたと思っておりますので、そういった意味では、中小の資金繰りに関しましては多くの影響は与えられたと思って、これは成功した部分だと思っておりますが、ただ、いや、決算というのがまた別にありますので、四月、五月、六月に向けて決算対策というのをもう一回、中小企業、零細企業、小規模企業やらなくちゃなりませんので、そこの部分をもう一回どうするかという部分は、これは大手企業を含めて決算対策というものは十分に注意をしてやる必要があるであろうと、私自身はそう思っております。\r\n　雇用に関しましてはそういったことですが、同時に、ＣＰの市場が非常な勢いで信用収縮を起こしたために、大企業が売り出します社債、ＣＰが売れなくなったために、大企業は直接金融から間接金融にそのシフトをせざるを得なかったという事情にあって、結果として大企業が銀行から金を借りるという間接金融の比重が増え、銀行は確かに貸出しは増えましたけれども、そこの部分が大きく伸びたために、今度は逆に、中小、小規模の間におりますいわゆる中企業、中規模企業のところが非常に資金繰りが、銀行からの借入れが難しくなってきたなどなどのいろんな波及効果が出たことも事実ですので、そこのところは金融庁をしていろいろな対策をやらさせていただいたということだと思っております。\r\n　それから、需給ギャップにつきましては、これは確かに今猛烈な勢いで、計算によって、人によって違いますが、何十兆という説がありますので、その需給ギャップが今生まれていることは事実であります。そういったものを埋めるためには、これはある程度輸出というものではなくて国内の需要を喚起するということをいたしませんと、そこのところの需給ギャップはなかなか埋まらない。\r\n　そこで、我々としては、少なくとも地方の部分とかまた中小企業とかそういったようなところ、加えて生活に直結しております、消費が直結いたしますので、そういった部分のことを考えますと、いろいろな意味で補正を組ませていただいたりして、いわゆる定額給付金始め生活者に直接行くところ。\r\n　また、企業に対しましては先ほど申し上げたようなことをやらさせていただいて、少なくとも企業として、資金繰りは付いたけれども仕事の絶対量がなければこれは仕事ができませんので、その意味では仕事が出てくるようなことを考えねばならぬ。そのためには、今後、大企業というよりは、国内にあります中小・小規模企業にとっての仕事が出てくることを考えるような予算というものを考えねばならぬのではないか。その一つの例として、中長期的に見てエネルギーという問題から、太陽光発電というのはその一つですが、こういったようなものをやりますと、屋根に付けるというのは多くは地方の工務店の仕事になる部分が非常に多い、これは一つの例ですけれども。そういったようなものをやらさせていただこうと思っております。\r\n　いずれにしても、なるべく直接行くような形にしませんといかがなものかという感じがいたしております。\r\n　最後になりました輸出に関しましては、これは今から我々として相手の国の事情も考えねばなりません。ただし、今言われておりますように、環境というものが非常に大きな問題として、景気が悪くなってもこの環境の問題というものは、これは多くの外国の首脳の人たち、特にヨーロッパ、アメリカもオバマ大統領に替わってからこの環境という問題に関しては前と違ってかなり熱心にこの問題を考えておられるように見受けられます。\r\n　したがって、この技術というものに関しましては、我々は明らかにいろんな意味で秀でている部分は幾つもあろうと存じます。少なくとも、エネルギー効率世界一を誇る日本でもありますし、そういった意味ではアメリカの倍ぐらいエネルギー効率はいいとＩＥＡの資料で出ておりますので、それそのままだといたしますと我々はエネルギー効率は明らかにいいわけですけれども、それプラス環境技術というものに関しましても今世界中に需要が出てきております。我々はそれに対応するため、昨日、ウクライナから排出権を買う、こちらからその分をといって、その分はおたくではこの金を使って環境衛生を、環境技術を使ったものにこの金を使ってもらわないと意味がないんであって、是非そういったようなものに使ってください。その技術、若しくは、企業としてのあれは、仕事は十分に我々としてやれる能力と自信がありますというような話をさせていただいたら、一つの例ですけれども、きちんとしたそういったものに結び付けていくという輸出の部分というのは、一つの例として今後伸ばしていかなければならぬ。政府としては、後押ししてしかるべき範囲の輸出技術、また輸出につながっていくものだと期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114370X01120090326/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　株価、これは、正直申し上げて、政府が介入するべきような種類のものであるかと言われると、これはなかなか御意見の分かれるところだと思っております",
                "\r\n　ただし、株価が急激に下がって何千円を割りましたとかいうことになってきますと、これは各企業が自分で持っておられる保有株の資産が下がることになりますので、銀行にしてみれば、持ち株の資産が下がること、イコール自己資本比率が下がりますので、結果として金が貸せないという二次波及効果が出てくるという部分は、これは経済全体を考える上では十分に配慮してしかるべきところだと思っておりますので、株価に対してはしかるべきなことをということをいろいろ考えておるのは事実です",
                "政府がやったと言われると、これはなかなか発言としては注意すべきところだと思いますが、ＣＰなどを買い取っていただいたりしている部分というのは非常に大きな部分だと思います",
                "\r\n　しかし、私が一番気になりましたのは、全国でやっぱり七割の人を抱えております中小・小規模企業におけます資金繰り、これが昨年末、今年度末というものを考えたときに、ここの資金繰りが付かないために黒字でも倒産する、イコール失業が生まれるということは最も避けねばならぬと思いました",
                "一社平均六人とかよく言われておりますが、六・五人とかいう表現がありますので、それからいったら約三百万人前後の方々の雇用に単純計算をすれば影響を与えたと思っておりますので、そういった意味では、中小の資金繰りに関しましては多くの影響は与えられたと思って、これは成功した部分だと思っておりますが、ただ、いや、決算というのがまた別にありますので、四月、五月、六月に向けて決算対策というのをもう一回、中小企業、零細企業、小規模企業やらなくちゃなりませんので、そこの部分をもう一回どうするかという部分は、これは大手企業を含めて決算対策というものは十分に注意をしてやる必要があるであろうと、私自身はそう思っております",
                "\r\n　雇用に関しましてはそういったことですが、同時に、ＣＰの市場が非常な勢いで信用収縮を起こしたために、大企業が売り出します社債、ＣＰが売れなくなったために、大企業は直接金融から間接金融にそのシフトをせざるを得なかったという事情にあって、結果として大企業が銀行から金を借りるという間接金融の比重が増え、銀行は確かに貸出しは増えましたけれども、そこの部分が大きく伸びたために、今度は逆に、中小、小規模の間におりますいわゆる中企業、中規模企業のところが非常に資金繰りが、銀行からの借入れが難しくなってきたなどなどのいろんな波及効果が出たことも事実ですので、そこのところは金融庁をしていろいろな対策をやらさせていただいたということだと思っております",
                "\r\n　また、企業に対しましては先ほど申し上げたようなことをやらさせていただいて、少なくとも企業として、資金繰りは付いたけれども仕事の絶対量がなければこれは仕事ができませんので、その意味では仕事が出てくるようなことを考えねばならぬ",
                "そのためには、今後、大企業というよりは、国内にあります中小・小規模企業にとっての仕事が出てくることを考えるような予算というものを考えねばならぬのではないか",
                "\r\n　最後になりました輸出に関しましては、これは今から我々として相手の国の事情も考えねばなりません",
                "我々はそれに対応するため、昨日、ウクライナから排出権を買う、こちらからその分をといって、その分はおたくではこの金を使って環境衛生を、環境技術を使ったものにこの金を使ってもらわないと意味がないんであって、是非そういったようなものに使ってください",
                "その技術、若しくは、企業としてのあれは、仕事は十分に我々としてやれる能力と自信がありますというような話をさせていただいたら、一つの例ですけれども、きちんとしたそういったものに結び付けていくという輸出の部分というのは、一つの例として今後伸ばしていかなければならぬ",
                "政府としては、後押ししてしかるべき範囲の輸出技術、また輸出につながっていくものだと期待をいたしております"
            ]
        }
    ]
}