{
    "repr_name": "長島昭久",
    "speeches": [
        {
            "speech_id": "121003815X00520221208_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-12-08",
            "speech_text": "○長島委員　ありがとうございます。\r\n　私が本当に画期的だというふうに思うのは、これまでの防衛予算というのは、安全保障環境にほとんど関係なく、ＧＤＰ比一％という枠の中で抑え込まれてきた、今回は、まさに戦後初めて、もっと正確に言うと、昭和五十一年の三木政権でＧＤＰ比一％枠というのがつけられたわけですけれども、それ以来初めて安全保障環境に対応する形で防衛力の整備が行われることができる、これは非常に画期的なことだというふうに思います。\r\n　もう一つ画期的だと思うのは、冒頭に触れた反撃能力の保有ということだと思うんですね。\r\n　浜田大臣とは、去年、台湾有事のシミュレーション、御一緒させていただきました。反撃能力がないとどうなるかというと、撃たれっ放し、相手の攻撃を止めることができない。相手の痛いところをつくことができない限り相手の攻撃を止めることができないということを、本当に我々は痛感いたしました。そういう意味でいうと、反撃能力の保有というのは、まさに抑止力の要だというふうに言えると思うんですね。\r\n　ところが、野党の一部の皆さんから、反撃能力の保有というのは大軍拡競争につながるんだとか、あるいは、専守防衛の考え方を逸脱するものだ、こういう批判や疑念が出ているわけです。\r\n　大臣として、こういった疑念や不安を是非払拭していただきたい、国民に説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私が本当に画期的だというふうに思うのは、これまでの防衛予算というのは、安全保障環境にほとんど関係なく、ＧＤＰ比一％という枠の中で抑え込まれてきた、今回は、まさに戦後初めて、もっと正確に言うと、昭和五十一年の三木政権でＧＤＰ比一％枠というのがつけられたわけですけれども、それ以来初めて安全保障環境に対応する形で防衛力の整備が行われることができる、これは非常に画期的なことだというふうに思います",
                "相手の痛いところをつくことができない限り相手の攻撃を止めることができないということを、本当に我々は痛感いたしました"
            ]
        },
        {
            "speech_id": "121003815X00520221208_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-12-08",
            "speech_text": "○長島委員　小柳さん、今みたいな答弁は、例えば自民党の中の部会で、もう去年の暮れからやっているんですよ。去年の暮れから同じことを聞いているんですよ。一年あって、まだこれから、国家安全保障戦略を見てから考えますみたいな、こんな悠長なことをやっていたら駄目でしょう。\r\n　我々は恥をかいているんですよ。デニス・ブレアという前のアメリカの国家情報長官、四月に日本に来られましたよ。日本のサイバーセキュリティーはマイナーリーグだと。後で聞いたら、マイナーリーグにもトリプルＡからシングルＡまであって、どこだと言ったら、シングルＡだと言うんですよ。こんなの笑い話じゃないですよ。\r\n　政府の正当業務行為にするとか、現行法の適用除外はどこに定めるかとか、もっとやはり真剣にこの問題を捉えてもらいたいと思う。来年の通常国会に、きちっと法改正の改正案を出してください。\r\n　最後に、これが実は一番大事なんだけれども、皆さんのお手元にポンチ絵を配らせていただきましたが、防衛費の中身の問題を大臣に伺いたいと思うんです。\r\n　総理指示が二つあるんですね。十一月二十八日の総理指示と、十二月五日の総理指示。\r\n　十一月二十八日の総理指示は、令和九年度において、防衛費とそれを補完する取組を合わせ、現在のＧＤＰの二％に達するよう予算措置を講ずると。この、それを補完する取組とは何ぞやといって、今世間は騒然としているわけです。まさか水増しじゃないだろうなと。\r\n　そう思っていたら、十二月五日、月曜日、総理はこういう指示を出されたといいます。次期五年間の中期防衛力整備計画の規模は、これは皆さんのお手元の下の青いところ、中期防衛力整備計画の規模は、防衛力の抜本的強化を進めるための必要な内容をしっかり確保するため、積み上げで約四十三兆円とすること。\r\n　これが本当だったら画期的だと私は思うんですけれども、大臣、まさか、この赤い点線のところではなくて、本当に、防衛力を強化するという、真水の防衛予算を四十三兆円積み上げるという理解でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一年あって、まだこれから、国家安全保障戦略を見てから考えますみたいな、こんな悠長なことをやっていたら駄目でしょう",
                "\r\n　政府の正当業務行為にするとか、現行法の適用除外はどこに定めるかとか、もっとやはり真剣にこの問題を捉えてもらいたいと思う",
                "\r\n　これが本当だったら画期的だと私は思うんですけれども、大臣、まさか、この赤い点線のところではなくて、本当に、防衛力を強化するという、真水の防衛予算を四十三兆円積み上げるという理解でよろしいですね"
            ]
        },
        {
            "speech_id": "121003815X00520221208_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-12-08",
            "speech_text": "○長島委員　安全保障の最終的な担保は自衛隊です。やはり、自衛隊の強化なくして防衛力の抜本的強化はなし得ないと私は思っていますので、抜本的強化の旗印にふさわしい、これまでの日本とは違うんだという、そういう防衛予算をしっかり獲得していただきますようにお願い申し上げまして、質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、自衛隊の強化なくして防衛力の抜本的強化はなし得ないと私は思っていますので、抜本的強化の旗印にふさわしい、これまでの日本とは違うんだという、そういう防衛予算をしっかり獲得していただきますようにお願い申し上げまして、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118603815X00520140403_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　その２プラス２の文書、私は実はこのタイトルが非常に気に入っていまして、「より力強い同盟とより大きな責任の共有に向けて」と。いよいよ日米同盟はここまで深化してきたかという思いを強くしているんです。\r\n　その中で、肝は日本の役割の拡大。この文書を読むと、「日米同盟の枠組みにおける日本の役割を拡大するため、米国との緊密な調整を継続する。日本はまた、国家安全保障会議の設置及び国家安全保障戦略の策定の準備を進めている。」もうこれは出ました。「さらに日本は、集団的自衛権の行使に関する事項を含む自国の安全保障の法的基盤の再検討、防衛予算の増額、防衛計画の大綱の見直し、自国の主権の下にある領域を防衛する能力の強化及び東南アジア諸国に対する能力構築のための取組を含む地域への貢献の拡大」をと。最後のところはさっき遠山さんが指摘された部分でありますけれども、こういうことをバックグラウンドの上に日本の役割を拡大していく。\r\n　具体的にどういう役割を拡大しようとしているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いよいよ日米同盟はここまで深化してきたかという思いを強くしているんです",
                "「さらに日本は、集団的自衛権の行使に関する事項を含む自国の安全保障の法的基盤の再検討、防衛予算の増額、防衛計画の大綱の見直し、自国の主権の下にある領域を防衛する能力の強化及び東南アジア諸国に対する能力構築のための取組を含む地域への貢献の拡大」をと"
            ]
        },
        {
            "speech_id": "118605254X00920140318_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○長島昭久君　民主党の長島昭久です。\r\n　ただいま議題となりました国家安全保障戦略、防衛計画の大綱並びに中期防衛力整備計画につきまして、安倍総理大臣初め担当大臣に質問いたします。（拍手）\r\n　我が国を取り巻く戦略環境は、昨今、急速に悪化しております。\r\n　北朝鮮では、横田さん御夫妻がモンゴルでお孫様のウンギョンさんに面会をされるなど変化の兆しもあるものの、最高指導者の親族が処刑されるなど、権力内部の不安定な状況がますます深刻化しているようであります。\r\n　その北朝鮮は、累次にわたる核実験やミサイル発射実験などを通じて、既に弾道ミサイルに搭載可能な核の小型化に成功している可能性も指摘されており、予断を許しません。\r\n　また、中国は、さきの全人代において国防予算の伸び率を一二・二％と公表。軍事費は、過去二十五年で三十四倍にまで増大、公表ベースでも我が国防衛費の三倍近くの規模に膨れ上がっております。\r\n　海洋活動も拡大の一途を続け、今や、沖縄の尖閣諸島や南西諸島が連なる第一列島線をはるかに越えて、グアムを含む第二列島線に至る広大な海域を、ほぼ恒常的に中国海軍の艦隊が縦横に動き回る状況となっています。\r\n　米軍の接近を拒否する、いわゆるＡ２ＡＤ能力の近代化も目覚ましく、弾道ミサイルや巡航ミサイルの射程距離や命中精度の向上は加速化し、第四世代の戦闘機や潜水艦、洋上艦艇の増強にも著しいものがあり、アジア太平洋地域における抑止力のかなめである米軍のパワープロジェクションに支障を来しかねない情勢であります。\r\n　また、ソ連邦崩壊直後には四分の一にまで経済規模が縮小したロシアも、昨今急速に国力を回復し、軍の近代化や軍事活動の拡大が顕著となり、二〇〇八年のグルジア紛争に続き、今度は、ウクライナをめぐり、軍事力による一方的な現状変更を試みる姿勢を鮮明にしております。\r\n　このように、我が国を取り巻く戦略情勢がかつてないほどに不安定で不透明な状況に陥る中、我が国の安全保障政策の抜本改革は喫緊の課題であります。\r\n　その意味で、昨年末、総理官邸にＮＳＣが創設され、我が国初の国家安全保障戦略が公表され、防衛計画の大綱の見直しとともに、新たな中期防衛力整備計画が策定されたことは、時宜にかなったものと評価しております。\r\n　ただし、この安保戦略にも、新しい防衛大綱や中期防にも、看過できない深刻な問題が内在しております。\r\n　まず、新たな防衛大綱について伺います。\r\n　新大綱で採用された基本コンセプトである統合機動防衛力ですが、これは、民主党政権で策定された前大綱において、基盤的防衛力構想から転換を図る際に掲げた動的防衛力のコンセプトを継承し、さらに発展させたものであると評価いたします。\r\n　すなわち、冷戦期以来続いていた北方重視、基盤的防衛力整備の考え方から、南西方面へ戦略重心をシフトさせ、想定される事態に適時適切に対処し得る所要防衛力の整備という考え方に転換したものであります。\r\n　民主党政権時、この戦略コンセプトの実現を担保する予算や兵力構成上の裏づけは、必ずしも十分ではありませんでした。厳しい財政状況とはいえ、当時、政務三役の一人としてじくじたる思いをした私としては、このたび、平成二十六年度防衛予算で前年度比二・八％の増額が実現されると知ったときには、安堵したものでございます。\r\n　しかし、その内実を知って、落胆を禁じ得ませんでした。公務員給与復活分を除けば、実質的には、たった〇・八％の増額にとどまるからであります。これでは、羊頭狗肉と言わなければなりません。しかも、財務省が要求するような調達合理化計画七千億円が達成できなければ、中期防は、文字どおり絵に描いた餅にすぎません。\r\n　ますます厳しくなる安全保障環境の中で、今そこにある危機に対処するための所要防衛力の整備には、遅滞や未達は絶対に許されません。\r\n　そこで、総理に二点お伺いいたします。\r\n　第一に、総理は、このような予算構造で、大綱や中期防が目指す所要防衛力の整備を期限内に完成させることができると本気でお考えなのでしょうか。この点は、計画実現の責任者である小野寺防衛大臣にも、明確に御答弁いただきたいと思います。\r\n　先ほども申し上げたとおり、所要防衛力というものは、冷戦期において我が国防衛のための最低限の基盤を整えることを目指した基盤的防衛力とは異なり、定められた期間内に所要の防衛力が構築されなければ国を守れないということを意味するものであります。\r\n　したがって、この中期防には、その実効性を担保するために、三年後の見直しが明記されております。\r\n　そこで、総理にお伺いいたしたいと思います。\r\n　三年が経過した段階で、計画達成のため必要であれば、予算規模の上方修正を行うこともあり得るというお考えでございましょうか。\r\n　次に、安保戦略にも防衛大綱にも決定的に欠けている重大な課題を二つ指摘させていただきたいと思います。\r\n　第一に、武力攻撃に至らない侵害行為が生じる、いわゆるグレーゾーン事態への対処の問題であります。\r\n　今日の安全保障環境は、冷戦期のような、有事と平時との間に明確な境界を画することはできません。毎日のように、中国政府の公船による領海侵犯にさらされている尖閣諸島周辺における緊張状態は、まさにその典型であります。\r\n　武力攻撃が生じていないため、国連憲章五十一条に規定する自衛権は行使できません。だからといって、我が国の主権と領土を守るための実力の行使が認められないと解することは、余りにも不合理であります。\r\n　警察権と呼ぶか、マイナー自衛権と呼ぶかが問題ではありません。グレーゾーン事態に対処して我が国の主権と領土を守るためには、国際法上行使することが認められる正当な権限が、国内法上、海上保安庁や自衛隊に認められていることが最低限必要であります。\r\n　これは、主権と領土にかかわる火急の課題であります。したがいまして、シームレスな対応などというスローガンを繰り返していても、全く意味はありません。\r\n　そこで、総理に伺います。\r\n　グレーゾーン事態に対処する上で、海上保安庁や自衛隊に国際法が認める正当な権限は付与されるのでしょうか。権限のすき間は放置されないのでしょうか。あす危機が起こるかもしれないとの認識に基づき、グレーゾーン事態に対処する法整備に関する総理の御覚悟とともに、明確な御答弁を求めたいと思います。\r\n　第二に、冒頭に触れた中国のＡ２ＡＤ能力への対応策についてであります。\r\n　安保戦略のどこを読んでも、防衛大綱のどこを読んでも、日米でどのような役割分担をして、第一列島線を守り、第二列島線との間の広大な海域における安全保障を確立し、ひいては米国の持続可能な前方プレゼンスを確保しようとしているのか、明らかではありません。\r\n　今日の日米同盟協力の核心ともいうべきこの論点は、年末までに作業を完了するとされる日米防衛協力のガイドラインの改定と密接にかかわるものであり、不明確なまま放置することは許されません。与党内の協議が停滞している集団的自衛権の行使をめぐる問題にも、早急に決着をつけるべきであります。もちろん、閣議決定の前に国会できちんと議論すべきことは言うまでもありません。\r\n　日本が、できることとできないことをはっきりさせてほしいというのが、米国の本音であります。集団的自衛権をめぐる我が国のスタンスが曖昧なまま時を浪費すれば、ガイドラインをめぐる実質協議の時間がどんどん減ることになります。共同作戦計画が立てられないままでは、日米防衛協力が有事の際に機能することはありません。そうなれば、日米共同の抑止力も張り子の虎となってしまいます。\r\n　そこで、総理に伺います。\r\n　集団的自衛権の行使をめぐる今後の議論の見通し、そして、抑止力構築のかなめである日米ガイドラインとの関係においてどれほど切迫感を持っておられるのか、総理の御認識を明確にお答えいただきたいというふうに思います。\r\n　最後に、国家安全保障戦略といわゆる歴史問題との関係について取り上げたいというふうに思います。\r\n　私は、安倍総理が先週参議院予算委員会で表明された、日韓関係の改善に向けた戦略的な決断を率直に評価いたします。\r\n　日本の名誉のために河野談話の見直しを求めてきた人々は、検証すると決めたはずの談話について、検証もしないうちに、見直しはしないなどと明言するのは到底理解できないとして、安倍政権の姿勢を軟弱だと非難するでありましょう。期待を持たせてしまった分だけ、反動は大きいと思います。\r\n　また、この間の米国からの働きかけをやり玉に上げて、またしても対米追従ではないかと失望する声が広がっております。\r\n　しかし、これらはいずれも、木を見て森を見ない議論だと私は考えます。\r\n　国家は、主権と独立の維持、領土、領空、領海の保全、国民の生命、身体、財産の安全といった基本的な利益を確保するために、絶えず変化する安全保障環境の中で、あらゆる手段を尽くしていく必要があります。これが、国家安全保障戦略の根本であります。\r\n　歴史問題と称される個々の論点について、我が国が声を大にして主張すべき事柄が少なくないことは、私も十分承知しております。しかし、国家の安全保障にかかわる大局的、戦略的判断のもと、場合によっては過度のこだわりを拭い去ることが求められることがあるのだというふうに考えます。\r\n　時あたかも、来年は、第二次世界大戦終結から七十年、日韓基本条約締結から五十年、そして、大正四年の対華二十一カ条要求から百年という、少なくとも三つの意味で歴史的な節目を迎えます。\r\n　そこに、中国が、一方では米軍に対する接近拒否能力を拡大強化し、尖閣諸島の我が国領海に対する公船侵入などを繰り返しつつ、心理戦、法律戦、世論戦から成る三戦を、世界規模で執拗にしかけてきているのであります。ゆめゆめ、中国の術中にはまってはなりません。\r\n　国家の名誉をかけて、民族の誇りをかけて、言いたいこともある、正さねばならないこともある。しかし、戦後、国際社会に復帰して以来、先人たちが営々と積み重ねてきた苦心の外交努力の結果を後戻りさせ、国家の戦略的利益を失ってはならないと考えます。\r\n　歴史修正主義とのそしりを受けたり、我が国が戦後秩序への挑戦者であるなどという、あらぬ誤解を拡大させることが、最優先課題である安全保障分野の構造改革を進める上で大きな障害になることは、昨今の国際世論の動向を見ても明らかです。\r\n　今大事なのは、孤立化と破滅の道を突き進んだ昭和の過激なナショナリズムに戻るのではなく、屈辱の不平等条約改正に五十三年の月日を費やしながら粘り強くこれを実現した明治のリアリズムを思い起こすことだというふうに考えます。\r\n　すなわち、特定の問題については戦略的な忍耐を維持する一方、喫緊の課題である安全保障政策の改革を最優先に推し進め、国際協調主義に基づく積極的平和主義の旗を高く掲げ、プロアクティブな外交を展開していくことこそが肝要であると考えます。\r\n　最後に、この国家安全保障戦略と歴史問題の微妙なバランスにつきまして、安倍総理並びに岸田外務大臣の御所見を承って、私の質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その北朝鮮は、累次にわたる核実験やミサイル発射実験などを通じて、既に弾道ミサイルに搭載可能な核の小型化に成功している可能性も指摘されており、予断を許しません",
                "\r\n　このように、我が国を取り巻く戦略情勢がかつてないほどに不安定で不透明な状況に陥る中、我が国の安全保障政策の抜本改革は喫緊の課題であります",
                "\r\n　その意味で、昨年末、総理官邸にＮＳＣが創設され、我が国初の国家安全保障戦略が公表され、防衛計画の大綱の見直しとともに、新たな中期防衛力整備計画が策定されたことは、時宜にかなったものと評価しております",
                "\r\n　新大綱で採用された基本コンセプトである統合機動防衛力ですが、これは、民主党政権で策定された前大綱において、基盤的防衛力構想から転換を図る際に掲げた動的防衛力のコンセプトを継承し、さらに発展させたものであると評価いたします",
                "\r\n　すなわち、冷戦期以来続いていた北方重視、基盤的防衛力整備の考え方から、南西方面へ戦略重心をシフトさせ、想定される事態に適時適切に対処し得る所要防衛力の整備という考え方に転換したものであります",
                "厳しい財政状況とはいえ、当時、政務三役の一人としてじくじたる思いをした私としては、このたび、平成二十六年度防衛予算で前年度比二・八％の増額が実現されると知ったときには、安堵したものでございます",
                "しかも、財務省が要求するような調達合理化計画七千億円が達成できなければ、中期防は、文字どおり絵に描いた餅にすぎません",
                "\r\n　ますます厳しくなる安全保障環境の中で、今そこにある危機に対処するための所要防衛力の整備には、遅滞や未達は絶対に許されません",
                "\r\n　次に、安保戦略にも防衛大綱にも決定的に欠けている重大な課題を二つ指摘させていただきたいと思います",
                "\r\n　今日の安全保障環境は、冷戦期のような、有事と平時との間に明確な境界を画することはできません",
                "\r\n　武力攻撃が生じていないため、国連憲章五十一条に規定する自衛権は行使できません",
                "だからといって、我が国の主権と領土を守るための実力の行使が認められないと解することは、余りにも不合理であります",
                "\r\n　警察権と呼ぶか、マイナー自衛権と呼ぶかが問題ではありません",
                "\r\n　これは、主権と領土にかかわる火急の課題であります",
                "したがいまして、シームレスな対応などというスローガンを繰り返していても、全く意味はありません",
                "あす危機が起こるかもしれないとの認識に基づき、グレーゾーン事態に対処する法整備に関する総理の御覚悟とともに、明確な御答弁を求めたいと思います",
                "\r\n　安保戦略のどこを読んでも、防衛大綱のどこを読んでも、日米でどのような役割分担をして、第一列島線を守り、第二列島線との間の広大な海域における安全保障を確立し、ひいては米国の持続可能な前方プレゼンスを確保しようとしているのか、明らかではありません",
                "\r\n　今日の日米同盟協力の核心ともいうべきこの論点は、年末までに作業を完了するとされる日米防衛協力のガイドラインの改定と密接にかかわるものであり、不明確なまま放置することは許されません",
                "与党内の協議が停滞している集団的自衛権の行使をめぐる問題にも、早急に決着をつけるべきであります",
                "もちろん、閣議決定の前に国会できちんと議論すべきことは言うまでもありません",
                "\r\n　日本が、できることとできないことをはっきりさせてほしいというのが、米国の本音であります",
                "集団的自衛権をめぐる我が国のスタンスが曖昧なまま時を浪費すれば、ガイドラインをめぐる実質協議の時間がどんどん減ることになります",
                "共同作戦計画が立てられないままでは、日米防衛協力が有事の際に機能することはありません",
                "そうなれば、日米共同の抑止力も張り子の虎となってしまいます",
                "\r\n　私は、安倍総理が先週参議院予算委員会で表明された、日韓関係の改善に向けた戦略的な決断を率直に評価いたします",
                "\r\n　日本の名誉のために河野談話の見直しを求めてきた人々は、検証すると決めたはずの談話について、検証もしないうちに、見直しはしないなどと明言するのは到底理解できないとして、安倍政権の姿勢を軟弱だと非難するでありましょう",
                "期待を持たせてしまった分だけ、反動は大きいと思います",
                "\r\n　また、この間の米国からの働きかけをやり玉に上げて、またしても対米追従ではないかと失望する声が広がっております",
                "\r\n　しかし、これらはいずれも、木を見て森を見ない議論だと私は考えます",
                "これが、国家安全保障戦略の根本であります",
                "\r\n　歴史問題と称される個々の論点について、我が国が声を大にして主張すべき事柄が少なくないことは、私も十分承知しております",
                "しかし、国家の安全保障にかかわる大局的、戦略的判断のもと、場合によっては過度のこだわりを拭い去ることが求められることがあるのだというふうに考えます",
                "\r\n　国家の名誉をかけて、民族の誇りをかけて、言いたいこともある、正さねばならないこともある",
                "しかし、戦後、国際社会に復帰して以来、先人たちが営々と積み重ねてきた苦心の外交努力の結果を後戻りさせ、国家の戦略的利益を失ってはならないと考えます",
                "\r\n　歴史修正主義とのそしりを受けたり、我が国が戦後秩序への挑戦者であるなどという、あらぬ誤解を拡大させることが、最優先課題である安全保障分野の構造改革を進める上で大きな障害になることは、昨今の国際世論の動向を見ても明らかです",
                "\r\n　今大事なのは、孤立化と破滅の道を突き進んだ昭和の過激なナショナリズムに戻るのではなく、屈辱の不平等条約改正に五十三年の月日を費やしながら粘り強くこれを実現した明治のリアリズムを思い起こすことだというふうに考えます",
                "\r\n　すなわち、特定の問題については戦略的な忍耐を維持する一方、喫緊の課題である安全保障政策の改革を最優先に推し進め、国際協調主義に基づく積極的平和主義の旗を高く掲げ、プロアクティブな外交を展開していくことこそが肝要であると考えます"
            ]
        },
        {
            "speech_id": "116605268X00220070301_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　民主党の長島昭久です。\r\n　きょうは、財務大臣に、特に防衛予算、防衛関連予算を中心にお伺いをしたいと思います。\r\n　大臣のことしの年頭の財政演説、これはいろいろな、すべての分野を網羅しなければならないので仕方がないんですが、たった一行、「防衛関係費については、弾道ミサイル防衛や米軍再編事業等に的確に対応しつつ、一層の効率化を図っております。」こういう一文があるのみで、国民から見ると、なかなかこれだけでは、どういう姿勢で大臣が取り組まれているかというのはわかりにくいだろうと思いますので、きょうは限られた時間ですけれども、少し大臣から御所見を承りたい、こう思うんです。\r\n　その前に、今回、防衛関連経費の中で、防衛予算の中で一番焦点になっているのは、在日米軍基地の再編の問題であります。\r\n　その点でいくと、尾身大臣は沖縄担当大臣を平成十三年の四月から翌年の九月まで、第一次小泉内閣でお務めになられて、言ってみると、今回は日本全国での在日米軍基地の再編ということになりますけれども、当時は沖縄の米軍基地の再編、私はミニ米軍再編と呼んでいるんですけれども、ちょうどその沖縄の米軍再編の真っただ中だったというふうに思うんですね。\r\n　一九九六年に、平成八年ですけれども、ＳＡＣＯの合意がなされて、例の住宅街に囲まれた普天間の基地を移設する、返還をして代替施設をつくる、県内につくるか県外につくるか国外か、こんな議論があって、九九年、平成十一年でありますが、移設に係る政府方針についての閣議決定がなされて、もちろんその前に沖縄と政府との間で結論を得ているわけでありますが、いわゆるキャンプ・シュワブ沖の海上に代替施設を建設する、こういうことが決まりましたね。そして、それを受けて代替施設協議会が立ち上げられて、ちょうど尾身大臣が担当しておられたときに、二〇〇二年でありますが、基本計画が決定をいたしました。\r\n　しかし、その後、紆余曲折があって、今日まで移設が実現をしないまま、これは裏を返して言うと、危険きわまりない普天間の海兵隊基地がそのまま放置されざるを得ない、そういう状況が続いている。三年前の二〇〇四年の八月には、海兵隊のヘリコプターが国際大学の近くに墜落をする、こういう事件がありました。幸い、沖縄県民の間に死者やけがをされた方は出ませんでしたけれども、これは本当に一触即発の沖縄の状況を如実に物語った出来事だというふうに思います。\r\n　沖縄に非常に思いも強く、造詣も深い尾身大臣、ぜひ、この基本計画をお決めになった担当の大臣として、その後、それが実現に至らなかった、その辺の経緯について、どんな御所感をお持ちか。とりわけ、政府の閣議決定で決められたことがなされなかったという、この事実は重いと思うんです。なぜならば、今回も米軍再編という形で閣議決定をして、新たな構想に向かって政府が努力をする、こういうことになりましたけれども、同じ政府ができなかったことが、なぜ今回できるのか。その辺も含めて、尾身大臣の御所見を承れればありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "幸い、沖縄県民の間に死者やけがをされた方は出ませんでしたけれども、これは本当に一触即発の沖縄の状況を如実に物語った出来事だというふうに思います",
                "とりわけ、政府の閣議決定で決められたことがなされなかったという、この事実は重いと思うんです",
                "なぜならば、今回も米軍再編という形で閣議決定をして、新たな構想に向かって政府が努力をする、こういうことになりましたけれども、同じ政府ができなかったことが、なぜ今回できるのか"
            ]
        },
        {
            "speech_id": "116605268X00220070301_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　ここは、これから恐らく、私は安全保障委員会に所属しておりますが、その委員会も含めてきちんと精査をしていかなきゃならない、こう思っているんですが、きょう一番お伺いをしたいポイントは、これだけかかってくる膨大な再編経費負担が一体どういう財布から、どこの財布から出てくるか、こういう問題であります。\r\n　端的に言うと、これを防衛関連の予算として計上をするということになると、防衛費はそういうことを予測しないで、防衛予算というのは、防衛計画の大綱に基づいて五年間の中期の防衛計画の見積もりをして予算化をしているわけですから、そこにどのくらい圧迫をしていくことになるのかというのは、これは国の安全をつかさどる防衛省はもちろんやらなきゃいけないことでありますが、国民の皆さんも非常に関心があると思うんですね。\r\n　在日米軍の再編の経費、「在日米軍の兵力構成見直し等に関する政府の取組について」という平成十八年五月三十日、昨年の五月三十日の閣議決定の第六項目を見ると、こう書いてあるんです。政府としては、このような考えのもとと書いてあるんですが、このような考えのもとというのは、つまりは再編を促進していくという考えのもと、法制面及び経費面を含め、再編関連措置を的確かつ迅速に実施するための措置を講ずることとする。\r\n　政府としてはと書いてあるんですね。これは、防衛省としてはと書いていないんですね、主語は。これは政府として取り組む。防衛関連の経費については、そんなに圧迫をしない、そういうスキームで臨んでおられるのかどうか、財務大臣から御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　端的に言うと、これを防衛関連の予算として計上をするということになると、防衛費はそういうことを予測しないで、防衛予算というのは、防衛計画の大綱に基づいて五年間の中期の防衛計画の見積もりをして予算化をしているわけですから、そこにどのくらい圧迫をしていくことになるのかというのは、これは国の安全をつかさどる防衛省はもちろんやらなきゃいけないことでありますが、国民の皆さんも非常に関心があると思うんですね"
            ]
        },
        {
            "speech_id": "116605268X00220070301_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　それともう一点、先ほど大臣がお読みになった骨太の改革方針二〇〇六に基づくポイントですけれども、さらなる思い切った合理化、効率化を行ってもなお、その上記の削減目標の中では、つまり削減目標がずっと書いてあったその中では、米軍再編に関する地元の負担軽減に資する措置の的確かつ迅速な実施に支障が生じると見込まれる場合には、各年度の予算編成過程において検討し、必要な措置を講ずる、つまり、例外がここにあり得るという表現ぶりなんでしょうか。\r\n　というのは、私もこの点が気になったので、前の防衛大臣といいますか防衛庁長官、額賀さんのときに、私伺ったんです。ミサイルディフェンスにお金がかかる、あるいは周辺国のいろいろな軍拡の傾向とか、そういう外部要因に防衛関係費というのは左右されることがあるので、国内的に骨太の方針だ、聖域なく歳出をカットしていかなきゃいけない、そういうこともあるのかもしれませんけれども、そうではない部分もきちんと押さえておかなきゃいけないんじゃないですか、この再編のための経費というのは、先ほど少し申し上げましたけれども、一兆円を超える莫大な経費がかかってくる、そういうものに防衛予算がなるべく左右されないような環境をつくるのはあなたの責任ではないですかという質疑をさせていただいたんです。\r\n　そのときに、額賀長官からは、防衛予算とは別に、新ＳＡＣＯ方式で考えるのが適当であるというふうに思っています、そういう御答弁だったんです。新ＳＡＣＯ方式というのは、ＳＡＣＯで決められた沖縄の米軍基地再編の関連経費はいわゆる別枠で、防衛費とは別計上でやるということで、この間十年近く支出をしてきたわけですけれども、それと同じような考え方で今回も臨むんだ、こういうお話だったんですが、その点、確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ミサイルディフェンスにお金がかかる、あるいは周辺国のいろいろな軍拡の傾向とか、そういう外部要因に防衛関係費というのは左右されることがあるので、国内的に骨太の方針だ、聖域なく歳出をカットしていかなきゃいけない、そういうこともあるのかもしれませんけれども、そうではない部分もきちんと押さえておかなきゃいけないんじゃないですか、この再編のための経費というのは、先ほど少し申し上げましたけれども、一兆円を超える莫大な経費がかかってくる、そういうものに防衛予算がなるべく左右されないような環境をつくるのはあなたの責任ではないですかという質疑をさせていただいたんです",
                "新ＳＡＣＯ方式というのは、ＳＡＣＯで決められた沖縄の米軍基地再編の関連経費はいわゆる別枠で、防衛費とは別計上でやるということで、この間十年近く支出をしてきたわけですけれども、それと同じような考え方で今回も臨むんだ、こういうお話だったんですが、その点、確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116603815X00220070222_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-02-22",
            "speech_text": "○長島（昭）委員　もちろん、双方の事務方が一生懸命努力されたというのはよくわかるんですが、やはり大臣は政治家ですから、それを主導していかなきゃいけないお立場だと思いますし、最初の私の問題意識に戻りたいと思うんですが、できるだけ対等で成熟した日米同盟関係というのをどうやってつくっていこうか、そういう問題意識からすると、やはり我が国の主体性、我が国はどうしたいんだ、我が国はアジア太平洋地域の安全保障についてどう責任をとるんだ、そういう部分の御説明をきちっとしていただきたいのが一点。\r\n　それから、さっきの任務、役割、能力の分担ということからすれば、本来、在日米軍が削減をされていくという文脈は、完全に平和が訪れちゃって前方展開の必要がなくなったという場合を除いては、相互に役割分担、任務分担、能力分担を見直す中で、この部分については日本ができる。例えば、大綱でもはっきり言っているように、離島侵攻があった場合の対処能力というのを日本も着実にこれから五年、十年かけてつくっていく。そういう中で、海兵隊にその部分を担ってもらっている状況が変わっていく。だから、そのリダンダント、重複の部分についてはいなくなっていただいても結構ですよ、そんなに大変苦労しながら前方展開しないで、家族と一緒に米本土で生活してください、こう言っていくのが、私は、同盟国としての一つのあり方だ、そういう日本の主体性というものを中心に、ぜひこれから同盟のマネジメントをやっていただきたいというふうに思っています。\r\n　もう時間がなくなってきたんですけれども、米軍再編の、沖縄の問題が一つと、時間がないので沖縄の問題は飛ばします、後で赤嶺先生もお出になると思いますので。\r\n　再編経費と防衛費の関係、これは、私は実は以前、額賀防衛庁長官当時にお願いをしておいたことがありまして、それはどういうことかというと、米軍再編、ただでさえＭＤ、ミサイルディフェンスの膨大な予算がこれからかかってくる、そういう中で、これからまた米軍再編の予算も防衛費で吸収するようなことになると、中期防で定めた目標を達成できないような、そんな状況になってしまうんじゃないかということが心配だったので、別枠でやってくれということについてお願いをしたんです。\r\n　そうしたら、多少リップサービスで、長島さんと手を組んでしっかり話ができるんじゃないかとかおっしゃっておりましたが、最後にきちんとおっしゃったのは、防衛予算とは別に、新ＳＡＣＯ方式で考えるのが適当であるというふうに思っています。新ＳＡＣＯ方式というのは、ＳＡＣＯというのは沖縄の基地の再編について、かぎ括弧つきですけれども、防衛予算とは別枠でやってきた。それと同じ、今度はネーションワイドでやるんだから、日本全体の再編については、それもやはり別枠でやるということを前防衛庁長官がこの委員会できちんとお約束されたんです。\r\n　そのようになっているのかどうか、防衛大臣からお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00220070222/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　もちろん、双方の事務方が一生懸命努力されたというのはよくわかるんですが、やはり大臣は政治家ですから、それを主導していかなきゃいけないお立場だと思いますし、最初の私の問題意識に戻りたいと思うんですが、できるだけ対等で成熟した日米同盟関係というのをどうやってつくっていこうか、そういう問題意識からすると、やはり我が国の主体性、我が国はどうしたいんだ、我が国はアジア太平洋地域の安全保障についてどう責任をとるんだ、そういう部分の御説明をきちっとしていただきたいのが一点",
                "だから、そのリダンダント、重複の部分についてはいなくなっていただいても結構ですよ、そんなに大変苦労しながら前方展開しないで、家族と一緒に米本土で生活してください、こう言っていくのが、私は、同盟国としての一つのあり方だ、そういう日本の主体性というものを中心に、ぜひこれから同盟のマネジメントをやっていただきたいというふうに思っています",
                "\r\n　そうしたら、多少リップサービスで、長島さんと手を組んでしっかり話ができるんじゃないかとかおっしゃっておりましたが、最後にきちんとおっしゃったのは、防衛予算とは別に、新ＳＡＣＯ方式で考えるのが適当であるというふうに思っています"
            ]
        },
        {
            "speech_id": "116603815X00220070222_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-02-22",
            "speech_text": "○長島（昭）委員　これはきちっとやっていただきたい。\r\n　なぜかというと、平和ならいいですよ、周りが。別にそんなにかりかりしなくても、防衛予算は一％枠の中でちょろちょろやっていればいいよみたいな、冷戦が終わった直後みたいな状況ならばいいですけれども、きょう皆さんにもお配りをさせていただきました、まず二ページ目をごらんいただけば、防衛費はだんだん下がっている。明らかにこれは下がってきている。この下がったところに今度は再編の経費が乗ってくるわけですから、これが一体どういうふうに吸収できるのかというのはすごく心配。\r\n　それと同時に、では中国はどうかというと、これは軍事力のベースで、こんなものはグラフを見るまでもなく、十八年連続で二けた以上の伸び率を示しているわけです、国防費が。ついでに、北東アジア、東南アジア諸国の国防予算の推移を持ってきましたよ。韓国だって、このところ、一二％、二七％、一四％と大きく伸ばしてきている。東南アジアの方の国々は財政規律がどうなっているかよくわかりませんので、フィリピンなんかは二〇％伸ばした次の年に二九％も下がっている。こういうこともありますので、一概に比較はできませんけれども、こういう不穏な状況の中にあるんだと。\r\n　例えば、最近ではロシアが、これは今月九日の読売新聞の一面ですけれども、大軍備増強計画を発表して、二〇一五年までに総額約五兆ルーブル、日本円にして二十三兆円の予算を軍事費に割いて、装備の四五％を更新していこう。こういう御時世ですから、きちんとここはやっていただかなければならない。\r\n　再編のための経費についても、先ほど防衛大臣は、心配要らないという御答弁をいただいたんですけれども、これは皆さんにお配りをした一番最初のページを見ていただきたいんですけれども、この再編だって、例えば普天間から、これは左上の沖縄を見ても、シュワブの建設費、これはどのくらいかかるかわからない。一兆円と言う人もいるぐらいかかる。それから、グアムへ八千人が移転するんですけれども、移転先のことについては議論していますよ。しかし、では移転経費、米軍が移動していくときの経費は一体どっちが持つのかとか、あるいは、嘉手納の訓練を千歳、三沢、百里、小松、築城、新田原、こういう飛行場に分散するんですけれども、では分散先の新たな施設が必要になってくるんじゃないだろうか、あるいは、そこにまた交付金が必要になってくるんじゃないだろうか。\r\n　こういうことで、横田周辺でも、府中から横田に行く。聞くところによると、最大で二千人ぐらいの航空自衛隊員が動くということになりますから、これは二十二年度までに完成させるということですよね。ここでもまた隊舎をつくっていかなきゃいけない。日本の隊舎というのは、アメリカの兵舎と比べて随分見劣りするらしいんですね。だけれども、横田に、同じ敷地につくるんですから、余り見劣りするのも変だということで張り合ってつくるとまたお金がかかるかもしれない。\r\n　こういうことで、ずばり伺います。大体、これは二兆円とか三兆円とか一兆円とか言われておりますけれども、再編のための経費、今後どのくらいかかるというふうに防衛大臣として見積もられておるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00220070222/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この下がったところに今度は再編の経費が乗ってくるわけですから、これが一体どういうふうに吸収できるのかというのはすごく心配",
                "しかし、では移転経費、米軍が移動していくときの経費は一体どっちが持つのかとか、あるいは、嘉手納の訓練を千歳、三沢、百里、小松、築城、新田原、こういう飛行場に分散するんですけれども、では分散先の新たな施設が必要になってくるんじゃないだろうか、あるいは、そこにまた交付金が必要になってくるんじゃないだろうか",
                "だけれども、横田に、同じ敷地につくるんですから、余り見劣りするのも変だということで張り合ってつくるとまたお金がかかるかもしれない"
            ]
        },
        {
            "speech_id": "116403815X00320060316_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-03-16",
            "speech_text": "○長島（昭）委員　前回も申し上げましたけれども、何とか日本側が負担の軽減を求めていて、それならば、ではこれもつくってくれ、あれもつくってくれと向こう側から足元を見られてやられてはしないか、そういう国民の皆さんの不安や不信感があるということをぜひ認識していただきたいし、やはり同盟の安定的な維持のためには、強化のためには国民の支持というのが絶対ですから、そこはやはり外さないでいただきたいというふうに思います。\r\n　それで、十二日の日経新聞に、日本の負担三兆円を見込む、米軍再編について、こういう記事が出てまいりましてびっくりをしたんです。しかも、この報道によりますと、長官、防衛費からこの三兆円というのが捻出されるというような説明になっているんですね。\r\n　三兆円もの経費を防衛予算から捻出するということは、その分、正面装備も削られる、あるいは隊員の皆様の給料も減らされることになりかねないわけなんです。これを見ると、普天間代替施設の建設費が約一兆円、それからグアム移転費が九千四百億円ですから、これも約一兆円、そういう積算の根拠になっているんですけれども、こんな話になっているのかどうか。そして、こんな規模で防衛費に手をかけるようなことになるのかどうか。\r\n　もっと言えば、例えば沖縄の基地再編についてはＳＡＣＯという特別の協定を結びました。ＳＡＣＯの別枠で、防衛費とは別枠で出していましたね。今回のように全国、これはネーションワイドでやるわけですから、全国版のＳＡＣＯと言っても過言ではないと思うんですね。\r\n　ですから、これは防衛費から出すのではなくて、やはり別枠でこういう予算を組んでいく必要があると思うんですけれども、その辺の防衛庁長官としての御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00320060316/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　前回も申し上げましたけれども、何とか日本側が負担の軽減を求めていて、それならば、ではこれもつくってくれ、あれもつくってくれと向こう側から足元を見られてやられてはしないか、そういう国民の皆さんの不安や不信感があるということをぜひ認識していただきたいし、やはり同盟の安定的な維持のためには、強化のためには国民の支持というのが絶対ですから、そこはやはり外さないでいただきたいというふうに思います",
                "そして、こんな規模で防衛費に手をかけるようなことになるのかどうか",
                "\r\n　ですから、これは防衛費から出すのではなくて、やはり別枠でこういう予算を組んでいく必要があると思うんですけれども、その辺の防衛庁長官としての御見解をいただきたいと思います"
            ]
        }
    ]
}