{
    "repr_name": "田中和徳",
    "speeches": [
        {
            "speech_id": "117405254X00720100216_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-16",
            "speech_text": "○田中和徳君　自由民主党の田中和徳であります。\r\n　自由民主党・改革クラブを代表して、平成二十二年度における財政運営のための公債の発行の特例等に関する法律案外二案について、鳩山総理のみに質問いたします。（拍手）\r\n　なお、真意が十分に伝わる御答弁をいただけない場合は、再質問をさせていただきます。\r\n　本日のこの重要な本会議は、職権によって強引にセットされたものであります。極めて遺憾であります。\r\n　私たち自由民主党は、まず、石川知裕氏の議員辞職勧告決議案の審議をすべきであると強く主張してきました。これに対し、民主党は、秘書のときの事件であること等を理由に不問に付そうとしていますが、このようなへ理屈を主張すること自体、民主党の自浄能力が著しく疑われておるのであります。民主党を離党すれば済むという問題ではなく、国会としてきちんとけじめをつけるためにも、速やかに審議し、結論を出すべきであります。\r\n　民主党は、我々の主張に全く耳をかさず、予算関連法案の審議を先に進めるためにのみこだわりを持っています。多数を占めるものによる数の横暴であり、ここに、猛省を求め、強く抗議をいたすものであります。\r\n　本日二月十六日から確定申告の期間がスタートしました。平成に入って最大規模と言われる鳩山総理の脱税の実態を目の当たりにして、すべての国民はふんまんやる方ない気持ちでいます。きちんとまじめに納税されておられる国民の皆様へのおわびを含め、総理の所見を伺います。\r\n　さて、民主党の小沢幹事長の資金管理団体陸山会の土地購入資金をめぐる問題では、小沢氏は嫌疑不十分として不起訴処分になりましたが、土地購入代金四億円の原資などについて国民の納得が得られる十分な説明は、今日まで全くなされておりません。公共事業の受注をめぐる献金疑惑や、小沢氏が代表を務めていた自由党が解散前に使った政党交付金の行方などの問題は、もとはといえば、国民が払った血税が正当に使われているかどうかという重大な問題にもつながります。\r\n　検察や裁判の手続とは別に、小沢氏本人が国会の場できちんと説明することが政治家として当然の義務であり、我が党は、疑惑解明のため、小沢一郎幹事長の証人喚問を強く求めるものであります。\r\n　さて、さきの総選挙のときに国民に大きな期待を持たせた民主党のマニフェストですが、最近では次々とひどいマニフェスト違反が露呈し、財源捻出も、目標額にはるか遠く及びませんでした。マニフェストが実行不可能なことは、だれの目にも明らかであります。\r\n　民主党の諸君は、選挙のためにつくられたマニフェストを手にし、そこに書いてある夢物語を何ら検証することもなく、シナリオのように無責任にただ唱え、選挙に勝利してこの場に国会議員としているわけですが、今、それぞれの地元の各選挙区で、財源の裏づけを全く欠いたマニフェストを、今後も実現するのだと責任を持って言えるのでありましょうか。\r\n　鳩山内閣は、マニフェスト違反の指摘に対し、必ず四年間で実現するとおっしゃいますが、各施策の実施時期とその財源的裏づけが明確に示されたスケジュールを示さなければ、国民の将来不安と怒りは募るばかりで、払拭されることはないのであります。\r\n　多額の国債と無理を重ねた税外収入でつじつまを合わせたマニフェスト至上主義の予算は、マジックであり、国民に幻想を与えるものであったことを潔く認められてはいかがでしょうか。ガソリンの値下げ隊を編成して、国会の中で大騒ぎをし全国を駆け回ったフットワークの軽い民主党の国会議員諸君でありますので、今度は、マニフェスト謝り隊を早期に編成して、国民に謝罪し説明をして回るのが誠意ある対応というものではないでしょうか。\r\n　特に、子ども手当の満額支給をめぐっては、鳩山総理自身を初め政府内でさまざまな発言が大きく報道されていますが、満額支給すれば公債の発行額はさらに大きく膨らむことになります。総理は、あえて苦難の道を歩み、これを実現するということなのでしょうか。発言が猫の目のようにくるくる変わりますので、総理の決意についてあえて確認をしておきたいと思います。\r\n　次に、特例公債法案について質問します。\r\n　我々の自公政権時代には、予算提出に先立って、経済見通しや予算、税制改正案と整合性をとる形で中期展望を示して、予算の審議に臨んでおりました。民主党は、政権交代後、半年たっても財政健全化目標を示さないままに予算を編成し、ことしの夏にやっと中期財政フレームをつくると言っております。なぜ、このような海図もなき航海に等しい、無責任で無謀な国家財政運営をするのか、伺います。\r\n　国債の債務残高が対ＧＤＰ比で二〇〇％にも達しようとしております。以前、私自身、政府で財政を預かる立場にいた者として、責任を感じつつ、この事態を憂慮し、極めて深刻に受けとめております。昨今のギリシャ等の国家財政赤字の問題は、対岸の火事ではありません。一度国際的な信用が失墜すれば、長期金利が瞬く間に上昇し、コントロールのきかない状況に追い込まれるのではないかと危惧しております。今後の責任ある国債管理政策についてもお伺いをいたします。\r\n　連立与党である国民新党からは、年金特別会計等の積立金を取り崩して財源に充てるとの主張がありますが、もともとむちゃなマニフェスト実現のために大切な国民の資産に手をつけるつもりはよもやないと考えますが、あえて確認をしておきます。\r\n　次に、所得税法等の一部を改正する法律案について質問いたします。\r\n　菅財務大臣は、消費税を含む税制のあり方の議論を来月から始める意向を表明されました。次の衆議院選挙が終わるまで税率を上げないという前提からしても、極めて早い議論の開始ですね。これは、税収が伸びない中、マニフェスト実現のための財源の手当てがとても追いつかないとお考えになったことの裏返しであると考えますが、見解を総理に伺います。\r\n　また、責任ある政治の執行のために、夏の参議院選挙前に、できるだけ具体的に消費税について一定の方向性を国民に示し、民意を十分に確認する必要があると考えますが、見解を伺います。\r\n　民主党は、マニフェストで、歳出は熱心に施策を並べていましたが、財源については、埋蔵金や行政経費の削減など、一時しのぎ財源探しに終始し、大切な歳入全体の将来見通しには沈黙を続けています。また、今、さらなる鳩山不況を国民は大変心配しています。企業支援に消極的な現政権の政策では、税収の落ち込みはさらに続くと考えますが、今後の税収動向について、見解を総理に伺っておきます。\r\n　暫定税率の廃止について、マニフェストは国民との契約とこだわる鳩山総理に対し、民主党の小沢幹事長がこれは国民の声と言って、まさにツルの一声で税率水準の維持が決まりました。政府・与党一元化をうたいつつ、総理ではなく与党幹事長に意思決定権がある、まさしくそういう意味の一元化を見る思いでありました。到底健全な民主主義のあり方とは言えず、国民も今の政権政党の健全性に相当の危機感を持って見ていると思いますが、総理の所見をお伺いいたします。\r\n　子ども手当が満額支給されると、子供が二人いる家庭には、中学校を卒業するまで約九百六十万円、三人では、約一千四百五十万円が支給されます。\r\n　毎年五・五兆円ものお金を保育所の拡充など働く母親の支援策に投じれば、子育てと仕事の両立を応援することになり、働きながら子育てをする家庭も急速にふえると考えます。\r\n　他方、現金給付に大きく偏った子ども手当支給政策は、働こうとする女性を家庭にとどめ、女性の就労意識や就労状況に大きなマイナスの影響を与えることになるのではないでしょうか。子ども手当は、頑張って働き続ける人たちの負担のもとで、扶養される人たちをふやす結果につながる可能性があると考えます。\r\n　子ども手当と税負担の損得勘定だけではなく、社会全体として、女性の就労状況の変化も含めたマクロ的な見通しについて見解を伺います。\r\n　次に、贈与税について伺います。\r\n　贈与税は、百十万円の基礎控除を超える場合は高率の税率が適用されるため、普通の人は非常に気を使いながら贈与をするのが実情であります。\r\n　しかし、鳩山総理、あなたは、お母様から七年間も毎月一千五百万円もの贈与を受け、聞かれるたびに、全く知らなかった、悪いことには使っていないなどと意味不明の発言を繰り返しておられます。一般の人たちが知らなかったと弁解しても、贈与されたお金を使ってしまえばだれも信じてもらえません。さらに、こうした総理の言いわけを多くの子供たちはどう感じているのでしょうか。悪いことをしていても、知らなかったと言って後で修正すれば済むのでしょうかと、不思議に思うのではないでしょうか。\r\n　総理は、法律が正しく執行されることに最も責任を負う立場にあります。知らなかったという言葉を繰り返しながら総理の職にとどまることの重大な矛盾をどう考えるのか、総理の所見をお伺いいたします。\r\n　次に、租税透明化法案について質問いたします。\r\n　法案によれば、租税特別措置の適用を受けようとする法人は、別途、適用の実態把握の調査に必要な適用額明細書を法人税申告書に添付します。法人は現在でも詳細な計算明細書を提出しており、さらに重ねて適用額明細書を提出することは、特に人手の足りない中小零細企業では大きな負担になります。\r\n　また、適用額明細書を提出しない企業は租税特別措置を受けることができないとされております。罰則規定がある国勢調査等の指定統計調査を見ても、実際に罰則が適用された例は仄聞していません。\r\n　適用額明細書を提出しなければ租税特別措置を受けさせないという調査の手法が最善であるのかどうか、見解を伺います。\r\n　今回、租税透明化法も含め三本一括しての本会議趣旨説明であり、まだまだ問いただしたい点が多々ございます。委員会においても十分に審議時間を確保し、法案の問題点を明らかにし、改めていただく点については我々野党と真剣に協議を行っていただくよう強く申し入れ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00720100216/12",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　私たち自由民主党は、まず、石川知裕氏の議員辞職勧告決議案の審議をすべきであると強く主張してきました",
                "これに対し、民主党は、秘書のときの事件であること等を理由に不問に付そうとしていますが、このようなへ理屈を主張すること自体、民主党の自浄能力が著しく疑われておるのであります",
                "民主党を離党すれば済むという問題ではなく、国会としてきちんとけじめをつけるためにも、速やかに審議し、結論を出すべきであります",
                "\r\n　民主党は、我々の主張に全く耳をかさず、予算関連法案の審議を先に進めるためにのみこだわりを持っています",
                "多数を占めるものによる数の横暴であり、ここに、猛省を求め、強く抗議をいたすものであります",
                "平成に入って最大規模と言われる鳩山総理の脱税の実態を目の当たりにして、すべての国民はふんまんやる方ない気持ちでいます",
                "\r\n　検察や裁判の手続とは別に、小沢氏本人が国会の場できちんと説明することが政治家として当然の義務であり、我が党は、疑惑解明のため、小沢一郎幹事長の証人喚問を強く求めるものであります",
                "\r\n　さて、さきの総選挙のときに国民に大きな期待を持たせた民主党のマニフェストですが、最近では次々とひどいマニフェスト違反が露呈し、財源捻出も、目標額にはるか遠く及びませんでした",
                "マニフェストが実行不可能なことは、だれの目にも明らかであります",
                "\r\n　民主党の諸君は、選挙のためにつくられたマニフェストを手にし、そこに書いてある夢物語を何ら検証することもなく、シナリオのように無責任にただ唱え、選挙に勝利してこの場に国会議員としているわけですが、今、それぞれの地元の各選挙区で、財源の裏づけを全く欠いたマニフェストを、今後も実現するのだと責任を持って言えるのでありましょうか",
                "\r\n　鳩山内閣は、マニフェスト違反の指摘に対し、必ず四年間で実現するとおっしゃいますが、各施策の実施時期とその財源的裏づけが明確に示されたスケジュールを示さなければ、国民の将来不安と怒りは募るばかりで、払拭されることはないのであります",
                "\r\n　多額の国債と無理を重ねた税外収入でつじつまを合わせたマニフェスト至上主義の予算は、マジックであり、国民に幻想を与えるものであったことを潔く認められてはいかがでしょうか",
                "ガソリンの値下げ隊を編成して、国会の中で大騒ぎをし全国を駆け回ったフットワークの軽い民主党の国会議員諸君でありますので、今度は、マニフェスト謝り隊を早期に編成して、国民に謝罪し説明をして回るのが誠意ある対応というものではないでしょうか",
                "発言が猫の目のようにくるくる変わりますので、総理の決意についてあえて確認をしておきたいと思います",
                "以前、私自身、政府で財政を預かる立場にいた者として、責任を感じつつ、この事態を憂慮し、極めて深刻に受けとめております",
                "昨今のギリシャ等の国家財政赤字の問題は、対岸の火事ではありません",
                "一度国際的な信用が失墜すれば、長期金利が瞬く間に上昇し、コントロールのきかない状況に追い込まれるのではないかと危惧しております",
                "\r\n　連立与党である国民新党からは、年金特別会計等の積立金を取り崩して財源に充てるとの主張がありますが、もともとむちゃなマニフェスト実現のために大切な国民の資産に手をつけるつもりはよもやないと考えますが、あえて確認をしておきます",
                "次の衆議院選挙が終わるまで税率を上げないという前提からしても、極めて早い議論の開始ですね",
                "これは、税収が伸びない中、マニフェスト実現のための財源の手当てがとても追いつかないとお考えになったことの裏返しであると考えますが、見解を総理に伺います",
                "\r\n　また、責任ある政治の執行のために、夏の参議院選挙前に、できるだけ具体的に消費税について一定の方向性を国民に示し、民意を十分に確認する必要があると考えますが、見解を伺います",
                "\r\n　民主党は、マニフェストで、歳出は熱心に施策を並べていましたが、財源については、埋蔵金や行政経費の削減など、一時しのぎ財源探しに終始し、大切な歳入全体の将来見通しには沈黙を続けています",
                "また、今、さらなる鳩山不況を国民は大変心配しています",
                "\r\n　暫定税率の廃止について、マニフェストは国民との契約とこだわる鳩山総理に対し、民主党の小沢幹事長がこれは国民の声と言って、まさにツルの一声で税率水準の維持が決まりました",
                "政府・与党一元化をうたいつつ、総理ではなく与党幹事長に意思決定権がある、まさしくそういう意味の一元化を見る思いでありました",
                "\r\n　毎年五・五兆円ものお金を保育所の拡充など働く母親の支援策に投じれば、子育てと仕事の両立を応援することになり、働きながら子育てをする家庭も急速にふえると考えます",
                "\r\n　他方、現金給付に大きく偏った子ども手当支給政策は、働こうとする女性を家庭にとどめ、女性の就労意識や就労状況に大きなマイナスの影響を与えることになるのではないでしょうか",
                "子ども手当は、頑張って働き続ける人たちの負担のもとで、扶養される人たちをふやす結果につながる可能性があると考えます",
                "一般の人たちが知らなかったと弁解しても、贈与されたお金を使ってしまえばだれも信じてもらえません",
                "悪いことをしていても、知らなかったと言って後で修正すれば済むのでしょうかと、不思議に思うのではないでしょうか"
            ]
        }
    ]
}