{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "118614080X01020140422_049",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（茂木敏充君）　新総特における委員御指摘の柏崎刈羽原発の再稼働の時期等につきましては、あくまでも収支計画上の仮定として置かれたものであると理解しておりまして、実際の稼働につきましては安全確認、安全確保というのが大前提になるわけであります。機構法に基づきます新総特の認定、こういった意味で、再稼働のタイミングなどについて予断を与えるものではない、このように考えております。\r\n　そこの中で、経済への影響というのをどちらの話でされたのかよく分からないんですが、東電ということで申し上げれば、東電としても再稼働が遅れた場合にはコストカット等あらゆる手だてで対応していくとしておるわけでありまして、再稼働の遅延、それがそのまま値上げということにはならないと承知をしております。ただ、仮に東電が料金値上げの認可申請をする場合には、電気事業法に基づきまして厳正に審査をするということになってまいります。\r\n　一方、日本経済全体への影響ということで申し上げますと、今直面しております電力の逼迫の状況、そしてコストの状況と、こういうのに対応するために、きちんとした電源の多様化を図り、また調達先の多角化を図っていくということで、恐らくベースロード電源、こういったものをどこまでしっかりと確保できるか。さらには、ＬＮＧを始めとするミドル電源につきましても、北米からのシェールガスの輸入等々によりまして調達コストを下げていくと、こういったことが極めて重要になってくると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01020140422/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "機構法に基づきます新総特の認定、こういった意味で、再稼働のタイミングなどについて予断を与えるものではない、このように考えております",
                "\r\n　そこの中で、経済への影響というのをどちらの話でされたのかよく分からないんですが、東電ということで申し上げれば、東電としても再稼働が遅れた場合にはコストカット等あらゆる手だてで対応していくとしておるわけでありまして、再稼働の遅延、それがそのまま値上げということにはならないと承知をしております",
                "さらには、ＬＮＧを始めとするミドル電源につきましても、北米からのシェールガスの輸入等々によりまして調達コストを下げていくと、こういったことが極めて重要になってくると、このように考えております"
            ]
        },
        {
            "speech_id": "118614080X01020140422_143",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（茂木敏充君）　原発事故による賠償につきましては、指針に記載されたもののみならず、今も答弁ありましたように、事故と相当因果関係のあるものについて被害の実態に沿って適切に賠償を行うことが必要だと考えております。\r\n　今後とも、東電に対しまして、被害者の方々の実態を踏まえた親身な賠償を行うよう、引き続き指導してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01020140422/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　原発事故による賠償につきましては、指針に記載されたもののみならず、今も答弁ありましたように、事故と相当因果関係のあるものについて被害の実態に沿って適切に賠償を行うことが必要だと考えております",
                "\r\n　今後とも、東電に対しまして、被害者の方々の実態を踏まえた親身な賠償を行うよう、引き続き指導してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614080X01020140422_175",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（茂木敏充君）　真山委員から大変分かりやすい資料を御提示をいただいたなと思っておりまして、これ、必ずしも全てが委員御指摘のように四十年で即廃炉ということではありませんけれど、かなり時間とともに四十年を超えるものが出てくると。\r\n　実は世界の傾向も大体同じでありまして、世界で今動いております原発、四百基を超えておりますけれど、そこの中で既に四十年稼働しておりますものが約一割であります。そして、今後十年間で四十年に達するものが四割ということでありまして、傾向からいうと日本と同じような傾向なのかなと、こんなふうに見ております。\r\n　そこで、世界でも当然廃炉というものが各国で進められているわけでありますが、例えばアメリカでいいますと、通常の廃炉につきましては原子力事業者、これが実施主体になっておりまして、また、スリーマイルアイランドの原子力発電の事故に際しましても、廃炉については原子力事業者、ＧＰＵニュークリア社ですね、ここが実施主体となりまして、ＤＯＥ、デパートメント・オブ・エナジー、エネルギー省が放射線の廃棄物の調査研究の実施等、研究面でのサポートを行ったわけであります。\r\n　一方、英国におきましては、国営の廃止措置機関としていわゆる廃炉庁、ＮＤＡ、ニュークリア・デコミッショニング・オーソリティー、こういう組織が存在をいたしております。ただし、当該組織は国営の原発の廃炉、これを実施するのみでありまして、英国におきましても民営の原発につきましては民間事業者が自ら廃炉を実施するということになっておりまして、その意味では、原子炉の設置者である事業者が廃炉まで担うという基本的な考え方は我が国と一緒なんだろうと、こんなふうに思っております。\r\n　日本における原発の廃炉については、原発の運転により最終的な廃炉も含めた資金を確保していく、先ほど上田長官の方から答弁させていただいたとおりでありますし、また、個々の原子炉につきましても、その設備等につきまして最も知見を有している原子力事業者が実施すべきものと、そんなふうに考えております。\r\n　恐らく、原発を安全に運転をする、それと廃炉にしていく、技術的には違ったものもあると思いますけれど、原子力工学的にといいますか、様々な似ている技術を共有する部分もありまして、それを一か所に全部吸い上げてしまって原子力技術者が原発に関する技術を持たなくなってしまう、こういうことについては様々な私はリスクが生まれるのではないかなと思っておりまして、その点も考えながら今後の在り方については検討すべき問題だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01020140422/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただし、当該組織は国営の原発の廃炉、これを実施するのみでありまして、英国におきましても民営の原発につきましては民間事業者が自ら廃炉を実施するということになっておりまして、その意味では、原子炉の設置者である事業者が廃炉まで担うという基本的な考え方は我が国と一緒なんだろうと、こんなふうに思っております",
                "\r\n　日本における原発の廃炉については、原発の運転により最終的な廃炉も含めた資金を確保していく、先ほど上田長官の方から答弁させていただいたとおりでありますし、また、個々の原子炉につきましても、その設備等につきまして最も知見を有している原子力事業者が実施すべきものと、そんなふうに考えております",
                "\r\n　恐らく、原発を安全に運転をする、それと廃炉にしていく、技術的には違ったものもあると思いますけれど、原子力工学的にといいますか、様々な似ている技術を共有する部分もありまして、それを一か所に全部吸い上げてしまって原子力技術者が原発に関する技術を持たなくなってしまう、こういうことについては様々な私はリスクが生まれるのではないかなと思っておりまして、その点も考えながら今後の在り方については検討すべき問題だと思っております"
            ]
        },
        {
            "speech_id": "118614080X01020140422_177",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（茂木敏充君）　今回お願いをしております法改正におきましては、原賠機構に廃炉についての支援業務を追加するということですが、これは福島第一原発だけに限定されずに、今後、万が一事故炉が発生した場合は、その事故炉につきましてもこの支援機能を発揮するということでありまして、そういった意味では、困難な廃炉につきましてはこの機構を中心としながらしっかりとした支援をしていくということが必要だと思っております。\r\n　その上で、廃炉基本計画、なかなかちょっと、初めてお聞きしましたのでそのイメージが湧きにくいと。基本計画というと、ついついエネルギー基本計画というのが頭の中に入ってしまいますので分かりにくいところはあるんですけれど、個々の原発について、それぞれ四十年運転にするのか、それとも、それについて安全性を高めその延長等々を申請するのかで変わってまいりますので、なかなか一律に国として廃炉計画というものを作ることというのは若干困難が伴うのではないかな、こんな印象を初めてお聞かせいただいたところでは持ったところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01020140422/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　今回お願いをしております法改正におきましては、原賠機構に廃炉についての支援業務を追加するということですが、これは福島第一原発だけに限定されずに、今後、万が一事故炉が発生した場合は、その事故炉につきましてもこの支援機能を発揮するということでありまして、そういった意味では、困難な廃炉につきましてはこの機構を中心としながらしっかりとした支援をしていくということが必要だと思っております",
                "基本計画というと、ついついエネルギー基本計画というのが頭の中に入ってしまいますので分かりにくいところはあるんですけれど、個々の原発について、それぞれ四十年運転にするのか、それとも、それについて安全性を高めその延長等々を申請するのかで変わってまいりますので、なかなか一律に国として廃炉計画というものを作ることというのは若干困難が伴うのではないかな、こんな印象を初めてお聞かせいただいたところでは持ったところであります"
            ]
        },
        {
            "speech_id": "118614080X01020140422_182",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（茂木敏充君）　委員も御案内のとおり、廃炉を決定をいたしますのはすぐれて事業者の判断と、こういうことになってまいります。\r\n　福島の第二原発も含めてそれぞれの原発をどうしていくかということにつきましては、今後のエネルギー政策の状況であったりとか新規制基準への対応等々を総合的に勘案しながら各事業者において判断を行うものであると考えております。\r\n　その上で、福島第二原発につきましては、現在の福島県の皆様の心情等を考えると、現時点においては、適合性審査が行われている十原発十七基等、他の原発と同列に扱うことは難しいと私としては認識をいたしております。これが現時点における認識であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01020140422/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の第二原発も含めてそれぞれの原発をどうしていくかということにつきましては、今後のエネルギー政策の状況であったりとか新規制基準への対応等々を総合的に勘案しながら各事業者において判断を行うものであると考えております",
                "\r\n　その上で、福島第二原発につきましては、現在の福島県の皆様の心情等を考えると、現時点においては、適合性審査が行われている十原発十七基等、他の原発と同列に扱うことは難しいと私としては認識をいたしております"
            ]
        },
        {
            "speech_id": "118615254X01820140418_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（茂木敏充君）　ただいま議題となりました原子力損害賠償支援機構法の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　東京電力福島第一原子力発電所の事故炉について、溶融燃料の取り出しや汚染水の処理など、その廃炉に向けた取組は、完了までに長い期間を要する極めて困難な事業であることから、国内外の英知を結集し、予防的かつ重層的に取組を進めることが必要です。\r\n　具体的には、東電任せにするのではなく、国が前面に出て、汚染水の処理を含めた廃炉に関する研究開発、技術的指導や、必要な監視機能を強化する新たな体制の構築に取り組む必要があります。その際、廃炉と賠償の関連性も考慮し、東電に対して賠償円滑化のための資金援助を行い、その経営全体を監督している原子力損害賠償支援機構が、福島第一原発の廃炉に関する技術支援等を総合的に行うことが適切です。このため、原子力損害賠償支援機構を改組して事故炉の廃炉関係業務を追加すること等により、福島第一原発の廃炉を着実に進める体制を構築することを目的として、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、廃炉関係業務の追加に伴い、組織の名称を原子力損害賠償・廃炉等支援機構に変更し、機構の目的に廃炉等の適切かつ着実な実施を追加します。また、事故炉の廃炉に関する重要事項を審議するため、機構に廃炉等技術委員会を設置します。\r\n　第二に、事故炉の廃炉に関する研究開発を着実に推進するため、機構の業務に廃炉等を実施するために必要な技術に関する研究開発を追加します。\r\n　第三に、機構が、事故炉の廃炉の状況、課題を把握し、技術的観点から適切な助言、指導等を行えるよう、業務に廃炉等の適切かつ着実な実施の確保のための助言、指導、勧告を追加します。\r\n　第四に、事故炉の廃炉に関する資金、人員等を十分に確保する観点から、事業者の廃炉の実施状況や実施体制等について、主務大臣による確認、監視を確保し、不十分な場合には是正命令を行えるよう、機構が東電と共同して作成する特別事業計画の記載事項に、事故炉の廃炉の実施状況や実施体制等に係る事項を追加します。また、毎事業年度、機構が主務大臣に対して廃炉業務の報告を行い、それを主務大臣が公表する規定を追加いたします。\r\n　その他、廃炉業務を通じて得られた最新技術等の知見、情報を国内外へ提供する業務を追加する等、所要の規定を整備します。\r\n　以上が本法律案の要旨でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東京電力福島第一原子力発電所の事故炉について、溶融燃料の取り出しや汚染水の処理など、その廃炉に向けた取組は、完了までに長い期間を要する極めて困難な事業であることから、国内外の英知を結集し、予防的かつ重層的に取組を進めることが必要です",
                "\r\n　具体的には、東電任せにするのではなく、国が前面に出て、汚染水の処理を含めた廃炉に関する研究開発、技術的指導や、必要な監視機能を強化する新たな体制の構築に取り組む必要があります",
                "その際、廃炉と賠償の関連性も考慮し、東電に対して賠償円滑化のための資金援助を行い、その経営全体を監督している原子力損害賠償支援機構が、福島第一原発の廃炉に関する技術支援等を総合的に行うことが適切です"
            ]
        },
        {
            "speech_id": "118615254X01820140418_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（茂木敏充君）　浜野議員にお答えをいたします。\r\n　最初に、なぜ原賠機構を改組するかとの御質問でありますが、福島第一原発事故の廃炉については、事故直後からの緊急的、臨時的な体制を転換し、事業の困難性に鑑み、国が前面に出て、持続的な体制によって東電の取組を支援しつつ、廃炉・汚染水対策を適正かつ着実に推進することとしました。\r\n　具体的には、特別事業計画を通じて、東電の経営全体を監督している原賠機構の機能を拡充して、実効ある廃炉対策の実施と監督を行うための改正であります。\r\n　次に、廃炉費用の明確化、透明性確保の措置についてでありますが、今回の法案の改正において、特別事業計画への記載事項に廃炉等の実施に必要な経費の見通しを追加しており、これにより、廃炉に係る経費の見通しを明確に確認することといたしております。\r\n　廃炉・汚染水対策の財政措置に係る基準と透明性についてでありますが、財政措置については、国費投入の具体的な基準は設けておりませんが、外部の有識者から成る汚染水処理対策委員会等において、技術の実現性や効果などに関して客観的な意見を伺いながら、事業ごとに国費投入の必要性を適切に判断してきており、今後もこのような客観的かつ透明なプロセスを踏んでまいります。\r\n　また、要賠償額により資金援助が決まるスキームの見直しの検討についてでありますが、今後の事故炉の廃炉を目的とした新たな資金援助スキームの必要性についても俎上にのせて検討は行いましたが、対応を行うべきか否か、対応する場合の方法等については、個々のケースについて様々な状況が考えられることから、現時点であらかじめ措置することは適切ではないと判断をいたしました。\r\n　次に、厳しい経営環境下で一般負担金の水準をどうするかとのお尋ねでありますが、一般負担金の総額は、原子力損害賠償支援機構法で定められた基準に基づき、各原子力事業者の収支状況等を踏まえて、機構が、全ての原子力事業者、消費者団体、経済団体等に意見聴取を行った上で、運営委員会において議決をしております。平成二十五年度の一般負担金総額について議決された一千六百三十億円についても、機構法の基準等に鑑みて適正であることから認可したものであります。今後も、各原子力事業者の収支状況等を踏まえて適切に定められるものと考えております。\r\n　さらに、機構の理事の人選についてでありますが、事故炉の廃炉支援という重要かつ高度な役割を担う組織の役員にふさわしい専門性、マネジメント能力等を備えた人材が確保されるよう適切な人選に努めてまいります。\r\n　加えて、機構の職員の人件費等についてでありますが、機構の職員の人件費等を含め、機構予算については、機構法に基づき、毎事業年度、主務大臣が認可に際して、業務の最大限の効率化を図っているか等をしっかりと確認して決定をしてまいります。\r\n　次に、機構の研究開発関連業務と費用負担の関係についてでありますが、本法案の成立後、新機構は廃炉に関する研究開発の総合的な企画を行うことになります。一方、具体的な廃炉の研究開発は、新機構のこの総合的な企画の下で、ＪＡＥＡやＩＲＩＤ等がそれぞれの役割に応じて実施する予定であります。\r\n　このように、本法案における研究開発とは、基本的に研究開発の企画を想定しているため、現時点で委託を含む具体的な研究開発の実施に必要な費用を負担金から支出することは想定しておりません。\r\n　さらに、機構の情報提供業務についてでありますが、新機構が得ることになる廃炉に関する様々な知見、技術、ノウハウは、国内外への正確な情報発信や原子力事業者が取り組む廃炉にとって有益なものであり、国内外へ広く提供することを想定しております。これは民主党の申入れにも記載をされている内容であります。\r\n　なお、今回の法改正では、毎事業年度、廃炉業務の実施状況について主務大臣への報告規定が設けられており、情報提供、管理等に関して御指摘のような不適切な運用がなされないよう、機構をしっかりと監督してまいります。\r\n　次に、機構法と電力システム改革の両立についてでありますが、新たなエネルギー基本計画にも盛り込んだように、電力システム改革に取り組む中で、原子力事業者が健全に資金調達ができ、円滑な廃炉や、迅速かつ最善の安全対策、安定的な電力供給等の課題に対応できるよう、海外の事例も参考にしつつ、事業環境の在り方について検討を行い、着実な改革を進めてまいります。\r\n　さらに、廃炉等技術委員会への原子力事業者の代表者の参加についてでありますが、委員会の委員については、団体等の代表というより、原子力工学、土木工学、その他、廃炉等を実施するために必要な技術に関して専門的な知識と経験を有する者から具体的な人選が進められるものと認識をいたしております。\r\n　最後に、廃炉・汚染水対策の関係者のこれまでの取組に対する認識と今回の法改正後についてでありますが、今回の廃炉・汚染水対策は、世界にも前例のない困難な事業であり、現場の作業員の方々はもちろん、国内外の多くの関係者の方々の御尽力により進められてきたものであり、この場をお借りしまして、全ての関係者に対して改めて敬意を表する次第であります。今回の法改正により、廃炉・汚染水対策の支援体制が強化されることで、多くの関係者の御尽力により進められている福島第一原発の廃炉が、より一層着実かつ円滑に進むものと期待をいたしております。（拍手）\r\n　　　〔国務大臣下村博文君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、要賠償額により資金援助が決まるスキームの見直しの検討についてでありますが、今後の事故炉の廃炉を目的とした新たな資金援助スキームの必要性についても俎上にのせて検討は行いましたが、対応を行うべきか否か、対応する場合の方法等については、個々のケースについて様々な状況が考えられることから、現時点であらかじめ措置することは適切ではないと判断をいたしました",
                "\r\n　最後に、廃炉・汚染水対策の関係者のこれまでの取組に対する認識と今回の法改正後についてでありますが、今回の廃炉・汚染水対策は、世界にも前例のない困難な事業であり、現場の作業員の方々はもちろん、国内外の多くの関係者の方々の御尽力により進められてきたものであり、この場をお借りしまして、全ての関係者に対して改めて敬意を表する次第であります",
                "今回の法改正により、廃炉・汚染水対策の支援体制が強化されることで、多くの関係者の御尽力により進められている福島第一原発の廃炉が、より一層着実かつ円滑に進むものと期待をいたしております"
            ]
        },
        {
            "speech_id": "118615254X01820140418_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（茂木敏充君）　竹谷議員にお答えをいたします。\r\n　最初に、これまでの政府内の議論、そして原賠機構を通じた支援を行う趣旨、今後の廃炉・汚染水対策についてでありますが、昨年十一月に自民党及び公明党から提出いただいた「原子力事故災害からの復興加速化に向けて　全ては被災者と被災地の再生のために」を真摯に受け止め、昨年十二月の閣議決定「原子力災害からの福島復興の加速に向けて」において、内外の専門人材を結集し、廃炉・汚染水対策の支援体制を強化することとしました。\r\n　東電福島第一原発の廃炉については、事故直後からの緊急的、臨時的な体制を転換し、事業の困難性に鑑み、国が前面に出て、持続的な体制によって東電の取組を支援しつつ、廃炉・汚染水対策を適正かつ着実に推進することとしました。具体的には、特別事業計画を通じて東電の経営全体を監督している原賠機構の機能を拡充することにより、実効ある廃炉対策の実施と監督が可能になると考えております。\r\n　次に、福島の復興・再生を全力で成し遂げる上での福島県の再生可能エネルギー、省エネルギーの世界のモデル化についてでありますが、福島県の復興は最重要の課題であり、政府としても、福島県を再生可能エネルギー先駆けの地とすべく、重点的に支援を行っております。\r\n　具体的には、再生可能エネルギー専門の本格的な研究所である産総研福島再生可能エネルギー研究所を四月一日に開所するとともに、世界初の本格的事業化を目指した浮体式洋上風力発電の実証事業を福島県沖で展開するなど、世界の最先端を行く研究開発を福島で集中的に展開してまいります。また、省エネルギーの最先端の地域とすることも目指して、福島県において、ディマンドリスポンス、すなわち、経済的なポイントの付与によって電力消費パターンを変化させる取組を東北電力管内で初めて実施すべく準備を進めております。\r\n　次に、福島における再生可能エネルギー導入のための支援策を手厚くすべきとの御指摘でありますが、再生可能エネルギーについては、最先端の研究開発を福島で行うとともに、その導入拡大に向け、固定価格買取り制度とも併用が可能な補助制度を被災地限定で設けており、これをしっかりと運用してまいります。\r\n　また、議員御提案のように、この補助制度について、福島県の避難解除区域等を対象に、平成二十六年度予算において、固定価格買取り制度の売電収入を住民帰還やふるさと再建に役立てることを条件に補助率を引き上げた制度を創設をしたところであります。\r\n　最後に、再生可能エネルギー等関係閣僚会議の取組についてでありますが、再生可能エネルギーの導入加速においては、例えばバイオマス資源の有効活用や環境アセスメントの迅速化など、関係府省が連携して取り組むべき重要なテーマが多く存在をいたしております。今後、再生可能エネルギー等関係閣僚会議が各府省連携の司令塔、メーンエンジンとなることで、政府が一丸となって取組を進めてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "具体的には、特別事業計画を通じて東電の経営全体を監督している原賠機構の機能を拡充することにより、実効ある廃炉対策の実施と監督が可能になると考えております",
                "\r\n　次に、福島における再生可能エネルギー導入のための支援策を手厚くすべきとの御指摘でありますが、再生可能エネルギーについては、最先端の研究開発を福島で行うとともに、その導入拡大に向け、固定価格買取り制度とも併用が可能な補助制度を被災地限定で設けており、これをしっかりと運用してまいります"
            ]
        },
        {
            "speech_id": "118615254X01820140418_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（茂木敏充君）　松田議員にお答えをいたします。\r\n　まず、福島原発の処理が終わっていない中で、別の原子力発電所で事故が発生した場合の影響についてでありますが、原発については、いかなる事情よりも安全性を最優先し、その安全性については、独立した原子力規制委員会が世界で最も厳しい新規制基準の下で判断をしていくこととしております。\r\n　福島第一原発事故の反省と教訓も踏まえ、関係者が一丸となって、安全性をより高める努力を継続的に行っていくことが何よりも大切であると考えております。\r\n　万が一事故が起きた場合には、原子力損害賠償法に基づき、原子力事業者が原子力損害の賠償責任を負うことになっており、原子力損害賠償支援機構が資金援助を行うことができることとされておりますので、このスキームの下で迅速かつ適切な賠償が実施されることとなっております。\r\n　仮定のことについてお答えはできませんが、日本経済の再生と財政の健全化については、内外の様々な変動要因がある中でも、政府として引き続き最優先の課題として取り組んでまいります。\r\n　次に、二〇一一年当時や、機構による賠償支援がない場合の東電の財務状況についてでありますが、まず、震災直後の五月に、前政権において、内閣官房に東京電力に関する経営・財務調査委員会が設置をされ、東電の財務状況が調査されました。その結果、当時、賠償総額は会計上債務認識ができるような具体的な額としては把握できず、二〇一一年当時の東電が債務超過であったとの認識はなされなかったものと認識をいたしております。\r\n　また、機構のスキームであるかどうかはともかく、議員も御案内のとおり、そもそも、原賠法第十六条に基づき、国により賠償支援のための必要な援助が行われることとなっておりました。したがって、そもそも、機構が賠償支援を行わない、支援を引き揚げるといった仮定自体が成り立たないと考えております。\r\n　さらに、今回の法改正と国民負担の関係についてでありますが、今回の法改正は、国からの新たな資金援助スキームを設けるものではありません。よって、今回の法改正によって、多額の国費投入を行い、国民負担が増えるというものではございません。\r\n　次に、機構法附則第六条二項に基づく見直しについてでありますが、特定の見直しの方向性があらかじめ除外されるものとは承知はいたしておりませんが、仮に法的整理を行うとした場合、電気事業法に基づき、内外の機関投資家などが保有する電力債が優先弁済される一方で、福島の住民など被害者の方々の賠償債権や、現場で困難な事故収束作業に必死で当たっている関係企業の取引債権が十分支払われないおそれなどがあり、適切ではないと考えております。\r\n　最後に、原発関連の輸出に公的信用を付与する場合の安全確保等の配慮の確認についてでありますが、従来、原子力安全・保安院が行ってきた確認は、公的信用付与の際に、輸出相手国の原子力安全規制体制などの事実確認のみを行ってきたものであり、安全規制に基づく審査として原発の安全そのものを確認してきたわけではございません。こうしたことも踏まえ、原子力規制委員会設置後の手続や実施体制については、現在まさに検討を行っているところであります。（拍手）\r\n　　　〔国務大臣菅義偉君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島第一原発事故の反省と教訓も踏まえ、関係者が一丸となって、安全性をより高める努力を継続的に行っていくことが何よりも大切であると考えております",
                "\r\n　仮定のことについてお答えはできませんが、日本経済の再生と財政の健全化については、内外の様々な変動要因がある中でも、政府として引き続き最優先の課題として取り組んでまいります",
                "したがって、そもそも、機構が賠償支援を行わない、支援を引き揚げるといった仮定自体が成り立たないと考えております",
                "\r\n　さらに、今回の法改正と国民負担の関係についてでありますが、今回の法改正は、国からの新たな資金援助スキームを設けるものではありません",
                "よって、今回の法改正によって、多額の国費投入を行い、国民負担が増えるというものではございません",
                "\r\n　次に、機構法附則第六条二項に基づく見直しについてでありますが、特定の見直しの方向性があらかじめ除外されるものとは承知はいたしておりませんが、仮に法的整理を行うとした場合、電気事業法に基づき、内外の機関投資家などが保有する電力債が優先弁済される一方で、福島の住民など被害者の方々の賠償債権や、現場で困難な事故収束作業に必死で当たっている関係企業の取引債権が十分支払われないおそれなどがあり、適切ではないと考えております"
            ]
        },
        {
            "speech_id": "118615254X01820140418_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（茂木敏充君）　倉林議員にお答えをいたします。\r\n　最初に、自主的避難等に対する賠償についてでありますが、東電は、原子力損害賠償紛争審査会が平成二十三年十二月に策定した中間指針追補を踏まえた賠償を行うほか、全住民を対象に、上乗せして四万円を賠償しているところであります。\r\n　そのほかにも、原発事故との相当因果関係が認められる損害については東電が適切に賠償金の支払を行うべきものと考えており、東電に対し、それぞれの被害者の方々の実態等に沿った賠償を行うよう指導してまいります。\r\n　次に、東電による完全賠償についての御質問でありますが、東電による賠償の基準となる原子力損害賠償紛争審査会の指針については、様々な御意見を踏まえつつ、これまで四次にわたり追補が策定されております。\r\n　議員が何をもって完全賠償とおっしゃっているのか正確には分かりませんが、原発事故との相当因果関係のある原子力損害について適切な賠償を行うとの基本的な考え方に従い、被害の実態に沿った賠償を行うよう、引き続き東電を指導してまいります。\r\n　次に、福島県内の原発の廃炉についてでありますが、福島第一原発の五号機、六号機については、事故処理に集中する現場体制を構築する観点から、昨年十二月に東電が廃炉を決定いたしました。\r\n　福島第二原発については、今後のエネルギー政策の状況や新規制基準への対応、地元の様々な御意見等も総合的に勘案しながら事業者が判断を行うものと考えておりますが、現在の福島県の皆さんの心情を考えると、現時点において、適合性審査が行われている十原発十七基等、他の原発と同列に扱うことは難しいと認識をいたしております。\r\n　次に、プラントメーカーの製造責任を問えるよう原賠法を見直すべきとの御指摘についてでありますが、原賠法の見直しについては、現在進行形の福島の賠償の実情をしっかりと踏まえ、また、今後のエネルギー政策における原子力の位置付け等も勘案しつつ、できるだけ早期に必要な措置の検討を進めてまいります。\r\n　なお、現行法では原子力事業者に賠償責任が集中することとなっておりますが、これは事故の責任関係を明確化することで被害者救済の迅速化を図るためのものであります。こうした原子力事業者への責任集中の考え方は国際的にも確立されていると承知をいたしております。\r\n　次に、機構法附則六条二項に基づく見直しについてでありますが、福島の復興を加速する上で、国と東電の役割分担を事業及び資金負担の両面で明らかにすることが極めて重要であり、こうした観点から、昨年末の閣議決定で、賠償、除染・中間貯蔵費用に関する政府としての方針を決定いたしました。\r\n　その際、国民負担を抑制する観点から、東電には分社化など電力システム改革を先取りして企業価値を高めるよう求めております。また、金融機関に対しては、主要行を中心に、一般担保が付されている私募債方式についてできるだけ早期に見直していくこと、株主に対しては、株価の下落に加え、無配当の継続などの形で責任を求めることといたしております。\r\n　次に、中間貯蔵施設費用相当分の国費投入、廃炉会計ルールの見直しについてでありますが、全て東電任せにしては福島の復興が進まないとの考えから、先ほど申し上げました昨年末の閣議決定で、国と東電の役割分担を明らかにする中で、中間貯蔵施設については国が早期に建設し、また責任を持って長期の事業期間にわたって安定的に管理していく必要があることも踏まえ、中間貯蔵施設費用相当分について、国がエネルギー特会から資金を交付することといたしました。\r\n　国民の理解を得るために、東電自らの改革が大前提であることは先ほども申し上げたとおりであります。\r\n　廃炉会計ルールの見直しについては、会計等の専門家による審議を踏まえて、運転終了となる原因が何であるかにかかわらず、発電と廃炉は一体の事業と整理すべきとの観点から、事故炉にも適用することとされたものであり、東電救済を目的としたものではありません。なお、東電の現在の料金原価には、今般の廃炉会計制度の見直しは反映されておりません。今後、仮に料金値上げ申請がなされることがあれば、専門小委員会における中立的、客観的な検討を踏まえ、厳正に審査を行ってまいります。\r\n　最後に、機構法のスキームでは賠償も汚染水対策も進まず、まずは東電の破綻処理を進めるべきとの御指摘についてでありますが、現在の最優先課題は、廃炉・汚染水対策を確実に実施し、同時に、三・一一以降のエネルギー制約の下で電力需給の安定に万全を期すことであります。東電の組織体制についても、着実な事故収束と迅速な賠償をしっかりと進めていく体制を強化することが最優先であります。\r\n　仮に東電の法的整理を行うとした場合、電気事業法に基づき、内外の機関投資家などが保有する電力債が優先弁済される一方で、福島の住民など被害者の方々の賠償債権や、現場で困難な事故収束作業に必死に当たっている関係企業の取引債権が十分に支払われないおそれがあります。東電には、電力システム改革を先取りした改革を通じて、企業価値を向上させる努力を求めつつ、特別事業計画を通じて、東電経営全体を監督している原賠機構を活用して、廃炉・汚染水対策の着実かつ円滑な実施を図ることといたしました。（拍手）\r\n　　　〔国務大臣根本匠君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのほかにも、原発事故との相当因果関係が認められる損害については東電が適切に賠償金の支払を行うべきものと考えており、東電に対し、それぞれの被害者の方々の実態等に沿った賠償を行うよう指導してまいります",
                "\r\n　議員が何をもって完全賠償とおっしゃっているのか正確には分かりませんが、原発事故との相当因果関係のある原子力損害について適切な賠償を行うとの基本的な考え方に従い、被害の実態に沿った賠償を行うよう、引き続き東電を指導してまいります",
                "\r\n　福島第二原発については、今後のエネルギー政策の状況や新規制基準への対応、地元の様々な御意見等も総合的に勘案しながら事業者が判断を行うものと考えておりますが、現在の福島県の皆さんの心情を考えると、現時点において、適合性審査が行われている十原発十七基等、他の原発と同列に扱うことは難しいと認識をいたしております",
                "\r\n　次に、プラントメーカーの製造責任を問えるよう原賠法を見直すべきとの御指摘についてでありますが、原賠法の見直しについては、現在進行形の福島の賠償の実情をしっかりと踏まえ、また、今後のエネルギー政策における原子力の位置付け等も勘案しつつ、できるだけ早期に必要な措置の検討を進めてまいります",
                "こうした原子力事業者への責任集中の考え方は国際的にも確立されていると承知をいたしております",
                "\r\n　国民の理解を得るために、東電自らの改革が大前提であることは先ほども申し上げたとおりであります",
                "東電の組織体制についても、着実な事故収束と迅速な賠償をしっかりと進めていく体制を強化することが最優先であります",
                "\r\n　仮に東電の法的整理を行うとした場合、電気事業法に基づき、内外の機関投資家などが保有する電力債が優先弁済される一方で、福島の住民など被害者の方々の賠償債権や、現場で困難な事故収束作業に必死に当たっている関係企業の取引債権が十分に支払われないおそれがあります"
            ]
        },
        {
            "speech_id": "118604080X01020140416_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○茂木国務大臣　今、世界全体で四百基以上の原発が稼働をしている。そのうち一割は既に稼働から四十年を超える、それからまた四割近くにつきましては三十年を超える、こういう状況でありまして、今後、老朽化して廃止を決定していく原発をいかに安全に廃炉していくか、これは世界共通の課題であると考えております。福島第一原発事故の経験と教訓を国内外に共有して、世界の原子力の安全性の向上、そして原子力の平和利用に貢献していくことは、我が国としての責務であると考えております。\r\n　円滑な廃炉を実施していくためには、高度な技術の維持、そしてまた高いスキルと安全意識を持った人材の確保が極めて重要でありまして、まずは我が国として、この福島第一原発の廃炉を適切に実施していくということが最優先の課題だと考えておりますが、そこで蓄積されたさまざまな技術であったりとかノウハウ、知見というものは、通常の廃炉、それも国内に限らず、国際的な廃炉にもつながっていくものである、こういうふうに考えております。\r\n　若干、私、廃炉ビジネスということには、言葉として適切かどうかという思いがありまして、日本としてさまざまなインフラ輸出を進めるという中で、例えば鉄道であったりとか水ビジネス、こういったものは、トップセールスも含めて、まさに国際的に売り込んでいくということでもありますし、クールジャパンもそうだと思います。\r\n　ただ、何か主要閣僚が海外に行って、我が国は廃炉がすぐれているんだ、ぜひおたくの国の廃炉はうちにやらせてくれという話というよりも、そういう廃炉についていろいろな課題を持っている国から相談を受け、その国の事情も勘案した上で、我が国としてでき得る国際貢献をしていく、こういったことが基本的なスタンスではないかなと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのうち一割は既に稼働から四十年を超える、それからまた四割近くにつきましては三十年を超える、こういう状況でありまして、今後、老朽化して廃止を決定していく原発をいかに安全に廃炉していくか、これは世界共通の課題であると考えております",
                "福島第一原発事故の経験と教訓を国内外に共有して、世界の原子力の安全性の向上、そして原子力の平和利用に貢献していくことは、我が国としての責務であると考えております",
                "\r\n　円滑な廃炉を実施していくためには、高度な技術の維持、そしてまた高いスキルと安全意識を持った人材の確保が極めて重要でありまして、まずは我が国として、この福島第一原発の廃炉を適切に実施していくということが最優先の課題だと考えておりますが、そこで蓄積されたさまざまな技術であったりとかノウハウ、知見というものは、通常の廃炉、それも国内に限らず、国際的な廃炉にもつながっていくものである、こういうふうに考えております",
                "\r\n　若干、私、廃炉ビジネスということには、言葉として適切かどうかという思いがありまして、日本としてさまざまなインフラ輸出を進めるという中で、例えば鉄道であったりとか水ビジネス、こういったものは、トップセールスも含めて、まさに国際的に売り込んでいくということでもありますし、クールジャパンもそうだと思います",
                "\r\n　ただ、何か主要閣僚が海外に行って、我が国は廃炉がすぐれているんだ、ぜひおたくの国の廃炉はうちにやらせてくれという話というよりも、そういう廃炉についていろいろな課題を持っている国から相談を受け、その国の事情も勘案した上で、我が国としてでき得る国際貢献をしていく、こういったことが基本的なスタンスではないかなと考えております"
            ]
        },
        {
            "speech_id": "118604080X01020140416_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○茂木国務大臣　実施主体、これは炉の設置者であり、事故を起こした東電において責任を持って行う、この基本的な原則は変わっておりません。\r\n　ただ、福島第一原発の廃炉は世界に例のない大変困難な作業でありまして、さまざまな英知、さまざまな能力を結集してこの作業を行う必要がある、その全体的な調整そしてまた企画を行う組織の強化が必要である、こういう観点から、今回、機構法の改正をお願いしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、福島第一原発の廃炉は世界に例のない大変困難な作業でありまして、さまざまな英知、さまざまな能力を結集してこの作業を行う必要がある、その全体的な調整そしてまた企画を行う組織の強化が必要である、こういう観点から、今回、機構法の改正をお願いしているところであります"
            ]
        },
        {
            "speech_id": "118604080X01020140416_115",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○茂木国務大臣　委員は秋田の御出身でありまして、私も野呂田先生には大変お世話になってきまして、自然環境の保護であったりとか、そういった中で、地域における再生可能エネルギーの重要さは誰よりもよく御認識をされていると思っております。\r\n　再生可能エネルギーは、委員も御案内のとおり、国産エネルギー資源の拡大、さらには地域活性化にも資する分散型エネルギーの普及、そして低炭素社会の創出に加えまして、関連産業の創出、拡大という、特に地域における成長戦略の観点からも極めて重要だと考えております。\r\n　先週の金曜日にエネルギー基本計画を閣議決定させていただきましたが、我々は、一昨年の衆議院選挙におきましても、三年間、最大限の導入拡大を図る、こういうことを自民党の公約として掲げまして、その方針で再生可能エネルギーの導入に取り組んでまいりました。基本計画におきましては、その後も積極的に推進していく、また、導入の水準につきまして、これまでのエネルギー基本計画を踏まえて示した水準をさらに上回る水準の導入を目指すとしてきたところであります。\r\n　同時に、新たに再生可能エネルギー等関係閣僚会議を創設いたしまして、政府の司令塔機能の強化、そして関係省庁間の連携の強化を図ることとしたところでありまして、エネルギー基本計画の閣議決定をした直後に、早速、第一回目の再生可能エネルギー等関係閣僚会議の開催をしたところであります。\r\n　将来のエネルギーミックスに関しましては、単なる一つの願望ではなくて、やはり現実性とバランスというものが重要でありまして、今後、省エネルギーの取り組みがどこまで進展していくか、また、再生可能エネルギーは最大限の導入を図っていきますが、その見通しがどうなるか、また原発の再稼働の状況、それからまた海外からの資源調達コストがどうなっていくか、そして日本が世界で最先端を誇ります高効率の火力の技術開発の見通しも見きわめながら、できるだけ早くベストミックスの目標といったものを設定してまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　委員は秋田の御出身でありまして、私も野呂田先生には大変お世話になってきまして、自然環境の保護であったりとか、そういった中で、地域における再生可能エネルギーの重要さは誰よりもよく御認識をされていると思っております",
                "\r\n　再生可能エネルギーは、委員も御案内のとおり、国産エネルギー資源の拡大、さらには地域活性化にも資する分散型エネルギーの普及、そして低炭素社会の創出に加えまして、関連産業の創出、拡大という、特に地域における成長戦略の観点からも極めて重要だと考えております",
                "\r\n　将来のエネルギーミックスに関しましては、単なる一つの願望ではなくて、やはり現実性とバランスというものが重要でありまして、今後、省エネルギーの取り組みがどこまで進展していくか、また、再生可能エネルギーは最大限の導入を図っていきますが、その見通しがどうなるか、また原発の再稼働の状況、それからまた海外からの資源調達コストがどうなっていくか、そして日本が世界で最先端を誇ります高効率の火力の技術開発の見通しも見きわめながら、できるだけ早くベストミックスの目標といったものを設定してまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "118604080X01020140416_190",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○茂木国務大臣　非常にある意味でわかりやすい図をつくっていただいているんですけれども、何か松本清張の「点と線」を見るような思いがあるんですけれども、ちょっと解説をさせていただきます。\r\n　これに沿って若干お話をさせていただきますと、最初、文科省から答弁があったわけでありますけれども、これは原賠法の第三条の免責事由ということでありまして、事故が起こった場合にどうするかということでありまして、異常に巨大な天災地変など事前に予想できない場合に、原子力事業者に賠償責任を全て負わせることが余りに過酷であるとして、原子力事業者を免責する、そういう趣旨であります。\r\n　一方で、次に規制庁から答弁があって、これが左側になるわけでありますけれども、その地域で過去最大の地震と書いてありますけれども、新規制基準は、事故が起こった際ではなくて事故を起こさないために、こういう観点から、ただ、その上で、事故が起こらないという安全神話からは決別をして、百万炉年に一回以下という安全目標を念頭に策定をされているものであります。\r\n　ここで言います新規制基準につきましては、地震等の自然災害の対策だけではなくて、設備の一層の安全性の向上であったりとか、大きな地震が来たときにそれに対する対策、どうやったら電源を喪失しないかといったことも含めたさまざまな内容、それから対策、基準を盛り込んでいるものでありまして、賠償の責任をどこまで負わせるかという観点よりも、原発の安全性をどのように確保するか、こういう観点から策定をされているものであります。\r\n　そういった意味で、図を見ますと空白ゾーンがあるようでありますけれども、実際は、片やリンゴ、片やオレンジでありますから、なかなか、リンゴとミカンの大きさを比べて大きさに違いがあるのではないかといいましても、その点は、比べているものというかやっていることが違うわけでありますから、どうしてもこういう図になるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これに沿って若干お話をさせていただきますと、最初、文科省から答弁があったわけでありますけれども、これは原賠法の第三条の免責事由ということでありまして、事故が起こった場合にどうするかということでありまして、異常に巨大な天災地変など事前に予想できない場合に、原子力事業者に賠償責任を全て負わせることが余りに過酷であるとして、原子力事業者を免責する、そういう趣旨であります"
            ]
        },
        {
            "speech_id": "118604080X01020140416_260",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○茂木国務大臣　先ほどから大変重要な御指摘をいただいておりまして、この電力システム改革を進める三段階目の改革でありまして、発送電分離によりまして送配電部門の独立性そして中立性を確保していくということになりますと、この負担金も含めて、それぞれの発電事業者に対してイコールフッティングでなければいけない、こういう観点からの検討というのが必要だ、そんなふうに思っております。\r\n　同時に、一般負担金につきましては、今後の状況、それは原発の再稼働がどうなっていくか、今後のそういった状況が見えてくる中でさまざまな判断が事業者間でなされる問題だ、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/260",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　先ほどから大変重要な御指摘をいただいておりまして、この電力システム改革を進める三段階目の改革でありまして、発送電分離によりまして送配電部門の独立性そして中立性を確保していくということになりますと、この負担金も含めて、それぞれの発電事業者に対してイコールフッティングでなければいけない、こういう観点からの検討というのが必要だ、そんなふうに思っております",
                "\r\n　同時に、一般負担金につきましては、今後の状況、それは原発の再稼働がどうなっていくか、今後のそういった状況が見えてくる中でさまざまな判断が事業者間でなされる問題だ、このように考えております"
            ]
        },
        {
            "speech_id": "118614103X00420140414_014",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（茂木敏充君）　詳しい数字、この後また政府委員の方からお答えできればと思いますが、御案内のとおり、日本のエネルギー、一九五〇年代、石炭から石油に大きなシフトが行われまして、そして一九六四年の東京オリンピックを迎える。まさに日本の高度成長期、鉄であったり、そしてまた石油、こういったものが基盤として様々な経済成長を支えてまいりました。\r\n　それで、第一次石油ショック、第二次石油ショックと二度にわたります石油ショックが七〇年代日本を襲うということでありまして、第一次石油ショック当時の日本のいわゆる化石燃料への依存率、これが七六％であったと思います。その後、一つはやはり相当産業部門を中心にしまして省エネ努力、こういったものを行ってまいりました。\r\n　その結果としまして、二〇一〇年、三・一一が起こる前は、この化石燃料への依存度、これが六割台に低下をするということでありますけれども、現状、三・一一以降原発が全く稼働しないような状況というのが続いておりまして、石油、さらには特にＬＮＧへの依存度が四五％でありまして、全体的には化石燃料への依存度、八八％まで上昇していると。その分、当然、化石燃料、これは石炭であったりとか、原子力等々と比べますとコストが高いということでありまして、全体的に日本のエネルギーコスト、さらには電力コストの上昇につながっている、このように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その分、当然、化石燃料、これは石炭であったりとか、原子力等々と比べますとコストが高いということでありまして、全体的に日本のエネルギーコスト、さらには電力コストの上昇につながっている、このように理解をいたしております"
            ]
        },
        {
            "speech_id": "118614103X00420140414_030",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（茂木敏充君）　原子力は発電時のＣＯ２の排出がゼロと、世界的な課題であります地球温暖化の観点からも極めて重要だと考えております。同時に、福島第一原発の事故の教訓、反省、これを世界と共有することによりまして、世界の原子力の安全の向上、また原子力の平和利用、これに貢献していくことは日本の責務であると考えております。\r\n　我が国として先端技術立国を目指す、そういった中で、原子力におきましても、技術、人材面、さらには制度面等々におきまして安全性を高め、世界の原子力の安全利用に貢献をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　原子力は発電時のＣＯ２の排出がゼロと、世界的な課題であります地球温暖化の観点からも極めて重要だと考えております",
                "同時に、福島第一原発の事故の教訓、反省、これを世界と共有することによりまして、世界の原子力の安全の向上、また原子力の平和利用、これに貢献していくことは日本の責務であると考えております",
                "\r\n　我が国として先端技術立国を目指す、そういった中で、原子力におきましても、技術、人材面、さらには制度面等々におきまして安全性を高め、世界の原子力の安全利用に貢献をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614103X00420140414_279",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（茂木敏充君）　福島第一原発のような深刻な原子力事故におけます廃炉、そして御指摘の汚染水対策、これは世界にも前例のない極めて困難な作業であることから、現在、国も前面に出て取組を進めているところであります。\r\n　特に、汚染水対策につきましては、昨年九月、原災本部におきまして基本方針決定をいたしました。また、十二月には同じ原災本部におきまして廃炉・汚染水に関する追加対策、これを決めたところでありまして、これに基づきまして、基本的には三つの大きな方針がございます。汚染源を取り除く、二つ目には汚染源に地下水を近づけない、三つ目には汚染水を漏らさない、こういった三つの基本方針に基づいて具体策を進めているところであります。\r\n　そこの中で、まず、汚染源を取り除く対策につきましては、お話のありました多核種除去装置、東電の使っているものはＡＬＰＳと呼ばれておりますが、現在、三系統試験運用しているところでありますが、東電は更に三系統の増設を決定して、今年の秋にも稼働に向けた準備を進めております。\r\n　一方、国におきましてもより高性能な多核種除去設備の年度内の稼働を目指して開発を進めているところでありまして、これらの能力の増強によりまして、貯水タンクにあります汚染水、これ放射性物質六十三核種あるわけでありますけれども、トリチウムを除きます六十二核種につきまして測定限界値以下程度に低減をさせると、こういった取組を進めているところであります。\r\n　次に、汚染源に近づけない、地下水を近づけないということでは、地下水のバイパス、昨年の四月に工事完了しておりまして、その後、地元の漁業関係者の皆さん始め、様々な説明続けてまいりまして、先日、私も地元にお邪魔をいたしまして、漁連の代表の皆さんとも意見交換をしてきたところでありますが、大変厳しい状況の中でこの地下水バイパスの稼働、漁連としても容認をいただいたということでありまして、大変厳しい評価をしていただいたこと、敬意を表したいと思いますし、しっかりこの地下水バイパス、管理をしつつ進めていきたいと思っております。\r\n　同時に、この汚染源に近づけない対策といたしましては、凍土方式の陸側の遮水壁を造っていくということで、平成二十五年度の予備費とそれから補正予算で三百十九億円手当てをしておりまして、現在、フィージビリティースタディーを実施してその性能を確認しますとともに、来年春頃の運用開始を目指して、設計であったりとか準備工事、これを開始しているところであります。\r\n　さらに、三番目の汚染水を漏らさない対策につきましては、海側の水ガラスによります土壌改良、これは三月の末に既に完了いたしております。また、海側にも遮水壁を付けると、こういう工事につきましても、今年の九月の運用開始に向けて工事を進めているところであります。\r\n　さらに、漏らさないという意味でいいますと、タンク、これが今までボルト締め型だったと、これを順次溶接型にリプレースをしていくと、こういったことを進めておりまして、溶接型のタンクを月四万トンのペースで増設をいたしておりまして、今年度中にタンク容量が八十万トンに達する見込みであります。\r\n　これらに加えまして、国内外の英知を結集してこの対策を進めるということで、昨年の九月から十月にかけてＩＲＩＤによります技術公募を実施をいたしました。得られた七百八十件の技術情報、三分の一は海外からのものでありますが、平成二十五年度の補正予算の事業として、例えば港湾内の海水を浄化する技術であったりとか土壌中の放射性物質の除去技術、こういう技術的に難易度の高いものにつきまして今年三月から実証事業の公募を行っているところでありまして、こういった基本方針に基づきましたアクションプラン、さらには重層的、予防的な対策を取ることによりまして、汚染水問題、しっかりとした取組を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/279",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、汚染源に近づけない、地下水を近づけないということでは、地下水のバイパス、昨年の四月に工事完了しておりまして、その後、地元の漁業関係者の皆さん始め、様々な説明続けてまいりまして、先日、私も地元にお邪魔をいたしまして、漁連の代表の皆さんとも意見交換をしてきたところでありますが、大変厳しい状況の中でこの地下水バイパスの稼働、漁連としても容認をいただいたということでありまして、大変厳しい評価をしていただいたこと、敬意を表したいと思いますし、しっかりこの地下水バイパス、管理をしつつ進めていきたいと思っております",
                "得られた七百八十件の技術情報、三分の一は海外からのものでありますが、平成二十五年度の補正予算の事業として、例えば港湾内の海水を浄化する技術であったりとか土壌中の放射性物質の除去技術、こういう技術的に難易度の高いものにつきまして今年三月から実証事業の公募を行っているところでありまして、こういった基本方針に基づきましたアクションプラン、さらには重層的、予防的な対策を取ることによりまして、汚染水問題、しっかりとした取組を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118605254X01720140411_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-11",
            "speech_text": "○国務大臣（茂木敏充君）　田嶋議員にお答えいたします。\r\n　私には、六問の質問をいただきました。\r\n　最初に、電力消費の抑制策の成果についてでありますが、震災後、数値目標つきの節電要請のほかに、省エネに資する先端設備の導入支援や、柔軟な電気料金メニューの導入促進といった、需要面の対策を講じてまいりました。\r\n　これらの成果を我慢の節電か否かで切り分けることは困難な面もありますが、二〇一二年度の電力九社の販売電力量は、震災前に比べ、六％減少しました。さらに、ピーク時の電力については、一〇％減少いたしました。\r\n　これらの数字は、経済動向や天候の影響も含むものであり、単純に成果を確定することはできませんが、一連の需要抑制の努力が確実に定着しているものと考えます。\r\n　なお、ピーク時電力の減少分を他のエネルギー源に置きかえて機械的に試算することも計算上は可能と考えますが、原子力発電は、昼夜を問わず安定的に電力を供給するベースロード電源であり、ピーク時の電力の減少分を単純に原発基数に置きかえることは、さまざまな誤解を招くものと考えます。\r\n　次に、現在の自由化部門の市場の状況と、これまでの部分自由化の評価と課題についてでありますが、本年四月一日時点の新規参入者である特定規模電気事業者は百九十二社、市場シェアは、自由化された需要の約三・五％であります。\r\n　また、電気料金は、部分自由化により一七％程度低下しましたが、震災後は上昇に転じております。\r\n　全体として、一般電気事業者による地域を超えた直接的な競争がほとんど生じておらず、十分な競争を促すにはさらに大胆な改革が必要と考え、今回の法案を提出したところであります。\r\n　続いて、新規参入の促進と競争環境の整備についてでありますが、電力システム改革においては、広域系統運用の拡大、発電、小売の全面自由化、送配電部門の一層の中立化、卸電力市場の活性化といった取り組みを順次進めていくこととしており、これらが相まって、適正な競争環境が生み出されるものと考えております。\r\n　小売全面自由化に先立って、適正な競争環境が整備されるよう、現在、卸電力市場の活性化やスマートメーターの導入促進等に着手しているところであります。\r\n　次に、経過措置として継続する料金規制の期間について御質問をいただきました。\r\n　料金規制の撤廃時期は、昨年成立した第一弾改正法のプログラム規定において、法的分離の実現と同時か、それ以降とされており、今後の競争環境の状況を踏まえて判断をしてまいります。\r\n　適正な競争環境が整っていない場合には、電力システム改革の第三段階後も、一定期間、この経過措置が残ることはあり得ると考えております。\r\n　続いて、全国送電網のボトルネック解消のための追加的な容量確保と、広域メリットオーダーによるコスト削減効果について御質問をいただきました。\r\n　周波数変換設備は、二〇二〇年度末までに、現在の百二十万キロワットから二百十万キロワットに、北本連系線は、二〇一八年度末までに、六十万キロワットから九十万キロワットに増強することとなっております。\r\n　さらなる増強の必要性につきましては、今後、広域的運営推進機関が中心となって検討していくこととなります。\r\n　また、全国レベルで低廉な電源から順に利用するいわゆる広域メリットオーダーが実現した場合には、燃料費等のコストを年間一千七百億円程度削減できると試算をいたしております。\r\n　最後に、広域的運営推進機関による電源建設者の募集についてでありますが、御指摘のとおり、広域的運営推進機関は来年をめどに設立することとしておりますが、電源建設者を募集する業務は、小売全面自由化の実施と同時、すなわち、平成二十八年をめどに開始することとなります。\r\n　また、広域的運営推進機関が電源建設者を募集するに当たっては、電力需給の状況に応じて、例えば、ピーク電源やベースロード電源といった、立地地点やコスト以外の公募の要件も課すことを想定いたしております。\r\n　現時点においては、特定の種類の電源が適用対象から排除されているものではないと認識をいたしておりますが、詳細につきましては今後検討してまいりたいと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01720140411/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、ピーク時電力の減少分を他のエネルギー源に置きかえて機械的に試算することも計算上は可能と考えますが、原子力発電は、昼夜を問わず安定的に電力を供給するベースロード電源であり、ピーク時の電力の減少分を単純に原発基数に置きかえることは、さまざまな誤解を招くものと考えます",
                "\r\n　続いて、新規参入の促進と競争環境の整備についてでありますが、電力システム改革においては、広域系統運用の拡大、発電、小売の全面自由化、送配電部門の一層の中立化、卸電力市場の活性化といった取り組みを順次進めていくこととしており、これらが相まって、適正な競争環境が生み出されるものと考えております",
                "\r\n　適正な競争環境が整っていない場合には、電力システム改革の第三段階後も、一定期間、この経過措置が残ることはあり得ると考えております",
                "\r\n　現時点においては、特定の種類の電源が適用対象から排除されているものではないと認識をいたしておりますが、詳細につきましては今後検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118605254X01720140411_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-11",
            "speech_text": "○国務大臣（茂木敏充君）　塩川議員にお答えをいたします。\r\n　まず、原発輸出について、原子力産業界、財界の思惑ではないかという御質問でありますが、海外では、電力の安定供給やコストの観点から、原発計画を進めている国、検討している国も数多くあります。その際、単に建設するだけではなく、オペレーションのノウハウや関連する人材育成のニーズも高く、我が国への大きな期待があります。\r\n　原発輸出は、こうした相手国の意向や事情を踏まえつつ行うものであり、原子力産業界や財界の思惑という御指摘は、全く当たりません。\r\n　次に、一般送配電事業者の再生可能エネルギーの接続義務についてでありますが、現行制度上、再生可能エネルギーの発電事業者からの接続の申し込みに対し、一般電気事業者は、法令上認められている技術的に不可能なケースを除き、必ずこれに応じることが義務づけられております。\r\n　今回の電気事業法の改正後も、同様の義務を一般送配電事業者に課すこととしており、円滑に系統への接続がなされるよう、固定価格買い取り制度の安定的かつ適切な運用に努めてまいります。\r\n　次に、再生可能エネルギーの優先給電についてでありますが、現行の固定価格買い取り制度のもとでも、再生可能エネルギーを受け入れるに当たり、一般電気事業者は、みずから保有する火力等を抑制してでも再生可能エネルギーを優先的に受け入れるよう、優先給電が義務づけられています。\r\n　今回の電気事業法改正後も、引き続き、この優先給電を維持することとし、再生可能エネルギーの導入が最大限進むよう、固定価格買い取り制度の安定的かつ適切な運用に努めてまいります。\r\n　最後に、託送料金に関する公聴会の開催と、原価情報の開示についてでありますが、今回の法案においては、これまで届け出制であった託送料金について、公平性及び透明性を高めるために、値上げについては認可制としており、料金認可の審査過程を通じて、原価に関する情報が広く国民に開示されることになると考えております。\r\n　また、現在の一般電気事業者の小売料金については、当分の間、経過措置として料金規制が講じられることから、同様に、審査過程を通じて情報の公開が行われることとなります。\r\n　小売料金規制の撤廃後、事業者に対し、利用者の立場からどのような情報の開示を求めるかは、今後、しっかりと検討してまいります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01720140411/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原発輸出は、こうした相手国の意向や事情を踏まえつつ行うものであり、原子力産業界や財界の思惑という御指摘は、全く当たりません",
                "\r\n　最後に、託送料金に関する公聴会の開催と、原価情報の開示についてでありますが、今回の法案においては、これまで届け出制であった託送料金について、公平性及び透明性を高めるために、値上げについては認可制としており、料金認可の審査過程を通じて、原価に関する情報が広く国民に開示されることになると考えております"
            ]
        },
        {
            "speech_id": "118605254X01720140411_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-11",
            "speech_text": "○国務大臣（茂木敏充君）　村上議員にお答えをいたします。\r\n　私には、七分で六問のお尋ねをいただきました。\r\n　最初に、三年連続で法改正を行うことについてでありますが、大胆な改革を現実的なスケジュールで進めるため、さきの臨時国会で成立した改正電気事業法の附則において、今回の電力システム改革に関する三段階の改革プログラムを規定いたしております。\r\n　改革を進めるに当たっては、既存事業者や新規事業者において、新しい制度のもとで事業を行うための準備作業が必要です。\r\n　このため、改革の全体像に加え、三段階の改革について、関連法案の提出時期とその実施時期といったスケジュールをあらかじめ法律で示した上で、具体的に法改正を行うことで、事業者の予見性を高め、準備作業を加速することが、大胆かつ着実な改革につながると考えております。\r\n　次に、小売電気事業者の供給予備力の確保義務についてでありますが、今回の法案では、小売電気事業者に対して、空売り規制を課し、みずからの顧客の需要に応ずるために必要な供給力を確保しなければならない義務を課しており、御指摘の専門委員会の方針を変更したわけではありません。\r\n　また、今回の法案では、小売電気事業者に対する義務づけに加え、一般送配電事業者に対して、各小売電気事業者の供給力確保の状況を踏まえ、エリア全体の需給バランスを維持する義務を課しており、これらの措置により、安定供給に支障は生じないと考えております。\r\n　続いて、発電会社から分離された送配電会社の供給責任の果たし方についての御質問でありますが、今回の法案においては、一般送配電事業者に、その供給区域における安定供給の義務を課すことといたしております。\r\n　このため、一般送配電事業者は、安定供給を維持するために必要な電気を発電事業者との契約等により確保するとともに、これらの発電設備に対して電気のたき増しなどの指示を行うことにより、安定供給義務を果たすこととなります。\r\n　続いて、需要家による料金プランの選択についてでありますが、今回の法案においては、小売電気事業者に対して、消費者への契約条件の説明義務、契約締結後の契約書面交付義務、需要家からの苦情や問い合わせへの対応義務を課すことで、需要家が電力会社や料金プランを選択しやすい仕組みとしております。\r\n　あわせて、需要家が小売電気事業者を変更する場合の手続を全国で標準化するなど、需要家が契約の切りかえやプランの変更を容易に行えることができる環境整備にも努めてまいります。\r\n　さらに、卸電力取引所の活用についてでありますが、卸電力取引所の活用は、全国レベルで低廉な電源を活用することや、新規参入者が電気を容易に調達することを可能とするものであり、安定供給や電気料金の抑制に寄与すると考えております。\r\n　また、今回の法案では、卸電力取引所を法定化し、不正取引の防止や、市場監視、取引所の適切性確保について、国の関与を可能とすることとしております。これらの取り組みを通じて、公正な市場と適切な価格形成を実現してまいります。\r\n　最後に、地域独占、総括原価が廃止される中における賠償、除染、廃炉に関する対応についてお答えをいたします。\r\n　原発について、仮に事故が発生した場合には、原子力損害賠償法に基づき、原子力事業者が原子力損害の賠償責任を負うことになっております。\r\n　また、福島第一原発事故後には、原子力損害賠償支援機構法を制定し、賠償が円滑に行われるよう支援することとしました。\r\n　さらに、今国会に、原子力賠償支援機構に事故炉の廃炉支援業務等を追加する法案を提出し、国が前面に立って、より着実に廃炉を進められるよう、支援体制を強化することとしております。\r\n　こうした取り組みによって、万が一再稼働後に事故が発生した場合についても賠償、除染、廃炉が着実に実施されることになっておりますが、賠償機構法の附則で定められた制度の見直しについても、できるだけ早期に、必要な措置の検討を進めてまいります。\r\n　以上、答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01720140411/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、改革の全体像に加え、三段階の改革について、関連法案の提出時期とその実施時期といったスケジュールをあらかじめ法律で示した上で、具体的に法改正を行うことで、事業者の予見性を高め、準備作業を加速することが、大胆かつ着実な改革につながると考えております",
                "\r\n　また、今回の法案では、小売電気事業者に対する義務づけに加え、一般送配電事業者に対して、各小売電気事業者の供給力確保の状況を踏まえ、エリア全体の需給バランスを維持する義務を課しており、これらの措置により、安定供給に支障は生じないと考えております",
                "\r\n　さらに、卸電力取引所の活用についてでありますが、卸電力取引所の活用は、全国レベルで低廉な電源を活用することや、新規参入者が電気を容易に調達することを可能とするものであり、安定供給や電気料金の抑制に寄与すると考えております",
                "\r\n　こうした取り組みによって、万が一再稼働後に事故が発生した場合についても賠償、除染、廃炉が着実に実施されることになっておりますが、賠償機構法の附則で定められた制度の見直しについても、できるだけ早期に、必要な措置の検討を進めてまいります"
            ]
        },
        {
            "speech_id": "118604080X00920140411_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○茂木国務大臣　まず、原賠法の要請に基づきまして機構法というのをつくらせていただいたわけでありますが、細野委員も、事故直後から事故収束に向けたさまざまな取り組みで先頭に立って取り組んでいただきまして、やはり福島の復興の加速化を進める上で、第一原発の廃炉そして汚染水対策は最優先の課題である、これは共通の認識である、このように考えております。\r\n　確かに、廃炉と賠償、業務そのものとしては異なる業務という部分はありますが、事故炉の設置者である東電がそれぞれ主体的に行っている事業でありまして、原賠機構は、委員よく御案内のとおり、賠償円滑化のために東電に資金援助を行い、経営全体を監督している組織でありまして、ここが、賠償支援に加えて、事故炉の廃炉に関する技術支援等を総合的に行うことが廃炉を加速化する上でも適切、このように考えて、今回、法改正をお願いしているところであります。\r\n　実態面から見ましても、原賠機構は東電の最大の株主ということでありまして、日ごろから実質的に強い監督ができる。さらには、原賠機構法に基づいて作成をされます特別事業計画に廃炉の実施状況や実施体制の整備に関する記載を追加することで、必要な場合には主務大臣による命令も発動できるようにしたところであります。\r\n　このように、原賠機構のスキームを活用することで、国が廃炉・汚染水対策に積極的に関与でき、実効ある対策の実施と監督が可能になる、このような考え方のもとで、今回、新たな廃炉業務を追加させていただく法案を提出した次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　まず、原賠法の要請に基づきまして機構法というのをつくらせていただいたわけでありますが、細野委員も、事故直後から事故収束に向けたさまざまな取り組みで先頭に立って取り組んでいただきまして、やはり福島の復興の加速化を進める上で、第一原発の廃炉そして汚染水対策は最優先の課題である、これは共通の認識である、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00920140411_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○茂木国務大臣　当面の課題として賠償と廃炉をしっかりと進めるということで、事故炉におけます廃炉、これは委員御指摘のとおり、三十年から四十年、極めて長期での取り組みが必要でありまして、それに必要な人材をしっかり確保していかなきゃいけないと思っております。\r\n　一方、賠償についてでありますが、これはできるだけ速やかに、適切にそれぞれの被災者の方に対して行われることが必要でありまして、スパンとしますと、廃炉のスパンとは若干変わってくるのではないかな、私はこんなふうに思っているところであります。\r\n　今回の法改正は、事故炉に対します廃炉の支援業務、これは、東電の福島第一もそうでありますが、万々が一にも将来事故が起こるようなことがありましたら、その事故炉に適用させていただくということになるわけでありますが、そこで積み上げられますさまざまな高度な技術であったりとか知識、ノウハウというものは、蓄積をされるものであります。\r\n　先ほど委員の方から御指摘をいただきましたように、世界で今四百基を超える原発のうち、四十年を超えるものが一割、そして三十年を超えるものが四割といった中で、通常炉の廃炉というのも出てくるわけであります。もちろん、日本におきましてもそのような状況は生まれてくると思いますが、それにつきましても、必要な技術の共有であったり提供といったことは今回の措置によって将来的に可能になってくる、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　当面の課題として賠償と廃炉をしっかりと進めるということで、事故炉におけます廃炉、これは委員御指摘のとおり、三十年から四十年、極めて長期での取り組みが必要でありまして、それに必要な人材をしっかり確保していかなきゃいけないと思っております",
                "\r\n　一方、賠償についてでありますが、これはできるだけ速やかに、適切にそれぞれの被災者の方に対して行われることが必要でありまして、スパンとしますと、廃炉のスパンとは若干変わってくるのではないかな、私はこんなふうに思っているところであります",
                "もちろん、日本におきましてもそのような状況は生まれてくると思いますが、それにつきましても、必要な技術の共有であったり提供といったことは今回の措置によって将来的に可能になってくる、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00920140411_170",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○茂木国務大臣　細野委員もよく御理解の上で御質問いただいているんだと思いますけれども、法律上で申し上げますと、新規制基準への適合審査が終わりましたら、事業者みずからの判断で再稼働ができるという仕組みになっております。\r\n　ただ、実際に再稼働を進めるとなりますと、立地自治体等関係者の理解を得る必要がある、国を挙げて取り組まなければいけない、このように思っております。\r\n　再稼働の問題でありますから、経済産業大臣としてしっかりと責任を持って説明をしたいと思いますが、それぞれの分野によりまして、具体的な説明をする人といいますか、する部門というのは当然変わってこざるを得ない。では、本当にこの炉が安全なんですかという説明は、やはり規制委員会の方にやっていただくのが適正なんだと思います、審査についてどういう審査をしたかという説明については。\r\n　さらに申し上げると、防災関係でいいますと、内閣府の原子力災害対策担当、こういうところがやると思いますし、では、この再稼働する原発が日本のエネルギー政策においてどういう位置づけになるんだ、専ら資源エネルギー庁が説明に当たるという問題でありまして、私としてはできる限りのことをやりたいと思いますけれども、それぞれの説明というのはやはり適切な人間に行っていただくべきだ、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、実際に再稼働を進めるとなりますと、立地自治体等関係者の理解を得る必要がある、国を挙げて取り組まなければいけない、このように思っております",
                "\r\n　再稼働の問題でありますから、経済産業大臣としてしっかりと責任を持って説明をしたいと思いますが、それぞれの分野によりまして、具体的な説明をする人といいますか、する部門というのは当然変わってこざるを得ない",
                "\r\n　さらに申し上げると、防災関係でいいますと、内閣府の原子力災害対策担当、こういうところがやると思いますし、では、この再稼働する原発が日本のエネルギー政策においてどういう位置づけになるんだ、専ら資源エネルギー庁が説明に当たるという問題でありまして、私としてはできる限りのことをやりたいと思いますけれども、それぞれの説明というのはやはり適切な人間に行っていただくべきだ、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00920140411_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○茂木国務大臣　その前に、先ほどのエネ基の「はじめに」の書き方でありますけれども、当然これは、福島の皆さん、被災をされた皆さんの思いを思いとしてしっかりと受けとめて、そのもとで今後のエネルギー政策を進めていくという思いは変わりません。\r\n　ただ、先ほども申し上げたように、エネルギー基本計画とはといいますか、その今までつくってきた経緯等々について、冒頭の三ページで書いてあるわけであります。どういう構成がいいかということについてはいろいろな意見があると思いますが、その後、具体的な内容に入ります四ページ目の冒頭は、ＬＮＧでもメタンハイドレートでもなくて、福島の反省から入っている。内容の最初は福島の再生である、福島の反省である、このことはぜひ強調させていただきたい、そのように思っております。\r\n　その上で、御質問いただきましたコスト比較の中で、我々は、原発が動いたらという前提で、動いたらということではなくて、動いていたときと今を比べてどれだけ違うかということで、その差を三・六兆円ということで出しているわけでありまして、動かない福島第一の一から六を動くという前提で計算しているものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "内容の最初は福島の再生である、福島の反省である、このことはぜひ強調させていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　基本的には同じ考えを持っておりますが、その前に、三・一一前の東京電力の経営については、私は、やはりコスト意識に欠ける、そういう部分があったんだろう、そのように思っております。\r\n　そして、現状におきましても、廃炉や汚染水対策にあらゆる資源を最優先でつぎ込むためには、東電全体としては、コストカットできる部分、経営が合理化できる部分、こういうことについてはしっかりやってほしい、こういう思いは持っているところであります。そこは恐らく吉野委員とも意見は一致をするのではないかなと思っております。\r\n　御指摘の福島第一原発の廃炉作業、汚染水、タンク問題対策の加速、信頼性向上のために、東電が昨年の十一月八日に福島第一原子力発電所の緊急安全対策を取りまとめ公表いたしております。\r\n　その中で、労働環境整備に関する施設工事の早期完成及び中長期の作業員確保等に配慮し、随意契約も可能とすることとしておりまして、現在、この方針に沿って随意契約を中心とした契約を行っている、このように承知をいたしております。\r\n　東電の経営効率化の観点からは、必ずしも随意契約のみを推奨するというものではありませんけれども、契約期間を長く設定した形で技術力の向上や人材の育成に取り組むことは、今後の三十年から四十年と言われます長い廃炉作業の中で極めて重要であります。今後も、工事の内容や工期、そして緊急性等を総合的に判断して、契約の相手方の選定方法を含めて、最善の契約形態を選んで、廃炉・汚染水対策が着実そして円滑に進められるよう、引き続き、東電を適切に指導してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　基本的には同じ考えを持っておりますが、その前に、三・一一前の東京電力の経営については、私は、やはりコスト意識に欠ける、そういう部分があったんだろう、そのように思っております",
                "\r\n　そして、現状におきましても、廃炉や汚染水対策にあらゆる資源を最優先でつぎ込むためには、東電全体としては、コストカットできる部分、経営が合理化できる部分、こういうことについてはしっかりやってほしい、こういう思いは持っているところであります",
                "今後も、工事の内容や工期、そして緊急性等を総合的に判断して、契約の相手方の選定方法を含めて、最善の契約形態を選んで、廃炉・汚染水対策が着実そして円滑に進められるよう、引き続き、東電を適切に指導してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　公明党におかれては、それぞれの議員の先生方が担当地域を決めて、さまざまな御要望を聞いたり支援に当たられる。さすが自民党よりシステマチックだな、そんなふうに思っております。やはり何度もお会いする、そうしますと、課題についても深掘りができ、顔の見える支援ということで、極めて大切な問題だな、こんなふうに感じたところであります。\r\n　御質問いただきました福島第一原発の事故炉の廃炉・汚染水対策については、事故直後から、やはり緊急的そして臨時的な体制のまま物事が進められてきたということが否めないと私は思っております。\r\n　これまでの現場の支援・監視体制は、どうしても、何かトラブルが起こると、汚染水の問題が起こると、当面の課題に集中をしてしまって、なかなか中長期的な廃炉戦略の検討に十分注力できる状況ではなかった。大きく申し上げれば、私はそこに一番大きな問題があったのではないかなと考えております。特に、燃料デブリの取り出しであったりとか廃棄物の取り扱い等、終了までに三十年から四十年程度かかる廃炉の着実な実施に必要となります専門的、持続的支援を行う体制の構築が大きな課題なんだ、そんなふうに考えてまいりました。\r\n　こうした状況を踏まえて、国が前面に立って、より着実に廃炉を進められるよう支援体制を強化する必要がある、このように考えまして、今回、原子力損害賠償支援機構に、事故炉の廃炉支援業務を追加させていただくことにした次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さすが自民党よりシステマチックだな、そんなふうに思っております",
                "やはり何度もお会いする、そうしますと、課題についても深掘りができ、顔の見える支援ということで、極めて大切な問題だな、こんなふうに感じたところであります",
                "\r\n　御質問いただきました福島第一原発の事故炉の廃炉・汚染水対策については、事故直後から、やはり緊急的そして臨時的な体制のまま物事が進められてきたということが否めないと私は思っております",
                "大きく申し上げれば、私はそこに一番大きな問題があったのではないかなと考えております",
                "特に、燃料デブリの取り出しであったりとか廃棄物の取り扱い等、終了までに三十年から四十年程度かかる廃炉の着実な実施に必要となります専門的、持続的支援を行う体制の構築が大きな課題なんだ、そんなふうに考えてまいりました"
            ]
        },
        {
            "speech_id": "118604080X00820140409_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　この廃炉・汚染水対策については、まさに与野党はないという思いで、皆さんからのさまざまな御提言についても、よいものはできる限り取り入れたい、こういう思いでやってまいりましたし、特に馬淵委員には、事故後、この問題に深くかかわってこられた、こういう立場から真摯にさまざまな御提言をいただいておりますこと、改めて御礼を申し上げます。\r\n　そして、今回の法改正に当たりましても、民主党から御提言、申し入れをいただきまして、基本的な認識については一緒である、このように考えております。\r\n　福島第一原発の廃炉を適正に進めていくためには、国内だけではなくて、国内外の英知を結集することが極めて重要でありまして、例えば米国のスリーマイル事故、こういった海外の経験等に基づく知見を幅広く提供していただく観点から、海外の専門家の参画は、この廃炉等技術委員会にとっては必要不可欠であると考えております。\r\n　そこで、具体的な関与の方法でありますけれども、これは廃炉等技術委員会の発足に向けて今後検討していくことになりますが、委員として御参加いただくことを排除するものではありません。\r\n　ただ、実態として、そういう海外の第一線でおやりになっている方は十分な時間がとれるのかということも考えなければいけないかなと思っております。例えば、正規の委員になるというのも一つのオプションだと思いますけれども、そうでないにしても、特別委員であったりとかアドバイザーであったりとか、そういった形で定期的にこの委員会に参画をしていただいて、廃炉の技術であったりとか進め方に関して、海外の経験であったりとか知見を御紹介いただく、御助言をいただく、こういうやり方もあると思っております。\r\n　そういう意見を結集するのにどういった形が一番いいか、こういう観点から組織のあり方を検討したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今回の法改正に当たりましても、民主党から御提言、申し入れをいただきまして、基本的な認識については一緒である、このように考えております",
                "\r\n　福島第一原発の廃炉を適正に進めていくためには、国内だけではなくて、国内外の英知を結集することが極めて重要でありまして、例えば米国のスリーマイル事故、こういった海外の経験等に基づく知見を幅広く提供していただく観点から、海外の専門家の参画は、この廃炉等技術委員会にとっては必要不可欠であると考えております",
                "\r\n　そこで、具体的な関与の方法でありますけれども、これは廃炉等技術委員会の発足に向けて今後検討していくことになりますが、委員として御参加いただくことを排除するものではありません",
                "\r\n　ただ、実態として、そういう海外の第一線でおやりになっている方は十分な時間がとれるのかということも考えなければいけないかなと思っております",
                "例えば、正規の委員になるというのも一つのオプションだと思いますけれども、そうでないにしても、特別委員であったりとかアドバイザーであったりとか、そういった形で定期的にこの委員会に参画をしていただいて、廃炉の技術であったりとか進め方に関して、海外の経験であったりとか知見を御紹介いただく、御助言をいただく、こういうやり方もあると思っております",
                "\r\n　そういう意見を結集するのにどういった形が一番いいか、こういう観点から組織のあり方を検討したいと考えております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　基本的にはその方向で考えたいと思っております。\r\n　福島第一原発のような過酷な現場での作業は、作業員の方々のモチベーションを維持して、少しでも働きやすい環境を整備することが何より重要だと考えております。\r\n　東電も、これまでに、労働環境や就労環境の現状と改善ニーズを把握するために、作業員の方々を対象に、下請企業を経由したアンケートを四回実施してきておりますが、この回収方法につきましては、議員御指摘のように、下請企業が回収を行うのではなくて、直接東電が回収すべきという声があるのは確かであります。\r\n　ゴルフ場に行って、いいゴルフ場というのは、終わった後、キャディーのいろいろな評価を直接マスター室に出すんですよ。だめなところというのは、キャディーさんが直接受け取るんですね。そうすると、やはり書きにくい。\r\n　同じにはできませんけれども、やはりこういったことは客観性を保って、現場の作業員が率直な意見を出せるような形にできるということは大切だと思っております。\r\n　今後、直接東電がアンケートを回収できるように、このアンケート用紙を直接東電が回収できる回収箱を設ける等の改善について、今現在、東電において検討させておりまして、次回のアンケートでは改善を図っていく、こういう予定であります。\r\n　国としても、廃炉・汚染水対策現地調整会議等を通じまして、現場関係者からのあらゆる声を吸い上げて、作業員が抱える健康に関する不安の解消であったりとか労働環境の改善を含め、なかなか東電にも言えないこと、こういうものを国がしっかりと吸い上げて、東電に対して適切に伝える、また指導する、こういったことをやってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島第一原発のような過酷な現場での作業は、作業員の方々のモチベーションを維持して、少しでも働きやすい環境を整備することが何より重要だと考えております",
                "\r\n　同じにはできませんけれども、やはりこういったことは客観性を保って、現場の作業員が率直な意見を出せるような形にできるということは大切だと思っております",
                "\r\n　国としても、廃炉・汚染水対策現地調整会議等を通じまして、現場関係者からのあらゆる声を吸い上げて、作業員が抱える健康に関する不安の解消であったりとか労働環境の改善を含め、なかなか東電にも言えないこと、こういうものを国がしっかりと吸い上げて、東電に対して適切に伝える、また指導する、こういったことをやってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_083",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　まず一言、簡単に、機構への人材の集約でありますけれども、積極的に進めていかなければいけないとは思っておりますが、正直に申し上げますと、人材を集めるというのはなかなか大変な作業である、こういう思いも持っておりまして、国内外から、専門性が高くそして使命感も強い、こういう人材を一人でも多く集められるよう最大限努力をしていきたい、こんなふうに思っております。\r\n　その上で、ここでのさまざまな知見を将来的に通常炉の廃炉にどう生かすかということでありますが、結論から申し上げますと、さまざまな知見がたまってくる、これに対しまして、通常の廃炉に対しても有効な情報や知見を幅広く提供できることになると考えております。その上で、廃炉ビジネスという言い方がどう捉えられるかがあるわけでありまして、ここのところは今後きちんと議論しなければいけないと思っております。\r\n　まず、基本のところから申し上げますと、今回、原賠機構に追加する業務は、委員もよく御案内のとおり、事故炉の廃炉が対象になるわけであります。通常炉の廃炉につきましては、ある程度技術的にも確立をされておりまして、諸外国でも民間事業者自身で進めることが基本になっております。我が国におきましても、日本原電の東海発電所など、事業者による廃炉が既に進められている原子炉もあるわけであります。\r\n　他方、福島第一原発のような深刻な原子力事故における廃炉・汚染水対策は、世界にも例のない困難な事業である。こういうことから、新機構におきまして、東京電力が行います事故炉の廃炉に対する助言、指導、勧告、必要な研究開発、そして資金や人員配分の確認などの支援、監督機能を一元的に担わせて、廃炉を着実かつ円滑に進めるものであります。\r\n　この機構におきましては、こういった活動を進める中で、最新の技術情報であったりとかノウハウというのが集積されることになると考えております。それらの中には、今後原子力事業者が取り組みます通常の廃炉にとっても有益なものも当然含まれてくるだろうと考えております。このため、新機構の業務として、廃炉等に関する情報の提供、こういったことを追加させていただきました。これによりまして、通常の廃炉に対しても有効な情報や知見を幅広く提供できるようになると考えております。\r\n　さらに、こうした廃炉に関する知見、技術の蓄積というのが将来の我が国の廃炉事業の基盤になる、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　まず一言、簡単に、機構への人材の集約でありますけれども、積極的に進めていかなければいけないとは思っておりますが、正直に申し上げますと、人材を集めるというのはなかなか大変な作業である、こういう思いも持っておりまして、国内外から、専門性が高くそして使命感も強い、こういう人材を一人でも多く集められるよう最大限努力をしていきたい、こんなふうに思っております",
                "\r\n　その上で、ここでのさまざまな知見を将来的に通常炉の廃炉にどう生かすかということでありますが、結論から申し上げますと、さまざまな知見がたまってくる、これに対しまして、通常の廃炉に対しても有効な情報や知見を幅広く提供できることになると考えております",
                "その上で、廃炉ビジネスという言い方がどう捉えられるかがあるわけでありまして、ここのところは今後きちんと議論しなければいけないと思っております",
                "それらの中には、今後原子力事業者が取り組みます通常の廃炉にとっても有益なものも当然含まれてくるだろうと考えております",
                "これによりまして、通常の廃炉に対しても有効な情報や知見を幅広く提供できるようになると考えております",
                "\r\n　さらに、こうした廃炉に関する知見、技術の蓄積というのが将来の我が国の廃炉事業の基盤になる、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_162",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　三・一一の東日本大震災原発事故前は、例えばシビアアクシデントに対する対策が不十分であったりとか、規制機関の独立性が欠ける、さまざまな意味で安全神話に陥っていた、こういう反省に立ち、新たな独立した規制委員会というものをつくりました。\r\n　そして、この規制基準は、世界で最も厳しい規制基準ということでありますけれども、事故を起こさないためにつくっております。ただ、絶対に事故は起きないということではなくて、これは規制庁において答弁すべき内容だと思いますけれども、百万炉年に一回以下、こういう形での基準がつくられている、このように承知をいたしております。\r\n　先ほど申し上げたのは、規制につきましては事故を起こさないということでありまして、もう一つ、事故責任と賠償責任というのが出てくる。\r\n　事故責任というのは、起こさない責任もありますし、起きた場合の責任というのも生まれてくる。これにつきましては事業者みずからが負うものである、これが世界の共通認識であります。\r\n　一方、賠償責任につきましては、先ほど来答弁がありますように、天変地異とか予想できない場合は、これを事業者に全て負わせるということは無理があるのではないかなということから、法律の三条というものがつくられていると思っております。ただ、これについては、海外におきましては有限責任の国もあるわけですから、今後、一つは、全体のエネルギーミックスにおけます原子力の位置づけ、さらには、現在行われております福島での賠償の状況等々、これを見ながら原賠法の見直しを進めていくということになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、絶対に事故は起きないということではなくて、これは規制庁において答弁すべき内容だと思いますけれども、百万炉年に一回以下、こういう形での基準がつくられている、このように承知をいたしております",
                "\r\n　一方、賠償責任につきましては、先ほど来答弁がありますように、天変地異とか予想できない場合は、これを事業者に全て負わせるということは無理があるのではないかなということから、法律の三条というものがつくられていると思っております",
                "ただ、これについては、海外におきましては有限責任の国もあるわけですから、今後、一つは、全体のエネルギーミックスにおけます原子力の位置づけ、さらには、現在行われております福島での賠償の状況等々、これを見ながら原賠法の見直しを進めていくということになると考えております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_258",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　栃木県を含めまして福島県以外におきましては、最終処分場をやはりそれぞれの県で御負担いただかなければならないと私は思っております。たとえ福島の原発事故に由来するものでありましても、各県におきましてできる限りの負担をお願いしなければいけない。そこの中で、国において、候補地について地元に対して明確な方針を打ち出し、しっかりしたプロセスを踏んで御理解を得るようなことをやっていくということが極めて重要だ、こんなふうに考えております。\r\n　いずれにいたしましても、三谷委員もよく御案内のとおり、説明責任というのは極めて重要な問題だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　栃木県を含めまして福島県以外におきましては、最終処分場をやはりそれぞれの県で御負担いただかなければならないと私は思っております",
                "たとえ福島の原発事故に由来するものでありましても、各県におきましてできる限りの負担をお願いしなければいけない",
                "そこの中で、国において、候補地について地元に対して明確な方針を打ち出し、しっかりしたプロセスを踏んで御理解を得るようなことをやっていくということが極めて重要だ、こんなふうに考えております",
                "\r\n　いずれにいたしましても、三谷委員もよく御案内のとおり、説明責任というのは極めて重要な問題だと思っております"
            ]
        },
        {
            "speech_id": "118604080X00820140409_306",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○茂木国務大臣　今の質問の前に、先ほどの件で若干追加をさせてもらいますと、基本的には、燃料・火力の部門が発電事業を担う、そして、送配電、小売は名前のとおりの事業を行う事業会社ということになりまして、その上に持ち株会社がありまして、そこで各事業会社からの収益で例えば賠償、廃炉・汚染水対策を行っていく、こういう基本的な構造であります。\r\n　東電の場合は、例えば福島第一の廃炉も抱えております、その費用、そして炉の設置者としての負担金の問題もあるわけであります。そういった福島の原発であったり、それから柏崎、これを一つの燃料・火力事業会社に持たせるのがいいのか、それとも持ち株会社で全体的にそこも含めて管理をした方がいいのか。これは、資金の問題それから事業運営の問題等々も含めて、二〇一六年の四月をめどに新しい体制ということでありますから、東電において検討されるべき問題であると考えております。\r\n　その上で、国の立場それから株主の立場の利益相反にも関連した問題であります。\r\n　国の立場としては、東電が分社化などの電力システム改革を先取りして企業価値を向上させることが、結果としては、例えば株価も上がったりとか、除染などの費用相当分の早期回収も可能になることでありまして、これが国民負担の抑制につながる、またつなげてほしいと思っております。\r\n　一方、株主の立場で申し上げますと、当然それは収益が上がった方がいいわけでありますけれども、電気料金につきましては、電気事業法におきまして詳細に制度が設定をされておりまして、具体的には、電気料金審査専門小委員会におけます中立的、客観的な検討を踏まえて、最大限の経営効率化、合理化努力を踏まえたものであるかどうか、厳正に審査を行うことといたしております。\r\n　そういった観点からしますと、普通の株主であっても、余り経営改善努力をしないで単に料金が値上げできるようなシステムにはなっていないということでありますし、また、国が株主として考えなければならないことは、経営効率化の努力もないままに単に料金の形で国民に負担を求める、こういった場合には、利用者の信頼の向上、こういった意味からも問題があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/306",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった福島の原発であったり、それから柏崎、これを一つの燃料・火力事業会社に持たせるのがいいのか、それとも持ち株会社で全体的にそこも含めて管理をした方がいいのか",
                "これは、資金の問題それから事業運営の問題等々も含めて、二〇一六年の四月をめどに新しい体制ということでありますから、東電において検討されるべき問題であると考えております",
                "\r\n　国の立場としては、東電が分社化などの電力システム改革を先取りして企業価値を向上させることが、結果としては、例えば株価も上がったりとか、除染などの費用相当分の早期回収も可能になることでありまして、これが国民負担の抑制につながる、またつなげてほしいと思っております",
                "\r\n　そういった観点からしますと、普通の株主であっても、余り経営改善努力をしないで単に料金が値上げできるようなシステムにはなっていないということでありますし、また、国が株主として考えなければならないことは、経営効率化の努力もないままに単に料金の形で国民に負担を求める、こういった場合には、利用者の信頼の向上、こういった意味からも問題があると考えております"
            ]
        },
        {
            "speech_id": "118604080X00720140404_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○茂木国務大臣　函館市が昨日付で大間原発の原子炉設置許可の無効確認等を求める訴訟を東京地方裁判所に提起したことは、承知をいたしております。\r\n　内容は無効確認ということでありますが、現段階では、訴状が送達されておりませんので、詳細、当然把握ができておりませんので、きょう段階でのコメントは控えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　函館市が昨日付で大間原発の原子炉設置許可の無効確認等を求める訴訟を東京地方裁判所に提起したことは、承知をいたしております"
            ]
        },
        {
            "speech_id": "118604080X00720140404_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○茂木国務大臣　辻元委員は訴状をごらんになってお話しされているのか、想定でお話しされているのかわかりません。訴状をごらんになった上でこうであるということでありましたら、それについてお答えをいたしたいと思います。\r\n　一方、大間原発につきましては、民主党政権時代に既に原子炉の設置許可を受けたものと承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、大間原発につきましては、民主党政権時代に既に原子炉の設置許可を受けたものと承知をいたしております"
            ]
        },
        {
            "speech_id": "118604080X00720140404_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○茂木国務大臣　一つの考え方である、そんなふうに思っております。\r\n　詳細な答弁の前に、一つ訂正をさせていただきます。二〇一〇年の設置許可についてでありますが、同じ青森県でありますが、東京電力の東通一号でありました。訂正をさせていただきます。\r\n　それから、過去のエネルギー基本計画と何の変化もないではないかという御指摘をいただいたんですが、二〇一〇年、前回の第三次のエネルギー基本計画を踏まえた原発比率、これは増加をさせて五〇％ということであったと思います。それから比べますと、依存度をできる限り低減させていくと、大きな変化があったのではないかな、こんなふうに考えております。\r\n　その上で、太陽熱、地中熱、バイオマスから生じる熱など、自然界から得られる熱の有効利用は極めて重要でありまして、最近では、こうした熱を、年間を通じて、冷房であったりとか暖房など、さまざまな用途に活用する事例というのも増加をいたしております。\r\n　ただ、日本の場合ですけれども、熱は電気と異なりまして全国レベルの流通ネットワークがないため、買い取り主体を誰にするのか、また、買い取った熱を需要地に効率的にどう運んでいくか、こういう制約、課題もあるわけであります。また、買い取る熱の量を正確に測定するためには、新たに熱量を計測するためのインフラを全国的に整備することが必要となりますので、電気の場合と比べてもそのコストが追加的にかかってくることになります。\r\n　確かに、英国など欧州の一部の国においては、熱利用に係ります固定価格買い取り制度が導入をされておりますが、欧州では、例えば昔からアパートなんかもスチームパイプを使って暖房を行う等々ございまして、熱供給のネットワークインフラの普及が既に全国的に進んでいる、こういう状況が我が国とは違うんだと思っております。\r\n　こうした中で、我が国においては、まずは、買い取り制度ではなくて、予算措置を中心に熱利用の普及に対する支援を進めているところでありまして、平成二十三年度に再生可能エネルギー熱利用設備の導入に対する補助金制度を新設いたしまして、これまでに全国で五百四十九件の設備の導入を支援してまいりました。今年度も、委員御指摘のように、四十億円の予算を手当てしておりまして、その普及をしっかりと支えていきたい。\r\n　また、今年度の予算では、効率的な熱交換技術の開発であったりとか、課題となっております熱量評価技術の高度化に向けて、新たに技術開発を行う予算として五億円を手当ていたしております。\r\n　こういった全国的な再生可能エネルギー熱利用設備の普及状況であったりとか技術開発の動向も踏まえながら、今後の熱利用に対する支援の制度がどうあるべきか検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、英国など欧州の一部の国においては、熱利用に係ります固定価格買い取り制度が導入をされておりますが、欧州では、例えば昔からアパートなんかもスチームパイプを使って暖房を行う等々ございまして、熱供給のネットワークインフラの普及が既に全国的に進んでいる、こういう状況が我が国とは違うんだと思っております",
                "\r\n　こういった全国的な再生可能エネルギー熱利用設備の普及状況であったりとか技術開発の動向も踏まえながら、今後の熱利用に対する支援の制度がどうあるべきか検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118604080X00720140404_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○茂木国務大臣　原子力損害賠償支援機構法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　東京電力福島第一原子力発電所の事故炉について、溶融燃料の取り出しや汚染水の処理など、その廃炉に向けた取り組みは、完了までに長い期間を要する極めて困難な事業であることから、国内外の英知を結集し、予防的かつ重層的に取り組みを進めることが必要であります。\r\n　具体的には、東電任せにするのではなく、国が前面に出て、汚染水の処理を含めた廃炉に関する研究開発、技術的指導や、必要な監視機能を強化する新たな体制の構築に取り組む必要があります。その際、廃炉と賠償の関連性も考慮し、東電に対して賠償円滑化のための資金援助を行い、その経営全体を監督している原子力損害賠償支援機構が、福島第一原発の廃炉に関する技術支援等を総合的に行うことが適切です。このため、原子力損害賠償支援機構を改組して事故炉の廃炉関係業務を追加すること等により、福島第一原発の廃炉を着実に進める体制を構築することを目的として、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、廃炉関係業務の追加に伴い、組織の名称を原子力損害賠償・廃炉等支援機構に変更し、機構の目的に廃炉等の適正かつ着実な実施を追加します。また、事故炉の廃炉に関する重要事項を審議するため、機構に廃炉等技術委員会を設置します。\r\n　第二に、事故炉の廃炉に関する研究開発を着実に推進するため、機構の業務に廃炉等を実施するために必要な技術に関する研究及び開発を追加します。\r\n　第三に、機構が、事故炉の廃炉の状況、課題を把握し、技術的観点から適切な助言、指導等を行えるよう、業務に廃炉等の適正かつ着実な実施の確保のための助言、指導、勧告を追加します。\r\n　第四に、事故炉の廃炉に関する資金、人員等を十分に確保する観点から、事業者の廃炉の実施状況や実施体制等について、主務大臣による確認、監視を確保し、不十分な場合には是正命令を行えるよう、機構が東電と共同して作成する特別事業計画の記載事項に、事故炉の廃炉の実施状況や実施体制等に係る事項を追加します。また、毎事業年度、機構が主務大臣に対して廃炉業務の報告を行い、それを主務大臣が公表する規定を追加します。\r\n　その他、廃炉業務を通じて得られた最新技術等の知見、情報を国内外へ提供する業務を追加する等、所要の規定を整備いたします。\r\n　以上が、本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東京電力福島第一原子力発電所の事故炉について、溶融燃料の取り出しや汚染水の処理など、その廃炉に向けた取り組みは、完了までに長い期間を要する極めて困難な事業であることから、国内外の英知を結集し、予防的かつ重層的に取り組みを進めることが必要であります",
                "\r\n　具体的には、東電任せにするのではなく、国が前面に出て、汚染水の処理を含めた廃炉に関する研究開発、技術的指導や、必要な監視機能を強化する新たな体制の構築に取り組む必要があります",
                "その際、廃炉と賠償の関連性も考慮し、東電に対して賠償円滑化のための資金援助を行い、その経営全体を監督している原子力損害賠償支援機構が、福島第一原発の廃炉に関する技術支援等を総合的に行うことが適切です"
            ]
        },
        {
            "speech_id": "118614080X00620140403_135",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（茂木敏充君）　国際展開戦略、様々な分野でありまして、インフラシステム輸出、ここの中にはエネルギー関係の高効率の火力発電もありますし、今御指摘をいただきました原子力もございます。また、日本が優れた運営ノウハウ等を持っております鉄道であったりとか、技術的に世界一と言われております水システム等々もあります。さらには、こういったインフラシステム輸出とは別に、日本のコンテンツであったりファッション、農産品、日本食、こういったものをアジアを始め新興国等々に展開していくクール・ジャパン、様々な分野で国際展開を進めてまいりたいと思っております。\r\n　そこの中で、原子力でありますが、今海外では、電力の安定供給そしてコストの観点から、原発計画を進めている国、さらに、検討している国も多いわけであります。そういった国におきましては、単に原発を建設するだけではなくて、これを安全に運転をしていく、こういうオペレーションノウハウであったりとか、それに携わる人材育成、こういったニーズも大きいわけでありまして、そこに対する日本の期待もございます。相手国の事情であったりとか意向を踏まえながら、安全性の高い原子力技術を提供していきたいと思っております。\r\n　福島第一原発の事故の経験そしてまた教訓、これを世界と共有をすると、これによりまして、世界の原子力安全の向上、さらには原子力の平和利用に貢献をしていくことは我が国としての責務でもあると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00620140403/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらには、こういったインフラシステム輸出とは別に、日本のコンテンツであったりファッション、農産品、日本食、こういったものをアジアを始め新興国等々に展開していくクール・ジャパン、様々な分野で国際展開を進めてまいりたいと思っております",
                "相手国の事情であったりとか意向を踏まえながら、安全性の高い原子力技術を提供していきたいと思っております",
                "\r\n　福島第一原発の事故の経験そしてまた教訓、これを世界と共有をすると、これによりまして、世界の原子力安全の向上、さらには原子力の平和利用に貢献をしていくことは我が国としての責務でもあると、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00620140402_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-02",
            "speech_text": "○茂木国務大臣　その部分だけお答えさせていただきます。\r\n　まず、一般論として、原子力発電施設において万が一事故が起こった際の責任につきましては、企業の契約内容や、当該施設が所在する国の原子力賠償に関する国内法に照らして判断される、こういうことになってまいります。\r\n　原子力の損害賠償に関する条約は、パリ条約、ウィーン条約、それからＣＳＣ、三系統あるわけでありますけれども、いずれの条約におきましても、原子力事業者の無過失責任、つまり過失の有無にかかわらず責任を負うことと、責任の集中、これは事業者が負うということでメーカーが負うものではない、こういったことがそれぞれ規定されております。\r\n　そこの中で、お話のありましたトルコでありますが、原子力損害に関するパリ条約を締結しておりまして、同条約では、当該国において原子力事業を行う者への責任集中等が定められております。こうした規定を踏まえて、現在、トルコ政府におきましては、原子力損害賠償に関する法律を整備しているところである、このように承知いたしております。\r\n　一方、ＵＡＥでありますけれども、改正ウィーン条約を締結したほか、既に原子力賠償法を制定しておりまして、アラブ首長国連邦の中で原子力事業を行う者への責任集中等が法的にも定められているところであります。\r\n　仮に、日本の企業がみずからの判断として、原発の建設ではなくて、原子力発電の運転事業そのものに参画し、万が一事故が発生した場合には原子力事業者としての責任を負うことになると考えられますが、日本政府が賠償に係る何らかの財政負担を背負う、こういったことには政府としてなることはない、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00620140402/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　仮に、日本の企業がみずからの判断として、原発の建設ではなくて、原子力発電の運転事業そのものに参画し、万が一事故が発生した場合には原子力事業者としての責任を負うことになると考えられますが、日本政府が賠償に係る何らかの財政負担を背負う、こういったことには政府としてなることはない、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00420140326_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-26",
            "speech_text": "○茂木国務大臣　まず、日本のインフラシステム輸出ですけれども、これは、高効率の火力発電、鉄道、水システム、こういったものも含めて、ニーズの高い分野について、日本のすぐれた技術であったりとかノウハウを積極的に展開していきたいということであります。\r\n　そこの中で、原子力についてでありますが、御案内のとおり、昨年の夏に、原子力規制委員会によります新たな規制基準が定められたわけであります。\r\n　そして、先ほど政府参考人からも答弁させていただきましたように、あくまで原発の安全性の確保につきましては当該立地国が責任を持って行う、これが国際的な共通の理解であると思っております。そういった体制とかそういったルール等がその国で整備をされているかどうか、このことにつきまして、安全確保の確認といった形で政府としても行っていくという形でありまして、当然、新しい規制基準というのも日本でつくったわけであります。\r\n　そして、新しい規制委員会というのもできたわけでありますから、そういったものも踏まえながら、まさに、世界で最も安心、安全な原子力発電をいかにつくっていくか、同時に、それによりまして世界の原子力の安全の向上、原子力の平和利用に貢献していく、これが我が国としても責務である、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00420140326/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、先ほど政府参考人からも答弁させていただきましたように、あくまで原発の安全性の確保につきましては当該立地国が責任を持って行う、これが国際的な共通の理解であると思っております",
                "\r\n　そして、新しい規制委員会というのもできたわけでありますから、そういったものも踏まえながら、まさに、世界で最も安心、安全な原子力発電をいかにつくっていくか、同時に、それによりまして世界の原子力の安全の向上、原子力の平和利用に貢献していく、これが我が国としても責務である、このように考えております"
            ]
        },
        {
            "speech_id": "118604080X00420140326_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-26",
            "speech_text": "○茂木国務大臣　前のめりというのは当たっていないと思います。前向きと表現していただいたので、そこで意見が一致する部分もあるかな、こんなふうに思っております。\r\n　東電の福島第一原発事故の経験と教訓を世界と共有していくことは、世界の原子力安全の向上や原子力の平和利用に貢献していくということでありまして、我が国の責務としてしっかりと果たしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00420140326/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　前のめりというのは当たっていないと思います",
                "\r\n　東電の福島第一原発事故の経験と教訓を世界と共有していくことは、世界の原子力安全の向上や原子力の平和利用に貢献していくということでありまして、我が国の責務としてしっかりと果たしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118615261X01520140320_316",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○国務大臣（茂木敏充君）　先ほど総理の方からも答弁させていただいたように、ＩＡＥＡの安全基準の最上位に位置付けられている基本安全原則におきましても、安全の確保の一義的責任は事業者が負うと、これが世界共通の考え方であります。\r\n　そして、我が国におきましては、いかなる事情よりも安全性を重視する、そして、その安全性については独立した原子力規制委員会において判断をするということになっております。今回の福島原発事故の教訓、これを生かして安全第一主義をもって対処をし、全ての関係者が安全性の向上に終わりはないとの意識、緊張感で取り組んでいくことが何よりも重要であると考えております。\r\n　なお、原発を含めまして、低コストで、そして昼夜問わず一定の安定した発電が行える電源、この中には石炭火力、そして一般水力、さらには地熱等も含まれますが、ベースロード電源と、こういう電源としての特性を位置付けてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/316",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回の福島原発事故の教訓、これを生かして安全第一主義をもって対処をし、全ての関係者が安全性の向上に終わりはないとの意識、緊張感で取り組んでいくことが何よりも重要であると考えております"
            ]
        },
        {
            "speech_id": "118614080X00320140317_113",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（茂木敏充君）　これまでの電源としてのエネルギー源、どちらかといいますと一本道というか、一般水力に代わって石炭火力というものが中心になる、そしてエネルギーが石炭から石油に代替をされると石油が中心になり、そこの中で原子力が一定の比率を占めるようになってくるということで、若干今のように、様々なエネルギー源をどう組み合わせるか、こういう視点でつくらなければならないときと時代背景が違ったような気がいたします。\r\n　同時に、前回の二〇一〇年、第三次のエネルギー基本計画、これにおきましては、ゼロエミッション電源、これを七割ということでありましたけれども、恐らくその重点というのが環境負荷を減らすと、こういう観点からゼロエミッション電源、これは原発も含めてでありますけれども、最終的には原発が五割まで行っている、その後決めた部分でそうなっていると思うんですけど、そうされたと思うんですけど、この環境負荷という視点だけから考えて七割と。\r\n　これはどこかでやっぱりほかの、安定供給が大丈夫なのか、コスト的にどうなのか、より多元的な視点から検討する必要がある。そういう連立方程式でありまして、もちろん解かなければいけません。それも、二浪、三浪していいものだとは思っておりません。できる限り早く目標設定をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00320140317/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　これまでの電源としてのエネルギー源、どちらかといいますと一本道というか、一般水力に代わって石炭火力というものが中心になる、そしてエネルギーが石炭から石油に代替をされると石油が中心になり、そこの中で原子力が一定の比率を占めるようになってくるということで、若干今のように、様々なエネルギー源をどう組み合わせるか、こういう視点でつくらなければならないときと時代背景が違ったような気がいたします",
                "それも、二浪、三浪していいものだとは思っておりません"
            ]
        },
        {
            "speech_id": "118614080X00220140313_048",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（茂木敏充君）　基本的な認識は直嶋先生と一緒だと思っております。省エネを徹底的に進めていかなきゃならない、再エネにつきましても最大限の導入拡大を図っていきたいと考えておりまして、原発の再稼働、これがどれくらい進むかと、この見極めも重要でありますが、今申し上げた省エネ、再エネ、これがどこまで進むか。さらに、御指摘をいただいたような高効率の火力発電、恐らくこれから二〇二〇年代、二〇三〇年代で技術は更に二段階上がってまいります。こういった技術開発の動向を見たり、さらには海外からのＬＮＧの調達、コストもこれから下げることが可能だと思っておりまして、こういった価格の動向がどうなるか、全体的なものを見極めながら政策としては進めていきたいと思っております。\r\n　ベストミックスでありますから、どこか一部だけを取り出して、この部分について目標を設定する、そのエネルギーがあらゆる意味で優れていれば、それで私はいいんだと思います。ただ、どうしてもエネルギーには強みも弱点もあるわけでありますから、全体のやっぱりバランスということを考える必要があるんではないかなと思っております。\r\n　一九七〇年代、日本は二度のオイルショック、これを乗り越える過程において世界に冠たる省エネの技術、商品、そして省エネ社会というのをつくったわけでありますけど、私の記憶が正しければ、当時、何らかの形で、何％省エネをやります、こういう目標を定めたからそういった省エネの技術が発達した、こういうものではなかったんではないかなと、こんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00220140313/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "省エネを徹底的に進めていかなきゃならない、再エネにつきましても最大限の導入拡大を図っていきたいと考えておりまして、原発の再稼働、これがどれくらい進むかと、この見極めも重要でありますが、今申し上げた省エネ、再エネ、これがどこまで進むか",
                "こういった技術開発の動向を見たり、さらには海外からのＬＮＧの調達、コストもこれから下げることが可能だと思っておりまして、こういった価格の動向がどうなるか、全体的なものを見極めながら政策としては進めていきたいと思っております",
                "\r\n　ベストミックスでありますから、どこか一部だけを取り出して、この部分について目標を設定する、そのエネルギーがあらゆる意味で優れていれば、それで私はいいんだと思います",
                "ただ、どうしてもエネルギーには強みも弱点もあるわけでありますから、全体のやっぱりバランスということを考える必要があるんではないかなと思っております",
                "\r\n　一九七〇年代、日本は二度のオイルショック、これを乗り越える過程において世界に冠たる省エネの技術、商品、そして省エネ社会というのをつくったわけでありますけど、私の記憶が正しければ、当時、何らかの形で、何％省エネをやります、こういう目標を定めたからそういった省エネの技術が発達した、こういうものではなかったんではないかなと、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "118614080X00220140313_060",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（茂木敏充君）　成長戦略、それから法人実効税率について御質問いただきましたが、その前に一言だけ。\r\n　先ほどから増子委員からいろいろな御提言もいただきました。被災地の皆さんの心を心として復興に当たっていかなければならない、安倍政権全員が復興大臣、こういう思いでこれからも取り組む必要があると思っております。できたことだけを喧伝するんではなくて、まだ進んでいないこと、こういったことも率直に実態を踏まえる必要があると思っております。\r\n　なかなか汚染水、廃炉の問題、難しい問題であります。ただ、ここにつきましても、例えば、汚染水の影響等によって風評被害に悩んでいらっしゃる方も、漁民の皆さん含め農民の皆さんいらっしゃる。正しい情報を伝えることによって被災地の皆さんにプラスになる、こういったことは、積極的な広報、こういったことも進めていかなければいけないと思っております。\r\n　また、福島第二についての御意見も伺いました。福島県議会、また知事等からの要望も私もよく伺っております。そういった要望も踏まえながら、事業者において判断する問題でありますけれど、ほかの原発と現時点において同列には捉えられない、こういう思いを持っておりますが、一方で、原発の問題でありますから、エネルギー政策と切り離して考えるということもできないんであろう、こんなふうに私は考えているところであります。\r\n　その上で、法人実効税率含めた成長戦略でありますが、これまで、我が国、一つは円高、為替の問題、そして二つ目には国内の規制の問題、三つ目にはエネルギーコスト、電力の費用の問題、そして四つ目にこの法人実効税率と、四つぐらいの企業にとって大きなハードルがあると言われてまいりましたが、為替につきましては、大胆な金融緩和によりデフレが解消され、行き過ぎた円高、解消してきていると、このように考えておるところであります。\r\n　また、規制につきましても、これから更なる規制の緩和、取っていく必要がある。昨年成立をさせていただいた産業競争力強化法の企業実証特例であったりとかグレーゾーンの解消制度、こういったものも活用していきたい、こんなふうに考えておるところであります。\r\n　法人実効税率につきましては、やはり国際的に見て日本が高い水準にある。やはり世界で一番企業が活躍しやすい国をつくっていくという意味からは、引下げの議論、進めていかなければいけないと思っております。\r\n　来年度どうするかということも重要でありますけれど、恐らく経営の立場から見ると、中期的にどうなっているか、最終的な絵姿がいつどうなるか、こういう見通しを示すということが今後の国内における設備投資等を加速する意味からも極めて重要だと、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00220140313/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "被災地の皆さんの心を心として復興に当たっていかなければならない、安倍政権全員が復興大臣、こういう思いでこれからも取り組む必要があると思っております",
                "できたことだけを喧伝するんではなくて、まだ進んでいないこと、こういったことも率直に実態を踏まえる必要があると思っております",
                "\r\n　なかなか汚染水、廃炉の問題、難しい問題であります",
                "正しい情報を伝えることによって被災地の皆さんにプラスになる、こういったことは、積極的な広報、こういったことも進めていかなければいけないと思っております",
                "そういった要望も踏まえながら、事業者において判断する問題でありますけれど、ほかの原発と現時点において同列には捉えられない、こういう思いを持っておりますが、一方で、原発の問題でありますから、エネルギー政策と切り離して考えるということもできないんであろう、こんなふうに私は考えているところであります",
                "\r\n　その上で、法人実効税率含めた成長戦略でありますが、これまで、我が国、一つは円高、為替の問題、そして二つ目には国内の規制の問題、三つ目にはエネルギーコスト、電力の費用の問題、そして四つ目にこの法人実効税率と、四つぐらいの企業にとって大きなハードルがあると言われてまいりましたが、為替につきましては、大胆な金融緩和によりデフレが解消され、行き過ぎた円高、解消してきていると、このように考えておるところであります",
                "\r\n　また、規制につきましても、これから更なる規制の緩和、取っていく必要がある",
                "昨年成立をさせていただいた産業競争力強化法の企業実証特例であったりとかグレーゾーンの解消制度、こういったものも活用していきたい、こんなふうに考えておるところであります",
                "やはり世界で一番企業が活躍しやすい国をつくっていくという意味からは、引下げの議論、進めていかなければいけないと思っております",
                "\r\n　来年度どうするかということも重要でありますけれど、恐らく経営の立場から見ると、中期的にどうなっているか、最終的な絵姿がいつどうなるか、こういう見通しを示すということが今後の国内における設備投資等を加速する意味からも極めて重要だと、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "118614080X00220140313_088",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（茂木敏充君）　ちょっとベンチャーファンドの前に、先ほど川内原発につきまして、避難ルート、一本道というお話をされましたが、事実関係だけ申し上げますと、この川内原発に関します各地域からの避難ルート、それぞれ基本的にはツールートを確保している、このように私は認識をいたしております。\r\n　その上で、ベンチャーファンドの関係でありますけど、まず、いわゆる世界の金融を除くトップ二千社、こういうのを見てみますと、一九八〇年以降に設立をされた比較的新しい企業、どれくらいあるかといいますと、まずアメリカはこの二千社の中に四百六十六社入っておりまして、一九八〇年以降のものが百五十四社ということですから、大体三社に一社はそういった比較的若い企業。これに対して、日本の場合は二千社に入っているのが百八十一社でありまして、そこの中で、一九八〇年、ですから、エズラ・ヴォーゲルが「ジャパン・アズ・ナンバーワン」を書いた次の年ですね、それ以降にできた企業というのは二十四社、大体八分の一ということでありまして、様々な形でやっぱりベンチャーを育てていくということが極めて重要だと、こんなふうに考えておりまして。\r\n　今回の制度は、事業拡大期にありますベンチャー企業の成長に必要な質、量共に高い資金供給を行えるファンドを認定するために、ファンドの規模、おおむね二十億円以上としておりますけれど、実際これ、景気の動向等によりましても大きく左右されるところが出てまいりますので、実態に合わせた弾力的な運用を図っていきたい、こう考えておりまして、ＩＲＲにつきましても一五％以上、こういう要件でありますが、ベンチャー投資、当然今申し上げたように景気の影響等々受けるわけでありますから、目標として設定した収益率を達成できなかったとしても直ちに認定自体を取り消すということは考えていませんし、二号ファンドを組成するというときも含めて、この一つの目安の数字というのは必要なんだと思います。ただ、あくまでそういう目標の下で弾力的な運用を行いたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00220140313/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これに対して、日本の場合は二千社に入っているのが百八十一社でありまして、そこの中で、一九八〇年、ですから、エズラ・ヴォーゲルが「ジャパン・アズ・ナンバーワン」を書いた次の年ですね、それ以降にできた企業というのは二十四社、大体八分の一ということでありまして、様々な形でやっぱりベンチャーを育てていくということが極めて重要だと、こんなふうに考えておりまして",
                "\r\n　今回の制度は、事業拡大期にありますベンチャー企業の成長に必要な質、量共に高い資金供給を行えるファンドを認定するために、ファンドの規模、おおむね二十億円以上としておりますけれど、実際これ、景気の動向等によりましても大きく左右されるところが出てまいりますので、実態に合わせた弾力的な運用を図っていきたい、こう考えておりまして、ＩＲＲにつきましても一五％以上、こういう要件でありますが、ベンチャー投資、当然今申し上げたように景気の影響等々受けるわけでありますから、目標として設定した収益率を達成できなかったとしても直ちに認定自体を取り消すということは考えていませんし、二号ファンドを組成するというときも含めて、この一つの目安の数字というのは必要なんだと思います"
            ]
        },
        {
            "speech_id": "118614080X00220140313_114",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（茂木敏充君）　法律、是非一度読み返していただきたいと、こんなふうに思いますけれども、原発については、原子力規制委員会により、新規制基準への適合性、これが確認されれば法令上、法令上でありますが、事業者が自らの判断で再稼働することが可能な仕組み、このようになっているわけであります。ただし、各事業者は、地域住民の安全、安心の観点から、立地自治体との間で安全協定を締結をしているということであります。これも事業者の判断であります。さらに、周辺自治体も含めた自治体につきましては、原子力災害に係る地域防災計画、避難計画を策定することとなっておりまして、これは地域住民の安全、安心の観点から重要であると考えておりまして、先ほど申し上げましたように、政府としても引き続きその充実に向けた支援を行っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00220140313/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらに、周辺自治体も含めた自治体につきましては、原子力災害に係る地域防災計画、避難計画を策定することとなっておりまして、これは地域住民の安全、安心の観点から重要であると考えておりまして、先ほど申し上げましたように、政府としても引き続きその充実に向けた支援を行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "118614080X00220140313_119",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（茂木敏充君）　東日本大震災から今週で三年を迎えたわけであります。地域におきましては多くの方がまだ避難生活を余儀なくされている、こういう厳しい現状があります。\r\n　経済を見ましても、東日本大震災、そして原発事故の発生当時と比べてみますと、相当状況は戻ってきておりますが、例えば仙台でいいますと、私も何度も行っておりますけれど、震災前に例えば駅なんかでも喫茶店がらがらだったんですよ。それがもう最近は駅の喫茶店が満杯、こういう状態で、仙台はそうかもしれませんけど、全体でいうとまだまだ、何というか、本格的な復興、道半ばだと考えております。\r\n　中小企業を含め、立地であったりとか事業の再生、こういったことにこれからも全力で取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00220140313/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それがもう最近は駅の喫茶店が満杯、こういう状態で、仙台はそうかもしれませんけど、全体でいうとまだまだ、何というか、本格的な復興、道半ばだと考えております",
                "\r\n　中小企業を含め、立地であったりとか事業の再生、こういったことにこれからも全力で取り組んでまいりたいと考えております"
            ]
        }
    ]
}