{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "121115261X00520230306_320",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　少子化が更に進展をし、社会経済情勢が大きく変わっていく中で、何が効果的な対策なのか、これ多角的な視点を持って検討することが重要であると考えています。また、公的年金制度においても、少子化の流れを変えることは将来の年金の給付水準を確保する上でプラスの効果がある、このように認識をしています。\r\n　一方で、委員御指摘のような子育ての実績を将来の年金額に反映するということについては、子供を持たない他の被保険者や事業主の理解を得られるか、また、稼得能力の低下に対して必要な給付を行う年金制度の考え方と適合するか、こういった観点から検討する必要があるとも考えます。\r\n　いずれにせよ、子ども・子育て政策の充実に当たっては、年金制度だけでなく、社会保障全体の中で多角的な視点を持って検討していくことが重要であり、施策や予算の内容が実際に国民の皆さんにとって安心感や希望につながって、その結果として出生率の向上にも資する、こうした効果的な政策の内容をパッケージとして具体化して示していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/320",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　少子化が更に進展をし、社会経済情勢が大きく変わっていく中で、何が効果的な対策なのか、これ多角的な視点を持って検討することが重要であると考えています",
                "また、公的年金制度においても、少子化の流れを変えることは将来の年金の給付水準を確保する上でプラスの効果がある、このように認識をしています",
                "\r\n　一方で、委員御指摘のような子育ての実績を将来の年金額に反映するということについては、子供を持たない他の被保険者や事業主の理解を得られるか、また、稼得能力の低下に対して必要な給付を行う年金制度の考え方と適合するか、こういった観点から検討する必要があるとも考えます",
                "\r\n　いずれにせよ、子ども・子育て政策の充実に当たっては、年金制度だけでなく、社会保障全体の中で多角的な視点を持って検討していくことが重要であり、施策や予算の内容が実際に国民の皆さんにとって安心感や希望につながって、その結果として出生率の向上にも資する、こうした効果的な政策の内容をパッケージとして具体化して示していきたいと考えています"
            ]
        },
        {
            "speech_id": "121115261X00520230306_340",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　少子化の背景には、経済的な不安定さ、出会いの機会の減少、男女の仕事と子育ての両立の難しさ、家事、育児の負担が依然として女性に偏っている状況、子育て中の孤立感や負担感、子育てや教育に係る費用負担の重さ、年齢や健康上の理由など、個々人のこの結婚や出産、子育ての希望の実現を阻む様々な要因が複雑に絡み合っていると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/340",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　少子化の背景には、経済的な不安定さ、出会いの機会の減少、男女の仕事と子育ての両立の難しさ、家事、育児の負担が依然として女性に偏っている状況、子育て中の孤立感や負担感、子育てや教育に係る費用負担の重さ、年齢や健康上の理由など、個々人のこの結婚や出産、子育ての希望の実現を阻む様々な要因が複雑に絡み合っていると認識をしております"
            ]
        },
        {
            "speech_id": "121115261X00520230306_348",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　これは先ほども答弁させていただきましたが、出生率等、この数値目標を掲げるということは、結婚や出産は個人の選択に関わる問題であることから、特定の価値観の押し付けやプレッシャーを与えることにならないよう慎重な検討を要する、このように考えています。\r\n　いずれにせよ、政策の内容、それから規模、こうした数値、もちろん大事でありますが、こうした政策と併せて、従来関与が薄いとされていた企業や男性、地域社会、あるいは高齢者、独身、こういった方々も含めて社会全体の意識を変えていく。こうした次元の異なる対策を講じていく中で少子化のトレンドを反転させたいと考えています。こうしたこの社会の意識を変えていく、こうしたこともセットでパッケージとして示していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/348",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　これは先ほども答弁させていただきましたが、出生率等、この数値目標を掲げるということは、結婚や出産は個人の選択に関わる問題であることから、特定の価値観の押し付けやプレッシャーを与えることにならないよう慎重な検討を要する、このように考えています",
                "\r\n　いずれにせよ、政策の内容、それから規模、こうした数値、もちろん大事でありますが、こうした政策と併せて、従来関与が薄いとされていた企業や男性、地域社会、あるいは高齢者、独身、こういった方々も含めて社会全体の意識を変えていく",
                "こうした次元の異なる対策を講じていく中で少子化のトレンドを反転させたいと考えています",
                "こうしたこの社会の意識を変えていく、こうしたこともセットでパッケージとして示していきたいと考えています"
            ]
        },
        {
            "speech_id": "121115261X00420230303_054",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-03",
            "speech_text": "○内閣総理大臣（岸田文雄君）　今、現代社会において少子化が進んでいる、また、今、教師の働き方改革、これを進めていかなければならない、こうした中でも、生徒がスポーツ活動に継続して親しむ機会を確保するため部活動改革を進めていく、こうしたことは重要であると考えています。このため、休日の部活動について、教師に代わって指導を行う人材確保などによる地域連携や地域スポーツクラブ活動への移行に向けて一体的な環境整備を進めているところです。\r\n　政府としては、地域のスポーツ資源を活用し、子供の多様な活動の実現や地域住民にとってもより良いスポーツ環境の整備、こうしたものを目指してまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00420230303/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　今、現代社会において少子化が進んでいる、また、今、教師の働き方改革、これを進めていかなければならない、こうした中でも、生徒がスポーツ活動に継続して親しむ機会を確保するため部活動改革を進めていく、こうしたことは重要であると考えています",
                "\r\n　政府としては、地域のスポーツ資源を活用し、子供の多様な活動の実現や地域住民にとってもより良いスポーツ環境の整備、こうしたものを目指してまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121115261X00420230303_219",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-03",
            "speech_text": "○内閣総理大臣（岸田文雄君）　少子化の背景には、経済的な不安定さ、出会いの機会の減少、男女の仕事と子育ての両立の難しさ、家事、育児の負担が依然として女性に偏っている状況、子育て中の孤立感や負担感、子育てや教育に係る費用負担の重さなど、個々人のこの結婚や出産、子育てのこの希望の実現を阻む様々な要因、これが複雑に絡み合っていると分析をしています。\r\n　御指摘のように、急速に少子化が進展をしています。昨年の出生数は八十万人を割り込み、子ども・子育て政策への対応、これは待ったなしの先送りできない課題であると認識をしております。そして、それに、その子ども・子育て政策ですが、内容や規模、これはもちろん重要であります。しかし、これまで関与が薄いと指摘されていた企業や男性、さらには地域社会、高齢者や独身の方も含めて社会全体の意識の変革を行う、こうした変革も含めて次元の違う対策を講じていく中で、何としても少子化トレンド、反転させていきたいと考えています。\r\n　施策や予算の内容が実際に国民の皆さんにとっても安心感や希望につながり、その結果として出生率の向上にも資する、こうした効果的な政策の内容をパッケージとして具体化し、その予算を踏まえて、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠を提示したいと考えています。\r\n　　　〔委員長退席、理事片山さつき君着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00420230303/219",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "昨年の出生数は八十万人を割り込み、子ども・子育て政策への対応、これは待ったなしの先送りできない課題であると認識をしております",
                "そして、それに、その子ども・子育て政策ですが、内容や規模、これはもちろん重要であります",
                "しかし、これまで関与が薄いと指摘されていた企業や男性、さらには地域社会、高齢者や独身の方も含めて社会全体の意識の変革を行う、こうした変革も含めて次元の違う対策を講じていく中で、何としても少子化トレンド、反転させていきたいと考えています",
                "\r\n　施策や予算の内容が実際に国民の皆さんにとっても安心感や希望につながり、その結果として出生率の向上にも資する、こうした効果的な政策の内容をパッケージとして具体化し、その予算を踏まえて、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠を提示したいと考えています"
            ]
        },
        {
            "speech_id": "121115261X00420230303_271",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-03",
            "speech_text": "○内閣総理大臣（岸田文雄君）　御紹介いただきました子育て三方よしは、近江商人に伝わる三方よしの考え方を応用し、子によし、親によし、そして世間によしを実現する考え方であり、大変興味深くお話をお伺いさせていただきました。\r\n　そして、子ども・子育て政策を強化することは、子供の健やかな成長を実現するとともに、安心して子供を産み育てられる社会をつくるという点で、保護者の個人の幸福追求を支援し、そして少子化の流れを変えて経済社会の持続可能性を高める、こうしたことにもつながります。\r\n　こうした考え方、子ども・子育て政策を強化するために、子供、保護者、あるいは経済社会、こうしたものをしっかり後押ししていくべきだという考え方、これは委員御指摘の子育て三方よしとも大きな方向性、これは同じであると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00420230303/271",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、子ども・子育て政策を強化することは、子供の健やかな成長を実現するとともに、安心して子供を産み育てられる社会をつくるという点で、保護者の個人の幸福追求を支援し、そして少子化の流れを変えて経済社会の持続可能性を高める、こうしたことにもつながります",
                "\r\n　こうした考え方、子ども・子育て政策を強化するために、子供、保護者、あるいは経済社会、こうしたものをしっかり後押ししていくべきだという考え方、これは委員御指摘の子育て三方よしとも大きな方向性、これは同じであると考えています"
            ]
        },
        {
            "speech_id": "121115261X00320230302_089",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○内閣総理大臣（岸田文雄君）　御指摘のこの児童手当につきましても、民主、自民、公明、まあ三党、三党によるこの合意によって見直しが行われてから十年がたちました。そして、その間に少子化が進展し、昨年は出生数八十万人を割り込むなど、この社会経済情勢、これは大きく変化をしました。もちろん、その間、子ども・子育て政策何もしていなかったわけではなくして、この幼児教育、保育の無償化ですとかあるいは保育の受皿整備、こうしたものを行ってきたわけでありますが、この十年間を見ましても、国民のこのニーズ、求める政策の中身も変化しているということです。だからこそ、今この時代に求められている政策あるいは中身、これが何なのかをしっかり把握しなければならない。\r\n　今、委員の方から世論調査について御指摘がありました。この今の国民のニーズが何なのかということを考えますときに、世論調査は、もちろんこれも注視しなければなりませんが、何よりもこの子育ての当事者の皆さんの声を聞かなければならないということで、先日から、各地で子ども・子育て政策対話ということで直接話を聞かせていただく、こうした取組を進めているところです。是非、こうした様々な声、これを聞きながら、経済的支援を含め、子ども・子育て政策として充実する内容、これをパッケージとして具体化してまいりたいと思います。\r\n　そして、御指摘の児童手当についても、所得制限撤廃も含め様々な意見があるものと承知はしておりますが、その中で政府として判断したいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だからこそ、今この時代に求められている政策あるいは中身、これが何なのかをしっかり把握しなければならない",
                "是非、こうした様々な声、これを聞きながら、経済的支援を含め、子ども・子育て政策として充実する内容、これをパッケージとして具体化してまいりたいと思います",
                "\r\n　そして、御指摘の児童手当についても、所得制限撤廃も含め様々な意見があるものと承知はしておりますが、その中で政府として判断したいと考えます"
            ]
        },
        {
            "speech_id": "121115261X00320230302_091",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、委員がおっしゃるように、国民の皆さんに対して明確なメッセージを発するということ、これは政治の立場から重要だと思います。\r\n　個別のその政策についてではないというふうにおっしゃいましたが、一応、Ｎ分Ｎ乗方式という政策挙げられましたので、これについては、政府としては、元々所得税が非課税となっている世帯の方々には効果が及ばない、あるいは税負担の大きい高額所得者に有利になる、こうした課題については考えなければならないと思っています。\r\n　昨年の出生率が八十万人を割り込むなど急速に少子化が進み、社会機能が維持されるかどうか、こうした瀬戸際にあるということ、この現状、これをしっかりと受け止めつつ、効果的な対策の在り方を考えなければいけない。委員おっしゃるように、この制度について、税制、予算、あらゆる多角的な視点から検討することは重要である、これは御指摘のとおりだと思います。\r\n　様々な政策についても意見がある、また提案がある、これは承知しておりますが、だからこそ、まずは今国民の皆さんが求めている子ども・子育て政策は何なのか、これを具体化して政策のパッケージとして示すことが重要であるということで政府として今取組を進めている、こうしたことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　個別のその政策についてではないというふうにおっしゃいましたが、一応、Ｎ分Ｎ乗方式という政策挙げられましたので、これについては、政府としては、元々所得税が非課税となっている世帯の方々には効果が及ばない、あるいは税負担の大きい高額所得者に有利になる、こうした課題については考えなければならないと思っています",
                "\r\n　昨年の出生率が八十万人を割り込むなど急速に少子化が進み、社会機能が維持されるかどうか、こうした瀬戸際にあるということ、この現状、これをしっかりと受け止めつつ、効果的な対策の在り方を考えなければいけない",
                "委員おっしゃるように、この制度について、税制、予算、あらゆる多角的な視点から検討することは重要である、これは御指摘のとおりだと思います",
                "\r\n　様々な政策についても意見がある、また提案がある、これは承知しておりますが、だからこそ、まずは今国民の皆さんが求めている子ども・子育て政策は何なのか、これを具体化して政策のパッケージとして示すことが重要であるということで政府として今取組を進めている、こうしたことであります"
            ]
        },
        {
            "speech_id": "121115261X00320230302_105",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○内閣総理大臣（岸田文雄君）　少子化の主要な原因については、未婚化、晩婚化の影響が大きいと言われていると認識をしており、結婚や出産、子育ての希望の実現、これを後押しすることが重要であると認識をしています。\r\n　そして、御提案についてですが、これ、フランスのＰＡＣＳという制度見ますと、契約を結んで行う、そして、相手の氏の使用権はなく、親族関係も発生せず、相続権もない、他方と子との間の親子関係が自動的に成立することはない、こうした、フランスの制度はそういう制度だと承知をしています。\r\n　そして、今その日本版ＰＡＣＳを御提案いただいた。その日本版ＰＡＣＳの中身については、今拝見はいたしましたが、その今言ったフランスの制度との比較においてどうなのか、そして日本社会においてどのように受け取られるのか、こういった点については、いま一度国民のこの意見や国会の議論を見てみないと、政府としてこれを判断するのは今すぐには難しいと思います。\r\n　ただ、こういった御提案も含めて議論を行うことは大事だ、これは様々な同様の課題において申し上げているところであります。是非、国民の理解が進むための議論ということは大事にしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　少子化の主要な原因については、未婚化、晩婚化の影響が大きいと言われていると認識をしており、結婚や出産、子育ての希望の実現、これを後押しすることが重要であると認識をしています",
                "その日本版ＰＡＣＳの中身については、今拝見はいたしましたが、その今言ったフランスの制度との比較においてどうなのか、そして日本社会においてどのように受け取られるのか、こういった点については、いま一度国民のこの意見や国会の議論を見てみないと、政府としてこれを判断するのは今すぐには難しいと思います",
                "\r\n　ただ、こういった御提案も含めて議論を行うことは大事だ、これは様々な同様の課題において申し上げているところであります",
                "是非、国民の理解が進むための議論ということは大事にしていきたいと思います"
            ]
        },
        {
            "speech_id": "121115261X00320230302_107",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○内閣総理大臣（岸田文雄君）　御指摘のこの同性パートナーに法的効力を与えることと少子化との関係を示すエビデンスは承知しておりませんが、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っていると認識をしています。\r\n　同性パートナーに法的効力を与えるような制度の導入については、国民の、国民生活の基本に関わる問題であり、国民一人一人の家族観とも密接に関わるものであります。国民に幅広く関わるものであるからして、国民各層の意見、国会での議論、これを注視していく必要があると思います。\r\n　そして、実際、自治体においては様々な制度導入している、こういった御指摘がありました。まさに導入されている自治体の状況ですとか、その影響ですとか、こういった点も注視をしながら議論を進めていくことが重要であると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　御指摘のこの同性パートナーに法的効力を与えることと少子化との関係を示すエビデンスは承知しておりませんが、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っていると認識をしています",
                "\r\n　同性パートナーに法的効力を与えるような制度の導入については、国民の、国民生活の基本に関わる問題であり、国民一人一人の家族観とも密接に関わるものであります",
                "国民に幅広く関わるものであるからして、国民各層の意見、国会での議論、これを注視していく必要があると思います",
                "まさに導入されている自治体の状況ですとか、その影響ですとか、こういった点も注視をしながら議論を進めていくことが重要であると考えます"
            ]
        },
        {
            "speech_id": "121115261X00320230302_252",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○内閣総理大臣（岸田文雄君）　少なくとも、じっとしていれば、子供が増えれば予算が増えるなどということを申し上げているものではありません。今、だから、昨年の出生数、八十万人を切った、まさに我々の社会経済が持続可能なものかどうかが問われている。こうした厳しい状況を前にして、まずはこの政治が政策そして予算をしっかり用意をし、それを倍増する大枠をしっかり示すことによって子ども・子育て政策を充実させ、そのことによって少子化のトレンドを変えようとしているわけです。\r\n　間違っても、じっとしているうちに子供が増えて予算が増えるなどということを申し上げているものではないということは強調しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/252",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　少なくとも、じっとしていれば、子供が増えれば予算が増えるなどということを申し上げているものではありません",
                "\r\n　間違っても、じっとしているうちに子供が増えて予算が増えるなどということを申し上げているものではないということは強調しておきたいと思います"
            ]
        },
        {
            "speech_id": "121115261X00220230301_349",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、子育て罰という言葉については、これまでも子ども・子育て政策を論じる中で度々この国会の議論の中でも指摘をされてきた言葉であったと記憶しています。\r\n　その上で、委員御指摘の先日の自民党党大会での私の発言でありますが、この子育てをする家庭が、経済的な意味だけではなく、ニーズに応えた育児支援サービスや、さらには職場や地域社会を含めた社会全体の意識といった点で不安やストレスを感じることなく子育てができる社会を政治の力でつくる必要がある、こういった趣旨で申し上げたところであります。\r\n　御案内のとおり、少子化、更に進展をしています。昨年の出生率が、八十万人を割り込んだという速報値が出て、それがマスコミ等でも大きく取り上げられています。社会経済状況、子ども・子育てをめぐる環境もどんどんと大きく変化をしている、こうした状況の中にあります。こうした中だからこそ、何が効果的な対策なのか、多角的な視点を持って検討することが重要であると考えており、そこで、従来から申し上げておりますように、まずは子ども・子育て政策として充実する経済的支援の内容を含めたパッケージを具体化したい、このように申し上げています。その中で児童手当の在り方等についても判断をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/349",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、委員御指摘の先日の自民党党大会での私の発言でありますが、この子育てをする家庭が、経済的な意味だけではなく、ニーズに応えた育児支援サービスや、さらには職場や地域社会を含めた社会全体の意識といった点で不安やストレスを感じることなく子育てができる社会を政治の力でつくる必要がある、こういった趣旨で申し上げたところであります",
                "こうした中だからこそ、何が効果的な対策なのか、多角的な視点を持って検討することが重要であると考えており、そこで、従来から申し上げておりますように、まずは子ども・子育て政策として充実する経済的支援の内容を含めたパッケージを具体化したい、このように申し上げています",
                "その中で児童手当の在り方等についても判断をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X00220230301_455",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　御指摘の児童手当の経緯を振り返りますと、現在の児童手当の所得制限は、民主党が平成二十一年のマニフェストに掲げた月額二・六万円の子ども手当の安定財源確保が困難となる中で、平成二十三年の民主党、自民党、公明党の三党合意に基づき、限られた財源の中で支援を重点化するなどの観点から設けられたものであると承知をしています。\r\n　その後、自公政権においては、待機児童問題への解決を図る等の当時の社会のニーズを踏まえ、保育の受皿整備、幼児教育、保育の無償化など、優先順位を判断しつつ支援を進めてきました。その結果、少子化対策予算、いや、少子化対策関係の予算額、これは大きく増加し、委員も御指摘になられましたが、例えばこのいわゆる保育所待機児童は平成二十九年の約二・六万人から昨年は約三千人まで減少するなど、一定の成果があったと考えております。\r\n　こうした中で、議員御指摘になられましたこの反省すべきものは反省しなければならないという答弁は、これは議論を行う際の言動、これはお互いに議論の場にふさわしい節度をわきまえたものでなければならないという趣旨で申し上げたものであり、当時の政策判断について何か反省すべき点があるという趣旨で申し上げたものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/455",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした中で、議員御指摘になられましたこの反省すべきものは反省しなければならないという答弁は、これは議論を行う際の言動、これはお互いに議論の場にふさわしい節度をわきまえたものでなければならないという趣旨で申し上げたものであり、当時の政策判断について何か反省すべき点があるという趣旨で申し上げたものではありません"
            ]
        },
        {
            "speech_id": "121105261X01520230228_120",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○岸田内閣総理大臣　結婚した御家庭において理想の子供の数を持てない理由として、例えば、先ほども紹介させていただきました、子育てや教育にお金がかかり過ぎる、それ以外にも、自分の仕事に差し支える、また、これ以上、育児の心理的、肉体的な負担に耐えられないなど、子育てに関する理由で子供を持てないといった方も相当数いるというのが現実だと認識しています。\r\n　このため、様々な子育て家庭に対する経済的支援の充実は少子化対策の観点からも重要であると考えており、その政策の在り方について、自民党内でも、今委員の方から御紹介がありました児童手当の所得制限撤廃という意見や住宅支援の重要性を指摘するなど、様々な意見があるということについては承知をしております。\r\n　その中で、政府としても、急速に少子化が進み、社会機能を維持できるかどうか瀬戸際と呼ばれる状況にある現状をしっかり受け止めつつ、効果的な対策の在り方など、多角的な視点を持って検討する、これが重要であると思います。\r\n　御指摘の様々な課題も含めて、やはり中身が重要であるという認識に立って、パッケージとして具体化をしていく、こうした作業を進めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このため、様々な子育て家庭に対する経済的支援の充実は少子化対策の観点からも重要であると考えており、その政策の在り方について、自民党内でも、今委員の方から御紹介がありました児童手当の所得制限撤廃という意見や住宅支援の重要性を指摘するなど、様々な意見があるということについては承知をしております",
                "\r\n　その中で、政府としても、急速に少子化が進み、社会機能を維持できるかどうか瀬戸際と呼ばれる状況にある現状をしっかり受け止めつつ、効果的な対策の在り方など、多角的な視点を持って検討する、これが重要であると思います",
                "\r\n　御指摘の様々な課題も含めて、やはり中身が重要であるという認識に立って、パッケージとして具体化をしていく、こうした作業を進めていきたいと考えています"
            ]
        },
        {
            "speech_id": "121105261X01520230228_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○岸田内閣総理大臣　急速に進展する少子化により、昨年の出生数は八十万人を割り込むと見込まれ、子供、子育て政策の対応は、待ったなしの許されない課題であると思います。\r\n　そして、他国に比べて少ないと認識しているかという質問でありますが、他の先進国と比べた場合、各国ごとに全人口に占める子供の数等が様々であり、また、国により国民負担率が異なることから、単純にこれを比較することは、数字で比較することは適当ではないと思っています。\r\n　ただ、冒頭申し上げたように、現状、我が国の少子化の状況あるいは子供、子育て政策への対応、これは待ったなしで充実させなければならないと考えており、以前から申し上げているように、その充実に向けて、まず内容を具体化した上で、予算をしっかりと、それに見合う予算について考え、そしてそれを倍増するべく大枠を示していく、こうした取組を六月の骨太の方針に向けて確実に進めていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　急速に進展する少子化により、昨年の出生数は八十万人を割り込むと見込まれ、子供、子育て政策の対応は、待ったなしの許されない課題であると思います",
                "\r\n　そして、他国に比べて少ないと認識しているかという質問でありますが、他の先進国と比べた場合、各国ごとに全人口に占める子供の数等が様々であり、また、国により国民負担率が異なることから、単純にこれを比較することは、数字で比較することは適当ではないと思っています",
                "\r\n　ただ、冒頭申し上げたように、現状、我が国の少子化の状況あるいは子供、子育て政策への対応、これは待ったなしで充実させなければならないと考えており、以前から申し上げているように、その充実に向けて、まず内容を具体化した上で、予算をしっかりと、それに見合う予算について考え、そしてそれを倍増するべく大枠を示していく、こうした取組を六月の骨太の方針に向けて確実に進めていきたいと思っています"
            ]
        },
        {
            "speech_id": "121105261X01520230228_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○岸田内閣総理大臣　御指摘の点、簡潔に言うと、じっとしていて子供が自然に増えるのを待つなどということを決して申し上げているのではないということを強調したいと思います。\r\n　現状に対して強い危機感を持って、まずは、政策あるいは予算、これを拡充していくことが重要である、そのことによって少子化のトレンドを反転させる、こうしたことを目指していかなければならない。今それに取り組んでいかなければ、日本の経済社会の持続可能性、これを維持することが難しくなってしまう、こうした強い思いを持って政策に取り組んでいるというのが、子供、子育て政策に対する政府の考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　御指摘の点、簡潔に言うと、じっとしていて子供が自然に増えるのを待つなどということを決して申し上げているのではないということを強調したいと思います",
                "\r\n　現状に対して強い危機感を持って、まずは、政策あるいは予算、これを拡充していくことが重要である、そのことによって少子化のトレンドを反転させる、こうしたことを目指していかなければならない",
                "今それに取り組んでいかなければ、日本の経済社会の持続可能性、これを維持することが難しくなってしまう、こうした強い思いを持って政策に取り組んでいるというのが、子供、子育て政策に対する政府の考え方であります"
            ]
        },
        {
            "speech_id": "121105261X01420230227_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○岸田内閣総理大臣　まず、委員御指摘の〇・三兆円超の事項については、平成二十四年の自民、公明、民主の三党が賛成した子ども・子育て関連法において、保育等の質、量の充実を図るために一兆円程度の財源が必要であり、消費税の引上げにより確保される〇・七兆円程度以外の〇・三兆円超については、速やかに確保の道筋を示すとともに、財源の確保に最大限努力するものと附帯決議がなされたものであると承知をしています。\r\n　その後、自公政権においては、政権交代以降、少子化対策の予算額、これは大きく増加させてきましたが、その内容については、当時の社会のニーズ等を踏まえて、保育の受皿整備、あるいは幼児教育、保育の無償化、こうした支援を優先させてきた、こうしたことであります。\r\n　その上で、御指摘の三千億円、〇・三兆円超の質の向上についても、例えば、保育士等の処遇改善については、メニューに盛り込まれたプラス二％を上回るプラス六％、人事院勧告準拠分九％等と合わせて累計一八％、給与改善を進められるなど、この質の部分についても様々な努力が行われている、こうしたことであります。\r\n　今、政府としては、包括的なパッケージをお示ししたいと申し上げていますが、委員御指摘の幼児教育の質の強化についても、是非、この包括的なパッケージの中で、今のニーズを踏まえてしっかりと取り組んでまいりたいと思います。これから示す包括的なパッケージの中で、今、こども政策担当大臣の下で具体化を進めている内容の中で、この幼児教育、保育の質の強化についても取り組んでまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、委員御指摘の〇・三兆円超の事項については、平成二十四年の自民、公明、民主の三党が賛成した子ども・子育て関連法において、保育等の質、量の充実を図るために一兆円程度の財源が必要であり、消費税の引上げにより確保される〇・七兆円程度以外の〇・三兆円超については、速やかに確保の道筋を示すとともに、財源の確保に最大限努力するものと附帯決議がなされたものであると承知をしています",
                "\r\n　今、政府としては、包括的なパッケージをお示ししたいと申し上げていますが、委員御指摘の幼児教育の質の強化についても、是非、この包括的なパッケージの中で、今のニーズを踏まえてしっかりと取り組んでまいりたいと思います",
                "これから示す包括的なパッケージの中で、今、こども政策担当大臣の下で具体化を進めている内容の中で、この幼児教育、保育の質の強化についても取り組んでまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121105261X01420230227_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○岸田内閣総理大臣　木原副長官の発言については、ただいま本人からも説明がありましたように、倍増の期限を問われた際に、子供が増えればそれに応じて予算が増える面があるという社会保障予算の特性を紹介した上で、出生率のトレンドによっては倍増が実現するタイミングが変わり得る、こうした発言であったと理解をしています。\r\n　そして、予算を倍増させる、これは、国の予算の内容とか規模を強化すること、まず、この内容、規模を強化することが前提であると認識をしています。予算をしっかりと充実させることにより、そして、社会全体の意識の変革を含め、異次元の政策を講じていく中で少子化のトレンドを反転させていく、これが基本的な考え方であると認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　木原副長官の発言については、ただいま本人からも説明がありましたように、倍増の期限を問われた際に、子供が増えればそれに応じて予算が増える面があるという社会保障予算の特性を紹介した上で、出生率のトレンドによっては倍増が実現するタイミングが変わり得る、こうした発言であったと理解をしています",
                "\r\n　そして、予算を倍増させる、これは、国の予算の内容とか規模を強化すること、まず、この内容、規模を強化することが前提であると認識をしています",
                "予算をしっかりと充実させることにより、そして、社会全体の意識の変革を含め、異次元の政策を講じていく中で少子化のトレンドを反転させていく、これが基本的な考え方であると認識をしています"
            ]
        },
        {
            "speech_id": "121105261X01420230227_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○岸田内閣総理大臣　今の御指摘は、ミスリードな御意見ではないかと思います。\r\n　この議論は、是非、どういった議論の中で行われた議論かを考えていただきたい。あれは、財源、丁寧な財源を考えていく、こうした議論の中で行われた議論であります。\r\n　もとより、少子化対策、子供、子育て政策、これは、少子化が進む中で社会機能を維持することができるかが問われている緊迫した課題であると申し上げています。社会経済の持続可能性に関わるという問題において、全ての国民に関わる問題だということを基本的に申し上げています。\r\n　その上で、この御指摘は、財源の議論の中で、防衛費との違いの議論になり、防衛費の場合は、老若男女、地域においても、あらゆる立場においても、国民がひとしく裨益する課題であるということを申し上げた上で、子供、子育て政策において直接裨益するのは、政策によって、地域、あるいは職業、あるいは立場によって裨益する方々が変わってくる、よって、この政策の財源を考えるためには、こうした直接裨益される方々が様々であるからして、きめ細かな財源を考えていかなければいけない、よって、社会保険との関係とか、国と地方の関係とか、様々な関係について丁寧に財源を考えていく、こうした議論を行ったのが御紹介いただいたやり取りであります。\r\n　その部分だけ捉えて、社会全体に関わっていないと私が言ったというような御指摘は当たらないと思っています。全体に関わる課題でありますが、財源については、今指摘したような特性があるからして、丁寧な、きめ細かな財源の議論を行いたい、このことを申し上げた次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もとより、少子化対策、子供、子育て政策、これは、少子化が進む中で社会機能を維持することができるかが問われている緊迫した課題であると申し上げています",
                "社会経済の持続可能性に関わるという問題において、全ての国民に関わる問題だということを基本的に申し上げています",
                "\r\n　その部分だけ捉えて、社会全体に関わっていないと私が言ったというような御指摘は当たらないと思っています",
                "全体に関わる課題でありますが、財源については、今指摘したような特性があるからして、丁寧な、きめ細かな財源の議論を行いたい、このことを申し上げた次第であります"
            ]
        },
        {
            "speech_id": "121105261X01420230227_160",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○岸田内閣総理大臣　児童手当制度においては、昭和四十七年の制度発足以来、主たる生計維持者の所得を勘案することとしておりますが、これについては、世帯合算の導入を求める御意見と、導入した場合の共働き世帯への影響等があるとの御意見があり、先般は、令和三年ですが、令和三年の児童手当の見直しの際には、検討の結果、導入を見送ることとしたと承知をしています。\r\n　いずれにせよ、児童手当については、所得制限の在り方も含め、様々な意見があると承知をしており、政府としても、急速に少子化が進み、社会機能を維持できるかどうかの瀬戸際と呼ばれる状況にある、こうした現状をしっかり受け止めつつ、効果的な対策の在り方など、多角的な視点を持って検討することが重要であると考えています。\r\n　まずは、子供、子育て政策として充実する経済的支援の内容をパッケージとして具体化してまいりたいと思います。その中で御指摘の児童手当の在り方についても判断をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/160",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　児童手当制度においては、昭和四十七年の制度発足以来、主たる生計維持者の所得を勘案することとしておりますが、これについては、世帯合算の導入を求める御意見と、導入した場合の共働き世帯への影響等があるとの御意見があり、先般は、令和三年ですが、令和三年の児童手当の見直しの際には、検討の結果、導入を見送ることとしたと承知をしています",
                "\r\n　いずれにせよ、児童手当については、所得制限の在り方も含め、様々な意見があると承知をしており、政府としても、急速に少子化が進み、社会機能を維持できるかどうかの瀬戸際と呼ばれる状況にある、こうした現状をしっかり受け止めつつ、効果的な対策の在り方など、多角的な視点を持って検討することが重要であると考えています"
            ]
        },
        {
            "speech_id": "121105261X01320230222_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○岸田内閣総理大臣　子供、子育て政策は最も有効な未来への投資だと思います。個々の政策の内容あるいは規模面、もちろんこれは大事でありますが、委員御指摘のとおり、これまで関与が薄いと指摘されてきた企業あるいは男性、さらには企業社会、高齢者、独身も含めて、社会全体の意識を変えることが重要であり、子供、子育てを応援するような、次元の異なる少子化対策を実現したいと考えています。\r\n　こうした問題意識の下、こども家庭庁の設置を待たずに、先般、一月六日ですが、こども政策担当大臣に、児童手当を中心とした経済的支援の強化、幼児教育や保育の量、質両面からの強化、全ての子育て家庭を対象とした支援の拡充、そして、育児休業制度の強化を含めた、働き方改革の推進とそれを支える制度の充実といった基本的な方針に沿って検討を指示したところです。\r\n　御指摘のように、本年四月にこども家庭庁が新設されますが、このこども家庭庁の下で子供、子育て政策の抜本的な強化に取り組んでいきたいと考えており、まずは、基本的方向性等を踏まえて、こども政策担当大臣の下、子供、子育て政策として充実する内容を具体化し、六月の骨太方針までに将来的な子供、子育て予算倍増に向けた大枠を提示したいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　子供、子育て政策は最も有効な未来への投資だと思います",
                "個々の政策の内容あるいは規模面、もちろんこれは大事でありますが、委員御指摘のとおり、これまで関与が薄いと指摘されてきた企業あるいは男性、さらには企業社会、高齢者、独身も含めて、社会全体の意識を変えることが重要であり、子供、子育てを応援するような、次元の異なる少子化対策を実現したいと考えています",
                "\r\n　御指摘のように、本年四月にこども家庭庁が新設されますが、このこども家庭庁の下で子供、子育て政策の抜本的な強化に取り組んでいきたいと考えており、まずは、基本的方向性等を踏まえて、こども政策担当大臣の下、子供、子育て政策として充実する内容を具体化し、六月の骨太方針までに将来的な子供、子育て予算倍増に向けた大枠を提示したいと考えています"
            ]
        },
        {
            "speech_id": "121105261X01320230222_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○岸田内閣総理大臣　御指摘の国会でのやり取り、これは、防衛力強化と子供、子育て政策、これを比較した上で、防衛力強化と比較しても、子供、子育て政策への取組、これは決して見劣りしないという議論を行ったわけであります。御指摘の点についても、子供、子育て政策を進めた上で、そして、それを更に倍増しようではないかと申し上げていると申し上げています。\r\n　今まで申し上げていると言ったことは、子供、子育て予算の倍増ということであります。だから、今までの予算に子供、子育て予算を倍増させるわけですから、決して防衛力と比べても見劣りしないということを申し上げているということであります。\r\n　そして、倍増の意味は何かということでありますが、これについては、従来から申し上げているように、まずは子供、子育て政策、今の時代において何が求められるのか、内容をまず具体化して整理をした上で、それに必要な財源について考えていくということを申し上げています。ですから、中身がまだ、今整理している、中身を整理している、この段階でありますので、予算の方だけそのベースを先に申し上げるということは、今までの国会答弁と比べても矛盾することになると考えています。\r\n　ＧＤＰ比についてもありましたが、今までも、少子化対策関係予算ですとか、こども家庭庁関連予算ですとか、こういったものを例に挙げながら、これらも念頭に置きながら、今、政策の中身を具体化し、その上で、必要な予算についても整理をし、そして、予算倍増に向けての道筋を、骨太の方針、六月までに示す、これを申し上げている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "御指摘の点についても、子供、子育て政策を進めた上で、そして、それを更に倍増しようではないかと申し上げていると申し上げています",
                "だから、今までの予算に子供、子育て予算を倍増させるわけですから、決して防衛力と比べても見劣りしないということを申し上げているということであります",
                "ですから、中身がまだ、今整理している、中身を整理している、この段階でありますので、予算の方だけそのベースを先に申し上げるということは、今までの国会答弁と比べても矛盾することになると考えています"
            ]
        },
        {
            "speech_id": "121105261X01120230215_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　子供、子育て政策は最も有効な未来への投資だと申し上げております。個々の政策の内容あるいは規模面、もちろんこれは大事なことでありますが、これまで関与が薄いと指摘されてきた企業や男性、さらには地域社会、高齢者や独身も含めて、社会全体の意識を変えて、子供、子育てを応援するような、次元の異なる少子化対策を実現したいと考えております。\r\n　こうした問題意識の下、一月六日の日ですが、こども政策担当大臣に対しまして、児童手当を中心とした経済的支援の強化、そして、幼児教育、保育サービスの量、質両面からの強化、全ての子育て家庭を対象としたサービスの拡充、そして三点目として、育児休業制度の強化を含めた働き方改革の推進とそれを支える制度の充実、こうした三点の基本的な方向性を指示したところです。\r\n　まずは、こうした基本的方向性を踏まえて、こども政策担当大臣の下、子供、子育て政策として充実する内容を具体化し、六月の骨太方針までに将来的な子供、子育て予算倍増に向けた大枠を提示したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　子供、子育て政策は最も有効な未来への投資だと申し上げております",
                "個々の政策の内容あるいは規模面、もちろんこれは大事なことでありますが、これまで関与が薄いと指摘されてきた企業や男性、さらには地域社会、高齢者や独身も含めて、社会全体の意識を変えて、子供、子育てを応援するような、次元の異なる少子化対策を実現したいと考えております",
                "\r\n　まずは、こうした基本的方向性を踏まえて、こども政策担当大臣の下、子供、子育て政策として充実する内容を具体化し、六月の骨太方針までに将来的な子供、子育て予算倍増に向けた大枠を提示したいと考えております"
            ]
        },
        {
            "speech_id": "121105261X01120230215_150",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　まず、少子化の背景には様々な理由がありますが、その中で、特に近年においては若者の経済的苦境、これが大きな原因であるという御指摘、それは私もそのとおりだと思います。\r\n　経済的苦境、これは様々な形で皆さんが苦しんでおられます。自らの収入もあると思います。教育費の増大もあると思います。住宅状況の厳しさもあるんだと思います。\r\n　様々な形で経済的苦境ということを感じて、それが出産や子育てにちゅうちょする、こうしたことにつながっていく。こうした社会の風潮があるということについては、影の部分ということで様々な方々から話を私も聞いております。その点については、委員と認識を共有いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、少子化の背景には様々な理由がありますが、その中で、特に近年においては若者の経済的苦境、これが大きな原因であるという御指摘、それは私もそのとおりだと思います",
                "教育費の増大もあると思います"
            ]
        },
        {
            "speech_id": "121105261X01120230215_154",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　先ほども申し上げたように、日本における家族関係社会支出、あるいは子供、子育て予算、これは拡充に努めております。先ほど申し上げました、十年間で一・一％から二％にＧＤＰ比で伸びている。また、予算についても、平成二十五年度予算約三・三兆円から令和四年度予算六・一兆円、こうした少子化対策の予算も増やしています。\r\n　こうした予算をしっかり拡充してきておりますが、こうしたこれまでの個別の政策のみならず、社会全体として子供、子育てを考えていく、こうした次元の違う取組をやろうではないか、こういったことを今申し上げております。\r\n　防衛力との比較がありましたが、防衛力との比較においても、今、ＧＤＰ比二％、防衛力において、防衛費について充実を図るべきではないか、こうした提案をさせていただいていますが、家族関係社会支出は二〇二〇年度の段階でＧＤＰ比二％を実現しています。そして、それを更に倍増しようではないかということを申し上げているわけですから、防衛費との関係においても、こうした家族関係社会支出、この予算は決して見劣りするものではないということ。これは、アメリカ以外はみんなそうだという先ほど指摘がありましたが、日本においても、こうした家族関係社会支出、重視しているということは強調しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした予算をしっかり拡充してきておりますが、こうしたこれまでの個別の政策のみならず、社会全体として子供、子育てを考えていく、こうした次元の違う取組をやろうではないか、こういったことを今申し上げております",
                "これは、アメリカ以外はみんなそうだという先ほど指摘がありましたが、日本においても、こうした家族関係社会支出、重視しているということは強調しておきたいと思います"
            ]
        },
        {
            "speech_id": "121105261X01120230215_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　国会の議論でも申し上げているように、我が国、そして、今、世界は歴史的な転換点にあると認識をしています。だからこそ、先送りできない課題に挑戦しなければいけない。\r\n　御指摘の防衛力の抜本強化はもちろんですが、ＧＸ、我が国のエネルギーの安定供給と脱炭素を両立させるためのエネルギー政策も転換をさせていかなければいけない。さらには、新しい資本主義、賃上げを実現して、成長と分配の好循環を実現しなければいけない。そして、我が国の社会経済の根本であります少子化対策に向けて思い切った政策を進めなければいけない。\r\n　まさに、我々は、歴史的な転換点において果たさなければいけない政治の責任を目の前にたくさん持っているわけです。この責任を果たしていく中で、適切な時期に国民の皆さんの御判断をいただく、こうした時期を考えていかなければならないと思っています。\r\n　その時期については、内閣総理大臣の専権事項でありますので、そうした重要課題を国民の皆さんにしっかりと説明した上で、適切な時期を考えなければならないということです。\r\n　そして、今時点で頭にあるかということでありますが、今時点、具体的な時期については全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/241",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　国会の議論でも申し上げているように、我が国、そして、今、世界は歴史的な転換点にあると認識をしています",
                "だからこそ、先送りできない課題に挑戦しなければいけない",
                "\r\n　御指摘の防衛力の抜本強化はもちろんですが、ＧＸ、我が国のエネルギーの安定供給と脱炭素を両立させるためのエネルギー政策も転換をさせていかなければいけない",
                "さらには、新しい資本主義、賃上げを実現して、成長と分配の好循環を実現しなければいけない",
                "そして、我が国の社会経済の根本であります少子化対策に向けて思い切った政策を進めなければいけない",
                "この責任を果たしていく中で、適切な時期に国民の皆さんの御判断をいただく、こうした時期を考えていかなければならないと思っています"
            ]
        },
        {
            "speech_id": "121105261X00820230208_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岸田内閣総理大臣　急速に進展する少子化により、昨年の出生数は八十万人を割り込むと見込まれ、我が国は社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況にある、置かれていると感じています。\r\n　要は、この少子化の問題は、社会や経済を維持していく土台の部分にあるわけですから、こうした基本的な問題に正面から取り組んでいかなければならない。そして、その状況を考えますと、こうした子供、子育て政策への対応、これは待ったなしの、先送りの許されない課題である、こうした認識を持ちました。\r\n　そして、理想の子供の数を持てない理由として、例えば子育てや教育にお金がかかり過ぎるからなど、経済的な理由で子供を持てないといった方が相当数いる、こういったことを承知しています。\r\n　そして、それと併せて、昨年十二月に取りまとめられた全世代型社会保障構築会議報告書において、妊娠、出産、子育てを通じた切れ目のない包括的支援を早期に構築すべきであること、また、子育て期の長時間労働の是正、柔軟な働き方の促進、そして育児休業取得の一層の促進、こうした制度的な取組の改善も指摘をされているところです。\r\n　こういったことから、御指摘のように、経済的支援と、サービスの内容の拡充と、そして働き方改革さらにはそれを支える制度、こうした三点につきまして、小倉大臣に対してたたき台の作成の指示をしたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　急速に進展する少子化により、昨年の出生数は八十万人を割り込むと見込まれ、我が国は社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況にある、置かれていると感じています",
                "\r\n　要は、この少子化の問題は、社会や経済を維持していく土台の部分にあるわけですから、こうした基本的な問題に正面から取り組んでいかなければならない",
                "そして、その状況を考えますと、こうした子供、子育て政策への対応、これは待ったなしの、先送りの許されない課題である、こうした認識を持ちました",
                "\r\n　そして、理想の子供の数を持てない理由として、例えば子育てや教育にお金がかかり過ぎるからなど、経済的な理由で子供を持てないといった方が相当数いる、こういったことを承知しています"
            ]
        },
        {
            "speech_id": "121105261X00820230208_201",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岸田内閣総理大臣　御質問の趣旨は、要は、まず、少子化対策と子育て支援は別物であるという御趣旨かと聞いておりました。\r\n　結論から言うと、これは全く別というものではないのではないか、重なる部分も大変多いのではないか、このように考えております。\r\n　少子化の背景として非婚率の増加というものもありますが、その背景として、若い世代の経済力が問題であるという問題意識があります。そして、経済力ということを考えますと、経済的な支援というものが重要になってくる、児童手当についても拡充することが必要なのではないか、こういったことでありますので、結果として、少子化対策と子育て支援というのは重なる部分もあるんだということで、どちらかに峻別するということは難しいのではないか、このように理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　結論から言うと、これは全く別というものではないのではないか、重なる部分も大変多いのではないか、このように考えております",
                "そして、経済力ということを考えますと、経済的な支援というものが重要になってくる、児童手当についても拡充することが必要なのではないか、こういったことでありますので、結果として、少子化対策と子育て支援というのは重なる部分もあるんだということで、どちらかに峻別するということは難しいのではないか、このように理解をしております"
            ]
        },
        {
            "speech_id": "121105261X00820230208_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岸田内閣総理大臣　賃上げ、これは最重要課題であると認識をしています。賃上げは、消費を喚起し、経済成長に資するとともに、若い世代の所得向上を通じて少子化対策にもつながると考えます。\r\n　その際に、賃金が上がっても、制度的な壁により就労時間の調整が行われますと、結果として、世帯所得が増えなくなるとともに、人手不足の中であっても労働力が増えない、こうしたことになってしまいます。このため、私も、施政方針演説において、女性の就労の壁となっている、いわゆる百三万円の壁や百三十万円の壁といった制度を見直す、このように申し上げました。\r\n　百三十万円の壁の問題については、これを意識せずに働くことが可能となるよう、短時間労働者への被用者保険の適用拡大、これを進めてきたところですが、その上でなお、被扶養者については、扶養者から外れて被保険者に転換するところで社会保険料が生じるため、就労調整が行われるとの指摘があります。そこで、被扶養者でない単身世帯の方々との間の公平にも留意しつつ、政府として、どのような対応が適切なのか、今、幅広く対応策について検討を進めています。\r\n　是非、この問題について、長期的には先ほど申し上げた取組を進めることが大事だと思いますが、今目の前の課題に対してどう対応するのか、政府としてもその検討をしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/259",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　賃上げ、これは最重要課題であると認識をしています",
                "賃上げは、消費を喚起し、経済成長に資するとともに、若い世代の所得向上を通じて少子化対策にもつながると考えます",
                "\r\n　是非、この問題について、長期的には先ほど申し上げた取組を進めることが大事だと思いますが、今目の前の課題に対してどう対応するのか、政府としてもその検討をしたいと考えております"
            ]
        },
        {
            "speech_id": "121105261X00820230208_307",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岸田内閣総理大臣　教育環境の改善と教師の計画的な育成、採用は重要であると認識をしております。\r\n　教職員定数は、法律に基づき、主に児童生徒数や学級数に応じて算定される仕組みであり、令和五年度は、前年度よりも少子化により児童生徒数が減少しているために、子供の数に連動して教職員定数が減少しております。\r\n　しかし、その上で、この予算案においては……（大石委員「質問時間を潰さないでください」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/307",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　教育環境の改善と教師の計画的な育成、採用は重要であると認識をしております"
            ]
        },
        {
            "speech_id": "121105261X00420230201_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○岸田内閣総理大臣　少子化対策あるいは子供政策、この具体的な実施を中心的に担っているのは地方自治体です。地方自治体の取組状況を把握し、取組を促進するための必要な支援等を行うとともに、現場のニーズを踏まえた地方自治体の先進的な取組、これを是非横展開して、必要に応じて制度化も考えていく、こうした取組が重要だと思います。\r\n　そして、少子化対策、子供政策に関し地方自治体との連携を強化するため、例えば、四月に発足するこども家庭庁においては、国と地方との定期的な協議の場を設けることとしておりますが、これに先立ち、先日、こども政策担当大臣の下で準備会合を開催したところです。\r\n　こども家庭庁において、地域の実情に応じて少子化対策に取り組んでいる地方自治体との情報共有あるいは対話を丁寧に行って、政策の充実に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地方自治体の取組状況を把握し、取組を促進するための必要な支援等を行うとともに、現場のニーズを踏まえた地方自治体の先進的な取組、これを是非横展開して、必要に応じて制度化も考えていく、こうした取組が重要だと思います",
                "\r\n　こども家庭庁において、地域の実情に応じて少子化対策に取り組んでいる地方自治体との情報共有あるいは対話を丁寧に行って、政策の充実に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105261X00420230201_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○岸田内閣総理大臣　防衛力強化と子供、子育て政策、どちらかを選ぶなどという考え方は全く持っておりません。\r\n　だからこそ、今、国会においても、予算、法律を提出させていただき、防衛力強化についても議論していただく。また、子供、子育て政策についても、出産育児一時金の増額を始め、先行して様々な予算を提出しています。そして、これから骨太の方針に向けて大枠を示そうという議論をさせていただいております。\r\n　共に大事です。国民の命や暮らしを守る、そして人口減少、少子化問題にしっかり取り組む。共に日本の未来の懸かった重要な課題であると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　防衛力強化と子供、子育て政策、どちらかを選ぶなどという考え方は全く持っておりません",
                "\r\n　だからこそ、今、国会においても、予算、法律を提出させていただき、防衛力強化についても議論していただく",
                "国民の命や暮らしを守る、そして人口減少、少子化問題にしっかり取り組む",
                "共に日本の未来の懸かった重要な課題であると思っています"
            ]
        },
        {
            "speech_id": "121105261X00420230201_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○岸田内閣総理大臣　まず、防衛力の強化も、そして人口減少、少子化に対してしっかりと取り組むということも、国の基盤を維持するために重要な政策であると思います。特に、人口問題、少子化問題は、経済社会全体を通じても、持続可能性に関わる、我が国の社会が持続可能なものであり続けられるかどうか、これが懸かった重要な課題であると認識をしています。\r\n　委員の方から数字をお示しいただきました。このように様々な将来推計の中で、我が国の人口そして労働力人口が大幅に減少していくという数字が示されているわけですが、しかし、それに加えて、こうした刻々と変わる現状の中で、例えばコロナ禍という、数年前までは思ってもみなかったこうした事態を受けて、昨年の出生率、八十万人を割り込むという数字まで示されている。こういったことになりますと、まさに、我が国が今一億二千万ほどの人口の中で社会を維持している、こうした社会的な機能を維持できるかどうか、こういったことにも関わってくる深刻な問題である。\r\n　ですから、数字の予想がいろいろ出ていますけれども、現実はもっと厳しくなるかもしれない、このぐらいの危機感を持って取り組まなければならない、私たちの社会が持続可能なものであり続けられるかが問われる、大変重要な課題であると認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/255",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、防衛力の強化も、そして人口減少、少子化に対してしっかりと取り組むということも、国の基盤を維持するために重要な政策であると思います",
                "特に、人口問題、少子化問題は、経済社会全体を通じても、持続可能性に関わる、我が国の社会が持続可能なものであり続けられるかどうか、これが懸かった重要な課題であると認識をしています",
                "こういったことになりますと、まさに、我が国が今一億二千万ほどの人口の中で社会を維持している、こうした社会的な機能を維持できるかどうか、こういったことにも関わってくる深刻な問題である",
                "\r\n　ですから、数字の予想がいろいろ出ていますけれども、現実はもっと厳しくなるかもしれない、このぐらいの危機感を持って取り組まなければならない、私たちの社会が持続可能なものであり続けられるかが問われる、大変重要な課題であると認識をいたします"
            ]
        },
        {
            "speech_id": "121105261X00420230201_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○岸田内閣総理大臣　おっしゃるように、賃上げは、様々なこれからの日本の未来の課題を考えた場合に、ポイントとなる重要な取組であると認識をいたします。\r\n　人口減少、少子化に対して取り組む際に、今委員の方から四つのポイントが示されましたが、生産性の向上の部分において、賃上げは大変重要な課題となります。なおかつ、目の前の物価高に対して負けない賃上げを実現する、これは今年大変重要なポイントですが、これをいかに持続させるかが大事である、これが構造的賃上げの基本的な考え方です。\r\n　是非、一人一人に対する人への投資を充実するとともに、受け入れる企業においても様々なスキルをしっかり評価できる日本型の職務給を用意する、そして円滑な労働移動が実現する、この三つをしっかりと進めることによって持続的な、構造的な賃上げを進めていく、これは大変重要なことであると思います。\r\n　そして、人口問題においても賃上げは重要です。そして、日本の経済のこれからを考えても、賃金、人への投資が行われることによって、消費が喚起されて、次の経済の成長にもつながる、こうした好循環を実現しなければならない。そのためには、成長の方もしっかり考えていかなければなりませんが、賃上げという部分がしっかりと進んでいかないとこの好循環は実現できないわけですから、持続可能な経済を実現するという観点からも賃上げが重要であるなどなど、やはり賃上げというのは、これからの日本を考える様々な課題においてポイントになる政策であると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/257",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　おっしゃるように、賃上げは、様々なこれからの日本の未来の課題を考えた場合に、ポイントとなる重要な取組であると認識をいたします",
                "\r\n　是非、一人一人に対する人への投資を充実するとともに、受け入れる企業においても様々なスキルをしっかり評価できる日本型の職務給を用意する、そして円滑な労働移動が実現する、この三つをしっかりと進めることによって持続的な、構造的な賃上げを進めていく、これは大変重要なことであると思います",
                "\r\n　そして、人口問題においても賃上げは重要です",
                "そして、日本の経済のこれからを考えても、賃金、人への投資が行われることによって、消費が喚起されて、次の経済の成長にもつながる、こうした好循環を実現しなければならない",
                "そのためには、成長の方もしっかり考えていかなければなりませんが、賃上げという部分がしっかりと進んでいかないとこの好循環は実現できないわけですから、持続可能な経済を実現するという観点からも賃上げが重要であるなどなど、やはり賃上げというのは、これからの日本を考える様々な課題においてポイントになる政策であると思っています"
            ]
        },
        {
            "speech_id": "121105261X00320230131_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○岸田内閣総理大臣　この十年、子供、子育て政策を遅らせたのではないかという御指摘でありますが、この十年、振り返りましても、保育の受皿整備ですとか、幼児教育、保育の無償化など、様々な取組が進められてきました。そして、その間、この少子化対策関係の予算、これは大きく伸びております。そして、成果としても、保育所待機児童数、平成二十九年、約二万六千人いたこの待機児童、昨年は三千人まで減少するなど、そうした取組の成果もあったと思います。\r\n　ただ、少子化の背景には、個々の方々の結婚ですとか出産ですとか、子育ての希望の実現を阻む様々な要因があります。こうした多くの方々の希望に沿えるような社会が実現していない、こういったことについては改めて振り返り、これからを考えていかなければならない点ではないかと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした多くの方々の希望に沿えるような社会が実現していない、こういったことについては改めて振り返り、これからを考えていかなければならない点ではないかと考えます"
            ]
        },
        {
            "speech_id": "121105261X00320230131_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○岸田内閣総理大臣　御指摘の児童手当が最後に見直されてから十年たちますが、その間、少子化をめぐる社会経済の環境、これは随分と変化をしています。これまで子供、子育て政策として重視されてきた政策の中身も変化している。より経済的支援を重視してもらいたいという声が強まっているなど、政策に対する期待、ニーズも変化している、こうしたことであります。よって、それに対応して政策を考えていかなければならないと思います。\r\n　今、内閣においても、児童手当を始めとする経済的支援の充実、これも柱の一つとして取り上げているわけですが、その中で、今、内容の具体化を急いでいます。高校までやるかどうかも含めて、具体的な内容については、今の政府の考え方、経済的な支援とサービスの充実と働き方改革を始めとする制度改革、この三本と、さらには教育、こうした柱立ての中で、今言った、経済社会の変化の中で今求められる子供、子育て政策は何か、これを具体化するという取組を進めています。\r\n　御指摘の点も踏まえて、政府として、内容の具体化を進めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "よって、それに対応して政策を考えていかなければならないと思います",
                "\r\n　御指摘の点も踏まえて、政府として、内容の具体化を進めていきたいと考えています"
            ]
        },
        {
            "speech_id": "121105261X00220230130_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　強い日本を取り戻すと訴えて成し遂げた政権奪還の初心あるいは強い気持ち、これを忘れてはならないという御指摘、私もそのとおりだと思います。\r\n　この十年間、安倍政権、そして菅政権の下で、経済あるいは外交面で大きな成果が上がったと思っています。二人のリーダーの貢献、努力に心から敬意を表し申し上げます。\r\n　そして、その上で今、ポスト冷戦、そしてグローバリゼーションによって繁栄するとされてきた世界が大きな転換点を迎えています。その中にあって、複雑なこの安全保障環境の中で国民の命や暮らしを守り抜く、また、気候変動問題とエネルギー安定供給の両立を図っていかなければならない、さらには、サプライチェーンや技術力を経済安全保障の観点から考えていかなければならない、また、少子化問題を人口減少問題の深刻化として捉え、持続可能性について考えなければならないなど、待ったなしの課題が山積しています。\r\n　是非、この十年の実績と成果の上に立って、この時代の局面に強い覚悟を持って臨んでいかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　強い日本を取り戻すと訴えて成し遂げた政権奪還の初心あるいは強い気持ち、これを忘れてはならないという御指摘、私もそのとおりだと思います",
                "\r\n　この十年間、安倍政権、そして菅政権の下で、経済あるいは外交面で大きな成果が上がったと思っています",
                "\r\n　是非、この十年の実績と成果の上に立って、この時代の局面に強い覚悟を持って臨んでいかなければならないと考えております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　今の政権にとりまして、賃上げは最重要課題として取り上げているわけですが、賃上げは、消費を喚起し経済成長に資するとともに、若い世代の所得向上を通じて少子化対策にも効果的である、こうした認識を持っています。\r\n　その際に、パートタイム労働者や非正規労働者の方々について、本人の希望に応じて活躍し、収入を増やしていけるようにすること、これが重要であり、いわゆる百三十万円の壁の問題への対応のみならず、正規、非正規の間の制度や待遇面の差の改善、非正規労働者の正規化など、幅広い取組を進めていくことが必要であると考えます。\r\n　いわゆる百三十万円の壁については、これを意識せず働くことが可能となるよう、短時間労働者への被用者保険の適用拡大を進めているところです。また、いわゆる百六万円の壁についても、最低賃金千円への引上げによって、被保険者について解消されていくということが見込まれます。\r\n　しかし、それでもなお、被扶養者が扶養から外れて被保険者に転換するところで、社会保険料が生ずるために就労調整が行われる、こうした指摘があります。このことを考えますときに、議員の問題意識、これは共有するところです。このために、私自身、施政方針演説で、女性就労の壁となっているいわゆる百三万円の壁や百三十万円の壁といった制度を見直す、このように申し上げたところです。\r\n　そして、今委員の方から、社会保険料を免除する、こういった御提案もいただきました。様々な議論をしていかなければなりませんが、直接支援するということになりますと、同様に働いている被扶養者でない単身世帯の方々との公平という問題については考えなければならないと思っています。\r\n　いずれにしましても、問題意識、しっかり受け止めさせていただき、幅広く検討策について議論をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　今の政権にとりまして、賃上げは最重要課題として取り上げているわけですが、賃上げは、消費を喚起し経済成長に資するとともに、若い世代の所得向上を通じて少子化対策にも効果的である、こうした認識を持っています",
                "\r\n　その際に、パートタイム労働者や非正規労働者の方々について、本人の希望に応じて活躍し、収入を増やしていけるようにすること、これが重要であり、いわゆる百三十万円の壁の問題への対応のみならず、正規、非正規の間の制度や待遇面の差の改善、非正規労働者の正規化など、幅広い取組を進めていくことが必要であると考えます",
                "様々な議論をしていかなければなりませんが、直接支援するということになりますと、同様に働いている被扶養者でない単身世帯の方々との公平という問題については考えなければならないと思っています",
                "\r\n　いずれにしましても、問題意識、しっかり受け止めさせていただき、幅広く検討策について議論をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　まず、お尋ねがあったのは、こどもまんなか政策、どんな社会、イメージを持っているかということですが、これは、子供は国の宝であり、そして、希望する方々誰もが子供を産める社会、そして、ストレスを感じることなく子供を育てられる社会、さらには、子供の笑顔あふれる国、こうしたものを目指していきたいと思います。そのためには、子供の視点で、常に子供の最善の利益を第一に考え、子供に関する取組、政策が我が国社会の真ん中に据えられる、こうしたこどもまんなか政策、これが重要であると考えています。\r\n　そして、子供、子育て政策は、最も有効な未来への投資です。個々の政策の内容あるいは規模面、もちろんこれは大事ではありますが、これまで関与が薄いと指摘されてきた企業や男性、さらには地域社会、また高齢者や独身の方も含めて、社会全体の意識を変えて、子供、子育てを応援するような、次元の異なる少子化対策、これを実現したいと考えています。\r\n　それから二問目が、リスキリングに関する本会議での発言の趣旨ですが、私自身も三人の子供の親です。子育てというものが経済的、時間的、さらには精神的に大変だということ、これは目の当たりにしましたし、経験もいたしました。そうした中で、産後、育休時の大切さ、これも承知しているからこそ、例えば、私自身、政調会長のときには、産後八週間以内に取得できる産後パパ育休、これを含めて育休制度の拡充に取り組み、そして今、次元の異なる少子化対策に取り組んでいる、こうしたことです。\r\n　本会議の発言で申し上げたのは、リスキリングに関して、ライフステージのあらゆる場面において、学び直しに取り組もうとする際に、本人が希望した場合にはそれをしっかりと後押しできる、そうした環境整備を強化していくことが大事である、あらゆるステージにおいて、本人が希望したならば、そうしたことを、そうしたリスキリングに取り組める環境整備を強化していくことが重要だという趣旨で申し上げたわけであります。\r\n　そして、新しい資本主義とこどもまんなか社会の関係についてが三問目でしたが、これは、要は、新しい資本主義というのは、包摂的で持続可能な新たな経済社会をつくっていくための挑戦だというふうに申し上げてきました。我が国の経済の持続性やあるいは包摂性を考える上で最重要政策と位置づけているのが子供、子育て政策であると考えています。こうした持続性あるいは包摂性、この観点から、新しい資本主義の中にあっても、こうした子供、子育て政策は重要であると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのためには、子供の視点で、常に子供の最善の利益を第一に考え、子供に関する取組、政策が我が国社会の真ん中に据えられる、こうしたこどもまんなか政策、これが重要であると考えています",
                "個々の政策の内容あるいは規模面、もちろんこれは大事ではありますが、これまで関与が薄いと指摘されてきた企業や男性、さらには地域社会、また高齢者や独身の方も含めて、社会全体の意識を変えて、子供、子育てを応援するような、次元の異なる少子化対策、これを実現したいと考えています",
                "そうした中で、産後、育休時の大切さ、これも承知しているからこそ、例えば、私自身、政調会長のときには、産後八週間以内に取得できる産後パパ育休、これを含めて育休制度の拡充に取り組み、そして今、次元の異なる少子化対策に取り組んでいる、こうしたことです",
                "我が国の経済の持続性やあるいは包摂性を考える上で最重要政策と位置づけているのが子供、子育て政策であると考えています",
                "こうした持続性あるいは包摂性、この観点から、新しい資本主義の中にあっても、こうした子供、子育て政策は重要であると認識をしております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　子供、子育て政策は、最も有効な未来への投資です。その際に、個々の政策の内容ですとか規模面、これはもちろん大事でありますが、これまで関与が薄いと指摘をされてきた企業や男性、さらには地域社会、そして高齢者や独身も含めて社会全体の意識を変えて子供、子育てを応援するような、次元の異なる少子化対策、これを実現したいと考えています。その際に、御党の子育て応援トータルプラン、これを参考にさせていただきます。\r\n　その上で、まずは、こども政策担当大臣の下、子供、子育て政策として充実する内容を具体化し、御指摘のように、六月の骨太の方針までに将来的な子供、子育て予算倍増に向けた大枠を提示をしたいと思います。\r\n　そして、御指摘、教育も含めてということでありますが、教育面でも、高等教育の負担軽減に向けて、出世払い型の奨学金制度の導入、あるいは給付型奨学金の中間層への対象拡大、こうした取組も進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　子供、子育て政策は、最も有効な未来への投資です",
                "その際に、個々の政策の内容ですとか規模面、これはもちろん大事でありますが、これまで関与が薄いと指摘をされてきた企業や男性、さらには地域社会、そして高齢者や独身も含めて社会全体の意識を変えて子供、子育てを応援するような、次元の異なる少子化対策、これを実現したいと考えています",
                "\r\n　その上で、まずは、こども政策担当大臣の下、子供、子育て政策として充実する内容を具体化し、御指摘のように、六月の骨太の方針までに将来的な子供、子育て予算倍増に向けた大枠を提示をしたいと思います",
                "\r\n　そして、御指摘、教育も含めてということでありますが、教育面でも、高等教育の負担軽減に向けて、出世払い型の奨学金制度の導入、あるいは給付型奨学金の中間層への対象拡大、こうした取組も進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　今の御指摘の茂木幹事長の発言については、今この児童手当をめぐって様々な議論が行われている、その中で一つの意見であると認識をしております。\r\n　政府としては、従来から申し上げております。児童手当については、この見直しが、前回見直しが行われてから十年が経過しています。さらに、少子化が進展するなど社会経済状況が大きく変わるとともに、これまで取り組んできた政策強化の方向性から、今後重点的に、抜本的に取り組むべき子育て支援政策の内容、これも変化しているということで、今、内容の具体化に取り組んでいるところです。\r\n　政府としては、現状をしっかり受け止めつつ内容を具体化していく、これが今の政府の立場でありますので、その議論の中で児童手当の在り方についても判断をしていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　今の御指摘の茂木幹事長の発言については、今この児童手当をめぐって様々な議論が行われている、その中で一つの意見であると認識をしております",
                "\r\n　政府としては、現状をしっかり受け止めつつ内容を具体化していく、これが今の政府の立場でありますので、その議論の中で児童手当の在り方についても判断をしていきたい、こう考えております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_227",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　前回、児童手当の見直しを行ってから十年がたとうとしています。その間に社会も変化をし、少子化、人口減少もより深刻な状況になっています。その中で具体的な政策を考えていかなければならないということで、今その内容の具体化を行っているということであります。\r\n　ですから、結論については今この場で申し上げることはできませんが、十年たった中でいろいろな意見が今出てきています。委員の御指摘等もしっかり受け止めながら、どうあるべきなのか、政府として成案を得たいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "委員の御指摘等もしっかり受け止めながら、どうあるべきなのか、政府として成案を得たいと思っています"
            ]
        },
        {
            "speech_id": "121115254X00420230127_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　山口那津男議員の御質問にお答えいたします。\r\n　物価上昇に負けない賃上げの実現と中小企業支援についてお尋ねがありました。\r\n　賃上げは、新しい資本主義の最重要課題であり、まずはこの春の賃金交渉に向け、物価上昇を超える賃上げ、さらにはその先の構造的賃上げに取り組んでいただくべく、民間だけに任せることなく、政府としても政策を総動員して環境整備に取り組んでいます。\r\n　具体的には、賃上げ税制や補助金等における賃上げ企業の優遇などの取組に加え、公的セクターや政府調達に参加する企業で働く方の賃金引上げなどに取り組んでいます。\r\n　また、中小企業においても賃上げを実現するため、公正取引委員会や、中小企業庁における下請Ｇメンの大幅な増員を行ったところであり、取引適正化に向けた調査や執行を強化していきます。\r\n　さらに、中小企業の前向きな挑戦を後押しし、生産性向上を実現するべく、事業再構築補助金、そしてものづくり補助金、ＩＴ導入補助金等によるＧＸやＤＸ投資支援、研究開発ベンチャーへの資金供給の強化などを通じたスタートアップの後押し、事業承継やＭアンドＡの促進、新規輸出一万者支援プログラムなどの支援策を一体的に進めていきます。\r\n　また、創業や積極的な設備投資、再チャレンジなどを促すための環境整備として、昨年末に経営者保証改革プログラムを策定いたしました。経営者保証を徴求しない新しい創業信用保証制度の創設等の取組を通じて、経営者保証に依存しない融資慣行の確立を加速させていきます。\r\n　地域活性化についてお尋ねがありました。\r\n　地域の個性や魅力を生かした地域活性化を進めるためには、地域が目指す理想像として地域が自ら描く地域ビジョンに基づき、デジタルの力も活用しつつ、その実現に向けて取り組んでいただくことが重要です。\r\n　昨年十二月に閣議決定をしたデジタル田園都市国家構想総合戦略では、こうした地域ビジョンの実現に向け、関係省庁が連携して重点支援や伴走型支援を行うなど、施策間連携の取組を強化することとしております。\r\n　また、各地域の優良事例の横展開を加速化するため、令和五年度予算では、昨年創設したデジタル田園都市国家構想交付金を追加で一千億円計上しています。\r\n　こうした交付金等も活用いただきつつ、政府全体できめ細やかな支援を行うことで、地域の魅力や持ち味を最大限に生かした地域活性化の取組を進めてまいります。\r\n　農林水産業の付加価値向上の取組についてお尋ねがありました。\r\n　農林水産業を夢を持って働ける、稼げる産業にするためには、拡大する海外の食市場の獲得や有機農業の拡大など、農林水産業の付加価値向上が重要です。\r\n　農林水産品の輸出額は昨年まで十年連続で過去最高を更新しており、円安による競争環境の改善の機会を捉え、二〇二五年二兆円目標の前倒し達成を目指し、更なる輸出拡大支援を進め、我が国の農林水産業の稼ぐ力を強化してまいります。\r\n　また、御提案いただいた有機農業については、生産から消費まで一貫した取組を地域ぐるみで進めるオーガニックビレッジの創出によって面的拡大を図るとともに、有機農業に取り組む人材育成や除草ロボットの開発などを総合的に推進してまいります。\r\n　ゼロ歳から二歳児を中心とした子育て支援の充実についてお尋ねがありました。\r\n　御指摘の伴走型相談支援と経済的支援とをパッケージで行う事業については、今後も継続して実施していくことが重要であると考えており、安定財源を確保しつつ、その着実な実施に努めてまいります。\r\n　昨年十二月に取りまとめられた全世代型社会保障構築会議報告書では、ゼロから二歳児へのきめ細やかな支援が提言をされています。\r\n　子ども・子育て政策は、最も有効な未来への投資です。これを着実に実行していくため、御党からの提言も踏まえながら、今後、こども政策担当大臣の下、ゼロから二歳児へのきめ細やかな支援を含め、子ども・子育て政策として充実する内容を具体化していきます。そして、その内容に応じて、財源についても、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくのか、これを考えてまいります。\r\n　子供、そして若者の声を政策に反映する仕組みづくりについてお尋ねがありました。\r\n　子ども・子育て政策は、最も有効な未来への投資であり、最優先の課題です。本年四月に発足するこども家庭庁の下で、子供の視点に立って、常に子供の最善の利益を第一に考えるこどもまんなか社会の実現に向け、全力を尽くしてまいります。\r\n　政策運営に当たっては、御提案のように、様々な立場に置かれた子供が意見を言いやすい環境づくりや、聞く側の姿勢の改革、ファシリテーターの養成など、子供や若者の声が政策に反映される仕組みづくりにしっかりと取り組んでまいります。\r\n　そして、園児の安全、安心を守る体制の強化等についてお尋ねがありました。\r\n　保育の質の向上や保育士の処遇改善のため、デジタル技術を活用した業務改善は重要であり、例えば登園管理システムの導入等のＩＣＴ化の推進に対する支援の充実を行っています。また、保育士等の処遇改善、失礼、配置改善を図っていくことは重要な課題と考えており、平成二十七年度から三歳児に対する職員の配置改善に取り組んでいます。更なる配置改善についても引き続き努力を続けてまいります。\r\n　そして、令和五年度予算案においては、現場の保育士の負担軽減を図るために、大規模な保育所においてチーム保育推進加算の充実を行うほか、見落としなどによる園児の事故を防止するための支援員の配置を推進することとしております。\r\n　さらに、子供の安全、安心が最も配慮されるべき保育所等において、虐待、これはあってはならず、虐待につながりかねない不適切な保育を未然に防止していくことが必要です。現在行っている実態調査の結果を踏まえ、虐待等の不適切な保育を未然に防止できる環境、体制づくりにつなげるとともに、日々の保育における不安等にも寄り添えるような支援にも取り組んでまいります。\r\n　不登校の児童生徒への支援についてお尋ねがありました。\r\n　不登校の児童生徒が増加し、多くの子供たちが学校の学びから置き去りにされている状況は憂慮すべき事態であると考えます。このため、政府としては、来年度の予算案において、スクールカウンセラーやスクールソーシャルワーカーの配置の充実を行うとともに、新たにオンラインカウンセリング等の実施や不登校特例校の設置準備に要する経費を支援することとしています。\r\n　政府としては、子供たちが誰一人として取り残されることなく必要な支援を受けられるよう、しっかりと取り組んでまいります。\r\n　働き方の多様化や若者の経済的基盤の安定に向けた取組についてお尋ねがありました。\r\n　いわゆる百三十万円の壁については、これを意識せず働くことが可能となるよう、その解消に向けて丁寧な周知、説明を行いつつ、短時間労働者への被用者保険の適用拡大を進めているところであり、女性の就労の壁となっている制度の見直しに取り組んでまいります。\r\n　フリーランスについては、個人がフリーランスとして安定的に働ける環境を整備するため、取引適正化のための法整備にも取り組んでいきます。\r\n　また、がん患者の方の治療と仕事の両立については、企業における病気休暇制度やテレワークの導入、定着支援など、働く方の事情に応じた就業環境の整備に取り組んでいきます。\r\n　結婚を希望する若者が安心して結婚できるような環境整備については、若者の経済的基盤の安定に向けて、希望する若者の正社員化支援や同一労働同一賃金の遵守の徹底等に取り組んでまいります。\r\n　御指摘いただいているように、働き方が多様化する中、少子化対策の観点からも、若者の経済的基盤の強化等に向けてきめ細かく取り組んでまいります。\r\n　防衛力強化の財源、反撃能力及び専守防衛等についてお尋ねがありました。\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかねばならず、これを安定的に支えるため、令和九年度以降、裏付けとなる毎年度約四兆円のしっかりとした財源が必要となります。\r\n　財源確保に当たっては、国民の御負担をできるだけ抑えるべく、まずは政府において、あらゆる行財政改革の努力を最大限行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応すべきものと考えています。その際、現下の家計や一般の中小企業には負担増とならないよう十分な配慮をすることとしております。\r\n　そして、専守防衛とは、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神にのっとった我が国の防衛の基本的な方針であり、これを変更することは考えておりません。\r\n　その上で、最近、失礼、近年、我が国周辺ではミサイル関連技術と運用能力が飛躍的に向上し、質、量共にミサイル戦力が著しく増強される中、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があります。\r\n　これを踏まえ、今般保有を決定した反撃能力は、弾道ミサイル等による攻撃が行われた場合に、ミサイル防衛網により飛来するミサイルを防ぎつつ、武力の行使の三要件に基づき、そのような攻撃を防ぐのにやむを得ない必要最小限の自衛の措置として行使するものです。\r\n　このような反撃能力の運用は、ミサイル防衛による迎撃と同様に先制攻撃とはならず、専守防衛の範囲内で運用するものであり、平和国家としての歩み、これはいささかも変わるものではありません。\r\n　核兵器のない世界に向けた取組についてお尋ねがありました。\r\n　Ｇ７首脳等の各国要人を含め、世界に被爆の実相をしっかりと伝えていくことは核軍縮に向けたあらゆる取組の原点として重要であり、Ｇ７広島サミットについてもどのような日程を組むかについてしっかりと検討していく考えです。\r\n　核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約です。しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加をしておりません。我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力をしていかなければなりません。\r\n　核兵器のない世界に向けた道のりは一層厳しいものとなっておりますが、被爆地出身の総理大臣として、引き続き全力を尽くす決意です。\r\n　広島と長崎に原爆が投下されてから七十七年間、核兵器が使用されていない歴史をないがしろにすることは決して許されません。Ｇ７広島サミットを念頭に、核兵器の数を減少させるなどの取組を盛り込んだヒロシマ・アクション・プランを始め、これまでの取組の上に立って、国際賢人会議の英知も得ながら、現実的かつ実践的な取組を進めてまいります。\r\n　韓国、中国についてお尋ねがありました。\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です。特に、現下の戦略環境を踏まえれば、日韓、日米韓で緊密に連携していくことの重要性は論をまちません。国交正常化以来築いてきた友好協力関係の基盤に基づき、日韓関係を健全な関係に戻し、更に発展させていくため、韓国政府と緊密に意思疎通をしてまいります。\r\n　中国については、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築をしていきます。\r\n　海洋プラスチック汚染対策についてお尋ねがありました。\r\n　海洋プラスチック汚染問題は、生態系への悪影響が懸念されている地球規模の課題です。この問題の解決に向け、我が国は、二〇一九年のＧ20大阪サミットにおいて、海洋プラスチックごみによる新たな汚染を二〇五〇年までにゼロにすることを目指す大阪ブルー・オーシャン・ビジョンを提唱し、共有するとともに、途上国での廃棄物管理に関する制度構築や人材育成の支援、海洋ごみの分布に関する科学的知見の充実等に取り組んでいます。\r\n　国内では、プラスチック資源循環促進法を昨年四月に施行し、製品の設計から廃棄物の処理までのプラスチックのライフサイクル全般で、あらゆる主体による資源循環の取組、これを促進しています。\r\n　昨年十一月からプラスチック汚染対策の条約策定に向けた政府間交渉が始まったところですが、多くの国が参画する実効的な国際枠組みとするべく、我が国が培ってきた経験と技術を生かし、積極的に議論をリードしてまいります。\r\n　技能実習生及び特定技能制度の見直しについてお尋ねがありました。\r\n　御指摘のとおり、技能実習生が相談しやすい体制の整備や、ポストコロナに向けた特定技能制度の運用状況の更なる把握、分析、これは重要であり、適切に対応してまいります。\r\n　また、御指摘の諸課題を踏まえ、両制度の在り方を抜本的に見直すため、昨年十一月、外国人材の受入れ・共生に関する関係閣僚会議の下に設置した有識者会議において、様々な立場や視点から、外国人材を適正に受け入れる方策について御議論をいただいているところです。\r\n　今般、失礼、今後、有識者会議の報告を受け、ポストコロナの労働市場や産業の状況に的確に対応し、外国人との共生社会づくりに資する制度となるよう見直しを進めてまいります。\r\n　残余の質問につきましては、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣斉藤鉄夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00420230127/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地域の個性や魅力を生かした地域活性化を進めるためには、地域が目指す理想像として地域が自ら描く地域ビジョンに基づき、デジタルの力も活用しつつ、その実現に向けて取り組んでいただくことが重要です",
                "\r\n　農林水産業を夢を持って働ける、稼げる産業にするためには、拡大する海外の食市場の獲得や有機農業の拡大など、農林水産業の付加価値向上が重要です",
                "\r\n　また、御提案いただいた有機農業については、生産から消費まで一貫した取組を地域ぐるみで進めるオーガニックビレッジの創出によって面的拡大を図るとともに、有機農業に取り組む人材育成や除草ロボットの開発などを総合的に推進してまいります",
                "\r\n　御指摘の伴走型相談支援と経済的支援とをパッケージで行う事業については、今後も継続して実施していくことが重要であると考えており、安定財源を確保しつつ、その着実な実施に努めてまいります",
                "そして、その内容に応じて、財源についても、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくのか、これを考えてまいります",
                "\r\n　子ども・子育て政策は、最も有効な未来への投資であり、最優先の課題です",
                "\r\n　政策運営に当たっては、御提案のように、様々な立場に置かれた子供が意見を言いやすい環境づくりや、聞く側の姿勢の改革、ファシリテーターの養成など、子供や若者の声が政策に反映される仕組みづくりにしっかりと取り組んでまいります",
                "\r\n　さらに、子供の安全、安心が最も配慮されるべき保育所等において、虐待、これはあってはならず、虐待につながりかねない不適切な保育を未然に防止していくことが必要です",
                "\r\n　不登校の児童生徒が増加し、多くの子供たちが学校の学びから置き去りにされている状況は憂慮すべき事態であると考えます",
                "\r\n　政府としては、子供たちが誰一人として取り残されることなく必要な支援を受けられるよう、しっかりと取り組んでまいります",
                "\r\n　いわゆる百三十万円の壁については、これを意識せず働くことが可能となるよう、その解消に向けて丁寧な周知、説明を行いつつ、短時間労働者への被用者保険の適用拡大を進めているところであり、女性の就労の壁となっている制度の見直しに取り組んでまいります",
                "\r\n　財源確保に当たっては、国民の御負担をできるだけ抑えるべく、まずは政府において、あらゆる行財政改革の努力を最大限行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応すべきものと考えています",
                "\r\n　そして、専守防衛とは、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神にのっとった我が国の防衛の基本的な方針であり、これを変更することは考えておりません",
                "\r\n　その上で、最近、失礼、近年、我が国周辺ではミサイル関連技術と運用能力が飛躍的に向上し、質、量共にミサイル戦力が著しく増強される中、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があります",
                "\r\n　このような反撃能力の運用は、ミサイル防衛による迎撃と同様に先制攻撃とはならず、専守防衛の範囲内で運用するものであり、平和国家としての歩み、これはいささかも変わるものではありません",
                "\r\n　Ｇ７首脳等の各国要人を含め、世界に被爆の実相をしっかりと伝えていくことは核軍縮に向けたあらゆる取組の原点として重要であり、Ｇ７広島サミットについてもどのような日程を組むかについてしっかりと検討していく考えです",
                "しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加をしておりません",
                "我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力をしていかなければなりません",
                "\r\n　核兵器のない世界に向けた道のりは一層厳しいものとなっておりますが、被爆地出身の総理大臣として、引き続き全力を尽くす決意です",
                "\r\n　広島と長崎に原爆が投下されてから七十七年間、核兵器が使用されていない歴史をないがしろにすることは決して許されません",
                "Ｇ７広島サミットを念頭に、核兵器の数を減少させるなどの取組を盛り込んだヒロシマ・アクション・プランを始め、これまでの取組の上に立って、国際賢人会議の英知も得ながら、現実的かつ実践的な取組を進めてまいります",
                "\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です",
                "特に、現下の戦略環境を踏まえれば、日韓、日米韓で緊密に連携していくことの重要性は論をまちません",
                "国交正常化以来築いてきた友好協力関係の基盤に基づき、日韓関係を健全な関係に戻し、更に発展させていくため、韓国政府と緊密に意思疎通をしてまいります",
                "\r\n　中国については、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築をしていきます",
                "\r\n　昨年十一月からプラスチック汚染対策の条約策定に向けた政府間交渉が始まったところですが、多くの国が参画する実効的な国際枠組みとするべく、我が国が培ってきた経験と技術を生かし、積極的に議論をリードしてまいります",
                "\r\n　御指摘のとおり、技能実習生が相談しやすい体制の整備や、ポストコロナに向けた特定技能制度の運用状況の更なる把握、分析、これは重要であり、適切に対応してまいります",
                "\r\n　今般、失礼、今後、有識者会議の報告を受け、ポストコロナの労働市場や産業の状況に的確に対応し、外国人との共生社会づくりに資する制度となるよう見直しを進めてまいります"
            ]
        },
        {
            "speech_id": "121115254X00420230127_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小池晃議員の御質問にお答えをいたします。\r\n　自民党と旧統一教会との関係、旧統一教会の解散命令請求についてお尋ねがありました。\r\n　自民党においては、各議員それぞれが旧統一教会との過去の関係を八項目に分けて詳細に点検、報告をし、新たな接点が判明した場合にはその都度追加的に報告、説明を行い、今後は関係を持たないということを徹底することを、これを方針としています。\r\n　大切なことは、未来に向かって関係を絶つことであります。自民党においては、旧統一教会及び関連団体と一切関係を持たない方針であることを踏まえ、ガバナンスコードを改訂し、この方針について、党所属全国会議員及び全国都道府県連に対して通知をしたところであり、これを徹底してまいります。\r\n　また、旧統一教会においては、宗教法人法に基づき、報告徴収・質問権を三回にわたり行使し、必要な資料の提出を求めているところです。\r\n　御指摘の解散命令の請求の適否を判断するためには、まずは報告徴収・質問権を効果的に行使するとともに、被害者の方々などから丁寧に情報収集すること等を通じて、具体的な証拠や資料などを伴う客観的な事実を明らかにし、法律にのっとり、必要な対応を行っていくものと承知をしております。\r\n　いずれにせよ、所轄庁たる文部科学省においてスピード感を持って適切に対応していく方針であります。\r\n　そして、政治と金の問題についてお尋ねがありました。\r\n　政治の信頼に関わる問題が立て続けに生じ、国民の皆様から厳しい声をいただいたことについては重く受け止めております。政治家は、自らの政治資金を関係法令にのっとって適切に取り扱い、国民から疑念を持たれないようにしなければならないこと、これは言うまでもありません。\r\n　自民党の取組についてあえて申し上げれば、党のガバナンスコードを定め、党所属の国会議員の政治資金の取扱い等に関するコンプライアンス上の疑義があった場合には、その議員が国民に対して丁寧な説明を行うほか、党も厳正に対処することとしております。党改革実行本部においても、今後も引き続き党改革について議論を続けてまいります。\r\n　いずれにせよ、信頼と共感の政治の実現のため、政治家はその責任を自覚をし、常に襟を正していかなければならないと考えております。\r\n　存立危機事態における反撃能力の行使についてお尋ねがありました。\r\n　まず、反撃能力を含む我が国の武力の行使は、いかなる事態であれ、武力行使の三要件に基づき、あくまで我が国の国民の命と平和な暮らしを守り抜くための必要最小限の自衛の措置として行使するものです。これらは憲法、国際法、国内法に従って行われ、専守防衛の考え方を変更するものではなく、先制攻撃は許されない、これは言うまでもないことであります。\r\n　なお、政府としては、従来から、一九五六年の政府見解でお示ししておりますように、憲法上、誘導弾等による攻撃を防御するのに他に手段がないと認められる限り、誘導弾等の基地をたたくことは法的、法理的に自衛の範囲に含まれ、可能であるとしてきております。\r\n　そして、統合防空ミサイル防衛能力についてお尋ねがありました。\r\n　国家防衛戦略においては、統合防空ミサイル防衛能力を強化し、我が国に対するミサイル攻撃については、ミサイル防衛システムを用いて迎撃をし、迎撃しつつ、反撃能力を持つことにより、ミサイル防衛と相まってミサイル攻撃そのものを抑止していくこととしております。\r\n　その際に、日米の連携は重要であると考えます。しかし、自衛隊及び米軍は、各々独立した指揮系統に従って行動します。そして、自衛隊は、憲法、国際法、国内法に従って行動することから、米軍の指揮統制の下で、自衛隊が米軍の相手国に先制攻撃するなどということはありません。\r\n　南西地域の防衛体制の強化、そして米軍改編及び沖縄県における反対の声についてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に対峙していく中で、自衛隊の部隊の増強等により、南西地域の防衛体制を強化いたします。これは、国民保護の観点からも重要な考え方です。\r\n　同時に、今回の米海兵隊の改編を含め、安全保障上極めて重要な位置にある沖縄に米軍が駐留することは、日米同盟の抑止力、対処力を構成する重要な要素です。\r\n　厳しい安全保障環境や沖縄の戦略的重要性、三文書の考え方について、丁寧に沖縄県にも説明をしていくことが重要であると考えております。\r\n　自衛隊司令部の地下化についてお尋ねがありました。\r\n　自衛隊があらゆる事態において各種活動を継続的に実施できるよう、自衛隊施設の抗堪性の向上といった取組は重要です。防衛力整備計画に記載されているように、主要司令部の地下化を進めてまいります。\r\n　こうした取組により、自衛隊の抑止力、対処力を向上させることで、武力攻撃そのものの可能性を低下させることができると考えております。\r\n　防衛費の増額についてお尋ねがありました。\r\n　防衛費の規模については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げ、導き出してきたものであります。\r\n　これらは、憲法及び国際法の範囲内で専守防衛の考え方を堅持した上で、あくまで国民の命と平和な暮らしを守り抜くために必要となるものです。そのため、我が国の平和国家としての歩みをいささかも変えるものではありません。\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるため、令和九年度以降、裏付けとなる毎年度約四兆円のしっかりとした財源が必要となります。財源確保に当たっては、国民の御負担をできるだけ抑えるべく、政府としてあらゆる行財政改革の努力を最大限行った上で、それでも足りない分については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応すべきものであると考えております。\r\n　その際、歳出改革については、骨太方針に基づき、社会保障関係費以外の経費を対象とし、これまでの歳出改革の取組を実質的に継続する中で防衛力強化のための財源を確保するものです。\r\n　御指摘の中小企業対策費、農林水産関係予算、文教予算を始めとする個々の予算については、経済、物価動向等も踏まえた上で必要な額を措置してまいります。また、税制措置については、国民の負担感をできるだけ抑える観点から、個人、中小企業への影響に最大限配慮する仕組みとすることとしております。\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論を含め、引き続き丁寧に説明を行ってまいります。\r\n　そして、ＡＳＥＡＮとの協力を通じた平和への取組についてお尋ねがありました。\r\n　御指摘のアジア・サミットの議長声明はカンボジアが議長国の権限で発したものですが、その上で、我が国が新たに策定した国家安全保障戦略においても、外交を通じて地域の平和と繁栄を維持していくこと、これを基本としております。今回の防衛力強化はそうした外交の裏付けとなるものであり、これは平和的な対話の継続、増進と矛盾するものではありません。\r\n　また、我が国は、自由で開かれたインド太平洋、ＦＯＩＰと本質的な原則を共有するインド太平洋に関するＡＳＥＡＮアウトルック、ＡＯＩＰを一貫して強く支持してきており、そのことは先般の日米共同声明でも確認をしています。\r\n　我が国としては、ＡＳＥＡＮを含む関係国と緊密に連携しつつ、ＦＯＩＰを推進していくとともに、ＡＯＩＰに示されているような地域の平和と繁栄に積極的に貢献をしていく考えです。また、日米同盟の抑止力、対処力の強化も地域の平和と繁栄に貢献するためのものであると考えております。\r\n　賃上げについてお尋ねがありました。\r\n　賃上げは新しい資本主義の最重要課題であり、まずはこの春の賃金交渉に向け、物価上昇を超える賃上げに取り組んでいただくべく、民間だけに任せることなく、政府としても政策を総動員して環境整備に取り組んでいます。\r\n　具体的には、賃上げ税制や補助金等における賃上げ企業の優遇などの取組に加え、公的セクターや政府調達に参加する企業で働く方の賃金引上げなどにより取組を進めるとともに、中小企業における賃上げ実現に向けて、生産性向上などへの支援の一層の強化や、公正取引委員会や中小企業庁における下請Ｇメンの大幅な増員による下請取引の適正化、価格転嫁の促進、こうしたことに取り組んでまいります。また、最低賃金については、できる限り早期に全国加重平均千円以上となることを目指し、引き続き取り組んでまいります。\r\n　なお、御指摘の内部留保への課税については、御指摘のように、二重課税に当たるということから、慎重な検討が必要であると考えております。何よりも大切なのは、企業の抱える現預金を人への投資やあるいは設備投資などに活用いただくということであると考えています。そのために、あらゆる政策により、この未来の投資を促していきたいと考えています。\r\n　所得再分配と公的年金についてお尋ねがありました。\r\n　税制や社会保障制度には所得再分配の機能があり、今後とも必要な機能が果たせるよう取り組んでまいります。\r\n　年金については、マクロ経済スライド等により、長期的な給付と負担のバランスを確保することで将来にわたって持続可能な仕組みとしており、この仕組みの下で着実に支給をしてまいります。\r\n　一方、物価高への対応については、年金受給者を含め、住民税非課税世帯への五万円給付など、きめ細かく対策を重層的に講じてまいりたいと思います。\r\n　そして、消費税減税についてお尋ねがありました。\r\n　足下の物価高騰の要因は、基本的にはエネルギー、食料品を中心とした物価高であり、こうした分野に重点を置きながら、これまでスピード感を持ってきめ細やかな対応を行ってまいりました。\r\n　特に、家計への影響が大きい低所得者、低所得世帯に対しては、昨年六月から、低所得の子育て世帯に対して児童一人当たり五万円を給付し、昨年十月頃から、住民税非課税世帯への五万円給付が開始され、現時点で対象世帯の約九割に、失礼、約七割に給付金が支給されるなど、重層的な支援策を切れ目なく講じてきました。\r\n　こうした対策によって、物価高から国民生活を守り抜いてまいります。\r\n　その上で、消費税については、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、全ての世代が広く公平に分かち合う観点から、社会保障の財源として位置付けられております。\r\n　このような消費税は、社会保障制度を支える重要な財源であるため、減税は考えておりません。\r\n　インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために必要なものです。御指摘のような小規模事業者の方々の御懸念について、様々な声に耳を傾け、政府一体で連携して丁寧に課題を把握しながら、きめ細かく対応してまいります。\r\n　具体的には、フリーランスの方々を含め、免税事業者を始めとした事業者の取引について、取引環境の整備に取り組むとともに、令和四年度補正予算においてインボイス対応のための支援策の充実を盛り込み、さらに、令和五年度税制改正において新たな負担軽減措置を講ずることとしております。\r\n　引き続き、制度の円滑な実施に向けて万全の体制を図ってまいります。\r\n　一億円の壁についてお尋ねがありました。\r\n　いわゆる一億円の壁と呼ばれる問題については、税負担の公平性を確保する観点から、市場への影響も踏まえ、総合的な検討を行うこととしてきました。\r\n　今回の措置は、一億円を超える所得の実態等も踏まえつつ、与党税制調査会において総合的な観点から御議論いただいた上で決定したものであり、これによって税負担の公平性の確保に向けて一定の対応が図られたものであると認識をしております。\r\n　酪農についてお尋ねがありました。\r\n　酪農については、肥料、飼料の高騰や新型コロナによる需要の減少により、大変厳しい経営環境にあると認識をしております。\r\n　政府は、これまで、累次にわたりきめ細かい肥料、飼料の生産コスト抑制策を講じてきたところであり、先般も、配合飼料コストを抑制するための追加策を講ずる指示をしたところであります。\r\n　その上で、総合経済対策で講じた生乳の生産抑制の取組支援に加え、前年比二割以上増加している牛乳、乳製品の輸出拡大の更なる支援、加工原料乳向け補給金単価の引上げ、こうしたことにより酪農経営の安定化を図ってまいります。\r\n　教育費の負担軽減についてお尋ねがありました。\r\n　教育費の負担軽減については、幼児教育、保育の無償化や高校等の授業料支援、高等教育の無償化などを行ってきました。さらに、令和六年度からは、給付型奨学金等について、多子世帯や理工農系の学生等の中間層への対象を拡大するとともに、出世払い型の奨学金制度の導入に取り組むこととしております。\r\n　その上で、今般、子ども・子育て政策を最重要政策と位置付け、まずは、今の社会において必要とされる子ども・子育て政策の内容、具体化してまいります。\r\n　保育士の配置基準の見直し、処遇改善についてお尋ねがありました。\r\n　保育士等の配置改善については重要な課題であると考えており、平成二十七年度から三歳児に対する職員の配置改善に取り組んでいます。更なる配置改善についても引き続き努力をしてまいります。\r\n　そして、令和五年度予算案においては、現場の保育士の負担軽減を図るために、大規模な保育所においてチーム保育推進加算の充実を行うほか、見落としなどによる園児の事故を防止するための支援員の配置、これを推進することとしております。\r\n　保育士等の処遇改善については、給与を恒久的に三％程度引き上げるための措置など、これまでも累次の処遇改善を講じてきたところですが、今後も、公的価格評価検討委員会の中間整理を踏まえ、見える化を図りながら、現場で働く方々の処遇改善や業務の効率化、負担軽減、これらを進めていきたいと思います。\r\n　そして、少子化の原因に関する認識についてお尋ねがありました。\r\n　少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が複雑に絡み合っていると認識をしておりますが、御指摘のような仕事と子育ての両立の難しさも大きな課題の一つであると挙げることができます。そして、少子化対策に当たっても、働き方改革の推進とそれを支える制度の充実を図り、男女共に働きやすい環境を実現すること、これが重要です。\r\n　これまでの取組により女性の就労は大きく増え、いわゆるＭ字カーブの問題は解消に向かっていますが、いわゆるＬ字カーブの解消や男女間の賃金格差の是正、これは引き続き喫緊の課題です。\r\n　男女間の賃金格差に係る情報の開示や女性に多い非正規雇用労働者の待遇改善、正規化の促進等により男女間の賃金格差の是正に取り組むとともに、女性の就労の壁となっている制度の見直し、男女共にこれまで以上に育児休業を取得しやすい制度の導入、これらを進めてまいります。\r\n　ジェンダー平等社会についてお尋ねがありました。\r\n　女性活躍、男女共同参画は、全ての人が生きがいを感じられる、多様性が尊重される社会の実現に重要です。先ほど申し上げたいわゆるＬ字カーブの解消や男女間の賃金格差の是正に加え、配偶者による暴力防止の取組を強化するため、ＤＶ防止法の改正に取り組むなど、政府一体となって全力で取組を進めてまいります。\r\n　なお、選択的夫婦別氏制度の導入については、現在でも国民の間に様々な意見があることから、しっかりと議論をし、より幅広い国民の理解を得る必要があると感じております。また、同性婚制度の導入については、我が国の家族の在り方の根幹に関わる問題であり、極めて慎重な検討を要するものであると考えております。\r\n　エネルギー政策とその議論の進め方についてお尋ねがありました。\r\n　歴史上初の世界エネルギー危機に直面していると言われる中、エネルギー政策については、いわゆるＳプラス３Ｅの原則の中で、近年は脱炭素に重きを置いて検討を進めてまいりましたが、これからはエネルギーの安定供給と脱炭素をいかに両立させるか、これが重要です。再エネ導入を最優先としつつ、原子力を含めたあらゆるエネルギー源の活用を進める必要があります。\r\n　原子力については、万一事故が起こってしまった場合の被害が大したことがないというようなことは決して考えてはおりません。安全神話に陥ってしまった東京電力福島第一原子力発電所事故の反省を踏まえ、いかなる場合もゼロリスクはないという認識に立ち、安全性の確保を最優先として取り組んでまいります。\r\n　石炭火力については、二〇五〇年カーボンニュートラルの実現に向けて、安定供給を大前提に、いたずらに延命させず、できる限り電力、失礼、発電比率を引き下げていく方針であり、二〇三〇年に向けて非効率石炭火力のフェードアウトを着実に進めてまいります。\r\n　また、ＧＸや国家安全保障戦略等の議論の進め方については、これまで政府・与党において活発な議論を積み重ね、その集大成として、政権与党としての方針を、年末にＧＸに向けた基本方針に取りまとめ、また三文書の閣議決定の形で、それぞれお示しをしたものであります。\r\n　議院内閣制の下では政権与党が国政を預かっており、まず政権与党において議論を掛けて、丁寧なプロセスを経て方針を決定をいたしました。この決定を踏まえて、今国会に関連予算案等を提出し、与野党との活発な国会論戦を行い、それによって更に国民の皆様への丁寧な説明も行うこととしており、議会制民主主義を無視しているという御指摘は当たらないと考えております。\r\n　日本学術会議についてお尋ねをいただきました。\r\n　令和二年十月の日本学術会議の会員任命については、日本学術会議法に沿って、任命権者である当時の内閣総理大臣が判断したものであると承知をしております。また、会員の任命は、一般の公務員と同様、その理由については、人事に関することであるから、お答えは差し控えます。\r\n　そして、日本学術会議が国民から理解され信頼される存在であり続けるためには、国費が投入される国の機関でありながら独立して職務を行う以上、徹底した透明性、そしてガバナンス機能の強化が必要とされます。対話機能の強化、科学的助言機能の強化、会員選考における透明性の向上などについて、政府の考え方を学術会議に丁寧に説明しながら、更なる改革を進めていきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00420230127/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政治の信頼に関わる問題が立て続けに生じ、国民の皆様から厳しい声をいただいたことについては重く受け止めております",
                "政治家は、自らの政治資金を関係法令にのっとって適切に取り扱い、国民から疑念を持たれないようにしなければならないこと、これは言うまでもありません",
                "\r\n　いずれにせよ、信頼と共感の政治の実現のため、政治家はその責任を自覚をし、常に襟を正していかなければならないと考えております",
                "これらは憲法、国際法、国内法に従って行われ、専守防衛の考え方を変更するものではなく、先制攻撃は許されない、これは言うまでもないことであります",
                "\r\n　その際に、日米の連携は重要であると考えます",
                "そして、自衛隊は、憲法、国際法、国内法に従って行動することから、米軍の指揮統制の下で、自衛隊が米軍の相手国に先制攻撃するなどということはありません",
                "これは、国民保護の観点からも重要な考え方です",
                "\r\n　厳しい安全保障環境や沖縄の戦略的重要性、三文書の考え方について、丁寧に沖縄県にも説明をしていくことが重要であると考えております",
                "\r\n　自衛隊があらゆる事態において各種活動を継続的に実施できるよう、自衛隊施設の抗堪性の向上といった取組は重要です",
                "\r\n　こうした取組により、自衛隊の抑止力、対処力を向上させることで、武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　これらは、憲法及び国際法の範囲内で専守防衛の考え方を堅持した上で、あくまで国民の命と平和な暮らしを守り抜くために必要となるものです",
                "そのため、我が国の平和国家としての歩みをいささかも変えるものではありません",
                "財源確保に当たっては、国民の御負担をできるだけ抑えるべく、政府としてあらゆる行財政改革の努力を最大限行った上で、それでも足りない分については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応すべきものであると考えております",
                "\r\n　御指摘の中小企業対策費、農林水産関係予算、文教予算を始めとする個々の予算については、経済、物価動向等も踏まえた上で必要な額を措置してまいります",
                "今回の防衛力強化はそうした外交の裏付けとなるものであり、これは平和的な対話の継続、増進と矛盾するものではありません",
                "\r\n　また、我が国は、自由で開かれたインド太平洋、ＦＯＩＰと本質的な原則を共有するインド太平洋に関するＡＳＥＡＮアウトルック、ＡＯＩＰを一貫して強く支持してきており、そのことは先般の日米共同声明でも確認をしています",
                "\r\n　我が国としては、ＡＳＥＡＮを含む関係国と緊密に連携しつつ、ＦＯＩＰを推進していくとともに、ＡＯＩＰに示されているような地域の平和と繁栄に積極的に貢献をしていく考えです",
                "また、日米同盟の抑止力、対処力の強化も地域の平和と繁栄に貢献するためのものであると考えております",
                "\r\n　具体的には、賃上げ税制や補助金等における賃上げ企業の優遇などの取組に加え、公的セクターや政府調達に参加する企業で働く方の賃金引上げなどにより取組を進めるとともに、中小企業における賃上げ実現に向けて、生産性向上などへの支援の一層の強化や、公正取引委員会や中小企業庁における下請Ｇメンの大幅な増員による下請取引の適正化、価格転嫁の促進、こうしたことに取り組んでまいります",
                "また、最低賃金については、できる限り早期に全国加重平均千円以上となることを目指し、引き続き取り組んでまいります",
                "\r\n　なお、御指摘の内部留保への課税については、御指摘のように、二重課税に当たるということから、慎重な検討が必要であると考えております",
                "何よりも大切なのは、企業の抱える現預金を人への投資やあるいは設備投資などに活用いただくということであると考えています",
                "そのために、あらゆる政策により、この未来の投資を促していきたいと考えています",
                "\r\n　税制や社会保障制度には所得再分配の機能があり、今後とも必要な機能が果たせるよう取り組んでまいります",
                "\r\n　一方、物価高への対応については、年金受給者を含め、住民税非課税世帯への五万円給付など、きめ細かく対策を重層的に講じてまいりたいと思います",
                "\r\n　このような消費税は、社会保障制度を支える重要な財源であるため、減税は考えておりません",
                "\r\n　今回の措置は、一億円を超える所得の実態等も踏まえつつ、与党税制調査会において総合的な観点から御議論いただいた上で決定したものであり、これによって税負担の公平性の確保に向けて一定の対応が図られたものであると認識をしております",
                "\r\n　酪農については、肥料、飼料の高騰や新型コロナによる需要の減少により、大変厳しい経営環境にあると認識をしております",
                "\r\n　その上で、総合経済対策で講じた生乳の生産抑制の取組支援に加え、前年比二割以上増加している牛乳、乳製品の輸出拡大の更なる支援、加工原料乳向け補給金単価の引上げ、こうしたことにより酪農経営の安定化を図ってまいります",
                "そして、少子化対策に当たっても、働き方改革の推進とそれを支える制度の充実を図り、男女共に働きやすい環境を実現すること、これが重要です",
                "\r\n　これまでの取組により女性の就労は大きく増え、いわゆるＭ字カーブの問題は解消に向かっていますが、いわゆるＬ字カーブの解消や男女間の賃金格差の是正、これは引き続き喫緊の課題です",
                "\r\n　男女間の賃金格差に係る情報の開示や女性に多い非正規雇用労働者の待遇改善、正規化の促進等により男女間の賃金格差の是正に取り組むとともに、女性の就労の壁となっている制度の見直し、男女共にこれまで以上に育児休業を取得しやすい制度の導入、これらを進めてまいります",
                "\r\n　女性活躍、男女共同参画は、全ての人が生きがいを感じられる、多様性が尊重される社会の実現に重要です",
                "先ほど申し上げたいわゆるＬ字カーブの解消や男女間の賃金格差の是正に加え、配偶者による暴力防止の取組を強化するため、ＤＶ防止法の改正に取り組むなど、政府一体となって全力で取組を進めてまいります",
                "\r\n　なお、選択的夫婦別氏制度の導入については、現在でも国民の間に様々な意見があることから、しっかりと議論をし、より幅広い国民の理解を得る必要があると感じております",
                "また、同性婚制度の導入については、我が国の家族の在り方の根幹に関わる問題であり、極めて慎重な検討を要するものであると考えております",
                "\r\n　歴史上初の世界エネルギー危機に直面していると言われる中、エネルギー政策については、いわゆるＳプラス３Ｅの原則の中で、近年は脱炭素に重きを置いて検討を進めてまいりましたが、これからはエネルギーの安定供給と脱炭素をいかに両立させるか、これが重要です",
                "再エネ導入を最優先としつつ、原子力を含めたあらゆるエネルギー源の活用を進める必要があります",
                "\r\n　原子力については、万一事故が起こってしまった場合の被害が大したことがないというようなことは決して考えてはおりません",
                "安全神話に陥ってしまった東京電力福島第一原子力発電所事故の反省を踏まえ、いかなる場合もゼロリスクはないという認識に立ち、安全性の確保を最優先として取り組んでまいります",
                "この決定を踏まえて、今国会に関連予算案等を提出し、与野党との活発な国会論戦を行い、それによって更に国民の皆様への丁寧な説明も行うこととしており、議会制民主主義を無視しているという御指摘は当たらないと考えております",
                "\r\n　そして、日本学術会議が国民から理解され信頼される存在であり続けるためには、国費が投入される国の機関でありながら独立して職務を行う以上、徹底した透明性、そしてガバナンス機能の強化が必要とされます",
                "対話機能の強化、科学的助言機能の強化、会員選考における透明性の向上などについて、政府の考え方を学術会議に丁寧に説明しながら、更なる改革を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121115254X00420230127_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　大家敏志議員の御質問にお答えいたします。\r\n　まず、地方に懸ける思いについてお尋ねがありました。\r\n　地方創生を進め、地方が元気になることが日本経済の再生の源です。\r\n　御指摘のとおり、田園都市国家構想当時からの課題である東京への過度な一極集中に加え、地域交通や子育て環境など、地方では様々な社会課題が存在しています。\r\n　一方で、当時からデジタル技術が劇的に進化し、今や地方にあっても都市と遜色ない暮らしができる時代になりつつあります。今こそ、デジタルの力を活用しつつ、地域社会の生産性や利便性を飛躍的に高め、産業や生活の質を大きく向上させ、地方の魅力を高めるチャンスです。\r\n　こうした認識の下、新しい資本主義の主役である地方から成長と分配の好循環を図り、我が国の経済社会を持続可能なものとしていくため、各地域でデジタル実装を加速化し、地方から全国にボトムアップの成長を目指すデジタル田園都市国家構想を加速させていきます。\r\n　昨年十二月に閣議決定したデジタル田園都市国家構想総合戦略に基づき、各府省庁の施策を総動員し、全国どこでも誰もが便利で快適に暮らせる社会を実現することで、地域活性化、図ってまいります。\r\n　そして、我が国の稼ぐ力を取り戻す政策についてお尋ねがありました。\r\n　国内外の経済社会環境の変化を成長のチャンスと捉え、官民挙げて、全国津々浦々で、積極果敢な設備投資や人材育成を行っていきます。\r\n　例えば、昨年度、半導体について法律や予算を措置し、熊本のＴＳＭＣ誘致を始め複数の大規模国内投資を実現いたしました。これを契機として高専における半導体人材の育成の動きが活発化するなど、波及効果が生まれています。\r\n　昨年十二月には、各地域を代表する方々にお集まりいただき、地域固有の持ち味を生かして国内投資の拡大につなげるという決意を表明いただきました。また、バブル期を超える過去最高水準の年間百兆円規模の設備投資が見込まれることも示されました。\r\n　補正予算で措置した七兆円規模の国内投資支援策を呼び水として、地域の経済への波及効果が大きい先導的な投資を引き出していきます。\r\n　また、海外からの人材と資金の呼び込みも重要であり、この春には新たなアクションプランを策定し、魅力ある成長市場の拡大やビジネス環境の整備などに全力で取り組みます。\r\n　こうした取組を通じ、地方を含めた日本全体の稼ぐ力、取り戻していきます。\r\n　地方におけるＧＸ支援についてお尋ねがありました。\r\n　ＧＸは、脱炭素とエネルギーの安定供給、そして経済成長を同時に実現することを目指すものです。ＧＸは、経済、社会、産業、全ての大変革であり、地方も含めて日本全体で取り組むことが必要です。\r\n　今般新たに取りまとめた成長志向型カーボンプライシング構想に基づき、日本全国において、今後十年間で百五十兆円超のＧＸに関する官民投資を実現するため、国が先行して二十兆円規模の投資を促進策、規模の投資促進策を行っていきますが、地方の中小企業への相談支援体制の充実等を進め、地方におけるＧＸの取組、後押ししてまいります。\r\n　農林水産品の輸出についてお尋ねがありました。\r\n　岸田内閣において、輸出促進法改正による輸出促進団体の組織化や、政府一丸の働きかけによる英国、インドネシア、台湾の輸入規制の撤廃、大幅緩和など、輸出力強化の取組を進めてきており、輸出額は昨年まで十年連続過去最高を更新いたしました。\r\n　私自身、昨年九月にニューヨークでの日本食イベントで日本食の奥深さと多様性をアピールした際にも、高品質の日本産食品を求める声が多く寄せられていました。こうした海外需要を取り込んでいくことは、経済構造の強靱化を図る上でも重要です。このため、円安による競争環境の改善の機会を捉え、二〇二五年二兆円目標の前倒し達成を目指し、更なる輸出拡大支援を進め、我が国の農林水産業の稼ぐ力を強化してまいります。\r\n　地方自治体間におけるＤＸ格差への対応等についてお尋ねがありました。\r\n　地方自治体におけるＤＸの推進は、デジタル社会実現のため、喫緊の課題です。このため、デジタル田園都市国家構想交付金等により好事例の横展開を強力に進めており、例えば、地方自治体の窓口で住民が書かない、住民を待たせない取組の導入を支援しております。\r\n　一方、御指摘のとおり、地方自治体間で取組や職員の意識に差がある中にあって、デジタル実装を着実に進めるためには、地方自治体におけるデジタル人材の確保、育成、これが欠かせません。このため、来年度から新たに都道府県が市町村を支援する人材確保に要する経費に対する財政支援を設けるとともに、専門人材派遣を強化するなど、取組を大幅に拡充をいたします。\r\n　さらに、どの自治体で、どの地方自治体であっても、デジタルによる住民サービスを維持向上させるため、従来、地方自治体ごとに異なっていた住民記録、税、福祉等の基幹業務システムについて、国の支援により統一、標準化を行うこととしております。\r\n　デジタル田園都市国家構想の下、人材面、システム面、財政面から地方自治体をサポートし、全国津々浦々でデジタルの実装、これ推進してまいります。\r\n　こども家庭庁発足後の運営や子供予算倍増等についてお尋ねがありました。\r\n　本年四月に発足するこども家庭庁においては、常に子供の最善の利益を第一に考え、子供に関する取組、政策を我が国社会の真ん中に据えて、子供の視点で、子供の権利を保障し、誰一人取り残さず、健やかな成長を社会全体で後押しするこどもまんなか社会の実現に向け、強い司令塔機能を発揮してまいります。\r\n　子ども・子育て政策は、最も有効な未来への投資です。個々の政策の内容や規模面、これももちろん重要ですが、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような社会全体の意識を高め、年齢性別を問わず皆が参加する次元の異なる少子化対策を実現したいと考えております。\r\n　まずは、こども政策担当大臣の下、子ども・子育て政策として充実する内容を具体化し、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠を提示いたします。\r\n　子育て世代に対するリスキリング支援と女性の就労の壁を取り除く取組についてお尋ねがありました。\r\n　政府としては、人への投資の支援パッケージを五年で一兆円に拡大し、リスキリングへの支援を抜本的に強化していく中で、育児中など様々な状況にあっても主体的に学び直しに取り組む方々をしっかりと後押ししてまいります。\r\n　また、いわゆる百三十万円の壁については、これを意識せず働くことが可能となるように、その解消に向けて、短時間労働者への被用者保険の適用拡大を進めているところです。\r\n　いずれにせよ、少子化対策を強化する上で、男女共に働きやすい環境の整備、これは重要であり、いわゆるＬ字カーブの解消、男女間の賃金格差の是正などの課題に対して、女性の就労の壁となっている制度の見直しに取り組んでまいります。\r\n　議員の方からも御提案をいただきました。こうした御提案も参考にさせていただきながら取組を進めてまいります。\r\n　人獣共通感染症についてお尋ねがありました。\r\n　感染症対策については、人と動物は相互に密接な関係があることから、ワンヘルスの考え方に基づき総合的に対応していくことは重要です。政府としては、人獣共通感染症への対応についても、内閣感染症危機管理統括庁やいわゆる日本版ＣＤＣの設置等により司令塔機能を強化する中で、関係省庁の一層の連携強化を図ってまいります。\r\n　Ｇ７広島サミットにおいては、国際保健を重要課題の一つと位置付ける考えです。ユニバーサル・ヘルス・カバレッジの達成に向け、将来の健康危機に対する予防、備え、対応の強化に資する国際的な枠組みの強化や、ワンヘルスの取組の推進を含めた国際保健上の諸課題へ対応を議論し、そしてリードをしていきたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣加藤勝信君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00420230127/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地方創生を進め、地方が元気になることが日本経済の再生の源です",
                "今こそ、デジタルの力を活用しつつ、地域社会の生産性や利便性を飛躍的に高め、産業や生活の質を大きく向上させ、地方の魅力を高めるチャンスです",
                "\r\n　こうした認識の下、新しい資本主義の主役である地方から成長と分配の好循環を図り、我が国の経済社会を持続可能なものとしていくため、各地域でデジタル実装を加速化し、地方から全国にボトムアップの成長を目指すデジタル田園都市国家構想を加速させていきます",
                "\r\n　こうした取組を通じ、地方を含めた日本全体の稼ぐ力、取り戻していきます",
                "ＧＸは、経済、社会、産業、全ての大変革であり、地方も含めて日本全体で取り組むことが必要です",
                "\r\n　一方、御指摘のとおり、地方自治体間で取組や職員の意識に差がある中にあって、デジタル実装を着実に進めるためには、地方自治体におけるデジタル人材の確保、育成、これが欠かせません",
                "個々の政策の内容や規模面、これももちろん重要ですが、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような社会全体の意識を高め、年齢性別を問わず皆が参加する次元の異なる少子化対策を実現したいと考えております",
                "\r\n　いずれにせよ、少子化対策を強化する上で、男女共に働きやすい環境の整備、これは重要であり、いわゆるＬ字カーブの解消、男女間の賃金格差の是正などの課題に対して、女性の就労の壁となっている制度の見直しに取り組んでまいります",
                "\r\n　感染症対策については、人と動物は相互に密接な関係があることから、ワンヘルスの考え方に基づき総合的に対応していくことは重要です",
                "\r\n　Ｇ７広島サミットにおいては、国際保健を重要課題の一つと位置付ける考えです",
                "ユニバーサル・ヘルス・カバレッジの達成に向け、将来の健康危機に対する予防、備え、対応の強化に資する国際的な枠組みの強化や、ワンヘルスの取組の推進を含めた国際保健上の諸課題へ対応を議論し、そしてリードをしていきたいと考えております"
            ]
        },
        {
            "speech_id": "121115254X00420230127_026",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　舩後靖彦議員の御質問にお答えをいたします。\r\n　まず、防衛予算等にお尋ねがありました。\r\n　新たに策定された三文書に基づく取組は、憲法及び国際法の範囲内で行うものであり、専守防衛の考え方も変更するものではありません。\r\n　防衛力の抜本的強化は、国民の命や暮らしを守り抜くために必要です。その検討に際しては、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるか、極めて現実的なシミュレーションを行いました。一年以上にわたって議論を積み重ねており、その過程において、必要となる防衛力の内容を積み上げ、防衛力の規模を導き出した上で令和五年度予算に所要額を計上しており、必要な予算であると考えております。\r\n　同時に、本予算には一般歳出の約六割を社会保障や教育などが占め、国民生活の向上に直結する経費など、必要な施策を盛り込んでいるところです。\r\n　したがって、予算の組替えの御提案をいただきましたが、政府としては本予算に御賛同をお願いしたいと考えております。\r\n　そして、消費税減税とインボイス制度についてお尋ねがありました。\r\n　御提案については丁寧にお伺いさせていただきますが、消費税については、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、全ての世代が広く公平に分かち合う観点から、社会保障の財源として位置付けられています。このような消費税は社会保障制度を支える重要な財源であり、減税は考えておりません。\r\n　そして、インボイス制度は、複数税率の下で適正な課税を確保するために必要なものです。個人事業主やフリーランスなど、様々な方の御懸念について丁寧に課題を把握しながら、取引環境の整備やインボイス対応のための支援策の充実、さらに、新たな税制上の負担軽減措置など、政府一体で連携して、制度の円滑な実施に向けて万全の対応を図ってまいりたいと考えております。\r\n　物価を超える賃金についてお尋ねがありました。失礼、物価を超える賃上げについてお尋ねがありました。\r\n　賃上げは新しい資本主義の最重要課題であり、物価上昇を超える賃金引上げを行っていただくべく、民間だけに任せるのではなく、政府としても、賃上げ税制や補助金等における賃上げ企業の優遇などの取組に加えて、公的セクターや政府調達に参加する企業で働く方の賃金の引上げ、そして中小企業における生産性向上などへの支援や価格転嫁の促進など、政策を総動員して環境整備に取り組んでいきます。\r\n　なお、福祉・介護職員の処遇改善については、給与を恒久的に三％程度引き上げるための措置など、これまで累次の処遇改善を講じてきたところです。\r\n　今後も、公的価格評価検討委員会の中間整理を踏まえて、見える化を図りながら、現場で働く方々の処遇改善や業務の効率化、また負担軽減、こうした取組を進めてまいります。\r\n　子供を安心して産み育てられる社会への転換等についてお尋ねがありました。\r\n　子ども・子育て政策は、最も有効な未来への投資であり、最優先の課題です。個々の政策の内容や規模面、もちろん重要ですが、地域社会や企業の在り方を含めて社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢性別を問わず皆が参加する次元の異なる少子化対策、これを実現していきたいと考えております。\r\n　様々な御指摘をいただきましたが、今後、まずは、こども政策担当大臣の下で、子ども・子育て政策として充実する内容を具体化し、六月の骨太方針までに、将来的な子ども・子育て予算倍増に向けた大枠を提示いたします。あわせて、高等教育の負担軽減に向け、出世払い型の奨学金制度の導入、給付型奨学金の中間層への対象拡大等にも取り組んでまいります。\r\n　エネルギー政策についてお尋ねがありました。\r\n　昨年二月のロシアによるウクライナ侵略以降、エネルギーの安定供給の確保が世界的に大きな課題となっています。近年は脱炭素に重きを置いて検討を進めてきましたが、これからはエネルギーの安定供給と脱炭素をいかに両立させるか、これが重要です。\r\n　政府としては、引き続き、再エネ導入を最優先として、最大限の導入に取り組みます。具体的には、全国規模での系統整備や海底直流送電の整備などを加速した上で、国民負担の抑制と地域との共生を図りながら、二〇三〇年度の再エネ比率三六％から三八％に向けて取り組んでまいります。\r\n　その上で、我が国の厳しいエネルギー供給の現状を踏まえれば、再エネのみならず、徹底した省エネの推進に加え、原子力を始めあらゆる選択肢を活用していくことが必要です。\r\n　原子力については、安全神話に陥ってしまった東京電力福島第一原子力発電所事故の反省を踏まえ、いかなる場合もゼロリスクはないとの認識に立ち、安全性の確保を最優先として取り組んでまいります。原子力規制委員会が、世界で最も厳しい水準の新規制基準の下、厳格な規制を行うとともに、原子力災害のリスクに備えて、各府省が連携をし、原子力防災体制の充実に取り組んでまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00420230127/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新たに策定された三文書に基づく取組は、憲法及び国際法の範囲内で行うものであり、専守防衛の考え方も変更するものではありません",
                "\r\n　防衛力の抜本的強化は、国民の命や暮らしを守り抜くために必要です",
                "一年以上にわたって議論を積み重ねており、その過程において、必要となる防衛力の内容を積み上げ、防衛力の規模を導き出した上で令和五年度予算に所要額を計上しており、必要な予算であると考えております",
                "\r\n　したがって、予算の組替えの御提案をいただきましたが、政府としては本予算に御賛同をお願いしたいと考えております",
                "このような消費税は社会保障制度を支える重要な財源であり、減税は考えておりません",
                "個人事業主やフリーランスなど、様々な方の御懸念について丁寧に課題を把握しながら、取引環境の整備やインボイス対応のための支援策の充実、さらに、新たな税制上の負担軽減措置など、政府一体で連携して、制度の円滑な実施に向けて万全の対応を図ってまいりたいと考えております",
                "\r\n　子ども・子育て政策は、最も有効な未来への投資であり、最優先の課題です",
                "個々の政策の内容や規模面、もちろん重要ですが、地域社会や企業の在り方を含めて社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢性別を問わず皆が参加する次元の異なる少子化対策、これを実現していきたいと考えております",
                "近年は脱炭素に重きを置いて検討を進めてきましたが、これからはエネルギーの安定供給と脱炭素をいかに両立させるか、これが重要です",
                "\r\n　政府としては、引き続き、再エネ導入を最優先として、最大限の導入に取り組みます",
                "\r\n　その上で、我が国の厳しいエネルギー供給の現状を踏まえれば、再エネのみならず、徹底した省エネの推進に加え、原子力を始めあらゆる選択肢を活用していくことが必要です",
                "\r\n　原子力については、安全神話に陥ってしまった東京電力福島第一原子力発電所事故の反省を踏まえ、いかなる場合もゼロリスクはないとの認識に立ち、安全性の確保を最優先として取り組んでまいります"
            ]
        },
        {
            "speech_id": "121105254X00320230126_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　馬場伸幸議員の御質問にお答えいたします。\r\n　防衛力強化の財源等についてお尋ねがありました。\r\n　まず、防衛力の抜本的強化に当たっては、その具体的内容、予算、財源を一体的に国民にお示しするとの方針を昨年の通常国会から、そして会見でも一貫して申し上げてきました。その方針に沿って、国家安全保障会議四大臣会合、有識者会議、与党ワーキングチーム、与党税制調査会などで活発な議論を積み重ねてきました。御党からも提言を頂戴し、馬場議員とは十一月の予算委員会の質疑でも議論をさせていただきました。\r\n　その集大成として、政権与党としての方針を三文書や税制改正大綱の閣議決定の形でお示しし、所要の法案を今国会に提出する予定です。昨年末に急に議論して決定をしたというわけではありません。\r\n　その上で、抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が必要となります。\r\n　財源確保に当たっては、国民の御負担をできるだけ抑えるべく行財政改革の努力を最大限行うべきとの御指摘、それはそのとおりであると思います。だからこそ、必要となる財源の約四分の三は、歳出改革、決算剰余金の活用、税外収入の確保など、あらゆる工夫を行うことにより賄うこととしております。それでも足りない約四分の一について、税制措置での御協力をお願いしたいと考えています。\r\n　経済成長に伴う税収増を目指すべきとの御指摘については、常々、経済あっての財政と申し上げているとおり、まずは経済を立て直すことが重要であり、その結果として見込み以上に税収が伸びれば、決算剰余金にも反映され、防衛力強化の財源として活用されることとなります。\r\n　また、新型コロナ対策の関連歳出については、今般、これまでのコロナ予算により積み上がった積立金や基金等について、不用分を精査した臨時の国庫返納として、約〇・四兆円を防衛財源として充てることとしております。\r\n　国債の六十年償還ルールについては、様々な意見があることは承知をしておりますが、政府としては、これを見直した場合、債務償還費の繰入れが減少する分、赤字公債は減りますが、借換債が増えることから、国債発行額は変わらず、この見直しを行いつつ、その分、政策的経費の増加に使うと、結果的に国債発行額は増加するということ、また、市場の信認への影響、こうしたことに留意する必要があると考えております。\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論も含め、引き続き、丁寧な説明を行っていく考えです。いずれにせよ、何についてどのように国民の信を問うかについては、時の内閣総理大臣の専権事項として適切に判断をいたします。\r\n　国会議員の定数削減や委員長手当等の扱い、また調査研究広報滞在費の扱いについてお尋ねがありました。\r\n　議員定数の削減については、民主主義の根幹に関わる重要な問題であり、国会において国民の代表たる国会議員が真摯な議論を通じて合意を得る努力を重ねていくべきであると考えております。\r\n　また、御指摘の委員長手当等や調査研究広報滞在費の扱いについては、議会政治や議会活動の在り方に関わる重要な課題であり、各党各派において御議論いただくべき事柄であります。是非、国民の皆様から御理解いただける合意に至るよう、議論を進めるよう期待をいたします。\r\n　若い世代が出産、子育てがプラスになると実感できる社会環境の整備についてお尋ねがありました。\r\n　子ども・子育て政策は、最も有効な未来への投資です。個々の政策の内容や規模面はもちろん重要でありますが、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢、性別を問わず皆が参加する、次元の異なる少子化対策を実現したいと考えています。\r\n　検討に当たって、何よりも優先されるべきは、当事者の声です。当事者の声をよく聞き、若い世代が出産、子育てがプラスになると実感できる社会環境の整備に向け、しっかりと取り組んでまいります。\r\n　御指摘のいわゆるＮ分Ｎ乗方式については、共働き世帯に比べて片働き世帯が有利になることや、高額所得者に税制上大きな利益を与えることなど、様々な課題があるということは承知しております。\r\n　いずれにしろ、子ども・子育て政策は我が国の経済社会の持続性と包摂性を考える上で最重要政策であり、制度、予算、税制など幅広く必要な対応を検討してまいります。\r\n　子供政策に関する地方自治体との連携等についてお尋ねがありました。\r\n　子供政策の具体的な実施を中心的に担っているのは地方自治体であり、地方自治体の取組状況を把握し、取組を促進するための必要な支援等を行うとともに、現場のニーズを踏まえた地方自治体の先進的な取組を横展開し、必要に応じて制度化していくことは重要であると考えています。\r\n　子ども・子育て政策に関し、地方自治体との連携を強化するため、本年四月に発足するこども家庭庁においては、国と地方との定期的な協議の場を設けることとしておりますが、これに先立ち、先日、こども政策担当大臣の下で準備会合を開催したところです。先駆的な子供政策に取り組んでいる自治体との情報共有や対話を丁寧に行い、子供政策の充実に取り組んでまいります。\r\n　また、具体的な政策についても様々な御意見をいただきました。\r\n　政府としては、まずは、こども政策担当大臣の下、今の社会において必要とされる子ども・子育て政策の内容を具体化し、六月の骨太方針までに、将来的な子ども・子育て予算倍増に向けた大枠を提示いたします。\r\n　子ども・子育て政策の財源についてお尋ねがありました。\r\n　子ども・子育て政策は、最も有効な未来への投資です。これを着実に実行していくため、まずは、こども政策担当大臣の下、子ども・子育て政策として充実する内容を具体化します。\r\n　そして、その内容に応じて、財源についても、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいります。\r\n　中小企業への賃上げ支援策等についてお尋ねがありました。\r\n　目下の物価高に対する最大の処方箋は賃上げであり、まずは、この春の賃金交渉に向け、物価上昇を超える賃上げに取り組んでいただくべく、下請Ｇメンの体制充実等による価格転嫁対策の強化、賃上げ税制、また補助金等における賃上げ企業の優遇など、政策を総動員して環境整備に取り組んでまいります。\r\n　その上で、下請Ｇメンは、中小企業が取引先に対して直接に声を上げにくいという我が国の商慣行を踏まえ、取引上の困り事を含めた取引実態を把握し、業界単位で改善を働きかけるために創設された取組であり、取引適正化の観点から有効であると考えています。いただいた御指摘も含め、様々な事業者の声を伺いながら、下請Ｇメンや公正取引委員会の体制充実を通じて、価格転嫁対策の取組を強化してまいります。\r\n　なお、御指摘の社会保険料の事業主負担については、医療や年金の給付を保障することで働く人が安心して就労できる基盤を整備することが、事業主の責任であるとともに、働く人の健康の保持や労働生産性の増進を通じ事業主の利益にも資するという観点から、事業主に求められているものであり、この負担を軽減することは適当ではないと考えます。\r\n　また、賃上げのための法人税率の引下げについては、令和四年度税制改正において、賃上げ税制の抜本的拡充を行い、企業の税額控除率を大幅に引き上げたところであります。\r\n　成長戦略についてお尋ねがありました。\r\n　私が掲げる新しい資本主義は、官民連携で気候変動等の様々な社会課題を成長のエンジンへ転換し、力強く成長を続ける持続的な経済をつくっていくものです。昨年六月に、骨太な成長戦略として、グランドデザインと実行計画を策定いたしました。\r\n　これらに基づき、昨年末までに、スタートアップ育成五か年計画、資産所得倍増プラン、ＧＸ実現に向けた基本方針の策定など、個別の政策の具体化に取り組んでまいりました。\r\n　御党の日本大改革プランの中の成長戦略は、こうした政府の成長戦略とも基本的な考え方において共通する部分が多いと考えています。昨年は御党からも提言をいただき、政策立案の参考とさせていただきました。\r\n　また、経済安全保障も待ったなしの課題であり、新しい資本主義の重要な柱として位置づけ、方針を示しています。この方針に基づき、我が国経済構造の自律性や優位性、不可欠性を高めるため、重要な物資に関するサプライチェーンの強靱化や先端的な重要技術の育成などに取り組みます。\r\n　具体的には、半導体、蓄電池、クラウドサービスの基盤ともなるプログラムなどを特定重要物資として指定し、令和四年度第二次補正予算において、一兆円を超える国内投資支援や研究開発支援を措置いたしました。こうした取組により、戦略的に国内の製造基盤の確保などを進めてまいります。\r\n　ＧＸ実現に向けた基本方針に関し、最終処分及びカーボンプライシングについてお尋ねがありました。\r\n　原子力に対する国民の皆様の懸念の一つが使用済燃料の最終処分であることを踏まえ、政府一丸となって、かつ政府の責任で、最終処分に向けた取組を加速してまいります。\r\n　今後、国、ＮＵＭＯ、事業者で体制を強化し、全国のできるだけ多くの自治体に最終処分事業に関心を持ってもらう掘り起こしに取り組みます。手挙げを待つのではなくして、自治体に対し、政府から調査の検討などを段階的に申し入れます。そして、文献調査の受入れ自治体に対して政府一丸となった支援体制を構築いたします。こうした具体的なアクションを早急に取りまとめ、文献調査実施地域の拡大を目指し、その実行を加速してまいります。\r\n　また、成長志向型カーボンプライシングは、今後十年間に必要とされる百五十兆円超のＧＸ投資を積極的に引き出していくために、投資に対するインセンティブとなる施策と投資の前倒しを促していく施策を同時に講ずるものです。\r\n　投資のインセンティブとしては、ＧＸ経済移行債によって二十兆円規模の資金を確保し、リスクを取った先行投資がより有利となるように、大胆な支援を行っていきます。そして、投資の前倒しを促していく施策としては、炭素に対する賦課金や排出量取引市場における発電部門への有償オークションの導入により、十分な準備期間を置いた上で、炭素の価格づけを行っていきます。\r\n　あわせて、水素や蓄電池など、先行市場を早期に立ち上げるべく、新たな規制や制度を講じていきます。これらの仕組みを具体化するための関連法案を今国会に提出する予定です。\r\n　新型コロナ対策についてお尋ねがありました。\r\n　新型コロナについては、原則、この春、新型インフルエンザ等から外し、五類感染症とする方向で議論を進めます。これに伴う医療体制、公費支援など様々な政策措置の対応について、医療現場の混乱等を回避するためにも段階的な移行が重要と考えており、具体的な内容について検討、調整を進めてまいります。\r\n　マスクの着用についても、五類感染症への見直しと併せて、考え方を整理し、国民の皆様に分かりやすく説明をしていきたいと思います。\r\n　また、今後、仮に病原性が大きく異なる新たな変異株が発生した場合には、科学的知見や専門家の意見等を踏まえ、行動制限が必要となるかどうかも含めて速やかに検討し、改めて、新型インフルエンザ等対策特措法に基づき適切に対応してまいります。\r\n　専守防衛の下での防衛力についてお尋ねがありました。\r\n　専守防衛とは、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神にのっとった受動的な防衛戦略の姿勢をいうものであり、我が国の防衛の基本的な方針であることから、これを変更することは考えておりません。\r\n　その上で、今回の防衛力強化の検討に際しては、国民の命を守り抜けるか、極めて現実的なシミュレーションを行った上で、必要な防衛力の内容を積み上げました。例えば、反撃能力は、相手に攻撃を思いとどまらせる抑止力として今後不可欠となる能力です。また、現状では十分でなかったミサイルや弾薬についても、必要な装備、数量を積み上げました。\r\n　これらの取組により、自衛隊の抑止力、対処力を向上させることで国民を守り抜くことができると考えていることを御理解いただきたいと思います。\r\n　日米首脳会談での核抑止に関する議論についてお尋ねがありました。\r\n　先般のバイデン米国大統領との会談において、我が国の新たな国家安全保障戦略等に関し、私から説明をし、バイデン大統領から全面的な支持を得ました。また、バイデン大統領からは、核を含むあらゆる能力を用いた、日米安全保障条約第五条の下での、日本の防衛に対する揺るぎないコミットメントが改めて表明をされました。\r\n　これに先立ち開催された日米２プラス２において、拡大抑止について閣僚レベルで突っ込んだ議論が行われ、日米拡大抑止協議その他のハイレベル協議において、実質的な議論を深めていくことを改めて表明しました。これを受けて、私とバイデン大統領から、具体的協議を更に深化させるよう指示をしたところです。\r\n　今後とも、日米同盟を強化し、もって我が国国民の安全と繁栄の確保に一層努力していく所存です。\r\n　国民保護についてお尋ねがありました。\r\n　武力攻撃を想定した避難施設に関しては、まずは弾道ミサイル攻撃による爆風等からの直接の被害を軽減するための緊急一時避難施設の指定促進に取り組んでいるところです。核攻撃等の、より過酷な攻撃を想定した施設については、必要な機能や課題の検討を進めているところであり、特定の地域への整備についてお答えできる状況にはありませんが、引き続き、様々な種類の避難施設の確保に向け、しっかりと取り組んでまいります。\r\n　また、お尋ねのような、住民の避難等の国民保護措置が必要となる状況とは、少なくとも我が国に対する武力攻撃が予測される事態と評価される状況であると考えられ、そのような状況においては、重要影響事態と併せて武力攻撃予測事態の認定を適切に行い、国民保護法を適用し、国、地方公共団体、指定公共機関等が連携して国民保護に当たることになります。\r\n　南西地域の住民避難に関しては、特定の事態を想定したものではありませんが、今年度末に、国、沖縄県、先島諸島の五市町村等が協力して、武力攻撃予測事態を想定した図上訓練を実施することとしております。こうした検討、訓練等を積み重ね、練度の向上や課題の改善を図り、迅速な住民避難が行われるよう、実効性の向上に努めてまいります。\r\n　憲法改正についてお尋ねがありました。\r\n　私自身、総裁選挙等を通じて、任期中に憲法改正を実現したいということを申し上げてまいりました。憲法改正は先送りできない課題であり、こうした考えにいささかの変わりもありません。\r\n　昨年の臨時国会では、衆議院の憲法審査会において、御指摘の緊急事態条項をめぐって各党の主張に関する論点整理が行われるなど、与野党の枠を超え、活発に御議論いただいたことを歓迎したいと思います。\r\n　内閣総理大臣の立場からは、憲法改正についての議論の進め方あるいは内容について直接申し上げることは控えなければならないと思いますが、憲法改正は、最終的には国民の皆様による御判断が必要であり、そのための発議に向け、今国会においても、与野党の枠を超えて、更に積極的な議論が行われることを心から期待いたします。\r\n　天皇の退位等に関する皇室典範特例法案に対する附帯決議に関する報告書についてお尋ねがありました。\r\n　附帯決議に示された課題については、令和三年十二月に取りまとめられた有識者会議の報告書を尊重することとし、昨年一月、私から衆参両院議長に対して報告を行いました。\r\n　附帯決議においては、政府の報告を受けた場合、国会は、安定的な皇位継承を確保するための方策について、立法府の総意が取りまとめられるよう検討を行うものとされていると承知をしております。\r\n　昨年四月、御党が衆参両院議長に対して意見書を提出されたことは承知しておりますが、引き続き、衆参両院議長の下で検討が行われていくものと認識をしております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00320230126/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　財源確保に当たっては、国民の御負担をできるだけ抑えるべく行財政改革の努力を最大限行うべきとの御指摘、それはそのとおりであると思います",
                "それでも足りない約四分の一について、税制措置での御協力をお願いしたいと考えています",
                "\r\n　経済成長に伴う税収増を目指すべきとの御指摘については、常々、経済あっての財政と申し上げているとおり、まずは経済を立て直すことが重要であり、その結果として見込み以上に税収が伸びれば、決算剰余金にも反映され、防衛力強化の財源として活用されることとなります",
                "\r\n　国債の六十年償還ルールについては、様々な意見があることは承知をしておりますが、政府としては、これを見直した場合、債務償還費の繰入れが減少する分、赤字公債は減りますが、借換債が増えることから、国債発行額は変わらず、この見直しを行いつつ、その分、政策的経費の増加に使うと、結果的に国債発行額は増加するということ、また、市場の信認への影響、こうしたことに留意する必要があると考えております",
                "\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論も含め、引き続き、丁寧な説明を行っていく考えです",
                "\r\n　議員定数の削減については、民主主義の根幹に関わる重要な問題であり、国会において国民の代表たる国会議員が真摯な議論を通じて合意を得る努力を重ねていくべきであると考えております",
                "\r\n　また、御指摘の委員長手当等や調査研究広報滞在費の扱いについては、議会政治や議会活動の在り方に関わる重要な課題であり、各党各派において御議論いただくべき事柄であります",
                "個々の政策の内容や規模面はもちろん重要でありますが、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢、性別を問わず皆が参加する、次元の異なる少子化対策を実現したいと考えています",
                "当事者の声をよく聞き、若い世代が出産、子育てがプラスになると実感できる社会環境の整備に向け、しっかりと取り組んでまいります",
                "\r\n　御指摘のいわゆるＮ分Ｎ乗方式については、共働き世帯に比べて片働き世帯が有利になることや、高額所得者に税制上大きな利益を与えることなど、様々な課題があるということは承知しております",
                "\r\n　いずれにしろ、子ども・子育て政策は我が国の経済社会の持続性と包摂性を考える上で最重要政策であり、制度、予算、税制など幅広く必要な対応を検討してまいります",
                "\r\n　子供政策の具体的な実施を中心的に担っているのは地方自治体であり、地方自治体の取組状況を把握し、取組を促進するための必要な支援等を行うとともに、現場のニーズを踏まえた地方自治体の先進的な取組を横展開し、必要に応じて制度化していくことは重要であると考えています",
                "\r\n　その上で、下請Ｇメンは、中小企業が取引先に対して直接に声を上げにくいという我が国の商慣行を踏まえ、取引上の困り事を含めた取引実態を把握し、業界単位で改善を働きかけるために創設された取組であり、取引適正化の観点から有効であると考えています",
                "\r\n　なお、御指摘の社会保険料の事業主負担については、医療や年金の給付を保障することで働く人が安心して就労できる基盤を整備することが、事業主の責任であるとともに、働く人の健康の保持や労働生産性の増進を通じ事業主の利益にも資するという観点から、事業主に求められているものであり、この負担を軽減することは適当ではないと考えます",
                "\r\n　私が掲げる新しい資本主義は、官民連携で気候変動等の様々な社会課題を成長のエンジンへ転換し、力強く成長を続ける持続的な経済をつくっていくものです",
                "\r\n　御党の日本大改革プランの中の成長戦略は、こうした政府の成長戦略とも基本的な考え方において共通する部分が多いと考えています",
                "\r\n　原子力に対する国民の皆様の懸念の一つが使用済燃料の最終処分であることを踏まえ、政府一丸となって、かつ政府の責任で、最終処分に向けた取組を加速してまいります",
                "これに伴う医療体制、公費支援など様々な政策措置の対応について、医療現場の混乱等を回避するためにも段階的な移行が重要と考えており、具体的な内容について検討、調整を進めてまいります",
                "\r\n　マスクの着用についても、五類感染症への見直しと併せて、考え方を整理し、国民の皆様に分かりやすく説明をしていきたいと思います",
                "\r\n　専守防衛とは、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神にのっとった受動的な防衛戦略の姿勢をいうものであり、我が国の防衛の基本的な方針であることから、これを変更することは考えておりません",
                "\r\n　これらの取組により、自衛隊の抑止力、対処力を向上させることで国民を守り抜くことができると考えていることを御理解いただきたいと思います",
                "また、バイデン大統領からは、核を含むあらゆる能力を用いた、日米安全保障条約第五条の下での、日本の防衛に対する揺るぎないコミットメントが改めて表明をされました",
                "\r\n　今後とも、日米同盟を強化し、もって我が国国民の安全と繁栄の確保に一層努力していく所存です",
                "核攻撃等の、より過酷な攻撃を想定した施設については、必要な機能や課題の検討を進めているところであり、特定の地域への整備についてお答えできる状況にはありませんが、引き続き、様々な種類の避難施設の確保に向け、しっかりと取り組んでまいります",
                "憲法改正は先送りできない課題であり、こうした考えにいささかの変わりもありません",
                "\r\n　昨年の臨時国会では、衆議院の憲法審査会において、御指摘の緊急事態条項をめぐって各党の主張に関する論点整理が行われるなど、与野党の枠を超え、活発に御議論いただいたことを歓迎したいと思います",
                "\r\n　内閣総理大臣の立場からは、憲法改正についての議論の進め方あるいは内容について直接申し上げることは控えなければならないと思いますが、憲法改正は、最終的には国民の皆様による御判断が必要であり、そのための発議に向け、今国会においても、与野党の枠を超えて、更に積極的な議論が行われることを心から期待いたします",
                "\r\n　昨年四月、御党が衆参両院議長に対して意見書を提出されたことは承知しておりますが、引き続き、衆参両院議長の下で検討が行われていくものと認識をしております"
            ]
        },
        {
            "speech_id": "121105254X00320230126_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　石井啓一議員にお答えいたします。\r\n　中小企業の賃上げについてお尋ねがありました。\r\n　中小企業の賃上げを実現するためには、生産性の向上、下請取引の適正化、価格転嫁が重要です。\r\n　このため、賃上げ促進税制の活用促進に加え、事業再構築補助金やものづくり補助金、ＩＴ導入補助金、新規輸出一万者支援プログラムなど、令和四年度補正予算に盛り込んだ施策の早期執行により、生産性向上支援を着実に進めてまいります。\r\n　また、事業者に寄り添い、支援を有効活用してもらうため、商工団体等への専門家の配置に加え、新たに指導員向けの研修など、相談体制を強化します。\r\n　また、公正取引委員会、中小企業庁の下請Ｇメンの大幅増員を行ったところであり、取引適正化に向けたヒアリング調査や指導等を強化していきます。\r\n　こうした取組を通じ、中小企業の賃上げを強力に後押ししていきます。\r\n　ＧＸ経済移行債の制度設計と、中小企業を含むサプライチェーン全体のＧＸ化についてお尋ねがありました。\r\n　ＧＸに向けた今後十年間で百五十兆円を超える官民の投資の実現に向け、国による二十兆円規模の大胆な先行投資を進めるため、ＧＸ経済移行債の枠組みを新たに創設します。\r\n　この枠組みにより、国が複数年の支援計画を示し、中期的な予算のコミットを行うことで、企業などの予見可能性を高めます。その際、支援対象とする分野については、日本の持つ強みも考慮して、将来的な日本の競争力を高めることにつながるようにいたします。\r\n　また、日本の競争力の維持強化とカーボンニュートラルの両立を実現するためには、中小企業を含むサプライチェーン全体のＧＸの取組が不可欠です。\r\n　中小企業が脱炭素に取り組むに当たっては、情報収集や費用負担等に課題があることから、省エネ、脱炭素設備の導入支援や、脱炭素に向けた事業再構築支援などを進めるとともに、こうした支援策がより効果的に中小企業に届くように、中小機構における相談窓口の設置や、専門家によるエネルギー使用の改善アドバイスの実施、また、地域の支援機関や金融機関における脱炭素に知見のある人材の育成など、相談支援体制の充実を進めてまいります。\r\n　リスキリングへの支援等についてお尋ねがありました。\r\n　賃上げは新しい資本主義の最重要課題であり、意欲ある個人の能力を最大限生かしながら、企業の生産性を向上させ、更なる賃上げにつなげる好循環をつくり、持続的な賃上げを実現していきます。\r\n　このため、まず、令和五年度予算案において、転職前の賃金より高い賃金で雇い入れる企業に対する支援や、新規事業に従事する労働者のリスキリングへの企業を通じた支援等を盛り込むとともに、主体的に学び直しに取り組む個人に対する直接支援も行うこととしており、その際、御指摘のような、無料でキャリアコンサルティングを受けられる機会の提供や、デジタル分野等成長分野のメニューの充実、土日、夜間対応等の講座拡充も進めていきます。\r\n　さらに、昨年四月に策定した女性デジタル人材育成プランを着実に実行するとともに、令和五年度予算案にも盛り込まれた地域女性活躍推進交付金を通じて、地域の実情に応じた取組を後押しし、女性デジタル人材や女性起業家の育成を進めていきます。また、男女間の賃金格差に係る情報の開示や、女性に多い非正規雇用労働者の待遇改善、正規化の促進等により、男女間の賃金格差の是正に取り組んでまいります。\r\n　雇用保険財政についてお尋ねがありました。\r\n　コロナ禍において雇用調整助成金の特例措置を講じたことにより、雇用保険財政は極めて厳しい状況にあります。\r\n　リスキリング支援など人への投資への支援や、労働移動の円滑化の強化に万全を期すとともに、雇用情勢が悪化した場合にも十分な対応を図るため、雇用保険財政の早期再建に取り組んでまいります。\r\n　食料自給率の向上と生活困窮者への食事支援についてお尋ねがありました。\r\n　世界規模の食料危機の中、昨年末、公明党の提言も踏まえ、食料安全保障強化政策大綱を決定したところであり、輸入に依存する肥料、飼料、主要穀物の国産化推進など、食料安全保障の強化に向けた施策を継続的に講じ、食料自給率の向上に取り組んでまいります。\r\n　あわせて、国民一人一人が健康な食生活を確保できるよう、総合経済対策において、子供の居場所づくりの支援や食事提供等を行うＮＰＯ等への支援を拡充したところであり、政府備蓄米も活用しつつ、生活困窮者の食事支援において重要な役割を担っているフードバンクや子供食堂を支援してまいります。\r\n　子ども・子育て政策の具体的な議論の進め方についてお尋ねがありました。\r\n　子ども・子育て政策は、最も有効な未来への投資です。個々の政策の内容や規模面はもちろんのこと、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢、性別を問わず皆が参加する、次元の異なる少子化対策を実現したいと考えております。\r\n　御提案をいただきましたが、御党の子育て応援トータルプランも参考にさせていただき、子ども・子育ての当事者である、お父さん、お母さん、子育てサービスの現場の方、若い世代の方々の意見を伺いながら、まずは、こども政策担当大臣の下、子ども・子育て政策として充実する内容を具体化し、六月の骨太方針までに、将来的な子ども・子育て予算倍増に向けた大枠を提示いたします。\r\n　高等教育の奨学金についてお尋ねがありました。\r\n　経済的困難を抱える学生等の支援のため、令和六年度から給付型奨学金等の見直しを行うこととしております。\r\n　このため、給付型奨学金等の対象拡大については、対象となる世帯年収の目安を六百万円に引き上げるべきとの御提案も踏まえ、その年収目安を早急に明らかにできるよう進めてまいります。\r\n　また、奨学金の減額返還制度については、ライフイベントを踏まえて柔軟に返還できるよう、御提案いただきました簡単な手続や利息負担の取扱い等に関して、具体的な枠組みをつくってまいります。\r\n　医療保険制度改革の意義とかかりつけ医機能の強化についてお尋ねがありました。\r\n　今回の医療保険制度改革は、出産育児一時金を増額し、その費用を高齢者を含む全世代で支え合うとともに、急増する高齢者の医療費について、現役世代の負担上昇を抑制するため、全世代で負担能力に応じて公平に支え合う仕組みとするなど、全世代対応型の持続可能な制度の構築に取り組むものです。\r\n　また、併せて行うかかりつけ医機能が発揮される制度整備については、国民、患者がそのニーズに応じてかかりつけ医機能を有する医療機関を適切に選択できるよう情報提供を強化するとともに、医療機関に対してその機能の報告を求め、都道府県がその体制を有することを確認、公表し、そして地域の関係者との協議の場で必要な機能を確保する具体的な方策を検討、公表する、こうしたことにより、地域において必要なかかりつけ医機能を確保する仕組みを設けています。こうした制度整備を進めることにより、国民、患者から見て、一人一人が受ける医療サービスの質の向上につながると考えています。\r\n　引き続き、今国会への法案提出に向けて準備を進めるとともに、広く国民の理解を得られるよう丁寧な説明を行ってまいります。\r\n　介護保険制度改革についてお尋ねがありました。\r\n　超高齢社会に備え、生産年齢人口の減少に対応していく観点から、介護保険制度改革は重要な課題と認識をしております。\r\n　このため、介護人材の確保や生産性の向上に取り組むとともに、認知症の方への対応や地域の相談体制などを充実してまいります。それとともに、制度の持続可能性を確保するため、保険料負担や利用者負担の在り方などについて、関係者の御意見を丁寧に伺いながら議論を進めてまいります。\r\n　感染症危機に対応するための司令塔機能の強化についてお尋ねがありました。\r\n　政府においては、今後の感染症危機に適切に対応するため、司令塔機能を担う組織として内閣感染症危機管理統括庁を内閣官房に設置するとともに、質の高い科学的知見を獲得し、内閣感染症危機管理統括庁等に迅速に提供する役割を担う新たな専門家組織として、いわゆる日本版ＣＤＣを設置するため、今国会に所要の法案を提出することとしております。\r\n　両組織がしっかりと連携しながら、平時から、感染症危機を想定した実践的な訓練等により有事への備えを万全に行うとともに、専門家組織の科学的知見を得て政府全体として感染症危機に迅速かつ的確に対応できるよう、司令塔機能の強化に取り組んでまいります。\r\n　新型コロナ対策についてお尋ねがありました。\r\n　新型コロナの感染拡大から約三年。国民の皆さん、そして現場で働く医師、看護師、介護職員などエッセンシャルワーカーの皆さんの御協力をいただきながら、ウィズコロナへの移行を進めてきました。\r\n　そして、原則、この春に、新型コロナを新型インフルエンザ等から外し、五類感染症とする方向で議論を進めます。また、これに伴う医療体制、公費支援など様々な政策措置の対応について、議員の御指摘のとおり、医療現場の混乱等を回避するためにも段階的な移行が重要であると考えており、具体的な内容について検討、調整を進めます。\r\n　こうした見直しのスケジュール等について、厚生労働省の審議会等の議論を踏まえ、早期にお示ししていきます。\r\n　なお、ワクチンについては、類型の見直しにかかわらず、予防接種法に基づいて実施することになりますが、今後の接種の在り方についても検討を進めており、結論を得てまいります。\r\n　東日本大震災からの復興への取組についてお尋ねがありました。\r\n　本年三月で発災から十二年を迎える中、被災地の方々の絶え間ない御努力により復興は着実に進んでいる一方で、心のケア等の残された課題についてきめ細かく対応していく必要があります。\r\n　また、原子力災害被災地域では、復興再生に向けた動きが本格的に始まっている一方、いまだ多くの方々が避難生活を余儀なくされており、引き続き、国が前面に立って中長期的に対応していくことが必要です。\r\n　御指摘の福島国際研究教育機構、Ｆ―ＲＥＩについては、福島、東北の復興を実現する夢や希望となるとともに、我が国の科学技術、産業競争力の強化を牽引する、創造的復興の中核拠点とすることを目指しています。まず、本年四月の設立に向けて、地元である福島県を始めとする関係機関と連携しながら、政府一丸となって取組を進めてまいります。\r\n　また、廃炉を着実に進め、福島の復興を実現するためには、ＡＬＰＳ処理水の処分も決して先送りできない課題です。今後も、国が前面に立ち、責任を持って、漁業者や国民への説明、風評対策、安全性の確保等にしっかりと取り組みます。\r\n　引き続き、東北の復興なくして日本の再生なしとの強い決意の下、被災地の皆様の声をしっかりと受け止め、東日本大震災からの復興に全力を尽くしてまいります。\r\n　国土強靱化についてお尋ねがありました。\r\n　激甚化、頻発化する災害に対応するため、防災・減災、国土強靱化の対策を着実に進めているところです。\r\n　国土強靱化の五か年加速化対策後についても、中長期的かつ明確な見通しの下、継続的、安定的に国土強靱化の取組を進めていくことが重要です。そのため、新たな基本計画を策定するなど、国土強靱化の着実な推進に向けて強力に取組を進めてまいります。\r\n　欧州、北米訪問における首脳会談の成果及び本年の外交の展開についてお尋ねがありました。\r\n　今回訪問した欧州及び北米五か国の各首脳とは、二国間の懸案、協力やウクライナ情勢を始めとする地域情勢等について率直な意見交換を行いました。\r\n　また、私からは、Ｇ７議長国としての考えを説明した上で、Ｇ７が結束して法の支配に基づく国際秩序を守り抜くべく連携していくことについて、改めて確認が得られました。\r\n　国際社会が歴史的な転換点にある中、我が国は、本年、Ｇ７議長国及び国連安保理非常任理事国を務めます。私は、今回の歴訪での各国首脳とのやり取りの成果を踏まえつつ、国際社会が直面している様々な課題への対応において、首脳外交を積極的かつ力強く展開してまいります。\r\n　本年五月開催のＧ７広島サミットでは、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてやその使用を断固として拒否し、法の支配に基づく国際秩序を守り抜くとのＧ７の強い意志を力強く世界に示していきたいと考えています。\r\n　ウクライナと周辺国への人道支援及び今後の停戦に向けた対応についてお尋ねがありました。\r\n　日本は、これまで、ウクライナ及び周辺国等に対して、本年度六百億円の補正予算を含め、総額約十五億ドルの支援を順次実施しています。その中には、発電機等の越冬支援、カンボジアと協力した地雷対策支援も含まれています。Ｇ７議長国として、引き続き、国際社会と連携しつつ、人道復興支援においても積極的に役割を果たしていきます。\r\n　停戦に向けた対応については、ロシアは、ウクライナ侵略を重ねて正当化しており、自らの強硬な立場を和らげ、歩み寄ろうとする兆しは全く見せていません。このような状況下で、ロシアに一刻も早く侵略をやめさせるために今必要なことは、国際社会が結束し、強力な対ロ制裁措置を講じつつ、ウクライナへの支援を継続していくことです。我が国は、Ｇ７議長国として、また国連安保理非常任理事国として、国際社会と連携しつつ、適切に取り組んでまいります。\r\n　国家安全保障戦略等についてお尋ねがありました。\r\n　御指摘のとおり、新たに策定された三文書に基づく取組は、憲法及び国際法の範囲内で行うものであり、専守防衛の考え方を変更するものではありません。こうした点を含め、三文書で示した施策について、国民の皆様への丁寧な説明を行いながら、早急に取り組んでまいります。\r\n　また、反撃能力は、弾道ミサイル等による攻撃が行われた場合に、武力行使の三要件に基づき、そのような攻撃を防ぐためにやむを得ない必要最小限度の自衛の措置として行使するものであり、専守防衛を逸脱するものではありません。これには、スタンドオフ防衛能力等を活用することとしております。\r\n　防衛力強化の財源確保や復興事業への影響についてお尋ねがありました。\r\n　抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、これを安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が必要となります。財源確保に当たっては、国民の御負担をできるだけ抑えるべく、行財政改革の努力を最大限行った上で、それでも足りない約四分の一について、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応すべきものであると考えております。\r\n　税制措置については、現下の家計や一般の中小企業に十分な配慮をすることとしています。具体的には、法人税については、中小企業への配慮を大幅に強化し、全法人の九四％は対象外としております。また、復興特別所得税については、現下の家計の負担増にならないよう、税率を引き下げるとともに、課税期間を延長することとされており、その延長幅は、復興財源の総額を確実に確保するために必要な長さとされているところであり、復興事業に影響を及ぼすことはありません。\r\n　さらに、廃炉や福島国際研究教育機構の構築など、息の長い取組についてもしっかりと支援できるよう、東日本大震災からの復旧復興に要する財源を引き続き責任を持って確保してまいります。\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論も含め、引き続き、丁寧な説明を行っていく考えです。\r\n　マイナンバーカードの利活用についてお尋ねがありました。\r\n　マイナンバーカードは、対面に加え、オンラインでも確実な本人確認ができる、安全、安心なデジタル社会のパスポートであり、その早期普及のため、カードの利便性の拡充が重要です。\r\n　これまで、健康保険証としての利用、ワクチン接種証明アプリ、確定申告での医療費控除等など、カードの利活用シーンを順次拡大してきました。本日から重複投薬や不適切な飲み合わせチェックができる電子処方箋の運用が開始され、マイナポータルでも処方情報を確認できるようになるほか、五月にはスマホへのカード機能の搭載が始まります。\r\n　さらに、各地域におけるカードを活用したデジタル実装を進めることも重要です。御指摘の、役所の窓口で住民が書かない、住民を待たせない取組は、好事例として横展開が始まっており、デジタル田園都市国家構想交付金等で支援をしております。\r\n　今後も、運転免許証との一体化や、各種国家資格の証明書のデジタル化、学生証への利用、買物時の年齢確認など、カードの利便性の向上を飛躍的に高めてまいります。また、全国のモデルとなる地域の先行的な取組については実用化まで支援をいたします。全国津々浦々で、あらゆる公的、民間サービスを簡単、便利に利用できる社会をつくるため、官民で取り組んでまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣斉藤鉄夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00320230126/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本の競争力の維持強化とカーボンニュートラルの両立を実現するためには、中小企業を含むサプライチェーン全体のＧＸの取組が不可欠です",
                "\r\n　リスキリング支援など人への投資への支援や、労働移動の円滑化の強化に万全を期すとともに、雇用情勢が悪化した場合にも十分な対応を図るため、雇用保険財政の早期再建に取り組んでまいります",
                "\r\n　世界規模の食料危機の中、昨年末、公明党の提言も踏まえ、食料安全保障強化政策大綱を決定したところであり、輸入に依存する肥料、飼料、主要穀物の国産化推進など、食料安全保障の強化に向けた施策を継続的に講じ、食料自給率の向上に取り組んでまいります",
                "個々の政策の内容や規模面はもちろんのこと、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢、性別を問わず皆が参加する、次元の異なる少子化対策を実現したいと考えております",
                "\r\n　今回の医療保険制度改革は、出産育児一時金を増額し、その費用を高齢者を含む全世代で支え合うとともに、急増する高齢者の医療費について、現役世代の負担上昇を抑制するため、全世代で負担能力に応じて公平に支え合う仕組みとするなど、全世代対応型の持続可能な制度の構築に取り組むものです",
                "こうした制度整備を進めることにより、国民、患者から見て、一人一人が受ける医療サービスの質の向上につながると考えています",
                "\r\n　超高齢社会に備え、生産年齢人口の減少に対応していく観点から、介護保険制度改革は重要な課題と認識をしております",
                "また、これに伴う医療体制、公費支援など様々な政策措置の対応について、議員の御指摘のとおり、医療現場の混乱等を回避するためにも段階的な移行が重要であると考えており、具体的な内容について検討、調整を進めます",
                "\r\n　なお、ワクチンについては、類型の見直しにかかわらず、予防接種法に基づいて実施することになりますが、今後の接種の在り方についても検討を進めており、結論を得てまいります",
                "\r\n　また、原子力災害被災地域では、復興再生に向けた動きが本格的に始まっている一方、いまだ多くの方々が避難生活を余儀なくされており、引き続き、国が前面に立って中長期的に対応していくことが必要です",
                "\r\n　また、廃炉を着実に進め、福島の復興を実現するためには、ＡＬＰＳ処理水の処分も決して先送りできない課題です",
                "\r\n　国土強靱化の五か年加速化対策後についても、中長期的かつ明確な見通しの下、継続的、安定的に国土強靱化の取組を進めていくことが重要です",
                "私は、今回の歴訪での各国首脳とのやり取りの成果を踏まえつつ、国際社会が直面している様々な課題への対応において、首脳外交を積極的かつ力強く展開してまいります",
                "\r\n　本年五月開催のＧ７広島サミットでは、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてやその使用を断固として拒否し、法の支配に基づく国際秩序を守り抜くとのＧ７の強い意志を力強く世界に示していきたいと考えています",
                "Ｇ７議長国として、引き続き、国際社会と連携しつつ、人道復興支援においても積極的に役割を果たしていきます",
                "\r\n　停戦に向けた対応については、ロシアは、ウクライナ侵略を重ねて正当化しており、自らの強硬な立場を和らげ、歩み寄ろうとする兆しは全く見せていません",
                "このような状況下で、ロシアに一刻も早く侵略をやめさせるために今必要なことは、国際社会が結束し、強力な対ロ制裁措置を講じつつ、ウクライナへの支援を継続していくことです",
                "我が国は、Ｇ７議長国として、また国連安保理非常任理事国として、国際社会と連携しつつ、適切に取り組んでまいります",
                "\r\n　御指摘のとおり、新たに策定された三文書に基づく取組は、憲法及び国際法の範囲内で行うものであり、専守防衛の考え方を変更するものではありません",
                "\r\n　また、反撃能力は、弾道ミサイル等による攻撃が行われた場合に、武力行使の三要件に基づき、そのような攻撃を防ぐためにやむを得ない必要最小限度の自衛の措置として行使するものであり、専守防衛を逸脱するものではありません",
                "財源確保に当たっては、国民の御負担をできるだけ抑えるべく、行財政改革の努力を最大限行った上で、それでも足りない約四分の一について、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応すべきものであると考えております",
                "\r\n　さらに、廃炉や福島国際研究教育機構の構築など、息の長い取組についてもしっかりと支援できるよう、東日本大震災からの復旧復興に要する財源を引き続き責任を持って確保してまいります",
                "\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論も含め、引き続き、丁寧な説明を行っていく考えです",
                "\r\n　マイナンバーカードは、対面に加え、オンラインでも確実な本人確認ができる、安全、安心なデジタル社会のパスポートであり、その早期普及のため、カードの利便性の拡充が重要です",
                "\r\n　さらに、各地域におけるカードを活用したデジタル実装を進めることも重要です"
            ]
        },
        {
            "speech_id": "121105254X00320230126_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　玉木雄一郎議員にお答えいたします。\r\n　今年の賃上げに向けた具体策、物価高騰策、政労使会議についてお尋ねがありました。\r\n　賃上げは、新しい資本主義の最重要課題です。まずは、この春の賃金交渉に向け、物価上昇を超える賃上げに取り組んでいただくべく、政策を総動員して環境整備に取り組んでまいります。\r\n　政府としても、賃上げ税制や補助金等における賃上げ企業の優遇などの取組に加え、公的セクターや政府調達に参加する企業で働く方の賃金引上げなどに取り組みます。\r\n　また、中小企業における賃上げ実現に向け、生産性向上などへの支援を一層強化するとともに、公正取引委員会、中小企業庁において下請Ｇメンを大幅に増員し、下請取引の適正化、そして価格転嫁を促進してまいります。\r\n　非正規雇用労働者等の賃上げについては、最低賃金の引上げや同一労働同一賃金の遵守の徹底、希望する方の正社員化支援等に取り組んでまいります。\r\n　また、価格転嫁が進むことで物価上昇が進むことも考えられますが、足下でのエネルギー高騰対策や低所得世帯への支援などの取組と併せ、物価上昇を超える賃上げ、さらには、その先に、構造的賃上げを実現することによる家計の所得を通じ、持続的な消費の拡大につなげてまいります。\r\n　そして、政労使会議の御提案ですが、賃上げを進めるに当たって、政府として、経済界、労働界とコミュニケーションを取りながら進めていくことは大切であると考えています。新しい資本主義実現会議においても、経団連会長、日商会頭、そして連合会長をお招きして議論をしており、賃上げについても、過去三回、テーマとして取り上げ、御意見をいただきました。今後もしっかりと労使の方とコミュニケーションを取って進めてまいりたいと考えております。\r\n　金融政策についてお尋ねがありました。\r\n　金融政策については、具体的な手法は日銀に委ねられるべきと考えておりますが、政府と日銀は、密接に連携しながら、経済、物価情勢に応じて機動的な政策運営を行い、構造的な賃上げを伴う経済成長と物価安定目標の持続的、安定的な実現を図っていくとの認識で一致をしています。日銀には、引き続き、政府との連携の下、経済、物価、金融情勢を踏まえつつ、適切な金融政策運営を行われることを期待しております。\r\n　また、新しい日銀総裁が決まっていない現時点で、共同声明を見直すかどうかについて申し上げることは控えなければならないと思います。\r\n　防衛力強化のための税制措置と賃上げについてお尋ねがありました。\r\n　防衛力強化と経済財政政策に対する考え方、これはよく整理して論ずる必要があると考えております。\r\n　私は一貫して経済あっての財政との立場であり、だからこそ、多額の国債を発行して三十九兆円の総合経済対策を講じ、足下の物価高、円安への対策、構造的賃上げに向けた支援、七兆円の投資支援などを盛り込んだところです。賃上げは、新しい資本主義の最重要課題であり、労働市場改革を通じて構造的な賃上げの実現に全力で取り組んでまいります。\r\n　他方、国民の生命、暮らし、事業を守るために我が国の防衛能力を抜本的に強化するためには、責任ある財源を考えるべきであり、将来世代に先送りすることなく、今を生きる我々が対応すべきであると考えております。\r\n　今般、法人税の御負担をお願いすることとしておりますが、その際にも、雇用を支える中小企業への配慮を大幅に強化し、全法人の九四％は対象外としております。防衛力強化は、シーレーン確保、サプライチェーンの維持、抑止力強化による市場攪乱リスクの低減など、円滑な経済活動に直接資する面も多く、御理解をいただきたいと考えております。\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論を含め、引き続き、丁寧な説明を行っていく考えです。いずれにせよ、何についてどのように国民の信を問うかということについては、時の内閣総理大臣の専権事項として適切に判断をいたします。\r\n　電気料金の値下げ支援についてお尋ねがありました。\r\n　電気料金支援の水準については、春以降に想定される、全国の御家庭における平均的な負担増が二割程度と見込まれることを踏まえ、その水準と同程度の値下げとしています。これまでに値上げ申請があった七社の申請値上げ幅は電力会社ごとに異なっていますが、今回の電力料金支援を行うに当たっては、公平性や迅速性の観点から、全国一律の値下げ幅としたものです。\r\n　また、今回のエネルギー高騰対策は、価格転嫁することができない最終消費者である家計など低圧需要家を中心とし、転嫁が困難な中小企業等が多く含まれる高圧需要家まで対象を広げ、実施をしております。\r\n　その上で、昨年九月の物価対策において措置をした電力・ガス・食料品等価格高騰重点支援地方交付金では、自治体の判断により、地域の実情を踏まえたきめ細かい対応ができることとしており、特別高圧契約の需要家への電気料金支援が行われている例もあると認識をしております。\r\n　政府としては、まずは、電気料金の値引き支援を需要家に確実にお届けできるよう、予算執行に取り組みます。その上で、今後も、経済状況を注視し、必要な政策対応にちゅうちょなく取り組んでまいります。\r\n　エネルギー安全保障と電力の安定供給についてお尋ねがありました。\r\n　昨年二月のロシアによるウクライナ侵略以降、エネルギーの安定供給の確保が世界的に大きな課題となっており、我々は、歴史上初の世界エネルギー危機に直面していると言われています。\r\n　我が国は、世界最低水準のエネルギー自給率、世界最高水準の中東依存度であり、しかも、山と深い海に囲まれ、再エネ適地が限られているという実態を踏まえ、いわゆるＳプラススリーＥの原則の下、徹底した省エネの推進に加え、再エネ、原子力など、エネルギー自給率を高める脱炭素電源への転換を推進することにより、エネルギーの安定供給を確保してまいります。\r\n　今後の電力の安定的かつ安価な供給を確保していくに当たっては、原子力発電所の再稼働は重要です。特に、柏崎刈羽電力発電所については、一連の核物質防護事案を受け、現在、東京電力において、体質の再構築と組織改革に取り組んでいるところであり、政府としても、不断の安全向上に取り組む組織文化の醸成に向けて、しっかりと指導を行ってまいります。\r\n　また、電力システム改革においては、災害や事故など不測の事態が発生した場合にも、全国大での迅速かつ円滑な電力の融通が行われるよう、広域的な電力供給システムが構築されました。加えて、電気料金については、小売全面自由化以降、家庭向け自由料金が規制料金よりも安価な価格水準で推移してきた実績があると認識をしております。\r\n　一方で、足下では、採算性の悪化による既設火力発電所の休廃止の増加や、市場価格の高騰を受けた小売電気事業からの相次ぐ撤退など、新たな課題も生じているところです。\r\n　このため、発電事業者の投資回収の予見性を高め、将来必要となる供給力を確実に確保するための市場の整備を実施するとともに、新規参入時の審査や撤退時における消費者への告知ルールの強化など小売電気事業の規律確保を進めてまいります。引き続き、大きな状況の変化に伴い生じる新たな課題に対して、制度を不断に見直すことにより、安定的かつ安価な電力供給を実現してまいります。\r\n　十万円のインフレ手当についてお尋ねがありました。\r\n　政府は、これまで、物価高の主因たるエネルギー、食料品等に的を絞り、きめ細やかな対策を実施してきました。\r\n　特に、家計への影響が大きい低所得世帯に対しては、昨年六月から低所得の子育て世帯に対し児童一人当たり五万円を給付し、昨年十月頃から住民税非課税世帯への五万円の給付が開始され、現時点で対象世帯の約七割に給付金が支給されるなど、重層的な支援策を切れ目なく講じてきました。なお、こうした給付金は、低所得世帯に対して迅速にお届けする観点から、現金給付としているところです。\r\n　加えて、現金給付以外にも、電気、都市ガス料金の負担緩和策によって、今月使用分より家庭において電気料金の二割程度を値引きすることなどにより、燃料油価格の対策と併せて、来年度前半にかけて標準的な世帯において総額四万五千円、エネルギー価格高騰の負担を軽減いたします。\r\n　こうしたきめ細やかな対策を迅速かつ着実に実行することで、物価高から国民を守り抜いてまいりたいと考えております。\r\n　消費税減税や社会保険料の減免についてお尋ねがありました。\r\n　消費税については、急速な高齢化に伴い、社会保障給付費が大きく増加する中で、全ての世代が広く公平に分かち合う観点から、社会保障の財源として位置づけられています。このように消費税は社会保障制度を支える重要な財源であるため、減税は考えておりません。\r\n　また、社会保険料の事業主負担は、医療や年金の給付を保障することで働く人が安心して就労できる基盤を整備することが、事業主の責任であるとともに、働く人の健康の保持や労働生産性の増進を通じ事業主の利益にも資する、こういった観点から、事業主に求められているものであり、これを国が肩代わりすることは適当ではないと考えております。\r\n　保育、介護職員や公立学校の教師等の処遇改善についてお尋ねがありました。\r\n　保育、介護職員の処遇改善については、給付を恒久的に三％程度引き上げるための措置など、これまで累次の処遇改善を講じてきたところです。今後も、公的価格評価検討委員会の中間整理を踏まえ、見える化を行いながら、現場で働く方々の処遇改善や業務の効率化、また負担軽減、これらを進めてまいります。\r\n　また、国家公務員及び地方公務員の給与については、人事院勧告等に基づき、民間準拠を基本とすることが適切であると考えております。\r\n　そして、公立学校の教師の処遇を定めた給特法上の措置等については、本年度実施の勤務実態調査の結果等を踏まえ、教職員の処遇見直しを通じた質の向上に取り組んでまいります。\r\n　毎年の薬価改定についてお尋ねがありました。\r\n　毎年の薬価改定については、国民負担の軽減の観点から実施をしています。\r\n　令和五年度改定では、市場実勢価格を踏まえて薬価を見直すとともに、原材料費の高騰と安定供給問題に対応するため、不採算となっている医薬品の薬価を引き上げ、イノベーションに配慮する観点から、革新的な新薬の薬価を従前の薬価と遜色ない水準とすることといたしました。\r\n　今後も、イノベーションの推進と国民皆保険の持続性が両立するように、両者のバランスを取りながら取り組んでまいります。\r\n　いわゆる年収の壁についてお尋ねがありました。\r\n　配偶者控除については、これまでの見直しにより、配偶者の収入増による税負担の増が世帯全体としての収入の増を上回ることがない仕組みとなっています。なお、その廃止については、配偶者控除が一定の収入以下の配偶者がいる方の税負担能力の減少を調整する仕組みであること等を踏まえれば、丁寧に議論する必要があると考えています。\r\n　また、いわゆる百三十万円の壁については、これを意識せず働くことが可能となるよう、その解消に向けて、短時間労働者への被用者保険の適用拡大を進めているところです。\r\n　いずれにせよ、少子化対策を強化する上で、男女共に働きやすい環境の整備は重要であり、いわゆるＬ字カーブの解消、男女間の賃金格差の是正などの課題に対し、女性の就労の壁となっている制度の見直しに取り組んでまいります。\r\n　少子化対策についてお尋ねがありました。\r\n　これまでの自公政権においては、保育の受皿整備、幼児教育、保育の無償化など、ライフステージに応じた支援を進めてまいりました。少子化対策関係の予算額は大きく増加をし、例えば、いわゆる保育所待機児童は平成二十九年の約二・六万人から昨年は三千人まで減少するなど、一定の成果があったと考えています。\r\n　一方で、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因があり、いまだに多くの方の子供を産み育てたいという希望の実現に至っていないということも認識をしております。\r\n　子ども・子育て政策は、最も有効な未来への投資です。個々の政策の内容や規模はもちろん重要ですが、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢、性別を問わず皆が参加をする、次元の違う少子化対策を実現したいと考えております。\r\n　様々な御提案もいただきました。まずは、こども政策担当大臣の下、子ども・子育て政策として充実する内容を具体化し、六月の骨太方針までに、将来的な子ども・子育て予算倍増に向けた大枠を提示していきたいと考えております。\r\n　子育て、教育施策の所得制限撤廃等についてお尋ねがありました。\r\n　特別児童扶養手当を始めとする各制度において所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されると考えております。\r\n　所得制限の撤廃を含め、様々な御提案をいただきました。こうした国会での議論も踏まえつつ、子ども・子育て政策の強化について、こども政策担当大臣に指示をした基本的方向性に沿って具体策の検討を進めてまいりたいと考えています。あわせて、学生への経済的支援の充実のため、給付型奨学金等の対象拡大、出世払い型の奨学金制度の導入にも取り組んでまいります。\r\n　子ども・子育て政策は、最も有効な未来への投資です。これを着実に実行していくため、まずは、子ども・子育て政策として充実する内容を具体化してまいります。\r\n　Ｎ分Ｎ乗方式についてお尋ねがありました。\r\n　いわゆるＮ分Ｎ乗方式については、共働き世帯に比べて片働き世帯が有利になることや、高額所得者に税制上大きな利益を与えることなど、様々な課題があるということも承知をしております。\r\n　いずれにせよ、子ども・子育て政策は我が国の経済社会の持続性と包摂性を考える上で最重要政策であり、制度、予算、税制など幅広く必要な対応を検討してまいりたいと考えます。\r\n　学生への経済的支援の充実や、その財源としての教育国債についてお尋ねがありました。\r\n　給付型奨学金等については、多子世帯や理工農系の学生等の中間層への対象拡大とともに、出世払い型の奨学金制度の導入に令和六年度より取り組むこととしております。\r\n　その上で、今般、子ども・子育て政策を最重要政策と位置づけ、まずは、今の社会において必要とされる子ども・子育て政策の内容を具体化いたします。そして、高等教育の負担軽減に向けた出世払い型の奨学金制度の導入にも取り組みます。\r\n　また、財源について御提案がありました。まず内容を具体化し、財源についても、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいります。\r\n　イージスシステム搭載艦の有用性についてお尋ねがありました。\r\n　まず、御党からは、昨年末、安全保障政策に関する提言をいただき、大いに参考にさせていただきました。\r\n　その上で、イージス・アショアの配置プロセスにおいては、反省すべき点も多かったと認識をしております。契約済みのイージス・アショアの高性能のレーダー等を利活用することで、イージスシステム搭載艦の整備を進めていくこととしております。\r\n　ミサイルに関する技術は急速なスピードで変化、進化し、迎撃はより難しくなってきており、この傾向は、イージス・アショアの配備プロセスを停止した二〇二〇年と比べてもより顕著になっています。\r\n　こうした中で、ロフテッド軌道で打ち上げられた弾道ミサイルや同時複数の発射などに対応するための高い迎撃能力を持つイージスシステム搭載艦は非常に有用な装備品であると考えております。\r\n　省人化あるいは居住性の向上、こうしたものを図り、海上自衛隊の負担軽減にも留意しつつ、整備を進めてまいりたいと考えています。\r\n　外為特会についてお尋ねがありました。\r\n　外為特会が保有する外貨資産は、外国為替相場の安定を目的として将来の為替介入等に備えて保有しているものであり、その運用は安全性と流動性に最大限留意して行っています。\r\n　他方、御指摘のあったシンガポールのテマセクは、長期的なリターンを得ることを目的としてシンガポール内外の企業に投資を行う運用機関であり、保有する外貨資産が為替介入に使われることは想定されていないと承知をしています。\r\n　このように両者の目的が異なる中で、外為特会の外貨資産をテマセクと同様の手法で運用することは適切ではないと考えております。\r\n　暗号資産の課税方式についてお尋ねがありました。\r\n　暗号資産の取引への課税については、国際的な動向や、国内の所得税制全体の中でのバランス等を踏まえた対応が必要であると考えています。\r\n　こうした考えに基づき、令和五年度税制改正において、ウェブ３に関する環境整備として、自らが発行した暗号資産で、発行したときから継続して保有しており、一定の技術的な譲渡制限がついているものについては、期末時価評価を不要とする見直しを行うこととしております。\r\n　防衛産業の基盤強化、セキュリティークリアランス及びサイバーセキュリティーについてお尋ねがありました。\r\n　国内防衛産業は、いわば防衛力そのものであり、基盤強化が急務です。適正な利益の確保、サプライチェーンの強靱化、事業承継など、装備品の安定的な製造のため、防衛産業基盤を強化してまいります。これらを令和五年度から実施するため、必要な予算措置や法整備などの措置を講じたいと考えております。\r\n　セキュリティークリアランスについては、重要な課題の一つであると認識をしております。現時点で具体的なスケジュールは定まっていませんが、民間を含む幅広い関係者から更に御意見を伺いながら、議論を前に進めてまいります。\r\n　能動的サイバー防御を含むサイバー安全保障分野については、政府としては、総合調整する司令塔となる新たな組織を立ち上げることとしております。あわせて、御指摘の法整備についても議論を進めてまいります。\r\n　水田活用の直接支払交付金に関してお尋ねがありました。\r\n　今後五年間に一度も水張りを行わない農地を支援の対象外とする見直しは、主食用米の需要が毎年減少すると見込まれる中、食料安全保障の強化を図りつつ、稼げる農業としていくために必要なものです。\r\n　同時に、見直しに伴う現場の課題を検証し、総合経済対策において、畑地化の推進につなげるため、畑作物の産地形成に必要な一定期間の畑地化支援の創設など地域に応じた柔軟な対応ができるよう、対策を講じたところです。\r\n　今後とも、こうした対策を丁寧に説明し、離農や耕作放棄地の発生を抑制しつつ、主食用米から輸入依存度の高い麦そして大豆や野菜など需要のある作物への本格的な転換を一層進めてまいります。\r\n　最後に、憲法改正についてお尋ねがありました。\r\n　昨年の臨時国会では、衆議院の憲法審査会において、御指摘の緊急事態条項をめぐって各党の主張に関する論点整理が行われるなど、与野党の枠を超え、活発に議論いただいたことを歓迎したいと思います。\r\n　内閣総理大臣の立場からは、憲法改正についての議論の進め方あるいは内容について直接申し上げることは控えなければならないと思いますが、御指摘のように、緊急事態において、議員任期の延長を含め、国会の権能をいかに維持するかについては重要な論点であると考えております。\r\n　憲法改正は、最終的には国民の皆様による御判断が必要であり、そのための発議に向け、今国会においても、与野党の枠を超えて、更に積極的な議論が行われることを心から期待をいたします。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00320230126/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、価格転嫁が進むことで物価上昇が進むことも考えられますが、足下でのエネルギー高騰対策や低所得世帯への支援などの取組と併せ、物価上昇を超える賃上げ、さらには、その先に、構造的賃上げを実現することによる家計の所得を通じ、持続的な消費の拡大につなげてまいります",
                "\r\n　そして、政労使会議の御提案ですが、賃上げを進めるに当たって、政府として、経済界、労働界とコミュニケーションを取りながら進めていくことは大切であると考えています",
                "\r\n　金融政策については、具体的な手法は日銀に委ねられるべきと考えておりますが、政府と日銀は、密接に連携しながら、経済、物価情勢に応じて機動的な政策運営を行い、構造的な賃上げを伴う経済成長と物価安定目標の持続的、安定的な実現を図っていくとの認識で一致をしています",
                "日銀には、引き続き、政府との連携の下、経済、物価、金融情勢を踏まえつつ、適切な金融政策運営を行われることを期待しております",
                "\r\n　また、新しい日銀総裁が決まっていない現時点で、共同声明を見直すかどうかについて申し上げることは控えなければならないと思います",
                "\r\n　防衛力強化と経済財政政策に対する考え方、これはよく整理して論ずる必要があると考えております",
                "\r\n　私は一貫して経済あっての財政との立場であり、だからこそ、多額の国債を発行して三十九兆円の総合経済対策を講じ、足下の物価高、円安への対策、構造的賃上げに向けた支援、七兆円の投資支援などを盛り込んだところです",
                "賃上げは、新しい資本主義の最重要課題であり、労働市場改革を通じて構造的な賃上げの実現に全力で取り組んでまいります",
                "\r\n　他方、国民の生命、暮らし、事業を守るために我が国の防衛能力を抜本的に強化するためには、責任ある財源を考えるべきであり、将来世代に先送りすることなく、今を生きる我々が対応すべきであると考えております",
                "防衛力強化は、シーレーン確保、サプライチェーンの維持、抑止力強化による市場攪乱リスクの低減など、円滑な経済活動に直接資する面も多く、御理解をいただきたいと考えております",
                "\r\n　こうした内閣の方針について、国民の皆様に御理解を深めていただけるよう、国会での議論を含め、引き続き、丁寧な説明を行っていく考えです",
                "\r\n　我が国は、世界最低水準のエネルギー自給率、世界最高水準の中東依存度であり、しかも、山と深い海に囲まれ、再エネ適地が限られているという実態を踏まえ、いわゆるＳプラススリーＥの原則の下、徹底した省エネの推進に加え、再エネ、原子力など、エネルギー自給率を高める脱炭素電源への転換を推進することにより、エネルギーの安定供給を確保してまいります",
                "\r\n　今後の電力の安定的かつ安価な供給を確保していくに当たっては、原子力発電所の再稼働は重要です",
                "加えて、電気料金については、小売全面自由化以降、家庭向け自由料金が規制料金よりも安価な価格水準で推移してきた実績があると認識をしております",
                "\r\n　このため、発電事業者の投資回収の予見性を高め、将来必要となる供給力を確実に確保するための市場の整備を実施するとともに、新規参入時の審査や撤退時における消費者への告知ルールの強化など小売電気事業の規律確保を進めてまいります",
                "引き続き、大きな状況の変化に伴い生じる新たな課題に対して、制度を不断に見直すことにより、安定的かつ安価な電力供給を実現してまいります",
                "\r\n　こうしたきめ細やかな対策を迅速かつ着実に実行することで、物価高から国民を守り抜いてまいりたいと考えております",
                "このように消費税は社会保障制度を支える重要な財源であるため、減税は考えておりません",
                "\r\n　また、社会保険料の事業主負担は、医療や年金の給付を保障することで働く人が安心して就労できる基盤を整備することが、事業主の責任であるとともに、働く人の健康の保持や労働生産性の増進を通じ事業主の利益にも資する、こういった観点から、事業主に求められているものであり、これを国が肩代わりすることは適当ではないと考えております",
                "\r\n　また、国家公務員及び地方公務員の給与については、人事院勧告等に基づき、民間準拠を基本とすることが適切であると考えております",
                "\r\n　今後も、イノベーションの推進と国民皆保険の持続性が両立するように、両者のバランスを取りながら取り組んでまいります",
                "なお、その廃止については、配偶者控除が一定の収入以下の配偶者がいる方の税負担能力の減少を調整する仕組みであること等を踏まえれば、丁寧に議論する必要があると考えています",
                "\r\n　いずれにせよ、少子化対策を強化する上で、男女共に働きやすい環境の整備は重要であり、いわゆるＬ字カーブの解消、男女間の賃金格差の是正などの課題に対し、女性の就労の壁となっている制度の見直しに取り組んでまいります",
                "\r\n　一方で、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因があり、いまだに多くの方の子供を産み育てたいという希望の実現に至っていないということも認識をしております",
                "個々の政策の内容や規模はもちろん重要ですが、地域社会や企業の在り方も含めて、社会全体で子ども・子育てを応援するような、社会全体の意識を高め、年齢、性別を問わず皆が参加をする、次元の違う少子化対策を実現したいと考えております",
                "まずは、こども政策担当大臣の下、子ども・子育て政策として充実する内容を具体化し、六月の骨太方針までに、将来的な子ども・子育て予算倍増に向けた大枠を提示していきたいと考えております",
                "\r\n　特別児童扶養手当を始めとする各制度において所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されると考えております",
                "こうした国会での議論も踏まえつつ、子ども・子育て政策の強化について、こども政策担当大臣に指示をした基本的方向性に沿って具体策の検討を進めてまいりたいと考えています",
                "\r\n　いわゆるＮ分Ｎ乗方式については、共働き世帯に比べて片働き世帯が有利になることや、高額所得者に税制上大きな利益を与えることなど、様々な課題があるということも承知をしております",
                "\r\n　いずれにせよ、子ども・子育て政策は我が国の経済社会の持続性と包摂性を考える上で最重要政策であり、制度、予算、税制など幅広く必要な対応を検討してまいりたいと考えます",
                "\r\n　その上で、イージス・アショアの配置プロセスにおいては、反省すべき点も多かったと認識をしております",
                "\r\n　省人化あるいは居住性の向上、こうしたものを図り、海上自衛隊の負担軽減にも留意しつつ、整備を進めてまいりたいと考えています",
                "\r\n　このように両者の目的が異なる中で、外為特会の外貨資産をテマセクと同様の手法で運用することは適切ではないと考えております",
                "\r\n　暗号資産の取引への課税については、国際的な動向や、国内の所得税制全体の中でのバランス等を踏まえた対応が必要であると考えています",
                "\r\n　国内防衛産業は、いわば防衛力そのものであり、基盤強化が急務です",
                "これらを令和五年度から実施するため、必要な予算措置や法整備などの措置を講じたいと考えております",
                "\r\n　セキュリティークリアランスについては、重要な課題の一つであると認識をしております",
                "\r\n　今後五年間に一度も水張りを行わない農地を支援の対象外とする見直しは、主食用米の需要が毎年減少すると見込まれる中、食料安全保障の強化を図りつつ、稼げる農業としていくために必要なものです",
                "\r\n　今後とも、こうした対策を丁寧に説明し、離農や耕作放棄地の発生を抑制しつつ、主食用米から輸入依存度の高い麦そして大豆や野菜など需要のある作物への本格的な転換を一層進めてまいります",
                "\r\n　昨年の臨時国会では、衆議院の憲法審査会において、御指摘の緊急事態条項をめぐって各党の主張に関する論点整理が行われるなど、与野党の枠を超え、活発に議論いただいたことを歓迎したいと思います",
                "\r\n　内閣総理大臣の立場からは、憲法改正についての議論の進め方あるいは内容について直接申し上げることは控えなければならないと思いますが、御指摘のように、緊急事態において、議員任期の延長を含め、国会の権能をいかに維持するかについては重要な論点であると考えております",
                "\r\n　憲法改正は、最終的には国民の皆様による御判断が必要であり、そのための発議に向け、今国会においても、与野党の枠を超えて、更に積極的な議論が行われることを心から期待をいたします"
            ]
        }
    ]
}