{
    "repr_name": "奥野総一郎",
    "speeches": [
        {
            "speech_id": "120804601X01620220510_104",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-05-10",
            "speech_text": "○奥野（総）委員　恐らく、これは憲法にまで遡っていく話だと思うんですが、それは公共の福祉による制約ということにたどり着くんだと思いますが、その辺をやはりきちんと分かるように整理しておいていただかないと、今後、こういう問題はますます起こりやすくなってきますし、防御しなきゃいけないし、場合によっては、例えば、ひどい場合、原発とかを動かしちゃってメルトダウンを起こさせるとか、武力攻撃に比するような、そういうことだって起こり得るわけです、いろいろな事案はあると思いますけれども。\r\n　そういったときに、きちんと予兆を見つけて、場合によっては、こっちから先に反撃していくというようなことも必要になると思うので、やはりこの辺りをきちんと整理をしておいていただきたいと思います。今の整理だとなかなか、一見するとそのとおりだと思うんですが、きちんと法律的な整理をしておいていただきたいと思います。恐らく公共の福祉の話になってくると思うんですけれどもね。それが私の問題意識なので、お願いしておきます。\r\n　大臣、どうですか、その辺りは。分かりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X01620220510/104",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういったときに、きちんと予兆を見つけて、場合によっては、こっちから先に反撃していくというようなことも必要になると思うので、やはりこの辺りをきちんと整理をしておいていただきたいと思います",
                "今の整理だとなかなか、一見するとそのとおりだと思うんですが、きちんと法律的な整理をしておいていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904080X01320150513_172",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○奥野（総）委員　民主党の奥野総一郎でございます。お時間をいただきまして、ありがとうございます。\r\n　順序をちょっと変えるかもしれませんが、最初に、発電のコスト試算についてまず伺いたいと思います。\r\n　安価で安定的な電源を選んでいくというのは、やはり私も日本の国益に沿うということだと思うんですが、しかし、であるからには、やはりできるだけ客観性を持って、恣意的に感じられないような形で試算をしていかなきゃいけないと思うんですね。そのあたりについて伺いたいんです。\r\n　まず、気になったのが、連休前の四月二十七日に一度こういう形でモデルプラント試算結果というのが出ていて、その後、これは最終案になるんですかね、五月十一日付でまた同じものが出ているんですが、新聞にも報道されていますけれども、連休を挟んだ間に数字が若干変わった部分がございます。新聞などによると、一つ言われているのは、まず原発の長期の部分、二〇三〇年の原発の発電コストが、〇・二円ほどですけれども、十・一円から十・三円に上がっています。\r\n　この理由についてまず伺いたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　安価で安定的な電源を選んでいくというのは、やはり私も日本の国益に沿うということだと思うんですが、しかし、であるからには、やはりできるだけ客観性を持って、恣意的に感じられないような形で試算をしていかなきゃいけないと思うんですね"
            ]
        },
        {
            "speech_id": "118904080X01320150513_181",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○奥野（総）委員　今々のコストはきちんと出ると思うんですね。二〇一〇年現在というのはある程度きちんと出ると思うんですが、将来推計はやはりおっしゃるように動いてくるんですね。一定の仮定を入れていきますから、動いてくるということですね。\r\n　やはり初期コストがかかるので、例えば原発にしても、立ち上げ当初は発電量も少なかったわけですから、同じ計算をすれば物すごく高い電源だったはずなんですよ、当初は。\r\n　同じことがこの洋上風力にも言えていて、今やはり地熱もそうですよね。研究開発とか初期コストがかかるので、発電量がふえるまでは単価は高い。将来推計をするとどうしてもそういうことになると思うんですよ。だから、これでミスリードしちゃいけないのは、今々の数字はありますけれども、どこに力点を置いていくかによってその数字が変わり得るということなんですね。\r\n　原発は確かに今安いように見えますけれども、これをずっと続けていけば、原発は恐らく比較優位はある程度あるでしょう。後ほど、またそこは、問題点と私が思っているところは言いますけれども、ただ、これからはやはり国際標準並み、まあ、国際標準と言っていいかどうかわかりませんけれども、風力はやはり世界各国で中心になっていますよね。この試算よりも相当安い数字も、ＩＥＡでしたか、計算すると、出ています。十円を切るような数字もあるわけですね、物によっては。\r\n　だから、例えば、では日本がこの風力を大々的にやっていこう、あるいは地熱を大々的にやっていこうということで力を入れて発電量をふやしていけば、もっと低い値になると思うんです、この二〇三〇年推計というのは。それから、ＦＩＴの値も、発電量がふえていくと恐らく資本設備の単価が下がっていきますから、ＦＩＴの額も下がっていきます。結局実は、これはやはり政策次第なんですね。二〇三〇年、十五年先だから意外と近い将来なんですけれども、これはどこに力を入れるかによって動いていくと私は思うんですよ。\r\n　今何を伺おうとしたかといえば、まさにそこを言いたかったんです。推計だからいかようにも、いかようにもと言うと言い過ぎかもしれませんが、変わり得るということじゃないでしょうか。\r\n　今風力の話が出たんですが、太陽光は、これを見ると、ずっと下がっていっているんですね、二〇三〇年に向けて、かなり低い数字まで。従来、私が聞いていたいろいろな値よりもかなり低いところまで太陽光は下がると推計している。\r\n　一方、風力については、今国際的に言われている単価に比べてかなり高い。二〇三〇年においても高い数字のように見えますけれども、これはなぜ太陽光並みに風力は下がっていかないのか、なぜ国際的ないろいろな試算並みに低い数字にならないのかということで伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/181",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発は確かに今安いように見えますけれども、これをずっと続けていけば、原発は恐らく比較優位はある程度あるでしょう",
                "推計だからいかようにも、いかようにもと言うと言い過ぎかもしれませんが、変わり得るということじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01320150513_183",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○奥野（総）委員　洋上なんてこれからどんどんやっていけばいいんですね、浮体式の技術開発をして。技術ができてしまえば、そこは初期コストですから、どんどん発電がふえれば単価は下がっていくはずなんですね。\r\n　私も確たる知見があるわけでありませんからこれ以上言いませんけれども、政策次第によって、何に重点を置くかによって随分この数字は変わってくるということであり、二〇三〇年の推計というのは、私は、これを絶対視して、これによって全てが決まるというのは危険だと思います。\r\n　そういう意味で、この二〇三〇年のエネルギーポートフォリオ、エネルギーミックスというものについては、私は、このコストを見てそうだと思うのは早計だと思うし、我が党が言うように、二〇三〇年代原発ゼロに向けて政策的に誘導していけば、十分可能だと思うんですね。この数字だけ見ると再生可能エネルギーも随分コストがかかるんだなと思いますけれども、それは、やはり政府としてどこに力点を置くか。\r\n　我が民主党政権のときに、あらゆる政策的手段を活用して持っていくんだと。まさにそういう姿勢を見せればやれないことはない。ドイツも、まあ、今は確かに電気高で苦しんでいますけれども、やってやれないことはないと私は思います。\r\n　同じ話なんですが、今度は原発の側のコストも、これは、十・一円から、あるいは十・三円からということになって、下限という書き方になっていますけれども、例えば揚水発電のコストというのは、この二〇一四年推計あるいは二〇三〇年推計の中に、どこかに入っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/183",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も確たる知見があるわけでありませんからこれ以上言いませんけれども、政策次第によって、何に重点を置くかによって随分この数字は変わってくるということであり、二〇三〇年の推計というのは、私は、これを絶対視して、これによって全てが決まるというのは危険だと思います",
                "\r\n　そういう意味で、この二〇三〇年のエネルギーポートフォリオ、エネルギーミックスというものについては、私は、このコストを見てそうだと思うのは早計だと思うし、我が党が言うように、二〇三〇年代原発ゼロに向けて政策的に誘導していけば、十分可能だと思うんですね",
                "この数字だけ見ると再生可能エネルギーも随分コストがかかるんだなと思いますけれども、それは、やはり政府としてどこに力点を置くか",
                "\r\n　我が民主党政権のときに、あらゆる政策的手段を活用して持っていくんだと",
                "まさにそういう姿勢を見せればやれないことはない",
                "ドイツも、まあ、今は確かに電気高で苦しんでいますけれども、やってやれないことはないと私は思います"
            ]
        },
        {
            "speech_id": "118904080X01320150513_185",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○奥野（総）委員　要約すれば、非常に高く出るんじゃないかということだと理解します。\r\n　これは、私の理解が間違っていたら言ってほしいんですが、原発をつくるときに、まさに原発の調整電源として揚水発電ができているんじゃないかと理解しているんですね。原発はまさにベースロード電源であるがゆえに夜間もとめられない、夜間に発電した電気で水をくみ上げて貯水しておいて、昼間に電気を発電する、まさに原発の調整電源としての歴史があるというふうに私は理解しています。\r\n　であれば、原発の初期コスト、あるいは原発のコストの中にこれは含めていいんじゃないかと私は思うんですね。\r\n　結局、原発で夜間発電した電気を昼間供給するためにはこれは必須な施設なわけですから、二〇一四年のものについては、この揚水発電のコストというのを参考でもいいですけれども出して、原発のコストに含めてもいいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/185",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、私の理解が間違っていたら言ってほしいんですが、原発をつくるときに、まさに原発の調整電源として揚水発電ができているんじゃないかと理解しているんですね",
                "原発はまさにベースロード電源であるがゆえに夜間もとめられない、夜間に発電した電気で水をくみ上げて貯水しておいて、昼間に電気を発電する、まさに原発の調整電源としての歴史があるというふうに私は理解しています",
                "\r\n　であれば、原発の初期コスト、あるいは原発のコストの中にこれは含めていいんじゃないかと私は思うんですね",
                "\r\n　結局、原発で夜間発電した電気を昼間供給するためにはこれは必須な施設なわけですから、二〇一四年のものについては、この揚水発電のコストというのを参考でもいいですけれども出して、原発のコストに含めてもいいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01320150513_187",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○奥野（総）委員　一〇〇％とは言いませんけれども、そういう役割があったことは事実だと思うんですね。\r\n　要するに、火力なんてとめようと思えばとめられるわけですから、調整電源という意味では、やはりとめられない原発の電気をためておくという意味で大きな役割を果たしていると私は思うし、昼間の太陽光、昼間照っている間の太陽光発電をためておく、そういう役割は今後出てくるかもしれませんが、少なくとも二〇一四年、今々の数字においては、私はこれは一定割合考慮すべきだと思うんですね。そうすると、それをもし入れた場合に、ではこの十・三円で済むかというと、やはりそれは済まないんだろうというのが一つあります。\r\n　この話は水かけ論になりますからこれ以上言いませんが、私はそれを入れた方がいいというふうに御提案申し上げておきます。\r\n　それから、あと、ここでは原発の損害費用も入れているんですが、この損害費用というのはどこまでの範囲なんですかね。今見通せるもの、将来の予測、どこまで入っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/187",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　要するに、火力なんてとめようと思えばとめられるわけですから、調整電源という意味では、やはりとめられない原発の電気をためておくという意味で大きな役割を果たしていると私は思うし、昼間の太陽光、昼間照っている間の太陽光発電をためておく、そういう役割は今後出てくるかもしれませんが、少なくとも二〇一四年、今々の数字においては、私はこれは一定割合考慮すべきだと思うんですね"
            ]
        },
        {
            "speech_id": "118904080X01320150513_189",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○奥野（総）委員　以上ということで、そこは良心的にやっているのかなとも思うのですが、ただ、将来これに幾らかかるかやはりわからないですね。一Ｆもそうだし、これから伺いますけれども、私の地元の千葉県の指定廃棄物の、それは一Ｆに比べれば少ないのかもしれませんが、そういった地域の処分費用も出てくるわけです。そういうのを含めると、決してこのとおり、これだけ見て、十・三円だからあるいは十・一円だから原発が一番安いんだというのは、私はミスリードさせると思います。\r\n　最初に申し上げたように、再生可能エネルギーも力点によってはもっと下がってくる、風力なんか現にかなり低い数字が国際的には出ているわけですから、これだけを見て原発を最も安価で安定的な電源だとして、それを最優先に進めていくというのは私はおかしい、あくまで二〇三〇年ゼロに向けて進めていくべきだということを申し上げて、このコストの話については終わりたいと思います。\r\n　関連して、今ちょっと地元の話をしましたけれども、きょうは田嶋先生もお見えですけれども、私の地元の千葉県、指定廃棄物の最終処分場について、私の地元でもあります千葉市が詳細調査の候補地として選ばれたということが報道されています。実際そのようであります。\r\n　そこで、きょうは環境省がお見えだと思うんですが、伺いたいんですが、この詳細調査について、地元の同意なくして、あるいは首長さんの同意なくして詳細調査は行えるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうのを含めると、決してこのとおり、これだけ見て、十・三円だからあるいは十・一円だから原発が一番安いんだというのは、私はミスリードさせると思います",
                "\r\n　最初に申し上げたように、再生可能エネルギーも力点によってはもっと下がってくる、風力なんか現にかなり低い数字が国際的には出ているわけですから、これだけを見て原発を最も安価で安定的な電源だとして、それを最優先に進めていくというのは私はおかしい、あくまで二〇三〇年ゼロに向けて進めていくべきだということを申し上げて、このコストの話については終わりたいと思います"
            ]
        },
        {
            "speech_id": "118604080X01620140514_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-14",
            "speech_text": "○奥野（総）委員　個別を幾ら言っても、やはり、日本全体として幾らエネルギーの需要があるのかと見通しを立てた上で供給サイドも考えていかなきゃいけないと思うんですね。ですから、全体があって、では、個別、それぞれどれだけ需要を減らしていくのかというのがないとやはり方向性が見えないと思います。需給の計画といいながら、実は、そういう意味の需要についての大きな長期的な見通しは一切書かれていないんですね。\r\n　同じように、供給サイドも、エネルギーミックスについては今回具体的には出ておりませんで、各エネルギー源の位置づけを踏まえて、原発の再稼働やあるいは固定価格買い取り制度の導入状況、あるいは地球温暖化に関する議論の状況を見きわめて、速やかにエネルギーミックスについては示す、こう書かれているだけであります。\r\n　しかし、当然、エネルギーの需要が幾らかということもあわせて示されないと計画を立てられないと思うんですが、エネルギーの需要についての中長期の見通しがこのときにあわせて示されるのか、あるいは、その際にあわせて省エネの具体的な数値目標的なものも示されるのか、そういう検討をする用意があるのかということを伺いたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01620140514/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、全体があって、では、個別、それぞれどれだけ需要を減らしていくのかというのがないとやはり方向性が見えないと思います"
            ]
        },
        {
            "speech_id": "118604080X01620140514_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-14",
            "speech_text": "○奥野（総）委員　原発再稼働ありきということではなくて、なかなか再稼働もスムーズにいくとは思えませんので、やはり需要の抑制が大事という中で、ドイツはかなり進んだ施策をやっているという例でありますけれども、我が国は逆に、特に民生部門については省エネ施策、まだまだ余地があると思うんですね。ですから、しっかり目標を定めていただいて、使うからしようがないんだ、だから原発もしようがないんだというのではなくて、できる限り努力をした上でのベストミックスを考えていただきたいと改めて申し述べさせていただきます。\r\n　それで、今大臣の方からもございましたが、需要のコントロールをしていこうということが今回の電気事業法の改正の中でも狙いの一つとしてあると思うんですね。エネルギー基本計画の中でも、「電力システム改革等の構造改革によって、供給量だけでなく需要量を管理することを含め、」という記述もありますし、また、「電力システム改革による小売事業の自由化によって、より効果のある多様な電気料金設定が行われることで、ピーク時間帯の電力需要を有意に抑制することが可能となる」、こういう記述もあると思います。\r\n　では、今回の改革、小売の全面自由化、経過措置を置きながらの自由化ということがエネルギーの需要管理にどうつながっていくのかということを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01620140514/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、しっかり目標を定めていただいて、使うからしようがないんだ、だから原発もしようがないんだというのではなくて、できる限り努力をした上でのベストミックスを考えていただきたいと改めて申し述べさせていただきます",
                "\r\n　それで、今大臣の方からもございましたが、需要のコントロールをしていこうということが今回の電気事業法の改正の中でも狙いの一つとしてあると思うんですね"
            ]
        },
        {
            "speech_id": "118605254X01120140327_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-27",
            "speech_text": "○奥野総一郎君　民主党の奥野総一郎でございます。\r\n　冒頭、北朝鮮の弾道ミサイル発射に強く抗議するとともに、政府におかれましては、米国及び韓国を初めとする関係諸国との緊密な連携のもと、断固対処されることを求めます。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました放送法第七十条第二項の規定に基づき、承認を求めるの件に対し、不承認の立場より討論を行います。（拍手）\r\n　さて、公共放送の使命とは何でしょうか。なぜ、国営放送ではなく、公共放送なのでしょうか。\r\n　ＮＨＫには、戦時下の大本営発表という苦い記憶がございます。その反省に立っているのが、今の公共放送ＮＨＫです。\r\n　公共放送には、国民の知る権利に奉仕し、健全な民主主義の発展のために尽くす使命が課されております。権力をチェックする機構であることが求められているのです。\r\n　ＮＨＫの歴代会長も、特定の利益や視聴率に左右されることなく、自主自律を貫き、信頼される確かな情報やあるいは多様で質の高い番組を社会全体に分け隔てなく提供していくことと、国会で重ねて説明してまいりました。これに対し、権力の側も、今日に至るまで、自制心を持って一定の距離を保ってきたわけであります。\r\n　権力が、憲法に従って、マスコミに取材の自由、報道の自由を保障するのが、先進民主主義国家の常識であります。しかし、今、安倍政権では、その常識が揺らいでいるのではないでしょうか。特定秘密保護法もしかり、今回の一連のＮＨＫの人事もしかりであります。\r\n　ＮＨＫの経営委員は、経営の基本方針の議決や会長の任命を行うなど、非常に重要な職責を担っていますが、安倍総理の任命した新任の委員の多くが総理のお友達ではないかとの報道がなされております。人事を通じて、公共放送にある種の党派性を持ち込んだり、政権側に追随させたりしようとしているのではないかと、危惧の念が広がっております。\r\n　お友達であっても、委員としてふさわしい節度のある行動が伴えば、そうした疑念も払拭できるはずですけれども、しかしながら、都知事選の候補者を人間のくずと呼ぶなど、到底節度あるとは言えない言動を繰り返す委員や、右翼団体の元幹部の拳銃自殺事件を礼賛していたことが判明した委員など、この人事には極めて疑問符がつくと言わざるを得ません。\r\n　そして、その方々に選ばれた新会長もまた、その言動に世論の批判を受けております。\r\n　新会長は、一月二十五日の会長就任会見で、特定秘密保護法について、一応通っちゃったんですね、もうしようがないのではないかと思うんですけれども、国際放送について、政府が右と言うことを左と言うわけにいかないなどの発言を行っています。\r\n　これらの発言は、放送の不偏不党や、放送番組の編集に当たって、政治的に公平であること、意見が対立している問題についてはできるだけ多くの角度から論点を明らかにすること等を規定した放送法に違反する発言を含むものであって、編集権を持つ会長の発言としては極めて不適切であるとの批判を世論から受けております。\r\n　その後、会長は、一旦は個人的発言として取り消し、謝罪されたものの、経営委員会で、それでもなお私は大変な失言をしたのでしょうかと繰り返すなど、問題の重要性を全く認識しておられません。\r\n　さきの総務委員会でのＮＨＫ予算の審議におきましても、従軍慰安婦に関して、戦争をしているどこの国にもあったなどの会長発言について、ワシントン・ポスト紙など、国際社会の反発を招いているにもかかわらず、発言は取り消しました、ただ、その中身は変えていないとの答弁を国会の場でされております。報道によれば、こうした会長の姿勢について、経営委員の中でも批判が出ているとのことであります。\r\n　このほかにも、ラジオ番組で原発問題を取り上げないようテーマ変更を求めたことも、放送法違反ではないかと批判されましたし、また、理事全員に辞表を提出させるなど、パワハラではないかとの批判がある、およそ公共放送の会長にふさわしくない姿勢も問題視されております。\r\n　会長や経営委員の一連の言動に対しては、米国大使館がＮＨＫの取材に難色を示したとの報道がなされるなど、国際的にも影響が生じているところです。\r\n　なお、この問題については、会長と理事の答弁が食い違うなど、国会答弁の信用性にかかわる問題も起きていることにも触れさせていただきます。\r\n　また、この収支予算、事業計画では、国際放送の充実をうたっています。\r\n　ＮＨＫワールドテレビの視聴可能世帯が全世界で二億七千万世帯と、ＢＢＣやＣＮＮ並みとなっており、放送五年目にしてはよく頑張っているとも言えますけれども、こうした状況においては、影響が出ることもまた必至であります。\r\n　国際放送の役目は、相手国民に日本の文化や歴史を伝え、我が国への共感を抱いてもらう点にあるのではないでしょうか。国際社会を挑発するようなことを続けていては、国際放送の充実どころか、ＮＨＫの信頼の失墜、ひいては、日本国家への信頼も失墜してしまうのではないかと強く危惧するところでございます。\r\n　このような事態に、視聴者の皆様からも、記者会見のあった一月二十五日から三月二十四日の夕方までの六十日間に、実に三万五千五百件もの意見が寄せられており、批判的な意見がそのうち六割、肯定的な意見はわずか二割、また、受信料に言及したものも三割もあるということでございます。\r\n　もう受信料を払えないんだ、払いたくないとの声が多数寄せられており、こうした意見の数は日を追ってふえていることも、委員会の質疑の中で明らかになっております。\r\n　平成十六年に芸能番組不正支出問題が発覚した際には、三十五万五千件もの受信料支払い拒否が起き、受信料収入が四百億円近く減少しています。そのときの苦情件数は、同じ六十日間で一万二千百件であったと聞いており、今回の事態は、平成十六年の事態を上回るおそれもあります。\r\n　このままでは、受信料の不払いで来年度の収支予算及びそれを前提とした事業計画が成り立たなくなることは避けられません。\r\n　現状は、公共放送への国民の信頼を維持できるかどうかの瀬戸際に来ています。また、国際社会でのＮＨＫへの信頼、ひいては、我が国の信頼を維持できるかという問題でもあります。\r\n　会長は、何らかの形で視聴者の皆様にきちんと説明する機会を設けたい、もう少し待って、私は国内外に発信したいというふうに思っておりますと、国会の場で答弁をされました。\r\n　今こそ、新会長みずから先頭に立って、報酬を返納するなどの措置を視聴者に示すべきときではないでしょうか。また、国際社会に向けて真意を説明すべきときではないでしょうか。\r\n　過去、問題を起こした会長は、辞任、あるいは三〇％の報酬返上といった形で責任をとってきました。しかし、新会長は、今考えていないと答弁をしております。\r\n　これほど問題を起こしている会長が、国会にばかりいて業務が滞っている会長が、三千万円にも及ぶ報酬にふさわしい仕事をしていると言えるのでしょうか。\r\n　平成二十六年度のＮＨＫ予算は前会長のもとで作成された予算でありますが、このような会長のもとで執行されることは、大いに問題があると思います。\r\n　以上の理由から、本収支予算及び事業計画、資金計画については、到底承認することはできません。ＮＨＫ会長は、即刻、みずから身を処されるべきであります。\r\n　最後に、民主党は、国民の知る権利、公共放送の自律性を守るため、ＮＨＫ役員人事の透明性、中立性を担保するための放送法改正案を既に国会に提出しており、このような事態が今後生じないようにするためにも、議員各位におかれましては、早期成立に御協力いただくよう申し述べます。\r\n　公共放送の変質は、民主主義のまさに危機であります。\r\n　今回の事態は、現政権が行った経営委員の人事に端を発していることを再度申し上げ、安倍政権には、節度を持って、憲法の要請している報道の自由を尊重していただくよう要請をして、私の反対討論を終わります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01120140327/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　冒頭、北朝鮮の弾道ミサイル発射に強く抗議するとともに、政府におかれましては、米国及び韓国を初めとする関係諸国との緊密な連携のもと、断固対処されることを求めます",
                "その反省に立っているのが、今の公共放送ＮＨＫです",
                "しかし、今、安倍政権では、その常識が揺らいでいるのではないでしょうか",
                "人事を通じて、公共放送にある種の党派性を持ち込んだり、政権側に追随させたりしようとしているのではないかと、危惧の念が広がっております",
                "\r\n　お友達であっても、委員としてふさわしい節度のある行動が伴えば、そうした疑念も払拭できるはずですけれども、しかしながら、都知事選の候補者を人間のくずと呼ぶなど、到底節度あるとは言えない言動を繰り返す委員や、右翼団体の元幹部の拳銃自殺事件を礼賛していたことが判明した委員など、この人事には極めて疑問符がつくと言わざるを得ません",
                "\r\n　これらの発言は、放送の不偏不党や、放送番組の編集に当たって、政治的に公平であること、意見が対立している問題についてはできるだけ多くの角度から論点を明らかにすること等を規定した放送法に違反する発言を含むものであって、編集権を持つ会長の発言としては極めて不適切であるとの批判を世論から受けております",
                "\r\n　その後、会長は、一旦は個人的発言として取り消し、謝罪されたものの、経営委員会で、それでもなお私は大変な失言をしたのでしょうかと繰り返すなど、問題の重要性を全く認識しておられません",
                "\r\n　このほかにも、ラジオ番組で原発問題を取り上げないようテーマ変更を求めたことも、放送法違反ではないかと批判されましたし、また、理事全員に辞表を提出させるなど、パワハラではないかとの批判がある、およそ公共放送の会長にふさわしくない姿勢も問題視されております",
                "\r\n　国際放送の役目は、相手国民に日本の文化や歴史を伝え、我が国への共感を抱いてもらう点にあるのではないでしょうか",
                "国際社会を挑発するようなことを続けていては、国際放送の充実どころか、ＮＨＫの信頼の失墜、ひいては、日本国家への信頼も失墜してしまうのではないかと強く危惧するところでございます",
                "\r\n　このままでは、受信料の不払いで来年度の収支予算及びそれを前提とした事業計画が成り立たなくなることは避けられません",
                "また、国際社会でのＮＨＫへの信頼、ひいては、我が国の信頼を維持できるかという問題でもあります",
                "\r\n　今こそ、新会長みずから先頭に立って、報酬を返納するなどの措置を視聴者に示すべきときではないでしょうか",
                "また、国際社会に向けて真意を説明すべきときではないでしょうか",
                "\r\n　これほど問題を起こしている会長が、国会にばかりいて業務が滞っている会長が、三千万円にも及ぶ報酬にふさわしい仕事をしていると言えるのでしょうか",
                "\r\n　平成二十六年度のＮＨＫ予算は前会長のもとで作成された予算でありますが、このような会長のもとで執行されることは、大いに問題があると思います",
                "\r\n　公共放送の変質は、民主主義のまさに危機であります",
                "\r\n　今回の事態は、現政権が行った経営委員の人事に端を発していることを再度申し上げ、安倍政権には、節度を持って、憲法の要請している報道の自由を尊重していただくよう要請をして、私の反対討論を終わります"
            ]
        },
        {
            "speech_id": "118604601X00320140221_077",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-21",
            "speech_text": "○奥野（総）委員　公共放送のトップに立つ方ですから、そして放送法を遵守するとおっしゃっておられるのでありますから、ぜひこのあたりはしっかり事務方からでも聞いておいていただきたいんですが。\r\n　今、少なくとも放送法上は、このフェアネスドクトリンという、解説書なんかを見ましても、これにのっとってこの条項は立てられている。要するに、いろいろな角度から取り上げなさい、一方的な意見を報道してもいいんだけれども、それと反対の意見、違う角度の意見もちゃんと放送の中で取り上げなさい、おおむねこういうことだと思うんですね。放送法というのはこういう規律にのっとっています。アメリカとかは違う、もはやこういうフェアネスドクトリンはとっていないという話もありますが、少なくとも今の日本の放送法の中ではこういう考え方に立っているわけであります。\r\n　放送法を遵守するということは、ですから、少なくとも、延ばすとか、物議を醸すから後にしてくれとかいうのではなくて、きちんと述べてもらった上で、あの事例の場合、もしこの方が脱原発を仮に言うのであれば、原発推進の方にも出てきてもらって、きちんと意見を言ってもらう。あるいは、ほかの番組でもいいんだと思うんですが、ＮＨＫはそれを取り上げるということをすべきではなかったんでしょうか。\r\n　むしろ、その発言をとめるように要請するということは、一方的な立場に立って、言論の自由への介入だととられかねないと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00320140221/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "要するに、いろいろな角度から取り上げなさい、一方的な意見を報道してもいいんだけれども、それと反対の意見、違う角度の意見もちゃんと放送の中で取り上げなさい、おおむねこういうことだと思うんですね",
                "\r\n　放送法を遵守するということは、ですから、少なくとも、延ばすとか、物議を醸すから後にしてくれとかいうのではなくて、きちんと述べてもらった上で、あの事例の場合、もしこの方が脱原発を仮に言うのであれば、原発推進の方にも出てきてもらって、きちんと意見を言ってもらう",
                "あるいは、ほかの番組でもいいんだと思うんですが、ＮＨＫはそれを取り上げるということをすべきではなかったんでしょうか"
            ]
        },
        {
            "speech_id": "118305261X02320130416_301",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○奥野（総）委員　私は、民主党・無所属クラブを代表し、政府提出の平成二十五年度予算三案については反対、民主党提案の組み替え動議については賛成、共産党提案の組み替え動議については反対、生活の党提案の組み替え動議については反対、日本維新の会及びみんなの党提案の修正案については反対の立場から討論を行います。\r\n　今年度予算は、我々が進めた地域主権改革、人への投資などの再分配政策、再生可能エネルギー、省エネルギー技術の開発普及による原発依存度の引き下げなどの政策から大きく後退し、公共事業頼み、財政規律の緩んだ旧来型の予算への逆戻り予算と言えます。\r\n　我々も、インフラの老朽化対策や防災・減災対策が必要であることは十分理解をしております。しかしながら、このいわゆる十五カ月予算におきまして、その使途や効果が不明なままに過大な公共事業が盛り込まれているのではないかという疑念を払拭することはできません。\r\n　先ごろ、日銀は、量的、質的金融緩和として大量の国債を買い入れることを決めましたが、財政ファイナンスではないかという懸念を生んでおり、政府の財政健全化に向けた取り組みの重要性はさらに高まっています。\r\n　しかしながら、この予算を見る限り、財政規律を守り、財政健全化を図ろうという努力はほとんど見られません。二〇二〇年度までに基礎的財政収支の黒字化を果たすという国際公約の実現にも赤信号がともっています。\r\n　一括交付金の廃止及び旧来のひもつき補助金の復活、我々が一貫して回復させてきた地方交付税交付金の削減、地方公務員の給与削減の強制など、地域主権改革に逆行する姿勢もまた顕著であります。\r\n　一方、社会保障制度改革に対する取り組みは鈍く、むしろ、生活扶助基準の見直しなど、生活保護受給者のみならず、低所得者層全体に影響しかねない、厳しい対応ばかりが目立ちます。\r\n　我々民主党は、公共事業に依存し、財政規律が守れるのかもわからず、低所得者層や将来世代に不安と負担を残すような予算を認めるわけにはいきません。\r\n　先ほど我が党が提案した今年度予算に対する組み替え動議は、公共事業を削減し建設公債発行額の減額、一括交付金の復活など地方の自主性を尊重する予算とすること、介護労働者の処遇改善など人への投資を拡充すること、過大な基金を適正に見直すこと、再生可能エネルギー、省エネルギー技術の開発普及を進めることなどを内容とするものであり、いずれも、この国の未来を見据え、真に必要と思われるところに予算を配分しようとするものであります。\r\n　他方、共産党及び生活の党から提案された組み替え動議については、いずれも我が党と考えが異なることから、反対をいたします。\r\n　また、日本維新の会及びみんなの党が共同で提出された修正案については、その目指すところは理解しつつも、大幅な制度改革を伴うものなど、今年度予算では対応し切れない内容を含むことから、反対をいたします。\r\n　政府・与党におかれましては、いま一度予算のあり方について御再考いただくことを求め、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/301",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今年度予算は、我々が進めた地域主権改革、人への投資などの再分配政策、再生可能エネルギー、省エネルギー技術の開発普及による原発依存度の引き下げなどの政策から大きく後退し、公共事業頼み、財政規律の緩んだ旧来型の予算への逆戻り予算と言えます",
                "\r\n　我々も、インフラの老朽化対策や防災・減災対策が必要であることは十分理解をしております",
                "しかしながら、このいわゆる十五カ月予算におきまして、その使途や効果が不明なままに過大な公共事業が盛り込まれているのではないかという疑念を払拭することはできません",
                "\r\n　一括交付金の廃止及び旧来のひもつき補助金の復活、我々が一貫して回復させてきた地方交付税交付金の削減、地方公務員の給与削減の強制など、地域主権改革に逆行する姿勢もまた顕著であります",
                "\r\n　我々民主党は、公共事業に依存し、財政規律が守れるのかもわからず、低所得者層や将来世代に不安と負担を残すような予算を認めるわけにはいきません",
                "\r\n　先ほど我が党が提案した今年度予算に対する組み替え動議は、公共事業を削減し建設公債発行額の減額、一括交付金の復活など地方の自主性を尊重する予算とすること、介護労働者の処遇改善など人への投資を拡充すること、過大な基金を適正に見直すこと、再生可能エネルギー、省エネルギー技術の開発普及を進めることなどを内容とするものであり、いずれも、この国の未来を見据え、真に必要と思われるところに予算を配分しようとするものであります",
                "\r\n　他方、共産党及び生活の党から提案された組み替え動議については、いずれも我が党と考えが異なることから、反対をいたします",
                "\r\n　また、日本維新の会及びみんなの党が共同で提出された修正案については、その目指すところは理解しつつも、大幅な制度改革を伴うものなど、今年度予算では対応し切れない内容を含むことから、反対をいたします"
            ]
        },
        {
            "speech_id": "118304601X00120130214_024",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-02-14",
            "speech_text": "○奥野（総）委員　民主党・無所属クラブの奥野総一郎でございます。トップバッターとして質問をさせていただきます。\r\n　まず、新藤大臣、大臣就任、おめでとうございます。\r\n　総選挙の前、およそ一年間、決算行政監視委員長を新藤大臣は務められておりまして、私も委員の一人として一緒にお仕事をさせていただきました。非常に印象深い一年間だったのでありますけれども、国会版の事業仕分けというのを新藤委員長の御発案でやりまして、原発予算の削減でありますとか、あるいは復興予算の見直しも一緒にやらせていただきました。\r\n　その復興予算の見直しに際して、一緒に宮城県の視察を、去年、選挙前、ぎりぎりの時期でありましたけれども、させていただきました。そのときに聞いた、伺った話の中で、かさ上げの補助金がないんだということが印象的でありましたけれども、今回、この法案の中でかさ上げを助成する仕組みをつくるということで、大臣のリーダーシップでやられたということだと思いますので、この点について非常に敬意を表させていただきます。\r\n　後ほどこの点については質問をさせていただきますが、まずはいわゆる一括交付金の廃止についてというところから質問をさせていただきたいと思います。\r\n　御存じのように、民主党政権の一丁目一番地は地域主権改革でございました。原口元大臣もいらっしゃいますけれども、我々が一生懸命力を入れた、小泉改革で、三位一体改革で交付税予算が削られて地方が疲弊してしまった、まずその交付税の予算をもとに戻した、そしてできるだけ自由にお金を使えるようにということで、いわゆるひもつき補助金を廃止して一括交付金を渡すという仕組みをつくったということでありまして、およそ六千億ぐらいまで額がふえていたと思いますけれども、これを進めてまいりました。\r\n　首長さんなんかと話をすると、民主党になって実は地方自治についてはよかったと評価してくださる方もかなりいらっしゃると思うんですね。そうした中で、今回、この一括交付金の廃止というのは私は非常に問題がある、地域主権、昔の言い方で言えば地域分権、地方分権に逆行するものだという視点から少し質問をさせていただきたいと思います。\r\n　この一括交付金の廃止については自民党の方で、政府・与党の方でまとめられました緊急経済対策の中で記載がございまして、平成二十五年度に地域自主戦略交付金、これは一括交付金のことでありますけれども、廃止して、各省庁の交付金等に移行した上で重要な政策課題に対応するということが書かれております。そして、地域自主戦略交付金の対象事業の活用実績も踏まえて、継続事業の着実な実施のため、各省において年度内を含めた必要な措置を講ずる、こういう記載があって、廃止するということがうたわれているわけであります。\r\n　この記述を見ると、先ほど申し上げたように、一括交付金を廃止して、昔のいわゆるひもつき補助金に戻すということなんでしょうか。そして、ここに言っている必要な措置というのは一体何を言っているんでしょうかということを、まず大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00120130214/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのときに聞いた、伺った話の中で、かさ上げの補助金がないんだということが印象的でありましたけれども、今回、この法案の中でかさ上げを助成する仕組みをつくるということで、大臣のリーダーシップでやられたということだと思いますので、この点について非常に敬意を表させていただきます",
                "\r\n　首長さんなんかと話をすると、民主党になって実は地方自治についてはよかったと評価してくださる方もかなりいらっしゃると思うんですね",
                "そうした中で、今回、この一括交付金の廃止というのは私は非常に問題がある、地域主権、昔の言い方で言えば地域分権、地方分権に逆行するものだという視点から少し質問をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117904128X00220111117_179",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会行政監視に関する小委員会",
            "date": "2011-11-17",
            "speech_text": "○奥野小委員　今お話があったんですが、すべての国で、いつというような見通しが立っていないというふうに理解いたします。そのあいまいな見通しのもとに、毎年、ただ動かないもののために二百億も金をかけて本当にいいんでしょうか。そんな余裕が今あるんでしょうか。ぜひともこの「もんじゅ」を見直していただいて、核燃料サイクルは見直していただいて、先ほど来出ているように、直接処分の方にお金をかけていく、その研究にお金をかけていくのが私は筋だと思います。\r\n　それから、電源開発促進税。これは名前は、電源開発を促進するんですね。しかし、私の記憶によれば、ほとんど原子力に使われています。例えば蓄電池に使うとか、もっとほかの使い方があったはずなのに、なぜ原発ばかりに使われているのか。\r\n　それについて、古賀参考人にもう一度伺いたいと思います。今の質問、電源開発促進税という名がついていながら、なぜ原子力に特化して使われてきたかということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904128X00220111117/179",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひともこの「もんじゅ」を見直していただいて、核燃料サイクルは見直していただいて、先ほど来出ているように、直接処分の方にお金をかけていく、その研究にお金をかけていくのが私は筋だと思います",
                "例えば蓄電池に使うとか、もっとほかの使い方があったはずなのに、なぜ原発ばかりに使われているのか"
            ]
        }
    ]
}