{
    "repr_name": "鈴木敦",
    "speeches": [
        {
            "speech_id": "119613950X00920180410_212",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○政府参考人（鈴木敦夫君）　当時のその事情については特別防衛監察等の報告書の中にも出ておりますので、そこについては私もきちっと頭の中に入れておかなければいけないところであったと思います。ただ、その点を踏まえますと、今回につきましても第一報をしておくべきであったというふうに感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/212",
            "speaker_group": null,
            "extracted_opinions": [
                "ただ、その点を踏まえますと、今回につきましても第一報をしておくべきであったというふうに感じております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_051",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　まず初めに、イラクの日報をめぐりまして不適切な対応があったことをおわび申し上げます。\r\n　御指摘のとおり、陸上幕僚監部から統合幕僚監部に対しイラクの日報が確認されたとの連絡があってから大臣に報告するまで、約一か月を要しています。これは、改めて陸上幕僚監部を中心に日報の探索漏れがないか行政文書の再確認を行ったこと、また、これらの再確認と並行いたしまして、統幕参事官において、確認された約一万四千ページの文書でございますが、これが日報に該当するかどうか、また文書に欠損がないかといった観点から確認を重ねたこと、また、今回確認されたこの日報に関係しまして、過去の国会での資料要求や国会での答弁並びに情報公開請求への対応状況、これを可能な限り確認するなど、大臣への御報告に際しまして事務方として必要な作業を行っていたものですが、結果として、このことが昨年の南スーダンＰＫＯの問題の反省を踏まえていないなどといった厳しい御指摘につながったことを重く受け止めております。\r\n　このことにつきましては、小野寺防衛大臣より私も厳しく指導をいただきました。昨年の南スーダンＰＫＯ問題の反省を踏まえれば、このような重大な事案を認知したのであれば統幕から、このような事案を認知したのであれば大臣へ直ちに一報するべきだったというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/51",
            "speaker_group": null,
            "extracted_opinions": [
                "これは、改めて陸上幕僚監部を中心に日報の探索漏れがないか行政文書の再確認を行ったこと、また、これらの再確認と並行いたしまして、統幕参事官において、確認された約一万四千ページの文書でございますが、これが日報に該当するかどうか、また文書に欠損がないかといった観点から確認を重ねたこと、また、今回確認されたこの日報に関係しまして、過去の国会での資料要求や国会での答弁並びに情報公開請求への対応状況、これを可能な限り確認するなど、大臣への御報告に際しまして事務方として必要な作業を行っていたものですが、結果として、このことが昨年の南スーダンＰＫＯの問題の反省を踏まえていないなどといった厳しい御指摘につながったことを重く受け止めております",
                "昨年の南スーダンＰＫＯ問題の反省を踏まえれば、このような重大な事案を認知したのであれば統幕から、このような事案を認知したのであれば大臣へ直ちに一報するべきだったというふうに認識しております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_053",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　御指摘のイラクの日報につきましては、昨年二月十六日の資料要求ですとか、当時の稲田防衛大臣が二月二十日の国会質疑におきまして、確認をいたしましたが見付けることはできませんでしたと答弁をされたことを踏まえ、二月二十二日に、統合幕僚監部の当時の総括官に対し、イラクの日報は本当にないのかとの表現で再度探索するよう指示がありました。その当該指示を受けた当時の総括官は、その日のうちに統合幕僚監部参事官付きに指示をいたしまして、統幕運用第二課、陸幕運用支援課、空幕運用支援課輸送室宛てに稲田大臣の指示内容を伝達するとともに、国会議員からの資料要求に際して二月十六日に資料捜索を行い該当する資料が存在しないことを確認した部署について、情報提供を求める旨の連絡をメールで行っております。\r\n　防衛省におきましては、日常的な案件の報告や御指示は日々口頭を通じて行われることもございます。これが一般的であり、御指摘の稲田大臣の探索指示もこれに該当するものであります。\r\n　いずれにいたしましても、詳細については確認中のところもございますが、昨年二月二十二日の稲田大臣からの探索指示を受けた対応については、必ずしも正確に稲田大臣の意図を伝達したものとは言えず、改善の余地があったというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/53",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、詳細については確認中のところもございますが、昨年二月二十二日の稲田大臣からの探索指示を受けた対応については、必ずしも正確に稲田大臣の意図を伝達したものとは言えず、改善の余地があったというふうに考えております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_061",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　四月の五日夜、航空幕僚監部におきまして、国会議員の資料要求に対応するため保存されている電子データの整理を行っていたところ、平成十五年から二十一年にかけてイラク人道復興支援活動などを実施した航空自衛隊の定時報告、いわゆる日報の一部、三日分でございますが、これがほかの資料に紛れて保存されていることが確認されました。日報は、現地部隊が上級部隊である航空支援集団司令部に対して部隊の状況を報告するもので、今回確認できましたのは、三日分三枚の資料になります。\r\n　これまでも、イラクの航空自衛隊の日報については、国会におきまして昨年二月においてその存在を問われており、確認した限り見付けられなかった旨回答しております。今回見付かったのは国会議員の資料要求に対応する中で見付かったものではありますが、大変遺憾でございます。引き続き、全ての部隊、機関においても日報の探索を続けてまいります。\r\n　なお、申し添えますが、この三枚の日報につきましては、この事実を公表させていただいた六日に開示、非開示の作業を終え、小野寺防衛大臣の御指示により、日報そのものを公表させていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/61",
            "speaker_group": null,
            "extracted_opinions": [
                "今回見付かったのは国会議員の資料要求に対応する中で見付かったものではありますが、大変遺憾でございます"
            ]
        },
        {
            "speech_id": "119614103X00120180409_246",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　本件につきましては、昨年夏のスーダン日報の問題を受けまして、いわゆる日報等につきましては統幕の参事官付きの方で一元化するという作業が始まりました。その中で、陸上自衛隊におきましては、陸上自衛隊が持つ一元化すべき日報等の集約を行っていたわけでございます。この中で、一月十二日には陸自研究本部から陸幕総務課に来ております。\r\n　ただ、ここで御留意いただきたいのは、イラク日報だけがその対象になっているわけでございません。いわゆる今回一元化いたしますのは海外等で活動する自衛隊の派遣部隊からの重要な日報等、こうしたものを対象にいたしました作業が、結果が一月十二日に、そして、陸上幕僚監部におきまして、そのいわゆる集計と申しますか集約と申しますか、そうした作業をした上で統合幕僚監部の方に二月の二十七日に報告がなされたわけでございます。\r\n　ここでイラク日報が入っているということが我々認知いたしまして、そこで、先ほど、我々としては、大臣に御報告するまでに必要な作業、これが、まずは陸上幕僚監部を中心に本当に日報の探索漏れがないかもう一度行政文書の再確認を行ったことですとか、それから、これ全体で一万四千ページに及ぶ文書になるわけでございますが、これが本当に日報に該当するものかどうか、文書に欠損がないかといった確認を重ねたことであるとか、過去のこのイラク日報をめぐる国会でのやり取り、資料要求ですとか答弁とかですね、あとは情報公開請求などの様々な情報を確認し、大臣の報告に際して事務方として必要な作業を行っていたということで、その結果として三月三十一日に小野寺防衛大臣に御報告申し上げたということでございます。\r\n　ただ、こうしたことは昨年の南スーダンのＰＫＯ問題の反省を踏まえていないといった厳しい御指摘になったことを重く受け止めまして、また小野寺大臣よりも、私も厳しく指導をいただきました。昨年の反省を踏まえれば、このような重要事態、事案を認知したのであれば、直ちに大臣に一報すべきだったというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/246",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　ただ、ここで御留意いただきたいのは、イラク日報だけがその対象になっているわけでございません",
                "\r\n　ただ、こうしたことは昨年の南スーダンのＰＫＯ問題の反省を踏まえていないといった厳しい御指摘になったことを重く受け止めまして、また小野寺大臣よりも、私も厳しく指導をいただきました",
                "昨年の反省を踏まえれば、このような重要事態、事案を認知したのであれば、直ちに大臣に一報すべきだったというふうに認識しております"
            ]
        },
        {
            "speech_id": "119613950X00620180329_088",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○政府参考人（鈴木敦夫君）　今御指摘ございましたが、防衛省といたしましては、海賊を生み出す根本的な原因とされておりますソマリア国内の貧困がいまだ解決されておりません。また、ソマリアにおきます海賊の取締り能力、これがまだいまだ十分とは言えないということなどを踏まえますと、海賊事案の発生件数の減少、これだけを理由に、我が国を始めといたしまして国際社会がこの海賊問題への取組、これをやめることになりますれば、再び状況が悪化するというおそれがあるというふうに考えております。\r\n　現実に、例えば二〇一七年四月にはアデン湾を航行するツバル船籍の貨物船が海賊の襲撃を受けたとの連絡を受けまして自衛隊の哨戒機が対応したなど、この地域における海賊問題は依然として油断できない情勢が続いております。\r\n　こうしたことから、防衛省といたしましては、今後も引き続き国際社会と緊密に連携しながら、この地域における海賊対処の取組を継続して、海上交通の安全確保に万全を期していくという考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/88",
            "speaker_group": null,
            "extracted_opinions": [
                "また、ソマリアにおきます海賊の取締り能力、これがまだいまだ十分とは言えないということなどを踏まえますと、海賊事案の発生件数の減少、これだけを理由に、我が国を始めといたしまして国際社会がこの海賊問題への取組、これをやめることになりますれば、再び状況が悪化するというおそれがあるというふうに考えております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○鈴木（敦）政府参考人　お答え申し上げます。\r\n　御指摘の高浜原子力発電所から約十三キロ離れた場所に、海上自衛隊の舞鶴地方総監部を含む海上自衛隊の舞鶴基地地区が所在しておりますけれども、原子力規制委員会が定める原子力災害対策指針等によりますれば、この基地については、仮に原発で臨界事故や外部への放射能の流出といった全面緊急事態が発生した場合には、先ほど御指摘がありましたような、屋内退避や避難等の緊急防護措置を行うこととされている約三十キロの圏内に含まれているということになります。\r\n　防衛省では、万一にもこのような重大事故が発生した場合でも、舞鶴基地の司令部機能ですとか艦艇の補給整備機能等をほかの基地などに移管、代替することも想定しながら、自衛隊法八十三条の三に基づく原子力災害派遣として、付近の国民、住民の皆さんの被害状況の把握、住民避難支援、モニタリング支援等の各種活動ということを実施、又はその支援を行うこととしておるところでございます。\r\n　他方、抗堪性の強化という観点でございますけれども、各種緊急事態におきまして、自衛隊施設は自衛隊のさまざまな活動の拠点として重要な役割を有しているということでございますから、御指摘のような原発事故のケースも含めまして、さまざまな事態に対する抗堪性の強化が重要と認識しております。部隊の活動内容も勘案しながら、必要な対応について更に検討を進めてまいりたいと存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/93",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　他方、抗堪性の強化という観点でございますけれども、各種緊急事態におきまして、自衛隊施設は自衛隊のさまざまな活動の拠点として重要な役割を有しているということでございますから、御指摘のような原発事故のケースも含めまして、さまざまな事態に対する抗堪性の強化が重要と認識しております"
            ]
        },
        {
            "speech_id": "119603968X00220180309_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-09",
            "speech_text": "○鈴木政府参考人　お答え申し上げます。\r\n　今、ここで御議論ありましたような、こうした情勢を踏まえまして、防衛省・自衛隊といたしましても、警戒監視活動を通じまして、中国が建設した海洋プラットホームの動向を平素から注視して、その情報の収集に努めているところでございます。\r\n　引き続き、我が国周辺海域における警戒監視に万全を期して、一方的な資源開発を進める中国の動向について、引き続き関心を持って情報収集し、関係省庁と連携して毅然と対応してまいりたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00220180309/10",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　引き続き、我が国周辺海域における警戒監視に万全を期して、一方的な資源開発を進める中国の動向について、引き続き関心を持って情報収集し、関係省庁と連携して毅然と対応してまいりたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "119303815X01020170830_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○鈴木政府参考人　お答え申し上げます。\r\n　国民の皆様に対して適時適切に情報提供を行うことは極めて重要でございまして、政府といたしましては、今、内閣官房からございましたように、Ｊアラートですとかエムネットを通じて直ちに国民に情報提供することといたしております。\r\n　今回のミサイル発射につきましては、防衛省から内閣官房に対しまして、発射直後から逐次必要な情報を提供したところでありまして、Ｊアラート等による伝達も速やかに行われたのではないかというふうに考えております。\r\n　ただ、いずれにいたしましても、国民に対してより適時適切に情報提供ができるように、引き続き、防衛省といたしましても、内閣官房を初めとする関係省庁と検討を進めてまいりたいと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/18",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　今回のミサイル発射につきましては、防衛省から内閣官房に対しまして、発射直後から逐次必要な情報を提供したところでありまして、Ｊアラート等による伝達も速やかに行われたのではないかというふうに考えております",
                "\r\n　ただ、いずれにいたしましても、国民に対してより適時適切に情報提供ができるように、引き続き、防衛省といたしましても、内閣官房を初めとする関係省庁と検討を進めてまいりたいと思っているところでございます"
            ]
        },
        {
            "speech_id": "119303815X01020170830_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○鈴木政府参考人　お答え申し上げます。\r\n　防衛省・自衛隊といたしましては、北朝鮮が昨日発射いたしました弾道ミサイルにつきまして、発射直後からミサイルの動きを把握しておりまして、国民の生命を守るために万全の体制をとっておりました。\r\n　具体的には、我が国に飛来する弾道ミサイルなどに備え、二十四時間体制で全国各地のレーダーなどが警戒監視を実施しております。その上で、自衛隊の各種レーダーによりまして、弾道ミサイルが我が国に飛来するおそれがないというふうに判断したところでございます。\r\n　小野寺防衛大臣からは、まず、我が国領域ですとかまたはその周辺海域における被害の有無の確認を徹底すること、それから、米国等と緊密に連絡しつつ、必要な情報の収集、分析に全力を挙げること、不測の事態の発生などに備え、引き続き警戒監視に万全を期すことなどが指示をされたところでございます。\r\n　さらに、午前七時八分ごろから国家安全保障会議が開かれ、防衛省においても、関係幹部会議、これが二度ほど開催されまして、防衛省として対応の徹底をいたしたところでございます。\r\n　我々といたしましては、今後とも、関係各国とも緊密に連携しつつ、引き続き緊張感を持って警戒監視、情報収集を行い、国民の安心、安全、これを確保するために万全の体制をとってまいりたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/51",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　我々といたしましては、今後とも、関係各国とも緊密に連携しつつ、引き続き緊張感を持って警戒監視、情報収集を行い、国民の安心、安全、これを確保するために万全の体制をとってまいりたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00120170810_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-08-10",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　御指摘の昨年七月十九日の情報公開請求に対しましては、本来特定すべきでありましたこの日報の中には、部隊運用に関わる情報など不開示にすべき情報が入っておりました。御指摘のとおり、この日報を該当文書として特定した上で部隊運用等に関わる情報などを不開示という形で対応すべきでした。\r\n　しかしながら、今御説明申し上げたような形で、特別防衛監察において明らかになりましたのは、このＣＲＦの副司令官は、部隊情報の保全や開示請求の増加に対する懸念から、日報が該当文書から外れることが望ましいという意図を持って、日報以外の文書で当該請求に対応できないかということを陸幕等に確認するよう指導したという旨報告されております。\r\n　こうした行為は、情報公開法、情報公開業務を適正に実施するという意識が低かったことから行われまして、行政文書の開示義務違反につながるものであり、職務遂行義務違反に該当し、不適切な行為であったということでございまして、このことは特別防衛監察でも指摘されているとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00120170810/118",
            "speaker_group": null,
            "extracted_opinions": [
                "御指摘のとおり、この日報を該当文書として特定した上で部隊運用等に関わる情報などを不開示という形で対応すべきでした"
            ]
        },
        {
            "speech_id": "119015253X00320160520_119",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2016-05-20",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　防衛省は、拉致問題対策本部の一員といたしまして、関係省庁と連携、役割分担を図りつつ、北朝鮮の動向に対する情報収集、分析等を行ってまいりました。\r\n　具体的には、防衛省の中におきまして、情報本部、さらには陸海空自衛隊の情報部隊を中心として主として北朝鮮の軍事動向についての情報収集を行っておりますが、いずれにいたしましても、拉致問題対策本部で平成二十五年一月二十五日に、拉致問題の解決に向けた方針と具体的施策の中におきまして、「拉致被害者及び北朝鮮情勢に係る情報収集・分析・管理を強化する。」ということとされております。これを受けまして、防衛省における情報収集能力の強化等によりまして政府全体の取組に更に貢献していきたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015253X00320160520/119",
            "speaker_group": null,
            "extracted_opinions": [
                "これを受けまして、防衛省における情報収集能力の強化等によりまして政府全体の取組に更に貢献していきたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "119003968X00920160401_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○鈴木政府参考人　お答え申し上げます。\r\n　我が国の防衛政策は、中国を含め特定の国を脅威とみなし、これに軍事的に対抗していくという発想には立っておりません。\r\n　その上で、中国の軍事動向等に関する認識を申し上げれば、中国は、十分な透明性を欠く中で、軍事力を広範かつ急速に強化し、その活動を質、量ともに急速に活発化させています。\r\n　また、それらの活動には、東シナ海や南シナ海における現状を一方的に変更し、事態をエスカレートさせ、不測の事態を招きかねない非常に危険なものも見受けられます。\r\n　このような中国の動向は、我が国を含む地域、国際社会の安全保障上の懸念となっていると認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/61",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　我が国の防衛政策は、中国を含め特定の国を脅威とみなし、これに軍事的に対抗していくという発想には立っておりません",
                "\r\n　このような中国の動向は、我が国を含む地域、国際社会の安全保障上の懸念となっていると認識しております"
            ]
        },
        {
            "speech_id": "119003968X00920160401_063",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○鈴木政府参考人　中国の防衛力に関しまして、シンクタンクを初めさまざまな認識があることは承知しております。その中で、今委員御指摘のような指摘があることも存じ上げておりますけれども、それは防衛省としての見解ではございません。\r\n　また、なおかつ申し上げれば、我が国の防衛政策というのは、どこか特定の国を脅威とみなし、これに軍事的に対抗していくという立場はとっておりませんということは繰り返し申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/63",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　また、なおかつ申し上げれば、我が国の防衛政策というのは、どこか特定の国を脅威とみなし、これに軍事的に対抗していくという立場はとっておりませんということは繰り返し申し上げます"
            ]
        },
        {
            "speech_id": "118904038X00320150730_006",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会新たな国立公文書館に関する小委員会",
            "date": "2015-07-30",
            "speech_text": "○鈴木政府参考人　防衛省防衛政策局次長の鈴木でございます。よろしくお願いいたします。\r\n　防衛省の方からは、お手元のパワーポイントの資料で御説明をさせていただきたいと思います。\r\n　防衛省に防衛研究所というのがございます。これは防衛省におきますところの一種のシンクタンクというものでございますが、この中で、戦史に関しましても、我が国最大の戦史に係る機関として、防衛政策のニーズですとか自衛隊の教育訓練に適切に応えるために国内外の戦史研究を行い、さらに、戦後の安全保障政策の研究への幅を広げるというようなことから、平成二十三年から戦史研究センターという形に改編をさせていただきまして、この中で、右下に史料室というのがございますけれども、歴史的な資料または学術研究用の資料として特別な管理がされているものを扱う形でこの史料室が存在してございます。\r\n　どういうものを所蔵しておるかと申しますと、基本的に、戦前戦中期の日本の国防に関する史料が中心でございますけれども、三ページでございますけれども、旧陸軍関係の史料が五万八千冊、旧海軍関係が三万七千冊ということで、合計九万五千冊でございます。\r\n　ただ、こちらにつきましては、まさに歴史的な資料ということでございますが、ここでは、私どもの史料室は一種図書館というような役割も果たしておりますので、研究用、戦史を研究される人たちの材料として、戦史関連の図書なども所蔵しておるというものでございます。\r\n　四ページ目でございますけれども、これらの所蔵の史料の経緯でございますけれども、昭和三十一年、当時復員業務を担当していた、復員省もございましたけれども、厚生省から旧帝国陸海軍の記録というものを約一万件ほど移管されました。そして、一九四五年、日本の降伏に際して占領軍に押収されて、その後米国国務省から返還された文書、これが四万件ほどございます。さらには、まさに明治維新から昭和二十年に至るまでの間に作成されて、これらを保有していた旧軍人の方、またその御遺族の方などから寄贈された文書というものが四万件余ございます。こうしたもので、全体で九万五千件ほどの文書を所蔵しているというものでございます。\r\n　そうしたものの経緯が、五ページのところ、少しダブりますけれども、戦史室そのものは、防衛研究所、もともとは保安庁研修所というような形で発足しておりますけれども、その発足のかなり初期の段階、昭和三十年から、こうした戦史にかかわるところのものができております。\r\n　先ほど申し上げた、昭和三十一年に厚生省から戦史室に移管されたもの、それからアメリカから返還されたもの、そして、昭和三十年から四十一年の間に、こうした戦史の研究者の方が一万五千人ぐらいの旧軍人の方と面談をして、そのときに日記等の提供を受けた、その後も現在に至るまで御遺族等からそれらに関するような史料の寄贈を受けているというものが、現在の史料の内容になっているというものでございます。\r\n　六ページの方では、こうした史料をどのように公開しているかということでございますけれども、昭和四十六年から、国立公文書館に準じて公開ということで、原則全面的に公開という形になってございます。\r\n　そして、平成十三年には、国立公文書館のアジア歴史資料センターというところを通じまして、インターネット上での公開を開始しております。分量にいたしますと、約一千五百万ページに及ぶ四万件ほどの史料、これをデジタルデータで提供しているというような形で、情報の共有というのを図らせていただいているというものでございます。\r\n　それ以外にも、最後、七ページ目に出ておりますけれども、閲覧室の利用者数につきまして、防衛省と左に出ておりますが、これは基本的に、次のレファレンスにもかかわるんですが、ここにある防衛省におきます史料は、もちろん公開に供されるものもあるわけですけれども、もう一つの役割としては、戦史の研究者の人たちがふだん研究するところの材料として使っているということがございます。\r\n　そういうことがあるものですから、まさに部外からいろいろな、レファレンスと我々言っておりますけれども、何か調査、例えば、軍事上というか戦史にかかわる何か一つの事件または特定の個人の方、そうしたものについての史料がないかというお問い合わせを一般的に受けたときに、それに関する戦史の史料を使っての研究結果というか一つの回答という形、参考調査ということを実施させていただいております。そうしたものがあります。\r\n　そうしたもの以外に、防衛省の中でもまた別に利用している者もおりますので、それら三百四十一件を含めまして、合計三千人足らずの利用者数があるというようなところでございます。\r\n　真ん中のレファレンスというのは、いろいろな方々からいろいろなお問い合わせがございますので、それに対して対応するという形のものでございます。\r\n　そして最後の、取材等協力。ことしにつきましては、戦後七十周年ということもございまして、例年に比べて非常に多くの取材等の申し込み等もありまして、それに対する協力等々を通じて、公開という形で御協力をさせていただいているというものでございます。\r\n　私どもの方の史料室というのは、さきに二つございました宮内庁、外務省の方の施設とはやや性格を異にするものでございますけれども、先ほど申し上げましたようなインターネットを通じての公開ですとか、さまざまな形で国立公文書館に対しての協力というものはさせていただいておりますし、私どもとしても、こうした形で今後とも協力をさせていただければというふうに考えておる次第でございます。\r\n　防衛省からは以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904038X00320150730/6",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　私どもの方の史料室というのは、さきに二つございました宮内庁、外務省の方の施設とはやや性格を異にするものでございますけれども、先ほど申し上げましたようなインターネットを通じての公開ですとか、さまざまな形で国立公文書館に対しての協力というものはさせていただいておりますし、私どもとしても、こうした形で今後とも協力をさせていただければというふうに考えておる次第でございます"
            ]
        }
    ]
}