{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "119005261X01120160210_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○細野委員　機会がなかったとおっしゃいますが、与野党の党首会談というのは、基本的には与党・政府の方が呼びかけるんです。それに応じて与野党が話し合わないと、小さい方が呼びかけたって、聞く耳を持っておられなければ、実際に会談は成立しないじゃないですか。\r\n　ですから、三年以上にわたって一度も、重要案件がこれだけあったにもかかわらず党首会談をやっていないというのは、与党の皆さんもちょっと異常だと思いますよ。そこの部分を、まあ総理が今比較的前向きな答弁をされましたので、それでその答弁については私も受けとめますけれども、態度を私は改めていただきたいと思います。\r\n　その上で、きょうは改めて、我々が今国会でしっかりと提案をしていきたいと思っている法案の中身について、少し紹介をさせていただきたいと思います。\r\n　今国会からは、維新の党と統一会派を組みました。我々の中で、しっかりと政策を提案していこうということで、こういった法案を国会に提出することを計画しております。\r\n　まず、消費税の払い戻し法案ですね。これは、政府の側が軽減税率を導入されている中で、我々は、これは低所得者対策という意味では極めて合理性が欠ける、むしろ、給付つき税額控除という形で払い戻しをすることによって低所得者の皆さんにしっかりと応えていこう、こういう考え方です。\r\n　また、財政健全化推進法案についても提出をします。我が国の財政は非常に厳しい。しかし、やはり二〇二〇年に向かってしっかりとプライマリーバランスを維持していかなければ、未来の責任を果たすことにはならない。この話は後で議論しますが。\r\n　そういった中で、例えば国家公務員の総人件費についても、しっかりと二割切り込んでいくということも、この法案の中に書いております。そして、その中で、一番下に書きましたが、国家公務員の働き方についても変えていかなければならない。労働基本権の問題についてはしっかりと付与した上で、そして、さまざまな公務員の働き方も変えて、その上で二割削減というのも法案として提出をしております。\r\n　そして、二行目にあります中小企業の社会保険料の負担軽減法案ですが、これは、中小企業にとってはなかなか正社員を雇えないのには理由があるわけですね。それは、一人雇うと、例えば月に二十万円ぐらいの給料を出そうと思うと、実際には三万円ぐらいの年金、医療、介護、そして失業保険などの負担をしなければならないので、ついつい非正規社員に置いておきたいというふうに思う、本当は正社員で雇いたいんだけれども。そういう中小企業が多い。そういう負担をできるだけ軽減することによってしっかりと正社員をふやしていこう、そういう中身になっています。\r\n　恐らく、この法案がしっかりと成立をすれば、政府が提案をされている法人税の減税が実現をするよりは、はるかに雇用に対する効果もあるし、中小企業に対するメリットも私どもはあるというふうに思っています。\r\n　そして、安全保障ですね。安全保障については、政府案については問題が多いですから、これは廃止をすると同時に、近くは現実的に、遠くは抑制的に、人道復興支援については積極的にという考え方に基づいた五法案を間もなく国会に提出して、総理が批判をされたような、批判に明け暮れて対案を示さず、こんな国会にだけは我々はしない、その努力をこれからもするということを国民の皆さんに明確に申し上げたいというふうに思います。\r\n　せっかくちょっと説明をさせていただいたので、我々がしっかりと提案をして政策をやるということについて、総理にも改めてしっかりと受けとめていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/47",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "それに応じて与野党が話し合わないと、小さい方が呼びかけたって、聞く耳を持っておられなければ、実際に会談は成立しないじゃないですか",
                "\r\n　ですから、三年以上にわたって一度も、重要案件がこれだけあったにもかかわらず党首会談をやっていないというのは、与党の皆さんもちょっと異常だと思いますよ",
                "そこの部分を、まあ総理が今比較的前向きな答弁をされましたので、それでその答弁については私も受けとめますけれども、態度を私は改めていただきたいと思います",
                "これは、政府の側が軽減税率を導入されている中で、我々は、これは低所得者対策という意味では極めて合理性が欠ける、むしろ、給付つき税額控除という形で払い戻しをすることによって低所得者の皆さんにしっかりと応えていこう、こういう考え方です",
                "しかし、やはり二〇二〇年に向かってしっかりとプライマリーバランスを維持していかなければ、未来の責任を果たすことにはならない",
                "そして、その中で、一番下に書きましたが、国家公務員の働き方についても変えていかなければならない",
                "\r\n　恐らく、この法案がしっかりと成立をすれば、政府が提案をされている法人税の減税が実現をするよりは、はるかに雇用に対する効果もあるし、中小企業に対するメリットも私どもはあるというふうに思っています",
                "安全保障については、政府案については問題が多いですから、これは廃止をすると同時に、近くは現実的に、遠くは抑制的に、人道復興支援については積極的にという考え方に基づいた五法案を間もなく国会に提出して、総理が批判をされたような、批判に明け暮れて対案を示さず、こんな国会にだけは我々はしない、その努力をこれからもするということを国民の皆さんに明確に申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "118905261X01620150312_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○細野委員　文科省の方から副校長も派遣をして、そして、いろいろな特徴のある教育をやるというふうに聞いております。国のバックアップが不可欠ですので、ぜひお願いをしたいと思います。\r\n　さて、きょうは、社会保障と格差の問題ということでありますが、まず、格差の前提となる経済の問題について少し話をしたいと思います。\r\n　先ほどニュースが流れておりまして、日経平均が十五年ぶりに一万九千円を超えたというニュースが流れておりました。\r\n　株が上がることは、これは悪いことではない、いいことでありますから、それ自体は私も本当に喜ぶところなんですが、ちょっと違和感がありますのは、経済の実態と株価に随分乖離が出ていないだろうか。\r\n　例えば、ＧＤＰでいうならば、先日、十—十二月期のＧＤＰが改定をされましたが、下方修正。二〇一四年は、暦年でマイナス成長。これは、消費税の引き上げ前の駆け込み需要も入っていますから、経済の実態が一年間を通じて相当厳しかったということをあらわしていますね。恐らく、二〇一四年度ということでいうならば、相当のマイナスになるであろうということも予測をされている。\r\n　その中で、総理はいい数字をどんどこどんどこ言われるわけですが、私どもからすると、実質所得がもう十九カ月連続下落している、そういう状況の中で株が上がっているということに関して、正直、私はちょっと違和感を持ちます。\r\n　そこで、では、どういう買い手がいて株が買われているのかというのをちょっと分析してみました。\r\n　パネルをごらんいただきたいと思います。これは東証一部の投資部門別の売買の数字なんですが、総理、ちょっと表をごらんいただけますか。グラフです。それぞれの主体がどういう買い方をしたか、売り方をしたかというのを棒グラフで、合計を線グラフであらわしています。\r\n　去年からずっと見てまいりますと、去年の一—三月は株が少し下がっていますが、売り越しですから下がっているんですが、そこから上がっていって、去年の十—十二月、そしてことしの一—二月と、黒いこの部分ですね、棒グラフのところで、非常に上に出ているという形になっています。\r\n　主体別に、では、どこが買っているのかというのを見てみると、非常に興味深いことがわかるんですね。\r\n　まず、個人投資家ですが、総理、これは青のものです。実は、去年の春から個人投資家は売り越しているんですね。売り越し額も半端な額じゃなくて、去年の十—十二月は二兆円も売り越しているんですね、個人だけで。ですから、ずっとこれは売り越し基調で来ている。\r\n　もう一つ注目をされるのは、黄色の部分なんですが、海外。海外は、去年は買っていたんですね。四—六月、七—九月、十—十二月は買っていたんですが、黄色の部分が一—二月に関しては下に、相当これもマイナスにきいている。\r\n　では、なぜ株が上がっているのかというのを見ると、これはもう明確なんですね。赤い部分、信託銀行が大幅に買い越していて、そしてそれが上に出ているものだから、合計でいうと株が上がっている、こういう状態なんです。\r\n　信託銀行というのは、先に私なりの分析を申し上げますが、これはＧＰＩＦのお金、すなわち国民の厚生年金、国民年金のお金が相当行っています、実際にこれは公開をされていますから。信託銀行が売り買いしているもののほとんどはこれだというのは、マーケット関係者の分析です。\r\n　そこで、仮にこのＧＰＩＦの部分がなければ株はどうなっていたのかというのを、ちょっとグラフを私がつくってみましたので、そちらをごらんいただきたいと思います。\r\n　赤い部分がなくなります。ここの寄与が全てなくなって、仮に売買がフラットだというふうに仮定をすると、ずっともう去年から株は下がり続けているという状況なんですね。\r\n　つまり、総理、どういうことかというと、確かに株は上がっている。株は上がっているけれども、個人も売っていて、海外も売っていて、今買っているのはＧＰＩＦという、年金で上がっているというこの状況、私は今の株の状況は相当不健全じゃないかというふうに思いますが、総理はどう分析されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　株が上がることは、これは悪いことではない、いいことでありますから、それ自体は私も本当に喜ぶところなんですが、ちょっと違和感がありますのは、経済の実態と株価に随分乖離が出ていないだろうか",
                "\r\n　その中で、総理はいい数字をどんどこどんどこ言われるわけですが、私どもからすると、実質所得がもう十九カ月連続下落している、そういう状況の中で株が上がっているということに関して、正直、私はちょっと違和感を持ちます"
            ]
        },
        {
            "speech_id": "118305261X00920130307_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○細野委員　確かに、安倍総裁が就任をされたのは九月ですね。しかし、特例公債法というのは、本来は予算と同時に通すんです。野党が予算に反対をするのは、これは立場が違いますからやむを得ないですよ。しかし、やはり特例公債法は大事な財源だから、そこは野党もきちっと協力して通そうという、言うならばそこは暗黙のやりとりがあって、大体夏から秋ごろには我々も通していたんですよ。\r\n　ですから、そこも含めて、本当に総裁は、確かに九月に就任をされましたけれども、その前も、自民党がやってきたことはどうですかということについて、答える責任はあると思いますよ。\r\n　ほかに、一々このことで例を挙げたくはありませんけれども、我々が野田政権の通常国会で出した法律の中で、成立した法律は五七・五％です。そして、安倍総理がついておられたときに通した法律のパーセンテージは九〇％ですよ。それはその時々の国会の状況もありますけれども、皆さんの法律に対する、それこそ審議に応じて通すということについては、極めて非協力的であったというのが私どもの認識です。\r\n　もう一つだけ例を挙げます。税制改正について合意が成立をしました。我々も、我々の言い分を入れていただきましたので、これは理解をします。しかし、例えば相続税の問題。今回、消費税を皆さんにお願いするわけだから、所得の高い人たちにも一定の負担をしていただこうというのが相続税ですね。これは、今回の合意の中に入っていたものと同じものを、我々も当初予算で昨年度、まあ今年度ですが、出していたんですよ。それをほとんど理解されることなく、党内で議論もせずに先送りしたのが自民党ですよ。\r\n　ですから、私も居丈高に言うつもりはありません。それはもう率直に申し上げます。我々は、建設的にこれから議論をしていく上で、野党時代の自民党で反省すべきは反省をして、信頼関係をつくるべきところはつくって建設的に議論をする、これが総理として示すべき態度ではないですか。これについて総理はどうお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/170",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "野党が予算に反対をするのは、これは立場が違いますからやむを得ないですよ",
                "\r\n　ですから、そこも含めて、本当に総裁は、確かに九月に就任をされましたけれども、その前も、自民党がやってきたことはどうですかということについて、答える責任はあると思いますよ",
                "それはその時々の国会の状況もありますけれども、皆さんの法律に対する、それこそ審議に応じて通すということについては、極めて非協力的であったというのが私どもの認識です",
                "それをほとんど理解されることなく、党内で議論もせずに先送りしたのが自民党ですよ",
                "我々は、建設的にこれから議論をしていく上で、野党時代の自民党で反省すべきは反省をして、信頼関係をつくるべきところはつくって建設的に議論をする、これが総理として示すべき態度ではないですか"
            ]
        },
        {
            "speech_id": "118105261X00120121112_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○細野委員　わかりました。\r\n　次に、時間も大分短くなってきましたので、公職選挙法についてごく簡潔にお伺いしたいと思います。\r\n　政策進捗報告会を開催しまして、私、数は数えませんでしたけれども、かなりの方が御発言をしたことがあります。それはやはり、消費税の問題にこれだけ踏み込んでいる、国民生活は極めて厳しい、その中でなぜ定数が削れないのかということについて発言をした方がたくさんおられたということです。それはよくわかります。本当に、私もできるだけ丁寧に答えたつもりですけれども、答えが出ていないということについて申しわけないという思いもございました。\r\n　総理、今、〇増五減という、一票の格差の問題がありますね。それとあわせて、民主党としては、やはり定数削減に踏み込むべきだという強い思いを、これは全議員と言っていいでしょう、持っています。やはりそこは、私は、定数の問題というのは簡単に投げ出すわけにいかない、特に消費税について踏み込んだ政権だからこそ、総理として定数の問題については強い思いを持っていただきたいし、持っておられると信じますが、その点についていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/51",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　総理、今、〇増五減という、一票の格差の問題がありますね",
                "それとあわせて、民主党としては、やはり定数削減に踏み込むべきだという強い思いを、これは全議員と言っていいでしょう、持っています",
                "やはりそこは、私は、定数の問題というのは簡単に投げ出すわけにいかない、特に消費税について踏み込んだ政権だからこそ、総理として定数の問題については強い思いを持っていただきたいし、持っておられると信じますが、その点についていかがでしょうか"
            ]
        },
        {
            "speech_id": "117105261X01920090224_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○細野委員　仙谷委員から、先日、与野党で国会できちっと協議をしようじゃないか、国会でですよ、議会という場所で衆参で議論をしようじゃないかという発言がありましたが、私も全く同じ意見です。\r\n　そういう意味では、そういう経済対策について、表の場所で、きちっと国会で議論する場所はあるべきだと思います。きょうはこの話はこれ以上突っ込みませんが、その必要性は私は個人的には認めているということは申し上げたいと思います。\r\n　その上で、大臣にもう一つお伺いしたいのがやはり消費税なんですよ。\r\n　中期プログラムを出されまして、大臣を兼務される前の所信の中で、こういうふうに与謝野大臣はおっしゃっていますね。消費税を含む税制抜本改革を経済好転後に速やかに実行することを内容とする中期プログラムを閣議決定しました、経済好転後の速やかな実行のためには、改革の内容の具体化や、法案その他の制度的準備を今から早急に行う必要がありますと。\r\n　この考え方に変更はありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、そういう経済対策について、表の場所で、きちっと国会で議論する場所はあるべきだと思います",
                "きょうはこの話はこれ以上突っ込みませんが、その必要性は私は個人的には認めているということは申し上げたいと思います",
                "消費税を含む税制抜本改革を経済好転後に速やかに実行することを内容とする中期プログラムを閣議決定しました、経済好転後の速やかな実行のためには、改革の内容の具体化や、法案その他の制度的準備を今から早急に行う必要がありますと"
            ]
        },
        {
            "speech_id": "117105261X01920090224_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○細野委員　先日、私、予算委員会の中で、埋蔵金の問題で大分大臣とやりとりをさせていただいて、私は、まずは埋蔵金を初めとした無駄遣いの構造をなくしてから消費税の議論をすべきだということを申し上げて、そこは少し考え方に距離があるなということを感じました。\r\n　ただ、こういう立場にある私でも、消費税を議論してどういう形にするのかということについては、これはいつかは考えざるを得ないのはよくわかっている話で、そのことについて大臣がいろいろなことをおっしゃっていることに関しては、きょう、ちょっと突っ込んで聞いてみたいなと思ったんですよ。\r\n　まず、大臣にお伺いしたいんですが、条件があるというふうにおっしゃいましたね。この条件です、問題は。\r\n　中期プログラムには二〇一一年からと書いてある。そして、今度出されている所得税法の改正案には、平成二十三年度ですから二〇一一年度ですね、二〇一一年度までに必要な法制上の措置を講ずる。これは大分違いますね。二〇一一年度までに実行するのと、そのときに法整備をしているのでは、法整備をしたら実現するのはその後ですから、このタイミングは、明らかに中期プログラムと今回出している法案の中では違う文面になっているんですが、これについて、時期はまずどう考えられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、こういう立場にある私でも、消費税を議論してどういう形にするのかということについては、これはいつかは考えざるを得ないのはよくわかっている話で、そのことについて大臣がいろいろなことをおっしゃっていることに関しては、きょう、ちょっと突っ込んで聞いてみたいなと思ったんですよ",
                "二〇一一年度までに実行するのと、そのときに法整備をしているのでは、法整備をしたら実現するのはその後ですから、このタイミングは、明らかに中期プログラムと今回出している法案の中では違う文面になっているんですが、これについて、時期はまずどう考えられていますか"
            ]
        },
        {
            "speech_id": "117105261X01920090224_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○細野委員　中期プログラムにはこう書いてあるんですね。消費税を含む抜本的税制改革を「二〇一一年度より実施できるよう、」と書いてあるんです。二〇一一年度よりということは、二〇一一年の四月ですね。それは法律を整備する話とは違うんですよ。これは、いろいろ与党内でも議論があってこういう文面になったんでしょうが、明らかに変わっている。\r\n　もう一つ大臣にお伺いしたいのは、では、どういう条件が整えば消費税を上げるのかという問題です。\r\n　麻生総理は潜在成長率というような話をされていますが、ことしがもうすぐ二〇〇九年度になるわけですが、二〇〇九年度から一〇年度、一一年度に潜在成長率みたいなものが大きく上がるなんてことは考えられないですね。今、内閣府が見積もっておられる潜在成長率が約一％ですね。ここ二、三年よかったですが、それでも二％弱ですよ。潜在成長率というのは、そんなに一年や二年で大きく変わるものじゃないんです。\r\n　では、どういう基準で消費税を上げるか上げないかという決断をされるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/215",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、いろいろ与党内でも議論があってこういう文面になったんでしょうが、明らかに変わっている"
            ]
        },
        {
            "speech_id": "117105261X01920090224_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○細野委員　大臣、税を上げるタイミングとして、ピークでもだめだ、下降局面ならましてだめだという、同じ意見ですね。\r\n　ただ、そのことを考えるとき、もう一つ難しい問題があるのは、景気の上昇局面、後退局面、景気の底打ち、景気のピークの判断は、政府がやっている判断でいえば約一年おくれますよね。だから、おととしの景気がピークで、下がってきたという判断をしたのは去年の年末じゃなかったでしたか、私の記憶が確かなら。さまざまな経済指標を総合的に判断して、ここが底だ、ここがピークだという、これを打つわけですよね。ということは、一年間判断できないんですよ。一年は明確な判断ができないんですね。\r\n　もう一つ申し上げると、同じ回復局面といっても、これは水準がありますから、底が深ければ深いほど、底から多少上がったところで景気のレベルは非常に低いわけです。景況感がいいという状態にならないわけですね。どのタイミングで上げるのかというのは、これはまた非常に難しいわけです。だから、今大臣がおっしゃったようなお話だと、これは何ら、いつ上げるか決まっていないという話になるんですよ。\r\n　例えば、景気がボトムを打ってから一年になったら上げるということをおっしゃるならおっしゃらないと。私と消費税に対する考え方は若干違うので、その辺について、同じだから誘導しようという話ではないんだけれども、せっかくこういうふうにおっしゃって書かれているんなら、その趣旨を明確に答弁でおっしゃらないと書いた意味がないですから。\r\n　では、大臣は、景気がボトムを打ってから、それが、ことしじゃちょっときついのか、来年なのか、これはわかりませんよ。今の状況ならわからないけれども、それから一年たって、ボトムを打って一年たったときに、ちょうどこれがボトムを打って一年ですというのがわかりますよ、統計上。これまでもそれでやってきたんだから。では、答弁からすると、その時点で上げるというお考えなんですね。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　大臣、税を上げるタイミングとして、ピークでもだめだ、下降局面ならましてだめだという、同じ意見ですね",
                "だから、おととしの景気がピークで、下がってきたという判断をしたのは去年の年末じゃなかったでしたか、私の記憶が確かなら",
                "私と消費税に対する考え方は若干違うので、その辺について、同じだから誘導しようという話ではないんだけれども、せっかくこういうふうにおっしゃって書かれているんなら、その趣旨を明確に答弁でおっしゃらないと書いた意味がないですから"
            ]
        },
        {
            "speech_id": "117105261X01020090206_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○細野委員　今前向きな答弁をいただきましたので、これ以上言いませんが、これは与謝野大臣にも聞いていただきたいんです。\r\n　こういう公益法人の無駄遣いは、去年の予算委員会で指摘をして、ようやくこういう報告書が出てきて、やろうじゃないかということになったんですよ。さらに、私は、これは国土交通省に対して少し酷な言い方になるかもしれないけれども、本当に、この財務諸表を見て、ここはおかしいんじゃないかというふうに我々が指摘していなければ、これは持ち逃げされていた可能性もあると思いますよ、こういうやり方を許していたら。\r\n　与謝野大臣、ひとつ御答弁いただきたいんですが、財政再建派として消費税の議論をすることは結構です、我々は反対ですが。ただ、少なくとも、その前に、さっきの年金特会や財投特会の、基準のない、よくわからない埋蔵金の数々、あとは公益法人、これは本当に氷山の一角の一角ですよ、こういう埋蔵金をため込んでいたりする機関というのはたくさんありますから。増税をおっしゃるなら、そこですよ。そこについて何か決意が感じられない。\r\n　さっきは、解決策は抜本的な税制改革だとおっしゃっていましたが、私は違うと思います。やるべきは、歳出の改革と特別会計の改革、公益法人の改革ですよ。そっちが優先だ。これは明確に御答弁いただかないと国民も納得できないですよ。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/92",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さらに、私は、これは国土交通省に対して少し酷な言い方になるかもしれないけれども、本当に、この財務諸表を見て、ここはおかしいんじゃないかというふうに我々が指摘していなければ、これは持ち逃げされていた可能性もあると思いますよ、こういうやり方を許していたら",
                "\r\n　与謝野大臣、ひとつ御答弁いただきたいんですが、財政再建派として消費税の議論をすることは結構です、我々は反対ですが",
                "\r\n　さっきは、解決策は抜本的な税制改革だとおっしゃっていましたが、私は違うと思います",
                "やるべきは、歳出の改革と特別会計の改革、公益法人の改革ですよ",
                "これは明確に御答弁いただかないと国民も納得できないですよ"
            ]
        },
        {
            "speech_id": "117105261X01020090206_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○細野委員　ここは、大臣、がっかりしました。三年後に消費税を上げるんでしょう、三年後に上げることを検討されるんでしょう。逆に言うと、その間にきちっとやればいいじゃないですか。残念ながら、今の御答弁だと、優先順位をどうも勘違いされているようですから、我々が政権をとってやるしかないなと改めて思いました。この論争はもうやめたいと思います。この話だけしているわけにいきませんので、これで終わります。\r\n　次に私が伺いたいのが、時間もなくなってきましたので、天下り、わたりの問題です。\r\n　これは官房長官に主に答弁いただきたいと思っていますが、まず初めに認識していただきたいのが、天下りには三ルートあるということ。資料をつけております。一応パネルがあるんです。これは先日、長妻委員のときに提示をされたパネルです。一番上に資料をつけています。\r\n　今政府が一生懸命やめようとされているのは、我々に言わすとオモテルート。すなわち、各省がやっているあっせんは、これは一年以内にやめるということを今一生懸命言われている。やり方は私どもと違いますが、そういうことはおっしゃっている。ただ、残るのが新オモテルート。すなわち、官民人材交流センターを通じてのあっせんは、これはこれからやる、今これからやろうとしている、こういう状況なので、この天下りは残る。\r\n　そして、きょう私が一番問題にしたいと思っているのは、このウラルート。すなわち、あっせんによらないけれども、明らかに役所から天下って、そしてそこに税金が使われている例。これをしっかりと、どういうふうに明らかにして、そしてやめさせていくかということについて伺いたいと思います。\r\n　まず、事実関係を指摘したいと思います。\r\n　まずこれですが、このＳ氏、この間、私、予算委員会で指摘をしました。わたりを繰り返したＳ氏がどういう形で再就職を繰り返してきたかというリストです。そして、この中に書いてあるのは、そのＳ氏の前任者であるＡ氏、Ｂ氏、Ｃ氏。そして、後任者であるＤ氏、Ｅ氏、Ｆ氏、Ｇ氏、Ｄ氏。それぞれもこれは再就職をしているんですが、では、それぞれがあっせんがあったかどうかを確認してもらいました。そうしたら、官房長官、このＡ氏についてはあっせんの有無を確認できなかった。ですから、これはいわゆるやみルートになっている可能性がある。Ｄ氏についてはあっせんを確認できたそうです。これはまず事実関係として一つ指摘をしたいと思います。\r\n　もう一つ、三枚目の資料をごらんください。\r\n　一番近しい例として調べることができたのが、これはちょっとわかりにくい図なので説明をさせていただきますが、これは二〇〇七年度において厚生労働省が天下りのあっせんを認めた人のリストです。一から五まで、わずか五人しか天下りを認めていないんですね。まずこれが論外。あとは全部ウラです、やみルートです。\r\n　そして、それぞれの五人の方、例えば、一の方が独立行政法人勤労者退職金共済機構の理事に天下っておられるんですが、では、そこの前理事を務めた人がどこに勤めていますかということを聞きましたら、これは右が出てきました。この一の方は民間企業の顧問をされている。これは結構。二の方、財団法人女性労働協会の専務理事に天下った人の前任者は今どうしているかというと、鉱業労働災害防止協会の専務理事をやっている。しかし、この方は、このわたり、再々就職についてはあっせんは受けていないというふうに厚生労働省として正式な回答がありました。その下は、独立行政法人雇用・能力開発機構の理事を務めた方の前任者は、労働関係法人の厚生年金基金の理事長に行っておられて、この方はあっせんありというふうに答えられています。その下の四番の方の前任者は、陸上貨物運送業労働災害防止協会の専務理事で、あっせんなし。その下が、社団法人国際厚生事業団の専務理事。\r\n　三の方だけは、この前任者のあっせんを認めていますが、残りの三人の方については、二と四と五についてはあっせんなしというふうに答えています。厚生労働省の政府委員に一応確認しますが、これでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "残念ながら、今の御答弁だと、優先順位をどうも勘違いされているようですから、我々が政権をとってやるしかないなと改めて思いました",
                "この論争はもうやめたいと思います",
                "\r\n　今政府が一生懸命やめようとされているのは、我々に言わすとオモテルート",
                "すなわち、官民人材交流センターを通じてのあっせんは、これはこれからやる、今これからやろうとしている、こういう状況なので、この天下りは残る"
            ]
        },
        {
            "speech_id": "115605261X01520030220_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-20",
            "speech_text": "○細野委員　青森県は一銭も出していないんですね。国が補助金を四億円出して、一たん確かに青森県の会計には入れているんですが、青森は全く、一円も出していないんですね。基本的に、そんな逃げは厚生労働省には通用しないんですよ。\r\n　加えて言いますと、私、青森県へ行ってきました。担当者、元担当者、もう過去の方にも、すべての方からお話を伺いました。それで、青森県がどういうチェックをしているかというと、この資料六に出したもの、これを一枚見て、確かに五社の競争入札になっています、会社名も挙がっています、これで適切に行われたと判断せざるを得ません。この紙一枚以外、何のチェックもしていないんですね。そういう意味では、四億円が極めて安易に出ているということは、もう現時点では指摘できると思います。\r\n　これが適切に行われていたら私も別に文句は言わないんですが、これから指摘をしますとおり、この入札に関しては、極めて多くの問題点がございます。\r\n　まず一点目は、そもそも、確かに競争入札が形としては行われているけれども、公告が行われておりません。一般的には、まず公告を出して、業者が手を挙げます。その中で適切だと思われる業者を選んで、そしてそれで入札をするというのが、普通の大きな事業のやり方でございます。公告がまず行われていないという、前提が崩れているということが一つ。\r\n　そしてもう一つ、実は、この七億六千万という価格に大きな疑義があります。資料七をごらんください。資料は、これは入札価格について説明した資料でございますけれども、まず、補助金がどうやって決まるかということを、事情を説明いたします。\r\n　これは、厚生労働省のマニュアルにあるんですけれども、二番目の補助金の部分ですね。その二行目の、基準建築費というものがあります。これは、生徒数と平米数とそして単価を掛け合わせて七億八千七百三十六万、これはこのまま数字で出てくるんですね。\r\n　それで、補助額はどうやって決まるかというと、この基準建築費の半分は補助金が出ますよ、そういうルールになっていて、上に出ております三億九千三百六十八万円、これが補助金の上限ということになります。これ以上は出ません。\r\n　では、実際に東亜建設が幾らで落札したかというと、七億九千八百万円で落札をしているんですね、消費税をプラスすると。\r\n　これは、実は事業者側からすると非常にいい価格でございまして、すなわち、基準建築費と同じ金額で仮に落札をすれば、半分補助金が出るわけですから、発注者側としては半分の負担でいいわけですね。ただ、それより価格が上がれば上がるほど、事業者の側の負担がふえるわけでございます。\r\n　そうすると、補助金をベースとした割合でもう一度見直すと一〇一・四％。逆に、一般的な数字でいうと九八・七％で、逆から見るとそういう数字になるんですけれども、事業者の負担は、いっぱいいっぱいの部分と比較して、最低限のものと比較して、わずか一・四％しか上乗せできないという形になってしまいました。\r\n　ほかの業者、確かに四つ、手は挙げているんですが、価格からいっても、私も青森に行っていろいろ話を聞いてみましたけれども、本気で落札しようと思って札を入れたところはないんですね。これはもう明らかに、できレースが初めからあるんだ。公告も行われず、この価格というのを見ても、よくよくそのことがあらわれている数字だというふうに思います。\r\n　そして、もう一つ大きな疑問というのがございます。\r\n　というのは、この価格で落札をしてしまうと、東亜建設は余りもうからないんですね、安いですから。それで、何をしたか。実は、これは十四年の八月二十日に落札が行われているんですが、次の日には工事の契約書が取り交わされております。これは八月二十一日です。そして、その後、何回か当事者の間で話し合いが持たれておりまして、その資料を、私、議事録を入手いたしました。\r\n　これを見ると、驚くべきことに、何度も設計変更がされているんです。具体的に幾つか例示をいたしますと、例えば外壁を変える、これだけで三百万円、設計変更で価格が下がっています。これはゼネコンの方に聞いたんですが、外壁を設計変更するには、外壁というのは、実際に着工の一カ月以上前から準備をしておかないと、外壁を変えることは難しいそうです。実際に建設そのものの基礎から変えていかなければならない。そして下地も手配をしなければならない。もうこれは、東亜建設は明らかにこの入札をする前から設計変更を予定していたんですね。\r\n　ほかにも、エントランスホールがステンレス製からアルミ製になっている。百七十万、これも設計変更されています。何回か設計変更された中で、私が入手した資料のこの一回分の設計変更だけで千八百六十六万四千円、設計変更で価格が下がっているんですね。\r\n　つまり、これは何が行われているかというと、補助金いっぱいいっぱいの金額で落札をすることによって、発注する側が要するにぎりぎりの負担でできる。ただ、それだと受注する側が余りおいしくないので、こうやって設計変更することによって単価を下げて、受注する側もおいしい目を見る。見事にそういう構図が成り立っているんですね。言っておきますが、これは契約の後ですよ。こういうことが行われているということをぜひ承知をしていただきたい。\r\n　そしてもう一つ、実は、この議事録を見ましてあることに気づいて、私は、ああ、なるほどなと思ったことが一つあるんですね。といいますのは、この協力業者、いろいろな方がかかわっているんですが、協力業者のサインの中に大成温調というのがあるんですよ。これは大島さん、大島大臣御存じですね。献金を大島大臣にされている企業です。前の委員会での御答弁では、大成温調が入っているかどうかわかりませんとおっしゃった、私は知りませんと。\r\n　そして、確かに、県の方にも聞いたし、これをやっている事業者側にも私も質問をしましたけれども、一括受注をしているから、その八億円の中身が、どういう企業が受注しているかはわかりません、下請はわかりませんとおっしゃったけれども、ブラックボックスにはなっているんですが、実はやはり入っているんですね。\r\n　これだけ多くの問題を抱えているこの事業ですので、これは坂口大臣にお伺いをしますが、金を出したのは国ですから、厚生労働大臣の責任で出されたわけだから、この部分をきちっとチェックする、そういうことをここでぜひお約束いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01520030220/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、四億円が極めて安易に出ているということは、もう現時点では指摘できると思います",
                "公告も行われず、この価格というのを見ても、よくよくそのことがあらわれている数字だというふうに思います",
                "\r\n　これだけ多くの問題を抱えているこの事業ですので、これは坂口大臣にお伺いをしますが、金を出したのは国ですから、厚生労働大臣の責任で出されたわけだから、この部分をきちっとチェックする、そういうことをここでぜひお約束いただきたいと思います"
            ]
        }
    ]
}