{
    "repr_name": "小林鷹之",
    "speeches": [
        {
            "speech_id": "119203815X00420161125_254",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○小林大臣政務官　お答え申し上げます。\r\n　資源やエネルギーの多くを海上輸送に依存する我が国にとりましては、シーレーンの安全確保は重要な関心事項でございまして、その要衝を占める東南アジアとの防衛協力、そして交流の強化は重要な課題であるというふうに認識をしております。\r\n　その上で、防衛省といたしましては、こうした考え方に基づきまして、フィリピンとの間では、例えば、我が国から艦艇やＰ３Ｃ哨戒機を派遣しての共同訓練、あるいは、人道支援、災害救援、国際航空法及び艦艇ディーゼルエンジンといった分野に関する能力構築支援、そして自衛隊の艦艇や航空機のフィリピン寄港の機会を捉えました部隊間交流といった幅広い分野での協力、交流を進めております。\r\n　また、防衛省・自衛隊は、日本とフィリピンの二国間協力に加えまして、委員おっしゃいました日本とアメリカとフィリピン、三カ国間の協力も重視をしております。そうした観点から、アメリカとフィリピンの共同演習であるバリカタン、あるいはアメリカとフィリピンの共同訓練であるフィブレックスに要員を派遣させていただいております。\r\n　今後も、アメリカとも緊密に連携をしながら、フィリピンとの共同訓練を初めとする各種協力を通じまして、フィリピンとの関係の強化を促進していくことが重要であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/254",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　資源やエネルギーの多くを海上輸送に依存する我が国にとりましては、シーレーンの安全確保は重要な関心事項でございまして、その要衝を占める東南アジアとの防衛協力、そして交流の強化は重要な課題であるというふうに認識をしております",
                "\r\n　今後も、アメリカとも緊密に連携をしながら、フィリピンとの共同訓練を初めとする各種協力を通じまして、フィリピンとの関係の強化を促進していくことが重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "119203815X00420161125_258",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○小林大臣政務官　お答え申し上げます。\r\n　米国は、安全保障を含む戦略の重点をよりアジア太平洋地域に置くいわゆるリバランス政策の方針のもとで、地域の安定や成長のため、同盟国との関係強化や前方展開などの体制強化を進めているものと承知をしております。\r\n　その上で、南シナ海における米国の取り組みの例といたしまして、具体的に挙げるとすると、平素からの警戒監視活動、そして同盟国及びパートナー国との訓練、演習や能力構築支援、そして海軍艦艇の寄港や航行の自由作戦、こうした幅広い活動を通じまして、地域における強固なプレゼンスの維持及び強化に努めているものと承知をしております。\r\n　また、委員御指摘のアメリカとフィリピンとの間におきましては、フィリピン国内における米軍のローテーション展開を可能にする防衛協力強化に関する協定、いわゆるＥＤＣＡと呼ばれるものが二〇一四年に調印されておりまして、これに基づきまして、防衛協力を進める拠点として五カ所に合意をしております。また、今後、施設整備などに向けた取り組みが進められていくものと認識をしております。\r\n　防衛省といたしましては、このような米国そしてフィリピンによる各種取り組みは、南シナ海を初め地域の安全保障環境が一段と厳しさを増していく、そうした中で、地域の平和と安定の向上にとって極めて重要であるというふうに認識をしております。\r\n　委員が今御指摘のアメリカの新政権のもとでの取り組みにつきましては、現時点で予断を持って新政権のことをお話しする、コメントするのは控えたいと思いますけれども、今後注視をしていく必要があると思っております。\r\n　いずれにしても、アメリカ、フィリピン両国による取り組みがアジア太平洋地域の平和と安定に寄与することを期待しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/258",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、このような米国そしてフィリピンによる各種取り組みは、南シナ海を初め地域の安全保障環境が一段と厳しさを増していく、そうした中で、地域の平和と安定の向上にとって極めて重要であるというふうに認識をしております",
                "\r\n　委員が今御指摘のアメリカの新政権のもとでの取り組みにつきましては、現時点で予断を持って新政権のことをお話しする、コメントするのは控えたいと思いますけれども、今後注視をしていく必要があると思っております",
                "\r\n　いずれにしても、アメリカ、フィリピン両国による取り組みがアジア太平洋地域の平和と安定に寄与することを期待しております"
            ]
        },
        {
            "speech_id": "119203815X00420161125_262",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○小林大臣政務官　現在、防衛省ホームページにおきましては、今委員御指摘の南シナ海における中国の活動に関する資料をトップページで公開させていただいております。本資料におきましては、南シナ海における中国の進出の歴史的経緯、最近の埋め立て動向、安全保障上の影響などにつきまして、わかりやすい形で説明を行っているところでございます。\r\n　防衛省・自衛隊といたしましても、委員の意識は共有させていただいているつもりでございまして、今後とも、時宜を得て内容を更新するなど、引き続き国民にわかりやすい情報発信に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/262",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊といたしましても、委員の意識は共有させていただいているつもりでございまして、今後とも、時宜を得て内容を更新するなど、引き続き国民にわかりやすい情報発信に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119205206X00320161021_085",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-10-21",
            "speech_text": "○小林大臣政務官　これまでの質疑を伺っておりまして、まずは、沖縄県選出議員としての宮崎委員の思いを伝えてくださったことに、政治家として感謝を申し上げたいと思います。\r\n　その上で申し上げますと、我が国を取り巻く安全保障環境が一層厳しさを増していく中で、委員御指摘のように、米軍専用施設・区域を自衛隊が管理する形態で日米の共同使用にするということは、日米安保体制の中核的要素である在日米軍の駐留のあり方を根本的に見直すことを意味します。\r\n　したがいまして、施設・区域を共同使用する場合の管理権につきましては、日米同盟が十分に機能していくのか否かという点を十分に踏まえた上で検討されるべきであるというふうに考えております。\r\n　いずれにしましても、防衛省といたしましては、防衛計画の大綱におきましても、日米同盟の抑止力及び対処力の強化という観点から「共同使用の拡大を引き続き推進する」とされておりますことを踏まえまして、米軍専用施設・区域の共同使用に関する具体的な協力につきまして日米間で真摯に検討してまいりますし、また、宮崎委員を含め地元の皆様の思いや声をしっかりと受けとめながら、引き続き沖縄の負担軽減に全力を尽くしてまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205206X00320161021/85",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で申し上げますと、我が国を取り巻く安全保障環境が一層厳しさを増していく中で、委員御指摘のように、米軍専用施設・区域を自衛隊が管理する形態で日米の共同使用にするということは、日米安保体制の中核的要素である在日米軍の駐留のあり方を根本的に見直すことを意味します",
                "\r\n　したがいまして、施設・区域を共同使用する場合の管理権につきましては、日米同盟が十分に機能していくのか否かという点を十分に踏まえた上で検討されるべきであるというふうに考えております",
                "\r\n　いずれにしましても、防衛省といたしましては、防衛計画の大綱におきましても、日米同盟の抑止力及び対処力の強化という観点から「共同使用の拡大を引き続き推進する」とされておりますことを踏まえまして、米軍専用施設・区域の共同使用に関する具体的な協力につきまして日米間で真摯に検討してまいりますし、また、宮崎委員を含め地元の皆様の思いや声をしっかりと受けとめながら、引き続き沖縄の負担軽減に全力を尽くしてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "119204889X00220161019_181",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○小林大臣政務官　政府といたしましては、日米同盟による抑止力を維持しつつ、沖縄の負担軽減のためできることは全て行う、目に見える形で実現するという基本方針のもとで、政権の最重要課題の一つとしてこれまでも取り組んできたところでございます。\r\n　委員御指摘のとおり、自衛隊基地及び米軍施設・区域の共同使用につきましては、相互運用性の拡大などのほかに、二〇一三年十月の２プラス２共同発表にもございますとおり、地元とのより堅固な関係の構築といった観点からも、今後充実させるべき日米協力分野の一つであると考えております。\r\n　他方、御指摘の米軍施設・区域を共同使用する場合の管理権について申し上げれば、日米同盟が十分に機能するか否かという点を十分に踏まえた上で検討されるべきと考えております。\r\n　防衛省としても、米軍施設・区域の共同使用に係る具体的な協力につきまして日米間で検討していくとともに、地元の方々の思い、そして声をしっかりと受けとめながら、引き続き、負担軽減に全力を尽くしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、自衛隊基地及び米軍施設・区域の共同使用につきましては、相互運用性の拡大などのほかに、二〇一三年十月の２プラス２共同発表にもございますとおり、地元とのより堅固な関係の構築といった観点からも、今後充実させるべき日米協力分野の一つであると考えております",
                "\r\n　他方、御指摘の米軍施設・区域を共同使用する場合の管理権について申し上げれば、日米同盟が十分に機能するか否かという点を十分に踏まえた上で検討されるべきと考えております",
                "\r\n　防衛省としても、米軍施設・区域の共同使用に係る具体的な協力につきまして日米間で検討していくとともに、地元の方々の思い、そして声をしっかりと受けとめながら、引き続き、負担軽減に全力を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119204889X00220161019_187",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○小林大臣政務官　我が国の防衛やアジア太平洋地域の平和と安全に寄与する抑止力といたしまして日米同盟が十分に機能するようにするためには、在日米軍のプレゼンスが確保されていることが必要でございます。\r\n　このため、我が国と米国は、日米安保条約に米国の日本防衛義務を規定する一方で、我が国の施設・区域の使用を米国に認めているところでございます。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増していく中で、委員御指摘のように、在日米軍がいわば自衛隊の施設を借りるような形にするということは、日米安保体制の中核的要素である在日米軍の駐留のあり方、これを根本的に見直すということにほかならないところ、施設・区域を共同使用していく場合の管理権につきましては、日米同盟が十分に機能するのか、あるいはそうでないのか、その点を十分に踏まえた上で慎重に検討されるべき問題であるというふうに受けとめております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/187",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小林大臣政務官　我が国の防衛やアジア太平洋地域の平和と安全に寄与する抑止力といたしまして日米同盟が十分に機能するようにするためには、在日米軍のプレゼンスが確保されていることが必要でございます",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増していく中で、委員御指摘のように、在日米軍がいわば自衛隊の施設を借りるような形にするということは、日米安保体制の中核的要素である在日米軍の駐留のあり方、これを根本的に見直すということにほかならないところ、施設・区域を共同使用していく場合の管理権につきましては、日米同盟が十分に機能するのか、あるいはそうでないのか、その点を十分に踏まえた上で慎重に検討されるべき問題であるというふうに受けとめております"
            ]
        },
        {
            "speech_id": "119213950X00120161018_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-18",
            "speech_text": "○大臣政務官（小林鷹之君）　この度、防衛大臣政務官を拝命しました小林鷹之でございます。\r\n　若宮副大臣、宮澤政務官とともに稲田大臣を支え、厳しい安全保障環境の下においても国民の生命と財産を守り抜くべく、全力を尽くしてまいります。\r\n　宇都委員長を始め、理事、委員の各位の皆様におかれましては、引き続きの御指導、御鞭撻、何とぞよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00120161018/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　若宮副大臣、宮澤政務官とともに稲田大臣を支え、厳しい安全保障環境の下においても国民の生命と財産を守り抜くべく、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "119203815X00120161014_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-10-14",
            "speech_text": "○小林大臣政務官　このたび防衛大臣政務官を拝命しました小林鷹之でございます。\r\n　若宮副大臣、宮澤政務官とともに、稲田大臣を支え、厳しい安全保障環境にあっても国民の生命財産をしっかりと守り抜けるよう、全力を尽くしてまいります。\r\n　山口委員長を初め理事、委員各位の皆様におかれましては、御指導、御鞭撻を何とぞよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00120161014/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　若宮副大臣、宮澤政務官とともに、稲田大臣を支え、厳しい安全保障環境にあっても国民の生命財産をしっかりと守り抜けるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118503968X00220131101_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-01",
            "speech_text": "○小林（鷹）委員　岸田大臣には、アフリカとの戦略的な関係の強化、構築に向けて引き続きリーダーシップを発揮していただきたいと思います。\r\n　次に、外国人による土地の取得に関する規制について伺わせていただきたいと思います。\r\n　今申し上げました投資協定などを通じて、金、物、サービス、こうしたものが取引される際の障壁を下げていくという流れは、我が国にとっては基本的には望ましいと思っております。しかし、多くのこうした投資協定の中にも投資財産の対象として含まれております土地、この取引については、安全保障の観点からしっかりと検討していかなければならないと考えております。\r\n　先般の予算委員会におきまして、防衛施設周辺の土地について、外国人などによる土地の購入について問題が既に提起されております。私自身、現在、自民党内の一年生の水の勉強会という場で、水資源の確保といった観点から、外国人による森林買収問題について議論をさせていただいているところでございます。\r\n　この水については、二〇五〇年ころには四十億人が水不足に陥るとの国連報告もある中で、我が国の水資源が今、他国によって脅かされております。一例として資料の一に示しておりますけれども、水源となる森林が、外資、特に北海道においては中国に買収されている実態がございます。\r\n　その中で、まず確認させていただきたいんですけれども、我が国における土地取引を規制した法律の中に、資料の二につけさせていただいております、大正十五年に施行されました外国人土地法がありますけれども、過去の政府見解としては、法律は法的には有効であるけれども、現在のところ政令が存在せず、事実上、有名無実化しているとのことですけれども、その見解は引き継がれているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00220131101/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今申し上げました投資協定などを通じて、金、物、サービス、こうしたものが取引される際の障壁を下げていくという流れは、我が国にとっては基本的には望ましいと思っております",
                "しかし、多くのこうした投資協定の中にも投資財産の対象として含まれております土地、この取引については、安全保障の観点からしっかりと検討していかなければならないと考えております",
                "\r\n　その中で、まず確認させていただきたいんですけれども、我が国における土地取引を規制した法律の中に、資料の二につけさせていただいております、大正十五年に施行されました外国人土地法がありますけれども、過去の政府見解としては、法律は法的には有効であるけれども、現在のところ政令が存在せず、事実上、有名無実化しているとのことですけれども、その見解は引き継がれているでしょうか"
            ]
        }
    ]
}