{
    "repr_name": "鈴木義弘",
    "speeches": [
        {
            "speech_id": "120804080X01020220415_157",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-15",
            "speech_text": "○鈴木（義）委員　地元の町工場の社長とこの間話したときに、どのぐらいストックしておけばいいですかと聞いたんです。そうしたら、やはり自己防衛で、ふだん使って、どんどん形を変えて商品にしていくものはそんなに、ストックする材料の日にちは二、三日分ぐらいしか置かないんだというんですけれども、やはり、ある希少金属があるんだそうです。それはやはり、黙って倉庫の片隅にそっと置いておくというんです。だから、いろいろな企業は自己防衛していると思うんですね、国は国でやっていると思うんですけれども。\r\n　でも、いざとなったときに、誰も助けてくれないんです。だから、そういったものも、民間の事業者さんとかに協力をしてもらって、やはりストックできるような税制だとか制度というのも必要じゃないかと思うんです。国がやっていますというだけじゃなくて。\r\n　それが、何か月分ストックすればいいのかというのは、これはインテリジェンスの話になっていくので、今日は時間がないのでもうやめておきますけれども、例えば、ちょっと前にも都市鉱山の話題があったと思うんです、携帯電話だとかパソコンだとかですね。それも結局、持ってくれば預かりますよというだけなんですけれども、なぜそれをデポジットにしないのかということです。\r\n　昨日かおとといの新聞でも、大手さんがリチウムイオンを集めて再生利用をしていくんだという記事がぱっと出たんです。質問する前に出ちゃったので、参ったなと思ったんですけれども、そういった国内に滞留しているとか廃棄されている物質を、国民や事業者にインセンティブ、すなわちメリットを出すようなもので希少金属を集めるという制度をつくった方が、経済安保にも強くなっていくんじゃないかと思うんですけれども、そういった制度を確立する考えがあるのか、これは政府参考人、それを受けて大臣に質問します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/157",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、そういったものも、民間の事業者さんとかに協力をしてもらって、やはりストックできるような税制だとか制度というのも必要じゃないかと思うんです"
            ]
        },
        {
            "speech_id": "119304080X01720170531_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-31",
            "speech_text": "○鈴木（義）委員　ちょっと、お越しいただいている方もいらっしゃるんですけれども、時間が押しているので、北朝鮮の話を最後にお聞かせいただきたいと思うんです。\r\n　一つは、ここのところ何カ月かの間に何発もミサイルを打ち上げられてしまったんですけれども、今、これがもし東京の、国会のこの場所に着弾をしそうだという話になったときに、今の日本の防衛システムの中でそれを排除することができるのかどうか、それが一点。\r\n　それともう一つ、日本は経済制裁を北朝鮮に科して、これから一般質疑が終わった後にそれの審議をしていくんだと思うんですけれども、二〇一七年の三月の、二〇一六年の最近の北朝鮮経済に関する調査という報告書を見ると、二〇一一年、中国、韓国、インド、ロシアの輸出入で、金額が八十七億七千六百万ドルぐらい貿易のやりとりがあるんです。これが、二〇一五年になったら、同じ中国、韓国、インド、ロシア、これが輸出入で九十一億五千五百万ドルというふうに伸びているんですよ。日本は経済制裁をしてきたんです。特に、その中で韓国の輸出入が増加している。これが報告書の中に出ているんです。\r\n　そういう状況を考えて、この経済制裁を日本だけが発動したからといって、結局痛くもかゆくもないんじゃないかと思うんです。北朝鮮は孤立しているような報道をマスコミがされたりしているんですけれども、実際は、今四つの国を挙げさせてもらいましたけれども、それ以外の国とも貿易をやっているんですよ。\r\n　それで、この経済制裁を発動したとしても、実際は本当に効力があるのかどうか、それを検証して、もう違う段階に入って、抑止をしていくようなことをしないと、とまらないんじゃないかと思うんです。\r\n　二点お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/113",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つは、ここのところ何カ月かの間に何発もミサイルを打ち上げられてしまったんですけれども、今、これがもし東京の、国会のこの場所に着弾をしそうだという話になったときに、今の日本の防衛システムの中でそれを排除することができるのかどうか、それが一点",
                "\r\n　そういう状況を考えて、この経済制裁を日本だけが発動したからといって、結局痛くもかゆくもないんじゃないかと思うんです",
                "\r\n　それで、この経済制裁を発動したとしても、実際は本当に効力があるのかどうか、それを検証して、もう違う段階に入って、抑止をしていくようなことをしないと、とまらないんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "119204080X00620161102_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-11-02",
            "speech_text": "○鈴木（義）委員　持っている技術がそういうものに転用できるかできないかというのはわからないんです。過去に、ダイナマイトをつくって、平和利用してくれといってノーベル賞をつくっているわけです。原子力発電所も同じでしょう。クローン羊のドリーちゃんも同じです。\r\n　科学者とか研究者というのは、こういう視野を持っていなくて、こうだから、いろいろなことを発明、発見ができるんですね。それを抱えている企業が、どれが当たるかわからない。中国みたいなところは、いろいろなところの国の株を買って傘下におさめようとしているわけですよ。だから、防衛していくなり、少し予防するような考え方を持たないと。\r\n　確かに、世耕大臣のような方ばかりが世の中にいっぱいいらっしゃるんだったら、全然摩擦も起きなければ、ドンパチも起きないんだと思う。でも、現実に起きているんですよ。だから、日本の国内だけでも少しはシビアに見ていった方がいいんじゃないかということなんです。\r\n　東証の株を売買して利益を上げているのは七割が外国人投資家だと聞くわけです。本来、株を持つということは、その企業に投資して配当をもらうことが資本主義の考え方だったんだと思うんです。今は、短期間、それも一日だとか数時間で利益を上げちゃう人もいるんでしょう。数秒で莫大な利益を手にすることができる時代。それをもっともっとやろうという人もいれば、いや、この辺にしておこうぜといって、この間も何か政府が見解を出したような記事も見たんですけれども、やはり日本の株を継続的に買ってもらって持ってもらう。\r\n　例えば、バブルの経験から、不動産取引には厳しい規制がかけられているわけです。五年までの短期の売買に当たって利益が出た部分に関しては七〇％か七五％、もっと高い金額だったと思うんですけれども、税金をかけています。長期で持っていて利益が出た場合は税率をぐっと下げたりして、バブルが起きないような規制をかけたんです。\r\n　なぜ、株や投資しているものに関してそういう考え方を取り入れられないのかということなんです。日本の企業を応援してもらいたくて株を買ってもらう、それで投資を呼び込む、だったら、一日でも長く持っていてもらうように誘導していけばいいじゃないですか。\r\n　昨年の四月に、トヨタ自動車が、五年以上株を持っていたら少しサービスをしますよという株を売り出すんだ、これが新聞の、たしかテレビでもニュースになっていたと思います。企業がそういうふうにやり始めるんだったら、その後押しをするような制度をつくっていった方が、日本の企業は安心して、企業買収だ何だってやられなくても、技術を研ぎ澄ませていくことができるんじゃないかと思うんですけれども、その辺について、お考えがあればお聞かせいただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/82",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だから、防衛していくなり、少し予防するような考え方を持たないと",
                "\r\n　確かに、世耕大臣のような方ばかりが世の中にいっぱいいらっしゃるんだったら、全然摩擦も起きなければ、ドンパチも起きないんだと思う",
                "だから、日本の国内だけでも少しはシビアに見ていった方がいいんじゃないかということなんです",
                "日本の企業を応援してもらいたくて株を買ってもらう、それで投資を呼び込む、だったら、一日でも長く持っていてもらうように誘導していけばいいじゃないですか",
                "企業がそういうふうにやり始めるんだったら、その後押しをするような制度をつくっていった方が、日本の企業は安心して、企業買収だ何だってやられなくても、技術を研ぎ澄ませていくことができるんじゃないかと思うんですけれども、その辺について、お考えがあればお聞かせいただきたいんです"
            ]
        },
        {
            "speech_id": "118903929X01220150619_157",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○鈴木（義）委員　例えば、過去にイラク戦争の際に、米軍が主張していた大量破壊兵器があるから二兆円の拠出金を出すんだということで、これは国会の承認が得られたんだと思うんですね。でも、さあさあ、終戦、終わって、大量破壊兵器があるのかなと思って調べてみたらなかったという話になったときに、ではその二兆円は何だったのかというのは過去に議論があったのかないのかということですね。\r\n　だから、今回のものも幾つもの法案が、十一本束ねられている法案なんですけれども、これから国会承認、まあ事前承認なのか事後承認なのかわかりませんけれども、そういった承認をもらうのと同時に、今の防衛予算の中で足らなければ、補正予算を組むのか何をするのかで国会に承認をもらうような形になるんだと思うんですね。事後承認も同じだと思うんです。\r\n　では、今までそれが検証されたのかされないのかといったら、私は余り頭がよくないので、検証されたような記述が残っていないような気がするんですけれども、その辺はどうなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/157",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　だから、今回のものも幾つもの法案が、十一本束ねられている法案なんですけれども、これから国会承認、まあ事前承認なのか事後承認なのかわかりませんけれども、そういった承認をもらうのと同時に、今の防衛予算の中で足らなければ、補正予算を組むのか何をするのかで国会に承認をもらうような形になるんだと思うんですね"
            ]
        },
        {
            "speech_id": "118904080X01720150527_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-27",
            "speech_text": "○鈴木（義）委員　ありがとうございます。ぜひ後で資料をいただければ、よく読ませていただきたいと思います。\r\n　ところが、これがまた標準技術を推進し過ぎちゃうと、米国では、特許不実施主体による特許権行使のあり方とか、標準技術として採用された特許権に基づいて権利行使を行う場合に特許権による差しとめを認めるべきかどうか、これが今議論されているんだそうです。標準技術と特許とのバランスに関する対応策がアメリカでは議論されているということなんですけれども、日本ではほとんど聞いたことがないんです。何でなのかといったら、特許権者が侵害訴訟を起こす割合が極端に低くて、標準化しろと言いながらも、いや、俺の特許だというふうに言わないところで、議論がなされないんですよね。これは私が言っているんじゃなくて、ここに書いてあるんだよ。\r\n　ですから、今相反したことを御質問しているんですけれども、国際標準を日本がリーダーシップを持ってやっていこうとする中で、今回の特許法の改正の位置づけとか知財の位置づけが、どこにどういうふうにしていくのかというのがやはり日本の国家戦略の位置づけできちっとしていないと、今みたいなことが今後起こり得るということですね。\r\n　例えば、これは例示で挙がっています。医薬品などの一部の技術分野では、インドなど、薬価が上昇して適切な医療を受けられないということで、欧州の製薬会社の特許権に対して強制実施権を設定して対応をとっているということがもう既に行われているわけです。\r\n　幾らすごい特許を日本の製薬会社が持っていて、先ほどのエイズの話じゃありませんけれども、それを実施してもらうインドならインド、東南アジアなら東南アジアのどこかの国の製薬会社のＯＥＭでつくれるものがあったとしても、ロイヤリティーが高過ぎて使えないといった場合に、国が強制的に、あんたがやれというふうになったときに、ロイヤリティーは格段に下がるということなんです。だから、ここのところは難しいと思うんですね、知財の位置づけと国際標準の位置づけ。\r\n　さらに、中国では、日本でも一時期奨励していた実用新案、これがウナギ登りに出されているんです。これは、特許の内容の審査をするのとは違って、ほとんど無審査で実用新案を出されちゃっていますから、日本も一時期それを奨励した時期があったんですね、奨励というより、どんどん出した時期があったんです。\r\n　ですから、そういう国と今後訴訟にならざるを得ないんじゃないかというふうに言われているんですけれども、国としての企業防衛策をどう考えているか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01720150527/96",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　ですから、今相反したことを御質問しているんですけれども、国際標準を日本がリーダーシップを持ってやっていこうとする中で、今回の特許法の改正の位置づけとか知財の位置づけが、どこにどういうふうにしていくのかというのがやはり日本の国家戦略の位置づけできちっとしていないと、今みたいなことが今後起こり得るということですね"
            ]
        },
        {
            "speech_id": "118904080X01720150527_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-27",
            "speech_text": "○鈴木（義）委員　ありがとうございます。ぜひ力強く御支援をいただきたいと思います。\r\n　先ほども少し議論のありましたオープンとクローズド戦略の話なんですけれども、結局、今の流れは、特許を出さない方向に少しずつなりつつあるという話です。\r\n　大手のメーカーさんの話を聞きますと、基本特許になるものはオープンにしないんだそうです。クローズして周辺特許の応用のところだけを特許化して、二十年でカバーしていきましょうというやり方を戦略としてとられる。そうしますと、大手さんはそれができるんですけれども、中手、小手、中小零細はそれができないんです。だから、二十年しか保護してくれない知財になってしまうんですね。\r\n　ですから、逆に、これは営業秘密でクローズしておいた方がいいですよ、オープンにした方がいいんですよというのを誰がアドバイスするのかということなんです。\r\n　今までの特許庁のやり方というのは、実用新案も、出したら、では、受理して、わかりました、受け付けます、特許もとりあえず申請して、一年半たったら、どうぞ、審査請求してくださいよと。相手が言ってこない限りはただ受けっ放しなんですけれども、情報だけはどんどん開示されていくんです。\r\n　そういうやり方を今後もどんどんとっていこうとすると、何を営業秘密にしていくのか、秘匿化するのか、それとも知財としてきちっと外に出していった方が防衛できるのか。例えば、こういうものは誰が見てもつくれそうだったら、これは特許を取った方がいいわけです。でも、この中に何が入っているかわからないような飲み物で、おいしいなといったらオープンにする必要はないんです。それがアメリカのコカコーラのやり方です。\r\n　そこを、特許庁か、もしくは経産なのか、文科なのかわかりませんけれども、どこかできちっと一元化、知財を集約させるようなことをして、そこで判断をしてあげないと、これからは、人口減少がこれからももっと厳しくなっていく中で、知財を高めて日本の優位性を上げていこうというふうに考えたときには、役所も、ばらばらでやって、ただ受け付けて、はい、どうですかということじゃなくて、やはり戦略的にやっていく時代に入ってきたと思うんですけれども、その辺のお考えを、副大臣、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01720150527/98",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　そういうやり方を今後もどんどんとっていこうとすると、何を営業秘密にしていくのか、秘匿化するのか、それとも知財としてきちっと外に出していった方が防衛できるのか"
            ]
        },
        {
            "speech_id": "118904080X01720150527_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-27",
            "speech_text": "○鈴木（義）委員　ありがとうございます。\r\n　次に、そもそも、特許や実用新案、商標権も含めてなんですけれども、その件数がいつも話題になるんですね。先ほどもちょっと出たと思うんです。何件出願して、どれだけ権利が取得できたか。その件数よりも、実際に使われているか使われていないかのカウントをどうするかということ。それと、使って、確かに防衛的な特許を出すというやり方もあるでしょう、わざと使わせないための特許。でも、自分のところで使う特許もあると思うんですね。\r\n　それがどれだけの知財としての金額にカウントできるのか、資料をひっくり返して見ても、ほとんど金額が出てこない。大学のランキングがあったときに、どれだけの特許を出願しているか、どれだけの件数の特許権を持っているかというのはランキングで出てくる、なおかつ、どれだけのロイヤリティーをもらっているかというのはランキングで出てくるんですけれども、本来だったら最後の金額のところが一番大事なのにもかかわらず、申請の件数だけなんです。申請してそれが生きているか生きていないかというのは、誰も議論にしない。\r\n　今回の、我が国の技術貿易収支、黒字の拡大と言っているんですね。では、どのぐらいあるのかというと二兆円で、欧米諸国と比較しても、まあ何分の一なんです、二兆円であっても。でも、技術立国だとか知的財産が大事だとかというのにもかかわらず、比較対象になるものが件数では、全然意味をなさない。\r\n　だから、今後のデータのとり方は、企業の方で出してくれるかどうかは別にしても、国家戦略の位置づけで国が知財をこれからも推し進めていくんだということであれば、私たち議員も含めて、もう少し、このぐらいもうかるんですよというのをきちっと位置づけてやらないと、インセンティブが働かないんじゃないかと思うんです。ここの中だけの議論で終わってしまって、件数がどうだとかインセンティブを与えるんだといっても、では、これだけもうかったんですよというのを金額できちっと示してあげることがやはり大事なんだと思うんですけれども、そこについてお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01720150527/102",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "でも、技術立国だとか知的財産が大事だとかというのにもかかわらず、比較対象になるものが件数では、全然意味をなさない",
                "\r\n　だから、今後のデータのとり方は、企業の方で出してくれるかどうかは別にしても、国家戦略の位置づけで国が知財をこれからも推し進めていくんだということであれば、私たち議員も含めて、もう少し、このぐらいもうかるんですよというのをきちっと位置づけてやらないと、インセンティブが働かないんじゃないかと思うんです",
                "ここの中だけの議論で終わってしまって、件数がどうだとかインセンティブを与えるんだといっても、では、これだけもうかったんですよというのを金額できちっと示してあげることがやはり大事なんだと思うんですけれども、そこについてお答えいただければと思います"
            ]
        },
        {
            "speech_id": "118703910X00420141112_076",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-11-12",
            "speech_text": "○鈴木（義）委員　維新の党、鈴木義弘でございます。\r\n　限られた時間でありますので、質問に入りたいと思います。\r\n　人、物、金、これは産業分野の中で、今回の特別委員会になっております科学技術・イノベーションでも同じことが言えるんだと思います。いろいろな先生方がいろいろな角度から御質問をされてきたんだと思うんですけれども、結局、知財ということに尽きるんでしょうけれども、知財自体があっても、お金にならなければ世の中には認められないということなんだと思うんですね。\r\n　そうじゃないよという方もいらっしゃるんですけれども、でも、実際、それがあって初めて産業が活性化したり、私たちの暮らしが楽になったり、ある意味では、医療界でいえば、長生きができるとか、けがが早く治るとか、障害の方はロボットみたいなものがあれば少しサポートされるんだと思うんです。\r\n　何の業界でもそうだと思うんですけれども、企業でも組織でも、官僚制度も同じだと思うんですね、やはり、ＰＤＣＡサイクルというんですか、それがどういうふうに機能していくかということなんだと思うんです。\r\n　その中で、ある知財を、大学でも企業の研究者でも、どこかで発表しなければ認めてもらえない。\r\n　よく、国際的に評価が高いというふうにおっしゃられるところに、過去もいろいろな、文科省を初め、補助金を出したり、特別サポートもしてきたんだと思うんですけれども、では、国際的に評価が高いと誰が審査するんだといったときに、ここで、日本でも海外でも学会という組織があるんだと思うんです。日本化学会だとかいろいろな学会が、物理でも化学でも医療でも、人文学も学会があります。\r\n　その中で、日本の学会が発行している学会誌がだめだ、だめだというふうに言われ続けて久しい。日本の学会誌の何がだめなのか、どうしてだめなのかという抜本的な検討がされてきたのかという報告書を読んだんです。私も大学の先生にお世話になっている一人でありますので。\r\n　今は、企業の研究室の方がいい発明、発見をしても、学会で発表しないんだそうです。特許も取らないんです。それは何かといったら、やはり企業防衛のために、基礎研究的、基幹的な知財にかかわるものに関しては、逆に、特許も出さないし、学会発表しないんです。それで、周辺特許と言われている、応用特許に付随するようなものだけを特許化して、二十年間権利保護をするという時代なんだそうです。\r\n　その中で、学会誌がだめだというふうに言われてきたんですけれども、立場がちょっと違うので、大臣にお尋ねするのが正しいかどうかわかりませんけれども、抜本的な検討がなされてきたのかどうかですね。\r\n　国際的な評価が高いというふうに位置づけをして、国が補助金を出したり、サポートをしようというのをずっと今まで続けてきたんですね。それの最たるものは、サイエンス、ネイチャーではありませんけれども、そこに投稿したいという学者の人たちがいて、そこで評価されたから評価が高いという話になるんだと思うんです。\r\n　では、日本の学会誌に関して、なかなか投稿しないとかという話もある中で、抜本的な検討をしてこられたのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703910X00420141112/76",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "いろいろな先生方がいろいろな角度から御質問をされてきたんだと思うんですけれども、結局、知財ということに尽きるんでしょうけれども、知財自体があっても、お金にならなければ世の中には認められないということなんだと思うんですね",
                "\r\n　その中で、学会誌がだめだというふうに言われてきたんですけれども、立場がちょっと違うので、大臣にお尋ねするのが正しいかどうかわかりませんけれども、抜本的な検討がなされてきたのかどうかですね"
            ]
        },
        {
            "speech_id": "118605007X00620140402_181",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-04-02",
            "speech_text": "○鈴木（義）委員　日本維新の会、鈴木義弘です。\r\n　先週に引き続きまして、きょうの議題は、ちょっとそもそものところから入らせていただければなというふうに思っております。\r\n　まず一番目に、農業の保護政策についてお尋ねしたいと思います。\r\n　先日、ある記事を目にしました。農業界では、農業の存在理由や政策の目的についての議論がなされないまま政策が論じられることが多い、つまり、なぜ日本に農業が必要なのか、なぜ農業を保護するのかという大もとのところがおざなりにされているのだ、農業だから保護するのは当然だというところから議論が始まるというものでありました。\r\n　今国会で、大きく戦後農政の転換点を迎えています。二十六年度予算では二・三兆円、経営安定のための制度の導入や多面的機能の維持として法案が出されています。そもそも、なぜ農業を保護するのかを問いたいと思います。\r\n　農業を保護する理由の一つは、食の安全保障を維持する必要があると言われています。他の物資と異なり、食料は人間の生命、身体の維持に不可欠で、わずかの不足でも人々はパニックに陥る。\r\n　一九九三年に起きた平成の米騒動の際、米が足りないということで、主婦がスーパーに押しかけた。一九一八年、ちょっと古い話ですけれども、大正の米騒動のときよりも、食生活に占める米の比重が大幅に低下しているにもかかわらず、またパンなどのほかの食料品は潤沢にあったにもかかわらず、起こっていると言われています。\r\n　私のところでも、当時、おじいさんとおばあさんが米が食べたいと言うので、ちょうど作況指数が七十幾つぐらいの時代だったと思うんです、そのときに、そばでもラーメンでも食べればいいじゃないかと言ったら、いや、米が食いたいんだと。茨城で譲ってもらったのが一俵四万五千円、新潟で譲ってもらったのは六万だったんです。翌年には普通に新米が出てきましたから、値段がぱっと下がったんですけれども、そういう状況が続いたこともあります。\r\n　日本が戦争に巻き込まれる可能性が小さく、想定外だからといって、防衛力を持つ必要がないという人は少ないだろうし、発生する可能性は低くても、生じたときに国民の生命そのものに危害が及ぶなど重大な事態であれば、想定外としてはならない。食料も同じである。日本のような食料輸入国で軍事的な危機が生じたときには、食料の輸入も途絶え、必ず食料危機が発生する。これに対処するためには、一定量の備蓄と国内の食料生産能力を確保しなければならない。\r\n　ところで、食の安全保障とは誰の主張なのかというのが問題なんだと思うんです。まず初めに、大臣にお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X00620140402/181",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本が戦争に巻き込まれる可能性が小さく、想定外だからといって、防衛力を持つ必要がないという人は少ないだろうし、発生する可能性は低くても、生じたときに国民の生命そのものに危害が及ぶなど重大な事態であれば、想定外としてはならない",
                "\r\n　ところで、食の安全保障とは誰の主張なのかというのが問題なんだと思うんです"
            ]
        }
    ]
}