{
    "repr_name": "簗和生",
    "speeches": [
        {
            "speech_id": "120805007X00220220302_043",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-03-02",
            "speech_text": "○簗委員　副大臣から力強い御答弁をいただきました。農水省の中でもそういう組織をしっかりとつくっていただけるということで、ありがたく思っております。\r\n　今答弁にもありましたけれども、まず目の前の対応として、生産資材を始め、やらなければいけない対策、それから、基本法の検証も含めて、中長期でやる対策、そういうことで、両建てでじっくりと取組を進めていただきたいというふうに思っております。\r\n　それでは、今触れました生産資材について、個別に質問をさせていただきます。\r\n　まず、肥料についてですけれども、肥料の原料については、窒素、リン安、それから塩化カリのいずれも我が国は輸入に大きく依存をしているという状況があります。穀物需要の増加やエネルギー価格の上昇等に伴い、化学肥料原料の国際価格も高騰する中で、中国においては国内優先政策によって、化学肥料原料の輸入というものが我が国においては滞っておるという状況があります。\r\n　例えば、リン安は中国からの輸入に九〇％依存するという状況にあったわけですけれども、春用肥料における生産現場への影響と講じてきた対策、そしてまた、秋肥、秋用肥料に向けた今後の対応について、農水省の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "農水省の中でもそういう組織をしっかりとつくっていただけるということで、ありがたく思っております",
                "\r\n　今答弁にもありましたけれども、まず目の前の対応として、生産資材を始め、やらなければいけない対策、それから、基本法の検証も含めて、中長期でやる対策、そういうことで、両建てでじっくりと取組を進めていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119604080X01420180523_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○簗大臣政務官　お答えいたします。\r\n　まず、御指摘のように、この省エネ基準への適合義務化については、エネルギー基本計画等において、規制の必要性や程度、バランス等を十分に勘案をしながら、二〇二〇年までに新築住宅・建築物について段階的に省エネ基準への適合を義務化することとされております。\r\n　これを踏まえて、先ほどこれも御指摘いただきましたけれども、建築物省エネ法を平成二十七年に制定し、平成二十九年四月から、同法により、住宅以外の大規模な建築物の新築等に際して省エネ基準への適合を義務化したところでございます。\r\n　省エネ基準への適合義務化に向けた今後の進め方としましては、まず、住宅、建築物の省エネ性能に関する実態について徹底的に把握、検証を行い、その結果を踏まえ、丁寧に検討を進めていくことが重要であると認識をしております。\r\n　このため、昨年九月より、学識者や業界団体の方々をメンバーとする研究会を立ち上げまして、住宅、建築物の省エネ性能の実態把握、検証や、省エネ基準への適合率のさらなる向上等に関する課題の整理を行いまして、本年三月末に取りまとめを公表したところでございます。\r\n　この取りまとめの中で、省エネ基準適合義務化の対象拡大につきましては、省エネ基準への適合状況の現状や対象拡大に伴う建築物の生産、審査体制への影響を見きわめることが必要であるということと、それから、エネルギー消費量が住まい方に依存するなど住宅の特性や、建築主等の認識、伝統的構法や地域の文化への配慮等に係る課題に留意することが必要であるといった指摘をいただいておりますので、今後は、審議会等を開きまして、これらの御指摘を踏まえながら、住宅、建築物の省エネ性能向上に向けた具体の制度設計について検討を進めていきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　省エネ基準への適合義務化に向けた今後の進め方としましては、まず、住宅、建築物の省エネ性能に関する実態について徹底的に把握、検証を行い、その結果を踏まえ、丁寧に検討を進めていくことが重要であると認識をしております",
                "\r\n　この取りまとめの中で、省エネ基準適合義務化の対象拡大につきましては、省エネ基準への適合状況の現状や対象拡大に伴う建築物の生産、審査体制への影響を見きわめることが必要であるということと、それから、エネルギー消費量が住まい方に依存するなど住宅の特性や、建築主等の認識、伝統的構法や地域の文化への配慮等に係る課題に留意することが必要であるといった指摘をいただいておりますので、今後は、審議会等を開きまして、これらの御指摘を踏まえながら、住宅、建築物の省エネ性能向上に向けた具体の制度設計について検討を進めていきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "119604080X01420180523_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○簗大臣政務官　御指摘ありがとうございます。\r\n　消費者が省エネ性能にすぐれた住宅の選択をより行いやすくする観点から、販売時や賃貸時における省エネ性能に関する情報の提供は重要であると認識をしております。このため、建築物省エネ法においても、建築物の販売又は賃貸を行う事業者に対し、省エネ性能に関する表示の努力義務を規定しております。\r\n　また、省エネ性能に関する表示が適切に運営されるよう、国土交通省においてガイドラインを策定、公表しており、これに基づき、平成二十八年四月に、建築物省エネルギー性能表示制度、御指摘があったＢＥＬＳが創設をされております。\r\n　国土交通省、経済産業省及び環境省の連携のもとで、各省が所管する補助事業の要件としてＢＥＬＳを統一的に採用し、その普及を図っているところでございます。こうした取組によりまして、ＢＥＬＳの実績は平成三十年三月末現在で五万件を超え、着実に増加をしているところでございます。\r\n　また、住宅、建築物の省エネ施策のさらなる充実に資するため、昨年九月より、先ほど申しました、学識者、業界団体の方々をメンバーとする研究会を立ち上げまして、住宅、建築物の省エネ性能の実態把握、検証や、省エネ基準への適合率のさらなる向上等に関する課題の整理を行い、本年三月末に取りまとめを公表したところでございます。\r\n　この取りまとめの中で、性能表示につきましても、建築主や居住者への省エネ性能の情報提供の徹底が必要と指摘がなされております。しかし、その一方で、また、既存住宅は設計図書が残っていないこともあり、省エネ性能の把握が困難といった指摘も、課題もいただいておるところでございます。\r\n　いずれにしましても、今後は、審議会等において、これらの御指摘を踏まえながら、住宅、建築物の省エネ性能向上に向けた具体の制度設計の中で、省エネ性能に関する情報提供のあり方も含めて検討を進めていきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費者が省エネ性能にすぐれた住宅の選択をより行いやすくする観点から、販売時や賃貸時における省エネ性能に関する情報の提供は重要であると認識をしております",
                "しかし、その一方で、また、既存住宅は設計図書が残っていないこともあり、省エネ性能の把握が困難といった指摘も、課題もいただいておるところでございます",
                "\r\n　いずれにしましても、今後は、審議会等において、これらの御指摘を踏まえながら、住宅、建築物の省エネ性能向上に向けた具体の制度設計の中で、省エネ性能に関する情報提供のあり方も含めて検討を進めていきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "119604006X00220180306_059",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-03-06",
            "speech_text": "○簗大臣政務官　お答えをいたします。\r\n　地球温暖化対策計画等において、規制の必要性や程度、バランス等を十分に勘案しながら、二〇二〇年までに新築住宅・建築物について段階的に省エネ基準への適合を義務化することとされています。\r\n　省エネ基準への適合義務化については、省エネ基準への適合状況の推移を見ながら、規制による費用負担と効果のバランス、規制の必要性に対する国民の理解、そして建築主などの申請側と審査側の体制整備の状況などを総合的に勘案しながら、検討を進めていくこととしております。\r\n　このため、まずは、住宅、建築物の省エネ性能に関する実態について徹底的に把握、検証を行い、その結果を踏まえ、丁寧に検討を進めていくことが重要であると考えております。\r\n　昨年九月より、学識者や業界団体の方々をメンバーとする、住宅・建築物のエネルギー消費性能の実態等に関する研究会を立ち上げ、住宅、建築物の省エネ性能の実態把握、検証や、省エネ基準への適合率のさらなる向上等に関する課題の整理等に向け、議論を進めているところでございます。\r\n　本研究会の取りまとめの後、審議会等において、本研究会の検討結果を踏まえ、具体の制度設計について検討を進めてまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604006X00220180306/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、まずは、住宅、建築物の省エネ性能に関する実態について徹底的に把握、検証を行い、その結果を踏まえ、丁寧に検討を進めていくことが重要であると考えております",
                "\r\n　本研究会の取りまとめの後、審議会等において、本研究会の検討結果を踏まえ、具体の制度設計について検討を進めてまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "119004194X00420160512_012",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○簗委員　自由民主党の簗和生でございます。\r\n　本日は、質問の機会をいただきまして、まことにありがとうございます。\r\n　本日は、我が国のエネルギー政策について、今、我が国が置かれた状況、国情に鑑みた本質的な議論が行われているのかという観点から質問をさせていただきたいというふうに思います。\r\n　我が国は、エネルギーの脆弱性を抱えているとよく言われます。海外にエネルギー資源の多くを依存している、化石燃料に乏しいという国情ですから、海外のエネルギーをめぐる状況の変化に大きく影響を受けやすい、そうした状況を抱えているわけであります。\r\n　その中で、いかにエネルギー安全保障を確保して国民生活、経済活動を守り、さらには、それをいかに低コストで、つまりは国民負担を抑制する中で実現していくか、これが我が国のエネルギー政策の肝であるということは皆さんも一致している考え方であると思います。\r\n　その中で、まず確認をしたいんですけれども、東日本大震災の発生によりまして、その前後で我が国の電源構成は大きく変化をしました。これについて事実確認と、そして経済産業省の電源構成に対する見解、国民生活や産業活動への影響も含めて、改めてまず確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、いかにエネルギー安全保障を確保して国民生活、経済活動を守り、さらには、それをいかに低コストで、つまりは国民負担を抑制する中で実現していくか、これが我が国のエネルギー政策の肝であるということは皆さんも一致している考え方であると思います",
                "これについて事実確認と、そして経済産業省の電源構成に対する見解、国民生活や産業活動への影響も含めて、改めてまず確認をしたいと思います"
            ]
        },
        {
            "speech_id": "119004194X00420160512_014",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○簗委員　今御答弁をいただきました安全保障の観点、すなわち自給率という点からも、さらには国民負担、産業活動、あるいは家庭用の料金という話もありましたけれども、そういう面で、今我が国にとっては、はっきり言ってしまえば好ましい状況にはないというふうに言えると思います。\r\n　その中で、エネルギー基本計画において、エネルギーミックス、二〇三〇年度の電源構成の目標が掲げられているわけでありますけれども、これについて伺っていきたいと思います。\r\n　まず、エネルギーミックスにおける電源構成ですけれども、先ほども質問したように、エネルギーの安全保障という観点と国民負担の抑制という観点から経済産業省としてどのような見解を持っているのか、これをまず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○簗委員　今御答弁をいただきました安全保障の観点、すなわち自給率という点からも、さらには国民負担、産業活動、あるいは家庭用の料金という話もありましたけれども、そういう面で、今我が国にとっては、はっきり言ってしまえば好ましい状況にはないというふうに言えると思います"
            ]
        },
        {
            "speech_id": "119004194X00420160512_020",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○簗委員　さまざまな施策を講じてしっかりとこの原子力比率の実現に努力していただくということでありますけれども、きょう、あわせて指摘をしたい点があります。\r\n　それは、二〇三〇年度の電源構成を目標にして議論をしているわけですけれども、二〇三〇年度以降はどうなるのかという議論なんです。\r\n　これはどういうことかといいますと、現状では政府としてはその先についてはまだ見解を提示されていないので、ここではお答えは難しい部分もあると思うんですけれども、国民の率直な疑問はこうですよ。\r\n　例えば、原発を再稼働して、そして運転延長もしていくということで、二〇三〇年度においては何とかこの目標の比率は達成するということであっても、その先はどうなるのか。\r\n　当然、再稼働しても、それは廃炉になる時期が来る。運転延長しても、そこで終わり。そうであれば、当然、次の手として新増設あるいはリプレースという話もしていかなければいけない。それも、二〇三〇年度になって慌てて、間に合わないからやろうということでは遅いわけですから、逆算をして、どの時点においてそういう議論をして、しっかりとした計画を今のうちから立てていかなければいけないのか、そういう議論が必要になる。それこそがまさにエネルギーの安全保障であって、国民生活や産業活動に責任を持つ政府の役割であるというふうに思います。\r\n　そういう中で、お答えはできないのかもしれないですけれども、二〇三〇年度以降についてどう考えているのか、これについて一応聞かせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それも、二〇三〇年度になって慌てて、間に合わないからやろうということでは遅いわけですから、逆算をして、どの時点においてそういう議論をして、しっかりとした計画を今のうちから立てていかなければいけないのか、そういう議論が必要になる",
                "それこそがまさにエネルギーの安全保障であって、国民生活や産業活動に責任を持つ政府の役割であるというふうに思います"
            ]
        },
        {
            "speech_id": "119004194X00420160512_022",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○簗委員　今答弁できる範囲でお答えをいただいたんだと思います。\r\n　我々は、原発ありきということで議論をしているわけではないんです。よくレッテル張りをされて、原発推進派と言う方もいるわけですけれども、そういうことではなくて、我が国の国情をしっかり踏まえて、エネルギー安全保障をいかに確保していくかという観点から、原発の必要性をしっかりと認識して必要な手だてを打っていこうということでありますから、そういう議論をぜひしていただきたいと思います。\r\n　原発推進派などというレッテル張りは、本当に言論を萎縮させて、そして真に必要な議論を阻害して、我が国のエネルギー政策を、安全保障を危機に陥れる、そういうものを私ははらんでいると思いますので、しっかりとした現実を見据えた議論を国として主導していただきたいというふうに思います。\r\n　最後の質問になるかと思いますけれども、原子力の関係人材の今の状況について伺います。\r\n　震災後の原発停止によって若者の原子力離れが生じているんじゃないか、そういう懸念があります。大学の原子力関連学科を志望する人が減少しているとか、そんな声も聞こえてきます。\r\n　改めて伺いますけれども、現在の、原発停止後の原子力分野への志望状況や育成の状況について伺います。まず文部科学省から聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々は、原発ありきということで議論をしているわけではないんです",
                "よくレッテル張りをされて、原発推進派と言う方もいるわけですけれども、そういうことではなくて、我が国の国情をしっかり踏まえて、エネルギー安全保障をいかに確保していくかという観点から、原発の必要性をしっかりと認識して必要な手だてを打っていこうということでありますから、そういう議論をぜひしていただきたいと思います",
                "\r\n　原発推進派などというレッテル張りは、本当に言論を萎縮させて、そして真に必要な議論を阻害して、我が国のエネルギー政策を、安全保障を危機に陥れる、そういうものを私ははらんでいると思いますので、しっかりとした現実を見据えた議論を国として主導していただきたいというふうに思います",
                "\r\n　震災後の原発停止によって若者の原子力離れが生じているんじゃないか、そういう懸念があります"
            ]
        },
        {
            "speech_id": "118605007X01820140604_008",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-06-04",
            "speech_text": "○簗委員　ありがとうございます。\r\n　農産加工業をぜひ万全な体制で、本法の延長に加えて、各種の施策、六次産業化、地産地消、こういうものの推進とあわせて盛り上げていただければ、そのように考えているところでございます。\r\n　きょうは、実はもう一つ質問をしたいことがございまして、日本の太陽光発電事業において外資系企業が今参入をしているという状況で、私は大変懸念を持っています。\r\n　私の地元の那須烏山市において、中国系企業である上海電力日本株式会社が大株主である会社が太陽光発電所の建設の動きを始めています。土地は廃業したゴルフ場で、報道によりますと、十八ホール全てを使う四十八メガワット規模の施設ということで、日本最大級の太陽光発電施設になるということであります。\r\n　問題にされているのは、この事業者が土地利用、開発行為に必要な県や市との事前協議を済ませていなかったということであります。地元からは、適切に手順を踏んで進めているとは言えないという声が強くあります。\r\n　上海電力日本株式会社は、中国大手の上海電力が出資する日本法人であり、同社が進める太陽光発電プロジェクトは、このほかにも日本各地にあるというふうに報じられています。\r\n　外国資本による土地の所有、取引については、安全保障上の重大な関心事でありまして、政府としても、あらゆる事態の発生に備え、状況を把握し、安全保障や公益を害するおそれがある場合には、国民の生命と国家の存立を守るために、適切な措置を講じることが当然であるというふうに考えています。\r\n　まず、再生可能エネルギー事業の固定価格買い取り制度における外資系企業の参入状況について、経済産業省の把握状況について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X01820140604/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　農産加工業をぜひ万全な体制で、本法の延長に加えて、各種の施策、六次産業化、地産地消、こういうものの推進とあわせて盛り上げていただければ、そのように考えているところでございます",
                "\r\n　外国資本による土地の所有、取引については、安全保障上の重大な関心事でありまして、政府としても、あらゆる事態の発生に備え、状況を把握し、安全保障や公益を害するおそれがある場合には、国民の生命と国家の存立を守るために、適切な措置を講じることが当然であるというふうに考えています"
            ]
        },
        {
            "speech_id": "118605007X01820140604_010",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-06-04",
            "speech_text": "○簗委員　先ほど言ったように、安全保障の問題、これについては、備えあって憂いなし、しっかりと事前に把握できる状況をつくっておかなければいけない。それは国として当然だと思いますので、現状では、制度に若干不備があるのではないか、私は、それをちょっと申し上げたいと思います。\r\n　この固定価格買い取り制度に関しては、幾つかの問題が指摘をされています。\r\n　まず一つが、国による設備認定を受けているけれども、発電を開始していない案件というものが多いということなんです。資源エネルギー庁の資料によりますと、設備認定を受けたもののうち、運転を開始しているのは、件数ベースでは六〇％ですけれども、容量ベースでいうと二〇％という数字にとどまっています。\r\n　こうした実情を受けて、資源エネルギー庁は、平成二十四年度中に認定を受けた運転開始前の大規模な太陽光発電設備について、本年一月末時点で、土地の取得、賃貸等により場所が決定しているかどうか、そしてもう一つは、設備の発注等により設備の仕様が決定しているかについて、報告徴収を実施しています。\r\n　この報告において、場所、設備ともに未決定の案件については聴聞を実施して、そして、聴聞においても土地、設備ともに未決定と認められたものについては認定を取り消す、そういう措置をとるということを示されています。\r\n　設備認定と発電開始との著しい乖離という事態の背後でさまざまな問題が生じているのではないか、そういうふうな指摘が報じられています。\r\n　運転を開始していない設備に対し、海外に比べていまだに倍以上の買い取り価格での売電を二十年間にわたり保証するという認定を書類申請時点で適用して、認定から土地及び設備の確保に至るまでには期限を課されないという状況にありました。これについては、今、見直しを進めて、六カ月間という期限を設けたそうでございます。\r\n　世界的な低金利の中で、海外に比べて、これだけの好条件がそろえば、海外マネーの投資の対象になるというのは容易に想像がつくというふうに思います。設備投資費を極力抑えるために、売電の権利のみを先に取得して、太陽光パネルの価格が値下がりするまで意図的に運転開始をおくらせるといった行為や、あるいは、当初から発電事業を目的としているのではなくて、売電の権利の転売や土地取引を目的としている、また、権利を得ても事業にこぎつけられない事業者から、その権利を買い集めて大口顧客に販売する等のブローカー行為の発生を招いているとの指摘もあります。\r\n　固定価格買い取り制度の目的は、国民負担によって事業者が過剰な利益を得ることを保証することでもないし、ましてや、不正を働くような案件の発生を助長することでもないはずであります。\r\n　取り消し措置の導入や制度の見直しを行うことも結構でございますけれども、まずは、本制度の今後のあり方を検討するに当たって、発電が開始されていない案件の実態をしっかりと調査をして、その報告徴収を引き続きしっかりやる。\r\n　私がお伺いしたいのは、この報告徴収の結果として、どのような実態が把握されているのか、これをまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X01820140604/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは国として当然だと思いますので、現状では、制度に若干不備があるのではないか、私は、それをちょっと申し上げたいと思います",
                "\r\n　世界的な低金利の中で、海外に比べて、これだけの好条件がそろえば、海外マネーの投資の対象になるというのは容易に想像がつくというふうに思います"
            ]
        }
    ]
}