{
    "repr_name": "浜地雅一",
    "speeches": [
        {
            "speech_id": "120804024X01220220303_117",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2022-03-03",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　山中原子力規制委員会委員長候補におかれましては、今日はお疲れさまでございます。\r\n　私からは二つの観点について質問をしたいと思っています。\r\n　まずは、委員長に就任されますと、ＡＬＰＳ処理水の海洋放出と、いよいよデブリの取り出しも含めます廃炉に向かって判断をされる、そういった時期に委員長に就任されることになろうかと思っております。\r\n　特に、福島第一原発の廃炉について、海外での知見や技術、そういったものをもう少し取り入れてしっかりと審査をしていただきたいというのが私の願いでございます。\r\n　もう御案内のとおり、一九五七年、イギリスでは、セラフィールド、ウィンズケールで原発の事故がございました。一九七九年には、アメリカでスリーマイル島の事故がございました。\r\n　事故を経験しての廃炉というのは日本は当然経験がないわけでございまして、ただ、私、聞いておりますと、日本では海外の知見を、日本で経験がないからなかなか取り入れないんだみたいな話を現場から聞くわけでございます。\r\n　経験がこれまでなかった日本でございますので、逆に、事故から様々な失敗も学びながら行ってきたこの廃炉の取組について、承認されるところにおいてもそういった海外の知見を生かしていただきたいと思いますが、どういうお考えで取り組まれるか、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804024X01220220303/117",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　特に、福島第一原発の廃炉について、海外での知見や技術、そういったものをもう少し取り入れてしっかりと審査をしていただきたいというのが私の願いでございます",
                "\r\n　経験がこれまでなかった日本でございますので、逆に、事故から様々な失敗も学びながら行ってきたこの廃炉の取組について、承認されるところにおいてもそういった海外の知見を生かしていただきたいと思いますが、どういうお考えで取り組まれるか、御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　公表しないことについてはさまざまな疑義はございますが、原発の国会事故調の報告書、これは全然この委員会とは関係ありませんが、そちらの方もやはり、しっかりとした証拠収集やそういったものを行うために、関係者の供述や書類等は公表しないことになっているというふうに聞いております。\r\n　そういった意味では、今後、公表しないからといってこれをないがしろにするんじゃなくて、しっかりと保存をしていただいて、またそういった監察のときには協力者が得られるようにこういったものは公表しないということの御答弁だったというふうに思っております。\r\n　次に、再発防止にかける具体策を小野寺防衛大臣にお聞きしたいと思っています。ここは大事なところでございますので、先ほど私は簡潔に簡潔にというふうに言いましたけれども、しっかりと小野寺防衛大臣には答えていただきたいと思っています。\r\n　まずは、今回のような文書の管理、文書の公開について、二度と同じ過ちを繰り返さない、そのために、やはり詳細な具体策、再発防止策を今回は講じられるというふうに私は信じておりますけれども、実際に、既にこの再発防止策はどのように考えておられるのかがまず一点でございます。\r\n　次に、もう一つは、先ほどの報告書にもございましたけれども、やはり組織改革、風通しのいい組織をつくることがこの事柄の根本の改善につながるものであろうというふうに思っております。\r\n　なぜかといいますと、ＣＲＦの副司令官が日報が外れることが望ましいとの意図を持ったというような御説明が先ほどございましたけれども、その動機を聞きますと、これは、部隊情報の保全や開示請求の増加に対する懸念があったというふうに言われております。後半の開示請求の増加に対する懸念というのは酌量の余地は全くないと思いますけれども、部隊情報の保全、これにつきましては、監察本部からさらに詳しく私もヒアリングをしましたが、この副司令官の真意というものは、情報を出すとＰＫＯ部隊の建屋の配置などがわかってしまう、部隊の構成などがわかってしまい、これらＰＫＯ部隊を危険にさらすことになるんじゃないか、やはり隊員の安全のためにはなるべく情報は出したくないとの気持ちがあったという説明を受けました。ここに私は問題の本質があるというふうに思っております。\r\n　確かに、現場部隊の安全は最も大事なことです。公明党としても、これまで、平和安全法制の議論や今回の南スーダンのＰＫＯ駆けつけ警護の付与の実施計画の変更においても、隊員の安全な業務遂行を訴えてまいりました。\r\n　しかし、ＰＫＯの派遣も、国民の皆さんの理解に支えられて活動することが大事です。情報公開法の要件に合う情報は国民に開示して理解をしてもらおう、そういう姿勢がないと、やはり国民の理解は得られないというふうに思っています。逆にこれをないがしろにする体質があれば、これはやはり許されないと言わざるを得ません。小野寺新防衛大臣がリーダーシップを発揮されて、特に、自衛隊の現場部隊と背広組の真の意思疎通を図っていただきたいと思います。\r\n　防衛省の組織改革、ガバナンス強化という点について、大臣の意気込み、この二点をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/19",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういった意味では、今後、公表しないからといってこれをないがしろにするんじゃなくて、しっかりと保存をしていただいて、またそういった監察のときには協力者が得られるようにこういったものは公表しないということの御答弁だったというふうに思っております",
                "\r\n　まずは、今回のような文書の管理、文書の公開について、二度と同じ過ちを繰り返さない、そのために、やはり詳細な具体策、再発防止策を今回は講じられるというふうに私は信じておりますけれども、実際に、既にこの再発防止策はどのように考えておられるのかがまず一点でございます",
                "\r\n　次に、もう一つは、先ほどの報告書にもございましたけれども、やはり組織改革、風通しのいい組織をつくることがこの事柄の根本の改善につながるものであろうというふうに思っております",
                "ここに私は問題の本質があるというふうに思っております",
                "\r\n　確かに、現場部隊の安全は最も大事なことです",
                "公明党としても、これまで、平和安全法制の議論や今回の南スーダンのＰＫＯ駆けつけ警護の付与の実施計画の変更においても、隊員の安全な業務遂行を訴えてまいりました",
                "\r\n　しかし、ＰＫＯの派遣も、国民の皆さんの理解に支えられて活動することが大事です",
                "情報公開法の要件に合う情報は国民に開示して理解をしてもらおう、そういう姿勢がないと、やはり国民の理解は得られないというふうに思っています",
                "逆にこれをないがしろにする体質があれば、これはやはり許されないと言わざるを得ません",
                "小野寺新防衛大臣がリーダーシップを発揮されて、特に、自衛隊の現場部隊と背広組の真の意思疎通を図っていただきたいと思います"
            ]
        },
        {
            "speech_id": "118605261X01320140224_392",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○浜地委員　我が党としても、地元に根差した小規模の介護事業者等々がやはり活躍できないと地域包括ケアにならないと思っていますので、そこはお互いにまたしっかりと研究をしていきたいと思っています。\r\n　わかりました。ありがとうございます。\r\n　最後に、八木先生に一つ、まだ時間がございますので、聞かせていただきたいと思います。\r\n　ドイツの電力輸出入のデータをいただきまして、大変に参考になりました。ありがとうございます。ただ、ドイツは基本的には原子力の比重を非常に下げておりまして、原発ゼロを明言した国でございますが、私の中であるのが、再生可能エネルギーというのは、どうしても自然のエネルギーを使ってまいりますので、電力のいわゆる供給という部分の安定性について、料金の問題もあるんですが、それ以上に、しっかりと供給できるかという、供給の安定性というところにやはり懸念を持つわけでございます。\r\n　ですので、先生の資料で、ドイツは、実は、フランスから原発による電力を買っているだけじゃなくて、輸出もしているんだというお話もございましたけれども、輸出ができるぐらい電力があるのであれば、輸入もしなくていいんじゃないかというふうに思ったんですが、ここにあるのは、もしかすると、電力の安定性という部分でドイツは懸念をしているんじゃないかと。\r\n　やはり、いわゆる安定的な電力はフランスから買いながら、または火力発電等は自分たちでつくるんですが、どうしても再生可能エネルギーの比率が高いですから、輸入をして、再生可能エネルギーで国内需要を賄った分はある程度輸出をしているんじゃないかというふうに若干私は想像するわけでございますが、そういったことがあるのかということと、電力供給の安定性という点での御意見を聞かせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/392",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ただ、ドイツは基本的には原子力の比重を非常に下げておりまして、原発ゼロを明言した国でございますが、私の中であるのが、再生可能エネルギーというのは、どうしても自然のエネルギーを使ってまいりますので、電力のいわゆる供給という部分の安定性について、料金の問題もあるんですが、それ以上に、しっかりと供給できるかという、供給の安定性というところにやはり懸念を持つわけでございます",
                "\r\n　ですので、先生の資料で、ドイツは、実は、フランスから原発による電力を買っているだけじゃなくて、輸出もしているんだというお話もございましたけれども、輸出ができるぐらい電力があるのであれば、輸入もしなくていいんじゃないかというふうに思ったんですが、ここにあるのは、もしかすると、電力の安定性という部分でドイツは懸念をしているんじゃないかと",
                "\r\n　やはり、いわゆる安定的な電力はフランスから買いながら、または火力発電等は自分たちでつくるんですが、どうしても再生可能エネルギーの比率が高いですから、輸入をして、再生可能エネルギーで国内需要を賄った分はある程度輸出をしているんじゃないかというふうに若干私は想像するわけでございますが、そういったことがあるのかということと、電力供給の安定性という点での御意見を聞かせていただければと思います"
            ]
        },
        {
            "speech_id": "118605261X00420140204_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　公明党を代表しまして、ただいま議題となりました平成二十五年度補正予算案について、賛成の立場から討論をいたしたいと思います。\r\n　今年度の補正予算のポイントは、四月からの消費税率引き上げに対応しつつ、景気回復と復興の加速化を進める予算であるということです。\r\n　第一に、四月からの消費税率引き上げに対応する予算である点です。\r\n　日本経済が着実に回復に向けて動き出している今、消費税引き上げによる景気の腰折れを防ぎつつ経済成長を軌道に乗せていくためには、企業の競争力強化策は欠かせません。\r\n　今まで製造業だけが対象であったものづくり補助金の対象を商業やサービス業にまで広げ、小規模事業者向けの補助枠も今回新設をされております。セーフティーネット貸し付けの貸付規模を前年度の五兆円から六兆円に拡充するなど、資金繰り支援も充実をしております。\r\n　消費税率引き上げに伴う家計の負担軽減にも対応をしている予算と言えます。\r\n　公明党は、低所得者とともに中堅所得層への配慮も必要であると主張をしてまいりました。補正予算案では、低所得者に対する臨時福祉給付金、いわゆる簡素な給付措置に加えまして、中堅所得者、特に子育て世帯を支援するため、子育て世帯に対する臨時特例給付を実施することも盛り込まれております。\r\n　さらに、住宅ローン減税の拡充とともに、住宅ローン減税の恩恵を十分に受けられない中低所得者の負担を軽減するためのすまい給付金や、また被災者の住宅再建のための給付金も評価に値するものです。\r\n　第二に、復興を加速化させる予算である点です。\r\n　東日本大震災からの復興の加速化は、経済の再生と並ぶ自公連立政権の最優先課題であります。まちづくりや産業再建、そして、原発事故からの再生を目指す福島への支援は欠かせません。\r\n　特に、福島再生加速化交付金を創設することで、これまでばらばらであった交付金事業を一括化し、全国各地での長期の避難、また、早期帰還に至るまで、被災者の状況に即して柔軟に支援をしていくことができます。\r\n　また、地方自治体向けの防災・安全交付金についても、公明党の推進で、昨年度の補正予算、本年度の当初予算に盛り込まれてきましたが、今回はさらに一千八百億円を超える上積みがされ、これにより、インフラの長寿化、そして通学路の交通安全の対策など、地域の取り組みが加速化されることが期待される予算でございます。\r\n　第三に、女性や若者の活躍を推進し、頑張る人の雇用を拡大するための施策が盛り込まれている点でございます。\r\n　景気回復の兆しが見えてきた今こそ、女性や若者の力を最大限に引き出せる環境を社会全体でつくり出すことが、今後の持続的な経済成長には不可欠です。\r\n　地域人づくり事業の創設により、所得拡大促進税制等の対象にはならない中小企業においても、女性、若者等の雇い入れ、処遇改善を支援する仕組みがつくれます。\r\n　最後に、本補正予算は、税収及び税収外の収入の増加を見込むほか、前年度の剰余金を活用することで、今回は国債の追加発行をせずに財源を確保している点も評価に値します。\r\n　以上、主な賛成理由を申し上げましたが、本補正予算と平成二十六年度当初予算が連動しまして、経済の好循環が全国に広がり、また、これが加速化することが日本経済にとって重要であることから、本補正予算の速やかな成立を期待いたします。\r\n　なお、みんなの党の提出の撤回のうえ編成替えを求めるの動議につきましては、見解を異にするため、反対をいたします。\r\n　以上でございます。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/207",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党を代表しまして、ただいま議題となりました平成二十五年度補正予算案について、賛成の立場から討論をいたしたいと思います",
                "\r\n　日本経済が着実に回復に向けて動き出している今、消費税引き上げによる景気の腰折れを防ぎつつ経済成長を軌道に乗せていくためには、企業の競争力強化策は欠かせません",
                "\r\n　東日本大震災からの復興の加速化は、経済の再生と並ぶ自公連立政権の最優先課題であります",
                "まちづくりや産業再建、そして、原発事故からの再生を目指す福島への支援は欠かせません",
                "\r\n　景気回復の兆しが見えてきた今こそ、女性や若者の力を最大限に引き出せる環境を社会全体でつくり出すことが、今後の持続的な経済成長には不可欠です",
                "\r\n　最後に、本補正予算は、税収及び税収外の収入の増加を見込むほか、前年度の剰余金を活用することで、今回は国債の追加発行をせずに財源を確保している点も評価に値します",
                "\r\n　以上、主な賛成理由を申し上げましたが、本補正予算と平成二十六年度当初予算が連動しまして、経済の好循環が全国に広がり、また、これが加速化することが日本経済にとって重要であることから、本補正予算の速やかな成立を期待いたします",
                "\r\n　なお、みんなの党の提出の撤回のうえ編成替えを求めるの動議につきましては、見解を異にするため、反対をいたします"
            ]
        }
    ]
}