{
    "repr_name": "小渕優子",
    "speeches": [
        {
            "speech_id": "116514601X00720061205_214",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2006-12-05",
            "speech_text": "○大臣政務官（小渕優子君）　委員御指摘のように、現在、この補助目的外に使用される場合には、補助金の相当額の納付をお願いしているのが原則であるわけであります。\r\n　ただいま多摩市の例などのお話もありましたけれども、現在公立学校の施設におきましては、その公立学校を有効に活用していくために、例えば公共用の施設に転用するとかそういった一定の要件を満たせば、この納付金を不要として、報告だけで手続を済ませるという取扱いもするような形で弾力化を図っておるところでございます。しかし、有償処分といった場合になりますと、やはりこれは、補助金といいますと広く税金で賄われた財源であるということと、また他省庁間との補助事業との整合性が取れないという観点から、なかなか難しいといった状況であるわけであります。\r\n　しかし、委員ただいま御指摘がありましたように、現在統廃合も進み、また少子化ということで廃校も増えております。また、地方自治体においても財政面で大変厳しいといったことにも配慮するということも踏まえまして、現行の制度が更に弾力化できますように、財務省など関係省庁とまた相談してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514601X00720061205/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、地方自治体においても財政面で大変厳しいといったことにも配慮するということも踏まえまして、現行の制度が更に弾力化できますように、財務省など関係省庁とまた相談してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404048X00720060601_008",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-06-01",
            "speech_text": "○小渕委員　ありがとうございました。\r\n　おっしゃるとおり、確かに法律だけではない、そのほかの環境整備が必要だということは、まさにそのとおりであると思います。特に、今、日本は、人口減少社会、少子化の社会を迎えています。そんな中において、家庭のあり方をいま一度考えていくということは本当に大切なことであると思いますし、それに伴う環境整備、しっかりしていかなければならないと思っております。\r\n　話がかわりますが、平成十一年に、広島県立世羅高校の校長先生が、県の教職員組合から卒業式で国旗・国歌の実施に反対され、苦しみ、自殺をするという痛ましい事件がありました。この事件がきっかけとなって国旗・国歌法が成立をいたしました。この法案は、混乱する現場に対し、一定のガイドライン、指針を与えるべく提起されたと理解をしています。しかしながら、その後の現状を見ますと、残念ながら、幾つかの現場においてさらに新たな問題も発生しているということも事実であるかと思います。\r\n　教育基本法改正において、教育の目的、理念として、「我が国と郷土を愛する」と記されています。国と郷土を愛するということを規律化し、評価する方向に向かうとの懸念が示される向きもありますけれども、先般、大臣も御答弁されましたが、これは客観的に評価されるものではなく、心の内側から沸き上がる心情を養うものである、私もそのように考えています。\r\n　近く、ワールドカップがドイツで開催されます。きのうも朝早くからごらんになった方も多いのではないかと思います。あのワールドカップを見ていますと、世界の多くの国々の人たちが、それぞれの国旗を持ってチームの勝敗に一喜一憂し、国旗を振り、国歌を歌うというのは、まさに、これはだれから強制されるということでもなく、自然に沸き上がってくる感情であると思います。\r\n　サッカーの応援の際は、日本においても、だれに言われるまでもなく、当然のように誇らしく国旗を振り、また国歌を歌います。そうした沸き上がってくるという感情が何よりも大切かと思いますけれども、総理の描かれる国旗・国歌に対する思い、また、いろいろと懸念されるわけでもありますけれども、国と郷土を愛するというのはいかなるものでしょうか、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404048X00720060601/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　おっしゃるとおり、確かに法律だけではない、そのほかの環境整備が必要だということは、まさにそのとおりであると思います",
                "そんな中において、家庭のあり方をいま一度考えていくということは本当に大切なことであると思いますし、それに伴う環境整備、しっかりしていかなければならないと思っております",
                "この法案は、混乱する現場に対し、一定のガイドライン、指針を与えるべく提起されたと理解をしています",
                "しかしながら、その後の現状を見ますと、残念ながら、幾つかの現場においてさらに新たな問題も発生しているということも事実であるかと思います",
                "国と郷土を愛するということを規律化し、評価する方向に向かうとの懸念が示される向きもありますけれども、先般、大臣も御答弁されましたが、これは客観的に評価されるものではなく、心の内側から沸き上がる心情を養うものである、私もそのように考えています",
                "あのワールドカップを見ていますと、世界の多くの国々の人たちが、それぞれの国旗を持ってチームの勝敗に一喜一憂し、国旗を振り、国歌を歌うというのは、まさに、これはだれから強制されるということでもなく、自然に沸き上がってくる感情であると思います"
            ]
        },
        {
            "speech_id": "116405124X01620060428_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2006-04-28",
            "speech_text": "○小渕委員　ありがとうございました。\r\n　地域においてはそうした認定こども園を待っているお子さん、親御さんも多くいるのではないかと思います。大変スムーズな形でこの園がスタートできるように、また自治体への働きかけもよろしくお願いしたいと思います。\r\n　今、少子化社会となりまして、出生率というのは全く下げどまらない状況にあるわけであります。少子化対策というものがこれからの日本の最大の課題であり、何とか私たちはこの大変な課題をクリアしていかなければなりません。そうした中で、今回の認定こども園がその第一歩になれるように、また、地域や親、国、すべてが連携をすることによって、これからの子育て支援や少子化対策に向けてみんなが取り組むことができるように、また、この少子化社会を何とかいい形でクリアしていけるように、この法律が第一歩となるように、私は期待をしたいと思います。\r\n　時間も参りましたので、以上で終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405124X01620060428/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少子化対策というものがこれからの日本の最大の課題であり、何とか私たちはこの大変な課題をクリアしていかなければなりません",
                "そうした中で、今回の認定こども園がその第一歩になれるように、また、地域や親、国、すべてが連携をすることによって、これからの子育て支援や少子化対策に向けてみんなが取り組むことができるように、また、この少子化社会を何とかいい形でクリアしていけるように、この法律が第一歩となるように、私は期待をしたいと思います"
            ]
        },
        {
            "speech_id": "115105124X01820010612_015",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2001-06-12",
            "speech_text": "○小渕委員　自由民主党の小渕優子でございます。\r\n　参考人の諸先生におかれましては、お忙しい中、貴重な御意見をいただきまして、どうもありがとうございます。私も、きょう質問の機会を与えていただきましたことを大変うれしく思いますし、いろいろ質問をさせていただきたいと思っておりますので、どうぞよろしくお願いいたします。\r\n　質問の前に、冒頭委員長からもありましたけれども、六月の八日、大阪の大阪教育大附属池田小学校で起きた事件に際しまして、亡くなられた児童の皆様に心から御冥福をお祈り申し上げたいと思います。\r\n　この事件に際しましては、日本じゅうに大きな衝撃を与え、子供たちを預かる学校関係者にとっても、預けている保護者にとっても、信じがたい事件が起こったと思います。白昼、いたいけな、かわいい盛りの子供たちをねらった卑劣な犯行であり、やり場のない怒りとともに、強い憤りを抑え切れないのは私ばかりではないと思います。\r\n　今回の事件は、新聞報道でも見られますけれども、現在進められている教育改革の動きにも大きくかかわっているのではないかと思います。私は、これからの二十一世紀の教育は、先ほど池本参考人からもお話がありましたけれども、教師や保護者だけでなく、地域を含めた社会全体で推進されるべきだと考えております。\r\n　現在、学校を地域の中心と位置づけ、多くの地域社会の人々が学校にかかわり、地域と学校の一体化による、地域に開かれた学校を目指す動きが全国で広がっていますけれども、そんな中でこのような事件が起き、まず教育現場の安全という観点から有効な施策が講じられることを強く願うと同時に、またこの事件に際しまして、子供たちの心のケアにも全力を挙げて取り組まなければいけないと思い、また関係者の皆様、保護者の皆様にも心からお見舞いを申し上げたいと思います。\r\n　それでは、質問の方に移らせていただきたいと思います。\r\n　まず初めに、飛び入学の導入について御所見をお伺いしたいと思います。\r\n　先ほど、田村参考人の方からもお話がありましたけれども、この飛び入学は、やはりイエス、ノー、どちらの意見もあるので慎重にというお話がありました。私も確かにそう思います。個性の尊重、能力の啓発の観点から、諸外国を含め、導入に積極的な声も多いという中で、少子化の進行から、生徒の青田買い、また受験競争をあおることになり、人格形成にとって大切な時期である中学生、高校生の情操教育の妨げになってしまうという懸念もあります。\r\n　田村参考人は、長く中学、高校の学校経営に携わり、教育の現場におられると伺っております。田村先生にお伺いしたいのですが、この飛び入学の制度がもし先生の学校で導入された場合、具体的にどんなプラス面が考えられるのか。また、今心配されているようなマイナス面ということは実際起こり得るであろうと思われるのか、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105124X01820010612/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この事件に際しましては、日本じゅうに大きな衝撃を与え、子供たちを預かる学校関係者にとっても、預けている保護者にとっても、信じがたい事件が起こったと思います",
                "白昼、いたいけな、かわいい盛りの子供たちをねらった卑劣な犯行であり、やり場のない怒りとともに、強い憤りを抑え切れないのは私ばかりではないと思います",
                "\r\n　今回の事件は、新聞報道でも見られますけれども、現在進められている教育改革の動きにも大きくかかわっているのではないかと思います",
                "私は、これからの二十一世紀の教育は、先ほど池本参考人からもお話がありましたけれども、教師や保護者だけでなく、地域を含めた社会全体で推進されるべきだと考えております",
                "\r\n　現在、学校を地域の中心と位置づけ、多くの地域社会の人々が学校にかかわり、地域と学校の一体化による、地域に開かれた学校を目指す動きが全国で広がっていますけれども、そんな中でこのような事件が起き、まず教育現場の安全という観点から有効な施策が講じられることを強く願うと同時に、またこの事件に際しまして、子供たちの心のケアにも全力を挙げて取り組まなければいけないと思い、また関係者の皆様、保護者の皆様にも心からお見舞いを申し上げたいと思います"
            ]
        }
    ]
}