{
    "repr_name": "小渕優子",
    "speeches": [
        {
            "speech_id": "121105261X01420230227_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○小渕委員　ありがとうございました。\r\n　やはり、中小企業、非正規雇用の方々の賃上げ、これが大変大事だと思っております。引き続きしっかり後押しをしていただきたいと思います。\r\n　賃上げを実現する上でもう一つの課題は、男女の賃金格差の解消です。\r\n　こちらのパネルを御覧ください。\r\n　日本の男女賃金格差は、フルタイムだけを見ても、男性を一〇〇とすると女性が七七・五でありまして、Ｇ７諸国ではこれは最低であります。男女賃金格差の大きな要因の一つは、相対的に賃金水準の低い非正規雇用における女性の比率の高さとも言われています。現在、非正規雇用の中で女性の占める割合は七割になっています。\r\n　次のパネルを御覧ください。\r\n　総務省の労働力調査によりますと、非正規で働く方に、何で非正規を選んだんですかと聞くと、都合のよい時間に働きたいから、あるいは、家事、育児、介護等と両立をしやすいからという答えが返ってきます。特に、この部分、家事、育児等というところに注目をしていただきたいのですけれども、男性は一・三％に比べて女性は一六・二％と、十二倍にもなっています。\r\n　女性は働きやすさの観点から積極的に非正規を選んでいると指摘をする方もおられるんですが、確かにそういった希望をされる方もいらっしゃるかと思います。しかし、本当は正社員として働きたいが、長時間労働や転勤などという今の正社員の働き方では家事や育児を両立できないために非正規を選ばざるを得ないという方も多いのではないでしょうか。なので、このデータの裏側にある声というものにも、しっかりその気持ちを酌み取るということが大事ではないかと考えます。\r\n　正社員の長時間労働について、これは今後しっかり見直していくということ、そして、これも当然でありますが、家事、育児、介護というものは女性だけが担うものではないということはしっかり指摘をしておきたいと思いますが、その上で、勤務時間や働く場所など、働き方の柔軟性を高め、正社員でも無理なく働けるようになれば、これは女性の選択肢が広がっていきます。希望する人が正社員になることができることで、男女の賃金格差の解消につながります。\r\n　安定した収入、そして柔軟な働き方、これが得られれば、おのずと子供を持つハードルも下がってくるのではないかと考えますと、賃上げ、これと働き方と少子化対策、これは相互に関係してくるものと思います。物価高で苦しむ今だからこそ、全ての人にとって賃金が上がり働きやすい環境をつくること、これは待ったなしであります。\r\n　是非、総理にお伺いをしたいと思います。こうした点につきまして、是非、政労使会議を開催をしていただきまして、この政労使会議の場で、労働の質の向上、賃上げはもちろんですけれども、労働の質の向上、そうしたことにも突っ込んだ議論をしていただきたいと思いますが、賃上げに向けての総理の御決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　やはり、中小企業、非正規雇用の方々の賃上げ、これが大変大事だと思っております",
                "\r\n　女性は働きやすさの観点から積極的に非正規を選んでいると指摘をする方もおられるんですが、確かにそういった希望をされる方もいらっしゃるかと思います",
                "しかし、本当は正社員として働きたいが、長時間労働や転勤などという今の正社員の働き方では家事や育児を両立できないために非正規を選ばざるを得ないという方も多いのではないでしょうか",
                "なので、このデータの裏側にある声というものにも、しっかりその気持ちを酌み取るということが大事ではないかと考えます",
                "\r\n　正社員の長時間労働について、これは今後しっかり見直していくということ、そして、これも当然でありますが、家事、育児、介護というものは女性だけが担うものではないということはしっかり指摘をしておきたいと思いますが、その上で、勤務時間や働く場所など、働き方の柔軟性を高め、正社員でも無理なく働けるようになれば、これは女性の選択肢が広がっていきます",
                "物価高で苦しむ今だからこそ、全ての人にとって賃金が上がり働きやすい環境をつくること、これは待ったなしであります"
            ]
        },
        {
            "speech_id": "120305261X00220201102_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-11-02",
            "speech_text": "○小渕委員　ありがとうございました。\r\n　菅総理には、国民の皆様から大変高い支持が集まっております。やはり、その理由として、今不妊治療のお話がありましたが、まさに国民目線の政策、そしてその実行力というものに期待が集まっているというふうに思います。ぜひとも、少子化に対しましても、引き続き力強い総理のリーダーシップをよろしくお願い申し上げたいと思います。\r\n　次に、このコロナ禍における少子化問題について質問をさせていただきます。\r\n　厚生労働省によると、ことしの五月から七月の各自治体が受理した妊娠届出数、これは前年同期比で約一割減となっています。来年出生する子供の数は大幅に減少することが予想されます。新型コロナウイルス感染症の不安がある中で、なかなか希望と安心感を持って子供を持ちたいと思えるような心境にならないというのが国民の心理の中にあるのではないでしょうか。産み控えといいますか、今は少し様子を見よう、そのような動きもあるのかもしれません。\r\n　そこで、田村厚生労働大臣にお伺いいたします。\r\n　新型コロナウイルス感染症のもとでの妊娠、出産について、現状認識はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　菅総理には、国民の皆様から大変高い支持が集まっております",
                "やはり、その理由として、今不妊治療のお話がありましたが、まさに国民目線の政策、そしてその実行力というものに期待が集まっているというふうに思います",
                "ぜひとも、少子化に対しましても、引き続き力強い総理のリーダーシップをよろしくお願い申し上げたいと思います",
                "新型コロナウイルス感染症の不安がある中で、なかなか希望と安心感を持って子供を持ちたいと思えるような心境にならないというのが国民の心理の中にあるのではないでしょうか"
            ]
        },
        {
            "speech_id": "120305261X00220201102_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-11-02",
            "speech_text": "○小渕委員　ありがとうございました。\r\n　次に、不妊治療の質問をしようと思っておりましたけれども、最初の菅総理の少子化に対する御発言の中で大いに触れていただきましたので、次のテーマに移らせていただきたいと思います。\r\n　続きまして、今後の財政運営についてお伺いをいたします。\r\n　今年度に入り、新型コロナウイルス感染症の対応として、感染拡大を防止し、事業と雇用を守り抜くため、既に二回の補正予算を編成し、例えば特別定額給付金、持続化給付金、資金繰り対策など機動的な対応を行ってきました。その結果として、今年度の歳出規模は百六十兆円を超えています。\r\n　コロナ禍において何よりも大切なことは、国民の生命と経済社会を守り、国民の不安を解消していくことが最優先であると考えます。さまざまな対応は、未曽有の危機の克服のために、非常時における必要な支出増だと考えています。大事なことは、この支出増が真に必要なものに配分をされること、特に、本当に困っている人に届いているか。また、例えばデジタル化や環境問題など、未来につながり、次の世代の投資となっているか。あるいは、人の命を救うことにつながっているか。その使い道をしっかり見ていかなくてはなりません。\r\n　財政審の榊原会長が、将来世代に対して恥ずることのない歳出を旨とすべきと述べられているように、今こそ、将来を見据えた賢い支出、ワイズスペンディングや、選択と集中という大原則が大切と考えます。\r\n　総理は、所信表明演説において、新型コロナウイルス対策と経済の両立という大変難しい課題に果敢に取り組んでいかれることを改めて表明されました。今後とも、コロナ対策に万全を期すとともに、経済回復を後押しするような財政運営に取り組んでいただきたいと考えています。\r\n　麻生財務大臣に質問いたします。\r\n　さまざまな対策によって歳出規模が大きくなっている現状だからこそ、今後の財政運営に当たり、選択と集中、賢い支出を行っていく必要があると考えます。御見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　コロナ禍において何よりも大切なことは、国民の生命と経済社会を守り、国民の不安を解消していくことが最優先であると考えます",
                "さまざまな対応は、未曽有の危機の克服のために、非常時における必要な支出増だと考えています",
                "その使い道をしっかり見ていかなくてはなりません",
                "\r\n　財政審の榊原会長が、将来世代に対して恥ずることのない歳出を旨とすべきと述べられているように、今こそ、将来を見据えた賢い支出、ワイズスペンディングや、選択と集中という大原則が大切と考えます",
                "今後とも、コロナ対策に万全を期すとともに、経済回復を後押しするような財政運営に取り組んでいただきたいと考えています",
                "\r\n　さまざまな対策によって歳出規模が大きくなっている現状だからこそ、今後の財政運営に当たり、選択と集中、賢い支出を行っていく必要があると考えます"
            ]
        },
        {
            "speech_id": "118305270X00120130412_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2013-04-12",
            "speech_text": "○小渕副大臣　今御指摘がありました、財政審におきまして取りまとめられました「平成二十五年度予算編成に向けた考え方」、こちらにもありますけれども、学力等への効果について全国レベルで効果検証を行う必要があるほか、公務員人件費改革との整合性、また、担任外教員などの既存の定数の活用の可能性、少子化のもと、子供当たり教員数は増加していること、そうした観点を踏まえた慎重な検討が必要だということで考えておるところであります。\r\n　ただ、先ほど大臣のお話にもありましたように、今後の少人数学級の推進につきましては、全国レベルでの効果の検証というものを見まして、今後の教員数の定数のあり方全般について検討するということになっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305270X00120130412/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小渕副大臣　今御指摘がありました、財政審におきまして取りまとめられました「平成二十五年度予算編成に向けた考え方」、こちらにもありますけれども、学力等への効果について全国レベルで効果検証を行う必要があるほか、公務員人件費改革との整合性、また、担任外教員などの既存の定数の活用の可能性、少子化のもと、子供当たり教員数は増加していること、そうした観点を踏まえた慎重な検討が必要だということで考えておるところであります"
            ]
        },
        {
            "speech_id": "118004401X01020120529_142",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　おはようございます。自由民主党の小渕優子でございます。\r\n　加藤委員に引き続いて、本日、質問をさせていただきたいと思います。\r\n　限られた時間ではありますけれども、本日は、一体改革関連七法案の中でも、特に子ども・子育て新システムに関しての法案を中心にお伺いをさせていただきたいと思いますので、よろしくお願いを申し上げます。\r\n　これまでも、また昨日も、この子ども・子育て関連についてはさまざまな質疑があったわけでありますけれども、改めて、そもそも論でありますけれども、日本における最重要課題とも言える少子化についてお伺いをしたいと思います。\r\n　私は、民主党政権になってから少子化問題について余り強い発言がなされてこなかったというふうに思っています。また、この少子化という言葉も民主党政権になってから余り使われずに、かわりに使われているのは、チルドレンファーストあるいは子ども・子育てといった、ある意味ちょっと、少子化が持っている意味ではない、論点を外したような曖昧な言葉が使われてきているのではないかというふうに思っています。\r\n　少子化ということでいたずらにその危機感をあおる必要はないんですけれども、しかし、少子化というのは待ったなしの状況でありまして、申し上げるまでもなく、この少子化問題、決してお母さんと子供だけの問題ではなくて、もちろん男性であっても、また年配の方であっても、誰もが少子化問題について意識を共有して、みずからできることは何だろうかということで取り組んでいかなければならない、そういう大きな重い課題であるというふうに考えています。まさに、少子化問題は待ったなしの状況にあるわけであります。\r\n　にもかかわらず、どうも、チルドレンファーストと子ども・子育て、この言葉では、少子化問題イコール相変わらず母子福祉政策、その色合いが強くなってしまって、狭い範囲に少し戻してしまったようなイメージができてしまっているのではないかと心配をしております。\r\n　改めてお伺いをいたします。\r\n　国は、この少子化問題についてどのような問題意識を持っておられるのでしょうか。少子化克服、これをなし遂げようと思っておられるのか。また、少子化克服をしようと考えておられるのであれば、取り組むべき課題は何か。何が必要で、どうした努力をしていく必要があるのか。これはまず岡田大臣にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、民主党政権になってから少子化問題について余り強い発言がなされてこなかったというふうに思っています",
                "また、この少子化という言葉も民主党政権になってから余り使われずに、かわりに使われているのは、チルドレンファーストあるいは子ども・子育てといった、ある意味ちょっと、少子化が持っている意味ではない、論点を外したような曖昧な言葉が使われてきているのではないかというふうに思っています",
                "\r\n　少子化ということでいたずらにその危機感をあおる必要はないんですけれども、しかし、少子化というのは待ったなしの状況でありまして、申し上げるまでもなく、この少子化問題、決してお母さんと子供だけの問題ではなくて、もちろん男性であっても、また年配の方であっても、誰もが少子化問題について意識を共有して、みずからできることは何だろうかということで取り組んでいかなければならない、そういう大きな重い課題であるというふうに考えています",
                "\r\n　にもかかわらず、どうも、チルドレンファーストと子ども・子育て、この言葉では、少子化問題イコール相変わらず母子福祉政策、その色合いが強くなってしまって、狭い範囲に少し戻してしまったようなイメージができてしまっているのではないかと心配をしております",
                "また、少子化克服をしようと考えておられるのであれば、取り組むべき課題は何か"
            ]
        },
        {
            "speech_id": "118004401X01020120529_146",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　大臣、私、質問は、少子化の要因は何ですかとお伺いしたのです、その後でどうしますかという話をさせていただこうと思っておったんですが。\r\n　何で少子化が起こっているのか。いろいろな理由が言われてきたわけですけれども、やはり、日本において未婚化、晩婚化が進んでいるというのが七割を占める要因であるというふうにも言われてきております。\r\n　この未婚化、晩婚化、これこそなぜ起こっているのかということで、いろいろな理由が考えられるわけですが、今、大臣がお話しになったように、やはり若い人たちの雇用不安、また自立のおくれ、そうしたことが大きな問題になっているということが指摘をされています。\r\n　先ほど岡田副総理もこの少子化の問題について触れていただいたんですが、やはり、この言葉自体がいいであろうと悪いであろうと、何とかしてこの少子化という問題を克服していかなければならない、この思いは同じではないかというふうに思っています。\r\n　しかし、今お示しをされている、小宮山大臣からは幅広くやっていくんだというお話があったんですけれども、どうも今回議論されているこの新システムは、やはり幼保、特に保育ですね、ここに特化した政策であるというふうに私自身は感じております。\r\n　これまでもこの席に立ちました自民党の議員が申し上げているように、やはり少子化問題というのは、子供を持った人がそこから支援をされるということではなくて、今回のこの少子化の要因を考えても、若者政策から始まり、結婚、出産、子育て、教育、これをワンパッケージにして対策を講じる必要があると思っていますし、若者を支援していくということ、少子化問題を克服していくということ、また女性が社会に出て働ける仕組みをつくっていくということ、これは社会保障の議論の中でまさに支える側をいかに強化していくかという問題でありますので、大変重要なことだというふうに思っています。\r\n　そのことにつきまして、これは岡田大臣にお答えをお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/146",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど岡田副総理もこの少子化の問題について触れていただいたんですが、やはり、この言葉自体がいいであろうと悪いであろうと、何とかしてこの少子化という問題を克服していかなければならない、この思いは同じではないかというふうに思っています",
                "\r\n　しかし、今お示しをされている、小宮山大臣からは幅広くやっていくんだというお話があったんですけれども、どうも今回議論されているこの新システムは、やはり幼保、特に保育ですね、ここに特化した政策であるというふうに私自身は感じております",
                "\r\n　これまでもこの席に立ちました自民党の議員が申し上げているように、やはり少子化問題というのは、子供を持った人がそこから支援をされるということではなくて、今回のこの少子化の要因を考えても、若者政策から始まり、結婚、出産、子育て、教育、これをワンパッケージにして対策を講じる必要があると思っていますし、若者を支援していくということ、少子化問題を克服していくということ、また女性が社会に出て働ける仕組みをつくっていくということ、これは社会保障の議論の中でまさに支える側をいかに強化していくかという問題でありますので、大変重要なことだというふうに思っています"
            ]
        },
        {
            "speech_id": "118004401X01020120529_148",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　今、岡田大臣からのお話がありましたように、現在議論をしているこの子ども・子育て新システム、これはやはり幼保、ある意味保育ですね、保育に大変重点を置いた、特化した法案であります。もちろん、それ以外にも妊婦健診ですとか、多少ほかの部分も含まれていることは承知をしておりますけれども、八割以上が保育、ここの話になってくるわけです。\r\n　確かに、今のお話のように、ここの部分、これは議論をしていかなければならないことでありまして、それは大変重要なことではあるんですが、やはり私たちが見ているところは、ここの部分だけよくなればいいということではなくて、安心して産み育てられる社会を構築することであり、最終的には少子化を克服していこうというところが目的としてあるんだと思っているんですね。そう考えると、今回のこの議論というものは、ある意味、議論が一部にしかすぎないというふうに考えております。\r\n　少子化政策については、もう本当にこれまで長年議論を積み上げてきていて、やらねばならぬことというものは大体出そろってきていると思うんですね。あとは、これをどういう順番でやるのか、どれだけ予算を確保できるのか、そういうことであると思うんですが、もう言うまでもないことですが、私は大きく分けて三つだと思っているんです。\r\n　一つ目は、やはり経済的な支援です。子供の貧困だとか、格差だとか、教育にお金がかかるだとか、さまざまなことが今言われている中で、やはり困っているところに、必要なところに国として経済的な支援をすることで子供が産めるような環境をつくっていく、これが一つ大事な点だと思います。\r\n　二つ目とすると、やはり環境整備。今回のこの新システムもそうですけれども、女性が働く人が多くなって、そういう中で、働きながら子供を育てられる保育所の整備だとか待機児童対策だとか、そういう環境整備をしなければならない。これが二つ目の柱です。\r\n　三つ目は、意識を変えていく、社会を変えていくことです。育休の制度であったりワーク・ライフ・バランスであったり、まさに子供や子育てに優しい社会をつくっていく、人の意識を少しずつ変えていく。\r\n　そういうことが三本柱で少子化というものはやっていかなければならないと思っていますし、これはどこかに特化してやるということではなくて、少子化というのは、人によって、お金が欲しいという人もいれば、いろいろなさまざまなニーズがありますから、いかにこれらをバランスよくやっていくかということが私は重要であると思うんです。\r\n　しかし、現政権のやり方はどうも一つのことに特化しているようで、まず、経済的支援に関しては子ども手当ですよね。環境整備については今回の新システム。片や、かなわなかったですけれども五兆円以上費やすという話をして、今回の新システムは一兆円をかけるというような話であって、どうもこれらのバランスをもう少し見ていった方がいいのかなと思うんですね。\r\n　私は、子供にお金が来るというのは、予算をもっと子供に振り分けていいと思っていますので、これはいいことだというふうに思います。ただ、限られた予算ですから、必要なところに必要なお金を投じていくということがやはり少子化克服への道の第一歩ではないかと思います。\r\n　そういった中で、私は今三本柱を挙げさせていただいたんですが、特に、意識、社会改革、ここが実は一番難しいところなんだと思うんですね。ワーク・ライフ・バランス、雇用、意識の改革、こういうところにもっと、ほかのいろいろなところに特化せず、バランスよく予算を振り分けていくこと、これが私は少子化対策として大事なことだと思うんですけれども、これは少子化大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/148",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小渕委員　今、岡田大臣からのお話がありましたように、現在議論をしているこの子ども・子育て新システム、これはやはり幼保、ある意味保育ですね、保育に大変重点を置いた、特化した法案であります",
                "\r\n　確かに、今のお話のように、ここの部分、これは議論をしていかなければならないことでありまして、それは大変重要なことではあるんですが、やはり私たちが見ているところは、ここの部分だけよくなればいいということではなくて、安心して産み育てられる社会を構築することであり、最終的には少子化を克服していこうというところが目的としてあるんだと思っているんですね",
                "そう考えると、今回のこの議論というものは、ある意味、議論が一部にしかすぎないというふうに考えております",
                "\r\n　少子化政策については、もう本当にこれまで長年議論を積み上げてきていて、やらねばならぬことというものは大体出そろってきていると思うんですね",
                "子供の貧困だとか、格差だとか、教育にお金がかかるだとか、さまざまなことが今言われている中で、やはり困っているところに、必要なところに国として経済的な支援をすることで子供が産めるような環境をつくっていく、これが一つ大事な点だと思います",
                "\r\n　そういうことが三本柱で少子化というものはやっていかなければならないと思っていますし、これはどこかに特化してやるということではなくて、少子化というのは、人によって、お金が欲しいという人もいれば、いろいろなさまざまなニーズがありますから、いかにこれらをバランスよくやっていくかということが私は重要であると思うんです",
                "片や、かなわなかったですけれども五兆円以上費やすという話をして、今回の新システムは一兆円をかけるというような話であって、どうもこれらのバランスをもう少し見ていった方がいいのかなと思うんですね",
                "\r\n　私は、子供にお金が来るというのは、予算をもっと子供に振り分けていいと思っていますので、これはいいことだというふうに思います",
                "ただ、限られた予算ですから、必要なところに必要なお金を投じていくということがやはり少子化克服への道の第一歩ではないかと思います"
            ]
        },
        {
            "speech_id": "118004401X01020120529_150",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　この後でまた触れさせていただきますけれども、もちろんやり方に違いはあるかと思うんですが、大事なことは、今待ったなしの状況であるということ、そこをやはり念頭に置いてやっていかなければならないと思います。\r\n　あともう一つ大事なことは、国がこの少子化問題について、また、子ども・子育てについて本気で取り組んでいくんだという強い意思ですね。そして、皆さんが子供を産んでも安心ですよ、きちんと育てていけるだけの環境をつくっていきますよ、そういうことを若い世代に伝えていくということ、そういうメッセージを発信していくということが私は物すごく大事なことだと思っています。\r\n　ですから、一緒に頑張っていこうというメッセージとともに、現実的な予算、プラン、こういうものをあわせてやっていくことが私はとても重要なことであると思っています。\r\n　ですから、私は、少子化対策担当大臣の役割というのは、ただ単に政策をつくって国会でこういう議論をして何かをまとめて予算を確保してということだけでなく、国民に対して、特に若い世代に対して前向きなメッセージを送っていくということ、これは物すごく大事なことだと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小渕委員　この後でまた触れさせていただきますけれども、もちろんやり方に違いはあるかと思うんですが、大事なことは、今待ったなしの状況であるということ、そこをやはり念頭に置いてやっていかなければならないと思います",
                "\r\n　あともう一つ大事なことは、国がこの少子化問題について、また、子ども・子育てについて本気で取り組んでいくんだという強い意思ですね",
                "そして、皆さんが子供を産んでも安心ですよ、きちんと育てていけるだけの環境をつくっていきますよ、そういうことを若い世代に伝えていくということ、そういうメッセージを発信していくということが私は物すごく大事なことだと思っています",
                "\r\n　ですから、一緒に頑張っていこうというメッセージとともに、現実的な予算、プラン、こういうものをあわせてやっていくことが私はとても重要なことであると思っています",
                "\r\n　ですから、私は、少子化対策担当大臣の役割というのは、ただ単に政策をつくって国会でこういう議論をして何かをまとめて予算を確保してということだけでなく、国民に対して、特に若い世代に対して前向きなメッセージを送っていくということ、これは物すごく大事なことだと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_152",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　ありがとうございます。\r\n　そうした中で、岡田大臣にお伺いをしたいと思います。\r\n　これは何度も言われている話でありますが、少子化担当大臣、民主党政権になってから九人目です。ことしに入ってから四人目。この話はいろいろなところで出てきて、答弁いただくと、どの方も皆さん、短期間ですけれども力を尽くしてこられたというふうにおっしゃるんですね。\r\n　しかし、今申し上げたように、小宮山大臣もおっしゃるように、やはり少子化対策担当大臣の仕事の一つに前向きなメッセージを外に伝えていくという、これはとても大事な仕事だと思うんです。\r\n　あわせて、九人もかわるというのは、民主党政権が子ども・子育て、少子化問題に熱意がないということをあらわしているように私は思うんですね。\r\n　岡田大臣も、短期間でありますけれども、少子化対策担当大臣をお務めになりました。これは、ことしの一月の十三日から二月の十日まで一カ月弱という期間であります。しかし、少子化大臣をお務めになりました。\r\n　そのときのことも含めてお答えいただきたいんですが、私は、岡田大臣こそ、いつもそういう難しい顔をしておられますけれども、テレビの前に出て、笑顔で若い人たちに、さあ、子育て、頑張りましょうということを伝えたら、これはある意味すごくインパクトがあったと思うんですね。短期間でもぜひやっていただきたかったなと思っているんですが、御自身の経験、反省も含めて、どのように思っておられますでしょうか。\r\n　　　　〔委員長退席、古本委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、今申し上げたように、小宮山大臣もおっしゃるように、やはり少子化対策担当大臣の仕事の一つに前向きなメッセージを外に伝えていくという、これはとても大事な仕事だと思うんです",
                "\r\n　あわせて、九人もかわるというのは、民主党政権が子ども・子育て、少子化問題に熱意がないということをあらわしているように私は思うんですね",
                "\r\n　そのときのことも含めてお答えいただきたいんですが、私は、岡田大臣こそ、いつもそういう難しい顔をしておられますけれども、テレビの前に出て、笑顔で若い人たちに、さあ、子育て、頑張りましょうということを伝えたら、これはある意味すごくインパクトがあったと思うんですね"
            ]
        },
        {
            "speech_id": "118004401X01020120529_154",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　では、九人から一人引いて八人の変更はいいのかという話になりますので、それについてはしっかり反省をしていただくなり、少子化について本当にやる気があるということを、やはりこんなに変更をしているということで、熱意なんというものは伝わりませんから、そのことについては真摯に反省していただきたいというふうに思います。\r\n　それでは、新システムの中身に入っていきたいと思います。ここからは基本的に少子化対策担当大臣にお伺いをしていきたいと思っています。\r\n　小宮山大臣にはこれまでも女性や子供のことでいろいろな議論もさせていただき、また力も合わせてきた部分もあるかと思います。本来、子供のことは、与野党協力できることは協力していく、そういう分野であると思っていますし、よりよい方向に一歩でも前進していきたい、その思いは私も大変強く持っております。ですから、私は建設的な議論をさせていただければと思っておりますので、よろしくお願いを申し上げます。\r\n　この新システムの大きな柱、これは幼保一体化、これであります。私は、先ほど、少子化政策についてはこれまで長年議論が尽くされていて課題については大体出そろっている、後は優先順位をつけること、予算を確保することということを申し上げました。\r\n　その中で、大臣にお伺いをします。\r\n　なぜ幼保一体化、これが最優先課題だと思われたのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小渕委員　では、九人から一人引いて八人の変更はいいのかという話になりますので、それについてはしっかり反省をしていただくなり、少子化について本当にやる気があるということを、やはりこんなに変更をしているということで、熱意なんというものは伝わりませんから、そのことについては真摯に反省していただきたいというふうに思います",
                "\r\n　小宮山大臣にはこれまでも女性や子供のことでいろいろな議論もさせていただき、また力も合わせてきた部分もあるかと思います",
                "本来、子供のことは、与野党協力できることは協力していく、そういう分野であると思っていますし、よりよい方向に一歩でも前進していきたい、その思いは私も大変強く持っております",
                "\r\n　なぜ幼保一体化、これが最優先課題だと思われたのでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_156",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　資料を見ていただきたいと思います。\r\n　一枚目でありますが、これは保護者のニーズ調査であります。\r\n　これはきのう発表されたとても新しい調査なんですけれども、上から四つ目、「幼保一体施設の増設」一一％。これは、十七項目中、何と十四位です。これは、今こんな位置にいるということではなくて、多分、政権交代のときから大体この辺の位置にいるんですね。上がりもせず、一応確保だけしているというような位置であります。\r\n　二枚目をごらんください。これは、望ましい幼稚園と保育園のあり方について、施設と保護者それぞれに調査を行ったものであります。\r\n　施設調査の方は、全体も幼稚園も保育所も大体同じような結果が出ているんですけれども、幼稚園と保育所が併存する、そしてまた幼保の機能をあわせ持つ施設も併存する、それに対する期待が七〇％を超えております。\r\n　また、その下の保護者の方の調査でありますけれども、保護者の方も同じような状況であって、現在の幼稚園、保育所、そして両方をあわせ持つ施設が併存する、これがやはり七〇％以上の期待があるということです。\r\n　今政府がやろうとしているこの一体化、これについての期待は二〇％ぐらいなんですね、施設も保護者も。こうした大変ニーズの薄いものをなぜ最優先にやろうとするのか、私は、まずそこが大変不思議です。\r\n　大臣の問題意識もわかるんですね。ただ、これは、施設側の調整あるいは保護者の理解、そういうものを得ることだけを考えても、この調査を見てもわかるように、時間がかかるのは当然のことです。これは、そんなに簡単にできることではありません。無理やり幼保一体化の絵を描くわけですから、やはり複雑化もするし、いろいろなところで妥協を重ねながらの最後のでき上がりのものというふうになってしまうんですね。\r\n　ここでもう一つ指摘をさせていただきたいのは、本当に少子化は今待ったなしの状況にあります。ですから、時間的な危機感というものを私はもっと持っていただきたいと思います。\r\n　これは、申し上げるまでもなく、もう釈迦に説法でありますけれども、団塊のジュニアと言われる方々、第二次ベビーブーム、この方々は昭和四十六年から四十九年に生まれています。この皆さん方があと二年でみんな四十代になります。\r\n　私は、政権交代前、あと五年が少子化を考える上でまさに勝負だということをずっと言ってきました。この団塊ジュニアの方々が何とか三十代のうちに少子化脱却への道筋というものをつけたかったんですね。\r\n　これはみずからの反省も含めての話でありますけれども、この第二次ベビーブームが過ぎたら、お母さんになれる人の数が格段に減っていくわけです。そうすると、自然と子供の数も減っていく。そういう状況にあるわけでありますから、今本当に限られた貴重な時間にもかかわらず、こういうなかなか対立も多い、時間もかかる、予算もかかる、そういう議論を一番先に持ってくるというセンスが私はよくわからないんですね。\r\n　本当に少子化の克服、そして今の子育てをしている世代に対して、子供に対して、半歩でも一歩でも前に進めていきたい、そういう支援策をしたいというふうに思うのであれば、私は、この大事な時期に幼保一体化という高いハードルは掲げないというふうに思います。与野党で力を合わせて協力できて、できるところからやっていって、徐々にハードルを上げていく。なぜ、こういう現実的な歩みというものができないのかということを申し上げたいと思います。\r\n　本当に、この貴重な貴重な約三年弱という期間をまさに議論ということだけで終始してしまったということ、私は、この責任は大変重いというふうに思います。少子化大臣、どのようにお考えでしょうか。\r\n　残りあと二年、私は、この二年をせめて無駄にはしたくないなというふうに思っているんです。ですから、私は、早いところこの幼保一体化をおろしていただいて、まずは認定こども園を見直す、そこからスタートをして、必要であれば幼稚園、保育の改革をしていく、それが現実的な方向であると思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした大変ニーズの薄いものをなぜ最優先にやろうとするのか、私は、まずそこが大変不思議です",
                "これは、そんなに簡単にできることではありません",
                "無理やり幼保一体化の絵を描くわけですから、やはり複雑化もするし、いろいろなところで妥協を重ねながらの最後のでき上がりのものというふうになってしまうんですね",
                "\r\n　ここでもう一つ指摘をさせていただきたいのは、本当に少子化は今待ったなしの状況にあります",
                "ですから、時間的な危機感というものを私はもっと持っていただきたいと思います",
                "そういう状況にあるわけでありますから、今本当に限られた貴重な時間にもかかわらず、こういうなかなか対立も多い、時間もかかる、予算もかかる、そういう議論を一番先に持ってくるというセンスが私はよくわからないんですね",
                "\r\n　本当に少子化の克服、そして今の子育てをしている世代に対して、子供に対して、半歩でも一歩でも前に進めていきたい、そういう支援策をしたいというふうに思うのであれば、私は、この大事な時期に幼保一体化という高いハードルは掲げないというふうに思います",
                "なぜ、こういう現実的な歩みというものができないのかということを申し上げたいと思います",
                "\r\n　本当に、この貴重な貴重な約三年弱という期間をまさに議論ということだけで終始してしまったということ、私は、この責任は大変重いというふうに思います",
                "\r\n　残りあと二年、私は、この二年をせめて無駄にはしたくないなというふうに思っているんです",
                "ですから、私は、早いところこの幼保一体化をおろしていただいて、まずは認定こども園を見直す、そこからスタートをして、必要であれば幼稚園、保育の改革をしていく、それが現実的な方向であると思いますが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_166",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○小渕委員　ちょっと時間がなくなってまいりましたので、今いろいろと議論になっています指定制についてもちょっと触れさせていただきたいと思います。\r\n　指定制でありますが、意図するところはわからないでもないんですけれども、ただ、これはやはりさまざまな問題をはらんでおりまして、指定制を導入していくということはかなりリスクがあるのではないかと思っています。\r\n　目的とすると、待機児童がいるのに保育所をつくらない、つくりたくないという自治体を何とかしたいというような思いによるものであると思うんですが、ただ、この指定制を入れることによる弊害とか懸念とか、こういうものを払拭していくということはやはり物すごく難しいというふうに思います。質の担保という意味において、やはり指定制導入については私もちょっと疑問が残るんですね。\r\n　きのうの議論を聞いておりましたら、公明党の池坊先生からも指定制について御指摘があったかと思うんですが、最終的に自治体がいいところを選べる権限があればいいのではないかなと思うわけで、何もこの指定制というやり方でなくても、別の方法、別の手段があるのではないかと思うので、私は、この指定制についてはぜひ知恵を絞っていただきたいと思います。お答えはこれは結構であります。\r\n　それで、もう本当に時間がなくて、したかった質問が十分にできなかったんですが、最後に、安心こども基金について質問をさせていただきます。\r\n　先ほどから申し上げているように、少子化問題、少子化対策、待ったなしの状況で、この残り二年という期間を本当に貴重な時間だと思って、できることから、現実的なところからやっていただきたいというふうに思っているわけであります。このシステムができなければ、また消費税が来なくては何もできないということではなくて、やはり今からできることをやるということが大事なことなんです。\r\n　そうした中で、どうしたらこの少子化を充実できるかということを考えると、やはり安心こども基金、これに頼っていかざるを得ないんだと思います。\r\n　政権交代した後、これが切られるのではないかと思って心配をしておりましたけれども、何とか残っておりまして、今後もこれはしっかり積み増しをしていくことによって、消費税という大きな予算が来るまでの間、確実に少子化を克服するんだという強い意思を持って、できることを確実にやっていく。そしてまた、先ほども申し上げましたけれども、幼保一体化というような高いハードルを投げるのではなくて、与野党が力を合わせて、できるところから一歩一歩現実的に進めていく、そのことが大事だということを申し上げて、最後にお答えをお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/166",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　指定制でありますが、意図するところはわからないでもないんですけれども、ただ、これはやはりさまざまな問題をはらんでおりまして、指定制を導入していくということはかなりリスクがあるのではないかと思っています",
                "\r\n　目的とすると、待機児童がいるのに保育所をつくらない、つくりたくないという自治体を何とかしたいというような思いによるものであると思うんですが、ただ、この指定制を入れることによる弊害とか懸念とか、こういうものを払拭していくということはやはり物すごく難しいというふうに思います",
                "質の担保という意味において、やはり指定制導入については私もちょっと疑問が残るんですね",
                "\r\n　きのうの議論を聞いておりましたら、公明党の池坊先生からも指定制について御指摘があったかと思うんですが、最終的に自治体がいいところを選べる権限があればいいのではないかなと思うわけで、何もこの指定制というやり方でなくても、別の方法、別の手段があるのではないかと思うので、私は、この指定制についてはぜひ知恵を絞っていただきたいと思います",
                "\r\n　先ほどから申し上げているように、少子化問題、少子化対策、待ったなしの状況で、この残り二年という期間を本当に貴重な時間だと思って、できることから、現実的なところからやっていただきたいというふうに思っているわけであります",
                "\r\n　そうした中で、どうしたらこの少子化を充実できるかということを考えると、やはり安心こども基金、これに頼っていかざるを得ないんだと思います",
                "\r\n　政権交代した後、これが切られるのではないかと思って心配をしておりましたけれども、何とか残っておりまして、今後もこれはしっかり積み増しをしていくことによって、消費税という大きな予算が来るまでの間、確実に少子化を克服するんだという強い意思を持って、できることを確実にやっていく",
                "そしてまた、先ほども申し上げましたけれども、幼保一体化というような高いハードルを投げるのではなくて、与野党が力を合わせて、できるところから一歩一歩現実的に進めていく、そのことが大事だということを申し上げて、最後にお答えをお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117905254X00420111031_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-31",
            "speech_text": "○小渕優子君（続）　苦渋の決断で受け入れたダムですが、完成を間近に控え、将来への希望を持って新しい町、新しい生活への一歩を踏み出そうとしたやさき、何の根拠も検証もないままに、ただ八ツ場ダムの建設は中止だと発表されました。その後二年間、検証という名のもとで、地元は置き去りにされてきました。\r\n　その間、総理は三人、国土交通大臣は四人目を数え、それぞれがどのような方向性を示すのか、地元は、息を潜めて、切実な思いで八ツ場ダムの行方を見守ってきたのです。\r\n　民主党の、無責任きわまりないマニフェストと、その後のその場しのぎの対応のおかげで地元がどれほど苦難の日々を過ごしてきたか、総理、わかりますか。\r\n　九月十三日に国土交通省関東地方整備局が発表した総合評価では、ダムが最良であると示されました。そのことで、今、検証のやり直しを求める建設反対派の声が一方で高まってきているやに聞いています。\r\n　政府としては、国交省が発表している検証のスキームを変更することなく、予定どおり十二月までに国土交通大臣によって最終判断がされるということで、総理、よろしいですね。\r\n　一日も早く地元に平穏な暮らしを戻していただきたいと思います。誠意を持って、はっきり総理から御答弁ください。\r\n　少子化問題についてお伺いいたします。\r\n　我が国は、深刻な少子化と人口減少の到来という未曾有の困難に襲われています。国全体を挙げて対処しなければならない重要課題であり、少子化対策は待ったなしのところまで来ています。\r\n　第一次ベビーブームの世代の出産は第二次ベビーブームをもたらしました。しかし、第二次ベビーブーム世代は、第三次ベビーブームを生むことなく今日に至ります。第二次ベビーブーム以後、出生数は下降曲線を描く中、早急の、かつ思い切った少子化対策なしに出生数を回復させることは難しいものと考えます。\r\n　政権交代時、私は、個人的には、チルドレンファーストを掲げる民主党が子供たちや子育て世代のために何をやってくれるのかと、正直、期待する部分がありました。少子化や子育て支援は党派を超えた課題です。また、とてつもなく息の長い政策領域ですから、政権についた以上、実現可能、持続可能な選択をしていただけるものと信じておりました。みずからが道半ばであったことも含め、少しでも前に進んでくれることを切に望んでいたのです。\r\n　しかし、政権交代後、はや二年が過ぎましたが、子育て世代の目線で彼らを支えるような子育て支援が行われてきたとは、到底思えません。マニフェストで約束した五兆円もの子ども手当は、結局、一度も満額支給されることなく廃止され、児童手当へ戻ることになりました。\r\n　子育て世帯のニーズは多岐にわたります。子ども手当という極端な経済的支援の一方で、社会環境整備や国民全体を巻き込んだ少子化問題への取り組みは全く手つかずであり、停滞、後退の二年であったと言わざるを得ません。\r\n　子供を産もうとする人が多い団塊ジュニアが多かったこの貴重な時期に、子育て支援はストップしたのです。\r\n　本来、当事者に寄り添うことで、安心と信頼を築きながら少しでも前進させていく課題であるにもかかわらず、みずからのマニフェストを貫くことが目的となり、意地とプライドを振り回し、完全に当事者を無視してきたのです。ここでも、民主党は、未来を担う子供たちや当事者である子育て世代の信頼を失いました。\r\n　総理は、この国が抱える少子化という課題をどのようにとらえているのでしょうか。待ったなしの時期に停滞、後退を生み出してしまった少子化、子育て支援に、どのように道筋をつけていかれるおつもりでしょうか。\r\n　私は、民主党が議論してきている子ども・子育て新システムは、子ども手当同様、財源など数々の問題があり、実施は困難である上、今後も空白の時間が続くことを大変懸念しています。今まさに困難を抱えている当事者への具体的支援と方向性をお答えください。\r\n　もう一つの失った財産、それは、諸外国からの信頼です。\r\n　資源小国の日本が今日をなしたのは、日本人と日本が国際社会から得た信用がその土台でした。信用は一朝一夕に得られるものではありません。小さな積み重ねが大きな信用を生みます。しかし、一度失った信用は、それを取り返すには膨大なエネルギーを費やさなければなりません。\r\n　ところが、野田内閣は、二代続いた民主党政権の外交上の失政を取り返すどころか、逆に信用毀損を増幅させようとしています。\r\n　野田内閣になっての外交上の際立つ特徴は、国内議論、党内調整を全く行わないまま対外的に約束してしまうことです。\r\n　九月二十一日にニューヨークで行われた日米首脳会談で、野田総理は、オバマ大統領に少なくとも二つの約束をしてきたと言われています。沖縄の普天間基地をめぐる日米合意の実行と、ＴＰＰへの参加を確約したと伝えられています。オバマ大統領が野田総理となら仕事ができると発言したと報じられているのも、こうした対米公約を明言したからではないでしょうか。\r\n　また、今週カンヌで開かれるＧ20首脳会合で、総理は消費税率を一〇％に引き上げることを国際公約すると報じられています。その真偽をただしたいと思いますが、いかがでしょうか。\r\n　これら一連の言動は、国内的な努力をせずに、外圧を最初から利用することを目的としているかのようです。鳩山元総理、菅前総理もそうでしたが、国内、党内の議論を軽視して対外的な約束をしてしまうというのは、もはや民主党政権のお家芸となっています。\r\n　民主党外交を見ながら不安を覚えるのは、これだけではありません。司令塔がどこにあるのか、真実がどこにあるのかが全く見えてこないのです。\r\n　野田総理が誕生して真っ先にワシントンを訪ねたのは、玄葉外務大臣ではありませんでした。前原政調会長です。前原氏は、そこで武器輸出三原則の見直しを明言しました。それだけにとどまりません。前原政調会長は、野田総理の韓国訪問直前にソウルを訪問されています。驚いたことに、前原氏の訪韓直前に玄葉大臣が行っているにもかかわらず、訪韓したのです。しかも、韓国の金星煥外交通商相と二人がそれぞれ会談しています。\r\n　誤ったメッセージを送ったことはないのでしょうか。二元外交批判に野田総理はどうお答えになりますか。\r\n　国際政治における国力とは、地理的条件、天然資源、科学工業力、軍事力、外交能力、人口構成、自国通貨の通貨性能、国民の資質などによって構成されていますが、最も大切なものは、政府に対する国民の信頼です。\r\n　国民の政府に対する信頼は、安全と安心の二つで支えられています。大切なことは、政府が何をもって安全と安心を担保し、これを国民に向けていかにメッセージするかということです。\r\n　野田政権において、国民にとっての最大の安全とは何ですか。安心は何だとお考えですか。また、それをどうメッセージするおつもりですか。\r\n　今の我が国にとって最大の課題は、世界の国々の日本に対する信頼感です。野田政権は、この大きな課題をどのように乗り越えるおつもりですか。まず、国民からの信頼を得ることなしに、この大きな課題を乗り越えることはできないと思います。\r\n　政府は国民からの信頼を取り戻す自信がおありですか。また、どうやって信頼を取り戻すおつもりでしょうか。国民の信頼なくして世界の国々の信頼など得られるはずがありません。\r\n　私は、この国に、きょうの信頼を確立することで、あすの安心を確実なものとしていけるよう、政治家一人一人がいま一度心していかなければならないと思っています。\r\n　今、日本で誕生する新しい命は、年間約百万人です。この子供たちにどのような日本を引き継いでいくのか。この子供たちがやがて大人になったとき、日本という国家は世界から確固たる信頼と尊敬を得られるようになっているのか。そのために、今、私たちに何ができるのか、何をしなければならないのか。\r\n　私たちは、厳しい時代にこの日本の礎を築いてこられた多くの先人に恥じない政治をしなければなりません。野田総理、今はその先頭に立っているのはあなたなのです。\r\n　野田総理の覚悟あるお答えを期待し、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00420111031/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国全体を挙げて対処しなければならない重要課題であり、少子化対策は待ったなしのところまで来ています",
                "第二次ベビーブーム以後、出生数は下降曲線を描く中、早急の、かつ思い切った少子化対策なしに出生数を回復させることは難しいものと考えます",
                "\r\n　政権交代時、私は、個人的には、チルドレンファーストを掲げる民主党が子供たちや子育て世代のために何をやってくれるのかと、正直、期待する部分がありました",
                "少子化や子育て支援は党派を超えた課題です",
                "また、とてつもなく息の長い政策領域ですから、政権についた以上、実現可能、持続可能な選択をしていただけるものと信じておりました",
                "みずからが道半ばであったことも含め、少しでも前に進んでくれることを切に望んでいたのです",
                "\r\n　しかし、政権交代後、はや二年が過ぎましたが、子育て世代の目線で彼らを支えるような子育て支援が行われてきたとは、到底思えません",
                "子ども手当という極端な経済的支援の一方で、社会環境整備や国民全体を巻き込んだ少子化問題への取り組みは全く手つかずであり、停滞、後退の二年であったと言わざるを得ません",
                "\r\n　本来、当事者に寄り添うことで、安心と信頼を築きながら少しでも前進させていく課題であるにもかかわらず、みずからのマニフェストを貫くことが目的となり、意地とプライドを振り回し、完全に当事者を無視してきたのです",
                "ここでも、民主党は、未来を担う子供たちや当事者である子育て世代の信頼を失いました",
                "\r\n　私は、民主党が議論してきている子ども・子育て新システムは、子ども手当同様、財源など数々の問題があり、実施は困難である上、今後も空白の時間が続くことを大変懸念しています",
                "信用は一朝一夕に得られるものではありません",
                "しかし、一度失った信用は、それを取り返すには膨大なエネルギーを費やさなければなりません",
                "\r\n　ところが、野田内閣は、二代続いた民主党政権の外交上の失政を取り返すどころか、逆に信用毀損を増幅させようとしています",
                "オバマ大統領が野田総理となら仕事ができると発言したと報じられているのも、こうした対米公約を明言したからではないでしょうか",
                "鳩山元総理、菅前総理もそうでしたが、国内、党内の議論を軽視して対外的な約束をしてしまうというのは、もはや民主党政権のお家芸となっています",
                "\r\n　民主党外交を見ながら不安を覚えるのは、これだけではありません",
                "\r\n　今の我が国にとって最大の課題は、世界の国々の日本に対する信頼感です",
                "まず、国民からの信頼を得ることなしに、この大きな課題を乗り越えることはできないと思います",
                "国民の信頼なくして世界の国々の信頼など得られるはずがありません",
                "\r\n　私は、この国に、きょうの信頼を確立することで、あすの安心を確実なものとしていけるよう、政治家一人一人がいま一度心していかなければならないと思っています",
                "\r\n　私たちは、厳しい時代にこの日本の礎を築いてこられた多くの先人に恥じない政治をしなければなりません",
                "野田総理、今はその先頭に立っているのはあなたなのです"
            ]
        },
        {
            "speech_id": "117404889X00220100310_046",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○小渕委員　おはようございます。自由民主党の小渕優子でございます。\r\n　本日は、少子化問題、子育て支援を中心に福島大臣、そして、その後、枝野大臣に御質問させていただきたいと思っておりますので、どうぞよろしくお願いを申し上げます。\r\n　さて、福島大臣とは、昨年の九月に大臣の交代の際にお時間をいただきまして、いろいろとお話をさせていただきました。福島大臣とは、それ以前にも、女性政策をさまざま成立させていくに当たって超党派でいろいろお話をさせていただく機会もありましたし、また先日も、子育て、少子化問題、いろいろとお話させていただいた中で、私は、気持ちを同じくする部分が随分と多かったというふうに思っております。\r\n　政権交代をいたしましたけれども、この少子化問題に関していえば、私は、やはり国を挙げて取り組むべき最重要課題であるというふうに思っておりますし、政権交代をしたからといっても、全力で進めていかなければならないことであるということに関しては、これは認識の違いはないというふうに思っております。その上、子供の問題を扱うということですから、やはり継続性というものが重要視されてくると思っています。政権がかわったということで、この子育て支援や少子化問題に関しては、その規模ですとか優先順位というものは違ってくるかもしれませんけれども、私としては、議論を重ねながらも、一歩でも二歩でも前に進めていきたい、その思いは基本的に持っておるところであります。\r\n　そんな中、あの政権交代の際にも、福島大臣とお話をさせていただいたんですけれども、私は、福島大臣には大変大きな期待をしております。もちろん、福島大臣は子育ての当事者でもありますし、子供を育てながら政治家というお仕事をされてきた、そのことについては、政治家の先輩として、子育ての先輩として、やはり尊敬を申し上げるところであります。\r\n　ただ、この半年、福島大臣の少子化対策担当大臣としての活動、発言を見ておりまして、正直、せっかく福島大臣がこのポジションにおられるのに、もっと頑張っていただきたい、もっとやっていただきたいという思いで、ちょっと残念な思いがしておるんです。\r\n　これまで、超党派でいろいろな女性政策を扱ってきました。例えばＤＶ法なんかは、まさに福島大臣の熱意あってこそだと思います。福島大臣の突破力ですとか行動力というものを知っているからこそ、私は、そのエネルギーが一〇〇％少子化に向いていないのではないかというような思いがしているんです。もちろん、社民党の党首としての顔もありますので、どうも頭が普天間とかそちらの方に行っているのではないかということで、私は、福島大臣の全力でこの少子化問題に当たっていただきたい、そのように思っておるんです。\r\n　本題に移ってまいります。\r\n　私は、きょう、一応、新旧の大臣の議論ということで、私たちのつくってきた二十一年度の予算、そして大臣のおつくりになってきた二十二年度の予算案、これをしっかり対比させながら議論をしたいなと思っていました。新しい政権がスタートをして、連立政権なわけです。その連立政権がこれから子育て政策についてどのような方向性で進んでいくのか、その全体像を示すという意味で、やはり二十二年度の予算をしっかり見ていきたいというのが私の思うところであったんです。\r\n　ですから、今回の質問に当たって、二十二年度の少子化の社会対策関係予算の資料請求をさせていただいたんですけれども、いただくことはできませんでした。一枚紙で、少子化社会対策関係予算案の主なものということで、プラスになったものは出していただいたんですけれども、私が知りたかったのはこういうことではなくて、全体をすべて出していただきたかったんです。例年ですと、予算案決定後速やかにこれは公表されているものだというふうに承知をしておりますが、現在作成中ということでありました。これは、今後きちんと公表をしていただけるんでしょうか。\r\n　というのも、今回、目玉として、子ども手当一・五兆円入ったわけであります。私たちが心配するのは、この子ども手当が入ったがために、これまでやってきた子育て、家庭に対するいろいろな予算というものが、どこかでしわ寄せを食ったり削られたりしたことがないのだろうかということをしっかり見ていきたいなと思ったんですね。ただ単に一・五兆円がふえたのですよということはわかるんですけれども、その全体像というものがわからなければ、この一・五兆円が多いのか少ないのか、あるいは、ほかのものがどういうふうにふえたのか減ったのか、しっかり議論することができないと思うんです。\r\n　ちなみに、二十一年度の予算は、子供、家庭に係る予算は大体一・六兆であったわけなんです。とすると、一・五兆の子ども手当と、これまでの子供、家庭に係る予算というものを合わせると、単純に計算すると三・一兆円ということになるんですけれども、そういう理解でよろしいんでしょうか。三・一兆になっているのだとすると、子ども手当を入れたがためにどこかにしわ寄せが来たということにはならないかと思うんですけれども、そのあたりのことも含めて、公表していただけるかも含めて、お答えをいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/46",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "福島大臣とは、それ以前にも、女性政策をさまざま成立させていくに当たって超党派でいろいろお話をさせていただく機会もありましたし、また先日も、子育て、少子化問題、いろいろとお話させていただいた中で、私は、気持ちを同じくする部分が随分と多かったというふうに思っております",
                "\r\n　政権交代をいたしましたけれども、この少子化問題に関していえば、私は、やはり国を挙げて取り組むべき最重要課題であるというふうに思っておりますし、政権交代をしたからといっても、全力で進めていかなければならないことであるということに関しては、これは認識の違いはないというふうに思っております",
                "その上、子供の問題を扱うということですから、やはり継続性というものが重要視されてくると思っています",
                "政権がかわったということで、この子育て支援や少子化問題に関しては、その規模ですとか優先順位というものは違ってくるかもしれませんけれども、私としては、議論を重ねながらも、一歩でも二歩でも前に進めていきたい、その思いは基本的に持っておるところであります",
                "\r\n　そんな中、あの政権交代の際にも、福島大臣とお話をさせていただいたんですけれども、私は、福島大臣には大変大きな期待をしております",
                "もちろん、福島大臣は子育ての当事者でもありますし、子供を育てながら政治家というお仕事をされてきた、そのことについては、政治家の先輩として、子育ての先輩として、やはり尊敬を申し上げるところであります",
                "\r\n　ただ、この半年、福島大臣の少子化対策担当大臣としての活動、発言を見ておりまして、正直、せっかく福島大臣がこのポジションにおられるのに、もっと頑張っていただきたい、もっとやっていただきたいという思いで、ちょっと残念な思いがしておるんです",
                "例えばＤＶ法なんかは、まさに福島大臣の熱意あってこそだと思います",
                "福島大臣の突破力ですとか行動力というものを知っているからこそ、私は、そのエネルギーが一〇〇％少子化に向いていないのではないかというような思いがしているんです",
                "もちろん、社民党の党首としての顔もありますので、どうも頭が普天間とかそちらの方に行っているのではないかということで、私は、福島大臣の全力でこの少子化問題に当たっていただきたい、そのように思っておるんです",
                "\r\n　私は、きょう、一応、新旧の大臣の議論ということで、私たちのつくってきた二十一年度の予算、そして大臣のおつくりになってきた二十二年度の予算案、これをしっかり対比させながら議論をしたいなと思っていました",
                "一枚紙で、少子化社会対策関係予算案の主なものということで、プラスになったものは出していただいたんですけれども、私が知りたかったのはこういうことではなくて、全体をすべて出していただきたかったんです",
                "私たちが心配するのは、この子ども手当が入ったがために、これまでやってきた子育て、家庭に対するいろいろな予算というものが、どこかでしわ寄せを食ったり削られたりしたことがないのだろうかということをしっかり見ていきたいなと思ったんですね",
                "ただ単に一・五兆円がふえたのですよということはわかるんですけれども、その全体像というものがわからなければ、この一・五兆円が多いのか少ないのか、あるいは、ほかのものがどういうふうにふえたのか減ったのか、しっかり議論することができないと思うんです",
                "とすると、一・五兆の子ども手当と、これまでの子供、家庭に係る予算というものを合わせると、単純に計算すると三・一兆円ということになるんですけれども、そういう理解でよろしいんでしょうか",
                "三・一兆になっているのだとすると、子ども手当を入れたがためにどこかにしわ寄せが来たということにはならないかと思うんですけれども、そのあたりのことも含めて、公表していただけるかも含めて、お答えをいただけたらと思います"
            ]
        },
        {
            "speech_id": "117404889X00220100310_048",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○小渕委員　私も、大臣の際に、子供とか子育て、家庭にかける予算というものが世界的に見ても本当に日本は少ないので、ここをどうしてもふやしていきたいということは、ずっと申し上げてきました。ですから、全体のパイがふえたということであるのであれば、それは喜ぶべきことであり、評価をすることなんだと思います。しかし、子ども手当を入れたがために、何かの形でどこかにしわ寄せが来るということは、避けていただきたいと思います。\r\n　私も、保育の部分ですとか学童の部分も調べさせていただきました。確かに、そういう注目されるところは微増であります。そこにしわ寄せが行ったということはないということがわかったんですけれども、やはり、全体のものを見せていただいて、それからどこかにマイナス面がないかということをしっかり議論させていただきたいというふうに思っておりますので、できるだけ早い段階でこれを公表していただきたいと思っています。\r\n　ただ、大臣は、しっかり環境整備をしていかなければいけないということに関してはすごく強い思いがあるというふうに私は思っていました。ですから、保育サービスが三百数十億円ふえたということであるんですけれども、本音とすると、もう少し拡充したいなというふうな思いがあったのではないかなと思っているんです。\r\n　結局、子ども手当ありき、初めにこの子ども手当があっての議論がスタートということでありますので、関連施策については必要なだけ伸ばせない、子ども手当の議論ばかり先立ってその他の議論というものが十分にされない、また、それが表に出てこないということで、今回の予算、全体的に見ますと、現金支給をかなり重視した、正直、バランスを欠いた少子化対策の予算になっているのではないかというふうに思います。\r\n　私は、この子ども手当に大臣が縛られて、本当にやりたいこと、大臣ならではのリーダーシップというものを発揮できていないようにお見受けしております。大臣は、御自身の経験から、子育て支援というものにはどんなものが必要なのか。もちろん、子ども手当のような経済的支援が必要だということは、私自身も思いますし、大臣も思うところであると思います。しかし、それ以外に、またそれ以上に必要なものというものも実感として感じておられると思うんです。\r\n　ただ、連立という枠組みの中で、社民党でこのポジションをやっておられる、そんな中で、民主党の目玉政策であるこの子ども手当に関しては、正直、なかなか口を挟めないというような状況ではないかと思っておるわけであります。せっかく福島大臣がそのポジションにおられる、また、連立与党の中で福島大臣の声というものをもっともっと存分に通していくべきではないかというふうに私は思っているんです。\r\n　そこで、子ども手当について、もう一つお伺いをしたいと思います。\r\n　先ほども申し上げたように、少子化対策において経済的な支援が必要であるということについて、これは本当に、さまざまなアンケートからも、国民の声として出てきているということであります。しかし、私は、やはり限られた予算でありますので、それを効果的に活用するという観点から、この子ども手当のように新たな現金給付を創設するにしても、一定の所得制限をした上で、給付総額を圧縮した分は保育サービスなどの関連施策の拡充に充てる方が少子化対策としては効果的ではないかというふうに考えています。待機児童一つとっても、サービスの供給量を大幅にふやさない限り、現金給付による可処分所得を月額数万円ふやしたところで、それは解決にはなっていきません。\r\n　大臣の示されたビジョンで、「新たな次世代育成支援のための包括的・一元的制度設計に係る主要な子育て支援サービス・給付の拡充に必要な社会的追加コストの機械的試算」というのがあります。量的拡大に施設整備費を加えても、ビジョンの最終年度における追加予算は七千七百七十億円。これを見ても、今回の子ども手当の半分のお金で賄えるわけです。乱暴な言い方をすれば、例えば所得制限をつけたり支給額を多少見直すなどによってこの子ども手当というものを少し圧縮すると、政府が今必要としている子育て支援サービス、給付はすぐにでも実現可能になるということだと思うんです。\r\n　率直にお伺いいたします。福島大臣、子ども手当に所得制限をつけるべきではないかとお思いになりませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/48",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○小渕委員　私も、大臣の際に、子供とか子育て、家庭にかける予算というものが世界的に見ても本当に日本は少ないので、ここをどうしてもふやしていきたいということは、ずっと申し上げてきました",
                "ですから、全体のパイがふえたということであるのであれば、それは喜ぶべきことであり、評価をすることなんだと思います",
                "しかし、子ども手当を入れたがために、何かの形でどこかにしわ寄せが来るということは、避けていただきたいと思います",
                "そこにしわ寄せが行ったということはないということがわかったんですけれども、やはり、全体のものを見せていただいて、それからどこかにマイナス面がないかということをしっかり議論させていただきたいというふうに思っておりますので、できるだけ早い段階でこれを公表していただきたいと思っています",
                "\r\n　ただ、大臣は、しっかり環境整備をしていかなければいけないということに関してはすごく強い思いがあるというふうに私は思っていました",
                "ですから、保育サービスが三百数十億円ふえたということであるんですけれども、本音とすると、もう少し拡充したいなというふうな思いがあったのではないかなと思っているんです",
                "\r\n　結局、子ども手当ありき、初めにこの子ども手当があっての議論がスタートということでありますので、関連施策については必要なだけ伸ばせない、子ども手当の議論ばかり先立ってその他の議論というものが十分にされない、また、それが表に出てこないということで、今回の予算、全体的に見ますと、現金支給をかなり重視した、正直、バランスを欠いた少子化対策の予算になっているのではないかというふうに思います",
                "\r\n　私は、この子ども手当に大臣が縛られて、本当にやりたいこと、大臣ならではのリーダーシップというものを発揮できていないようにお見受けしております",
                "もちろん、子ども手当のような経済的支援が必要だということは、私自身も思いますし、大臣も思うところであると思います",
                "しかし、それ以外に、またそれ以上に必要なものというものも実感として感じておられると思うんです",
                "\r\n　ただ、連立という枠組みの中で、社民党でこのポジションをやっておられる、そんな中で、民主党の目玉政策であるこの子ども手当に関しては、正直、なかなか口を挟めないというような状況ではないかと思っておるわけであります",
                "せっかく福島大臣がそのポジションにおられる、また、連立与党の中で福島大臣の声というものをもっともっと存分に通していくべきではないかというふうに私は思っているんです",
                "しかし、私は、やはり限られた予算でありますので、それを効果的に活用するという観点から、この子ども手当のように新たな現金給付を創設するにしても、一定の所得制限をした上で、給付総額を圧縮した分は保育サービスなどの関連施策の拡充に充てる方が少子化対策としては効果的ではないかというふうに考えています",
                "これを見ても、今回の子ども手当の半分のお金で賄えるわけです",
                "福島大臣、子ども手当に所得制限をつけるべきではないかとお思いになりませんでしょうか"
            ]
        },
        {
            "speech_id": "117404889X00220100310_052",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○小渕委員　子ども手当の財源に関しては、もう随分長いこと議論がなされてきたと思いますが、正直、なかなか明確な答えというか、相変わらず平行線の議論をしているのではないかなというふうに思います。\r\n　ただ、子供のことというのは、先ほども申し上げたように、継続性が必要でありますので、ことしもらった、来年もらった、でも再来年はもらえなかったということでは、やはり大きな問題があるわけですし、毎年毎年もらったのはいいけれども、どんどん赤字がふえていって、本当に将来不安だけれどもお金だけ入ってくるという現状も、とてもおかしなことなわけなんですね。ですから、実現可能であり、持続可能である政策というものをしっかり築いていく必要があると思っているんです。\r\n　そこで、財源をめぐってはいろいろな紆余曲折がこれまであったかと思うんですけれども、きょう原口大臣が参議院の方でとられていて来れないということなので、ちょっと意見だけ申し上げておきたいと思うんです。\r\n　財源をめぐって、原口大臣は、全額国庫負担をずっと主張してこられていました。十二月十五日の閣僚会見においても、絶対にこれは国庫負担でやるんだということをおっしゃっていたわけです。しかし、結果としては、最終的に、児童手当を継続する形で地方の負担を残すこととしたわけでありまして、それに関しては、地方もいろいろな反発を示しています。私の地元の群馬県においては、地方負担分も国が負担すべきではないかという決議を町村会で申し合わせをされたところであります。\r\n　現行の児童手当の維持でということで地方に負担を求めたことについて、これも主要の市の百十八の自治体にアンケートをとっていますけれども、四分の三が反対だと言っています。その理由としては、最初に公約として国庫負担と言ったじゃないかというような声と、もう一つは、ここが私は一番大きいと思うんですけれども、説明とか協議とかそうしたものが全くなされない中で、ずっと国庫負担でやりますよと言ってきたにもかかわらず、地方にも負担をお願いしますということになったということで、私は、これはかなり場当たり的な対応だったのではないかというふうに思うんです。\r\n　私は、別に、地方に子育てに対する負担を求めるなと言っているのではありません。私は、しっかり議論した上で、企業だとか地方だとか、みんなで子供を支える仕組みというのはつくっていかなければならないことなのではないかと思うんです。しかし、今回の子ども手当に関しては、絶対に国庫負担でやりますよという公約があるんです。ですから、地方は、だったら、自分で、ここで浮いた児童手当分を何に使おうかと、いろいろな形で、それなりに考えていたことだと思うんですね。\r\n　原口大臣は、地域主権を担当されていて、地域の声をしっかり聞いていくということをずっと就任当時からおっしゃっておられるにもかかわらず、急に、今回、場当たり的な形で地方にも負担を求めるということになった。私は、これに対しては、大臣のお立場としてどう考えるか、ぜひ御意見をお伺いしたいと思っておりました。\r\n　あわせて、二十三年度ももちろん国庫負担でやりますと今言っているんですけれども、実際どうなるのか。このあたりは、地方負担もあり得るのかどうなのかも含めて、しっかり今のうちから率直に地方の意見を聞きながら検討を進めていただきたいというふうに思います。今回のように、ずっと国庫負担でやると言いながら急に地方に求めるということ、それこそが、私は、理念とか哲学がない子育て支援策、子ども手当はそう言われてもおかしくないと思うのですけれども、きょうは政務官が来ていただいているということでありまして、副大臣と政務官はちょっとこの辺に関してはお答えがということだったので、ぜひとも大臣にその旨お伝えいただきたいと思いますので、よろしくお願いいたします。\r\n　次の質問に移らせていただきたいと思います。\r\n　福島大臣のもと、先日、子ども・子育てビジョンが閣議決定をされました。このことについて質問させていただきたいんですが、私は、この子育てビジョンの出るタイミングというのが、正直、ちょっと唐突だったのではないかというふうに思っております。\r\n　先日、大臣とお話しした際にも、今後五年間というものはこれまで以上に大事な五年間になるということは、私、お話をさせていただいたかと思います。第二次ベビーブームの世代が、あと四年で大体四十代を迎えるわけです。そうすると、子供が多く生まれていたピークから、子供がどんどん減っていく時代にまた日本は入っていく。その中で、お母さんの数が減っていくのですから子供の数も当たり前のように減っていくということで、やはり、この五年に私たちは少子化対策という意味ではエネルギーを注いでいかなければならない。\r\n　ですから、今回、子ども・子育てビジョンという名前になっていますけれども、いわゆる大綱ですね。今後の五年間を示す大綱には、やはり、大臣の熱意もそうですけれども、国民的な議論を巻き込んだ、かなり大きな、メッセージ性のあるビジョンを私は出していただきたかったというふうに思っているんです。\r\n　この検討の場として、子ども・子育てビジョン検討ワーキングチームが設置をされたというふうに聞いていますけれども、メンバーは政務三役のみで、会合は非公開、十月中から十二月中旬まで計七回開催、そのうちの五回は有識者からのヒアリング、ビジョン案について議論したのは骨格案を議論した第三回の一回だけにとどまっている。資料、議事、概要等も公表されていないので、具体的に何をどのように議論したかということを知ることはできないんですね。国民からの意見募集ということでホームページで半月ほどやったようなんですけれども、これはちょっと形ばかりではないかと。なぜならば、そのホームページでやった意見募集をワーキングチームの議論として取り上げた形跡はないんです。その上、その国民の意見というものをビジョンに反映したかというと、その説明もないわけであります。\r\n　私は、すごく少子化対策について難しいなと思ったのは、どうしても、子育て支援というと当事者だけの問題になってしまうんですね。みんな、子供であったころのことはすっかり忘れてしまうので、どうしても、年を重ねていくと、当事者から外れていくと、国の子育て支援なんかはどうでもいいわというような気持ちになっていきがちなんです。しかし、先ほども申し上げたように、少子化問題というのは、この国の最重要課題として位置づけられていて、小さいお子さんから年配の方まで、みんながこの少子化ということを考え、みんなで子供たちを育てていくんだという意識を高めていかなければいけないと思うんです。それに当たって、私は、この大綱をつくるというのは、絶好の機会であったというふうに思うんですね。\r\n　ですから、私は、半年ぐらい時間をかけて、いろいろな意見を聞いて、それを全部公開にしてやって、国ではこんないろいろな子育て支援について話し合われているんだよということを表に見せて、それについてまたさらに意見をいただいて、それで、あるべき姿、これからの五年先を見据えた子育て支援としてこのビジョンを出すべきではなかったのかというふうに思っているわけであります。\r\n　私は、不透明、また拙速に、政府の総合的かつ長期的な少子化に対するための施策の大綱を閣議決定してしまうというやり方が正しかったのかどうなのか、疑問を持っているところでありますけれども、このことについて、ワーキングチームという形で検討を進めて、また、パブコメなども行わずにビジョンを策定したことについて、大臣はどのようにお考えになるのでしょうか。少なくとも、今後、速やかに資料や議事録などを公表し、議論の経緯を明らかにすることが必要だと思われませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/52",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○小渕委員　子ども手当の財源に関しては、もう随分長いこと議論がなされてきたと思いますが、正直、なかなか明確な答えというか、相変わらず平行線の議論をしているのではないかなというふうに思います",
                "ですから、実現可能であり、持続可能である政策というものをしっかり築いていく必要があると思っているんです",
                "\r\n　そこで、財源をめぐってはいろいろな紆余曲折がこれまであったかと思うんですけれども、きょう原口大臣が参議院の方でとられていて来れないということなので、ちょっと意見だけ申し上げておきたいと思うんです",
                "しかし、結果としては、最終的に、児童手当を継続する形で地方の負担を残すこととしたわけでありまして、それに関しては、地方もいろいろな反発を示しています",
                "\r\n　現行の児童手当の維持でということで地方に負担を求めたことについて、これも主要の市の百十八の自治体にアンケートをとっていますけれども、四分の三が反対だと言っています",
                "その理由としては、最初に公約として国庫負担と言ったじゃないかというような声と、もう一つは、ここが私は一番大きいと思うんですけれども、説明とか協議とかそうしたものが全くなされない中で、ずっと国庫負担でやりますよと言ってきたにもかかわらず、地方にも負担をお願いしますということになったということで、私は、これはかなり場当たり的な対応だったのではないかというふうに思うんです",
                "\r\n　私は、別に、地方に子育てに対する負担を求めるなと言っているのではありません",
                "私は、しっかり議論した上で、企業だとか地方だとか、みんなで子供を支える仕組みというのはつくっていかなければならないことなのではないかと思うんです",
                "\r\n　原口大臣は、地域主権を担当されていて、地域の声をしっかり聞いていくということをずっと就任当時からおっしゃっておられるにもかかわらず、急に、今回、場当たり的な形で地方にも負担を求めるということになった",
                "このあたりは、地方負担もあり得るのかどうなのかも含めて、しっかり今のうちから率直に地方の意見を聞きながら検討を進めていただきたいというふうに思います",
                "このことについて質問させていただきたいんですが、私は、この子育てビジョンの出るタイミングというのが、正直、ちょっと唐突だったのではないかというふうに思っております",
                "今後の五年間を示す大綱には、やはり、大臣の熱意もそうですけれども、国民的な議論を巻き込んだ、かなり大きな、メッセージ性のあるビジョンを私は出していただきたかったというふうに思っているんです",
                "\r\n　私は、すごく少子化対策について難しいなと思ったのは、どうしても、子育て支援というと当事者だけの問題になってしまうんですね",
                "しかし、先ほども申し上げたように、少子化問題というのは、この国の最重要課題として位置づけられていて、小さいお子さんから年配の方まで、みんながこの少子化ということを考え、みんなで子供たちを育てていくんだという意識を高めていかなければいけないと思うんです",
                "\r\n　ですから、私は、半年ぐらい時間をかけて、いろいろな意見を聞いて、それを全部公開にしてやって、国ではこんないろいろな子育て支援について話し合われているんだよということを表に見せて、それについてまたさらに意見をいただいて、それで、あるべき姿、これからの五年先を見据えた子育て支援としてこのビジョンを出すべきではなかったのかというふうに思っているわけであります",
                "\r\n　私は、不透明、また拙速に、政府の総合的かつ長期的な少子化に対するための施策の大綱を閣議決定してしまうというやり方が正しかったのかどうなのか、疑問を持っているところでありますけれども、このことについて、ワーキングチームという形で検討を進めて、また、パブコメなども行わずにビジョンを策定したことについて、大臣はどのようにお考えになるのでしょうか",
                "少なくとも、今後、速やかに資料や議事録などを公表し、議論の経緯を明らかにすることが必要だと思われませんでしょうか"
            ]
        },
        {
            "speech_id": "117404889X00220100310_056",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○小渕委員　その必要性についてはどう思われますでしょうか。私自身、子育ての当事者として、国でどのような話が行われていて、どのような子育て環境が整っていくのかということは、大臣になってみて思うんですけれども、いろいろなところでやはり議論しているんですね。大臣もおっしゃったように、今回もいろいろな有識者との議論はしている、だけれども、それが全然一般には伝わっていかないわけです。ですから、子供を産む立場の人間とすると、このまま環境がもし変わらないのであれば、やはり二人目、三人目を考えるのはやめようかというふうに思う方々もおられるわけです。\r\n　そういうことを防ぐためにも、国でどのような話が行われているのか、決して皆さんと遠いところの話をしているのではなくて、皆さんの環境整備のために私たちはしっかり議論をし、前に前に向けていくんだというメッセージを伝える意味でも、私は公表していただきたいと思います。\r\n　大臣がこれまで、私もいろいろ同席させていただいたことがあるんですが、いろいろな会合に出席をして、オープンな形で、超党派で議論させていただいたこととかありますよね。ああいうところは二百人、三百人ぐらいしか集まりませんけれども、ああいう形でオープンに議論しているところを見せることの必要性というものはそういうところにあるんだと思うんですけれども、やはり、今後、しっかり議論の経緯というものも含めて公表していく必要があるのではないかというふうに思います。\r\n　あわせて質問させていただきたいんですが、私は、このビジョンの最も問題だと考えるところは、その財源について具体的な説明がないことなんです。\r\n　先ほど、予算に反映するために早く出したというような話がありますけれども、ワーキングチームが立ち上がったのが昨年の十月十五日で、これは二十二年度の予算概算要求の改要求の提出日です。仮にワーキングチームで新たな施策が必要ということになっても、概算要求に反映することはやはり難しかったのではないかというふうに思います。ビジョンの閣議決定も二十二年度予算案閣議決定後ということで、ビジョンの内容を予算案に反映することはできないのではないかというふうに思います。\r\n　この中に書いてあることなんですけれども、財源について、ビジョンの十一ページに書いてありましたが、必要な予算については、「次世代の負担とすることなく、公費負担、事業主や個人の子育て支援に対する負担・拠出の組み合わせにより支えていきます。　具体的には、毎年の予算編成において、厳しい財政状況を踏まえつつ検討し、限られた財源の中で効果的かつ効率的に必要な社会的基盤の整備を図ります。」と書いてあるんですね。これは何を言っているんでしょうか。予算編成過程で財源の余裕がなければ目標は達成できませんよというふうにも受け取られかねないと思うんですね。\r\n　二十三年度以降の子ども手当を満額支給すれば、国費だけでもさらに約三兆円、さらに、少なく見積もって、二十六年度で最低約〇・七兆円の追加コストが必要となるんです、このビジョンで。とすると、近い将来に財政事情が目覚ましく改善することというのはなかなか考えにくいことですし、また、二十一年度の少子化対策予算の総額で一・六兆かかったということを考え合わせると、三・七兆もの余裕が予算編成過程で生じるというのはちょっと考えにくいのではないかというふうに思うんです。私は、財源の裏打ちのないビジョンというものはあり得ないと思うんです。これは、絵にかいたもちになるのではないかという心配があります。\r\n　大臣として、子供、子育てに関する予算を必ず確保していくんだという決意も含めて、御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/56",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ですから、子供を産む立場の人間とすると、このまま環境がもし変わらないのであれば、やはり二人目、三人目を考えるのはやめようかというふうに思う方々もおられるわけです",
                "\r\n　そういうことを防ぐためにも、国でどのような話が行われているのか、決して皆さんと遠いところの話をしているのではなくて、皆さんの環境整備のために私たちはしっかり議論をし、前に前に向けていくんだというメッセージを伝える意味でも、私は公表していただきたいと思います",
                "ああいうところは二百人、三百人ぐらいしか集まりませんけれども、ああいう形でオープンに議論しているところを見せることの必要性というものはそういうところにあるんだと思うんですけれども、やはり、今後、しっかり議論の経緯というものも含めて公表していく必要があるのではないかというふうに思います",
                "仮にワーキングチームで新たな施策が必要ということになっても、概算要求に反映することはやはり難しかったのではないかというふうに思います",
                "ビジョンの閣議決定も二十二年度予算案閣議決定後ということで、ビジョンの内容を予算案に反映することはできないのではないかというふうに思います",
                "予算編成過程で財源の余裕がなければ目標は達成できませんよというふうにも受け取られかねないと思うんですね",
                "とすると、近い将来に財政事情が目覚ましく改善することというのはなかなか考えにくいことですし、また、二十一年度の少子化対策予算の総額で一・六兆かかったということを考え合わせると、三・七兆もの余裕が予算編成過程で生じるというのはちょっと考えにくいのではないかというふうに思うんです",
                "私は、財源の裏打ちのないビジョンというものはあり得ないと思うんです",
                "これは、絵にかいたもちになるのではないかという心配があります"
            ]
        },
        {
            "speech_id": "117114889X01120090630_016",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　これまでも島田委員とは一人親家庭について様々な御議論をさせていただいてまいりました。\r\n　御指摘のように、どういう家庭状況であってもしっかりと子どもが成長していくために、国で、社会で支えられる、そうしたシステムというものをつくっていかなければならないと考えておりますし、以前より、困難を抱える家庭、一人親家庭に対してはしっかりとした支援をしていかなければならない、そういう思いでおるわけであります。その上、今この厳しい経済状況にありますので、一人親家庭が本当に大変な思いで子育てをされているということについては本当に重く受け止めているところであります。\r\n　また、前回も議論になりましたけれども、母子家庭だけでなく父子家庭においても、やはり低所得で子どもを育てているということは男性、女性変わることではありませんので、そうしたところもしっかりとした経済的な支援の仕組みというものを整えていかなければならないと思っておるところであります。\r\n　そのため、先般の骨太の方針二〇〇九やゼロから考える少子化対策プロジェクトチームの提言におきましても、この一人親家庭を始めとする子育て等に配慮した低所得家庭への支援策の必要性を盛り込んでいただいたところでありまして、今後、しっかりとした安定財源を確保した上で、経済的支援も含めた総合的な一人親家庭の支援の仕組みというものをしっかり検討していかなくてはならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のように、どういう家庭状況であってもしっかりと子どもが成長していくために、国で、社会で支えられる、そうしたシステムというものをつくっていかなければならないと考えておりますし、以前より、困難を抱える家庭、一人親家庭に対してはしっかりとした支援をしていかなければならない、そういう思いでおるわけであります",
                "その上、今この厳しい経済状況にありますので、一人親家庭が本当に大変な思いで子育てをされているということについては本当に重く受け止めているところであります",
                "\r\n　また、前回も議論になりましたけれども、母子家庭だけでなく父子家庭においても、やはり低所得で子どもを育てているということは男性、女性変わることではありませんので、そうしたところもしっかりとした経済的な支援の仕組みというものを整えていかなければならないと思っておるところであります",
                "\r\n　そのため、先般の骨太の方針二〇〇九やゼロから考える少子化対策プロジェクトチームの提言におきましても、この一人親家庭を始めとする子育て等に配慮した低所得家庭への支援策の必要性を盛り込んでいただいたところでありまして、今後、しっかりとした安定財源を確保した上で、経済的支援も含めた総合的な一人親家庭の支援の仕組みというものをしっかり検討していかなくてはならないと思っております"
            ]
        },
        {
            "speech_id": "117114889X01120090630_018",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　今お話がありましたように、ゼロから考える少子化対策プロジェクトチームにおきまして、母子家庭の支援団体の方より、児童扶養手当の一部支給停止について、そもそも元の制度に戻すべきではないかというような問題提起がありました。そうしたことも踏まえて、今回課題としてこちらに整理をしたところであります。\r\n　どのようなところに問題点を持っているかということでありますけれども、やはり就労の意思があっても小さい子どもを抱えて就職活動というものがなかなかできない、意思はあるけれども実際に現実的に難しいというような人にとってはこの適用除外に含まれない、そうしたこともあるわけでありまして、こうしたことはやはり当初の目的のとおり機能していない、運用の面でうまくいっていないいい例ではないかと思います。\r\n　そうした実態をしっかり踏まえて、一人親家庭がしっかり自立というか、就業していくためには何をしていかなければいけないかという全体を今後議論していく中で、その適用除外などについて、また運用について検討していく必要があるのではないかと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どのようなところに問題点を持っているかということでありますけれども、やはり就労の意思があっても小さい子どもを抱えて就職活動というものがなかなかできない、意思はあるけれども実際に現実的に難しいというような人にとってはこの適用除外に含まれない、そうしたこともあるわけでありまして、こうしたことはやはり当初の目的のとおり機能していない、運用の面でうまくいっていないいい例ではないかと思います",
                "\r\n　そうした実態をしっかり踏まえて、一人親家庭がしっかり自立というか、就業していくためには何をしていかなければいけないかという全体を今後議論していく中で、その適用除外などについて、また運用について検討していく必要があるのではないかと考えています"
            ]
        },
        {
            "speech_id": "117114889X01120090630_020",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　まずはこのＰＴの提言を踏まえて、年内を目途に策定いたします新しい少子化社会対策大綱に向けてこの一人親家庭の支援の在り方全体を議論していきたいと思っておりますけれども、その大綱とは別にいたしまして、やはり運用の面でなかなか当初の目的のとおり運用されていないという実態がありますので、やはりその制度自体を所管して、運用に関しては厚生労働省でありますから、せっかく制度をつくっても運用面でうまくいかなくては意味がありませんので、そうしたところも含めて厚生労働省ともしっかり調整をしながら、両方で前に進めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　まずはこのＰＴの提言を踏まえて、年内を目途に策定いたします新しい少子化社会対策大綱に向けてこの一人親家庭の支援の在り方全体を議論していきたいと思っておりますけれども、その大綱とは別にいたしまして、やはり運用の面でなかなか当初の目的のとおり運用されていないという実態がありますので、やはりその制度自体を所管して、運用に関しては厚生労働省でありますから、せっかく制度をつくっても運用面でうまくいかなくては意味がありませんので、そうしたところも含めて厚生労働省ともしっかり調整をしながら、両方で前に進めていきたいと考えています"
            ]
        },
        {
            "speech_id": "117114889X01120090630_057",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　御指摘の点につきましては、全くおっしゃるとおりであるかと思います。\r\n　内閣府において寄せられている様々な課題というものは各省庁にまたがることが多い、にもかかわらず、人そしてお金というものが実際は持っていない状況で、手足が縛られた中で、それでも結論をしっかり導き出していかなければならないという中で、正直、今の大臣という立場での限界といいますか、ある程度感じておる部分はありますし、でも、だからこそできるということもあるのではないかと思っております。\r\n　御指摘の点は本当にそのとおりだと思いますが、ただ、いただいている課題というものは、今回の青少年の問題につきましても少子化の問題につきましても、本当にこの国が抱える最重要課題の一つを預かっていると思っておりますので、その思いの下で、できる限り各関係省庁と協力をしまして、しっかりとしたリーダーシップも取ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　内閣府において寄せられている様々な課題というものは各省庁にまたがることが多い、にもかかわらず、人そしてお金というものが実際は持っていない状況で、手足が縛られた中で、それでも結論をしっかり導き出していかなければならないという中で、正直、今の大臣という立場での限界といいますか、ある程度感じておる部分はありますし、でも、だからこそできるということもあるのではないかと思っております",
                "\r\n　御指摘の点は本当にそのとおりだと思いますが、ただ、いただいている課題というものは、今回の青少年の問題につきましても少子化の問題につきましても、本当にこの国が抱える最重要課題の一つを預かっていると思っておりますので、その思いの下で、できる限り各関係省庁と協力をしまして、しっかりとしたリーダーシップも取ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114889X01120090630_131",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　お答えをいたします。\r\n　今、日本は少子化問題を抱えておりますけれども、この少子化問題を考える上で、人工妊娠中絶についてもやはりしっかりとした議論をしていく必要があるのではないかと考えております。\r\n　先日、ＮＰＯ法人の円ブリオの皆様とお会いをいたしましてお話を伺う機会がありました。その際に、行っている活動といたしまして、子どもを産むに当たっての様々な困難に直面して悩んでいる方々に対する相談や経済的支援をしているということで、草の根の活動で本当に大変なことも多いけれども、ずっとそういう人たちを支えているんだというお話を伺いました。\r\n　実際問題、今、妊娠中絶をする女性たちというものは年齢が随分と若くなってきていますし、実は相談する人もいない、こうした問題は親にも相談できない、なかなか友達にも相談できないということで、安易な気持ちで中絶に至ってしまうという方々もいます。\r\n　しかし、一方では、お金があれば是非産みたいという方もいるわけで、その辺りの相談窓口というものはしっかりと整えていかなければなりませんし、これから生まれようとしている命の一つ一つを大切にするようなこうしたＮＰＯのような活動にもしっかりと理解をする人を増やし、支援をする必要があるのではないかと考えています。\r\n　先ほど、ドイツなどではそうした窓口が設けられているということでありますけれども、今、日本においては都道府県や政令指定都市に女性健康支援センターが設置されているということでありますけれども、こういうものはあるんですけれども、じゃ、実際問題、自分が妊娠をして中絶をするかどうするか悩んでいたときに、ここに行って相談するというのはちょっと敷居が高いというか、何となく相談しづらいというようなところもあるのではないかと思いまして、こうした窓口をいかに充実させていくかということが今後必要なのではないかと思っています。\r\n　様々な御指摘や検討も踏まえて、こうした妊娠中絶に関しましても少子化社会対策大綱に反映して、一つでも多くの命を救っていけるような体制、また相談体制というものも整えてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、日本は少子化問題を抱えておりますけれども、この少子化問題を考える上で、人工妊娠中絶についてもやはりしっかりとした議論をしていく必要があるのではないかと考えております",
                "\r\n　しかし、一方では、お金があれば是非産みたいという方もいるわけで、その辺りの相談窓口というものはしっかりと整えていかなければなりませんし、これから生まれようとしている命の一つ一つを大切にするようなこうしたＮＰＯのような活動にもしっかりと理解をする人を増やし、支援をする必要があるのではないかと考えています",
                "\r\n　先ほど、ドイツなどではそうした窓口が設けられているということでありますけれども、今、日本においては都道府県や政令指定都市に女性健康支援センターが設置されているということでありますけれども、こういうものはあるんですけれども、じゃ、実際問題、自分が妊娠をして中絶をするかどうするか悩んでいたときに、ここに行って相談するというのはちょっと敷居が高いというか、何となく相談しづらいというようなところもあるのではないかと思いまして、こうした窓口をいかに充実させていくかということが今後必要なのではないかと思っています",
                "\r\n　様々な御指摘や検討も踏まえて、こうした妊娠中絶に関しましても少子化社会対策大綱に反映して、一つでも多くの命を救っていけるような体制、また相談体制というものも整えてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114889X01120090630_133",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　御指摘がありましたように、本当に悩んで相談して、産めるものなら産みたい、しかし産まない選択を取ってしまったことによって一生の傷を負ってしまうというようなこともあるわけであります。\r\n　ですから、そうした相談ができるような窓口というものは、しっかりできるだけ早い段階で整えていかなければならないと思っております。そうした御指摘をしっかり踏まえて、本年内に見直している少子化社会対策大綱に反映させていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　御指摘がありましたように、本当に悩んで相談して、産めるものなら産みたい、しかし産まない選択を取ってしまったことによって一生の傷を負ってしまうというようなこともあるわけであります",
                "\r\n　ですから、そうした相談ができるような窓口というものは、しっかりできるだけ早い段階で整えていかなければならないと思っております",
                "そうした御指摘をしっかり踏まえて、本年内に見直している少子化社会対策大綱に反映させていきたいと考えております"
            ]
        },
        {
            "speech_id": "117114889X01120090630_168",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（小渕優子君）　全くおっしゃるとおりであるかと思います。現段階でなかなか少子化対策あるいは青少年問題、この国の最重要課題だよと言う割にはその制度や予算、特に予算の面で充実していないということが実情ではないかと思います。\r\n　しかし、このままでいいと思っているわけではありません。子どものこと、若者のことというのは本当に将来への投資でありますし、まさにこういう皆さん方がこれからの日本を支えていきます。しっかりとした制度をつくる、そしてその制度をしっかりと運用させていくためには、その裏付けとなる予算が必要なこととなってまいります。関係省庁がもうずらっと並んでいるということでありますけれども、その中でも内閣府としてしっかりリーダーシップを持って積極的に予算を確保できるように頑張ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X01120090630/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現段階でなかなか少子化対策あるいは青少年問題、この国の最重要課題だよと言う割にはその制度や予算、特に予算の面で充実していないということが実情ではないかと思います",
                "\r\n　しかし、このままでいいと思っているわけではありません",
                "関係省庁がもうずらっと並んでいるということでありますけれども、その中でも内閣府としてしっかりリーダーシップを持って積極的に予算を確保できるように頑張ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117104127X00620090624_011",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-06-24",
            "speech_text": "○小渕国務大臣　お答えをいたします。\r\n　委員が御指摘のように、平成二十年の合計特殊出生率は一・三七になりまして、三年連続で回復ということでありますので、これは歓迎すべきことだと思っております。しかし、少子化対策待ったなしの状況でありますので、国の最重要課題として、引き続き、気を緩めることなく、しっかりと取り組んでいかなければならないと考えております。\r\n　政府といたしましては、これまでも、保育所の整備の前倒し、また出産育児一時金の拡充や妊婦健診の公費負担の拡充等に取り組んでまいりました。そのほかにも、地域の中での子育て力の向上支援や、不妊治療また一人親家庭など困っている方に対するきめの細やかな支援を実施してきたところであります。\r\n　しかし、先ほどお話にありましたフランス、二・〇二に回復しましたけれども、と比べまして、例えば、子供、家庭にかける予算は、日本は三分の一から四分の一というような状況であります。今後、しっかりと少子化に歯どめをかけ、少子化対策を抜本的に拡充していくためには、しっかりとした安定財源を確保した上で、でき得る限りの少子化対策を全力で取り組んでいく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00620090624/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員が御指摘のように、平成二十年の合計特殊出生率は一・三七になりまして、三年連続で回復ということでありますので、これは歓迎すべきことだと思っております",
                "しかし、少子化対策待ったなしの状況でありますので、国の最重要課題として、引き続き、気を緩めることなく、しっかりと取り組んでいかなければならないと考えております",
                "今後、しっかりと少子化に歯どめをかけ、少子化対策を抜本的に拡充していくためには、しっかりとした安定財源を確保した上で、でき得る限りの少子化対策を全力で取り組んでいく必要があると考えております"
            ]
        },
        {
            "speech_id": "117104127X00620090624_112",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-06-24",
            "speech_text": "○小渕国務大臣　ただいま御決議のありました少子化対策につきましては、我が国の合計特殊出生率が一・三七と、三年連続で上昇しているものの、第二次ベビーブーム世代が三十代であるのもあとわずかであり、引き続き待ったなしで取り組まなければならない課題と考えています。\r\n　国民の結婚、出産、子育てに関する希望が実現できる社会となるよう、今後、安定財源を確保しつつ、少子化の流れを反転させるような抜本的な拡充に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00620090624/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小渕国務大臣　ただいま御決議のありました少子化対策につきましては、我が国の合計特殊出生率が一・三七と、三年連続で上昇しているものの、第二次ベビーブーム世代が三十代であるのもあとわずかであり、引き続き待ったなしで取り組まなければならない課題と考えています",
                "\r\n　国民の結婚、出産、子育てに関する希望が実現できる社会となるよう、今後、安定財源を確保しつつ、少子化の流れを反転させるような抜本的な拡充に取り組んでまいります"
            ]
        },
        {
            "speech_id": "117114103X00920090622_135",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-06-22",
            "speech_text": "○国務大臣（小渕優子君）　お答えをいたします。\r\n　委員が御指摘のように、現在、今までどおり家の近くでお子さんを預ける方もおられますけれども、企業の中にもそうした託児所ができてきている中で、一緒に通勤をして子供を職場の近くに預けたいというニーズも大変増えてきております。しかし、御指摘のように、満員電車に子供を乗せることも大変ですし、やはりベビーカーを乗せるということは周りの皆さんにも大変迷惑ではないかと心配をしたり、あるいは子供が騒いだりということで、やはり通勤が大変だという理由で職場の近くで預けるということをあきらめる親御さんも多いというふうに聞いております。そんな中で、この御指摘のキッズ車両は大変興味深い御提案であると思っております。\r\n　今後、子供や子育て家庭に優しい町づくりを進めていくためには、やはり国、自治体のみならず、企業や地域、国民の一人一人がみんなで知恵を出し合って、各々できることから実践をしていくことが大切ではないかと考えています。鉄道事業者にも御協力をいただいていますマタニティーマーク、この普及などはその好事例の一つではないかというふうに考えております。とはいいましても、このキッズ車両の実現はなかなか克服すべき課題も多いというふうに今聞いておりますけれども、国土交通省や鉄道事業者において是非とも前向きに御検討いただきたいと思いますし、少子化担当大臣としてもそうした方向で働きかけてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00920090622/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、子供や子育て家庭に優しい町づくりを進めていくためには、やはり国、自治体のみならず、企業や地域、国民の一人一人がみんなで知恵を出し合って、各々できることから実践をしていくことが大切ではないかと考えています",
                "鉄道事業者にも御協力をいただいていますマタニティーマーク、この普及などはその好事例の一つではないかというふうに考えております",
                "とはいいましても、このキッズ車両の実現はなかなか克服すべき課題も多いというふうに今聞いておりますけれども、国土交通省や鉄道事業者において是非とも前向きに御検討いただきたいと思いますし、少子化担当大臣としてもそうした方向で働きかけてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114103X00920090622_137",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-06-22",
            "speech_text": "○国務大臣（小渕優子君）　御指摘のように、我が国の家族関係支出規模は、出生率が回復してきていますフランスやスウェーデンから比べますと三分の一から四分の一という水準であります。お金がすべてということではありませんけれども、それでもやはりしっかりお金を掛けている国は少子化に歯止めを掛けている。こうしたところを見ますときに、やはりしっかり抜本的に少子化対策を講ずるために、少子化対策予算の大幅な拡充が不可欠ではないかと考えております。\r\n　間もなく決定を予定されています骨太方針の二〇〇九の原案においても、安心社会を実現するためには少子化対策を抜本的に拡充することが必要であるとされています。また、子育て世代の要望でも、やはり経済的なことを理由に子供をあきらめるという方も増えていますし、多少の負担をしてでもしっかりとした社会環境整備をしてほしいという声もあります。そうした声にしっかりこたえるためには、やはり安定した財源を確保していかなくてはならないと考えています。\r\n　ただいま委員の方から消費税率の一％分をというお話がありました。大体二・五兆から三兆円、この額があれば、例えば小学校前の幼稚園や保育園のお金を無料化するとか、あるいは医療費を中学生まで無償にすることができる、保育園の整備をすることができる、様々なことができるわけであります。\r\n　そうしたことを拡充させることによりまして少子化にしっかり歯止めを掛けていきたいと思いますし、消費税の一％を子供のためにということは、やはり社会全体で子供を育てている意識が高まる。例えば、百円のお買物をしたときに一円、これを子供たちの将来のために使っていただきたいと思っていただけることができる。そうした視点でも大変大事な点ではないかと思っています。\r\n　今後、しっかり少子化の流れを反転させられるような抜本的な拡充を目指して頑張っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00920090622/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうしたところを見ますときに、やはりしっかり抜本的に少子化対策を講ずるために、少子化対策予算の大幅な拡充が不可欠ではないかと考えております",
                "そうした声にしっかりこたえるためには、やはり安定した財源を確保していかなくてはならないと考えています",
                "\r\n　そうしたことを拡充させることによりまして少子化にしっかり歯止めを掛けていきたいと思いますし、消費税の一％を子供のためにということは、やはり社会全体で子供を育てている意識が高まる",
                "そうした視点でも大変大事な点ではないかと思っています",
                "\r\n　今後、しっかり少子化の流れを反転させられるような抜本的な拡充を目指して頑張っていきたいと考えております"
            ]
        },
        {
            "speech_id": "117104582X00720090618_053",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2009-06-18",
            "speech_text": "○小渕国務大臣　お答えをいたします。\r\n　若者をめぐる状況というものは大変大きく変化をしておりまして、深刻化もしておる中であります。しかし、ややもしますと、この若者世代に対しての施策や予算というものが決して十分とは言えない中でありまして、それぞれで頑張ってやっていただいておるんですけれども、十分に連携がとれていなかったというのが現状ではないかと思っております。\r\n　この法案では、対策推進本部の設置や施策の大綱の策定など、関係施策の推進のための枠組みをしっかり整えていくということとともに、ニートやひきこもりの若者に対し地域の関連機関が連携をして支援していくための取り組みを整備するものであります。\r\n　これまで私は、少子化問題をやりながら、この少子化というものは、当事者だけの問題ではなく、みんなの問題である、本人はもちろんですけれども、社会も地域も職域も、みんなで協力をして子どもを支えていかなければならないということを申し上げてきましたが、若者に対しても私は同じ思いを持っております。\r\n　先生が御指摘のように、家庭、学校、職域、地域、あらゆる分野の関係者が相互に協力をしながら一体的に取り組むことが大切であると思っておりますので、本法の制定によりまして、若者に対する施策を抜本的に強化するための第一歩になると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104582X00720090618/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、ややもしますと、この若者世代に対しての施策や予算というものが決して十分とは言えない中でありまして、それぞれで頑張ってやっていただいておるんですけれども、十分に連携がとれていなかったというのが現状ではないかと思っております",
                "\r\n　これまで私は、少子化問題をやりながら、この少子化というものは、当事者だけの問題ではなく、みんなの問題である、本人はもちろんですけれども、社会も地域も職域も、みんなで協力をして子どもを支えていかなければならないということを申し上げてきましたが、若者に対しても私は同じ思いを持っております",
                "\r\n　先生が御指摘のように、家庭、学校、職域、地域、あらゆる分野の関係者が相互に協力をしながら一体的に取り組むことが大切であると思っておりますので、本法の制定によりまして、若者に対する施策を抜本的に強化するための第一歩になると思っております"
            ]
        },
        {
            "speech_id": "117104582X00720090618_089",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2009-06-18",
            "speech_text": "○小渕国務大臣　委員におかれましては、前回の委員会あるいは少子化対策についての御質問の中でも触れていただいたんですけれども、やはり、大人の目線よりは子どもですとか若者当事者の視点というものを決して忘れてはならないという御指摘をいつもこれまでの御質問を通じていただいているように思っております。\r\n　今回の法案の、自立を削除したということ、また、子どもの意思を十分に尊重しつつという文言を加えたということ、先ほどより修正案提出者の方からの御意見を伺っておりました。これにつきましても、同じ思いがあるのではないかというふうに思っております。\r\n　これは、大臣としてというより、大人の一人として反省しなければならないことでありますけれども、実際に子どもや若者がその姿を望んでいるのか、それとも、大人がそうなってほしいというものを望んでいるのか、そのあたりでギャップが生じているのではないかと思っております。自立した姿の子どもというものをどうしても大人は望んでしまいますし。\r\n　アウトリーチにつきましても、これは青少年問題を考える上での第一歩として私は大事な視点ではないかと思いますが、おっしゃるように、負の面ということを考えなければなりませんし、やはり、こういうものはバランス感覚を持って進めていかなければならないと思っております。\r\n　そうした意味で、今回提出をいただいた修正部分につきましては、一定の評価をするところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104582X00720090618/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、大臣としてというより、大人の一人として反省しなければならないことでありますけれども、実際に子どもや若者がその姿を望んでいるのか、それとも、大人がそうなってほしいというものを望んでいるのか、そのあたりでギャップが生じているのではないかと思っております",
                "自立した姿の子どもというものをどうしても大人は望んでしまいますし",
                "\r\n　アウトリーチにつきましても、これは青少年問題を考える上での第一歩として私は大事な視点ではないかと思いますが、おっしゃるように、負の面ということを考えなければなりませんし、やはり、こういうものはバランス感覚を持って進めていかなければならないと思っております",
                "\r\n　そうした意味で、今回提出をいただいた修正部分につきましては、一定の評価をするところであります"
            ]
        },
        {
            "speech_id": "117115261X02420090525_316",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-25",
            "speech_text": "○国務大臣（小渕優子君）　今後も見直しに向けてしっかり検討していかなければならないと考えております。\r\n　先日私の下で開催しましたゼロから考える少子化対策プロジェクトチームにおきまして、「ひとり親家庭とこどもの貧困」をテーマに、団体も交えて意見交換をさせていただきました。その際にも、母子家庭を支援する団体からも、しっかり父子家庭に対しても支援していくべきではないかというような御指摘もいただきました。\r\n　内閣府におきまして、このＰＴの意見を取りまとめて、年内を目途に少子化社会対策大綱を検討してまいりますので、更に議論を深めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X02420090525/316",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　今後も見直しに向けてしっかり検討していかなければならないと考えております",
                "その際にも、母子家庭を支援する団体からも、しっかり父子家庭に対しても支援していくべきではないかというような御指摘もいただきました",
                "\r\n　内閣府におきまして、このＰＴの意見を取りまとめて、年内を目途に少子化社会対策大綱を検討してまいりますので、更に議論を深めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117115261X02120090520_058",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-20",
            "speech_text": "○国務大臣（小渕優子君）　御指摘のように、今なかなか出生率低下に歯止めが掛からないという状況でありまして、何とかこの水準を上げていかなければならないと考えております。また、第二次ベビーブームの世代、この方々が三十代でいられるのもあと数年ということでありますので、それ以降はお母さんになれる方々がもう減ってきてしまうということでありますので、まさに少子化対策待ったなしであると思っております。\r\n　ただ、少子化対策というとどうしても当事者ばかりが議論をしているという状況でありますけれども、あらゆる世代に関係する課題でありますので、国民全体で子育てを支えていくという機運を盛り上げていく必要があると考えております。\r\n　他方で、今経済的な問題というのがありましたけれども、出産・子育て世代が今子供を持ちたくないということではなくて、やはり未婚者の九割は結婚をしたいと思っておりますし、その方々は皆さん子供を二人以上欲しいと言っています。こうした希望がすべてかなうとなると出生率は一・七五まで回復すると言われていまして、やはりこの希望と現実のギャップ、この差をしっかりと政策で埋めていかなければならないと考えております。\r\n　保育などの出産後の対策はもちろんですけれども、若者の自立、また経済的負担の軽減等、総合的な対策を打っていくことが必要であると思っております。今回の補正予算でもかなり積極的な子育て支援策を盛り込んでおりますけれども、今後しっかりとした安定財源を確保した上で、少子化の流れを反転させる抜本的な少子化対策を講じていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X02120090520/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　御指摘のように、今なかなか出生率低下に歯止めが掛からないという状況でありまして、何とかこの水準を上げていかなければならないと考えております",
                "また、第二次ベビーブームの世代、この方々が三十代でいられるのもあと数年ということでありますので、それ以降はお母さんになれる方々がもう減ってきてしまうということでありますので、まさに少子化対策待ったなしであると思っております",
                "\r\n　ただ、少子化対策というとどうしても当事者ばかりが議論をしているという状況でありますけれども、あらゆる世代に関係する課題でありますので、国民全体で子育てを支えていくという機運を盛り上げていく必要があると考えております",
                "こうした希望がすべてかなうとなると出生率は一・七五まで回復すると言われていまして、やはりこの希望と現実のギャップ、この差をしっかりと政策で埋めていかなければならないと考えております",
                "\r\n　保育などの出産後の対策はもちろんですけれども、若者の自立、また経済的負担の軽減等、総合的な対策を打っていくことが必要であると思っております",
                "今回の補正予算でもかなり積極的な子育て支援策を盛り込んでおりますけれども、今後しっかりとした安定財源を確保した上で、少子化の流れを反転させる抜本的な少子化対策を講じていきたいと考えております"
            ]
        },
        {
            "speech_id": "117105261X02620090511_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-11",
            "speech_text": "○小渕国務大臣　お答えをいたします。\r\n　今の厳しい経済状況のもとで、一人親家庭、母子家庭であっても父子家庭であっても、困難を抱えながら子育てをしている家庭の置かれている状況というのは大変厳しいものがあると危惧しておるところであります。どのような家庭環境のもとでも、次世代を担う子供たちが夢と希望を持って、その可能性を最大限に発揮できるような環境を整えていくことが政府の果たすべき使命であると思っております。\r\n　先ほど緊急対策につきましてはお話があったとおりでありますけれども、引き続きまして、年内に策定予定の新しい少子化社会対策大綱に向けて、一人親家庭等の支援のあり方についてさらに議論を深めていきたいと考えております。\r\n　引き続き、家庭環境も含めた一人一人の状況に応じた切れ目のない支援を行い、すべての子供たちの最善の成長の確保に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02620090511/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の厳しい経済状況のもとで、一人親家庭、母子家庭であっても父子家庭であっても、困難を抱えながら子育てをしている家庭の置かれている状況というのは大変厳しいものがあると危惧しておるところであります",
                "どのような家庭環境のもとでも、次世代を担う子供たちが夢と希望を持って、その可能性を最大限に発揮できるような環境を整えていくことが政府の果たすべき使命であると思っております",
                "\r\n　先ほど緊急対策につきましてはお話があったとおりでありますけれども、引き続きまして、年内に策定予定の新しい少子化社会対策大綱に向けて、一人親家庭等の支援のあり方についてさらに議論を深めていきたいと考えております",
                "\r\n　引き続き、家庭環境も含めた一人一人の状況に応じた切れ目のない支援を行い、すべての子供たちの最善の成長の確保に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117105261X02420090507_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-07",
            "speech_text": "○小渕国務大臣　お答えをいたします。\r\n　まず、今回の補正予算でありますけれども、待ったなしの状況にある少子化を少しでも解決していくために、子育て創生＆安心プランということで、総事業費一兆円規模の、かなり大胆で積極的な子育て支援策を盛り込むことができました。\r\n　具体的には、安心こども基金を一千億円から二千五百億円に大幅に拡充するということとともに、地方負担に配慮して創設された交付金も活用することにより、やはり地域などで、それぞれの地域の実情に合わせた、自治体やＮＰＯやボランティア、さまざまな形で子育て支援を行っていただいていますので、そうした支援の取り組みを国としても全面的に強力にバックアップをしていきたいと考えています。\r\n　あわせまして、もう一つのポイントとしては、さまざまな困難を抱えながら子育てをされている方々が大勢おられます。そうした方々が安心して子供を生み育てられるように、真に必要な層への効果的な対策として、保育所の待機児童対策、あるいは一人親家庭、社会的養護等への支援の拡充、子育て応援特別手当の拡充、低所得者世帯への支援、不妊治療への経済的支援の充実、仕事と家庭の両立支援など、かなりきめ細やかな緊急支援を実施していきたいと考えております。\r\n　今回の補正予算につきましてですけれども、これまでに例のない積極的な規模の総合的な緊急対策をまとめてまいりました。しかし、子育てというものは短い期間で終わるものではなく、やはり恒久的に考えていかなければならないことであるかと思っております。\r\n　これからも少子化担当大臣として、多くの皆様の声を聞きながら、皆さんが安心して子供を生み育てられる環境をしっかりつくっていけるように全力を注いでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02420090507/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、安心こども基金を一千億円から二千五百億円に大幅に拡充するということとともに、地方負担に配慮して創設された交付金も活用することにより、やはり地域などで、それぞれの地域の実情に合わせた、自治体やＮＰＯやボランティア、さまざまな形で子育て支援を行っていただいていますので、そうした支援の取り組みを国としても全面的に強力にバックアップをしていきたいと考えています",
                "そうした方々が安心して子供を生み育てられるように、真に必要な層への効果的な対策として、保育所の待機児童対策、あるいは一人親家庭、社会的養護等への支援の拡充、子育て応援特別手当の拡充、低所得者世帯への支援、不妊治療への経済的支援の充実、仕事と家庭の両立支援など、かなりきめ細やかな緊急支援を実施していきたいと考えております",
                "しかし、子育てというものは短い期間で終わるものではなく、やはり恒久的に考えていかなければならないことであるかと思っております",
                "\r\n　これからも少子化担当大臣として、多くの皆様の声を聞きながら、皆さんが安心して子供を生み育てられる環境をしっかりつくっていけるように全力を注いでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117105261X02420090507_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-07",
            "speech_text": "○小渕国務大臣　お答えをいたします。\r\n　少子化対策を考える上で、経済的な負担を軽減していくということはやはり大事な対策の一つであると思います。その面で、幼稚園や保育所に通う御家族の御負担を軽減するということから、一定の効果があるものと思っております。\r\n　ただ、ちょっと、今回の補正予算について、ぜひとも全体を見ていただきたいのですけれども、子育て支援に関しては、この子育て応援特別手当だけでなく、困難を抱えた家庭ですとか、あるいは地域のさまざまな子育て支援に対する国としての支援ですとか、もちろん保育サービスの拡充ですとか、かなり総合的にやっております。子育て支援というのは、経済的な支援だけでなく、やはり総合的にやっていくことが大切ではないかと思っております。\r\n　ただ、一回限り、これで十分かと言われれば、なかなか十分でない部分も確かにあると思います。子供については、やはり将来への投資ということで、中期プログラムの見直しなども含めながら、抜本的な少子化対策というものを考えていかなければならないと思っておりますが、今回のこれは、それへの第一歩になると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02420090507/252",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化対策を考える上で、経済的な負担を軽減していくということはやはり大事な対策の一つであると思います",
                "\r\n　ただ、ちょっと、今回の補正予算について、ぜひとも全体を見ていただきたいのですけれども、子育て支援に関しては、この子育て応援特別手当だけでなく、困難を抱えた家庭ですとか、あるいは地域のさまざまな子育て支援に対する国としての支援ですとか、もちろん保育サービスの拡充ですとか、かなり総合的にやっております",
                "子育て支援というのは、経済的な支援だけでなく、やはり総合的にやっていくことが大切ではないかと思っております",
                "\r\n　ただ、一回限り、これで十分かと言われれば、なかなか十分でない部分も確かにあると思います",
                "子供については、やはり将来への投資ということで、中期プログラムの見直しなども含めながら、抜本的な少子化対策というものを考えていかなければならないと思っておりますが、今回のこれは、それへの第一歩になると思っております"
            ]
        },
        {
            "speech_id": "117104582X00320090408_059",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2009-04-08",
            "speech_text": "○小渕国務大臣　私も、委員と同じように、強い思いを持っております。\r\n　女性が働きながら出産や子育てができ、また、男性も育児をすることができる環境を整える、これは少子化対策を考える上で大変大事なことだと思っております。\r\n　今回の育介法の改正の内容は、これまで任意であった子育て期の労働者への短時間勤務制度の提供を企業に義務化する、また、父親の育休取得を促進するいわゆるパパ・ママ育休プラスなどを考えておりますので、これによりまして、子育て期のニーズに合わせた柔軟な働き方が可能になるということとともに、いまだに一・五六％という低調な男性の育休取得率を大幅にアップするきっかけにもなると思います。少子化対策の観点からも本当に重要なことであると思っております。\r\n　あわせて、こうした法律改正を行うということによりまして、一般の方々あるいは労働者、経営者の方々に対して強いメッセージをお伝えすることになるという効果も期待できますので、速やかに法案の形にまとめまして国会に提出し、成立させていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104582X00320090408/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　女性が働きながら出産や子育てができ、また、男性も育児をすることができる環境を整える、これは少子化対策を考える上で大変大事なことだと思っております",
                "\r\n　今回の育介法の改正の内容は、これまで任意であった子育て期の労働者への短時間勤務制度の提供を企業に義務化する、また、父親の育休取得を促進するいわゆるパパ・ママ育休プラスなどを考えておりますので、これによりまして、子育て期のニーズに合わせた柔軟な働き方が可能になるということとともに、いまだに一・五六％という低調な男性の育休取得率を大幅にアップするきっかけにもなると思います",
                "少子化対策の観点からも本当に重要なことであると思っております",
                "\r\n　あわせて、こうした法律改正を行うということによりまして、一般の方々あるいは労働者、経営者の方々に対して強いメッセージをお伝えすることになるという効果も期待できますので、速やかに法案の形にまとめまして国会に提出し、成立させていただきたいと考えております"
            ]
        },
        {
            "speech_id": "117104582X00220090331_002",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2009-03-31",
            "speech_text": "○小渕国務大臣　青少年育成を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　青少年が心身ともに健康で社会的に自立できるよう育成することは、我が国の将来を左右する、政府の最重要課題の一つです。\r\n　一方で、若者の社会的自立のおくれや、児童虐待、いじめ、有害情報のはんらんなどの問題が深刻化しています。\r\n　こうした状況に対応するため、昨年十二月に策定した新大綱に基づき、一人一人の状況に応じた切れ目ない支援を行ってまいります。\r\n　さらに、ニート、引きこもり等、困難を抱える若者への支援を含む青少年総合対策推進法案を、先般、国会に提出いたしたところです。\r\n　また、青少年インターネット環境整備法の円滑な施行に努めてまいります。\r\n　少子化対策や男女共同参画など、関連する分野もあわせて担当している立場を十分に生かしながら、関係閣僚とも緊密な連携を図りつつ、施策の総合的な推進に全力を尽くしてまいります。\r\n　末松委員長を初め、理事、委員各位の御理解と御協力をどうぞよろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104582X00220090331/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化対策や男女共同参画など、関連する分野もあわせて担当している立場を十分に生かしながら、関係閣僚とも緊密な連携を図りつつ、施策の総合的な推進に全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "117104889X00520090325_117",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-25",
            "speech_text": "○小渕国務大臣　やはりこうしたことが続きますと、今、少子化の時代でありますけれども、安心して皆さんが出産し、子育てができる環境が整っていないということになりまして、女性に対して大変ネガティブなメッセージを送ってしまうということになり、出産をためらってしまうのではないかという大変な危機感を持っています。\r\n　こうした経済情勢だからこそ、私は、人材の大切さですとか、あるいはワーク・ライフ・バランスに取り組むことのメリットなどを経済団体や個別企業に対して強力に訴えていきたいと思っておりますし、仕事や出産、子育てを両立しやすい環境をしっかり整えていけるように全力を尽くしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00520090325/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小渕国務大臣　やはりこうしたことが続きますと、今、少子化の時代でありますけれども、安心して皆さんが出産し、子育てができる環境が整っていないということになりまして、女性に対して大変ネガティブなメッセージを送ってしまうということになり、出産をためらってしまうのではないかという大変な危機感を持っています",
                "\r\n　こうした経済情勢だからこそ、私は、人材の大切さですとか、あるいはワーク・ライフ・バランスに取り組むことのメリットなどを経済団体や個別企業に対して強力に訴えていきたいと思っておりますし、仕事や出産、子育てを両立しやすい環境をしっかり整えていけるように全力を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114889X00220090317_105",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（小渕優子君）　委員御指摘のとおり、子育てに係る経済的負担の軽減というものは少子化対策において重要な柱の一つだと考えております。\r\n　その中でも、特にこの子供の医療費の更なる負担軽減については、私自身喫緊の課題ではないかと承知をしております。例えば、本年二月に発表された少子化対策に関する特別世論調査の結果を見ますと、少子化対策に特に期待する施策として、子供の健康の支援を挙げる人が大変増加をしております。一部の自治体においては既に子供の医療に係る負担、自己負担を補助するなどして無料化を図っているところも見られ、地域間のサービスの格差の問題なども生じております。少子化対策を進める上で全国一律の制度として更にどの程度負担軽減が図れるのかを検討すべき段階に来ているのではないかと考えております。大きな御期待もありますので、しっかりこの子供の医療の問題について検討していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　委員御指摘のとおり、子育てに係る経済的負担の軽減というものは少子化対策において重要な柱の一つだと考えております",
                "\r\n　その中でも、特にこの子供の医療費の更なる負担軽減については、私自身喫緊の課題ではないかと承知をしております",
                "少子化対策を進める上で全国一律の制度として更にどの程度負担軽減が図れるのかを検討すべき段階に来ているのではないかと考えております",
                "大きな御期待もありますので、しっかりこの子供の医療の問題について検討していきたいと考えております"
            ]
        },
        {
            "speech_id": "117114889X00220090317_114",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（小渕優子君）　お答えいたします。\r\n　このゼロから考える少子化対策プロジェクトチームでありますけれども、現在、少子化対策というと最重要課題ということが言われるわけですけれども、実際問題、予算の面、制度の面、まだまだ不十分であると思っております。それに併せまして、やはり当事者は少子化問題について大変積極的であるんですけれども、国民全体の問題になっていない、そのような問題意識がありまして、やはり子育て世代の当事者の身近で現実的な意見というものをしっかり踏まえた形で、これまでの枠組みや予算に関係なく、一からじゃなくてゼロから議論をしていこうということでこのプロジェクトチームを立ち上げました。\r\n　これまでの議論といたしましては、まず最初に恋愛・結婚、そして若者の自立、雇用について、そして不妊治療を取り上げてまいりました。今後は、一人親家庭ですとか、保育、教育、ワーク・ライフ・バランス、そうしたところを検討していきたいと考えています。議論の中で必要なものがありましたらしっかりそれを制度に生かしていきたいと思っておりますし、大綱の見直しにつきましても、その切り口や考え方なども反映していけたらと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このゼロから考える少子化対策プロジェクトチームでありますけれども、現在、少子化対策というと最重要課題ということが言われるわけですけれども、実際問題、予算の面、制度の面、まだまだ不十分であると思っております",
                "今後は、一人親家庭ですとか、保育、教育、ワーク・ライフ・バランス、そうしたところを検討していきたいと考えています",
                "議論の中で必要なものがありましたらしっかりそれを制度に生かしていきたいと思っておりますし、大綱の見直しにつきましても、その切り口や考え方なども反映していけたらと考えております"
            ]
        },
        {
            "speech_id": "117114889X00220090317_118",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（小渕優子君）　お答えいたします。\r\n　少子化対策といいますと、これまでは出産してからの例えば保育のサービスの支援ですとか、そうしたものにどちらかというと重点が置かれてきたんですけれども、もうそういったところではなかなか十分ではないということで、今先生がお話になりました婚活ですとか若者支援ですとか、どんどんそれを前倒しをして、総合的に対策を打っていかなければならないと考えております。\r\n　先ほど先生からこのような資料をいただきまして、私自身大変びっくりしたところであります。こうしたいろいろな理由で様々な家族の形態があるということは理解いたしますし、そうしたことをお互い認め合っていかなければならないということもよく分かります。また、女性も今いい意味で選択肢の幅、選択肢が広がって、結婚をしたり出産をしたり仕事を続けたりということでいろんな選択肢が増えてきたということ、これは大変喜ばしいことではあると思います。\r\n　ただ、私も、いろいろと報道を見ていたり、インターネットの情報などを見ていたりしますと、結婚や出産、子育てに対してマイナスのイメージというか、大変だとか苦労が多いだとか、そうした情報が余りにも多過ぎて、先生のおっしゃる家族の大切さですとか子育ての喜びですとか、そうした純粋なところというものがなかなか前面に出てきていないところを大変残念に思っております。そうしたところも含めてしっかり発信をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化対策といいますと、これまでは出産してからの例えば保育のサービスの支援ですとか、そうしたものにどちらかというと重点が置かれてきたんですけれども、もうそういったところではなかなか十分ではないということで、今先生がお話になりました婚活ですとか若者支援ですとか、どんどんそれを前倒しをして、総合的に対策を打っていかなければならないと考えております",
                "こうしたいろいろな理由で様々な家族の形態があるということは理解いたしますし、そうしたことをお互い認め合っていかなければならないということもよく分かります",
                "また、女性も今いい意味で選択肢の幅、選択肢が広がって、結婚をしたり出産をしたり仕事を続けたりということでいろんな選択肢が増えてきたということ、これは大変喜ばしいことではあると思います",
                "\r\n　ただ、私も、いろいろと報道を見ていたり、インターネットの情報などを見ていたりしますと、結婚や出産、子育てに対してマイナスのイメージというか、大変だとか苦労が多いだとか、そうした情報が余りにも多過ぎて、先生のおっしゃる家族の大切さですとか子育ての喜びですとか、そうした純粋なところというものがなかなか前面に出てきていないところを大変残念に思っております"
            ]
        },
        {
            "speech_id": "117114889X00220090317_185",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（小渕優子君）　このような解雇は法律で禁止されていることですし、あってはならないことだと考えております。少子化対策の面からいいましても、安心して産み育てられる環境をしっかり整えなければいけない中、こんなことがまかり通るようでは、あってはならないことだというふうに思っています。\r\n　今、厚生労働省において、都道府県の労働局長による助言、指導、勧告により厳正に対処し、その是正を努めているところというふうに承知をしておりますけれども、こうしたことが起こらないようにしっかり対応していかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　このような解雇は法律で禁止されていることですし、あってはならないことだと考えております",
                "少子化対策の面からいいましても、安心して産み育てられる環境をしっかり整えなければいけない中、こんなことがまかり通るようでは、あってはならないことだというふうに思っています",
                "\r\n　今、厚生労働省において、都道府県の労働局長による助言、指導、勧告により厳正に対処し、その是正を努めているところというふうに承知をしておりますけれども、こうしたことが起こらないようにしっかり対応していかなければならないと考えております"
            ]
        },
        {
            "speech_id": "117114889X00220090317_190",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（小渕優子君）　お答えいたします。\r\n　今、委員からお話がありましたフィンランドの件でありますけれども、国民的なコンセンサスがあるということで、まさにそこが日本の問題点でありまして、日本では、少子化対策みんなやらなければいけない最重要課題だと言いながら、なかなか国民的なコンセンサスが取れていないというところにやはり問題点があると思います。\r\n　今回、私の下で立ち上げたこのＰＴでの議論において、やはり国民の一人一人が少子化問題を自分自身の問題として考え直すきっかけになるように様々な情報を議論しながら発信をしていきたい、それがまず目的の一つであります。そしてもう一つは、やはり子育て世代の現場の声というものをしっかり踏まえて、これまでの枠組み、これまでの制度、そうしたものを超えたゼロからの議論をしていきたい、そのようなことで随分と幅広い議論になっています。\r\n　少子化社会対策大綱になかなかすぐに盛り込めないのではないかというお話でありましたけれども、今回この大綱を作ると五年間でまた改定ということになりますので、これからの五年間というのは本当に少子化にとって大変なというか大事な五年間になってくると思っています。今回のこのＰＴでは確かに議題が幅広くなっていますけれども、今は少子化問題についてこれだけ総合的にやはり議論していかないと追い付いていかないというのが現状でありますので、大綱の方にもこのＰＴでの様々な議論での切り口、視点というものを十分に生かしていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、委員からお話がありましたフィンランドの件でありますけれども、国民的なコンセンサスがあるということで、まさにそこが日本の問題点でありまして、日本では、少子化対策みんなやらなければいけない最重要課題だと言いながら、なかなか国民的なコンセンサスが取れていないというところにやはり問題点があると思います",
                "\r\n　今回、私の下で立ち上げたこのＰＴでの議論において、やはり国民の一人一人が少子化問題を自分自身の問題として考え直すきっかけになるように様々な情報を議論しながら発信をしていきたい、それがまず目的の一つであります",
                "そしてもう一つは、やはり子育て世代の現場の声というものをしっかり踏まえて、これまでの枠組み、これまでの制度、そうしたものを超えたゼロからの議論をしていきたい、そのようなことで随分と幅広い議論になっています",
                "\r\n　少子化社会対策大綱になかなかすぐに盛り込めないのではないかというお話でありましたけれども、今回この大綱を作ると五年間でまた改定ということになりますので、これからの五年間というのは本当に少子化にとって大変なというか大事な五年間になってくると思っています",
                "今回のこのＰＴでは確かに議題が幅広くなっていますけれども、今は少子化問題についてこれだけ総合的にやはり議論していかないと追い付いていかないというのが現状でありますので、大綱の方にもこのＰＴでの様々な議論での切り口、視点というものを十分に生かしていきたいと考えています"
            ]
        },
        {
            "speech_id": "117114889X00220090317_194",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（小渕優子君）　委員が御指摘になりましたように、こうしたことは本当にあってはならないことでありまして、少子化対策を私も全力でやっていますけれども、やはり皆さんが安心して子供を妊娠し、産み育てられる環境を整えていかなければならない。また、仕事を両立する人は、安心してまた仕事もできるようにしていかなければならない。そうした中で、こうしたことというのは本当にあってはならないことだと思っています。\r\n　経済状況が大変厳しいということは認識しておりますけれども、逆にこういう時代にあってこそ、長期的な視野に立って、女性も含めた多様な人材が活用できる環境を整えることこそが私は企業にとっても大事なことであると思っておりますし、少子化対策担当といたしましても、本当にこうしたことがないように、厚生労働省が今その是正に努めているところでありますけれども、厳正に対処する必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小渕優子君）　委員が御指摘になりましたように、こうしたことは本当にあってはならないことでありまして、少子化対策を私も全力でやっていますけれども、やはり皆さんが安心して子供を妊娠し、産み育てられる環境を整えていかなければならない",
                "そうした中で、こうしたことというのは本当にあってはならないことだと思っています",
                "\r\n　経済状況が大変厳しいということは認識しておりますけれども、逆にこういう時代にあってこそ、長期的な視野に立って、女性も含めた多様な人材が活用できる環境を整えることこそが私は企業にとっても大事なことであると思っておりますし、少子化対策担当といたしましても、本当にこうしたことがないように、厚生労働省が今その是正に努めているところでありますけれども、厳正に対処する必要があると考えております"
            ]
        },
        {
            "speech_id": "117104889X00320090313_017",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-13",
            "speech_text": "○小渕国務大臣　今委員から、先日公表されました調査についてもお話がありました。\r\n　経済的な理由で結婚できない、子供を持てないという若者が大変ふえております。\r\n　これまで少子化対策というと、どちらかというと、妊娠、出産した後の経済的支援ですとか、あるいは保育所の整備ですとか、そうしたところに重点が置かれてきたわけでありますけれども、やはり今の状況を踏まえますと、その前の段階、例えば、未婚や晩婚化が大変進んでいること、また、その理由に、若者の雇用不安や経済的基盤の不安定さ、そうしたものがあるということをしっかり踏まえて、そうしたところにまでしっかり議論をしながら、少子化に歯どめをかけていく、総合的に考えていかなくてはならないと考えています。\r\n　ゼロから考える少子化対策プロジェクトチームの今後の方向性ということでありますけれども、今三回終わったところであるんですけれども、第一回目のテーマが恋愛と結婚でありまして、その次の第二回目のテーマが若者の雇用と自立支援ということで話をいたしました。\r\n　これまでの少子化の枠組みからさらに広げた形で今後も議論を進めていきたいと考えていますが、特に若者の雇用についてでありますけれども、想像以上にやはり経済的基盤が大変不安定であるということ、しかし、まだ、国民的なコンセンサスとして、若者のそうした自立支援というものが必要であるということが共通の問題意識としてでき上がっていないこと、そうしたことなどが問題点として挙げられました。若者の支援については包括的な支援策が必要であると考えています。\r\n　今後とも、プロジェクトチームにおいても議論を深めていきたいと思いますが、少子化問題を考えるときに、そうした総合的な立場に立って検討したいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00320090313/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これまで少子化対策というと、どちらかというと、妊娠、出産した後の経済的支援ですとか、あるいは保育所の整備ですとか、そうしたところに重点が置かれてきたわけでありますけれども、やはり今の状況を踏まえますと、その前の段階、例えば、未婚や晩婚化が大変進んでいること、また、その理由に、若者の雇用不安や経済的基盤の不安定さ、そうしたものがあるということをしっかり踏まえて、そうしたところにまでしっかり議論をしながら、少子化に歯どめをかけていく、総合的に考えていかなくてはならないと考えています",
                "\r\n　これまでの少子化の枠組みからさらに広げた形で今後も議論を進めていきたいと考えていますが、特に若者の雇用についてでありますけれども、想像以上にやはり経済的基盤が大変不安定であるということ、しかし、まだ、国民的なコンセンサスとして、若者のそうした自立支援というものが必要であるということが共通の問題意識としてでき上がっていないこと、そうしたことなどが問題点として挙げられました",
                "若者の支援については包括的な支援策が必要であると考えています",
                "\r\n　今後とも、プロジェクトチームにおいても議論を深めていきたいと思いますが、少子化問題を考えるときに、そうした総合的な立場に立って検討したいと考えています"
            ]
        },
        {
            "speech_id": "117104889X00320090313_054",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-13",
            "speech_text": "○小渕国務大臣　お答えをいたします。\r\n　産前産後のお休みのことを指しておられるのかと思いますが、産後は、さすがに少しはいただかないと子供を産めないものですから、いただかなくてはならないと思っておりますけれども、産前に対してどのくらいお休みをいただくかというと、現段階では正直まだ考えてはおらない状況でありますし、政治状況もありますので、なかなかお答えするのが難しい状況であります。\r\n　しかし、官房長官初め多くの方々からの御理解もいただいていますし、やはり今、少子化担当大臣として、いろいろな方に産前産後のお休みはしっかりとってくださいということも申し上げていますので、そうしたこともすべて総合的に考えながら検討したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00320090313/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　産前産後のお休みのことを指しておられるのかと思いますが、産後は、さすがに少しはいただかないと子供を産めないものですから、いただかなくてはならないと思っておりますけれども、産前に対してどのくらいお休みをいただくかというと、現段階では正直まだ考えてはおらない状況でありますし、政治状況もありますので、なかなかお答えするのが難しい状況であります",
                "\r\n　しかし、官房長官初め多くの方々からの御理解もいただいていますし、やはり今、少子化担当大臣として、いろいろな方に産前産後のお休みはしっかりとってくださいということも申し上げていますので、そうしたこともすべて総合的に考えながら検討したいと思っております"
            ]
        },
        {
            "speech_id": "117104889X00320090313_056",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-13",
            "speech_text": "○小渕国務大臣　少子化対策と称することについての御指摘かと思います。\r\n　先ほど委員からの御指摘もありましたように、これは平成十五年に議員立法により制定された少子化社会対策基本法に基づき少子化対策という言葉を使っておるところでありますけれども、委員の問題意識も、私自身、十分によくわかるところであります。\r\n　私たちの世代、産み育てるまさに現役世代の目線というよりは、日本社会や政府の上から目線ではないかというようなお話がありました。確かに、国の危機だから、あるいは社会保障が維持できるのかとかいうような経済的側面、そうしたところから、どちらかというと少子化は議論されることが多く、もちろんそうした観点も十分に考えていかなければならないことかもしれませんけれども、私は、少子化対策というのは、そうした視点以上に、今この国において、子供を持ちたい、二人産みたい、そういう希望がかなえられない国であるということを大きく問題だととらえ、それを何とかしていくということが今の少子化対策における大事なことなのではないかというふうに思っております。\r\n　ですから、昔のように、少子化対策といっても、決して産めよふやせよということではなく、皆さんの希望が実現するような世の中をつくるための少子化対策であらねばならないという問題意識でおります。\r\n　委員の御指摘の、少子化対策という言葉ではなくて、子育て支援や産み育て支援という言葉を使ったらどうだろうかということでありましたけれども、まさに妊娠、出産以降の支援をしっかりしていくという面では、どちらかというとこの言葉の方がマッチするのではないかということを私自身も思うわけであります。しかし、今の少子化対策は、妊娠、出産以降の支援だけでなく、結婚ですとか、その前の若者の自立支援ですとか、随分と幅が広くなってきた少子化対策になってまいりましたので、現在ではなかなかすべてにおいてマッチする言葉というものが見つからず、少子化対策ということで進めさせていただいている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00320090313/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かに、国の危機だから、あるいは社会保障が維持できるのかとかいうような経済的側面、そうしたところから、どちらかというと少子化は議論されることが多く、もちろんそうした観点も十分に考えていかなければならないことかもしれませんけれども、私は、少子化対策というのは、そうした視点以上に、今この国において、子供を持ちたい、二人産みたい、そういう希望がかなえられない国であるということを大きく問題だととらえ、それを何とかしていくということが今の少子化対策における大事なことなのではないかというふうに思っております",
                "\r\n　ですから、昔のように、少子化対策といっても、決して産めよふやせよということではなく、皆さんの希望が実現するような世の中をつくるための少子化対策であらねばならないという問題意識でおります",
                "\r\n　委員の御指摘の、少子化対策という言葉ではなくて、子育て支援や産み育て支援という言葉を使ったらどうだろうかということでありましたけれども、まさに妊娠、出産以降の支援をしっかりしていくという面では、どちらかというとこの言葉の方がマッチするのではないかということを私自身も思うわけであります",
                "しかし、今の少子化対策は、妊娠、出産以降の支援だけでなく、結婚ですとか、その前の若者の自立支援ですとか、随分と幅が広くなってきた少子化対策になってまいりましたので、現在ではなかなかすべてにおいてマッチする言葉というものが見つからず、少子化対策ということで進めさせていただいている次第であります"
            ]
        },
        {
            "speech_id": "117104889X00320090313_058",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-13",
            "speech_text": "○小渕国務大臣　児童手当だけに限らないことでありますけれども、私自身は、今、この国が子供にかける予算というものは大変少ないと思っておりまして、もっともっと、将来への投資として、子供たち、また若い人たちに投資をしていかなければならない、予算を使っていかなければならないのではないかと考えています。しかし、やはり決められた、限られた財源でありますので、ある程度の枠組みの中で話をしていかなければならない。しかし、そうしている限り、なかなか新しい案も出てこなければ、前にも進んでいかないのではないかと考えています。\r\n　そうした中で考えたのがこの小渕ビジョンでありまして、これまでの政策や財源の枠組みにとらわれることなく、少子化の流れを反転させるために何をしなければならないかということで、思い切った少子化対策ということでこのビジョンを出させていただきました。\r\n　児童手当の理想的な水準というお話でありますけれども、これまでも政府は順次児童手当の拡充をしてきたところでありますけれども、こちらにつきましても、諸外国に比べますと、支給額の面でも、対象年齢、所得制限、そうした面でも見劣りがするというのが現状であります。\r\n　どのくらいの水準が理想かということでありますが、理想を言わせていただくのであれば、やはり多ければ多いほど受給者としてはうれしいことではありますし、担当大臣の私としても、できるだけ多く支給したいという気持ちがあります。ただ、余りにも非現実的なことを言っていてもいけませんし、また、児童手当だけを拡充することで少子化に歯どめがかかるものでもなく、また、少子化に対してはさまざまなニーズがありますので、そうしたものには総合的に、またバランスよくこたえていかなければならないのではないかと思っております。\r\n　こうした小渕ビジョンにつきまして、各項目を今プロジェクトチームにて議論しているところでありますので、目指すべき児童手当の水準についても検討していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00320090313/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小渕国務大臣　児童手当だけに限らないことでありますけれども、私自身は、今、この国が子供にかける予算というものは大変少ないと思っておりまして、もっともっと、将来への投資として、子供たち、また若い人たちに投資をしていかなければならない、予算を使っていかなければならないのではないかと考えています",
                "しかし、やはり決められた、限られた財源でありますので、ある程度の枠組みの中で話をしていかなければならない",
                "しかし、そうしている限り、なかなか新しい案も出てこなければ、前にも進んでいかないのではないかと考えています",
                "\r\n　そうした中で考えたのがこの小渕ビジョンでありまして、これまでの政策や財源の枠組みにとらわれることなく、少子化の流れを反転させるために何をしなければならないかということで、思い切った少子化対策ということでこのビジョンを出させていただきました",
                "\r\n　どのくらいの水準が理想かということでありますが、理想を言わせていただくのであれば、やはり多ければ多いほど受給者としてはうれしいことではありますし、担当大臣の私としても、できるだけ多く支給したいという気持ちがあります",
                "ただ、余りにも非現実的なことを言っていてもいけませんし、また、児童手当だけを拡充することで少子化に歯どめがかかるものでもなく、また、少子化に対してはさまざまなニーズがありますので、そうしたものには総合的に、またバランスよくこたえていかなければならないのではないかと思っております",
                "\r\n　こうした小渕ビジョンにつきまして、各項目を今プロジェクトチームにて議論しているところでありますので、目指すべき児童手当の水準についても検討していきたいと考えております"
            ]
        }
    ]
}