{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "121105268X00120230220_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○小熊分科員　是非前向きに御検討いただきたいと思うし、今のフィリピンに関しては、コーストガードについては結構濃く連携をしていますので。もちろんコーストガードで終わればいいんですけれども、やはり後ろの部分もやらなきゃいけないというふうに思いますので、是非前向きに取り組んでいただいて、まさにＦＯＩＰの哲学の実現のためにも、この協定、ほかの国との検討を更に進めていくことをお願い申し上げまして、次に移りたいというふうに思います。\r\n　冒頭申し上げましたが、本当に、Ｇ７、ミュンヘンでの外相会合、お疲れさまでございました。\r\n　報道等によれば、確認されたのはウクライナの支援への継続、また、ロシアへの制裁強化といったものが確認をされたというふうに聞いているところであります。\r\n　ウクライナの支援というのはいろいろな支援があります。避難者への支援もあれば、いろいろな経済的な支援もあるわけで、人道的な支援もあるわけでありますけれども、一方で、やはり軍事的な支援も大きなテーマになっているところであります。\r\n　Ｇ７の議長国として、ここは日本はリーダーシップを発揮していかなければならない立場ではあるんですけれども、日本は、防衛装備移転三原則があるために武器の供与はできないということになっています。\r\n　こうした武器の供与ができない中、ドイツも戦車を送るというふうに決めたところでありますけれども、そうした中で、武器の供与ができない中で、こうした軍事的なテーマにおいて、どのようにこのＧ７の中で議長国としてリーダーシップを発揮していけるのか。\r\n　また、武器供与に関して、成果とかも、話合いの下に、効果とかを考えて、これはよかったからもっとやろうとかということも議論の中で出てくると思います。日本は一切やっていない中で、こうしたテーマについてどうリーダーシップを発揮して各国をリードしていくのか、また、この先どういうような軍事支援をしていくべきだというメッセージを発しなきゃいけないのか、非常にセンシティブな立場にあると思います。\r\n　この点については、まず、どう役割を果たしていくのかお聞きしますとともに、あわせて、一部国内で提言されていますけれども、廃棄される予定の多連装ロケットシステム、ＭＬＲＳをＮＡＴＯ諸国に引き渡してから、捨てるからどうぞとやって、そして、そこからウクライナに、もう捨てたんだ、捨てるのをＮＡＴＯのどこかの国に任せたんだ、その国が再利用みたいな形でウクライナに流すことはこの原則からは外れないというような解釈の下にそういうのをやったらという提言もされていますが、こうした方法があり得るのかどうかも併せてお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/176",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もちろんコーストガードで終わればいいんですけれども、やはり後ろの部分もやらなきゃいけないというふうに思いますので、是非前向きに取り組んでいただいて、まさにＦＯＩＰの哲学の実現のためにも、この協定、ほかの国との検討を更に進めていくことをお願い申し上げまして、次に移りたいというふうに思います",
                "\r\n　こうした武器の供与ができない中、ドイツも戦車を送るというふうに決めたところでありますけれども、そうした中で、武器の供与ができない中で、こうした軍事的なテーマにおいて、どのようにこのＧ７の中で議長国としてリーダーシップを発揮していけるのか",
                "\r\n　また、武器供与に関して、成果とかも、話合いの下に、効果とかを考えて、これはよかったからもっとやろうとかということも議論の中で出てくると思います",
                "日本は一切やっていない中で、こうしたテーマについてどうリーダーシップを発揮して各国をリードしていくのか、また、この先どういうような軍事支援をしていくべきだというメッセージを発しなきゃいけないのか、非常にセンシティブな立場にあると思います"
            ]
        },
        {
            "speech_id": "121004319X00420221109_044",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-11-09",
            "speech_text": "○小熊委員　立憲民主党の小熊慎司です。\r\n　昨今の北朝鮮のミサイル発射実験は大変許し難いものとなっていますし、また、中国の海洋進出、軍事的台頭、また、海警法が変わってから様々な海上保安の部分でも緊張感が高まっていて、また、ロシアによる許し難いウクライナ侵攻、ウクライナの人にも私言われましたけれども、ウクライナの隣の国はロシアだけれども、日本もロシアは隣の国でしょう、海を挟んでいるけれどもと言われました。\r\n　今、この日本を取り巻く国際環境が非常に緊張感が高まっています。台湾有事もまことしやかにいろいろな話が出てきていますし、また、政府においては防衛費の増大を計画をしているところでありますけれども、これは自衛隊の役割というのも大事なところもありますし、我が党としても、外交・安全保障のＰＴで、しっかり現実的な平和をどう守っていくかというところを議論しているところであります。\r\n　ただ一方で、自衛隊は自衛隊の役割があるんですけれども、日常の安全、安心といったものに寄与しているのは、やはり海保の役割というのは非常に大きいものがあるというふうに思います。\r\n　自由で開かれたインド太平洋、法の支配などの価値や原則をしっかり守って、世界の人口の半分以上を占めるこの地域の安定こそが世界平和に寄与するということで日本を始めとして各国がこの実現に取り組んでいるところです。\r\n　この中で、海保が今国際的な連携を現時点でしているのも承知はしています。しかし、先ほど言ったとおり、今、日本、この周辺国、環境が大きく変化をしている中で、もっともっと海保がＦＯＩＰの中で連携を強化しながら役割を担っていただかなければならない。\r\n　予算を見るとほぼ横ばいです、海保の予算。人員の確保、拡充を求められているのに、人員の確保が横ばい、装備も横ばいですから、新たな更新や増加ができない。でも、役割だけは増えていく、ますます深くなっていく。こういう状況の中で、今後の海保の充実化、人員共に、装備共にということが必要だというふうに思います。\r\n　やはり軍事衝突はあってはならないんですけれども、まさにグレーゾーンの中で活躍できるのが、いきなりの軍隊ではなく、自衛隊ではなく、海保の役割だと思うんです。各国そうです。\r\n　今ここで求められている海保の役割、これをしっかり果たすためにも、こうした人員の確保、増大、装備の増強、充実化ということが求められていますが、見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004319X00420221109/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "台湾有事もまことしやかにいろいろな話が出てきていますし、また、政府においては防衛費の増大を計画をしているところでありますけれども、これは自衛隊の役割というのも大事なところもありますし、我が党としても、外交・安全保障のＰＴで、しっかり現実的な平和をどう守っていくかというところを議論しているところであります",
                "\r\n　ただ一方で、自衛隊は自衛隊の役割があるんですけれども、日常の安全、安心といったものに寄与しているのは、やはり海保の役割というのは非常に大きいものがあるというふうに思います",
                "\r\n　この中で、海保が今国際的な連携を現時点でしているのも承知はしています",
                "しかし、先ほど言ったとおり、今、日本、この周辺国、環境が大きく変化をしている中で、もっともっと海保がＦＯＩＰの中で連携を強化しながら役割を担っていただかなければならない",
                "こういう状況の中で、今後の海保の充実化、人員共に、装備共にということが必要だというふうに思います",
                "\r\n　やはり軍事衝突はあってはならないんですけれども、まさにグレーゾーンの中で活躍できるのが、いきなりの軍隊ではなく、自衛隊ではなく、海保の役割だと思うんです",
                "\r\n　今ここで求められている海保の役割、これをしっかり果たすためにも、こうした人員の確保、増大、装備の増強、充実化ということが求められていますが、見解を求めます"
            ]
        },
        {
            "speech_id": "120803968X01120220427_105",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-27",
            "speech_text": "○小熊委員　ちょっともう時間がないので、この件についてはまた後日やりますけれども、こうした対応なので、私も、あした国会での手続が取っていただければ、二十九日から東欧各国を回ります。外務省の便宜供与はほとんど受けません。いろいろな国際機関、ほかの国の対応を見てきたいと思います。その上でまた議論したいと思いますけれども。\r\n　声高に人道支援と言うんだったら、態度で示さなきゃいけない、行動に移さなきゃいけない。今の段階では移していないというふうに思っていますし、実際、ジェシュフの支援センターも行かせていただきますが、今月いっぱいで、ほかの国の機関やＮＧＯたちは、もうウクライナに行って国内支援に回ると言っています。日本だけです、ジェシュフに残るのは。\r\n　もちろん、邦人の命というのは外務省としても守っていかなきゃいけないというのはありますけれども、マスコミだって、もうリビウとキーウに行っているんですよ、ＮＨＫでさえですよ。外部特派員じゃないですよ。直接の社員を送っているんです。ここも、ちょっと、ウクライナの国内支援というフェーズに変わってきていると思います。そこも検討いただきたい。\r\n　最後に聞きます。台湾有事についてです。\r\n　アメリカは早い段階でウクライナに軍を派遣しない方針を示した一方、台湾をめぐっては対応をはっきりさせていません。曖昧な戦略は、アメリカが中国に対し軍事力で圧倒的優位に立っているときは機能していましたけれども、時代は変化して、状況も変化しました。曖昧政策はインド太平洋の不安要素になっていると考えます。\r\n　そこで、アメリカは台湾が中国に侵攻された場合に防衛する意思を明確にすべきだという考えが、今、いろいろなところで主張されていますが、政府の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X01120220427/105",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　声高に人道支援と言うんだったら、態度で示さなきゃいけない、行動に移さなきゃいけない",
                "曖昧政策はインド太平洋の不安要素になっていると考えます"
            ]
        },
        {
            "speech_id": "120803968X00420220311_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○小熊委員　もちろん、空想平和主義によるものではありませんが、核抑止が万全ではないということも私は主張したいというふうに思いますし、今回のロシアの行為によって、それがまさにあらわになった。いわゆる核の傘が万全だと思っているのは非常に危うい。ある意味、幻影、幻想だったのかもしれない部分も多分にある。\r\n　そういうことをこれからしっかり考えた上で、地域の平和、日本の安全保障、そして世界平和について考えていかなければ、単純な核の抑止論に寄りかかってあぐらをかくわけにもいかないし、また、核抑止論を声高に叫んで、核兵器の拡大につなげてもいけないというふうに思います。\r\n　これは非常に難しい課題でありますし、これまでも、時代とともにいろいろな、この概念については変容をしてきたというふうに思いますが、これはしっかりこれからも、ロシアの動きもあるし、今後の動きの中でしっかり捉える中で、冷静な安全保障の議論をしていかなきゃいけないというふうに思っています。\r\n　あとはもう鈴木委員がほとんどやってしまったので、次に移ります。\r\n　一昨日、おとといの衆議院の経産委員会の中で、我が党の山崎代議士が質疑をいたしました。日本の原発、テロなどの対策はしているということではありますけれども、戦争などの武力攻撃に対応しているのかという質問をしたところ、それは想定していないというんですね。\r\n　だけれども、我々、過去、安倍政権の下でやった衆議院選挙で、ちょうど北朝鮮が許し難いミサイル実験とかして、ミサイルが飛んでくる、危ない、日本の国を守れるのは与党だけですよと選挙をやったんですよ。ミサイルが飛んでくる、飛んでくると言って、危ない、これはちゃんとしなきゃいけないと言っていた、選挙のとき。だけれども、原発施設はそれに対応していないということは言わない。\r\n　私は福島県民ですから、原発施設、いざ、どういうふうになったらといろいろなことを考えて、これはどうなっているんだというのは常々思っていたし、言ってもきました。日本の安全保障は大切にしなきゃいけない、北朝鮮にミサイルを撃ち込まれたら駄目だ、ちゃんとしようと言っていながら、これはおろそかにしてきたんです。\r\n　今回のこのウクライナへの侵攻によって、これは明確な国際法違反と言いながら、なすすべもない、実態は。原発施設が攻撃をされた、事故の起きているチェルノブイリも制圧をされてしまった。これは、今後、日本の防衛も考えたときに、原発は、特に日本海側にあるわけですよ、いっぱい。戦争による武力攻撃には対応していないということが明らかになっています。\r\n　であるならば、もう今あるわけですから、原発が。これをミサイル攻撃にも耐え得るものに強靱化していくのか、それこそ。それか、この危険性を排除するために、原発というものの在り方を大きく変えていくのか、エネルギー基本計画の中で反映していくのか。さらには、今のその地域住民の安全避難計画が、これも戦争を前提としたものとして一つ入れていかなきゃいけないんじゃないか。\r\n　これまで、安倍政権以来、北朝鮮の危機をあおってきたんです。でも、ここは手つかずだ、あおるだけあおってここは何もしていない。それは本当の安全保障をうたっていることじゃないです、訴えていることじゃないですよ。同じ長州人の林大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊委員　もちろん、空想平和主義によるものではありませんが、核抑止が万全ではないということも私は主張したいというふうに思いますし、今回のロシアの行為によって、それがまさにあらわになった",
                "いわゆる核の傘が万全だと思っているのは非常に危うい",
                "\r\n　そういうことをこれからしっかり考えた上で、地域の平和、日本の安全保障、そして世界平和について考えていかなければ、単純な核の抑止論に寄りかかってあぐらをかくわけにもいかないし、また、核抑止論を声高に叫んで、核兵器の拡大につなげてもいけないというふうに思います",
                "\r\n　これは非常に難しい課題でありますし、これまでも、時代とともにいろいろな、この概念については変容をしてきたというふうに思いますが、これはしっかりこれからも、ロシアの動きもあるし、今後の動きの中でしっかり捉える中で、冷静な安全保障の議論をしていかなきゃいけないというふうに思っています",
                "\r\n　だけれども、我々、過去、安倍政権の下でやった衆議院選挙で、ちょうど北朝鮮が許し難いミサイル実験とかして、ミサイルが飛んでくる、危ない、日本の国を守れるのは与党だけですよと選挙をやったんですよ",
                "だけれども、原発施設はそれに対応していないということは言わない",
                "\r\n　私は福島県民ですから、原発施設、いざ、どういうふうになったらといろいろなことを考えて、これはどうなっているんだというのは常々思っていたし、言ってもきました",
                "日本の安全保障は大切にしなきゃいけない、北朝鮮にミサイルを撃ち込まれたら駄目だ、ちゃんとしようと言っていながら、これはおろそかにしてきたんです",
                "\r\n　今回のこのウクライナへの侵攻によって、これは明確な国際法違反と言いながら、なすすべもない、実態は",
                "これは、今後、日本の防衛も考えたときに、原発は、特に日本海側にあるわけですよ、いっぱい",
                "\r\n　であるならば、もう今あるわけですから、原発が",
                "それか、この危険性を排除するために、原発というものの在り方を大きく変えていくのか、エネルギー基本計画の中で反映していくのか",
                "さらには、今のその地域住民の安全避難計画が、これも戦争を前提としたものとして一つ入れていかなきゃいけないんじゃないか",
                "それは本当の安全保障をうたっていることじゃないです、訴えていることじゃないですよ"
            ]
        },
        {
            "speech_id": "120803968X00420220311_052",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○小熊委員　いや、頭に置いておくだけでは駄目なんですよ。地域住民の安全計画、ふだんのものだってちゃんとしていないんですから。\r\n　そもそも、あのアメリカの九・一一の後、アメリカは原発施設とかは軍隊が守ったんです。日本もテロ対策と言ったけれども、県警がやっているだけだった。僕は、福島県、二回、当地にそれを視察したんですけれども。そもそも、だから甘いんですよ、見込みが。\r\n　原発施設を攻撃するというのは明確な国際法違反です。だけれども、いざこういう戦争状態になってしまえば、こんなルールなんて無視されるんですよ。ロシアの言い分は、ウクライナが原発施設でいろいろなことをやっていたと正義を語るんです。正義の反対は悪ではなくて、もう一つの正義という一つの考え方もあります。そうやって正義を盾にロシアは大義を立てて侵攻しているんですよ。\r\n　これはかつてのドイツのやり方と一緒だというけれども、戦争ってこういうものですよ。いろいろ仕掛けをして、こっちに正義があると。それを大義名分に侵攻していくものですよ。百五十四年前、長州に会津もそれでやられたの。難癖つけられて、こっちはやりませんよと言ったのに。戦争ってそういうものです。別に、かつてのドイツがやったのが特殊な事例じゃなくて、戦争ってそういうものですよ。\r\n　であるならば、国際法にこうやって明確に規定したって、それをやったら戦争犯罪人ですよと言ったって、やるときはやるんです。そうしたら、潜在的に非常に危険な施設が日本海側にあって、北朝鮮の危機を常にあおってきた安倍政権の下で、でもそこはなおざりにされてきた。これは、これからまた考えていきます、頭に置いておきますでは駄目なんです。どうやって実行に移すかということですよ。実際、今、ロシアにこうやって占領されちゃったんですから。原発施設が攻撃されたんですから。決してフィクションじゃないんですよ。ＳＦの世界の話を、頭の体操をしましょうねという段階じゃない。そういう世界に入ってしまった。\r\n　これはしっかり、外務大臣だけじゃ駄目です、政府を挙げて、安全保障を語るのであれば、戦争状態になったときに原発がどうあるのか、具体的に対応を検討しなければなりません。\r\n　自然災害で多くの苦しみを、そうやって今でも苦しんでいるこの福島県民の思い、二度とこんなことは世界中で起きてほしくない。これから安全保障を語るのであれば、日本の防衛を語るのであれば、原発が攻撃されないように、されたときにどうするのか考えなければ、本当の日本の防衛は成り立たないと思います。そこをしっかり考えていくことを求めて、次の質問に移ります。\r\n　ロシアは、これはやっちゃいけない学校施設も攻撃しているんですよ。我々も非難している。子供の病院までやっている。だけれども、今、国際的には学校保護宣言というのがあります。これ、日本は署名していません。\r\n　僕は、核兵器禁止条約もそうなんですけれども、現実性がないといって参加していませんが、この手のものというのは、アドボカシーということもありますから。この学校保護宣言もそうです。実態としてどう守らせるかはいろいろあるんだけれども、こういうことはいけないですよという概念を世界で共有していくという意味のアドボカシー、実効性は薄いかもしれないけれども、概念をしっかりピン打ちしていくという意味では大事なものだと思っています。\r\n　核兵器禁止条約も含め、この学校保護宣言を含め、今後の対応についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　原発施設を攻撃するというのは明確な国際法違反です",
                "だけれども、いざこういう戦争状態になってしまえば、こんなルールなんて無視されるんですよ",
                "ロシアの言い分は、ウクライナが原発施設でいろいろなことをやっていたと正義を語るんです",
                "正義の反対は悪ではなくて、もう一つの正義という一つの考え方もあります",
                "\r\n　これはかつてのドイツのやり方と一緒だというけれども、戦争ってこういうものですよ",
                "そうしたら、潜在的に非常に危険な施設が日本海側にあって、北朝鮮の危機を常にあおってきた安倍政権の下で、でもそこはなおざりにされてきた",
                "\r\n　これはしっかり、外務大臣だけじゃ駄目です、政府を挙げて、安全保障を語るのであれば、戦争状態になったときに原発がどうあるのか、具体的に対応を検討しなければなりません",
                "\r\n　自然災害で多くの苦しみを、そうやって今でも苦しんでいるこの福島県民の思い、二度とこんなことは世界中で起きてほしくない",
                "これから安全保障を語るのであれば、日本の防衛を語るのであれば、原発が攻撃されないように、されたときにどうするのか考えなければ、本当の日本の防衛は成り立たないと思います",
                "これ、日本は署名していません",
                "\r\n　僕は、核兵器禁止条約もそうなんですけれども、現実性がないといって参加していませんが、この手のものというのは、アドボカシーということもありますから",
                "実態としてどう守らせるかはいろいろあるんだけれども、こういうことはいけないですよという概念を世界で共有していくという意味のアドボカシー、実効性は薄いかもしれないけれども、概念をしっかりピン打ちしていくという意味では大事なものだと思っています"
            ]
        },
        {
            "speech_id": "120405274X00220210226_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○小熊分科員　是非、しっかりこれをやっていかないと、国際社会の中で日本は生きていけないということになりますし。\r\n　ちょっと細かい話のお願い、お願いというか、是非努力していただきたいのは、カーボンニュートラルというと文字数が多くて、環境に優しくないので、脱炭素とも今言いましたから。昨日マスコミともしゃべっていたんですけれども、片仮名が多過ぎると。また野球の話になるんですが、今の若い記者は、ワンナウトとしか書けない、一死と書けないんだと。そうすると、文字数が多くなっちゃう、環境に優しくないというのがあって。\r\n　片仮名、まあ、これは国際的な取組でもあるので、片仮名の方が共通化しているんですけれども、国民にもやはり、国民全員、一人一人が全員野球でやっていかなきゃいけないので、カーボンニュートラルというよりは脱炭素の方がすこんとくるし、カーボンオフセットって何と言われちゃうし、これはやはり、なるべく国民一人一人を意識して、産業界だけじゃなくて、とならなきゃいけないというふうに思っています。\r\n　今、産業界のところでそれを言っているのも分かりますが、ただ、国境炭素税の議論が昨年出たときは、産業界はやはりネガティブな発言、否定的な発言が多かったです。やはり、日本の今の産業界としては、え、それはどう、大丈夫かみたいな。いや、今のままの方がいい、新たな設備投資は難しいとかなっちゃうので。いや、そっちの方が未来があるよ、続くんだよということを経産省も言っていかなきゃいけないし、それが、だから、今言われたとおり、環境大臣が言って理解を求めていくということがこれは必要だというふうに思っていますので、是非更にやっていってほしいですし。\r\n　実態としては、経済界、やるといっても、いろんな細かい製品を見れば、我々の生活にあふれている製品を見れば、意外と省エネとか新しい技術がもう日本は遅れているなというのを如実に感じます。遅れているということを自覚して、更にスピードアップするというのを、もう一度確認しながら進めていただきたいというふうに思いますし、省庁間の壁はしっかり取り払っていかないと。\r\n　抵抗勢力ではないと思います、経済界。ちゃんともうかる仕組みを理解してもらえればそっちの方に一気に行きますから。今はもうその利益が出ているわけです、世界で。二番手ではやはりもうからないんです。二番じゃ駄目なんですよ。やはりトップランナーになっていかないと利益を取れていけないということになりますから、是非更に努力を重ねていただきたい。\r\n　その上で、一つの方策として、電力の問題があります。脱炭素になって、これは小泉大臣と共有すると思いますが、じゃ、原発だということでもないのに、それが息を吹き返そうとしているから、これをしっかりやめていかなきゃいけない。省エネ技術の普及はまだまだ足りていません。議員会館でもここでも、ＬＥＤになっていない。電力のエネルギーミックスも、まだまだやれるところはいっぱいある。とりわけ、風力発電。日本は陸上が多かったけれども、陸上は山岳地帯が多くてなかなかうまくいかなかったんですが、洋上風力に関してはまだまだ伸び代があります。\r\n　その上で、今、政府においても洋上風力産業ビジョンを策定をしている最中で、この中で、地域分けもある程度できていますが、まだぼわっとしたものになっていますので。これは実際、じゃ、地域分けをしていくときに、海といっても全部同じような海でもないし、風のあれも違うので、どういうふうに具体的に促進区域の指定を変えていくのか。\r\n　あと、私はこれはほかの委員会でもやりましたけれども、意外とそういう地域というのは防衛省の施設とバッティングして、電波の、レーダーの邪魔するからそこは駄目とかとなっていますから、単純に、はい、東北はこのぐらい、九州はこのぐらい、大体のビジョンを基にした予想図が出ているのも、私は拝見をしています。その上で質問しています。\r\n　具体的にどういうふうに促進区域を指定していくのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/85",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　片仮名、まあ、これは国際的な取組でもあるので、片仮名の方が共通化しているんですけれども、国民にもやはり、国民全員、一人一人が全員野球でやっていかなきゃいけないので、カーボンニュートラルというよりは脱炭素の方がすこんとくるし、カーボンオフセットって何と言われちゃうし、これはやはり、なるべく国民一人一人を意識して、産業界だけじゃなくて、とならなきゃいけないというふうに思っています",
                "いや、今のままの方がいい、新たな設備投資は難しいとかなっちゃうので",
                "いや、そっちの方が未来があるよ、続くんだよということを経産省も言っていかなきゃいけないし、それが、だから、今言われたとおり、環境大臣が言って理解を求めていくということがこれは必要だというふうに思っていますので、是非更にやっていってほしいですし",
                "遅れているということを自覚して、更にスピードアップするというのを、もう一度確認しながら進めていただきたいというふうに思いますし、省庁間の壁はしっかり取り払っていかないと",
                "やはりトップランナーになっていかないと利益を取れていけないということになりますから、是非更に努力を重ねていただきたい",
                "脱炭素になって、これは小泉大臣と共有すると思いますが、じゃ、原発だということでもないのに、それが息を吹き返そうとしているから、これをしっかりやめていかなきゃいけない",
                "省エネ技術の普及はまだまだ足りていません"
            ]
        },
        {
            "speech_id": "120405274X00220210226_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○小熊分科員　いわゆる区域の指定をしていく、やっていく、地域の利害関係者との調整が必要になってきます。防衛省の調整は政府がやるところになっていますが、実際の利害関係者の調整は事業者の負担が多いんですね。でも、これをしっかりやっていく。まさに、あと、セントラル方式で日本はやっていこうとしているわけでありますから、政府がしっかり責任を持って関与してやっていくことによって促進していく。これを事業者に任せてしまうと、この利害関係者との調整で頓挫してしまうところもあるし、そこにすごい労力をかけなきゃいけなくて、進むスピードが遅くなってきます。これは私は、政治の責任としてこの調整を担っていくことによって促進がされると思いますが、この交渉、下準備などにおける地域との連携とおっしゃられましたから、その点、政府が前面に立ってやるということについてはどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは私は、政治の責任としてこの調整を担っていくことによって促進がされると思いますが、この交渉、下準備などにおける地域との連携とおっしゃられましたから、その点、政府が前面に立ってやるということについてはどうでしょうか"
            ]
        },
        {
            "speech_id": "120103815X00720200708_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　立国社の小熊慎司です。\r\n　まず冒頭、今回の豪雨災害で被災された皆様方、亡くなられた皆様方にお見舞いを申し上げますとともに、災害対応に当たっている自衛隊の関係者に深く敬意と感謝を申し上げ、また、そのトップである河野大臣においても御奮闘されていることに感謝を申し上げる次第であります。\r\n　災害は与党、野党関係ありませんので、これはしっかり対応していきたいなというふうに思っております。\r\n　また、質問に先立って、これは理事会でも申し上げましたけれども、昨日、参議院の決算委員会において、イージス・アショアに関するプロセスの停止について、しっかり対応するとともに報告を求める決議が全会一致でなされました。我が委員会としても、これは決議を提案しているわけではありませんが、しっかりこのプロセスについて国会への報告、参議院の決算委員会だけではなくて我が委員会も含め報告することを委員長を通じてお願いをしたいというふうに思います。よろしいですか。\r\n　質問に移ります。\r\n　このイージス・アショアに関しては、これは、巷間言われているとおり、安倍総理とトランプさんのトップ会談で決まったという経緯があります。安倍政権になってから対外有償軍事援助費は異様に増大をしているわけで、この点にメスを入れたきっかけになっているという点については一定の評価をしたいというふうに思います。\r\n　これは事実上の、停止と言っていますけれども、事実上の撤回というふうにも見られていますが、アメリカの政府高官においては、これは停止されたけれども、ほかのところでちゃんとやってくれるんだという認識の発言があります。\r\n　この日米関係、これは、イージス・アショアはなくていいというふうに思っています。ちゃんと防衛をしっかりもう一回見直すということが重要だというふうには思いますし、イージス・アショアは役に立たない。\r\n　また、古い話ですけれども、石原莞爾の「世界最終戦論」において、せん滅戦と持久戦の、技術の革新によって転換していくのが歴史上あるというふうにありますから、これはいろんな、十年後に完成しても技術が追いついていかないということを考えれば、今回停止に至った判断の一つとして、十年後ではもう意味がないという部分においてもまた評価をするところでもあります。\r\n　とはいえ、これは購入決定のいろんな経緯がありましたし、今、アメリカ側の認識も、そのような発言があるところでありますので、二つお聞きいたしますけれども、このアメリカの、これを発言したのはヘルビー次官補代行という方でありますけれども、撤回されたわけじゃない、これは将来的にはまた動いていくんだという発言に対しての、認識に対する政府の見解。また、もう一個、今回の事実上の撤回について日米関係がどのようになっていくのか、見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/26",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　災害は与党、野党関係ありませんので、これはしっかり対応していきたいなというふうに思っております",
                "安倍政権になってから対外有償軍事援助費は異様に増大をしているわけで、この点にメスを入れたきっかけになっているという点については一定の評価をしたいというふうに思います",
                "\r\n　この日米関係、これは、イージス・アショアはなくていいというふうに思っています",
                "ちゃんと防衛をしっかりもう一回見直すということが重要だというふうには思いますし、イージス・アショアは役に立たない",
                "\r\n　また、古い話ですけれども、石原莞爾の「世界最終戦論」において、せん滅戦と持久戦の、技術の革新によって転換していくのが歴史上あるというふうにありますから、これはいろんな、十年後に完成しても技術が追いついていかないということを考えれば、今回停止に至った判断の一つとして、十年後ではもう意味がないという部分においてもまた評価をするところでもあります"
            ]
        },
        {
            "speech_id": "120103815X00720200708_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　今の発言に関しての深掘りはこの後の委員がやりますけれども、我が国の独自の判断でアメリカに頼んだんだという趣旨でありましたが、であれば、今回、いろいろな経緯でイージス・アショアのふぐあいがわかったわけでありますし、それについて、では、買うという判断をしたときに、防衛省の見立ての能力がないということを露呈しています、今の発言であれば。\r\n　巨額の予算を使って買う兵器に対して、そんな甘い推測で決断をしてしまった。これは今ストップしていますから、それは河野大臣の英断だったと思いますけれども、今の発言、日本の判断なんだ、アメリカに無理やりじゃないんだということであれば、防衛省の兵器を買う見立て能力がないということを露呈しました。これはこれで問題だと思います。この点についてはちょっと後でほかの委員がやりますから、次に移りますけれども。\r\n　今回、事実上の撤回をした一つの問題にブースターの落下問題がありますけれども、これもそもそもわかっていたのに、また、落下しませんとかちゃんと回避できますって、住民にはうそか、見抜けなかったというのも、これも能力不足ですから。見抜けなかった能力不足。もしわかっていたのを隠したら、これも問題です。いずれにしろ問題なんです、防衛省の説明のあり方が。\r\n　ただ、今回のイージス・アショアだけではなくて、ミサイル等の兵器がありますけれども、ブースターが落ちるものもいろいろあるんですが、これまで保有してきたもの、今もうそれが更新されていないものも含め、今現在、過去を含め、ミサイル等の兵器でブースターが落下するものについて状況説明、まずそれを聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/28",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　巨額の予算を使って買う兵器に対して、そんな甘い推測で決断をしてしまった",
                "これは今ストップしていますから、それは河野大臣の英断だったと思いますけれども、今の発言、日本の判断なんだ、アメリカに無理やりじゃないんだということであれば、防衛省の兵器を買う見立て能力がないということを露呈しました",
                "これはこれで問題だと思います",
                "\r\n　今回、事実上の撤回をした一つの問題にブースターの落下問題がありますけれども、これもそもそもわかっていたのに、また、落下しませんとかちゃんと回避できますって、住民にはうそか、見抜けなかったというのも、これも能力不足ですから",
                "もしわかっていたのを隠したら、これも問題です",
                "いずれにしろ問題なんです、防衛省の説明のあり方が"
            ]
        },
        {
            "speech_id": "120103815X00720200708_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　今、自走のやつがありましたが、自走するやつであればどこでどういうふうになるか、ＰＡＣ３も含め、あるわけですよ。一部識者からは、核兵器が飛んできて落下物を気にしている方がおかしいというふうな意見を言う人もいますけれども、それは一つの意見ではありますが、とはいえ、やはりそういう危険性がある。いざとなったらそういうものが落下する場合もあります。\r\n　万全の体制をとりたいというのは、今回、この落下物についてしっかり説明をして、それがそのとおりにならないからこれは停止にもなっているんですけれども、これは、やはり大きな被害を受けないために多少の犠牲はなんという言い方ではよくないんですけれども、そのリスクはありますということをしっかり国民の皆さんにお知らせをし、それに納得をいただくという努力は、今回、この件で落下問題が大きく焦点が当たりました。今までも実はこれが存在していたわけです、大なり小なり。\r\n　これは防衛省としても、今後、国民の議論、理解を得るためにはしっかり説明をしていく機会をふやしていかなければいけないというふうに思いますので、その辺、万全の体制と言っても、それは抽象的な言葉で、具体的にどうするんだということがありますから、今後、その具体的な、どういうふうに国民の理解を得ていくのか。なるべくリスクを、リスクゼロというわけにもなかなかいかないのも、これも現実であるのも承知はしていますけれども、ただ、それを前提に、しようがないでしょうという言い方もできないし、しっかりとした対応、具体的にどうするのかを今後また詰めていきたいというふうに思います。\r\n　次に移りますけれども、今、ウイズコロナ、アフターコロナで新しい世界観が求められていて、世界的にはグリーンリカバリーという経済復興、これでやっていくんだということが言われていて、我が国にとってもこれは重要な視点であり、河野大臣がいなくなっちゃったけれども、そういう意味で再生可能エネルギーというのが重要な視点であって、今、洋上風力、国でも一生懸命推進しています。\r\n　実はこの秋田も有力な候補地だったんですけれども、イージス・アショアが検討されていたことによって、そのレーダーが干渉するしないで、これが進められていなかったということがあります。日本の有力な候補地が幾つか選定されて、今経産省で進めていますけれども、いろいろな防衛施設との、バッティングするとかふぐあいが、いろいろなことがあって、それが進められないでいるというのが今現状としてあります。\r\n　そういう意味においては、この洋上風力発電を始めこうした開発において、防衛省、また米軍も含みますけれども、このレーダー施設の干渉問題がある中で、洋上風力開発が国としてやるんだと言っていながら停滞する一因、この点について、どのような場合に洋上風力施設との干渉が起きるのか、御説明をまずお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/32",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "一部識者からは、核兵器が飛んできて落下物を気にしている方がおかしいというふうな意見を言う人もいますけれども、それは一つの意見ではありますが、とはいえ、やはりそういう危険性がある",
                "\r\n　これは防衛省としても、今後、国民の議論、理解を得るためにはしっかり説明をしていく機会をふやしていかなければいけないというふうに思いますので、その辺、万全の体制と言っても、それは抽象的な言葉で、具体的にどうするんだということがありますから、今後、その具体的な、どういうふうに国民の理解を得ていくのか",
                "なるべくリスクを、リスクゼロというわけにもなかなかいかないのも、これも現実であるのも承知はしていますけれども、ただ、それを前提に、しようがないでしょうという言い方もできないし、しっかりとした対応、具体的にどうするのかを今後また詰めていきたいというふうに思います",
                "\r\n　次に移りますけれども、今、ウイズコロナ、アフターコロナで新しい世界観が求められていて、世界的にはグリーンリカバリーという経済復興、これでやっていくんだということが言われていて、我が国にとってもこれは重要な視点であり、河野大臣がいなくなっちゃったけれども、そういう意味で再生可能エネルギーというのが重要な視点であって、今、洋上風力、国でも一生懸命推進しています"
            ]
        },
        {
            "speech_id": "120103815X00720200708_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　秋田でイージス・アショアが停止になりましたから、秋田のやつはどんどん、有力な候補地として挙がっていますから進めていってほしいなというふうに思いますし、河野大臣が戻ってきたので、今、韓信の股くぐりか何かあれですけれども、脱原発のトップランナーとして頑張ってこられていますから、ぜひ、こういう防衛施設と洋上風力発電の利益がバッティングしないようにやっていくべきだと思います。\r\n　今、一定のルールで整備していると言っていましたけれども、場所によって、物によってちょっと違うので、硬直化したルールで一律にはめるんじゃなくて、規制とかあり方については柔軟に対応していただいて、それは防衛施設もちゃんとレーダーに干渉しないことを前提ですけれども、洋上風力発電が進めるように、このルールにおいては柔軟に対応していただきたいというふうに思います。\r\n　今後、今あるものでも、老朽化したものを更新していかなければなりません。更新する際に、こういうふうに仕様を変更してくれというのも防衛省の側としてはあると思います。今言ったように、レーダーの部分も機能するのに大事ですから。そうなったときに、これは防衛省の予算をつけていくのか。よくインフラ整備でも防衛省の予算で、私の地元でも道路をつくってもらったり、学校の改修をしてもらったりもしていますけれども、そういったものに該当してくるのか、予算措置として。防衛省の理論として改修の場合はこういう規定でやってくださいとやるわけですから、その可能性、この対応についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/34",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○小熊委員　秋田でイージス・アショアが停止になりましたから、秋田のやつはどんどん、有力な候補地として挙がっていますから進めていってほしいなというふうに思いますし、河野大臣が戻ってきたので、今、韓信の股くぐりか何かあれですけれども、脱原発のトップランナーとして頑張ってこられていますから、ぜひ、こういう防衛施設と洋上風力発電の利益がバッティングしないようにやっていくべきだと思います",
                "\r\n　今、一定のルールで整備していると言っていましたけれども、場所によって、物によってちょっと違うので、硬直化したルールで一律にはめるんじゃなくて、規制とかあり方については柔軟に対応していただいて、それは防衛施設もちゃんとレーダーに干渉しないことを前提ですけれども、洋上風力発電が進めるように、このルールにおいては柔軟に対応していただきたいというふうに思います",
                "\r\n　今後、今あるものでも、老朽化したものを更新していかなければなりません",
                "よくインフラ整備でも防衛省の予算で、私の地元でも道路をつくってもらったり、学校の改修をしてもらったりもしていますけれども、そういったものに該当してくるのか、予算措置として"
            ]
        },
        {
            "speech_id": "120103815X00720200708_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　最後に、大臣に聞きたいんですけれども、これは防衛の設備が万全の機能を発揮することが大前提ではありますが、今までいろいろな利益がぶつかっていて洋上風力発電が進まなかった側面もあります。これは柔軟に対応しながら、両方が並び立つように、ぜひ、脱原発の雄であった大臣にもこの点にも御配慮していただきながら、日本の防衛施設のあり方をもう一度見直し、点検をしていただきたいと思いますが、御見解があればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/36",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは柔軟に対応しながら、両方が並び立つように、ぜひ、脱原発の雄であった大臣にもこの点にも御配慮していただきながら、日本の防衛施設のあり方をもう一度見直し、点検をしていただきたいと思いますが、御見解があればお願いします"
            ]
        },
        {
            "speech_id": "120003815X00620191115_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　立国社の小熊慎司です。\r\n　今ほど大臣がよい時期に秋田にと言いましたけれども、我が委員会としては、早急に委員会で視察を求めているところでありますので、委員の皆様においては御協力をお願いしたいと思います。\r\n　まず初めに、救難飛行艇ＵＳ２についてでありますけれども、この飛行艇の歴史は、御承知のとおり、八十年以上日本がリードしてきた世界でもあり、今回、ＵＳ２を開発した会社の前身の会社も、来年で百周年を迎えるという節目の年というふうにもなっています。\r\n　このＵＳ２は、単なる兵器ということではなくて、まさに救難飛行艇でありますから、武器輸出はしてはいけませんけれども、装備品を排除してまたいろいろやっていけば、国内にとどまらず、災害派遣、救難などのさまざまな貢献ができるということが期待をされています。\r\n　ただ一方で、大変高い機体、百五十億ぐらいするということでＦ35より高いんですけれども、今のところ計画では、七機、各年にわたって整備をされるということであります。今ちょうどこの開発秘話が一部漫画雑誌にも載っております。この開発の苦労というのが、これは、防衛省、またメーカー側、双方の努力といったものも涙ぐましいものがあるわけでありますけれども、さっと考えると、これ、七機だけで採算ベースに合うかどうかということと、いろいろな意味合いにおいては大変厳しい環境にあるんじゃないかなというふうに思っています。\r\n　八十年以上にわたる日本のこの飛行艇の歴史を考えても、これをしっかり未来につないでいくこと、また、世界をリードしていくこと、また、さまざまな国際貢献に資する飛行機でもありますので、これを持続可能な形で開発をしていかなければならないというふうに思いますが、現状なかなか厳しい点があります。\r\n　民間転用をしっかりした上で、グレードは下げたとしても、価格を低減させてやっていくことによって、日本の技術を維持をしていくということ、裾野を広げていくということにもなりますので、そういう意味では、積極的な民間転用、そのことによって、この技術の継承、また、価格の低減といったものも可能になるというふうに思います。\r\n　積極的な民間転用のために、そしてまた、航空機産業は、これは民間がやっていることで支えていることですけれども、各国を比較してみると、国と一体となってセールスもしています。\r\n　そういう意味でも、国が民間転用を促進するということではなくて、まさに、セールスの部分においても国が積極的に関与すべきだと思いますが、政府の見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/141",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "この開発の苦労というのが、これは、防衛省、またメーカー側、双方の努力といったものも涙ぐましいものがあるわけでありますけれども、さっと考えると、これ、七機だけで採算ベースに合うかどうかということと、いろいろな意味合いにおいては大変厳しい環境にあるんじゃないかなというふうに思っています",
                "\r\n　八十年以上にわたる日本のこの飛行艇の歴史を考えても、これをしっかり未来につないでいくこと、また、世界をリードしていくこと、また、さまざまな国際貢献に資する飛行機でもありますので、これを持続可能な形で開発をしていかなければならないというふうに思いますが、現状なかなか厳しい点があります",
                "\r\n　民間転用をしっかりした上で、グレードは下げたとしても、価格を低減させてやっていくことによって、日本の技術を維持をしていくということ、裾野を広げていくということにもなりますので、そういう意味では、積極的な民間転用、そのことによって、この技術の継承、また、価格の低減といったものも可能になるというふうに思います",
                "\r\n　そういう意味でも、国が民間転用を促進するということではなくて、まさに、セールスの部分においても国が積極的に関与すべきだと思いますが、政府の見解を求めます"
            ]
        },
        {
            "speech_id": "120003815X00620191115_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　もちろん防衛省だけのセールスに関しては、これ、河野大臣が前の担当の外務大臣だったら答えてくれたんでしょうけれども、やはり外務大臣も本当は売っていかなきゃいけなかったんですけれども、そういう経験があったのかどうかは今は所管ではないので聞くわけにはいきませんが、ぜひこれは政府一体となってやっていくことで、日本の航空機産業の進展、また、これはそういった救難飛行艇ですから、要するに、命を守る、命を救う飛行機でもありますので、ぜひ、民間転用、そして、海外へ売り込みを政府一体となって更に進めていっていただかなければならないということを指摘して、次の質問に移ります。\r\n　原子力施設等の防衛についてであります。\r\n　皆さんも記憶が薄れているかもしれませんが、二年前の解散総選挙の際には、北朝鮮からのミサイル発射によって、大分選挙中も防衛についての危機があおられていて、特に日本海側は原子力施設が多いということで、これは北朝鮮の狙いがどこにあるのかはわかりませんし、ただ、やはり、私の地元である福島県での東京電力の原発事故を鑑みれば、原子力施設が一たび破壊されたり占拠されたりしたら、それは、どんな民間施設であろうとそういうことがあってはならないし、犠牲者も出るわけですから全て許しがたいものでありますけれども、その影響の範囲といったものは、これは甚大なものがあるのは皆さん御承知のとおりであります。\r\n　この原子力施設の防衛、今の態勢は私も知っていますけれども、非常に脆弱であるというふうに思いますし、また、国対国ではなくて、今はテロの進展などもあり、こうしたテロ行為が行われる可能性がゼロではないわけであります。また、ミサイル攻撃、当たる、当たらないは別としても、当たってしまえば、これは、その兵器が核兵器でなくても、核兵器並みの、その地域においては被害が出ることも想定されます。\r\n　また、これは大分昔になりますけれども、九・一一以降、政府がそのときは小泉政権でしたけれども、タウンミーティングをやって会津に来ていただいて、たまたま私、手を挙げたら当たりまして、九・一一以降でありましたから、原子力施設にセスナとかそういうヘリコプターとかでも突っ込んだらどうなると言ったら、大分壁が厚いので大丈夫ですと当時の大臣、それは小泉さんではありませんでしたけれども、大臣が答えましたが、一週間後に私の自宅に内閣府から電話がありまして、横からは強いですが、上から当たれば壊れますというのを答えていただいたんですけれども、聞いたのは私一人で、タウンミーティングの皆さんは聞いていませんから。大変な問題だなと当時から思っていました。そうした施設でもあります。\r\n　まして、逆に大臣の方がこの世界については大変詳しいわけでありますけれども、破綻をしている核燃料サイクルも進まない、ましてや海外ではやっていない、最終処分場もできている国がほとんどない。ではどういうふうにしていくかといえば、乾式容器に入れて百年、二百年は、そこにある原発施設の敷地内に保管をしていくというのが当面の世界の潮流です。\r\n　日本も、集めてと言うけれども、中間貯蔵もこれはままならない、最終処分地も決まっていない中で今ある原発がこれが廃炉になっていけば、そこの使用済み核燃料ってどうなるのといえば、当面はそこの敷地内に置くということが想像されるわけでありますから、この原子力施設等というのも、日本全国に点在をする状況になり、そこを守っていくということは大変な苦労が要るというふうに思います。\r\n　こうした分散化してしまっている原子力施設等、そして、廃炉になったとしてもそのものは何百年も守っていかなければならないという大変大きなテーマ、そして、期間を要するこうした防衛についてまず見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/143",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　皆さんも記憶が薄れているかもしれませんが、二年前の解散総選挙の際には、北朝鮮からのミサイル発射によって、大分選挙中も防衛についての危機があおられていて、特に日本海側は原子力施設が多いということで、これは北朝鮮の狙いがどこにあるのかはわかりませんし、ただ、やはり、私の地元である福島県での東京電力の原発事故を鑑みれば、原子力施設が一たび破壊されたり占拠されたりしたら、それは、どんな民間施設であろうとそういうことがあってはならないし、犠牲者も出るわけですから全て許しがたいものでありますけれども、その影響の範囲といったものは、これは甚大なものがあるのは皆さん御承知のとおりであります",
                "\r\n　この原子力施設の防衛、今の態勢は私も知っていますけれども、非常に脆弱であるというふうに思いますし、また、国対国ではなくて、今はテロの進展などもあり、こうしたテロ行為が行われる可能性がゼロではないわけであります",
                "大変な問題だなと当時から思っていました",
                "\r\n　日本も、集めてと言うけれども、中間貯蔵もこれはままならない、最終処分地も決まっていない中で今ある原発がこれが廃炉になっていけば、そこの使用済み核燃料ってどうなるのといえば、当面はそこの敷地内に置くということが想像されるわけでありますから、この原子力施設等というのも、日本全国に点在をする状況になり、そこを守っていくということは大変な苦労が要るというふうに思います"
            ]
        },
        {
            "speech_id": "120003815X00620191115_145",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　大臣は多分知っていると思いますが、警察といっても、常駐して何十人もいるわけではないです。私も、あの事故が起きる前に福島の東電の原発を何回か視察したことがありますけれども、装甲車両を置いていますけれども、それを運転する人が毎日いるわけでもなく、常にいるのは普通の警備業の会社の人でした。\r\n　来るというのが予測されればその態勢をとれますけれども、まさにテロ行為などは突然のことですから、非常に脆弱であると言わざるを得ませんし、これは何かルールがあるのかどうかわかりませんが、世界的にも、この原発施設を破壊する、また、テロ行為を行うという、フィクションの世界でもその作品は少ないです、実は。あのゴジラだって、原発施設をぶっ壊されるというシーンはないんですよ。ほかのいろいろな、ハリウッドでもヨーロッパでもいろいろなテロのものがありますけれども、壊されるって、ないです。自然災害で大きな津波が来る、大きな台風が来るといっても、原発施設が壊れたというシーンはほとんどやりません。ありません。幾つかしかないんですよ。でも、映画の世界でもしそれが壊れたらというシーンを撮ろうと思ったら、すごいことになります。\r\n　これをやっていないとは言いませんけれども、一朝事起きたら大変なことになるということはこれは想像にかたくないわけで、もっともっと防衛は強化しなければならないし、はっきり言えば、もう原子力はやめた方がもっとこれは防衛のためにもいいというふうに思うのは、これは大臣は今言いませんけれども、内心共通するものがあるというのは私は確信をしておりますので、大臣が総理になったら、これは、党派を超えてそこの部分は一致協力してやっていきたいなというふうに思う次第であります。\r\n　原子力施設と言っていますが、福島の東電の第一原子力発電所は廃炉が決定をされています。第二も、何回もこれは委員会でやってきて、第二も廃炉の方針が固まりました。資産上は負の資産になって原子力施設じゃなくなるんですけれども、今言ったとおり、そこに残される核燃料については、これは、原子力施設と同じ扱いで安全を確保していくという認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/145",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "でも、映画の世界でもしそれが壊れたらというシーンを撮ろうと思ったら、すごいことになります",
                "\r\n　これをやっていないとは言いませんけれども、一朝事起きたら大変なことになるということはこれは想像にかたくないわけで、もっともっと防衛は強化しなければならないし、はっきり言えば、もう原子力はやめた方がもっとこれは防衛のためにもいいというふうに思うのは、これは大臣は今言いませんけれども、内心共通するものがあるというのは私は確信をしておりますので、大臣が総理になったら、これは、党派を超えてそこの部分は一致協力してやっていきたいなというふうに思う次第であります",
                "資産上は負の資産になって原子力施設じゃなくなるんですけれども、今言ったとおり、そこに残される核燃料については、これは、原子力施設と同じ扱いで安全を確保していくという認識でよろしいですか"
            ]
        },
        {
            "speech_id": "120003815X00620191115_149",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　であるならば、これはとりわけ日本海側に多数存在をしていて、今この日本を取り巻く東アジア、朝鮮半島をめぐる情勢というのは緊張感があるというのは、たびたび政府から発信をしているところでありますし、先ほど申し述べたとおり、二年前の衆議院選挙のさなかでは、まさにその危機を、あおっていたという言い方は失礼な言い方かもしれませんけれども、声高に言っておられました。あれから改善をされているわけでもありません。北朝鮮のこの危険な状況というのは続いています。\r\n　しかし、その選挙のとき危険を言っていた状況が、今、訓練なんかもやっていましたけれども、この状況が緩和されていないので、改善されていませんから、とりわけこの日本海の防衛といったものはもっともっと強化していかなければいけないんじゃないんですか、北朝鮮の状況を考えれば。\r\n　しかし、これは何もあのときから変わっていないというふうに思うんですが、大臣、強化していくという考えはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/149",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかし、その選挙のとき危険を言っていた状況が、今、訓練なんかもやっていましたけれども、この状況が緩和されていないので、改善されていませんから、とりわけこの日本海の防衛といったものはもっともっと強化していかなければいけないんじゃないんですか、北朝鮮の状況を考えれば"
            ]
        },
        {
            "speech_id": "120003815X00620191115_151",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　そういう意味では、私なりに検証しましたけれども、日本海側の原子力施設のある位置、防衛においてはそれだけじゃないですけれども、守らなきゃいけないものは全て守らなきゃいけないんですけれども、とりわけ先ほど言ったとおり、一たび攻撃されれば多大なる被害を及ぼすという意味では、重要な守るべき施設であります。\r\n　そのいろいろな点在をしている地域性を考えれば、まさにイージス・アショアは秋田は適当ではないということも導き出されるというふうに思います。\r\n　まさにこの原子力施設等の配置されているその地理的なことも勘案をした上で、イージス・アショアの秋田からは、これは本当にゼロベースの白紙にしていただかなければ、まさに日本海側の原子力施設等の防衛についても、これはバランスがいいというか、適正な配置にならないということになってくるかと思いますので、先ほど、秋田のイージス・アショアはゼロベースとおっしゃいましたけれども、ぜひ、この核施設を安全に守っていくということを勘案した上でこの秋田の件はもう完全になしにしていただける、そして、しっかりと原子力施設の恒久的な防衛態勢を構築するということをやっていただきたいというふうに思いますし、やはり一番早いのは、河野大臣が総理になって脱原発の国にしていくというのが一番日本の防衛上も正しいということを申し伝えまして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/151",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そのいろいろな点在をしている地域性を考えれば、まさにイージス・アショアは秋田は適当ではないということも導き出されるというふうに思います"
            ]
        },
        {
            "speech_id": "119703968X00220181114_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-14",
            "speech_text": "○小熊委員　お配りした資料のとおり、これは主催者が、遠山委員と小野寺筆頭も入っていますので、これはもう党派を超えて何とかしなきゃいけないということですから、日本が積極的な取組をしていかなければなりませんし、先ほど大臣が言っていた、まさにこれが裸の外交でしょう。これは、そんな後ろ向きじゃなくて、日本が率先してやらなきゃいけないし、まさに我々、シンセンでＡＩとかいろいろなものを見てきましたけれども、今ちゃんとくさびを打っておかなきゃ、どんどんどんどん進んじゃって引き返せない状況になりますよ。そんな甘い状況じゃない。もう一日一日これは進んでいるんですから、技術が。こういうのにも流用されているのも事実ですから。\r\n　これは、日本はやはりまさに裸の外交で、しっかりくさびを打っていくために来週のこのＣＣＷの会合でどんな発言をするか。この会合でも言及したいと思いますけれども、しっかり取り組んでいくように。これは、防衛大臣もやった小野寺さんも入っているんですよ。これは本当に深刻に受けとめてください、対応をとってください。そんな慎重論じゃなくてね、腰が引けていないで。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00220181114/124",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　お配りした資料のとおり、これは主催者が、遠山委員と小野寺筆頭も入っていますので、これはもう党派を超えて何とかしなきゃいけないということですから、日本が積極的な取組をしていかなければなりませんし、先ほど大臣が言っていた、まさにこれが裸の外交でしょう",
                "これは、そんな後ろ向きじゃなくて、日本が率先してやらなきゃいけないし、まさに我々、シンセンでＡＩとかいろいろなものを見てきましたけれども、今ちゃんとくさびを打っておかなきゃ、どんどんどんどん進んじゃって引き返せない状況になりますよ"
            ]
        },
        {
            "speech_id": "119603968X01320180530_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-05-30",
            "speech_text": "○小熊委員　これは木原さんがいろいろ骨折ってやっていただいて、四年以上にわたる起草の中でも、日本が大きな役割を果たしてきたものでありますけれども。\r\n　今、慎重な対応をするというような趣旨のことがありましたが、実際、いろいろ聞いてみると、実は、ガイドラインの一と五は想定しているという話でありました。一と五については想定しているということでありますから、とりわけこのガイドラインの一と五、これを乗り越えるためにどうかということは、ぜひ、外務省と防衛省としっかり検討していただいて、このガイドライン一と五を想定するのであれば、しっかりこれを乗り越える対応の中で、この学校保護宣言に署名をしていただきたいと思っていますので。その一と五について、より深い検討を図っていただくことを指摘させていただき、また、大臣におかれては、近々に署名を受け取るということをまずやっていただきたいということをお願い申し上げて、次に移ります。\r\n　先日、福島県内のいわき市で行われた島サミット、ＰＡＬＭ８でありますけれども、非常に、７より８、更に進展をしたなということで、大変評価をするところでもありますし、大臣始め外務省の皆さんの取組には大変感謝をいたします。\r\n　また、さまざまなレセプションでは、福島のお酒を始め、また、急遽提案をさせていただいた、日本で二つしかない天然の炭酸水の産地が福島県の金山町にありまして。一つは大分のところにありますが、これは硬水です。軟水というのは会津だけにあるんですけれども。この炭酸水も、大臣に提案をさせていただいたら、一言で、分科会の方で使っていただき、飲んでいただいた各国首脳には大変喜んでいただいた。そういった話も含め、大変成功したなというふうに思っています。\r\n　今回は、ちょっと通告に漏れちゃったんですけれども、新たなメンバーが、フランス領ポリネシアとニューカレが入りましたけれども、これは国ではないんですね。国ではない、まさに島。でも、これは、いわゆる島嶼国の脆弱性といったものは、例えばＯＤＡ対象国じゃなくても支援をしていくというのは、ＣＡＲＩＣＯＭでも示された一つの方向性、哲学です。そういう意味では、国であろうとフランス領であろうとというところがありますが、ポリネシアやニューカレドニアに関して、でも、普通の独立国とはやはり違う支援はしなければいけないというのは現実的だというふうには思います。\r\n　そういう意味では、こういった国々への連携と支援について、改めてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X01320180530/90",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先日、福島県内のいわき市で行われた島サミット、ＰＡＬＭ８でありますけれども、非常に、７より８、更に進展をしたなということで、大変評価をするところでもありますし、大臣始め外務省の皆さんの取組には大変感謝をいたします",
                "そういう意味では、国であろうとフランス領であろうとというところがありますが、ポリネシアやニューカレドニアに関して、でも、普通の独立国とはやはり違う支援はしなければいけないというのは現実的だというふうには思います"
            ]
        },
        {
            "speech_id": "119603968X00920180418_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-18",
            "speech_text": "○小熊委員　ぜひ頑張ってください。\r\n　テーブルの上のさまざまな外交も大事なんですけれども、やはりそれ以外のレセプションでの外交努力というのは、同僚の遠山委員は、その効果については実際私の努力も目の当たりにしていただいているので、ぜひ御検討いただきたいというふうに思います。\r\n　では、ちょっと次に移りますけれども、学校保護宣言についてお聞きいたします。\r\n　これは、平成二十五年に、当時、こちらにいらっしゃいます木原委員が政務官のときに、日本政府としてもしっかりこのガイドラインづくりには関与をして、率先して取り組んでいきたいという大変前向きな御答弁をいただいたというのがありました。\r\n　その後、時を経てこれがしっかりでき上がったんですけれども、日本は調印をされておりません。あのときの木原政務官の前向きな答弁が結実をしていないということに関して、本当は当時の木原政務官に答弁を求めたいところではありますが。これは理由として、何か日本の防衛上支障があって懸念しているから調印されていないのか、懸念材料があるのであれば、具体的にこういう点がこのガイドラインと合致しないんですよねというのがあればお示しをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00920180418/94",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　テーブルの上のさまざまな外交も大事なんですけれども、やはりそれ以外のレセプションでの外交努力というのは、同僚の遠山委員は、その効果については実際私の努力も目の当たりにしていただいているので、ぜひ御検討いただきたいというふうに思います",
                "あのときの木原政務官の前向きな答弁が結実をしていないということに関して、本当は当時の木原政務官に答弁を求めたいところではありますが",
                "これは理由として、何か日本の防衛上支障があって懸念しているから調印されていないのか、懸念材料があるのであれば、具体的にこういう点がこのガイドラインと合致しないんですよねというのがあればお示しをいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119605261X00320180130_336",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小熊委員　私は、希望の党・無所属クラブを代表して、ただいま議題となりました政府提出の平成二十九年度第一次補正予算二案について、反対の立場から討論を行います。\r\n　まず冒頭、森友学園の問題について、総理と財務大臣が適材適所だと高く評価する佐川国税庁長官について、一日も早く、一刻も早く予算委員会に出席をされてみずからの虚偽答弁について説明を果たされるか、出席しないのであれば即刻辞職するよう強く求めて、討論に入ります。\r\n　安倍総理は、昨年の総選挙以来、将来の消費増税分の使途を変更するから、二〇二〇年度、プライマリーバランスの黒字化が困難になったという旨を繰り返し発言されていますが、もともと現状でも二〇二〇年度末に八・二兆円の赤字が見込まれており、厳しい財政についての認識に大きな誤りがあると言わざるを得ません。\r\n　厳しい財政の原因は、毎年の予算編成における歳出にあり、大きな問題の一つが補正予算です。来年度当初予算案では、歳出をふやしつつも、新規国債発行額は前年度よりわずかに減らすとして、国の財政再建計画を守っているかのように装っておりますが、足りない歳出分を、同時編成される補正予算案で手当てする手法が常態化しています。\r\n　当初予算の見ばえをよくするために、本来は当初予算に計画的に計上すべきものを補正予算に盛り込んだ結果、例えば、農林水産予算総額は、平成三十年度当初予算案では前年度比〇・二％減ですが、二十九年度補正予算案を合わせると二〇％増となっております。また、災害復旧などの公共事業費は、来年度当初予算案では前年度から微増の約六兆円とされながら、補正に約一兆円が計上されています。\r\n　さらに、昨年度、税収が当初の見込みを大幅に下回り、不足分を補うために、リーマン・ショック以来七年ぶりに、年度途中、新たに一・七兆円の国債を追加発行する事態に陥ったばかりですが、今年度補正予算案では、二十八年度決算の剰余金では足りず、新たな借金となる一兆一千億円規模の国債を追加発行までして補うありさまです。\r\n　財政法二十九条は、補正予算の趣旨を、一つ、国の経費の不足を補う、二つに、当初予算作成後に発生した緊急を要する経費の支出に限ると規定しておりますが、この趣旨から大きく逸脱していることは明白です。該当するのは九州北部豪雨などの災害復旧費ぐらいであります。\r\n　米国の離脱を無視したＴＰＰ対策費、一回の補正予算としては過去最大の二千三百四十五億円を計上した防衛費は、本来、当初予算に計上して、その規模や必要性を徹底的に議論しチェックするべきです。\r\n　新たな借金を重ねるのではなく、前年度の決算剰余金や国債利払い費の不用額、さらに税収増が予想されるのであれば、過去の借金返済に充当されるべきです。\r\n　以上、財政法の趣旨を無視した平成二十九年度補正予算案の問題を指摘し、本補正予算案の反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/336",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　安倍総理は、昨年の総選挙以来、将来の消費増税分の使途を変更するから、二〇二〇年度、プライマリーバランスの黒字化が困難になったという旨を繰り返し発言されていますが、もともと現状でも二〇二〇年度末に八・二兆円の赤字が見込まれており、厳しい財政についての認識に大きな誤りがあると言わざるを得ません",
                "\r\n　米国の離脱を無視したＴＰＰ対策費、一回の補正予算としては過去最大の二千三百四十五億円を計上した防衛費は、本来、当初予算に計上して、その規模や必要性を徹底的に議論しチェックするべきです",
                "\r\n　新たな借金を重ねるのではなく、前年度の決算剰余金や国債利払い費の不用額、さらに税収増が予想されるのであれば、過去の借金返済に充当されるべきです"
            ]
        },
        {
            "speech_id": "119303968X00620170322_030",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○小熊委員　聞いたことだけ答えてください。\r\n　五年区切り、五年区切りと言うけれども、義務教育と違うんですよ。何年やったから区切りなんてなくて、目的が達成された、役割がどうだったということで、五年であろうと十年であろうと終わらないものは終わらないし、終わるのは一年でも二年でも終わるんですよ。よくわからない。五年区切りなんというのは、もともとそんなものなんですかね、ＰＫＯというのは。五年ごとに一つの区切りですなんて。こんなのは年限じゃないですよ。やはり内容ですから。\r\n　だから、ずっと言っているのは、国民対話とかそこまで今指摘していませんから、再度質問しているのは、継続を決めたときは、国連全体でやっていくんだ、こうやって創設してやっていくんだということを理由にしながら、何で今回それが撤収になっているのか、それは論理的に整合性がとれていないですよと言っているんですよ。それで、全然関係ないことを答弁で答えたり。\r\n　これはまた、ちょっと時間がないのでほかへ移りますけれども、継続を決めたときの説明と今回撤収を決めたときの説明、もっと国民に向けてしっかりと説明がなされるように、この指摘した点について、もう一度整理をして、しっかりとした説明責任を果たしてください。今のでは全然わかりません。\r\n　次に移ります。\r\n　昨日も参議院の外務防衛委員会の方で我が党の藤田議員が質疑をされて、この日報の隠蔽問題についてやりました。これは、特別防衛監察の指示を大臣はされました。藤田議員の指摘は、この問題はやはり政務三役も含めてまないたの上に乗らなきゃいけないんじゃないか、調査対象にならなきゃいけないんじゃないか、大臣が指示をしてこれをしっかり問題を解決するということではなくて、大臣以下全てまないたの上のコイになって、そして問題を明らかにしていく必要があるんじゃないか、そういう指摘だったわけです。\r\n　大臣として特別防衛監察をしっかり指示して徹底的にやらせる、これも一つのあり方でありましょうけれども、今回の問題は、藤田議員が指摘をされたとおり、これは政務三役も含め、大臣から以下全て組織的にどういう問題があったのかということをしっかり検証しなきゃいけない事象だと思います。\r\n　こうした考え方について、大臣、答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/30",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはまた、ちょっと時間がないのでほかへ移りますけれども、継続を決めたときの説明と今回撤収を決めたときの説明、もっと国民に向けてしっかりと説明がなされるように、この指摘した点について、もう一度整理をして、しっかりとした説明責任を果たしてください",
                "\r\n　大臣として特別防衛監察をしっかり指示して徹底的にやらせる、これも一つのあり方でありましょうけれども、今回の問題は、藤田議員が指摘をされたとおり、これは政務三役も含め、大臣から以下全て組織的にどういう問題があったのかということをしっかり検証しなきゃいけない事象だと思います"
            ]
        },
        {
            "speech_id": "119303968X00620170322_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○小熊委員　だから、そこを私、殊さらにどうだというんじゃなくて、それがありながら特別防衛監察をしなければならない状況になっているわけですよ。大臣がそんなことを言っていないなんて、だから金曜日の答弁も例にして、大臣はそういうふうに言いましたよねということで言っているわけですよ。\r\n　だけれども、特別防衛監察をしなければならない事象になったというのは、大臣にそういうことを言えない、隊員たちが言えない、防衛省の中でそういった情報をストレートに上げていけない原因とするものが特別防衛監察の対象者にあるのか、それとも、大臣の自分の資質に何かがあって、防衛省の信頼がなくてこういうことになっているのかということも考えなきゃ、自省しなきゃいけないんじゃないんですかということです。\r\n　そういう意味で、昨日の参議院の委員会の中でも我が党の議員からは、資質に、適格ではないということで、日本の防衛または二十数万人の隊員の命を預けるわけにはいかないから、ぜひ出処進退をしっかりしてほしいということを言ったわけですよ。\r\n　もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/34",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だけれども、特別防衛監察をしなければならない事象になったというのは、大臣にそういうことを言えない、隊員たちが言えない、防衛省の中でそういった情報をストレートに上げていけない原因とするものが特別防衛監察の対象者にあるのか、それとも、大臣の自分の資質に何かがあって、防衛省の信頼がなくてこういうことになっているのかということも考えなきゃ、自省しなきゃいけないんじゃないんですかということです",
                "\r\n　そういう意味で、昨日の参議院の委員会の中でも我が党の議員からは、資質に、適格ではないということで、日本の防衛または二十数万人の隊員の命を預けるわけにはいかないから、ぜひ出処進退をしっかりしてほしいということを言ったわけですよ"
            ]
        },
        {
            "speech_id": "119303968X00420170315_008",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○小熊委員　我々の問題意識としましては、先日も触れた日報の問題もあります。自衛隊が今まで果たしてきた役割に一定程度の区切りがついたという点ではなくて、我々が問題視しているのは、日報を含め、現地の部隊が強い危機感を持って任務に当たっていた、こうした報告書の取り扱いについて、しっかりと重要視していなかったんじゃないか、現状把握をしっかりしていなかったんじゃないか、そうした意味で派遣継続が続いてきてしまったんじゃないかという点を問題視しているところであります。\r\n　そうした状況把握、また、現場からの情報を的確にしっかりと把握をしていなかった、また、ここでは議論を避けますが、大臣におかれてはまた違ったいろいろな問題も抱えているところでありますし、そもそも、過日の委員会でも指摘をさせていただいた、大臣にシビリアンコントロール、統率能力があったのかどうかという点も含めて、このＰＫＯ派遣については今後もしっかり検証していかなければいけないなというふうに思っているところであります。また、副大臣が御指摘されたとおり、派遣が終わっても、南スーダンに対するさまざまな貢献といったものは、日本政府としても今後考えていかなければならない、まさに一番重要な人間の安全保障として、こうした平和貢献をいかにしていくかということのステージに入ってきたんじゃないかなというふうに思っています。\r\n　そもそも、このＰＫＯ派遣というのは対症療法的なところもありますし、本当の根本的な対応というのは、そうした人間の安全保障によって格差の解消やそうしたものをやっていくということが、こうした紛争を解決していく根本にもなっていきますので、これは外務大臣のもとでしっかりと今後対応していただきたいということを御指摘し、積み残った件に関してはまた後日議論させていただきたいと思います。\r\n　きょうはほかの件もありますので質問が次に移りますので、防衛副大臣初め防衛省の皆さんは、後は御退席いただいて結構でございます。\r\n　次に移りますけれども、先日、大臣とも議論させていただきました、国際組織犯罪防止条約についてでありますけれども、大臣は、オプションを使ったということで、これは条約の解釈の変更ではないという答弁がありました。\r\n　きょう、これは資料の一番最後、四枚目になりますけれども、外務省のホームページに載っている国際組織犯罪防止条約の抜粋のページであります。大臣の言われるいわゆるオプションというのは、第五条の１（ａ）のところの、また（１）のこの四行の、二行目の「国内法上求められるときは、」という以下の部分がオプションだという説明を、外務省の方からは過日していただきました。\r\n　これまで何回も、この共謀罪、国会に提出をされて、絞り込みはできない、条約上これはできないんだという答弁でありましたが、今回は、過日の大臣の答弁によると、このオプションを使って絞り込みができるんだということでありましたけれども。これはそんなに、この文章の中での読み込みですから、過去も、これを使えば絞り込みはできるんじゃないかという判断がされても、優秀な当時の内閣の皆さんもそうであったでしょうし、また外務省の方も優秀なスタッフがいたでしょうし、そうした読み込みはできたはずなのに、過去にはしてこなかった。\r\n　今回、この読み込み、絞り込みができるという解釈をしたという点について、まず説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/8",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "自衛隊が今まで果たしてきた役割に一定程度の区切りがついたという点ではなくて、我々が問題視しているのは、日報を含め、現地の部隊が強い危機感を持って任務に当たっていた、こうした報告書の取り扱いについて、しっかりと重要視していなかったんじゃないか、現状把握をしっかりしていなかったんじゃないか、そうした意味で派遣継続が続いてきてしまったんじゃないかという点を問題視しているところであります",
                "\r\n　そうした状況把握、また、現場からの情報を的確にしっかりと把握をしていなかった、また、ここでは議論を避けますが、大臣におかれてはまた違ったいろいろな問題も抱えているところでありますし、そもそも、過日の委員会でも指摘をさせていただいた、大臣にシビリアンコントロール、統率能力があったのかどうかという点も含めて、このＰＫＯ派遣については今後もしっかり検証していかなければいけないなというふうに思っているところであります",
                "また、副大臣が御指摘されたとおり、派遣が終わっても、南スーダンに対するさまざまな貢献といったものは、日本政府としても今後考えていかなければならない、まさに一番重要な人間の安全保障として、こうした平和貢献をいかにしていくかということのステージに入ってきたんじゃないかなというふうに思っています"
            ]
        },
        {
            "speech_id": "119303968X00220170308_019",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-08",
            "speech_text": "○小熊委員　ぜひ、シビリアンコントロールの根幹が問われている案件だというふうに思いますので。若宮さんが大臣だったらもう少し安定的だったのかもしれませんが、稲田さんが大臣でありますので。\r\n　私としては、民主党政権時代に派遣した南スーダンのＰＫＯではありますが、派遣した当時と現在では大きく背景も変わっているということにおいては、これは今後も、派遣については判断をしっかりとしていかなければいけないということだというふうに思います。\r\n　そうした意味では、副大臣、より一層積極的にやっていただいて、日本の安全保障、また日本の防衛、また国際貢献という重要な案件でもございますので、遠慮せずに、誰のために働くかというと、大臣の補佐をするんですけれども、その目的は国家、国民のためですから。下手に遠慮して、日本の防衛がおろそかになることのないようにしっかりと、若宮副大臣、もっと実力ある方なんですから。ぜひ、実力不足の否めない大臣を支えるというのは大変なことだと思いますけれども、より一層、御精励をしていただきますことを御期待申し上げて、次の質問に移ります。\r\n　後は副大臣、結構でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/19",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "若宮さんが大臣だったらもう少し安定的だったのかもしれませんが、稲田さんが大臣でありますので",
                "\r\n　私としては、民主党政権時代に派遣した南スーダンのＰＫＯではありますが、派遣した当時と現在では大きく背景も変わっているということにおいては、これは今後も、派遣については判断をしっかりとしていかなければいけないということだというふうに思います",
                "下手に遠慮して、日本の防衛がおろそかになることのないようにしっかりと、若宮副大臣、もっと実力ある方なんですから"
            ]
        },
        {
            "speech_id": "119203968X00220161026_174",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○小熊委員　午前中に引き続き質問させていただきます。\r\n　午前中の最後の大臣の答弁で、フィリピン関係、友好を保っていかなければいけないということですが、これは大事なんですけれども、でも、だからといって、言うべきことを言わないというのは、日本の二枚舌っぽいところが出てしまいますし、法の支配、法の支配と、調子いいところだけ言って、調子悪いところでは言わないというのは、これはもう、一貫した姿勢がない、逆に信頼がなくなります。ただ、確かに、批判ばかりして相手の大統領の機嫌を損ねるというのも、これも外交的にはいい結果を生まないということもあります。\r\n　我が党も批判から提案へということで、変えようと。まあ、今変えている途中ですからまだまだ結果はいろいろありますけれども。そういう意味でも、欧米のように人権無視だ何だと言うのではなくて、ただ、注視していくというのは、どっちかというと傍観しているような姿勢になりますし、ほかの国からすれば、あんたら法の支配と言っていながら何でフィリピンに言わないんだとも言われかねませんから、これはやはり、逆にフィリピンに提案をしていく、批判ではなくて提案をしていくということが必要だと思います。\r\n　さきに御紹介したあのドゥテルテ大統領のＮＨＫのインタビューの中でも、日本側からの提案とか向こうが正式に言っているわけではありませんが、防衛やテロ、麻薬対策などの分野でも技術供与してもらうかもしれないと期待感をにじませていますから、逆に、声高に人権無視と言わない、注視していって何も言わないということではなくて、麻薬撲滅のための、違法薬物撲滅のためのさまざまな技術協力、人的協力をしていくということで、そういう批判的な欧米社会に対しては、日本もちゃんとやっていますよ、声高に批判しているわけではないけれども、ちゃんと、それはよろしくない、適正な取り締まりでそういうのを撲滅していきましょうよと提案型でやっているんだというふうになると思うんですね。\r\n　だから、注視していくだけではこれは弱いと思うし、法の支配と言っていることが調子いいようになってしまいますから、そういった提案型で関与していくということ、フィリピンの違法薬物の問題に関してそういうあり方というのはどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/174",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　午前中の最後の大臣の答弁で、フィリピン関係、友好を保っていかなければいけないということですが、これは大事なんですけれども、でも、だからといって、言うべきことを言わないというのは、日本の二枚舌っぽいところが出てしまいますし、法の支配、法の支配と、調子いいところだけ言って、調子悪いところでは言わないというのは、これはもう、一貫した姿勢がない、逆に信頼がなくなります",
                "ただ、確かに、批判ばかりして相手の大統領の機嫌を損ねるというのも、これも外交的にはいい結果を生まないということもあります",
                "\r\n　我が党も批判から提案へということで、変えようと",
                "そういう意味でも、欧米のように人権無視だ何だと言うのではなくて、ただ、注視していくというのは、どっちかというと傍観しているような姿勢になりますし、ほかの国からすれば、あんたら法の支配と言っていながら何でフィリピンに言わないんだとも言われかねませんから、これはやはり、逆にフィリピンに提案をしていく、批判ではなくて提案をしていくということが必要だと思います",
                "\r\n　さきに御紹介したあのドゥテルテ大統領のＮＨＫのインタビューの中でも、日本側からの提案とか向こうが正式に言っているわけではありませんが、防衛やテロ、麻薬対策などの分野でも技術供与してもらうかもしれないと期待感をにじませていますから、逆に、声高に人権無視と言わない、注視していって何も言わないということではなくて、麻薬撲滅のための、違法薬物撲滅のためのさまざまな技術協力、人的協力をしていくということで、そういう批判的な欧米社会に対しては、日本もちゃんとやっていますよ、声高に批判しているわけではないけれども、ちゃんと、それはよろしくない、適正な取り締まりでそういうのを撲滅していきましょうよと提案型でやっているんだというふうになると思うんですね",
                "\r\n　だから、注視していくだけではこれは弱いと思うし、法の支配と言っていることが調子いいようになってしまいますから、そういった提案型で関与していくということ、フィリピンの違法薬物の問題に関してそういうあり方というのはどうでしょうか"
            ]
        },
        {
            "speech_id": "119003968X00820160330_080",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　先週とは私も立場が少し変わりましたけれども、国際情勢の変化に比べれば大した変化ではないのかなと思っていますけれども、早速質問に移らせていただきます。\r\n　重なる質問もあるんですが、割愛していきますけれども、ちょうど五年ちょっと前に、私は参議院の外交防衛委員会の海外調査でメコン地域を訪れまして、非常に親日的な地域でもありますし、外交上しっかりと連携をとっていかなければならない国だなというのを実感してまいりました。\r\n　ただ、当時、カンボジアなんかへの直行便がなかったんですけれども、アンコールワットの世界遺産には日本人観光客が一番多かった。でも、直行便がないがゆえに、五年ぐらい前から韓国の観光客の方がふえてしまったというところがあったり。もともと結びつきが強かったのに、いろいろおくれていた部分もあったというふうに思います。\r\n　まして、カンボジアなんかは、今と政治体制は違いますけれども、第二次世界大戦後、真っ先にお米の支援とか日本に対してしていただいた国でもあるわけでありますから、この協定を機会に、さらにまた連携を強めていかなければならないというふうに思っています。\r\n　その調査に行ったときは、ベトナム、ラオス、カンボジアと行ってきたんですけれども、自民党さんから共産党さんまでいましたけれども、行ったみんながどこが一番よかったかといったら、ラオスが一番よかったと。ベトナムに行ってどこがよかったですかと聞かれたときに、ベトナムに行っていながら、ベトナムですと言わずに、みんな口々にラオスと言っちゃったんですけれども。非常に牧歌的な、まさに日本の原風景が残っているような地域でありましたし、アジアの国々の方々は比較的我々と同じように温厚な国民性がある中でも、とりわけラオスは日本人にも近いなという部分がありました。\r\n　ここは、農業が最大の産業の一つであります。経済的に豊かではなかったから化学的な農法に移れなかった、また入り込めなかったという点があって、逆にそれが幸運、今となってはこれは逆に世界の至宝だというふうに私は思っています。化学農法じゃなくて、しっかり農業が根づいている。もちろん、ＪＩＣＡを通じていろいろな農業支援も日本はしているところでありますけれども。\r\n　これはやはり、当時、ラオスの方々とお話しすると、発展はしたいけれども失うものもあってはならないんだと。だから、我々が言ってきたのは、ある意味、日本は戦後復興期の中で急激に発展したけれども、どうしてもやはり失ってしまったもの、忘れてしまったものもある、この轍をラオスの人たちには踏んでほしくない、きちっと国力が向上しながらも、今ある大切な財産を守ってほしいというようなことを意見交換させていただいたところであります。\r\n　そういう意味では、さはさりながら、今、中国とかいろいろな国の支援が入っていて近代化をしようとしているときに、ラオスに関して、私は、自然環境、自然農法といったものをしっかりと守っていく形で日本も支援をしていかなければならないというふうに思っています。\r\n　今回、この航空協定で人的及び経済的な一層の促進をしていくということでありますけれども、ラオスに関しては、そういう急激な変化というよりも、こうしたものをしっかり守っていくんだということも留意をしてやっていかなければいけないと思いますが、見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/80",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まして、カンボジアなんかは、今と政治体制は違いますけれども、第二次世界大戦後、真っ先にお米の支援とか日本に対してしていただいた国でもあるわけでありますから、この協定を機会に、さらにまた連携を強めていかなければならないというふうに思っています",
                "経済的に豊かではなかったから化学的な農法に移れなかった、また入り込めなかったという点があって、逆にそれが幸運、今となってはこれは逆に世界の至宝だというふうに私は思っています",
                "\r\n　これはやはり、当時、ラオスの方々とお話しすると、発展はしたいけれども失うものもあってはならないんだと",
                "\r\n　そういう意味では、さはさりながら、今、中国とかいろいろな国の支援が入っていて近代化をしようとしているときに、ラオスに関して、私は、自然環境、自然農法といったものをしっかりと守っていく形で日本も支援をしていかなければならないというふうに思っています"
            ]
        },
        {
            "speech_id": "119003968X00420160316_344",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○小熊委員　改革結集の会の小熊慎司です。\r\n　午前中もいろいろ議論をさせていただいてまいりましたけれども、この日米同盟の強化ということは、これは党派を超えて、必要だというのは、これまでの質疑の間でも出てきた意見でもあります。\r\n　今の丸山議員のも、なるほどなと思いました、自国は自国で守るという。でも、日本は今、アメリカの核の傘の下にあるということでもありますから、核ということを考えれば、またいろいろ慎重な議論をしていかなければ、間違った国際的なイメージを出してしまうところもあります。\r\n　この日米同盟の深化、そしてまたこの日本の防衛、また周辺地域の安全といったものも取り組んでいながら、そこには、これまで戦後の中で、沖縄の基地の負担というのはやはり大きなものがあって、負担を沖縄は一身に背負っている部分もあります。\r\n　今回の協定についても、これはまた細かな点は別ですけれども、日本の防衛、また日米同盟の深化といったものを進めていく上においてもやはり外せないのは、沖縄の負担軽減ということを進めていかなければ、沖縄はもとより日本全体の防衛に対する国民的理解というものが高まっていかないというふうに思います。\r\n　今回の協定の件について、改めて、今後、こうした中で沖縄の負担軽減といったものにどのように取り組んでいくのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/344",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　午前中もいろいろ議論をさせていただいてまいりましたけれども、この日米同盟の強化ということは、これは党派を超えて、必要だというのは、これまでの質疑の間でも出てきた意見でもあります",
                "\r\n　今の丸山議員のも、なるほどなと思いました、自国は自国で守るという",
                "でも、日本は今、アメリカの核の傘の下にあるということでもありますから、核ということを考えれば、またいろいろ慎重な議論をしていかなければ、間違った国際的なイメージを出してしまうところもあります",
                "\r\n　今回の協定についても、これはまた細かな点は別ですけれども、日本の防衛、また日米同盟の深化といったものを進めていく上においてもやはり外せないのは、沖縄の負担軽減ということを進めていかなければ、沖縄はもとより日本全体の防衛に対する国民的理解というものが高まっていかないというふうに思います"
            ]
        },
        {
            "speech_id": "118904889X00820150522_079",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○小熊委員　そういう意味では、きょうニュースでも見ましたけれども、韓国の輸入規制に対して、科学的根拠がないということで、ＷＴＯに提訴をされた。\r\n　政府、外務省の努力で、禁輸措置をとっている国がどんどん外れていって、科学的根拠に基づいての規制に変わっていますが、とりわけ貿易の取引の多いアジア地域の国が規制をかけているんですね。これは、韓国だけじゃなく、中国だってやっているし、台湾もいわれのない規制強化に入っていますから、今後強い対応でやっていただきたいと思います。\r\n　継続中の災害ですから、計算すると、ねじがおっこっていたという部類も含め、三日に一遍ぐらいトラブルがあるんですね、あの福島の原発施設で。そのたびに福島が福島がとネガティブな情報が流れていってしまいますから、それ以上のポジティブな情報を発信していかなきゃいけない。\r\n　今回、島サミットは本当にありがたいことですけれども、来年、サミットが日本で開催をされる。メーン会場は違うところになるんでしょうけれども、何か関連の会議はやはり福島で検討していただきたい。\r\n　今、福島県庁でも置かれている、オリンピックの関連事業の部門もあります。東京オリンピックの関連事業を福島でやっていただきたいというのは、もう一年前から私も予算委員会とかで言っているのは官房長官も聞いていると思いますけれども、でも、そのとき、残念ながら、自民党の席から、県議会の質問かと言われたんですよ。いや、福島の復興なくして日本の再生なしとみんなが言っていて、結局、そんなやじを飛ばすということが、これも風化だなと思いました。こういう問題が、結局は、福島のローカルの話であって、日本全体の話になっていない意識になっているんですよ。\r\n　沖縄の基地問題だってそうかもしれません。あれは、日本全体の防衛、このアジア地域の防衛というのもあるのにもかかわらず、沖縄のローカルなものに捉えがちです、我々も含め。\r\n　でも、そうではないという意味では、ここをしっかり意識して、なおかつ、具体的に、どこかでこういう発言をしていますだけじゃなくて、総理だって、アンダー・ザ・コントロールというのを見せるためには、いろいろな国際会議、いろいろなイベントをどんどん誘致してもらうということが必要だと思います。\r\n　今、風評被害の営業損害の補償のあり方も変わろうとしています。私は、やはりそれも考えていかなきゃいけないと思っています、いつまでも補償経済でやっているわけにはいきませんから。福島県の地域経済も自立していく。でも、いろいろな足かせがあるという意味では、やはりイベントとかそういう意味で、ＰＲという意味では、これは永続的に、本当に収束するまでいろいろな手をかりなきゃいけないという意味では、ぜひ、今後もずっと、こういった、オリンピックを含め、福島でいろいろなものを開催する。\r\n　これは官房長官、政府が率先して対応をとっていただきたいと思いますが、もう時間になりましたので、一言だけいただければ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/79",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これは、韓国だけじゃなく、中国だってやっているし、台湾もいわれのない規制強化に入っていますから、今後強い対応でやっていただきたいと思います",
                "そのたびに福島が福島がとネガティブな情報が流れていってしまいますから、それ以上のポジティブな情報を発信していかなきゃいけない",
                "いや、福島の復興なくして日本の再生なしとみんなが言っていて、結局、そんなやじを飛ばすということが、これも風化だなと思いました",
                "こういう問題が、結局は、福島のローカルの話であって、日本全体の話になっていない意識になっているんですよ",
                "\r\n　沖縄の基地問題だってそうかもしれません",
                "あれは、日本全体の防衛、このアジア地域の防衛というのもあるのにもかかわらず、沖縄のローカルなものに捉えがちです、我々も含め",
                "\r\n　でも、そうではないという意味では、ここをしっかり意識して、なおかつ、具体的に、どこかでこういう発言をしていますだけじゃなくて、総理だって、アンダー・ザ・コントロールというのを見せるためには、いろいろな国際会議、いろいろなイベントをどんどん誘致してもらうということが必要だと思います",
                "私は、やはりそれも考えていかなきゃいけないと思っています、いつまでも補償経済でやっているわけにはいきませんから",
                "でも、いろいろな足かせがあるという意味では、やはりイベントとかそういう意味で、ＰＲという意味では、これは永続的に、本当に収束するまでいろいろな手をかりなきゃいけないという意味では、ぜひ、今後もずっと、こういった、オリンピックを含め、福島でいろいろなものを開催する"
            ]
        },
        {
            "speech_id": "118703968X00220141015_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-10-15",
            "speech_text": "○小熊委員　これは、それぞれの国のいろいろな思惑もあるんですけれども、実現をしっかりとして、その後も、一過性に終わるんじゃなくて、しっかりと活用していかなければいけないと思います。\r\n　さらに、この日米印の積極活用という中での、またその派生するところとして、総理も行っていただきましたけれども、オーストラリアとの連携で、この三カ国にプラス豪州を交えた形でやっていくといったことも、これはアジア太平洋地域においては必要であるというふうに思いますし、オーストラリアの中でもそうしたことが指摘をされているのも私は聞いているところであります。\r\n　また一方で、モディ首相との首脳会談で、実現には至りませんでしたけれども、この枠組みを活用しながらも、インドとの外務・防衛閣僚協議、２プラス２ですね、これは先月の訪日の際には日本側が提案されたというふうに聞いていますが、設置には至らなかったんですけれども、とりあえずはこの日米印の枠組みを活用しながら、豪州とどう連携をとっていくのかという点、一点ですね。また、その枠組みの中でしっかり連携をとっていきながら、日印の２プラス２の設置に向けても派生的に努力していかなきゃいけないというふうに思うんですけれども、そこについてはどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00220141015/104",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○小熊委員　これは、それぞれの国のいろいろな思惑もあるんですけれども、実現をしっかりとして、その後も、一過性に終わるんじゃなくて、しっかりと活用していかなければいけないと思います",
                "\r\n　さらに、この日米印の積極活用という中での、またその派生するところとして、総理も行っていただきましたけれども、オーストラリアとの連携で、この三カ国にプラス豪州を交えた形でやっていくといったことも、これはアジア太平洋地域においては必要であるというふうに思いますし、オーストラリアの中でもそうしたことが指摘をされているのも私は聞いているところであります",
                "また、その枠組みの中でしっかり連携をとっていきながら、日印の２プラス２の設置に向けても派生的に努力していかなきゃいけないというふうに思うんですけれども、そこについてはどうでしょうか"
            ]
        },
        {
            "speech_id": "118603968X01420140425_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-25",
            "speech_text": "○小熊委員　年間、自然災害で被害に遭われる方は世界じゅうでたくさんいらっしゃいます。今、集団的自衛権の議論も進んでいますし、また、アジア太平洋地域の安全保障のあり方というのもますます重要性を発揮していますから、日米のみならず、今御答弁であったとおり、オーストラリアとの連携とか、また関係各国との連携というのは、非常に必要な部分になってくると思います。不幸にして起きてしまった災害を通してではありますけれども、しっかりとそこは対応してきていますし、深化もしてきているところであります。\r\n　自衛隊にとっていえば、災害対応ということは、通常の安全保障の活動ということではない、非伝統的な安全保障の活動になるわけでありますけれども、やはりこういう分野も日常的に起きていることでありますから、こうした災害対応のあり方というのは年々やはり深化をさせていかなければいけないというふうに思いますので、防衛力の強化といった意味合いとはまた別に、災害を通した日米同盟の深化、また関係友好国との協力強化というのはどんどんやっていかなければいけないというふうに思います。\r\n　先ほど来再三述べさせてもらっているとおり、大臣も防災分野について国際貢献をしていくんだと言っていますから、まさに知見をしっかりと生かしていく、さらに深化をさせていく、さらには、もっと広く関係国を巻き込んで、防災分野での活動の範囲をしっかりと広めていただきたいというふうに思いますので、今回のフィリピンの例は非常にいい対応であるし、経験もしたというふうに思っています。ある意味では、私は現地に行っていませんけれども、トモダチ作戦以上の成果があったというふうに思いますので、こういうのをしっかりと外務省としても強力に推進していく、支えていくということに今後とも取り組んでいくことをお願い申し上げて、次の質問に移ります。\r\n　先ほども質問で出ておりましたけれども、ＭＤＧｓ、これは先日、人間の安全保障の議連で、ジョン・アッシュ国連総会議長が訪日されて、その勉強会に私も参加をさせていただきました。\r\n　そこで、二〇一五年の期限の中で、いわばしっかりと課題を解決してきた問題、また積み残された問題もある。さらに、新しい課題解決に向けて、二〇一五年以降の開発アジェンダをどうしていくのかというのは、これまで日本の取り組みについては、このポスト開発アジェンダについては、安倍総理も外務大臣も、いろいろなところで、人間の安全保障を基軸にしてやっていくんだとか、先ほど来お話しさせていただいている防災分野でも、しっかりこういうのも打ち立てていくんだということを表明されているところでありますけれども、このＭＤＧｓ、その後の計画の策定に向けて、改めて日本の取り組みをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/124",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　自衛隊にとっていえば、災害対応ということは、通常の安全保障の活動ということではない、非伝統的な安全保障の活動になるわけでありますけれども、やはりこういう分野も日常的に起きていることでありますから、こうした災害対応のあり方というのは年々やはり深化をさせていかなければいけないというふうに思いますので、防衛力の強化といった意味合いとはまた別に、災害を通した日米同盟の深化、また関係友好国との協力強化というのはどんどんやっていかなければいけないというふうに思います",
                "\r\n　先ほど来再三述べさせてもらっているとおり、大臣も防災分野について国際貢献をしていくんだと言っていますから、まさに知見をしっかりと生かしていく、さらに深化をさせていく、さらには、もっと広く関係国を巻き込んで、防災分野での活動の範囲をしっかりと広めていただきたいというふうに思いますので、今回のフィリピンの例は非常にいい対応であるし、経験もしたというふうに思っています"
            ]
        },
        {
            "speech_id": "118603968X01020140409_170",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-09",
            "speech_text": "○小熊委員　アメリカ大統領としては国賓待遇というのは十八年ぶりですか、これはそういう意味では世界も注目する訪日だというふうに思っています。国賓待遇ということだけで、表紙だけで終わるのではなくて、やはり中身をしっかり決めていかなければならない。\r\n　でも、ＴＰＰの話題も出ましたけれども、ＴＰＰに関してはなかなか今歩み寄りが、努力は政府もしておりますけれども、やはりアメリカの立場また主張、また日本の主張というのはまだまだちょっと開きがあるということでもありますし、今ほどのこの協定にも絡みますけれども、沖縄の基地の負担の軽減というのも、一歩でも二歩でもここで示していかなければいけない。\r\n　沖縄の基地問題、防衛問題というのは、今ほど大臣おっしゃられたとおり、このアジア地域での安全保障の課題というのも非常に複雑になっている背景がありますし、先ほどの渡辺委員また村上委員の質疑であった、北朝鮮の問題もはらんでいる、中国もある。ウクライナのクリミアは遠いところではありますけれども、ロシアもある意味隣国でありますから、こうした問題もしっかり話し合っていかなければなりません。\r\n　先ほど武器条約のところでも触れましたけれども、ウクライナに関して、私は、残念ながら、出だしは、欧米と足並みをそろえるというのは、ちょっとやはり日本は慎重な姿勢を最初示していたなという印象がありますし、その後、足並みをそろえてはいますけれども、やはり今のウクライナ情勢を踏まえれば、さらなる対応を考えていかないと、なかなかこれは改善、善処はされないんだろうなというのが、本当にそう簡単な話ではないです。ですから、今回のオバマ大統領の訪日に関して、ウクライナ情勢はウクライナだけの話ではないんです。今ほどの武器条約でも絡んでくるとおり、意外といろいろなところに複雑な形で絡んでいるものでもあります。\r\n　あと、私、昨年のこの委員会でも、エネルギー問題の中で、ロシアと協力してガスの開発をしっかりやっていった方がいいという前向きな主張をさせていただきましたけれども、でも、今ウクライナの問題が出てしまえば、これはやはりちゃんとしっかり慎重に検討しなければならないことになっています。\r\n　北方領土も、これも返してもらうために前進をしていかなければならないんですけれども、一方で、ウクライナの侵攻は、これはやはり許されざるべき行為でありますし、こうしたことを、この間の質疑でも言った、新しい世界秩序、ルールにしてしまったのでは、さらなる紛争が世界各地で、ロシアのああいった論理立てによって起きる可能性もはらんでいるし、ああいう論理立てで同じことをしてしまいかねない国も出ないとも言えないわけです。それも、各委員からもそういった懸念も出てきました。\r\n　とりあえず、今回の日米首脳会談の中では、二国間の重要な問題もしっかり話し合ってもらうと同時に、グローバルな課題の中で、私はとりわけウクライナ問題を、これからまたさらに対応を強化して、どのように課題を打開していけるのかということを話し合っていかなければいけないというふうに思うんです。\r\n　このウクライナ問題について、日米首脳会談における方向性について、もし今の時点で、日本の立場として、オバマ大統領に主張したい、提言をしたいというものがなければいけないと思うので、その見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01020140409/170",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国賓待遇ということだけで、表紙だけで終わるのではなくて、やはり中身をしっかり決めていかなければならない",
                "\r\n　でも、ＴＰＰの話題も出ましたけれども、ＴＰＰに関してはなかなか今歩み寄りが、努力は政府もしておりますけれども、やはりアメリカの立場また主張、また日本の主張というのはまだまだちょっと開きがあるということでもありますし、今ほどのこの協定にも絡みますけれども、沖縄の基地の負担の軽減というのも、一歩でも二歩でもここで示していかなければいけない",
                "ウクライナのクリミアは遠いところではありますけれども、ロシアもある意味隣国でありますから、こうした問題もしっかり話し合っていかなければなりません",
                "\r\n　先ほど武器条約のところでも触れましたけれども、ウクライナに関して、私は、残念ながら、出だしは、欧米と足並みをそろえるというのは、ちょっとやはり日本は慎重な姿勢を最初示していたなという印象がありますし、その後、足並みをそろえてはいますけれども、やはり今のウクライナ情勢を踏まえれば、さらなる対応を考えていかないと、なかなかこれは改善、善処はされないんだろうなというのが、本当にそう簡単な話ではないです",
                "\r\n　あと、私、昨年のこの委員会でも、エネルギー問題の中で、ロシアと協力してガスの開発をしっかりやっていった方がいいという前向きな主張をさせていただきましたけれども、でも、今ウクライナの問題が出てしまえば、これはやはりちゃんとしっかり慎重に検討しなければならないことになっています",
                "\r\n　北方領土も、これも返してもらうために前進をしていかなければならないんですけれども、一方で、ウクライナの侵攻は、これはやはり許されざるべき行為でありますし、こうしたことを、この間の質疑でも言った、新しい世界秩序、ルールにしてしまったのでは、さらなる紛争が世界各地で、ロシアのああいった論理立てによって起きる可能性もはらんでいるし、ああいう論理立てで同じことをしてしまいかねない国も出ないとも言えないわけです",
                "\r\n　とりあえず、今回の日米首脳会談の中では、二国間の重要な問題もしっかり話し合ってもらうと同時に、グローバルな課題の中で、私はとりわけウクライナ問題を、これからまたさらに対応を強化して、どのように課題を打開していけるのかということを話し合っていかなければいけないというふうに思うんです",
                "\r\n　このウクライナ問題について、日米首脳会談における方向性について、もし今の時点で、日本の立場として、オバマ大統領に主張したい、提言をしたいというものがなければいけないと思うので、その見解を求めます"
            ]
        },
        {
            "speech_id": "118603968X00220140221_117",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-02-21",
            "speech_text": "○小熊委員　そういう中で、あと、人間の安全保障ということも先ほど出ましたけれども、そういう意味でも、もちろん、防衛力とかそういうハードな部分での安全保障もありますが、やはり人間の安全保障ということで、地域の安定、世界の安定、日本の平和を確保していく、重要なテーマでもあります。\r\n　聞くところによると、ＯＤＡ白書も、公明党さんがもっと頑張ればよかったんだけれども、三本ぐらいの柱で、三本目に人間の安全保障と入っている。いや、こういうのを逆に一番目に持ってきて、そういう観点からも主張して、国民全体を含めてやっていかなきゃいけないというふうに思うんですよ。\r\n　こんなＯＤＡ予算で、国際社会の中で貢献してください、お金だけじゃないんですけれども、しろといったってできようがないですし、あとは、日本の国益につながるという意味でも、さまざまな海外の国との交流、留学生をふやせ、こっちに来る留学生をふやそう、また、海外で活躍する企業もふやしていこうといっても、こんなのでは出ていって勝てるわけがないんですよ。\r\n　やはりそれは、しっかりと世界の中での日本が発展をしていくバックグラウンドづくりとしても、このＯＤＡのあり方というのは、今のままだったら本当に、それは財務省の縛りが厳しいのかもしれませんけれども、こんな倍増なんかできるわけないです。倍増まで目指してどういう仕掛けをしていったらいいのか、ぜひ、大臣、本気で考えていただきたいと思います。\r\n　今、内向き内向きと言われている日本の中で、これを転換していくという意味においても、このＯＤＡ予算のあり方というのは、これからの日本人の、日本全体の生き方に通じる重要な予算ですから、これは本当に真剣に取り組んでいただいて、予算確保にしっかりと努めていただかないといけないと思いますし、その点については、我々は野党ではありますけれども、大いに賛成をするところでありますし、ぜひ、この程度の予算ではなくて、しっかりと増額を目指して、内容の充実もさることながら、やっていただきたいというふうに思います。\r\n　また、ＯＤＡの質の部分でいえば、タイド、アンタイドといったテーマがあります。今ほかの国々も、どちらかといえば、タイドに変えていく。それぞれの国々で、どう国に還元されているんだ、国益にかなっているんだという議論も、それぞれの国の議会でもやはり議論しているというのを聞いております。\r\n　タイド、アンタイドでやって、タイドにしても、結局、応札がないという話も聞きます。一社ぐらいしかない。そうすると、随意契約みたいになるから、やはり透明性を確保できないということで、結局はアンタイドにしてしまうという状況もあるわけですよ。\r\n　ということを考えれば、この戦略的ＯＤＡの中に中小企業の海外支援も入っていますけれども、若者だけではなくて、企業も何で海外に出ていかないのか、そういう元気のない日本になってしまっているということも踏まえて、ＯＤＡの有効的な使い方を考えなければならないというふうに思っています。\r\n　若者も企業も内向きになってしまっている、この背景を捉えて、しっかりそれを支援していくということが必要だというふうに思っています。それがないと、タイド、アンタイドで縛りをかけたとしても、結局、それが成立しないという状況が今の段階であるわけですから、企業支援という部分に関して、もっと、より一層やらなきゃいけないというふうに思います。\r\n　今、私の地元も非常に大変な状況であるんですけれども、過日、福島県から元気を出していこう、福島県だけで頑張るのではなくて、福島県に拠点を置きながら、県外に出ていこう、海外にも出ていこうということで、中小企業支援のメニューもお聞きしたんですけれども、やはりなかなか、コンサルを入れないとこれがうまくいかない。\r\n　それは、お金を出す方からすれば、やはりコンサルをかませた方が補助を出しやすい、支援しやすいという声もわかるんですけれども、逆にそういう、ふだん海外とつき合いのなかった中小企業を外に出すということですから、コンサルをかませなくてもそれを吸い上げられるという仕組みをやはり考えていかなければいけないというふうに思うんです。\r\n　時間がありませんから、総論的に、先ほど言った、タイドにしたときに応札がないという状況も踏まえて、海外への企業支援、さらに充実していかないと、今、枠があるのに有効的に使われないという状況でありますから、少しこれは改善をする必要があるというふうに思いますので、その点についての見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00220140221/117",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "いや、こういうのを逆に一番目に持ってきて、そういう観点からも主張して、国民全体を含めてやっていかなきゃいけないというふうに思うんですよ",
                "\r\n　こんなＯＤＡ予算で、国際社会の中で貢献してください、お金だけじゃないんですけれども、しろといったってできようがないですし、あとは、日本の国益につながるという意味でも、さまざまな海外の国との交流、留学生をふやせ、こっちに来る留学生をふやそう、また、海外で活躍する企業もふやしていこうといっても、こんなのでは出ていって勝てるわけがないんですよ",
                "\r\n　やはりそれは、しっかりと世界の中での日本が発展をしていくバックグラウンドづくりとしても、このＯＤＡのあり方というのは、今のままだったら本当に、それは財務省の縛りが厳しいのかもしれませんけれども、こんな倍増なんかできるわけないです",
                "\r\n　今、内向き内向きと言われている日本の中で、これを転換していくという意味においても、このＯＤＡ予算のあり方というのは、これからの日本人の、日本全体の生き方に通じる重要な予算ですから、これは本当に真剣に取り組んでいただいて、予算確保にしっかりと努めていただかないといけないと思いますし、その点については、我々は野党ではありますけれども、大いに賛成をするところでありますし、ぜひ、この程度の予算ではなくて、しっかりと増額を目指して、内容の充実もさることながら、やっていただきたいというふうに思います",
                "\r\n　ということを考えれば、この戦略的ＯＤＡの中に中小企業の海外支援も入っていますけれども、若者だけではなくて、企業も何で海外に出ていかないのか、そういう元気のない日本になってしまっているということも踏まえて、ＯＤＡの有効的な使い方を考えなければならないというふうに思っています",
                "\r\n　若者も企業も内向きになってしまっている、この背景を捉えて、しっかりそれを支援していくということが必要だというふうに思っています",
                "それがないと、タイド、アンタイドで縛りをかけたとしても、結局、それが成立しないという状況が今の段階であるわけですから、企業支援という部分に関して、もっと、より一層やらなきゃいけないというふうに思います",
                "\r\n　それは、お金を出す方からすれば、やはりコンサルをかませた方が補助を出しやすい、支援しやすいという声もわかるんですけれども、逆にそういう、ふだん海外とつき合いのなかった中小企業を外に出すということですから、コンサルをかませなくてもそれを吸い上げられるという仕組みをやはり考えていかなければいけないというふうに思うんです"
            ]
        },
        {
            "speech_id": "118013950X00920120828_274",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-08-28",
            "speech_text": "○小熊慎司君　あと、これは大臣にかかわる、政府にかかわることではないんですが、大臣も若いときに外交こそ国益と言いましたけれども、我々議員もやっぱり考えなきゃいけないのは、これは議連も、私は中小零細政党でありますから非常に苦しいところがあるんですけれども、超党派の議連がある一方で民主党の何とか議連、自民党の何とか議連とありますけれども、外交は一党一派のためじゃないんですよ。これは是非、外交防衛委員会の知見の高い紳士淑女の皆さんにおいては、これはやっぱりある程度はしようがない部分はありますけれども、こういう何とか党の何とか議連ではなくて、超党派のそれぞれの国の議連をつくらなければ、政権交代するたびにほかの国の信頼を失い、関係を失いということですよ。\r\n　外交こそ国益、この下で我々は、これは政府だけではなくて議員自身も考えなければならない。これは質問と全然関係なく、本当におこがましい、僣越ではありますけれども、特にこの外交防衛委員会の皆さんにおいては、各党においてそういう超党派の議連に切り替えていくという努力を是非お願いを申し上げ、質問ではないんですが、終了させていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/274",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　あと、これは大臣にかかわる、政府にかかわることではないんですが、大臣も若いときに外交こそ国益と言いましたけれども、我々議員もやっぱり考えなきゃいけないのは、これは議連も、私は中小零細政党でありますから非常に苦しいところがあるんですけれども、超党派の議連がある一方で民主党の何とか議連、自民党の何とか議連とありますけれども、外交は一党一派のためじゃないんですよ",
                "これは是非、外交防衛委員会の知見の高い紳士淑女の皆さんにおいては、これはやっぱりある程度はしようがない部分はありますけれども、こういう何とか党の何とか議連ではなくて、超党派のそれぞれの国の議連をつくらなければ、政権交代するたびにほかの国の信頼を失い、関係を失いということですよ",
                "\r\n　外交こそ国益、この下で我々は、これは政府だけではなくて議員自身も考えなければならない"
            ]
        },
        {
            "speech_id": "118014103X00720120822_305",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-22",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　平成二十二年度の決算について質疑をさせていただきます。\r\n　平成二十二年度年度末、三月十一日には東日本大震災、東電の原発事故ということでございます。\r\n　この委員には、常日ごろ党派を超えて公私共に御指導いただいて、また、復興に原発事故対応、懸命にさせていただいている金子恵美委員もいらっしゃいますし、また、先ほど質疑した佐藤正久委員も、ちょっと今いませんけれども、同じ福島県でもございます。そしてまた、玄葉大臣においては私の尊敬する福島県議会の私の先輩でもあり、また、党派は違いますけれども、伊東正義先生の薫陶の中で政治家をさせていただいている同じ根っこの政治家であるというふうに認識をさせていただいております。\r\n　領土問題、領土の課題等もありますけれども、やはりこの平成二十二年度、このときに起きた大震災、このときに外交防衛上の予算といったものがどのようにあったのか、また、その後どのようにそれを踏まえて対応していったのかというのを、やはりまだ終わっていない事故で、災害でありますから、これはしっかりと質疑をさせていただきたいというふうに思っております。\r\n　そこで初めに、いまだに風評被害といったものが、福島県を始め日本全体にもこの課題は解決をしていません。一方で、この震災、また原発事故自体が風化をしつつあって、人々の関心が薄れている、一方で、誤解だけが残って、マイナス部分、デメリット部分だけが残っていってしまっているということを私は常に感じているところであります。\r\n　そこで、実態としても、この風評被害の一つの象徴としては、海外における日本製品の輸入規制。これも、しっかりとした調査の下で輸入規制掛かっているならいいんですけれども、科学的なエビデンスがない中で政治的に利用されている節もあるような国もあるわけであります。\r\n　外務省としても、この風評被害対策、日本製品の輸入規制についても御努力はされてはいるんですが、結果としては改善されていないんですね。そういった点について、これはやっぱり通り一遍の対応、これまでの努力の対応では結果が出ていないということでありますから、こうした状況を踏まえて、これしっかりとこの風評被害対策、日本の誤解を理解に変えていくといったことをしていかなければならないというふうに思います。\r\n　そういった観点から、大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/305",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そしてまた、玄葉大臣においては私の尊敬する福島県議会の私の先輩でもあり、また、党派は違いますけれども、伊東正義先生の薫陶の中で政治家をさせていただいている同じ根っこの政治家であるというふうに認識をさせていただいております",
                "\r\n　領土問題、領土の課題等もありますけれども、やはりこの平成二十二年度、このときに起きた大震災、このときに外交防衛上の予算といったものがどのようにあったのか、また、その後どのようにそれを踏まえて対応していったのかというのを、やはりまだ終わっていない事故で、災害でありますから、これはしっかりと質疑をさせていただきたいというふうに思っております",
                "一方で、この震災、また原発事故自体が風化をしつつあって、人々の関心が薄れている、一方で、誤解だけが残って、マイナス部分、デメリット部分だけが残っていってしまっているということを私は常に感じているところであります",
                "そういった点について、これはやっぱり通り一遍の対応、これまでの努力の対応では結果が出ていないということでありますから、こうした状況を踏まえて、これしっかりとこの風評被害対策、日本の誤解を理解に変えていくといったことをしていかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "118014103X00720120822_307",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-22",
            "speech_text": "○小熊慎司君　安全と安心が違うということはこれまでさんざん私もお話をさせていただいてきましたけれども、なぜ安心に結び付いていかないのかといえば、これは伊東先生もよく言われた、信なくば立たずという言葉がありますけれども、やはり政府若しくは政治全体に信頼がない、日本に信頼がない、情報発信をしてもそれがきっちり伝わらないというのは、理屈ではなくて、まさにそうした信頼の度合いであるというふうに思っています。そういう意味では、政府だけではなくて、本当に日本の政治自身が劣化をしてきているという反省にも立たなければならないというふうに思っております。\r\n　そういう意味においても、これは通り一遍のキャンペーンとか、そうした取組だけでは足らないという認識の下にやっていかなければならないことであります。これは海外においてだけでもなくて、国内においても、そして大臣と私と、同じく福島県内においても、県民同士の中でも誤解、そうした理解を得られていないというのは、これはまさに政治の信頼が問われているところだというふうに思っています。\r\n　この政治の信頼を取り戻すということは、これ、予算でどうこうしろということでもなし得ない部分もあります。我々自身の生き方に、政治家としての生き方にかかわってくる問題だというふうに思っておりますし、また、息の長い取組をしていかなければならないということはしっかりと外務省としても認識をしていただいて、なおかつ、通り一遍の発想ではなくて、しっかりと今後この反省、知見を踏まえて取り組んで予算執行をしていただきたいというふうに御指摘を申し上げまして、次に移りたいというふうに思います。\r\n　次に移りますのは、環境・気候変動対策無償資金協力事業、これは決算の資料を見るとなかなか成果が、執行が渋いところがあるわけでありますが、過日の外交防衛委員会の中でも指摘をさせていただきましたが、ちょうどこの平成二十二年に、南太平洋地域のＳＰＲＥＰという国際機関から、日本に正式メンバーにならないかとか、あとは気候変動センターを建てないかという要請が来ているわけであります。まさにこの事業費の、気候変動に対する国際的な貢献のためには、なかなかその予算執行が今渋くて成果が上がらないと言っているんであれば、このＳＰＲＥＰといったものにしっかりと振り替えていくということで成果を上げられるんじゃないかというふうに考えるところでありますが、大臣の見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/307",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　安全と安心が違うということはこれまでさんざん私もお話をさせていただいてきましたけれども、なぜ安心に結び付いていかないのかといえば、これは伊東先生もよく言われた、信なくば立たずという言葉がありますけれども、やはり政府若しくは政治全体に信頼がない、日本に信頼がない、情報発信をしてもそれがきっちり伝わらないというのは、理屈ではなくて、まさにそうした信頼の度合いであるというふうに思っています",
                "そういう意味では、政府だけではなくて、本当に日本の政治自身が劣化をしてきているという反省にも立たなければならないというふうに思っております",
                "\r\n　そういう意味においても、これは通り一遍のキャンペーンとか、そうした取組だけでは足らないという認識の下にやっていかなければならないことであります",
                "これは海外においてだけでもなくて、国内においても、そして大臣と私と、同じく福島県内においても、県民同士の中でも誤解、そうした理解を得られていないというのは、これはまさに政治の信頼が問われているところだというふうに思っています",
                "\r\n　この政治の信頼を取り戻すということは、これ、予算でどうこうしろということでもなし得ない部分もあります",
                "我々自身の生き方に、政治家としての生き方にかかわってくる問題だというふうに思っておりますし、また、息の長い取組をしていかなければならないということはしっかりと外務省としても認識をしていただいて、なおかつ、通り一遍の発想ではなくて、しっかりと今後この反省、知見を踏まえて取り組んで予算執行をしていただきたいというふうに御指摘を申し上げまして、次に移りたいというふうに思います",
                "まさにこの事業費の、気候変動に対する国際的な貢献のためには、なかなかその予算執行が今渋くて成果が上がらないと言っているんであれば、このＳＰＲＥＰといったものにしっかりと振り替えていくということで成果を上げられるんじゃないかというふうに考えるところでありますが、大臣の見解を求めます"
            ]
        },
        {
            "speech_id": "118013950X00620120619_230",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　ありがとうございます。\r\n　あの時点ではあれが最大限だったというふうには思いますが、大臣の所信の中でも、動的防衛力の構築に努めると、これは自衛隊の運用に焦点を当てているわけでありますけれども、この動的防衛力の中には大規模災害等も含まれているというふうに認識をしております。この部分に関して、そうなると、今後、やはりあり得ないことが起きたというような言葉はもう使えないわけでありますから、こうした原発事故に対応する体制整備もこの際しっかり検討してこなければならないと思っています。\r\n　今日の質疑でも、原発に関するテロの対応といったこともありますが、とりわけ私は、災害、実際の原発事故災害において、現状あれで仕方なかったかもしれませんけれども、やっぱり宮城や岩手で震災後に、一週間後、十日後に発見された人たちがいて、残念ながら福島県では二十キロ圏内は捜索活動が行われなかった。私も、二十キロ圏内、二週間後に入りましたけれども、そこの惨状を見たときに、この瓦れきの下に人がいるんじゃないかというような思いもやはりありました。\r\n　やはり、国民の生命と財産を守る、そうした自衛隊であってほしいというふうに思います。そういう意味では、今回の事故の反省も踏まえ、こうした大規模災害にもきちっと対応していくというふうに言及をしているわけでありますから、こうした動的防衛力の中にしっかりと原発事故対応といったものも体制が取れるように入れていくべきだと思いますが、御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/230",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　あの時点ではあれが最大限だったというふうには思いますが、大臣の所信の中でも、動的防衛力の構築に努めると、これは自衛隊の運用に焦点を当てているわけでありますけれども、この動的防衛力の中には大規模災害等も含まれているというふうに認識をしております",
                "この部分に関して、そうなると、今後、やはりあり得ないことが起きたというような言葉はもう使えないわけでありますから、こうした原発事故に対応する体制整備もこの際しっかり検討してこなければならないと思っています",
                "\r\n　やはり、国民の生命と財産を守る、そうした自衛隊であってほしいというふうに思います",
                "そういう意味では、今回の事故の反省も踏まえ、こうした大規模災害にもきちっと対応していくというふうに言及をしているわけでありますから、こうした動的防衛力の中にしっかりと原発事故対応といったものも体制が取れるように入れていくべきだと思いますが、御所見をお伺いいたします"
            ]
        },
        {
            "speech_id": "118013950X00620120619_238",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　是非、この原発事故はまだ収束をしていませんし、現在もだから領土を奪われたまんまでありますから、いわゆる今後においては、除染とか、先ほど佐藤委員も指摘した四号機の問題とかもありますから、今でもしっかり自衛隊が、これ予算計上しっかりしていただいて、現時点でも的確な対応ができるような方策をすぐ行っていただかなければいけないと思いますので、早期の検討をお願いをいたします。\r\n　関連して、所信の中に、国際緊急援助活動等についても言及をされておりますが、先ほど言ったとおり、こうした原発事故で国際救助隊は福島県相馬市の五人しか来ていないんですよ。じゃ、自衛隊も国際救助へ行きました。でも、原発事故で行きましたとき、いや、なかなか駄目ですというわけにもやっぱりいかないと思うんですね。\r\n　そういう意味では、そこまで国際援助活動もしっかりやっていくという意味では、しっかりこういう原発事故対応を取れる部隊を明確に自衛隊の中につくって、それは定員とか予算の問題もありますけれども、是非これは防衛省の方から御提言をいただいて、国際的に貢献できるような体制整備も併せて、これ国内の対処だけではなく、国際的な対応、これは日本は脱原発依存か、脱原発か原発推進かまだよく分からない状況、政治状況にはありますが、私の党は脱原発依存と明確に言っていますし、さはさりながら、世界各国には原発が多数あります。福島県での事故、またそれに相応するような事故が起きないとも限りません。それは、他国で起きても近隣で起きればこれは日本にも不利益を被るわけですから、そうした他国の原発事故に対応するということも自国民を守るということにもなります。\r\n　そういう意味でも、国際的な援助活動の際にも活動できる、そうした原発対応部隊も必要だというふうに併せて提言をさせていただきますが、御所見をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/238",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　是非、この原発事故はまだ収束をしていませんし、現在もだから領土を奪われたまんまでありますから、いわゆる今後においては、除染とか、先ほど佐藤委員も指摘した四号機の問題とかもありますから、今でもしっかり自衛隊が、これ予算計上しっかりしていただいて、現時点でも的確な対応ができるような方策をすぐ行っていただかなければいけないと思いますので、早期の検討をお願いをいたします",
                "でも、原発事故で行きましたとき、いや、なかなか駄目ですというわけにもやっぱりいかないと思うんですね"
            ]
        },
        {
            "speech_id": "118013950X00220120327_222",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-27",
            "speech_text": "○小熊慎司君　サモアの話もありましたが、サモアの建国今年五十周年という記念の年にもなりますし、今までは日付変更線の向こう側にあったんですけれども、今回はこっち側に入って、まさに日出る国に変わったということもありますし、非常に親日的な国、それだけではないんですけれども、車の左側通行に最近変えて、そういう意味では日本車も非常に多く走っているということもありますから、こうした国々を一つ一つ増やしていく、やっぱり内向き国家というふうにも言われかねないところで、競争の激しい国際社会の中で日本のプレゼンスを上げていくためには、是非今後も今言われた大臣の姿勢を持って、これをきっちり、しっかりと実のある外交と言っていますから、しっかりと形に変えて実行に移していっていただきたいというふうに御要望申し上げます。\r\n　時間も限られていますので、田中防衛大臣にお聞きいたします。\r\n　昨日、予算委員会でもお話をさせていただいて、ちょっと詰め切れなかったのでその点についてですけれども、この原発事故を踏まえて、いろんな議員からも指摘もありましたけれども、原発をテロからどうやって守るんだとか、こういう話もありましたが、福島県のは、東電の原発に関しては福島県側はこれ全て廃炉にするんだということをもう打ち出しているわけでありますけれども、これ稼働させないといっても今非常に不安定な状況であることは間違いありません。こうした福島県の事故の起きた東電の原発もどうやって今後守っていくんだ、廃炉にするまで三十年、四十年、どうやって守っていくんだということもあります。さらには、実際、自衛隊の皆さんも除染の活動も今まで何回となくこの二十キロ圏内で展開をしていただいたということもあります。\r\n　二十四年度の予算にも原発災害等の予算が付いていることも重々私は承知をしておりますけれども、これやはりこの二十キロ圏内、二十キロ圏内にこの警戒区域まだありますけれども、こうしたことも踏まえて、今後線引きも少しは変わりますが、かといって全部の福島県の土地が昔のようにすぐ戻るわけではありませんから、常設の原発事故対応の自衛隊の部隊がこの福島県内、この二十キロ圏内の近くにやっぱり置いておくべきではないのかということを昨日、最後はそこまではちょっと質問が行かなかったので、今日改めてそこを田中大臣にお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00220120327/222",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　サモアの話もありましたが、サモアの建国今年五十周年という記念の年にもなりますし、今までは日付変更線の向こう側にあったんですけれども、今回はこっち側に入って、まさに日出る国に変わったということもありますし、非常に親日的な国、それだけではないんですけれども、車の左側通行に最近変えて、そういう意味では日本車も非常に多く走っているということもありますから、こうした国々を一つ一つ増やしていく、やっぱり内向き国家というふうにも言われかねないところで、競争の激しい国際社会の中で日本のプレゼンスを上げていくためには、是非今後も今言われた大臣の姿勢を持って、これをきっちり、しっかりと実のある外交と言っていますから、しっかりと形に変えて実行に移していっていただきたいというふうに御要望申し上げます",
                "\r\n　昨日、予算委員会でもお話をさせていただいて、ちょっと詰め切れなかったのでその点についてですけれども、この原発事故を踏まえて、いろんな議員からも指摘もありましたけれども、原発をテロからどうやって守るんだとか、こういう話もありましたが、福島県のは、東電の原発に関しては福島県側はこれ全て廃炉にするんだということをもう打ち出しているわけでありますけれども、これ稼働させないといっても今非常に不安定な状況であることは間違いありません",
                "こうした福島県の事故の起きた東電の原発もどうやって今後守っていくんだ、廃炉にするまで三十年、四十年、どうやって守っていくんだということもあります"
            ]
        },
        {
            "speech_id": "118013950X00220120327_226",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-27",
            "speech_text": "○小熊慎司君　Ｊヴィレッジの今来ている部隊も、青森の部隊が交代交代で来ているということもあります。あれも、だから二十年も三十年も四十年も続けるのかといえば、これはもう臨時的な対応じゃないわけですよ、今言われたとおり。逆に、防衛大臣ですから、防衛大臣がきちっと旗を振って、必ず福島に常設の原発事故対応、これをしっかりと世界にもアピールしていくという意味でもやっていくんだという力強いお言葉が欲しかったんですけれども。\r\n　昨日も言いましたけれども、これ戦争ではないんですが、私はこれは領土を奪われたと思っています、東電に、放射能に。そういう状況の中で、これは自衛隊だけではないんですけれども、国民を挙げてこの土地を取り返していかなきゃいけないわけでありますから、そういう意味では、国家国民の安全、安心を守っていく自衛隊もその一員に加わって、戦列に加わって、大臣も戦いと言いましたけれども、まさにこの失われた領土を取り返していく戦いの最前線に自衛隊の皆さんがしっかりと万全の体制をもって立っていただく、そうした必要があるというふうに私は思って、この常設の部隊の創設を今訴えさせていただいた次第であります。\r\n　昨日の予算委員会の冒頭では私の失礼な発言があったかもしれませんけれども、まさに、始めよう福島からというこの新しいキャッチフレーズの下に、大臣も昔は福島に縁がありました。実家も福島にあるわけですよ。今は大変な局面に大臣もあるというか、国民が大変なんですけれども。防衛省の職員も、大変ですねと声掛けると、大臣をお支えするのが私たちの仕事ですからと言うんですが、私、それは違うと言ったんですよ。宇都議員だって、自衛隊にいたとき、大臣のためにやっていたわけじゃなくて、国家国民、世界の平和のために働いていたんですよ。\r\n　私の好きな都々逸に、ドイツじゃないですよ、都々逸にですね、ドイツも好きですけれども、「苦労する身は何いとわねど　苦労しがいのあるように」という歌がありますけれども、やっぱり、防衛省・自衛隊の皆さんが、国家国民、世界平和の安定のために働いていくということが重要なんであって、大臣がそれを足引っ張ってはならないというふうに思います。\r\n　そういう意味では、今日は大臣の辞任要求も出ておりましたけれども、それは、その後の話として言えば、もう一度原点、初心に返る機会があれば、是非、今福島は大変なところであります。まさに大臣の原点である福島、福島から始めよう、そういう意味では私も、会津武士道、惻隠の情をもって、福島に再び戻ってきていただくことを私は容認をしたいというふうに思いますし、玄葉大臣も福島でありますから、これ福島からしっかりと世界発信に向けて、まさに、これは北方領土や竹島と同じように、あの福島の土地は失われた土地であります。領土を奪われたんですよ。その責任は国にもある、我々政治家にもある。\r\n　そういう意味では、その最前線に田中直紀という政治家が立つことの方が防衛大臣として頑張ることより私は後世歴史に名を残すのではないかなということを、これは年下ながら御提言をさせていただいて、もし本当に大臣、大臣の職を辞めてもう一度原点に立つ場合は大いに受け入れて頑張っていきたいと思いますので、そういう意味では、この福島のために、福島の再生なくして日本の再生なしですから、これを是非、具体的にこの常設の検討を進めていただくことをお願い申し上げて、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00220120327/226",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "逆に、防衛大臣ですから、防衛大臣がきちっと旗を振って、必ず福島に常設の原発事故対応、これをしっかりと世界にもアピールしていくという意味でもやっていくんだという力強いお言葉が欲しかったんですけれども",
                "\r\n　昨日も言いましたけれども、これ戦争ではないんですが、私はこれは領土を奪われたと思っています、東電に、放射能に",
                "そういう状況の中で、これは自衛隊だけではないんですけれども、国民を挙げてこの土地を取り返していかなきゃいけないわけでありますから、そういう意味では、国家国民の安全、安心を守っていく自衛隊もその一員に加わって、戦列に加わって、大臣も戦いと言いましたけれども、まさにこの失われた領土を取り返していく戦いの最前線に自衛隊の皆さんがしっかりと万全の体制をもって立っていただく、そうした必要があるというふうに私は思って、この常設の部隊の創設を今訴えさせていただいた次第であります",
                "\r\n　私の好きな都々逸に、ドイツじゃないですよ、都々逸にですね、ドイツも好きですけれども、「苦労する身は何いとわねど　苦労しがいのあるように」という歌がありますけれども、やっぱり、防衛省・自衛隊の皆さんが、国家国民、世界平和の安定のために働いていくということが重要なんであって、大臣がそれを足引っ張ってはならないというふうに思います",
                "\r\n　そういう意味では、今日は大臣の辞任要求も出ておりましたけれども、それは、その後の話として言えば、もう一度原点、初心に返る機会があれば、是非、今福島は大変なところであります",
                "まさに大臣の原点である福島、福島から始めよう、そういう意味では私も、会津武士道、惻隠の情をもって、福島に再び戻ってきていただくことを私は容認をしたいというふうに思いますし、玄葉大臣も福島でありますから、これ福島からしっかりと世界発信に向けて、まさに、これは北方領土や竹島と同じように、あの福島の土地は失われた土地であります",
                "その責任は国にもある、我々政治家にもある"
            ]
        },
        {
            "speech_id": "118014580X00320120327_063",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2012-03-27",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司でございます。\r\n　私の妻も青年海外協力隊のＯＢでありまして、広尾で研修をいたしましたので、そのころから付き合っておりましたから休みのたびに広尾の訓練所に迎えに行ってあの辺でデートをしていたので私にとっても聖地ではあるんですが、ここでのろけてもしようがないんですけれども。\r\n　さはさりながら、妻とも広尾の移転に関しては家庭内で議論したことありますけれども、やむなしという考えもあったり、やはりＯＤＡとして何をやるのかということが一番大事であります。ただ、慰霊碑まで仕分の対象になってしまったのはいかがなものかなというのもありますけれども、何をやるのかという意味では、今回、ＯＤＡ予算の回復の端緒を開いたということは一定の評価に値するわけでありますけれども、やはり今までの減額分、またこれまでの取組の在り方ということを考えれば、まだまだ足りないというふうに思っています。\r\n　残念ながら少子高齢化の中で縮小していく日本の中にあって、やっぱり、内向きだというふうにも言われていますけれども、まさにこれから世界に対してどう日本が広がりを持って発展を遂げていくかということを考えれば、なおのことこのＯＤＡ予算というのは日本の命運にもかかわってくるような予算であるというふうに認識をしているところでありますし、今回、この委員会の支援もあってという大臣のお言葉もありましたけれども、これからの戦略的なＯＤＡということで、外交防衛委員会の中でも大臣、その言葉を使っておりますが、具体的にこの戦略的なというのは何を意味するのかということと、あと先日のこの委員会での参考人の意見聴取の際も、参考人からも戦略的にやっていくべきだと、チャリティーではないんだという指摘もございました。まさにそのとおりです。\r\n　ただ、何回もこの委員会でもただしていますが、昨年の大震災の際、本当に大変な中でありましたけれども、このＯＤＡ予算がやり玉に上がって減額をしたということは、ある意味、国民の多くには、ＯＤＡというのはチャリティーなんだからこういう場合は減らしてもしようがないというような間違った印象をやっぱり持ってしまった。先ほどの大臣の答弁の中でも、それぞれ委員も地元に帰れば、ＯＤＡ予算語っても、何関係あるんだというような、そういうまだまだ理解が得られていないところであります。\r\n　そういう意味では、しっかりと戦略的な絵図を具体的に描いていき、そしてそれを国民の皆さんにも理解を得ながらやっていくことがまさに世界の発展、日本の発展につながるというふうに思えています。\r\n　そういった考え方を前提にして、大臣が言及をされましたＯＤＡを戦略的かつ効果的に活用というのはどういうふうにやっていくのかということをまずお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014580X00320120327/63",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　さはさりながら、妻とも広尾の移転に関しては家庭内で議論したことありますけれども、やむなしという考えもあったり、やはりＯＤＡとして何をやるのかということが一番大事であります",
                "ただ、慰霊碑まで仕分の対象になってしまったのはいかがなものかなというのもありますけれども、何をやるのかという意味では、今回、ＯＤＡ予算の回復の端緒を開いたということは一定の評価に値するわけでありますけれども、やはり今までの減額分、またこれまでの取組の在り方ということを考えれば、まだまだ足りないというふうに思っています",
                "\r\n　残念ながら少子高齢化の中で縮小していく日本の中にあって、やっぱり、内向きだというふうにも言われていますけれども、まさにこれから世界に対してどう日本が広がりを持って発展を遂げていくかということを考えれば、なおのことこのＯＤＡ予算というのは日本の命運にもかかわってくるような予算であるというふうに認識をしているところでありますし、今回、この委員会の支援もあってという大臣のお言葉もありましたけれども、これからの戦略的なＯＤＡということで、外交防衛委員会の中でも大臣、その言葉を使っておりますが、具体的にこの戦略的なというのは何を意味するのかということと、あと先日のこの委員会での参考人の意見聴取の際も、参考人からも戦略的にやっていくべきだと、チャリティーではないんだという指摘もございました",
                "\r\n　ただ、何回もこの委員会でもただしていますが、昨年の大震災の際、本当に大変な中でありましたけれども、このＯＤＡ予算がやり玉に上がって減額をしたということは、ある意味、国民の多くには、ＯＤＡというのはチャリティーなんだからこういう場合は減らしてもしようがないというような間違った印象をやっぱり持ってしまった",
                "先ほどの大臣の答弁の中でも、それぞれ委員も地元に帰れば、ＯＤＡ予算語っても、何関係あるんだというような、そういうまだまだ理解が得られていないところであります",
                "\r\n　そういう意味では、しっかりと戦略的な絵図を具体的に描いていき、そしてそれを国民の皆さんにも理解を得ながらやっていくことがまさに世界の発展、日本の発展につながるというふうに思えています"
            ]
        },
        {
            "speech_id": "118015261X01420120326_447",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　みんなの党、福島県の小熊慎司でございます。\r\n　福島県ということで、私も、会津が、福島県が生んだ伊東正義先生の流れをくむ国会議員として、それは玄葉大臣も同じであります。また、残念ながら、田中防衛大臣、今、棒読み大臣とも言われてしまいましたけれども、今、名前を出させていただきました伊東先生の座右の銘に誠実という言葉があります。誠実な答弁を期待して質問に移らさせていただきます。\r\n　震災から一年がたちました。いまだ原発も収束をしておらず、しかし、我々福島県人は県民一丸となって復興に努めていこうと新たに誓い合った次第であります。それまでの頑張ろう福島から、福島から始めようという、私も今日バッジを付けておりますけれども、その新たなスローガンの下で、今年を復興元年にしようという誓いの下で今頑張っているところであります。不幸にして起きてしまったこの大震災、原発事故、こうしたものをしっかりと検証しながら、その知見をこれからの社会、世界のためにこれを生かしていかなければなりません。\r\n　そこで、玄葉大臣も委員会の所信でも述べましたけれども、国際的な原子力安全の向上に、こうした検証を踏まえて、知見を踏まえて取り組んでいかなければならないというふうに言及をされました。それは具体的にどのように取り組んでいくのか。\r\n　そしてまた、その際は、さきの国会でも原子力協定、我が党は反対をいたしましたけれども、また与党の中においても反対をされた方いました。脱原発という立ち位置でこの国際的な原子力安全を目指すのか、それとも原発推進容認という形で目指していくのか、その辺を明確にしながら日本の取組について総理にお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/447",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　福島県ということで、私も、会津が、福島県が生んだ伊東正義先生の流れをくむ国会議員として、それは玄葉大臣も同じであります",
                "不幸にして起きてしまったこの大震災、原発事故、こうしたものをしっかりと検証しながら、その知見をこれからの社会、世界のためにこれを生かしていかなければなりません"
            ]
        },
        {
            "speech_id": "118015261X01420120326_459",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　過日の環境委員会の中の答弁でも、大量に発生をしている岩手、宮城のものに限って広域処理をということを申し上げなければ、逆に受け止める側が放射性物質の問題について心配をされて進まないということがありましたので云々というのがあるんですが、だからこれをしっかりと数字だけで言っていけばいいんですよ。県でやるから、逆に福島県だけじゃなくて宮城や岩手のものが放射性物質に汚染されているんじゃないかという心配を、宮城だから大丈夫ですということは根拠になりませんということです。\r\n　そういう言い方をするから、日本の基準といったものが国際的にも信用されない。結果として風評被害につながっている、輸入規制緩和にならないということで、あくまでも、こういう大ざっぱな何々県とかじゃなくて、しっかりとした科学的知見に基づいて、あくまでも徹頭徹尾やっていくことが重要だということを言っているんですよ。\r\n　今やっている処理が間違っているということではなくて、だから、広域処理をお願いするときも、宮城のものだから大丈夫です、岩手のものだから大丈夫ですといっても、それは根拠になりませんよ。何ベクレルだから大丈夫ですとか、そうすれば、福島県内だって放射線低いところがいっぱいあることは分かっていますよね、大臣も。こういう真摯な、誠実な姿勢がなくて大ざっぱにどかんとやるから信頼が生まれないんですよ。そうしたことを引き起こしているということを是非自覚していただいて、今後の是正の対応を求めて、次の質問に移らさせていただきます。\r\n　　　〔理事川上義博君退席、委員長着席〕\r\n　次に、先週、参議院でも決議をいたしましたけれども、いわゆる北朝鮮のミサイルの問題。環境大臣もう結構です。ミサイルの問題ですけれども、経産大臣も結構です、済みません。これは、まさに日本の防衛が問われている問題でもあります。ですから、参議院でも決議をいたしました。とりわけ、今のこの民主党政権になってから、特に沖縄の皆さんには大変な御心痛をお掛けしているところでありますけれども、今回の北朝鮮のミサイルも、沖縄の方面に関しては大変な懸念を沖縄県民の方は持っておられるというふうに思います。\r\n　そこで、しっかりと沖縄県民の信頼を取り戻していく、しっかりと沖縄県民の心に寄り添うという意味では、このミサイルの対応について、そうした沖縄県の皆さんにとりわけ心配を掛けないというような、そういった対応を防衛省としてしていますか、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/459",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "県でやるから、逆に福島県だけじゃなくて宮城や岩手のものが放射性物質に汚染されているんじゃないかという心配を、宮城だから大丈夫ですということは根拠になりませんということです",
                "\r\n　そういう言い方をするから、日本の基準といったものが国際的にも信用されない",
                "結果として風評被害につながっている、輸入規制緩和にならないということで、あくまでも、こういう大ざっぱな何々県とかじゃなくて、しっかりとした科学的知見に基づいて、あくまでも徹頭徹尾やっていくことが重要だということを言っているんですよ",
                "\r\n　今やっている処理が間違っているということではなくて、だから、広域処理をお願いするときも、宮城のものだから大丈夫です、岩手のものだから大丈夫ですといっても、それは根拠になりませんよ",
                "ミサイルの問題ですけれども、経産大臣も結構です、済みません",
                "これは、まさに日本の防衛が問われている問題でもあります",
                "とりわけ、今のこの民主党政権になってから、特に沖縄の皆さんには大変な御心痛をお掛けしているところでありますけれども、今回の北朝鮮のミサイルも、沖縄の方面に関しては大変な懸念を沖縄県民の方は持っておられるというふうに思います"
            ]
        }
    ]
}