{
    "repr_name": "林幹雄",
    "speeches": [
        {
            "speech_id": "119015261X00220160115_211",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-15",
            "speech_text": "○国務大臣（林幹雄君）　最終処分場を確保してから進めるべきだという御指摘でありますけれども、やはり過去はいろいろと最終処分場を求めていろんな対応をいたしました。しかし、残念ながら理解を得られなくて今日に至っているのも事実でございまして、そして、エネルギー供給は安くて安定したというのが第一でございまして、そういった意味では原子力発電は欠かせないものでありますが、やはり一方、こういった事故を見たときに、なるべく軽減していくということの、並立をして両方進めていくと、両立しなきゃならないという側面もありまして、そういった意味で、エネルギーミックス実現に向けて徹底した省エネあるいは再エネの最大限の導入等、国民負担を抑制すると、それから火力発電の高効率化、そして今言った原子力事業に係る課題の対応ということを総合的に取り組んでいきたいと思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、残念ながら理解を得られなくて今日に至っているのも事実でございまして、そして、エネルギー供給は安くて安定したというのが第一でございまして、そういった意味では原子力発電は欠かせないものでありますが、やはり一方、こういった事故を見たときに、なるべく軽減していくということの、並立をして両方進めていくと、両立しなきゃならないという側面もありまして、そういった意味で、エネルギーミックス実現に向けて徹底した省エネあるいは再エネの最大限の導入等、国民負担を抑制すると、それから火力発電の高効率化、そして今言った原子力事業に係る課題の対応ということを総合的に取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "119015261X00220160115_470",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-15",
            "speech_text": "○国務大臣（林幹雄君）　片山委員におかれましては、自民党の再生可能エネルギー普及拡大委員長として党内意見の取りまとめに御尽力いただいているというふうに承知しております。\r\n　電力システム改革の主要目的の一つは需要家の選択肢の拡大でありまして、四月の小売全面自由化が迫る中、事業者の創意工夫による多様な料金メニューが出てきていることは望ましいことであると考えています。\r\n　小売全面自由化に当たりまして、再エネなどの環境評価を需要家が正当に評価して選択できるようにすることは意義があります。現在、電力取引等監視委員会が取りまとめ中の小売営業に関する指針では、小売業者による電源構成やＣＯ２排出係数の表示を好ましい行為と位置付けまして、事業者の自主的な取組を促す努力義務としていると承知しております。今後、電力取引監視等委員会の建議も踏まえて指針を取りまとめてまいります。\r\n　また、自由化を進める中でも、ピークカットや節電など、家庭における電気の省エネを進めていくことは引き続き大事なことだと思っておりまして、国として、スマートメーターについては二〇二〇年代前半までに全家庭に導入、ＨＥＭＳについても二〇三〇年度までにほぼ全ての家庭に導入するということを目指すなど、環境整備を進めていきます。\r\n　そして、御指摘のありました競合相手を排除する目的で不当に安い価格で電気を販売すること、これは現在取りまとめ中の指針においても問題となる行為と位置付けられておりまして、仮にこうした行為があれば公正取引委員会とも連携しつつ適切に対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/470",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　電力システム改革の主要目的の一つは需要家の選択肢の拡大でありまして、四月の小売全面自由化が迫る中、事業者の創意工夫による多様な料金メニューが出てきていることは望ましいことであると考えています",
                "\r\n　小売全面自由化に当たりまして、再エネなどの環境評価を需要家が正当に評価して選択できるようにすることは意義があります",
                "\r\n　そして、御指摘のありました競合相手を排除する目的で不当に安い価格で電気を販売すること、これは現在取りまとめ中の指針においても問題となる行為と位置付けられておりまして、仮にこうした行為があれば公正取引委員会とも連携しつつ適切に対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "118904080X03220151204_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○林国務大臣　総理からは、まず福島再生、次には、やはり希望を生み出す強い経済を実現する、そのために、ＴＰＰを我が国の経済成長へつなげるために総合的な政策を展開する、そして、国民生活に責任を持てるエネルギー政策を展開して、しっかり取り組むような指示がございました。\r\n　福島の復興と福島第一原発の廃炉・汚染水対策は、最も重要な課題であると思っております。福島の復興なくして日本の再生はない、こう言われております。引き続き、一丸となって対策を進めてまいりたいと存じます。\r\n　デフレからの脱却と経済成長のための取り組みでありますけれども、ＴＰＰを大きな飛躍の機会とするために、新輸出大国の実現などに取り組んでまいります。加えて、我が国の成長を支える中堅あるいは中小企業の賃金や最低賃金の引き上げに向けた支援などを実施していきたいというふうに考えます。\r\n　また、責任あるエネルギー政策の実現も大変重要でございまして、エネルギーミックスの実現に向けて、エネルギー革新戦略を具体化していきたいと存じます。安全性の確保を大前提として原発再稼働を進めてまいりたい、このように考えております。\r\n　こうした点を含めて、強い経済の実現に向け、経済産業大臣として全力で取り組んでまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興と福島第一原発の廃炉・汚染水対策は、最も重要な課題であると思っております",
                "\r\n　デフレからの脱却と経済成長のための取り組みでありますけれども、ＴＰＰを大きな飛躍の機会とするために、新輸出大国の実現などに取り組んでまいります",
                "加えて、我が国の成長を支える中堅あるいは中小企業の賃金や最低賃金の引き上げに向けた支援などを実施していきたいというふうに考えます",
                "\r\n　また、責任あるエネルギー政策の実現も大変重要でございまして、エネルギーミックスの実現に向けて、エネルギー革新戦略を具体化していきたいと存じます",
                "安全性の確保を大前提として原発再稼働を進めてまいりたい、このように考えております",
                "\r\n　こうした点を含めて、強い経済の実現に向け、経済産業大臣として全力で取り組んでまいりたいと存じます"
            ]
        },
        {
            "speech_id": "118904080X03220151204_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○林国務大臣　福島第一原発の事故については、既に国会や政府などに設置されました事故調査委員会によって、その原因などについて報告を取りまとめているところでございます。\r\n　これらの事故調の指摘は多岐にわたるわけでありますけれども、一点は、重大事故は起こり得ないという安全神話にとらわれていたこと。そして、その結果として、重大事故対策が、例えば電源の喪失だとか津波対策だとか、そういう規制の対象になっていなかったこと。そして、推進組織から安全規制組織が独立していなかったことなどが指摘されているところでございます。\r\n　こうしたことを踏まえて、政府としては、独立した原子力規制委員会を設置したわけでありますし、安全神話と決別して、重大事故対策やバックフィットを盛り込んだ世界最高水準の新規制基準を策定しているというふうに思っております。\r\n　これを担当する大臣としては、このような政府の方針に従いまして、安全神話に陥ることなく、世界最高水準の安全性を不断に追求するということが、エネルギー、原子力政策を進めていく上で不可欠であるというふうには考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの事故調の指摘は多岐にわたるわけでありますけれども、一点は、重大事故は起こり得ないという安全神話にとらわれていたこと",
                "\r\n　こうしたことを踏まえて、政府としては、独立した原子力規制委員会を設置したわけでありますし、安全神話と決別して、重大事故対策やバックフィットを盛り込んだ世界最高水準の新規制基準を策定しているというふうに思っております",
                "\r\n　これを担当する大臣としては、このような政府の方針に従いまして、安全神話に陥ることなく、世界最高水準の安全性を不断に追求するということが、エネルギー、原子力政策を進めていく上で不可欠であるというふうには考えているところでございます"
            ]
        },
        {
            "speech_id": "118914080X00120151203_078",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-03",
            "speech_text": "○国務大臣（林幹雄君）　現在行われている審議会においては、認定制度の在り方、そして価格の決定方式などを軸に審議がされているわけであります。審議会の取りまとめのめどを年内というふうに見込んでやってもらっているところでございます。\r\n　もう一つの質問の、この賦課金がどこまで上がるのかということでございますけれども、現在は、御指摘のように、買取り費用が一・八兆円、賦課金が一・三兆円まで達する見込みでございますが、限度額は定めてございませんけれども、エネルギーミックスの二〇三〇年目標において、買取り費用が三・七兆から四兆円になるというのを前提としておりまして、仮にその時点で三・七から四兆円になった場合は、現在のおよそ二倍までの、約二倍の賦課金が上がる可能性があるというふうに考えられます。\r\n　また、賦課金は電力の消費量や燃料費などを基に計算することとなっておりまして、現時点では正確な予測を申し上げることはできませんけれども、いずれにせよ、省エネのコスト効率的な導入拡大を進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、賦課金は電力の消費量や燃料費などを基に計算することとなっておりまして、現時点では正確な予測を申し上げることはできませんけれども、いずれにせよ、省エネのコスト効率的な導入拡大を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118914080X00120151203_118",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-03",
            "speech_text": "○国務大臣（林幹雄君）　原子力に限りませんで、あらゆるエネルギーを３ＥプラスＳ、この観点からバランスよく組み合わせることがエネルギー政策の基本だというふうに認識をしているところでございまして、そうした中で、原子力政策を実行していくには、ポイントは二つだと思っております。\r\n　その一つは、やはり福島第一原発事故を受けて、原発依存度は省エネと再エネの導入によって可能な限り低減させるということが一つでございます。もう一つは、やはり原子力発電はＣＯ２が極めて排出面で優れていますし、経済性にも恵まれていますので、そういったこともありますので、原子力規制委員会によって再稼働が認められると、安全性が確認された原発については再稼働を進めていくという姿勢でございます。\r\n　こういうのを進めていく中で、エネルギー基本計画で二〇三〇年時点において原発比率を二〇から二二％にするということを打ち出したところでございます。これからも、安全性を大前提にしてエネルギーミックスの具体化に取り組んでいければと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（林幹雄君）　原子力に限りませんで、あらゆるエネルギーを３ＥプラスＳ、この観点からバランスよく組み合わせることがエネルギー政策の基本だというふうに認識をしているところでございまして、そうした中で、原子力政策を実行していくには、ポイントは二つだと思っております",
                "もう一つは、やはり原子力発電はＣＯ２が極めて排出面で優れていますし、経済性にも恵まれていますので、そういったこともありますので、原子力規制委員会によって再稼働が認められると、安全性が確認された原発については再稼働を進めていくという姿勢でございます",
                "これからも、安全性を大前提にしてエネルギーミックスの具体化に取り組んでいければと思っています"
            ]
        },
        {
            "speech_id": "118914080X00120151203_125",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-03",
            "speech_text": "○国務大臣（林幹雄君）　エネルギーの革新戦略ですけれども、経済成長とＣＯ２削減というこの二つを同時達成するということを狙いとしているわけでございまして、また、来年四月からは電力の全面自由化が始まるわけでありまして、やはりいろいろな発想、工夫などを取り入れて、いわゆるＩｏＴなども活用した省エネビジネスが生まれてくるというようなことも期待しているところでございます。\r\n　政府としては、省エネトップランナー制度、これを充実していく、省エネ導入拡大に向けた関連制度の改革などを行うということで、成長とＣＯ２削減の双方に民間投資をしっかり後押ししたいというふうに考えているところでございまして、まだ検討に着手したばかりでございますけれども、来年春ぐらいまでにこうした制度整備を含む戦略をまとめて、アベノミクスの言ってみれば六百兆実現とＣＯ２削減の両立に貢献していきたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、省エネトップランナー制度、これを充実していく、省エネ導入拡大に向けた関連制度の改革などを行うということで、成長とＣＯ２削減の双方に民間投資をしっかり後押ししたいというふうに考えているところでございまして、まだ検討に着手したばかりでございますけれども、来年春ぐらいまでにこうした制度整備を含む戦略をまとめて、アベノミクスの言ってみれば六百兆実現とＣＯ２削減の両立に貢献していきたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117404319X01820100511_034",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-11",
            "speech_text": "○林委員　今の政務官の答弁だと、どう考えても合致していますよね。\r\n　それはともかく、私も平成十年、運輸政務次官当時、南鳥島を訪問しました。当時、気象庁、海上自衛隊、海上保安庁の三部隊が勤務しておりまして、調査活動をしておりました。そこで、いずれ尖閣諸島も特定離島に指定するという前提で私は提案をしたいと思うんです。ですから、例えばかつて南鳥島で行ったような調査観測を、気象庁を中心に尖閣諸島でやられたらどうかと思うんですね。それは領有権の主張となるわけでもありまして、戦略上大変有効な手だてだというふうに私は思って、ぜひ御検討をいただければというふうに思うんです。\r\n　私が行ったときに、この三部隊はたしか二週間か三週間交代で勤務をしておりました。そのときにこの部隊の方々に何がお困りかというふうにお尋ねしたら、日本のテレビを見たいということでありましたので、帰りまして当時の郵政大臣の野田聖子先生にいろいろお願いをしまして、時間は三年ほどかかりましたけれども、三部隊にＮＨＫの衛星放送が入ったということでありました。\r\n　私が行ったのはサーブというプロペラ機で飛んだわけでありますけれども、硫黄島で給油をして行ったんですけれども、にじは真ん丸だというのをそのときサーブから見て発見したんですね。いろいろそういった感動もありましたけれども、せっかく大臣は今こういう担当大臣でいるわけでありますから、ぜひとも南鳥島を訪問していただきたいな、百聞は一見にしかずという言葉がありますから、ぜひお願いしたいと存じます。\r\n　次にお尋ねしたいのは、排他的経済水域の利用について、つまりＥＥＺでありますけれども、先ほどから話が出ているように、さまざまな海底資源が豊富にある、こういうふうに言われているわけでございまして、このため政府は二十一年三月に、十カ年計画、つまり海洋エネルギー・鉱物資源開発計画を策定したわけでございます。\r\n　そこで、経産省、見えていますか。我が国の海底鉱物資源の開発技術ですけれども、世界の技術水準と比較してどんなものなんでしょうか、ちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01820100511/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこで、いずれ尖閣諸島も特定離島に指定するという前提で私は提案をしたいと思うんです",
                "それは領有権の主張となるわけでもありまして、戦略上大変有効な手だてだというふうに私は思って、ぜひ御検討をいただければというふうに思うんです"
            ]
        },
        {
            "speech_id": "117404319X01820100511_038",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-11",
            "speech_text": "○林委員　我が国は、原材料といいますか、そういったものは輸入をして賄うというようなことをずっとやってきました。先ほど前原大臣の答弁がありましたように、我が国近海にはそういったような資源が眠っている。これからは、やはり自給をするというか自主開発をする方向に転換すべきだと思うんです。\r\n　一例を言いますと、非鉄金属の輸入ですけれども、二〇〇〇年には一兆円だったんですけれども、二〇〇七年には四・七兆円、五兆円近くに膨れ上がって、どんどん値上がりしていくわけです。ですから、やはりもうここらで、これだけの資源が身近にあるわけですから、きちっと方向転換をまずすべきじゃないかというふうに思います。\r\n　例えば、携帯電話などの電子機器の部品の製造に不可欠なレアメタルなどが豊富に存在しているというふうにも聞いておりますし、我が国の成長に必要なエネルギーあるいは鉱物資源については、この利用と都市鉱山からのリサイクルをかみ合わせれば、今言ったような、輸入から自主開発へというふうに大きく転換すると思うんです。\r\n　民間団体で日本プロジェクト産業協議会というのがございまして、ＪＡＰＩＣというんですけれども、ここがＥＥＺ内の資源開発の試算を出しているんです。そうすると、熱水鉱床で八十兆円以上ある、そしてまたコバルトリッチクラストで百兆円以上見込まれる、加えてメタンハイドレートでは百二十兆円以上あるだろうと。合計すると三百兆円以上になるわけでありまして、それを年間経済波及効果に直しますと、この三つの部門を合わせて八兆円規模になるということなんですね。そして雇用も、この八兆円で試算していきますと、十万人を超すというような試算が出ているわけでございます。\r\n　そういった意味では、先ほども発言がありましたけれども、ここは、次の我が国のためにも、今政府が策定しようとしている新成長戦略に位置づけるべきだ。つまり、原子力開発あるいはまた宇宙開発と同様な位置づけをすべきではないか。これからの日本のありようを決める大変大事な事業ではないかというふうに思うので、大臣の見解をまずお尋ねします。\r\n　その上で、これを具体化することが大事だろうと私は思っているんです。具体化するには、失敗を恐れないで、パイロット事業を打ち上げるということがいいのではないかというふうに思うんです。\r\n　具体的には、先ほど経産省の政務官から話がありましたように、沖縄近郊にもあるいは小笠原諸島にも、いいと言われている場所がございます。そういったところを、例えば規模二百億円程度で、その海域を決めまして産業化を目指す。いわゆる探査と試削、採鉱、そして指摘されましたように環境影響評価も行うといったようなパイロットプロジェクトをぜひともやるべきではないか。しかも、ここに、先ほどから話をしている官民共同、民間の力も当然入れるという構えでいくべきだと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01820100511/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これからは、やはり自給をするというか自主開発をする方向に転換すべきだと思うんです",
                "ですから、やはりもうここらで、これだけの資源が身近にあるわけですから、きちっと方向転換をまずすべきじゃないかというふうに思います",
                "\r\n　そういった意味では、先ほども発言がありましたけれども、ここは、次の我が国のためにも、今政府が策定しようとしている新成長戦略に位置づけるべきだ",
                "つまり、原子力開発あるいはまた宇宙開発と同様な位置づけをすべきではないか",
                "\r\n　その上で、これを具体化することが大事だろうと私は思っているんです",
                "具体化するには、失敗を恐れないで、パイロット事業を打ち上げるということがいいのではないかというふうに思うんです",
                "いわゆる探査と試削、採鉱、そして指摘されましたように環境影響評価も行うといったようなパイロットプロジェクトをぜひともやるべきではないか",
                "しかも、ここに、先ほどから話をしている官民共同、民間の力も当然入れるという構えでいくべきだと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117404319X01820100511_042",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-11",
            "speech_text": "○林委員　先ほど大臣から指摘がありました、やはりリスクがあるときには民間がなかなか乗れないと。ですから、そのリスクは政府が、国が率先して、研究も含めてかぶっていく、そういった意味で失敗を恐れずという意味合いをしたのですけれども、経産省には、もうちょっと先ほどの前倒しというのを現実的に、我々は予算措置云々に関しても大いに期待しているわけでありますから、ぜひ取り組みをしていただきたいなというふうに重ねて要望をしておきます。\r\n　大臣にもう一点お尋ねしたいんですけれども、今、この海底資源の探査に、例えばエネルギー庁、文科省あるいは海保が、みんな船を持っておって、いろいろな角度から、目的はまた若干違いますけれども、探査、調査を進めているわけであります。この際、海洋政策の一環として、一元化していくというのが効率的ではないかというふうに思うんですけれども、大臣としての見解はどうなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01820100511/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、そのリスクは政府が、国が率先して、研究も含めてかぶっていく、そういった意味で失敗を恐れずという意味合いをしたのですけれども、経産省には、もうちょっと先ほどの前倒しというのを現実的に、我々は予算措置云々に関しても大いに期待しているわけでありますから、ぜひ取り組みをしていただきたいなというふうに重ねて要望をしておきます"
            ]
        },
        {
            "speech_id": "112804006X00319931026_071",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "1993-10-26",
            "speech_text": "○林（幹）委員　環境庁のやる気をぜひとも行動で示していただくよう、お願いをしておきます。\r\n　クリントン政権が十九日に地球温暖化抑制策を発表なされました。世界の温室効果ガスの二〇％を排出しておりますアメリカが、具体的な目標を掲げて排出ガス抑制策を打ち出したわけであります。これで、地球サミットで調印されました気候変動枠組み条約が絵にかいたもちにはならないで目標実現に向けて動き出すことになったことは大変喜ばしい限りであります。\r\n　我が国はどうか振り返ってみて、改めて誇らしく思ったわけであります。と申しますのは、自民党政権下、海部内閣のときにでありますけれども、平成二年の十月に地球温暖化防止行動計画を発表しているわけであります。しかも、先進国中最初でございました。経済大国日本、その経済活動を支えるエネルギー消費をみずから抑制する、抑える、犠牲を強いるということで世界に国際公約をいち早くしたわけでありますけれども、これを高く評価されたわけでありまして、この評価で我が国が環境先進国として位置づけられたものというふうに認識しているわけであります。地球環境問題に対する国際貢献でリーダーシップを発揮するよう世界が我が国に期待するようになった、こう思っておりますけれども、環境庁、私のその認識は違いますかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804006X00319931026/71",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "これで、地球サミットで調印されました気候変動枠組み条約が絵にかいたもちにはならないで目標実現に向けて動き出すことになったことは大変喜ばしい限りであります",
                "\r\n　我が国はどうか振り返ってみて、改めて誇らしく思ったわけであります",
                "経済大国日本、その経済活動を支えるエネルギー消費をみずから抑制する、抑える、犠牲を強いるということで世界に国際公約をいち早くしたわけでありますけれども、これを高く評価されたわけでありまして、この評価で我が国が環境先進国として位置づけられたものというふうに認識しているわけであります",
                "地球環境問題に対する国際貢献でリーダーシップを発揮するよう世界が我が国に期待するようになった、こう思っておりますけれども、環境庁、私のその認識は違いますかどうか"
            ]
        }
    ]
}