{
    "repr_name": "城井崇",
    "speeches": [
        {
            "speech_id": "121105254X01320230328_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-28",
            "speech_text": "○城井崇君　立憲民主党の城井崇です。\r\n　立憲民主党・無所属を代表し、ただいま議題となりました道路整備特別措置法及び独立行政法人日本高速道路保有・債務返済機構法の一部を改正する法律案について質問いたします。（拍手）\r\n　これまで政府は高速道路料金はやがて無料化すると説明してきましたが、今から百年近く先まで有料化し続ける以上、この法案は、事実上、永久に無料化を放棄した永久有料化法案ではないですか。もし政策転換したのであれば、国民に十分に説明をし、いつかは無料化すると言ってきたことを謝罪すべきではありませんか。国土交通大臣に伺います。\r\n　二〇〇五年の道路関係四公団の分割・民営化は、約四十兆円の負債を抱えていた旧四公団のこれまでの機能を、道路資産の保有、債務返済を担う独立行政法人日本高速道路保有・債務返済機構と、道路建設、管理、料金徴収を担う株式会社とに分割し、料金徴収期限を二〇五〇年と定め、その期間内に債務を確実に返済した後に高速道路の無料化を行うことを国民に約束したものです。\r\n　しかし、二〇一四年に、国は、二〇〇五年時点では特定できていなかった補修が必要な箇所が新たに判明し、総額四兆円以上が新たに必要になると試算されたことから、政府は料金徴収期限を二〇六五年まで延長しました。政府は、二〇〇五年の民営化後、再三にわたり、新たに発足した独立行政法人日本高速道路保有・債務返済機構が定められた期間に債務を完済すると繰り返し答弁してきました。そして、債務完済をもって料金徴収も終了し、高速道路は無料になると国民に説明をしてきたのです。\r\n　また、過去の法改正の際に、国土交通大臣は、今回の更新計画については建設時に施工を急ぐなど無理をした箇所や古い基準で設計された箇所などに対応するものであり、今回の対応以降、また次々と更新需要が生じるということにはならないと説明していましたが、今回、再度、料金徴収期限を延長する必要が生じたとしています。その理由について、二〇二一年の国土幹線道路部会中間答申では、構造物の定期点検が一巡し、点検技術の向上とともに構造物の想定以上の劣化を確認し、更新事業を追加する必要があると説明されました。\r\n　このような考え方では、今後も、点検技術の向上などにより、また施設の補修や更新の必要箇所が明らかになることで、更なる料金徴収期間の延長は避けられないものと考えるほかありません。\r\n　まして、今回の改正によって、今後九十二年間もの長期にわたって料金徴収期間が続くことになれば、二〇〇五年の道路関係四公団民営化によって約束された債務の確実な返済と高速道路の無料化を現世代の国民が事実上享受できないことが明白です。\r\n　そして、二〇一四年改正時に先送りされた、高速道路の整備政策、料金政策をどうしていくべきかという政策の根本に関わる問題が今回も先送りされることで、次の世代が同様の問題に直面すると認めることになります。二〇二一年の中間答申では、「料金徴収の期限は、償還期間に合わせて設定されており、償還期間の見直しにより度々先送りされてきたため、将来、高速道路は無料になるという説明に対する不信感が高まっている。」とも記しています。\r\n　そもそも、現行の料金制度において想定した料金徴収期間内での償還が果たせないことに対し、その責任の所在はどこにあるとお考えですか。また、どのように責任を明確化されますか。国土交通大臣の見解を伺います。\r\n　また、高速道路の料金徴収の在り方に踏み込んだこれまでの経緯に関する開かれた検証がなければ、本法律案の改正について、国民への説明責任は到底果たせません。利用者たる国民の理解を得るため、高速道路の料金徴収の在り方に関し、これまでの検証状況と今後の検証方針を具体的に御説明ください。\r\n　二〇〇五年の民営化及び二〇一四年の延長時においては、その時点において必要な事業額を確保するために必要な期間だけを措置するという考え方に立っていました。一方、本法律案では、更新事業に加え、高速道路の進化などのための事業も対象となるとした上で、従来の延長の仕組みを変え、更新、進化のための事業を、見通しが明らかになった段階でその都度追加できることとし、事業の追加に当たっては、債務返済期間を五十年以内に設定し、最長で二一一五年までに債務を返済しなければならないとしています。\r\n　料金徴収期間について、その時点での事業の必要額を確保するために必要な期間だけを延長する仕組みから、追加事業が発生するごとに延長する仕組みに変えなければならない理由について、国土交通大臣に伺います。\r\n　また、前回法改正時にも繰り返された議論ですが、延長の必要性について、当時見込まれていなかった構造物の更新、修繕等を新たに計画的に進める必要が生じたと政府は説明しますが、そもそも、事業の実施は、具体的に見通すことができる、データに基づいた正確な計画があって初めてできるものです。大規模更新、修繕等の計画と償還計画とがいつまでたっても整合することがない根本的な理由について御認識を伺います。\r\n　二一一五年までとされる料金徴収期限内に更新事業を実施した箇所の再度の更新事業の実施は想定されますか。\r\n　また、料金徴収期間の延長により利用者からの料金徴収による安定的な財源が確保できることで、民営化前に批判があった採算に合わない事業が高速道路の進化のための事業だとして追加されるおそれはありませんか。高速道路の進化のための事業を含め、料金徴収期間中に新たに追加される事業計画の事業数と必要金額を具体的にどのくらいと想定していますか。\r\n　加えて、それらの内容とその必要性、合理性は誰がどのように判断し、検証することになるか、お答えください。\r\n　事業追加に際し、費用対効果の基準を具体的に設けるか、お答え願います。\r\n　更新事業等の追加に際して、従前から行ってきた法改正が不要となることで、国会での審議が行われなくなり、追加の必要性や高速道路の整備に係る費用負担の在り方などについて議論される機会が減ることになります。それにより、追加される事業の適切性などについて外部のチェックがないまま事業費が増大していく懸念がありますが、国会の関与がなく料金徴収期限を大幅に延長することの妥当性について御説明ください。\r\n　そもそも、一九七二年に料金プール制が導入されたとき、償還期間は約三十年でありました。それが、一九九五年に四十年となり、一九九九年には四十五年、そして、道路建設に国民の批判が集まった二〇〇一年に五十年を上限に短縮を目指すとされ、二〇〇五年の民営化の際に四十五年、再び二〇一四年に五十一年と定められました。そのたびに、当時の国土交通大臣から先送りはもう認めないと答弁があっては、それらがほごにされ続けてきたのです。このように国民に対し不誠実な状況をいつまでに解消しますか。御答弁願います。\r\n　料金徴収期限の延長に当たり、今後の高速道路に関する需要をどのように見込んでいますか。例えば、政府による少子化対策や経済対策などが影響する人口減少やＧＤＰはどのような前提としていますか。今後の需要見込みとその前提について、具体的に答弁願います。\r\n　現行の償還制度は、多額の費用を要する道路の建設等を借入金により調達し、道路の利用者から通行料金を徴収することにより債務を返済し終えるというものですが、高速道路が高度経済成長期の建設、整備の時代から維持管理、更新の時代へと転換したことを受け、維持更新等のライフサイクルコストの算定や見通しを検証し、料金徴収の在り方を見直すというのがあるべきプロセスであります。\r\n　本法律案において示される債務返済の見通しが説得力あるものでなければ、本法律案において示される措置は、裏づけとなる基本的な事実や根拠が曖昧だったとしても可能であるとの仕組みを是認することとなり、国民に対して極めて不誠実であるばかりか、次の世代に禍根を残します。\r\n　国土交通省からは首都高速についての二一一六年度期首までの債務返済イメージの試算を示していただきましたが、例えば、二〇七四年度から二一一五年度までの四十一年間は新たな更新工事費がゼロ、すなわち計上されていません。四十一年間も新たな更新工事をやらないという非現実的な前提での債務返済見通しではないかとの懸念が拭えません。\r\n　借金返済が終了する二一一五年は、あのドラえもんが生まれたとされる二一一二年の三年後という二十二世紀の未来であり、現在予想できる交通システムとは全く違う未来であるという可能性もあり得ます。このような将来への負担の先送りが認められるのでしょうか。債務返済の説得力ある見通し、推計を国土交通大臣よりお示しください。\r\n　その際、二〇〇五年の民営化時点、二〇一四年改正時点と、それぞれ更新、修繕などの費用の推計の条件がどのように変わっているか、具体的にお答えください。\r\n　二〇二〇年九月の国土幹線道路部会の中間取りまとめにおいては、将来的に必要となる維持管理等について、「特に、高速道路は一般道路と比べて高いサービス水準を有することを踏まえ、償還満了後も料金を永続的に徴収することも含め、必要な財源を確保するための措置を検討し、具体化する必要がある。」とされました。財源の確保に関し、現行法においては、株式会社化された高速道路会社は、サービスエリアやパーキングエリアについて、店舗の多様化や施設充実などを通じ、サービスを向上させてきました。\r\n　他方で、償還主義においては、高速道路の維持、修繕その他の管理に要する費用は政令で定めるものとし、料金の設定に当たっては利潤を含めないものとされています。\r\n　高速道路会社は株式会社化こそされているものの、依然厳しい利潤制約が課されていることに対して、政府はこれまで償還主義の下での債務返済についてどのような役割を果たしてきたと考えるのか、国土交通大臣の見解を伺います。\r\n　また、民営化の趣旨にのっとるとすれば、高速道路各社が料金体系をより柔軟に差別化しつつ設定できるようにし、サービス向上を図りつつ利用者の利便性向上に資する料金制度や料金水準設定を行っていく制度の在り方について見解を伺います。\r\n　高速道路を永久有料化した場合の課題については具体的にどのような検討を行っているか、今後の検討の見通しやめどについても併せてお答えください。\r\n　本法律案は、結局は、更新や進化の名の下に料金徴収が今後も永続することを示していると言えます。政府は、適切かつ計画的な高速道路の補修、建設の在り方、財政健全化の視点や維持更新財源の捻出と両立する高速道路料金制度、整備制度の在り方について、この間、解決策を示せませんでした。果たされない国民との約束を放置し、これ以上先送りを続けることは許されません。\r\n　道路は、全ての人が利用できるように広く公開されているという意味において公共財であり、その供給に関する意思決定は公共によってなされるものです。したがって、この国会での十分な議論と意思決定及び国会における行政監視がしっかりと担保されなければなりません。料金徴収期限の延長等に関する国会の関与の在り方について、改めて国土交通大臣の見解を伺います。\r\n　結びに、高速道路整備制度、料金制度の抜本的な見直しに早急に取り組み、一刻も早く国民への説明責任を果たすべきと申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣斉藤鉄夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01320230328/9",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　これまで政府は高速道路料金はやがて無料化すると説明してきましたが、今から百年近く先まで有料化し続ける以上、この法案は、事実上、永久に無料化を放棄した永久有料化法案ではないですか",
                "もし政策転換したのであれば、国民に十分に説明をし、いつかは無料化すると言ってきたことを謝罪すべきではありませんか",
                "\r\n　このような考え方では、今後も、点検技術の向上などにより、また施設の補修や更新の必要箇所が明らかになることで、更なる料金徴収期間の延長は避けられないものと考えるほかありません",
                "\r\n　また、高速道路の料金徴収の在り方に踏み込んだこれまでの経緯に関する開かれた検証がなければ、本法律案の改正について、国民への説明責任は到底果たせません",
                "\r\n　また、料金徴収期間の延長により利用者からの料金徴収による安定的な財源が確保できることで、民営化前に批判があった採算に合わない事業が高速道路の進化のための事業だとして追加されるおそれはありませんか",
                "それにより、追加される事業の適切性などについて外部のチェックがないまま事業費が増大していく懸念がありますが、国会の関与がなく料金徴収期限を大幅に延長することの妥当性について御説明ください",
                "このように国民に対し不誠実な状況をいつまでに解消しますか",
                "\r\n　現行の償還制度は、多額の費用を要する道路の建設等を借入金により調達し、道路の利用者から通行料金を徴収することにより債務を返済し終えるというものですが、高速道路が高度経済成長期の建設、整備の時代から維持管理、更新の時代へと転換したことを受け、維持更新等のライフサイクルコストの算定や見通しを検証し、料金徴収の在り方を見直すというのがあるべきプロセスであります",
                "\r\n　本法律案において示される債務返済の見通しが説得力あるものでなければ、本法律案において示される措置は、裏づけとなる基本的な事実や根拠が曖昧だったとしても可能であるとの仕組みを是認することとなり、国民に対して極めて不誠実であるばかりか、次の世代に禍根を残します",
                "四十一年間も新たな更新工事をやらないという非現実的な前提での債務返済見通しではないかとの懸念が拭えません",
                "\r\n　また、民営化の趣旨にのっとるとすれば、高速道路各社が料金体系をより柔軟に差別化しつつ設定できるようにし、サービス向上を図りつつ利用者の利便性向上に資する料金制度や料金水準設定を行っていく制度の在り方について見解を伺います",
                "\r\n　本法律案は、結局は、更新や進化の名の下に料金徴収が今後も永続することを示していると言えます",
                "政府は、適切かつ計画的な高速道路の補修、建設の在り方、財政健全化の視点や維持更新財源の捻出と両立する高速道路料金制度、整備制度の在り方について、この間、解決策を示せませんでした",
                "果たされない国民との約束を放置し、これ以上先送りを続けることは許されません",
                "したがって、この国会での十分な議論と意思決定及び国会における行政監視がしっかりと担保されなければなりません"
            ]
        },
        {
            "speech_id": "119805124X00820190410_062",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-10",
            "speech_text": "○城井委員　お答え申し上げます。\r\n　政府案では、修学支援の財源について、消費税の増額分を財源として活用することと定めておりますが、消費税の増額分は本来少子化対策に充てられるべきものであります。もし用いるならば、消費税の使い道に教育も加えるべきところであります。加えて、景気後退局面との分析も専門家から出ている状況もあり、消費増税が本当に行われるか確定的でないというのが今回の質疑でも明らかになったところであります。\r\n　しかしながら、家計が苦しくなるときこそ修学支援は役割を発揮するものというふうに考えています。そこで、今回の修正では、「消費税の収入」に「等」の一文字を加えることといたしております。修学支援の財源については、消費増税の増額分以外の財源も活用することとしたところであります。\r\n　これによりまして、これまで、例えば、国立大学運営費交付金等で授業料減免等の予算確保をしてきたことも踏まえることができるというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00820190410/62",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "もし用いるならば、消費税の使い道に教育も加えるべきところであります",
                "加えて、景気後退局面との分析も専門家から出ている状況もあり、消費増税が本当に行われるか確定的でないというのが今回の質疑でも明らかになったところであります",
                "\r\n　しかしながら、家計が苦しくなるときこそ修学支援は役割を発揮するものというふうに考えています",
                "\r\n　これによりまして、これまで、例えば、国立大学運営費交付金等で授業料減免等の予算確保をしてきたことも踏まえることができるというふうに考えます"
            ]
        },
        {
            "speech_id": "119805124X00820190410_141",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-10",
            "speech_text": "○城井委員　国民民主党の城井崇です。\r\n　国民民主党・無所属クラブを代表して、大学修学支援法案並びに学校教育法等改正案について、国民民主党修正案に賛成、政府原案に賛成の立場から討論を行います。\r\n　私たちは、経済状況や生まれた環境に左右されず、希望する全ての子供たちが学ぶチャンスをつかめる日本にしたいとの観点から、慎重に法案審議に臨み、審議を通じて懸念事項を確認しました。\r\n　大学修学支援法案については、新制度による授業料等減免の対象範囲が、各大学が制度をつくり、国が国立大学運営費交付金や私学助成で補助してきた減免範囲よりも狭いことによる従来制度の打切り、後退の懸念を大臣答弁で何度も確認しましたが、精査するなどとの答弁に終始しました。従来の制度対象範囲をカバーすることを明言いただけず、懸念を払拭するに至っていない残念な状況です。これまでの先進的な授業料等減免制度が打切り、後退することがないように、法律上も配慮を明記すべきです。\r\n　また、このたびの新制度の財源について、リーマン・ショック級の事態が起こったときなど、消費税の引上げが行われない場合の新制度の扱いを文部科学大臣より明確にしていただけませんでした。国の経済状況が厳しいときこそ、給付型奨学金や授業料等減免といった機会の均等を保障する制度、政策はその役割を発揮します。厳しい状況を勘案しながらも新制度を確実に行うことができる、妥当性と公平性のある財源の確保について法律で明記すべきと考えます。\r\n　高等教育無償化の漸進的実現と少子化対策の関係についても、当委員会で議論となりました。二〇一二年に国際人権規約、いわゆる社会権規約の留保撤回を行い、高等教育無償化の漸進的実現の義務を負っている我が国として、今回の新制度は高等教育無償化の漸進的実現の一里塚としてしっかり位置づけ、対象拡大を含めたさらなる高等教育の無償化を図っていくことが重要です。本法案についても、さらなる高等教育無償化に向けた検討条項を明記すべきと考えます。\r\n　学校教育法等改正案については、私立学校の不祥事が続く実態を踏まえ、学校法人における自律的なガバナンスの改善に資する仕組みを構築するためには、医療法人や社会福祉法人など他の民間法人が具体的な規定を持っているのと同様に、学校法人の理事会の権限として理事長の選定及び解職の規定を追加すべきと考えます。\r\n　以上申し述べたとおり、政府案には懸念事項が残ります。大学等修学支援法案については、政府案では対象がごく限られるという問題があります。しかし、全ての子供と若者たちに夢とチャンスを与えるため、教育費の負担軽減を提案してきた国民民主党としては、たとえ小さくとも一歩を踏み出すべきと考えます。\r\n　学校教育法等改正案については、私立学校のガバナンス改革を推進するに当たっては、私立学校の自主、自律を基本とする学校法人制度の趣旨を十分に尊重すべきであり、これを踏まえた改正部分は必要性を理解できます。\r\n　以上を踏まえ、政府案に賛成することとし、よりよい内容にするため、懸念点については修正案を提出させていただきました。\r\n　委員各位の御賛同をお願い申し上げ、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00820190410/141",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、経済状況や生まれた環境に左右されず、希望する全ての子供たちが学ぶチャンスをつかめる日本にしたいとの観点から、慎重に法案審議に臨み、審議を通じて懸念事項を確認しました",
                "\r\n　大学修学支援法案については、新制度による授業料等減免の対象範囲が、各大学が制度をつくり、国が国立大学運営費交付金や私学助成で補助してきた減免範囲よりも狭いことによる従来制度の打切り、後退の懸念を大臣答弁で何度も確認しましたが、精査するなどとの答弁に終始しました",
                "従来の制度対象範囲をカバーすることを明言いただけず、懸念を払拭するに至っていない残念な状況です",
                "これまでの先進的な授業料等減免制度が打切り、後退することがないように、法律上も配慮を明記すべきです",
                "\r\n　また、このたびの新制度の財源について、リーマン・ショック級の事態が起こったときなど、消費税の引上げが行われない場合の新制度の扱いを文部科学大臣より明確にしていただけませんでした",
                "厳しい状況を勘案しながらも新制度を確実に行うことができる、妥当性と公平性のある財源の確保について法律で明記すべきと考えます",
                "二〇一二年に国際人権規約、いわゆる社会権規約の留保撤回を行い、高等教育無償化の漸進的実現の義務を負っている我が国として、今回の新制度は高等教育無償化の漸進的実現の一里塚としてしっかり位置づけ、対象拡大を含めたさらなる高等教育の無償化を図っていくことが重要です",
                "本法案についても、さらなる高等教育無償化に向けた検討条項を明記すべきと考えます",
                "\r\n　学校教育法等改正案については、私立学校の不祥事が続く実態を踏まえ、学校法人における自律的なガバナンスの改善に資する仕組みを構築するためには、医療法人や社会福祉法人など他の民間法人が具体的な規定を持っているのと同様に、学校法人の理事会の権限として理事長の選定及び解職の規定を追加すべきと考えます",
                "しかし、全ての子供と若者たちに夢とチャンスを与えるため、教育費の負担軽減を提案してきた国民民主党としては、たとえ小さくとも一歩を踏み出すべきと考えます",
                "\r\n　学校教育法等改正案については、私立学校のガバナンス改革を推進するに当たっては、私立学校の自主、自律を基本とする学校法人制度の趣旨を十分に尊重すべきであり、これを踏まえた改正部分は必要性を理解できます",
                "\r\n　以上を踏まえ、政府案に賛成することとし、よりよい内容にするため、懸念点については修正案を提出させていただきました"
            ]
        },
        {
            "speech_id": "119805254X01220190314_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-14",
            "speech_text": "○城井崇君　国民民主党の城井崇です。\r\n　国民民主党・無所属クラブを代表し、ただいま議題となりました大学等における修学の支援に関する法律案及び学校教育法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　我が国は、経済的、社会的及び文化的権利に関する国際規約、いわゆる社会権規約の留保を二〇一二年に撤回し、高等教育の無償化を漸進的に進める義務を負っています。\r\n　しかしながら、現状は、教育分野における公的負担割合が低く、家計負担が高いことから、経済的理由で大学等への進学を諦めなければならない事態がいまだに起こっていると現場の声が聞こえます。\r\n　子供は、親も、生まれる国も、地域も選べません。生まれながらに恵まれた人と恵まれない人に分かれる。それも自己責任だと言い放つ、そんな冷たい社会を子供たちに引き継ぐわけにはいかない。子供たちの間に線を引かない。経済状況や生まれた環境に左右されず、希望する全ての子供たちが学ぶチャンスをつかめる日本にしたいとの観点から質問をいたします。\r\n　大学等における修学の支援に関する法律案について、まず伺います。\r\n　昨年十二月二十八日の関係閣僚合意で、幼児教育・高等教育無償化の制度の具体化に向けた方針が決定され、二〇二〇年度より低所得者に対する給付型奨学金拡充と大学等の授業料等減免制度の創設が盛り込まれたことは評価できます。\r\n　しかし、対象が真に支援が必要な低所得者世帯とされ、ほんの一部に限られています。また、今回の対象には大学院生は入っていません。これで高等教育の無償化というのは、少々大げさが過ぎませんか。高等教育の一部無償化というのが実態をあらわした言葉と考えます。\r\n　収入のわずかな差で支援の対象外となった場合、支援対象者と非対象者との差が大きく、大変な不公平感が生ずることになります。\r\n　支給対象者の要件、対象者数と一人当たりの総支給額を教えてください。そして、将来的には所得制限のない高等教育の無償化と支援対象の拡大を実現すると明言いただけるでしょうか。文部科学大臣に伺います。\r\n　現行の授業料減免制度との関係について伺います。\r\n　新制度での授業料等減免は、対象者の状況にもよりますが、例えば、両親と子供二人の世帯の場合、年収目安三百八十万円まで対象となります。一方、現行の授業料減免では、例えば、国立大学においては、各大学の制度等により、三百八十万円を超える収入基準で全額免除、半額免除が実施されているとの報告もあります。\r\n　新制度実施により、三百八十万円を超える世帯、これまで授業料減免を受けられた世帯が対象から外れることとなり、減額、免除がない、つまり実質負担がふえるということが起こるのではないか。低所得者層と中間層の分断を生んでしまうことにならないか。\r\n　税金を納め、保険料を支払い、教育費や介護の費用を支払うと手取りが残らず、貯蓄もない、そんな経済的な苦しさを感じる真面目な人々こそ、税の再配分で暮らしの底上げ、下支えを図るべきです。\r\n　これまで減免対象だった世帯のうち、減免の対象外となる世帯は幾つ出てくると見込んでいますか。各大学に確認をしていますか。教育費負担は中間所得層でも重くのしかかっており、支援対象を、現行制度で対象としてきた中間層まで広げるべきと考えます。\r\n　新制度に伴い、これまでの授業料減免が打切りや後退することはないよう、国として対応するかも含め、文部科学大臣、具体的にお答えください。\r\n　教育費の負担軽減を論ずるとき、現行の貸与型奨学金の返還困難者の救済制度の改善が喫緊の課題ですが、本法案では対応されていません。\r\n　借りたものは返すが世の中のルールではありますが、現在返還中の方々には、現在の現役学生に導入されている所得連動型返還は適用されていません。返還のための救済や支援が届いていないのです。猶予期間の延長適用とともに、返還中の方々にも所得連動型返還を適用するなど、返還困難者の救済へ早急な対応が必要です。文部科学大臣、対応いただけますか。御答弁をお願いします。\r\n　本法案の目的には、我が国における急速な少子化の進展への対処に寄与すると書かれており、その使い道が少子化対策とされています消費税の税率引上げによる財源を活用するとされています。\r\n　子供を産み育てることができるかどうかを考えるとき、ここまで限定された制度が、親となる人の後押しとなる支援策だと言えるでしょうか。なぜ少子化対策なのか、なぜ消費税の使い道に教育を追加しなかったのか、その理由についての御答弁を財務大臣と文部科学大臣にお願いします。\r\n　また、仮に消費税率の引上げがされなかった場合、本法案の内容は実現されるのでしょうか。実現を見送るのか、財務大臣、文部科学大臣にお伺いします。\r\n　そもそも、教育費の負担軽減が求められる背景には、大学等の授業料が高過ぎるという現実があります。昨年行われた中央労福協のアンケートによれば、高等教育の負担に関して優先的に実現してほしいことという問いに、大学などの授業料の引下げが四八％と、圧倒的一位という結果でした。当事者の実情をあらわしています。\r\n　一部無償化に取り組むとともに、授業料引下げを実施することで、全ての所得層の負担軽減を図ることが学生や保護者のニーズにかなうと考えますが、政府の方針について文部科学大臣に伺います。\r\n　本法律案による支援は、授業料等を公費で肩がわりし、さらに学資を渡し切りにして学生等に支給することから、支援の継続に当たっての審査は、貸与型奨学金など従来制度より厳しくあるべきです。一方、この支援の対象者は経済的に厳しい状況にあります。支援額が大きい分、支援の打切りにより学業の継続が困難な状況に陥ることが想定され、支援の打切り判断は特に慎重を期すべきと考えます。この支援の継続に当たっての審査のあり方について、文部科学大臣の見解をお聞かせください。\r\n　具体化に向けた方針においては、今回の支援措置の目的について、大学等での勉学が職業に結びつくことにより格差の固定化を防ぐことが挙げられています。一方、学問分野の特性から直ちに職業に結びつきにくい学問を排除し、目の前の就職に有利な特定の学問分野を奨励する狙いがあると捉えられかねず、学問の自由の侵害につながることも懸念されます。この懸念について、文部科学大臣の見解を確認させてください。\r\n　また、このたびの一部無償化は個人に対する支援ですが、政府は、この制度の対象となる大学等の要件を省令で規定するとしています。どれくらいの大学が確認を受けられるように基準を定める考えでしょうか。容易に満たせるようですと、確認自体が無意味であります。文部科学大臣にお伺いします。\r\n　大学等の要件の一部、実務経験のある教員の割合や外部人材の理事への複数任命については、多彩な学びを阻害しかねない、大学の自治への侵害につながるのではなど、大学側からの懸念の声も上がっています。この懸念に対する政府の見解を文部科学大臣よりお願いします。\r\n　この大学の要件について、教育の質の確保、情報開示、経営に問題がある大学等の救済にならないような対応が必要であるところは理解します。しかし、これらは本来、大学の認可や助成に当たって対応すべき問題ではないか。学生支援の条件とするのは筋が違うと思います。文部科学大臣、お答えください。\r\n　本法律案による支援を受けるための個人要件についても確認させてください。\r\n　高等学校等において、レポートの提出や面談等により本人の学習意欲や進学目的等を確認することとしています。学校によって運用にばらつきが生じないように、判断基準等についてガイドライン等で示す必要があると考えます。文部科学大臣に伺います。\r\n　二〇一七年の日本学生支援機構法改正、この際設置された学資支給基金が今回の法案で廃止となります。残された基金の部分は国庫に納付されることになります。この国庫納付分は使い道を縛れないと思いますが、この中には民間からの拠出金が含まれています。給付の奨学金の拡充のためにと協力をいただきました。この意思に反するのではないか。学資支給基金の残余部分の扱い、文部科学大臣、お答えください。\r\n　学校教育法等の一部を改正する法律案についても伺います。\r\n　この改正案には四法案が束ねられています。高等教育の無償化を進めるに当たり、無償化にふさわしい高等教育機関となるよう、その質の向上が求められるためと考えますが、どうやって向上するかという点を伺います。\r\n　まず、学校教育法の一部改正については、大学等の認証評価において、その教育研究等の状況が大学評価基準に適合しているかどうかの認定を義務づけ、そして、認定を受けられなかった大学等に対して、文部科学大臣が報告や資料の提出を求めるとされています。\r\n　質の向上、ガバナンス強化など、狙いは理解できる部分があるものの、既に大学等には認証評価など類似の複数の評価制度が負担となっており、評価疲れを指摘する意見もあります。現在の評価制度のあり方でよいのか、文部科学大臣より見解をお聞かせください。\r\n　国立大学法人法改正では、一法人複数大学を可能とする内容となっています。現在でも大学間協定等により可能な内容もあり、今回の改正を行う必要性やメリットはわかりづらい状況です。どのような効果を期待しているのか、文部科学大臣から具体的な答弁をお願いします。\r\n　私立学校法の一部改正についてお伺いします。\r\n　私立学校のガバナンス改革は、私学の多様性や建学の精神を尊重した改革であるべきです。私立学校法の改正では、管理運営体制の強化、中期計画の作成、情報公開のあり方など、多くの変更が盛り込まれていますが、規模や成り立ち、経営等が多種多様である学校法人においてふさわしい規定だと言えるのでしょうか。\r\n　私立大学版ガバナンスコードの策定準備が進むなどしておりますが、私立学校の現場での努力では不十分との認識か、文部科学大臣に伺います。\r\n　このたびの各種法案は、子供たちの未来のための法案です。子供たちに胸を張って渡せる日本となるよう、財務大臣、文部科学大臣には誠実な御答弁を心よりお願いいたします。\r\n　今後も、子供たちが健やかに育ち、学び続けることができるよう、現場の声の先にある新しい答えをつくっていく、国民のささやかではあるが切なる願いを形にしていく政策の実現を目指していくことをお誓いし、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣柴山昌彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01220190314/28",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それも自己責任だと言い放つ、そんな冷たい社会を子供たちに引き継ぐわけにはいかない",
                "\r\n　昨年十二月二十八日の関係閣僚合意で、幼児教育・高等教育無償化の制度の具体化に向けた方針が決定され、二〇二〇年度より低所得者に対する給付型奨学金拡充と大学等の授業料等減免制度の創設が盛り込まれたことは評価できます",
                "これで高等教育の無償化というのは、少々大げさが過ぎませんか",
                "高等教育の一部無償化というのが実態をあらわした言葉と考えます",
                "低所得者層と中間層の分断を生んでしまうことにならないか",
                "\r\n　税金を納め、保険料を支払い、教育費や介護の費用を支払うと手取りが残らず、貯蓄もない、そんな経済的な苦しさを感じる真面目な人々こそ、税の再配分で暮らしの底上げ、下支えを図るべきです",
                "教育費負担は中間所得層でも重くのしかかっており、支援対象を、現行制度で対象としてきた中間層まで広げるべきと考えます",
                "\r\n　教育費の負担軽減を論ずるとき、現行の貸与型奨学金の返還困難者の救済制度の改善が喫緊の課題ですが、本法案では対応されていません",
                "\r\n　子供を産み育てることができるかどうかを考えるとき、ここまで限定された制度が、親となる人の後押しとなる支援策だと言えるでしょうか",
                "\r\n　また、仮に消費税率の引上げがされなかった場合、本法案の内容は実現されるのでしょうか",
                "\r\n　本法律案による支援は、授業料等を公費で肩がわりし、さらに学資を渡し切りにして学生等に支給することから、支援の継続に当たっての審査は、貸与型奨学金など従来制度より厳しくあるべきです",
                "支援額が大きい分、支援の打切りにより学業の継続が困難な状況に陥ることが想定され、支援の打切り判断は特に慎重を期すべきと考えます",
                "一方、学問分野の特性から直ちに職業に結びつきにくい学問を排除し、目の前の就職に有利な特定の学問分野を奨励する狙いがあると捉えられかねず、学問の自由の侵害につながることも懸念されます",
                "容易に満たせるようですと、確認自体が無意味であります",
                "\r\n　この大学の要件について、教育の質の確保、情報開示、経営に問題がある大学等の救済にならないような対応が必要であるところは理解します",
                "しかし、これらは本来、大学の認可や助成に当たって対応すべき問題ではないか",
                "学生支援の条件とするのは筋が違うと思います",
                "この意思に反するのではないか",
                "\r\n　質の向上、ガバナンス強化など、狙いは理解できる部分があるものの、既に大学等には認証評価など類似の複数の評価制度が負担となっており、評価疲れを指摘する意見もあります",
                "\r\n　私立学校のガバナンス改革は、私学の多様性や建学の精神を尊重した改革であるべきです",
                "私立学校法の改正では、管理運営体制の強化、中期計画の作成、情報公開のあり方など、多くの変更が盛り込まれていますが、規模や成り立ち、経営等が多種多様である学校法人においてふさわしい規定だと言えるのでしょうか"
            ]
        },
        {
            "speech_id": "119605124X01220180518_111",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-05-18",
            "speech_text": "○城井委員　大臣から前向きな改善策を幾つもおっしゃっていただきました。\r\n　その部分で押し上げていければいいなというふうに私も思うわけでございますが、逆の話も聞こえてまいります。現在のかなり程度の進んだ少子化によりまして教員定数が今後削減をされる見込みであるから、各教育委員会は正規職員の採用を抑えて非正規雇用の臨時採用の枠を広げている、こうした指摘が専門家からもございます。この点について、文部科学省としてどう考えるか。\r\n　これまでも、文部科学省の各種審議会等におきましても、十年後の教員需要の想定が大きく下がるということがデータとして示されたりしてもおります。こうした教員需要の想定が大きく下がるから、この現状をある意味で、先ほどの改善策が刺さらなくてもしばらくは見守るかということになってはいないかと大変危惧をいたしております。\r\n　大臣、この点をあわせてお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X01220180518/111",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "この点について、文部科学省としてどう考えるか",
                "こうした教員需要の想定が大きく下がるから、この現状をある意味で、先ほどの改善策が刺さらなくてもしばらくは見守るかということになってはいないかと大変危惧をいたしております"
            ]
        },
        {
            "speech_id": "117605261X00620101108_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-08",
            "speech_text": "○城井委員　ありがとうございます。\r\n　総理を初め内閣の皆様には、これまでの行政刷新会議等を通じて洗い出してきた無駄遣いの見直し、ここはきっちりやり切るというところがやはり大きなポイントかと思います。ぜひこの点、お願いをさせていただき、次の質問に移りたいというふうに思います。\r\n　続いて、幼保一体化についてお伺いしたいというふうに思います。\r\n　現在、政府の幼保一体化ワーキングチームでの議論も始まりました。結論が固まっているかのような報道がありますが、私は、これは事実とは異なるというふうに思っています。また、小さなお子さんをお持ちの保護者の皆さんにもこの議論の現状はつぶさに伝わっているというふうには思っておりません。広報の強化も必要であります。\r\n　幼保一体化は手段であるということ、子供第一なんだということ、幼稚園の幼児教育そして保育所の保育といった経験の積み重ねを子供たちのために生かす発展的な見直しにすべきということ、最低基準は国の責任でしっかり守っていくんだということなど、現場の声を十分に踏まえて、基本的な理念、哲学を固めつつあるというふうに伺っています。\r\n　少子化担当大臣、現在の政府での取り組み状況、基本的な考え方をお伺いできるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00620101108/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理を初め内閣の皆様には、これまでの行政刷新会議等を通じて洗い出してきた無駄遣いの見直し、ここはきっちりやり切るというところがやはり大きなポイントかと思います",
                "結論が固まっているかのような報道がありますが、私は、これは事実とは異なるというふうに思っています",
                "また、小さなお子さんをお持ちの保護者の皆さんにもこの議論の現状はつぶさに伝わっているというふうには思っておりません",
                "広報の強化も必要であります",
                "\r\n　幼保一体化は手段であるということ、子供第一なんだということ、幼稚園の幼児教育そして保育所の保育といった経験の積み重ねを子供たちのために生かす発展的な見直しにすべきということ、最低基準は国の責任でしっかり守っていくんだということなど、現場の声を十分に踏まえて、基本的な理念、哲学を固めつつあるというふうに伺っています"
            ]
        },
        {
            "speech_id": "117605261X00620101108_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-08",
            "speech_text": "○城井委員　ありがとうございます。\r\n　今、検討状況をお話しいただきました。仕組みの具体的なつくり込みはこれからだというふうに認識をいたしております。ただ、過去何十年も、この件に関しては挑んでできなかった。それはなぜかといえば、役所の縄張りの争いがあったからではないか、そのようにも思っております。\r\n　しかし、そのことをあげつらっても待機児童は解消されませんし、少子化で幼稚園の相当な数が統廃合を結局余儀なくされるという状況になります。財政危機の問題も考えますと、保育所も例外ではありません。一筋縄ではいきませんけれども、今だからこそ、幼保一体化の改革、道を切り開いていかなければなりません。\r\n　総理、子育ての支援の今後の方向性、今幼保一体化のお話をいただきましたけれども、それを含めた子ども・子育て新システム、あるいはその裏表になりますワーク・ライフ・バランスの推進も含めて、総理御自身の口から、子育て支援に国は本気なんだということをぜひお示しいただきたいと思いますけれども、お願いできるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00620101108/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはなぜかといえば、役所の縄張りの争いがあったからではないか、そのようにも思っております",
                "一筋縄ではいきませんけれども、今だからこそ、幼保一体化の改革、道を切り開いていかなければなりません",
                "\r\n　総理、子育ての支援の今後の方向性、今幼保一体化のお話をいただきましたけれども、それを含めた子ども・子育て新システム、あるいはその裏表になりますワーク・ライフ・バランスの推進も含めて、総理御自身の口から、子育て支援に国は本気なんだということをぜひお示しいただきたいと思いますけれども、お願いできるでしょうか"
            ]
        }
    ]
}