{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "120113950X01520200602_059",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-06-02",
            "speech_text": "○国務大臣（茂木敏充君）　確かに、私もフィンランド、そしてスウェーデン両国訪れておりますが、先方の閣僚に会いましても本当に女性の閣僚が多い、そして極めて、何というか、有能な方が多いなと、こんなふうに感じておりまして、男女共同参画型社会、まさに実現をしている国だと思っております。\r\n　高負担、高福祉と、これ、やはり国民の納得があってからこそだと思っておりまして、医療費、さらには教育、全て、何というか、無料で、どういう家庭に生まれてもやる気があればチャンスをつかむことができる、こういう社会をつくり上げているんだと思います。もちろん、日本におきまして、消費税につきまして、まだ歴史的にも北欧等と比べて新しいところもありまして、すぐにそういったことができるかと、これは国民の皆さんの御理解をいただきながらどうやっていくかという問題だと思いますが、特に前者の女性の活躍、社会進出、これは待ったなしの課題だと、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X01520200602/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　高負担、高福祉と、これ、やはり国民の納得があってからこそだと思っておりまして、医療費、さらには教育、全て、何というか、無料で、どういう家庭に生まれてもやる気があればチャンスをつかむことができる、こういう社会をつくり上げているんだと思います",
                "もちろん、日本におきまして、消費税につきまして、まだ歴史的にも北欧等と比べて新しいところもありまして、すぐにそういったことができるかと、これは国民の皆さんの御理解をいただきながらどうやっていくかという問題だと思いますが、特に前者の女性の活躍、社会進出、これは待ったなしの課題だと、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "119815254X01620190510_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-05-10",
            "speech_text": "○国務大臣（茂木敏充君）　大門議員から、消費税率引上げに関連して御質問いただきました。\r\n　まず、可処分所得の増加と増税による景気悪化の懸念についてお答えをいたします。\r\n　消費の持続的な拡大のためには、可処分所得の増加、そしてその元となる賃上げが鍵となります。本年の春季労使交渉においても、多くの企業でベースアップが継続し、力強い賃上げの流れが続いていると認識をいたしております。\r\n　その上で、今回の消費税率引上げに際しては、税率引上げの使い道を変更し、二％の引上げによる税収のうち半分を教育無償化などで国民に還元をいたします。また、ポイント還元や、低所得者、子育て世帯向けのプレミアム商品券により、期間を限って集中的な消費喚起を行います。さらに、自動車、住宅への支援策については、例えば十月一日以降に軽自動車や中古車を購入する場合や住宅の簡易なリフォームを行う場合なども含めてメリットが生じるよう、きめ細かい税制、予算措置を講じるといった消費の落ち込みや駆け込み需要、反動減を防ぐための万全の対策を講じることとしており、消費税率引上げの影響をしっかりと乗り越えてまいります。\r\n　次に、最近の景気動向と増税に関する日本経済への影響についてでありますが、我が国の経済は、中国経済の減速などから輸出の伸びが鈍化し、一部の業種の生産活動やこれに関連する出荷に弱さが続いているものの、雇用・所得環境の改善、高水準の企業収益など、内需を支えるファンダメンタルズはしっかりしていると考えております。\r\n　その上で、消費税率の一〇％への引上げは、財政の健全化のみならず、社会保障の充実、安定化、教育無償化を始めとする人づくり革命の実現に不可欠なものであり、法律で定められたとおり、本年十月に現行の八％から一〇％に引き上げる予定であります。\r\n　その際、前回引上げ時の経験を生かし、あらゆる施策を総動員し、経済に影響を及ぼさないよう全力で対応することとし、既に軽減税率の導入や幼児教育無償化等によって二兆円程度に抑制される経済への影響に対して、これを十二分に乗り越える二・三兆円の予算、税制上の措置など具体的な対策も決定をいたしております。\r\n　こうした施策を着実に実行し、また、国際経済の動向にも注視しつつ、今後とも経済運営に万全を期してまいります。\r\n　次に、消費税率の引上げに伴う価格設定のガイドラインについてでありますが、我が国においては、消費税が一九八九年に導入されて以降、税率引上げ時に一律一斉に価格が引き上げられるものとの認識が広く定着をしております。実際、二〇一四年の消費税率引上げの際にも、引上げ時に価格が一斉に上昇し、引上げ前後に大きな駆け込み需要、反動減が発生しました。\r\n　これに対して、一九六〇年代から七〇年代前半に付加価値税が導入され、税率引上げの経験を積み重ねてきている欧州諸国では、税率引上げに当たり、どのようなタイミングでどのように価格を設定するかは事業者がそれぞれ自由に判断をしております。\r\n　こうした我が国の過去の経緯、諸外国の事例を踏まえ、消費税率引上げ前後において事業者はそれぞれの判断によって柔軟な価格設定が行えるように、また消費者は安心して購買ができるようにとの観点から、昨年十一月、御指摘の価格設定ガイドラインを公表したところであります。\r\n　一方で、いわゆる便乗値上げには引き続き厳格に対応していきます。インフレであってもデフレであっても、物価の動向やコストの上昇、需要の増加などの合理的な理由のない値上げは厳しく対処してまいります。\r\n　こうしたガイドラインの考え方につき、事業者から消費者まで広く周知、広報を行っていくことにより、需要変動の平準化を図ってまいりたいと考えております。さらに、中小事業者の価格転嫁対策にもしっかりと取り組んでまいります。（拍手）\r\n　　　〔国務大臣世耕弘成君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01620190510/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本年の春季労使交渉においても、多くの企業でベースアップが継続し、力強い賃上げの流れが続いていると認識をいたしております",
                "\r\n　次に、最近の景気動向と増税に関する日本経済への影響についてでありますが、我が国の経済は、中国経済の減速などから輸出の伸びが鈍化し、一部の業種の生産活動やこれに関連する出荷に弱さが続いているものの、雇用・所得環境の改善、高水準の企業収益など、内需を支えるファンダメンタルズはしっかりしていると考えております",
                "\r\n　こうした施策を着実に実行し、また、国際経済の動向にも注視しつつ、今後とも経済運営に万全を期してまいります",
                "インフレであってもデフレであっても、物価の動向やコストの上昇、需要の増加などの合理的な理由のない値上げは厳しく対処してまいります",
                "\r\n　こうしたガイドラインの考え方につき、事業者から消費者まで広く周知、広報を行っていくことにより、需要変動の平準化を図ってまいりたいと考えております",
                "さらに、中小事業者の価格転嫁対策にもしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "119804889X01120190410_011",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-10",
            "speech_text": "○茂木国務大臣　ことしの予算を考えたときに、一つは、人づくり革命、幼児教育の無償化等に思い切って投資をしていく。これは、将来に向けての資産になり、先生おっしゃったように、日本の成長力、生産性、こういったものを高めることにつながっていくと思っております。\r\n　同時に、ことしは十月に消費税の引上げを予定しております。前回、二〇一四年の引上げ時は、大きな駆け込み需要、そしてまた反動減というのが起こって、それが経済の回復力を弱めてしまった。こういった経験も踏まえまして、今回は、この消費税引上げに伴います経済への影響をしっかりと抑える、こういう観点から、軽減税率の導入、さらには教育の無償化といった恒久的な措置の後に残る経済への影響、これが大体二兆円程度に抑制をされる。これに対して、今回、予算、税を含めますと、さまざまな対策、二・三兆円の対策、この経済への影響を上回る規模の対策、これをしっかり打つことによって、消費税に伴います経済への影響をしっかりと乗り越えていきたいと思っております。\r\n　その上で、ＰＢの黒字化、二〇二五年を目指しておりますが、ことし、そして来年行います臨時特別の措置、これは二年に限った措置でありまして、ＰＢは単年度で見ていくわけでありますから、これが二〇二五年度のＰＢ黒字化の目標達成に影響を与えることはない、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01120190410/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　ことしの予算を考えたときに、一つは、人づくり革命、幼児教育の無償化等に思い切って投資をしていく",
                "これは、将来に向けての資産になり、先生おっしゃったように、日本の成長力、生産性、こういったものを高めることにつながっていくと思っております",
                "これに対して、今回、予算、税を含めますと、さまざまな対策、二・三兆円の対策、この経済への影響を上回る規模の対策、これをしっかり打つことによって、消費税に伴います経済への影響をしっかりと乗り越えていきたいと思っております",
                "\r\n　その上で、ＰＢの黒字化、二〇二五年を目指しておりますが、ことし、そして来年行います臨時特別の措置、これは二年に限った措置でありまして、ＰＢは単年度で見ていくわけでありますから、これが二〇二五年度のＰＢ黒字化の目標達成に影響を与えることはない、このように考えております"
            ]
        },
        {
            "speech_id": "119814103X00320190408_153",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（茂木敏充君）　消費税率の一〇％への引上げ、これ委員御指摘のように、財政健全化のみならず、社会保障の充実、安定化、さらには教育無償化を始めとする人づくり革命に不可欠なものでありまして、今回の税率引上げでは増収分の約半分を教育無償化の財源や社会保障の充実に充てることとしておりまして、まず幼児教育の重要性、そして少子化対策の観点から、子育て世代、子供たちに大胆に投資をするため、三歳から五歳までの子供たちについて、幼稚園も保育園も認定こども園も全て無償化をすることにいたしました。\r\n　また、介護や保育の分野で課題となっております人材の確保のために、保育士については、これまで合計一三％の改善をしてきましたが、これに加えて月額最大四万円の改善、また介護職員については、リーダー職員を対象に最大八万円相当の給与増を実現するなど、他の産業と賃金格差をなくすための更なる処遇改善、進めることにしたわけであります。\r\n　特に、そこの中で所得の低い方々に対しては、この増収分、活用いたしまして、社会保障の充実策として、委員も御指摘のように、年金を含めても所得が低い方々に対して、その生活を支援するために実施する月額最大五千円、年にしますと六万円の年金生活者支援給付金の支給、さらには住民税非課税世帯を対象にしましたゼロから二歳児までの子供たちの幼児教育の無償化、そして真に支援が必要な所得が低い家庭の子供たちに限った大学など高等教育の無償化、こういった措置を講じることにしております。\r\n　まさに今般の人づくり革命等の取組は、低所得世帯に十分に目配りをしながら子育て世代に大胆に政策資源を投入するものでありまして、これらの世代に対する支援策を強化することによりまして、ちょうどやっぱり二十代、三十代、消費性向がそれより上の世代と比べても非常に低い、しかし本来だったら様々な消費ニーズを持っている、こういった人たちに対する支援策を取ることによりまして消費喚起にもつながる施策になっていると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに今般の人づくり革命等の取組は、低所得世帯に十分に目配りをしながら子育て世代に大胆に政策資源を投入するものでありまして、これらの世代に対する支援策を強化することによりまして、ちょうどやっぱり二十代、三十代、消費性向がそれより上の世代と比べても非常に低い、しかし本来だったら様々な消費ニーズを持っている、こういった人たちに対する支援策を取ることによりまして消費喚起にもつながる施策になっていると、このように考えております"
            ]
        },
        {
            "speech_id": "119814103X00320190408_205",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（茂木敏充君）　ありがとうございます、御評価いただきまして。\r\n　その上で、確かに、二〇一四年、消費税の引上げ行いましたときに、一つは、その駆け込み需要、そして反動減、これが二四半期反動減続きまして、経済の回復力、これを弱めてしまったと。同時に、その所得効果の問題もあるわけでありますが、まさにこの所得効果というのは経済が良くなっていくかどうかということによって決まってくる。そして、そこの中で可処分所得を増加させていくということは極めて重要でありますし、その基になります賃上げというのが鍵になってくると。\r\n　じゃ、賃上げの動向、今どうなっているかといいますと、連合の調査によりますと、中小企業も含めて今世紀に入って最も高い水準の賃上げ、五年連続で実現をしておりまして、現在まさに行われております本年の春季労使交渉においても多くの企業でベースアップが継続し、力強い賃上げの流れ、これは続いていると考えております。\r\n　そして、反動減対策につきましては、今回、大体恒久的に行います軽減税率の導入、そしてまた教育の無償化等によりまして国民の皆さんにお返しする部分を除いた影響、これが二兆円なのに対しまして、予算、税でそれを超える二・三兆円程度の対策を講じることによってこういった影響を乗り越えていきたいと考えております。\r\n　同時に、賃上げに前向きな投資、そしてそういった企業マインド、これをつくっていくことが必要だと考えておりまして、生産性革命に取り組む企業の労働生産性を着実に高め、技術革新、それを生産性向上につなげていくことが極めて重要だと思っております。\r\n　二〇一六年当時と比べまして状況が似ているのではないかという話でありますが、二〇一六年当時で申し上げますと、これは、リーマン・ショック後の世界経済の成長、これを牽引してきた新興国経済、さらには資源産出国の経済全体が悪くなりまして、それによって世界経済全体がリスクに直面する、こういった共通認識が持たれたわけでありますが、例えば、現在でいいますと、アメリカ経済、これが世界経済の大体四分の一を占めておりますが、この成長、これは潜在成長率が二・二％に対しまして二・六％と極めて堅調でありますし、また日本経済を見てみましても、個人消費、そして設備投資、これが大体ＧＤＰの七割を占めるわけでありますが、これはしっかりしていると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、反動減対策につきましては、今回、大体恒久的に行います軽減税率の導入、そしてまた教育の無償化等によりまして国民の皆さんにお返しする部分を除いた影響、これが二兆円なのに対しまして、予算、税でそれを超える二・三兆円程度の対策を講じることによってこういった影響を乗り越えていきたいと考えております",
                "\r\n　同時に、賃上げに前向きな投資、そしてそういった企業マインド、これをつくっていくことが必要だと考えておりまして、生産性革命に取り組む企業の労働生産性を着実に高め、技術革新、それを生産性向上につなげていくことが極めて重要だと思っております",
                "\r\n　二〇一六年当時と比べまして状況が似ているのではないかという話でありますが、二〇一六年当時で申し上げますと、これは、リーマン・ショック後の世界経済の成長、これを牽引してきた新興国経済、さらには資源産出国の経済全体が悪くなりまして、それによって世界経済全体がリスクに直面する、こういった共通認識が持たれたわけでありますが、例えば、現在でいいますと、アメリカ経済、これが世界経済の大体四分の一を占めておりますが、この成長、これは潜在成長率が二・二％に対しまして二・六％と極めて堅調でありますし、また日本経済を見てみましても、個人消費、そして設備投資、これが大体ＧＤＰの七割を占めるわけでありますが、これはしっかりしていると、このように考えております"
            ]
        },
        {
            "speech_id": "119814103X00320190408_213",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（茂木敏充君）　価格の設定、基本的には一つは需給、それはかなり細かい個々の売れ筋商品に対する需給で決まってくる。同時に、コスト競争力がどこまであるかと。\r\n　委員おっしゃるように、コストが上がれば当然価格を上げていく、ただ、コスト競争力があるところが上げなかった場合にほかの会社がどうすると、こういったことはあるんだと思っておりますが、そういった中でヨーロッパの価格設定が決められているということだと思いますけど、我が国におきましては、消費税の導入、一九八九年ということでありまして、税率引上げ時に一律一斉に価格が引き上げられると、こういう認識が当時定着していたということで、実際、二〇一四年も同じような状況が起こったんではないかなと、このように分析をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員おっしゃるように、コストが上がれば当然価格を上げていく、ただ、コスト競争力があるところが上げなかった場合にほかの会社がどうすると、こういったことはあるんだと思っておりますが、そういった中でヨーロッパの価格設定が決められているということだと思いますけど、我が国におきましては、消費税の導入、一九八九年ということでありまして、税率引上げ時に一律一斉に価格が引き上げられると、こういう認識が当時定着していたということで、実際、二〇一四年も同じような状況が起こったんではないかなと、このように分析をいたしております"
            ]
        },
        {
            "speech_id": "119815261X01520190327_155",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-27",
            "speech_text": "○国務大臣（茂木敏充君）　まず、経済でありますが、いろんな指標があるんですけれど、国際的に経済が良くなっているか悪くなっているかと、これは経済の規模、パイが大きくなっているかが一つ、そしてもう一つは雇用の状況、これが良くなっているのか、仕事が増えているのか減っているのか、これで国際的には見ていると。\r\n　その点、名目ＧＤＰ五百五十兆円、過去最高であります。そして、今の雇用状況、これも大きく改善をしていると。先ほども申し上げたように、日本経済のファンダメンタルズ、しっかりしております。予定どおり消費税の引上げを行っていきたい。\r\n　また、それに伴います影響に対しましては、軽減税率、さらには教育の無償化等によりまして今回は影響が二％程度に抑制されるのに対して、臨時特別の措置によりまして二・三兆円の対策を打ち、しっかりとこの影響を乗り越えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01520190327/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "予定どおり消費税の引上げを行っていきたい",
                "\r\n　また、それに伴います影響に対しましては、軽減税率、さらには教育の無償化等によりまして今回は影響が二％程度に抑制されるのに対して、臨時特別の措置によりまして二・三兆円の対策を打ち、しっかりとこの影響を乗り越えていきたいと思っております"
            ]
        },
        {
            "speech_id": "119815261X01220190322_585",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（茂木敏充君）　御党から御提案をいただきました軽減税率制度、これは、ほぼ全ての人が毎日購入しております飲食料品等の税率を八％に据え置くことによりまして、買物の都度、痛税感を緩和できる、さらに低所得者ほど収入に占める消費税負担の割合が高いといういわゆる消費税の逆進性を緩和できるという利点があるわけであります。\r\n　それから、御指摘のように、前回の引上げ時の経験、これを生かして、消費税率引上げの使い道を変更いたしまして、引上げによる税収のうち半分を教育無償化など国民にまず還元をする、そして、引上げ前後の需要変動を平準化するため、自動車、住宅について、十月一日以降の購入にメリットが出るように税制、予算措置を講じていく。この自動車につきましても、それは軽自動車も当然対象になりますし、さらには住宅につきましても、サッシ等を二重化する、こういうリフォームも対象にしていきたいと思っております。\r\n　また、御党から御提案いただきましたプレミアム付き商品券やポイント還元によりまして、低所得者、子育て世帯への支援、さらには期限を限って集中的な消費の喚起、下支えを行っていきたい。\r\n　プレミアム商品券も、家庭によってはすごいことになるんですよ。例えば、おそ松くんの家庭が、仮におそ松くんの家庭が低所得家庭でおそ松くんが二歳未満だとすると、まず、家庭に八枚来るわけですね。つまり、トド松もジュウニマツもみんな六つ子ですから二歳以下なんですよ、で、八枚、プラス六人分ですから十四枚分来ると。こういう家庭は少ないでしょうけど、いろんなメリットが出てくるのではないかな。\r\n　さらには、公共投資について、減災・防災、国土強靱化のための三か年緊急措置を含めまして、マクロの需要創出、これを図るとともに、適切な執行を通じて経済変動を可能な限り抑制すると、万全な対策を取っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01220190322/585",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この自動車につきましても、それは軽自動車も当然対象になりますし、さらには住宅につきましても、サッシ等を二重化する、こういうリフォームも対象にしていきたいと思っております",
                "\r\n　また、御党から御提案いただきましたプレミアム付き商品券やポイント還元によりまして、低所得者、子育て世帯への支援、さらには期限を限って集中的な消費の喚起、下支えを行っていきたい",
                "こういう家庭は少ないでしょうけど、いろんなメリットが出てくるのではないかな",
                "\r\n　さらには、公共投資について、減災・防災、国土強靱化のための三か年緊急措置を含めまして、マクロの需要創出、これを図るとともに、適切な執行を通じて経済変動を可能な限り抑制すると、万全な対策を取っていきたいと考えております"
            ]
        },
        {
            "speech_id": "119814889X00420190320_063",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-20",
            "speech_text": "○国務大臣（茂木敏充君）　まず、マクロ経済の現状についてでありますが、日本経済、六年間にわたりますアベノミクスの推進によりまして大きく改善をしております。名目ＧＤＰ、五百五十兆円と過去最大、雇用環境も大幅に改善をしまして、直近の有効求人倍率、これは一・六三倍という数字ですから、一九七〇年代前半以来、実に四十五年ぶりの高水準となっております。\r\n　その上で、直近の経済状況を見てみますと、中国経済の減速などの影響から輸出の伸びが鈍化し、こうした輸出の鈍化を背景に、企業の生産活動にも一部ではありますが影響が出ていると承知をいたしております。ＩＭＦの見通しを見てみましても、製造業が中心のドイツ経済にも影響が出ているということであります。\r\n　ただし、世界経済の四分の一、これを占めておりますアメリカ経済、極めて消費そしてまた設備投資共に堅調でありますし、日本経済につきましても、個人消費や設備投資という内需の柱、この二つで大体ＧＤＰの七割、これを占めるわけでありますが、これらの増加基調続いておりまして、経済のファンダメンタルズはしっかりしていると。ＩＭＦの見通しでも日本経済については上方修正がなされている、そのように承知をいたしております。\r\n　その上で、消費税率の一〇％への引上げ、これは財政の健全化のみならず、社会保障の充実、安定化、教育無償化を始めとする人づくり革命の実現に不可欠なものでありまして、法律に定められたとおり二〇一九年、今年の十月に現行の八％から一〇％に引き上げる予定であります。\r\n　その際の影響ということでありますが、前回の経験、これを生かして、あらゆる施策を総動員し、経済に影響を及ぼさないように全力で対応することとしております。\r\n　既に、軽減税率の導入、さらには幼児教育の無償化、これらの恒久措置でありますが、これらによりまして経済への影響、二兆円程度に抑制をされると。この二兆円程度の経済への影響に対して、今回、二・三兆円の臨時特別の措置、予算、税制上の措置など、具体的な対策も決定をしているところであります。\r\n　中国経済の先行きであったりとか通商問題の動向、こういった海外経済のリスク、こういったものを十分注視しつつ経済運営に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X00420190320/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、直近の経済状況を見てみますと、中国経済の減速などの影響から輸出の伸びが鈍化し、こうした輸出の鈍化を背景に、企業の生産活動にも一部ではありますが影響が出ていると承知をいたしております",
                "\r\n　中国経済の先行きであったりとか通商問題の動向、こういった海外経済のリスク、こういったものを十分注視しつつ経済運営に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119814889X00420190320_067",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-20",
            "speech_text": "○国務大臣（茂木敏充君）　今回のプレミアム付き商品券事業、これは二〇一五年の施策とは目的が違っておりまして、今回は消費税率引上げの影響が相対的に大きいと考えられます低所得者や小さな乳幼児のいる子育て世帯に対して、税率引上げ直後に生じる負担増など、消費への影響を緩和するため実施をするものであります。\r\n　そして、このプレミアム額、五千円ということになるわけでありますが、これはこうした政策目的に照らして、今回の消費税率引上げによりましてどれぐらいの負担が出てくるかということですが、軽減税率の対象となる飲食料品や、消費税が非課税となる経費、家賃であったり保険料、こういったものを除いた低所得者の消費支出について六か月で一人当たり五千円程度の負担増が見込まれることと、これを参考にして設定をしているところであります。\r\n　低所得者への配慮と、こういう政策目的を明確にして対象範囲を限定した上で実施することにしておりまして、さらには、五千円現金で給付するわけではなくて、期間を区切って地域を限定して使用できる二万五千円分の商品券、まあ二万円で二万五千円分の商品券が購入できるわけでありますが、こういった商品券にすることによって駆け込み需要、反動減の平準化や地域における消費の下支えにも資する効果的な手法と考えております。\r\n　また、今回、これは委員の方からも御指摘ありましたように、様々なあらゆる施策を行っていくということでありまして、今回の消費税引上げに伴います対策では、幼児教育の無償化、一般家庭での支出のおおむね四分の一を占め、消費の四分の一を占めます飲食料品への軽減税率の適用といった恒久措置に加えまして、キャッシュレス決済によって買物した場合のポイント還元。さらには自動車、住宅に係る予算、税制措置、この自動車といいましても、何もベンツの新型だけじゃなくて軽自動車も入ってくるわけでありますし、住宅といっても、豪邸を建てるだけじゃなくてリフォームについてもやると。こういう対策を取ることによりまして、様々な負担緩和策によりまして消費喚起策を講じることにしておりまして、施策全体として見たときにその効果、これは様々な世帯、様々な所得層に及ぶと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X00420190320/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　低所得者への配慮と、こういう政策目的を明確にして対象範囲を限定した上で実施することにしておりまして、さらには、五千円現金で給付するわけではなくて、期間を区切って地域を限定して使用できる二万五千円分の商品券、まあ二万円で二万五千円分の商品券が購入できるわけでありますが、こういった商品券にすることによって駆け込み需要、反動減の平準化や地域における消費の下支えにも資する効果的な手法と考えております"
            ]
        },
        {
            "speech_id": "119814889X00320190312_016",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（茂木敏充君）　確かに、日本経済、一九九〇年代以降バブル崩壊によります過剰債務問題、さらには二十年続いたデフレといった厳しい経済環境に直面するとともに、人口構造の面でも一九九五年をピークに生産年齢人口が減少するなど、大きな課題を抱えてきたわけであります。企業、こういったデフレマインドで賃金や設備投資を抑制して、また生産年齢人口の減少などから需要も伸び悩んで、成長の牽引力となります潜在成長率、これが中期的に低下をしてきたわけであります。\r\n　こういった状況、経験、これを踏まえまして、安倍政権では、長引くデフレから脱却をし、日本経済が力強く成長していくために、三本の矢、大胆な金融政策、機動的な財政政策、そして民間、喚起を主導する、喚起する成長戦略の三本の矢の政策を一体として取り組んでまいりました。\r\n　こうした六年間にわたりますアベノミクスの推進によりまして、日本経済、間違いなく大きく改善をしております。名目ＧＤＰ、五百兆を割り込んでいたのが五百五十兆と過去最大、企業収益も八十三兆ですから過去最高を記録しております。雇用環境も大幅に今改善をいたしまして、有効求人倍率は四十四年ぶりの高さ、失業率も二十五年ぶりの低さとなっております。この失業率、先進国と比べても最も低いレベル、これが日本であると思っております。\r\n　そういった中で、今年の十月には消費税率の引上げ、これが予定をされているわけでありますが、この際、委員御指摘のような機動的な財政政策として、二兆円規模の臨時特別の措置を実施をいたしまして、経済の需要変動を抑制し、さらに経済の回復基調に影響が出ないように万全を期していくことにしております。\r\n　さらには、先ほど震災のお話もあったわけでありますが、日本、相次ぐ自然災害に見舞われているところでありまして、防災・減災、国土強靱化のための予算、しっかり確保して、こういった事業も推進をしてまいりたいと考えております。\r\n　中国経済の先行きがどうなっていくか、また海外経済の動向と政策、これに関する不確実性など海外経済のリスク、こういったものを注視しながら、必要な対策を含めて経済財政運営に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X00320190312/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この失業率、先進国と比べても最も低いレベル、これが日本であると思っております",
                "\r\n　さらには、先ほど震災のお話もあったわけでありますが、日本、相次ぐ自然災害に見舞われているところでありまして、防災・減災、国土強靱化のための予算、しっかり確保して、こういった事業も推進をしてまいりたいと考えております",
                "\r\n　中国経済の先行きがどうなっていくか、また海外経済の動向と政策、これに関する不確実性など海外経済のリスク、こういったものを注視しながら、必要な対策を含めて経済財政運営に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119814889X00320190312_052",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（茂木敏充君）　まず、世界経済のリスク要因についてでありますが、西田委員の方からかなり網羅的に専門的な分析も踏まえて御紹介いただいたところでありますが、その上で、来年度予算につきましては、幼児教育の無償化や社会保障の充実にしっかり対応するものであるとともに、十月に予定されております消費税率引上げによる経済への影響を乗り越えるため、二兆円規模の臨時特別の措置を講じる予算であります。\r\n　また、相次ぐ自然災害に対応する観点から、昨年末に防災・減災、国土強靱化のための三か年緊急対策、これを決定したわけでありますが、特に緊急に実施すべきハード、ソフト対策について、二〇一八年度の第二次補正予算及び二〇一九年度、そして二〇年度の当初予算における臨時特別の措置を活用して、三年間で集中的に実施をすることにしております。こうした内容を含みます平成三十一年度予算の早期成立を図り、しっかりと執行していくことが、委員御指摘のように最大の景気対策であると我々も考えているところであります。\r\n　その上で、日本経済を取り巻く海外経済の状況につきましては、中国経済、減速と言われる中で、先日の全人代におきましては、二兆元ですから三十三兆円規模の対策を打つと。恐らくマーケットの予測の倍ぐらいの対策ということで、相当真剣に取り組んでいるところはありますが、そういった要因もありますし、ヨーロッパ経済、ドイツの動向がどうなっていくか、さらにはブレグジット、これがどういう決着を見るのか、こういう問題もあります。\r\n　こういった様々な不確実性、リスク要因があると考えておりまして、こうしたリスク、これをしっかりと注視をして、我が国経済にとって必要な対策も含めて経済財政運営に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X00320190312/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした内容を含みます平成三十一年度予算の早期成立を図り、しっかりと執行していくことが、委員御指摘のように最大の景気対策であると我々も考えているところであります",
                "\r\n　こういった様々な不確実性、リスク要因があると考えておりまして、こうしたリスク、これをしっかりと注視をして、我が国経済にとって必要な対策も含めて経済財政運営に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119814889X00220190307_007",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（茂木敏充君）　経済再生担当大臣、全世代型社会保障改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　日本経済は、六年にわたるアベノミクスの推進により、大きく改善しています。名目ＧＤＰは五百五十兆円と過去最大、企業収益も過去最高を記録しています。雇用環境も大幅に改善し、アベノミクスとともに始まった今回の景気回復は七年目に入り、戦後最長になったと見られます。\r\n　ただし、通商問題の動向が世界経済に与える影響や、中国経済の先行き、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります。\r\n　その上で、経済成長を更に持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして保護主義と通商問題、これら三つの課題に全力で取り組んでいく必要があると考えています。\r\n　一つ目の壁は、急速に進む少子高齢化です。人生百年時代に対応し、これまでの雇用制度や社会保障制度を見直し、誰もが幾つになっても安心し活躍できる全世代型社会保障へと改革していきます。\r\n　まず、本年夏までに、六十五歳以上への継続雇用年齢の引上げに向けた検討を進めるとともに、新卒一括採用の見直しや中途採用、経験者採用の拡大を図り、誰もがその能力を十分に発揮できる社会を目指します。こうした改革により、全世代型社会保障制度の基盤を整備し、本年夏頃から、給付と負担の見直しも含めた社会保障制度全体の改革を本格的に検討していきます。\r\n　また、日本経済の重点課題である潜在成長率の向上に向け、成長戦略を更に加速させる必要があります。今、世界では、第四次産業革命の技術革新によって、より高度な経済、より便利で豊かな生活、いわゆるソサエティー五・〇が実現しつつあります。人手不足感が高まる我が国においても、このような新しい流れを労働生産性向上のチャンスと捉え、更なる成長の実現に向けた取組を一気に進めます。\r\n　二つ目の壁は、経済成長と財政健全化の両立です。経済再生なくして財政健全化なしとの基本方針の下、経済・財政一体改革に着実に取り組み、二〇二五年度のプライマリーバランス黒字化、債務残高対ＧＤＰ比の安定的な引下げを目指します。\r\n　本年十月に予定されている消費税率の引上げは、財政健全化だけでなく、人づくり革命の実現、社会保障の充実、安定化に不可欠なものです。消費税率引上げの実質的な負担を、既に決められている負担軽減措置により二兆円程度に抑えた上で、新たに二・三兆円程度の予算、税制措置を行い、引上げによる経済への影響を乗り越える十二分の対策を講じてまいります。\r\n　三つ目の壁は、保護主義と通商問題です。今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません。\r\n　昨年十二月三十日にＴＰＰ11が、本年二月一日には日ＥＵ・ＥＰＡが発効しました。これらの経済効果を合算すると、ＧＤＰ押し上げ効果十三兆円、七十五万人の雇用増と大きな効果が見込まれ、日本経済の新たな成長エンジンとなることが期待されます。\r\n　また、昨年九月の日米首脳会談で、日米物品貿易協定の交渉を開始することで合意しました。今後、我が国の国益に沿って日米交渉をしっかりと進めてまいります。\r\n　石井委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X00220190307/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、通商問題の動向が世界経済に与える影響や、中国経済の先行き、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります",
                "\r\n　その上で、経済成長を更に持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして保護主義と通商問題、これら三つの課題に全力で取り組んでいく必要があると考えています",
                "人生百年時代に対応し、これまでの雇用制度や社会保障制度を見直し、誰もが幾つになっても安心し活躍できる全世代型社会保障へと改革していきます",
                "\r\n　また、日本経済の重点課題である潜在成長率の向上に向け、成長戦略を更に加速させる必要があります",
                "今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません",
                "今後、我が国の国益に沿って日米交渉をしっかりと進めてまいります"
            ]
        },
        {
            "speech_id": "119815261X00420190305_291",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-05",
            "speech_text": "○国務大臣（茂木敏充君）　ですから、この二兆二百八十億とそれから車、住宅等の減税三千億につきましては臨時特別の措置として行うものでありますから、恒久的には続かないという形でありまして、きちんと財源の方が確保されるということであります。\r\n　そして、この消費税の増税と。これ、御案内のとおり、財政の健全化を進めると同時に、子育て支援、つまり教育費の無償化等の人づくり革命を実現していく、さらには社会保障の安定、充実を図っていく上で不可欠であると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00420190305/291",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これ、御案内のとおり、財政の健全化を進めると同時に、子育て支援、つまり教育費の無償化等の人づくり革命を実現していく、さらには社会保障の安定、充実を図っていく上で不可欠であると、このように考えております"
            ]
        },
        {
            "speech_id": "119815261X00420190305_315",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-05",
            "speech_text": "○国務大臣（茂木敏充君）　保育士の処遇改善、極めて重要だと思っております。\r\n　ただ、これは一年で見るだけではなくて、これまでの取組、これ、平成三十一年度の予算が成立しますと、蓮舫委員がおっしゃった一年度だけではなくて、政権交代後で合計で一三％の改善ということになるわけであります。さらに、二十九年度からは、技能、経験に応じた月額最大四万円の処遇改善、こういったことも行っておりまして、保育人材の確保、さらには質の向上、こういったものを進めると同時に、様々な消費税に伴います対策も同時に進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00420190305/315",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　保育士の処遇改善、極めて重要だと思っております",
                "さらに、二十九年度からは、技能、経験に応じた月額最大四万円の処遇改善、こういったことも行っておりまして、保育人材の確保、さらには質の向上、こういったものを進めると同時に、様々な消費税に伴います対策も同時に進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119815261X00320190304_445",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-04",
            "speech_text": "○国務大臣（茂木敏充君）　お出しになっている図であります消費支出の推移でありますけれど、これ、二〇一六年後半以降はプラスで推移をしております。そして、消費税の引上げ、これは財政再建をしっかりと進める、さらには教育の無償化を始めとする人づくり革命を進める、そして社会保障の充実、このために不可欠なものだと思っております。\r\n　もちろん、しっかりした対策を取ることによりまして、引上げに伴う影響、これもしっかり乗り越えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00320190304/445",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、消費税の引上げ、これは財政再建をしっかりと進める、さらには教育の無償化を始めとする人づくり革命を進める、そして社会保障の充実、このために不可欠なものだと思っております",
                "\r\n　もちろん、しっかりした対策を取ることによりまして、引上げに伴う影響、これもしっかり乗り越えていきたいと思っております"
            ]
        },
        {
            "speech_id": "119805261X01420190228_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○茂木国務大臣　今回の消費税の引上げは恒久措置でありますから、これから続いていきます。\r\n　ただ、御指摘もありましたように、前回の経験も踏まえますと、引上げ前後にどうしても大きな駆け込み需要、反動減が起こってしまいますと、その後の景気に影響が及ぶということで、二〇一九年そして二〇年、二年間に限って臨時特別の措置を行う。これは、経済への影響を十分乗り越えるということで二・三兆円、こういう形にしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　今回の消費税の引上げは恒久措置でありますから、これから続いていきます"
            ]
        },
        {
            "speech_id": "119805261X01420190228_568",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○茂木国務大臣　御指摘の過去に実施した施策、三つ挙げていただいておりますが、これは、経済効果だけではなくて、さまざまな政策目的で行われております。\r\n　まず、お示しいただきました一九九九年、状況を見ていただきますと、アジア通貨危機、そして日本、経済危機に端を発する経済不況、こういう状態にあったわけでありまして、ここで行われました地域振興券につきましては、家計の経済的負担の軽減と消費喚起、地域経済の活性化を目的に実施をされたものであります。\r\n　さらに、二〇〇九年、これは、リーマン・ショックのときに私は金融担当大臣をやっておりましたが、その後の景気後退局面での生活支援という目的で実施をされたものであります。\r\n　さらに、二〇一五年に行われました地域消費喚起・生活支援型交付金事業は、消費喚起と地方創生の実現という政策目的を持って実施されたものでありまして、経済効果は、それぞれお示しをいただきましたが、単なる定量的な経済効果にとどまらず、今申し上げたような目的に沿った一定の政策効果があったものと考えております。\r\n　そして、今回実施をいたしますプレミアムつき商品券事業、これは、十月に予定されている消費税引上げの際に、その影響が相対的に大きい、このように考えられる低所得者や小さな乳幼児がいる子育て世帯に対して、税率引上げ直後に生じる負担増など消費への影響を緩和する、また、それによって、消費税率引上げ前後の需要の平準化、これにも資する目的で行われるものであります。\r\n　プレミアムの額、これが五千円ということでありますが、今回の消費税率引上げによりまして、軽減税率の対象となる飲食料品、さらには消費税非課税となる経費、家賃とか保険料、こういったものを除いた低所得者の消費支出につきまして、大体六カ月で一人当たり五千円程度の負担増、これが見込まれることを参考に、五千円に設定をしているところであります。\r\n　例えば現金給付、こういう場合には、使用期間とか使用地域を限定することができない。さらには、消費をされずに貯蓄に回る、こういう可能性も否定できないのに対して、消費税引上げ後の一定期間、そして、地域を限定して使用できる商品券とすることによりまして、地域の消費の拡大にもつながるものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/568",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、二〇一五年に行われました地域消費喚起・生活支援型交付金事業は、消費喚起と地方創生の実現という政策目的を持って実施されたものでありまして、経済効果は、それぞれお示しをいただきましたが、単なる定量的な経済効果にとどまらず、今申し上げたような目的に沿った一定の政策効果があったものと考えております",
                "さらには、消費をされずに貯蓄に回る、こういう可能性も否定できないのに対して、消費税引上げ後の一定期間、そして、地域を限定して使用できる商品券とすることによりまして、地域の消費の拡大にもつながるものだと考えております"
            ]
        },
        {
            "speech_id": "119805261X01320190225_383",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-25",
            "speech_text": "○茂木国務大臣　まず、グラフで、年収に占める消費税の負担という形でタイトルを書いていただいているんですが、消費税、これは所得税と違って間接税ですから、支出に占める消費税の負担ということだと思います。\r\n　それで、先生がどのような前提で試算をされたかわからないので確たることは申し上げにくいんですが、年収が高いほど、消費性向、これは下がるわけでありますから、先ほど総理の方からもありましたように、消費税には、何らの対策もとらなければ、低所得者ほど家計支出に対する税負担の割合が高い、こういう逆進性があるわけでありまして、そこで、今回は、低所得者など真に支援を必要とする層にしっかりと支援の手が行き届くようきめ細かい対応を行っているということでありまして、消費税率引上げの増収分の半分を、教育の無償化であったりとか社会保障の充実、必要であれば細かく説明をさせていただきますが、それにしっかりと使っていく。\r\n　さらには、軽減税率の問題でいいますと、確かにボリュームでいいますとそうですが、比率でいいますと、例えば飲食料品、これを八％のまま据え置くということによりまして、低所得世帯は全体の支出に占める飲食料品の割合が三分の一、一般の方は四分の一、こういったことからも、より低所得層に配慮した施策、こういったことになっていると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01320190225/383",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　まず、グラフで、年収に占める消費税の負担という形でタイトルを書いていただいているんですが、消費税、これは所得税と違って間接税ですから、支出に占める消費税の負担ということだと思います",
                "\r\n　さらには、軽減税率の問題でいいますと、確かにボリュームでいいますとそうですが、比率でいいますと、例えば飲食料品、これを八％のまま据え置くということによりまして、低所得世帯は全体の支出に占める飲食料品の割合が三分の一、一般の方は四分の一、こういったことからも、より低所得層に配慮した施策、こういったことになっていると考えております"
            ]
        },
        {
            "speech_id": "119805261X01320190225_387",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-25",
            "speech_text": "○茂木国務大臣　先ほど細かく説明をしなかったわけでありますが、消費税率引上げ分の増収分の半分を使って、介護保険料の軽減の拡充であったり、年金生活者につきましては支援給付金を給付する、それから、住民税非課税世帯以外で言いますね、高等教育の無償化につきましては、住民税非課税世帯だけではなくて、それより上の二階層につきましても、住民税非課税世帯を十としますと、その三分の二、三分の一といった形で学費の免除、さらには返さなくていい給付型の奨学金、こういったものも手当てをさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01320190225/387",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　先ほど細かく説明をしなかったわけでありますが、消費税率引上げ分の増収分の半分を使って、介護保険料の軽減の拡充であったり、年金生活者につきましては支援給付金を給付する、それから、住民税非課税世帯以外で言いますね、高等教育の無償化につきましては、住民税非課税世帯だけではなくて、それより上の二階層につきましても、住民税非課税世帯を十としますと、その三分の二、三分の一といった形で学費の免除、さらには返さなくていい給付型の奨学金、こういったものも手当てをさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119805261X01220190222_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-22",
            "speech_text": "○茂木国務大臣　今回の引上げに伴いますさまざまな対策、あらゆる対策を総動員して、経済の回復基調、これがしっかり続くようにしたい。\r\n　前回の経験、これを踏まえた対策ということでありまして、大きく三つ教訓があると思っております。\r\n　一つは、低所得者を始めとした消費の抑制というのが前回起こったわけであります。そして二つ目、先ほど麻生大臣の方から答弁がありましたように、自動車であったりとか、また住宅、こういった耐久消費財での駆け込み需要、これが起こり、そしてその後に反動減が大きく起こった。そして三つ目に、対策のための補正予算を組んだわけでありますが、十分ではなくて、また、その効果の発現の時期がおくれてしまった可能性がある。\r\n　こういった三つの要因によりまして景気の回復力を弱めてしまったということでありますので、今回はそういったことも含めて、低所得者に対するプレミアム商品券の発行であったり、また、税も含めて、反動減対策、これをしっかりとっていく。\r\n　さらには、国土強靱化の問題につきましては、まさにこれがマクロの需要面の経済の下支えになる。そして、先ほども申し上げたように、執行、これが発現する時期というのは、当然、消費税引上げに伴いますさまざまな経済需要、こういったものを見ながら適切に執行していくということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01220190222/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　今回の引上げに伴いますさまざまな対策、あらゆる対策を総動員して、経済の回復基調、これがしっかり続くようにしたい"
            ]
        },
        {
            "speech_id": "119805261X01220190222_289",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-22",
            "speech_text": "○茂木国務大臣　まず、麻生大臣からも今答弁あったように、我が国経済の現状でありますが、景気が緩やかに回復している、この基調判断は変わっておりません。そして、消費、さらには設備投資、堅調であります。ただ、おっしゃるように、中国経済の減速であったりとか海外リスク要因、こういったものは注意をしていく必要があると思っております。\r\n　その上で、今回の消費税引上げに当たっては、前回の経験、これも生かして、あらゆる政策を総動員するということにしておりまして、軽減税率であったり、さらには幼児教育の無償化等、こういった恒久措置をとるということによりまして、経済への影響を二兆円程度に抑制をする。その上で、今回の臨時特別の措置、予算、税含めて二・三兆円程度の措置をとることによりまして、これによりまして、駆け込み需要そして反動減を平準化する、またマクロの需要の下支えを行っていく。こういったことで、今の景気の回復基調、しっかり維持をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01220190222/289",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、おっしゃるように、中国経済の減速であったりとか海外リスク要因、こういったものは注意をしていく必要があると思っております",
                "こういったことで、今の景気の回復基調、しっかり維持をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "119804889X00220190222_076",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-02-22",
            "speech_text": "○茂木国務大臣　まず、今井議員、ビジネスにおいても、また政府の経済財政運営においても、中間的なメルクマール、こういったものを設定して進捗管理していく、こういったことは極めて重要だと思っております。\r\n　その上で、本年一月の中長期試算では、二〇一八年度のＰＢ、これはマイナスの十五・二兆円、対ＧＤＰ比でマイナス二・八％と試算をしております。ここから、当時、二〇一七年四月に予定していた御質問の消費税率引上げの延期によって二〇一八年時点のＰＢが悪化する影響、これがマイナスの四・一兆円、これを機械的に差し引きますと、二〇一八年度のＰＢはマイナスの十一・一兆円、対ＧＤＰ比でマイナス二％程度になると計算されます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00220190222/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　まず、今井議員、ビジネスにおいても、また政府の経済財政運営においても、中間的なメルクマール、こういったものを設定して進捗管理していく、こういったことは極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "119804889X00220190222_078",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-02-22",
            "speech_text": "○茂木国務大臣　まず、今井議員御指摘の二〇一八年度のＰＢの目安でありますけれども、これは、今の目標年次二〇二五年度ではなくて、二〇二〇年度のＰＢ黒字化を目指していた当時のメルクマールということでありますが、これにつきましては、昨年三月に行いました中間評価において、二〇一八年度時点のＰＢが、当初の想定、これが二〇一五年の七月に行った試算でありますが、こことなぜ乖離が生じたのか分析をしております。\r\n　主に四点ございまして、一点目は歳出改革の効果で、ＰＢは対ＧＤＰ比で〇・七％プラス、プラス三・九兆円程度改善したものの、それ以外がマイナスなんですけれども、世界経済の成長率の低下によります影響、これがマイナスの〇・八％、マイナス四・三兆円。補正予算の追加によります影響がマイナスの〇・四％、マイナスの二・五兆円。そして消費税率引上げ延期によります影響がマイナスの〇・七％、マイナス四・一兆円。合計で、対ＧＤＰ比マイナスの一・二％、マイナスの六・九兆円程度の下方修正となった、このように分析をいたしております。\r\n　その上で、当初目標としていた二〇二五年度のＰＢ黒字化が困難になった理由、これにつきましては、一つが、世界経済の成長率の低下などもあって、日本経済の成長率が当初予定していたよりも低くなってしまったこと、そしてもう一つが、委員の方からもお話しいただきましたような形の、消費税率引上げ分の使い道の見直しということでありまして、これらを踏まえて、新たなＰＢ目標の設定に当たっては、過去の経済実績それから足元のトレンドを踏まえて、現状で考えられる現実的な成長率に見直した中長期試算、これが昨年の一月でありますが、これを議論の土台として行ったところであります。\r\n　二〇二五年度と、若干足の長い話でありまして、この達成に向けまして進捗を管理する必要がある。メルクマールとして、二〇二一年度に中間指標三つを設定いたしております。\r\n　一つが、ＰＢ赤字の対ＧＤＰ比を半減、一・五％程度にする。二つが、債務残高対ＧＤＰ比を一八〇％台前半にしていく。そして、これはＥＵ諸国なんかでとられていますように、財政赤字の対ＧＤＰ比をＥＵと同様の三％以下にしていく。これによりまして、しっかりと進捗管理を行いながら、財政健全化を着実に進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00220190222/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これによりまして、しっかりと進捗管理を行いながら、財政健全化を着実に進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "119804889X00220190222_080",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-02-22",
            "speech_text": "○茂木国務大臣　まず、御質問にお答えする前に、先ほどの最後の部分の、今井議員のコメントでありますけれども、最後で示していただいた経済・財政一体改革の取組と評価のところで、デフレ脱却・経済再生というところの二つ目のポツで、しかし、デフレ脱却と、実質二％程度、名目三％を上回る経済成長の実現は、いまだ道半ばと。\r\n　先ほどは二つの理由を私、御説明申し上げましたが、その一つの理由をこちらで書いているということでありまして、もう一つの理由が、この人づくり革命の方に財源を回したということで、この並べ方とかそれについてはあるかもしれませんが、理由としては単純に一つの理由ではない、こういう形であります。\r\n　それから、今の御質問の点でありますけれども、確かに、国際機関、民間の機関と比べて、政府の経済見通しは高くなっている部分がありますけれども、一番大きな部分、ＧＤＰの六割を占める個人消費の伸び、これをどう見るかということなんだと思っておりまして、政府としては、本年十月に予定されております消費税率の引上げについて、前回、この経験、引上げ前後に大きな需要変動が生じて景気の回復力が弱まることになった経験を生かして、今回、当初予算における臨時特別の措置であったり、自動車、住宅に係る税制上の措置など、経済の回復基調が持続するように、あらゆる政策を総動員をすることにしております。\r\n　経済に対する影響二兆円、これは恒久措置を除いた上でありますが、それに対して二・三兆円の対策を打つ、こういうこともありまして、政府見通しにおきましては、こうした政策の効果もあって、個人消費を含めて、内需を中心とした堅調な景気回復を見込んでおります。これがメーンシナリオです。\r\n　ただ、おっしゃいましたように、先行きのリスクとしては、通商問題が世界経済に与える影響であったり、中国経済、確かに減速をしております、この先行き。そして、海外経済の動向と各国の政策、これに関する不確実性。さらには、一番、今井委員、専門であります金融資本市場の変動の影響、こういったものがあると考えておりまして、こういったリスク要因にもしっかり目配りをしながら、経済の回復基調が持続するように、政策運営に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00220190222/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらには、一番、今井委員、専門であります金融資本市場の変動の影響、こういったものがあると考えておりまして、こういったリスク要因にもしっかり目配りをしながら、経済の回復基調が持続するように、政策運営に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119804889X00120190220_009",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-02-20",
            "speech_text": "○茂木国務大臣　経済再生担当大臣、全世代型社会保障改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　日本経済は、六年にわたるアベノミクスの推進により、大きく改善しています。名目ＧＤＰは五百五十兆円と過去最大、企業収益も過去最高を記録しています。雇用環境も大幅に改善し、アベノミクスとともに始まった今回の景気回復は七年目に入り、戦後最長になったと見られます。ただし、通商問題の動向が世界経済に与える影響や、中国経済の先行き、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります。\r\n　その上で、経済成長を更に持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして保護主義と通商問題、これら三つの課題に全力で取り組んでいく必要があると考えています。\r\n　一つ目の壁は、急速に進む少子高齢化です。人生百年時代に対応し、これまでの雇用制度や社会保障制度を見直し、誰もが幾つになっても、安心し、活躍できる全世代型社会保障へと改革していきます。\r\n　まず、本年夏までに、六十五歳以上への継続雇用年齢の引上げに向けた検討を進めるとともに、新卒一括採用の見直しや中途採用、経験者採用の拡大を図り、誰もがその能力を十分に発揮できる社会を目指してまいります。こうした改革により、全世代型社会保障制度の基盤を整備し、本年夏ごろから、給付と負担の見直しも含めた社会保障制度全体の改革を本格的に検討していきます。\r\n　また、日本経済の重点課題である潜在成長率の引上げに向け、成長戦略を更に加速させる必要があります。今、世界では、第四次産業革命の技術革新によって、より高度な経済、より便利で豊かな生活、いわゆるソサエティー五・〇が実現しつつあります。人手不足感が高まる我が国においても、このような新しい流れを労働生産性向上のチャンスと捉え、さらなる成長の実現に向けた取組を一気に進めます。\r\n　二つ目の壁は、経済成長と財政健全化の両立です。経済再生なくして財政健全化なしとの基本方針のもと、経済・財政一体改革に着実に取り組み、二〇二五年度のプライマリーバランス黒字化、債務残高対ＧＤＰ比の安定的な引下げを目指します。\r\n　本年十月に予定されている消費税率の引上げは、財政健全化だけでなく、人づくり革命の実現、社会保障の充実、安定化に不可欠なものです。消費税率引上げの実質的な負担を、既に決められている負担軽減措置により二兆円程度に抑えた上で、新たに二・三兆円程度の予算、税制措置を行い、引上げによる経済への影響を乗り越える十二分の対策を講じてまいります。\r\n　三つ目の壁は、保護主義と通商問題です。今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません。昨年十二月三十日にＴＰＰ11が、本年二月一日には日・ＥＵ・ＥＰＡが発効しました。これらの経済効果を合算すると、ＧＤＰ押し上げ効果十三兆円、七十五万人の雇用増と大きな効果が見込まれ、日本経済の新たな成長エンジンとなることが期待をされます。\r\n　また、昨年九月の日米首脳会談で、日米物品貿易協定の交渉を開始することで合意しました。今後、我が国の国益に沿って、日米交渉をしっかりと進めてまいります。\r\n　牧原委員長始め理事、委員各位の御理解と御協力、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00120190220/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただし、通商問題の動向が世界経済に与える影響や、中国経済の先行き、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります",
                "\r\n　その上で、経済成長を更に持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして保護主義と通商問題、これら三つの課題に全力で取り組んでいく必要があると考えています",
                "人生百年時代に対応し、これまでの雇用制度や社会保障制度を見直し、誰もが幾つになっても、安心し、活躍できる全世代型社会保障へと改革していきます",
                "\r\n　また、日本経済の重点課題である潜在成長率の引上げに向け、成長戦略を更に加速させる必要があります",
                "今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません",
                "今後、我が国の国益に沿って、日米交渉をしっかりと進めてまいります"
            ]
        },
        {
            "speech_id": "119805261X00520190212_413",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○茂木国務大臣　御意見としては傾聴に値する御意見だと思いますが。\r\n　例えば、リニアの経済波及効果、発現するのはどちらかといいますともう少しおくれる部分が多くて、確かに、下地議員おっしゃるように、二〇二〇年オリンピック以降さまざまなプロジェクト、そしてまたイベントがありまして、その経済効果は極めて大きいだろうと考えておりますが、消費税率の引上げ、これはことしの十月一日を予定しております。その前後の駆け込み需要、そして反動減をどうするか、この対策が極めて重要で、その点につきましては、先ほど麻生財務大臣の方から答弁をさせていただきました。\r\n　さらに、二・三兆円あれば、こういうことで大切な施策を並べていただいておりますけれども、我々、この対策を打ちますのは、二〇一九年そして二〇二〇年の臨時特別の措置としてやるわけでありますが、ここで書かれてあるものは恒久の措置としてやることでありまして、限定した措置と恒久の措置の二・三兆円というのは違うと思っております。\r\n　ただ、いずれにしましても、介護職員、保育士の処遇改善、さらには保育所の施設整備、そして、本当に、どんな家庭に生まれても、進学したい、そういう思いさえあれば進学できるような環境を、給付型の奨学金を充実し、そしてまた学費を免除することで図っていく、しっかり進めていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/413",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、二・三兆円あれば、こういうことで大切な施策を並べていただいておりますけれども、我々、この対策を打ちますのは、二〇一九年そして二〇二〇年の臨時特別の措置としてやるわけでありますが、ここで書かれてあるものは恒久の措置としてやることでありまして、限定した措置と恒久の措置の二・三兆円というのは違うと思っております",
                "\r\n　ただ、いずれにしましても、介護職員、保育士の処遇改善、さらには保育所の施設整備、そして、本当に、どんな家庭に生まれても、進学したい、そういう思いさえあれば進学できるような環境を、給付型の奨学金を充実し、そしてまた学費を免除することで図っていく、しっかり進めていきたいと思っています"
            ]
        },
        {
            "speech_id": "119805261X00420190208_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○茂木国務大臣　岸田政調会長の方から、消費税の円滑な税率の移行、そして、日本経済の拡大基調、これをしっかりと継続していく、そのためにも人材の投資が極めて重要だ、こういった重要な御指摘をいただいたところでありますが、簡単に消費税の話をまずさせていただきますと、前回の引上げ時のことを検証してみますと、幾つかの課題が明らかになっております。\r\n　前回、二〇一四年の引上げ時には、特に低所得者層において消費の抑制傾向が見られた。また、耐久消費財を中心に駆け込み需要の反動減が大きかった。さらには、対策を実行するための補正予算の規模が負担増に対して必ずしも十分ではなくて、その対策の効果の発現も、引上げが四月の一日だったのに対して、七―九月期以降にずれ込んでしまった。結果的に、消費税率引上げ前後に大きな需要変動が生じて、景気の回復力が弱まってしまった。\r\n　こういう点を踏まえまして、今回は、消費税率引上げの使い道を変更して、引上げによる税収のうち半分を、教育無償化など国民に還元するとともに、軽減税率制度を導入することといたしました。\r\n　また、引上げ前後の需要変動を平準化するために、自動車、住宅といった耐久消費財について、十月一日以降の購入にメリットが出るように税制、予算措置をとる。さらには、中小・小規模事業者支援のためのポイント還元、さらには、低所得者、小さな子供がいる世帯を支援するためのプレミアム商品券によって、期限を限った集中的な消費の喚起、下支えを行う。\r\n　さらに、公共投資につきましても、政調会長の方から御指摘いただきましたように、防災・減災、国土強靱化のための三カ年の緊急対策を含めてマクロの需要創出を図るとともに、適切な執行を通じて変動を抑制するといった万全の対策を講じることにしておりまして、対策の規模につきましても、今回の消費税率引上げでは、軽減税率や幼児教育の無償化など既に決められている措置との差引きで、経済への影響が二兆円程度に抑制をされる。\r\n　これに対して、今申し上げた新たな対策として、合計で二・三兆円程度の措置をとることとしておりまして、経済への影響を十分に乗り越えるものとなっておると考えております。\r\n　その上で、今後、日本が成長を維持し拡大していくための人材投資にかかわる問題でありますが、人生百年時代、これに対応していくためには、これまでの若いうちの教育、そして就労、老後、こういうスリーステージをみんなが一斉に進む、これまでの単線型の社会を前提とするのではなくて、人生の再設計が可能となるように、教育、雇用制度や社会保障制度を改革していくことが必要でありまして、こういった観点から、幼児教育、高等教育の無償化、さらに、リカレント教育の充実を進めてきましたが、一方、企業の側におきましても、収益は上がっているんですが、そのお金が十分人材投資の方に回っていない、これは事実であると考えております。\r\n　今、金融実務も御経験をされ、企業の財務にも大変詳しい岸田政調会長の方から、企業の人材投資について企業の情報として開示してはどうか、こういう御提案があったところでありますが、各企業の置かれた状況に応じて、賃金を含めた人材への投資のあり方について、企業と投資家が、間でしっかりと対話が行われていくということは極めて重要であると考えております。\r\n　政府としても、企業収益を投資であったりとか賃上げに向かわせるために、賃上げそして教育訓練投資を行った企業に対する税制支援措置、これを講じているところであります。\r\n　こういった取組を通じて、積極的な賃上げや人材投資が行われ、経済の好循環に資する、そして日本の潜在成長率を大きく引き上げていく、こういう状況をつくってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これに対して、今申し上げた新たな対策として、合計で二・三兆円程度の措置をとることとしておりまして、経済への影響を十分に乗り越えるものとなっておると考えております",
                "\r\n　その上で、今後、日本が成長を維持し拡大していくための人材投資にかかわる問題でありますが、人生百年時代、これに対応していくためには、これまでの若いうちの教育、そして就労、老後、こういうスリーステージをみんなが一斉に進む、これまでの単線型の社会を前提とするのではなくて、人生の再設計が可能となるように、教育、雇用制度や社会保障制度を改革していくことが必要でありまして、こういった観点から、幼児教育、高等教育の無償化、さらに、リカレント教育の充実を進めてきましたが、一方、企業の側におきましても、収益は上がっているんですが、そのお金が十分人材投資の方に回っていない、これは事実であると考えております",
                "\r\n　今、金融実務も御経験をされ、企業の財務にも大変詳しい岸田政調会長の方から、企業の人材投資について企業の情報として開示してはどうか、こういう御提案があったところでありますが、各企業の置かれた状況に応じて、賃金を含めた人材への投資のあり方について、企業と投資家が、間でしっかりと対話が行われていくということは極めて重要であると考えております",
                "\r\n　こういった取組を通じて、積極的な賃上げや人材投資が行われ、経済の好循環に資する、そして日本の潜在成長率を大きく引き上げていく、こういう状況をつくってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119805261X00420190208_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○茂木国務大臣　今回の消費税率引上げによります直接の負担増、これは、御案内のとおり、軽減税率との差引きで五・二兆円と見られるわけでありますが、これに、幼児教育の無償化、社会保障の充実など、既に決められている措置を講じることによりまして、差引きで経済への影響は二兆円程度に抑制されると考えております。\r\n　これに対して、新たな対策、臨時特別の措置として、ポイント還元、プレミアム商品券、防災、減災、国土強靱化によりますマクロ需要の下支えなど、予算で合計二兆円、税制面では、駆け込み需要、反動減に対応するための、自動車に係る税負担の軽減や住宅ローン減税の拡充など〇・三兆円、合わせて二・三兆円程度の措置を講じることにしておりまして、影響の方が二兆円、対策が二・三兆円、消費税引上げによる経済への影響を十二分に乗り越える対策としているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　今回の消費税率引上げによります直接の負担増、これは、御案内のとおり、軽減税率との差引きで五・二兆円と見られるわけでありますが、これに、幼児教育の無償化、社会保障の充実など、既に決められている措置を講じることによりまして、差引きで経済への影響は二兆円程度に抑制されると考えております"
            ]
        },
        {
            "speech_id": "119805261X00420190208_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○茂木国務大臣　プレミアム商品券は、消費税率引上げの影響が相対的に大きいと考えられる低所得者の皆さんや、小さな乳幼児のいる子育て世帯を対象に、負担増によります消費への影響を緩和するために実施をするものでありまして、プレミアム額、これは、商品券二万五千円に対してこれが二万円で購入できますから、五千円ということになるわけであります。\r\n　この額の算出につきましては、今回の消費税率引上げの影響の出ない、軽減税率の対象となる飲食料品、これは酒類、外食を除くわけでありますが、それから消費税が非課税となる経費、医療であったりとか土地の売買などを除いた低所得者の消費支出につきまして、このプレミアム商品券、六カ月で出すわけでありますが、六カ月間で一人当たり五千円程度の負担増が見込まれることを参考にして設定をしているところであります。\r\n　さらに、期限を区切って、発行します自治体の地域内で使用できる商品券とすることによりまして、駆け込み需要、反動減の平準化、さらには、地域における消費の下支えにも資するものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、期限を区切って、発行します自治体の地域内で使用できる商品券とすることによりまして、駆け込み需要、反動減の平準化、さらには、地域における消費の下支えにも資するものだと考えております"
            ]
        },
        {
            "speech_id": "119805254X00120190128_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-28",
            "speech_text": "○国務大臣（茂木敏充君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　日本経済は、六年に亘るアベノミクスの推進により、大きく改善しています。名目ＧＤＰは五百五十兆円と過去最大、企業収益も過去最高の八十三兆円を記録しました。雇用環境も大幅に改善し、有効求人倍率は四十四年ぶりの高水準、失業率は二十五年ぶりの低さとなっています。アベノミクス開始とともに始まった今回の景気回復は、昨年十二月で七年目に入り、戦後最長期間に並んだとみられます。\r\n　本日閣議決定した政府経済見通しでは、来年度の日本経済についても、十月に予定される消費税率の引上げに対して万全の対応を図ることなどにより、経済成長率は実質で一・三％程度、名目で二・四％程度と、内需を中心とした堅調な景気回復を見込んでいます。\r\n　ただし、通商問題が世界経済に与える影響や、海外経済の不確実性、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります。\r\n　その上で、経済成長をさらに持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして、保護主義と通商問題、これら三つの課題に全力で取り組んでいくことが必要であると考えております。\r\n　一つ目の壁は、急速に進む少子高齢化です。教育無償化やリカレント教育の充実で質の高い人材を育成するとともに、健康長寿に向けた取組を進めます。さらに、人生百年時代に対応し、これまでの雇用制度や社会保障制度全体を見直し、誰もがいくつになっても、安心し、活躍できる全世代型社会保障へと改革していきます。\r\n　まず、本年夏までに、働く意欲のある高齢者が何歳になっても働き続けられる社会を目指して、六十五歳以上への継続雇用年齢の引上げに向けた検討を進めます。また、新卒一括採用の見直しや中途採用、経験者採用の拡大を図り、誰もがその能力を十分に発揮できる社会を目指します。\r\n　これらの改革は、人材の質を高め、人生の再設計を可能とするための改革であり、その実現は全世代型社会保障制度の基盤となります。こうした基盤を整備した上で、本年夏頃から、給付と負担の見直しも含めた社会保障制度全体の改革を本格的に検討していきます。\r\n　また、日本経済の課題である潜在成長率の向上に向け、成長戦略をさらに加速させる必要があります。今、世界では、ＡＩ、ＩｏＴ、ビッグデータなど、第四次産業革命の技術革新によって、より高度な経済、より便利で豊かな生活、いわゆるソサエティー五・〇が実現しつつあります。\r\n　人手不足感が高まる我が国においても、これを労働生産性向上のチャンスと捉え、例えば、車の無人自動走行といった次世代モビリティー、ビッグデータに基づく最適な予防、ケア、医療サービスを提供する次世代ヘルスケアシステム、さらに、金融分野でのフィンテック・キャッシュレス化など、ソサエティー五・〇の実現に向けた取組を一気に進めます。\r\n　二つ目の壁は、経済成長と財政健全化の両立です。政府として、経済再生なくして財政健全化なしとの基本方針の下、経済・財政一体改革に着実に取り組み、二〇二五年度のプライマリーバランス黒字化、債務残高ＧＤＰ比の安定的な引下げを目指します。\r\n　本年十月に予定されている消費税率の引上げは、財政健全化だけでなく、幼児教育、高等教育の無償化など人づくり革命の実現、社会保障の充実、安定化に不可欠なものです。\r\n　ただし、引上げ前後に駆け込み需要、反動減といった大きな需要変動が生じると、景気の回復力が弱まり、結果的に経済、そして財政にも悪影響が及んでしまいます。前回の引上げ時の経験を活かし、あらゆる施策を総動員して万全の対応を図ってまいります。\r\n　今回、消費税率引上げの実質的な負担は、幼児教育の無償化や軽減税率の導入など、既に決められている負担軽減措置により、二兆円程度に抑えられます。これに対して、新たに低所得者や中小・小規模事業者に対する支援策、自動車、住宅といった耐久消費財の需要平準化措置、防災・減災、国土強靱化を通じたマクロの需要下支え策など、合計二・三兆円程度の予算、税制措置。消費税率引上げによる経済への影響を乗り越える十二分の対策を講じてまいります。\r\n　三つ目の壁は、保護主義と通商問題です。今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません。\r\n　昨年十二月三十日にＴＰＰ11が発効しました。一昨年一月、米国のＴＰＰ離脱以降、まさに我が国が主導して交渉を進めてきましたが、それが今、結実したわけです。また、本年二月一日には日・ＥＵ・ＥＰＡも発効します。ＴＰＰ11と日・ＥＵ・ＥＰＡの経済効果を合算すると、ＧＤＰ押上げ効果十三兆円、七十五万人の雇用増と大きな効果が見込まれ、日本経済の新たな成長エンジンとなることが期待されます。\r\n　そして、保護主義や海外経済のリスクが懸念される今だからこそ、我が国には、自由貿易の旗手として、ＴＰＰや日・ＥＵ・ＥＰＡなど二十一世紀型の自由で公正な共通ルールを世界に拡げていく動きを主導していく役割が求められています。\r\n　米国とも、これらの課題について議論を進めます。昨年九月の日米首脳会談で日米物品貿易協定の交渉を開始することで合意しました。その日米共同声明には、農林水産品について過去の経済連携協定で約束した市場アクセスの譲許内容が最大限であることなど、日本の立場が明記されています。この共同声明に基づき、我が国の国益に沿って、今後の日米交渉をしっかりと進めてまいります。\r\n　以上、日本経済が乗り越えるべき三つの壁は、日本が直面する課題であると同時に、やがて先進国や世界各国が直面していく課題でもあります。日本がフロントランナー、課題先進国として、世界に向けて解決モデルを示していく。このことに全力で取り組んでまいります。国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00120190128/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、通商問題が世界経済に与える影響や、海外経済の不確実性、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります",
                "\r\n　その上で、経済成長をさらに持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして、保護主義と通商問題、これら三つの課題に全力で取り組んでいくことが必要であると考えております",
                "さらに、人生百年時代に対応し、これまでの雇用制度や社会保障制度全体を見直し、誰もがいくつになっても、安心し、活躍できる全世代型社会保障へと改革していきます",
                "\r\n　また、日本経済の課題である潜在成長率の向上に向け、成長戦略をさらに加速させる必要があります",
                "今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません",
                "\r\n　そして、保護主義や海外経済のリスクが懸念される今だからこそ、我が国には、自由貿易の旗手として、ＴＰＰや日・ＥＵ・ＥＰＡなど二十一世紀型の自由で公正な共通ルールを世界に拡げていく動きを主導していく役割が求められています",
                "この共同声明に基づき、我が国の国益に沿って、今後の日米交渉をしっかりと進めてまいります",
                "\r\n　以上、日本経済が乗り越えるべき三つの壁は、日本が直面する課題であると同時に、やがて先進国や世界各国が直面していく課題でもあります"
            ]
        },
        {
            "speech_id": "119815254X00120190128_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-01-28",
            "speech_text": "○国務大臣（茂木敏充君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　日本経済は、六年にわたるアベノミクスの推進により、大きく改善しています。名目ＧＤＰは五百五十兆円と過去最大、企業収益も過去最高の八十三兆円を記録しました。雇用環境も大幅に改善し、有効求人倍率は四十四年ぶりの高水準、失業率は二十五年ぶりの低さとなっています。アベノミクス開始とともに始まった今回の景気回復は、昨年十二月で七年目に入り、戦後最長期間に並んだと見られます。\r\n　本日閣議決定した政府経済見通しでは、来年度の日本経済についても、十月に予定される消費税率の引上げに対して万全の対応を図ることなどにより、経済成長率は、実質で一・三％程度、名目で二・四％程度と、内需を中心とした堅調な景気回復を見込んでいます。\r\n　ただし、通商問題が世界経済に与える影響や、海外経済の不確実性、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります。\r\n　その上で、経済成長を更に持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして保護主義と通商問題、これら三つの課題に全力で取り組んでいくことが必要であると考えています。\r\n　一つ目の壁は、急速に進む少子高齢化です。教育無償化やリカレント教育の充実で質の高い人材を育成するとともに、健康長寿に向けた取組を進めます。さらに、人生百年時代に対応し、これまでの雇用制度や社会保障制度全体を見直し、誰もが幾つになっても安心し活躍できる全世代型社会保障へと改革していきます。\r\n　まず、本年夏までに、働く意欲のある高齢者が何歳になっても働き続けられる社会を目指して、六十五歳以上への継続雇用年齢の引上げに向けた検討を進めます。また、新卒一括採用の見直しや中途採用、経験者採用の拡大を図り、誰もがその能力を十分に発揮できる社会を目指します。\r\n　これらの改革は、人材の質を高め、人生の再設計を可能とするための改革であり、その実現は全世代型社会保障制度の基盤となります。こうした基盤を整備した上で、本年夏頃から、負担と給付の見直しも含めた社会保障制度全体の改革を本格的に検討していきます。\r\n　また、日本経済の課題である潜在成長率の向上に向け、成長戦略を更に加速させる必要があります。今、世界では、ＡＩ、ＩｏＴ、ビッグデータなど、第四次産業革命の技術革新によって、より高度な経済、より便利で豊かな生活、いわゆるソサエティー五・〇が実現しつつあります。\r\n　人手不足感が高まる我が国においても、これを労働生産性向上のチャンスと捉え、例えば、車の無人自動走行といった次世代モビリティー、ビッグデータに基づく最適な予防、ケア、医療サービスを提供する次世代ヘルスケアシステム、さらに、金融分野でのフィンテック、キャッシュレス化など、ソサエティー五・〇の実現に向けた取組を一気に進めます。\r\n　二つ目の壁は、経済成長と財政健全化の両立です。政府として、経済再生なくして財政健全化なしとの基本方針の下、経済・財政一体改革に着実に取り組み、二〇二五年度のプライマリーバランス黒字化、債務残高ＧＤＰ比の安定的な引下げを目指します。\r\n　本年十月に予定されている消費税率の引上げは、財政健全化だけでなく、幼児教育、高等教育の無償化など、人づくり革命の実現、社会保障の充実、安定化に不可欠なものです。\r\n　ただし、引上げ前後に駆け込み需要、反動減といった大きな需要変動が生じると、景気の回復力は弱まり、結果的に経済、そして財政にも悪影響が及んでしまいます。前回の引上げ時の経験を生かし、あらゆる施策を総動員して万全の対応を図ってまいります。\r\n　今回、消費税率引上げの実質的な負担は、幼児教育の無償化や軽減税率の導入など、既に決められている負担軽減措置により二兆円程度に抑えられます。これに対し、新たに低所得者や中小・小規模事業者に対する支援策、自動車、住宅といった耐久消費財の需要平準化措置、防災・減災、国土強靱化を通じたマクロの需要下支え策など、合計二・三兆円程度の予算、税制措置、消費税率引上げによる経済への影響を乗り越える十二分の対策を講じてまいります。\r\n　三つ目の壁は、保護主義と通商問題です。今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません。\r\n　昨年十二月三十日に、ＴＰＰ11が発効しました。一昨年一月の米国のＴＰＰ離脱以降、まさに我が国が主導して交渉を進めてきましたが、それが今、結実したわけです。また、本年二月一日には日ＥＵ・ＥＰＡも発効します。ＴＰＰ11と日ＥＵ・ＥＰＡの経済効果を合算すると、ＧＤＰ押し上げ効果十三兆円、七十五万人の雇用増と大きな効果が見込まれ、日本経済の新たな成長エンジンとなることが期待されます。\r\n　そして、保護主義や海外経済のリスクが懸念される今だからこそ、我が国には、自由貿易の旗手として、ＴＰＰや日ＥＵ・ＥＰＡなど、二十一世紀型の自由で公正な共通ルールを世界に広げていく動きを主導していく役割が求められています。\r\n　米国ともこれらの課題について議論を進めます。昨年九月の日米首脳会談で、日米物品貿易協定の交渉を開始することに合意しました。その日米共同声明には、農林水産品について、過去の経済連携協定で約束した市場アクセスの譲許内容が最大限であることなど、日本の立場が明記されています。この共同声明に基づき、我が国の国益に沿って今後の日米交渉をしっかりと進めてまいります。\r\n　以上、日本経済が乗り越えるべき三つの壁は、日本が直面する課題であると同時に、やがて先進国や世界各国が直面していく課題でもあります。日本がフロントランナー、課題先進国として世界に向けて解決モデルを示していく、このことに全力で取り組んでまいります。国民の皆様、議員各位の御理解と御協力をよろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X00120190128/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、通商問題が世界経済に与える影響や、海外経済の不確実性、金融資本市場の変動の影響等のリスク要因には十分注意しながら、経済運営に万全を期してまいります",
                "\r\n　その上で、経済成長を更に持続させ、加速させていくためには、日本経済が直面する大きな壁、少子高齢化の進展、経済成長と財政健全化の両立、そして保護主義と通商問題、これら三つの課題に全力で取り組んでいくことが必要であると考えています",
                "さらに、人生百年時代に対応し、これまでの雇用制度や社会保障制度全体を見直し、誰もが幾つになっても安心し活躍できる全世代型社会保障へと改革していきます",
                "\r\n　また、日本経済の課題である潜在成長率の向上に向け、成長戦略を更に加速させる必要があります",
                "今、世界で保護主義の動きが広がる中、我が国が主導して自由貿易システムを守っていかなければなりません",
                "\r\n　そして、保護主義や海外経済のリスクが懸念される今だからこそ、我が国には、自由貿易の旗手として、ＴＰＰや日ＥＵ・ＥＰＡなど、二十一世紀型の自由で公正な共通ルールを世界に広げていく動きを主導していく役割が求められています",
                "この共同声明に基づき、我が国の国益に沿って今後の日米交渉をしっかりと進めてまいります",
                "\r\n　以上、日本経済が乗り越えるべき三つの壁は、日本が直面する課題であると同時に、やがて先進国や世界各国が直面していく課題でもあります",
                "日本がフロントランナー、課題先進国として世界に向けて解決モデルを示していく、このことに全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "119714889X00520181127_157",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-27",
            "speech_text": "○国務大臣（茂木敏充君）　委員の御指摘は、オリンピック大会前の数年間、これは競技施設のみならず、交通基盤といったインフラ整備を始め様々な関連の支出が想定をされる一方で、それらの支出がなくなった後は経済の総需要が落ち込むのではないかと、また、今ポイント還元のお話もありましたが、そのタイミングとポイント還元の終了時期が重なるのではないかと、こういう基本的な御懸念ではないかなと思っておりますが、来年の十月に予定されております消費税率引上げについては、引上げ前後の需要変動の平準化、そして経済の回復基調の継続に向けて、あらゆる施策を総動員することにしております。\r\n　そこの中で、ポイント還元につきましては、具体的な予算規模、これは年末の予算編成過程の中で確定をしていきたいと思っていますが、期間を区切って十分消費誘発効果の高いものにしていく、還元率にしていくと、こういう予定でありまして、一方、インフラ整備などのオリンピック関連の支出については、そのピークがいつ来るかということでありますけれども、このピークは大会開催期間よりも相当程度前になることが想定をされておりまして、総需要という点ではむしろ大会開催以前にピークアウトすると、こういう考え方が多いんだと考えております。\r\n　オリンピック後の景気動向に配慮が必要と、こういう点では清水委員と考えを共有していると思っておりますが、その意味で大切なことは、委員も御覧になったことあると思うんですが、東京オリンピック・パラリンピックのロゴと一緒に使われておりますビヨンド二〇二〇、このロゴ、このロゴに思いが込められているように、二〇二〇年の東京オリンピック・パラリンピック大会が次の世代へのレガシーとなるようにすること、関連するインフラ等の整備においても、ワンショットではなくて、新たな時代にふさわしい長期のスパンの成長基盤につながるような視点を持っていくことが必要だと考えております。\r\n　また、我が国の魅力、これをオリンピック、パラリンピックの機会に発信することで、大会を契機としたインバウンド需要、これをオリンピック後も継続的に拡大させるなど、ハードのみならずソフト面からも成長あふれる海外の需要を取り込んでいきたいと考えております。\r\n　さらに、二〇二五年、万博の、日本、大阪、関西での開催が決まったわけでありまして、この万博も、日本のイノベーションのポテンシャル、そして、イノベーションをもたらす未来の社会やライフスタイルを世界に発信するすばらしいチャンスになると思っております。\r\n　いずれにしても、長期的な視点をしっかりと持って、二〇二〇年のオリンピック、パラリンピック、二五年の大阪・関西万博を成功させ、その先の時代をしっかりと開いていきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714889X00520181127/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこの中で、ポイント還元につきましては、具体的な予算規模、これは年末の予算編成過程の中で確定をしていきたいと思っていますが、期間を区切って十分消費誘発効果の高いものにしていく、還元率にしていくと、こういう予定でありまして、一方、インフラ整備などのオリンピック関連の支出については、そのピークがいつ来るかということでありますけれども、このピークは大会開催期間よりも相当程度前になることが想定をされておりまして、総需要という点ではむしろ大会開催以前にピークアウトすると、こういう考え方が多いんだと考えております",
                "\r\n　オリンピック後の景気動向に配慮が必要と、こういう点では清水委員と考えを共有していると思っておりますが、その意味で大切なことは、委員も御覧になったことあると思うんですが、東京オリンピック・パラリンピックのロゴと一緒に使われておりますビヨンド二〇二〇、このロゴ、このロゴに思いが込められているように、二〇二〇年の東京オリンピック・パラリンピック大会が次の世代へのレガシーとなるようにすること、関連するインフラ等の整備においても、ワンショットではなくて、新たな時代にふさわしい長期のスパンの成長基盤につながるような視点を持っていくことが必要だと考えております",
                "\r\n　また、我が国の魅力、これをオリンピック、パラリンピックの機会に発信することで、大会を契機としたインバウンド需要、これをオリンピック後も継続的に拡大させるなど、ハードのみならずソフト面からも成長あふれる海外の需要を取り込んでいきたいと考えております",
                "\r\n　さらに、二〇二五年、万博の、日本、大阪、関西での開催が決まったわけでありまして、この万博も、日本のイノベーションのポテンシャル、そして、イノベーションをもたらす未来の社会やライフスタイルを世界に発信するすばらしいチャンスになると思っております",
                "\r\n　いずれにしても、長期的な視点をしっかりと持って、二〇二〇年のオリンピック、パラリンピック、二五年の大阪・関西万博を成功させ、その先の時代をしっかりと開いていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "119714889X00520181127_161",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-27",
            "speech_text": "○国務大臣（茂木敏充君）　先ほど申し上げたように、この消費税の引上げ前後の需要変動、これを平準化し、そして、経済の回復基調の継続に向けてあらゆる施策、あらゆる政策を総動員していく。\r\n　例えば、軽減税率。これは家計消費の大体四分の一を占める飲食料品について税率八％に据え置く。特に、低所得の家庭においてはこの飲食料品が三分の一を占めるということで、よりこういった世帯に配慮した施策になっております。\r\n　そして、プレミアム付き商品券。今後具体的な制度設計を行っていきますが、これも例えば低所得の方であったり、また今子育てが始まったばかりの方、こういったことを対象にする施策として行っていく。\r\n　一方で、中小の小売店、大型店と比べて体力等が弱い、これに対する支援策。消費税の引上げに合わせて行っていくことも極めて重要だと思っております。\r\n　さらに、やはり駆け込み需要、反動減ということで申し上げると、自動車であったり、住宅、こういった大型の耐久消費財、これに対する対応というのも必要でありまして、様々な観点からこういった対応を行っていきたいと思っておりまして、一つだけ取って、これはどの人にとって有利、この人にとって不利ということではなくて、全体的に今回の政策が効果を持つようにしていきたいと思っております。\r\n　ポイント還元制度、まだ使われていない方、御存じない方いらっしゃるかもしれませんが、比較的ＱＲコードを使う場合も簡単にできるような形でありますし、また、今、カードのリーダー、これも非常に価格的には手頃になってきております。また、カードの手数料等々についても今後やはり引下げの方向が私は必要だと、こんなふうに考えておりまして、そういったことも含めた施策をしっかりと詰めていきたいと思っておりますし、また、消費者の皆さんにもこれがいかに使い勝手のいい制度であるかということをきちんと周知をすると、こういった努力も必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714889X00520181127/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "消費税の引上げに合わせて行っていくことも極めて重要だと思っております",
                "\r\n　さらに、やはり駆け込み需要、反動減ということで申し上げると、自動車であったり、住宅、こういった大型の耐久消費財、これに対する対応というのも必要でありまして、様々な観点からこういった対応を行っていきたいと思っておりまして、一つだけ取って、これはどの人にとって有利、この人にとって不利ということではなくて、全体的に今回の政策が効果を持つようにしていきたいと思っております",
                "また、カードの手数料等々についても今後やはり引下げの方向が私は必要だと、こんなふうに考えておりまして、そういったことも含めた施策をしっかりと詰めていきたいと思っておりますし、また、消費者の皆さんにもこれがいかに使い勝手のいい制度であるかということをきちんと周知をすると、こういった努力も必要だと思っております"
            ]
        },
        {
            "speech_id": "119714889X00120181113_012",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-13",
            "speech_text": "○国務大臣（茂木敏充君）　経済再生担当大臣、全世代型社会保障改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶申し上げます。\r\n　日本経済には大きな改善が見られます。名目ＧＤＰは五百五十兆円を超えて過去最大、企業収益も過去最高となっています。雇用環境も大幅に改善し、有効求人倍率は四十四年ぶりの高水準となりました。\r\n　こうした景気の回復基調を更に持続できるよう、生産性革命、人づくり革命の推進により、日本経済の潜在成長率を高めていきます。また、来年十月に予定されている消費税率の引上げに向けて、経済運営に万全を期してまいります。\r\n　第四次産業革命への対応について、世界の変化は加速しています。我が国においても、雇用環境が一段と改善している今こそ、技術革新を現場に積極的に取り入れ、労働生産性の向上を図るチャンスです。第四次産業革命のイノベーションを取り入れ、生産性の向上、そして、ソサエティー五・〇の実現に取り組んでまいります。\r\n　さらに、安倍内閣の最大のチャレンジである全世代型社会保障の実現に果敢に取り組みます。\r\n　長寿社会が進み、少子化も進行している中で、我が国の社会保障制度を現役世代や生涯現役を目指す人々にも焦点を当てた制度にしていきます。人づくり革命で実現する幼児教育、高等教育の無償化やリカレント教育の充実も、そうした改革の大きな第一歩となります。\r\n　高齢者の希望、特性に応じて多様な就業機会の確保を図るとともに、病気や介護の予防について保険者や介護事業者へのインセンティブ措置の強化を進め、その実現に取り組んでまいります。\r\n　ＴＰＰ11については、年内の発効が確定しました。発効後の参加国の拡大についても、引き続き我が国が主導的な役割を果たし、自由で公正な二十一世紀型のルールを世界に広げてまいります。また、九月の日米首脳会談で交渉開始に合意した日米物品貿易協定（ＴＡＧ）についても、共同声明に従い、国益に沿った形で今後の交渉を進めてまいります。\r\n　財政健全化については、経済再生なくして財政健全化なしとの基本方針の下、二〇二五年度のプライマリーバランス黒字化を目指し、同時に債務残高対ＧＤＰ比の安定的な引下げに取り組みます。\r\n　年末に向けて、歳出改革の方向性や歳出の目安の明確化、具体化に取り組み、新たな改革工程表を取りまとめます。\r\n　石井委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714889X00120181113/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　長寿社会が進み、少子化も進行している中で、我が国の社会保障制度を現役世代や生涯現役を目指す人々にも焦点を当てた制度にしていきます",
                "\r\n　高齢者の希望、特性に応じて多様な就業機会の確保を図るとともに、病気や介護の予防について保険者や介護事業者へのインセンティブ措置の強化を進め、その実現に取り組んでまいります"
            ]
        },
        {
            "speech_id": "119704889X00120181107_020",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-07",
            "speech_text": "○茂木国務大臣　経済再生担当大臣、全世代型社会保障改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶申し上げます。\r\n　日本経済には大きな改善が見られます。名目ＧＤＰは五百五十兆円を超えて過去最大、企業収益も過去最高となっています。雇用環境も大幅に改善し、有効求人倍率は四十四年ぶりの高水準となりました。\r\n　こうした景気の回復基調を更に持続できるよう、生産性革命、人づくり革命の推進により、日本経済の潜在成長率を高めていきます。また、来年十月に予定されている消費税率の引上げに向けて、経済運営に万全を期してまいります。\r\n　第四次産業革命への対応について、世界の変化は加速しています。我が国においても、雇用環境が一段と改善している今こそ、技術革新を現場に積極的に取り入れ、労働生産性の向上を図るチャンスです。第四次産業革命のイノベーションを取り入れ、生産性の向上、そしてソサエティー五・〇の実現に取り組んでまいります。\r\n　さらに、安倍内閣最大のチャレンジである全世代型社会保障の実現に、果敢に取り組みます。\r\n　長寿社会が進み、少子化も進行している中で、我が国の社会保障制度を、現役世代や生涯現役を目指す人々にも焦点を当てた制度にしていきます。人づくり革命で実現する幼児教育、高等教育の無償化やリカレント教育の充実も、そうした改革の大きな第一歩となります。\r\n　高齢者の希望、特性に応じて、多様な就業機会の確保を図るとともに、病気や介護の予防について保険者や介護事業者へのインセンティブ措置の強化を進め、その実現に取り組んでまいります。\r\n　ＴＰＰ11については、年内の発効が確定しました。発効後の参加国の拡大についても、引き続き我が国が主導的な役割を果たし、自由で公正な二十一世紀型のルールを世界に広げてまいります。また、九月の日米首脳会談で交渉開始に合意した日米物品貿易協定、ＴＡＧについても、共同声明に従い、国益に沿った形で今後の交渉を進めてまいります。\r\n　財政健全化については、経済再生なくして財政健全化なしとの基本方針のもと、二〇二五年度のプライマリーバランス黒字化を目指し、同時に債務残高対ＧＤＰ比の安定的な引下げに取り組みます。\r\n　年末に向けて、歳出改革の方向性や歳出の目安の明確化、具体化に取り組み、新たな改革工程表を取りまとめます。\r\n　牧原委員長を始め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00120181107/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　長寿社会が進み、少子化も進行している中で、我が国の社会保障制度を、現役世代や生涯現役を目指す人々にも焦点を当てた制度にしていきます",
                "\r\n　高齢者の希望、特性に応じて、多様な就業機会の確保を図るとともに、病気や介護の予防について保険者や介護事業者へのインセンティブ措置の強化を進め、その実現に取り組んでまいります"
            ]
        }
    ]
}