{
    "repr_name": "三ッ林裕巳",
    "speeches": [
        {
            "speech_id": "120105267X00120200225_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2020-02-25",
            "speech_text": "○三ッ林分科員　ありがとうございます。\r\n　そしてまた、この兼業、副業の問題は、働き方改革では、上限を超えると罰則。要するに、一生懸命、人のために、患者さんのために頑張って働いて、そして働き過ぎたら罰則があるという。これは、ぜひ、罰則がかからないような仕組み、そしてまた医師の健康確保をしっかりと担保できるような、そういった仕組みにしていただきたいと思いますし、ぜひとも丁寧な対応をお願いしたいと思います。二〇二四年ですから、ぜひそれまでに、さまざまな地域医療を担っている関係の方が納得できるような、そういった対策をお願いしたいと思います。\r\n　次の質問です。\r\n　また医師の働き方改革なんですけれども、今回、令和二年度予算案において、消費税を活用した地域医療総合確保基金と診療報酬による対応をして、救急病院に対する医師の働き方改革支援をされていく予定でありますけれども、対応の狙いや対象医療機関、こういった考え方はどうなっているのか、ちょっとお答えをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105267X00120200225/325",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、ぜひ、罰則がかからないような仕組み、そしてまた医師の健康確保をしっかりと担保できるような、そういった仕組みにしていただきたいと思いますし、ぜひとも丁寧な対応をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119004260X00920160330_036",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-30",
            "speech_text": "○三ッ林大臣政務官　お答えいたします。\r\n　保育士や介護職員など福祉人材の確保に当たっては、処遇改善や勤務環境の改善など、総合的対策を講じることが重要であると考えております。\r\n　保育人材の処遇につきましては、人事院勧告に従った処遇改善を行うとともに、今年度の当初予算において、消費税財源を活用し、三％相当の処遇改善を行ったところでございます。\r\n　介護職員の改善については、平成二十七年度介護報酬改定において、一人当たり月額一万二千円相当の処遇改善加算の拡充を行っており、平成二十七年十二月時点では、約七割の事業所がこの加算を取得しているところであります。\r\n　また、保育につきましては、平成二十七年度補正予算及び平成二十八年度予算におきまして、保育士を目指す学生に、卒業後、保育士として五年間の勤務で返済を免除する奨学金制度の拡充、また、一旦仕事を離れた人が再び仕事につく場合に、保育士として二年間の勤務で返済を免除する再就職準備金や、未就学児がいる場合の保育料の一部貸付事業の創設、また、保育現場の厳しい勤務環境の改善のため、保育補助者の雇い上げ支援や、ＩＣＴの活用による業務の効率化を行うことによる離職の防止、このようなことに取り組むこととしております。\r\n　介護につきましても、平成二十七年度補正予算及び来年度予算におきまして、介護福祉士を目指す学生に、介護職に五年間の勤務で返済を免除する奨学金制度の拡充、一旦仕事を離れた人が再び仕事につく場合に、介護職に二年間の勤務で返済を免除する再就職準備金貸付制度の創設、また、地域医療介護総合確保基金を活用した、介護施設等における職員のための保育施設の開設支援の実施、介護ロボットの活用促進や、ＩＣＴを活用した生産性の向上の推進、このようなことに取り組むこととしております。\r\n　厚生労働省としては、処遇改善の進捗状況などを踏まえながら、この春に取りまとめるニッポン一億総活躍プランにおきまして、具体的で実効性のある処遇改善を含む待遇の改善策を示し、不足している保育及び介護の人材の確保をしてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00920160330/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　保育士や介護職員など福祉人材の確保に当たっては、処遇改善や勤務環境の改善など、総合的対策を講じることが重要であると考えております",
                "\r\n　厚生労働省としては、処遇改善の進捗状況などを踏まえながら、この春に取りまとめるニッポン一億総活躍プランにおきまして、具体的で実効性のある処遇改善を含む待遇の改善策を示し、不足している保育及び介護の人材の確保をしてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "119004889X00720160318_096",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-18",
            "speech_text": "○三ッ林大臣政務官　阿部先生にお答えいたします。\r\n　待機児童の解消に向けて、保育の担い手である保育人材の確保は喫緊の課題であります。保育士の給与引き上げ等の処遇改善は、人材確保を図る上で重要な課題であると考えております。\r\n　平成二十五年度、二十六年度においては、子ども・子育て支援新制度の施行に先立って、保育士等処遇改善臨時特例事業により、二・八五％相当の処遇改善を実施したところであります。\r\n　本年二月に公表した平成二十七年賃金構造基本統計調査によりますと、保育士の給与水準は、この事業の実施前である平成二十五年と比べ、年収ベースで約十三万円の改善が見られております。\r\n　このほか、平成二十五年度より、保育士・保育所支援センターによるマッチング支援、修学資金貸し付け等の保育士等の確保対策を強化しているところであります。\r\n　これらの保育士等確保対策については、時間を置いて効果が出てくるものと考え、その効果等について徐々に検証可能となっていくものと考えております。\r\n　保育士数、常勤換算におきましての増加幅について見ますと、平成二十四年から平成二十五年は一万人、平成二十五年から平成二十六年は一・四万人と、増加幅が拡大しております。\r\n　子ども・子育て支援新制度におきましては、消費税財源を利用し、公定価格上三％相当の処遇改善を行ったところであります。また、平成二十七年度補正予算及び平成二十八年度当初予算案において、保育補助者の雇い上げ支援等新たな対策を数々と盛り込んでおります。\r\n　今後さらに、この春に取りまとめるニッポン一億総活躍プランの中で、具体的で実効性のある待遇の改善策を示してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00720160318/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　待機児童の解消に向けて、保育の担い手である保育人材の確保は喫緊の課題であります",
                "保育士の給与引き上げ等の処遇改善は、人材確保を図る上で重要な課題であると考えております",
                "\r\n　これらの保育士等確保対策については、時間を置いて効果が出てくるものと考え、その効果等について徐々に検証可能となっていくものと考えております",
                "\r\n　今後さらに、この春に取りまとめるニッポン一億総活躍プランの中で、具体的で実効性のある待遇の改善策を示してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004260X00620160316_103",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-16",
            "speech_text": "○三ッ林大臣政務官　伊佐委員にお答えします。\r\n　御承知のとおり、四十万人分から五十万人分へと拡充する保育の受け皿拡大を確実なものとするため、追加で必要となる九万人の保育人材の確保に向けて、就業促進や離職の防止など、総合的対策で万全を期してまいります。\r\n　保育の現場で働いている方々の処遇改善については、平成二十七年度の当初予算において、消費税財源を活用した三％相当の処遇改善を行っているところであります。今後とも、財源を確保しながら、さらなる処遇の向上に取り組んでまいりたいと考えております。\r\n　また、平成二十七年度補正予算や平成二十八年度当初予算案において、保育士を目指す学生に、卒業後、保育士として五年間の勤務で返済を免除する奨学金制度の拡充、一旦仕事を離れた人が再び仕事につく場合に、保育士として二年間の勤務で返済を免除する再就職準備金の創設、そして、保育現場の厳しい勤務環境の改善のため、保育補助者の雇い上げ支援や、ＩＣＴの活用による業務の効率化などの対策により、就業促進や離職防止に取り組むこととしております。\r\n　必要となる保育人材の確保に向けて、これらの取り組みを着実に推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00620160316/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、財源を確保しながら、さらなる処遇の向上に取り組んでまいりたいと考えております",
                "\r\n　必要となる保育人材の確保に向けて、これらの取り組みを着実に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004260X00320160309_214",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-09",
            "speech_text": "○三ッ林大臣政務官　お答えいたします。\r\n　保育所等の職員配置基準については、児童の年齢ごとに、国が定める最低基準を上回る範囲で都道府県において定めることとされております。\r\n　昨年四月より始まった子ども・子育て支援新制度においては、消費税財源を活用し、三歳児の職員配置について、最低基準である保育士一人当たり二十人を上回って、保育士一人当たり十五人とした場合に公定価格上の加算を行う改善を図ったところであります。\r\n　今後、〇・三兆円超の質の向上メニューに含まれる一歳児や四、五歳児の職員配置基準についても、必要な財源を確保しながら、さらなる改善を行っていくこととしております。\r\n　このほか、平成二十八年度においては、保育補助者の雇い上げ費用の支援や、保育所等におけるＩＣＴ化の促進を行い、保育士の負担軽減を行うこととしており、これらを通じて保育の質の確保に努めてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00320160309/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このほか、平成二十八年度においては、保育補助者の雇い上げ費用の支援や、保育所等におけるＩＣＴ化の促進を行い、保育士の負担軽減を行うこととしており、これらを通じて保育の質の確保に努めてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118905254X01520150414_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-04-14",
            "speech_text": "○三ッ林裕巳君　自由民主党の三ッ林裕巳です。\r\n　私は、自由民主党を代表して、塩崎厚生労働大臣の、持続可能な医療保険制度を構築するための国民健康保険法等の一部を改正する法律案趣旨説明に対し、質問いたします。（拍手）\r\n　誰もが保険証一枚で適切な医療を受けることができる我が国の国民皆保険は、世界に誇るべき仕組みであり、これまで、国民皆保険のもと、現場の医療従事者の献身などにより、多くの国民の命と健康が守られ、安心で健康的な国民生活が支えられてきたものと思います。昭和三十六年にできたこの国民皆保険を次世代にしっかりと引き継いでいくことは、我々の責務であると考えます。\r\n　少子高齢化が進展し、経済情勢が変化していく中で、国民皆保険を堅持していくためには、社会保障・税一体改革により、消費税率を引き上げ、社会保障の安定財源を確保した上で、給付の適正化と社会保障の充実、安定化に取り組んでいく必要があると思いますが、まずは、厚生労働大臣に、国民皆保険を守る決意と、そのための取り組みについてお伺いいたします。\r\n　次に、今回の医療保険制度改革においては、ほかの医療保険に加入していない方を受け入れ、国民皆保険を支える最後のとりでとなっている国民健康保険を立て直すことが重要であると考えます。\r\n　これまで、市町村からは、被保険者の年齢構成が高く、医療費が高い一方で、所得水準が低くなっており、国保財政が非常に厳しいという声を数多くお聞きしてきました。市町村の法定外の一般会計繰り入れも、全国で三千五百億円の規模となっております。\r\n　今回の改革では、国保の財政基盤を強化するため、国保への財政支援を大幅に拡充することとしており、全国の市町村から国保改革の早急な実現を求める要望をいただいておりますが、具体的に、国保に対してどのような財政支援を行うこととしているか、お聞かせください。\r\n　また、今回の国保改革においては、初めて都道府県が国保の運営主体に加わることになります。\r\n　昨年度の通常国会において医療介護総合確保推進法が成立し、地域において、急性期から回復期、在宅医療に至るまで必要な医療を総合的に確保し、住民が住みなれた地域で安心して暮らしていくことができるよう、今年度から都道府県が地域医療構想を策定するなど、病床機能の分化、連携、在宅医療の推進、地域包括ケアシステムの構築を進めているところです。\r\n　このような中、地域医療構想を含む医療計画を策定する主体である都道府県が、国保の保険者としての役割も担うことは画期的であると考えますが、都道府県にどのような役割を期待しているのか、答弁をお願いいたします。\r\n　また、高齢化の進展や医療の高度化等により、医療費が毎年一兆円程度伸び続ける中で、現役世代の負担が過重なものとならず、活力ある社会を維持するためにも、健康寿命を延伸することにより、結果として、医療費の伸びを抑えることが重要であると考えます。\r\n　このため、年をとってもできる限り健康に生活できるよう、若いうちから予防や健康づくりに取り組む自助努力を支援し、自助自立のための環境を整備していく必要があると思います。\r\n　私は、医師として、医療現場に携わる者として、医科歯科連携を強力に取り組む必要があると思います。\r\n　特定健診の受診率の向上、さらに、歯周病疾患が糖尿病の悪化を進めていることは証明されており、歯周病も含めた歯科健診を推進していくことが、健康寿命の延伸に効果的だと考えます。\r\n　今回の改革では、個人レベル、保険者レベルで、予防、健康づくりのための活動が積極的に行われるよう支援する仕組みを設けることとしておりますが、今回の改革で、国民の予防、健康づくりにどのように取り組むこととしているのか、お伺いいたします。\r\n　一方で、国民の予防、健康づくりを進めたとしても、高齢化の進展等により、医療に係る国民の負担が増大することは避けられないものと考えます。\r\n　このような中、将来にわたり医療保険制度を持続可能なものとするためには、負担に納得感が得られる制度とすることが重要であり、負担の公平化の観点から、負担能力のある方には一定の御負担をお願いすることも必要となります。\r\n　しかしながら、その場合には、低所得の方に必要な配慮を行うことは当然のこととして、その内容を国民に丁寧に説明していく必要があると考えます。\r\n　今回の改革においても、入院時の食事代の見直し、標準報酬月額の上限の引き上げなど、国民の負担増と言われている項目がありますが、国民の皆様にその趣旨を説明するようお願いいたします。\r\n　国民皆保険の堅持のため、政府・与党で十分な議論を行い、一丸となって支えてまいりますことを申し上げまして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣塩崎恭久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X01520150414/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "（拍手）\r\n　誰もが保険証一枚で適切な医療を受けることができる我が国の国民皆保険は、世界に誇るべき仕組みであり、これまで、国民皆保険のもと、現場の医療従事者の献身などにより、多くの国民の命と健康が守られ、安心で健康的な国民生活が支えられてきたものと思います",
                "昭和三十六年にできたこの国民皆保険を次世代にしっかりと引き継いでいくことは、我々の責務であると考えます",
                "\r\n　次に、今回の医療保険制度改革においては、ほかの医療保険に加入していない方を受け入れ、国民皆保険を支える最後のとりでとなっている国民健康保険を立て直すことが重要であると考えます",
                "\r\n　また、高齢化の進展や医療の高度化等により、医療費が毎年一兆円程度伸び続ける中で、現役世代の負担が過重なものとならず、活力ある社会を維持するためにも、健康寿命を延伸することにより、結果として、医療費の伸びを抑えることが重要であると考えます",
                "\r\n　このため、年をとってもできる限り健康に生活できるよう、若いうちから予防や健康づくりに取り組む自助努力を支援し、自助自立のための環境を整備していく必要があると思います",
                "\r\n　私は、医師として、医療現場に携わる者として、医科歯科連携を強力に取り組む必要があると思います",
                "\r\n　特定健診の受診率の向上、さらに、歯周病疾患が糖尿病の悪化を進めていることは証明されており、歯周病も含めた歯科健診を推進していくことが、健康寿命の延伸に効果的だと考えます",
                "\r\n　一方で、国民の予防、健康づくりを進めたとしても、高齢化の進展等により、医療に係る国民の負担が増大することは避けられないものと考えます",
                "\r\n　このような中、将来にわたり医療保険制度を持続可能なものとするためには、負担に納得感が得られる制度とすることが重要であり、負担の公平化の観点から、負担能力のある方には一定の御負担をお願いすることも必要となります",
                "\r\n　しかしながら、その場合には、低所得の方に必要な配慮を行うことは当然のこととして、その内容を国民に丁寧に説明していく必要があると考えます"
            ]
        },
        {
            "speech_id": "118604260X00720140402_052",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-02",
            "speech_text": "○三ッ林委員　おはようございます。埼玉十四区、自由民主党の三ッ林裕巳です。\r\n　今回、質問の機会をいただき、深く感謝申し上げます。\r\n　今回、大きく分けて四つの質問をさせていただきます。まず、本年度の診療報酬改定についてであります。また、口腔ケアの必要性について、子ども・子育て支援新制度について、そして最後が睡眠時無呼吸症候群について質問させていただきます。\r\n　まず、控除対象外消費税について質問させていただきます。\r\n　四月に入り、新しい平成二十六年度診療報酬となりました。今回の改定で、消費税八％分補填率の算出で、従来の消費者物価への影響による不透明な減算が行われず、一・三六％という数値になったことは評価に値すると思います。\r\n　しかしながら、平成二十六年度は医療費総額が四十兆円を超えるとされております。消費税五％のときの控除対象外消費税の割合を二・二％と試算いたしますと、消費税負担額は約九千億円でありました。消費税が八％に引き上げられ、消費税負担額は約一兆四千億円もの負担となります。\r\n　病院団体の調査によりますと、一病院当たりの消費税負担額は、病院の規模や病床機能によって異なりますが、五％の段階で年平均三千万円から四億円となっております。診療所においても、数十万円から数百万円の消費税負担が生じております。調剤薬局におきましては、費用のうち医薬品仕入れ、課税取引部分が七〇％強ですから、医療機関よりも消費税負担の割合が大きく、経営に重くのしかかってきております。さらにこれから消費税が一〇％に引き上げられたときには、二倍の打撃を受けることは間違いありません。\r\n　今後の控除対象外消費税に対するお考えをお聞かせいただきたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00720140402/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回の改定で、消費税八％分補填率の算出で、従来の消費者物価への影響による不透明な減算が行われず、一・三六％という数値になったことは評価に値すると思います",
                "さらにこれから消費税が一〇％に引き上げられたときには、二倍の打撃を受けることは間違いありません"
            ]
        },
        {
            "speech_id": "118604260X00720140402_054",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-02",
            "speech_text": "○三ッ林委員　土屋副大臣、ありがとうございます。地元でもいつもお世話になりまして、ありがとうございます。\r\n　私は、この控除対象外消費税のことを考えるときに、日本の医療というのは民間医療が支えている、このことをしっかり頭に据えて考えていかなくてはいけない、そして税制の抜本的な解決が求められていると思いますので、この点、ぜひよろしくお願いしたいと思います。\r\n　そして、今回の診療報酬改定におきまして、どうしても理解できないことがあります。それは、周産期医療における緊急帝王切開を初め、大幅に減点されたことであります。\r\n　私はこれまで、医学部の教員として教育、診療に携わってまいりました。医学部六年生に希望科のアンケート調査をしたことがあります。周産期医療を希望される学生が三割に上ったのです。しかるに、現状はどうでしょうか。産科医は減り続け、私の選挙区でも、一つの市に一医院あるかないかという状況であります。何が問題なのか、今後、十分な検討が早急に必要であると思います。\r\n　昨日の本会議におきましても、高橋千鶴子議員の質問に対して、産科医不足対策が必要との安倍総理の御答弁がありました。志を強く持ち続け、地域における周産期医療を守り続けている有床診療所の産科医院を支えていくのが国の務めではないでしょうか。\r\n　少子化の中、産科医院に対するメッセージとなる今回の改定、今回の対応には理解に苦しみます。その根拠について、責任ある説明が必要であると考えます。また、今後の取り組みについて御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00720140402/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、この控除対象外消費税のことを考えるときに、日本の医療というのは民間医療が支えている、このことをしっかり頭に据えて考えていかなくてはいけない、そして税制の抜本的な解決が求められていると思いますので、この点、ぜひよろしくお願いしたいと思います",
                "\r\n　そして、今回の診療報酬改定におきまして、どうしても理解できないことがあります",
                "何が問題なのか、今後、十分な検討が早急に必要であると思います",
                "志を強く持ち続け、地域における周産期医療を守り続けている有床診療所の産科医院を支えていくのが国の務めではないでしょうか",
                "\r\n　少子化の中、産科医院に対するメッセージとなる今回の改定、今回の対応には理解に苦しみます",
                "その根拠について、責任ある説明が必要であると考えます"
            ]
        },
        {
            "speech_id": "118604260X00720140402_060",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-02",
            "speech_text": "○三ッ林委員　ありがとうございます。\r\n　また診療報酬改定のことをお話ししますけれども、今回、訪問診療料が大幅に減点されております。\r\n　訪問診療は、在宅診療と施設訪問診療とに分けられます。一施設で複数人を診る場合は減算もやむなしと考えますけれども、一人を診る在宅診療の点数は消費税分しか上がっておりません。また、在宅かかりつけ歯科診療所加算が設定されましたけれども、施設基準が厳しく、在宅が八割以上でないと算定されません。\r\n　口腔ケアをこれから進めていくためには、在宅診療に対する手当てを考慮すること、また施設基準の現場に即した対応をお願いしたいと思います。ぜひとも施設基準につきましては再検討をお願いしたい、このように思う次第でございます。\r\n　次の質問に移らせていただきます。子ども・子育て支援新制度についてであります。\r\n　現在、子ども・子育て支援新制度の詳細な検討が子ども・子育て会議にて行われており、三月二十八日には、その第十四回会議、基準検討部会合同会議の取りまとめが行われました。しかし、その内容を見ると、今後我が国が直面していく超少子化社会、人口減少社会への歯どめとなるはずの施策であるにもかかわらず、その大きな目的が果たせない心配があります。\r\n　新制度では、認定こども園、幼稚園、保育所を通じた施設型給付に加えて、小規模保育等への地域型保育給付が創設されております。加えて、地域子育て支援事業で、全ての子育て家庭への支援も充実し、保育の量的拡充、質的改善を行っていくことになっていますが、保育の現場では、その保育を担っていく保育士の確保が大変厳しい状況になっております。厚労省の待機児童解消加速化プランによりますと、今後四十万人分の保育整備を行っていく必要があります。約七・四万人の保育士が今後必要となります。\r\n　平成二十四年賃金構造基本統計調査によりますと、保育士の給与平均月額は二十六万二千五百円、全職種の平均月額は三十九万三千九百円。このように、勤続年数の違いはありますが、約十万円以上の差があります。日本の未来を担う子供たちの命と育ちの保障をしながらも、多様な保護者に対応する、多元な職業に見合う賃金となっていないことが、離職率の高い状況につながっているとも言えます。\r\n　今回の制度では、その保育士不足解消を含めて処遇改善が図られることになっておりましたが、一兆一千億円の試算から七千億円となったため、五％の処遇改善が三％に減額されております。その保育士の処遇改善三％には、保育士臨時特例事業の二・八五％相当も含まれており、現実には〇・一五％の処遇改善となってしまいます。このようなことでは、保育士不足は続き、新制度が始まり、保育の量が拡大すればするほど保育士が足りないことは明白であり、さらに深刻化すると予想されます。\r\n　保育士確保とその処遇改善をどのようにお考えなのか、御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00720140402/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、その内容を見ると、今後我が国が直面していく超少子化社会、人口減少社会への歯どめとなるはずの施策であるにもかかわらず、その大きな目的が果たせない心配があります",
                "日本の未来を担う子供たちの命と育ちの保障をしながらも、多様な保護者に対応する、多元な職業に見合う賃金となっていないことが、離職率の高い状況につながっているとも言えます"
            ]
        },
        {
            "speech_id": "118304260X00220130315_032",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-03-15",
            "speech_text": "○三ッ林委員　自由民主党の三ッ林裕巳でございます。\r\n　私も今回が初質問となりますので、どうぞよろしくお願いいたします。\r\n　まず、きょうは、三つの質問をさせていただきます。控除対象外消費税の問題、それと特定健診の問題、そして病児保育、病後児保育について、この三つの問題について御質問をさせていただきます。\r\n　私は、これまで医療に医師として三十年間携わってまいりました。主には大学病院そして地域の市立病院を通して、これまで医療、介護について私は携わってまいりました。そして、当選させていただきまして、この厚生労働委員会に所属しましたこと、私は大変光栄に思っておりますと同時に、強い責任を感じております。\r\n　まず、控除対象外消費税の問題でありますけれども、今、日本の医療は民間医療で成り立っている、これが基本であります。そして、控除対象外消費税の問題、いわゆる損税は、今、医師の間で大きな問題となっております。これが来年の四月には、経済の状況にもよりますけれども、八％、そして、再来年には一〇％になると言われております。\r\n　このような中で、今、五％の段階で、大学病院で大体年間三億六千万、そして個人の開業医では二百万、三百万の損税が生じております。必要のない消費税、現在これを支払っております。\r\n　これが八％、一〇％になるということに対して、本当に、これは医療崩壊につながる危険性がありますので、ここはしっかりと、これからの消費税の問題には対応していただきたい、このように思っております。\r\n　特に、消費税の問題ですけれども、これまでは診療報酬に上乗せするという形でやっておりますけれども、これがこのままでいいのかどうか。当然、現在、中医協で議論の最中でありまして、それは重々承知の上での質問になりますけれども、これからの消費税の問題、果たして、診療報酬に上乗せする、これに対しては医師の間ではかなり不安がありますので、この不安をやはり払拭する必要があると思います。上乗せするだけでいいのか、それとも課税としてしっかりやっていくべきなのか、大臣の御見解をお聞きしたい。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00220130315/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、当選させていただきまして、この厚生労働委員会に所属しましたこと、私は大変光栄に思っておりますと同時に、強い責任を感じております",
                "\r\n　まず、控除対象外消費税の問題でありますけれども、今、日本の医療は民間医療で成り立っている、これが基本であります",
                "\r\n　これが八％、一〇％になるということに対して、本当に、これは医療崩壊につながる危険性がありますので、ここはしっかりと、これからの消費税の問題には対応していただきたい、このように思っております",
                "\r\n　特に、消費税の問題ですけれども、これまでは診療報酬に上乗せするという形でやっておりますけれども、これがこのままでいいのかどうか",
                "当然、現在、中医協で議論の最中でありまして、それは重々承知の上での質問になりますけれども、これからの消費税の問題、果たして、診療報酬に上乗せする、これに対しては医師の間ではかなり不安がありますので、この不安をやはり払拭する必要があると思います"
            ]
        },
        {
            "speech_id": "118304260X00220130315_034",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-03-15",
            "speech_text": "○三ッ林委員　ありがとうございます。\r\n　医療にかかわる消費税の問題については、法律で、引き続き検討するということになっておりますけれども、やはり、一〇％になるときに、結局、再来年の十月を予定しておりますけれども、それまでにしっかりと、一〇％になるまでに、課税のあり方、診療報酬は診療報酬で手当てする、消費税の問題は課税は課税として対応する、別々に分けて考えていった方がいいと思いますし、そうしなければとてももたないと思います。\r\n　一〇％になるまで、時間的にはもう限られておりますが、一〇％になってから手当てを考えるというのでは医療現場はもちませんので、ぜひともそれまでにしっかりとした結論をしていただきたい。その点につきまして、もう一度お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00220130315/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　医療にかかわる消費税の問題については、法律で、引き続き検討するということになっておりますけれども、やはり、一〇％になるときに、結局、再来年の十月を予定しておりますけれども、それまでにしっかりと、一〇％になるまでに、課税のあり方、診療報酬は診療報酬で手当てする、消費税の問題は課税は課税として対応する、別々に分けて考えていった方がいいと思いますし、そうしなければとてももたないと思います",
                "\r\n　一〇％になるまで、時間的にはもう限られておりますが、一〇％になってから手当てを考えるというのでは医療現場はもちませんので、ぜひともそれまでにしっかりとした結論をしていただきたい"
            ]
        }
    ]
}