{
    "repr_name": "西村康稔",
    "speeches": [
        {
            "speech_id": "119205261X00520161012_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-12",
            "speech_text": "○西村（康）委員　大胆な金融緩和を継続する、そして新しい枠組みもまた新たな試みだと思いますので、ぜひうまく調整をしながら、デフレ脱却に向けてこの緩和を継続していただきたいと思います。\r\n　ただ、この金融緩和も、あくまでも時間を買う政策だと私自身は思っております。ずっと永遠にこの緩和ができるわけじゃありませんので、その間に第三の矢である構造改革を進めることが何より大事であります。\r\n　第三の矢について議論をしていきたいと思います。\r\n　先般の幕張メッセでの電子情報技術産業協会主催の展示会、シーテック、総理は前夜祭に行かれたというふうに伺っておりますが、これも去年とはさま変わりで、去年は８Ｋテレビが中心でありましたけれども、ことしは、もはやＩｏＴ、ビッグデータ、ロボット、フィンテック、こういったものが中心となっております。時代の変化の速さ、技術の進歩の速さを感じるわけであります。\r\n　次のパネルで、アベノミクスのさまざまな成果、国家戦略特区を中心に、観光分野、医療分野、農業分野、空港のコンセッション等々の実績を示しております。多くはもう申し上げません。\r\n　残された分野が次のパネルで、幾つか国家戦略特区の諮問会議で指摘をされております。最も重要な多様な働き方については先般も議論がありましたので、きょうは、外国人材の受け入れについて少し議論したいと思います。\r\n　もちろん、移民政策というふうに誤解されないように厳格な管理体制をしくなどの配慮をしていかなきゃいけませんけれども、人口減少、人手不足の中で外国人材の受け入れを必要とする分野もありますので、ぜひこれを考えていく必要があります。\r\n　既に国家戦略特区では家事支援人材については受け入れることを決定しておりますけれども、きょうは二つお伺いいたします。一つは農業分野、もう一つがクールジャパンの分野であります。\r\n　農業の外国人材については、秋田県の大潟村を初め、茨城県など県単位でもさまざまな提案が、外国人材を受け入れたいということで、なされております。人手不足が顕著となっている農村、農業の分野において、まずは特区で導入をして、それを検証して、全国展開に向けてどうしていくかということが大事なのではないかというふうに思います。\r\n　クールジャパン人材については、日本のファッションやアニメや日本食が好きだということで、多くの学生が日本に学びに来ているわけでありますけれども、勉強しても就職ができない、逆に日本が嫌いになって帰っていくというようなケースも多いと聞いております。\r\n　さきの通常国会で成立した改正国家戦略特区法でも、法施行後一年以内を目途として具体的な施策を講じる、措置するという旨が附則に書かれております。一年以内ですから、次期通常国会での法改正に向けて今作業が進んでいるものと思いますけれども、この改正に向けての総理の御認識、決意をお伺いできればというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00520161012/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、この金融緩和も、あくまでも時間を買う政策だと私自身は思っております",
                "ずっと永遠にこの緩和ができるわけじゃありませんので、その間に第三の矢である構造改革を進めることが何より大事であります",
                "時代の変化の速さ、技術の進歩の速さを感じるわけであります",
                "\r\n　もちろん、移民政策というふうに誤解されないように厳格な管理体制をしくなどの配慮をしていかなきゃいけませんけれども、人口減少、人手不足の中で外国人材の受け入れを必要とする分野もありますので、ぜひこれを考えていく必要があります",
                "人手不足が顕著となっている農村、農業の分野において、まずは特区で導入をして、それを検証して、全国展開に向けてどうしていくかということが大事なのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118604889X01520140423_039",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-23",
            "speech_text": "○西村副大臣　大島委員から大変貴重な御指摘をいただきまして、ありがとうございます。\r\n　外国人の労働者の受け入れについては、私ども、御指摘のように、経済の活性化とかイノベーションを促進するという視点から、いわゆる高度人材については、研究者を初め、ポイント制を設けて優遇措置をとりながら、積極的に受け入れていこうということでありますが、一方で、四月四日の諮問会議、競争力会議の合同会議で総理から御発言があったわけですけれども、総理は、移民政策と誤解されないように配慮するようにということを御指示をされまして、私どもとして、日本にとどまって定住する外国人を新たに拡大していこう、受け入れを拡大していこうという政策を推進するものではないということをまず最初に申し上げたいと思います。\r\n　その上で、こうした基本的な考え方に立ちながらも、今後、御指摘のあった外国人人材について、どのような形で受け入れをしていくのかいかないのか、これについては、御指摘のように、短期的にも中長期的にも、メリット、デメリットをよく考えて、やはり長い目で見てメリットが大きくなるような形で受け入れることが可能かどうかを検討して、国民的な議論を行いながら取り組みを進めていきたいというふうに考えております。\r\n　御指摘のありました日系人につきましては、特別の日系人ということで、特別の在留資格で五年を上回らない範囲で居住をできるような仕組みがあるわけでありますけれども、過去のそうした残念な歴史、経緯がありますので、余儀なく帰国をされたという方がたくさんおられたわけでありますので、また、そこに財政も投入したということでありますので、そうした経緯も十分踏まえて、留意しながら、今後、関係省庁とも連携して、議論をしっかりしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01520140423/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　外国人の労働者の受け入れについては、私ども、御指摘のように、経済の活性化とかイノベーションを促進するという視点から、いわゆる高度人材については、研究者を初め、ポイント制を設けて優遇措置をとりながら、積極的に受け入れていこうということでありますが、一方で、四月四日の諮問会議、競争力会議の合同会議で総理から御発言があったわけですけれども、総理は、移民政策と誤解されないように配慮するようにということを御指示をされまして、私どもとして、日本にとどまって定住する外国人を新たに拡大していこう、受け入れを拡大していこうという政策を推進するものではないということをまず最初に申し上げたいと思います",
                "\r\n　その上で、こうした基本的な考え方に立ちながらも、今後、御指摘のあった外国人人材について、どのような形で受け入れをしていくのかいかないのか、これについては、御指摘のように、短期的にも中長期的にも、メリット、デメリットをよく考えて、やはり長い目で見てメリットが大きくなるような形で受け入れることが可能かどうかを検討して、国民的な議論を行いながら取り組みを進めていきたいというふうに考えております",
                "\r\n　御指摘のありました日系人につきましては、特別の日系人ということで、特別の在留資格で五年を上回らない範囲で居住をできるような仕組みがあるわけでありますけれども、過去のそうした残念な歴史、経緯がありますので、余儀なく帰国をされたという方がたくさんおられたわけでありますので、また、そこに財政も投入したということでありますので、そうした経緯も十分踏まえて、留意しながら、今後、関係省庁とも連携して、議論をしっかりしてまいりたいというふうに考えております"
            ]
        }
    ]
}