{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、岸田内閣不信任案に賛成の討論を行います。（拍手）\r\n　不信任に賛成する第一の理由は、岸田政権が、歴代政府が建前としてきた専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有と、五年間で四十三兆円、史上空前の大軍拡に踏み出したことにあります。\r\n　岸田政権の安保三文書では、敵基地攻撃能力は集団的自衛権の行使としての使用まで可能だとしています。日本が攻撃を受けていないにもかかわらず、他国の紛争に参戦し、相手国の領土を攻撃することが、憲法九条の下で許されるはずがありません。\r\n　日本の敵基地攻撃能力は、日本が独自に運用するものではありません。アメリカの統合防空ミサイル防衛、ＩＡＭＤ計画の一翼を担い、攻撃計画の立案、攻撃目標の分担、指揮統制に基づく実際の攻撃、攻撃の成果の共有など、米軍と一体に運用されることになることが防衛省の内部文書で明らかになっております。\r\n　戦後、アメリカは、国際法違反の侵略戦争を繰り返し、今日のＩＡＭＤでも先制攻撃を原則としております。アメリカの戦略につき従い、米軍の矛の役割まで肩代わりし、日本に戦火を呼び込む敵基地攻撃能力の保有は撤回すべきであります。\r\n　軍事費をＧＤＰ二％に引き上げよと迫ってきたのはアメリカです。アメリカの軍拡要求に応え、国民に新たな負担を強いることは断じて許されません。軍拡財源法の対象の国立病院や厚生年金病院、社会保険病院の積立金は、法律で、医療や年金の財源に充てるとされております。医療機器購入費が足りず、五億円もの寄附を呼びかける病院から、積立金を奪っていいはずがありません。年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用するなど、許し難い国民いじめではありませんか。\r\n　岸田政権の進める大軍拡は、増税、暮らしの予算の削減、借金によるインフレリスクの増大、喫緊の課題である国民生活の支援の後回し、まさに軍事栄えて民滅ぶ、亡国の道と言わなければなりません。\r\n　岸田内閣を不信任とする第二の理由は、経済無策です。\r\n　物価高騰で、国民の暮らしは悲鳴を上げています。岸田政権の下で、実質賃金は十三か月連続で減り続けています。所得倍増という総理の約束は一体どこに行ったのでしょうか。足下だけではありません。労働者の実質賃金は、安倍、岸田政権の十年間だけで、年収で二十四万円も減っています。\r\n　財界に賃上げをお願いするだけなら、政治は要りません。政治が責任を負う最低賃金は、ドイツは千八百円、フランスは千七百円に引き上げています。日本でも、中小企業支援とセットで、時給千五百円以上に引き上げるべきであります。医療、介護、保育、障害者福祉、非正規公務員などを放置せず、政治が賃上げに責任を果たすべきではありませんか。物価上昇分にも追いつかない僅かな賃上げではしゃいでいるようでは、暮らしと日本経済を立て直すことは到底できません。\r\n　岸田内閣は、消費税減税にも背を向け続けてきました。コロナ危機以降、世界では百を超える国が消費税減税に踏み出しています。物価高騰が暮らしを直撃している下で、庶民の暮らしを守る最も効果的な対策は消費税減税です。\r\n　ところが、逆に、岸田内閣は、十月からインボイス制度を強引にスタートさせようとしています。財務省の試算では、インボイスによる増収は二千四百八十億円。売上げ年五百五十万、粗利年百五十万の零細事業者に、十五万四千円もの増税を強います。余りに過酷、多くの事業者を廃業の危機に陥れるものであります。税制で暮らしとなりわいを潰すなど、断じて許されません。インボイス導入中止を重ねて求めるものであります。\r\n　さらに、岸田政権の少子化対策は、異次元といいながら、少子化傾向を打開するための肝腎の対策が全く欠落しております。\r\n　若い世代の経済的安定には、雇用の正規化を進める法整備が不可欠ではありませんか。若い世代が最も求めている、国際公約でもある大学までの教育無償化をなぜやらないのですか。また、少子化対策の財源を医療や介護の歳出カットや庶民の負担増に求めるのは根本的な間違いだと指摘をしておきたいと思います。\r\n　岸田内閣を不信任とする第三の理由は、数の力に任せ、国民の声に一切耳をかさずに突き進む、国民無視の大暴走を続けていることにあります。\r\n　マイナンバーカードは、ひもづけの間違いなど様々な問題が噴き上がり、国民の不信、不安は高まるばかりです。マイナ保険証は医療現場でトラブルが頻発し、解決策も示せないまま、政府・与党は、来年秋に健康保険証を廃止するマイナンバー法等改定案を強行しました。しかし、法案強行後も、保険証廃止の中止を求める声は広がり続けております。\r\n　読売新聞の社説は、「行政文書は、あとで修正できるかもしれないが、医療に関する手違いは、国民の健康や生命に重大な影響を及ぼす恐れがある。」「現在、何ら不都合なく使えている保険証を廃止し、事実上、カードの取得を強制するかのような手法が、政府の目指す「人に優しいデジタル化」なのか。」「廃止方針をいったん凍結し、国民の不安を払拭するのが筋だ。」と述べております。当然の指摘であります。\r\n　保険証廃止方針に固執し、国民の命と健康を軽んじる政権が信任に値しないことは余りにも明らかであります。\r\n　難民認定の申請中でも外国人の送還を可能とし、外国人の命を危険にさらす入管法改悪案は、日に日に国会を包む抗議の声が広がり、審議すればするほど大問題が噴出し、改定の根拠が崩壊したにもかかわらず、強行成立させました。国際人権法に違反し、人権無視の入管法改悪を強行した岸田内閣を断じて許すわけにはまいりません。\r\n　岸田総理は、サミットの開催地に被爆地広島を選びながら、広島ビジョンは、いざというときには核兵器を使うことが前提である核抑止力論を公然と宣言しました。わざわざ被爆地からこうしたことを発信することは被爆者と被爆地を愚弄するものであり、これもまた許すことはできません。\r\n　今、人類が直面する最大の危機は気候変動であります。ところが、岸田政権は石炭火力延命策に固執し、広島サミットでは、議長国でありながら、石炭火力廃止時期の合意を阻む、恥ずべき役割を果たしました。一・五度目標と整合する脱炭素、再生可能エネルギーへの速やかな移行への道筋を示せない無責任な岸田政権に未来を任せるわけにはまいりません。\r\n　岸田内閣の国民無視の暴走はこれにとどまりません。\r\n　東京電力福島第一原発事故の教訓を投げ捨て、世界に例を見ない超老朽原発の運転、新増設など原発回帰、推進など、もってのほかであります。\r\n　性的マイノリティーの差別解消に逆行するＬＧＢＴ法四党案の強行は、言語道断と言わなければなりません。\r\n　しかも、多くの国民に甚大な被害を広げてきた統一協会について、岸田政権は、質問権の行使を重ねるばかりで、一向に解散命令請求に踏み切ろうとしておりません。自民党と統一協会の関係を解明しようともせず、うやむやにするなど、断じて許されません。\r\n　もはや、岸田総理の聞く力なるものが、国民の声を聞く力ではなく、財界の声、アメリカの声しか聞こえない力であることは明らかであります。主権者である国民の声を聞くことができない岸田総理に、これ以上、内閣を任せることはできません。\r\n　日本共産党は、国民の皆さんと手を携え、力を合わせ、平和と暮らしの切実な願いに応える新しい政治への扉を開くために全力を尽くす決意を述べて、岸田内閣不信任案に賛成する討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　不信任に賛成する第一の理由は、岸田政権が、歴代政府が建前としてきた専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有と、五年間で四十三兆円、史上空前の大軍拡に踏み出したことにあります",
                "日本が攻撃を受けていないにもかかわらず、他国の紛争に参戦し、相手国の領土を攻撃することが、憲法九条の下で許されるはずがありません",
                "アメリカの戦略につき従い、米軍の矛の役割まで肩代わりし、日本に戦火を呼び込む敵基地攻撃能力の保有は撤回すべきであります",
                "アメリカの軍拡要求に応え、国民に新たな負担を強いることは断じて許されません",
                "医療機器購入費が足りず、五億円もの寄附を呼びかける病院から、積立金を奪っていいはずがありません",
                "年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用するなど、許し難い国民いじめではありませんか",
                "\r\n　岸田政権の進める大軍拡は、増税、暮らしの予算の削減、借金によるインフレリスクの増大、喫緊の課題である国民生活の支援の後回し、まさに軍事栄えて民滅ぶ、亡国の道と言わなければなりません",
                "\r\n　岸田内閣を不信任とする第二の理由は、経済無策です",
                "日本でも、中小企業支援とセットで、時給千五百円以上に引き上げるべきであります",
                "医療、介護、保育、障害者福祉、非正規公務員などを放置せず、政治が賃上げに責任を果たすべきではありませんか",
                "物価上昇分にも追いつかない僅かな賃上げではしゃいでいるようでは、暮らしと日本経済を立て直すことは到底できません",
                "\r\n　岸田内閣は、消費税減税にも背を向け続けてきました",
                "余りに過酷、多くの事業者を廃業の危機に陥れるものであります",
                "税制で暮らしとなりわいを潰すなど、断じて許されません",
                "\r\n　さらに、岸田政権の少子化対策は、異次元といいながら、少子化傾向を打開するための肝腎の対策が全く欠落しております",
                "\r\n　若い世代の経済的安定には、雇用の正規化を進める法整備が不可欠ではありませんか",
                "若い世代が最も求めている、国際公約でもある大学までの教育無償化をなぜやらないのですか",
                "また、少子化対策の財源を医療や介護の歳出カットや庶民の負担増に求めるのは根本的な間違いだと指摘をしておきたいと思います",
                "\r\n　岸田内閣を不信任とする第三の理由は、数の力に任せ、国民の声に一切耳をかさずに突き進む、国民無視の大暴走を続けていることにあります",
                "しかし、法案強行後も、保険証廃止の中止を求める声は広がり続けております",
                "」「現在、何ら不都合なく使えている保険証を廃止し、事実上、カードの取得を強制するかのような手法が、政府の目指す「人に優しいデジタル化」なのか",
                "」「廃止方針をいったん凍結し、国民の不安を払拭するのが筋だ",
                "\r\n　保険証廃止方針に固執し、国民の命と健康を軽んじる政権が信任に値しないことは余りにも明らかであります",
                "\r\n　難民認定の申請中でも外国人の送還を可能とし、外国人の命を危険にさらす入管法改悪案は、日に日に国会を包む抗議の声が広がり、審議すればするほど大問題が噴出し、改定の根拠が崩壊したにもかかわらず、強行成立させました",
                "国際人権法に違反し、人権無視の入管法改悪を強行した岸田内閣を断じて許すわけにはまいりません",
                "\r\n　岸田総理は、サミットの開催地に被爆地広島を選びながら、広島ビジョンは、いざというときには核兵器を使うことが前提である核抑止力論を公然と宣言しました",
                "わざわざ被爆地からこうしたことを発信することは被爆者と被爆地を愚弄するものであり、これもまた許すことはできません",
                "\r\n　今、人類が直面する最大の危機は気候変動であります",
                "ところが、岸田政権は石炭火力延命策に固執し、広島サミットでは、議長国でありながら、石炭火力廃止時期の合意を阻む、恥ずべき役割を果たしました",
                "一・五度目標と整合する脱炭素、再生可能エネルギーへの速やかな移行への道筋を示せない無責任な岸田政権に未来を任せるわけにはまいりません",
                "\r\n　岸田内閣の国民無視の暴走はこれにとどまりません",
                "\r\n　東京電力福島第一原発事故の教訓を投げ捨て、世界に例を見ない超老朽原発の運転、新増設など原発回帰、推進など、もってのほかであります",
                "\r\n　性的マイノリティーの差別解消に逆行するＬＧＢＴ法四党案の強行は、言語道断と言わなければなりません",
                "\r\n　しかも、多くの国民に甚大な被害を広げてきた統一協会について、岸田政権は、質問権の行使を重ねるばかりで、一向に解散命令請求に踏み切ろうとしておりません",
                "自民党と統一協会の関係を解明しようともせず、うやむやにするなど、断じて許されません",
                "\r\n　もはや、岸田総理の聞く力なるものが、国民の声を聞く力ではなく、財界の声、アメリカの声しか聞こえない力であることは明らかであります",
                "主権者である国民の声を聞くことができない岸田総理に、これ以上、内閣を任せることはできません"
            ]
        },
        {
            "speech_id": "121104260X01820230531_114",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-31",
            "speech_text": "○宮本（徹）委員　何か心がない答弁なんですよね、本当に。与党の皆さんも、この後、皆さん全体で、この遺骨収集の集中期間を延期しよう、こういうことをみんなで委員長発議を確認しようとしているのに、それと全く反することが沖縄でやられるかも分からないわけですよ。これは止めなきゃいけないじゃないですか。是非その立場に与野党を超えて立っていただきたい、このことを強く申し上げておきたいと思います。\r\n　続きまして、次の問題に行きます。\r\n　少子化対策の財源として、この間、医療保険料への上乗せや介護、医療の歳出改革、こういうことが報道されているわけであります。医療保険料への上乗せ、社会保険料の問題は、私もここで駄目だということを申し上げさせていただきました。さらに、今回出てきている医療、介護の歳出改革ということが言われているんですね。\r\n　五月二十五日に、医師会だとか看護協会、四病院団体協議会、老人保健施設協会などなどの連名の声明が出されております。その中でこう書いているんですね。\r\n　子供、子育て、少子化対策の財源を捻出するため、診療報酬、介護報酬の抑制、医療機関収支の適正化等を行うべきとの意見もあります、子供、子育て、少子化対策は大変重要な政策ですが、病や障害に苦しむ方々の財源を切り崩してはなりません、当然の意見だと思うんですよね。\r\n　私は、本当だったら、与野党でここで特別決議を上げて、こういう財源を使っちゃいけない、子育て施策のためだと称して医療や介護の財源を持っていくなんてとんでもないというのをみんなで示していかなきゃいけないような話だと思うんですね。\r\n　大臣、幾ら子育て支援が大事だといっても、医療や介護、ましてや、今日も人手不足の問題とかいろいろな話もありましたけれども、どこも本当に人手不足で、もっと処遇を改善して、しっかりケアできる体制をつくっていかなきゃいけない、この分野の二兆円ものカット、こんなのは絶対許さないと職を賭してでも止めなきゃいけない話じゃないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01820230531/114",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "与党の皆さんも、この後、皆さん全体で、この遺骨収集の集中期間を延期しよう、こういうことをみんなで委員長発議を確認しようとしているのに、それと全く反することが沖縄でやられるかも分からないわけですよ",
                "これは止めなきゃいけないじゃないですか",
                "是非その立場に与野党を超えて立っていただきたい、このことを強く申し上げておきたいと思います",
                "医療保険料への上乗せ、社会保険料の問題は、私もここで駄目だということを申し上げさせていただきました",
                "\r\n　子供、子育て、少子化対策の財源を捻出するため、診療報酬、介護報酬の抑制、医療機関収支の適正化等を行うべきとの意見もあります、子供、子育て、少子化対策は大変重要な政策ですが、病や障害に苦しむ方々の財源を切り崩してはなりません、当然の意見だと思うんですよね",
                "\r\n　私は、本当だったら、与野党でここで特別決議を上げて、こういう財源を使っちゃいけない、子育て施策のためだと称して医療や介護の財源を持っていくなんてとんでもないというのをみんなで示していかなきゃいけないような話だと思うんですね",
                "\r\n　大臣、幾ら子育て支援が大事だといっても、医療や介護、ましてや、今日も人手不足の問題とかいろいろな話もありましたけれども、どこも本当に人手不足で、もっと処遇を改善して、しっかりケアできる体制をつくっていかなきゃいけない、この分野の二兆円ものカット、こんなのは絶対許さないと職を賭してでも止めなきゃいけない話じゃないかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "121104260X01820230531_118",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-31",
            "speech_text": "○宮本（徹）委員　必要なサービスを提供するためには、診療報酬や介護報酬を減らすんじゃなくて、増やさなきゃ駄目なんだと、そうだということが与党からもたくさん上がっていますので、是非大臣にはきっぱりと、頑張っていただきたいと思います。\r\n　最後に、子育て支援の問題に関わってもう一点だけお伺いします。\r\n　財務大臣が、児童手当拡充の際には扶養控除の廃止を検討すべきだと主張をされているわけですよね。総理は、少子化対策財源確保のための新たな税負担は考えていないと言っています。これは閣内不一致じゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01820230531/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　必要なサービスを提供するためには、診療報酬や介護報酬を減らすんじゃなくて、増やさなきゃ駄目なんだと、そうだということが与党からもたくさん上がっていますので、是非大臣にはきっぱりと、頑張っていただきたいと思います",
                "これは閣内不一致じゃありませんか"
            ]
        },
        {
            "speech_id": "121104260X01820230531_120",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-31",
            "speech_text": "○宮本（徹）委員　年収六百万円の方でも、扶養控除を廃止しちゃったら、児童手当が増えてもその六割は税金で消えちゃうんですよね。税理士の計算では、年収八百五十万円を超えたら、児童手当の増額分は全部増税で消えてしまう、そういう話なんですよ。本当に、子育て支援といいながら、子育て世代の中での所得の再分配にしかならない話なんですね。これは異次元の少子化対策なんですか。\r\n　そもそも、こんな発言が出てくること自体が、全然真剣に少子化対策を考えていないということだと思いますよ。二度とこういう言葉は使わないように財務大臣に伝えていただきたい、そのことを申し上げまして、今日は時間になりましたので、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01820230531/120",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そもそも、こんな発言が出てくること自体が、全然真剣に少子化対策を考えていないということだと思いますよ"
            ]
        },
        {
            "speech_id": "121104260X00820230412_217",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　今日も、子供の医療費についてお伺いいたします。\r\n　今、全国三分の二の自治体が子供の医療費は無料にしております。一方、三分の一の自治体が、一回当たり二百円だとか五百円だとか、こういう負担を取っているということです。\r\n　この間、加藤大臣は、子供の医療費無料化について、不適切な抗生物質の利用などの増加が懸念される、比較的健康な子供の外来を増やす、そういった課題が実証研究で示されていると述べて否定的な姿勢を示されております。その考えだと思いますけれども、岸田政権の少子化対策のたたき台の中にも、子供医療費を有料化しよう、こういう方向に向けた文言が盛り込まれております。こう書いているわけですね。「適正な抗菌薬使用などを含め、こどもにとってより良い医療の在り方について、今後、国と地方の協議の場などにおいて検討し、その結果に基づき必要な措置を講ずる。」と。\r\n　これは、この間の大臣の答弁と重ねてみれば、このたたき台の文言は、地方自治体に対して子供の医療費有料化を求めていくものであるというふうに思えます。私は、子供の医療費について有料化を求めるというのは反対でございます。\r\n　そこで、先週、私は、加藤大臣が紹介された実証研究のデータというのは、二〇〇五年から二〇一五年までのものだ、二〇一五年以降は抗生物質の適正使用の取組が進んでいる、こう指摘しましたが、大臣からは、それは推測ではないかと言われました。\r\n　そこで、改めてお伺いしたいと思います。これは参考人で結構ですので。\r\n　二〇一五年に比べて、抗菌薬の使用量、販売量はどれだけ減少しているでしょうか。二〇一九年と二〇二二年の値を教えてください。\r\n　　　　〔委員長退席、田畑委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/217",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、この間の大臣の答弁と重ねてみれば、このたたき台の文言は、地方自治体に対して子供の医療費有料化を求めていくものであるというふうに思えます",
                "私は、子供の医療費について有料化を求めるというのは反対でございます"
            ]
        },
        {
            "speech_id": "121104260X00820230412_299",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　少子化対策の財源について、お伺いいたします。\r\n　総理は、この間の国会答弁では、少子化対策の財源に関わっていつも初めに挙げているのは、社会保険という言葉なんですよ。決まっていない、決まっていないと言いながら、いつも社会保険という言葉を言われているんですよね。\r\n　配付資料を見ていただきたいと思いますけれども、政府の税制調査会の資料でございます。\r\n　社会保険料には逆進性があります。所得に占める負担率は、所得二百万円から二百五十万円台では一六・二％、所得一千万円で一〇・八％、所得一億円では一・六％と、低所得者ほど負担が重く、富裕層ほど負担が軽いというのが社会保険料なんですね。私は、少子化対策の財源を、社会保険料、庶民の負担で出すべきではないと思うんです。\r\n　総理の認識をお伺いしたいと思いますけれども、社会保険料負担というのは現状でも低中所得者にとって大変重い負担になっている、こういう認識はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/299",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、少子化対策の財源を、社会保険料、庶民の負担で出すべきではないと思うんです"
            ]
        },
        {
            "speech_id": "121104260X00820230412_301",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○宮本（徹）委員　私が聞いたのは、低中所得者にとって今でも社会保険料は重い負担になっているという認識はあるのかと聞いたんですよ。重い負担になっているという認識はないんですか。なかったら大変な問題ですよ。\r\n　この間、総理、世論調査を御覧になっていますか。朝日新聞、少子化対策のための国民の負担増はよくない、六〇％。国民の多数は、今でも税金、社会保険料の負担は大変だと、そして物価高の中で大変苦労しているんですよ。こういう中での庶民の負担を増やすというのは、私は国民の理解は到底得られないと思いますよ。\r\n　総理は、世論調査の結果をどう受け止めているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/301",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "重い負担になっているという認識はないんですか",
                "こういう中での庶民の負担を増やすというのは、私は国民の理解は到底得られないと思いますよ"
            ]
        },
        {
            "speech_id": "121104260X00820230412_305",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○宮本（徹）委員　世論調査がどう出ようとも関係なく国民全体に広く負担を求めようというのが、今の総理の答弁ですよね。\r\n　大軍拡にはどんどんどんどん財源を投入して、こんなのやめれば、少子化対策の財源、どんと出てくるじゃないですか。あるいは、総理は、総裁選のときに、所得が一億円を超えたら税金が軽くなる所得一億円の壁を撤廃するとおっしゃっていたじゃないですか。そんなのちっともやらずに庶民の社会保険料を上げていく、こういうやり方は到底国民から理解を得られない。\r\n　そのことを厳しく申し上げまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/305",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大軍拡にはどんどんどんどん財源を投入して、こんなのやめれば、少子化対策の財源、どんと出てくるじゃないですか",
                "そんなのちっともやらずに庶民の社会保険料を上げていく、こういうやり方は到底国民から理解を得られない"
            ]
        },
        {
            "speech_id": "121104260X00720230405_290",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-05",
            "speech_text": "○宮本（徹）委員　少子化対策だといって、子供予算倍増だといった場合に、やはり本当に今困っていて厳しい方々への支援というのはそこから欠かしてはまずいと思うんですね。\r\n　今日、山井さんからは児童扶養手当の話がございました。これはやはり所得制限の緩和をするだとか、あるいは二人目、三人目、二人目は何で一万円、三人目は六千円なんだと、もっと引き上げなきゃいけないというのは当然、こういうことを欠かしてはいけないと思うんですよ。\r\n　同じように、やはり国民健康保険は均等割というのが存在して、子供がたくさんいればいるほど本当に保険料が高くなるという仕組みになっているわけですから、少子化対策というんだったら、これは抜かしてはまずいんじゃないですか、与党の皆さんも。ですから、是非、これは与党の皆さんからも声を上げていっていただきたいと思うんですよ。これは本当に子供予算倍増の中でもしっかり支援しなきゃいけない部分だということを重ねて申し上げておきたいというふうに思います。\r\n　それと、続きまして、前回質問していた続きでございますけれども、通告の残りのところに行きたいと思いますけれども、後期高齢者の医療の保険料の問題ですが、参考人質疑が昨日ありまして、プライマリ・ケア連合学会の理事長の草場先生は、七十五歳以上の医療費の二割負担の影響について、相当大きな影響がある、在宅診療は負担が大きいので外来診療に切り替えるケースが増えているということを、現場で起きている受診抑制のこととして紹介されておられました。\r\n　こういう受診抑制が本当に起きている上に更に負担をかぶせていっていいのかというのが、今回の法案で問われていると思うんですね。\r\n　出産一時金について、後期高齢者医療制度の前は高齢者も負担していた、こういう説明を政府からなされるわけですけれども、なぜ後期高齢者医療制度からは出産一時金は負担しないことにしていたのか、その理由について教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/290",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これはやはり所得制限の緩和をするだとか、あるいは二人目、三人目、二人目は何で一万円、三人目は六千円なんだと、もっと引き上げなきゃいけないというのは当然、こういうことを欠かしてはいけないと思うんですよ",
                "\r\n　同じように、やはり国民健康保険は均等割というのが存在して、子供がたくさんいればいるほど本当に保険料が高くなるという仕組みになっているわけですから、少子化対策というんだったら、これは抜かしてはまずいんじゃないですか、与党の皆さんも",
                "ですから、是非、これは与党の皆さんからも声を上げていっていただきたいと思うんですよ",
                "これは本当に子供予算倍増の中でもしっかり支援しなきゃいけない部分だということを重ねて申し上げておきたいというふうに思います",
                "\r\n　こういう受診抑制が本当に起きている上に更に負担をかぶせていっていいのかというのが、今回の法案で問われていると思うんですね"
            ]
        },
        {
            "speech_id": "121104260X00520230329_308",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-29",
            "speech_text": "○宮本（徹）委員　だから、同じ比率を維持していれば、あと六千五百億円国庫負担があったということなんですよね。いろいろなやり方で国庫負担を減らしてきて、更にまた今回、法改正で国庫負担を減らしていくと。\r\n　今日、立憲民主党の小川さんから、共助よりも更に公助が大事なんだという話がありました。この公助の部分をどんどんどんどん切り縮めているんですよ、制度発足以降。この公助の部分をしっかりと増やしていくことこそ本当にこれから極めて大事だということを、私からも申し上げておきたいというふうに思います。\r\n　あわせまして、私の持ち時間がなくなってきましたので、通告している問いの一点だけ、あと、お伺いしたいと思います。\r\n　少子化対策のことは今日も議論されておりますけれども、今度、報道を見ていましたら、今、国が行っておりますいわゆるペナルティー、子供の医療費の助成を行ってる自治体に対して補助金を減らしている措置についてはやめていくということが報道されております。\r\n　そうであるならば、もう一つ、国が自治体にやめろと言っている問題があるんですね。それは、市区町村独自で子供の均等割の軽減をこの間やっている自治体があったわけですけれども、これに対して国が大変否定的な事務連絡を出して、その事務連絡が出てから、私の地元でも幾つもの自治体が子供の均等割のこれまでやってきた独自の軽減をやめるということが起きているわけです。\r\n　少子化対策と子供予算倍増なんだ、こうやって政府が旗を振るんでしたら、市区町村が独自にやっている子育て支援、医療費助成についてもそうですけれども、子供の均等割の軽減についても、これをやめろやめろというような圧力をかけるのはやめるべきではないかと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00520230329/308",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この公助の部分をしっかりと増やしていくことこそ本当にこれから極めて大事だということを、私からも申し上げておきたいというふうに思います",
                "\r\n　そうであるならば、もう一つ、国が自治体にやめろと言っている問題があるんですね",
                "\r\n　少子化対策と子供予算倍増なんだ、こうやって政府が旗を振るんでしたら、市区町村が独自にやっている子育て支援、医療費助成についてもそうですけれども、子供の均等割の軽減についても、これをやめろやめろというような圧力をかけるのはやめるべきではないかと思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "121104260X00420230322_186",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-22",
            "speech_text": "○宮本（徹）委員　通知だとかお願いだとか、それだけじゃなくて、やはり本当に、制度的な改善も含めてしっかりやっていかなきゃいけないと思いますし、そもそも、やはり、地方自治体が、正規職員は厳しい定数管理をやって、安く会計年度任用職員で多くの人に働いてもらおう、こうなっているところ自体、私は変えていかなければならないというふうに思います。是非そこは、子育て予算倍増の中でも考えていただきたい点です。\r\n　とりわけ学童は、夏休みなどの長期休みは一日保育が続くわけですよね。これは、三人のうち一人が常勤でいいというのでは回らないわけですね。常勤は二人ぐらいいなきゃ無理だという話も聞きますので、常勤職員、しっかり増やすということも是非少子化対策の中で考えていただきたいということを申し上げまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00420230322/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　通知だとかお願いだとか、それだけじゃなくて、やはり本当に、制度的な改善も含めてしっかりやっていかなきゃいけないと思いますし、そもそも、やはり、地方自治体が、正規職員は厳しい定数管理をやって、安く会計年度任用職員で多くの人に働いてもらおう、こうなっているところ自体、私は変えていかなければならないというふうに思います",
                "是非そこは、子育て予算倍増の中でも考えていただきたい点です"
            ]
        },
        {
            "speech_id": "121105254X01120230316_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-16",
            "speech_text": "○宮本徹君　日本共産党を代表して、健康保険法等改正案について質問いたします。（拍手）\r\n　本法案の第一の問題点は、七十五歳以上の高齢者の保険料負担割合を見直し、保険料を大きく引き上げようとしている点であります。\r\n　二〇三〇年時点での後期高齢者負担率は、現行制度では幾ら、法改正すれば幾らになると見込んでいますか。来年七十五歳を迎える方が九十歳までに支払う一人当たり保険料の合計は、法改正すれば現行制度に比べおおよそ何倍増えますか。今回、負担増となるのは、年収百五十三万円、月十二万七千五百円以上の方です。なぜ年収百五十三万円なのですか。物価高騰の中、政府は、年金を目減りさせております。総理は、月収十二万七千五百円の方の生活に余裕があるとお考えでしょうか。昨年十月の後期高齢者医療の窓口負担二倍化が受診に及ぼしている影響をどう把握されているのでしょうか。\r\n　後期高齢者医療費に占める国庫負担の比率は、制度発足から減っています。後期高齢者支援金に係る国庫負担額も含め、仮に制度発足時の国庫負担率に戻せば、幾ら国庫負担は増えますか。現役世代の保険料負担の上昇を抑制する、そのためというのであれば、国庫負担こそ増やすべきであります。\r\n　本法案の第二の問題点は、都道府県の保険料の水準の平準化の名の下に、自治体が独自に行っている保険料軽減をやめさせようとしていることであります。\r\n　既に二〇一八年度から国保の都道府県化が進められ、自治体の法定外繰入れをやめる圧力がかけられております。全国の自治体の一般会計から国保会計への法定外繰入れの総額は、二〇一七年度と比べ、一体、幾ら減っていますか。\r\n　同じ医療を受けるのに、国保が他の保険者よりも突出して保険料が高いことこそ問題であります。政府がやるべきは、公費投入を増やして、せめて協会けんぽ並みの保険料に引き下げることなのではありませんか。とりわけ、人頭税と同じ均等割は廃止すべきです。子育て支援、少子化対策としても、十八歳までの均等割は直ちに廃止すべきです。\r\n　加えて、国民健康保険には傷病手当制度がありません。コロナ禍では、私たちも求め、非正規労働者など向けのコロナ特例の傷病手当制度ができましたが、これも廃止されようとしています。働き方の違いによる差別はなくすべきです。国の責任で傷病手当制度を設けるべきではありませんか。\r\n　本法案の第三の問題点は、出産一時金の引上げとセットで、出産一時金の費用を新たに後期高齢者医療制度に求めている点です。\r\n　負担を求める先が違うのではありませんか。総理は子育て予算の倍増を掲げていますが、これからも、少ない年金の高齢者に負担増を求めていくのでしょうか。弱い者同士で負担を押しつけ合うような仕組みにしてはなりません。所得一億円の壁をなくすなど、大企業、富裕層優遇を正すことで財源を確保すべきなのではありませんか。何よりも、大軍拡予算をやめれば、大きな財源が出てくるのではありませんか。\r\n　第四に、医療費適正化の名で、個々の患者にとって必要な医療が抑制される危険です。\r\n　医療費が医療費見込みを著しく上回る場合には、その要因の解消に向けて、医療機関などと協力して対策を取る努力義務が都道府県に課されます。医療資源の効果的、効率的活用に関わって、医療資源の投入量に差がある医療として、白内障手術や化学療法の外来での実施、リフィル処方箋が例示されております。手術、抗がん剤などの提供形態の違いには、医療資源の偏在や患者の状態、生活、社会的背景もあり、医療資源の均てんこそ優先すべきではありませんか。また、薬の処方期間は医師の判断によるものであり、国が長期処方を目標値に設定して推奨するようなことは、見落としや状態悪化始め、医療安全上も無責任なのではありませんか。\r\n　さらに、本法案は、かかりつけ医機能が発揮される制度整備が法律に明記をされます。\r\n　卒前卒後の医学教育に、かかりつけ医機能を発揮する医師を養成する視点が求められます。一人の医師が地域の患者ニーズを全て満たせるような診療を行うことやかかりつけ医機能を担うことは困難であり、グループ診療、病診連携など、地域の中での連携が重要です。絶対的な医師不足の解消も必要です。同時に、フリーアクセスへの更なる制限がかかるような制度にしては決してならない、このことを指摘しておきたいと思います。\r\n　医療制度に関わり、二点お伺いしたいと思います。\r\n　子育て支援にとって重要なのが子供の医療費無料化であります。十八歳まで医療費の無料化を進める自治体が今広がっております。国の制度として、十八歳までの子供の医療費の無料化を進めるべきではありませんか。総理の決断を促したいと思います。\r\n　最後に、健康保険証の廃止についてであります。マイナンバーカードの取得は任意です。任意であるにもかかわらず、誰もが医療にかかるために必要な健康保険証を廃止してマイナ保険証に一本化することは、全く筋が通らないのではありませんか。マイナ保険証を使わない人に発行する資格確認書は、窓口負担を高くし、毎年、申込みの手続を必要とするといいます。取得が任意であるマイナ保険証を使わない者に対するペナルティーを課すことは許されないのではありませんか。\r\n　健康保険証廃止の撤回を強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01120230316/42",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "後期高齢者支援金に係る国庫負担額も含め、仮に制度発足時の国庫負担率に戻せば、幾ら国庫負担は増えますか",
                "現役世代の保険料負担の上昇を抑制する、そのためというのであれば、国庫負担こそ増やすべきであります",
                "\r\n　本法案の第二の問題点は、都道府県の保険料の水準の平準化の名の下に、自治体が独自に行っている保険料軽減をやめさせようとしていることであります",
                "\r\n　同じ医療を受けるのに、国保が他の保険者よりも突出して保険料が高いことこそ問題であります",
                "政府がやるべきは、公費投入を増やして、せめて協会けんぽ並みの保険料に引き下げることなのではありませんか",
                "とりわけ、人頭税と同じ均等割は廃止すべきです",
                "子育て支援、少子化対策としても、十八歳までの均等割は直ちに廃止すべきです",
                "働き方の違いによる差別はなくすべきです",
                "国の責任で傷病手当制度を設けるべきではありませんか",
                "\r\n　負担を求める先が違うのではありませんか",
                "弱い者同士で負担を押しつけ合うような仕組みにしてはなりません",
                "所得一億円の壁をなくすなど、大企業、富裕層優遇を正すことで財源を確保すべきなのではありませんか",
                "何よりも、大軍拡予算をやめれば、大きな財源が出てくるのではありませんか",
                "手術、抗がん剤などの提供形態の違いには、医療資源の偏在や患者の状態、生活、社会的背景もあり、医療資源の均てんこそ優先すべきではありませんか",
                "また、薬の処方期間は医師の判断によるものであり、国が長期処方を目標値に設定して推奨するようなことは、見落としや状態悪化始め、医療安全上も無責任なのではありませんか",
                "一人の医師が地域の患者ニーズを全て満たせるような診療を行うことやかかりつけ医機能を担うことは困難であり、グループ診療、病診連携など、地域の中での連携が重要です",
                "絶対的な医師不足の解消も必要です",
                "同時に、フリーアクセスへの更なる制限がかかるような制度にしては決してならない、このことを指摘しておきたいと思います",
                "国の制度として、十八歳までの子供の医療費の無料化を進めるべきではありませんか",
                "任意であるにもかかわらず、誰もが医療にかかるために必要な健康保険証を廃止してマイナ保険証に一本化することは、全く筋が通らないのではありませんか",
                "取得が任意であるマイナ保険証を使わない者に対するペナルティーを課すことは許されないのではありませんか"
            ]
        },
        {
            "speech_id": "121105261X00420230201_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○宮本（徹）委員　海上保安庁が建設国債だから整合性を持って防衛省も建設国債だというのが立法趣旨に反するということを、私はわざわざ当時の逐条解説まで読み上げてお伝えしたのに、全く理解していないですね。\r\n　最後、時間がないので、一問、少子化対策についてお伺いいたします。\r\n　資料の最後のページを見ていただきたいと思います。数ある所得制限の中で、今、自民党が、茂木さんがおっしゃっているのは左上の児童手当だけなんですね。これ以外で最も厳しくある所得制限が教育費の支援、教育の無償化であります。さらに、深刻な問題が起きているのが障害者福祉に関わる所得制限です。異次元というんだったら、これは全部撤廃する、これが、異次元というならやるべきことだと思うんですよね。\r\n　そして、総理は、何より優先されるのは当事者の声とこの間答弁されておられますが、子育て世代が最も求めている支援というのは教育費の負担軽減であります。私立大学の初年度納付金は百三十五万円。家計負担が異常に重過ぎます。憲法で、学ぶことというのは保障された権利であります。高い学費で進学を断念したり、奨学金返済で苦しんだり、理想の数の子供が持てない、こういう現実自体が極めて異常なことだと思うんですよね。しかも、国際人権規約の高等教育の漸進的無償化、我が党は一九七九年から政府に留保撤回するよう求め、民主党政権のときにこの留保は撤回されました。\r\n　総理、国際公約であり、なおかつ当事者の最大の要望である教育の無償化、所得制限なく大学まで行う、これは少子化対策の柱に据えるべきじゃありませんか。これは総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "異次元というんだったら、これは全部撤廃する、これが、異次元というならやるべきことだと思うんですよね",
                "家計負担が異常に重過ぎます",
                "高い学費で進学を断念したり、奨学金返済で苦しんだり、理想の数の子供が持てない、こういう現実自体が極めて異常なことだと思うんですよね",
                "\r\n　総理、国際公約であり、なおかつ当事者の最大の要望である教育の無償化、所得制限なく大学まで行う、これは少子化対策の柱に据えるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "120005261X00220191011_372",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-11",
            "speech_text": "○宮本委員　少子化だけでは当然説明できないわけですよ、増税のたびに伸びがどんどんどんどん、消費支出も落ちているわけですから。先ほど、消費税は消費のマインドにマイナスを与える可能性があるとはっきりお認めになりました。だったら、そういう道を突き進んでいいのかと真剣に考える必要が私はあると思いますよ。\r\n　前回の八％への増税によって、長期にわたる消費不況が今なお続いているわけですよ。一世帯当たりの実質消費支出はいまだ年二十万円も落ち込んだままであります。\r\n　総理、私は、そして我が党は、この消費不況から抜け出すためには、消費税増税、この間の連続増税をもとに戻すしかないと思いますよ。失政に失政を重ねて突き進んでいくのではなくて、五％に消費税を引き下げるべきじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/372",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほど、消費税は消費のマインドにマイナスを与える可能性があるとはっきりお認めになりました",
                "だったら、そういう道を突き進んでいいのかと真剣に考える必要が私はあると思いますよ",
                "\r\n　総理、私は、そして我が党は、この消費不況から抜け出すためには、消費税増税、この間の連続増税をもとに戻すしかないと思いますよ",
                "失政に失政を重ねて突き進んでいくのではなくて、五％に消費税を引き下げるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "119004376X00220160212_201",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○宮本（徹）委員　ということは、経団連が言っている二五％に引き下げるべきだという立場には立たないということなのかなというように思いますので、その点は確認しておきたいというふうに思います。\r\n　もうちょっと麻生さん宛ての質問も通告してあったんですけれども、初めに時間をとってしまったために、麻生大臣への質問はここまでにしておいて、最後に、残った時間で保育料の問題について取り上げさせていただきたいと思います。\r\n　一年前、本委員会で、年少扶養控除廃止に伴ってそのみなし適用を保育料に限っては続けてきたものを、子ども・子育て新制度の発足に当たって年少扶養控除廃止のみなし適用をやめた、そのことによって保育料が上がります、大変なことになりますよ、多子世帯ほど上がりますよということを言いまして、値上がりにならないための対策をこの場で求めました。\r\n　結果、どうだったかというと、対策をとらなかった自治体では多子世帯の保育料が上がりました。四人、五人、六人と、子供が多いほど大きな保育料値上げとなって、私も、直接、全国各地の方の悲鳴の声もその後伺うことになりました。メディアでも取り上げられました。ＮＨＫでも特集も組まれましたし、北海道テレビや関西のＭＢＳなどでも繰り返しこの問題は取り上げられました。\r\n　少子化対策、少子化対策といいながら、子供が多くいる世帯ほど保育料が上がる、こういうことになったわけですが、こういう少子化対策に逆行する事態が起きたことについて責任をどう感じておられるのかというのをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/201",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　ということは、経団連が言っている二五％に引き下げるべきだという立場には立たないということなのかなというように思いますので、その点は確認しておきたいというふうに思います",
                "\r\n　もうちょっと麻生さん宛ての質問も通告してあったんですけれども、初めに時間をとってしまったために、麻生大臣への質問はここまでにしておいて、最後に、残った時間で保育料の問題について取り上げさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00220160212_205",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○宮本（徹）委員　責任云々じゃなくて、本当に責任を強く感じてほしいと思うんですよね。本当に、保育料を払えなくて借金したという話まで私のところに来たんですから。多分、厚労省の担当者のところにもそういう話がたくさん来たんじゃないですか。きょうは内閣府に来ていただいていますけれども。そういうことが起きたわけですよ。\r\n　先ほど、年収三百六十万までは今度は第三子以降は無料化するというお話がありました。もともと、幼児教育の無償化は、当初、五歳からという話が昔ありましたけれども、多子世帯からするというのは賢明な判断だと思いますけれども、問題は、三百六十万より上の人は、まだ上がったままの方がたくさんいるわけですよ、年収三百六十万より上の人が。東京でいえば、年収三百六十万円までの世帯というのは、大体全世帯の一五％ですよね。ですから、八五％の世帯は、今回値上がりした人は上がったままということになっております。\r\n　ですから、本気で少子化対策と言うんだったら、第三子無料、第二子半額、この所得制限を撤廃するか、あるいは大幅に引き上げていくということが必要になるんじゃないですか。\r\n　それと同時に、現に値上がりした自治体に対して、経過措置がとれるんだからちゃんと措置をとりなさいという働きかけも必要ですし、あるいは、経過措置をとった自治体でも、途中でやめている自治体がたくさんあるわけですよ。半年でやめました、今度の年度末でやめる自治体もあるというふうに私のところに話が来ております。\r\n　ですから、そういう自治体に対しても、ちゃんと経過措置をとり続けなさいということを国として主導的に責任を持って働きかける必要があるんじゃないですか。お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/205",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、本気で少子化対策と言うんだったら、第三子無料、第二子半額、この所得制限を撤廃するか、あるいは大幅に引き上げていくということが必要になるんじゃないですか",
                "\r\n　ですから、そういう自治体に対しても、ちゃんと経過措置をとり続けなさいということを国として主導的に責任を持って働きかける必要があるんじゃないですか"
            ]
        },
        {
            "speech_id": "119005254X00420160114_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-14",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、政府提出の二〇一五年度補正予算二案に反対の討論を行います。（拍手）\r\n　安倍総理は、野党が憲法五十三条に基づいて求めた臨時国会召集の要求を無視し続け、本通常国会が開会するに至りました。ところが、総理は、この明々白々な憲法違反について、適切に対応していると居直りました。権力を縛る憲法を時の権力者が無視するならば、それは独裁政治の始まりです。\r\n　そして、予算委員会の審議を通じて、安倍政権の憲法無視、民意無視、国民生活軽視の政治姿勢が一層明らかになりました。\r\n　委員会の質疑で、我が党は、防衛省がアフリカ・ジブチの自衛隊基地を米軍支援の一大兵たん基地へ強化する研究を進めていることを追及しました。アメリカからＩＳに対する軍事作戦への支援を求める要請があったのかどうか、中谷防衛大臣は、相手国のこともあるのでお答えを差し控えさせていただくと、国民、国会へ事実を説明することすら拒否しました。アメリカからの要請を断ると明言せず、自衛隊ジブチ基地を米軍の対テロ戦争支援の拠点にしていくことなど、到底許されません。\r\n　また、沖縄の米軍基地の問題では、我が党は、米軍の運用を優先する日本政府の態度が基地を一層危険にしていることを指摘し、沖縄の建白書に沿って、移設条件なしの普天間基地の閉鎖、撤去を求めました。ところが、政府は、選挙で繰り返し示された沖縄の民意に背を向け、県民が苦しむ実態に寄り添わない答弁に終始いたしました。\r\n　さらに、軽減税率の与党合意に含まれた、財政健全化目標との関係で、消費税制度を含む税制の構造改革について検討を加え、必要な措置を講ずるとの文意について、二〇一八年度以降の消費税のさらなる増税が選択肢として含まれると答弁がありました。\r\n　軽減税率で痛税感の緩和などと言いながら、一方で、さらなる激痛をもたらす消費税大増税に向けたレールを敷くなど、断じて許されません。\r\n　次に、補正予算の問題点を指摘します。\r\n　国民の所得と消費は、実質で見れば、三年前を下回ったままで回復しておりません。国民の消費は冷え込んだままです。\r\n　総理は、本補正を、成長と分配の好循環の形成に向けた緊急に実施すべき対策とします。しかし、本補正は、国民消費を冷やす原因に全く手をつけていません。逆に、軍事費増、ＴＰＰ推進、原発などのインフラ輸出を狙う財界と大企業優遇をさらに強めるものとなっています。\r\n　まず、軍事費は、本補正一千九百六十六億円により五兆一千七百十八億円となり、過去最高額となります。中期防衛力整備計画をも大きく上回る大軍拡予算となっています。\r\n　Ｆ35戦闘機、Ｐ１対潜哨戒機、「そうりゅう」型潜水艦、護衛艦など、兵器の後年度負担分を今年度に繰り上げて支払うものが四百三十七億円です。空母艦載機の岩国飛行場移転に伴う施設三百九十一億円、これも後年度負担分の繰り上げです。今から数年先に完成する潜水艦や護衛艦の後年度負担の繰り上げ払いが、これの一体どこが、何ゆえに緊急に必要な対策なんですか。\r\n　今回の補正は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません。\r\n　次に、ＴＰＰです。\r\n　政府は、ＴＰＰ条文の日本語訳をやっと公開しました。しかし、関税や非関税の条件を記載する肝心の附属書の訳はありません。しかも、政府は、今日まで、日本国民が一番知りたいＴＰＰの具体的交渉経過や国民生活やなりわいに与える悪影響について、例えば食の安全や米、医療など、説明を拒む姿勢を貫いております。\r\n　委員会の質疑でも、この間のＥＰＡで農林水産物の輸入がふえており、ＴＰＰで自給率低下は避けられないこと、農産物価格の下落など農家の将来不安が一層増していることが明らかになりました。ところが、政府は、ＴＰＰをバラ色に描く答弁を繰り返し、農家の不安や懸念を一顧だにしない姿勢があらわになりました。\r\n　こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません。\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます。そして、二月予定とされているＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます。\r\n　さらに、社会保障です。\r\n　安倍政権の三年間で一・二兆円の年金給付が削減されました。年金生活者支援を言うならば、年金給付額が年々減額しないように、マクロ経済スライドの制度を撤回し、最低保障年金こそ目指すべきであります。ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用は即刻やめるべきであります。\r\n　特養ホームや保育園整備において、都市部では用地の確保が大きな課題となっています。にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか。少子化対策にあらゆる政策手段を総動員したとはおよそ言えません。\r\n　以上を指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00420160114/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "権力を縛る憲法を時の権力者が無視するならば、それは独裁政治の始まりです",
                "\r\n　そして、予算委員会の審議を通じて、安倍政権の憲法無視、民意無視、国民生活軽視の政治姿勢が一層明らかになりました",
                "\r\n　委員会の質疑で、我が党は、防衛省がアフリカ・ジブチの自衛隊基地を米軍支援の一大兵たん基地へ強化する研究を進めていることを追及しました",
                "アメリカからの要請を断ると明言せず、自衛隊ジブチ基地を米軍の対テロ戦争支援の拠点にしていくことなど、到底許されません",
                "\r\n　また、沖縄の米軍基地の問題では、我が党は、米軍の運用を優先する日本政府の態度が基地を一層危険にしていることを指摘し、沖縄の建白書に沿って、移設条件なしの普天間基地の閉鎖、撤去を求めました",
                "ところが、政府は、選挙で繰り返し示された沖縄の民意に背を向け、県民が苦しむ実態に寄り添わない答弁に終始いたしました",
                "\r\n　軽減税率で痛税感の緩和などと言いながら、一方で、さらなる激痛をもたらす消費税大増税に向けたレールを敷くなど、断じて許されません",
                "\r\n　今回の補正は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません",
                "\r\n　こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません",
                "\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます",
                "そして、二月予定とされているＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます",
                "年金生活者支援を言うならば、年金給付額が年々減額しないように、マクロ経済スライドの制度を撤回し、最低保障年金こそ目指すべきであります",
                "ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用は即刻やめるべきであります",
                "にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか",
                "少子化対策にあらゆる政策手段を総動員したとはおよそ言えません"
            ]
        },
        {
            "speech_id": "119005261X00420160113_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、政府提出補正予算二案、民主・維新・無所属クラブ提出の組み替え動議の両案に反対の討論を行います。\r\n　国民の所得と消費は、実質で見れば、三年前を下回ったままで回復していません。国民の消費は冷え込んだままです。\r\n　総理は、本補正案を、成長と分配の好循環の形成に向けた緊急に実施すべき対策とします。しかし、本補正案は、国民消費を冷やす原因に全く手をつけていません。逆に、軍事費増、ＴＰＰ推進、原発等のインフラ輸出を狙う財界と大企業優遇をさらに強めるものとなっています。\r\n　まず、軍事費ですが、本補正千九百六十六億円により五兆一千七百十八億円となり、過去最高額となります。中期防衛力整備計画をも大きく上回る大軍拡予算となっています。\r\n　Ｆ35戦闘機百二億、Ｐ１対潜哨戒機八十三億、「そうりゅう」型潜水艦七十四億、護衛艦六十九億など、兵器の後年度負担分を今年度に繰り上げて支払うものが四百三十七億円。空母艦載機の岩国飛行場移転に伴う施設三百九十一億円、これも後年度負担分の繰り上げです。今から数年先に完成する潜水艦や護衛艦の後年度負担の繰り上げ払いの一体どこが、何ゆえに緊急に必要な対策なんですか。\r\n　今回の予算は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません。\r\n　次に、ＴＰＰです。\r\n　総理は、ＴＰＰ条文の日本語訳をやっと公開しました。しかし、関税や非関税の条件を記載する肝心の附属書の訳はまだありません。しかも、総理は、今日まで、日本国民が一番知りたいＴＰＰの具体的交渉経過や国民生活やなりわいに与える悪影響について、例えば食の安全、米、医療など、説明を拒む姿勢を貫いております。こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません。\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます。そして、二月予定とされる総理のＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます。\r\n　さらに、社会保障です。\r\n　安倍政権の三年間で一・二兆円の年金給付が削減されました。年金生活者支援を言うのならば、年金給付額が年々減額しないように、マクロ経済スライド制度を撤回し、最低保障年金制度を目指して底上げこそすべきです。また、ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用を即刻やめるべきです。\r\n　特養ホームや保育園整備において、都市部では用地の確保が大きな課題となっています。にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか。少子化対策にあらゆる政策手段を総動員したとはおよそ言えません。\r\n　民主・維新・無所属クラブの組み替え動議については、突出している軍事費などについて触れておらず、見解を異にします。\r\n　以上を指摘して、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の予算は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません",
                "こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません",
                "\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます",
                "そして、二月予定とされる総理のＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます",
                "年金生活者支援を言うのならば、年金給付額が年々減額しないように、マクロ経済スライド制度を撤回し、最低保障年金制度を目指して底上げこそすべきです",
                "また、ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用を即刻やめるべきです",
                "にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか",
                "少子化対策にあらゆる政策手段を総動員したとはおよそ言えません",
                "\r\n　民主・維新・無所属クラブの組み替え動議については、突出している軍事費などについて触れておらず、見解を異にします"
            ]
        },
        {
            "speech_id": "118904376X00220150304_165",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-04",
            "speech_text": "○宮本（徹）委員　子ども・子育て会議の議論で決まったということで、国会で決めたことでもなければ、閣議で決まったものでもないということであります。\r\n　自治体の事務負担が多いということを言いますけれども、実際、今後も、経過措置じゃなくてずっと続けようという自治体もあるわけですよ。なぜかと聞きましたら、やはりそれは子育て支援に逆行するから、自分たちの自治体は経過措置じゃなくてずっとこれからもやりますよということをおっしゃっている自治体もあります。\r\n　武蔵村山市では、二人の子供がいる世帯の保育料を中立にするという改定をした上で、三人以上子供がいる世帯について再算定を行う。こうやれば、今までに比べれば事務負担の量はぐっと減るわけですよ。（麻生国務大臣「それは自治の問題」と呼ぶ）\r\n　自治の問題に対して、やるなというふうに、行わないことにするというふうなことを子ども・子育て会議がこうやって自治体宛てに通知を出しているから、私は指摘をしているわけであります。\r\n　過去の国会会議録を見ましたけれども、当時の森まさこ少子化担当相の答弁でも、子ども・子育て支援新制度における利用者負担は現行の負担水準を基本とするというふうに答弁しているわけですよ。多子世帯ほど負担増になるというのは、この答弁に反しているのは明確じゃありませんか。\r\n　再算定を引き続き行うなど、多子世帯の保育料が上がらないような手だてを自治体に今からでも求めていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00220150304/165",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（麻生国務大臣「それは自治の問題」と呼ぶ）\r\n　自治の問題に対して、やるなというふうに、行わないことにするというふうなことを子ども・子育て会議がこうやって自治体宛てに通知を出しているから、私は指摘をしているわけであります",
                "多子世帯ほど負担増になるというのは、この答弁に反しているのは明確じゃありませんか"
            ]
        }
    ]
}