{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "120505254X00320211011_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-10-11",
            "speech_text": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　岸田総理に就任のお祝いを申し上げるとともに、会派を代表して、私の所信の一端を申し述べながら、質問いたします。（拍手）\r\n　冒頭、感染症で亡くなられた皆さん、御家族の皆さんにお悔やみを、闘病されている皆さんにお見舞いを申し上げます。\r\n　医療や介護の現場を始め、厳しい状況の中、御協力、御尽力いただいている全ての皆さんに御礼を申し上げます。\r\n　政治の最優先課題はコロナ対策です。これ以上、リバウンドを許してはなりません。\r\n　私たちは、当初から、第一に、水際対策の徹底、第二に、ＰＣＲ検査の抜本的な拡充、第三に、補償はセットということを繰り返し提案してきました。自民党政権は、この二年近く、これを無視し、感染拡大が繰り返されました。\r\n　これまでの新型コロナウイルス感染症対策について、うまくいったとの認識ですか。どこに反省すべき点があると考えますか。具体的にお答えください。\r\n　多くの皆さんに無理をお願いして感染者数を減らしても、海外からより強力な変異株が入ってくれば、元のもくあみです。\r\n　政府は、九月に、最長十日間だった宿泊施設での待機期間を三日間又は六日間となるよう、対象国の指定を見直しました。そもそもが、宿泊施設での待機を求められるのは特定の感染拡大地域からの入国者に限られており、これでは、また新たな変異株の流入を許しかねません。\r\n　私たちの政権では、宿泊や食事などの費用を国が負担して、全ての入国者を宿泊施設で十日間隔離します。その間に三回のＰＣＲ検査を実施し、水際対策を徹底します。\r\n　昨年の初め、春節で多くの観光客が来日することに期待したのか、中国全土からの入国拒否に踏み切ったのは三月五日。米国などが入国拒否を決めたのは二月上旬ですから、約一か月の遅れ。完全に初動の失敗です。\r\n　このとき、総理は自民党の政策責任者でしたが、今、この判断をどう反省しているのか、お尋ねいたします。\r\n　コロナの感染は自覚症状のない方からも広がることがあるため、無症状に見える感染者の早期発見による隔離が不可欠です。\r\n　昨年三月に検査拡大のための法案を提出するなど、私たちは、ＰＣＲ検査体制の抜本的な拡充と全ゲノム解析の推進を提案し続けてきました。しかし、感染者が増えると濃厚接触者でさえ検査できないなど、検査体制はいまだ不十分です。\r\n　私たちは、新規感染者の周囲に幅広くかつ速やかに公費でＰＣＲ検査できる体制を整え、また、希望する人が短時間で安く検査を受けられる仕組みをつくります。\r\n　ＰＣＲ検査の拡充について指示したことは、遅きに失したとはいえ歓迎しますが、所信も含め、具体策の言及はありません。\r\n　姿勢を変えた理由と、実施時期を含めた具体策の中身を御説明ください。\r\n　私たちの政権では、個人事業主やフリーランスなどを含む、収入が減って困っている事業者に、地域や業種を問うことなく、持続化給付金と家賃支援給付金を直ちに再給付します。一度受給した事業者などへの再支給を含め、給付要件を緩和し、対象を拡大して、事業規模に応じた加算措置も行います。\r\n　住民税非課税の方や新型コロナの影響で収入が大幅に減収した方に、直ちに一人十万円を給付します。\r\n　加えて、低所得の子育て世帯に児童一人当たり五万円の給付金を再支給します。\r\n　総理が私たちの提案に近いことを言い出されたのは歓迎しますが、具体的な中身や実施時期は何も示されていません。\r\n　私たちが三月には法案まで提出して具体的に提案してきているのに、これを審議拒否してきたのは自由民主党です。八月上旬には、予備費でいいから、総選挙前に補正予算を成立させ、支援を急ぐよう提起したのに、これにも応じませんでした。\r\n　選挙日程を考えると、今からでは補正予算の成立は早くても二か月近く先になり、間に合わない人たちが多々出てしまいます。\r\n　選挙後の補正予算を待つことなく、まずは残り二兆五千億程度の予備費について、急ぎこれを事業者、生活困窮者支援に充て、できるところからでも直ちに執行すべきですが、いかがでしょうか。\r\n　九月上旬には、自宅療養者が全国で十万人を超える状況となり、中等症でも入院できない方が多く出ました。十分な治療を受けられないまま自宅などで亡くなる方まで出たことは、自民党政権の失敗と言わざるを得ません。\r\n　反省の思いはないのか、お尋ねいたします。\r\n　ワクチンは、七月以降、需要に供給量が追いつかなくなり、集団接種の中断や予約受付停止が相次いで、政府の想定の甘さと説明不足が大きな混乱をもたらしました。\r\n　このプロセスを、河野前担当大臣のように、百二十点だったと自画自賛されるのか、お答えください。\r\n　この間の対応は、根拠なき楽観論に立ち、司令塔不在で混乱しました。\r\n　私は、自らが官房長官として直面した東日本大震災と原発事故の経験と教訓から、危機管理においては、最悪の事態を想定すること、そして、情報を集約して整理し総合調整する司令塔機能が重要であることを繰り返し指摘してまいりました。\r\n　私は、総理直轄で、官房長官を実質的なトップとする強力な司令塔を、初閣議で直ちに設置いたします。その下で、省庁を横断した事務レベルの連絡調整会議などを設け、迅速で一体的な危機管理体制を確立します。\r\n　所信で、最悪の事態を想定すると言い出しましたが、これまでの根拠なき楽観論を反省しているということでよいのですね。司令塔機能強化についての言及もありましたが、具体策は示されていません。これまでのどこに反省点があり、いつまでに何をどう改めようとしているのか、具体的に御説明ください。\r\n　特に違和感を覚えてきたのは、専門家による分科会が開かれる前に、政府としての方針が伝えられてきたことであります。政治判断ありきで、専門家に忖度を強いることになりかねない手順は、科学性や客観性を軽視するものです。\r\n　私は、専門家による科学的な見解を踏まえて政治が最終判断を下すという本来の姿を取り戻し、科学的、客観的なコロナ対策を進めてまいります。\r\n　長引くコロナ禍は、日本の経済に様々なひずみをもたらしています。外需を中心に好調な業種がある一方で、人の移動や対面サービスなど内需関連の多くの分野では苦しい状況が続き、極端な二極化が進んでいます。\r\n　国内消費を回復させるため、既に述べた緊急支援に加えて、住民税非課税世帯を始めとする低所得者の皆さんに年額十二万円の現金給付を行います。個人の年収一千万円程度まで実質免除となる、一年間の時限的所得税減税を行います。税引き後所得に逆転現象が生じることがないよう、免除額に傾斜をつけます。\r\n　外食や観光、文化、イベントなど、特に売上げが大幅に減った分野で、当たり前の日常に近い消費行動が可能になる時点を見据え、税率五％への時限的な消費税減税を目指します。\r\n　約九年近く続いた安倍、菅政権の経済政策、いわゆるアベノミクスは、株価こそ上げましたが、経済全体の半分以上を占める個人消費は冷え込んだまま。潜在成長率も低下し、期待された効果は生じていません。総理の言う新しい資本主義も、アベノミクスとどう違うのか、抽象的で具体性に乏しいことを残念に思います。\r\n　総理は、アベノミクスをどう評価していますか。アベノミクスの何を引き継ぎ、何を修正するのですか。端的にお答えください。\r\n　バブル崩壊から三十年近く。経済成長を妨げてきた主な要因は、国内消費の低迷です。将来不安が大きいために、財布のひもが固く締められていること、そして、格差と貧困の拡大、固定化で、お金がなくて消費できない人を増やしてしまったことが原因です。\r\n　総理の言う成長と分配の好循環というのは、たしか安倍総理のときもおっしゃっておりましたし、そもそも一般論にすぎず、今の日本には当てはまりません。適正な分配が機能せず、将来不安が広がっていることと相まって成長を阻害していることが最大の問題なのに、成長の果実を分配するのでは、いつになっても好循環は進みません。\r\n　好循環の出発点は適正な分配にあると考えますが、いかがでしょうか。\r\n　私たちの政権では、分配なくして成長なし。公的な支え合いの強化によって将来の不安を小さくし、格差を縮小して貧困を減らすことで、消費の拡大による経済成長を実現して、一億総中流社会を復活させます。\r\n　私たちは、最大の経済対策として、命と暮らしを守る上で欠かせない基礎的なサービス、いわゆるベーシックサービスを、全ての皆さんに保障できるよう充実させます。\r\n　良質なサービスを十分に提供するため、介護職員や保育士、看護師を始め、コロナ禍で不足が明らかになった保健所や、長く人手不足が指摘されてきた児童相談所や労働基準監督署など、大胆に増員増強します。\r\n　予算を重点配分して、原則として正規雇用とし、例えば保育士については当面月額五万円の増額を目指すなど、賃金を引き上げます。\r\n　必要なときに必要なサービスを誰もがためらうことなく受けられるよう、窓口負担を適正化します。\r\n　雇用の安定と賃金の底上げを、全ての働く皆さんへと広げていきます。\r\n　中小・小規模事業者を中心に公的助成をしながら、時給千五百円を目標に、最低賃金を段階的に引き上げます。\r\n　派遣法などを見直して、希望すれば正規雇用で働ける社会を取り戻します。\r\n　雇用類似の形態で働く皆さんの命と健康を守るため、必要な労働関係法などを適用できるようにいたします。\r\n　環境・エネルギー分野や、医療・介護分野、農業・観光分野などで、地産地消を進め、地域のニーズに応じた新たな地場産業をつくり出します。地方国公立大学の機能を強化します。\r\n　基礎研究を重視し、ポスドクや大学院生の処遇改善、女性研究者比率の引上げなどに配慮しながら、公的助成を拡充し、中長期的な視点に立った研究開発力を強化いたします。国立大学への運営費交付金を増額し、大学財政を健全化します。\r\n　所得税の超過累進税率は、上限が四五％で頭打ち。実際の税負担率を見ると、所得が一億円を超えると、高所得者ほど負担率が低くなっています。これは、株式譲渡所得を始めとする金融所得が原則二〇％の定率分離課税となっているためです。\r\n　私たちは、勤労意欲の減退や人材の海外流出などの懸念にも十分配慮しながら、段階的に所得税の累進性を強化します。まずは、最高税率を五〇％に引き上げます。\r\n　金融所得についても、国際標準である三〇％を視野に、まずは遅くとも令和五年度までに原則二五％まで引き上げ、将来的には総合課税化します。\r\n　金融所得課税の強化について、総裁選挙では一億円の壁を打破するために見直しが必要であると言っておられましたが、所信での言及がなく、テレビでは事実上否定してしまいました。見直しの必要だけなら、これまでの自民党政権でも六年前から言ってきていることです。いつまでにどうするのか、総理としての方針を具体的にお答えください。\r\n　企業の利益を増やして賃金を上昇させようと、法人税の実効税率が約五％引き下げられ、租税特別措置が大幅に拡充されてきました。しかし、実質賃金は下落傾向にあり、失敗は明らかです。\r\n　資金が少ない中小・小規模企業にとって恩恵の少ない措置がほとんどで、法人税の負担率を資本金階級別に見ると、資本金百億円を超える巨大企業や連結法人ほど実際の負担率が低くなってしまっています。\r\n　安倍、菅政権下での法人税改革は、減税によって大企業の利益と内部留保を増やした一方で、中小企業や働く人々にとっては恩恵のない、公平性を欠くものであったと言わざるを得ませんが、どう認識しておられますか。\r\n　私たちは、必要な政策減税は残した上で、法人税に累進税率を導入します。\r\n　総理も必要性を認めておられる適正な分配のためには、超大企業に応分の負担を求めていくことが不可欠です。その意思があるのかどうか、お答えください。\r\n　震災から十年半が経過しましたが、ソフト面を含む真の復興はこれからです。原子力災害の被災地域では、帰還困難区域全域の避難指示解除や廃炉にはまだまだ長い年月を要します。\r\n　私たちは、なりわいとコミュニティーの再生を重視し、被災者と被災地に寄り添いながら、東日本大震災と原発事故からの復興を加速いたします。\r\n　私は、官房長官として原発事故対応の先頭に立った者の責任として、福島の皆さんが味わった御苦労と悲しみを二度と繰り返してはならないと固く決意をいたしております。あわせて、深刻化する気候危機に歯止めをかけ、限りある地球を次世代に引き継いでいくことは、全ての大人の責任です。\r\n　原子力発電のない社会と、原子力エネルギーに依存しないカーボンニュートラルを速やかに実現します。二〇三〇年までに、温室効果ガスの排出を二〇一三年比で五五％以上削減します。原子力発電所の新増設は認めず、原子力発電所のない社会に向けて、具体的で不可逆的な方針を速やかに確立し、国の監督と責任の下で廃炉を着実に進めてまいります。\r\n　総理は、これからも原子力発電を続けるのですか。原子力発電所の新増設を認めるのですか。明確にお答えください。\r\n　自然エネルギーの多くは地域にこそ大きな潜在力があり、その活用は地域の活性化にもつながります。\r\n　私たちの政権では、自然エネルギー立国の実現に向けて、自治体や地域の事業者を支援し、二〇三〇年に自然エネルギー発電五〇％、二〇五〇年までに一〇〇％を目指します。自然エネルギーによる電力を最大限活用できるよう、送電網の整備を国の直接かつ独自の事業として推進いたします。\r\n　脱炭素社会に向けて、省エネ機器の普及や熱の有効利用など、エネルギー活用効率の最大化を進めます。特に、新築住宅の断熱化を義務づけ、既存建築物を断熱化するための大胆な補助制度を創設するとともに、公営住宅の早急かつ計画的な断熱化を実現します。\r\n　農林水産業と農山漁村は、生活に不可欠な食料や木材などを安定的に供給しているのに加えて、洪水や土砂崩れを防ぎ、水質を浄化し、多様な生物を育み、美しい風景を形作り、伝統文化を維持し、気候変動に歯止めをかけ、地球環境を守っています。\r\n　安倍、菅政権では、競争力強化に偏重し、産業政策を過度に重視して、地域政策を軽視してきたため、こうした多面的機能への視点を欠き、農山漁村の維持が危うくなっています。このような農林漁業政策をこれからも続けるのかどうか、お答えください。\r\n　私たちは、これまでの政策から転換し、多種多様な従事者が共生する多様な農林水産業を支援して、持続可能な豊かな農林漁村社会をつくってまいります。\r\n　多面的機能の十分な発揮のため、直接支払制度を強化することを基本として、農業者戸別所得制度を復活させ、米の生産調整を政府主導に戻します。作業路網の整備などにより、森林環境の保護と林業振興とを一体的に推進し、木材の安定供給と国産材の利活用促進を図ります。漁業収入安定策を充実強化し、現場の漁業者の声を反映させて、資源管理の実効性を高めます。\r\n　令和三年産米について、生産者概算金の目安額が大幅に下落し、生産現場に動揺が広がっています。\r\n　私たちは、緊急かつ限定的な対応として、民間に保管されている令和二年産米の過剰在庫について、政府備蓄米の枠を拡充して受け入れ、市場から隔離いたします。\r\n　総裁選挙では似たようなことをおっしゃっていましたが、所信での言及はありませんでした。最近の米価をめぐる状況をどう認識し、どう対処しようとしているのか、具体的にお答えください。\r\n　我が国の家族関係政府支出は、先進国の中でも最低水準であり、欧州諸国に比べると半分程度です。\r\n　私たちの政権では、子ども・子育て予算を倍増します。出産育児一時金を引き上げ、出産に関する費用を無償化します。児童手当の所得制限を撤廃し、対象を高校卒業年次にまで拡大します。義務教育の学校給食を無償化します。高校授業料無償化の所得制限を撤廃します。中学校の三十五人以下学級を実現し、将来的には、小学校から高校まで、三十人以下学級を目指します。\r\n　行政の在り方を検討することよりも前に、まずは大幅な予算拡充を行うべきと考えますが、いかがでしょうか。\r\n　私たちは、意欲ある若者が学ぶ機会を確保することができるよう、国公立大学の授業料を半額にまで引き下げます。私立大学生や専門学校生に対する給付型奨学金を大幅に拡大します。独り暮らし学生への家賃補助制度を創設します。ヤングケアラーを早期に発見し支援するための体制を構築します。\r\n　格差、貧困の広がりにコロナ禍が追い打ちをかけ、住むところを確保できない方が少なくありません。\r\n　持家偏重の住宅政策を改め、借りて住むというライフスタイルも同様に重視し、低所得世帯を対象に家賃を補助する、公的な住宅手当を創設します。空き家を国の支援の下で自治体などが借り上げる、みなし公営住宅を整備します。\r\n　持家政策に偏重してきた住宅政策を転換するおつもりはないか、総理にお尋ねをいたします。\r\n　危機管理において司令塔機能が重要なのは、コロナ対策にとどまりません。\r\n　感染状況が落ち着いた段階で、コロナ対策の司令塔体制を、内閣府の防災部局などとともに、総理直轄で官房長官を実質的なトップとする危機管理・防災局へと発展させます。首都直下型地震なども視野に入れ、全省庁を横断して、減災、防災から緊急対応、そして復興まで、一貫した対応を進める司令塔とします。パンデミックや自然災害に加えて、大規模テロやブラックアウトなど、あらゆる危機に対応する組織とし、備えを強化いたします。\r\n　中国公船による尖閣諸島周辺への領海侵入が相次ぎ、接続水域においては、ほぼ常態的に航行しています。このような、一方的な主張に基づく違法な活動は、断じて容認できません。\r\n　私たちの政権では、領域警備と海上保安庁体制を強化する法整備を進めます。海上保安庁の体制強化に向けて、長期的な視野で財源配分していく計画を策定し、海上保安庁と自衛隊が、適切な役割分担の下で連携協力を強化して、グレーゾーンにおいて適切な対応を行えるよう基本方針を定めます。\r\n　私は、二〇一五年のいわゆる安保法制が議論されたときから、こうした法整備の必要性を指摘し、法案も国会提出しました。\r\n　政府においてもようやくその必要性を認識し始めたと伝えられていますが、具体策の言及がないことを残念に思います。\r\n　こうした法整備の遅れと具体策について見解を伺います。\r\n　私たちの政権は、健全な日米同盟を外交・安全保障政策の基軸といたします。\r\n　現状の日米地位協定を見る限り、対等で健全であるとは言い難い状態です。ドイツやイタリアと米国との間の同種の協定は交渉の上改定されてきているのに、日本だけが、一度も改定されず今日に至っています。\r\n　米軍基地内であっても、安全基準や環境基準など日本の国内法が原則遵守され、事故や事件、環境汚染などが発生した場合に日本の当局の立入りを原則許可することや、訓練に関する事前通報を徹底することなど、地位協定の改定を米国側に粘り強く提起してまいります。\r\n　日米地位協定改定の必要性について見解を伺います。\r\n　私も、自由で開かれたインド太平洋地域の平和と繁栄が日本の国益のためにも重要だと考えます。\r\n　中でも台湾は、地理的に近接しているだけでなく、経済的な結びつきも強い上に、シーレーンの確保という意味でも戦略的に重要です。何よりも、自由と民主主義、法の支配など、基本的価値観を共有する重要なパートナーです。\r\n　私は、台湾海峡の平和と安定を重視し、力による現状変更を認めることなく、両岸問題の平和的解決に向けて更に努力いたします。\r\n　台湾と両岸関係に関する認識をお尋ねします。\r\n　辺野古の移設工事は、沖縄の民意に反するだけでなく、軟弱地盤が見つかり、工事費が膨張して、政府の試算でも九千三百億円。前例のない工事は、最短でも十二年かかるとされています。\r\n　本当に使用に耐え得る工事が完成するのか、それはいつになるのか、幾らの費用がかかるのか、明確な答弁を求めます。\r\n　辺野古への移設が合意されたのは二十年以上も前です。アジアの安全保障環境も激変し、米国も世界の軍事体制を見直している最中です。\r\n　私たちの政権では、新基地建設を一旦中止した上で、米国に対し、沖縄における基地の在り方を見直すための交渉を呼びかけ、粘り強く取り組んでまいります。\r\n　今年、核兵器禁止条約が発効し、間もなく第一回締結国会合が開かれます。\r\n　私たちは、まずは締結国会合へのオブザーバー参加を目指します。\r\n　総理は、被爆地を含む広島一区の選出です。広島、長崎の皆さん、特に被爆者の皆さんは、核廃絶に向けた総理のリーダーシップに期待されています。\r\n　少なくとも締結国会合へのオブザーバー参加を決断すべきですが、いかがでしょうか。\r\n　選択的夫婦別姓制度の導入を法制審議会が初めて答申したのは一九九六年。私は、初当選以来二十八年間もその実現を訴え、何度も議員立法を提案してきました。もはや議論は十分です。決断と実行のときであります。\r\n　私たちは、選択的夫婦別姓制度を早期に実現します。\r\n　大部分が女性である婚姻の一方当事者に改姓を強いるという差別的な制度を、急いで改める必要を感じませんか。明確にお答えください。\r\n　性的指向や性自認を理由とした差別を禁止するＬＧＢＴ平等法の制定と、同性カップルによる婚姻を可能にする法制度の実現を目指します。担当の大臣も設けます。\r\n　これらについての総理の見解をお聞きいたします。\r\n　私たちの政権では、初閣議において、日本学術会議人事で任命拒否された六名を任命いたします。\r\n　いわゆる赤木ファイルと関連文書を開示いたします。\r\n　森友、加計、桜を見る会問題の真相解明チームを設置いたします。\r\n　内閣人事局による幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改めます。\r\n　隠蔽、改ざんを根絶するため、公文書管理制度と情報公開制度を抜本的に強化し、公文書記録管理院の設置を目指します。\r\n　生まれ変わった自民党とおっしゃるなら、これらに取り組むべきではありませんか。どの提案に同意し、どの提案に同意しないのか。特に、森友問題に関する公文書の改ざんについて再調査を行うのか否か。その理由を含めて、明確に御答弁ください。\r\n　コロナ禍で、私たちの日常生活が一変して、間もなく二年。\r\n　競争ばかりをあおり、自己責任を強調し過ぎたこれまでの政治。\r\n　その結果、適切な治療を受けられないまま命を失った皆さん、十分な補償がなく廃業に追い込まれた事業者の皆さん、住むところにも明日の食べ物にも困り果てた皆さん、今も多くの皆さんから当たり前の日常を奪い続けています。\r\n　今こそ、当たり前の日常を取り戻す。誰も取り残さない社会をつくる。\r\n　そのためには、今だけ、金だけ、自分だけ、改ざん、隠蔽、説明しないという、時代遅れになった政治を変えなければなりません。\r\n　これまでの政治を否定することなく、その反省もなく、表紙を替えただけでは何も変わりません。\r\n　うそとごまかしのない、真っ当な政治へ。命と暮らしを最優先する政治へ。いざというときに頼りになる政治へ。そして、支え合い、分かち合う社会へ。\r\n　当たり前を当たり前に。\r\n　国民の皆さん、共に変えよう、変えようではありませんか。\r\n　真っ当な政治を取り戻すべく、立憲民主党が先頭に立ちます。\r\n　そして、変えるためには、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120505254X00320211011/9",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　政治の最優先課題はコロナ対策です",
                "これ以上、リバウンドを許してはなりません",
                "\r\n　多くの皆さんに無理をお願いして感染者数を減らしても、海外からより強力な変異株が入ってくれば、元のもくあみです",
                "そもそもが、宿泊施設での待機を求められるのは特定の感染拡大地域からの入国者に限られており、これでは、また新たな変異株の流入を許しかねません",
                "\r\n　ＰＣＲ検査の拡充について指示したことは、遅きに失したとはいえ歓迎しますが、所信も含め、具体策の言及はありません",
                "\r\n　総理が私たちの提案に近いことを言い出されたのは歓迎しますが、具体的な中身や実施時期は何も示されていません",
                "\r\n　私たちが三月には法案まで提出して具体的に提案してきているのに、これを審議拒否してきたのは自由民主党です",
                "八月上旬には、予備費でいいから、総選挙前に補正予算を成立させ、支援を急ぐよう提起したのに、これにも応じませんでした",
                "\r\n　選挙後の補正予算を待つことなく、まずは残り二兆五千億程度の予備費について、急ぎこれを事業者、生活困窮者支援に充て、できるところからでも直ちに執行すべきですが、いかがでしょうか",
                "十分な治療を受けられないまま自宅などで亡くなる方まで出たことは、自民党政権の失敗と言わざるを得ません",
                "\r\n　私は、自らが官房長官として直面した東日本大震災と原発事故の経験と教訓から、危機管理においては、最悪の事態を想定すること、そして、情報を集約して整理し総合調整する司令塔機能が重要であることを繰り返し指摘してまいりました",
                "\r\n　特に違和感を覚えてきたのは、専門家による分科会が開かれる前に、政府としての方針が伝えられてきたことであります",
                "政治判断ありきで、専門家に忖度を強いることになりかねない手順は、科学性や客観性を軽視するものです",
                "\r\n　私は、専門家による科学的な見解を踏まえて政治が最終判断を下すという本来の姿を取り戻し、科学的、客観的なコロナ対策を進めてまいります",
                "\r\n　外食や観光、文化、イベントなど、特に売上げが大幅に減った分野で、当たり前の日常に近い消費行動が可能になる時点を見据え、税率五％への時限的な消費税減税を目指します",
                "総理の言う新しい資本主義も、アベノミクスとどう違うのか、抽象的で具体性に乏しいことを残念に思います",
                "\r\n　総理の言う成長と分配の好循環というのは、たしか安倍総理のときもおっしゃっておりましたし、そもそも一般論にすぎず、今の日本には当てはまりません",
                "適正な分配が機能せず、将来不安が広がっていることと相まって成長を阻害していることが最大の問題なのに、成長の果実を分配するのでは、いつになっても好循環は進みません",
                "\r\n　私たちの政権では、分配なくして成長なし",
                "\r\n　派遣法などを見直して、希望すれば正規雇用で働ける社会を取り戻します",
                "\r\n　金融所得課税の強化について、総裁選挙では一億円の壁を打破するために見直しが必要であると言っておられましたが、所信での言及がなく、テレビでは事実上否定してしまいました",
                "見直しの必要だけなら、これまでの自民党政権でも六年前から言ってきていることです",
                "しかし、実質賃金は下落傾向にあり、失敗は明らかです",
                "\r\n　安倍、菅政権下での法人税改革は、減税によって大企業の利益と内部留保を増やした一方で、中小企業や働く人々にとっては恩恵のない、公平性を欠くものであったと言わざるを得ませんが、どう認識しておられますか",
                "\r\n　総理も必要性を認めておられる適正な分配のためには、超大企業に応分の負担を求めていくことが不可欠です",
                "\r\n　私たちは、なりわいとコミュニティーの再生を重視し、被災者と被災地に寄り添いながら、東日本大震災と原発事故からの復興を加速いたします",
                "\r\n　私は、官房長官として原発事故対応の先頭に立った者の責任として、福島の皆さんが味わった御苦労と悲しみを二度と繰り返してはならないと固く決意をいたしております",
                "あわせて、深刻化する気候危機に歯止めをかけ、限りある地球を次世代に引き継いでいくことは、全ての大人の責任です",
                "\r\n　原子力発電のない社会と、原子力エネルギーに依存しないカーボンニュートラルを速やかに実現します",
                "原子力発電所の新増設は認めず、原子力発電所のない社会に向けて、具体的で不可逆的な方針を速やかに確立し、国の監督と責任の下で廃炉を着実に進めてまいります",
                "\r\n　安倍、菅政権では、競争力強化に偏重し、産業政策を過度に重視して、地域政策を軽視してきたため、こうした多面的機能への視点を欠き、農山漁村の維持が危うくなっています",
                "\r\n　私たちは、これまでの政策から転換し、多種多様な従事者が共生する多様な農林水産業を支援して、持続可能な豊かな農林漁村社会をつくってまいります",
                "義務教育の学校給食を無償化します",
                "高校授業料無償化の所得制限を撤廃します",
                "このような、一方的な主張に基づく違法な活動は、断じて容認できません",
                "\r\n　政府においてもようやくその必要性を認識し始めたと伝えられていますが、具体策の言及がないことを残念に思います",
                "\r\n　現状の日米地位協定を見る限り、対等で健全であるとは言い難い状態です",
                "\r\n　米軍基地内であっても、安全基準や環境基準など日本の国内法が原則遵守され、事故や事件、環境汚染などが発生した場合に日本の当局の立入りを原則許可することや、訓練に関する事前通報を徹底することなど、地位協定の改定を米国側に粘り強く提起してまいります",
                "\r\n　私も、自由で開かれたインド太平洋地域の平和と繁栄が日本の国益のためにも重要だと考えます",
                "何よりも、自由と民主主義、法の支配など、基本的価値観を共有する重要なパートナーです",
                "\r\n　私は、台湾海峡の平和と安定を重視し、力による現状変更を認めることなく、両岸問題の平和的解決に向けて更に努力いたします",
                "\r\n　私たちの政権では、新基地建設を一旦中止した上で、米国に対し、沖縄における基地の在り方を見直すための交渉を呼びかけ、粘り強く取り組んでまいります",
                "広島、長崎の皆さん、特に被爆者の皆さんは、核廃絶に向けた総理のリーダーシップに期待されています",
                "\r\n　少なくとも締結国会合へのオブザーバー参加を決断すべきですが、いかがでしょうか",
                "もはや議論は十分です",
                "\r\n　私たちは、選択的夫婦別姓制度を早期に実現します",
                "\r\n　大部分が女性である婚姻の一方当事者に改姓を強いるという差別的な制度を、急いで改める必要を感じませんか",
                "\r\n　性的指向や性自認を理由とした差別を禁止するＬＧＢＴ平等法の制定と、同性カップルによる婚姻を可能にする法制度の実現を目指します",
                "\r\n　内閣人事局による幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改めます",
                "\r\n　生まれ変わった自民党とおっしゃるなら、これらに取り組むべきではありませんか",
                "\r\n　競争ばかりをあおり、自己責任を強調し過ぎたこれまでの政治",
                "\r\n　そのためには、今だけ、金だけ、自分だけ、改ざん、隠蔽、説明しないという、時代遅れになった政治を変えなければなりません",
                "\r\n　これまでの政治を否定することなく、その反省もなく、表紙を替えただけでは何も変わりません",
                "\r\n　国民の皆さん、共に変えよう、変えようではありませんか",
                "\r\n　真っ当な政治を取り戻すべく、立憲民主党が先頭に立ちます",
                "\r\n　そして、変えるためには、あなたの力が必要です"
            ]
        },
        {
            "speech_id": "120405254X03420210615_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-06-15",
            "speech_text": "○枝野幸男君　私は、立憲民主党・無所属、日本共産党及び国民民主党・無所属クラブを代表し、菅内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、菅内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　約一年半にわたるＣＯＶＩＤ―19による戦後最大の危機の中、亡くなられた皆さんに心から哀悼の意を表しますとともに、大切な人を亡くされた皆さんに謹んでお悔やみを申し上げます。\r\n　闘病されている皆さん、後遺症に苦しんでいる皆さんに、お見舞いを申し上げます。\r\n　リスクを抱えながら、医療現場などで感染症と戦い、あるいは介護や保育を始めとするエッセンシャルワークに携わっていただいている皆さんに、敬意と感謝の意を表します。\r\n　そして、生活に困窮されている皆さん、事業を断念せざるを得なかった皆さん、事業継続に困難を来している皆さん、御苦労をおかけしている国民全ての皆さんに、今日まで政府の対応を改めさせることができていないことをおわび申し上げます。\r\n　一日も早く新しい政権をつくり、感染症対策を抜本的に転換して、命と暮らしを守る政治を実現することをお約束し、新しい政権の所信を示しながら、不信任の理由を申し述べます。\r\n　感染症危機の中で、適切な支援を迅速に届けるために必要な補正予算や、感染状況やワクチン接種などの実態に即した法的措置の検討、そして、国民の不安に応えるための開かれた議論、国会が果たさなければならない案件は山積しています。\r\n　菅内閣が不信任に値する理由はあまたありますが、戦後最大の危機の下で、野党が強く求めた会期延長を拒否し、明日国会を閉じようとしていることは、到底容認することができません。現実に目を背け、論戦から逃げ、国権の最高機関の機能を長期にわたって停止しようとしていることは、この一点だけでも有事のリーダーとして失格であります。\r\n　総理御自身が十年前の東日本大震災の折に野党の中堅議員として申入れをした言葉、「いつ何時、不測の事態が起こらないとも限らない不透明な状況の中で、国会を閉会していたのでは無責任のそしりを免れない。」これをそっくりお返しいたします。ちなみに、十年前、私が官房長官を務めていた菅内閣は、こうした声に応えて、通常国会を七十日間延長しております。\r\n　国会を閉じて、巷間言われているような九月まで、三か月にもわたる長期の政治空白をつくることは、無責任の極みであり、即刻その地位を去るよう強く求めます。\r\n　感染症による歴史的な危機において、安倍政権も、そして菅政権も、ほどほどに感染防止し、ほどほどに経済支援という中途半端な対策に終始して、まさに二兎を追う者は一兎をも得ずという結果を招いています。国家的危機から国民の命と暮らしを守ることができず、その意思や責任感、危機感と緊張感すらうかがえないことが、菅内閣を信任できない最大の理由であります。\r\n　感染拡大防止策の最大の失敗は、検査体制の遅れです。\r\n　私たちは、昨年初めの初動段階から、ＰＣＲなどの検査体制を充実させるよう、繰り返し訴えてきました。初めのうち、政府は、検査の拡大そのものに消極的と言わざるを得ない対応でした。夏以降は、検査の拡大と言い出しましたが、当時の安倍総理自身が目詰まりと認めざるを得ない状況が続きました。検査能力の拡大は、こうした政府の無策を横目に、自治体や民間の努力によって進んできたものであります。\r\n　感染症対策は、まず、感染者を早期発見し、隔離することから始まります。政府自身も、新たな感染者から感染ルートを解明するという積極的疫学調査が重要だと言っていましたが、十分な検査がなされなければ、感染ルートを解明できるはずがありません。\r\n　今頃になって、政府は、東京オリンピック・パラリンピックに参加する選手などに対して繰り返しの検査を実施するとして、大会を安全、安心に開催できることの根拠としています。それならば、なぜ、野党から繰り返し強く求められてきたにもかかわらず、検査の拡大に本腰にならなかったのでしょうか。\r\n　ＰＣＲ検査だけでなく、感染ルートを速やかに解明するため、幅広く全ての感染者に直ちに実施できる全ゲノム解析も必要です。検査を実施し、結果を集約する保健所などの体制も強化しなければなりません。\r\n　これらの体制整備を一年半にわたって怠ったことは、それだけでも不信任に値します。\r\n　新しい政権では、官邸に設ける強力な司令塔の下で、厚生労働省と国立感染症研究所というラインにとらわれることなく、民間も含めた幅広い能力を結集させ、必要なときに誰でもすぐに受けられるＰＣＲ検査、全ての感染者とその周辺に幅広く実施できる全ゲノム解析という体制を確立いたします。\r\n　感染拡大防止策の二つ目の失敗は、水際対策です。\r\n　昨年の初め、中国での感染が拡大している状況で、政府は、春節による観光客の大量来日に期待したのか、それとも習近平国家主席の来日に忖度したのか、米国などから一か月遅れた三月五日まで、中国本土からの入国禁止措置を取りませんでした。初動における決定的な失敗です。\r\n　政府は、その後も同じように後手に回り続け、著しく大甘な水際対策で、新たな変異株が日本で広がることを食い止めることができていません。\r\n　菅政権は、水際対策だけは極端な性善説に立ち、隔離期間が不十分なだけでなく、自分で手配した交通手段で移動し、自宅や自分の責任で手配したホテルなどで待機するよう求めることを、水際対策であると称してきました。これでは徹底できないのも当然です。\r\n　本腰を入れない中途半端な水際対策で、変異株が日本に入ってくることを止められなかったことが、多くの命を失わせました。\r\n　新政権では、これまで提案してきたとおり、入国者に対して、少なくとも十日間以上、ホテルなどでの隔離を求めることとし、水際対策を抜本的に強化いたします。\r\n　感染拡大防止策の第三の問題は、医療や介護を始めとするエッセンシャルワークへの支援を怠り、医療崩壊を招くとともに、高齢者施設などでのクラスター発生などを繰り返したことであります。\r\n　保健所を含めた医療提供体制や介護サービスなどの現場は、これまでも、徹底した効率化を求められ、余力のないぎりぎりの状態でした。特に、そこで働く多くの皆さんが、重労働、長時間労働であるのに、非正規で低賃金という状況に置かれてきました。\r\n　こうした皆さんは、自らが感染するかもしれないという不安と戦いながら、ふだん以上の長時間労働、重労働となり、肉体的にも精神的にも限界を超えています。クラスターが発生した高齢者施設などでは、入院もできず、十分な医療を提供できない中で、次々と人が亡くなっていく現実を目の当たりにして、心が折れそうだという声が上がっています。\r\n　総理には、こうした皆さんの叫びが届いていないのですか。政治の大きな責任を感じませんか。日本の医療や介護などのエッセンシャルサービスは、こうした現場の皆さんの使命感だけに支えられ、システムとしては崩壊していると言っても過言ではありません。\r\n　政治にできるのは、現場の声に寄り添い、現場の皆さんの負担が少しでも小さくなるよう、人員の増強を含めた予算的な裏づけを取ること、そして、お金で代えられるものではありませんが、せめて感謝の気持ちを慰労金のような形で示すことです。\r\n　現場の御苦労に寄り添う意思を全く示そうとせず、医療提供の不足などを解消できずに医療崩壊や介護崩壊を招いてきた菅政権は、到底信任できません。\r\n　新政権では、これまで繰り返し提案してきたとおり、医療や介護などに対する使い勝手のよい広範で包括的な支援金や、従事する皆さんに対する慰労金を急ぐとともに、医療などを削減してきた方向を百八十度転換し、命と暮らしを支えるための仕事に携わる皆さんの賃金や労働条件を改善して、危機にも対応できる、支え合う社会をつくってまいります。\r\n　第四の、そして全体を通じた深刻な問題は、事態を根拠なく楽観し、繰り返し対応が後手に回る一方で、その解除だけは拙速になってきたことです。\r\n　ＧｏＴｏトラベルの中止が遅れたこと、一月の二度目の緊急事態宣言が遅れたこと、三月の解除が早過ぎて、あっという間のリバウンドを招いたこと。いずれも、私は、それに先立ち、国会の場で、一日も早い中止を、緊急事態の宣言を、そして解除せずに延長をと求めましたが、菅総理は、私だけでなく多くの皆さんから出ていた警告を無視して、感染を広げました。\r\n　総理は、何かというと、専門家の意見を聞いたと強調しますが、専門家と政治的リーダーの役割分担を理解しておられません。\r\n　専門家は、リーダーの判断を正当化するための道具ではありません。政治が正しい判断ができるように、判断材料を提供するのが専門家です。そもそもが、あまたいる専門家から誰に助言を求めるのかという選択自体がリーダーの責任と判断です。専門家の間でも全てのテーマについて意見が一致しているわけではありませんから、どの意見を科学的であるとして採用するのかもリーダーの責任です。\r\n　遅れた判断も、早過ぎる解除も、国民と社会に多大な影響を及ぼす、まさに政治そのものです。その判断を専門家に丸投げするかのような発言を繰り返し、専門家を自己正当化の道具に使っている菅総理は、政治を担うという基本的な責任を放棄していると言わざるを得ません。一日も早く、担い切れない政治からお引き取りください。\r\n　新政権では、政治が判断するのに先立って専門家から意見を伺い、公開された専門家の意見を踏まえながら、最終的には自らの責任と判断で結論を出すという、本来の政治を取り戻してまいります。\r\n　私は、国民の命と暮らしを守るため、今年の二月、それまで繰り返し提案してきた内容を整理し、ゼロコロナ戦略として取りまとめ、提案しました。\r\n　ゼロコロナ戦略は、感染者の数を一定水準以下に減らし、新たな感染者が出ても、感染ルートを速やかに把握し、感染拡大を防ぐことができる状態にしておくことをいいます。この状態を保つことができれば、感染拡大の繰り返しを防ぎ、経済社会活動を順調に回復させることができます。現に、台湾、オーストラリア、ニュージーランドが、同様の戦略で感染の封じ込めに成功し、経済もいち早く順調に回復しています。\r\n　総理は、党首討論で、ロックダウンを行った国々でも感染爆発を繰り返しているなどと発言されました。しかし、封じ込めに成功した国から何を学ぶかこそが重要であって、封じ込めできなかった国の話を延々とすることに一体何の意味があるのでしょうか。\r\n　そもそも、ロックダウンという強力な措置で感染を減らすのか、日本のような自粛などの協力を求める方法を取るのかは、リバウンドとは直接関係ありません。問題は、解除のタイミングです。\r\n　ロックダウン措置を取った多くの国々と日本との間で、感染者が減っていくスピードにおいて、実は本質的な違いはありません。日本では、強い措置を取らなくても、国民の皆さんの協力で一定の成果を上げてきたのです。その国民の皆さんの努力を早過ぎるリバウンドで無にしてきたのが菅政権なのであります。\r\n　ワクチン接種が総理の言うようなペースで順調に進んだとしても、集団免疫の効果が生じるのは秋以降になります。より強い感染力を持つとされるデルタ株の広がりも心配され、今のような状況をあと三か月も四か月も続けることはできません。\r\n　感染者が減少傾向にある今こそ、ゼロコロナ戦略を推進するチャンスです。新しい政権では、例えば東京なら、一日当たりの新規感染者数が安定的に百人を下回り、五十人程度になるまで、もう少しだけ我慢します。その分、事業者や生活困窮者の皆さんに追加の支援金を速やかに支給します。今回こそ、ゼロコロナ戦略に基づき感染を封じ込め、通常に近い社会経済活動を早期に取り戻し、国民生活と経済を再生させます。\r\n　この間、政府・与党の中から、憲法に緊急事態条項がないから強力な私権制限ができないという妄言が聞こえてきます。加藤官房長官に至っては、ＣＯＶＩＤ―19による危機を、憲法改正に向けた絶好の契機とまでおっしゃいました。憲法に対する無知蒙昧ぶりを示すのみならず、多くの方が命を落とし、苦しんでいる中で、不謹慎の極みであります。\r\n　日本国憲法は、公共の福祉に反しない限度で人権を保障しています。一人一人の人権がぶつかり合う場面での調整が不可避である以上、より重要な人権を守るために必要な範囲で他方の人権が制約されるのは、人権そのものに内在した当然の法理です。\r\n　感染症危機においては、命という全ての人権の前提となる最重要の人権が危機にさらされているのでありますから、合理的な範囲で経済的自由権が制約されるのは当然ですし、より重い移動の自由であっても、必要不可欠な範囲で制約されます。\r\n　現行の感染症法や災害対策基本法、原子力災害対策特別措置法などにおいても、経済的自由権を制約したり、必要不可欠な範囲で移動、居住の権利を制約したりできる規定が存在しています。私自身、多くの皆さんに御苦労と御迷惑をおかけしましたが、東京電力福島第一原子力発電所事故に際して、原子力災害対策特別措置法に基づく立ち退きや立入禁止の措置に関与しました。その措置の一部は、残念であり、また申し訳ないことでありますが、現在も続いています。\r\n　そもそも、政府・与党は、現行の新型インフルエンザ特措法などに基づく私権制限などの措置を全面的には使っておらず、また、より強力な私権制限が必要があるとして法律案などが提案されたことも、いや、そうしたことの打診すらされたことはありません。\r\n　今できることをやりもしないで、必要のない憲法の話をするのは、こうした法学部の一年生レベルの憲法の基本認識が欠けているほど憲法や法制度に対して無知なのですか。それなら、そもそも、憲法に基づいて行政権を担うに値するものではありません。それとも、憲法典を変えたいから、わざと今できることに目を向けていないのですか。それなら、国家的な危機まで、自分たちの政治目的のために犠牲にしようとする姿勢であり、到底信任に値しません。\r\n　この間、ＣＯＶＩＤ―19は多くの皆さんの事業と暮らしに大きな打撃を与えています。政府による事業支援策は、対象の限定されたものが継ぎはぎされたパッチワークのような状態で、手続に大変な手間と時間がかかり、継ぎはぎの隙間から必要な支援がこぼれ落ち、届いていない方がたくさんいます。\r\n　例えば、飲食店への支援は、全体の規模が不十分であるとともに、ばらつきによる不公平感も大きくなっています。酒類の提供が止まっていることで、納入業者や酒造メーカー、酒蔵などはもとより、米作り農家や容器包装業者、中小の運送業者など、多くの皆さんに多大な影響が出ていますが、その大部分の皆さんに支援が届いていません。\r\n　緊急事態宣言などが出ていない地域も含め、観光やイベント関連など様々な分野に深刻な影響が出ていますが、こうした皆さんへの支援も継ぎはぎの隙間からこぼれ落ちています。こうした分野は、非正規雇用やフリーランスの方も多く、事業継続が困難になると同時に生活困窮に直結している方が少なくありません。\r\n　感染症拡大による厳しい経営環境の中で、昨年支給された持続化給付金は事業者の支えとなりました。しかし、今年二月、第三波が続く中で、政府は持続化給付金の申請を締め切ってしまいました。\r\n　新政権では、これまで議員立法で法案も提出して繰り返し求めてきたように、給付要件を緩和し対象を拡大すること、事業規模に応じた加算を検討すること、不正受給の防止の対策を施すなどのバージョンアップを加えた上で、持続化給付金を再給付します。家賃支援給付金を含め、八兆円規模の予算を充て、速やかに包括的な事業者支援を講じます。\r\n　私たちがこうした具体的な提案を繰り返しているにもかかわらず、事業者の困窮に目を向けず、必要な対応を取らない菅内閣は、到底信任できるものではありません。\r\n　生活支援も、その対象が著しく限定され、収入が大幅に減少していても、中間層を始めとして大部分の方には、十万円の特別定額給付金が一回ぽっきり支給されただけです。\r\n　私は、昨年、この本会議場から、パッチワークからこぼれ落ちて支援が届いていない大学生からの、政治に私たちは見えていますかという声を紹介しました。\r\n　このときにも感じましたが、ＣＯＶＩＤ―19による影響が広範囲に及んでおり、私自身も気づいていない多くの場所で深刻な事態が生じています。だからこそ、できるだけ広範で包括的な支援策が必要であり、また、常に、支援が届いていない場がないか、真摯に受け止めようとする姿勢と努力が必要です。実際に、女性を中心として、自死する方の増加、生活保護を受ける方の増加など、支援の届いていない現実を示す数字は幾つも出ています。\r\n　総理は、こうした現実に、真摯に向き合おうとしていません。先日の党首討論でも、支援が届いていない方について問うたにもかかわらず、総理は、マクロの数字を挙げるだけで、正面から答えようとしませんでした。こんな姿勢では、国民の命と、暮らすことなどできません。一刻も早く身を引くことを強く求めます。\r\n　政府は、ＣＯＶＩＤ―19の影響で納税が困難な方に対する税の納付猶予特例制度について、当初の予定どおり本年二月一日で打ち切ってしまいました。当初の利用見込み件数を大幅に下回ったことが打切りの理由だそうですが、全体で六十万件、額にして一・九兆円という、決して少なくない利用がありました。\r\n　厚生年金保険料などの徴収も、国税の例によるとされているため、担保、延納金なしの納付猶予特例制度が打ち切られています。\r\n　経済状況が好転しない中では、猶予されても納付できる体力自体がなかなか戻ってきません。新しい政権では、納付猶予特例制度の延長に加えて、減免措置を創設します。\r\n　今施行されている令和三年度予算は、昨年十二月に編成されたものです。年末年始の第三波や、その後の第四波を踏まえたものではありません。ＣＯＶＩＤ―19対応の予算は、予備費五兆円を除くと、ほとんどありません。\r\n　総理は、令和二年度からの繰越予算が約三十兆円残っているので大丈夫だと説明しています。しかし、現行の支援策は、困難に直面する方々の隅々にまで行き届く内容になっていません。これを真に機能する支援策へとつくり変えるためには、財源的な裏打ちが必要であり、今すぐＣＯＶＩＤ―19対応のための補正予算を編成することが不可欠であります。\r\n　この夏に、感染力の強いデルタ株を含め、再び感染拡大が生じる可能性もあることを考えると、今補正予算を組んでおかなければならないことは誰の目にも明らかです。このままでは、新しい補正予算を組むことができるタイミングは、早くても秋になってしまいます。執行されるのは年末でしょう。国民の命と健康、暮らしを守るためには、到底待っていられません。\r\n　この期に及んでも補正予算編成を先送りする菅内閣の姿勢は、国民の命と暮らしをないがしろにする許し難いものであります。\r\n　私たちは、これらのことを、国会や政府・与野党連絡協議会の場などを通じて、政府に対し繰り返し提案してきました。ＣＯＶＩＤ―19対策の不十分な部分を補うために、多くの議員立法も提出しました。\r\n　昨年秋の臨時国会から現在の通常国会だけでも、立憲民主党がＣＯＶＩＤ―19関連で提出した議員立法は十九本にもなります。与党は、ほとんどの法案をまともな審査も行わないままたなざらしにしています。\r\n　新政権では、事業支援、生活支援、さらには医療支援について、網羅的、包括的な支援となるよう、パッチワークを抜本的かつ速やかに組み替え、簡易な手続で迅速に届けられるよう強化します。\r\n　ここまで述べてきた持続化給付金の再交付などに加えて、特に、中間層を含めて疲弊している国民生活を支えるために、一つには、年収一千万円程度の方までは実質免除となる、大胆な規模で、時限的な所得税減税を断行します。二つ目に、こうした効果が十分に及ばない低所得の皆さんには、消費税五％の負担に相当する額以上を現金給付します。その上で、三つ目に、ＣＯＶＩＤ―19による売上減少の影響を最も大きく受けている飲食や観光などの事業に最大の効果が出るよう、当たり前の日常を取り戻すことのできるタイミングを見据えて、国会と国民の理解を得ながら、税率五％への時限的な消費税減税を目指します。\r\n　総理が力を入れているワクチン接種は、ＯＥＣＤ、経済協力開発機構加盟三十七か国の中でも大きく後れを取っています。遅れを取り戻そうと、突如として、七月末までに高齢者接種を完了させると言い出し、一日百万回という目標を打ち出しましたが、接種完了の根拠や具体的な見通しは示されていません。\r\n　厚生労働省の説明に基づくと、稼働日を週五日とした場合、七月末までに高齢者接種を完了するには、一日当たりでは約百五十七万回。土日を含めて接種するとしても、平均百十四万回接種できる体制が必要です。総理の言う百万回が実現できても、七月末の完了は無理です。\r\n　六月七日の参議院決算委員会で、総理は、総接種回数が毎日八十万回前後増えている旨を発言し、私との九日の党首討論では、八日は百万回を超えてきたと述べられました。しかし、これらは、接種数ではなくて公表数であり、複数の接種回数がまとめて報告されたものが含まれた数字で、世論を惑わすミスリードと言わざるを得ません。\r\n　今最も力を入れている政策に関してすら正確な情報発信できない総理は、到底総理としてふさわしいとは思えません。\r\n　ワクチン接種については、歯科医師の皆さんに御協力をいただいています。こうした皆さんに敬意と感謝を申し上げたいと思います。\r\n　もっとも、政府は、接種の法的根拠について、歯科医師によるワクチン接種が形式的に医師法違反に該当する、つまり、構成要件に該当することを否定できずに、条文の直接の根拠なしに実質的違法性阻却を認めるという、一種の超法規的措置の位置づけをしています。政府のここまでの対応は、広い意味での緊急避難としてやむを得ないものであると理解しますが、緊急事態対応とはいえ、大規模かつ組織的に実施する以上、特例法などを制定するのが筋であるのも間違いありません。\r\n　将来、接種に当たっていただいている歯科医師の方などに不測の御迷惑をかけることがないように、単なる行政通知を根拠とするのではなく、必要な立法措置を取るべきであります。\r\n　東京オリンピック・パラリンピックの開催について、総理は、最大のリスクである、開催による国内での感染拡大の可能性を直視していません。\r\n　人の流れが多くなり、夜遅くまでテレビでオリンピック・パラリンピックが生中継されることになれば、そのさなかに、不要不急の外出や県境を越えた移動などについて自粛を呼びかけ、飲食店などに営業停止や営業時間短縮を求めても、全く説得力はありません。特に、深刻な影響を受け続けている飲食店や観光関連の皆さんには、到底受け入れられるものではありません。テレワークの要請についても疑問の声が上がっています。\r\n　第三波も第四波も、感染者が急増し医療崩壊に至るまで僅か一か月程度でした。ただでさえ、いずれ緊急事態宣言などが解除されれば、この間の自粛の反動が出ます。そして、オリンピックには夏休みが重なります。いわゆる、緩む事態となり、オリンピック・パラリンピック前後の約二か月の間に感染者が急増するおそれが相当高いと言わざるを得ません。\r\n　先日の党首討論において、このことを総理にお尋ねしたところ、五十七年前の東京オリンピックの思い出をとうとうと語られました。私も、世界の頂点に立つために努力を重ねてきた選手の皆さんなどを思うと、その舞台を提供したい気持ちはやまやまです。それは、開催に反対している皆さんも含めて、多くの国民の皆さんも同じ気持ちではないでしょうか。\r\n　しかし、国民の命には代えられません。オリンピック開催による感染拡大リスクについて、納得できる説明どころか、説明そのものが党首討論において一切ありませんでした。\r\n　Ｇ７サミットで開催への賛同を受けたと言いたいのでしょうが、各国首脳は、参加する自国選手などの安全には責任を持っているかもしれませんが、日本の国内における日本国民の命と暮らしには責任を負っていません。総理は、その責任の違いを理解できないのでしょうか。\r\n　今ならぎりぎり間に合います。ＩＯＣなどとの間で、開催の一年延期や、やむを得ない場合は中止を含めて、真摯に交渉すべきです。\r\n　党首討論で、国民の期待する安全、安心の根拠を語ることなく、自己満足の昔話にうつつを抜かしたことを含め、国民の命と暮らしを守るという最大の責任を自覚せず、人ごとのような姿勢で、オリンピック・パラリンピック開催による命と暮らしの危機に向き合おうとしない姿勢は、不信任に値すると言わざるを得ません。\r\n　オリンピックに関連しては、学校連携観戦プログラムの扱いがはっきりしません。\r\n　最大八十一万人の子供たちが動員されると言われていますが、感染症さえなければ、子供たちが広くオリンピックに関わる機会を設ける上で大変意義のある事業だったと思います。\r\n　しかし、残念ながら、現在は状況が全く異なります。観戦そのものに加えて、移動中を含めた感染のリスクなどを考えると、参加したくないという子供や参加させたくないという保護者がいるのも当然です。私の地元さいたま市を始め、取りやめの判断が広がっているのもやむを得ないことです。\r\n　しかし、いまだに全体の方向性は示されていません。私も、中学生の双子の親です。周囲には、もし強行されて、参加しなかった場合、欠席扱いになったり、内申書に影響するのではないかと心配している保護者が少なくありません。\r\n　もし、このプログラムが実施される場合でも、参加を望まない子供や保護者の意思が尊重されること、そして、参加しない場合に、欠席扱いなどの一切の不利益を与えないことだけは明確にすべきです。\r\n　先ほど、そんなことないよというやじが飛びましたが、教育の現場、御存じないんじゃないですか。残念ながら、上からのプレッシャーを受けて、生徒を従わせなければならないので、実は、紙で残すとまた後でいろいろ言われるから、口頭でプレッシャーをかけている、その現実、現に存在しているその声、直接、私はたくさん聞いています。現実を見ないで、つまらぬやじは言わないでください。\r\n　昨年、現場に何の前触れもなく一斉休校を迫ったのは政府ですから、教育委員会の判断などと逃げることは許されません。\r\n　感染症対策で間違い続けている背景には、菅総理が、一貫して、正常性バイアスに陥り、根拠なき楽観論に立ち続けていることがあります。\r\n　危機においては、誰でも、現実を受け止めることができずに、正常と変わりないのだと思い込む傾向があり、正常性バイアスと呼ばれます。\r\n　しかし、国家の危機において、リーダーが正常性バイアスに陥ることは許されません。より悪い事態を想定して先手を打つことでこそ、国民の命と暮らしを守ることができます。\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故の経験に基づき、このことを繰り返し指摘してきました。あのとき、私は、正常性バイアスに陥らないようにと強く意識して対応に当たりましたが、それでも、事態の悪化するスピードが速く、大変苦慮し、多くの皆さん、特に福島の皆さんに大変な御苦労をおかけしました。\r\n　早過ぎたＧｏＴｏキャンペーンや緊急事態宣言の遅れと拙速な解除など、根拠なき楽観論に基づく判断がことごとく間違いであったことは、結果が示しています。その背景にある正常性バイアスを含めて、一年以上にわたって指摘し続けてきたにもかかわらず、今また、根拠なき楽観論に基づいて東京オリンピック・パラリンピック開催を強行しようとする姿を前にして、もはや、改善を求めても、聞き入れる能力自体が足りないのだと断じざるを得ません。\r\n　安倍、菅政権を通じた感染症対策全体の決定的な間違いは、司令塔が不在であるために、政府としての一貫的な戦略、戦術が存在せず、それらしきものが示されても徹底していないことにあります。\r\n　ワクチンを含めた感染症対策の本体を担うのは厚生労働省ですが、現場を担う地方自治体との連絡調整は、基本的に総務省の担当です。大学や研究所などは文部科学省。影響を受ける様々な事業の所管は、幅広い役所にまたがります。\r\n　ただでさえ、各省間の調整や自治体との調整には、多大な時間とエネルギーが必要です。平時なら事務レベルから時間をかけて進められますが、危機においては、その時間的余裕がありません。\r\n　それなのに、インフルエンザ特措法の改正を担当した経済財政担当大臣が、その後も、一見すると全体を統括しているかのような立場で存在し続け、ワクチン接種に規制改革担当が登場して、医療関係だけでも更に複雑化し、権限と責任の所在が分からなくなっています。逆に、全体を総括的に把握して調整すべき官房長官の存在感は、安倍内閣の菅長官の時代から一貫して希薄であります。\r\n　ＧｏＴｏトラベルは、所管する観光庁、国土交通省として観光関連産業を守るための政策としては当然に考え得るものですが、感染拡大を防ぐという見地に基づく十分な調整がないまま進められた結果、感染拡大で関係事業者にもかえって大きな損害を与えました。\r\n　一斉休校は、厚生労働省が所管する放課後児童クラブや保育所など、子育て支援の現場と関係者に大きな影響を与えるにもかかわらず、全くの調整なく、いきなり打ち出されたために、関係者に大混乱を招きました。\r\n　事業者などに対する支援策や生活支援策が、使い勝手の悪い、継ぎはぎだらけのパッチワーク状態となり、多くの方に支援が届いていないのも、省庁ごとに考えられた政策が、総合調整されずに進められてきたからです。\r\n　第二次安倍政権以降、官邸主導という言葉が躍り、菅官房長官が取り仕切ってきた官邸に対しては、むしろ強過ぎることの問題が指摘されてきました。\r\n　ところが、ＣＯＶＩＤ―19に関しては、一貫して、全くと言っていいほど、存在感がなく、機能していません。時々、思い出したかのように思いつきのようなトップダウンの方針が示されますが、それも本来なされるべき内閣官房による事前調整が存在しないため、混乱を招くばかりでありました。\r\n　一年半たっても司令塔機能を確立できず、総合的な、戦略的な調整のできない菅内閣では、適切なＣＯＶＩＤ―19対策など、到底期待できません。\r\n　十年前、震災直後の週末、週明けの月曜日、三月十四日から首都圏で計画停電を行うという報告が、当時官房長官であった私の下に届きました。\r\n　電力不足という現実から、計画停電はやむを得ないものの、停電となり、鉄道が止まれば国土交通省、銀行業務が止まれば大混乱が生じる金融庁、関係行政機関等との調整に追われました。\r\n　特に、不意の停電によって人工呼吸器が突然停止するなど、命の危機にさらされる方が出る可能性があったため、関係者に対する連絡など、厚生労働省に対応を急いでもらいました。\r\n　準備のために停電の開始はできるだけ遅らせたいと、計画停電がなくても電力消費量が限界を超えないよう、大口需要者に対する個別の節電要請を経済産業省や東京電力に強く指示するなど、計画停電初日となる十四日月曜日の朝まで、ほぼ徹夜での調整を続けました。経済産業省が横並びの各省と短時間で調整できる状況ではなく、官房長官と内閣官房の権限と能力をフル稼働させました。\r\n　震災を含めた被災者の生活支援についても、当時の仙谷官房副長官の下に各省からの幹部を含めたチームをつくり、隙間からこぼれ落ちる課題を出さないように、また、縦割りの壁が障害をもたらさないように、総合調整を進めてもらいました。その仕組みは、その後の政権にも引き継がれていますが、自然災害ではないというその理由で、ＣＯＶＩＤ対策としての生活支援には生かされていません。\r\n　私は、こうした経験と教訓を生かし、政権をお預かりしたならば、直ちに、継ぎはぎだらけの体制と権限を、総理直轄で官房長官が担当する司令塔へと再編、集約し、各省から事務方の幹部を集めた強力なチームを編成して、迅速な総合調整を進め、戦略的で効果的な対策を実現いたします。\r\n　菅政権は、ＣＯＶＩＤ―19の感染拡大で生じた国民生活の危機を考慮することなく、医療や国民生活を脅かす政策を強行しました。この点でも、現状認識と危機感が欠如しており、到底信任に値しません。\r\n　一つに、感染症による受診抑制が問題になっている中で、健康保険法等を改正し、単身世帯で年収二百万円以上の後期高齢者の医療費窓口負担割合を一割から二割に引き上げました。必要な医療が受けられないかもしれないという不安が国民の間に広がっている中で、受診抑制を引き起こしかねない窓口負担割合の引上げを議論すること自体が、タイミングとして不適切であります。\r\n　後期高齢者医療保険制度を持続可能なものとしていくために、現役世代の負担軽減策は必要です。そのため、立憲民主党は、病気の方が受診する際の窓口負担を増やすのではなく、保険料賦課限度額の引上げによる応能負担の強化と一部国費の充当によって、政府試算と同程度に現役世代の負担を軽減する対案も提出しています。\r\n　こうした指摘を踏まえた十分な議論をせず、政府案を強行採決した菅内閣は、到底信任できるものではありません。\r\n　二つ目に、少しでも病床を確保しなければならない感染症危機の中、医療法等の改悪を強行し、病床の削減などを行った医療機関に財政支援する仕組みを設けました。感染症危機の今、なぜ大きな予算をかけて病床の削減などを促進するのか。逆じゃありませんか。全く理解できません。\r\n　加えて、児童手当法も改悪され、約六十一万人の子供たちが支給対象から外されることになりました。\r\n　対象となる世帯は、高校授業料の無償化など他の子育て支援策についてもほとんど恩恵を受けていない世帯であり、唯一とも言える児童手当が削減されることになります。\r\n　また、この所得制限で浮いた予算を待機児童対策に充てるとしていますが、そもそも、我が国の家族関係社会支出は、先進国の中で最も低い水準にあり、欧州各国と比べると半分程度しかありません。同じ子ども・子育て予算の中から振り分けるのではなく、全体を大胆に予算拡充すべきです。\r\n　政府・与党は、子ども・子育て政策を一元的に担う省庁設置の議論をスタートさせるそうですが、新たな行政組織の箱をつくるだけでは問題解決にはつながりません。日本にとって最も本質的な課題である子育て支援について、こうした上辺だけの対策に終始し、本質的には逆行することを進めているようでは、菅内閣を信任することは到底できません。\r\n　新政権では、全ての子供たちの育ちを全ての国民で支えるという普遍主義の理念に基づき、児童手当の所得制限を撤廃し、その対象に高校生を加えることを目指してまいります。\r\n　菅内閣を信任できない理由は、ＣＯＶＩＤ―19対策だけではありません。代表的なものを六点申し上げます。\r\n　その第一は、人権問題に対する感度の決定的な鈍さです。\r\n　いわゆるＬＧＢＴ法案は、超党派の議員連盟で了承され、立憲民主党でも、不十分ながら一定の前進が見られるとして、党内了解しました。野党のほか、公明党でも党内手続が終わっており、あとは自民党さえ了承すれば今国会で成立が望めるという状況です。\r\n　差別を許さないという法案の基本理念は、時代や国境を超えた普遍の理念であり、五輪憲章にも明示されている内容です。\r\n　五年以上にわたって超党派で議論されてきたものであり、その成立はＬＧＢＴなど性的マイノリティー当事者の皆さんの悲願です。あと一歩というところで、なぜ成立のためにできることをしないのでしょうか。\r\n　世界経済フォーラムの公表している日本のジェンダーギャップ指数は、百五十六か国中百二十位と、極めて立ち遅れています。その象徴が、夫婦で同じ氏を名のることが強制され、別姓が選択できないことです。このことによる不利益は、多くの場合、女性に押しつけられています。\r\n　国連の女性差別撤廃条約委員会は、日本に対し、繰り返し、選択的夫婦別姓の導入を求めています。日本政府は、この求めに応じようとせず、その合理的な理由すら示していません。二〇一八年に提出された国連の文書に至っては、日本語訳もされず、担当省庁へも送られないまま、数年間放置されていました。\r\n　このような政府の姿勢は、日本に対する国際的な信頼を低下させるとともに、ジェンダーギャップによる当事者の不利益や日本社会の後進性を放置するものです。\r\n　しかも、菅総理は、今年二月、選択的夫婦別姓の導入について明確な反対意思を示している丸川珠代議員を、よりによって男女共同参画担当大臣に任命しました。これではジェンダーギャップ解消など望むべくもありません。そもそも、やる気がないんです。\r\n　収容を開始した昨年八月にはお元気であったスリランカ人女性、ウィシュマ・サンダマリさんが、僅か半年余りでなぜ三十三年の生涯を閉じることになったのか、原因究明と対策が不可欠です。\r\n　真相究明に向けて、最も客観的で中立的な資料である名古屋入管のビデオ記録、監視カメラ映像の開示を求めてきましたが、政府は拒否を続けています。見られては困る映像が映っているのではないかと、出入国在留管理庁に対する不信が更に強まっています。\r\n　出入国在留管理庁の存在意義そのものが問われています。こうした事態を放置している菅内閣を到底信任することはできません。\r\n　特定商取引法と預託法については、ジャパンライフなど巨額の消費者被害を生み出した販売預託商法を原則禁止にするなど、消費者団体や弁護士団体が切に願ってきた法改正が予定されていました。\r\n　しかし、消費者委員会での議論もないまま、契約書面などの電子化を可能とする内容が突如として入り込んできました。過去、業界団体や規制改革推進会議などから導入の可否について照会があった際に、消費者庁が一貫して不可としてきたものです。それが、なぜか、消費者庁の内部や消費者委員会で議論しないまま、突然に方向転換させられました。\r\n　消費者庁が本来の役割を果たせずにいることを放置し、消費者保護に逆行する法改正を強行したことは、内閣の責任放棄にほかなりません。\r\n　ＬＧＢＴの皆さんへの差別を禁止することも、選択的夫婦別姓の実現も、そして消費者保護の推進すら、自民党政権には期待することができません。\r\n　私は、二十八年前、一九九三年、平成五年の総選挙に初出馬して初当選したとき、三つの公約を掲げました。一つは、当時最重要の争点であった政治改革の断行、二つ目は、消費者保護のための製造物責任法いわゆるＰＬ法の制定、三つ目が、選択的夫婦別姓の実現でした。\r\n　選択的夫婦別姓の実現と消費者保護は、私の政治活動の原点であり、ライフワークであります。自民党政権での前進に期待できないことが明らかになった以上、共通する価値観に基づき、ＬＧＢＴ平等法の制定とともに、新しい政権で選択的夫婦別姓を実現させ、消費者保護法制の更なる整備を進めてまいります。\r\n　二つ目に、環境やエネルギー問題についても、菅政権は時代に逆行しており、不信任に値します。\r\n　四月十三日に決定したＡＬＰＳ処理水の海洋放出については、ＣＯＶＩＤ―19の影響もあり、地元福島県民を始め国民への説明の場や広く意見を聞く機会が十分に設けられませんでした。国民の理解も進んでおらず、風評被害対策についての具体策も示されていません。当面は陸上保管を継続しつつ、福島のみに負担を強いることのない処分方法の検討や新たな技術開発などについても十分に追求しないままの拙速な決定であります。\r\n　福島のみならず日本の水産業全体に深刻な打撃を与えることが必至で、本格操業に向けて必死に積み上げてきた漁業者の努力が水泡に帰してしまいかねません。関係者からすれば築城十年落城一日の思いであり、福島県民を始め被災地に寄り添っていない菅内閣の象徴であります。\r\n　将来世代のため、そして地球の未来のために、野心的な削減目標を掲げて、石炭火力に依存し続ける社会から早急に脱却しなければなりません。\r\n　同時に、気候変動対策を名目に、原子力政策を時代に逆行させることは許されません。\r\n　地球と人類の未来のために、温暖化対策を抜本的に強化するとともに、今を生きる国民が二度と東京電力福島第一原子力発電所事故のような危険にさらされることがないよう、原子力発電をやめることは、苦しくても同時進行で進めなければならない課題です。原子力発電には、何億年も先の人類に使用済核燃料を残すということにもなります。温暖化対策のためだからといって、目をつぶることはできません。\r\n　菅内閣は、原発事故を受けて、自民党ですら認めてこざるを得なかった原発をやめていくという方向性を、温暖化対策という大義名分の下、喉元過ぎればと放棄しようとしており、到底信任できるものではありません。\r\n　新しい政権では、原子力発電のない社会に向けて、不可逆的で明確な第一歩を踏み出し、原発に依存しない温室効果ガスの削減を強力に推進してまいります。\r\n　第三に、外交や安全保障問題でも、菅内閣の姿勢では、我が国の国益を守り、国民生活を守ることができません。\r\n　菅総理は、二〇一八年十月から拉致問題担当大臣を務めました。しかし、在任中の国会質疑はたった一度きり。その後、野党の強い求めに基づき、先週十一日にようやく委員会質疑が行われるまで、政府・与党は二年にわたって拉致問題特別委員会での質疑を避けていました。\r\n　被害者家族の皆様や支援者の方々の、残された時間は長くないという悲痛なお気持ちを、菅総理が本当に理解しているとは到底思えません。\r\n　さらに、我が国は、国際社会において、どの国よりも先頭に立ち、北朝鮮の拉致問題、人権侵害について強く非難すべき立場です。これまで、北朝鮮の人権侵害を非難する決議案を国連総会にＥＵ、欧州連合と共同提出してきました。ところが、菅担当大臣、菅総理の下、二〇一九年、二〇二〇年の決議については、共同提出国にならず、決議を支持する共同提案国にとどめるなど、理解に苦しむ対応をしました。\r\n　このような、まるでやる気の感じられない政権には即刻退陣していただかない限り、拉致問題は永久に解決しません。\r\n　中国海警局の船舶が、一方的な主張に基づき、明白に我が国固有の領土である尖閣周辺領海に対して執拗な侵入を繰り返していることは、国際法違反であり、断じて容認できません。中国海警局の挑発活動は長期化しており、船舶も大型化され、装備も強化されています。今後も海上保安庁が優勢を保つため、また、不測の事態に備えるためにも、警備方針や体制整備について、これまで以上に現実的な検討が必要です。\r\n　立憲民主党は、領域警備・海上保安体制強化法案を提出しています。この法案では、海上保安庁体制を強化するための計画策定を義務づけ、予算を確実に確保するために、計画を閣議決定することとしています。\r\n　本来であれば、政府が率先して対応すべきことです。しかし、政府は、平成二十八年度に策定した海上保安庁の強化方針に基づいて着実に進めていますと言うばかりで、思考停止に陥っています。\r\n　新政権では、既に提出している領域警備・海上保安体制強化法案をベースに、中国政府の意を酌んだと思われる民間船が大挙するなどの不測の事態に備えた法整備を進め、海上保安庁の体制も一層強化してまいります。\r\n　他方で、菅内閣は、ピント外れの土地利用規制法案を提出し、短い審議時間で、衆議院では何と強行採決しました。\r\n　この法案では、重要施設の周り一キロ以内の土地について、調査を可能とするだけで、悪意ある利用が明らかになったからといっても、国による土地の買入れの申入れしかできず、そもそも実効性が全くありません。重要施設や生活関連施設などの定義や調査対象区域の範囲も明確でなく、むしろ運用によって悪用が容易なでき損ないの法案です。自由な経済活動や不動産の価値などにも大きな影響が出かねないと言われており、立法事実についてすら、政府の答弁が二転三転し、最後まで明らかになっていません。地方自治体から検討が求められてきた水源地や農地の保全などについても、本法案では全く対象となっていません。\r\n　ポーズだけで、我が国を守るための政策を真剣に検討していないことの表れがこうしたでき損ないの法案であり、撤回して再検討し、真に必要な範囲で、効果的な法案として出し直すべきであります。\r\n　政府は、イージス・アショアについても大失態を繰り返し、時間とコストを無駄にして、防衛力整備に大きな不安を抱かせました。\r\n　さらに、我が国の主力戦闘機Ｆ15について、二〇一九年の中期防衛計画で、南西諸島の防衛力を高める重要な柱と位置づけ、二七年度までに二十機の改修を順次終える計画でした。ところが、アメリカ側が当初計画の三倍となる二千四百億円を要求してきたため、予算の執行が見送られ、米国と再交渉していると伝えられています。想定の甘さが目に余ります。\r\n　こんな政権に防衛力の整備を任せていたら、湯水のごとく税金を使いながら、ちぐはぐで中途半端な装備しかできず、日本の防衛力は落ちていきます。即刻退陣いただかなければ、我が国の平和と安全が確保できません。\r\n　第四に、いわゆる政治と金の問題などの不祥事についても、深刻な事件が次々と明るみになっているにもかかわらず、その改善に向けた菅総理の姿勢は全く後ろ向きで、到底信任に値しません。\r\n　夫婦そろっての前代未聞の選挙買収事件が、よりによって法務大臣だった河井氏によって引き起こされました。二人とも議員辞職をしたのは当然ですが、遅きに失し、多額の歳費をいわば持ち逃げしたような状況です。\r\n　更に問題なのは、自民党がこの選挙に一億五千万円という巨額な資金を投入したこと、そして、会計責任者によれば、その資金が買収の原資になっていたということです。幹事長も選対委員長も、一億五千万円の支出に関与していないと言い放ちました。じゃ、誰なんですかね。当時の安倍総裁なんでしょうか。\r\n　カニにメロンに現金にと、よくもこれだけばらまいたものだとあきれ返る醜態をさらした菅原元経済産業大臣は、事件の発覚で大臣を辞任しましたが、自民党は、ほとぼりが冷めたと思ったのか、何と厚生労働委員会の与党筆頭理事という要職に就け、挙げ句の果てに、最後は議員辞職に追い込まれました。\r\n　吉川元農林水産大臣によるアキタフーズ事件は、直接の利害関係者として鶏卵業界が農林水産省に食い込み、事もあろうに大臣室で現金の授受が行われていたという、これもあきれるほかない事件です。吉川氏の議員辞職も当然ですが、農林水産省による第三者調査と称するものも、吉川氏本人や西川元農水大臣、アキタフーズ元代表から聞き取りをしておらず、極めて不十分なものです。\r\n　いずれも、形式的なミスなどとは全く異なる、極めて悪質で大規模な買収、汚職事件です。しかも、直近まで大臣を務めていた自民党議員が別々の案件で三人も議員辞職に追い込まれました。政治と金の問題は、きれいになったどころではありません。限りなく深刻化しています。\r\n　菅総理の総務大臣時代の秘書官でもあった長男が勤める東北新社に加えてＮＴＴグループからも総務省幹部らが多額な接待を繰り返し受けていたことが判明しました。\r\n　総理は、息子は民間人、私人だと主張し、プライバシーを盾に答弁を事実上拒否してきましたが、安倍昭恵氏を私人認定して追及から逃げた安倍前総理と全く一緒です。長男を通じて衛星放送などの事業拡大を狙った東北新社と、忖度して接待に応じれば出世の道も開けると計算したのか、逆に、断ったらそれが塞がれると思ったのか、官僚たちの双方の思惑が癒着につながったと言われても仕方ありません。\r\n　武田大臣とＮＴＴとの会食も報じられ、ようやく認めたと思ったら、誠実さのかけらもない同じ答弁を何度も何度も繰り返し、関係業者と会食で一緒になっても、国民の疑念を招いていないと開き直る始末です。\r\n　国民のために働くといいながら、総理の肝煎りである通信や放送分野で癒着が相次ぎ、国民のためではなく、身内のために働いていることがはっきりしました。\r\n　森友問題では、安倍前総理の国会答弁に端を発し、公文書の改ざんを命じられた財務省近畿財務局職員の赤木さんが自ら命を絶っています。御遺族も含め、どんなに無念だったか、政治に関わる者全てが真摯に受け止めなければなりません。\r\n　安倍政権以来の隠蔽、捏造、改ざん体質は許し難いものですが、せめて赤木さんの残されたファイルを公開し、真相を明らかにすることが、国家としての最低限の責任です。\r\n　官房長官当時、加計学園の愛媛県文書を怪文書だと言ってのけた菅総理です。数々の疑惑に正面から対応しようとしない菅政権の体質は、前政権から引き継がれた本質であると断ぜざるを得ません。菅政権を終わらせ、この隠蔽、捏造、改ざん体質と決別することが、政治への信頼を回復させるための最低限の前提であります。\r\n　新しい政権では、内閣官房に総理直轄の真相究明チームをつくり、森友、加計問題や桜を見る会問題などについて、必要な情報を全て開示して真相を究明します。隠蔽、改ざんなどができないよう、公文書管理制度と情報公開制度を抜本的に強化し、公文書記録管理院の設置を目指してまいります。\r\n　菅総理肝煎りのカジノ導入も、当初の懸念どおり、様々な利権が絡み合う泥沼と化しています。ＩＲ担当の内閣府副大臣であったあきもと氏は、業者とずぶずぶの関係であることが明らかになり、事もあろうに保釈後に証人を買収しようとする悪辣ぶりです。\r\n　政府は観光立国や経済成長の目玉と位置づけていますが、市民から金を巻き上げ、外国に送金するシステムと化すことは明らかです。カジノには、ギャンブル依存症の飛躍的な増大など、数々の弊害が指摘されています。政府は、パチンコを始めとする依存症対策にも十分対処できていないばかりか、こうした負の社会的コストについてしっかりとした試算をしていません。\r\n　この意味でも、菅内閣は信任できるものではなく、新しい政権は、カジノ解禁の方針を撤回いたします。\r\n　第五に、菅総理の非民主的で強権的な姿勢は、官僚システムなど、周囲にも大きな悪影響を及ぼし、取り返しのつかない深刻な事態を招いています。この点でも信任することはできません。\r\n　今年三月下旬の時点で、十三府省庁二十三本の政府提出法案に条文や参考資料の誤りが見つかりました。さらには、ＲＣＥＰ附属書の誤り、貿易保険法では不適切事案が見つかって法案提出自体が見送られています。前代未聞の出来事であり、事態は極めて深刻です。\r\n　ただ単に役所の皆さんの責任として矮小化することはできません。無理な日程での法案作成の指示など、菅総理周辺による間違った官邸主導政治の弊害がなかったか、懸念を抱かざるを得ません。\r\n　安倍政権以来、当時の菅官房長官を中心とした官邸首脳に対し、多くの役所の公務員は忖度を余儀なくされてきました。違法行為を強要され、自ら命を絶つところまで追い込まれた赤木さんだけでなく、官邸に、特に菅官房長官、そして今は菅総理ににらまれると左遷されるという恐怖が霞が関を覆っています。\r\n　その結果、日本最高のシンクタンクと言われていた官僚機構の政策能力が大幅に落ちていることを危惧せざるを得ません。相次ぐ条文ミスは、その氷山の一角です。\r\n　私たちもかつて政治主導を唱えました。官僚の皆さんの意見と政治の判断が異なったとき、民主政治である以上、政治が判断し責任を負うのが基本です。しかし、逆らったから左遷するという私的感情に基づく対応は許されるものではなく、そうした印象を与えるだけでも、官僚のモチベーションが下がり、必要な指摘や提言が出てこなくなります。ＣＯＶＩＤ―19対策が十分に機能しないことの背景には、各役所と官僚の皆さんの多くが、余計なことを言って、官邸に、菅官房長官に、菅総理ににらまれることを避けているためだと言われています。\r\n　このような状態が長く続けば、意欲と能力のある若者が官僚を目指さなくなり、日本の行政能力が低下します。いや、既にその兆候は表れています。\r\n　新政権では、内閣人事局による中央省庁の幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改め、官僚の皆さんが忖度なく意見具申でき、政治はそれを踏まえながら判断に責任を持つという、本来の適切な政官関係を取り戻してまいります。\r\n　総理は、科学者の代表機関である日本学術会議が推薦した新会員について、百五人の推薦者のうち六人の任命を拒否するという暴挙に出ました。昨年九月十六日の就任早々、九月二十八日の決裁でした。\r\n　内閣総理大臣が勝手に判断することはできない旨を規定した日本学術会議法に明らかに違反しています。一体誰が、どんな権限や基準に基づいて判断し、決裁したのか、任命拒否の理由が全く明らかになっていないにもかかわらず、政府・与党は、日本学術会議の体質に問題があるかのような、論点のすり替えさえ行っている始末です。\r\n　独断で決める、反対者は許さない、説明責任なしという菅総理の政治体質が馬脚を現した象徴的な出来事です。菅内閣はスタートから信任に値しないものであったと言わざるを得ません。\r\n　新しい政権は、発足後直ちに、任命を拒否されてきた六人の方について追加で新会員に任命いたします。\r\n　安倍内閣から菅内閣へと続いてきた経済政策は、供給サイドを重視した従来型の対策に、より強いアクセルを踏み込んだものです。供給サイドの効率性を高めるために、競争を加速することが絶対的な正義とされ、規制を取り払い、低賃金で都合よく働いてくれる労働者が増やされてきました。当面のカンフル剤としての大胆な公共投資や金融緩和も繰り返されました。\r\n　しかし、幾ら虚勢を張っても、安倍政権の八年間、ＣＯＶＩＤ―19による影響が出る前の二〇一九年までを見ても、国内消費は伸びず、長期的な低迷傾向から抜け出すことができなかったのは客観的な事実です。\r\n　この間の政策が、期待された効果をもたらさなかったのは、需要が不足しているのが根本的な原因であるのに、その需要を生み出し、掘り起こすための政策が決定的に欠けているからです。\r\n　私は、安倍政権の時代から、繰り返し、こうした客観的な事実を指摘して、国内消費を喚起することを中心に据えた経済政策への転換を呼びかけてきました。しかし、菅総理は、こうした指摘に耳を傾けることなく、いたずらに時代遅れの安倍政権の路線を継承し、むしろ加速させようという姿勢さえうかがえます。これでは、いずれＣＯＶＩＤ―19による影響が小さくなっても、反動増を超えた本格的で安定的な経済の回復は期待できません。\r\n　第六に、経済運営の姿勢、こうした点でも菅内閣を信任することはできません。\r\n　そもそも、人類は、産業革命以来の大きな転換点に立っています。日本も、産業構造が大きく変化し、明治維新以来の、大量生産で量的な生産性を向上させれば人々の暮らしをよくできるという近代化路線そのものが限界に達しています。\r\n　二十世紀末頃から、世界はグローバル化が急激に進み、途上国から安い労働力が飛躍的な量とスピードで世界経済に参入しました。大量生産を可能にするということは、多くの場合、誰にでも生産できる体制に近づけることを意味します。新製品や新技術の研究や開発の段階では先進国に優位性があっても、量産体制に入れば、人件費の安い新興国に優位性が出てきます。最近は、近代化とグローバル化のスピードが速く、コンピューター技術など自動化の生産技術そのものも大幅に向上し、大量生産に限れば、新興国が先進国に追いつくまでのタイムラグが著しく小さくなっています。\r\n　その結果、こうした分野では、供給過剰に陥りやすく、供給過剰は当然に価格の低下をもたらしますから、グローバル化によって、世界経済はデフレに陥りやすい状況が常態化しています。\r\n　日本を含む先進国が、新興国とのコスト引下げ競争に勝ち、大量生産で稼ぐことが構造的に困難になっているのです。従来の路線を無理に進めるなら、この間、安倍、菅政権の下で続いてきたように、国内の労働単価を大幅に引き下げざるを得ず、国民生活の水準は間違いなく悪化していきます。\r\n　感染症危機で明らかになった日本の経済、社会、行政の脆弱さの要因は、そして、この三十年近く、経済が低迷を続け、従来型の経済政策が思うような効果を上げていない根本的な原因は、こうした近代化の限界そのものです。限界に直面しながらも、それをごまかしてやり過ごそうと無理を重ねた結果が、感染症という現実の前で一気に露呈しています。\r\n　今、求められているのは、従来の延長線上で過去の成功体験にすがるのではなく、より大きな視野で、私たちが直面している変化の本質と向き合い、限界を認めた上で、それを乗り越えるための模索と努力です。\r\n　競争だけをあおり、自己責任や自助を強調して、役所や公的なサービスは小さいほどよいとしてきた改革と称するものは、昭和や平成のある時期までなら一定の意味を持っていました。私も、そうした傾向に流された時期があり、今深く反省をしています。しかし、こうした古い改革は、グローバル化による産業構造の変化によって、とっくの昔に時代遅れになっています。\r\n　令和という新しい時代を迎えてはや二年、間もなく初めての政権選択選挙が行われます。今こそ、小さな政府論に代表される、時代遅れになった昭和や平成の古い改革という衣を脱ぎ捨て、令和という新しい時代にふさわしい支え合う社会をつくる。支え合う役割を果たし得る、機能する政治、行政へ転換する。その大きな第一歩を踏み出すべきときであります。\r\n　世界的な産業構造の変化を踏まえれば、日本を含めた先進国では、規格大量生産を中心に置いた従来型の経済政策から、ディマンドサイドを重視した政策、消費を増やすことを柱とした政策へと大胆に転換しなければなりません。\r\n　日本の経済議論では、なぜか消費性向という経済分析の基本が無視されてきました。消費性向は、一般に、所得が少ないほど高く、所得が増えるほど下がっていきます。低所得者の所得が底上げされれば、すぐに消費に回り、通貨の流通スピードが上がって、経済成長につながります。逆に、富裕層を更に豊かにしても消費にはつながりにくく、相対的に経済成長に与える効果は小さくなります。格差が拡大して中間層が減少し、貧困に陥る人が増えれば、消費は減少するのです。\r\n　そこで、新しい政権では、ＣＯＶＩＤ―19による経済危機を乗り越えつつ、次の段階を見据え、まずは、新しい時代に向けた経済改革の第一の柱として、所得税や法人税の抜本改革を中心に、政府による所得再分配機能を高め、分厚い中間層を取り戻します。\r\n　必要な政策減税は残した上で、法人税に累進税率を導入します。所得税の最高税率を引き上げ、超過累進税率を導入します。金融所得の分離課税は、国際標準まで強化します。さらには、社会保険料についての月額上限を見直し、富裕層に相応の負担をお願いします。これらを支え合いの社会をつくる財源に充てるとともに、いわゆる給付つき税額控除、消費税相当額を事前に給付する制度を導入して、消費税の逆進性を抜本的に解消します。\r\n　トリクルダウンは生じないとして所得再分配を重視する方向は、米国でもバイデン政権によって明確に示され、国際的な法人税率の下限が設けられるなど、既に世界の潮流となっています。日本だけが取り残されることは許されません。\r\n　経済を活性化するために次に重要なのは、格差の拡大を防ぎ、その是正を図ることのできる経済構造の構築であり、賃金引下げ競争に終止符を打つことです。\r\n　もっとも、国際競争にさらされている企業は、競争に勝つために、人件費を含むコストの引下げに走らざるを得ません。内需関連産業でも、購買力を高めるには賃金の引上げが必要である一方で、賃金引上げには売上げの増加、つまり消費者の購買力が高まることが前提となり、仮に強引に人件費を引き上げても、それに見合うだけの売上げがすぐに伸びるわけではありません。無理に進めれば、倒産や廃業を余儀なくされる企業が出てきます。\r\n　そこで、新政権では、新しい時代に向けた経済政策の第二の柱として、公的なベーシックサービスに従事する比較的低賃金の皆さんの雇用を安定化し、十分な財政的な裏づけで賃金を引き上げます。\r\n　介護や、放課後児童クラブを含めた保育、医療の多くの部分など、少子高齢社会の中で必要性が高く、ＣＯＶＩＤ―19による危機の中でその脆弱さが明らかになった分野の多くは、低賃金と不安定雇用、慢性的な人手不足という状況にあります。非正規が圧倒的に多いハローワークの職員や消費生活相談員、図書館司書などまで含め、必要な公的サービスの現場を担う皆さんの賃金を底上げし、正規雇用を原則とします。最近は、自治体職員や教員まで無理に非正規化していますが、恒常的業務に就いているなら、原則として正規化します。\r\n　これらの分野は、給与等の財源の大部分が公的支出に依拠しており、政治が資源配分を変えることで、分厚い中間層の復活を直接的に実現していくことができます。その上、老後や子育て、疾病などに対する将来不安を小さくするなど公的サービスの質を高めることができますから、そのことも消費意欲を高めていくことにつなげることができます。\r\n　その上で、純粋な民間分野については、最低賃金制度など労働法制の整備、労働運動への間接的な支援、経済全体のハンドリングの中で、間接的に誘導します。大企業を先行させたり、中小企業、小規模事業者には補助をつけたりして、慎重かつ段階的に進めていきますが、労働法制を強化して正規雇用が原則という社会を再構築し、中長期的な経済の安定と発展を図ってまいります。\r\n　新しい時代に向けた経済改革の第三の柱は、医療や介護、子育てなどの将来不安を小さくすることです。\r\n　比較的豊かで資産のある高齢者の皆さんが積極的に消費しなければ、国内消費を伸ばして、経済の本格的な回復を図ることが不可能です。しかし、高齢者の多くは、相当豊かな方であっても、老後のために蓄えた預貯金を老後になっても使いません。その最大の原因は、介護や医療など将来の不安が大きいことにあります。\r\n　老後の問題も、まずは自助だ、自己責任だとする風潮がありますし、老後の問題を家族の問題に引き戻し、介護は家庭内で何とかせよという自己責任論も聞こえます。\r\n　しかし、自分が何歳まで生きるかを明確に予測することは誰にも不可能です。何年分の資金を用意し、何年で取り崩せばよいのか、誰も計算できません。自己責任を強調すればするほど、みんなができるだけ大きな貯蓄を持とうと消費を抑えます。高齢者どころか、老後が視野に入ってきた中年以上の世代まで含めて、ますます消費が冷え込みます。\r\n　子供を持とうとするかどうかは、あくまでも個人の判断であり、加えて、経済のために子供が生まれてくるわけではないということは、幾ら強調しても強調し過ぎることはない大前提です。同時に、子供を持ちたい人がその希望をかなえることができて、子供の数が増えることは、結果的に、短期的にも中期的にも消費の拡大につながり、経済にプラスの効果をもたらすのも間違いありません。\r\n　子育てや生殖補助医療を自助や自己責任として突き放すのではなく、社会全体で支え合い、その負担や不安を小さくすることは、子供を持つことを希望する個人にとってだけでなく、経済や社会全体に恩恵をもたらします。\r\n　新しい政権では、必要なときに誰もが必要な医療や介護、さらには子育て支援などのサービスが受けられるよう、その供給量と質を確保します。こうした分野を支えるベーシックサービスの正規化と賃金引上げで、その質を高めつつ必要なサービス量を確保するとともに、無償化など誰もが必要なときに必要なサービスを受けられる体制をできるだけ早く整えることで、将来の不安を小さくし、安定的な消費の拡大と経済の成長へとつなげていきます。\r\n　このように、私は、新しい政権で、自助や自己責任を強調する社会を転換し、支え合う社会をつくります。この支え合う社会は、時代の変化を踏まえ、経済の安定的な成長を実現するなど、社会全体に恩恵をもたらすもので、いわゆる弱者保護を強調する社会とは全く異なります。\r\n　大多数の国民が一定の豊かさの拡大を享受できていた時代は去り、今は逆に、大部分の国民が、これまでの豊かさを維持できないかもしれないという不安、老後や子育てなどの将来の不安を抱いています。病気になったり、介護が必要になったり、子育てのサポートが必要になったりすることは、特別な弱者でなくても、誰の人生にも起こり得ることです。そうしたときに誰でも普通に暮らしていける社会にしなければなりません。\r\n　だから、私は、弱者保護を強調する政治ではなく、お互いさまに支え合う政治を目指します。収入や資産の要件を問うことで弱者に限定した政策は、これからも必要でしょう。しかし、その対象となる弱者ができるだけ小さくなるように、弱者だからでなく、必要だからサポートするための政策を充実させてまいります。\r\n　日本には、情けは人のためならずということわざがあります。人に親切にすると、巡り巡って自分にも恩恵があるのだから、親切にしよう。その実感を持てる社会が、私の目指す社会です。\r\n　例えば、年金や介護などの制度で恩恵を受けるのは、高齢者だけではありません。親や祖父母に対する扶養や介護などの負担を軽減される現役世代にこそ、大きな恩恵があります。老後の不安を小さくするための政策を、高齢者のための政策と矮小化するべきでなく、ましてや、高齢者が気の毒だから充実させるものではありません。\r\n　社会は、分かち合いと支え合う中で成り立っています。誰も一人では生きていけないし、一生を通じて自己責任だけで生きていける人など誰もいません。自己責任を強調する社会では、いざ自分が困ったときに支えを受けられず、痛い目に遭うことを、私たちはＣＯＶＩＤ―19によって嫌というほど突きつけられました。\r\n　私は、新しい政権の下で、お互いさまに支え合う仕組みを強化し、それによって、誰もが安心できる社会を再構築して、情けは人のためならずということわざの正しい意味を実感できる、そんな社会を実現してまいります。\r\n　不信任の理由は尽きませんが、以上、その主なポイントを指摘し、それに代わる新しい政権の所信の一端を申し述べました。\r\n　今、百年に一度という感染症危機を乗り越え、国民の命と暮らしを守るという政府の背負っている使命は、内閣制度の歴史全体を通じて見ても、日米、日中戦争を終わらせるという使命を背負い、これを成し遂げた鈴木貫太郎内閣に次ぐ、困難かつ重大なものと言っても過言ではありません。加えて、現在は、百五十年ぶりの社会構造の転換にも対応しなければなりません。\r\n　総理がその使命を明確に認識し、危機感と責任感を持って立ち向かわなければ、被害を受けるのは国民の命と暮らしです。政治を志し、ましてやトップリーダーとして立った以上は、どんなに重い課題であっても、国民の命と暮らしを守るために、逃げたりごまかしたりすることは許されません。\r\n　残念ながら、先日の党首討論でも、総理には、政治的なテクニックを駆使して、ごまかそう、逃げようという意思はあっても、国民の命と暮らしを守ることへの危機感と責任感、そして歴史的な使命感は全く示されませんでした。国民の命と暮らしを守るために、そして総理御自身のためにも、背負い切れない重過ぎる使命は一日も早く返上ください。\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故に官房長官として直面し、危機におけるリーダーの重責は誰よりも分かっているつもりです。だからこそ、軽々なつもりで申し上げるつもりはありません。この危機と正面から向き合い、命と暮らしを守るための覚悟と準備はできています。人口が減少し、規格大量生産型の産業構造が通用しなくなった時代に適応していくための、新しい時代のビジョンを持っています。\r\n　七条解散は総理の専権事項ですから、ひとえに総理の判断によりますが、いつ総選挙になろうと受けて立ちます。そして、一日も早く政権を担い、この危機を乗り越え、命と暮らしを守ることのできる、機能する政府をつくるために、あなたのための政治を実現するために、全力を尽くしてまいります。\r\n　お聞きいただいている国民の皆さん、命と暮らしを守る、あなたのための政治を、真っ当な政治を、私とともにつくっていきましょう。そのことを通じて、新しい時代に、誰も取り残すことのない、支え合う社会をつくっていきましょう。私は、その重い責任を背負い、先頭に立つ覚悟であります。\r\n　だから、そのために、今こそあなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、生活に困窮されている皆さん、事業を断念せざるを得なかった皆さん、事業継続に困難を来している皆さん、御苦労をおかけしている国民全ての皆さんに、今日まで政府の対応を改めさせることができていないことをおわび申し上げます",
                "\r\n　菅内閣が不信任に値する理由はあまたありますが、戦後最大の危機の下で、野党が強く求めた会期延長を拒否し、明日国会を閉じようとしていることは、到底容認することができません",
                "現実に目を背け、論戦から逃げ、国権の最高機関の機能を長期にわたって停止しようとしていることは、この一点だけでも有事のリーダーとして失格であります",
                "\r\n　総理御自身が十年前の東日本大震災の折に野党の中堅議員として申入れをした言葉、「いつ何時、不測の事態が起こらないとも限らない不透明な状況の中で、国会を閉会していたのでは無責任のそしりを免れない",
                "\r\n　国会を閉じて、巷間言われているような九月まで、三か月にもわたる長期の政治空白をつくることは、無責任の極みであり、即刻その地位を去るよう強く求めます",
                "\r\n　感染症による歴史的な危機において、安倍政権も、そして菅政権も、ほどほどに感染防止し、ほどほどに経済支援という中途半端な対策に終始して、まさに二兎を追う者は一兎をも得ずという結果を招いています",
                "国家的危機から国民の命と暮らしを守ることができず、その意思や責任感、危機感と緊張感すらうかがえないことが、菅内閣を信任できない最大の理由であります",
                "政府自身も、新たな感染者から感染ルートを解明するという積極的疫学調査が重要だと言っていましたが、十分な検査がなされなければ、感染ルートを解明できるはずがありません",
                "それならば、なぜ、野党から繰り返し強く求められてきたにもかかわらず、検査の拡大に本腰にならなかったのでしょうか",
                "検査を実施し、結果を集約する保健所などの体制も強化しなければなりません",
                "\r\n　これらの体制整備を一年半にわたって怠ったことは、それだけでも不信任に値します",
                "\r\n　政府は、その後も同じように後手に回り続け、著しく大甘な水際対策で、新たな変異株が日本で広がることを食い止めることができていません",
                "これでは徹底できないのも当然です",
                "\r\n　本腰を入れない中途半端な水際対策で、変異株が日本に入ってくることを止められなかったことが、多くの命を失わせました",
                "政治の大きな責任を感じませんか",
                "日本の医療や介護などのエッセンシャルサービスは、こうした現場の皆さんの使命感だけに支えられ、システムとしては崩壊していると言っても過言ではありません",
                "\r\n　現場の御苦労に寄り添う意思を全く示そうとせず、医療提供の不足などを解消できずに医療崩壊や介護崩壊を招いてきた菅政権は、到底信任できません",
                "\r\n　新政権では、これまで繰り返し提案してきたとおり、医療や介護などに対する使い勝手のよい広範で包括的な支援金や、従事する皆さんに対する慰労金を急ぐとともに、医療などを削減してきた方向を百八十度転換し、命と暮らしを支えるための仕事に携わる皆さんの賃金や労働条件を改善して、危機にも対応できる、支え合う社会をつくってまいります",
                "いずれも、私は、それに先立ち、国会の場で、一日も早い中止を、緊急事態の宣言を、そして解除せずに延長をと求めましたが、菅総理は、私だけでなく多くの皆さんから出ていた警告を無視して、感染を広げました",
                "\r\n　総理は、何かというと、専門家の意見を聞いたと強調しますが、専門家と政治的リーダーの役割分担を理解しておられません",
                "\r\n　専門家は、リーダーの判断を正当化するための道具ではありません",
                "専門家の間でも全てのテーマについて意見が一致しているわけではありませんから、どの意見を科学的であるとして採用するのかもリーダーの責任です",
                "\r\n　遅れた判断も、早過ぎる解除も、国民と社会に多大な影響を及ぼす、まさに政治そのものです",
                "その判断を専門家に丸投げするかのような発言を繰り返し、専門家を自己正当化の道具に使っている菅総理は、政治を担うという基本的な責任を放棄していると言わざるを得ません",
                "\r\n　新政権では、政治が判断するのに先立って専門家から意見を伺い、公開された専門家の意見を踏まえながら、最終的には自らの責任と判断で結論を出すという、本来の政治を取り戻してまいります",
                "しかし、封じ込めに成功した国から何を学ぶかこそが重要であって、封じ込めできなかった国の話を延々とすることに一体何の意味があるのでしょうか",
                "\r\n　そもそも、ロックダウンという強力な措置で感染を減らすのか、日本のような自粛などの協力を求める方法を取るのかは、リバウンドとは直接関係ありません",
                "その国民の皆さんの努力を早過ぎるリバウンドで無にしてきたのが菅政権なのであります",
                "より強い感染力を持つとされるデルタ株の広がりも心配され、今のような状況をあと三か月も四か月も続けることはできません",
                "\r\n　感染者が減少傾向にある今こそ、ゼロコロナ戦略を推進するチャンスです",
                "新しい政権では、例えば東京なら、一日当たりの新規感染者数が安定的に百人を下回り、五十人程度になるまで、もう少しだけ我慢します",
                "今回こそ、ゼロコロナ戦略に基づき感染を封じ込め、通常に近い社会経済活動を早期に取り戻し、国民生活と経済を再生させます",
                "加藤官房長官に至っては、ＣＯＶＩＤ―19による危機を、憲法改正に向けた絶好の契機とまでおっしゃいました",
                "憲法に対する無知蒙昧ぶりを示すのみならず、多くの方が命を落とし、苦しんでいる中で、不謹慎の極みであります",
                "一人一人の人権がぶつかり合う場面での調整が不可避である以上、より重要な人権を守るために必要な範囲で他方の人権が制約されるのは、人権そのものに内在した当然の法理です",
                "その措置の一部は、残念であり、また申し訳ないことでありますが、現在も続いています",
                "\r\n　そもそも、政府・与党は、現行の新型インフルエンザ特措法などに基づく私権制限などの措置を全面的には使っておらず、また、より強力な私権制限が必要があるとして法律案などが提案されたことも、いや、そうしたことの打診すらされたことはありません",
                "\r\n　今できることをやりもしないで、必要のない憲法の話をするのは、こうした法学部の一年生レベルの憲法の基本認識が欠けているほど憲法や法制度に対して無知なのですか",
                "それなら、そもそも、憲法に基づいて行政権を担うに値するものではありません",
                "それとも、憲法典を変えたいから、わざと今できることに目を向けていないのですか",
                "それなら、国家的な危機まで、自分たちの政治目的のために犠牲にしようとする姿勢であり、到底信任に値しません",
                "\r\n　私たちがこうした具体的な提案を繰り返しているにもかかわらず、事業者の困窮に目を向けず、必要な対応を取らない菅内閣は、到底信任できるものではありません",
                "だからこそ、できるだけ広範で包括的な支援策が必要であり、また、常に、支援が届いていない場がないか、真摯に受け止めようとする姿勢と努力が必要です",
                "\r\n　総理は、こうした現実に、真摯に向き合おうとしていません",
                "先日の党首討論でも、支援が届いていない方について問うたにもかかわらず、総理は、マクロの数字を挙げるだけで、正面から答えようとしませんでした",
                "こんな姿勢では、国民の命と、暮らすことなどできません",
                "これを真に機能する支援策へとつくり変えるためには、財源的な裏打ちが必要であり、今すぐＣＯＶＩＤ―19対応のための補正予算を編成することが不可欠であります",
                "\r\n　この夏に、感染力の強いデルタ株を含め、再び感染拡大が生じる可能性もあることを考えると、今補正予算を組んでおかなければならないことは誰の目にも明らかです",
                "このままでは、新しい補正予算を組むことができるタイミングは、早くても秋になってしまいます",
                "国民の命と健康、暮らしを守るためには、到底待っていられません",
                "\r\n　この期に及んでも補正予算編成を先送りする菅内閣の姿勢は、国民の命と暮らしをないがしろにする許し難いものであります",
                "その上で、三つ目に、ＣＯＶＩＤ―19による売上減少の影響を最も大きく受けている飲食や観光などの事業に最大の効果が出るよう、当たり前の日常を取り戻すことのできるタイミングを見据えて、国会と国民の理解を得ながら、税率五％への時限的な消費税減税を目指します",
                "しかし、これらは、接種数ではなくて公表数であり、複数の接種回数がまとめて報告されたものが含まれた数字で、世論を惑わすミスリードと言わざるを得ません",
                "\r\n　今最も力を入れている政策に関してすら正確な情報発信できない総理は、到底総理としてふさわしいとは思えません",
                "政府のここまでの対応は、広い意味での緊急避難としてやむを得ないものであると理解しますが、緊急事態対応とはいえ、大規模かつ組織的に実施する以上、特例法などを制定するのが筋であるのも間違いありません",
                "\r\n　将来、接種に当たっていただいている歯科医師の方などに不測の御迷惑をかけることがないように、単なる行政通知を根拠とするのではなく、必要な立法措置を取るべきであります",
                "\r\n　東京オリンピック・パラリンピックの開催について、総理は、最大のリスクである、開催による国内での感染拡大の可能性を直視していません",
                "\r\n　人の流れが多くなり、夜遅くまでテレビでオリンピック・パラリンピックが生中継されることになれば、そのさなかに、不要不急の外出や県境を越えた移動などについて自粛を呼びかけ、飲食店などに営業停止や営業時間短縮を求めても、全く説得力はありません",
                "特に、深刻な影響を受け続けている飲食店や観光関連の皆さんには、到底受け入れられるものではありません",
                "いわゆる、緩む事態となり、オリンピック・パラリンピック前後の約二か月の間に感染者が急増するおそれが相当高いと言わざるを得ません",
                "それは、開催に反対している皆さんも含めて、多くの国民の皆さんも同じ気持ちではないでしょうか",
                "\r\n　しかし、国民の命には代えられません",
                "オリンピック開催による感染拡大リスクについて、納得できる説明どころか、説明そのものが党首討論において一切ありませんでした",
                "\r\n　Ｇ７サミットで開催への賛同を受けたと言いたいのでしょうが、各国首脳は、参加する自国選手などの安全には責任を持っているかもしれませんが、日本の国内における日本国民の命と暮らしには責任を負っていません",
                "総理は、その責任の違いを理解できないのでしょうか",
                "ＩＯＣなどとの間で、開催の一年延期や、やむを得ない場合は中止を含めて、真摯に交渉すべきです",
                "\r\n　党首討論で、国民の期待する安全、安心の根拠を語ることなく、自己満足の昔話にうつつを抜かしたことを含め、国民の命と暮らしを守るという最大の責任を自覚せず、人ごとのような姿勢で、オリンピック・パラリンピック開催による命と暮らしの危機に向き合おうとしない姿勢は、不信任に値すると言わざるを得ません",
                "\r\n　最大八十一万人の子供たちが動員されると言われていますが、感染症さえなければ、子供たちが広くオリンピックに関わる機会を設ける上で大変意義のある事業だったと思います",
                "観戦そのものに加えて、移動中を含めた感染のリスクなどを考えると、参加したくないという子供や参加させたくないという保護者がいるのも当然です",
                "私の地元さいたま市を始め、取りやめの判断が広がっているのもやむを得ないことです",
                "\r\n　もし、このプログラムが実施される場合でも、参加を望まない子供や保護者の意思が尊重されること、そして、参加しない場合に、欠席扱いなどの一切の不利益を与えないことだけは明確にすべきです",
                "\r\n　昨年、現場に何の前触れもなく一斉休校を迫ったのは政府ですから、教育委員会の判断などと逃げることは許されません",
                "\r\n　感染症対策で間違い続けている背景には、菅総理が、一貫して、正常性バイアスに陥り、根拠なき楽観論に立ち続けていることがあります",
                "\r\n　しかし、国家の危機において、リーダーが正常性バイアスに陥ることは許されません",
                "\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故の経験に基づき、このことを繰り返し指摘してきました",
                "\r\n　早過ぎたＧｏＴｏキャンペーンや緊急事態宣言の遅れと拙速な解除など、根拠なき楽観論に基づく判断がことごとく間違いであったことは、結果が示しています",
                "その背景にある正常性バイアスを含めて、一年以上にわたって指摘し続けてきたにもかかわらず、今また、根拠なき楽観論に基づいて東京オリンピック・パラリンピック開催を強行しようとする姿を前にして、もはや、改善を求めても、聞き入れる能力自体が足りないのだと断じざるを得ません",
                "\r\n　安倍、菅政権を通じた感染症対策全体の決定的な間違いは、司令塔が不在であるために、政府としての一貫的な戦略、戦術が存在せず、それらしきものが示されても徹底していないことにあります",
                "逆に、全体を総括的に把握して調整すべき官房長官の存在感は、安倍内閣の菅長官の時代から一貫して希薄であります",
                "\r\n　第二次安倍政権以降、官邸主導という言葉が躍り、菅官房長官が取り仕切ってきた官邸に対しては、むしろ強過ぎることの問題が指摘されてきました",
                "\r\n　一年半たっても司令塔機能を確立できず、総合的な、戦略的な調整のできない菅内閣では、適切なＣＯＶＩＤ―19対策など、到底期待できません",
                "\r\n　私は、こうした経験と教訓を生かし、政権をお預かりしたならば、直ちに、継ぎはぎだらけの体制と権限を、総理直轄で官房長官が担当する司令塔へと再編、集約し、各省から事務方の幹部を集めた強力なチームを編成して、迅速な総合調整を進め、戦略的で効果的な対策を実現いたします",
                "\r\n　菅政権は、ＣＯＶＩＤ―19の感染拡大で生じた国民生活の危機を考慮することなく、医療や国民生活を脅かす政策を強行しました",
                "この点でも、現状認識と危機感が欠如しており、到底信任に値しません",
                "必要な医療が受けられないかもしれないという不安が国民の間に広がっている中で、受診抑制を引き起こしかねない窓口負担割合の引上げを議論すること自体が、タイミングとして不適切であります",
                "\r\n　後期高齢者医療保険制度を持続可能なものとしていくために、現役世代の負担軽減策は必要です",
                "\r\n　こうした指摘を踏まえた十分な議論をせず、政府案を強行採決した菅内閣は、到底信任できるものではありません",
                "感染症危機の今、なぜ大きな予算をかけて病床の削減などを促進するのか",
                "同じ子ども・子育て予算の中から振り分けるのではなく、全体を大胆に予算拡充すべきです",
                "\r\n　政府・与党は、子ども・子育て政策を一元的に担う省庁設置の議論をスタートさせるそうですが、新たな行政組織の箱をつくるだけでは問題解決にはつながりません",
                "日本にとって最も本質的な課題である子育て支援について、こうした上辺だけの対策に終始し、本質的には逆行することを進めているようでは、菅内閣を信任することは到底できません",
                "\r\n　菅内閣を信任できない理由は、ＣＯＶＩＤ―19対策だけではありません",
                "\r\n　いわゆるＬＧＢＴ法案は、超党派の議員連盟で了承され、立憲民主党でも、不十分ながら一定の前進が見られるとして、党内了解しました",
                "\r\n　差別を許さないという法案の基本理念は、時代や国境を超えた普遍の理念であり、五輪憲章にも明示されている内容です",
                "日本政府は、この求めに応じようとせず、その合理的な理由すら示していません",
                "\r\n　このような政府の姿勢は、日本に対する国際的な信頼を低下させるとともに、ジェンダーギャップによる当事者の不利益や日本社会の後進性を放置するものです",
                "これではジェンダーギャップ解消など望むべくもありません",
                "こうした事態を放置している菅内閣を到底信任することはできません",
                "\r\n　消費者庁が本来の役割を果たせずにいることを放置し、消費者保護に逆行する法改正を強行したことは、内閣の責任放棄にほかなりません",
                "\r\n　ＬＧＢＴの皆さんへの差別を禁止することも、選択的夫婦別姓の実現も、そして消費者保護の推進すら、自民党政権には期待することができません",
                "\r\n　選択的夫婦別姓の実現と消費者保護は、私の政治活動の原点であり、ライフワークであります",
                "自民党政権での前進に期待できないことが明らかになった以上、共通する価値観に基づき、ＬＧＢＴ平等法の制定とともに、新しい政権で選択的夫婦別姓を実現させ、消費者保護法制の更なる整備を進めてまいります",
                "\r\n　二つ目に、環境やエネルギー問題についても、菅政権は時代に逆行しており、不信任に値します",
                "当面は陸上保管を継続しつつ、福島のみに負担を強いることのない処分方法の検討や新たな技術開発などについても十分に追求しないままの拙速な決定であります",
                "\r\n　福島のみならず日本の水産業全体に深刻な打撃を与えることが必至で、本格操業に向けて必死に積み上げてきた漁業者の努力が水泡に帰してしまいかねません",
                "関係者からすれば築城十年落城一日の思いであり、福島県民を始め被災地に寄り添っていない菅内閣の象徴であります",
                "\r\n　将来世代のため、そして地球の未来のために、野心的な削減目標を掲げて、石炭火力に依存し続ける社会から早急に脱却しなければなりません",
                "\r\n　同時に、気候変動対策を名目に、原子力政策を時代に逆行させることは許されません",
                "\r\n　地球と人類の未来のために、温暖化対策を抜本的に強化するとともに、今を生きる国民が二度と東京電力福島第一原子力発電所事故のような危険にさらされることがないよう、原子力発電をやめることは、苦しくても同時進行で進めなければならない課題です",
                "原子力発電には、何億年も先の人類に使用済核燃料を残すということにもなります",
                "温暖化対策のためだからといって、目をつぶることはできません",
                "\r\n　菅内閣は、原発事故を受けて、自民党ですら認めてこざるを得なかった原発をやめていくという方向性を、温暖化対策という大義名分の下、喉元過ぎればと放棄しようとしており、到底信任できるものではありません",
                "\r\n　新しい政権では、原子力発電のない社会に向けて、不可逆的で明確な第一歩を踏み出し、原発に依存しない温室効果ガスの削減を強力に推進してまいります",
                "\r\n　第三に、外交や安全保障問題でも、菅内閣の姿勢では、我が国の国益を守り、国民生活を守ることができません",
                "\r\n　被害者家族の皆様や支援者の方々の、残された時間は長くないという悲痛なお気持ちを、菅総理が本当に理解しているとは到底思えません",
                "\r\n　さらに、我が国は、国際社会において、どの国よりも先頭に立ち、北朝鮮の拉致問題、人権侵害について強く非難すべき立場です",
                "ところが、菅担当大臣、菅総理の下、二〇一九年、二〇二〇年の決議については、共同提出国にならず、決議を支持する共同提案国にとどめるなど、理解に苦しむ対応をしました",
                "\r\n　このような、まるでやる気の感じられない政権には即刻退陣していただかない限り、拉致問題は永久に解決しません",
                "\r\n　中国海警局の船舶が、一方的な主張に基づき、明白に我が国固有の領土である尖閣周辺領海に対して執拗な侵入を繰り返していることは、国際法違反であり、断じて容認できません",
                "今後も海上保安庁が優勢を保つため、また、不測の事態に備えるためにも、警備方針や体制整備について、これまで以上に現実的な検討が必要です",
                "\r\n　本来であれば、政府が率先して対応すべきことです",
                "\r\n　この法案では、重要施設の周り一キロ以内の土地について、調査を可能とするだけで、悪意ある利用が明らかになったからといっても、国による土地の買入れの申入れしかできず、そもそも実効性が全くありません",
                "重要施設や生活関連施設などの定義や調査対象区域の範囲も明確でなく、むしろ運用によって悪用が容易なでき損ないの法案です",
                "\r\n　ポーズだけで、我が国を守るための政策を真剣に検討していないことの表れがこうしたでき損ないの法案であり、撤回して再検討し、真に必要な範囲で、効果的な法案として出し直すべきであります",
                "\r\n　こんな政権に防衛力の整備を任せていたら、湯水のごとく税金を使いながら、ちぐはぐで中途半端な装備しかできず、日本の防衛力は落ちていきます",
                "即刻退陣いただかなければ、我が国の平和と安全が確保できません",
                "\r\n　第四に、いわゆる政治と金の問題などの不祥事についても、深刻な事件が次々と明るみになっているにもかかわらず、その改善に向けた菅総理の姿勢は全く後ろ向きで、到底信任に値しません",
                "二人とも議員辞職をしたのは当然ですが、遅きに失し、多額の歳費をいわば持ち逃げしたような状況です",
                "吉川氏の議員辞職も当然ですが、農林水産省による第三者調査と称するものも、吉川氏本人や西川元農水大臣、アキタフーズ元代表から聞き取りをしておらず、極めて不十分なものです",
                "政治と金の問題は、きれいになったどころではありません",
                "\r\n　総理は、息子は民間人、私人だと主張し、プライバシーを盾に答弁を事実上拒否してきましたが、安倍昭恵氏を私人認定して追及から逃げた安倍前総理と全く一緒です",
                "長男を通じて衛星放送などの事業拡大を狙った東北新社と、忖度して接待に応じれば出世の道も開けると計算したのか、逆に、断ったらそれが塞がれると思ったのか、官僚たちの双方の思惑が癒着につながったと言われても仕方ありません",
                "\r\n　武田大臣とＮＴＴとの会食も報じられ、ようやく認めたと思ったら、誠実さのかけらもない同じ答弁を何度も何度も繰り返し、関係業者と会食で一緒になっても、国民の疑念を招いていないと開き直る始末です",
                "御遺族も含め、どんなに無念だったか、政治に関わる者全てが真摯に受け止めなければなりません",
                "\r\n　安倍政権以来の隠蔽、捏造、改ざん体質は許し難いものですが、せめて赤木さんの残されたファイルを公開し、真相を明らかにすることが、国家としての最低限の責任です",
                "数々の疑惑に正面から対応しようとしない菅政権の体質は、前政権から引き継がれた本質であると断ぜざるを得ません",
                "菅政権を終わらせ、この隠蔽、捏造、改ざん体質と決別することが、政治への信頼を回復させるための最低限の前提であります",
                "隠蔽、改ざんなどができないよう、公文書管理制度と情報公開制度を抜本的に強化し、公文書記録管理院の設置を目指してまいります",
                "政府は、パチンコを始めとする依存症対策にも十分対処できていないばかりか、こうした負の社会的コストについてしっかりとした試算をしていません",
                "\r\n　この意味でも、菅内閣は信任できるものではなく、新しい政権は、カジノ解禁の方針を撤回いたします",
                "\r\n　第五に、菅総理の非民主的で強権的な姿勢は、官僚システムなど、周囲にも大きな悪影響を及ぼし、取り返しのつかない深刻な事態を招いています",
                "この点でも信任することはできません",
                "前代未聞の出来事であり、事態は極めて深刻です",
                "\r\n　ただ単に役所の皆さんの責任として矮小化することはできません",
                "無理な日程での法案作成の指示など、菅総理周辺による間違った官邸主導政治の弊害がなかったか、懸念を抱かざるを得ません",
                "\r\n　その結果、日本最高のシンクタンクと言われていた官僚機構の政策能力が大幅に落ちていることを危惧せざるを得ません",
                "\r\n　私たちもかつて政治主導を唱えました",
                "しかし、逆らったから左遷するという私的感情に基づく対応は許されるものではなく、そうした印象を与えるだけでも、官僚のモチベーションが下がり、必要な指摘や提言が出てこなくなります",
                "\r\n　新政権では、内閣人事局による中央省庁の幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改め、官僚の皆さんが忖度なく意見具申でき、政治はそれを踏まえながら判断に責任を持つという、本来の適切な政官関係を取り戻してまいります",
                "\r\n　内閣総理大臣が勝手に判断することはできない旨を規定した日本学術会議法に明らかに違反しています",
                "一体誰が、どんな権限や基準に基づいて判断し、決裁したのか、任命拒否の理由が全く明らかになっていないにもかかわらず、政府・与党は、日本学術会議の体質に問題があるかのような、論点のすり替えさえ行っている始末です",
                "\r\n　独断で決める、反対者は許さない、説明責任なしという菅総理の政治体質が馬脚を現した象徴的な出来事です",
                "菅内閣はスタートから信任に値しないものであったと言わざるを得ません",
                "\r\n　しかし、幾ら虚勢を張っても、安倍政権の八年間、ＣＯＶＩＤ―19による影響が出る前の二〇一九年までを見ても、国内消費は伸びず、長期的な低迷傾向から抜け出すことができなかったのは客観的な事実です",
                "\r\n　私は、安倍政権の時代から、繰り返し、こうした客観的な事実を指摘して、国内消費を喚起することを中心に据えた経済政策への転換を呼びかけてきました",
                "しかし、菅総理は、こうした指摘に耳を傾けることなく、いたずらに時代遅れの安倍政権の路線を継承し、むしろ加速させようという姿勢さえうかがえます",
                "これでは、いずれＣＯＶＩＤ―19による影響が小さくなっても、反動増を超えた本格的で安定的な経済の回復は期待できません",
                "\r\n　第六に、経済運営の姿勢、こうした点でも菅内閣を信任することはできません",
                "従来の路線を無理に進めるなら、この間、安倍、菅政権の下で続いてきたように、国内の労働単価を大幅に引き下げざるを得ず、国民生活の水準は間違いなく悪化していきます",
                "限界に直面しながらも、それをごまかしてやり過ごそうと無理を重ねた結果が、感染症という現実の前で一気に露呈しています",
                "\r\n　今、求められているのは、従来の延長線上で過去の成功体験にすがるのではなく、より大きな視野で、私たちが直面している変化の本質と向き合い、限界を認めた上で、それを乗り越えるための模索と努力です",
                "私も、そうした傾向に流された時期があり、今深く反省をしています",
                "今こそ、小さな政府論に代表される、時代遅れになった昭和や平成の古い改革という衣を脱ぎ捨て、令和という新しい時代にふさわしい支え合う社会をつくる",
                "\r\n　世界的な産業構造の変化を踏まえれば、日本を含めた先進国では、規格大量生産を中心に置いた従来型の経済政策から、ディマンドサイドを重視した政策、消費を増やすことを柱とした政策へと大胆に転換しなければなりません",
                "日本だけが取り残されることは許されません",
                "大企業を先行させたり、中小企業、小規模事業者には補助をつけたりして、慎重かつ段階的に進めていきますが、労働法制を強化して正規雇用が原則という社会を再構築し、中長期的な経済の安定と発展を図ってまいります",
                "何年分の資金を用意し、何年で取り崩せばよいのか、誰も計算できません",
                "\r\n　子供を持とうとするかどうかは、あくまでも個人の判断であり、加えて、経済のために子供が生まれてくるわけではないということは、幾ら強調しても強調し過ぎることはない大前提です",
                "同時に、子供を持ちたい人がその希望をかなえることができて、子供の数が増えることは、結果的に、短期的にも中期的にも消費の拡大につながり、経済にプラスの効果をもたらすのも間違いありません",
                "\r\n　このように、私は、新しい政権で、自助や自己責任を強調する社会を転換し、支え合う社会をつくります",
                "この支え合う社会は、時代の変化を踏まえ、経済の安定的な成長を実現するなど、社会全体に恩恵をもたらすもので、いわゆる弱者保護を強調する社会とは全く異なります",
                "そうしたときに誰でも普通に暮らしていける社会にしなければなりません",
                "\r\n　だから、私は、弱者保護を強調する政治ではなく、お互いさまに支え合う政治を目指します",
                "収入や資産の要件を問うことで弱者に限定した政策は、これからも必要でしょう",
                "しかし、その対象となる弱者ができるだけ小さくなるように、弱者だからでなく、必要だからサポートするための政策を充実させてまいります",
                "その実感を持てる社会が、私の目指す社会です",
                "老後の不安を小さくするための政策を、高齢者のための政策と矮小化するべきでなく、ましてや、高齢者が気の毒だから充実させるものではありません",
                "誰も一人では生きていけないし、一生を通じて自己責任だけで生きていける人など誰もいません",
                "\r\n　私は、新しい政権の下で、お互いさまに支え合う仕組みを強化し、それによって、誰もが安心できる社会を再構築して、情けは人のためならずということわざの正しい意味を実感できる、そんな社会を実現してまいります",
                "\r\n　今、百年に一度という感染症危機を乗り越え、国民の命と暮らしを守るという政府の背負っている使命は、内閣制度の歴史全体を通じて見ても、日米、日中戦争を終わらせるという使命を背負い、これを成し遂げた鈴木貫太郎内閣に次ぐ、困難かつ重大なものと言っても過言ではありません",
                "加えて、現在は、百五十年ぶりの社会構造の転換にも対応しなければなりません",
                "\r\n　総理がその使命を明確に認識し、危機感と責任感を持って立ち向かわなければ、被害を受けるのは国民の命と暮らしです",
                "政治を志し、ましてやトップリーダーとして立った以上は、どんなに重い課題であっても、国民の命と暮らしを守るために、逃げたりごまかしたりすることは許されません",
                "\r\n　残念ながら、先日の党首討論でも、総理には、政治的なテクニックを駆使して、ごまかそう、逃げようという意思はあっても、国民の命と暮らしを守ることへの危機感と責任感、そして歴史的な使命感は全く示されませんでした",
                "国民の命と暮らしを守るために、そして総理御自身のためにも、背負い切れない重過ぎる使命は一日も早く返上ください",
                "\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故に官房長官として直面し、危機におけるリーダーの重責は誰よりも分かっているつもりです",
                "この危機と正面から向き合い、命と暮らしを守るための覚悟と準備はできています",
                "人口が減少し、規格大量生産型の産業構造が通用しなくなった時代に適応していくための、新しい時代のビジョンを持っています",
                "そして、一日も早く政権を担い、この危機を乗り越え、命と暮らしを守ることのできる、機能する政府をつくるために、あなたのための政治を実現するために、全力を尽くしてまいります",
                "\r\n　お聞きいただいている国民の皆さん、命と暮らしを守る、あなたのための政治を、真っ当な政治を、私とともにつくっていきましょう",
                "\r\n　だから、そのために、今こそあなたの力が必要です"
            ]
        },
        {
            "speech_id": "120305254X00220201028_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-10-28",
            "speech_text": "○枝野幸男君　議院運営委員会の合意に基づき、発言時、マスクを外していいという御了解が出ましたので、外させて、発言をさせていただきます。（拍手）\r\n　政治に私たちは見えていますか。\r\n　緊急事態宣言のもと、オンラインヒアリングで投げかけられた言葉です。親からの支援を受けずに自力で頑張っていた大学生、新型コロナウイルス感染症の影響で、収入源だった派遣の仕事を失い、あすの暮らしも人生の展望も見えなくなってしまった、そんな若者からの問いかけでした。\r\n　これは、この学生だけの問題ではありません。コロナによる雇用や経済への影響はますます深刻化しており、今は何とか持ちこたえている方も、年末年始にかけて、耐え切れなくなる方が大きくふえると心配されます。\r\n　政治に国民一人一人の現実は見えているのか、政治は本当に見ようとしているのか、この問いかけは、この議場にいる全ての国会議員が真摯に受けとめるべきものであります。\r\n　この国会は、文字どおり、コロナ禍から国民の命と暮らしを守る国会にしなければなりません。特に深刻なのは、この夏以降、女性や若者を中心に、みずから命を絶つ方がふえつつあることです。\r\n　あなただけがしんどいんじゃない、そう言われるのが一番しんどかった。食べるものにも困ったシングルマザーの言葉が報道されました。\r\n　決して特殊なケースではありません。支援団体の調査では、児童扶養手当を受け取っている一人親家庭の六割で収入が減少し、一割は収入自体が途絶えています。一日の食事は一回だけ、残っているお金は数千円、そんな声が多数届いているそうです。\r\n　これまでは何とか自活できていた方々の生活が、ぎりぎりまで追い込まれ、限界を超えています。その上、自助努力を迫る自己責任論が強まる中、追い込まれても公的な支援を受けることに強い抵抗感を抱き、頼ることをためらう風潮が広がっています。\r\n　今ほど政治の力が必要とされるときはありません。政治にこうした現実が見えているのかが問われています。殊さら自助を口にする総理に、声を上げようにも上げられない、こうした実態が見えているのでしょうか。\r\n　受けとめ切れていない暮らしの実態にしっかりと目を向け、政治に反映させなければならない。国民生活には一刻の余裕もない。そのために、より多くの力を結集しなければならない。九月十五日、私たちはそんな思いから新しい立憲民主党を結成しました。\r\n　結党から一カ月余り。全国各地を訪れ、現場を見て、現場の声をお聞きしました。私は、受けとめてきた何人ものあなたの声と現実を踏まえ、私たちが目指す社会像を示しながら、立憲民主党を代表して質問をいたします。\r\n　先日合同葬が行われた中曽根元総理は、国鉄や電電公社などの民営化を進めました。それから三十年余り。ある時期までの私自身を含め、政治は、競争と効率、そして民営化を掲げ、小さな政府を追い続けてきました。しかし、コロナの影響を受け、こうした新自由主義的な社会のあり方が、今も、そしてこれからも、本当に正しいのかが突きつけられています。\r\n　目先の効率性を追い求める余り、海外生産に依存し切っていたマスクの不足が、大きな混乱をもたらしました。保健所は三十年間で四五％も減り、感染が疑われても電話がつながらず、幾ら旗を振っても検査はふえませんでした。ベッド数の削減などが進められてきた結果、感染の広がりで医療現場は逼迫し、医療従事者は疲れ果て、国民にも大きな不安を与えました。\r\n　そんな中で問われているのは、これからの日本をどうするのか、その大局的なビジョンです。立憲民主党は、一人一人の命と暮らしを守るために、目先の効率性だけにとらわれず、人を幸せにする経済を目指します。新自由主義にかわる新しい選択肢として、政治が責任を持って支え合いの役割を果たす共生社会の実現を目指します。\r\n　競争や効率を否定するのではありません。しかし、それは、命と暮らしを守ること、そして人を幸せにするためのものであることが前提のはずです。\r\n　中曽根行革が進められた昭和の時代から三十年余り。社会は劇的に変化しました。人口減少、高齢化、ひとり暮らし世帯の増加、地域の疲弊。高齢者やシングルマザーなど、自分の努力だけ、自助だけでは生きていくことが難しい皆さん、身近な助け合い、共助が困難な地域や人々、これまでとは比べ物にならないくらいふえています。\r\n　どんな人にも、自分の力だけではどうにもならない困難や危機に直面することがあります。今、コロナ禍によって、多くの皆さんがその深刻な困難と危機に直面しています。\r\n　だから、私は、日本全体で、つまり、政治と行政の力で、お互いさまに支え合う仕組みをつくります。思いも寄らない病気やけが、失業などに直面をしても生活が成り立つ。年老いても安心して生活できる。家庭を持ちたい、子供を産み育てたいと願う方が、その望みを心配することなくかなえることができる。そして、何よりも命を守る。そのために、政治と行政による支え合いの仕組みを充実させます。\r\n　第一に急ぐのは、命と暮らしを守る上で欠かせない基礎的なサービス、ベーシックサービスを全ての皆さんに保障することです。\r\n　医療や介護、子育て支援や教育。必要なサービスを必要に応じて提供することは、政治の最大の役割です。それなのに、競争や目先の効率性ばかりを追い求め続けてきた結果、こうしたサービスは、質、量ともに大きく不足しています。その上、コロナ禍で危機的な状況に追いやられました。\r\n　良質なサービスを十分に提供するため、質の高い人材の確保を進めます。コロナ禍で不足が明らかになった保健所や、長く人手不足が指摘されてきた児童相談所や労働基準監督署などについても、国民の命と暮らしを守るため、大胆に増員増強します。\r\n　国の予算配分を変えて、こうした仕事に携わる皆さんの賃金を底上げし、待遇を改善しましょう。少なくとも、希望する人が安心して子供を産み育てることができるだけの賃金を確保し、原則として正規雇用にするべきです。\r\n　また、これらのサービスは、目先の効率性という観点から、一〇〇％近い稼働率であることが求められ、ぎりぎりの運営をしてきました。これでは、今回のようないざというときに、命や暮らしを守ることができません。稼働率にゆとりを持たせた、ゆとりある運営へと転換します。\r\n　二つ目に、公共事業などのハード面や、従来型の開発という視点を軸としてきた地域政策を、暮らしに重点を置いたものへと変えていきます。\r\n　これまでのやり方では、一極集中はとまりませんでした。多くの地域で疲弊と衰退が更に深刻になり、この国から本当に地方がなくなりかねません。\r\n　生まれ育った地域で一生を終えたいと望む人、自然豊かな地域で暮らしたいという人、誰もが全国どこでも安心して暮らせる環境をつくることこそ最優先です。ＩＴなどが発達した今、情報や買物などでは都市と地域の差が縮小しています。問われているのは、この点でも、教育や医療などのベーシックサービスであり、働く場の確保です。\r\n　ベーシックサービスの充実によって、全国どこでも安心できる暮らしを可能にするとともに、新たな仕事の場を生み出します。医療や介護などは、高齢化が進む地域にこそ多くのニーズがあります。このニーズに応え、危機にも対応できるゆとりある体制をつくることで、地域での雇用をつくり、地域でお金が回る社会へと変えていきます。\r\n　こうした地域づくりのためには、縦割りの代表である分野ごとの補助金ではなく、自治体が使い道を自由に決められる一括交付金が欠かせません。私たちは、縦割り打破の一丁目一番地として、一括交付金の実現に取り組みます。\r\n　地域の基幹産業である農業でも、輸出をふやすなどとして、効率と競争が重視されてきました。私は、むしろ、家族で経営し、地域に密着した、暮らしとしての農業を支えていくこと、これを中心に置くべきだと考えます。\r\n　中山間地を始め多くの地域では、国際競争を求められても限界があります。しかし、不利な地域でも営まれてきた農業は、豊かな自然環境を守り、きれいな水や空気をつくり、そして、災害を防ぐ機能を果たしてきました。何よりも、食料自給の下支えとなっています。\r\n　先月二十二日、佐賀県小城市江里山地区の棚田を見てきました。先人たちがつくり、守ってきた棚田は、地域の財産であり、文化的価値があると言っても言い過ぎではありません。地域の皆さんも、誇りを持っていると話してくれました。\r\n　国際競争に挑む農家だけでなく、このような、暮らしや地域と一体となっている農家を支え、地域社会と自然環境を守ります。戸別所得補償制度を復活させ、家族とともに、そして地域とともに、代々引き継いできた営みを今後も安心して続けられるよう下支えします。\r\n　多面的な機能を果たし、地域の暮らしを守るという意味では、酪農、畜産や林業、漁業も同様です。それぞれの特性に合わせた所得安定のための政策を実現します。\r\n　地域に大きな可能性のある分野が、自然エネルギーです。小水力、風力、地熱、小型バイオマスなど。地域にこそ大きな潜在力があります。\r\n　去る十日、鳥取県米子市で、エネルギーの地産地消に取り組む企業から話を聞きました。鳥取では、年間約一千億円の電気代を県外に払っており、これを地域に還元していくことの重要性を熱く語られました。創業五年で地域シェアが一〇％を超え、電気代が地域で循環することに加えて、温室効果ガスの削減や雇用創出などで地域に貢献しています。\r\n　自然エネルギーへの需要は、地球規模でますます大きくなります。日本には、あらゆる種類の自然エネルギーについて経験と技術があり、蓄電や断熱、そしてシステムの構築や管理という点でも高い水準にあります。\r\n　私は、これからの日本経済の牽引役として、世界に貢献していく分野として、何よりも、地域の潜在力を生かす柱として、自然エネルギー立国を推進します。\r\n　バブル崩壊から三十年近く。経済の成長を妨げてきた主な要因は、国内消費の低迷です。この間、輸出の成長率は実質で四・一％であったのに対し、消費の伸びは一・〇％にとどまります。\r\n　消費が広がらないのは、一つには将来の不安が大きいために財布のひもがかたく締められていること、そして、格差と貧困の拡大で、消費したくてもお金がなくて使えない人をふやしてしまったことが原因です。\r\n　支え合いによって将来の不安を小さくし、格差を縮小して貧困を減らすことは、消費を拡大させる本質的で最も重要な経済対策であります。\r\n　ＯＥＣＤ、経済協力開発機構は、既に二〇一四年、所得格差が拡大すると経済成長は低下するとの調査結果を発表しています。この調査結果に対する総理の見解を伺います。\r\n　いざというときにも支えがあるという安心感。それが、新たな挑戦への意欲を生み出します。失敗したら自己責任というのでは、チャレンジする意欲もそがれがちです。支え合う共生社会は、新しい価値の創造を育むための基盤ともなります。\r\n　こうしたビジョンのもと、国民の命と暮らしを守るため、今、急がなければならないのは、医療機関への支援です。政府は、九月十五日、予備費の閣議決定で、新型コロナウイルス感染症患者を受け入れた医療機関などに絞って支援などを決めました。しかし、医療機関全体が厳しい経営状況にあることを踏まえた支援は、盛り込まれていません。\r\n　病院は、これまでも利益率が低く、厳しい運営を強いられてきました。多くの医療機関で経営は逼迫しており、全ての医療機関に対する経営支援を速やかに実施すべきです。総理の見解を伺います。\r\n　命と暮らしを支えるのに欠かせない、介護や障害福祉、保育や放課後児童クラブなどの現場も、厳しい状況です。\r\n　長時間の重労働にもかかわらず低賃金。不安定な非正規雇用が多く、人手不足が慢性化しています。濃厚接触が避けられず、感染防止に強い緊張を強いられ、現場は更に疲弊しています。もう仕事をやめたいという声をさまざまな場面で伺ってきました。\r\n　待遇改善を急ぎ、賃金を大幅に底上げするべきと考えますが、総理、いかがでしょうか。\r\n　中でも、保育士については、私たちは既に、賃金を月額五万円引き上げる法案を提出しています。総理、これに御協力いただき、成立させませんか。\r\n　待機児童は、ことし四月時点で一万二千四百三十九人に上っています。本年度末までに待機児童を解消するという目標は諦めたのですか。総理の答弁を求めます。\r\n　介護分野での八月の有効求人倍率は三・八六倍、全職業の一・〇四倍を大きく上回っています。ことし九月までの介護事業所の倒産件数は九十四件、過去最多を更新しました。\r\n　私たちは、介護従事者の賃金を月額一万円引き上げる法案を提出しています。安定的な運営や人手不足解消のため、来年度の介護報酬改定でどんな対策を講じるのか、総理の方針を伺います。\r\n　冒頭で紹介した方を始め、多くの学生にとって生活はなお厳しい状況にあります。遠隔で、授業の満足度が大きく下がっているにもかかわらず、授業料は変わらず高額のまま。休学するにも費用がかさみ、退学を考えている若者がふえています。\r\n　四月からの修学支援新制度の対象からは、授業料減免の対象だった中間層の一部が外されており、自立する学生を対象とした学生支援緊急給付金も、このままでは追加が必要です。\r\n　こうした皆さんを漏れなく支援するため、学費減額に踏み込み、授業料を半額にすべきと考えます。総理、いかがでしょうか。\r\n　コロナの影響で、来年春の新卒採用が大きな影響を受けています。\r\n　厚生労働大臣は、卒業後三年以内は新卒扱いという指針の徹底を要請すると言っていますが、この指針はこの十年来必ずしも守られておらず、要請するだけで効果があるとは思えません。\r\n　政府を挙げた、より実効性のある対応が必要です。総理の認識を伺います。\r\n　子供たちは、なれない新しい生活様式のもと、一斉休校による授業のおくれを取り戻すことに追われています。楽しみにしていた行事の中止などもあって、疲れ切った子供たちがふえており、一人一人に対応したきめ細かい教育がこれまで以上に必要です。\r\n　学校現場や教職員も、本来業務ではない消毒などの感染防止対策に追われ、また、多様な教育環境への対応などで負担が増加しています。\r\n　教室の密を避けるためにも、また、教職員の負担を減らし、多様化する子供たち一人一人に寄り添った教育を可能にするためにも、必要な法改正を行い、少人数学級と教職員の増員を計画的かつ強力に進めるべきと考えます。総理の見解をお聞かせください。\r\n　今月三日、金沢市で、夜間中学に関係する皆さんの話を伺いました。戦後の混乱で学ぶ機会を失った方々にとどまらず、外国籍の子供や貧困による影響、いじめや不登校など、社会の変化に伴い、夜間中学を必要とする状況は強まっています。コロナ禍で、必要性が高まる可能性もあります。\r\n　教育を受ける権利を保障する最後のとりでが夜間中学です。政府として、都道府県などを通じた夜間中学への支援を強めるべきですが、総理、いかがでしょうか。\r\n　雇用調整助成金の特例措置は、野党の要求も踏まえ、十二月末まで延長となりました。\r\n　しかし、解雇、雇いどめになった人は、十月十六日現在、見込みも含めて六万六千五百九十三人。就業者数と雇用者数は、四月から八月まで五カ月連続で前年同月と比べ減少しています。このままでは、年明けに解雇が続出し、多くの方が収入を失って路頭に迷いかねません。\r\n　特例措置は、縮小することなく、少なくとも今年度末まで延長すべきです。総理の決断と答弁を求めます。\r\n　感染症対応の休業支援金・給付金は、五千四百億円ほどの予算額に対し、二百九十億円程度しか支給されていません。事業主の協力などが条件になっていること、学生に多いシフト制のアルバイトなどで、実質的には休業なのに受給できていないケースが多いこと、支援の対象から大企業が外れていることなどが原因です。\r\n　改善の方向と報じられていますが、具体的にどう改善するのか、厚生労働大臣にお聞きします。\r\n　経済を立ち直らせるには、感染拡大防止策を進めながら、消費を回復させることが必要です。ＧｏＴｏキャンペーンのような、分野ごとに、それこそ打破すべき縦割りの需要喚起策では、効果も限定的で限界があります。\r\n　戦後最大の危機に対処するには、広く影響を与える思い切った政策が必要です。年収一千万円以下の方々への所得税の時限的な免除、その効果の及ばない困窮者の皆さんへの現金給付、そして消費税の時限的な減免に踏み切るなど、聖域を設けることなく、あらゆる政策をハイブリッドに組み合わせて実行することを提案します。総理の見解を伺います。\r\n　私は、こうした大胆な政策を速やかに実現するのであるならば、野党の立場からも、その政治責任を共有する覚悟です。総理、政府と与野党での真摯な協議の場を設けませんか。答弁を求めます。\r\n　中小企業の多くが、コロナ禍によってますます苦しんでいます。\r\n　国内企業の九九・七％を占め、全従業員の約七割が働く中小企業は、地域社会を支える上で欠かせない存在です。必要なのは、総理の言う統合再編ではなく、地域政策や雇用政策と一体となった支援策の充実です。総理の認識を伺います。\r\n　学術会議法七条二項は、「推薦に基づいて、内閣総理大臣が任命する。」と明記しており、推薦された方を任命しないことは、条文上、明らかに違法です。一九八三年の、中曽根総理による、政府が行うのは形式的任命にすぎないという国会答弁とも矛盾します。\r\n　総理は、提出された百五人の名簿を見ていないと発言していますが、六人を任命しなかったのは総理御自身の判断ではないのですか。誰が、どんな資料や基準をもとに判断したのですか。任命しなかった理由は何なのですか。明確にお答えください。\r\n　憲法六条一項は、「天皇は、国会の指名に基いて、内閣総理大臣を任命する。」と規定しています。基づいて任命するという法的な構造は全く同じです。\r\n　学術会議の任命に、総理による実質判断の余地を認めたら、内閣総理大臣の任命についても、陛下による実質判断の余地が生じてしまいます。一刻も早く六名を任命して、違法状態を解消する以外、この問題の解決はあり得ません。総理に反論があればお答えください。\r\n　九月十六日の初閣議で決定した基本方針には、東日本大震災からの復興と原発事故についての言及がなく、所信でも具体策は示されませんでした。この姿勢は大変残念です。\r\n　立憲民主党は、震災の記憶と教訓を風化させることなく、復興への歩みを速め、一日も早い被災地の再生を実現するため、全力を尽くします。\r\n　ＡＬＰＳ処理水については、今月中の決定こそ否定されましたが、海洋放出する方針との報道がなされ、関係者の不安は高まっています。\r\n　国民に対する説明と国民的な議論は全く不十分で、現状での決定は拙速です。当面は地上保管を継続し、福島のみに負担を強いることのない処分方法など、具体的な代案の検討を進めるべきです。総理の見解を伺います。\r\n　総理が二〇五〇年までの脱炭素社会実現を打ち出したことは歓迎します。しかし、そのために原子力発電への依存を強めることがあってはなりません。二〇五〇年の脱炭素社会において、発電における原子力の依存度をどのように見込んでいるのか、総理の認識を明確にお答えください。\r\n　再生可能エネルギーの導入を進めるには、送電網をできるだけ安くかつ幅広く開放することが欠かせません。具体策を経済産業大臣にお尋ねします。\r\n　一人十万円の特別定額給付金は、世帯主が受給権者とされ、混乱を招きました。\r\n　結婚している世帯の九八％以上で、世帯主は男性です。ＤＶ被害者の一部などでは対応策がとられたものの、女性を中心に、十万円が手元に届かなかった方が少なくありません。\r\n　家族のあり方が多様化している中で、時代おくれになった世帯単位の支援にこだわるのですか。さまざまな制度を世帯単位から個人単位へと転換すべきと考えますが、総理の答弁を求めます。\r\n　私は、初当選以来、選択的夫婦別姓の実現に取り組み、四回の筆頭提案者を含め、七回にわたって法案を提出し続けてきました。政府・与党の中に前向きの動きがあることを歓迎します。\r\n　日本で最も強く大きな障壁となっている規制は、結婚するときに一方が必ず氏を変えなければならないという規制です。規制改革を言うのなら、この最大の規制からなくすべきであります。同姓を望む方には何の影響もなく、また、若干の事務経費以外一銭もかかりません。\r\n　野党による議員提出法案が継続審議になっています。賛同いただければ、この国会でも実現することができます。総理と橋本国務大臣の決意をお伺いいたします。\r\n　私も当事者であり、一月の代表質問でも取り上げた生殖補助医療について、前進の兆しが出てきたことを歓迎します。\r\n　希望しながら子供を授からない原因にはさまざまなものがあります。新たな分断を生まないような配慮が必要であり、男性不妊や不育症などが助成や保険適用の対象になるのかを含め、総理の認識をお尋ねします。\r\n　所信で、所得制限を撤廃と述べられましたが、保険なら当然のことですから、助成措置についてと受けとめてよろしいですね。この点も確認をいたします。\r\n　女子差別撤廃条約の選択議定書について、二十年たっても百十四カ国が締結する国際的な枠組みにすら参加しないのでは、女性が輝くと言っても説得力がありません。\r\n　批准に向けて急ぐべきであります。なぜためらっているのですか。総理にお尋ねいたします。\r\n　立憲民主党は、健全な日米同盟を軸として、現実的な安全保障、外交政策を推進します。\r\n　辺野古新基地問題では、沖縄の皆さんが繰り返し示してきた反対の民意に加え、軟弱地盤の影響でいつ完成するかも見通せず、建設費も膨らむ一方です。\r\n　健全な日米同盟を維持発展させるためにも、埋立てを中止し、沖縄の民意を始めとした実情を米国に対し率直に説明して理解を求め、別の道を協議すべきです。総理の認識を伺います。\r\n　日米地位協定は、日本の主権が事実上大幅に制約されており、特異なものです。\r\n　健全な二国間関係であるなら、米国に対し、地位協定の改定を明確かつ粘り強く求めるのが当然です。総理の見解を伺います。\r\n　私は、中学生のときに、父親の勤め先の倒産というのを経験しました。一年ほど、失業保険と母のパートで育ててもらいました。父はその後、小さな町工場を開き、ちょうどバブルに向かう流れの中で、私は大学まで進学することもできました。まだ国立大学なら圧倒的に学費が安い時代でした。支え合いの仕組みと時代の恩恵の上に、私は今、この議場に立っています。\r\n　しかし、時代は変わりました。今の日本は、多くの皆さんが、時代の恩恵を受けるどころか、厳しい時代の変化に翻弄されています。\r\n　総理の言う自助と共助と公助を順番に並べる考えは、端的に言って、昭和の成功体験にとらわれた時代おくれのものなのではないでしょうか。\r\n　最後に、改めて総理にお尋ねします。\r\n　日本をどんな未来へと導こうとしていますか。あなたは、どこを見て、誰の声を聞いて政治をしていますか。苦しんでいる国民の声は届いていますか。政治に私たちは見えていますかという声に、あなたはどうお応えになりますか。\r\n　人口が大きくふえてきた時代から、高齢化の中で人口が急激に減っていく時代へ。社会そのものが大きく変わり、政治も変わらざるを得ません。きょう私が取り上げた問題は、経済や雇用環境の変化、価値観やライフスタイルの多様化などがもたらした、時代の最先端の課題ばかりです。そこにいるのは、新自由主義的な社会のもとで光の当たってこなかった皆さんです。そんなあなたのための政治を立憲民主党は取り戻します。\r\n　誰もが安心できる支え合いの仕組みと、その仕組みを担う、機能する政府をつくり、命と暮らしを守ります。多様な個人と地域が互いに認め合い、それぞれにその力を最大限に発揮できる共生社会を実現します。立憲主義に基づく、透明で真っ当な政治を取り戻します。\r\n　あなたのための政治へ、右でも左でもなく、前へ。それは、この国に暮らす一人一人を主役とする政治です。あなたのための政治に向けて、私たちとともに進みましょう。あなたの暮らしの現実を聞かせてください。私にはあなたの力が必要です。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/11",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　これは、この学生だけの問題ではありません",
                "\r\n　政治に国民一人一人の現実は見えているのか、政治は本当に見ようとしているのか、この問いかけは、この議場にいる全ての国会議員が真摯に受けとめるべきものであります",
                "\r\n　この国会は、文字どおり、コロナ禍から国民の命と暮らしを守る国会にしなければなりません",
                "\r\n　あなただけがしんどいんじゃない、そう言われるのが一番しんどかった",
                "\r\n　今ほど政治の力が必要とされるときはありません",
                "殊さら自助を口にする総理に、声を上げようにも上げられない、こうした実態が見えているのでしょうか",
                "\r\n　受けとめ切れていない暮らしの実態にしっかりと目を向け、政治に反映させなければならない",
                "国民生活には一刻の余裕もない",
                "しかし、コロナの影響を受け、こうした新自由主義的な社会のあり方が、今も、そしてこれからも、本当に正しいのかが突きつけられています",
                "立憲民主党は、一人一人の命と暮らしを守るために、目先の効率性だけにとらわれず、人を幸せにする経済を目指します",
                "新自由主義にかわる新しい選択肢として、政治が責任を持って支え合いの役割を果たす共生社会の実現を目指します",
                "\r\n　競争や効率を否定するのではありません",
                "しかし、それは、命と暮らしを守ること、そして人を幸せにするためのものであることが前提のはずです",
                "\r\n　だから、私は、日本全体で、つまり、政治と行政の力で、お互いさまに支え合う仕組みをつくります",
                "そのために、政治と行政による支え合いの仕組みを充実させます",
                "その上、コロナ禍で危機的な状況に追いやられました",
                "少なくとも、希望する人が安心して子供を産み育てることができるだけの賃金を確保し、原則として正規雇用にするべきです",
                "これでは、今回のようないざというときに、命や暮らしを守ることができません",
                "\r\n　二つ目に、公共事業などのハード面や、従来型の開発という視点を軸としてきた地域政策を、暮らしに重点を置いたものへと変えていきます",
                "\r\n　これまでのやり方では、一極集中はとまりませんでした",
                "多くの地域で疲弊と衰退が更に深刻になり、この国から本当に地方がなくなりかねません",
                "\r\n　生まれ育った地域で一生を終えたいと望む人、自然豊かな地域で暮らしたいという人、誰もが全国どこでも安心して暮らせる環境をつくることこそ最優先です",
                "問われているのは、この点でも、教育や医療などのベーシックサービスであり、働く場の確保です",
                "\r\n　こうした地域づくりのためには、縦割りの代表である分野ごとの補助金ではなく、自治体が使い道を自由に決められる一括交付金が欠かせません",
                "私は、むしろ、家族で経営し、地域に密着した、暮らしとしての農業を支えていくこと、これを中心に置くべきだと考えます",
                "先人たちがつくり、守ってきた棚田は、地域の財産であり、文化的価値があると言っても言い過ぎではありません",
                "\r\n　国際競争に挑む農家だけでなく、このような、暮らしや地域と一体となっている農家を支え、地域社会と自然環境を守ります",
                "地域にこそ大きな潜在力があります",
                "\r\n　私は、これからの日本経済の牽引役として、世界に貢献していく分野として、何よりも、地域の潜在力を生かす柱として、自然エネルギー立国を推進します",
                "失敗したら自己責任というのでは、チャレンジする意欲もそがれがちです",
                "\r\n　こうしたビジョンのもと、国民の命と暮らしを守るため、今、急がなければならないのは、医療機関への支援です",
                "多くの医療機関で経営は逼迫しており、全ての医療機関に対する経営支援を速やかに実施すべきです",
                "\r\n　こうした皆さんを漏れなく支援するため、学費減額に踏み込み、授業料を半額にすべきと考えます",
                "\r\n　厚生労働大臣は、卒業後三年以内は新卒扱いという指針の徹底を要請すると言っていますが、この指針はこの十年来必ずしも守られておらず、要請するだけで効果があるとは思えません",
                "\r\n　政府を挙げた、より実効性のある対応が必要です",
                "楽しみにしていた行事の中止などもあって、疲れ切った子供たちがふえており、一人一人に対応したきめ細かい教育がこれまで以上に必要です",
                "\r\n　教室の密を避けるためにも、また、教職員の負担を減らし、多様化する子供たち一人一人に寄り添った教育を可能にするためにも、必要な法改正を行い、少人数学級と教職員の増員を計画的かつ強力に進めるべきと考えます",
                "コロナ禍で、必要性が高まる可能性もあります",
                "このままでは、年明けに解雇が続出し、多くの方が収入を失って路頭に迷いかねません",
                "\r\n　特例措置は、縮小することなく、少なくとも今年度末まで延長すべきです",
                "\r\n　経済を立ち直らせるには、感染拡大防止策を進めながら、消費を回復させることが必要です",
                "\r\n　戦後最大の危機に対処するには、広く影響を与える思い切った政策が必要です",
                "年収一千万円以下の方々への所得税の時限的な免除、その効果の及ばない困窮者の皆さんへの現金給付、そして消費税の時限的な減免に踏み切るなど、聖域を設けることなく、あらゆる政策をハイブリッドに組み合わせて実行することを提案します",
                "\r\n　私は、こうした大胆な政策を速やかに実現するのであるならば、野党の立場からも、その政治責任を共有する覚悟です",
                "一九八三年の、中曽根総理による、政府が行うのは形式的任命にすぎないという国会答弁とも矛盾します",
                "\r\n　総理は、提出された百五人の名簿を見ていないと発言していますが、六人を任命しなかったのは総理御自身の判断ではないのですか",
                "\r\n　学術会議の任命に、総理による実質判断の余地を認めたら、内閣総理大臣の任命についても、陛下による実質判断の余地が生じてしまいます",
                "一刻も早く六名を任命して、違法状態を解消する以外、この問題の解決はあり得ません",
                "この姿勢は大変残念です",
                "\r\n　立憲民主党は、震災の記憶と教訓を風化させることなく、復興への歩みを速め、一日も早い被災地の再生を実現するため、全力を尽くします",
                "\r\n　国民に対する説明と国民的な議論は全く不十分で、現状での決定は拙速です",
                "当面は地上保管を継続し、福島のみに負担を強いることのない処分方法など、具体的な代案の検討を進めるべきです",
                "\r\n　総理が二〇五〇年までの脱炭素社会実現を打ち出したことは歓迎します",
                "しかし、そのために原子力発電への依存を強めることがあってはなりません",
                "\r\n　再生可能エネルギーの導入を進めるには、送電網をできるだけ安くかつ幅広く開放することが欠かせません",
                "\r\n　家族のあり方が多様化している中で、時代おくれになった世帯単位の支援にこだわるのですか",
                "さまざまな制度を世帯単位から個人単位へと転換すべきと考えますが、総理の答弁を求めます",
                "政府・与党の中に前向きの動きがあることを歓迎します",
                "規制改革を言うのなら、この最大の規制からなくすべきであります",
                "賛同いただければ、この国会でも実現することができます",
                "\r\n　私も当事者であり、一月の代表質問でも取り上げた生殖補助医療について、前進の兆しが出てきたことを歓迎します",
                "\r\n　所信で、所得制限を撤廃と述べられましたが、保険なら当然のことですから、助成措置についてと受けとめてよろしいですね",
                "\r\n　女子差別撤廃条約の選択議定書について、二十年たっても百十四カ国が締結する国際的な枠組みにすら参加しないのでは、女性が輝くと言っても説得力がありません",
                "\r\n　批准に向けて急ぐべきであります",
                "\r\n　健全な日米同盟を維持発展させるためにも、埋立てを中止し、沖縄の民意を始めとした実情を米国に対し率直に説明して理解を求め、別の道を協議すべきです",
                "\r\n　健全な二国間関係であるなら、米国に対し、地位協定の改定を明確かつ粘り強く求めるのが当然です",
                "\r\n　総理の言う自助と共助と公助を順番に並べる考えは、端的に言って、昭和の成功体験にとらわれた時代おくれのものなのではないでしょうか",
                "社会そのものが大きく変わり、政治も変わらざるを得ません",
                "そんなあなたのための政治を立憲民主党は取り戻します",
                "\r\n　誰もが安心できる支え合いの仕組みと、その仕組みを担う、機能する政府をつくり、命と暮らしを守ります",
                "立憲主義に基づく、透明で真っ当な政治を取り戻します"
            ]
        },
        {
            "speech_id": "120105254X00220200122_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-22",
            "speech_text": "○枝野幸男君　私は、会派を代表し、私たちが目指す社会について、もう一つの選択肢を示しながら、安倍総理に質問いたします。（拍手）\r\n　もっとも、大変残念ではありますが、それに先立ち、安倍政権の利権私物化、隠蔽体質そのものについてたださなければなりません。\r\n　桜を見る会の前夜祭は、会費が五千円。入り口で会費を集めたそうですから、会費負担者と出席者とが一致しているはずです。提供された飲食等の出席者一人当たりの額は、都心の一流ホテルであることから、これを大幅に上回ると見るのが常識です。\r\n　この差額を後援会などで補填をしていれば、その分が買収となり、公職選挙法違反であります。会場ホテルが相場を大幅に下回る額で飲食等を提供していたならば、差額分が、政党等を除いて禁じられている企業、団体からの寄附に該当し、政治資金規正法違反となります。国会議員としての正当性すら問われる違法行為の疑いが極めて濃厚であります。\r\n　ホテルには、発注者から求めがあれば明細書再発行に応じる義務があり、やましいことがないなら、明細書を入手し開示することで、簡単に疑いを晴らすことができます。開示すれば都合が悪い中身だから出せないのだと言われても仕方がありませんが、総理はなぜこれをしないのか、明確にお答えください。\r\n　総理は、前夜祭の主催者が安倍晋三後援会であることを国会答弁し、会見で、安倍事務所の職員が会費を受け取り、ホテルにまとめて支払ったことを認めています。これは政治資金規正法の収支にほかなりません。\r\n　収支報告書には、前夜祭に関する記載が一切ありません。政治資金規正法違反は明白であります。説明を求めます。\r\n　安倍晋三後援会が、不特定多数に呼びかけ、桜を見る会の参加希望を募っていた文書が明らかになっています。結果として、バス十七台、約八百人の地元の支持者が桜を見る会に招待され、無料で飲食の提供を受けました。\r\n　桜を見る会は、後援会の不特定多数に呼びかけて参加者を募ることのできる性格のものなのですか。桜を見る会の一般的な招待基準とともに御説明ください。\r\n　また、このようなことは、公職選挙法違反の買収と実質的に何が違うのですか。また、交通費、宿泊費など参加に関する諸経費は、参加者が全額自己負担していることで間違いありませんか。明確にお答えください。\r\n　これらの疑惑に対し、総理は、多くの国民が納得できる説明をするどころか、説明そのものから逃げ回ってきました。あなたが疑惑まみれのまま、そのまま地位にとどまり続ければ、日本社会のモラル崩壊が続くばかりです。潔く総理の職をみずから辞すことを強く求めます。\r\n　問題はこれにとどまりません。桜を見る会に反社会勢力と見られる参加者がいたと指摘されています。\r\n　政府は、個人情報という理由で招待者名簿の公開を拒否し、反社会勢力は定義できないと、取締り現場を困惑させる支離滅裂な説明をしています。\r\n　桜を見る会の招待者は、一定の功績などがあった方であるはずですから、公開に問題はないはずです。当然に公開対象となっている叙勲を受けた方や園遊会招待者との違いを含め、公開しない理由を具体的に御説明ください。また、反社会勢力は定義できないという答弁を本当に維持するのかもお尋ねします。\r\n　詐欺まがいの消費者被害を招いたジャパンライフの山口元会長が、桜を見る会に招待されていました。同社は、桜を見る会に招かれたことを、みずからが信用できる企業であると宣伝するために利用していました。\r\n　山口元会長は、招待者区分六十番。過去の政府資料によれば、区分六十番は総理大臣枠です。総理の枠で招待されたのではないですか。それが、結果的にジャパンライフによる被害拡大につながったのではないですか。被害者の皆さんが納得できるような説明を求めます。\r\n　昨年分の招待者名簿は、野党から資料要求がなされた一時間後に細断されました。これをたまたまなどという都合のいい偶然など、多くの方が信じていません。総理の認識を伺います。\r\n　電子記録について、担当者の記憶に基づいて、確実に消去したと説明しています。他方で、廃棄記録、いわゆるログの存在は認めていますが、調査、開示するよう求めると、担当者の説明を信じるから調査も開示もしないとの答えです。\r\n　なぜ、記憶よりも確かな記録を調査し、開示しないのですか。意味不明です。記録を調査したら都合が悪いからとしか思えません。ログの調査と開示を強く求めます。\r\n　さらには、正式な公文書の形でなくても、関係官署に名簿が残っている可能性が濃厚です。昨日も、桜を見る会に関し、新たな資料が出てきました。再調査と開示を指示するよう求めます。\r\n　それぞれ明確にお答えください。\r\n　二〇一七年までの招待者名簿は、公文書管理法で義務づけられた管理簿への記載がなく、保存期間満了後に義務づけられた総理大臣との協議や廃棄簿への記載もありません。\r\n　菅官房長官は、会見で、民主党政権時、二〇一一年と一二年の不記載を漫然と続けた旨説明しましたが、二〇一一年と一二年は、桜を見る会が開催されず、招待者が確定しなかったため、決定事項を記した招待者名簿もつくられようがありません。意思決定の途中段階で作成された文書と最終的な決定事項を記した招待者名簿とでは、公文書管理法上の文書の性格が決定的に異なり、保存期間を含め、扱いも全く異なります。前政権への印象操作にほかならず、説明になっていません。\r\n　踏襲すべき前例となる二〇一〇年には、管理簿への記載などがなされています。前例に反して違法な扱いに変更することを、担当者限りでできるとは思えません。官房長官などから指示や示唆があったのではないですか。だからこそ、担当者に軽い処分しかできなかったのではないですか。明確な答弁を求めます。\r\n　いわゆる黒塗りでなく、白塗りされた文書が提出されました。\r\n　黒塗りについても、その対象が広過ぎるという問題はありますが、どこに非公開部分が存在するのかを知ることができます。しかし、白塗りでは、文字があったことすらわからなくなり、意味が違います。一貫して黒塗りで対応してきたのに、白塗り文書がつくられたことは、意図的としか言いようがありません。刑法の公文書変造罪にも該当しかねない重大な違反行為であります。\r\n　さらなる事実関係の解明と官房長官を含む担当者への重い処分が必要だと考えますが、総理の見解を伺います。\r\n　あきもと司元ＩＲ担当副大臣が逮捕されました。ＩＲ整備法が議論されて成立したまさにそのときに、安倍総理が任命した担当副大臣でした。逮捕容疑は、当時の職務権限に関連するものです。所属国会議員の属人的な問題ではありません。安倍政権の職務行使そのものの問題であり、その責任は極めて重いことを総理は認識しているのですか。端的にお答えください。\r\n　カジノは、持統天皇以来の伝統に反して、規律ある日本社会を壊す賭博行為そのものであります。あらゆる世論調査で六割以上が反対しており、カジノは要らないというのが大方の国民の声であります。私たちは、これまでの議論でも、金権、利権まみれの状況を生むと懸念してきましたが、今回の件ではっきりしました。\r\n　政府は、異論や不祥事などなかったかのように準備を進めていますが、到底容認できません。安倍内閣の成長戦略は、汚れたカジノに頼らざるを得ないものなのでしょうか。\r\n　野党は共同して、二十日にカジノ推進法及び整備法の廃止法案を提出しました。今国会は、いわばカジノ国会であります。速やかに審議して成立させるべきです。総理の答弁を求めます。\r\n　改造後、短期間で、二人の重要閣僚が辞任に追い込まれました。\r\n　総理は、辞任に際して、責任を痛感しているとおっしゃいましたが、さらに、前法務大臣が検察による強制捜査の対象になるという前代未聞の事態にまで至り、どのように責任をとるのか、具体的にお答えください。\r\n　二人の閣僚は、長期にわたって雲隠れし、説明責任を果たそうとしませんでした。最近になってようやく記者対応の場こそつくりましたが、いずれも具体的な説明はありませんでした。みずからが任命した元閣僚が説明責任を果たすことには、総理御自身にも責任があります。二人が説明責任を果たしたと受けとめているのか、認識を伺います。\r\n　超高齢化と人口減少が進む中、一年間に生まれる子供の数は九十万人を切りました。消費税率が引き上げられたにもかかわらず、医療費の窓口負担を引き上げようとする動きなどが伝えられ、老後の不安は高まるばかりです。\r\n　七年が経過しても、いわゆるトリクルダウンは起こらず、多くの皆さんは豊かさを実感できていません。格差が固定化し、あすへの希望を見出せない国民がふえています。日本経済の過半を占める個人消費は回復の兆しすら見せず、アベノミクスの限界は明確です。総理の施政方針演説は、見たくない現実に目を背けた無責任なものと断じざるを得ません。\r\n　しかし、私は悲観していません。\r\n　日本は、戦後復興から高度成長へと人口も経済も急激に拡大してきた昭和の後半から、平成期を挟んで、人口減少社会、成熟経済へと大きく変化しました。その中で、社会状況に合わなくなったにもかかわらず、昭和の成功体験にとらわれ、無理やり引っ張り続けてきた多くのことが限界に達し、矛盾を露呈してきたのが現状です。\r\n　限界が見えてきたからこそ、何をどう変えていくのかが明らかになり、新しい道を切り開いていくことができます。今、政治を変え、新しい道を切り開くことができれば、私たちの国には、まだまだ潜在的な力があります。\r\n　私は、潜在力を引き出す新しい道を切り開くため、安倍政権にかわるもう一つの政権の選択肢を示してまいります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00220200122/3",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "（拍手）\r\n　もっとも、大変残念ではありますが、それに先立ち、安倍政権の利権私物化、隠蔽体質そのものについてたださなければなりません",
                "\r\n　この差額を後援会などで補填をしていれば、その分が買収となり、公職選挙法違反であります",
                "国会議員としての正当性すら問われる違法行為の疑いが極めて濃厚であります",
                "これは政治資金規正法の収支にほかなりません",
                "政治資金規正法違反は明白であります",
                "\r\n　また、このようなことは、公職選挙法違反の買収と実質的に何が違うのですか",
                "また、交通費、宿泊費など参加に関する諸経費は、参加者が全額自己負担していることで間違いありませんか",
                "あなたが疑惑まみれのまま、そのまま地位にとどまり続ければ、日本社会のモラル崩壊が続くばかりです",
                "潔く総理の職をみずから辞すことを強く求めます",
                "それが、結果的にジャパンライフによる被害拡大につながったのではないですか",
                "これをたまたまなどという都合のいい偶然など、多くの方が信じていません",
                "記録を調査したら都合が悪いからとしか思えません",
                "ログの調査と開示を強く求めます",
                "再調査と開示を指示するよう求めます",
                "前政権への印象操作にほかならず、説明になっていません",
                "前例に反して違法な扱いに変更することを、担当者限りでできるとは思えません",
                "だからこそ、担当者に軽い処分しかできなかったのではないですか",
                "一貫して黒塗りで対応してきたのに、白塗り文書がつくられたことは、意図的としか言いようがありません",
                "刑法の公文書変造罪にも該当しかねない重大な違反行為であります",
                "所属国会議員の属人的な問題ではありません",
                "\r\n　カジノは、持統天皇以来の伝統に反して、規律ある日本社会を壊す賭博行為そのものであります",
                "私たちは、これまでの議論でも、金権、利権まみれの状況を生むと懸念してきましたが、今回の件ではっきりしました",
                "\r\n　政府は、異論や不祥事などなかったかのように準備を進めていますが、到底容認できません",
                "安倍内閣の成長戦略は、汚れたカジノに頼らざるを得ないものなのでしょうか",
                "速やかに審議して成立させるべきです",
                "みずからが任命した元閣僚が説明責任を果たすことには、総理御自身にも責任があります",
                "格差が固定化し、あすへの希望を見出せない国民がふえています",
                "日本経済の過半を占める個人消費は回復の兆しすら見せず、アベノミクスの限界は明確です",
                "総理の施政方針演説は、見たくない現実に目を背けた無責任なものと断じざるを得ません",
                "その中で、社会状況に合わなくなったにもかかわらず、昭和の成功体験にとらわれ、無理やり引っ張り続けてきた多くのことが限界に達し、矛盾を露呈してきたのが現状です",
                "\r\n　限界が見えてきたからこそ、何をどう変えていくのかが明らかになり、新しい道を切り開いていくことができます",
                "今、政治を変え、新しい道を切り開くことができれば、私たちの国には、まだまだ潜在的な力があります",
                "\r\n　私は、潜在力を引き出す新しい道を切り開くため、安倍政権にかわるもう一つの政権の選択肢を示してまいります"
            ]
        },
        {
            "speech_id": "120105254X00220200122_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-22",
            "speech_text": "○枝野幸男君（続）　まず第一に、支え合う安心をつくります。\r\n　本来、超高齢社会とは、人類が夢見てきた長寿社会にほかなりません。そのこと自体は望ましいことのはずです。ところが、老後の不安が大きくなる一方だから、高齢化社会を後ろ向きに受けとめざるを得ない方が多くなっています。\r\n　人口減少は続いていますが、潜在的なものも含めれば、子供を産み育てたいと望む方々は多く、その希望をかなえることが可能な社会をつくれば、一定程度歯どめをかけることができます。\r\n　老後も、子育てや教育も、かつては個人や家庭に委ねられていました。しかし、今の日本では、いずれも自分の力だけではどうにもなりません。自己責任に帰すのでは不安が広がるばかり。今こそ、自己責任論から脱却し、社会全体で、支え合う安心の仕組みを構築しようではありませんか。私は、これこそが政治の最大の役割であると明確に位置づけ、その役割を担う新しい政権をつくってまいります。\r\n　第二に、豊かさの分かち合いを進め、それによって経済を活性化します。\r\n　バブル崩壊後のＧＤＰ、国内総生産の成長率は、二〇一八年までの平均で一％未満。昭和の終わり、バブル前の十年と比較すると、実質で四分の一、名目では十分の一にも届きません。施政方針演説で幾ら虚勢を張っても、この基本構造は、アベノミクスの七年間も何ら変わっていません。\r\n　その原因は、ひとえに国内でお金が回らないことです。海外との関係で日本が貧しくなったわけではありません。\r\n　同じ期間の輸出の成長率は、実質で四・一％、名目でも二・九％。昭和の終わりの十年と比較して六割程度の成長はしています。国際収支も、一時的なマイナスはありますが、黒字基調が続いており、海外との関係では、日本はこの間も豊かさを拡大し続けています。\r\n　経済が低迷している主たる要因は、輸出ではないのです。低下しているとはいえ、今なお日本は一定の国際競争力を持っています。国全体が貧しくなったのではなく、一人一人に行き渡らないため、多くの国民が豊かさを実感できず、消費を冷え込ませ、経済を低迷させているのです。\r\n　国際競争力を維持拡大させるための努力は、今後も更に強化する必要があります。しかし、それと同等以上に、偏って存在している豊かさを分かち合うことで、多くの国民がその実感を持てるようにします。それが、可処分所得を実質的に拡大させ、国内消費を伸ばし、ＧＤＰの持続的成長につながる最大の経済対策となります。\r\n　また、若年人口が減り続ける中で国際競争力を維持強化していくためにも、全ての若者が個々の持ち味を発揮できるような学ぶ機会を保障します。貧困などによって学ぶ機会が奪われている若者を、豊かさの分かち合いによってなくしていきます。\r\n　昭和の高度成長期は、成長するから分配できる時代でした。しかし、バブル崩壊後の平成期は、大企業が成長して大きな利益を上げても、賃金や下請などに分配される部分や国内投資に回る部分が限定され、内部留保が積み重なるばかりです。適正な分配がなされないために可処分所得が伸びず、経済の過半を占める内需が成長しないことで、全体としての経済成長の足を引っ張っています。この現実から目を背けても、経済の安定的な発展はありません。\r\n　分配なくして成長なし。\r\n　私は、社会状況の変化を踏まえて経済政策の根本を転換し、豊かさの分かち合いを進めることで、一人一人が豊かさを実感できる社会と、内需を中心に着実に成長する経済を実現いたします。\r\n　第三に、責任ある充実した政府を取り戻します。\r\n　支え合う安心も、適正、公正に豊かさを分かち合うことも、民間だけでは、市場原理では実現できないことです。\r\n　昭和の終わりころから、多くの先進国で、競争を加速することが正義であり、政府は小さいほどよいという方向に大きく傾きました。日本では、民間でできることは民間で、小さな政府などという言葉が絶対的な正義であるかのように語られました。しかし、現状は、民間でできないことまで民間へ、背負うべき役割まで放棄した、小さ過ぎて無責任な政府になってしまっています。\r\n　民営化の先で生じたかんぽ生命の問題。大学入学共通テストの民間丸投げ。公営に限定されてきたギャンブルを民間開放しようとしたカジノ。さらには、非正規化と定員抑制を進め過ぎたあげく、長時間労働が常態化して正規でも希望者が激減し、非正規が集まらなくなっている教職員の世界。常勤職員が不足して大規模災害対応がパンクしている地方自治体。介護サービスの不足や待機児童の問題も、民間だけでは対応できない、広い意味での政府の仕事であります。\r\n　今こそ、小さな政府幻想から脱却し、必要なことには責任ある充実した政府を、そして、民間でできないことはしっかりと官が責任を持つ真っ当な政治を取り戻します。もちろん、立憲主義を回復させ、適正な公文書管理と情報公開を進めることが大前提です。\r\n　私は、最大野党の党首の責任として、支え合う安心と豊かさの分かち合いを実現する、責任ある充実した政府をもう一つの選択肢として高く掲げます。そして、立憲民主党はもとより、会派をともにする皆さん、連携協力する他の野党の皆さん、そして、今の社会と政治に不安と不信を抱く多くの有権者の皆さんと、違いを認め合いながら幅広く力を合わせ、政権交代を実現する決意であります。\r\n　以下、こうした政権ビジョンに基づき、幾つかの重要項目に絞って質問します。\r\n　暮らしの豊かさを示す実質賃金指数や実質可処分所得は、二〇〇五年ころから二〇〇九年ころにかけて急激に低下しました。そして、安倍政権が悪夢とおっしゃる時期はむしろ回復傾向にあったものの、二〇一三年に再び大きく下落して、回復の兆しを示していません。安倍政権は、一部に好転させた数字はあるものの、一人一人の真の豊かさについては、これを膨らますどころか、むしろ低下させているのです。\r\n　アベノミクス七年。その転換なくして、暮らしの豊かさを取り戻すことはできません。\r\n　私たちは、一貫して訴えてきたとおり、まずは第一歩として、政治が直接関与できる低賃金労働者について、合理的な賃金引上げと正規雇用化を図ります。\r\n　保育士や介護職員の皆さんなど、第一に、公的な資金配分の多寡によって支払い得る賃金に制約がある分野であって、第二に、低賃金であるために人員の確保に困難を来し、第三に、需要が大きいにもかかわらず供給が不足している公的サービス分野について、大幅な賃金引上げを図るべく、資源配分を大胆に転換します。\r\n　また、定員削減という美名のもとで、必要な人員まで削られ、あるいは非常勤化が極端に進んでいる地方公務員や公立学校教職員、ハローワーク職員や消費生活相談員などの常勤雇用化や定数の適正化によって、特に地方に対する再分配を強化します。\r\n　総理は、七年かけても実現できなかった実質賃金や実質可処分所得をふやすことを、どのような手段で、いつごろまでに実現しようとしているのか、具体的にお答えください。\r\n　昨年十月、私たちの強い反対を押し切って、消費税が一〇％へ引き上げられました。消費を冷え込ませ、国民生活をより厳しいところへ追い込んでいます。今必要なのは、広く薄く負担をお願いすることではなく、適正、公平に豊かさを分かち合う仕組みであります。\r\n　日本の所得税は累進課税であると言われています。しかし、株式譲渡所得のほか多くの金融所得は分離課税の対象となり、所得税は一五％、住民税は五％です。そして、高所得者ほど所得に占める株式譲渡所得などの割合が高いことから、ある段階から、所得税の実質的な負担率は所得がふえるにつれて低下しています。\r\n　国税庁の標本調査から試算すると、一億円までは所得がふえるほど所得税の負担率は高くなりますが、これを超えると順次低くなり、所得百億円超では所得二千万円程度と同じぐらいの負担率まで下がります。日本は真の累進課税ではありません。この認識で事実関係は間違いないか、そして、こうした状況でよいと思っているのか、総理にお尋ねします。\r\n　私は、株式譲渡所得などの金融所得課税を累進化しつつ強化した上で、将来的に総合課税化を目指します。総理の見解を伺います。\r\n　政府は、高齢者医療や介護に関し、いわゆる窓口負担の引上げや保険給付の対象を小さくすることなどを進めています。\r\n　しかし、医療費や介護費用については、いざというときに、幾ら、そして何年間必要になるか予測がつきません。ごく一部の超高額所得高齢者を除けば、それなりに所得や資産のある高齢者であっても大きな不安を抱いています。低中所得者であればなおさらです。\r\n　窓口負担を引き上げることや給付対象を絞り込めば、いや応なくこうした不安が高まります。進めるべきは公的給付の縮小ではなく、税や社会保険料という将来の見通しが比較的つきやすい負担について、高所得高齢者を含め支払い能力に応じてお願いすることです。また、高所得高齢者について、税を原資とする部分の支給制限、いわゆるクローバックの仕組みを検討すべきであります。\r\n　税については不十分ながらも累進性がとられている一方で、社会保険料については、原則として定率な上に、比較的低い金額で上限が頭打ちになり、所得がふえるほど負担率は下がります。社会保険という制度の本質を維持しつつも、定率、そして逆進的な保険料負担について、応能負担の方向で抜本的に見直すべきであります。\r\n　以上について、総理の見解を求めます。\r\n　昨年十月、待機児童問題を放置したまま、保育所等の無償化がスタートし、私たちが危惧した弊害が各所であらわれています。\r\n　一つは、低所得世帯の実質負担増です。\r\n　もともと保育料が免除されていた方などに無償化の恩恵はほぼありません。それなのに、無償化による財政負担が大きくなった自治体等で、それまで免除していた給食費等の徴収を始めたため、負担増になっている低所得世帯が出ています。\r\n　基本となる保育料が免除された結果、保育料を払って延長保育を利用してもトータルの負担が減るため、その利用が急増しているケースも見られます。それ自体は歓迎すべきですが、保育士の待遇改善が進んでいないため、延長保育に対応した保育士を確保できず、個々の保育士の負担が更に大きくなっています。このままでは、重労働に耐え切れず離職する保育士がふえ、保育士不足がますます加速します。\r\n　これらの事例について、どのような実態把握をしているのか、総理にお尋ねします。\r\n　今からでも遅くはありません。少なくとも無償化に要した予算規模に匹敵する以上の予算を振り向け、保育士の処遇改善と人員確保を進めること、そして、低所得世帯が実質的な負担増にならない措置をきちんと担保することを強く求めます。総理の見解を求めます。\r\n　少子化対策が叫ばれる中、希望しながら子供を持つことができない方がいます。\r\n　経済的理由で、希望しながら子供を産み育てることや家庭を持つことを諦めている方や、そうした希望について考える余裕さえない方などを、豊かさの分かち合いを進めることで私たちは減らしていきます。これこそが重要な少子化対策であります。総理の見解を伺います。\r\n　いわゆる不妊、不育治療、生殖補助医療を受けている皆さんは、肉体的、社会的、そして極めて大きな精神的負担に苦しんでいます。生殖補助医療について、せめて経済的負担だけでも軽減するよう、保険適用をするか、国の責任で保険適用された場合と同程度の補助を行うかするべきです。認識をお示しください。\r\n　今や、世界の電力の四分の一は自然エネルギーでつくられ、原子力発電の二倍に当たります。自然エネルギーのコストは大幅に下落し、原発ゼロはまさにリアリズムです。地域分散型の再生可能エネルギーや住宅断熱化などは地方の活性化にもつながります。原発事故を経験した日本だからこそ、原発ゼロを明確に掲げ、再生可能エネルギーや蓄電、断熱などの技術革新や普及拡大にシフトするべきですが、いかがでしょうか。\r\n　自衛隊の中東派遣について伺います。\r\n　何よりも、基本的な前提として、何を調査し、何を研究するのでしょうか。また、なぜ堂々と特措法の提案などをしなかったのでしょうか。明確な答弁を求めます。\r\n　総理は、昨年の施政方針演説でも、戦後日本外交の総決算を宣言していました。では、「領土問題を解決して、平和条約を締結する。」と言明した日ロ関係について、この一年で一体何が進展したのですか。過去一年間の総決算の具体的な内容についてお答えください。\r\n　辺野古新基地建設について、防衛省の地盤改良工事に関する技術検討会で、本体工事が九年三カ月に延びた上、総工費も九千三百億円に膨れ上がることが明らかになりました。軟弱地盤の改良が成功したとしても、米軍への引渡しは二〇三〇年代以降になると言われています。この事実関係に間違いがないか、お尋ねします。\r\n　県民の反対は無視し、膨大な税金を投入して工事を強行しても、普天間基地の危険を除去することができるのは十年以上も先です。もはや唯一の選択肢という前提は崩れています。今こそ立ちどまって考え直すべきです。総理の見解を伺います。\r\n　本来、災害対応など緊急の対応が迫られている場合に限って編成される補正予算で、戦闘機やミサイルなど高額兵器を購入するのは趣旨を逸脱しています。本予算に計上すべきＦ35Ａなど正面装備の購入費を補正予算案に組み込んでいる理由を、財政法などを踏まえて御説明ください。\r\n　令和二年度本予算案には、設置場所も決まっていないイージス・アショアに百二十九億円が計上されています。イージス・アショアの設置がコスト面、運用面でイージス艦の配備よりすぐれていると言えるのか、具体的根拠を示して御説明ください。\r\n　国民の皆さん、特に、将来への展望を見失っている若い皆さん、そして、困難と闘っている皆さん。この国には、今なお、経済的な豊かさを始め、有形無形、多くの蓄積があります。これを生かして、豊かさを分かち合い、支え合う安心の仕組みを構築すれば、一人一人の暮らしに豊かで明るい未来が開かれます。それをつくることができるのは政治だけです。政治を動かすことができるのは主権者である皆さんです。多くの高校生が、大学入学共通テストの問題で、動けば変わる、そのことを実感されたと思います。\r\n　高度成長やバブル景気の恩恵を受け、その再来を期待している皆さん。社会構造が大きく変化したこれからの日本に、同じことは起きません。しかし、この間に積み上げてきたものを生かせば、安心して年を重ねることのできる長寿社会を実現することが可能です。そのために、責任ある充実した政府をつくろうではありませんか。\r\n　私は、二〇〇九年からの非自民政権で、官房長官や経済産業大臣として、千年に一度と言われた東日本大震災の対応に当たりました。至らない点、御期待に応えられなかった点があったことを率直におわび申し上げながら、しかし、その経験と教訓があるからこそ、そしてその経験と教訓を生かすからこそ、皆さんとともに、明治維新にも匹敵するこの大きな転換点の向こうに明るい未来を切り開くことができます。\r\n　立ちどまったり、後ろを振り向いたりするのではなく、ぜひ、私と一緒に、未来に向けて、右でも左でもなく、前へ一緒に足を踏み出しましょう。私には、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00220200122/5",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　本来、超高齢社会とは、人類が夢見てきた長寿社会にほかなりません",
                "そのこと自体は望ましいことのはずです",
                "しかし、今の日本では、いずれも自分の力だけではどうにもなりません",
                "今こそ、自己責任論から脱却し、社会全体で、支え合う安心の仕組みを構築しようではありませんか",
                "私は、これこそが政治の最大の役割であると明確に位置づけ、その役割を担う新しい政権をつくってまいります",
                "海外との関係で日本が貧しくなったわけではありません",
                "しかし、それと同等以上に、偏って存在している豊かさを分かち合うことで、多くの国民がその実感を持てるようにします",
                "この現実から目を背けても、経済の安定的な発展はありません",
                "\r\n　私は、社会状況の変化を踏まえて経済政策の根本を転換し、豊かさの分かち合いを進めることで、一人一人が豊かさを実感できる社会と、内需を中心に着実に成長する経済を実現いたします",
                "\r\n　第三に、責任ある充実した政府を取り戻します",
                "しかし、現状は、民間でできないことまで民間へ、背負うべき役割まで放棄した、小さ過ぎて無責任な政府になってしまっています",
                "介護サービスの不足や待機児童の問題も、民間だけでは対応できない、広い意味での政府の仕事であります",
                "\r\n　今こそ、小さな政府幻想から脱却し、必要なことには責任ある充実した政府を、そして、民間でできないことはしっかりと官が責任を持つ真っ当な政治を取り戻します",
                "もちろん、立憲主義を回復させ、適正な公文書管理と情報公開を進めることが大前提です",
                "\r\n　私は、最大野党の党首の責任として、支え合う安心と豊かさの分かち合いを実現する、責任ある充実した政府をもう一つの選択肢として高く掲げます",
                "そして、立憲民主党はもとより、会派をともにする皆さん、連携協力する他の野党の皆さん、そして、今の社会と政治に不安と不信を抱く多くの有権者の皆さんと、違いを認め合いながら幅広く力を合わせ、政権交代を実現する決意であります",
                "その転換なくして、暮らしの豊かさを取り戻すことはできません",
                "\r\n　私たちは、一貫して訴えてきたとおり、まずは第一歩として、政治が直接関与できる低賃金労働者について、合理的な賃金引上げと正規雇用化を図ります",
                "日本は真の累進課税ではありません",
                "\r\n　私は、株式譲渡所得などの金融所得課税を累進化しつつ強化した上で、将来的に総合課税化を目指します",
                "進めるべきは公的給付の縮小ではなく、税や社会保険料という将来の見通しが比較的つきやすい負担について、高所得高齢者を含め支払い能力に応じてお願いすることです",
                "また、高所得高齢者について、税を原資とする部分の支給制限、いわゆるクローバックの仕組みを検討すべきであります",
                "社会保険という制度の本質を維持しつつも、定率、そして逆進的な保険料負担について、応能負担の方向で抜本的に見直すべきであります",
                "それ自体は歓迎すべきですが、保育士の待遇改善が進んでいないため、延長保育に対応した保育士を確保できず、個々の保育士の負担が更に大きくなっています",
                "このままでは、重労働に耐え切れず離職する保育士がふえ、保育士不足がますます加速します",
                "少なくとも無償化に要した予算規模に匹敵する以上の予算を振り向け、保育士の処遇改善と人員確保を進めること、そして、低所得世帯が実質的な負担増にならない措置をきちんと担保することを強く求めます",
                "\r\n　経済的理由で、希望しながら子供を産み育てることや家庭を持つことを諦めている方や、そうした希望について考える余裕さえない方などを、豊かさの分かち合いを進めることで私たちは減らしていきます",
                "これこそが重要な少子化対策であります",
                "生殖補助医療について、せめて経済的負担だけでも軽減するよう、保険適用をするか、国の責任で保険適用された場合と同程度の補助を行うかするべきです",
                "自然エネルギーのコストは大幅に下落し、原発ゼロはまさにリアリズムです",
                "原発事故を経験した日本だからこそ、原発ゼロを明確に掲げ、再生可能エネルギーや蓄電、断熱などの技術革新や普及拡大にシフトするべきですが、いかがでしょうか",
                "また、なぜ堂々と特措法の提案などをしなかったのでしょうか",
                "\r\n　県民の反対は無視し、膨大な税金を投入して工事を強行しても、普天間基地の危険を除去することができるのは十年以上も先です",
                "もはや唯一の選択肢という前提は崩れています",
                "今こそ立ちどまって考え直すべきです",
                "\r\n　本来、災害対応など緊急の対応が迫られている場合に限って編成される補正予算で、戦闘機やミサイルなど高額兵器を購入するのは趣旨を逸脱しています",
                "それをつくることができるのは政治だけです",
                "社会構造が大きく変化したこれからの日本に、同じことは起きません",
                "そのために、責任ある充実した政府をつくろうではありませんか",
                "至らない点、御期待に応えられなかった点があったことを率直におわび申し上げながら、しかし、その経験と教訓があるからこそ、そしてその経験と教訓を生かすからこそ、皆さんとともに、明治維新にも匹敵するこの大きな転換点の向こうに明るい未来を切り開くことができます"
            ]
        },
        {
            "speech_id": "120005254X00220191007_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-10-07",
            "speech_text": "○枝野幸男君　立憲民主党代表の枝野幸男です。（拍手）\r\n　冒頭、大島議長に一言申し上げます。\r\n　議長は、去る五日、継続審議となっている国民投票法改正案について、ぜひ臨時国会で与野党で話し合って合意を見つけてほしいなどと述べられました。これまで中立公正な議会運営に努力されてきた大島議長らしくない、信じがたい発言であります。\r\n　議会運営全体に責任を持つ議長が、特定法案について、それも政治的に注目されている重要法案について、時期を区切って合意を期待するなどという発言は、議長として越権であり、議会運営全体に影響を与えかねません。\r\n　議長におかれては、事態を真摯に受けとめ、一層中立公正な議会運営に当たられるよう、強く求めます。\r\n　報道等によれば、本日朝、能登半島沖の我が国の排他的経済水域内で、水産庁の漁業取締り船と北朝鮮の大型漁船が衝突し、二十名前後の乗組員が漂流、救助中とのことです。事態を大変憂慮しています。\r\n　現場付近では、北朝鮮漁船による違法操業など、容認しがたい案件が多発しています。政府においては、万全の対応の上、事実関係の究明をお願いしたいと思います。\r\n　それでは、会派を代表し、所信表明演説に対して質問いたします。\r\n　ことしも大きな自然災害が相次いでいます。一連の災害で被害に遭った皆さんに改めてお見舞いを申し上げます。\r\n　私たちも、被災者の皆さんに寄り添い、一日も早い復旧と復興に向けて、できることは最大限進めていきます。政府にも、全力を挙げるよう強く求めます。\r\n　台風十五号災害への対応については、政府は、迅速、適正、問題はないと繰り返してきました。しかし、被災地からは対応のおくれを指摘する声が上がっています。\r\n　おくれの原因が政府自身にあるのか否かを今の段階で断定するつもりはありません。しかし、内閣改造のタイミングなど、具体的指摘があるのも事実です。\r\n　全体について責任を持っている政府の立場として、まずは結果的に対応がおくれたことを率直におわびし、今後の災害に備えるためにも、第三者による客観的な検証を急ぐべきであります。\r\n　政府も検証チームを立ち上げたようですが、政府首脳が初めから問題ないを繰り返す中での内部的な検証では、客観的で厳しい検証は困難です。総理の見解を求めます。\r\n　大規模停電への対応について、政府は、東京電力からの報告を問題視し、経済産業大臣は、東京電力に猛省を促したいと述べました。\r\n　東京電力福島第一原発事故の対応に当たった者として、私は、あのときの教訓が全く生かされていないのではないかと危惧をしています。\r\n　あのときも、東京電力からの報告が決定的に不足していた上に、発災直後は著しく楽観的な報告が繰り返されました。迅速かつ正確な報告がなされないことに苦慮し、最終的には、東京電力本社に政府関係者が常駐する必要まで生じました。\r\n　この経緯を、現在の東京電力の幹部も、当時野党であった現政権の皆さんも、知らなかったはずありません。原発事故を教訓としているなら、東京電力は、何よりも正確かつ迅速な報告に心がけていたはずです。政府の側も、受け身でいたのでは正しい情報が迅速に得られないおそれがあることを警戒して当然であります。\r\n　あのときと同様、今回も、現場の東京電力職員や関連会社の皆さんは不眠不休で対応に当たられました。それだけに、政府が受け身でなく情報をとりに行っていたのか、東京電力上層部に危機意識が不足していなかったのか、経緯や問題点を明らかにする必要があります。経済産業大臣に説明を求めます。\r\n　台風十五号による停電は多くの皆さんに著しい影響を与えましたが、太陽光パネルや蓄電池が備え付けられていたために独立して電気を使うことが可能となり、影響を最小限に抑えることができた場所もありました。分散型電源は、災害に備えるという意味でも極めて有用であります。\r\n　分散型エネルギー社会推進四法案が提出されていますが、与党は審議しようとしません。災害に強い暮らしをつくり、地域再生にもつながる重要課題として、再生可能エネルギーを中心とした分散型エネルギーを推進すべきであります。今回の教訓を踏まえ、政府として本気で取り組むつもりはないか、総理の認識をお尋ねします。\r\n　関西電力の役員らが、原発立地自治体である福井県高浜町の元助役から多額の金品を受け取っていました。\r\n　関西電力は、昨年九月に事実を把握しながらこれを公表せず、その上、去る二日の会見でも、真摯な説明にはほど遠く、元助役に、死人に口なしとばかり全責任をなすりつけるような、見苦しい姿を示しました。\r\n　金品を受領していた時期は、原発再稼働が問題になっていた時期、原発が動かないから電気料金を値上げすると言っていた時期とも重なります。受け取っていた金品の原資は、電力料金か税金に由来する、いわゆる原発マネーそのもの。関西電力の隠蔽体質と原発利権による資金還流は、原発政策の根幹にかかわる大問題であります。\r\n　政府は、この問題にどう対処するつもりでありますか。私は、背景も含め、政府主導で徹底的に調査すべきと考えますが、総理の見解をお聞かせください。\r\n　また、このような資金を受け取っていた関電幹部は当然辞職すべきと考えますが、総理の認識はいかがでしょうか。\r\n　二日に発表された関西電力による調査報告書は、昨年つくられたものです。政府はその時点で報告を受けていなかったのか、経済産業大臣にお尋ねします。\r\n　なお、岩根茂樹関西電力社長など関係者には、ぜひ、参考人として国会の場で説明をいただきたいと考えております。\r\n　菅原経済産業大臣は、平成二十四年四月十三日の経済産業委員会において、当時経産大臣であった私への質問で、「基本的に、私は、二〇三〇年をめどに原発をゼロにしていく、原発のない日本をつくっていく、こういう考え方に立っております。」こう発言されました。一昨年の衆議院議員選挙における選挙公報には、脱原発を堂々と掲げています。\r\n　ところが、大臣に就任すると、原発ゼロは、今この瞬間、将来的に考えても現実的ではないと方針転換しています。\r\n　いつ、なぜ、考えが変わったんですか。直近の選挙公報にはっきりと脱原発を掲げていたのですから、明確な公約違反になると思いますが、いかがですか。菅原大臣の詳細な説明を求めます。\r\n　福島第一原発に保管されているトリチウム水について、九月十日、当時の原田環境大臣は、私は、所管を外れるが、やっぱりそれを思い切って放出して希釈すると、それしか方法がないというのが私の印象だと述べました。\r\n　一方、新任の小泉環境大臣は、九月十二日、原田前大臣の発言によって傷ついた県民の方々には大変申しわけなく思う、所管外と断った上での発言とはいえ、しっかり向き合うことをやらなければならないと思ったと述べています。\r\n　海洋放出に関する政府の見解は、結局何なのでしょうか。しっかり向き合うというのは具体的にどのようなことを意味するのですか。総理にお尋ねします。\r\n　私たちの強い懸念と反対にもかかわらず、政府は十月一日からの消費増税を強行しました。\r\n　キャッシュレス決済のポイント還元事業について、対象となる中小事業者は約二百万店なのに、十月一日時点で事業に参加していたのは約五十万店。多くの中小事業者にとって、この事業に参加するのは負担が大きく、したくてもできないという私たちの危惧が現実となっています。\r\n　全体の四分の一程度しか利用できていないということは、制度そのものに問題があったと言わざるを得ません。総理の認識をお尋ねします。\r\n　複数税率についても、レジ対応のおくれなど、混乱が指摘されています。\r\n　そもそも、ポイント還元や複数税率は、消費税の持つ逆進性や痛税感の緩和という点での効果が限定的です。簡素で公平であるべきという税の基本原則から逸脱し、いたずらに混乱を引き起こすだけであります。\r\n　逆進性を緩和し、低所得の皆さんの暮らしを守るには、給付つき税額控除こそが圧倒的に効果的であり効率的であります。健康で文化的な生活を営む上で必要な消費額、負担することになる消費税額を見積もり、所得税非課税世帯ではそれを給付する。所得税を納めている場合は税額控除と組み合わせる。これで、中低所得者の負担をきちっと軽減することができます。\r\n　高所得者ほど多額の恩恵を受け、現場も混乱する複数税率ではなく、一日も早く給付つき税額控除を導入することを引き続き強く求めてまいります。\r\n　そもそも、日本経済低迷の本質的な問題は、長期にわたる消費の低迷にあります。\r\n　バブル崩壊後の一九九二年、平成四年から昨年までの二十七年間、民間最終消費支出の年平均成長率は名目〇・八％、実質で一・〇％にすぎません。ことしに入ってからの四半期ごとに見ても、一％に満たない低水準。同じ二十七年間に、輸出の年平均成長率は名目で二・九％、実質で四・一％であることからも、日本経済の半分以上を占める消費こそが経済低迷の圧倒的要因であります。\r\n　第二次安倍政権が発足して、間もなく七年。株価は上がっても、また、大企業の収益は拡大しても、ＧＤＰ成長率が一％そこそこに低迷しているのは、その主要因である消費が全く回復していないから。その中で消費増税を断行したことは、経済政策の観点からも、著しく問題であります。\r\n　加えて、みずからの反省も込めて、税制への信頼について申し上げます。\r\n　消費税は、高齢化などに対応する社会保障の充実、社会保障財源の確保を大義名分として導入され、段階的に税率が引き上げられてきました。しかし、結果的に、消費税による増収分におおむね相当する規模で法人税などの直接税収が少なくなっています。\r\n　導入以降の消費税収入累積額は幾らですか。直接税収入について、消費税導入時点の収入を基準として、それを下回った額、上回った額を加減した累積額はどうなりますか。改めて財務大臣に確認をいたします。\r\n　直接税には景気動向などの影響が大きいこともわかっています。しかし、納税者の立場からは、結果的に、大企業の法人税や富裕層の所得税が減った分を穴埋めする役割を果たしてきたとしか見えません。\r\n　法人税や富裕層の所得税など、この間に恩恵を受けてきた層に対する直接税について、抜本的な強化、見直しを図るべきであります。\r\n　対象とすべきは、多額の収益を上げ、内部留保を積み重ねている大手企業です。経営状況の厳しい中小企業など、赤字であったり利益を上げていなかったりする企業とは区別する必要があります。\r\n　多大な利益を上げている資本金十億円以上の大企業の方が、収益に対する実質的な法人税の比率が低いという実態もあります。高収益を上げている大企業には、少なくとも中小企業と同等以上の負担を求めるべきでありますが、財務大臣の認識をお尋ねします。\r\n　所得税については、金融所得課税が最大の問題です。\r\n　スポーツや芸能関係など、限られた期間に集中的に高い収入を得る仕事もあり、所得税の累進強化には考慮すべき点が多々あります。\r\n　金融所得は、他の所得から分離され、原則二〇％という低い率の課税がなされています。著しく高額の所得を得ている方ほど金融所得の比率が高くなっていますから、年収がおおむね一億円を超えると、所得税全体の負担率は急激に下がっています。明らかに不公平、不公正であります。\r\n　株価などに一定の影響を与えるとも言われているため、慎重な制度設計が必要ですが、金融所得を総合課税に組み込み、累進課税の仕組みが機能する方向に変更するべきであります。財務大臣の見解を伺います。\r\n　消費増税から脱却し、安定的な成長を実現するには、昭和の成功体験に引きずられた経済政策を大転換するしかありません。\r\n　人口減少と高齢化に加え、貧困、格差の増大と固定化、老後や子育てなど将来不安の急激な拡大、減っていく実質賃金と非正規雇用の増大。これらはいずれも、消費にとって重大なマイナス要因であります。\r\n　消費したくても消費できない貧困層をふやし、ある程度の蓄えがある方でも、医療や介護の不安によって、老後になっても蓄えを使えず、希望しても、子供を産み育てることを諦めざるを得ない。ローンを組むこともできず、仕事と収入が不安定なために、家庭を持つことも、いや、持つ意欲すら持てない。このような社会では、どんなによい物やサービスを売り出しても、消費が拡大するはずありません。\r\n　規制は少なく、政府の関与を小さくして、自由な競争に委ねる。人件費をいかに低く抑えるかに奔走する。大規模な開発型の公共投資や大手企業への誘導策で民間投資を促す。きわめつきは、輸入物価を上昇させ、国内由来の消費にはマイナスとなる事実上の円安誘導で輸出企業を潤す。こうした経済政策は、高度成長期には一定の役割を果たしたかもしれませんが、しかし、現代の消費不況の時代には、効果がないばかりか、むしろマイナスであります。\r\n　社会保障の充実を図り、税制も大きく見直して所得再分配機能を強化し、貧困や格差を解消に向かわせる。特に、介護や保育に代表される、老後や子育てなど暮らしの安心にかかわる人件費を厚くして人手不足を解消し、将来不安を小さくする。希望する非正規労働者をできるだけ早く正規雇用に転換しつつ、実質賃金を引き上げる。これこそが、これからの時代の最も効果的な消費拡大策であり、経済対策であります。\r\n　こうした観点からも、安倍政権の社会保障政策は時代に逆行しています。\r\n　非正規労働者への厚生年金の適用拡大について、政府は必要性こそ認めているものの、その規模感がはっきりしません。このままでは対象企業の若干の拡大にとどまるのではないかと危惧しています。\r\n　この間、急激に非正規労働者の比率が高まり、将来の低年金高齢者を少なくするためには、厚生年金の適用拡大を大胆に進める必要があります。具体的な拡大規模の見通しを含めて、総理の見解を伺います。\r\n　総理は、基礎年金について、マクロ経済調整が終わる三十年後でも、物価上昇率で割り引けば微減か横ばいであると説明し、年金は大丈夫としています。\r\n　しかし、年金の受給水準については、現役時代と比べた所得代替率ではかるべきです。これによると、約三割下がるのではないですか。微減又は横ばいという試算は、実質賃金が四〇％も上昇することを前提としており、実質賃金が下がっている現状を考えると、余りにも非現実的であります。\r\n　マクロ経済調整が終わる三十年後における所得代替率はどうなるのか。それによって想定される生活保護の大幅増加にどう対応するのかを含めて、総理の認識を伺います。\r\n　政府が検討している六十五歳以上の在職老齢年金の廃止には、約四千億円の財源が必要になります。その財源は厚生年金基金にならざるを得ず、厚生年金受給者全体の年金財源が約四千億円カットされることになります。\r\n　在職老齢年金の廃止で恩恵を受けるのは、月収四十七万円以上という高所得高齢者に限られます。そのために厚生年金受給者全体の財源を四千億円カットすれば、格差は拡大します。国民の理解は得られないと考えますが、総理の認識をお伺いします。\r\n　十月から、低年金の方約一千万人に対し、月約五千円の特別給付金を支給することになりました。このための法律は、非自民政権下の二〇一二年十一月に成立したものです。\r\n　この給付は、実施が大幅におくれたのに加えて、対象者が返信はがきを返送しないと受け取れない仕組みになっているようであります。この点、十分な周知がなされているとは思えません。どのような周知をしているのか、総理にお尋ねします。\r\n　要介護一、二のホームヘルプやデイサービスを保険給付から外して、自治体の地域支援事業とし、生活援助のサービスをカットすると言われています。また、自己負担が二割となる対象を、被保険者の上位二〇％から二五％に広げることが検討されています。\r\n　これでは、当然のことながら、家族の負担がふえます。認知症の家族会など介護者団体からは、今でもぎりぎりなのに、介護で家庭崩壊する、介護離職がふえると強く反対する声が上がっています。\r\n　医療同様、介護においても、軽いうちに早期に対応することで、一定程度、重度化を防いだりおくらせたりすることにつながります。目先の財政的なつじつま合わせのために、必要なサービスが提供されなくなれば、当事者のみならず、財政も含めた社会全体のコストも大きくなると考えます。\r\n　安易なサービスカットや利用抑制につながる負担増は適切ではありません。総理の認識をお伺いします。\r\n　日米貿易交渉に関連して、突然、米国のトウモロコシ購入の話が出てきました。\r\n　日本でのトウモロコシの病害虫被害が理由であるようにも言われていますが、国内でのトウモロコシの病害虫被害の程度と不足分の規模について、総理にお尋ねします。\r\n　その上で、購入額を含め、トウモロコシ輸入に関して米国に約束した具体的中身と合意した理由について、総理の答弁を求めます。\r\n　今回、自動車関税については継続協議となりました。\r\n　今後の協議について、何らかの期限やめどは設けられているのでしょうか。方向性について、一定の認識の共有はあるのでしょうか。総理にお尋ねします。\r\n　昨年十二月に発効のＴＰＰ11、ことし二月に発効した日欧ＥＰＡ、そして今回の日米貿易協定をあわせ、一次産業に与える影響は極めて大きいものがあります。ただでさえ我が国の一次産業は生産基盤が著しく弱まっており、この三協定による悪影響を放置すると、壊滅的な状況に陥ります。\r\n　一次産業は、生きていく上で欠かせない食料を賄うための最も基本的な営み。国土や自然環境を守るとともに、農山漁村の人口が維持されることで地域の経済社会や文化を守っていく基盤となるなど、多面的な役割を担っています。\r\n　第一次産業をサステーナブルなものとするためには、私たちが国会提出している農業者戸別所得補償法案を成立させることが不可欠であると考えます。総理の認識をお伺いします。\r\n　辺野古新基地問題について、一連の選挙を通じて、県民の民意は明らか過ぎるほど明らかになっています。政府は、それを無視し、新基地建設を強行し続けています。\r\n　今からでも工事を一旦停止し、沖縄県側と真摯に話し合う気は全くないのですか。総理御自身の口から沖縄県民に対してお答えいただきたいと思います。\r\n　イージス・アショアに関する調査では、グーグルアースを用いていたことだけでも信じられないのに、縦、横方向の縮尺の違いにも気づかず、山との仰角九カ所全てでデータを過大評価するなど、余りにもずさんで、唖然とするばかりであります。\r\n　正確な地形の把握は、軍事における基本中の基本。どんなに正面装備を強化しても、地形の把握すらできないのでは、国を守ることなどできません。旧日本軍が兵たんを軽視した過ちに通じるものであります。\r\n　防衛省のずさんな対応をどう受けとめ、どう改善するのか、総理の説明を求めます。\r\n　また、このようなずさんな調査もあって、秋田を始め地元の反発、反対が強まっています。それでも配備を強行するのでしょうか。総理の見解を伺います。\r\n　教員の長時間労働がようやく問題視されるようになり、ことし一月、中央教育審議会は変形労働時間制の導入を答申しました。夏休みのような長期休業中などに休日のまとめどりを促し、年単位でつじつまを合わせようとするものです。\r\n　しかし、子供たちには休暇となる期間でも、教職員には、研修などが集中しており、時間的余裕はありません。こうした実態のもとで、中教審の答申レベルの前進にとどまれば、抜本的な改善につながらないどころか、逆に、長時間労働を固定化し、拡大させかねません。大幅な業務縮減と定数改善を進め、教員の長時間労働を容認してきた給特法そのものを抜本的に見直すべきであります。\r\n　教員が子供たちと向き合う時間的、精神的ゆとりを持てなければ、多様化する子供たちを取り巻く環境に対応した、実のある指導が困難です。日本の未来を担う子供たちの成長に寄り添う教員の多くが過労死ラインに達してしまっている現状を早急に解決すべきと考えますが、総理の認識を伺います。\r\n　そもそも、教育予算や人員配置を比較すると、日本の子供たちの学ぶ環境はＯＥＣＤ諸国の中で最低水準です。子供一人当たりの教育予算と教職員配置について、ＯＥＣＤ諸国の中で日本が何カ国中何位であるか、総理に確認をします。\r\n　二〇二〇年度に始まる大学入試の英語民間検定試験について、混乱が続き、批判が高まっています。\r\n　全国高校長協会は、受験生の不安が解消できていないとして、現状のままなら実施見送りを求める方針を示しました。当事者である高校生へのアンケートなどでも、大方が不安を感じ、延期などを求めています。\r\n　離島など地方の受験生や経済状況が厳しい家庭の受験生が不利になるなど、問題は明白であります。運用実態を見ながら改善をしていく旨の発言に対して、高校生からは、実験材料にするのかという批判が出ています。\r\n　一旦延期して、公平な機会を提供できる制度が整うまでは、現在のセンター試験を継続すべきと考えますが、総理の見解を求めます。\r\n　文化庁は、いわゆるあいちトリエンナーレを国の補助事業として採択していましたが、今になって、約七千八百万円の補助金を全額交付しないと発表しました。\r\n　補助金事業への採択後に企画内容を変更した場合でも、せいぜい減額程度が一般的です。全額返還は、水増し請求など不正行為が認められたものに限られています。\r\n　しかも、不交付は、議事録などの記録もなく、補助事業としての採択を決めた審査委員会の意見を聞くこともなく、密室の中で突然決められ、発表されました。内容、手続両面で、違法、不当であります。文部科学大臣の説明を求めます。\r\n　一部の展示中止にまつわる手続が補助取消しの理由であるならば、本末転倒です。脅迫という犯罪行為に対して、不本意ながら展示を中止したのですから、責められるべきは専ら脅迫者です。文化庁は、必要な情報が事前に申告されなかったことを問題視しているようですが、表現に対する抗議を事前に予想することは困難です。文化庁は、脅迫者に結果的に加担したと言われても仕方ありません。\r\n　多くの人は、結局、展示の中身が気に食わないから金を出さないのだと受けとめています。こんなことが前例とされるなら、今後は、議論を起こすような展示は公的補助を受けることが難しくなるのではないかという萎縮効果が働いて、お上に迎合した当たりさわりのない表現だけに徹しようという、事実上の事前検閲につながってしまいます。\r\n　不交付決定を違法、不当として撤回し、当初の決定どおり補助金を交付すべきと考えますが、総理の見解を伺います。\r\n　かんぽ生命保険の不正販売を報じたＮＨＫ「クローズアップ現代＋」に関し、経営委員会は、郵政グループ幹部からの抗議を受け、ガバナンス強化の名目で上田会長を厳重注意しました。\r\n　放送法三十二条二項は、経営委員が個別番組の編集に干渉、規律することをわざわざ明文で禁止しています。番組内容に介入しても、ガバナンス強化という名目さえつければよいなら、放送法三十二条二項は空文化してしまいます。こんなことが許されないのは当然のことであって、経営委員会の対応は明白な放送法違反であります。\r\n　また、厳重注意が行われたとされる昨年十月二十三日の議事録には、何の記載もありません。経営委員会に議事録の作成、公表を義務づけた放送法第四十一条に反する上、隠蔽の意図が疑われます。国民の受信料の上に成り立つＮＨＫとして、適切な情報公開を怠るのであれば、存在意義すら失われます。\r\n　内容面、手続面、両面での放送法違反について、総理の見解を伺います。\r\n　郵政グループは、総務事務次官経験者である鈴木副社長がじきじきにＮＨＫに圧力をかけていました。\r\n　事務次官を退官して八年以上経過しているとはいえ、十一月七日付の鈴木副社長名の文書では、みずからについて、わざわざ、かつて放送行政に携わり、ＮＨＫのガバナンス強化を目的とする放送法改正案の作成責任者であった立場、自分で自分のことをそういうふうに紹介しているんですよ。これで圧力を感じない人がいたら、逆に、鈍感過ぎて、組織人、社会人としての資質が疑われます。\r\n　忘れてはならないのは、一連の問題が、ガバナンスの問題でもある、かんぽ生命の不正販売をめぐって発生していることです。不正販売問題では、現時点でも郵政グループ幹部の危機意識が希薄であると指摘されています。こうした流れの中で、報道機関に圧力をかけた鈴木副社長の責任は大変重いと言わざるを得ません。総理の認識をお伺いします。\r\n　なお、鈴木副社長についても、当然のことながら、国会に参考人として来ていただいて、詳細な説明をいただきたいと考えています。\r\n　これらの問題がほぼ同時に明らかになった状況は、大変深刻だと思っています。\r\n　昭和初期の言論、表現の自由に対する侵害状況も、ある日突然、明確な形で生じたのではありません。圧力やそんたく、そして萎縮などがじわじわと拡大し、多くの良識ある国民が気づいたときには、はねのけることが困難な状況に追い込まれていました。\r\n　報道、表現の自由が機能しない社会は、もはや民主社会とは言えません。最大与党の皆さんも、党名に掲げる自由と民主を真に大切であると思うならば、この危機感を共有していただけるはずですが、総理の認識を伺います。\r\n　最後に、自由民主党で憲法に関する責任者を務めてこられた下村議員が、同性婚を認める議論を進めてもよいと受け取れる発言をされました。安倍総理が所信表明で多様性を強調されたこととも平仄が合っております。\r\n　自由民主党が、同性婚を認めることに賛同いただき、議論を進めていただけるなら、大歓迎であります。\r\n　なお、現行憲法でも同性婚を認める法律を禁じていないというのが圧倒的多数説であります。既に同性婚を認める民法改正案を国会提出しておりますので、議論の場は、憲法審査会ではなく、法務委員会であります。\r\n　与党の皆さんは、常々、反対なら対案を出せと言っておられますので、まさか対案も出さずにたなざらしにすることはないと信じます。\r\n　ぜひ、この臨時国会で法務委員会における法案審査を進め、自民党を含む皆さんの御賛同を得て、同性婚を認める民法改正を成立させていただくようお願いを申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005254X00220191007/3",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これまで中立公正な議会運営に努力されてきた大島議長らしくない、信じがたい発言であります",
                "\r\n　議会運営全体に責任を持つ議長が、特定法案について、それも政治的に注目されている重要法案について、時期を区切って合意を期待するなどという発言は、議長として越権であり、議会運営全体に影響を与えかねません",
                "政府にも、全力を挙げるよう強く求めます",
                "\r\n　おくれの原因が政府自身にあるのか否かを今の段階で断定するつもりはありません",
                "\r\n　全体について責任を持っている政府の立場として、まずは結果的に対応がおくれたことを率直におわびし、今後の災害に備えるためにも、第三者による客観的な検証を急ぐべきであります",
                "\r\n　東京電力福島第一原発事故の対応に当たった者として、私は、あのときの教訓が全く生かされていないのではないかと危惧をしています",
                "\r\n　この経緯を、現在の東京電力の幹部も、当時野党であった現政権の皆さんも、知らなかったはずありません",
                "原発事故を教訓としているなら、東京電力は、何よりも正確かつ迅速な報告に心がけていたはずです",
                "政府の側も、受け身でいたのでは正しい情報が迅速に得られないおそれがあることを警戒して当然であります",
                "それだけに、政府が受け身でなく情報をとりに行っていたのか、東京電力上層部に危機意識が不足していなかったのか、経緯や問題点を明らかにする必要があります",
                "災害に強い暮らしをつくり、地域再生にもつながる重要課題として、再生可能エネルギーを中心とした分散型エネルギーを推進すべきであります",
                "今回の教訓を踏まえ、政府として本気で取り組むつもりはないか、総理の認識をお尋ねします",
                "関西電力の隠蔽体質と原発利権による資金還流は、原発政策の根幹にかかわる大問題であります",
                "\r\n　また、このような資金を受け取っていた関電幹部は当然辞職すべきと考えますが、総理の認識はいかがでしょうか",
                "\r\n　ところが、大臣に就任すると、原発ゼロは、今この瞬間、将来的に考えても現実的ではないと方針転換しています",
                "\r\n　私たちの強い懸念と反対にもかかわらず、政府は十月一日からの消費増税を強行しました",
                "\r\n　全体の四分の一程度しか利用できていないということは、制度そのものに問題があったと言わざるを得ません",
                "簡素で公平であるべきという税の基本原則から逸脱し、いたずらに混乱を引き起こすだけであります",
                "\r\n　高所得者ほど多額の恩恵を受け、現場も混乱する複数税率ではなく、一日も早く給付つき税額控除を導入することを引き続き強く求めてまいります",
                "その中で消費増税を断行したことは、経済政策の観点からも、著しく問題であります",
                "しかし、納税者の立場からは、結果的に、大企業の法人税や富裕層の所得税が減った分を穴埋めする役割を果たしてきたとしか見えません",
                "\r\n　法人税や富裕層の所得税など、この間に恩恵を受けてきた層に対する直接税について、抜本的な強化、見直しを図るべきであります",
                "明らかに不公平、不公正であります",
                "\r\n　株価などに一定の影響を与えるとも言われているため、慎重な制度設計が必要ですが、金融所得を総合課税に組み込み、累進課税の仕組みが機能する方向に変更するべきであります",
                "\r\n　消費増税から脱却し、安定的な成長を実現するには、昭和の成功体験に引きずられた経済政策を大転換するしかありません",
                "\r\n　消費したくても消費できない貧困層をふやし、ある程度の蓄えがある方でも、医療や介護の不安によって、老後になっても蓄えを使えず、希望しても、子供を産み育てることを諦めざるを得ない",
                "このような社会では、どんなによい物やサービスを売り出しても、消費が拡大するはずありません",
                "こうした経済政策は、高度成長期には一定の役割を果たしたかもしれませんが、しかし、現代の消費不況の時代には、効果がないばかりか、むしろマイナスであります",
                "\r\n　こうした観点からも、安倍政権の社会保障政策は時代に逆行しています",
                "\r\n　非正規労働者への厚生年金の適用拡大について、政府は必要性こそ認めているものの、その規模感がはっきりしません",
                "このままでは対象企業の若干の拡大にとどまるのではないかと危惧しています",
                "\r\n　しかし、年金の受給水準については、現役時代と比べた所得代替率ではかるべきです",
                "この点、十分な周知がなされているとは思えません",
                "目先の財政的なつじつま合わせのために、必要なサービスが提供されなくなれば、当事者のみならず、財政も含めた社会全体のコストも大きくなると考えます",
                "\r\n　安易なサービスカットや利用抑制につながる負担増は適切ではありません",
                "\r\n　第一次産業をサステーナブルなものとするためには、私たちが国会提出している農業者戸別所得補償法案を成立させることが不可欠であると考えます",
                "\r\n　辺野古新基地問題について、一連の選挙を通じて、県民の民意は明らか過ぎるほど明らかになっています",
                "\r\n　今からでも工事を一旦停止し、沖縄県側と真摯に話し合う気は全くないのですか",
                "どんなに正面装備を強化しても、地形の把握すらできないのでは、国を守ることなどできません",
                "旧日本軍が兵たんを軽視した過ちに通じるものであります",
                "こうした実態のもとで、中教審の答申レベルの前進にとどまれば、抜本的な改善につながらないどころか、逆に、長時間労働を固定化し、拡大させかねません",
                "大幅な業務縮減と定数改善を進め、教員の長時間労働を容認してきた給特法そのものを抜本的に見直すべきであります",
                "\r\n　教員が子供たちと向き合う時間的、精神的ゆとりを持てなければ、多様化する子供たちを取り巻く環境に対応した、実のある指導が困難です",
                "日本の未来を担う子供たちの成長に寄り添う教員の多くが過労死ラインに達してしまっている現状を早急に解決すべきと考えますが、総理の認識を伺います",
                "\r\n　離島など地方の受験生や経済状況が厳しい家庭の受験生が不利になるなど、問題は明白であります",
                "\r\n　一旦延期して、公平な機会を提供できる制度が整うまでは、現在のセンター試験を継続すべきと考えますが、総理の見解を求めます",
                "内容、手続両面で、違法、不当であります",
                "\r\n　一部の展示中止にまつわる手続が補助取消しの理由であるならば、本末転倒です",
                "脅迫という犯罪行為に対して、不本意ながら展示を中止したのですから、責められるべきは専ら脅迫者です",
                "文化庁は、必要な情報が事前に申告されなかったことを問題視しているようですが、表現に対する抗議を事前に予想することは困難です",
                "文化庁は、脅迫者に結果的に加担したと言われても仕方ありません",
                "こんなことが前例とされるなら、今後は、議論を起こすような展示は公的補助を受けることが難しくなるのではないかという萎縮効果が働いて、お上に迎合した当たりさわりのない表現だけに徹しようという、事実上の事前検閲につながってしまいます",
                "\r\n　不交付決定を違法、不当として撤回し、当初の決定どおり補助金を交付すべきと考えますが、総理の見解を伺います",
                "番組内容に介入しても、ガバナンス強化という名目さえつければよいなら、放送法三十二条二項は空文化してしまいます",
                "こんなことが許されないのは当然のことであって、経営委員会の対応は明白な放送法違反であります",
                "国民の受信料の上に成り立つＮＨＫとして、適切な情報公開を怠るのであれば、存在意義すら失われます",
                "こうした流れの中で、報道機関に圧力をかけた鈴木副社長の責任は大変重いと言わざるを得ません",
                "\r\n　これらの問題がほぼ同時に明らかになった状況は、大変深刻だと思っています",
                "\r\n　昭和初期の言論、表現の自由に対する侵害状況も、ある日突然、明確な形で生じたのではありません",
                "\r\n　報道、表現の自由が機能しない社会は、もはや民主社会とは言えません",
                "最大与党の皆さんも、党名に掲げる自由と民主を真に大切であると思うならば、この危機感を共有していただけるはずですが、総理の認識を伺います",
                "安倍総理が所信表明で多様性を強調されたこととも平仄が合っております",
                "\r\n　自由民主党が、同性婚を認めることに賛同いただき、議論を進めていただけるなら、大歓迎であります",
                "\r\n　与党の皆さんは、常々、反対なら対案を出せと言っておられますので、まさか対案も出さずにたなざらしにすることはないと信じます"
            ]
        },
        {
            "speech_id": "119805254X03220190625_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-06-25",
            "speech_text": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　私は、国民民主党・無所属クラブ、日本共産党、社会保障を立て直す国民会議、社会民主党・市民連合及び立憲民主党・無所属フォーラムを代表し、安倍内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　安倍内閣が不信任に値する理由は枚挙にいとまがありませんが、初めに指摘しなければならないのは、国民生活に直結する年金と消費税に関する無責任かつ不誠実きわまりない姿勢であります。\r\n　政府・与党は、年金問題で、百年安心と説明してきました。年金支給額を減らすことで、人口減少の中でも制度としての年金が百年安心になったにすぎないものを、あたかも一人一人の国民にとって年金が百年安心であるかのごとき印象を与えてきました。一種の印象操作と言わざるを得ません。\r\n　今般発表された金融審議会市場ワーキング・グループの報告書は、公的年金だけでは老後資金が二千万円不足するとしています。これまで政府・与党が進めてきた印象操作を否定するもので、多くの国民が戸惑い、疑念の声を上げたのも当然であります。\r\n　それだけでも問題である上に、麻生金融担当大臣は、みずからの意に沿わないので受取を拒否するという前代未聞の行動に出ました。\r\n　さらに、年金に関しては、将来の支給額の指針となる財政検証の隠蔽が続いています。\r\n　この検証は、十年前には二月、五年前は六月に発表されています。ところが、今回に限って、発表時期は検討中の一点張りで、めどさえ示されていません。厚生労働省担当者は、データはそろっている、これまでと同じペースで検討は進んでいると答えています。なのに、なぜ発表されないのでしょうか。\r\n　年金の支給額が減額するとの試算もあり、都合の悪いことは国会を閉じた後あるいは選挙後に先送りする姿勢ではないかと疑わざるを得ません。\r\n　消費税の引上げ問題では、景気の指標となる毎月勤労統計における統計不正問題が発覚しています。単なる不正にとどまらず、政権に有利になるよう統計を操作したとの疑惑まで浮上する事態です。\r\n　私たちは、消費税増税の審議に資するために、共通事業所に係る実質賃金を公表するよう、本年二月から求めてきました。しかし、いまだに安倍政権は理由もなく公表を拒み続けており、消費税増税の可否について、実質的な審議ができない事態が続いています。\r\n　このように、審議会の報告書を受け取らず、年金の財政検証や共通事業所に係る実質賃金を隠蔽する安倍政権の姿勢は、国会審議を妨害するものであり、民主主義を空洞化させるものであります。\r\n　目前に迫る参議院選挙が終わるまで公表しないとの報道まで出ており、これが事実であるならば、国民生活を犠牲にしてみずからの政権の延命を図るという許しがたい暴挙が行われていると厳しく非難せざるを得ません。\r\n　この一点のみをもってしても、安倍政権を信任することはできません。\r\n　そもそも、年金については、安心ばかりを強調する姿勢そのものが国民の将来不安を高める要因となっています。\r\n　多くの国民の皆さんは、金融審議会の報告書をまつまでもなく、年金だけでは老後の生活には不足するかもしれないという強い不安を持っておられます。\r\n　その不安を抱きながらも、何とかやりくりして暮らしている高齢者の皆さん、何とかやりくりして暮らしていかなければいけないと考えている皆さん、こうした皆さんに対して、制度としての年金が百年安心であることを幾ら強調されても、いや、強調すればするほど、老後の不安に寄り添っていない政治の姿勢に不信と不安が高まっているのであります。\r\n　確かに、人口構成の変化と長寿化によって、年金支給額の水準を維持したり、ましてや増額したりすることには大きな困難があります。しかし、だからといって、報告書の受取を拒否したり、制度が百年安心だと強調したりしても、老後の不安が小さくなるわけではありません。\r\n　多くの高齢者は、年金の額にも不安を抱いています。特に、国民年金など年金額が少ない皆さん、厚生年金などを受け取っていた配偶者に先立たれた方など、低年金の方の底上げ施策も重要であります。\r\n　同時に、多くの高齢者に共通する不安は、医療と介護です。健康な間は、少ない年金を何とかやりくりして暮らしていくことができても、病気になったときにきちっとした医療が受けられるのかどうか、体が不自由になったときに必要な介護が受けられるのかどうか、この不安が日本社会を覆っています。\r\n　こうした不安に応えるため、私は、先日の党首討論で、総合合算制度の早期導入を提案しました。医療、介護、保育、障害者福祉に係る自己負担を世帯単位で合算し、所得に応じて上限を設けるものです。後で述べる介護などの質的、量的充実とあわせ、老後の不安を少しでも小さくするために、導入は不可欠であります。\r\n　ところが、総理からは、年金給付水準を維持するための他の党首からの提案も含め、党首討論では野党からの建設的提案に何らの言及がありませんでした。そして後日、テレビ番組で、何ら具体的な根拠も示さず、総合合算制度を意味がないとおっしゃりました。不誠実きわまりないと言わざるを得ません。将来の不安の本質に寄り添わない安倍政権の姿勢は、不信任に値するものであります。\r\n　私は、来る参議院選挙を、老後を始めとする暮らし安心回復選挙にする決意であります。現実を隠蔽、改ざんし、安心を装う今の政権に対して、一人一人の暮らしの安心に寄り添い、真に安心できる社会を目指して、地道に歩みを進める政治へと転換をしてまいります。\r\n　安倍政権を信任できない次の理由は、経済であります。\r\n　第二次安倍政権発足以降、確かに、株価は大幅に上昇し、輸出企業、大企業を中心とした企業収益は過去最高に達しています。\r\n　過去の成功体験では、膨らんだ企業収益が賃金や設備投資を通じて国内に循環をし、内需を拡大させ、持続的な経済成長につながりました。\r\n　徹底した金融緩和、それによる円安、財政出動、確かに景気変動に対する刺激策としては正しいものです。今回も、輸出企業の収益増などの成果は上がりました。\r\n　しかしながら、六年を超えても、賃金や個人消費の上昇につながらず、企業収益の多くは内部留保されています。高度成長期とは全く状況が違っています。\r\n　平成の初めにバブルが崩壊して以降の日本経済は、いわゆる景気循環における不況とは異なった状況の中にあります。構造的に、それまでの戦後復興から高度成長という時代状況が大きく変化したのであります。\r\n　かつて日本が途上国あるいは新興国であった時代と異なり、先進成熟社会となった日本は、他の途上国の成長によって、もはや規格大量生産では稼げない時代に入っています。このため、輸出を伸ばしても、それによって稼いだ富が国内の雇用や賃金増につながるような流れ方をしていきません。\r\n　逆に、個別の企業は、国際競争を理由として、賃金を抑制することで利益を伸ばそうという動きを続けてきました。\r\n　個別企業の判断としては間違ってはいません。しかし、ただでさえ、人口減少、高齢化という、消費にマイナスの社会環境の中にあります。賃金が伸びなければ、消費が冷え込むのは当然です。賃金や家計所得が伸びなければ、経済の六割を占める消費は低迷し、持続的な経済成長にはつながりません。\r\n　個人消費の拡大による経済の持続的成長には、企業収益を起点とする経済運営から、家計所得の底上げを起点とする経済運営へとパラダイムシフトすることこそが必要であります。\r\n　安倍政権は経済団体の幹部などに賃上げを求めてきましたが、パフォーマンス以上の意味はありません。個別企業の企業利益の観点からは、可能な限り低賃金で便利な雇用を求めるのが合理的な姿勢です。日本が資本主義国である以上は、幾ら政治的に圧力をかけても、株主に責任を負っている企業経営者がこれと大きく異なる経営判断をすることは困難であります。\r\n　個別企業が個社の利益の観点から賃金を抑制している結果、全体としての所得水準が抑制され、消費を冷え込ませている現状は、まさに合成の誤謬です。政治が富の流通を促し、全体としての経済を成長させる必要があります。この視点が欠けていることが、経済の持続的成長をもたらさないことの原因です。\r\n　こうした問題意識のない安倍政権は、到底信任することができません。\r\n　更に申し上げれば、こうした個人消費が伸びずに消費不況の状況にある中で、安倍政権は十月からの消費税増税に踏み切ろうとしています。消費が冷え込み、しかも、そこに大きな心理的要素も背景に横たわっています。こんな状況の中で消費税を引き上げれば、消費が更に冷え込み、経済に打撃を与えることは間違いありません。\r\n　経済の実態を踏まえず、そして消費者心理に寄り添おうとせずに消費税増税を断行しようとしている安倍政権は、この点からも信任することができません。\r\n　もっとも、富の流通を促すために再分配をするといっても、単純にばらまくのでは、財政的に持続可能性がありません。効果的な再配分が必要であります。少子化による人口減少、超高齢化社会という時代状況を踏まえて、最優先すべきは、子育てや老後の安心を高める公的なサービスを充実させるため、低賃金で人手不足の分野において賃金を大幅に引き上げることであります。\r\n　介護にしても、保育にしても、公的に資金がどれぐらい流れるかによって、賃金には事実上の上限がかけられております。本来の経済の論理からいえば、人手不足である分野においては賃金が上昇し、そのことによって人を集めてくる、これが経済のメカニズムでありますが、介護の事業を営む者にとっても、保育所を経営する者にとっても、その資金の大半を国などからの公的な資金に頼っている以上、そこから流れてくる資金に限りがある限りは、幾ら人手不足であっても、賃金を引き上げることによって人手不足を解消することができません。このことが、高齢化がとっくの前から言われている中で、その高齢化の進みぐあいに対して介護サービスの充実が追いついていかない大きな要素であり、保育所が不足をしていると言われる中で、各自治体が保育所をふやすことに努力をしていながら、そのスピードが残念ながらまだまだ十分ではないことの最大の要因であります。\r\n　私たちは、こうした分野を中心として、安心をつくる上で必要な公的サービス分野で、そして、そのための財源を公的な資金に頼っている分野、こうした部分の人件費にこそ、限られた予算ではありますが、重点配分をして、将来への不安を小さくするとともに、もともと低賃金でありますから消費性向の強い皆さんであります、こうした皆さんの賃金に回した資金は、そのままほとんど全額が消費の拡大につながるということを指摘しておきたいというふうに思っています。\r\n　これに対して、保育士や介護職員などの賃金に更に集中的に資金を回すべきであるという我々の主張を顧みることなく、安倍政権は保育所などの無償化を断行しようとしています。\r\n　もともと、保育所の保育料は応能負担です。所得に応じて、低所得の人たちは従来から保育料は免除をされています。所得の比較的高い人たちにはそれなりの保育料を負担していただいており、財源にゆとりがあるならば私たちも一刻も早くそれを無償化すべきであると考えますが、こうした財源をまずは保育所の不足という今喫緊の課題の方に回すべきであり、明らかに優先順位を間違えた使い方であると言わざるを得ません。\r\n　現場の実態に全く寄り添わない、踏まえない政策であって、今、人口減少の中で重要視しなければならない子育て支援について、こうしたとんちんかんな政策を進めているという一点をもってしても、不信任に値すると言わざるを得ません。\r\n　所得の再分配政策として波及効果、二次的効果が大きいのは、農業などの第一次産業の経営の安定であります。\r\n　土、水、空気、緑、そして地域社会を守る。水産業は国境を守る。一次産業には公的な役割がありますが、その役割は更に拡大をしています。一方で、この間、自由貿易が拡大をしていく中で、その代償であるかのように、農業経営など一次産業の経営は不安定化しています。こうした皆さんが安定的に持続的に一次産業を営んでいけるような再分配は、公的な役割の観点からも合理的であります。\r\n　地方における基盤産業である一次産業の安定化なしに、幾ら地方創生などを叫んでも、地域の活力を取り戻すことはあり得ません。\r\n　安倍政権は、米作農家の経営安定に大きく貢献してきた米の直接支払交付金について、平成三十年産米から廃止をしました。農業、林業、水産業などさまざまな分野で、他の産業と同一視し、経済効率のみを過度に追求する施策を推進してきました。\r\n　多面的機能を評価し、一次産業の経営安定を図るべきという方向性に大きく逆行をするものであります。こうした一次産業に対する姿勢も、不信任に値するものであります。\r\n　公的役割を持つサービスや一次産業にとどまらず、いわゆる民間企業、民間での労働者の皆さんに対しても適切な再分配がなされなければなりませんが、民間企業に対して国が直接賃金等をコミットすることはできません。労働法制などを通じて間接的に関与するのが資本主義の原則であります。\r\n　こうした状況の中で、安倍政権は高度プロフェッショナル制度を強行いたしました。明らかに時代に逆行をしています。\r\n　労働時間規制が及ばない労働者をつくるという、労働法制の基本に、本質に反するものであり、これを不適切データをもとに審議し、採決を強行いたしました。これだけでも不信任に値するものであります。\r\n　間接的にしか関与はできませんが、そうした民間企業において賃金の底上げを図るためには、むしろ、働いたら賃金をもらえるという当たり前のことを当たり前に実現することであると考えます。\r\n　そのためにまずやらなければならないのは、サービス残業を許さないことであります。残業したら残業代を払う、それは、強行した高度プロフェッショナル制度などを除いて、法律で決められた当たり前のルールであります。残業しながら残業代が支払われない、サービス残業は明白な違法行為であります。この違法行為を厳しく取り締まることによってだけでも、働いている皆さんの賃金の底上げを図ることができます。\r\n　もちろん、やり方とやる順番は気をつけなければなりません。\r\n　大手企業における労働分配率は、大変低い水準で横ばいです。一方で、中小零細企業においては、実は労働分配率は非常に高い水準で高どまりをしています。\r\n　したがいまして、労働分配率が高い中小零細企業において更に労働分配を進めることを促せば、経営自体が成り立たなくなり、日本経済にとっても大きな打撃となります。\r\n　しかし一方で、大手企業の多くは、低い労働分配率の中で内部留保を積み重ねています。こうした企業において、サービス残業という違法行為を行っていることに対しては厳しく取締りを行う、これは、政府の姿勢、方針をしっかりと示せば、まさに行政の運営によっていつでも実現できることであります。\r\n　こうした努力をすることもなく、むしろ唯々諾々と、労働分配率の低い、内部留保をたくさんためている大企業が更に労働者を便利に安く使い捨てできる、そうした方向への労働法制を積み重ねてきた安倍政権は、到底信任することはできません。\r\n　外交についても申し上げます。\r\n　外交についても、やっているふりばかりで、成果に結びついていないばかりか、我が国の国益を損ね続けていると言わざるを得ません。\r\n　まず、日ロ関係です。\r\n　プーチン大統領と何度も会談を重ね、友好関係を強調してきましたが、プーチン大統領からは、北方四島について、一部といえども返還する意思はない旨発信されました。この間、安倍政権はなぜか、一貫して言い続けてきた、北方領土は我が国固有の領土という、こうした発言、表現をしなくなってしまいました。\r\n　領土問題について、大幅に後退をさせられたと言わざるを得ません。この一点をもってしても、安倍内閣は、信任するには到底値しないものであります。\r\n　拉致問題を始めとする北朝鮮との関係で、安倍総理や河野外務大臣は、最大限の圧力のみを繰り返し唱え続けました。河野外務大臣に至っては、北朝鮮との断交を他国に求めるような発言までしておりました。\r\n　ところが、南北首脳会談、そして米朝首脳会談が実現し、前提条件なしに会いたいと百八十度の方針転換をしたものの、北朝鮮からは事実上無視されているありさまであります。日本外交に主体的な姿勢は全く見られず、完全に蚊帳の外に置かれる格好となっております。\r\n　一方で、日米においては親密な関係が言われていますが、先日のトランプ大統領訪日の際に、日米貿易交渉について、トランプ大統領側からは、事実上日本側から大幅な譲歩があったと受けとめざるを得ないような発信があり、なおかつ、参議院選挙までは隠しておくのだという趣旨の発信がありました。\r\n　日米で密約が交わされ、選挙のために選挙後まで先送りをしたと受けとめられても仕方がない状況でありますが、これに対して政府からは明確な説明はありません。この点についても、安倍内閣を信任することはできません。\r\n　イージス・アショアの配備問題についても申し上げます。\r\n　北朝鮮情勢が大きく変化している中で、少なくとも一基一千二百億円とも言われるイージス・アショアの配備は本当に必要なのでしょうか。陸上型、固定型ですから、相手方から攻撃目標にされる、それがイージス・アショアであります。機動性のあるイージス艦の配備の方が、よほど合理的なものではないでしょうか。\r\n　しかも、防衛省による調査はグーグルアースを使ったいいかげんなもので、次々とミスが明らかになっています。ＡＩの時代にグーグルアースを使って調査というのでは、Ｂ29に竹やりと言われた旧軍の体質と変わらないと言われても仕方がないのではないでしょうか。\r\n　配備計画が立てられている秋田と山口は、北朝鮮とハワイ、北朝鮮とグアムを結ぶ延長線上にあります。日本防衛のためではなく、米国防衛の目的ではないかと、これまた疑われても仕方がありません。\r\n　ここまで発言のメモを用意してまいりましたが、きょうになって、更に防衛省による調査に新たなミスが二カ所も発見されました。もはやイージス・アショアの配備は一旦白紙に戻すしかないと考えます。\r\n　イージス・アショアの配備だけではありません。防衛予算にはさまざまな問題があります。\r\n　現実に事故を起こし、安全性に疑問のある、そして他国が配備をむしろ撤回をしているステルス戦闘機Ｆ35、一兆円を超える資金で爆買いをしています。\r\n　オスプレイの配備にも、安全性などの点から、甚だ疑問があります。\r\n　「いずも」の空母化など、正面装備ばかり爆買いし、防衛予算は過去最大です。しかも、後年度負担というローンまでつけています。\r\n　アメリカの対外有償軍事援助、ＦＭＳに基づく購入額が増加する中で、防衛装備の調達について、日本の安全に何が必要かではなくて、アメリカが売りたいと思っているものをアメリカの言いなりになって買っているのではないかと言わざるを得ません。\r\n　そもそも、日本の安全保障については、シビリアンコントロールの観点から、大きな問題が生じ続けています。\r\n　イラク、南スーダンでの、ないとされていた日報が相次いで発見されながら、今なお、その経緯や原因は明らかになっておりません。組織的な隠蔽ではなかったと繰り返してきていますが、合理的説明はありません。\r\n　大臣や国会に情報が提示されなければ、文民統制は成り立ちません。シビリアンコントロールは、文民統制と日本では訳されていますが、民主的な統制です。内閣、大臣や議会に対して適切な情報開示がなされることがシビリアンコントロールの前提であり、それがなされていません。いわゆる大本営発表が結果的にいかに日本の国益を損なったのか、自衛隊・防衛省こそ最も敏感であるべきであります。\r\n　残念ながら、このシビリアンコントロールが十分に働いていない。そんな状況の中で、正面装備ばかり爆買いし、しかも、グーグルアースを使ったずさんな調査がなされている。日本の安全保障の観点から、安倍政権に委ねるわけにはいかないと考えます。\r\n　安全保障に関連して私が特に強い違和感を抱くのは、いまだに総理とその周辺だけが自衛隊違憲論を振り回していることであります。\r\n　私たちは、集団的自衛権の行使容認について、憲法違反と考えます。しかしながら、個別的自衛権の行使と自衛隊の存在が憲法違反でないことは既に明確であり、定着をしています。\r\n　安倍総理は、憲法違反かもしれないと思いながら自衛隊を指揮しているのでありましょうか。憲法違反かもしれないと思いながら自衛隊予算を計上しているのでしょうか。私を含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊が合憲であるという前提に立たなければ、論理矛盾となります。\r\n　確かに、私が子供のころには、自衛隊は違憲という考え方も少なからず存在しました。ある時期までは、その当時の野党第一党が自衛隊違憲論に立ち、自衛隊の合憲性が政治の大きなテーマでした。しかし、現在の野党第一党である我々立憲民主党は、自衛隊は合憲であるとの明確な立場であります。安倍総理の周辺では、二十年以上、時間がとまっているのではないでしょうか。\r\n　自衛隊の総指揮官でありながら、みずから自衛隊の合憲性について疑義を提起する総理の姿勢は、それ自体、不信任に値するものであります。\r\n　去る六月二十三日、沖縄全戦没者追悼式がとり行われ、私も参列いたしました。\r\n　知事からの思いのこもった平和宣言がなされ、衆参両院議長からも、精いっぱい沖縄県民の思いに寄り添おうという御挨拶がありました。ところが、総理だけ、何ら思いがこもっているとは受けとめられない、昨年の挨拶をコピー・アンド・ペーストしたと言われても仕方がないような挨拶であったのは、甚だ残念でありました。\r\n　辺野古基地建設問題は、アメリカとの関係という国際問題を含んでいるため、簡単に解決できることではないことは私も十分にわかっています。再び期待だけを高め失望に転じさせるということは、決してしてはならないと思っています。\r\n　しかし、これだけ県民の明確な意思が繰り返されているのに、何ら寄り添おうとする姿勢を示さず、ただただ工事を強行する姿勢は、民主主義と地方自治の本旨に反するものと言わざるを得ません。\r\n　簡単ではない、厳しい道であるかもしれませんが、一旦工事を中断し、辺野古基地建設なき普天間基地の危険性除去に向けて、真摯な日米交渉に入るべきであります。\r\n　沖縄の民意に寄り添う意思がみじんも感じられない安倍政権は、信任に値しません。\r\n　ここまでも一部述べてきておりますが、安倍政権の発足以降、森友問題、加計問題や自衛隊日報の改ざん、隠蔽問題、労働省の働き方のデータ捏造問題など、省庁横断的に、考えられないような不祥事が相次いでいます。\r\n　さらには、残念ながら、複数の官庁でキャリア官僚の覚醒剤事案というのが発覚をしています。社会的影響の大きい芸能人の同種事案以上に、私は深刻な問題であると思っています。内閣人事局制度を悪用し、官僚人事を専断し、官の世界においても安倍一強体制を築いてきた中での相次ぐ不祥事であり、内閣として責任がないとは到底言えません。\r\n　加えて、安倍内閣を構成する大臣の資質にも、ただただあきれ返るばかりであります。\r\n　国民を小ばかにしたような暴言、放言を性懲りもなく繰り返す麻生太郎副総理・財務・金融担当大臣は言うに及ばず、適材適所とは言いがたい何人もの大臣が、全くもって見当違いの暴言で国民をあきれさせ、海外にまでその恥をさらしてきました。\r\n　それもこれも、森友、加計問題を始めとして、説明責任とは口ばかり、国会審議からただただ逃げ回る安倍総理を始めとする内閣全体の不誠実かつ不見識きわまる政治姿勢が全ての問題の根源にあることは、改めて指摘するまでもありません。その責任は免れようがなく、不信任に値するものであります。\r\n　相次ぐ問題発言の中でも、特に、多様性を認める方向に逆行する発言が相次いでいること、これは深刻な問題であります。\r\n　価値観とライフスタイルが多様化する一方で、社会の分断が深刻化する日本社会においては、違いを認め合い、多様性を力にする姿勢こそが求められます。特に、ＬＧＢＴＱや障害をお持ちの方など少数の立場の人に対して寄り添う姿勢が全く感じられない発言が相次いだことは、甚だ残念であります。\r\n　また、女性活躍と言いながら、選択的夫婦別姓すら進められない政府・与党は、時代錯誤と言わざるを得ません。\r\n　こうした状況を放置しているばかりか、むしろ後押ししていると言われても仕方がない安倍内閣の姿勢は、到底信任することができません。\r\n　るる述べてきたとおり、延々と繰り返される立法府軽視の許しがたい行動と傲慢な姿勢によって、我が国の議会制民主主義が根底から破壊されている事態は、これ以上見過ごすことができない段階まで来ています。\r\n　公文書の改ざん、隠蔽、破棄、口裏合わせが数え切れないほど横行する中で、今回また麻生副総理による金融審議会ワーキング・グループ報告書の受取拒否が生じました。さらなるそんたくの拡大を招く重大事態です。\r\n　せっかく議論し、提案しようとしても、政府の意向と異なると受け取ってももらえない、こんなことを公然と見せつけられたら、誰もがそんたくに走らざるを得なくなります。現に、財政制度等審議会の報告書では、原案にあった年金水準低下という記述が最終段階で削除されたことも指摘されています。\r\n　国会では、これまでも、数々の重要法案について有無を言わさず強行採決し、総理が繰り返す丁寧な説明とはほど遠い姿勢が示されてきました。傍若無人の限りを尽くす姿勢によって、議会制民主主義は戦後最大の危機に瀕していると言っても過言ではありません。\r\n　そんな中、この国会では、内外に重要な諸課題があるにもかかわらず、百五十日間の会期のうち、実に百十五日以上にわたり、予算委員会を開こうとせず、国民に対する説明責任から逃げ回ってきました。見苦しい限りと言わざるを得ません。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/6",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　　　　〔拍手〕\r\n　安倍内閣が不信任に値する理由は枚挙にいとまがありませんが、初めに指摘しなければならないのは、国民生活に直結する年金と消費税に関する無責任かつ不誠実きわまりない姿勢であります",
                "これまで政府・与党が進めてきた印象操作を否定するもので、多くの国民が戸惑い、疑念の声を上げたのも当然であります",
                "\r\n　それだけでも問題である上に、麻生金融担当大臣は、みずからの意に沿わないので受取を拒否するという前代未聞の行動に出ました",
                "\r\n　年金の支給額が減額するとの試算もあり、都合の悪いことは国会を閉じた後あるいは選挙後に先送りする姿勢ではないかと疑わざるを得ません",
                "しかし、いまだに安倍政権は理由もなく公表を拒み続けており、消費税増税の可否について、実質的な審議ができない事態が続いています",
                "\r\n　このように、審議会の報告書を受け取らず、年金の財政検証や共通事業所に係る実質賃金を隠蔽する安倍政権の姿勢は、国会審議を妨害するものであり、民主主義を空洞化させるものであります",
                "\r\n　目前に迫る参議院選挙が終わるまで公表しないとの報道まで出ており、これが事実であるならば、国民生活を犠牲にしてみずからの政権の延命を図るという許しがたい暴挙が行われていると厳しく非難せざるを得ません",
                "\r\n　この一点のみをもってしても、安倍政権を信任することはできません",
                "しかし、だからといって、報告書の受取を拒否したり、制度が百年安心だと強調したりしても、老後の不安が小さくなるわけではありません",
                "不誠実きわまりないと言わざるを得ません",
                "将来の不安の本質に寄り添わない安倍政権の姿勢は、不信任に値するものであります",
                "\r\n　私は、来る参議院選挙を、老後を始めとする暮らし安心回復選挙にする決意であります",
                "現実を隠蔽、改ざんし、安心を装う今の政権に対して、一人一人の暮らしの安心に寄り添い、真に安心できる社会を目指して、地道に歩みを進める政治へと転換をしてまいります",
                "\r\n　安倍政権を信任できない次の理由は、経済であります",
                "\r\n　徹底した金融緩和、それによる円安、財政出動、確かに景気変動に対する刺激策としては正しいものです",
                "このため、輸出を伸ばしても、それによって稼いだ富が国内の雇用や賃金増につながるような流れ方をしていきません",
                "\r\n　個別企業の判断としては間違ってはいません",
                "賃金が伸びなければ、消費が冷え込むのは当然です",
                "\r\n　安倍政権は経済団体の幹部などに賃上げを求めてきましたが、パフォーマンス以上の意味はありません",
                "個別企業の企業利益の観点からは、可能な限り低賃金で便利な雇用を求めるのが合理的な姿勢です",
                "日本が資本主義国である以上は、幾ら政治的に圧力をかけても、株主に責任を負っている企業経営者がこれと大きく異なる経営判断をすることは困難であります",
                "\r\n　個別企業が個社の利益の観点から賃金を抑制している結果、全体としての所得水準が抑制され、消費を冷え込ませている現状は、まさに合成の誤謬です",
                "\r\n　こうした問題意識のない安倍政権は、到底信任することができません",
                "こんな状況の中で消費税を引き上げれば、消費が更に冷え込み、経済に打撃を与えることは間違いありません",
                "\r\n　経済の実態を踏まえず、そして消費者心理に寄り添おうとせずに消費税増税を断行しようとしている安倍政権は、この点からも信任することができません",
                "\r\n　もっとも、富の流通を促すために再分配をするといっても、単純にばらまくのでは、財政的に持続可能性がありません",
                "効果的な再配分が必要であります",
                "少子化による人口減少、超高齢化社会という時代状況を踏まえて、最優先すべきは、子育てや老後の安心を高める公的なサービスを充実させるため、低賃金で人手不足の分野において賃金を大幅に引き上げることであります",
                "\r\n　私たちは、こうした分野を中心として、安心をつくる上で必要な公的サービス分野で、そして、そのための財源を公的な資金に頼っている分野、こうした部分の人件費にこそ、限られた予算ではありますが、重点配分をして、将来への不安を小さくするとともに、もともと低賃金でありますから消費性向の強い皆さんであります、こうした皆さんの賃金に回した資金は、そのままほとんど全額が消費の拡大につながるということを指摘しておきたいというふうに思っています",
                "\r\n　これに対して、保育士や介護職員などの賃金に更に集中的に資金を回すべきであるという我々の主張を顧みることなく、安倍政権は保育所などの無償化を断行しようとしています",
                "所得の比較的高い人たちにはそれなりの保育料を負担していただいており、財源にゆとりがあるならば私たちも一刻も早くそれを無償化すべきであると考えますが、こうした財源をまずは保育所の不足という今喫緊の課題の方に回すべきであり、明らかに優先順位を間違えた使い方であると言わざるを得ません",
                "\r\n　現場の実態に全く寄り添わない、踏まえない政策であって、今、人口減少の中で重要視しなければならない子育て支援について、こうしたとんちんかんな政策を進めているという一点をもってしても、不信任に値すると言わざるを得ません",
                "こうした皆さんが安定的に持続的に一次産業を営んでいけるような再分配は、公的な役割の観点からも合理的であります",
                "\r\n　地方における基盤産業である一次産業の安定化なしに、幾ら地方創生などを叫んでも、地域の活力を取り戻すことはあり得ません",
                "\r\n　多面的機能を評価し、一次産業の経営安定を図るべきという方向性に大きく逆行をするものであります",
                "こうした一次産業に対する姿勢も、不信任に値するものであります",
                "明らかに時代に逆行をしています",
                "\r\n　労働時間規制が及ばない労働者をつくるという、労働法制の基本に、本質に反するものであり、これを不適切データをもとに審議し、採決を強行いたしました",
                "これだけでも不信任に値するものであります",
                "\r\n　間接的にしか関与はできませんが、そうした民間企業において賃金の底上げを図るためには、むしろ、働いたら賃金をもらえるという当たり前のことを当たり前に実現することであると考えます",
                "\r\n　そのためにまずやらなければならないのは、サービス残業を許さないことであります",
                "\r\n　こうした努力をすることもなく、むしろ唯々諾々と、労働分配率の低い、内部留保をたくさんためている大企業が更に労働者を便利に安く使い捨てできる、そうした方向への労働法制を積み重ねてきた安倍政権は、到底信任することはできません",
                "\r\n　外交についても、やっているふりばかりで、成果に結びついていないばかりか、我が国の国益を損ね続けていると言わざるを得ません",
                "この間、安倍政権はなぜか、一貫して言い続けてきた、北方領土は我が国固有の領土という、こうした発言、表現をしなくなってしまいました",
                "\r\n　領土問題について、大幅に後退をさせられたと言わざるを得ません",
                "この一点をもってしても、安倍内閣は、信任するには到底値しないものであります",
                "\r\n　拉致問題を始めとする北朝鮮との関係で、安倍総理や河野外務大臣は、最大限の圧力のみを繰り返し唱え続けました",
                "\r\n　日米で密約が交わされ、選挙のために選挙後まで先送りをしたと受けとめられても仕方がない状況でありますが、これに対して政府からは明確な説明はありません",
                "この点についても、安倍内閣を信任することはできません",
                "\r\n　北朝鮮情勢が大きく変化している中で、少なくとも一基一千二百億円とも言われるイージス・アショアの配備は本当に必要なのでしょうか",
                "機動性のあるイージス艦の配備の方が、よほど合理的なものではないでしょうか",
                "ＡＩの時代にグーグルアースを使って調査というのでは、Ｂ29に竹やりと言われた旧軍の体質と変わらないと言われても仕方がないのではないでしょうか",
                "日本防衛のためではなく、米国防衛の目的ではないかと、これまた疑われても仕方がありません",
                "もはやイージス・アショアの配備は一旦白紙に戻すしかないと考えます",
                "\r\n　イージス・アショアの配備だけではありません",
                "\r\n　オスプレイの配備にも、安全性などの点から、甚だ疑問があります",
                "\r\n　アメリカの対外有償軍事援助、ＦＭＳに基づく購入額が増加する中で、防衛装備の調達について、日本の安全に何が必要かではなくて、アメリカが売りたいと思っているものをアメリカの言いなりになって買っているのではないかと言わざるを得ません",
                "いわゆる大本営発表が結果的にいかに日本の国益を損なったのか、自衛隊・防衛省こそ最も敏感であるべきであります",
                "\r\n　残念ながら、このシビリアンコントロールが十分に働いていない",
                "日本の安全保障の観点から、安倍政権に委ねるわけにはいかないと考えます",
                "\r\n　安全保障に関連して私が特に強い違和感を抱くのは、いまだに総理とその周辺だけが自衛隊違憲論を振り回していることであります",
                "\r\n　私たちは、集団的自衛権の行使容認について、憲法違反と考えます",
                "しかしながら、個別的自衛権の行使と自衛隊の存在が憲法違反でないことは既に明確であり、定着をしています",
                "\r\n　安倍総理は、憲法違反かもしれないと思いながら自衛隊を指揮しているのでありましょうか",
                "憲法違反かもしれないと思いながら自衛隊予算を計上しているのでしょうか",
                "私を含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊が合憲であるという前提に立たなければ、論理矛盾となります",
                "\r\n　確かに、私が子供のころには、自衛隊は違憲という考え方も少なからず存在しました",
                "しかし、現在の野党第一党である我々立憲民主党は、自衛隊は合憲であるとの明確な立場であります",
                "\r\n　自衛隊の総指揮官でありながら、みずから自衛隊の合憲性について疑義を提起する総理の姿勢は、それ自体、不信任に値するものであります",
                "ところが、総理だけ、何ら思いがこもっているとは受けとめられない、昨年の挨拶をコピー・アンド・ペーストしたと言われても仕方がないような挨拶であったのは、甚だ残念でありました",
                "\r\n　辺野古基地建設問題は、アメリカとの関係という国際問題を含んでいるため、簡単に解決できることではないことは私も十分にわかっています",
                "再び期待だけを高め失望に転じさせるということは、決してしてはならないと思っています",
                "\r\n　しかし、これだけ県民の明確な意思が繰り返されているのに、何ら寄り添おうとする姿勢を示さず、ただただ工事を強行する姿勢は、民主主義と地方自治の本旨に反するものと言わざるを得ません",
                "\r\n　簡単ではない、厳しい道であるかもしれませんが、一旦工事を中断し、辺野古基地建設なき普天間基地の危険性除去に向けて、真摯な日米交渉に入るべきであります",
                "\r\n　沖縄の民意に寄り添う意思がみじんも感じられない安倍政権は、信任に値しません",
                "社会的影響の大きい芸能人の同種事案以上に、私は深刻な問題であると思っています",
                "内閣人事局制度を悪用し、官僚人事を専断し、官の世界においても安倍一強体制を築いてきた中での相次ぐ不祥事であり、内閣として責任がないとは到底言えません",
                "\r\n　加えて、安倍内閣を構成する大臣の資質にも、ただただあきれ返るばかりであります",
                "\r\n　それもこれも、森友、加計問題を始めとして、説明責任とは口ばかり、国会審議からただただ逃げ回る安倍総理を始めとする内閣全体の不誠実かつ不見識きわまる政治姿勢が全ての問題の根源にあることは、改めて指摘するまでもありません",
                "その責任は免れようがなく、不信任に値するものであります",
                "\r\n　相次ぐ問題発言の中でも、特に、多様性を認める方向に逆行する発言が相次いでいること、これは深刻な問題であります",
                "\r\n　価値観とライフスタイルが多様化する一方で、社会の分断が深刻化する日本社会においては、違いを認め合い、多様性を力にする姿勢こそが求められます",
                "特に、ＬＧＢＴＱや障害をお持ちの方など少数の立場の人に対して寄り添う姿勢が全く感じられない発言が相次いだことは、甚だ残念であります",
                "\r\n　また、女性活躍と言いながら、選択的夫婦別姓すら進められない政府・与党は、時代錯誤と言わざるを得ません",
                "\r\n　こうした状況を放置しているばかりか、むしろ後押ししていると言われても仕方がない安倍内閣の姿勢は、到底信任することができません",
                "\r\n　るる述べてきたとおり、延々と繰り返される立法府軽視の許しがたい行動と傲慢な姿勢によって、我が国の議会制民主主義が根底から破壊されている事態は、これ以上見過ごすことができない段階まで来ています",
                "さらなるそんたくの拡大を招く重大事態です",
                "\r\n　せっかく議論し、提案しようとしても、政府の意向と異なると受け取ってももらえない、こんなことを公然と見せつけられたら、誰もがそんたくに走らざるを得なくなります",
                "傍若無人の限りを尽くす姿勢によって、議会制民主主義は戦後最大の危機に瀕していると言っても過言ではありません"
            ]
        },
        {
            "speech_id": "119805261X01320190225_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-25",
            "speech_text": "○枝野委員　先ほど、六百五十万円ぐらいから上の世帯の皆さんを無償化するための費用、三千億円、〇・三兆円ほどかかるというお話がありました。今、保育所の職員の皆さんの給料を、例えば一人五万円、一カ月当たり五万円上げるというようなことをやっても、全然お釣りが出る金額なんですよね。\r\n　今、保育所がまだまだ足りない中で無償化が進められるというような状況にあります。この場合に、無償化にかけるお金、所得の比較的高い皆さんにはちょっと待っていただいても、保育士の賃金を上げて保育士の確保を図る方が、私は、経済にも大きな影響を与える。\r\n　先ほどの消費性向の話を見ていただきたいんですが、六百五十万から上のところ、もうちょっと上のあたりか、どこで線を引くかはいろいろな判断があると思います、七割を切るようなあたりのところからやるという考え方もあるかと思いますが、所得の低い皆さんのところを無償化するのは、無償化した部分のところが消費性向は高いですから、それで、ほかのところに使わなくてよくなった部分が消費に回る可能性も高くなります。\r\n　それから、保育士さん自体の賃金が低いですから、低い皆さんの賃金を上げるということは、消費性向の高い皆さんの所得を上げるということですから、これも消費につながります。\r\n　そして、何よりも、保育所に入りたくても入れないということで困っている皆さんの解決に一番直近に使われる。\r\n　同じ三千億円を使われるなら、こうしたところに使った方が合理的ではないかということを、指摘を繰り返しさせていただきたいと思っています。\r\n　時間がなくなってきているので、消費税、一点だけ聞きたいと思います。\r\n　プレミアム商品券に一千七百億円、ポイント還元に二千七百九十六億円、合計四千五百億円余りの予算が使われていますが、その中の間接経費、つまり、直接消費者のメリットにならない額は幾らですか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01320190225/192",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "この場合に、無償化にかけるお金、所得の比較的高い皆さんにはちょっと待っていただいても、保育士の賃金を上げて保育士の確保を図る方が、私は、経済にも大きな影響を与える",
                "\r\n　同じ三千億円を使われるなら、こうしたところに使った方が合理的ではないかということを、指摘を繰り返しさせていただきたいと思っています"
            ]
        },
        {
            "speech_id": "119805261X01320190225_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-25",
            "speech_text": "○枝野委員　本当にこれが合理的なお金の使い方なんでしょうか。こんなところにお金をかけるのであるならば、そもそも消費税を今無理して上げる必要がないのではないでしょうか。\r\n　しかも、今のような制度によって恩恵を受けられるのはどういう人か。何度も指摘をしておられますが、確かにコンビニなどのプリペイドのカードの使い方は我々には簡単かもしれませんが、本当に全国津々浦々にいる高齢者の皆さんが簡単にこのプリペイドカードで今のポイント還元を受けられると私たちは思っていませんので、断固反対だということを申し上げて、私の質疑は終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01320190225/194",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "こんなところにお金をかけるのであるならば、そもそも消費税を今無理して上げる必要がないのではないでしょうか",
                "何度も指摘をしておられますが、確かにコンビニなどのプリペイドのカードの使い方は我々には簡単かもしれませんが、本当に全国津々浦々にいる高齢者の皆さんが簡単にこのプリペイドカードで今のポイント還元を受けられると私たちは思っていませんので、断固反対だということを申し上げて、私の質疑は終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119805254X00220190130_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-30",
            "speech_text": "○枝野幸男君　立憲民主党・無所属フォーラムを代表して、施政方針演説に関し質問いたします。（拍手）\r\n　ことし五月、新しい時代が始まります。\r\n　立憲民主党は、結党以来訴えている、多様性を認め合い、お互いさまに支え合うという新しい社会像を更に高く明確に掲げ、次の時代の扉を開きます。\r\n　どんな人でも、自己責任だけで、自分の力だけで一生を通じて生きていくことはできません。人生の中では、誰もが一人では乗り越えられない困難に直面することがあります。不慮の病気やけがに見舞われることもあるでしょう。避けがたい理由で職を失ったり貧困に陥ったりすることもあります。子供を育てることには大きな困難が伴いますし、誰でも必ず年をとります。どんな人も、互いに支え合わなければ安心して生きていくことができないのです。\r\n　支え合いの機能が弱まるほど、人々の不安は大きくなります。それは、人を内向きに、守りにと向かわせ、社会と経済の活力を奪います。グローバル化の中で不確実性が高まり、少子高齢化による人口減少が進んで、ただでさえ不安が大きくなりがちな時代です。支え合いによって安心感を強めることは、ますます不可欠になっています。\r\n　ある時期まで、支え合いの中心を担っていたのは、家族、親族や隣近所など身近なコミュニティーでした。しかし、明治維新以降、特に戦後の高度成長期を経て、都市化と核家族化が進み、こうした支え合いの機能は著しく弱まりました。\r\n　そのこと自体は、近代化を進め経済発展をする上で避けられないことだったと思います。また、女性の社会的地位向上など、さまざまな進化をもたらした側面もあります。後戻りさせるべきではなく、また、後戻りすることは不可能です。\r\n　では、誰がどうやって弱まった機能を補うのか。私は、これこそが、次の時代に政治が担わなければならない最大の役割であると確信します。\r\n　困っている誰かを助けることは、その困っている人のためだけではありません。困ったときでも支えてもらえるという社会的な仕組みがあるからこそ、今は困っていない人も安心して暮らすことができ、さまざまなことに挑むことができます。\r\n　年金や介護など、高齢者を社会全体で支えることで、子や孫などの現役世代は、自分の親や祖父母の老後を支える負担が軽減され、さまざまなことにチャレンジできます。\r\n　経済のために子供が生まれてくるわけではありませんし、社会や、まして政治が産めよふやせよと圧力をかけることは間違っています。しかし、希望する人が安心して子供を産み育てることができる仕組みが強化されて、多くの人が希望をかなえ、子供の数がふえれば、結果的に経済や社会が活性化します。\r\n　にもかかわらず、最近の政治と社会は、これとは逆に、競争ばかりを強調し、自己責任をあおる傾向にあったのではないでしょうか。これでは、経済を活性化させるどころか、不安がますます高まり、消費や投資意欲を冷え込ませ、本格的な経済発展につながりません。\r\n　立憲民主党は、教育を含む子育てや老後、障害者や失業対策など、社会全体で困ったときに寄り添い、お互いさまに支え合うための仕組みを強化すること、こうした支え合いの社会こそがこれまでの競争社会にかわって次の時代に社会と経済の活力を生み出すとの考えを明確に示し、新しい選択肢となります。\r\n　安心して暮らすには、多様性を認め合うことも不可欠です。なぜなら、画一的で同調圧力の強い社会では、全ての人が、差別や偏見を受け、排斥される可能性にさらされるからです。\r\n　例えば、多くの障害者が差別や偏見、さまざまな不利益と闘っていますが、事故や病気で自分や家族が障害を負う可能性は全ての人にあります。また、今は顕在化していなくても、何かのきっかけで差別や偏見、排斥などの対象にされかねない少数者の側面を誰もが一つや二つは抱えています。\r\n　だから、少数の立場や意見を認め合い、差別や分断を許さない社会にすることは、全ての人の安心につながります。\r\n　同時に、多様性は、国際社会の中で日本が生きていく上での最大の原動力となります。\r\n　先進国となった日本は、高度成長期に成功した、同じものを安くたくさんつくるという規格大量生産分野で、人件費の安い新興国との厳しい競争にさらされています。日本が先進国としての豊かさを維持するには、新興国ではすぐにまねのできない技術、製品、ノウハウなど、新しい付加価値を生み出すことが不可欠です。\r\n　同調圧力の強い、金太郎あめのような社会では、独創的なアイデアが生まれにくく、また、生まれかけても潰される危険が大きくなります。違いを認め合い、少数の立場や意見を大切にするからこそ、独創的な新たな価値が生まれ、経済の活力を生み出せるのです。\r\n　私たちは、ＬＧＢＴ差別解消、選択的夫婦別姓、性暴力被害者支援などの法案を既に提出しています。また、選挙でのパリテ、すなわち男女同数に向けて、まずは女性比率四割を目標とし、現時点で決定している参議院選挙の公認候補は、女性の数が男性の数を上回っています。さらに、障害者やＤＶ被害者、ＬＧＢＴなど当事者の声が直接政治に届くことを目指して、統一地方選挙を含めた候補者擁立を進めています。\r\n　一番困っている人が安心できる社会は、全ての人が安心して暮らせる社会です。立憲民主党は、そんな多様性を認め合う社会に向け、みずからもできることから最大限の努力を続けます。\r\n　もっとも、どんな社会を目指すにしても、基盤となるシステムが健全に機能する真っ当な社会でなければ実現は不可能です。残念ながら、まずは、こうした観点から、国家としての基礎が揺らいでいる件について問わなければなりません。\r\n　厚生労働省は、毎月勤労統計調査において、抽出調査の結果を全数調査の結果として扱うという不正なやり方で、統計上の賃金額をゆがめ、雇用保険給付対象者などに大きな損失を与え続けてきました。さらには、昨年一月からこっそりとデータ復元を行っていたことや、不当な抽出調査を東京都のみならず他府県での調査にも拡大しようとしていたことまで発覚しました。\r\n　公的統計は、政策判断と国民による意思決定の基盤となる重要な情報です。病気の疑いがあるとき、さまざまな検診を受け、その結果を踏まえて治療方針が決まるように、政策決定において検診結果に相当するのが各種統計数値なのです。その意義と重要性が全く理解されていないことに、私は強い危機感を覚えます。\r\n　間違った検診結果を前提としたのでは病気の診断と治療を誤るように、不適切な統計数値のままでは適切な予算案や法案の審査ができません。内閣府は、今回の不正なデータ修正によって、経済関連指標の少なくとも九十項目以上について影響が及ぶことを明らかにしています。内閣には、影響が及ぶ対象と内容を早急に明らかにする責務があります。\r\n　総理は、今回の毎月勤労統計の不正によってどのような経済指標や統計指標などにその影響が及ぶと考えているのか、その対象と内容について、内閣府を含む政府全体で考え得る全てを列挙してお答えください。少なくとも、全てを明確にする時期を、万一明確にする意思がない場合はその理由を明らかにするよう求めます。\r\n　これらの事項が明らかにならない限り、国会は不確かな統計数値などをもとにして予算案や法案審議を強いられます。真っ当な議論のためには、到底容認できません。総理はそれでもよいと考えているのかもお答えください。\r\n　根本厚生労働大臣は、昨年十二月二十日に不正の報告を受けたとされています。ところが、その翌日の二十一日には、勤労統計調査の十月確報値が不正な調査に基づきそのまま発表され、また、不正な調査に基づき算出された雇用保険給付額等を含んだ平成三十一年度予算案が閣議決定されています。この予算案は、追加給付額などを盛り込んで閣議決定をし直すという異例の措置がとられました。\r\n　不正の事実を認識した時点で、翌日の統計発表についてストップをかけるのが当然です。また、追加支給のために予算措置が必要であることにも気づいて当然であるにもかかわらず、漫然と閣議決定に賛成したというのはどういう認識なのでしょうか。隠蔽に加担したと言われても仕方がありません。\r\n　なぜ十二月二十一日の確定値発表や予算案の閣議決定をとめなかったのか、厚労大臣にお伺いします。\r\n　統計に対する信頼を回復するには、全貌解明が不可欠です。\r\n　先日発表された厚生労働省の特別監察報告の会見では、組織的隠蔽は認定されなかったとの説明がありました。しかし、厚生労働審議官などが聞き取りに同席するなど、全く第三者性を欠いたものであることは既に明白であり、到底信じられるものではありません。調査が不十分であっただけでなく、組織的隠蔽が認定されなかった合理的理由について何ら説明できず、結論ありきのアリバイづくりにすぎません。\r\n　こんないいかげんな調査で幕引きを図ろうとした点でも、根本大臣の責任は重大であります。\r\n　このような調査でよしとした現在の監察委員会で幾ら再調査をしても、信頼できるはずがありません。厚生労働省と利害関係を有しない完全な第三者に強い権限を与え、問題の発端までさかのぼるとともに、幹部や東京都の資料や関係者を含め、幅広い調査を行う必要があります。こうした抜本的な再調査を実施する意思があるのか、厚労大臣に伺います。\r\n　総理は、こうした根本大臣の判断と行動を是とするのでしょうか。統計と厚生労働省に対する信頼失墜を少しでも取り戻し、適切な善後策を進める上からも、事態の深刻さを理解しない根本大臣は罷免すべきであります。総理の見解を伺います。\r\n　そもそも、これらを厚生労働省や根本大臣限りで判断したとすることには疑問があります。異例の予算修正につながりかねない重大問題である以上、総理や官房長官などの官邸政務に相談しているのが普通です。\r\n　今回の件について最初に報告を受けたのはいつなのか、そして、その時点でどのような指示をしたのか、総理と官房長官に伺います。\r\n　こうした不祥事を防ぎ、また、万一発生した場合でもいち早く全貌解明するには、公文書の適切な管理と公開が不可欠です。\r\n　安倍政権は、財務省による公文書の改ざん、自衛隊のＰＫＯ日報の隠蔽など、公文書に関する前代未聞の不祥事を繰り返しながら、責任の明確化も、抜本的な改善策も、全く不十分です。\r\n　立憲民主党は、公文書管理法改正案や公文書記録管理院設置推進法案などの具体案を明確に示しています。\r\n　麻生財務大臣の罷免を含め、公文書改ざん問題などの責任明確化を進めるとともに、公文書の改ざんや隠蔽を許さないための抜本的な対案を示されるよう強く求めます。総理の認識をお答えください。\r\n　辺野古沖への米軍基地建設問題についてお尋ねします。\r\n　先日、私も現地をこの目で見て、更に確信しましたが、多くの沖縄県民の感情を逆なでしながら工事を強行し、海を赤土でどんどん埋め立て、県民を分断させようとする政府のやり方は、到底許されるものではありません。\r\n　特に、以前から指摘があった辺野古沖の埋立予定区域内における軟弱地盤の存在については、政府もようやくその事実を認め、設計変更を行うとの報道が流れています。\r\n　埋立予定区域に軟弱地盤があることを政府は認めるのか、明確にお答えください。また、その対応策と、技術的に基地建設が本当に可能なのか、現時点で基地建設にどれくらいの費用と期間がかかると見積もっているのか、総理の具体的で明確な答弁を求めます。\r\n　総理は、ＮＨＫの番組で、土砂を投入していくに当たって、あそこのサンゴについては移している、絶滅危惧種が砂浜に存在していたが、砂をさらってしっかりと別の浜に移していくと明言されました。\r\n　公共の電波に乗せて発言した総理御本人にお聞きします。\r\n　あそこのサンゴとは、具体的に、どこの何のサンゴですか。絶滅危惧種とは何を指し、どこの砂浜の砂をさらって、どこにどのように移したのですか。現実はそうなっていないという玉城知事の問いには、どうお答えになりますか。そして、サンゴや絶滅危惧種の件を誰から説明を受けたのですか。明確にお答えください。\r\n　世界は再生可能エネルギーを主力の電源とする流れに大きくかじを切っています。設備容量において、風力は原子力を追い越し、太陽光もほぼ同量に達して、更にふえ続けています。発電コストは大幅に下がり、世界的には再生可能エネルギーが最も安い電源となりつつあります。不安定だと言われてきた問題点も、予測技術の向上と市場メカニズムの活用などによって克服されつつあります。まさに、原発ゼロは不可能なものではなく、実現可能なリアリティーなのです。\r\n　にもかかわらず、原発再稼働にこだわり、原発輸出にこだわり続けた結果、日本は世界からますますおくれていく結果となっています。\r\n　政府が掲げる二〇三〇年の原発割合を達成できるだけの原発稼働は、ほぼ不可能になっています。核燃料サイクルは破綻して、最終処分場の候補地選定も全く進んでいません。プルトニウムは大幅に過剰ですし、原発輸出は、ベトナム、リトアニア、トルコ、台湾と凍結などが続き、米国では東芝が経営危機に、英国では日立が計画を凍結と、さんざんな状態です。\r\n　政府がこれほどまで原発に固執しなければ、民間企業の経営危機や巨額損失もなかったのではないかとも言われています。日本の優良企業を危機に陥れている原発政策を即刻見直すべきです。\r\n　再生可能エネルギーを拡大し、地域でお金を回し経済を活性化する、日本の再生可能エネルギー関連の高い技術を輸出する、これこそが真の成長戦略だと確信します。\r\n　原発輸出に対する政府の関与や支援をやめること、そして、国内での原発ゼロに向けて大きくかじを切ることを明確にすべきです。総理の見解を求めます。\r\n　あわせて、原発を今後利用したいと思っている国がマジョリティーとおっしゃった根拠について、世耕大臣にもお尋ねします。\r\n　延期してきた消費税率一〇％への引上げを本年十月に実施すると閣議決定しました。しかし、予測困難なアメリカ経済と米中関係、不透明なイギリスのＥＵ離脱など、二〇一六年六月の引上げ再延期と比べて、世界経済のリスクは極めて高くなっています。\r\n　国内経済についても、政府は戦後最長の景気拡大局面が続いているとの説明を繰り返していますが、多くの国民はその実感を全く持っていません。実質賃金はふえず、消費は拡大せず、多くの人が社会保障の負担増や自分の老後の不安におびえています。\r\n　そもそも経済状況に関する総理の発言が既に信頼に値しないことは毎月勤労統計調査の不正問題だけでも決定的ですが、それだけではありません。\r\n　毎月勤労統計調査は、平成二十七年十月の経済財政諮問会議における麻生財務大臣の指摘などを踏まえ、調査方法の変更について議論され、平成三十年一月に新しい方式が導入されました。同時に行われた六年ぶりと言われるベンチマーク変更などの影響もあり、そのときからの賃金のデータが、過去の統計結果との連続性が失われる形で大きく上昇することになったことは、総務省の統計委員会でも報告され、議論されています。\r\n　ＧＤＰ統計についても、平成二十八年に計算方法の変更が行われ、その結果、名目ＧＤＰは約三十二兆円もかさ上げされました。\r\n　消費税増税を控えたタイミングで計算方法の変更が行われ、まるでアベノミクスの成果を支えるがごとく数字がよくなっていく。このことについて違和感を覚えるのは私だけではないようです。経済や統計の専門家からは、統計のマジックが隠されているのではないかという指摘が強まっています。\r\n　政府は、国内経済に配慮して、住宅、自動車関連の減税やポイント還元、プレミアム商品券などのびほう策を打ち出しています。\r\n　増税分は、総理自身が施政方針演説で認めているように、全てを還元する規模で、こうした制度を利用できる国民にのみ還元されます。消費増税によって最も大きな打撃を受ける、例えば無資産の低年金生活の方、貧困にあえぐ一人親家庭、過疎地域に住む高齢者などの中にはこうした制度を利用できない方が少なからずいますから、不公正を拡大させます。\r\n　そもそも、これだけ大がかりな国内景気対策を伴う必要があるということ自体、景気回復局面が続いているという政府の見解と矛盾します。\r\n　これら二点について、総理の見解を伺います。\r\n　あわせて、今回の引上げでは、天下の愚策、複数税率が導入されます。複数税率では、高額所得者ほど金額的に大きな恩恵を受け、将来不安を軽減するための社会保障や教育への財源を大きく食い込ませます。また、小売の現場に大きな混乱をもたらすだけでなく、軽減するか否かという恣意的な選別を政治に許すことで、新たな利権を生む温床となりかねません。このようなさまざまな問題を抱える軽減税率について、総理は今回の施政方針演説で具体的には一言も触れていません。\r\n　私たちは、真に低所得者の生活を支える給付つき税額控除方式を対案として明確に掲げ、複数税率の導入に強く反対をいたします。\r\n　どう考えても、消費増税に踏み切るのは適切ではありません。今ならまだ間に合います。十月からの消費税率引上げを凍結し、まずは、暮らしの下支えと将来不安の緩和に向けた政策を進めることで、消費を回復させる道を選ぶべきと強く求めます。総理の見解を求めます。\r\n　待機児童は、把握されているだけでも、昨年四月時点の集計で二万人弱存在します。保育園に入れない子供を放置したまま、在園している子供の幼児教育の無償化をなぜ無理に先行させるのでしょうか。\r\n　立憲民主党は、希望する全ての子供たちが恩恵を受けることができるよう、待機児童問題に集中投資し、これを解消した上で、幼児教育の無償化を行うべきと考えます。\r\n　待機児童を解消せず無償化に踏み切ることで生じる不公正についてどう説明するのか、総理にお尋ねします。\r\n　当初、無償化に関する予算は全額国費で賄うという方針でしたが、二〇二〇年度以降は地方負担が発生するという内容に変更されました。各自治体では、消費税の地方増収分について無償化予算とは別に予算編成を行っており、政府の急な方針転換への対応に追われています。\r\n　財政の独自性を縛るような進め方は地方自治の侵害でないのか、現場の混乱の責任をどう考えるのか、総理にお尋ねします。\r\n　今回の幼児教育無償化措置は、三歳から五歳までの子供たちの家庭について所得制限が設けられていません。これによって、高所得者層ほど大きな恩恵を受け、格差の拡大につながります。この点についての認識も総理に伺います。\r\n　防衛予算の後年度負担、すなわち兵器ローンの借金残高は、第二次安倍内閣当初の平成二十五年には三兆二千億円余りでした。しかし、その後、急激に伸び続け、平成三十一年度予算案では五兆三千億円余り。当初予算として初めて兵器ローンの残高が年間防衛予算を上回りました。\r\n　我が国の国家予算は、会計年度ごとに予算を編成する、いわゆる単年度主義を基本にしています。防衛装備品のような高額で納入に時間がかかるなどの事情がある場合のために、国庫債務負担行為が可能であることは承知していますが、本来例外であるはずのこれら兵器ローンの残高が年間防衛予算を超える額になっているのは、予算編成の基本的な考え方を大きく逸脱する異常事態です。この点について、総理の認識をお尋ねします。\r\n　政府は、昨年十二月、新たな防衛大綱と中期防衛力整備計画を閣議決定しました。これまでの累次にわたる防衛大綱は、おおむね十年を目途として策定されてきましたが、前の大綱の決定からわずか五年しか経過していません。なぜ今、防衛大綱を改定する必要があったのか、疑問です。\r\n　専守防衛に関する従来の政府答弁を逸脱し違憲の疑いもある護衛艦「いずも」の事実上の空母化、ミサイル防衛の実効性や電磁波による健康被害など懸念の多いイージス・アショアの導入、高額の調達費用が財政に悪影響を及ぼしかねないＦ35の百五機追加取得など、これらについては、その必要性や有効性を含め、国会はもとより国民、有識者の間でも十分な議論がなされておらず、国民の理解が十分に得られているとは言えません。\r\n　特に、護衛艦「いずも」の事実上の空母化がどういう理屈で専守防衛に反しないと言えるのか、あわせて、イージス・アショアの有効性について、それぞれ総理の具体的な答弁を求めます。\r\n　米国の内政は、政府機関の閉鎖が例を見ない長期になるなど、異例の状況です。辞任したり解任されたりした閣僚、補佐官、報道官も数え切れないほどです。米国の政府機関閉鎖や相次ぐ閣僚らの辞任について、我が国にどの程度の影響があるのか、総理の認識を伺います。\r\n　過熱する一方にある米中貿易摩擦が日本に与える影響も大変心配されています。米中貿易摩擦について、総理はトランプ大統領に対して事態打開に向けた何らかの直接的なアプローチをしているのでしょうか。日本経済への影響に関する認識も含めてお答えください。\r\n　総理は、北方領土問題に対する歴代内閣の取組を、一ミリも進んでこなかったと切り捨てましたが、安倍内閣のもとで、むしろ後退しているのではないかと危惧しています。\r\n　そこで、確認をいたします。\r\n　北方四島は、いまだかつて一度も外国の領土となったことがない我が国固有の領土であると私は認識していますが、総理の認識も同じでしょうか。明確にお答えください。また、ロシア側にこの認識を繰り返し主張しているものと思いますが、いかがでしょうか。\r\n　安倍政権は一九五六年の日ソ共同宣言を基礎に交渉していますが、共同宣言には、平和条約締結後に歯舞、色丹を引き渡すと記されるのみで、それ以上の領土問題に関する言及はありません。\r\n　しかし、一九九三年の東京宣言では、四島帰属問題の解決が文書に明記されています。二〇〇三年にまとめられた日ロ行動計画でも、日ソ共同宣言を交渉の出発点としつつも、東京宣言に基づく四島帰属問題の解決を文書で共有しています。我が国の歴代首脳が粘り強い交渉を積み重ね、一貫して四島の問題であることを確認してきたのです。\r\n　もちろん、四島の全てがすぐに一気に引き渡されるような簡単な問題でないことはわかっています。しかし、四島とも日本の固有の領土である以上、その一部であっても、主権そのものを放棄したと受け取られてはなりません。\r\n　安倍総理は、これらの積み重ねの努力を後退させ、一九五六年の日ソ共同宣言のみに時計の針を戻してしまったのではないかとの疑いが持たれています。ぜひ、明確に否定していただきたいと思います。答弁を求めます。\r\n　以上、立憲民主党の目指す社会像を示すとともに、特に国民の関心が高く重要と思われる点に絞り、我が党の考え方を示しながら質問しましたが、ぜひ、いわゆる御飯論法などでごまかすことなく、真正面からお答えください。\r\n　立憲民主党は、一昨年の十月、多くの有権者の皆さんに背中を押されてつくられた政党です。その原点を忘れることなく、草の根からの民主主義という、これまでの政党とは違う新しいチャレンジを進めています。これからも、きょう示した基本姿勢に基づき、多くの国民の皆さんの草の根の声に寄り添いながら、具体的な政策提言と行政監視を進めてまいります。\r\n　政治を動かし、時代を切り開くのは、政党でも政治家でもありません。主権者の皆さん、皆さんお一人お一人です。真っ当な政治を取り戻し、多様性を認め合い、お互いさまに支え合う社会をつくるのは、主権者の皆さん、あなたです。あなたにはその力があります。\r\n　私も全力で、右でも左でもなく、前に進みます。私にはあなたの力が必要です。一緒に、新しい時代に合った新しい社会を築いてまいりましょう。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00220190130/3",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　立憲民主党は、結党以来訴えている、多様性を認め合い、お互いさまに支え合うという新しい社会像を更に高く明確に掲げ、次の時代の扉を開きます",
                "\r\n　どんな人でも、自己責任だけで、自分の力だけで一生を通じて生きていくことはできません",
                "どんな人も、互いに支え合わなければ安心して生きていくことができないのです",
                "\r\n　そのこと自体は、近代化を進め経済発展をする上で避けられないことだったと思います",
                "後戻りさせるべきではなく、また、後戻りすることは不可能です",
                "私は、これこそが、次の時代に政治が担わなければならない最大の役割であると確信します",
                "\r\n　困っている誰かを助けることは、その困っている人のためだけではありません",
                "\r\n　経済のために子供が生まれてくるわけではありませんし、社会や、まして政治が産めよふやせよと圧力をかけることは間違っています",
                "\r\n　にもかかわらず、最近の政治と社会は、これとは逆に、競争ばかりを強調し、自己責任をあおる傾向にあったのではないでしょうか",
                "\r\n　立憲民主党は、教育を含む子育てや老後、障害者や失業対策など、社会全体で困ったときに寄り添い、お互いさまに支え合うための仕組みを強化すること、こうした支え合いの社会こそがこれまでの競争社会にかわって次の時代に社会と経済の活力を生み出すとの考えを明確に示し、新しい選択肢となります",
                "\r\n　安心して暮らすには、多様性を認め合うことも不可欠です",
                "\r\n　だから、少数の立場や意見を認め合い、差別や分断を許さない社会にすることは、全ての人の安心につながります",
                "\r\n　同時に、多様性は、国際社会の中で日本が生きていく上での最大の原動力となります",
                "日本が先進国としての豊かさを維持するには、新興国ではすぐにまねのできない技術、製品、ノウハウなど、新しい付加価値を生み出すことが不可欠です",
                "立憲民主党は、そんな多様性を認め合う社会に向け、みずからもできることから最大限の努力を続けます",
                "\r\n　もっとも、どんな社会を目指すにしても、基盤となるシステムが健全に機能する真っ当な社会でなければ実現は不可能です",
                "残念ながら、まずは、こうした観点から、国家としての基礎が揺らいでいる件について問わなければなりません",
                "その意義と重要性が全く理解されていないことに、私は強い危機感を覚えます",
                "\r\n　間違った検診結果を前提としたのでは病気の診断と治療を誤るように、不適切な統計数値のままでは適切な予算案や法案の審査ができません",
                "真っ当な議論のためには、到底容認できません",
                "また、追加支給のために予算措置が必要であることにも気づいて当然であるにもかかわらず、漫然と閣議決定に賛成したというのはどういう認識なのでしょうか",
                "隠蔽に加担したと言われても仕方がありません",
                "\r\n　統計に対する信頼を回復するには、全貌解明が不可欠です",
                "しかし、厚生労働審議官などが聞き取りに同席するなど、全く第三者性を欠いたものであることは既に明白であり、到底信じられるものではありません",
                "調査が不十分であっただけでなく、組織的隠蔽が認定されなかった合理的理由について何ら説明できず、結論ありきのアリバイづくりにすぎません",
                "\r\n　こんないいかげんな調査で幕引きを図ろうとした点でも、根本大臣の責任は重大であります",
                "\r\n　このような調査でよしとした現在の監察委員会で幾ら再調査をしても、信頼できるはずがありません",
                "統計と厚生労働省に対する信頼失墜を少しでも取り戻し、適切な善後策を進める上からも、事態の深刻さを理解しない根本大臣は罷免すべきであります",
                "\r\n　そもそも、これらを厚生労働省や根本大臣限りで判断したとすることには疑問があります",
                "\r\n　こうした不祥事を防ぎ、また、万一発生した場合でもいち早く全貌解明するには、公文書の適切な管理と公開が不可欠です",
                "\r\n　安倍政権は、財務省による公文書の改ざん、自衛隊のＰＫＯ日報の隠蔽など、公文書に関する前代未聞の不祥事を繰り返しながら、責任の明確化も、抜本的な改善策も、全く不十分です",
                "\r\n　麻生財務大臣の罷免を含め、公文書改ざん問題などの責任明確化を進めるとともに、公文書の改ざんや隠蔽を許さないための抜本的な対案を示されるよう強く求めます",
                "\r\n　先日、私も現地をこの目で見て、更に確信しましたが、多くの沖縄県民の感情を逆なでしながら工事を強行し、海を赤土でどんどん埋め立て、県民を分断させようとする政府のやり方は、到底許されるものではありません",
                "また、その対応策と、技術的に基地建設が本当に可能なのか、現時点で基地建設にどれくらいの費用と期間がかかると見積もっているのか、総理の具体的で明確な答弁を求めます",
                "まさに、原発ゼロは不可能なものではなく、実現可能なリアリティーなのです",
                "\r\n　にもかかわらず、原発再稼働にこだわり、原発輸出にこだわり続けた結果、日本は世界からますますおくれていく結果となっています",
                "\r\n　政府がこれほどまで原発に固執しなければ、民間企業の経営危機や巨額損失もなかったのではないかとも言われています",
                "日本の優良企業を危機に陥れている原発政策を即刻見直すべきです",
                "\r\n　再生可能エネルギーを拡大し、地域でお金を回し経済を活性化する、日本の再生可能エネルギー関連の高い技術を輸出する、これこそが真の成長戦略だと確信します",
                "\r\n　原発輸出に対する政府の関与や支援をやめること、そして、国内での原発ゼロに向けて大きくかじを切ることを明確にすべきです",
                "\r\n　そもそも経済状況に関する総理の発言が既に信頼に値しないことは毎月勤労統計調査の不正問題だけでも決定的ですが、それだけではありません",
                "このことについて違和感を覚えるのは私だけではないようです",
                "\r\n　そもそも、これだけ大がかりな国内景気対策を伴う必要があるということ自体、景気回復局面が続いているという政府の見解と矛盾します",
                "また、小売の現場に大きな混乱をもたらすだけでなく、軽減するか否かという恣意的な選別を政治に許すことで、新たな利権を生む温床となりかねません",
                "\r\n　私たちは、真に低所得者の生活を支える給付つき税額控除方式を対案として明確に掲げ、複数税率の導入に強く反対をいたします",
                "\r\n　どう考えても、消費増税に踏み切るのは適切ではありません",
                "十月からの消費税率引上げを凍結し、まずは、暮らしの下支えと将来不安の緩和に向けた政策を進めることで、消費を回復させる道を選ぶべきと強く求めます",
                "保育園に入れない子供を放置したまま、在園している子供の幼児教育の無償化をなぜ無理に先行させるのでしょうか",
                "\r\n　立憲民主党は、希望する全ての子供たちが恩恵を受けることができるよう、待機児童問題に集中投資し、これを解消した上で、幼児教育の無償化を行うべきと考えます",
                "防衛装備品のような高額で納入に時間がかかるなどの事情がある場合のために、国庫債務負担行為が可能であることは承知していますが、本来例外であるはずのこれら兵器ローンの残高が年間防衛予算を超える額になっているのは、予算編成の基本的な考え方を大きく逸脱する異常事態です",
                "なぜ今、防衛大綱を改定する必要があったのか、疑問です",
                "\r\n　専守防衛に関する従来の政府答弁を逸脱し違憲の疑いもある護衛艦「いずも」の事実上の空母化、ミサイル防衛の実効性や電磁波による健康被害など懸念の多いイージス・アショアの導入、高額の調達費用が財政に悪影響を及ぼしかねないＦ35の百五機追加取得など、これらについては、その必要性や有効性を含め、国会はもとより国民、有識者の間でも十分な議論がなされておらず、国民の理解が十分に得られているとは言えません",
                "\r\n　特に、護衛艦「いずも」の事実上の空母化がどういう理屈で専守防衛に反しないと言えるのか、あわせて、イージス・アショアの有効性について、それぞれ総理の具体的な答弁を求めます",
                "\r\n　総理は、北方領土問題に対する歴代内閣の取組を、一ミリも進んでこなかったと切り捨てましたが、安倍内閣のもとで、むしろ後退しているのではないかと危惧しています",
                "\r\n　北方四島は、いまだかつて一度も外国の領土となったことがない我が国固有の領土であると私は認識していますが、総理の認識も同じでしょうか",
                "しかし、四島とも日本の固有の領土である以上、その一部であっても、主権そのものを放棄したと受け取られてはなりません",
                "\r\n　安倍総理は、これらの積み重ねの努力を後退させ、一九五六年の日ソ共同宣言のみに時計の針を戻してしまったのではないかとの疑いが持たれています",
                "その原点を忘れることなく、草の根からの民主主義という、これまでの政党とは違う新しいチャレンジを進めています",
                "\r\n　政治を動かし、時代を切り開くのは、政党でも政治家でもありません"
            ]
        },
        {
            "speech_id": "119705254X00220181029_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-29",
            "speech_text": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　私は、立憲民主党・市民クラブを代表して、総理の所信に対し質問いたします。（拍手）\r\n　さきの通常国会の閉会後、大島議長は、今国会を振り返っての所感という談話を出されました。\r\n　談話は、立法府と行政府の間の基本的な信任関係にかかわる問題や国政に対する国民の信頼にかかわる問題が数多く明らかになり、民主的な行政監視、国民の負託を受けた行政執行といった点から、民主主義の根幹を揺るがすとしています。その上で、森友問題をめぐる決裁文書の改ざん問題、裁量労働制に関する不適切なデータの提示、陸上自衛隊の海外派遣部隊の日報に関するずさんな文書管理を具体的に指摘し、立法府の判断を誤らせるおそれがあるものであり、議院内閣制の基本的な前提を揺るがすとまで述べ、政府に対し、経緯、原因を早急に究明することと、再発の防止のための運用改善や制度構築を強く求めています。\r\n　ところが、過日の所信演説では、議長談話について、そして、そこで指摘されている改ざん問題や文書管理について、何の言及もありませんでした。国権の最高機関とされている国会の議長が示した談話に何のコメントもないことには、強い憤りすら感じます。\r\n　総理は、議院内閣制の前提を揺るがした最高責任者として、議長の御指摘にどう応えるのか。行政府の長として、この立法府の場において、責任を持って明確に御答弁ください。\r\n　ことしは、大阪北部地震、西日本豪雨災害、台風二十一号、そして北海道胆振東部地震など、大きな自然災害が相次いでいます。改めて、亡くなられた方々に哀悼の意を表するとともに、被害に遭われた皆さんにお見舞いを申し上げます。\r\n　ようやく、これら災害に対処するための補正予算が提出されました。北海道の地震から既に約二カ月、西日本の豪雨からは実に四カ月近く過ぎています。\r\n　私たちは、それぞれの災害直後から、復旧に向けた補正予算を早期に編成するよう強く求め、通常国会閉会後は、臨時国会の召集を要求してきました。しかし、政府・与党はそのたびに、予備費がある、総裁選挙を行っているなどの理由で、補正予算の編成を先延ばしにしてきたのです。\r\n　関係自治体には、補正予算の裏づけがないと、思い切った対策や計画を進めにくいという事情があります。この間の対応は遅きに失したものであり、被災地置き去りと言われても仕方ありません。\r\n　補正予算の編成がおくれたことによって問題は生じていないと思っているのか、総理の認識を伺います。\r\n　私は、先週、北海道の奥尻島を訪ねました。\r\n　奥尻島は、一九九三年の北海道南西沖地震によって、百九十八名の人命が失われ、三百戸以上の家屋が全壊するなど甚大な被害を受けられました。それから二十五年が経過した今日、島は表面上、被害から立ち直っているようにも見えます。また、島の皆さんは、高齢化、人口減少が進む中、災害の記憶を胸に、地域が一体となって町おこしに取り組んでおられます。\r\n　しかし、詳しく話をお聞きすると、国などからの予算措置があったとはいえ、この間の町の財政負担が膨大な規模に上り、防災拠点となるべき町役場を始め老朽化したインフラ整備の予算が確保できないなど、今なお災害の影響が大きく及んでいることがわかります。\r\n　大災害が発生した直後は、世の中の注目や関心も高く、政治や行政、そしてボランティアなどの民間の対応も比較的多く行われているのに対し、復旧の段階から復興段階に移っていくにつれて、徐々に世の中の関心も薄れがちです。しかし、被災者や地域がもとの姿を取り戻すには本当に長い年月がかかることを改めて痛感いたしました。\r\n　長期にわたる復興の取組を息長く支援していくことこそ、政治に携わる者の責任です。奥尻島や阪神・淡路大震災の被災地、東日本大震災と東京電力福島第一原発事故、そして熊本地震など、常に被災地に寄り添い続けること、そして、ことしの相次ぐ自然災害に対しても息の長い支援を続けていくことを立憲民主党としてお約束するとともに、政府にもこうした姿勢を強く求めるものであります。\r\n　この間、企業の内部留保が六年連続でふえ続け、二〇一七年度では過去最高の四百四十六兆円となりました。しかし、企業の稼ぎから働く人に回る労働分配率は、四十三年ぶりの最低水準となっています。金融緩和と円安によって大企業と輸出企業の業績は向上しているものの、六年たっても働く人たちに行き渡っていません。\r\n　自民党総裁選挙において、総理は、企業に三％の賃上げを要請し、多くの企業が三％を引き受けてくれたと繰り返し発言しました。九月十六日のＮＨＫ討論番組では、ことしの春闘で一般企業については七割以上で三％の賃上げが行われたと一歩踏み込んだ説明をしておられます。\r\n　しかし、企業の賃上げについて経団連が四月に公表した調査結果では、二％を超える企業が七六・三％と記載されており、三％以上で七六％の数字は見当たりません。連合の調査結果による賃上げ率は平均二・〇七％であり、厚生労働省の調査結果でも平均二・二六％です。総理の説明は、これらの実態と食い違っています。\r\n　一般企業について七割以上で三％の賃上げという具体的な根拠について、総理の答弁を求めます。\r\n　所信表明では、雇用情勢についても、就職率や有効求人倍率の改善を述べていましたが、同じ演説の中で、この五年間、生産年齢人口が四百五十万人減っていること、その中で女性の就業者がふえてきているとはいえ二百万人にとどまっていることも認めており、経済政策の成果ではなく、人口動態の変化こそ、雇用情勢が好転しているように見える主たる要因であります。\r\n　このように、総理が、まやかしとも言ってよいような水増しされた成果を強調しても、多くの国民は、豊かさや経済成長、暮らし向きの改善を実感していません。都合のよい数字ばかりが並んでも、中身が伴っていない以上、多くの国民がこうした認識を持つことも当然だと思いますが、総理はこうした国民の実感についてどう考えているのか、見解を求めます。\r\n　大企業や富裕層など強い者、豊かな者を更に強く豊かにすることで、社会全体を引っ張り上げる。そうすれば、いずれ豊かさが国民各層に滴り落ちる。こうした昭和の高度成長をもたらした上からの経済政策は、もはや時代おくれになっています。\r\n　経済低迷の主たる原因は消費の低迷であり、その背景には、将来不安や、格差の拡大による、消費したくても消費できない貧困層の増加があります。\r\n　私たちは、将来不安の解消に向けて、大きな需要がありながら低賃金で人手不足が慢性化している分野、象徴的には保育や介護などの分野における賃金底上げにこそ限られた財源を優先的に配分すること、そして、適切な所得再分配政策を推進することこそが新しい時代の経済政策だと一貫して主張しています。詳細は、本年七月二十日の本会議場における演説で申し上げましたので繰り返しませんが、今後の委員会審議などを通じて、この方向性に基づき、より具体的な論戦を挑んでまいります。\r\n　政府は、来年十月に消費税率を現行の八％から一〇％に引き上げることを閣議決定しました。\r\n　総理は、二年前、消費税率引上げを二年半延期すると表明した際、その理由について、世界経済が大きなリスクに直面していると述べています。\r\n　そのリスクが小さくなったとは到底言えません。国内を見ても、賃金や内需の伸びはなお力強さを欠いています。足元では、日米ともに株価が急落するなど、過去の先送りを決めた時点と比べて、経済状況の見通しはより不透明になっています。\r\n　私は、六年前、消費税引上げを決めた三党合意を構成する民主党の一員でした。しかし、その合意の前提は決定的に覆されています。\r\n　一つは、その使い道です。\r\n　その象徴が、保育所等の無償化に要する八千億円です。財源に余裕があれば、幼児教育の無償化を進めることに私たちも賛成です。しかし、逆進性の強い消費税を引き上げながら、高額所得者ほど恩恵が大きい保育所等の無償化を進めるというのは、到底理解できません。保育料は保護者の所得などによって既に違いが設けられており、低所得の場合には負担が免除されています。なぜ、無償化を急ぎ、より緊急性が高い待機児童解消に限られた財源を集中しないのでしょうか。\r\n　もう一つは、格差の拡大と低所得者の増大です。\r\n　この間、貯蓄ゼロ世帯の急増など、格差の拡大と固定化は確実に広がっていますが、総理には見たくない現実なのでしょう。逆進性対策をとったとしても、低所得者に大きな打撃を与える消費税引上げが可能な状況ではありません。\r\n　しかも、政府は、消費税率引上げに伴い、高所得者も恩恵を受け、逆進性対策とはならない天下の愚策、軽減税率の実施を決めております。\r\n　軽減税率となる対象品目の線引きは、なお難しいまま。中小企業者の準備も全く進んでいません。実施時の混乱は明らかです。そもそも、六千億円とも言われる恒久財源は全く確保されていません。\r\n　これに加え、クレジットカードを利用したポイント制度やら、マイナンバーカードを利用した商品券の配付やら、さまざまな案が伝えられています。伝えられているのは、ばらまく手法ばかり。あきれて言葉もありません。\r\n　町の魚屋で、八百屋で、肉屋でクレジット決済を利用する人など、どれだけいるのでしょうか。やむなく小規模商店が導入したとしても、導入費用やクレジット会社への手数料の転嫁が可能でしょうか。また、クレジットカードを持つには審査が必要ですから、低所得者を始め、持つことができない人がいます。結果的に、低所得者、小規模事業者、高齢者、地方経済を切り捨てるものです。クレジット決済利用率を向上させたい余り、消費税率引上げを利用しようとする姿勢は、ひきょうそのものです。\r\n　所信表明で、引上げが経済に影響を及ぼさないよう、あらゆる施策を総動員するとおっしゃいましたが、本当にこんな愚策を考えているのか。ほかにどのような施策を検討しているのか、総理の答弁を求めます。\r\n　総理は所信表明で、国の理想を語るものは憲法とおっしゃいました。しかし、憲法は、総理の理想を実現するための手段ではありません。憲法の本質は、理想を語るものでもありません。確かに、形式的意味の憲法に、理想を語っているとも読めるプログラム規定が含まれることはありますが、憲法の本質は、国民生活を守るために国家権力を縛ることこそにあります。\r\n　総理の勘違いは今に始まったことではありませんが、ここでもう一度申し上げます。総理、憲法とは何か、一から学び直してください。\r\n　国家権力の正当性の根拠は憲法にあり、あらゆる権力は憲法によって制約、拘束されるという立憲主義を守り回復することが、近代国家なら当然の前提であります。憲法に関する議論は、立憲主義をより深め、徹底する観点から進められなければなりません。\r\n　憲法を改定することがあるとすれば、国民がその必要性を感じ、議論し、提案する、草の根からの民主主義のプロセスを踏まえて進められるべきであり、縛られる側の中心にいる総理大臣が先頭に立って旗を振るのは論外であります。\r\n　議長の御指摘にもあるとおり、公文書は、健全な民主主義の根幹を支える国民全体の共有財産であり、国民が主体的に利用するものです。これは、公文書管理法の第一条に明記されています。その公文書を改ざんする行為は、民主主義を揺るがす重大な犯罪行為であり、国民に対する背信にほかなりません。\r\n　政府は、内閣府の独立公文書管理監を局長級へ格上げするとともに、各府省における公文書管理状況のチェック体制を整備したなどと言っているようでありますが、深刻な改ざんの実態が明らかになったことへの対策としては全く不十分です。\r\n　立憲民主党は、独立性と専門性を兼ね備えた、仮称公文書記録管理庁ともいうべきものを設置すべきと考え、議員立法に向けた作業を進めています。\r\n　独立性と専門性が高く、強い権限を持った公文書管理機関の必要性について、総理の見解を伺います。\r\n　安倍内閣は、農林水産業など一次産業分野においても、競争万能主義の考え方、余りにも早急で硬直的な効率化と大規模化の道筋を進んでいます。今国会では水産業改革が重要な論点となっていますが、漁業権に関する大きな変化が関係者に強い不安を与えており、特に沿岸漁業に著しい悪影響を与えるのではないかと指摘されています。\r\n　競争力強化の観点から、一次産業においても効率化、大規模化を目指すべき部分があることについては、全面的に否定するものではありません。\r\n　しかし、農林水産業の価値は、市場で評価される金銭的なものだけではありません。農山村や漁村、離島などで生活を営んでいくことは、伝統文化の継続や国土政策や安全保障の面でも重要です。安全、安心な食べ物を求める全国の消費者、すなわち全ての国民にとっての利益にもつながります。水や土地、緑や海などの自然環境を守る役割にはかけがえのない価値があります。\r\n　一次産業に携わる皆さんが安心して地域社会で暮らしていくことができる、そんな社会を実現するために、競争のみに偏るのではなく、地域に寄り添う視点と施策こそが必要です。そのための第一歩として、私たちは農業者戸別所得補償制度の法制化を目指しています。農業者戸別所得補償制度の提案に対する総理の見解を求めます。\r\n　中央省庁の障害者雇用水増し問題について、第三者による検証委員会が報告書を公表し、根本原因として意識の低さを指摘しました。障害者雇用のかじ取り役となるべき省庁の不正は言語道断ですが、残念ながら、総理の所信でこの問題に対する言及はありませんでした。\r\n　水増し問題そのものは、私が閣僚であった時期を含め長期にわたり、私自身を含め、問題を把握できなかった、この間の政治全体の責任です。この点で、安倍総理だけの責任を問うつもりはありません。\r\n　しかし、問題が明らかになった後の総理の対応には甚だ疑問があります。総理は、所信で触れる必要のない軽微な問題との認識なのでしょうか。具体的な再発防止策、特に中央省庁の意識改革に向けた具体策を含め、見解を求めます。\r\n　今国会では、戦後初めて、単純労働分野での外国人を受入れ可能とする入管法改正案が提出予定とされています。これまで総理自身が否定してきた移民受入れ政策への転換とどう違うのか、明確な答弁を求めます。\r\n　あわせて、問われるのは受入れ体制です。職場環境、日本語習得体制、住宅問題、社会保障など、本格的な受入れの前提となる整備は十分とは言えません。\r\n　総理は、所信表明で、群馬におけるベトナム人青年の成功例を取り上げました。私も先日、北海道でベトナムなどからの技能実習生を受け入れている職場を訪ね、日本に来られた方も、受け入れた方も、ともに喜んでいる成功事例に接してきました。\r\n　他方で、多くの在日ベトナム人の方がお参りする寺院に日本で亡くなったベトナム人青年の位牌が多数安置され、日本で働いたベトナムの青年が多く亡くなっている、自殺や突然死も多い、日本は働きやすいとは言えないと言われているという指摘もあります。見切り発車では、日本の人権レベルが国際社会から問われかねず、大きな禍根を残します。受入れ体制の整備に幾ら予算をつけて、具体的に何をするのか、明確な説明を求めます。\r\n　企業のコンプライアンス、法令遵守の機能や姿勢が著しく低下し、消費者などに不利益が生じています。最近も免震オイルダンパーの件が問題になりました。この間、品質データの改ざんや新幹線台車問題など、社会の根底を揺るがしかねない問題が次々と起こっています。タイは頭から腐るという格言どおりの状況が、政治から企業社会にも広がっているように思います。\r\n　特に、スルガ銀行の問題は、消費者保護と金融機関の信用という両面にかかわる重大問題です。\r\n　十分な資産や投資経験のない方がスルガ銀行から多額の融資を受け、土地を購入してシェアハウスなど賃貸用建物の建築を行いました。しかし、家賃保証をしていたサブリース会社が経営破綻し、家賃収入が途絶え、シェアハウスの管理運営も担わなければならず、深刻な事態に陥っています。\r\n　スルガ銀行が真摯に顧客に対応し、適切な融資判断を行っていれば、むちゃな投資には歯どめがかけられていたはずです。しかし、実際には、サブリース業者に融資の審査条件を漏えいし、偽造が行われていた書類も見て見ぬふりをし、疑念を唱える審査部もトップダウンで押さえつけ、融資がなされてきたのです。\r\n　通常であれば、投資のリスクと負債は投資を行った人自身が背負う必要があります。しかし、投資を行うに当たって、判断に必要かつ適切な情報を与えられず、信頼する銀行にだまされてしまった方々にも同じような責任を問うのは、余りに過酷ではないでしょうか。国として適切な救済のあり方について検討すべきと考えますが、総理の見解を求めます。\r\n　また、これらをチェックできなかったばかりか、むしろスルガ銀行の経営を高く評価していたと言われても仕方がない金融庁の責任をどう考えるのかもお答えください。\r\n　東京電力福島第一原発事故から七年以上が経過しました。安倍政権は、原発事故の教訓など忘れたかのように、原発ゼロ方針をほごにして、原発再稼働へと突き進んでいます。そこに、原発被災者の皆さんに寄り添う姿勢は全く見られません。\r\n　私たちは、原発ゼロはリアリズムであり、原発ゼロを決断することこそが政治の責任であると考え、原発ゼロ基本法案を衆議院に提出しています。\r\n　原発ゼロ基本法案は、本年三月九日に提出されましたが、私たちの強い要求にもかかわらず、全く審議されないまま通常国会は閉じられました。このほかにも、委員長提案を除き三十七本の議員立法を提出しましたが、そのほとんどが審議されていません。特に、原発ゼロ基本法案を所掌する経済産業委員会では、政府提出法案の処理が全て終了し、時間は十分にあったにもかかわらず、委員会の開催と法案審議が拒否され続けました。\r\n　自民党は野党の審議拒否をさんざん非難しますが、時間がありながら議員立法を審議しないことこそ究極の審議拒否であります。この臨時国会こそ、原発ゼロ基本法案を始め、立憲民主党が提出した、あるいは野党が提出した議員立法について審議を行うよう強く求めるものであります。\r\n　さきの北海道胆振東部地震では、北海道全体がブラックアウトするという異常事態が発生しました。大規模集中型電源構成の持つリスクが顕在化したものであり、再生可能エネルギーを中心とした小規模分散型の電源構成でリスクを下げることの重要性が改めて明確になりました。\r\n　立憲民主党は、大規模集中型の電源構成から、エネルギーの地産地消、分散型エネルギーへの転換により、災害にも強く、地域でお金が回る仕組みへの転換をすべきであると考え、分散型エネルギー社会推進四法案を今国会に提出予定です。これらの法案についても、審議拒否することなく、しっかりと審議し、成立させていただければと思います。分散型エネルギー社会の重要性に対する総理の認識を伺います。\r\n　九月の日米首脳会議において、物品貿易協定、ＴＡＧと称するものの交渉開始で合意したそうですが、本当はどのような合意であったのか、総理のその後の発言を聞いても、日米間の認識の違いなど、疑問点ばかりであります。\r\n　総理が幾ら自由貿易協定、ＦＴＡとは異なると言い張っても、ペンス米国副大統領などがＦＴＡと明言しているとも伝えられています。ＴＡＧはＦＴＡと言いたくないための詭弁という指摘もあります。これらの指摘にどうお答えになるのか、お尋ねします。\r\n　また、そもそもＦＴＡとＴＡＧはどう違うと考えておられるのか、日米共同声明の本文に基づいて、改めてきちっと御説明をお願いします。\r\n　トランプ米国大統領が、ＩＮＦ、中距離核戦力全廃条約から離脱するとの方針を明らかにしました。核兵器廃絶の流れに全く逆行するものであり、唯一の戦争被爆国として見過ごすことはできません。\r\n　総理は、このトランプ大統領の方針表明にどう考えるのか。米国の条約からの離脱を我が国は黙認、容認するつもりなのか、明確な答弁を求めます。\r\n　昨年七月、国連で百二十二もの国と地域によって採択された核兵器禁止条約に、我が国は、棄権すらせず、反対という態度をとりました。核保有国と非保有国の対話を促すといいながら、その役割を十分に果たしているとは言えません。日本政府そして総理御自身の核兵器廃絶に向けた決意を根本から疑わざるを得ない状況です。\r\n　総理には、被爆者の皆様もお持ちであろうこうした懸念を払拭するためにも、この場で改めて核廃絶への決意を語るよう求めます。\r\n　さきの沖縄県知事選挙では、この本会議場で席をともにした玉城デニーさんが当選をしました。那覇市長選挙なども含め、この間の沖縄での数々の選挙結果が示したものは、沖縄のアイデンティティーがイデオロギーを超えて県民の幅広い支持を得たということにほかなりません。辺野古新基地建設のこれ以上の強行は認められないという沖縄の民意は明らかであります。\r\n　安倍総理は、玉城知事就任後すぐに面会して、沖縄県民に寄り添うと言っておきながら、わずか五日後に、沖縄県による埋立承認撤回への対抗措置に出ました。片手で手を差し伸べながら片方で頬を張るようなやり方は、人の道に反するものであります。\r\n　所信表明で、原敬の言葉を引き、常に民意の存するところを考察すべしと高らかに宣言した総理にお聞きします。\r\n　沖縄が明確に示した民意は、あなたにとって民意ではないのですか。あなたにとって沖縄の民意とは、辺野古新基地の建設を強行してよいと聞こえているのですか。はっきりと説明をしてください。\r\n　北東アジア情勢を俯瞰すると、南北、米朝、中朝などがハイレベルの会談を断続的に行っている中、我が国が蚊帳の外に置かれているという懸念を払拭できません。\r\n　日朝首脳会談について意欲をお示しになるのは結構ですが、一向に事態が進展したとの話を聞きません。拉致問題も進展の気配はなく、大変憂慮しているのは私だけではないと思います。\r\n　最後に、日朝首脳会談実現に向け、決意だけでなく、何が実現を妨げているかという現状認識を総理にお尋ねし、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00220181029/4",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　談話は、立法府と行政府の間の基本的な信任関係にかかわる問題や国政に対する国民の信頼にかかわる問題が数多く明らかになり、民主的な行政監視、国民の負託を受けた行政執行といった点から、民主主義の根幹を揺るがすとしています",
                "その上で、森友問題をめぐる決裁文書の改ざん問題、裁量労働制に関する不適切なデータの提示、陸上自衛隊の海外派遣部隊の日報に関するずさんな文書管理を具体的に指摘し、立法府の判断を誤らせるおそれがあるものであり、議院内閣制の基本的な前提を揺るがすとまで述べ、政府に対し、経緯、原因を早急に究明することと、再発の防止のための運用改善や制度構築を強く求めています",
                "国権の最高機関とされている国会の議長が示した談話に何のコメントもないことには、強い憤りすら感じます",
                "この間の対応は遅きに失したものであり、被災地置き去りと言われても仕方ありません",
                "しかし、被災者や地域がもとの姿を取り戻すには本当に長い年月がかかることを改めて痛感いたしました",
                "\r\n　長期にわたる復興の取組を息長く支援していくことこそ、政治に携わる者の責任です",
                "奥尻島や阪神・淡路大震災の被災地、東日本大震災と東京電力福島第一原発事故、そして熊本地震など、常に被災地に寄り添い続けること、そして、ことしの相次ぐ自然災害に対しても息の長い支援を続けていくことを立憲民主党としてお約束するとともに、政府にもこうした姿勢を強く求めるものであります",
                "\r\n　このように、総理が、まやかしとも言ってよいような水増しされた成果を強調しても、多くの国民は、豊かさや経済成長、暮らし向きの改善を実感していません",
                "都合のよい数字ばかりが並んでも、中身が伴っていない以上、多くの国民がこうした認識を持つことも当然だと思いますが、総理はこうした国民の実感についてどう考えているのか、見解を求めます",
                "こうした昭和の高度成長をもたらした上からの経済政策は、もはや時代おくれになっています",
                "\r\n　私たちは、将来不安の解消に向けて、大きな需要がありながら低賃金で人手不足が慢性化している分野、象徴的には保育や介護などの分野における賃金底上げにこそ限られた財源を優先的に配分すること、そして、適切な所得再分配政策を推進することこそが新しい時代の経済政策だと一貫して主張しています",
                "\r\n　そのリスクが小さくなったとは到底言えません",
                "\r\n　私は、六年前、消費税引上げを決めた三党合意を構成する民主党の一員でした",
                "しかし、その合意の前提は決定的に覆されています",
                "財源に余裕があれば、幼児教育の無償化を進めることに私たちも賛成です",
                "しかし、逆進性の強い消費税を引き上げながら、高額所得者ほど恩恵が大きい保育所等の無償化を進めるというのは、到底理解できません",
                "なぜ、無償化を急ぎ、より緊急性が高い待機児童解消に限られた財源を集中しないのでしょうか",
                "\r\n　この間、貯蓄ゼロ世帯の急増など、格差の拡大と固定化は確実に広がっていますが、総理には見たくない現実なのでしょう",
                "逆進性対策をとったとしても、低所得者に大きな打撃を与える消費税引上げが可能な状況ではありません",
                "\r\n　しかも、政府は、消費税率引上げに伴い、高所得者も恩恵を受け、逆進性対策とはならない天下の愚策、軽減税率の実施を決めております",
                "クレジット決済利用率を向上させたい余り、消費税率引上げを利用しようとする姿勢は、ひきょうそのものです",
                "\r\n　所信表明で、引上げが経済に影響を及ぼさないよう、あらゆる施策を総動員するとおっしゃいましたが、本当にこんな愚策を考えているのか",
                "しかし、憲法は、総理の理想を実現するための手段ではありません",
                "憲法の本質は、理想を語るものでもありません",
                "確かに、形式的意味の憲法に、理想を語っているとも読めるプログラム規定が含まれることはありますが、憲法の本質は、国民生活を守るために国家権力を縛ることこそにあります",
                "総理、憲法とは何か、一から学び直してください",
                "\r\n　国家権力の正当性の根拠は憲法にあり、あらゆる権力は憲法によって制約、拘束されるという立憲主義を守り回復することが、近代国家なら当然の前提であります",
                "憲法に関する議論は、立憲主義をより深め、徹底する観点から進められなければなりません",
                "\r\n　憲法を改定することがあるとすれば、国民がその必要性を感じ、議論し、提案する、草の根からの民主主義のプロセスを踏まえて進められるべきであり、縛られる側の中心にいる総理大臣が先頭に立って旗を振るのは論外であります",
                "その公文書を改ざんする行為は、民主主義を揺るがす重大な犯罪行為であり、国民に対する背信にほかなりません",
                "\r\n　政府は、内閣府の独立公文書管理監を局長級へ格上げするとともに、各府省における公文書管理状況のチェック体制を整備したなどと言っているようでありますが、深刻な改ざんの実態が明らかになったことへの対策としては全く不十分です",
                "\r\n　競争力強化の観点から、一次産業においても効率化、大規模化を目指すべき部分があることについては、全面的に否定するものではありません",
                "\r\n　しかし、農林水産業の価値は、市場で評価される金銭的なものだけではありません",
                "農山村や漁村、離島などで生活を営んでいくことは、伝統文化の継続や国土政策や安全保障の面でも重要です",
                "水や土地、緑や海などの自然環境を守る役割にはかけがえのない価値があります",
                "\r\n　一次産業に携わる皆さんが安心して地域社会で暮らしていくことができる、そんな社会を実現するために、競争のみに偏るのではなく、地域に寄り添う視点と施策こそが必要です",
                "農業者戸別所得補償制度の提案に対する総理の見解を求めます",
                "障害者雇用のかじ取り役となるべき省庁の不正は言語道断ですが、残念ながら、総理の所信でこの問題に対する言及はありませんでした",
                "\r\n　水増し問題そのものは、私が閣僚であった時期を含め長期にわたり、私自身を含め、問題を把握できなかった、この間の政治全体の責任です",
                "この点で、安倍総理だけの責任を問うつもりはありません",
                "\r\n　しかし、問題が明らかになった後の総理の対応には甚だ疑問があります",
                "これまで総理自身が否定してきた移民受入れ政策への転換とどう違うのか、明確な答弁を求めます",
                "職場環境、日本語習得体制、住宅問題、社会保障など、本格的な受入れの前提となる整備は十分とは言えません",
                "見切り発車では、日本の人権レベルが国際社会から問われかねず、大きな禍根を残します",
                "タイは頭から腐るという格言どおりの状況が、政治から企業社会にも広がっているように思います",
                "\r\n　スルガ銀行が真摯に顧客に対応し、適切な融資判断を行っていれば、むちゃな投資には歯どめがかけられていたはずです",
                "しかし、投資を行うに当たって、判断に必要かつ適切な情報を与えられず、信頼する銀行にだまされてしまった方々にも同じような責任を問うのは、余りに過酷ではないでしょうか",
                "国として適切な救済のあり方について検討すべきと考えますが、総理の見解を求めます",
                "安倍政権は、原発事故の教訓など忘れたかのように、原発ゼロ方針をほごにして、原発再稼働へと突き進んでいます",
                "\r\n　私たちは、原発ゼロはリアリズムであり、原発ゼロを決断することこそが政治の責任であると考え、原発ゼロ基本法案を衆議院に提出しています",
                "\r\n　自民党は野党の審議拒否をさんざん非難しますが、時間がありながら議員立法を審議しないことこそ究極の審議拒否であります",
                "この臨時国会こそ、原発ゼロ基本法案を始め、立憲民主党が提出した、あるいは野党が提出した議員立法について審議を行うよう強く求めるものであります",
                "大規模集中型電源構成の持つリスクが顕在化したものであり、再生可能エネルギーを中心とした小規模分散型の電源構成でリスクを下げることの重要性が改めて明確になりました",
                "\r\n　立憲民主党は、大規模集中型の電源構成から、エネルギーの地産地消、分散型エネルギーへの転換により、災害にも強く、地域でお金が回る仕組みへの転換をすべきであると考え、分散型エネルギー社会推進四法案を今国会に提出予定です",
                "これらの法案についても、審議拒否することなく、しっかりと審議し、成立させていただければと思います",
                "核兵器廃絶の流れに全く逆行するものであり、唯一の戦争被爆国として見過ごすことはできません",
                "米国の条約からの離脱を我が国は黙認、容認するつもりなのか、明確な答弁を求めます",
                "核保有国と非保有国の対話を促すといいながら、その役割を十分に果たしているとは言えません",
                "日本政府そして総理御自身の核兵器廃絶に向けた決意を根本から疑わざるを得ない状況です",
                "那覇市長選挙なども含め、この間の沖縄での数々の選挙結果が示したものは、沖縄のアイデンティティーがイデオロギーを超えて県民の幅広い支持を得たということにほかなりません",
                "辺野古新基地建設のこれ以上の強行は認められないという沖縄の民意は明らかであります",
                "片手で手を差し伸べながら片方で頬を張るようなやり方は、人の道に反するものであります",
                "\r\n　沖縄が明確に示した民意は、あなたにとって民意ではないのですか",
                "\r\n　北東アジア情勢を俯瞰すると、南北、米朝、中朝などがハイレベルの会談を断続的に行っている中、我が国が蚊帳の外に置かれているという懸念を払拭できません",
                "拉致問題も進展の気配はなく、大変憂慮しているのは私だけではないと思います"
            ]
        },
        {
            "speech_id": "119605254X04520180720_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-07-20",
            "speech_text": "○枝野幸男君（続）　ミズタ議員、黙っていていただけますか。\r\n　この八億円もの値引きがどうしてされようとしていたのか。\r\n　財務省の皆さんは、それには批判もあるかもしれませんが、国民の皆さんから、納めるべき税金は一円とも間違いなく、落ちなく納めていただくために努力をされています。国有財産などを売るに当たっては、一円でも高く売るために努力をされています。\r\n　私は、そうした財務省の基本的な姿勢は、それは、少しでも税金を安くしてほしい、少しでも安く国有財産を手にしたいという皆さんには残念なことであるかもしれませんけれども、正しい姿勢だと思っていますが、その財務省がなぜ八億円も値引きを認めようとしたのか、一旦は認めたのかという、これは深刻な問題であります。こんなことが日常茶飯に起きたとしたら、まさに我が国の財政は、どんなに国民から税金をいただいても回るはずがありません。\r\n　したがって、なぜこんなことが起こったのか、その原因、本質を明確にすること、そしてそのことに基づいて再発防止策をとること。原因もわかっていないのに、全貌も解明されていないのに、再発防止を打てるはずがありません。\r\n　後で述べる改ざん問題なども含めて、責任を痛感していますとか、真摯な反省とか、再発防止とか、言葉だけは躍っていますが、全貌解明の妨害をし続けてきているのは誰なんですか。全貌解明に抵抗しているのは誰なんですか。全貌解明に協力をしない政府・与党の姿勢こそが、まさに税金の無駄遣いを生み出すうみそのものではありませんか。\r\n　そもそも、これだけでも問題なのでありますが、第二に申し上げなければならないのは、安倍総理の昭恵夫人が、夫人付の公務員である谷査恵子氏を通じて行政に問い合わせるという関与をしていました。このことは既に明らかになっています。このことだけで大問題じゃないですか。\r\n　ほかに、こんなおかしな値引きをしたことについての合理的な説明が一切なされていない以上は、このことが影響を与えていたという以外、現状では推認しようがないじゃないですか。\r\n　安倍総理は、関係していたら総理も議員もやめるという発言をされました。この発言があろうとなかろうと、この事実をもってしてだけでも、まさに権力の公私混同の問題として深刻な問題であることは明らかであります。にもかかわらず、昭恵夫人も谷氏も、国会はおろか、記者会見などの場も含めて全く説明をしておられません。\r\n　財務省が改ざん、隠蔽してきた文書の多くを、この国会で野党の協力によって公開にまで持ち込むことができました。野党各党が粘り強く追及してきた成果であると思っていますが、そもそも、本来であれば総理や政府自身あるいは自民党が積極的に真相解明に努力すべきであると思いますが、全くそうした姿勢は一貫して示されませんでした。\r\n　そして、非常にわかりやすいのは、関連する文書の多くがようやく野党の追及に応じて出てきましたが、なぜか昭恵夫人や谷査恵子氏が関与していたとされる時期の文書だけ、いまだに出てきておりません。\r\n　更に言うと、びっくりしましたが、これは共産党さんが指摘をされました、最高裁まで争ってでも公開はしないとされる打合せ文書が出てきました。こうした文書が本物でないという否定もできていません。本物かどうかわからないというか、答えないという状況であります。まあ、本物だから否定できないんですよね。\r\n　最高裁まで争ってでも公開しないというそんな姿勢、まさに総理が指導力を発揮して、公開できるものは全部公開しろと言うべきじゃないですか。こんな姿勢で、自分の配偶者は関与していないと幾ら言い張ったって、誰も信用しないのは当たり前のことじゃないですか。\r\n　モリカケ問題に関連しては三つ目、加計学園問題であります。\r\n　国家戦略特区に至るプロセス、獣医学部の設置認可に至るプロセス、まさに行政の中立性、公平性を損ないかねない疑惑であります。これに全く真摯に対応していないどころか、真実に目を向けぬ姿勢がもはや明確であります。\r\n　何度も指摘をされていますが、改めて申し上げたいと思います。\r\n　公開された愛媛県の文書、平成二十七年の三月付の文書には、三月三日の打合せ会において加計学園のした報告が記載をされています。二月二十五日に加計理事長が総理と面談し、いいねと言われた。公文書であるのかどうかということはいろいろな議論がありますが、愛媛県の地域政策課がつくり保管していた文書において、加計理事長が総理と面談し、いいねと言われたということが明確に書かれているところであります。\r\n　すごいのは、加計理事長などが、事務局長がその場の雰囲気で作り話をしたと釈明をされたことであります。愛媛県の一連の記録と照らし合わせれば、明らかにこの加計理事長の説明は矛盾をしており、この理事長の、雰囲気で作り話をしたという釈明こそが虚偽であるのは明らかであります。\r\n　一つには、当該その三月の文書の冒頭に何と書いてあったか。「加計学園から、理事長と安倍首相との面談結果等について報告したいとの申出があり、」というのが冒頭の記載です。\r\n　つまり、この会合そのものが、打合せ結果、安倍総理との面談結果を報告したいという申出に基づいてこの会合がセットされているんですから、その場の思いつきで安倍総理との会談の話がしゃべられたわけではないというのは記録上明々白々じゃないですか。これだけでも加計学園は大うそつきだということがはっきりしています。\r\n　一つだけではなんなので。\r\n　愛媛県の公表文書、一つ前の文書は二月付の文書です。その二月付の文書にはどう書いてあったか。理事長が安倍総理と面談する動きもあると明記されているんです。\r\n　二月の会合で、理事長が安倍総理と面談する動きもあるという報告をし、三月の会合は、理事長と安倍総理との面談結果等を報告したいとの申出でセットされ、そこでいいねと言われたと報告をした、これが全部、記録上明確に残っているんです。これが作り話、あり得ないですね。\r\n　まだあります。\r\n　この三月付の文書、柳瀬首相秘書官から、改めて資料を提出するよう指示があったとの加計学園からの報告が記載をされています。そして、次の文書で、資料提出指示を受けて、柳瀬秘書官と加計学園が協議の日程を調整しているとの加計学園からの報告内容が記載をされていて、実際にこの流れの中で、いわゆる問題となっている柳瀬秘書官との面談が実現をされているわけでありまして、総理と加計理事長との面談からこの一連の流れが進んでいるということは記録上はっきりとしているんじゃないでしょうか。\r\n　そもそも、学校の設立認可という公権力の行使、行政行為の選択に当たって、こうした形で政治家が関与をしていたとすれば、そのこと自体大きな問題でありますが、県や市も多額の金をこの加計学園に出していますが、学校を設立されてしまった以上は、ここには毎年、私学助成金という形で国費も出ていくんです。\r\n　獣医学部のような実験などを多々行う学部が、私学助成金の中で、経営が回っていくというのは、これは現実的にあり得ません。学校が存続する限り、私学助成金がない限りは経営は成り立たない。これもまた税金の使われ方、使い方の問題であり、しかも、愛媛県や今治市だけではない、国費の問題でもあるんです。\r\n　安倍総理は、国家戦略特区のワーキンググループのプロセスに瑕疵がないことを繰り返し強調していますが、全くピント外れの言いわけだと言わざるを得ません。\r\n　仮にワーキンググループの手続本体には瑕疵がなかったとしても、総理との関係を背景にして総理秘書官から特別な指導助言を受けていれば、行政の中立性、公平性を損ねるものになります。あるいは、国家戦略特区としての正式な申請の前段階のプロセスであったとしても、それこそ加計理事長の言いわけのように、総理の名をかたって県や市をだますなどという決定的な瑕疵があるならば、設立認可そのものに瑕疵があると言わざるを得ません。\r\n　そもそも、申し上げたいんですが、この柳瀬秘書官というのは、私も経済産業大臣をやらせていただいたので存じ上げていますが、経済産業省から総理秘書官に出ていらっしゃるんですよね。\r\n　この国家戦略特区は、その結果、学校の設立の問題という意味では文部科学省に影響する話です、獣医師さんという話では農林水産省に影響する話でありますが、内閣府の所管であります。私立の大学の学部を設置する、しかも一次産業系の学部を設置するということについて、そもそも柳瀬秘書官は知見もなければ所掌したこともないんです。何で柳瀬秘書官が関与して指導助言をしているのか。それはまさに総理秘書官だからにほかならないじゃないですか。\r\n　総理秘書官が関与しているから、内閣府を始め各省庁はそれをそんたくするなり、私は事実上の指示が出ていたと思っていますが、それは断定はしません。\r\n　しかしながら、まさに、なぜ所掌ではない経済産業省出身の秘書官が関与をしていたのかということ一点をもって、まさに官邸としての影響力を行使させようとしていたということは、これだけで私は明々白々だというふうに思いますけれども。\r\n　これらだけでも内閣が三回ぐらい吹っ飛んでもおかしくないんですが、この問題は、更に言うと、このまま放置をすればとんでもないことになる、そういう問題であります。\r\n　総理のような権力者と友人であるなら、あるいは権力者の配偶者に取り入ることができれば、行政的に有利に取り計らってくれるかもしれないという認識を世の中に生じさせているということであります。行政の中立性、公平さに対する信頼が、急激、著しく、今、劣化をしています。こうした状況を放置したら、見逃したら何が起こるか。有利に取り計らってもらおうとして、権力に取り入る、すり寄る人間が増加をします。\r\n　その一方で、そうした機会はつくろうと思ってもとてもできないよねと、多くの皆さんはそう考えるでありましょう。そうした皆さんは、どうせ一部の人だけがいい思いをするのでしょうという意識に陥り、モラルとモチベーションが低下することになります。これは、まさに日本社会を崩壊させる危機です。\r\n　したがって、多くの国民の皆さんに、ああ、やはり行政は中立公正なんだという納得感を得させなければ社会のモラルを崩壊させる、その責任は、こうした疑念を生じさせた安倍総理にあるということは間違いないじゃないですか。\r\n　森友、加計学園問題に関連をして、五番目に指摘をしなければならないのは、これ単独でも七つのうちの一項目立てたいぐらいの話でありますが、この真相解明を妨害するような、そうしたプロセスの中で出てきた公文書の改ざん問題であります。\r\n　これは、行政の末端のごくごく一部の数人が個人的な不祥事を隠すために文書を改ざんしたなどという、過去にも残念ながら時々生じている不祥事とは全く本質的には違っています。公文書の改ざんを、しかも国会との関係で、中央官庁の中枢部が大がかりに実施をしたというところが本質的な問題です。\r\n　国会から求められている資料提供や報告を求められている案件について、公文書を改ざんしたということはどういうことか。国会をだましたということであり、国会を通じて国民をだましたということにほかなりません。\r\n　この問題は、与党の皆さんも、そうだと言わないとおかしいんですよ。だまされたのは皆さんも一緒なんです。その本質的な意味を理解されていないことに、今の自民党の劣化が象徴されていると私は思います。\r\n　行政が国会に改ざんしたうその文書を出したら、国会は成り立ちません。本来であれば、後で申し上げますが、国会の内外で虚偽答弁が繰り返されていて、それ自体も問題です。でも、残念ながら、過去も国会などで事実と違う答弁がなされたりということはありました。\r\n　だから、国会では、特に野党は、文書を出せということに力を注いできているんです。さすがに公文書は正しいことが書いてあるはずだ、だから、残っているはずの文書は何なのか、それを探り出し、それを公開させることによって、口先ではごまかそうとしても真実を突きとめる。そのことのために努力をしてきたし、そのことによって成果も上がってきているんです。\r\n　にもかかわらず、その国会に出す文書を改ざんする、国会をだますために改ざんするなどということを認めてしまったら、国会をだますんですから、与党の部会をだますかもしれませんよ。与党の部会にも、うそを書いた文書を出してくるかもしれませんよ。そうした状況を許すということを、本当に危機感を持っていらっしゃらない与党議員の皆さんを、私は大変残念に思います。\r\n　こんなとんでもない改ざんが行われたにもかかわらず、残念ながら、誰も刑事責任を問われていません。検察審査会に国会議員は介入することはできませんが、検察審査会に期待をしたいというふうに申し上げるにとどめておきたいというふうに思っております。\r\n　加えて、最も重い処分が停職三カ月。後で話が出てきますが、外務省で停職九カ月の方が相前後して生じました。そっちはよっぽど重かったんですね、これよりも、三倍なんですからねということを後で申し上げたいと思いますが、国会をだますようなことをして停職三カ月。それぐらいの停職で済むということで、こういうことをやっていいんですねと認めているようなものじゃないですか。\r\n　いや、あえて言えば、主観的意図はわかりませんが、まさに、経緯からすれば、安倍総理を守るために改ざんをしたと受け取られても仕方がないようなプロセスなのははっきりしているわけですから、総理を守るためだったら、こんなとんでもないことをしてもこんな軽い処分で済むんだ。ここでもモラルハザードを生じさせるんじゃないでしょうか。\r\n　佐川前国税庁長官は理財局長当時にこうしためちゃくちゃな改ざんを行っていた中心にいたのは、これはもう政府としても認めているわけです。その方を、野党の指摘、こんな人、していいんですかという指摘を払いのけて適材適所と国税庁長官にしたのは、安倍総理です。\r\n　確かに財務大臣かもしれませんが、後で申し上げるとおり、今や、幹部公務員の人事は一元化をして、総理自身、適材適所と繰り返しておられました。いまだに適材適所とおっしゃっているようなんですが、信じられません。総理のために、停職処分も恐れず、公文書を改ざんして国会をだますような人は、総理にとっては適材適所なのかもしれませんね。\r\n　公文書が信用できないということになれば、これは国会としても、役所が出してくる文書を、いつも、改ざんされているかもしれないという疑念の目を持ちながら、審議、議論しなければなりません。\r\n　そして、多くの一般の国民の皆さんの国民生活だって、役所から来る公文書は正しいものだという前提でほとんどの国民の皆さんは暮らしています。役所から、例えば納税の通知書が来れば、自分で一々計算し直してみて、自分の税額が合っているかどうかなんて調べる人は余りいません。役所からあなたの年金額は幾らですという通知が来れば、年金何とか便というのをつくって過去の支払いの実績がチェックできるようにはなっていますが、毎回毎回きちっとチェックする人はそういらっしゃいません。\r\n　役所は、そうはいったって、役所のつくる文書は正しいんだという信頼関係のもとに社会というのは成り立っています。この公文書改ざんを、このままで、臭い物にふたをしてしまったのでは、この社会全体の公文書に対する信頼が揺らいだ状況を放置するということにほかなりません。これも、社会そのものを壊してしまうことにつながっていくと私は強く危惧をしているところであります。\r\n　公文書に対する扱いは、財務省にとどまりません。後に防衛省・自衛隊の日報問題についても述べさせていただく予定になっておりますが、そもそも、よらしむべし、知らしむべからずという、江戸時代以来、あるいはもっと古いかもしれません、まさに我が国の間違った意識が残ってしまっているのではないでしょうか。\r\n　先ほど申しましたとおり、私は、明治維新以前の、西欧近代文明が入ってくるより前からの日本の歴史と伝統の中には、再評価すべきもの、しっかりと引き継ぎ、それを現代社会に合わせて応用をして生かすべきものが多々あると思っています。\r\n　しかしながら、まさにこのよらしむべき、知らしむべからずという意識を、行政にかかわる人間、それは政治家も含めてですが、わずかなりとも持っていてはいけないと私は思います。そうした意識を持っているのではと疑わざるを得ない、大本営発表にもつながったようなこうした意識を払拭させる責任は総理にあるにもかかわらず、総理自身がうみのうみになっているという状況では、とても内閣を信任することはできません。\r\n　森友、加計問題についての六点目は、森友学園は、理事長は学園の経営から退かれました。加計学園の加計理事長は今も理事長のままでおられます。\r\n　全く矛盾に満ちた、まさに出任せとも言っていい説明を繰り返し、逆に、百歩譲って、もしこの加計理事長の言っていることが本当だとすれば、総理の、腹心の友という日本語、余り私は聞いたことないんですが、相当親しい御友人がトップである法人が、総理の名をかたって、かたったわけですからね、愛媛県や今治市に対しては、しかも勝手にかたって、獣医学部の設置を有利に進めようとしたことになるわけですね。\r\n　総理との御友人だったのは事務局長じゃありませんね。事務局長が言ったと、百歩譲って言ったとしても、総理と加計理事長が御友人だったことを奇貨としてやっているわけですね。\r\n　何らの責任も感じる姿勢も示さず、説明責任を全く果たしていない。もう記者会見はやらないなんて言っているわけですよ。こんな方が、教育機関のトップをやらせていいんですか。\r\n　この認可過程に決定的な問題がありました。ありましたが、学校として現にでき上がってしまい、そこに学んでいる学生さんたちがいらっしゃいます。そうした現実を踏まえるならば、やるべきことは、加計理事長は、加計学園の少なくとも獣医学部の経営から手を引かれ、第三者に経営権を移譲すべきであると思いますし、友人であるならば、安倍総理はそれを促す責任があると私は思います。そうでなければ、こんないいかげんな、無責任な人間が教育機関のトップをやっているという、教育におけるモラルの崩壊につながっていくと私は思います。\r\n　民間に口出すなとかとやじっている人がいますから、私の話をちゃんと聞いてくださいね。総理、友人として促すべきだと私は申し上げました。それが日本の社会の秩序、モラルを維持すべき責任を持っている日本の政治のリーダーとしての、御友人に対する真摯な姿勢ではないでしょうか、皆さん。\r\n　まあ、総理のおっしゃる友人というのは、同じような高い志を持って、違う道だけれども頑張っていこうねというのを私は友人というものの定義だと思っていますが、一緒に楽しくゴルフをやるというのがお友達なのかなと思いますので、しようがないのかもしれませんね。\r\n　モリカケ問題の七番目の問題点、これは、検察捜査への介入の疑惑まで生じているということです。\r\n　大阪航空局作成とされる文書、これもこの国会の中で指摘がされました。官邸も早くということで、法務省に何度も巻きを入れているが、刑事処分が五月二十五日夜という話はなくなりそうでと、調査することすら否定しています。\r\n　検察庁法十四条は、法務大臣は、個々の事件の取調べ又は処分については、検事総長のみを指揮することができると明記をしています。法務大臣ですら検事総長のみを指揮することができるんですから、法務省の役人や、ましてや法務省以外の行政機関の役人が検察に関して関与することがあってはならないのは、この検察庁法十四条が前提としていることです。\r\n　指揮権発動以外の手続で、官邸を含めた行政機関が法務省を通じて個別事件の捜査に関連して巻きを入れていれば、明らかに検察庁法に違反した、捜査への不当介入であります。\r\n　当該文書は、行政の当事者でなければ到底つくれない内容になっており、怪文書では到底ありません。そもそも、昨年のモリカケ問題発覚以来、怪文書と最初称していた文書が実は本物だったことの繰り返しではないですか。財務省、会計検査院、これだけでも問題です。検察捜査にまで官邸が影響力を行使して行政をゆがめているとの疑念をこのまま放置したのでは、この国は何物も信用できない国になってしまう。法治国家とは到底言えない状況になってしまいます。\r\n　私は、現時点で、この文書が本物だったと言うつもりはありません。しかし、政府みずから積極的に調査をして、真実を明らかにする必要があります。巻きを入れた事実があったのかなかったのか、しっかりと調査をすべきでありますが、その調査すら放棄をして開き直っている姿勢は、到底許しがたいものがあります。\r\n　以上申し上げてきたとおり、一連の森友学園問題、加計学園問題は、いわゆるスキャンダルではありません。行政の公平性、廉潔性を損ね、放置をすればモラルハザードを招く社会と国家の危機であります。\r\n　今なお多くの国民が総理や政府などの説明に納得できないという状況であります。このこと自体が危機であります。丁寧な説明、うみを出し切ると繰り返しましたが、実態は逃げ回る一方であります。\r\n　確かに、我々に対しては、いつまでモリカケばかりやっているのだという声があります。そもそも、ばかりでないというのは客観的な事実として申し上げておきたいと思いますが、同時に、モリカケ問題の追及は、真相解明まで、どんな声があっても諦めずにやり続けます。\r\n　総理は、いずれ時間がたてば多くの国民が忘れてくれると思っているかもしれません。そもそも昨年秋の総選挙がモリカケ隠しの意図があったのではないかという声もありますが、何度解散されようと、どれぐらい時間がたとうと、真相解明がなされない限り、このことを追及していくのは、行政の中立性、国会答弁や公文書に関する信頼性を守るための野党としての責務であると考えています。\r\n　総理を始めとして政府・与党が真相解明のために積極的に対応すれば、そもそもこんな大きな問題になっていなかったかもしれません。安倍昭恵夫人、谷査恵子氏、加計理事長、愛媛県知事、再度の佐川氏など、後ろめたいことがないならば、与党から積極的に国会での招致などを求めるのが当たり前じゃないですか。行政の内部文書と思われるような文書が明らかになったら、積極的に調査し、報告すべきではないですか。後ろめたいと思っているからやらないんでしょう。\r\n　そもそも、公文書も、総理を始めとする行政による国会での説明も信用ができない、中立性、公平性に信用ができないという状況では、内政、外交とも、まともに進むはずはないじゃないですか。国会などでさまざまな答弁を引き出し、政府の認識を明らかにしても、後になって、発言が、文書の内容が簡単にひっくり返されたのでは、論争自体が意味がないじゃないですか。多くの国民の皆さんが政府に対する信用、信頼を持っていない中で、強力な政策推進ができるはずがないじゃないですか。\r\n　私たちは、全貌解明に至るまで追及を続けることをここで申し上げるとともに、与党の皆さんに対しては、国会は、明後日、通常国会は再延長はありませんので閉会をしますが、臨時国会を開き、あるいは、臨時国会を開かなくても閉会中審査でも、幾らでも、先ほど申し上げました関係者を、国会に来て説明をしていただくことはできますので、ぜひ、しっかりと国民の信頼を取り戻す、本気でうみを出し切る姿勢を示していただきたいと、この場をかりて強く求めておきたいと思います。\r\n　五番目のテーマについて申し上げます。\r\n　森友、加計学園についてもそうでありますが、それにとどまらず、ごまかし、いいかげんな国会答弁の数々、そもそも民主主義の履き違えが著しい、このことをもって、安倍内閣は到底信任することはできません。\r\n　審議不十分の声を押し切った強行採決は数知れません。冒頭のカジノについて、災害の中、強行してきていること。高度プロフェッショナル制度の問題、後ほど述べますが、参議院選挙制度の問題等、まさに時間が来たからどころではない、参議院の選挙制度に至っては、ろくな審議もせずに採決をしています。\r\n　御飯論法とか信号無視話法という言葉がこの国会を通じてちまたに出回りました。聞かれたことに答えるから議論になるんです。聞かれたことに答えないではぐらかすというのは、目先の論争では一瞬勝った気になって、言った人は気分がいいかもしれませんが、見ている人はみんな見ています。結果的に、聞かれたことに答えない、全部ずらした、ごまかした答弁をしているということで、加藤厚生労働大臣そして安倍総理、御飯論法と世の中からあざ笑われる結果となっています。\r\n　聞かれたことに正面から答えないだけにはとどまらず、聞かれてもいないことを、だらだらだらだら、だらだらだらだら、だらだらだらだらしゃべり続ける安倍総理の姿勢。\r\n　私は、安倍内閣がいかに不信任に値するかということを発言する機会をいただいてここで発言をし、安倍内閣がいかに不信任に値するかということを一貫して述べさせていただいています。少なくとも、国会における予算審議や法案審議などにおける行政府の皆さんの仕事は、自説を述べることではありません。国会で問われたことに行政府を代表してお答えになる、聞かれたことに答えるのは、予算、法案審議における大臣の仕事、役割、責任であって、聞かれたことを、だらだら話している安倍総理と、みそとくそを一緒にしないでいただきたい。\r\n　そもそも、この聞かれたことに答えずに聞かれてもいないことを答えている姿勢だけで不信任に値すると思いますが、それにとどまらず、平然とうそをつき、開き直る姿勢がますます顕著になっています。\r\n　一個一個挙げようと思って調べたんですが、余りにも多過ぎて、それだけで五、六時間分になりそうなので、最近の顕著なものだけ指摘をしておきたいと思います。\r\n　小野寺防衛大臣、いわゆる赤坂自民亭の件で、当初は、報告を受け指示をしていたと発言をされていました。そうしたら、飲みながら指示していたのかと指摘を受けたので、慌てて撤回をしました。慌てて、会合は終わってからだと撤回をしたら、その後も指示は受けていないというような発言も防衛省から出てきたんです。要するに口から出任せを言っていたということがもう明らかになっています。\r\n　赤坂自民亭に関しては、西村官房副長官が、災害発生時に会合していたかのような誤解を与えと開き直りました。何が誤解なんですかね。災害は発生していなかったんですかね。\r\n　しかも、総理は西村副長官を注意したらしいですが、情報発信について注意されただけ。西村副長官について言えば、実は、大雨は山を越えたとのツイートをしているんですね。結果的にこのことを信じて被害に遭われた方は今のところ聞いておりませんが、自己正当化のために被害を拡大させかねない不適切な発言だと言わざるを得ません。\r\n　情報発信について注意するならこちらですし、災害のときの官房長官、官房副長官、まさに多くの国民の皆さんが、こここそがまさにさまざまな国家の情報を集約されていて、実は最新の最も広範な情報を持っていると多くの国民の皆さんが思っていらっしゃいます。私も実はみずからの経験で必ずしもそうでないことを知っているんですが、しかし、多くの国民の皆さんがそう思っている中で、大雨は山を越えたというツイートは、これだけで私は辞職に値すると思います。\r\n　閣僚ではありませんが、私はこの話はいまだに信じられないんですが、河村予算委員長、総理との会食直後に、総理が集中審議は勘弁してほしい旨発言していたと明言をされています。これは翌日撤回をされています。\r\n　自民党は、うそつき、ほら吹きを予算委員長にしているんですか。前の日に堂々と記者の前で明言しているんですよ。これは何か勘違いをしそうな話ですか。日付を間違えたとか、総理の発言をどなたか別の議員の発言と間違えませんよね。明らかに撤回がうそであるか、もしこれを、撤回が本当だとすれば、記者の前で総理が言っていないようなことをほらを吹く、そういう方を予算委員長にしているんですか。\r\n　私は河村委員長を知らないわけではありませんので、河村委員長がほら吹きだという印象を持ったことは一度もありませんから、撤回がうそだとしか思いようがないんですが、どちらにしても河村委員長はうそつきだということになりますね。\r\n　古屋議運委員長については昨日の本会議で同僚議員等が厳しく指摘をいたしましたが、せめて説明ぐらいしろよと、説明もできない状況なら身を引かれたらどうですかということを改めて申し上げておきたいというふうに思います。\r\n　民主主義の履き違えという意味でここで厳しく指摘をしておかなければならないのは、参議院選挙制度のことであります。\r\n　定数をふやす、意味がわかりません。確かに、議員の数をただ減らしていくことだけが本当にいいことなのかという疑問の声が最近出てきていることを私は承知をしています。しかしながら、来年の十月に、国民の皆さんに、自公の皆さんは消費税を一〇に上げるということを押し切るんでしょう。その直前に国会議員の定数をふやす選挙をやるという、その発想が私には理解ができません。\r\n　百歩譲ります。一票の格差と関係のない、何で参議院の比例定数をふやすんですか。全く意味不明です。\r\n　特定拘束枠も意味不明です。一県一代表にすべきでないかという声は非常に強く思います。抜本改革が必要だと思います。抜本改革が間に合わないからといって、その地域の人たちを比例で優遇する。百歩譲ってそこまでわかるとしたら、何で二じゃないんですか。\r\n　合区で一県一代表を出せない地域というのは、合区になっているところは二つあるわけですから、四県ですから、そのうち、四県から二人しか出せないわけですから、二つ特定枠があればその解消にはなるんじゃないですか、とりあえず当面の策として。\r\n　そもそもが、非拘束名簿の中に拘束名簿を入れるという、全くむちゃくちゃなことでありますが、先ほど来言っています、百歩譲っても、定数をふやしてまでやることは意味がわからないし、そして、その合区対策だと称するなら、二より多い数にしているのは意味がわからない。いろいろな意味がわからないことを今申し上げているので、意味がわからないからといって違うことに賛成するという意味ではないのは、子供でもわかる理屈だと思いますけれども、いかがでしょうか、皆さん。\r\n　しかも、選挙制度は民主主義の根幹であります。平時においても、与党だけで、十分な議論もなく、十分な議論もないとはどういうことかというと、実は、国民も知らないうちに決まるということです。国会の中で時間をかけて議論をするということがあれば、国民の皆さんの間でも、ああ、こういうふうに変わろうとしているんだ、それはおかしいじゃないかとか、ああ、それならいいじゃないかとかという、国民の皆さんも、まあ、実態は御関心のある方だけかもしれませんが、でも、知ろうと思えば知ることになるわけですが、全く審議の時間もとらずに、あっという間に成立をさせてしまった今回のプロセスでは、ほとんどの国民の皆さんがどう変わるのか知らないままに、あれよあれよ。しかも、災害対応に多くの皆さんが大変な力を注いでおられる中で、どさくさ紛れと言わざるを得ません。\r\n　まさに、こうしたプロセスも含めて、この選挙制度の改悪というものは到底容認することはできませんし、形式は議員立法でありますが、時々、安倍総理は総理大臣と自民党総裁を便利に使い分けていますが、議院内閣制においては、議会の多数派と行政府が一体となる、議会の多数政党の党首と内閣総理大臣が一体となるという仕組みの中ででき上がっているので、それは議員立法で勝手にやっただなんという言いわけは、もしなさるとすれば、議院内閣制の基本をわかっていない理屈だということを申し上げておきたいと思います。\r\n　そもそも、民主主義とは単純な多数決とイコールではありません。そこを履き違えておられるのではないかと私は強く危惧をいたしております。選挙で勝って多数があるんだから何をしてもいいわけではありません。そもそもが、現在の衆議院の議席数は、投票した人の相対得票すら反映していません。自民党と公明党、与党の皆さんで、さきの衆議院選挙の得票は過半数の相対得票を得ていませんからね。その上で申し上げますが、多数決と民主主義はイコールではなく、多数決とは必ずしも正義ではありません。\r\n　既に言われている話ですが、いわゆるエレベーターのパラドックスという話があります。老朽化した分譲マンションにエレベーターをつける。みんなで一致をしてエレベーターをつくることには賛成をした。エレベーターの費用分担をどうするのか。\r\n　実は、こうしたマンションの区分所有の決定のあり方は単純過半数ではありませんが、そこを少し省略して説明をすると、例えば、二階以上の住人が結束をすれば、エレベーターの費用負担を一階の住民だけに押しつけるという決をとることが可能になる。（発言する者あり）似たようなことをしているんですよ、高橋ひなこさん。民主主義というのは、必ずしも多数決とイコールではない、多数決をもってしてもやってはいけないことがある、多数決をやる前には、やらなければならないことがある。\r\n　私は、みんなでどこに御飯を食べに行こうかという例を時々申し上げています。仲間内でどこかに御飯を食べに行こう、魚を……（発言する者あり）余り物をわかっていない方がこの議場には多いのでわかりやすく説明をさせていただいていますので、ぜひ聞いていただきたいと思います。聞いていただきたい方がうるさい状況ではしゃべりにくいんですけれども。\r\n　いいですか。仲間内で御飯を食べに行こう、すしにしようか肉にしようか。意見が分かれたら多数決で物を決める、みんながそう言っているから、じゃ、きょうはそうしようというのはわかります。しかし、例えば、その中に足が不自由で車椅子の方がいらっしゃれば、ほかの皆さんが、あの店がうまいからここにしようとみんな思っていたとしても、車椅子の方ではなかなか入れない、バリアフリーになっていない店は除いて、その中でみんなの多数意見はどこだろうかと聞くのは当たり前じゃないですか。\r\n　つまり、多数の意見だからといって押し切っていいわけではなくて、その中で、みんながお互いに譲り合う、配慮し合うことの中で、理不尽ではない、不合理ではない、その範囲の中で多数の意見で決めていこうということでなければ物事はいけない、それが民主主義であります。\r\n　そもそもが、民主主義は多数決ではないんですよ。民主主義というのは、主権者である国民みんなで物を決めて国を動かそうというのが民主主義なんです。\r\n　民主主義で、みんなで決めたいんですが、残念ながら、一億二千万を超える国民の皆さんがみんなで集まって相談をすることができないので、やむなく、仕方なく、それを補う手段の一つとして、選挙という多数決が使われます。そして、国会の中でみんなで意見が一致して物が決まるのが本来の民主主義の望ましい形でありますが、残念ながら全ての件で全員が一致することはありません。その場合の手段として多数決が使われることがあります。しかし、多数決だから正しいわけではありませんし、正当な手続なわけではありません。\r\n　なぜ、民主主義において多数決という手段が使われるのか。それは、多数の言っていることが正しいからではありません。熟議を繰り返した結果として、多数の意見であるならば、少数の意見の人たちも納得するからです。多数決というのは、少数意見の人たちも納得するための手段として多数決が使われるんです。少数意見を納得させようという意思もない多数決は、多数決の濫用です。\r\n　多数決が少数の人たちを納得させる手段として正当性を持つためには、多数決の前提として、正しい情報が開示されなければいけません。\r\n　例えば、先ほどの俗な例に引き寄せてお話をすれば、じゃ、肉屋にしようか魚にしようかというときに、例えば、肉屋は五万円です、魚屋は五千円です、その情報を何も言わずに、どっちにすると聞いてどちらかに答えても、その結果で、私は五万円の肉だったら五千円の刺身でも魚の方がいいとかというような話になるわけで、少数意見も納得する多数決の物の決め方というのは、判断するに必要な情報、材料がきちっと公開、提示をされた中でそれぞれが判断をする。そうしたことの中で、ああ、こういう前提の中で多くの皆さんがそうおっしゃるのならば、自分は違う意見だけれども、それはみんながおっしゃるなら仕方がない、これが真っ当な民主主義における多数決が正義である大前提であります。\r\n　その大前提を欠いて、つまり、国会でうそをつき、国会に改ざん文書を出し、提示を求めていた資料も出さず、そして十分な議論の時間も与えず拙速に物を決めていくプロセスを重ねているというのは、まさに民主主義の履き違えであります。\r\n　民主主義の履き違えという観点からは、先ほど足の不自由な方の車椅子の話を申し上げました。あるいは、エレベーターのパラドックスの話を申し上げました。どんなに数を持っていても、理不尽なことはやってはいけない。その理不尽なこととは何なのかをあらかじめ決めているルールを、民主主義の国における立憲民主主義として憲法というルールで定めているんです。\r\n　あらかじめ、いっときの多数決では変えてはいけないこと、いっときの多数決をもってもやってはいけない理不尽なこと、それが何なのかを決めて、こういう理不尽なことはやってはいけませんよという枠の中でしっかりと熟議をして、情報を公開して、少数意見も、それは政治ですから、建前としては、それは今さら賛成とは言えないよね、でも、ここまで議論をして、これだけ情報開示をして、理不尽でないならば、意見は違うけれども仕方がないね、これが本来の真っ当な民主主義の姿である。その手続をこの国会で全く踏んでいない上に、安倍政権は立憲主義そのものの破壊工作を今も進めています。\r\n　ここは余り長く繰り返しませんが、集団的自衛権は憲法違反である。誰が言ったわけでもありません、歴代自民党政権が積み重ねてきた憲法の解釈を一方的に変える。憲法という、どんな数を持っていてもこういう理不尽なことをやってはいけませんよと決めているルールを、憲法改正の手続もとらずに、勝手に無視して集団的自衛権の一部行使容認を進めた。まさに立憲主義も立憲民主主義もわきまえない姿勢である。\r\n　そうしたことの中で、こうした理不尽な、民主主義の本質をわきまえない、数さえあれば何でもいいんだという議会運営、政治運営が進んでいるということは、ある意味で必然かもしれませんが、到底許されることではないということを申し上げたいと思っています。\r\n　そもそも、多くの国民の皆さんは誤解をされているかもしれませんが、よく与党の皆さんなどが、野党は何でも反対と言っているのは、これは大うそつき、デマですからね。成立している法律等の約半数は全会一致であるということは、議場にいる皆さんならば、一回生議員の皆さんも十分御承知だと思います。\r\n　自民党から共産党の皆さんまで、全会一致で約半数の法律がつくられています。野党第一党、現状では、私ども立憲民主党に限れば、今国会では八割の法案に、実は政府提出法案、賛成をしています。実は、二割の反対についても、多くの場合は審議に協力をしています。\r\n　例えば、この議場で我が党から非常に品格の高い反対討論をしていただきましたが、十八歳成人については、審議については協力をいたしました。しかしながら、対応、しっかりとした手当てが不十分だということで反対をいたしましたが、審議には一定の協力をいたしましたし、あるいは、相続法の改正などについても、明確な反対の姿勢を示しましたが、審議にも協力をいたしました。\r\n　野党が徹底的に反対をしているのは、安倍内閣になって急にふえてきていますが、従来、言えば一年間に一本、二本あるかどうか。この国会でも、決して両手で数えなきゃならないほどの数はありません。何でも反対をしているというのはデマです。\r\n　そもそもが、立法過程というものを御存じない方が、野党は何でも反対だなんというデマを流すんです。\r\n　そもそも、与党の皆さんはよく野党に対案を出せと言いますが、与党で対案を出したことがありますか。国会に出て成立している法律のほとんどは政府提出法案です。当たり前です。なぜならば、与党の皆さんは事前審査をして、政府が法案をつくるプロセスの中で与党の皆さんの意見を取り入れさせています。\r\n　国会でなぜ法案の二分の一が全会一致になっているのか、法案の八割が野党第一党は賛成するような形になっているのか、冷静にお考えになってください。\r\n　与党の皆さんは、確かに手続としての与党審査で、そこをパスしなければ国会に法案が出てこないという、そういうプロセスを我々も与党のとき踏みました。そのことがいいのかどうかという議論は中長期的な課題としてあると思いますが、そういう前提です。\r\n　同時に、法案の制定プロセスにおいては、野党も、さまざまな政策テーマについて、さまざまな意見、提案を申し上げてきています。自民党の皆さんは、民主党政権の時代にそういうことをしなかったんですか。野党だから、国会に法案が出てくるまで自分たちの意見を役所に言わなかったんですか。違いますよね。\r\n　どの政党であっても、国会議員は、国会審議などを通じて、党によって呼び方は違いますが、部会などを通じて、さまざまな形を通じて、自分たちの意見、考え方、現場の声などを、法案提出前に各役所などに伝えています。提起をしています。要請をしています。\r\n　そうしたことの中で、本来の民主主義をわきまえるならば、できるだけ幅広い人たちに賛同される、それは国会の中ではありません、国民の皆さんの幅広い皆さんに、いい法律ができたねと思っていただけるように、本来、政府、官僚の皆さんも仕事をしているし、私は、与党の政治家の皆さんも本来はそういう思いで国会議員になられたんだと思います。\r\n　したがって、与党の皆さんの意見は、事前審査があるから必ず取り入れるか、党内の圧力で封じ込めるか何かしないと前に進みませんが、野党の意見の中でも取り入れられるものは取り入れていただいている。だから、政府提出法案の半分は全会一致なんですよ。政府提出法案の八割は野党第一党も賛成するんですよ。\r\n　国会の、我々の役割というのは、国会に法案が出てきてからだけではない。与党の皆さんがまさに日々されているとおり、野党も含めて、法案提出前に、いかに現場の暮らしの声を、国会審議その他を通じて政府に届け、それを反映させるかということを与野党を超えてやっているんです。\r\n　ですから、自民党が与党である政府の提出法案だからといって、自民党だけの法案だと思っていること自体は、全く前提、事実を履き違えているということであるし、そもそも民主主義とは何なのかという理解が不十分だからそういう勘違いになるんです。\r\n　ちなみに言いますと、安倍内閣、そして今の与党の、まさに民主主義を履き違えている姿勢、それは、野党提出の議員立法などに対する姿勢にもあらわれているというふうに思っています。\r\n　申しわけありません、共同提案していただいている他の野党の分まで細かく数を調べることができませんでしたので、代表して立憲民主党だけ数字を申し上げますが、総選挙後に対案的法案を四本提出しています。政策推進のための法案を三十三本、この合わせて三十七本については、野党の皆さんと連携して議員立法で提出をしている法案であります。\r\n　超党派で、時々、一国会に数本、与野党を超えた超党派の議員立法がありますが、これには計算に入れていません。\r\n　文書改ざんに対応する公文書管理法等の改正案、これについては、今回の公文書の改ざん問題が明らかになる前から、実は、公文書管理法、このままではおかしなことになるということで、改正案を国会に提出しています。\r\n　そして、この水害等が起こる前から、先ほど冒頭に申し上げましたとおり、被災者生活再建支援法の改正案など、こうした大規模災害に備えて、支援の体制が不十分だということの法案も急いでいます。\r\n　こうしたものを一顧だにもせず審議に応じてこなかったのは与党の皆さんであります。\r\n　現状では、まずは政府提出法案を優先してやりたい、与党の皆さんの立場としてはそういう立場であるのは、認めるわけではありませんが、理解はします。そうであるならば、経済産業委員会はどうなんでしょう。政府提出の審議案件がとっくの昔になくなっています。\r\n　我々は、いわゆる原発ゼロ法案を提出して、審議を求めています。政府提出法案がまだまだたくさん残っていて、そちらの審議をやらざるを得ないので野党提出の議員立法の審議ができないのではなくて、政府提出の案件がなくなって、空っぽ、すかすかでやることがないのに、野党の議員立法の審議にすら応じない。誰が審議拒否をしているんですか。\r\n　国民の皆さんが、表に見える国会の審議だけで、野党が審議に応じられない場面について御批判をされるのはわかります。しかし、国会の中に籍を置いている者同士であるならば、自分たちに都合の悪い法案は、幾ら日程がすかすかであっても審議に応じないことをしておきながら、国会運営に抗議をして出席できない状況を、サボっているだなんてデマを吐くようなことはやめていただきたいと思います。\r\n　ちなみに、議会のあり方について申し上げましたので、先ほどのモリカケ問題などもあわせて申し上げておきたいと思います。\r\n　国会は立法府と、中学校か小学校で教わったんだと思いますが、国会が立法府というのは間違っていませんが、国会の役割は法律をつくることだけではありません。\r\n　国会の我々の役割は、大きく三つあります。確かに、一つは法律をつくることです。二つ目は内閣総理大臣を選挙することです。もう一つは行政を管理することです、監視することです、チェックすることです。まさに議会には行政の監視という大変重要な役割があります。政府、行政がおかしなことをしていたら、それを厳しく指摘をすることにエネルギーを注ぐのは、法律をつくることと同じようにやらなければならない議会の責務であります。\r\n　しかも、残念ながらと言うべきか、これは当然のことなんですが、議院内閣制ですから、政府と与党一体ですから、与党の皆さんが政府の問題点を厳しく指摘をするということについては、そもそも制度として予定されていません。だから、与党の皆さんが行政監視の力を十分注げていないのは、制度的な前提として半分やむを得ないところがあります。\r\n　だからこそ、野党は、行政監視、行政のおかしなことがあったら厳しく指摘をするということに責任を持って力を注がなければならないのは、議会の役割から当然のことであり、したがって、モリカケ問題について、いつまでやっているんだと与党が野党に対してやじるのは、全く議院内閣制を理解していないことだということを申し上げておきたいと思います。\r\n　大きな六番目の不信任の理由として、行き詰まる外交と混乱する安全保障政策について申し上げたいと思います。\r\n　安倍総理は、日ロ関係に力を注ぎ、プーチン大統領と何度も会談を重ねて友好関係を強調してこられました。下関での首脳会談もありました。\r\n　しかし、それ以降、共同経済活動で何か目立った活動はあったでしょうか。北方領土問題は前向きな進展があったでしょうか。\r\n　繰り返しますが、安倍政権が発足して五年半になります。どうも、ロシアだけは日ロ関係の進展によっていろいろいいことはあるようですが、我が国にとって重要な北方領土問題の進展は全く見られず、行き詰まっていると指摘をせざるを得ません。\r\n　朝鮮半島をめぐる問題は更に深刻であります。安倍総理や河野外務大臣は最大限の圧力のみを唱え続けました。北朝鮮との国交断絶を他国に求める発言まで河野外務大臣はなさいました。\r\n　ところが、南北首脳会談、米朝首脳会談が実現をしました。もちろん、北朝鮮のこれまでの経緯を考えれば、このまま平和に向かって着実に進んでいくかどうかということは、私も一概に言える問題ではないというふうに思います。再び緊張する可能性も十分に高いと思っています。\r\n　しかしながら、まさにここまでに至る経緯は、日本外交に主体的な姿勢は全く見られず、北朝鮮と、そしてトランプ大統領の動きに振り回されているとしか言えません。\r\n　加えて、安倍総理がある意味で一丁目一番地で力を込めてこられた、私はこのことにこだわり続ける安倍総理の姿勢、最優先の課題として頑張ろうとする姿勢そのものは高く評価をしますが、その拉致問題について何か進展があったんでしょうか。五年半たっています。\r\n　北朝鮮情勢が大きく変化をしている中、一基一千億円とも言われるイージス・アショアの配備、本当に続けていくのでありましょうか。\r\n　防衛予算は六年連続の増大で、過去最大の五兆一千九百十一億円に上っています。その中には、安全性に疑問が更に高まっているオスプレイの配備も含まれています。\r\n　米国の対外有償軍事援助、いわゆるＦＭＳ、これに基づく購入額がふえていますが、これは、圧倒的にアメリカ有利のいわゆる契約内容になっていると言われています。防衛装備の調達について、我が国の安全保障上の必要性よりも、アメリカが売りたいものを言い値で買っているという見られ方をしても仕方がない状況にあります。\r\n　北朝鮮情勢が今大きく変動している中、完全に白紙撤回しろとまでは言いません、少なくとも、米朝の今後の進展を見ながら慎重に物事を進めていくぐらいのことはしてもいいんじゃないでしょうか。\r\n　安全保障だけではなく、なし崩し的な日米ＦＴＡへの流れが加速していると危惧せざるを得ません。一方で、米国の復帰の見通しなきＴＰＰ11を強引に進めています。\r\n　総理は、日米ＦＴＡについて念頭にないとおっしゃっています。当然のことだと思います。現状で二国間ＦＴＡを進めていけば、我が国にとっては到底のむことができない、我が国の一次産業なり、場合によっては第二次産業も含めて、我が国が受け入れがたい条件をアメリカにのまされかねない、そういう状況だというふうなことは理解をしています。\r\n　したがって、念頭にないという考え方は支持するところでありますが、四月十八日の日米首脳会談では、日米二国間での新たな協議の創設で合意をさせられました。二国間ＦＴＡに向けた協議や米国産農産物の輸入拡大の圧力を受ける場へとなし崩し的に追い込まれつつあるという危惧は杞憂でありましょうか。\r\n　他方で、ＴＰＰ協定について、安倍総理は、米国抜きでは意味がないとおっしゃっておられました。\r\n　米国復帰の見込みのないままＴＰＰ11を推進しているのは何なんでしょうか。ＴＰＰ11協定では、セーフガード基準や輸入枠などについて、米国の参加を前提に設定されたオリジナルのＴＰＰの水準について何ら調整することなく、そのまま維持されています。\r\n　私どもは、そもそもＴＰＰのオリジナルの水準についても交渉の敗北だと思っておりますが、そのオリジナルのＴＰＰよりも更に深刻な影響を、米国の復帰がない中で国内農業がこうむることになる、これを放置して推進をしているという状況は、全く支離滅裂の状況にあります。\r\n　外交、安全保障について更に危惧をしなければならないのは、シビリアンコントロールの空洞化であります。\r\n　言うまでもなく、イラクや南スーダンでの、ないとされていた日報を始めとして、これまで不存在とされていた自衛隊・防衛省の文書が相次いで発見されていますが、その経緯や原因はいまだ明らかになっていません。組織的な隠蔽を言葉では否定しているものの、客観的な経緯からすれば、組織的な隠蔽がなければこんなことできない、そんなプロセスになっていますが、そうではないことについての合理的な説明は全くなされておりません。\r\n　大臣や国会に適切な情報が提示をされなければ文民統制は成り立ちません。実は、財務省の改ざん以上に、まさに自衛隊という組織の文民統制にかかわる問題でありますので、深刻であるとも言えます。\r\n　多くの皆さんが、いわゆる大本営発表が、第二次世界大戦に至るプロセスの中で、あるいは第二次世界大戦を通じて、結果的にいかに日本の国益を損なったのかということについては、これは立場を超えて共有していただけると思うんですが、まさに大本営発表という大きな過ちをした我が国は、こうしたことに陥らないようにしっかりとした情報の管理と公開を進めていかなければならない、そのことを通じて文民統制を機能させなければならないことは当然のことであります。\r\n　そして、大本営発表という苦い教訓を、過去にしている中であるからこそ、自衛隊や防衛省こそこうした問題に敏感でなければならないと思っています。\r\n　加えて、現職の幹部自衛官が、現職参議院議員に向かって、おまえは国民の敵だとの暴言を吐きました。懲戒に至らない訓告処分であります。\r\n　一般の国民の皆さんからいろいろな御批判を受けることについては、それは与野党を超えて、我々の役割、仕事として、それをしっかりと真摯に受けとめる姿勢が必要だと思いますが、現職の幹部自衛官がそのことを表明しながら、国会議員に対して国民の敵だとの暴言を吐いた、これは文民統制の観点から許されることではありません。\r\n　意見が異なっておったとしても、自衛隊という実力組織の、まして幹部の方でありますから、国民の代表である国会議員に対して国民の敵とレッテル張りする姿勢は許されず、こんなことでは文民統制は成り立つはずがありません。\r\n　文民統制に関連して言えば、沖縄県の米軍ヘリコプター不時着に関して、当時の松本文明内閣府副大臣は、それで何人死んだというやじを飛ばし、事実上の更迭をされました。先ほどの小野寺防衛大臣の赤坂自民亭問題への右往左往する言いわけ、稲田前防衛大臣が事実上の更迭に追い込まれたことなど、範をすべき政治がいいかげんな姿勢では、自衛隊という実力組織の統治が十分になし得ないのも必然であります。\r\n　我が国では、シビリアンコントロールを文民統制と訳してしまいました。その結果として、残念ながら、シビリアンコントロールは背広組が制服組をコントロールすることだと大きな間違いをしていらっしゃる方がたくさんいらっしゃいます。違います。シビリアンコントロールは、むしろ、本当に正しい意味で日本語に近い日本語にするならば、民主的統制であります。\r\n　実力組織については、まずは内閣が、そして議院内閣制であるこの議会がしっかりとコントロールする、それこそが本来のシビリアンコントロールであります。\r\n　その本質をわきまえているならば、国会議員に向かって現職幹部自衛官が国民の敵と暴言を浴びせることはあり得ないし、そんなことがあったら厳しい懲戒処分がなされるのは当たり前であるし、そして、国会などに対して日報等を隠し、ごまかすなどということがあったら、厳しい処分がなされ、全貌解明をしなければならない。シビリアンコントロールを全く理解していない体制の中で、これ以上自衛隊に対する指揮権を持たせるわけにはいかないというふうに考えます。\r\n　そもそも、安倍総理は、この自衛隊に関して、こんな国会答弁をされました。自衛隊員たちに、君たちは、憲法違反かもしれないが、何かあれば命を張ってくれというのは余りにも無責任だという国会答弁であります。\r\n　集団的自衛権の行使については議論があります。しかし、自衛隊の存在が憲法違反でないことは、既に明確であり、定着をしています。安倍総理は、憲法違反かもしれないと思いながら自衛隊を指揮していらっしゃるんですか。憲法違反かもしれないと思いながら予算を計上しているんですか。私も含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊は合憲であるとの前提に立たなければ論理矛盾になります。\r\n　確かに、私が子供のころは、自衛隊は憲法違反であるという意見も少なからず存在をしていたことを知っていますが、そして、ある時期までは、国会における野党第一党が自衛隊違憲論に立っていたのも知っていますが、念のため申し上げますが、野党第一党である立憲民主党は、自衛隊は合憲であるという明確な立場に立っております。\r\n　安倍総理の頭の中は……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X04520180720/22",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　財務省の皆さんは、それには批判もあるかもしれませんが、国民の皆さんから、納めるべき税金は一円とも間違いなく、落ちなく納めていただくために努力をされています",
                "\r\n　私は、そうした財務省の基本的な姿勢は、それは、少しでも税金を安くしてほしい、少しでも安く国有財産を手にしたいという皆さんには残念なことであるかもしれませんけれども、正しい姿勢だと思っていますが、その財務省がなぜ八億円も値引きを認めようとしたのか、一旦は認めたのかという、これは深刻な問題であります",
                "こんなことが日常茶飯に起きたとしたら、まさに我が国の財政は、どんなに国民から税金をいただいても回るはずがありません",
                "原因もわかっていないのに、全貌も解明されていないのに、再発防止を打てるはずがありません",
                "\r\n　後で述べる改ざん問題なども含めて、責任を痛感していますとか、真摯な反省とか、再発防止とか、言葉だけは躍っていますが、全貌解明の妨害をし続けてきているのは誰なんですか",
                "全貌解明に協力をしない政府・与党の姿勢こそが、まさに税金の無駄遣いを生み出すうみそのものではありませんか",
                "このことだけで大問題じゃないですか",
                "\r\n　ほかに、こんなおかしな値引きをしたことについての合理的な説明が一切なされていない以上は、このことが影響を与えていたという以外、現状では推認しようがないじゃないですか",
                "この発言があろうとなかろうと、この事実をもってしてだけでも、まさに権力の公私混同の問題として深刻な問題であることは明らかであります",
                "野党各党が粘り強く追及してきた成果であると思っていますが、そもそも、本来であれば総理や政府自身あるいは自民党が積極的に真相解明に努力すべきであると思いますが、全くそうした姿勢は一貫して示されませんでした",
                "こうした文書が本物でないという否定もできていません",
                "\r\n　最高裁まで争ってでも公開しないというそんな姿勢、まさに総理が指導力を発揮して、公開できるものは全部公開しろと言うべきじゃないですか",
                "こんな姿勢で、自分の配偶者は関与していないと幾ら言い張ったって、誰も信用しないのは当たり前のことじゃないですか",
                "\r\n　国家戦略特区に至るプロセス、獣医学部の設置認可に至るプロセス、まさに行政の中立性、公平性を損ないかねない疑惑であります",
                "これに全く真摯に対応していないどころか、真実に目を向けぬ姿勢がもはや明確であります",
                "愛媛県の一連の記録と照らし合わせれば、明らかにこの加計理事長の説明は矛盾をしており、この理事長の、雰囲気で作り話をしたという釈明こそが虚偽であるのは明らかであります",
                "これだけでも加計学園は大うそつきだということがはっきりしています",
                "\r\n　獣医学部のような実験などを多々行う学部が、私学助成金の中で、経営が回っていくというのは、これは現実的にあり得ません",
                "\r\n　安倍総理は、国家戦略特区のワーキンググループのプロセスに瑕疵がないことを繰り返し強調していますが、全くピント外れの言いわけだと言わざるを得ません",
                "\r\n　仮にワーキンググループの手続本体には瑕疵がなかったとしても、総理との関係を背景にして総理秘書官から特別な指導助言を受けていれば、行政の中立性、公平性を損ねるものになります",
                "あるいは、国家戦略特区としての正式な申請の前段階のプロセスであったとしても、それこそ加計理事長の言いわけのように、総理の名をかたって県や市をだますなどという決定的な瑕疵があるならば、設立認可そのものに瑕疵があると言わざるを得ません",
                "\r\n　総理秘書官が関与しているから、内閣府を始め各省庁はそれをそんたくするなり、私は事実上の指示が出ていたと思っていますが、それは断定はしません",
                "\r\n　しかしながら、まさに、なぜ所掌ではない経済産業省出身の秘書官が関与をしていたのかということ一点をもって、まさに官邸としての影響力を行使させようとしていたということは、これだけで私は明々白々だというふうに思いますけれども",
                "\r\n　これらだけでも内閣が三回ぐらい吹っ飛んでもおかしくないんですが、この問題は、更に言うと、このまま放置をすればとんでもないことになる、そういう問題であります",
                "これは、まさに日本社会を崩壊させる危機です",
                "\r\n　したがって、多くの国民の皆さんに、ああ、やはり行政は中立公正なんだという納得感を得させなければ社会のモラルを崩壊させる、その責任は、こうした疑念を生じさせた安倍総理にあるということは間違いないじゃないですか",
                "\r\n　森友、加計学園問題に関連をして、五番目に指摘をしなければならないのは、これ単独でも七つのうちの一項目立てたいぐらいの話でありますが、この真相解明を妨害するような、そうしたプロセスの中で出てきた公文書の改ざん問題であります",
                "公文書の改ざんを、しかも国会との関係で、中央官庁の中枢部が大がかりに実施をしたというところが本質的な問題です",
                "国会をだましたということであり、国会を通じて国民をだましたということにほかなりません",
                "\r\n　この問題は、与党の皆さんも、そうだと言わないとおかしいんですよ",
                "その本質的な意味を理解されていないことに、今の自民党の劣化が象徴されていると私は思います",
                "\r\n　行政が国会に改ざんしたうその文書を出したら、国会は成り立ちません",
                "本来であれば、後で申し上げますが、国会の内外で虚偽答弁が繰り返されていて、それ自体も問題です",
                "でも、残念ながら、過去も国会などで事実と違う答弁がなされたりということはありました",
                "\r\n　にもかかわらず、その国会に出す文書を改ざんする、国会をだますために改ざんするなどということを認めてしまったら、国会をだますんですから、与党の部会をだますかもしれませんよ",
                "そうした状況を許すということを、本当に危機感を持っていらっしゃらない与党議員の皆さんを、私は大変残念に思います",
                "\r\n　こんなとんでもない改ざんが行われたにもかかわらず、残念ながら、誰も刑事責任を問われていません",
                "検察審査会に国会議員は介入することはできませんが、検察審査会に期待をしたいというふうに申し上げるにとどめておきたいというふうに思っております",
                "それぐらいの停職で済むということで、こういうことをやっていいんですねと認めているようなものじゃないですか",
                "\r\n　いや、あえて言えば、主観的意図はわかりませんが、まさに、経緯からすれば、安倍総理を守るために改ざんをしたと受け取られても仕方がないようなプロセスなのははっきりしているわけですから、総理を守るためだったら、こんなとんでもないことをしてもこんな軽い処分で済むんだ",
                "ここでもモラルハザードを生じさせるんじゃないでしょうか",
                "\r\n　佐川前国税庁長官は理財局長当時にこうしためちゃくちゃな改ざんを行っていた中心にいたのは、これはもう政府としても認めているわけです",
                "その方を、野党の指摘、こんな人、していいんですかという指摘を払いのけて適材適所と国税庁長官にしたのは、安倍総理です",
                "総理のために、停職処分も恐れず、公文書を改ざんして国会をだますような人は、総理にとっては適材適所なのかもしれませんね",
                "\r\n　公文書が信用できないということになれば、これは国会としても、役所が出してくる文書を、いつも、改ざんされているかもしれないという疑念の目を持ちながら、審議、議論しなければなりません",
                "この公文書改ざんを、このままで、臭い物にふたをしてしまったのでは、この社会全体の公文書に対する信頼が揺らいだ状況を放置するということにほかなりません",
                "これも、社会そのものを壊してしまうことにつながっていくと私は強く危惧をしているところであります",
                "後に防衛省・自衛隊の日報問題についても述べさせていただく予定になっておりますが、そもそも、よらしむべし、知らしむべからずという、江戸時代以来、あるいはもっと古いかもしれません、まさに我が国の間違った意識が残ってしまっているのではないでしょうか",
                "\r\n　先ほど申しましたとおり、私は、明治維新以前の、西欧近代文明が入ってくるより前からの日本の歴史と伝統の中には、再評価すべきもの、しっかりと引き継ぎ、それを現代社会に合わせて応用をして生かすべきものが多々あると思っています",
                "\r\n　しかしながら、まさにこのよらしむべき、知らしむべからずという意識を、行政にかかわる人間、それは政治家も含めてですが、わずかなりとも持っていてはいけないと私は思います",
                "そうした意識を持っているのではと疑わざるを得ない、大本営発表にもつながったようなこうした意識を払拭させる責任は総理にあるにもかかわらず、総理自身がうみのうみになっているという状況では、とても内閣を信任することはできません",
                "\r\n　全く矛盾に満ちた、まさに出任せとも言っていい説明を繰り返し、逆に、百歩譲って、もしこの加計理事長の言っていることが本当だとすれば、総理の、腹心の友という日本語、余り私は聞いたことないんですが、相当親しい御友人がトップである法人が、総理の名をかたって、かたったわけですからね、愛媛県や今治市に対しては、しかも勝手にかたって、獣医学部の設置を有利に進めようとしたことになるわけですね",
                "事務局長が言ったと、百歩譲って言ったとしても、総理と加計理事長が御友人だったことを奇貨としてやっているわけですね",
                "\r\n　何らの責任も感じる姿勢も示さず、説明責任を全く果たしていない",
                "そうした現実を踏まえるならば、やるべきことは、加計理事長は、加計学園の少なくとも獣医学部の経営から手を引かれ、第三者に経営権を移譲すべきであると思いますし、友人であるならば、安倍総理はそれを促す責任があると私は思います",
                "そうでなければ、こんないいかげんな、無責任な人間が教育機関のトップをやっているという、教育におけるモラルの崩壊につながっていくと私は思います",
                "総理、友人として促すべきだと私は申し上げました",
                "\r\n　まあ、総理のおっしゃる友人というのは、同じような高い志を持って、違う道だけれども頑張っていこうねというのを私は友人というものの定義だと思っていますが、一緒に楽しくゴルフをやるというのがお友達なのかなと思いますので、しようがないのかもしれませんね",
                "\r\n　当該文書は、行政の当事者でなければ到底つくれない内容になっており、怪文書では到底ありません",
                "そもそも、昨年のモリカケ問題発覚以来、怪文書と最初称していた文書が実は本物だったことの繰り返しではないですか",
                "財務省、会計検査院、これだけでも問題です",
                "検察捜査にまで官邸が影響力を行使して行政をゆがめているとの疑念をこのまま放置したのでは、この国は何物も信用できない国になってしまう",
                "法治国家とは到底言えない状況になってしまいます",
                "\r\n　私は、現時点で、この文書が本物だったと言うつもりはありません",
                "しかし、政府みずから積極的に調査をして、真実を明らかにする必要があります",
                "巻きを入れた事実があったのかなかったのか、しっかりと調査をすべきでありますが、その調査すら放棄をして開き直っている姿勢は、到底許しがたいものがあります",
                "\r\n　以上申し上げてきたとおり、一連の森友学園問題、加計学園問題は、いわゆるスキャンダルではありません",
                "行政の公平性、廉潔性を損ね、放置をすればモラルハザードを招く社会と国家の危機であります",
                "このこと自体が危機であります",
                "そもそも、ばかりでないというのは客観的な事実として申し上げておきたいと思いますが、同時に、モリカケ問題の追及は、真相解明まで、どんな声があっても諦めずにやり続けます",
                "\r\n　総理は、いずれ時間がたてば多くの国民が忘れてくれると思っているかもしれません",
                "そもそも昨年秋の総選挙がモリカケ隠しの意図があったのではないかという声もありますが、何度解散されようと、どれぐらい時間がたとうと、真相解明がなされない限り、このことを追及していくのは、行政の中立性、国会答弁や公文書に関する信頼性を守るための野党としての責務であると考えています",
                "\r\n　総理を始めとして政府・与党が真相解明のために積極的に対応すれば、そもそもこんな大きな問題になっていなかったかもしれません",
                "安倍昭恵夫人、谷査恵子氏、加計理事長、愛媛県知事、再度の佐川氏など、後ろめたいことがないならば、与党から積極的に国会での招致などを求めるのが当たり前じゃないですか",
                "行政の内部文書と思われるような文書が明らかになったら、積極的に調査し、報告すべきではないですか",
                "\r\n　そもそも、公文書も、総理を始めとする行政による国会での説明も信用ができない、中立性、公平性に信用ができないという状況では、内政、外交とも、まともに進むはずはないじゃないですか",
                "国会などでさまざまな答弁を引き出し、政府の認識を明らかにしても、後になって、発言が、文書の内容が簡単にひっくり返されたのでは、論争自体が意味がないじゃないですか",
                "多くの国民の皆さんが政府に対する信用、信頼を持っていない中で、強力な政策推進ができるはずがないじゃないですか",
                "\r\n　私たちは、全貌解明に至るまで追及を続けることをここで申し上げるとともに、与党の皆さんに対しては、国会は、明後日、通常国会は再延長はありませんので閉会をしますが、臨時国会を開き、あるいは、臨時国会を開かなくても閉会中審査でも、幾らでも、先ほど申し上げました関係者を、国会に来て説明をしていただくことはできますので、ぜひ、しっかりと国民の信頼を取り戻す、本気でうみを出し切る姿勢を示していただきたいと、この場をかりて強く求めておきたいと思います",
                "\r\n　森友、加計学園についてもそうでありますが、それにとどまらず、ごまかし、いいかげんな国会答弁の数々、そもそも民主主義の履き違えが著しい、このことをもって、安倍内閣は到底信任することはできません",
                "\r\n　審議不十分の声を押し切った強行採決は数知れません",
                "高度プロフェッショナル制度の問題、後ほど述べますが、参議院選挙制度の問題等、まさに時間が来たからどころではない、参議院の選挙制度に至っては、ろくな審議もせずに採決をしています",
                "聞かれたことに答えないではぐらかすというのは、目先の論争では一瞬勝った気になって、言った人は気分がいいかもしれませんが、見ている人はみんな見ています",
                "結果的に、聞かれたことに答えない、全部ずらした、ごまかした答弁をしているということで、加藤厚生労働大臣そして安倍総理、御飯論法と世の中からあざ笑われる結果となっています",
                "\r\n　聞かれたことに正面から答えないだけにはとどまらず、聞かれてもいないことを、だらだらだらだら、だらだらだらだら、だらだらだらだらしゃべり続ける安倍総理の姿勢",
                "少なくとも、国会における予算審議や法案審議などにおける行政府の皆さんの仕事は、自説を述べることではありません",
                "国会で問われたことに行政府を代表してお答えになる、聞かれたことに答えるのは、予算、法案審議における大臣の仕事、役割、責任であって、聞かれたことを、だらだら話している安倍総理と、みそとくそを一緒にしないでいただきたい",
                "\r\n　そもそも、この聞かれたことに答えずに聞かれてもいないことを答えている姿勢だけで不信任に値すると思いますが、それにとどまらず、平然とうそをつき、開き直る姿勢がますます顕著になっています",
                "結果的にこのことを信じて被害に遭われた方は今のところ聞いておりませんが、自己正当化のために被害を拡大させかねない不適切な発言だと言わざるを得ません",
                "私も実はみずからの経験で必ずしもそうでないことを知っているんですが、しかし、多くの国民の皆さんがそう思っている中で、大雨は山を越えたというツイートは、これだけで私は辞職に値すると思います",
                "\r\n　私は河村委員長を知らないわけではありませんので、河村委員長がほら吹きだという印象を持ったことは一度もありませんから、撤回がうそだとしか思いようがないんですが、どちらにしても河村委員長はうそつきだということになりますね",
                "\r\n　古屋議運委員長については昨日の本会議で同僚議員等が厳しく指摘をいたしましたが、せめて説明ぐらいしろよと、説明もできない状況なら身を引かれたらどうですかということを改めて申し上げておきたいというふうに思います",
                "\r\n　民主主義の履き違えという意味でここで厳しく指摘をしておかなければならないのは、参議院選挙制度のことであります",
                "確かに、議員の数をただ減らしていくことだけが本当にいいことなのかという疑問の声が最近出てきていることを私は承知をしています",
                "しかしながら、来年の十月に、国民の皆さんに、自公の皆さんは消費税を一〇に上げるということを押し切るんでしょう",
                "その直前に国会議員の定数をふやす選挙をやるという、その発想が私には理解ができません",
                "一県一代表にすべきでないかという声は非常に強く思います",
                "抜本改革が必要だと思います",
                "抜本改革が間に合わないからといって、その地域の人たちを比例で優遇する",
                "\r\n　合区で一県一代表を出せない地域というのは、合区になっているところは二つあるわけですから、四県ですから、そのうち、四県から二人しか出せないわけですから、二つ特定枠があればその解消にはなるんじゃないですか、とりあえず当面の策として",
                "\r\n　そもそもが、非拘束名簿の中に拘束名簿を入れるという、全くむちゃくちゃなことでありますが、先ほど来言っています、百歩譲っても、定数をふやしてまでやることは意味がわからないし、そして、その合区対策だと称するなら、二より多い数にしているのは意味がわからない",
                "\r\n　しかも、選挙制度は民主主義の根幹であります",
                "平時においても、与党だけで、十分な議論もなく、十分な議論もないとはどういうことかというと、実は、国民も知らないうちに決まるということです",
                "国会の中で時間をかけて議論をするということがあれば、国民の皆さんの間でも、ああ、こういうふうに変わろうとしているんだ、それはおかしいじゃないかとか、ああ、それならいいじゃないかとかという、国民の皆さんも、まあ、実態は御関心のある方だけかもしれませんが、でも、知ろうと思えば知ることになるわけですが、全く審議の時間もとらずに、あっという間に成立をさせてしまった今回のプロセスでは、ほとんどの国民の皆さんがどう変わるのか知らないままに、あれよあれよ",
                "しかも、災害対応に多くの皆さんが大変な力を注いでおられる中で、どさくさ紛れと言わざるを得ません",
                "\r\n　まさに、こうしたプロセスも含めて、この選挙制度の改悪というものは到底容認することはできませんし、形式は議員立法でありますが、時々、安倍総理は総理大臣と自民党総裁を便利に使い分けていますが、議院内閣制においては、議会の多数派と行政府が一体となる、議会の多数政党の党首と内閣総理大臣が一体となるという仕組みの中ででき上がっているので、それは議員立法で勝手にやっただなんという言いわけは、もしなさるとすれば、議院内閣制の基本をわかっていない理屈だということを申し上げておきたいと思います",
                "\r\n　そもそも、民主主義とは単純な多数決とイコールではありません",
                "そこを履き違えておられるのではないかと私は強く危惧をいたしております",
                "選挙で勝って多数があるんだから何をしてもいいわけではありません",
                "そもそもが、現在の衆議院の議席数は、投票した人の相対得票すら反映していません",
                "自民党と公明党、与党の皆さんで、さきの衆議院選挙の得票は過半数の相対得票を得ていませんからね",
                "その上で申し上げますが、多数決と民主主義はイコールではなく、多数決とは必ずしも正義ではありません",
                "みんなで一致をしてエレベーターをつくることには賛成をした",
                "民主主義というのは、必ずしも多数決とイコールではない、多数決をもってしてもやってはいけないことがある、多数決をやる前には、やらなければならないことがある",
                "しかし、例えば、その中に足が不自由で車椅子の方がいらっしゃれば、ほかの皆さんが、あの店がうまいからここにしようとみんな思っていたとしても、車椅子の方ではなかなか入れない、バリアフリーになっていない店は除いて、その中でみんなの多数意見はどこだろうかと聞くのは当たり前じゃないですか",
                "\r\n　つまり、多数の意見だからといって押し切っていいわけではなくて、その中で、みんながお互いに譲り合う、配慮し合うことの中で、理不尽ではない、不合理ではない、その範囲の中で多数の意見で決めていこうということでなければ物事はいけない、それが民主主義であります",
                "\r\n　そもそもが、民主主義は多数決ではないんですよ",
                "そして、国会の中でみんなで意見が一致して物が決まるのが本来の民主主義の望ましい形でありますが、残念ながら全ての件で全員が一致することはありません",
                "しかし、多数決だから正しいわけではありませんし、正当な手続なわけではありません",
                "それは、多数の言っていることが正しいからではありません",
                "少数意見を納得させようという意思もない多数決は、多数決の濫用です",
                "\r\n　多数決が少数の人たちを納得させる手段として正当性を持つためには、多数決の前提として、正しい情報が開示されなければいけません",
                "そうしたことの中で、ああ、こういう前提の中で多くの皆さんがそうおっしゃるのならば、自分は違う意見だけれども、それはみんながおっしゃるなら仕方がない、これが真っ当な民主主義における多数決が正義である大前提であります",
                "\r\n　その大前提を欠いて、つまり、国会でうそをつき、国会に改ざん文書を出し、提示を求めていた資料も出さず、そして十分な議論の時間も与えず拙速に物を決めていくプロセスを重ねているというのは、まさに民主主義の履き違えであります",
                "どんなに数を持っていても、理不尽なことはやってはいけない",
                "\r\n　あらかじめ、いっときの多数決では変えてはいけないこと、いっときの多数決をもってもやってはいけない理不尽なこと、それが何なのかを決めて、こういう理不尽なことはやってはいけませんよという枠の中でしっかりと熟議をして、情報を公開して、少数意見も、それは政治ですから、建前としては、それは今さら賛成とは言えないよね、でも、ここまで議論をして、これだけ情報開示をして、理不尽でないならば、意見は違うけれども仕方がないね、これが本来の真っ当な民主主義の姿である",
                "その手続をこの国会で全く踏んでいない上に、安倍政権は立憲主義そのものの破壊工作を今も進めています",
                "\r\n　ここは余り長く繰り返しませんが、集団的自衛権は憲法違反である",
                "誰が言ったわけでもありません、歴代自民党政権が積み重ねてきた憲法の解釈を一方的に変える",
                "憲法という、どんな数を持っていてもこういう理不尽なことをやってはいけませんよと決めているルールを、憲法改正の手続もとらずに、勝手に無視して集団的自衛権の一部行使容認を進めた",
                "まさに立憲主義も立憲民主主義もわきまえない姿勢である",
                "\r\n　そうしたことの中で、こうした理不尽な、民主主義の本質をわきまえない、数さえあれば何でもいいんだという議会運営、政治運営が進んでいるということは、ある意味で必然かもしれませんが、到底許されることではないということを申し上げたいと思っています",
                "\r\n　そもそも、多くの国民の皆さんは誤解をされているかもしれませんが、よく与党の皆さんなどが、野党は何でも反対と言っているのは、これは大うそつき、デマですからね",
                "しかしながら、対応、しっかりとした手当てが不十分だということで反対をいたしましたが、審議には一定の協力をいたしましたし、あるいは、相続法の改正などについても、明確な反対の姿勢を示しましたが、審議にも協力をいたしました",
                "\r\n　野党が徹底的に反対をしているのは、安倍内閣になって急にふえてきていますが、従来、言えば一年間に一本、二本あるかどうか",
                "この国会でも、決して両手で数えなきゃならないほどの数はありません",
                "何でも反対をしているというのはデマです",
                "\r\n　そもそもが、立法過程というものを御存じない方が、野党は何でも反対だなんというデマを流すんです",
                "\r\n　国会でなぜ法案の二分の一が全会一致になっているのか、法案の八割が野党第一党は賛成するような形になっているのか、冷静にお考えになってください",
                "そのことがいいのかどうかという議論は中長期的な課題としてあると思いますが、そういう前提です",
                "自民党の皆さんは、民主党政権の時代にそういうことをしなかったんですか",
                "野党だから、国会に法案が出てくるまで自分たちの意見を役所に言わなかったんですか",
                "\r\n　そうしたことの中で、本来の民主主義をわきまえるならば、できるだけ幅広い人たちに賛同される、それは国会の中ではありません、国民の皆さんの幅広い皆さんに、いい法律ができたねと思っていただけるように、本来、政府、官僚の皆さんも仕事をしているし、私は、与党の政治家の皆さんも本来はそういう思いで国会議員になられたんだと思います",
                "\r\n　したがって、与党の皆さんの意見は、事前審査があるから必ず取り入れるか、党内の圧力で封じ込めるか何かしないと前に進みませんが、野党の意見の中でも取り入れられるものは取り入れていただいている",
                "\r\n　ですから、自民党が与党である政府の提出法案だからといって、自民党だけの法案だと思っていること自体は、全く前提、事実を履き違えているということであるし、そもそも民主主義とは何なのかという理解が不十分だからそういう勘違いになるんです",
                "\r\n　ちなみに言いますと、安倍内閣、そして今の与党の、まさに民主主義を履き違えている姿勢、それは、野党提出の議員立法などに対する姿勢にもあらわれているというふうに思っています",
                "\r\n　そして、この水害等が起こる前から、先ほど冒頭に申し上げましたとおり、被災者生活再建支援法の改正案など、こうした大規模災害に備えて、支援の体制が不十分だということの法案も急いでいます",
                "\r\n　こうしたものを一顧だにもせず審議に応じてこなかったのは与党の皆さんであります",
                "\r\n　現状では、まずは政府提出法案を優先してやりたい、与党の皆さんの立場としてはそういう立場であるのは、認めるわけではありませんが、理解はします",
                "\r\n　我々は、いわゆる原発ゼロ法案を提出して、審議を求めています",
                "政府提出法案がまだまだたくさん残っていて、そちらの審議をやらざるを得ないので野党提出の議員立法の審議ができないのではなくて、政府提出の案件がなくなって、空っぽ、すかすかでやることがないのに、野党の議員立法の審議にすら応じない",
                "\r\n　国民の皆さんが、表に見える国会の審議だけで、野党が審議に応じられない場面について御批判をされるのはわかります",
                "しかし、国会の中に籍を置いている者同士であるならば、自分たちに都合の悪い法案は、幾ら日程がすかすかであっても審議に応じないことをしておきながら、国会運営に抗議をして出席できない状況を、サボっているだなんてデマを吐くようなことはやめていただきたいと思います",
                "\r\n　国会は立法府と、中学校か小学校で教わったんだと思いますが、国会が立法府というのは間違っていませんが、国会の役割は法律をつくることだけではありません",
                "政府、行政がおかしなことをしていたら、それを厳しく指摘をすることにエネルギーを注ぐのは、法律をつくることと同じようにやらなければならない議会の責務であります",
                "\r\n　しかも、残念ながらと言うべきか、これは当然のことなんですが、議院内閣制ですから、政府と与党一体ですから、与党の皆さんが政府の問題点を厳しく指摘をするということについては、そもそも制度として予定されていません",
                "だから、与党の皆さんが行政監視の力を十分注げていないのは、制度的な前提として半分やむを得ないところがあります",
                "\r\n　だからこそ、野党は、行政監視、行政のおかしなことがあったら厳しく指摘をするということに責任を持って力を注がなければならないのは、議会の役割から当然のことであり、したがって、モリカケ問題について、いつまでやっているんだと与党が野党に対してやじるのは、全く議院内閣制を理解していないことだということを申し上げておきたいと思います",
                "\r\n　大きな六番目の不信任の理由として、行き詰まる外交と混乱する安全保障政策について申し上げたいと思います",
                "どうも、ロシアだけは日ロ関係の進展によっていろいろいいことはあるようですが、我が国にとって重要な北方領土問題の進展は全く見られず、行き詰まっていると指摘をせざるを得ません",
                "安倍総理や河野外務大臣は最大限の圧力のみを唱え続けました",
                "北朝鮮との国交断絶を他国に求める発言まで河野外務大臣はなさいました",
                "もちろん、北朝鮮のこれまでの経緯を考えれば、このまま平和に向かって着実に進んでいくかどうかということは、私も一概に言える問題ではないというふうに思います",
                "再び緊張する可能性も十分に高いと思っています",
                "\r\n　しかしながら、まさにここまでに至る経緯は、日本外交に主体的な姿勢は全く見られず、北朝鮮と、そしてトランプ大統領の動きに振り回されているとしか言えません",
                "\r\n　加えて、安倍総理がある意味で一丁目一番地で力を込めてこられた、私はこのことにこだわり続ける安倍総理の姿勢、最優先の課題として頑張ろうとする姿勢そのものは高く評価をしますが、その拉致問題について何か進展があったんでしょうか",
                "防衛装備の調達について、我が国の安全保障上の必要性よりも、アメリカが売りたいものを言い値で買っているという見られ方をしても仕方がない状況にあります",
                "\r\n　北朝鮮情勢が今大きく変動している中、完全に白紙撤回しろとまでは言いません、少なくとも、米朝の今後の進展を見ながら慎重に物事を進めていくぐらいのことはしてもいいんじゃないでしょうか",
                "\r\n　安全保障だけではなく、なし崩し的な日米ＦＴＡへの流れが加速していると危惧せざるを得ません",
                "一方で、米国の復帰の見通しなきＴＰＰ11を強引に進めています",
                "現状で二国間ＦＴＡを進めていけば、我が国にとっては到底のむことができない、我が国の一次産業なり、場合によっては第二次産業も含めて、我が国が受け入れがたい条件をアメリカにのまされかねない、そういう状況だというふうなことは理解をしています",
                "二国間ＦＴＡに向けた協議や米国産農産物の輸入拡大の圧力を受ける場へとなし崩し的に追い込まれつつあるという危惧は杞憂でありましょうか",
                "\r\n　他方で、ＴＰＰ協定について、安倍総理は、米国抜きでは意味がないとおっしゃっておられました",
                "\r\n　私どもは、そもそもＴＰＰのオリジナルの水準についても交渉の敗北だと思っておりますが、そのオリジナルのＴＰＰよりも更に深刻な影響を、米国の復帰がない中で国内農業がこうむることになる、これを放置して推進をしているという状況は、全く支離滅裂の状況にあります",
                "\r\n　外交、安全保障について更に危惧をしなければならないのは、シビリアンコントロールの空洞化であります",
                "組織的な隠蔽を言葉では否定しているものの、客観的な経緯からすれば、組織的な隠蔽がなければこんなことできない、そんなプロセスになっていますが、そうではないことについての合理的な説明は全くなされておりません",
                "実は、財務省の改ざん以上に、まさに自衛隊という組織の文民統制にかかわる問題でありますので、深刻であるとも言えます",
                "\r\n　多くの皆さんが、いわゆる大本営発表が、第二次世界大戦に至るプロセスの中で、あるいは第二次世界大戦を通じて、結果的にいかに日本の国益を損なったのかということについては、これは立場を超えて共有していただけると思うんですが、まさに大本営発表という大きな過ちをした我が国は、こうしたことに陥らないようにしっかりとした情報の管理と公開を進めていかなければならない、そのことを通じて文民統制を機能させなければならないことは当然のことであります",
                "\r\n　そして、大本営発表という苦い教訓を、過去にしている中であるからこそ、自衛隊や防衛省こそこうした問題に敏感でなければならないと思っています",
                "\r\n　一般の国民の皆さんからいろいろな御批判を受けることについては、それは与野党を超えて、我々の役割、仕事として、それをしっかりと真摯に受けとめる姿勢が必要だと思いますが、現職の幹部自衛官がそのことを表明しながら、国会議員に対して国民の敵だとの暴言を吐いた、これは文民統制の観点から許されることではありません",
                "\r\n　意見が異なっておったとしても、自衛隊という実力組織の、まして幹部の方でありますから、国民の代表である国会議員に対して国民の敵とレッテル張りする姿勢は許されず、こんなことでは文民統制は成り立つはずがありません",
                "先ほどの小野寺防衛大臣の赤坂自民亭問題への右往左往する言いわけ、稲田前防衛大臣が事実上の更迭に追い込まれたことなど、範をすべき政治がいいかげんな姿勢では、自衛隊という実力組織の統治が十分になし得ないのも必然であります",
                "\r\n　その本質をわきまえているならば、国会議員に向かって現職幹部自衛官が国民の敵と暴言を浴びせることはあり得ないし、そんなことがあったら厳しい懲戒処分がなされるのは当たり前であるし、そして、国会などに対して日報等を隠し、ごまかすなどということがあったら、厳しい処分がなされ、全貌解明をしなければならない",
                "シビリアンコントロールを全く理解していない体制の中で、これ以上自衛隊に対する指揮権を持たせるわけにはいかないというふうに考えます",
                "\r\n　そもそも、安倍総理は、この自衛隊に関して、こんな国会答弁をされました",
                "自衛隊員たちに、君たちは、憲法違反かもしれないが、何かあれば命を張ってくれというのは余りにも無責任だという国会答弁であります",
                "\r\n　集団的自衛権の行使については議論があります",
                "しかし、自衛隊の存在が憲法違反でないことは、既に明確であり、定着をしています",
                "憲法違反かもしれないと思いながら予算を計上しているんですか",
                "私も含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊は合憲であるとの前提に立たなければ論理矛盾になります",
                "\r\n　確かに、私が子供のころは、自衛隊は憲法違反であるという意見も少なからず存在をしていたことを知っていますが、そして、ある時期までは、国会における野党第一党が自衛隊違憲論に立っていたのも知っていますが、念のため申し上げますが、野党第一党である立憲民主党は、自衛隊は合憲であるという明確な立場に立っております"
            ]
        },
        {
            "speech_id": "119624293X00220180627_004",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2018-06-27",
            "speech_text": "○枝野幸男君　言うまでもなく、消費税の引上げには、納税者、国民の皆さんには強い抵抗感があります。国民の理解を得るためには、政治に対する強い信頼が欠かせないと考えます。\r\n　そんな中、自民党は、会期末が近づいて、突然、来年の夏から参議院の議員定数を六増員するという案を提起をされました。いろんな御指摘ありますが、合区対象地域の現職自民党議員の議席を守る党利党略だという指摘すらあります。\r\n　消費税を上げる直前に国会議員の定数を増やすことが納税者、国民の理解を得られるとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119624293X00220180627/4",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○枝野幸男君　言うまでもなく、消費税の引上げには、納税者、国民の皆さんには強い抵抗感があります",
                "国民の理解を得るためには、政治に対する強い信頼が欠かせないと考えます"
            ]
        },
        {
            "speech_id": "119624293X00220180627_006",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2018-06-27",
            "speech_text": "○枝野幸男君　残念ながら、今日も聞かれたことにはお答えをいただいておりません。その直後に予定されている消費税増税との見合いで理解を得られるかということについてはお答えいただいていない。今回の提案の趣旨は十分に聞いております。\r\n　ちなみに、二〇一二年十一月の党首討論で、当時の野党自民党の安倍総裁は、選挙制度についてこうおっしゃっています。少数政党の意見を聞かないといけないという趣旨の発言をされ、民主党と自民党が民主主義の土俵を全て決めていい、傲慢な態度ですよ、共産党だって社民党だって、政党はたくさんあると発言をされております。よもやこうした考え方、お変わりになっていないだろうという前提で、今後じっくりと検討をさせていただきたいと思っています。\r\n　次のテーマに入ります。\r\n　昨日、自民党の二階幹事長、この頃、子供を産まない方が幸せじゃないかと勝手なことを考える、食べるに困るようなうちは今はない、こうした発言をされています。言うまでもありませんが、子供を産むか産まないかは、最も基本的な自己決定権の範疇です。これについてどう考えようと、第三者が口を出すべきことではありません。また、子育て支援の不足や多額の教育資金が必要であることなど、政治が十分な対応をできていないために、子供を産み育てることを希望しながら断念している方が少なからずいらっしゃるということについての自覚が欠如しているというふうに考えます。\r\n　また、貧困の問題についても、子供食堂の存在や低年金高齢者などに象徴される貧困家庭の実態を理解していないのではないかと言わざるを得ません。\r\n　二階さんは総理とは別人格ですから、これについてのコメントは求めません。\r\n　総理として、子供を産まない方が幸せだというようなことを考えている人は勝手な人だという認識をお持ちでしょうか。そしてもう一つ、今の日本で食べるに困るような家庭はないというような認識をされているでしょうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119624293X00220180627/6",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "その直後に予定されている消費税増税との見合いで理解を得られるかということについてはお答えいただいていない",
                "よもやこうした考え方、お変わりになっていないだろうという前提で、今後じっくりと検討をさせていただきたいと思っています",
                "これについてどう考えようと、第三者が口を出すべきことではありません",
                "また、子育て支援の不足や多額の教育資金が必要であることなど、政治が十分な対応をできていないために、子供を産み育てることを希望しながら断念している方が少なからずいらっしゃるということについての自覚が欠如しているというふうに考えます",
                "\r\n　また、貧困の問題についても、子供食堂の存在や低年金高齢者などに象徴される貧困家庭の実態を理解していないのではないかと言わざるを得ません"
            ]
        },
        {
            "speech_id": "119005261X00220160108_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○枝野委員　今総務大臣と黒田総裁に確認しましたのは、時々都合のいい数字を引っ張り出してくるので、基本的にはコアの数字で見ていくということで。\r\n　コアというのは、生鮮食品を除く、これは、生鮮食品は天候の影響などによって大きく変動しますので、一般的に生鮮食品を除く数字で物価の上昇率を見ていきますが、ここに示されているのが、二〇一〇年以降の消費者物価上昇率の数字です。消費税の影響を抜いたものであります。\r\n　足元約一年、ほぼゼロ％近傍で横ばいになっております。これは、二〇一三年の暮れぐらいから一四年のころに、胸を張って、もはやデフレではない、何とかこういう状況を続けたいとおっしゃったのなら、まあ百歩譲ってわかるかもしれませんが、残念ながら、もちろん消費税の影響はありましたけれども、消費税の影響が消えた昨年の四月以降もマイナスあるいはゼロ近傍をはっている状況で、なぜことしの年頭に、もはやデフレではないと堂々と胸を張っておられるのかということを申し上げたい。\r\n　逆に、実は我々が政権をお預かりする前にリーマン・ショックがありましたので、大変消費者物価指数の低いところから我々は始めさせていただいて、二〇一一年の後半に今のゼロ近傍のところまで来て、そして、一年以上にわたってその横ばいを続けましたが、決して私たちは、そのときに、もはやデフレではないなどと言って胸を張りませんでした。\r\n　おかしくありませんか。低いところから上がってきてゼロ近傍になったというのだったら、何とか頑張ってきて、ここまで持ち上げてきましたですが、下がって同じぐらいの水準にいるのを、胸を張っているというのはどういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/104",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "これは、二〇一三年の暮れぐらいから一四年のころに、胸を張って、もはやデフレではない、何とかこういう状況を続けたいとおっしゃったのなら、まあ百歩譲ってわかるかもしれませんが、残念ながら、もちろん消費税の影響はありましたけれども、消費税の影響が消えた昨年の四月以降もマイナスあるいはゼロ近傍をはっている状況で、なぜことしの年頭に、もはやデフレではないと堂々と胸を張っておられるのかということを申し上げたい",
                "\r\n　逆に、実は我々が政権をお預かりする前にリーマン・ショックがありましたので、大変消費者物価指数の低いところから我々は始めさせていただいて、二〇一一年の後半に今のゼロ近傍のところまで来て、そして、一年以上にわたってその横ばいを続けましたが、決して私たちは、そのときに、もはやデフレではないなどと言って胸を張りませんでした",
                "低いところから上がってきてゼロ近傍になったというのだったら、何とか頑張ってきて、ここまで持ち上げてきましたですが、下がって同じぐらいの水準にいるのを、胸を張っているというのはどういうことですか"
            ]
        },
        {
            "speech_id": "119005261X00220160108_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○枝野委員　まあべらべらべらべら関係ないことをお答えになるのですが、本質は違うと、今聞いていたら御理解はされているようですよね。的としか言いませんからね。\r\n　聞いていらっしゃる方はわからないかもしれませんが、本来、消費税の一〇％への引き上げに合わせて、低年金の皆さんに対して制度として恒常的に、将来にわたって給付金を付加するということが決められていた。それが、一〇％を先送りするに当たって、財源問題などもあるので先送りした。これは本当にいいのか、まずいじゃないかということを、確かに私どもはおととしの衆議院選挙で申し上げました。でも、その話と、今回一回限り、しかも、その対象になっている人たちよりも二倍ぐらいの人たちにばあんとばらまくわけです。\r\n　百歩譲りましょう。同じ財源を使うのだとすれば、消費税の一〇％への引き上げと合わせて一七年四月に実施されることになる年金生活者支援給付金、ばらまきじゃない、制度としてやるものを、同じ財源で七カ月前倒しできますよね。これなら百歩譲ってもまだわかりますよ。だけれども、何でこんなにも幅広い、何でそういう線で引いたのかわからない線引きで一回限りばらまくという話と、本質的に制度が違う。\r\n　社会保障というのは、今、目の前をどうするかということ以上に大事なことは、将来にわたって自分の老後がどうなるのか、特に高齢者の皆さんにとっては、収入がなくなって、ここから先、五年先、十年先、二十年先、今や高齢化社会だから、例えば六十の方々は三十年、四十年先のことを考えなきゃならない。将来にわたってどうなのかということの安心感をつくるのが社会保障の目的で、目の前でばあんと金を配る話と本質的に違う。\r\n　厚労大臣、いいですよね。この財源があれば、来年四月施行する制度を七カ月前倒しできる財源になりますよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/122",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "これは本当にいいのか、まずいじゃないかということを、確かに私どもはおととしの衆議院選挙で申し上げました",
                "将来にわたってどうなのかということの安心感をつくるのが社会保障の目的で、目の前でばあんと金を配る話と本質的に違う"
            ]
        },
        {
            "speech_id": "119005261X00220160108_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○枝野委員　塩崎さんの方が理解をされているだけにごまかしができないのか、海江田さんが一昨年の選挙のときにやるべきだと言った話と、今回我々がけしからぬと言っているものは質が違うということを、今明確におっしゃられました。\r\n　今回は、市町村税非課税世帯を対象にするようでありますけれども、市町村税非課税世帯は高齢者だけじゃないんですよね。現役世代で、例えば子育てをしながら市町村税非課税世帯の方はたくさんいらっしゃるわけですよ。\r\n　その人たちが、では、みんなアベノミクスの恩恵と称するものを受けていらっしゃるのか。このテレビ、ラジオを聞いていらっしゃる方にもそういう方はいらっしゃると思いますが、皆さん受けていらっしゃいますか。私は、残念ながら、一部受けている人がいたとしても、それは高額所得者の皆さんだったりしていて、市町村税非課税世帯の皆さんの中で、アベノミクスの恩恵を受けて収入がふえているという方は、ほとんどいないと言っていいんじゃないだろうかと。\r\n　なのに、例えば、子育て支援のために、高額所得者を除く中学生までのお子さん一千六百万人に、一五年度で三千円という少ない額ですけれども、払っていた子育て世帯臨時特例給付金はやめている。そして、この意味不明のばらまきは行う。これは、いただく高齢者の皆さんも、子供たち、孫たちの世代に向けて、なかなか後ろめたいんじゃないだろうかと思います。\r\n　私が思うのは、やはり、高齢者の皆さんに必要なことは、こういう一時的なものではなくて、将来にわたって、五年先でも十年先でも大丈夫ですよ、これをやらなければ、高齢者の皆さんの安心にはつながらない。我々はそういうことのためには努力をしたいと思いますが、これはおかしいんじゃないかというふうに申し上げておきたいというふうに思います。\r\n　もう一つ言っておかなきゃならないことがあります。据え置き税率です。軽減ではなくて据え置きです。\r\n　据え置き税率が、税制抜本改革法七条に基づく消費税率引き上げに伴う低所得者対策と位置づけられているという認識でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/124",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "私は、残念ながら、一部受けている人がいたとしても、それは高額所得者の皆さんだったりしていて、市町村税非課税世帯の皆さんの中で、アベノミクスの恩恵を受けて収入がふえているという方は、ほとんどいないと言っていいんじゃないだろうかと",
                "これは、いただく高齢者の皆さんも、子供たち、孫たちの世代に向けて、なかなか後ろめたいんじゃないだろうかと思います",
                "\r\n　私が思うのは、やはり、高齢者の皆さんに必要なことは、こういう一時的なものではなくて、将来にわたって、五年先でも十年先でも大丈夫ですよ、これをやらなければ、高齢者の皆さんの安心にはつながらない",
                "我々はそういうことのためには努力をしたいと思いますが、これはおかしいんじゃないかというふうに申し上げておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004080X01020120725_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-07-25",
            "speech_text": "○枝野国務大臣　輸出企業だからといって、大企業だけに優遇をしているということではありません。そもそも優遇ではないということは今政務官の方から御説明したとおりでございますし、まさに、輸出するときに消費税がかからないというか取れないのにもかかわらず仕入れのときの消費税を負担するということになれば、今や輸出は、中小零細企業もさまざまな形で輸出展開をしています。これからもっともっとふえていかなければならない、それは後押しをしています。\r\n　大企業ならもしかすると、担税力があって、そういった形で、本来負担しなくていい消費税を負担させるということもあるかもしれませんが、中小零細企業が本来負担すべきでない消費税を負担しなければならないということでは、むしろ中小零細企業の海外展開ということを阻害する要因にもなるということは考慮しなければいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01020120725/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　輸出企業だからといって、大企業だけに優遇をしているということではありません",
                "これからもっともっとふえていかなければならない、それは後押しをしています",
                "\r\n　大企業ならもしかすると、担税力があって、そういった形で、本来負担しなくていい消費税を負担させるということもあるかもしれませんが、中小零細企業が本来負担すべきでない消費税を負担しなければならないということでは、むしろ中小零細企業の海外展開ということを阻害する要因にもなるということは考慮しなければいけないと思います"
            ]
        },
        {
            "speech_id": "118004080X01020120725_089",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-07-25",
            "speech_text": "○枝野国務大臣　御指摘のとおり、消費税に関する事務というのはなかなか軽いものではありませんから、これまでも免税点制度や簡易課税制度を設けて中小企業の事務負担への配慮をしてきたところでございます。\r\n　今回、税率は引き上げになりますが、二段階あるということで、その作業を二回やっていただかなきゃならないということはあるわけですけれども、その事務負担をどの程度の規模の皆さん以上はお願いをするのかという趣旨については、税率の引き上げの数字そのものが直接影響するものではないというふうに思っておりますので、従来の制度を維持するということが政府の方針でございます。\r\n　ただ、先ほど来御指摘いただいておりますとおり、転嫁がしにくいという中小企業の実態、それからもう一つは、消費税が経済に与える影響ということについて、専門家の間でも異論があるというか両説あって、直前の駆け込み需要と直後の落ち込みをならせば消費税の税率が上がることそのものが実体経済に影響を与えるものではない、私はそういう見解が正しいというふうに思っておりますが、まさに、この駆け込み需要とその直後の反動の落ち込みという大きな変動は、大きな企業であればそれを織り込んださまざまな経営をしていくことができますが、中小零細企業、規模が小さくなるほど対応が困難であるという側面があって、その点に配慮しなければならないというふうには思っております。\r\n　これらについては、今後も、予算や税制、そして何よりも中小零細企業の体力をつける、底力をつける、あるいは引き出すということが重要だと思っておりまして、昨日、“ちいさな企業”未来会議を踏まえた政策の具体化のための審議会の部会もスタートさせました。こういった審議を急いでいただくことで、中小零細企業の底力の底上げをしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01020120725/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、消費税に関する事務というのはなかなか軽いものではありませんから、これまでも免税点制度や簡易課税制度を設けて中小企業の事務負担への配慮をしてきたところでございます",
                "\r\n　今回、税率は引き上げになりますが、二段階あるということで、その作業を二回やっていただかなきゃならないということはあるわけですけれども、その事務負担をどの程度の規模の皆さん以上はお願いをするのかという趣旨については、税率の引き上げの数字そのものが直接影響するものではないというふうに思っておりますので、従来の制度を維持するということが政府の方針でございます",
                "\r\n　ただ、先ほど来御指摘いただいておりますとおり、転嫁がしにくいという中小企業の実態、それからもう一つは、消費税が経済に与える影響ということについて、専門家の間でも異論があるというか両説あって、直前の駆け込み需要と直後の落ち込みをならせば消費税の税率が上がることそのものが実体経済に影響を与えるものではない、私はそういう見解が正しいというふうに思っておりますが、まさに、この駆け込み需要とその直後の反動の落ち込みという大きな変動は、大きな企業であればそれを織り込んださまざまな経営をしていくことができますが、中小零細企業、規模が小さくなるほど対応が困難であるという側面があって、その点に配慮しなければならないというふうには思っております",
                "こういった審議を急いでいただくことで、中小零細企業の底力の底上げをしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○枝野国務大臣　お答えいたします。\r\n　まず、お答えの前に、先ほど、自動車産業の就業人口をちょっと読み間違えたようでございますので、正確に申し上げると、就業人口全体の約一割、五百四十五万人を抱える極めて広い裾野産業であるということでございます。\r\n　その上で、御指摘のとおり、経済産業省としては、自動車に関して、多段階で多様な税目が課せられており、その負担を軽減する方向で見直しの議論を行ってきたところでございます。\r\n　また、この二年間、近藤議員にも大変な御協力をいただきまして、自動車重量税についての減税を実現することができてきておりますが、さらに、平成二十四年度税制改正における与党の重点要望に、自動車取得税及び自動車重量税については廃止、抜本的な見直しを強く求めるということで、国、地方を通じた関連税制のあり方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減、グリーン化の観点から見直しを行うこととしているところでございます。\r\n　しかも、その後、今回の消費税率の引き上げの議論の中で、消費税率八％への引き上げ時までにこの方針に沿った抜本見直しを行う、結論を得るということで三党で確認をされたというふうに承知をしております。\r\n　これらの方針に沿って、車体課税の抜本的見直しの実現に向けて取り組んでまいりたいというふうに思っておりますので、引き続きの御支援をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかも、その後、今回の消費税率の引き上げの議論の中で、消費税率八％への引き上げ時までにこの方針に沿った抜本見直しを行う、結論を得るということで三党で確認をされたというふうに承知をしております",
                "\r\n　これらの方針に沿って、車体課税の抜本的見直しの実現に向けて取り組んでまいりたいというふうに思っておりますので、引き続きの御支援をよろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118004080X00820120615_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-06-15",
            "speech_text": "○枝野国務大臣　外需の重要性については御指摘のとおりでございますが、外需とともに内需がしっかりと安定的に拡大をしていかないと、デフレ状況も解消できないと思っておりますし、日本の経済の安定的な活性化ということも困難であるというふうに思っているところでございます。\r\n　そうしたことの中で日本の国内における消費を拡大させていくためには、先ほど申しましたとおり、世帯所得をふやしていく。そのためにも、介護であるとか子育ての支援策を安定的に充実させるということは不可欠であると思っておりますし、また、介護あるいは子育てに関連する分野の民間投資、そしてそこの消費を拡大させることが不可欠であると思っておりますが、いずれにおいても、そのコアになる部分は公的保険と税によって安定的な社会保障制度が確立されていることが大前提になります。\r\n　したがいまして、社会保障制度を安定させていくことは我が国の経済の活性化のために不可欠なことであり、私は、中期的には、消費税を上げることは経済にプラスであると確信を持っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00820120615/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　外需の重要性については御指摘のとおりでございますが、外需とともに内需がしっかりと安定的に拡大をしていかないと、デフレ状況も解消できないと思っておりますし、日本の経済の安定的な活性化ということも困難であるというふうに思っているところでございます",
                "そのためにも、介護であるとか子育ての支援策を安定的に充実させるということは不可欠であると思っておりますし、また、介護あるいは子育てに関連する分野の民間投資、そしてそこの消費を拡大させることが不可欠であると思っておりますが、いずれにおいても、そのコアになる部分は公的保険と税によって安定的な社会保障制度が確立されていることが大前提になります",
                "\r\n　したがいまして、社会保障制度を安定させていくことは我が国の経済の活性化のために不可欠なことであり、私は、中期的には、消費税を上げることは経済にプラスであると確信を持っています"
            ]
        },
        {
            "speech_id": "118015261X01720120403_670",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-03",
            "speech_text": "○国務大臣（枝野幸男君）　消費税の転嫁対策については、弱い立場の事業者が不利益を被ることのないよう、事業者の実態を十分に把握し、関係府省が一丸となって対策を講じてまいりたいと考えております。\r\n　具体的には、今回、段階的な引上げになることも踏まえ、一つに、消費税の転嫁、表示等に関するガイドラインの策定及びその周知徹底、二つに、中小事業者向けの相談窓口の設置や講習会の開催、三つ目に、取引上の優越的な地位を利用した不公正な取引の取締り、監視の強化、四つ目に、便乗値上げ防止のための調査監督及び指導といった取組を始め、徹底した対策を講じていきたいと考えております。\r\n　各府省の緊密な連携を確保し、総合的に対策を推進するための本部を内閣に早急に設置することといたしております。\r\n　また、転嫁対策と関連して、中小事業者のために必要な財政上、税制上、その他の支援措置を検討することとしており、この方針に沿って適切な支援措置をしっかりと検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01720120403/670",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　消費税の転嫁対策については、弱い立場の事業者が不利益を被ることのないよう、事業者の実態を十分に把握し、関係府省が一丸となって対策を講じてまいりたいと考えております",
                "\r\n　具体的には、今回、段階的な引上げになることも踏まえ、一つに、消費税の転嫁、表示等に関するガイドラインの策定及びその周知徹底、二つに、中小事業者向けの相談窓口の設置や講習会の開催、三つ目に、取引上の優越的な地位を利用した不公正な取引の取締り、監視の強化、四つ目に、便乗値上げ防止のための調査監督及び指導といった取組を始め、徹底した対策を講じていきたいと考えております"
            ]
        },
        {
            "speech_id": "118015261X01520120330_097",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○国務大臣（枝野幸男君）　本来であれば、税法の趣旨からすれば、それぞれの事業者において、特に消費者と直接接する事業者においても転嫁をしていただくというのがこの法の趣旨でございますが、一方で、なかなか経済実態の中で厳しいという声があるのも十分承知をしております。\r\n　一方で、小規模企業・事業者に対しては様々な消費税の適用除外措置がございますので、零細な企業についてはこうした措置の中で対応いただいているものと承知しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　本来であれば、税法の趣旨からすれば、それぞれの事業者において、特に消費者と直接接する事業者においても転嫁をしていただくというのがこの法の趣旨でございますが、一方で、なかなか経済実態の中で厳しいという声があるのも十分承知をしております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○枝野国務大臣　御指摘のような中小企業を取り巻く厳しい状況、これは、消費税のいかんにかかわらず、現状において、必要なコストすら価格に乗せられずに下請等の仕事をさせられる。こういった企業取引のアンバランスというか不公正な状況が解決されなければ、いずれにしても中小企業の経営を圧迫することになっていくというふうに思っております。\r\n　下請代金支払遅延等防止法などのこうしたことを防ぐ法律がありますが、公正取引委員会は大変いろいろな仕事を抱えていますけれども、今最優先で取り組んでもらわなきゃならないのは、この下請代金支払遅延等防止法によってしっかりと中小企業、下請企業等、取引の中で不公正な取引を余儀なくされないよう大変厳しく、しかも、極端に言えば、公正取引委員会の持っているエネルギーを全てそこに注いでもいいぐらいの、そもそも消費税いかんにかかわらずという状況であるというふうに思っておりまして、これは公正取引委員会に対して強く求めてまいります。\r\n　また、価格の転嫁等をしっかりと行って、中小企業等がみずからかぶることがなくて済むように、今回決定しました政府・与党一体の素案においてもそのための取り組みの具体的な内容を既に提示しているところでございまして、こうしたことを徹底していくことによって、中小企業の皆さんが転嫁できないという状況を防いでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/304",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のような中小企業を取り巻く厳しい状況、これは、消費税のいかんにかかわらず、現状において、必要なコストすら価格に乗せられずに下請等の仕事をさせられる",
                "こういった企業取引のアンバランスというか不公正な状況が解決されなければ、いずれにしても中小企業の経営を圧迫することになっていくというふうに思っております",
                "\r\n　下請代金支払遅延等防止法などのこうしたことを防ぐ法律がありますが、公正取引委員会は大変いろいろな仕事を抱えていますけれども、今最優先で取り組んでもらわなきゃならないのは、この下請代金支払遅延等防止法によってしっかりと中小企業、下請企業等、取引の中で不公正な取引を余儀なくされないよう大変厳しく、しかも、極端に言えば、公正取引委員会の持っているエネルギーを全てそこに注いでもいいぐらいの、そもそも消費税いかんにかかわらずという状況であるというふうに思っておりまして、これは公正取引委員会に対して強く求めてまいります",
                "\r\n　また、価格の転嫁等をしっかりと行って、中小企業等がみずからかぶることがなくて済むように、今回決定しました政府・与党一体の素案においてもそのための取り組みの具体的な内容を既に提示しているところでございまして、こうしたことを徹底していくことによって、中小企業の皆さんが転嫁できないという状況を防いでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X00720110207_150",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○枝野国務大臣　繰り返し申し上げたいと思いますが、例えばマニフェストの中で、例えばこの四年間の途中でスタートをして、その時点で財源がかかるということについては、その財源をお示ししています。\r\n　ただ、マニフェストの中には、この四年間で実施をして、そのときに財源がかかるという項目だけではなくて、まさに年金という話については、この四年間で制度構築をして、しかし、その制度構築、年金はまさに一生をかけて納めていただくものですから、制度が変わったから急に新しい制度に変わるということを私どもは従来申し上げてきていませんので、実際にその財源がフルでかかるのは四十年後ですから、その四十年後について、そこについては消費税を財源にしてという方向性をお示ししましたが、では、確定的に幾らかかるのかというのは、もちろん仮定計算に基づいてはできます。だけれども、例えばその間のインフレ率とかあるいは成長率とか、逆に今後四十年間の出生率とかということを、全部これは仮定の計算で置かないといけない話でありますので、そこのところは一般的なマニフェストとは種類が違うということは御理解をいただきたいと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だけれども、例えばその間のインフレ率とかあるいは成長率とか、逆に今後四十年間の出生率とかということを、全部これは仮定の計算で置かないといけない話でありますので、そこのところは一般的なマニフェストとは種類が違うということは御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117105261X01120090209_229",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-09",
            "speech_text": "○枝野委員　例えば介護や、例えば保育や、もちろん、介護施設をつくるとかあるいは保育所をつくるという初期インフラは要るかもしれません。でも、初期インフラの話も、実は、これから建物は日本は余ってくるんです、全体としての建物数は。人口が減っていくんですから。それは、改修、改良で幾らでも応用できる余地はたくさんあります。\r\n　そうすると、基本的に、例えば介護のサービスを充実して提供するために中心になって必要なのは人件費です。まさに給与として支払われる、雇用の場として生まれる部分です。保育についてもそうです。例えば医療だって、もちろんでっかい病院の建物も必要だというところがあるかもしれませんが、医師や看護師の人件費です。つまり、出ていった公的資金は給与という形で大部分が国民の皆さんの懐に入って、それはその人たちの可処分所得をふやすことにつながって、それが消費につながっていくんです。\r\n　ところが、もちろん土地の取得費だって日本の国民の皆さんの懐に入るわけですが、たまたま土地を持っていたという人にどんと入るだけで、それが使われる保証はありません。\r\n　それから、さらに言えば、建築とか土木とかというところの資材のかなりの部分は、これは実は、時間があれば国土交通省に調べていただいて、きょうお答えをいただこうと思ったんですが、週末からちょっと時間がなかったので出てこないようなので、きょうはあきらめますけれども、恐らく、公共事業予算で使われている中のかなりのパーセンテージを輸入資材に頼っている部分もあるでしょう。これは、公共事業費として、例えば景気対策として支出をしても、それは外国に出ていってしまうお金です。国内の消費につながっていくような、国内で循環をしていくお金にはなっていきません。\r\n　これだけの少子高齢社会で、必要なニーズが、高齢化対応と少子化対応のサービス、そこの人件費というところにお金を注ぐ需要がこんなに一方ではあるんです。そこに出たお金は国内で循環をするんです。\r\n　さて一方で、これはこの間、野田先生だったでしょうか、自民党の議論の中でも、高齢化の中で、高齢化に対応して予算がどんどん必要になっていく、だから消費税が必要だみたいな話になっていましたが、これから人口は減っていくんですね、この国は。日本列島を走る自動車の台数は減っていくんですよ。日本国民の皆さんが消費する水道の水の量は減っていくんですよ。日本の国内に建っている建物は余っていくんですよ。そういった部分に今までと同じ発想でお金を使い続けることの効果というのは、圧倒的に少なくなっているんじゃないですか。\r\n　例えば、私も、団塊世代や団塊ジュニアではありません、その合間ではありますけれども、小学校の教室が足りなくて校庭にプレハブ校舎を建てている、こういう世代ですよ。プレハブ校舎での授業を小学校のとき受けましたよ。でも、これから、少なくとも、少子化がこれだけ進んでいて、学校の教室が足りないという話はないです、耐震強化はしなきゃいけませんけれども。この人たちが大人になっていったら、どんどんその人たちが必要としている施設が減っていくわけですよ、従来に比べて。\r\n　新しい道路は全く要らないとは言いませんよ。だけれども、今までと同じペースで道路工事する必要なんか全然ない。今までと同じペースでダムをつくる必要なんか全然ない。今までと同じペースで建物をつくる必要なんか全然ない。その分の金をそっくり、例えば介護のサービスや保育のサービスという、少子高齢社会の中でふやさなきゃならないサービス関連の人件費に回せば、直接雇用がふえるんですよ。そして、この人たちは、自分たちでもらったお金を国内で消費するんですよ。このことによって、高齢者の皆さんは、安心が高まるほど貯蓄を切り崩してくれる可能性が高まるんですよ。\r\n　こういう大きな時代の転換に合わせて税金の使い方の転換をするというのが、百年に一度の経済危機だったらやらなきゃならないことじゃないんですか。それが全くそういった方向性が見えない、みんな横並びだということを指摘しているんです。総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/229",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野委員　例えば介護や、例えば保育や、もちろん、介護施設をつくるとかあるいは保育所をつくるという初期インフラは要るかもしれません",
                "国内の消費につながっていくような、国内で循環をしていくお金にはなっていきません",
                "\r\n　さて一方で、これはこの間、野田先生だったでしょうか、自民党の議論の中でも、高齢化の中で、高齢化に対応して予算がどんどん必要になっていく、だから消費税が必要だみたいな話になっていましたが、これから人口は減っていくんですね、この国は",
                "そういった部分に今までと同じ発想でお金を使い続けることの効果というのは、圧倒的に少なくなっているんじゃないですか",
                "でも、これから、少なくとも、少子化がこれだけ進んでいて、学校の教室が足りないという話はないです、耐震強化はしなきゃいけませんけれども",
                "\r\n　新しい道路は全く要らないとは言いませんよ",
                "だけれども、今までと同じペースで道路工事する必要なんか全然ない",
                "今までと同じペースでダムをつくる必要なんか全然ない",
                "今までと同じペースで建物をつくる必要なんか全然ない",
                "\r\n　こういう大きな時代の転換に合わせて税金の使い方の転換をするというのが、百年に一度の経済危機だったらやらなきゃならないことじゃないんですか"
            ]
        },
        {
            "speech_id": "116604260X02420070525_117",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-05-25",
            "speech_text": "○枝野議員　昔、台湾の李登輝総統とお目にかかったときに、政治というのは時間の関数であるという哲学的なお話を聞いて、そのときは何なのかなと思っていたんですけれども、最近、先ほどの話も含めて、なるほどなと思いました。\r\n　社会状況は、我々が国会で議論しているのを置いて、どんどんどんどん先に変化をしております。我々が年金目的消費税を主張した段階以降、自公政権において、所得税、住民税などを中心として、かた目の計算の仕方をしても、八・八兆円の国民負担増をしています。これは、消費税率に換算すると、三・三％に相当いたします。\r\n　ここから先は実は政治の選択で、これをもとに戻して消費税の我々の従来の主張を維持するというのも一つの方法でありますし、逆に、そうやって、我々が本当はやるべきではないと思った増税、負担増だけれども、既にスタートしている以上は、それを前提にして全体の財政を組み立てるというやり方と、これは両方あり得るわけでありまして、その上で後者を選択した。\r\n　つまり、自公政権が、今の経済社会状況の中でするべきではない増税をしてしまっていますが、そのことによって増収になっている財源を我々が目的消費税で増税せざるを得ないと思っていた分に充当すれば、実はおつりが出る、こういう状況でありまして、そこは、社会状況を変化させたのは自公政権であるということでございます。\r\n　ちなみに言いますと、先ほど、確かに十一年前、基礎年金番号をスタートさせるときの準備段階での厚生大臣は菅直人さんでありましたが、スタートのときの厚生大臣は小泉純一郎さんだったと記憶をしておりますし、あの時点で、こういった五千万件を超えるような適合されない、突合されない年金記録が出るということは、ある意味ではだれも想定をしていなかったわけであります。むしろ責任があるとすれば……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X02420070525/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここから先は実は政治の選択で、これをもとに戻して消費税の我々の従来の主張を維持するというのも一つの方法でありますし、逆に、そうやって、我々が本当はやるべきではないと思った増税、負担増だけれども、既にスタートしている以上は、それを前提にして全体の財政を組み立てるというやり方と、これは両方あり得るわけでありまして、その上で後者を選択した",
                "\r\n　つまり、自公政権が、今の経済社会状況の中でするべきではない増税をしてしまっていますが、そのことによって増収になっている財源を我々が目的消費税で増税せざるを得ないと思っていた分に充当すれば、実はおつりが出る、こういう状況でありまして、そこは、社会状況を変化させたのは自公政権であるということでございます"
            ]
        },
        {
            "speech_id": "116505261X00320061006_245",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-06",
            "speech_text": "○枝野委員　従業員の三分の二は中小零細なんですね。日本の消費を拡大させて国内消費を拡大させていくためには、ここの所得がふえない限りどうにもならないんです。しかも、半分は非製造業なんですよ。非製造業というのは、技術革新などによって、急にイノベーションでもうけがばっと出るというふうな世界ではないと私は思っています。\r\n　そうした中で、むしろこの間、消費税や住民税、国民の消費を冷え込ませる政策を打ってきたのは間違いではないか、こうしたことを今後議論していきたいということを申し上げて、時間ですので、終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00320061006/245",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "非製造業というのは、技術革新などによって、急にイノベーションでもうけがばっと出るというふうな世界ではないと私は思っています",
                "\r\n　そうした中で、むしろこの間、消費税や住民税、国民の消費を冷え込ませる政策を打ってきたのは間違いではないか、こうしたことを今後議論していきたいということを申し上げて、時間ですので、終わらせていただきます"
            ]
        },
        {
            "speech_id": "116224980X00620050708_018",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-07-08",
            "speech_text": "○枝野議員　まず、先ほど中島先生から、やれるところからというお話がありましたが、私は反対であります。つまり、今までやってきているのが、年金制度はその時代時代の状況の変化に応じてびほう策的に継ぎはぎをしてきた結果として不公平や矛盾が生じている、それが国民の年金不信につながっている、これが今の状況であると思います。その一番のあらわれが国民年金に出ていると思います。\r\n　全体像としてどうあるべきかということについての絵柄をきちっとかいた上で、そのモデルに向かってロードマップとして一個ずつやっていくということはあり得ると思いますが、とにかくできるところだけやりましょうということを積み重ねてきた結果が今の状況であるというのが我々の認識ですので、我々はそういう立場に立ちません。\r\n　やれるところからということでやるならば、それは与党だけで勝手にお進みください、過半数をお持ちなんですから、そういうお話であって、我々は、全体像の組み直しをちゃんとやるべきで、全体像の組み直しをやるためには、これは政権がかわるたびに全体像の組み直しはできませんから与野党を超えてやっている、今そういう状態ですので、そこの認識をきちっとお持ちいただきたいというふうに思っております。\r\n　それから、まさに継ぎはぎだらけということで、先ほど来、国民年金がパートの問題のようにとらえられている。それも大きな問題ですが、実は自営業者という概念自体が全く変わっている。\r\n　つまり、スタートラインのときには、資産があって定年もない自営業者の皆さんというのが前提だったわけですが、もはや自営業者の中にかなりの比率で、事実上資産はないに等しいし、そして高齢化によって、どんどん改修費用をかけられるわけではないしということで、実質的には定年があったりする人と余り変わらないという、低所得、低収入の自営業者という人たちの比率が非常にふえてきているということも実態としてあるわけでして、それは既にパートなどの話だけではない。自営業者の中の低所得層をどうするのかということも深刻な問題であるということであります。\r\n　そして、国民年金制度が今の時代に全く合っていないというのは、やはり定額制は根本的に間違っているということだと思います。\r\n　要するに、自営業者は資産があって定年がないから、だけれども、何も年金がないのはサラリーマンと比べて幾ら何でもなんだから、ちょっとぐらいつくっておきましょうというレベルでスタートした。その当時はよかったかもしれないけれども、まさにパートの人が入ってきたりとか、低所得の自営業者という人たちの比率が非常に高まっているという状況の中では、生活基盤を支えますという話になっていくわけですが、このときに定額制というのは、まず保険料負担の段階で、定額制の負担は消費税以上に逆進性が大きいわけでありまして、低所得者にとっては何じゃらほいなという話になるわけですね。\r\n　逆に、自営業者の中にも一部は、もちろん資産もあって収入も多くてという人がいます。この人にとっては一万三千幾らの保険料は大した額ではないでしょうが、逆に、こういう五万円、六万円の年金に対してほとんど魅力を感じないという自営業者の層の人たちにとっては、これまた定額という国民年金制度に対する魅力は感じないわけですね。\r\n　高収入を得ている人にとっては、将来ある程度の大きな額の年金を受け取れるということでないと年金制度に対する魅力はない、低所得者にとっては、それに応じて保険料が低くないと払えないということでありますから、国民年金という制度を、どういう形にしろ、今の国民年金に入っている人たちに対しても保険料を定率で納めてもらう、その納めた保険料に応じて将来の給付の額が変わってくる、こういう概念にしていかない限りは、やはりこの人たちの未納、未加入といいますか、年金に対する期待度あるいは信頼度というものは高まりようがないのではないか、そういうふうに感じております。\r\n　我々の一元化というのも、そこは、国民年金のところも定額制ということでは成り立ち得ないよねというところが一つの出発点にあるということを申し上げておきたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00620050708/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、今までやってきているのが、年金制度はその時代時代の状況の変化に応じてびほう策的に継ぎはぎをしてきた結果として不公平や矛盾が生じている、それが国民の年金不信につながっている、これが今の状況であると思います",
                "\r\n　全体像としてどうあるべきかということについての絵柄をきちっとかいた上で、そのモデルに向かってロードマップとして一個ずつやっていくということはあり得ると思いますが、とにかくできるところだけやりましょうということを積み重ねてきた結果が今の状況であるというのが我々の認識ですので、我々はそういう立場に立ちません",
                "\r\n　やれるところからということでやるならば、それは与党だけで勝手にお進みください、過半数をお持ちなんですから、そういうお話であって、我々は、全体像の組み直しをちゃんとやるべきで、全体像の組み直しをやるためには、これは政権がかわるたびに全体像の組み直しはできませんから与野党を超えてやっている、今そういう状態ですので、そこの認識をきちっとお持ちいただきたいというふうに思っております",
                "\r\n　そして、国民年金制度が今の時代に全く合っていないというのは、やはり定額制は根本的に間違っているということだと思います",
                "\r\n　高収入を得ている人にとっては、将来ある程度の大きな額の年金を受け取れるということでないと年金制度に対する魅力はない、低所得者にとっては、それに応じて保険料が低くないと払えないということでありますから、国民年金という制度を、どういう形にしろ、今の国民年金に入っている人たちに対しても保険料を定率で納めてもらう、その納めた保険料に応じて将来の給付の額が変わってくる、こういう概念にしていかない限りは、やはりこの人たちの未納、未加入といいますか、年金に対する期待度あるいは信頼度というものは高まりようがないのではないか、そういうふうに感じております",
                "\r\n　我々の一元化というのも、そこは、国民年金のところも定額制ということでは成り立ち得ないよねというところが一つの出発点にあるということを申し上げておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116224980X00420050606_013",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-06-06",
            "speech_text": "○枝野議員　民主党・無所属クラブの枝野でございます。\r\n　私は、数字の上ではなくて理念的に、現行年金制度は崩壊しているということをまず申し上げたいと思います。二点あります。\r\n　一点は、国民年金の部分です。\r\n　数字でも出てきている話でありますが、そもそも国民年金制度とは何であったのか。本来は雇用者年金制度でスタートしました。それは、自営業者は資産を持っているし定年がないから大丈夫だけれども、しかし被用者は、雇われ人は定年もあるし資産も持っていない、だから、その人たちの老後のためにどうしようかということで、厚生年金や共済年金でスタートしました。\r\n　しかし、そうはいっても、自営業者にも年金があった方がいいよねといって国民年金が始まったわけですが、今や国民年金の対象は、資産を持って定年のない自営業者というのはほんの一部になってきてしまっていて、むしろ厚生年金にも入れない低所得者の方がその中心になっている。それを資産を持って定年がない人たちを前提にした国民年金という制度の中で囲っていること自体、もう論理的に国民年金制度は成り立っていないということを申し上げたいと思います。\r\n　もう一点は、まさに先ほど来話が出ている少子化です。\r\n　現行の年金制度の仕組みでいえば、現在の高齢者世代を現在の現役世代みんなで支えますという仕組みの中で年金の支給額と負担額が決められるという枠組みです。そして、そのことを将来にわたって継続しようとしています。\r\n　しかし、もはや日本の人口が増加に転じる時期というのは、少なくとも我々到底想定できない未来です。来年で人口がピークを迎えるようでありますけれども、これから、考えられる将来にわたって、常に上の世代よりも下の世代の方が人口が少ないという時代が続いていくわけです。そして、今の現行制度を続けているならば、常に次世代は前の世代よりも負担が大きく給付は少ないということを代々代々ずっと続けていくということであって、それは、もちろん私も四十を過ぎましたので、そうはいったって老後のことは大事だなと思うようになりつつありますけれども、しかし、おれたちの世代は上の世代より損だねという仕組みで、永続性を持って国民の信頼や負託にこたえられるはずがない。\r\n　したがって、今のような年金制度は、人口がふえている、あるいは人口が減らない社会であれば成り立ち得る制度かもしれませんが、人口が減っていく制度において、保険料を特に若い世代が信頼して納めるという仕組みをつくろうと思ったら、今の制度では根本的に成り立ち得ないと思います。どうやったら成り立ち得るのか。自分で納めたお金を老後自分たちで受け取る、こういう仕組みにする以外にはないんですよ。\r\n　だとすれば、今一生懸命、民主党の数字がない、数字がないと大騒ぎをしておられますが、数字は簡単なんです。現役世代の平均納付額に対して、平均納付期間と納付期間終了後受給を始めてから平均寿命までの間の期間で割り算をすれば、一カ月当たりの平均納付額の大体二・五倍から二・六倍ぐらいが受給額になるというのはすぐに計算が出てくるということで、そこに、物価変動率とかそういうものに応じて変わってくる。我々は、こういうこと、つまりみなし掛金建て方式というのは法律にちゃんと書いてあります。\r\n　ただ問題は、現行、今賦課方式でやっていて、既に保険料を納めている皆さんをどうするのかという問題の解決と、新しい制度は今のようなみなし掛金建てでやることが信頼を得られるという話、これを抱き合わせしなきゃいけないという話です。\r\n　小池先生は法律を読んでいらっしゃるからわかっていらっしゃるのをわざと言ったんだろうと思いますが、御指摘のとおり、我々は、新制度はみなし掛金建てで、自分が納めた額に対して、プラスアルファの部分は物価上昇率で変更はあるかもしれませんが、基本的には自分の納めた額を受け取る。だけれども、過去債務をどうするかということを考えたときに、新制度は、成熟するまで新制度による収入は新制度による支出には回りません。だから、新制度による収入のうち新制度による給付に回らない部分は、現行制度による既に納めている保険料に対応する給付に回していく。それは消費税の部分もそうです。\r\n　そして、計算をしていくと、消費税三％ぐらいでやれば、過去債務についてちゃんとお支払いをしつつ、六十年ぐらいたったところで、成熟した段階で、過去債務部分がなくなった状況のときには収支バランスがとれるようになる。こういうことを我が党の案として昨年来何度も何度も申し上げているんですが、そうだったんだという顔でびっくりされているようでは、民主党案をちゃんと理解してから批判をしていただきたい。\r\n　そして、こういう案でありますから、まさに現行の過去債務の部分についてちゃんと整理をしつつ、新制度については、世代間の不公平を感じないで、自分が納めた分を自分で将来受け取るんだという、計算上、計算上ですよ、積み立てておいても意味はないわけですから。計算上そういう形で将来の年金受給額が計算できる。こういう仕組みにするということを申し上げているのであって、これが一番の解決策であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00420050606/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、数字の上ではなくて理念的に、現行年金制度は崩壊しているということをまず申し上げたいと思います",
                "\r\n　数字でも出てきている話でありますが、そもそも国民年金制度とは何であったのか",
                "それを資産を持って定年がない人たちを前提にした国民年金という制度の中で囲っていること自体、もう論理的に国民年金制度は成り立っていないということを申し上げたいと思います",
                "\r\n　しかし、もはや日本の人口が増加に転じる時期というのは、少なくとも我々到底想定できない未来です",
                "そして、今の現行制度を続けているならば、常に次世代は前の世代よりも負担が大きく給付は少ないということを代々代々ずっと続けていくということであって、それは、もちろん私も四十を過ぎましたので、そうはいったって老後のことは大事だなと思うようになりつつありますけれども、しかし、おれたちの世代は上の世代より損だねという仕組みで、永続性を持って国民の信頼や負託にこたえられるはずがない",
                "\r\n　したがって、今のような年金制度は、人口がふえている、あるいは人口が減らない社会であれば成り立ち得る制度かもしれませんが、人口が減っていく制度において、保険料を特に若い世代が信頼して納めるという仕組みをつくろうと思ったら、今の制度では根本的に成り立ち得ないと思います",
                "\r\n　小池先生は法律を読んでいらっしゃるからわかっていらっしゃるのをわざと言ったんだろうと思いますが、御指摘のとおり、我々は、新制度はみなし掛金建てで、自分が納めた額に対して、プラスアルファの部分は物価上昇率で変更はあるかもしれませんが、基本的には自分の納めた額を受け取る",
                "こういうことを我が党の案として昨年来何度も何度も申し上げているんですが、そうだったんだという顔でびっくりされているようでは、民主党案をちゃんと理解してから批判をしていただきたい",
                "\r\n　そして、こういう案でありますから、まさに現行の過去債務の部分についてちゃんと整理をしつつ、新制度については、世代間の不公平を感じないで、自分が納めた分を自分で将来受け取るんだという、計算上、計算上ですよ、積み立てておいても意味はないわけですから",
                "こういう仕組みにするということを申し上げているのであって、これが一番の解決策であると思っております"
            ]
        },
        {
            "speech_id": "116224980X00420050606_020",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-06-06",
            "speech_text": "○枝野議員　昨年の議事録をちゃんと読んでいただければ、なぜパートを含めて一元化するかといったら、それは、今も御指摘があったとおり、事業主負担から逃れるためにパートやアルバイトに切りかえている、これを阻止する方法はたった一つしかないんです。事業主負担をなくするか、どういう雇い方をしても同じように事業主負担にするか。だから全員一律の一元化されたことにすると、ちゃんと答えています。全部ちゃんと雇用に応じて払ってもらう、当たり前のことじゃないですかと。それは議事録を読んでもらえば、それにちゃんと答えているはずです。\r\n　それから給付の下限の問題。先ほどのここでの議論を聞いていただければ、ちゃんとはっきり、きょうの答えの方が出ています。\r\n　なぜかといったら、みなし掛金建てをすると言っています。みなし掛金建てをするんですから、その掛けている年数などをいろいろ考えていくと、掛ける年数が大体四十年ぐらい、受け取る年数が、そこから先、平均余命まで。現行の平均余命を考えると、現役世代時代に納めていた月額平均の保険料に対して、所得比例年金では大体その二・五、六倍の給付を受けるということになりますと。\r\n　ただ、所得の低い人たちには最低保障年金がくっつきますから、そういう部分のところで、なおかつ消費税は三％ぐらいが今納得される水準だから、そういうところを合わせると五〇％を維持したいと申し上げているので、維持できますなんてことは一切言ってきていません。そこのところは、維持したいと言うのと、維持しますと言って百年安心とうそをつくのとは明確に違うということは区別させていただきたいと思います。\r\n　それから、先ほど来の話で民主党案の揚げ足取りを一生懸命やっておられますが、そもそもの前提条件の話をさせていただきたい。\r\n　きょうは、年金制度の現状認識及び将来の見通しという話をしています。そもそも、先ほど若干伊吹先生が違うようなニュアンスのこともあったかもしれませんが、基本的には自由民主党は、党を代表して田村先生の御指摘は、現行制度のままで大丈夫なんだというお話をしています。\r\n　私たちは、小選挙区制度を導入して、二大政治勢力による政権交代可能な政治構造をつくりました。そして、マニフェストというイギリスの制度にそれぞれ倣って、選挙の前に、何をやるかということをそれぞれの政治勢力の側が国民の前に示して、そして選挙で決めていただく、選挙によってコンセンサスをつくる、こういう制度をとっています。だから、それぞれの政党あるいは自公という政治勢力の間で選挙の前に具体的なことを示して選挙で決めていただくというのが、重要な問題ほどそうしなきゃならない。\r\n　したがって、本来であるならば、こういった場をつくること自体が、二大政治勢力制やマニフェストという趣旨からすれば違います。\r\n　違うけれども、なぜやっているのか。そうはいっても、選挙で結論を出すのではなくて、二大政治勢力の間で合意形成をして進めるべきテーマが二つだけあります。\r\n　一つは憲法です。これは、そもそも制度として三分の二条項があります。ですから、政権選択の選挙によって三分の二条項をクリアすることができませんから、これは政権選択とは別の次元のところでやらなければなりません。\r\n　しかし、それ以外のところは、基本的には、重要な問題ほど選挙できちっと選択してもらう。それぞれに案をつくって、それぞれ選挙で決めてもらう。我々は民主党の案を政権交代で実現する。皆さんも、皆さんの案がいいんだったら、民主党なんかの意見を聞かないで、皆さんの意見を選挙で進めていけばいい。\r\n　ただ、年金について一つだけ違うこと。皆さんがおっしゃっているような、三分の一を二分の一にするとか、その程度のびほう策だったらば、それは選挙で皆さん決めて、多数でとっている方で決めてください。だけれども、我々が言っているように、今までの制度に一たんリセットボタンを押して全く新しい制度に切りかえるということは、一たん切りかえたら、次の選挙でまた政権がかわったからといって戻すことはできません。ですから、年金について大きな枠組みをどうするかということについてだけは、これは、例えば五年ごとに政権がかわるからといって五年ごとに全部見直すことはできませんから、例外的に一緒にやらなきゃいけません。\r\n　だから、そういう抜本的に、今の制度そのものを前提とする話でなくて、今の制度自体を白紙に戻してどうするのかという議論であれば、超党派でやる意味があります。でも、そうじゃなくて、今の制度は抜本改革でした、いい制度です、びほう策についてどうしましょうか、こんなことは、皆さん与党の中で決めて選挙で示して、選挙で勝ったら実行してください。そんな話に我々はつき合う必要がない。そのことをはっきりさせておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00420050606/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　昨年の議事録をちゃんと読んでいただければ、なぜパートを含めて一元化するかといったら、それは、今も御指摘があったとおり、事業主負担から逃れるためにパートやアルバイトに切りかえている、これを阻止する方法はたった一つしかないんです",
                "そこのところは、維持したいと言うのと、維持しますと言って百年安心とうそをつくのとは明確に違うということは区別させていただきたいと思います",
                "そもそも、先ほど若干伊吹先生が違うようなニュアンスのこともあったかもしれませんが、基本的には自由民主党は、党を代表して田村先生の御指摘は、現行制度のままで大丈夫なんだというお話をしています",
                "\r\n　私たちは、小選挙区制度を導入して、二大政治勢力による政権交代可能な政治構造をつくりました",
                "だから、それぞれの政党あるいは自公という政治勢力の間で選挙の前に具体的なことを示して選挙で決めていただくというのが、重要な問題ほどそうしなきゃならない",
                "\r\n　したがって、本来であるならば、こういった場をつくること自体が、二大政治勢力制やマニフェストという趣旨からすれば違います",
                "そうはいっても、選挙で結論を出すのではなくて、二大政治勢力の間で合意形成をして進めるべきテーマが二つだけあります",
                "ですから、政権選択の選挙によって三分の二条項をクリアすることができませんから、これは政権選択とは別の次元のところでやらなければなりません",
                "我々は民主党の案を政権交代で実現する",
                "皆さんも、皆さんの案がいいんだったら、民主党なんかの意見を聞かないで、皆さんの意見を選挙で進めていけばいい",
                "皆さんがおっしゃっているような、三分の一を二分の一にするとか、その程度のびほう策だったらば、それは選挙で皆さん決めて、多数でとっている方で決めてください",
                "だけれども、我々が言っているように、今までの制度に一たんリセットボタンを押して全く新しい制度に切りかえるということは、一たん切りかえたら、次の選挙でまた政権がかわったからといって戻すことはできません",
                "ですから、年金について大きな枠組みをどうするかということについてだけは、これは、例えば五年ごとに政権がかわるからといって五年ごとに全部見直すことはできませんから、例外的に一緒にやらなきゃいけません",
                "\r\n　だから、そういう抜本的に、今の制度そのものを前提とする話でなくて、今の制度自体を白紙に戻してどうするのかという議論であれば、超党派でやる意味があります",
                "でも、そうじゃなくて、今の制度は抜本改革でした、いい制度です、びほう策についてどうしましょうか、こんなことは、皆さん与党の中で決めて選挙で示して、選挙で勝ったら実行してください",
                "そんな話に我々はつき合う必要がない"
            ]
        },
        {
            "speech_id": "116224980X00220050414_039",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-04-14",
            "speech_text": "○枝野議員　この場所で建設的な議論を進めていくためには、まずお互いにきちっと相手の主張を認識し合っていただきたいと思います。\r\n　先ほど岡田代表から話がありましたとおり、我が党は基礎年金全額を消費税で賄うとは言っていないにもかかわらず、津島先生は当然そのことを今までの経緯で御存じであるはずなのに、全額消費税だと何％になるだなんて揚げ足取りをやっている。あるいは、丹羽先生も当然我が党の今までの法案の流れを勉強されていると思いますが、我が党は過去債務についての処理もちゃんと全部セットでして打ち出しておりまして、白地に物を書いたりしていません。少なくとも我が党の案をちゃんと勉強して物を言っていただくか、その上で揚げ足取りをやめていただくことが建設的な議論をする上での最低限の前提だというふうに思っております。\r\n　その上で、先ほど来、負担と給付について、確かに負担と給付のつじつま合わせを最後にしなきゃならないのは間違いありません。しかし、まず現行の与党案、政府案はつじつま合わせ自体を放棄していませんか。\r\n　結局、年金というのは、集める額を高くすれば、つまり負担を大きくすれば給付も大きくできる、給付を少なくすれば負担を小さくできる。これは当たり前、皆さんも納得される話だと思います。それなのに、負担の上限と給付の下限を決めるということ自体は論理的にあり得ないんです。つまり、負担はここで頭どめですということだったら、それ以上必要だとしても負担はふやすことができないんです。給付はこれより下げないということだとすると、逆にここより給付を下げなきゃならないような状況になったら、ここで維持しようと思ったらその分負担がふえる必要があるわけです。ですから、負担の上限と給付の下限を両方決めるということはあり得ないわけです。片方だけ決めるんだったらあり得ます。両方決めるということは論理的にあり得ない。ちょっと頭のいい人だったらすぐわかるはずです。きちっと考えてください。\r\n　しかも、昨年の案は例の出生率の数字が出たことによってもう既につじつまが合わなくなる。つまり、あらゆる前提数値が政府の想定どおりであれば確かに上限と下限は確定できるでしょう。しかし、それは今まで五年ごとにやってきたことが全部外れてきたのと全く同じ理屈です。そして現実に、結果、外れているじゃないですか。やることというのは、上限を決めるのか下限を決めるのか、どちらかしかあり得ないということです。\r\n　その上で、まず枠組みとして公平であるのか、公正であるのか、それがどうなるのかということで、先ほど来ずっと議論に出てきておりますが、ぜひ次回には、柳澤先生は少し御理解をいただいていてそういった方向のお話がありましたが、一番のポイントは、国民年金の空洞化をどうするんだ、特に国民年金層に入れられている自営業者じゃない人たちをどうするつもりなのか、この人たちを切り捨てるのかどうするのか、このことについて明確に与党としての見解を出していただきたい。\r\n　もう一つは、今のような雇用の流動化している中で企業負担をどんどん上げていくという中では、先ほど来中立ではないという言い方をしましたが、どんどん厚生年金の対象の外に、企業ごと、あるいは働き方、パートなどということで、厚生年金も空洞化していきます。このことをどうやってとめるつもりなのか、それともそれで構わないというつもりなのか。それで構わないということだったら、計算以上に厚生年金の年金負担者層が減っていきますから、計算が成り立たなくなるはずです。これについて、次回には明確な回答を与党としてお答えいただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00220050414/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど岡田代表から話がありましたとおり、我が党は基礎年金全額を消費税で賄うとは言っていないにもかかわらず、津島先生は当然そのことを今までの経緯で御存じであるはずなのに、全額消費税だと何％になるだなんて揚げ足取りをやっている",
                "少なくとも我が党の案をちゃんと勉強して物を言っていただくか、その上で揚げ足取りをやめていただくことが建設的な議論をする上での最低限の前提だというふうに思っております",
                "\r\n　その上で、先ほど来、負担と給付について、確かに負担と給付のつじつま合わせを最後にしなきゃならないのは間違いありません",
                "しかし、まず現行の与党案、政府案はつじつま合わせ自体を放棄していませんか",
                "それなのに、負担の上限と給付の下限を決めるということ自体は論理的にあり得ないんです",
                "両方決めるということは論理的にあり得ない",
                "\r\n　しかも、昨年の案は例の出生率の数字が出たことによってもう既につじつまが合わなくなる",
                "しかし、それは今まで五年ごとにやってきたことが全部外れてきたのと全く同じ理屈です",
                "そして現実に、結果、外れているじゃないですか",
                "\r\n　その上で、まず枠組みとして公平であるのか、公正であるのか、それがどうなるのかということで、先ほど来ずっと議論に出てきておりますが、ぜひ次回には、柳澤先生は少し御理解をいただいていてそういった方向のお話がありましたが、一番のポイントは、国民年金の空洞化をどうするんだ、特に国民年金層に入れられている自営業者じゃない人たちをどうするつもりなのか、この人たちを切り捨てるのかどうするのか、このことについて明確に与党としての見解を出していただきたい",
                "それで構わないということだったら、計算以上に厚生年金の年金負担者層が減っていきますから、計算が成り立たなくなるはずです"
            ]
        },
        {
            "speech_id": "116004260X00120040804_026",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○枝野議員　まず、先ほどの納税者番号制度について、若干誤解をしておられるようですので申し上げておきたいと思います。\r\n　私ども、納税者番号制度ですべての問題がクリアできて、一〇〇％、例えばサラリーマンの方と同じような所得把握ができるだなんということは申し上げておりません。ただ、例えば納税者番号制度、それをどの程度細かく適用するかという、その技術的な話は、それこそ三党協議の場で、一元化という前提で協議に入っていただけるなら、そこで詰めればいい話でありますし、それから、消費税についても、消費税をしっかりと把握するためにより制度改革が必要であると言われていますので、消費税とそれから所得把握のところを、特に売り上げの部分などについては技術的にはいろいろなやり方があるわけでありまして、そんな枝葉末節なところで一元化の話が前に進んでいけない——そもそもが、所得把握のやりやすさには差があるけれども、それでも所得税をちゃんとお願いしているじゃないかという、その根本的なところに全くお答えができていないというか主張ができていない、そのことをしっかりとお認めになるべきではないだろうか。所得把握ができないから年金の一元化ができないという御主張であるならば、所得税という制度をやめなければ自己矛盾であると繰り返し申し上げておきたいというふうに思っております。\r\n　それから、パートタイマーの皆さんの年金の保険料の問題は、まさに政府案の欠陥のポイントであるというふうに思っています。つまり、今の制度では、パートやアルバイト、非典型雇用である場合には厚生年金に加入しなくてもいい。そして、そうした中で、保険料がどんどんどんどん毎年上がっていく。そして、特に現在のような経済状況の中ではさらにそれが加速をいたしますが、それは、雇用主、企業側からすれば、できるだけ社会保険料負担を少なくするために非典型雇用へとシフトをさせていく、こういうことがどんどん加速をしていく。\r\n　もちろん、御本人の選択で非典型雇用を選択されている方もいらっしゃいます。ですから、非典型雇用がすべて悪くて正規雇用の方がいいと言うつもりはありません。しかしながら、余りにも雇用の形態が流動化をし過ぎて、不安定な非典型雇用に、本人の意図とは違って、そういう先しか雇用先がないというような状況が制度によって加速をされていくということは、ますます社会に対する不安、将来に対する不安というものを加速させていって、そして経済にも悪い影響を与える。\r\n　さらに言えば、政府の計算をしている国民年金や厚生年金の将来像というのは、現状の正規雇用、非典型雇用、無業者等の割合を基本的には前提としていますが、こういう形でパート、アルバイトならば上がり続けていく保険料負担から逃れられるという制度を織り込んでしまったら、そもそもその前提になっている正規雇用者、厚生年金加入者の率がどんどん下がっていく、少子化以上のスピードで下がっていく、こういうことになって、結局計算が成り立たなくなっていく、こういう矛盾を抱えているわけであります。\r\n　したがって、私たちは、典型雇用であるのか、パート、アルバイトなどの非典型雇用であるのかということにかかわらず、いわゆる雇用労働者であるならば一元化された同じ年金制度に入って二分の一は雇い主の方に負担をしていただく、こういう制度の中に入っていただいて、パートで雇おうが正規社員で雇おうが同じ人件費を負担しているならば同じ社会保険料負担になるという形にする、ただし、そのかわり、政府案のように、社会保険料負担をどんどん上げていくことで個人の保険料負担も大変だけれども企業の側の保険料負担も上がっていく、こういうことにはならないようにしていく、こういうことを我々は対案として示しているわけであります。\r\n　その上でも、もちろん、いわゆる課税最低限をどの辺に置くかというような議論と同じように、そうはいっても、例えば一回限りのアルバイトに一々、今の厚生年金と同じような形で、企業、雇い主負担二分の一で全部一元化された年金制度の雇用主負担をかけるのかどうか、こういう話はもちろん出てくると思います。しかし、まさにそれこそ技術的な問題であって、そこは政治的に、まさに我々が申し上げているとおり、一元化に向けて自民党の中の議論の整理がまとまりましたら今のような技術的な話は十分協議をさせていただきたいので、一刻も早く三党協議に入れるように、自民党の中の一元化に向けた議論を整理していただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、例えば納税者番号制度、それをどの程度細かく適用するかという、その技術的な話は、それこそ三党協議の場で、一元化という前提で協議に入っていただけるなら、そこで詰めればいい話でありますし、それから、消費税についても、消費税をしっかりと把握するためにより制度改革が必要であると言われていますので、消費税とそれから所得把握のところを、特に売り上げの部分などについては技術的にはいろいろなやり方があるわけでありまして、そんな枝葉末節なところで一元化の話が前に進んでいけない——そもそもが、所得把握のやりやすさには差があるけれども、それでも所得税をちゃんとお願いしているじゃないかという、その根本的なところに全くお答えができていないというか主張ができていない、そのことをしっかりとお認めになるべきではないだろうか",
                "所得把握ができないから年金の一元化ができないという御主張であるならば、所得税という制度をやめなければ自己矛盾であると繰り返し申し上げておきたいというふうに思っております",
                "\r\n　それから、パートタイマーの皆さんの年金の保険料の問題は、まさに政府案の欠陥のポイントであるというふうに思っています",
                "ですから、非典型雇用がすべて悪くて正規雇用の方がいいと言うつもりはありません",
                "\r\n　さらに言えば、政府の計算をしている国民年金や厚生年金の将来像というのは、現状の正規雇用、非典型雇用、無業者等の割合を基本的には前提としていますが、こういう形でパート、アルバイトならば上がり続けていく保険料負担から逃れられるという制度を織り込んでしまったら、そもそもその前提になっている正規雇用者、厚生年金加入者の率がどんどん下がっていく、少子化以上のスピードで下がっていく、こういうことになって、結局計算が成り立たなくなっていく、こういう矛盾を抱えているわけであります",
                "\r\n　したがって、私たちは、典型雇用であるのか、パート、アルバイトなどの非典型雇用であるのかということにかかわらず、いわゆる雇用労働者であるならば一元化された同じ年金制度に入って二分の一は雇い主の方に負担をしていただく、こういう制度の中に入っていただいて、パートで雇おうが正規社員で雇おうが同じ人件費を負担しているならば同じ社会保険料負担になるという形にする、ただし、そのかわり、政府案のように、社会保険料負担をどんどん上げていくことで個人の保険料負担も大変だけれども企業の側の保険料負担も上がっていく、こういうことにはならないようにしていく、こういうことを我々は対案として示しているわけであります",
                "しかし、まさにそれこそ技術的な問題であって、そこは政治的に、まさに我々が申し上げているとおり、一元化に向けて自民党の中の議論の整理がまとまりましたら今のような技術的な話は十分協議をさせていただきたいので、一刻も早く三党協議に入れるように、自民党の中の一元化に向けた議論を整理していただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116004260X00120040804_042",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○枝野議員　確かに、私どもも、このままずるずるいけば年金財政は大変なことになって、その分の足りないお金を将来補おうとすれば大変なことになるということは十分理解をしております。したがって、できるだけ早く抜本改革をして、収支のバランスが早くとれるように、それは将来にわたっての収支のバランスがとれるようにしなければならないというふうに思っています。\r\n　ですから、私どもは、通常国会で出した対案でも、きちっと、消費税、少なくとも三％値上げが必要であるということを示して、それは選挙のときにも、非常につらいことでありましたけれども、きちっと国民の皆さんにもそのことをお示しして、一部の野党の皆さんからそのことを攻撃されましたけれども、しかし、その上で、国民の皆さんの御支持をいただいて、この参議院選挙を戦ったわけであります。\r\n　そして、そうした消費税の値上げも含めて、抜本改革をずるずるとやってはいけないから、さきの通常国会の政府案に対する修正条項に加えて、その期限を「十八年度中に」と明確に切って、まずこの国会で、国民から信任を受けていないこの法律を一たん白紙に戻した上で、十八年度中に抜本改革の法律をつくって、そして十九年からスタートさせようということを、後ろをしっかりと切っているわけであります。\r\n　しかも、実は政府案でも、十月から実際に値上げはスタートしても、赤字がなくなるわけでは全くありません。それは、政府案は、ずるずるずるずる保険料を上げていくというやり方でありますので、当初の二、三年というのは政府案でも赤字は残るということでありまして、ですから、一年、二年というところのおくれというものは十分に消費税三％という抜本的なところに手をつければ取り返すことができる、ただし、もちろん、これは五年十年と先送りをしたら大変なことになりますが、そのことは、あえて今回の附則の中に「十八年度中」と期限を明記しているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　確かに、私どもも、このままずるずるいけば年金財政は大変なことになって、その分の足りないお金を将来補おうとすれば大変なことになるということは十分理解をしております",
                "したがって、できるだけ早く抜本改革をして、収支のバランスが早くとれるように、それは将来にわたっての収支のバランスがとれるようにしなければならないというふうに思っています",
                "\r\n　ですから、私どもは、通常国会で出した対案でも、きちっと、消費税、少なくとも三％値上げが必要であるということを示して、それは選挙のときにも、非常につらいことでありましたけれども、きちっと国民の皆さんにもそのことをお示しして、一部の野党の皆さんからそのことを攻撃されましたけれども、しかし、その上で、国民の皆さんの御支持をいただいて、この参議院選挙を戦ったわけであります",
                "\r\n　そして、そうした消費税の値上げも含めて、抜本改革をずるずるとやってはいけないから、さきの通常国会の政府案に対する修正条項に加えて、その期限を「十八年度中に」と明確に切って、まずこの国会で、国民から信任を受けていないこの法律を一たん白紙に戻した上で、十八年度中に抜本改革の法律をつくって、そして十九年からスタートさせようということを、後ろをしっかりと切っているわけであります"
            ]
        },
        {
            "speech_id": "116004260X00120040804_083",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○枝野議員　おっしゃっていることが本当によくわからないんですけれども、自民党の皆さんも公明党の皆さんも合意をされた三党合意でも、一元化を含む社会保障制度全般の一体的見直しを行い、平成十九年三月をめどに結論を得て、随時実施する。つまり、十九年三月までには中身の結論は出て、実施していくということになっているわけですね。\r\n　我々が前倒しをしているとすれば、その十九年三月までに結論を得るというところを、十九年三月までに必要な整備を行うというところの違いであって、半分に短くするとかそういうレベルの話じゃ全然ありません。しかも、「随時実施を図るものとする。」ということで、できるだけ早くやろうというのは三党合意の中にも趣旨は入り込んでいるわけでありまして、そこは決して不可能なことを申し上げているわけではない。\r\n　そして、我々の、必要な整備を十八年度中に行うというのは、十九年から一元化新制度をスタートさせるということでありますけれども、あとは技術的な問題として、先ほど申し上げましたけれども、ある部分については経過措置が、当然全体としての経過措置としては、旧制度に基づく給付というのは旧制度によって保険料を納めた人が生きている限りはずっと続いていくわけでありますから、何十年という経過措置が続いていくわけでありまして、その十九年からスタートする中に経過措置的に、例えば納税者番号制度について周知期間がもしもうちょっと必要であるということであるならば、そういうところは幾らでも技術的にできる部分でありますので、それはもしこの十九年四月スタートということが不可能であるということであるならば、それを自民党の皆さんがそうおっしゃるのであるならば、自民党の側から、三党合意、これはできないということをおっしゃっているようなものだというふうにしか受けとめられないのであります。\r\n　そして、その上で、確かに今の年金財政の状況を延々と先送りをしていくことはできません。できるだけ早くやっていくことがまさに必要であるからこそ、できるだけ前倒しをするべきであります。\r\n　そして、繰り返し申し上げますけれども、政府案が通ったからといって年金財政の単年度赤字がことしからあるいは来年から黒字になるわけではありません。政府案であったとしても当面は赤字という状態が続いていきます。そして、我々が申し上げているとおり、消費税でその分を補うというやり方をして、しかもスタートから消費税三％程度はお願いをするというようなやり方をすれば、逆により早い段階で財政のバランスはより健全化をするというのは、これは通常国会でもお話しをさせていただいているとおりでありますので、もちろん、これをまたずるずる五年、十年と、今までの自民党がやってきたような先送り策で物事を進めていったらとんでもないことになりますけれども、我々のこの年金廃止法案のスケジュールに基づいて進めていけば、それはむしろ政府案よりも財政をしっかりと健全化することができる、こういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々が前倒しをしているとすれば、その十九年三月までに結論を得るというところを、十九年三月までに必要な整備を行うというところの違いであって、半分に短くするとかそういうレベルの話じゃ全然ありません",
                "」ということで、できるだけ早くやろうというのは三党合意の中にも趣旨は入り込んでいるわけでありまして、そこは決して不可能なことを申し上げているわけではない",
                "\r\n　そして、我々の、必要な整備を十八年度中に行うというのは、十九年から一元化新制度をスタートさせるということでありますけれども、あとは技術的な問題として、先ほど申し上げましたけれども、ある部分については経過措置が、当然全体としての経過措置としては、旧制度に基づく給付というのは旧制度によって保険料を納めた人が生きている限りはずっと続いていくわけでありますから、何十年という経過措置が続いていくわけでありまして、その十九年からスタートする中に経過措置的に、例えば納税者番号制度について周知期間がもしもうちょっと必要であるということであるならば、そういうところは幾らでも技術的にできる部分でありますので、それはもしこの十九年四月スタートということが不可能であるということであるならば、それを自民党の皆さんがそうおっしゃるのであるならば、自民党の側から、三党合意、これはできないということをおっしゃっているようなものだというふうにしか受けとめられないのであります",
                "\r\n　そして、その上で、確かに今の年金財政の状況を延々と先送りをしていくことはできません",
                "できるだけ早くやっていくことがまさに必要であるからこそ、できるだけ前倒しをするべきであります",
                "\r\n　そして、繰り返し申し上げますけれども、政府案が通ったからといって年金財政の単年度赤字がことしからあるいは来年から黒字になるわけではありません",
                "政府案であったとしても当面は赤字という状態が続いていきます",
                "そして、我々が申し上げているとおり、消費税でその分を補うというやり方をして、しかもスタートから消費税三％程度はお願いをするというようなやり方をすれば、逆により早い段階で財政のバランスはより健全化をするというのは、これは通常国会でもお話しをさせていただいているとおりでありますので、もちろん、これをまたずるずる五年、十年と、今までの自民党がやってきたような先送り策で物事を進めていったらとんでもないことになりますけれども、我々のこの年金廃止法案のスケジュールに基づいて進めていけば、それはむしろ政府案よりも財政をしっかりと健全化することができる、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "115904260X01420040421_012",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　私どもの案では、新制度が成熟した後は別として、旧制度、現行制度の過去債務をこれからお支払いし続けるわけですね。今受け取っている方、これから、今二十歳になっている人も一部分は旧制度で受け取るわけですから。その部分の、財源が足りない部分にまずは消費税が実は充てられる。皆さんが保険料は値上げで賄おうとしている部分を、我々は消費税三％で賄おうとしている。そして、その過去債務が減っていくにつれて新制度に基づく給付がふえていく。したがって、その消費税は、今度は新たに新制度の最低保障年金の財源になっていく、こういうことを御説明させていただいているわけであります。\r\n　そして、先ほど来、数字の話が繰り返し出てきていますが、我々も計算をさせていただいています。計算の前提になっているのは政府の出してきている数字です。\r\n　そして、我々は、給付の総額はほぼ政府案と同じ水準を維持しよう、したがって、それがほかの財源でどう置きかえられるのかということで、消費税三％。二〇〇七年から積み立てていきますから、それを計画的に早期に切り崩すことによってほぼ同じ金額の支出の財源は賄えるという計算はきちっとした上で、消費税三％。\r\n　それから、モデル世帯で給付水準五〇％程度ということを申し上げておりますが、そもそもこの政府案の数字そのものを我々は信用していません。今ぎりぎりということでおっしゃいましたが、政府案の数字は、例えばＧＤＰが毎年一・七％ずつ上がっていくという計算をしているわけですね。戦後の過去のＧＤＰの数字をごらんいただければすぐわかる話ですが、人口増加率とＧＤＰの上昇率というのはほぼ横並びで来ています。つまり、人口増加率が高いときはＧＤＰの成長率も高い。これが落ちてくるに従って実はＧＤＰの成長率もずっと下がってきて、ゼロとかマイナスになってくる。したがって、こういった過去の経験則からいくと、これから人口が減っていく社会においては、むしろここをマイナスで計算するとか、せめてゼロで計算をしなければぎりぎりの計算とはなっていない。\r\n　しかし、ここをプラス一・七などという、可能性の中では一番高い数字で計算をしているという数字しか今我々前提にできませんから、それを前提にして、成り立つということを申し上げているわけですが、これが成り立たないということでは、政府案も成り立たないということになってしまう、こういう話であります。\r\n　我々は、そこは、こういう無理のある数字でやるのはおかしい、したがって、きちっと前提となる数字についての議論はもう一回しなきゃいけないでしょう、そして、もともとの枠組みとして、どちらがしっかりと長期にわたって成り立つのか、それは今五十嵐議員から御説明したとおりであります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、我々は、給付の総額はほぼ政府案と同じ水準を維持しよう、したがって、それがほかの財源でどう置きかえられるのかということで、消費税三％",
                "\r\n　しかし、ここをプラス一・七などという、可能性の中では一番高い数字で計算をしているという数字しか今我々前提にできませんから、それを前提にして、成り立つということを申し上げているわけですが、これが成り立たないということでは、政府案も成り立たないということになってしまう、こういう話であります",
                "\r\n　我々は、そこは、こういう無理のある数字でやるのはおかしい、したがって、きちっと前提となる数字についての議論はもう一回しなきゃいけないでしょう、そして、もともとの枠組みとして、どちらがしっかりと長期にわたって成り立つのか、それは今五十嵐議員から御説明したとおりであります"
            ]
        },
        {
            "speech_id": "115904260X01420040421_014",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　私どもの考え方では、まず所得比例年金は、これはいわゆる確定拠出的に、そして賦課方式的に数字が出てまいります。そして、私どもは全体として政府案とほぼ同じ給付額総額というところを維持すべきである、給付の水準は政府案以上に下げるべきではないという立場に立っております。\r\n　したがいまして、必然的に、実はモデル年金世帯に限らず、所得比例年金の部分のところでは所得代替率が五〇％には我々の案ではなりません。つまり、この人たちに五〇％を保障するということを申し上げているのは、モデル世帯の方々のところには最低保障年金が下支えをすることによってトータルとして五〇％の所得代替率を、政府の計算のような仕方に基づけばお約束をする制度の枠組みにしている。そして、その全体の額が成り立つのかどうかということについては、給付額総額というのは、政府の試算で出てきている、それと同じだけの財源を我々は基礎年金二分の一までの一般財源からの税の投入と消費税三％で成り立つという計算をさせていただいています。\r\n　問題は、その今おっしゃられた折れ目とか一番右の線のところはどうなるのかということについて、あるいは、では具体的に幾らになるのかということについては、そもそも、政府の方が試算をしている計算自体が、物価上昇率が毎年プラス一％だなどという、最近の例を考えても全く実態と合っていない数字に基づいた試算を我々もせざるを得ないのでしているわけで、しかし、その我々も信用していない数字に基づいたものを国民の皆さんにお約束するというのは無責任で、政府のように、御自身でも成り立つとは思っていないであろう、少なくとも経済をわかっている方にとっては到底成り立ち得ないような数字に基づいた数字を国民の皆さんにお約束して言うような、厚かましいうそをつくことはとてもできませんので、そういった制度の枠組みだけ申し上げているということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、私どもは全体として政府案とほぼ同じ給付額総額というところを維持すべきである、給付の水準は政府案以上に下げるべきではないという立場に立っております",
                "\r\n　したがいまして、必然的に、実はモデル年金世帯に限らず、所得比例年金の部分のところでは所得代替率が五〇％には我々の案ではなりません",
                "\r\n　問題は、その今おっしゃられた折れ目とか一番右の線のところはどうなるのかということについて、あるいは、では具体的に幾らになるのかということについては、そもそも、政府の方が試算をしている計算自体が、物価上昇率が毎年プラス一％だなどという、最近の例を考えても全く実態と合っていない数字に基づいた試算を我々もせざるを得ないのでしているわけで、しかし、その我々も信用していない数字に基づいたものを国民の皆さんにお約束するというのは無責任で、政府のように、御自身でも成り立つとは思っていないであろう、少なくとも経済をわかっている方にとっては到底成り立ち得ないような数字に基づいた数字を国民の皆さんにお約束して言うような、厚かましいうそをつくことはとてもできませんので、そういった制度の枠組みだけ申し上げているということです"
            ]
        },
        {
            "speech_id": "115904260X01420040421_018",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　年金という世界の中での公平というものをしっかりと確保しなきゃならないということでは今おっしゃったような仕組みになりますが、ただ、それは、少なくとも最低保障年金に入らない層の方というのは、年金でそれなりの生活、年金だけでもきちっとした生活をしていただけるという層の方だからこそ、税金での最低保障年金は入らないということになりますし、逆に、たまたま現役時代にはほとんど収入がなかったけれども、高齢者になったときに突然多額の収入が入るようになったという方がいらっしゃれば、そこは逆に、所得税とか、それから我々は年金の財源に消費税を充てるということにしておりまして、多額の収入があって多額の消費をされる方はそれなりの負担をしていただくということになりますので、税も含めたトータルの公平さというものはそちらの方で確保するべきであって、年金という世界の中では今のようなことが起こることはそれは避けられないわけで、逆に言うと、政府案のように税金で二分の一を支えるということが、所得のない方も、あるいは、年金がたくさんあってそのほかにもたくさん収入がある方にも全部入るということの不公平感もあるわけで、これは選択の問題だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　年金という世界の中での公平というものをしっかりと確保しなきゃならないということでは今おっしゃったような仕組みになりますが、ただ、それは、少なくとも最低保障年金に入らない層の方というのは、年金でそれなりの生活、年金だけでもきちっとした生活をしていただけるという層の方だからこそ、税金での最低保障年金は入らないということになりますし、逆に、たまたま現役時代にはほとんど収入がなかったけれども、高齢者になったときに突然多額の収入が入るようになったという方がいらっしゃれば、そこは逆に、所得税とか、それから我々は年金の財源に消費税を充てるということにしておりまして、多額の収入があって多額の消費をされる方はそれなりの負担をしていただくということになりますので、税も含めたトータルの公平さというものはそちらの方で確保するべきであって、年金という世界の中では今のようなことが起こることはそれは避けられないわけで、逆に言うと、政府案のように税金で二分の一を支えるということが、所得のない方も、あるいは、年金がたくさんあってそのほかにもたくさん収入がある方にも全部入るということの不公平感もあるわけで、これは選択の問題だと思っています"
            ]
        },
        {
            "speech_id": "115904260X01420040421_020",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　我々は、年金本体の枠組み、特に一元化をするということ、それからそれに伴って納税者番号制度の導入、それから社会保険庁と税務署とを一元化して歳入庁にしていくというような準備の話があります。そういったことなどを考えると、一元化そのもののスタートは二〇〇九年であります。ただし、皆さんからも御指摘がありますとおり、確かに、財政的な問題を考えると、そこまで全く何もしないということでは、将来的な財政がより苦しくなりますので、消費税の三％引き上げについては先行して二〇〇七年からスタートをさせるという考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただし、皆さんからも御指摘がありますとおり、確かに、財政的な問題を考えると、そこまで全く何もしないということでは、将来的な財政がより苦しくなりますので、消費税の三％引き上げについては先行して二〇〇七年からスタートをさせるという考え方であります"
            ]
        },
        {
            "speech_id": "115904260X01420040421_022",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　いいですか。私たちも試算をたくさんしてきたと先ほど申しました。ただし、試算の前提となる数字は、政府の出してきている数字以外に我々データを持ち得ません。少なくとも国民の皆さんにこれでいけますという数字をお出しできませんので、前提となる政府の試算数字と比較をした上で我々の案が成り立つのかどうかということを議論せざるを得ないわけですが、例えば、二〇二五年、これは政府の試算もなされていますが、我々の案では、保険料収入は、確かに、保険料を上げませんので政府案より十兆円強少ない収入になります。\r\n　しかし、その一方で、消費税収入で約九兆円の収入があります。それから、消費税を我々二〇〇七年から上げるんですから、後ろにおくらせるということじゃないです。逆に、早期に消費税で積立金の積み立て効果が上がって、その運用収入が、政府案のような利回りが確保されるのであれば一兆円強あって、つまり、政府案と同じ額の支出のために充てられる財源がイコールで成り立つという計算をちゃんとさせていただいています。\r\n　これが成り立たないんだとすれば、政府案も成り立たないということになりますし、いみじくも今委員がおっしゃられましたとおり、政府案もぎりぎりの数字とおっしゃっているわけで、賃金上昇率であれ、利回りであれ、ＧＤＰであれ、何か一つでも今の言っている政府の数字が違ってきたら、政府案は成り立たないということを与党の側の皆さんもお認めになっているということを私は強調しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただし、試算の前提となる数字は、政府の出してきている数字以外に我々データを持ち得ません",
                "それから、消費税を我々二〇〇七年から上げるんですから、後ろにおくらせるということじゃないです",
                "逆に、早期に消費税で積立金の積み立て効果が上がって、その運用収入が、政府案のような利回りが確保されるのであれば一兆円強あって、つまり、政府案と同じ額の支出のために充てられる財源がイコールで成り立つという計算をちゃんとさせていただいています",
                "\r\n　これが成り立たないんだとすれば、政府案も成り立たないということになりますし、いみじくも今委員がおっしゃられましたとおり、政府案もぎりぎりの数字とおっしゃっているわけで、賃金上昇率であれ、利回りであれ、ＧＤＰであれ、何か一つでも今の言っている政府の数字が違ってきたら、政府案は成り立たないということを与党の側の皆さんもお認めになっているということを私は強調しておきたいと思います"
            ]
        },
        {
            "speech_id": "115904260X01420040421_032",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　私どもは、今申しましたとおり、積立金を消費税をお願いすることによってきちっと積み立てた上で、団塊世代、そして団塊ジュニア世代が給付を受けるピークをにらんで計画的に取り崩す。したがって、政府のように、そのずっと先である百年かけて取り崩すというやり方よりも、積立金の運用と取り崩しの計画性によって、そこを乗り切るための余力は、政府案よりずっと比較的に大きい。\r\n　それからもう一つは、所得比例年金で、基本的にはその部分は賦課方式でお願いをするという新制度を立ち上げることによって、団塊世代についてはもうほとんど新制度は関係ありませんが、団塊ジュニア世代の給付のかなりの部分は新制度に基づいて、これは賦課方式ですから、給付は安定をするという形になっていきます。\r\n　そして、その上で、しかし年金の目的としての最低保障、つまり、所得が中堅から下の方の皆さんに対しては税できちっと補っていくという部分のところをしっかりとやっていくという、そういう……（発言する者あり）ちょっと黙らせてもらえませんか。うるさくてしようがないんですけれども。黙らせてください。黙らせてくれないと答弁にならないわ。黙らせてくれませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、その上で、しかし年金の目的としての最低保障、つまり、所得が中堅から下の方の皆さんに対しては税できちっと補っていくという部分のところをしっかりとやっていくという、そういう……（発言する者あり）ちょっと黙らせてもらえませんか"
            ]
        },
        {
            "speech_id": "115904260X01420040421_040",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　今から四十五年以上先の話であります。それまでの間に、これは政府も、例えばプライマリーバランスをとるとかいろいろおっしゃっております。我々が政権をとらせていただいても、プライマリーバランスをとるということは早期にやらなきゃならない。少なくとも、二〇三〇年、二〇五〇年のころまでにプライマリーバランスがとれていないような財政をやっていたら、それこそ財政は破産をして、超ハイパーインフレが起こって、国は破綻をするということになってしまっている。自民党政権が続いて、そうなっていないことを期待したいと思いますが。そういうことになってしまいますので、プライマリーバランスをきちっととっていかなきゃならない。\r\n　そして、これから三十年、五十年先というのは、残念ながら今よりも人口が大幅に減っていく社会であります。人口が減っていく社会に入っていったときに、財政をどういうふうに使っていくかというのは、これまた新しい、一般財源の使い方として新しい時代に入っていかざるを得ないというふうに思っています。\r\n　従来のように、人口がふえていきますから社会資本整備のところには多額の投資を、せざるを得なかったし、やってきたのが私たちの国でありますけれども、人口が減っていけば、新しい道路をつくっても、そこをだれが歩くのか、走るのかという時代にこれから急速に入っていくわけでありまして、これから三十年、五十年かけて、そもそも財政の一般的な使い方というのは今と大きく変わっているのは当然だろうというふうに思っていますので、そこのところをかみ合わせていけば、消費税を上げないということの方の必要性が高ければ、そうしたインフラ整備の部分のところを大幅に減らすことによって、三十年、四十年、五十年と段階的に一般財源の使い方を変えていくことによって最低保障年金の財源は確保できると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我々が政権をとらせていただいても、プライマリーバランスをとるということは早期にやらなきゃならない",
                "自民党政権が続いて、そうなっていないことを期待したいと思いますが",
                "そういうことになってしまいますので、プライマリーバランスをきちっととっていかなきゃならない",
                "人口が減っていく社会に入っていったときに、財政をどういうふうに使っていくかというのは、これまた新しい、一般財源の使い方として新しい時代に入っていかざるを得ないというふうに思っています",
                "\r\n　従来のように、人口がふえていきますから社会資本整備のところには多額の投資を、せざるを得なかったし、やってきたのが私たちの国でありますけれども、人口が減っていけば、新しい道路をつくっても、そこをだれが歩くのか、走るのかという時代にこれから急速に入っていくわけでありまして、これから三十年、五十年かけて、そもそも財政の一般的な使い方というのは今と大きく変わっているのは当然だろうというふうに思っていますので、そこのところをかみ合わせていけば、消費税を上げないということの方の必要性が高ければ、そうしたインフラ整備の部分のところを大幅に減らすことによって、三十年、四十年、五十年と段階的に一般財源の使い方を変えていくことによって最低保障年金の財源は確保できると思っています"
            ]
        },
        {
            "speech_id": "115904260X01420040421_059",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　先ほどの御質問の中でもお答えをさせていただきましたけれども、私どもは、政府案の前提となっている数字に基づいて、給付については政府案と基本的に同じ考え方というのはやむを得ないだろう。つまり、五〇％程度、モデル世帯で下げる。そして、我々も財政計算をするに当たって、政府案と同じ財源を確保しよう、そのために何が必要かと、こういう計算をしたわけであります。その結果として、保険料率を上げていくのにかえて、消費税を三％お願いする、二〇〇七年からお願いするというやり方で政府案と同じ財源を確保できるということを、我々の財政計算で成り立っているわけであります。したがいまして、私どもは、政府案が本当にモデル世帯で五〇・二％が維持できるということであるならば我々の計算でも五〇％は維持できる、こういう計算になりますということを申し上げております。\r\n　ただし、この前提となっている数字は、先ほど来申し上げておりますとおり、今、残念ながら、ベア・ゼロの時代が何年も続いたりしている中で、例えば所得が毎年二％程度ずつ上がっていくなどという非常に幻想に満ちた前提に基づいている数字で、政府の仮定計算、財政計算が成り立っております。\r\n　その財政計算そのものの前提を我々は到底信用できないというふうに思っておりますが、残念ながら、それ以外の数字に基づいて我々は財政計算をすることはできませんので、政府案の数字を前提にした同じだけの財源をきちっと確保できるという説明の仕方にしかなりませんが、本当に五〇％を維持できるのかということは、むしろ、政府にお尋ねをいただいた方が正しい答えが出てくるんじゃないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　先ほどの御質問の中でもお答えをさせていただきましたけれども、私どもは、政府案の前提となっている数字に基づいて、給付については政府案と基本的に同じ考え方というのはやむを得ないだろう",
                "したがいまして、私どもは、政府案が本当にモデル世帯で五〇・二％が維持できるということであるならば我々の計算でも五〇％は維持できる、こういう計算になりますということを申し上げております",
                "\r\n　その財政計算そのものの前提を我々は到底信用できないというふうに思っておりますが、残念ながら、それ以外の数字に基づいて我々は財政計算をすることはできませんので、政府案の数字を前提にした同じだけの財源をきちっと確保できるという説明の仕方にしかなりませんが、本当に五〇％を維持できるのかということは、むしろ、政府にお尋ねをいただいた方が正しい答えが出てくるんじゃないかと思っています"
            ]
        },
        {
            "speech_id": "115904260X01420040421_069",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○枝野議員　先ほど来繰り返し申し上げておりますが、私たちは、国民の皆さんに幻想を与えてうそをつくのはよくないというふうに思っておりますので、例えば三十年先、四十年先に今と比べて物価がどう上昇しているのかとか、それから賃金がどう上昇しているのかだなんということについて、幻想に基づいた数字で計算をした数字をお示しをして、それで、ああそうか、それはよかっただなんていう幻想を与えるのは間違っているというふうにそもそも考えております。\r\n　ただ、制度の仕組み方、枠組みの組み方として、私どもが申し上げておりますのは、一つには、先ほど申しましたとおり、政府の言うモデル年金世帯で所得代替率五〇％を確保したいというふうに申し上げて、そのためには、一三・五八％の所得比例年金では、所得代替率、この方々は五〇％になりませんので、最低保障年金が必要であるということを申し上げております。\r\n　そして、その上で、私どもは、給付額の総額はほぼ政府案と同じような形になるように、そのための財源を消費税にお願いをするのか保険料率の値上げでお願いをするのか、ここが政府案との決定的な違いだというふうに申し上げておりますので、ほぼ政府案と同じような形で所得代替率が置かれるような制度設計をする。その結果が、一つの例として、モデル世帯では五〇％になるということを申し上げているのであります。\r\n　したがいまして、所得が上がっていくごとに政府案でも所得代替率は下がっていく計算になっておりまして、そこのところで、どれぐらいのところまで最低保障年金が入ってどれぐらいから入らなくなるのかというのは、まさにその時点における、その時点におけるというか、その時点までに納めてこられた、現役時代の四十年間のトータルの所得分布がどうなっていくかということによってすべて変わってくるということになってきますので、確定的な数字を出すことはやはりこれは国民にうそをつくということになりますが、基本的には、モデル世帯のような中堅層から少し上のところまでは、最低保障年金が入らないと政府案と同じぐらいの所得代替率は確保できませんので、政府案の前提に基づけば、中堅世帯のところには最低保障年金で上乗せをする、こういう結論になるということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　先ほど来繰り返し申し上げておりますが、私たちは、国民の皆さんに幻想を与えてうそをつくのはよくないというふうに思っておりますので、例えば三十年先、四十年先に今と比べて物価がどう上昇しているのかとか、それから賃金がどう上昇しているのかだなんということについて、幻想に基づいた数字で計算をした数字をお示しをして、それで、ああそうか、それはよかっただなんていう幻想を与えるのは間違っているというふうにそもそも考えております",
                "\r\n　そして、その上で、私どもは、給付額の総額はほぼ政府案と同じような形になるように、そのための財源を消費税にお願いをするのか保険料率の値上げでお願いをするのか、ここが政府案との決定的な違いだというふうに申し上げておりますので、ほぼ政府案と同じような形で所得代替率が置かれるような制度設計をする"
            ]
        },
        {
            "speech_id": "115904260X01120040414_102",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-14",
            "speech_text": "○枝野議員　大変本質的な議論をしていただいて、ありがとうございます。\r\n　今の御指摘、かなりの部分、私どもも同感をする部分がございます。\r\n　ただ、問題点として二つ申し上げたいと思いますが、一つは、まさに少子高齢化をどうやって解決するか、その問題に取り組むかというときに、特に厚生年金の保険料率でやっていくということは、これは二分の一が企業負担ということであります。現状でも、既にかなりの企業が、社会保険料の企業負担に耐えかねて、非正規雇用へとどんどん移しているという実態があります。\r\n　これからの日本経済、日本社会を考えたときに、これをさらに保険料率を、しかも十四年間にわたって上げていくというようなやり方をした場合には、ますます雇用を空洞化させて、そもそも、厚生年金の加入者自体の数が大きく減っていくのではないだろうか、そのことは社会全体の安定あるいは将来の老後の安定という観点から問題ではないか、そういう意味で消費税でやった方がいいんではないかということが一つです。\r\n　それからもう一つは、先ほど来少し出ていますけれども、なぜ今、税の負担が必要かということについては二つあります。\r\n　一つは、これからも少子高齢化は進んでいきます。その部分についての負担をどうするかということは一つあります。\r\n　ただ、もう一つ、より大きいのは、これまでの年金制度で、保険料を納めてきていただいた皆さんに政治が約束してきた給付水準をお支払いするためには、今までお預かりしていた保険料の水準が低過ぎた、つまり、過去において、負担と給付の水準のバランスのとれない形で保険料をいただいていた、その穴があいている。これを何とかしないといけない。ある程度は高齢者の皆さんに給付の水準について御理解をいただく。その部分は、与党の皆さんと私ども、基本的には大きなことは変わりません。しかし、それではもちろん足りない。その負担をこれからの現役世代にだけ負担をしていただくということがいいのか。それとも、これは政治全体が間違えてきた、そのツケでありますから、それは全国民で負担の能力に応じて負担をしていただくということの方がいいのではないか。そういった場合には消費税の方が現役世代の保険料という場合よりもいいのではないか。\r\n　この二つの理由で、消費税でお願いをすることの方が保険料の引き上げというやり方よりもずっとフェアではないか。\r\n　そして、こういう形で税でやっていこうということになったときには、今のように三つの制度に分かれていると、その税がどこにどういうふうに配分されるんだというのが非常に複雑になる、公平さというものがよりとれなくなりますから、税でやるということの裏づけとしても一元化は必要である、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01120040414/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これからの日本経済、日本社会を考えたときに、これをさらに保険料率を、しかも十四年間にわたって上げていくというようなやり方をした場合には、ますます雇用を空洞化させて、そもそも、厚生年金の加入者自体の数が大きく減っていくのではないだろうか、そのことは社会全体の安定あるいは将来の老後の安定という観点から問題ではないか、そういう意味で消費税でやった方がいいんではないかということが一つです",
                "\r\n　ただ、もう一つ、より大きいのは、これまでの年金制度で、保険料を納めてきていただいた皆さんに政治が約束してきた給付水準をお支払いするためには、今までお預かりしていた保険料の水準が低過ぎた、つまり、過去において、負担と給付の水準のバランスのとれない形で保険料をいただいていた、その穴があいている",
                "しかし、それではもちろん足りない",
                "その負担をこれからの現役世代にだけ負担をしていただくということがいいのか",
                "それとも、これは政治全体が間違えてきた、そのツケでありますから、それは全国民で負担の能力に応じて負担をしていただくということの方がいいのではないか",
                "そういった場合には消費税の方が現役世代の保険料という場合よりもいいのではないか",
                "\r\n　この二つの理由で、消費税でお願いをすることの方が保険料の引き上げというやり方よりもずっとフェアではないか",
                "\r\n　そして、こういう形で税でやっていこうということになったときには、今のように三つの制度に分かれていると、その税がどこにどういうふうに配分されるんだというのが非常に複雑になる、公平さというものがよりとれなくなりますから、税でやるということの裏づけとしても一元化は必要である、こういうことであります"
            ]
        }
    ]
}