{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "115904260X01020040409_049",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-09",
            "speech_text": "○枝野議員　まず、無為に過ごしてきたのは、五年前の年金改革で基礎年金の国庫負担を三分の一から二分の一に引き上げるとお約束をしながら、この五年間放置をしてきたのはどの政権なんでしょうか。約束してきたことを放置してきたというのが無為に過ごすということではないかとまずは申し上げておきたいと思います。\r\n　その上で、私どもも、その皆さん方の政権が五年間先送りをして無為に過ごしてきた国庫負担二分の一への引き上げというものを、皆さんのように増税をしてではなくて、他の歳出削減によってまずは実現をするのにこの五年間は充てさせていただく。同時に、私たちは、勇気を持って消費税を国民の皆さんにお願いする、これは二〇〇七年から先行して行っていく、このことによって将来的な財政の安定も十分に確保できるという提案をさせていただいておりますので、無為に過ごすのではなくて、むしろ、抜本改革を先送りにして十四年間も先送りを、十四年間も無為に過ごすことの方がずうっと問題だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01020040409/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　まず、無為に過ごしてきたのは、五年前の年金改革で基礎年金の国庫負担を三分の一から二分の一に引き上げるとお約束をしながら、この五年間放置をしてきたのはどの政権なんでしょうか",
                "約束してきたことを放置してきたというのが無為に過ごすということではないかとまずは申し上げておきたいと思います",
                "\r\n　その上で、私どもも、その皆さん方の政権が五年間先送りをして無為に過ごしてきた国庫負担二分の一への引き上げというものを、皆さんのように増税をしてではなくて、他の歳出削減によってまずは実現をするのにこの五年間は充てさせていただく",
                "同時に、私たちは、勇気を持って消費税を国民の皆さんにお願いする、これは二〇〇七年から先行して行っていく、このことによって将来的な財政の安定も十分に確保できるという提案をさせていただいておりますので、無為に過ごすのではなくて、むしろ、抜本改革を先送りにして十四年間も先送りを、十四年間も無為に過ごすことの方がずうっと問題だというふうに思っております"
            ]
        },
        {
            "speech_id": "115904260X01020040409_055",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-09",
            "speech_text": "○枝野議員　法律の枠組みについては私たち明確に出させていただいておりますとおりで、保険料で賄う部分と税で賄う部分と、今の制度では非常にごちゃごちゃでわかりにくくなっています。ですから、保険料で賄う所得比例部分の二階部分と、税で賄う一階部分というものをしっかりと明確に分けて、それぞれ自分の負担がどこに行っているのかということがわかりやすい制度にしている。そういう意味で、保険料の今までの金額を引き上げるということよりは、税でお願いすることの方がわかりやすいということを申し上げさせていただいています。\r\n　そして、まさに数字について、私たちは、政府のお出しになっている数字に基づいての試算に基づいて、一定の発言をさせていただいています。それに基づいて消費税は三％というふうに申し上げておりますが、そもそもこの数字自体が、例えば出生率にしても経済成長率にしても、全く実態と食い違っていて虚像であるということは、我々自身は指摘をし続けました。\r\n　そもそも、例えば経済成長率の見通しや出生率の見通しのもとになっている基礎データをお出しください。そういう基礎データ自身を国民すべてが共有して、例えば年金関係の学者さんもたくさんいらっしゃいます、シンクタンクもたくさんあります。こういう人たちが同じように計算ができるような状況にした上で決めなければ、情報を隠して、情報を知らせずに、よらしむべし、知らしむべからずで物を決めていくというやり方自体が間違っている。\r\n　私たちは、そういった意味では、政府の数字に基づいた試算はお出しできますが、それは私たち自身が、その数字で本当にできるのかと言われれば、責任を持てる数字ではありませんから、法律にはあえて書きませんでした。しかし、まさに信用できない数字をお出しになっている皆さんが、しっかりと信用のできる数字をお出しいただくことが前提になる。ただし、枠組みとしてはしっかりとしたものを出させていただいているというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01020040409/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野議員　法律の枠組みについては私たち明確に出させていただいておりますとおりで、保険料で賄う部分と税で賄う部分と、今の制度では非常にごちゃごちゃでわかりにくくなっています",
                "そういう意味で、保険料の今までの金額を引き上げるということよりは、税でお願いすることの方がわかりやすいということを申し上げさせていただいています",
                "それに基づいて消費税は三％というふうに申し上げておりますが、そもそもこの数字自体が、例えば出生率にしても経済成長率にしても、全く実態と食い違っていて虚像であるということは、我々自身は指摘をし続けました",
                "こういう人たちが同じように計算ができるような状況にした上で決めなければ、情報を隠して、情報を知らせずに、よらしむべし、知らしむべからずで物を決めていくというやり方自体が間違っている",
                "\r\n　私たちは、そういった意味では、政府の数字に基づいた試算はお出しできますが、それは私たち自身が、その数字で本当にできるのかと言われれば、責任を持てる数字ではありませんから、法律にはあえて書きませんでした"
            ]
        },
        {
            "speech_id": "115904260X01020040409_076",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-09",
            "speech_text": "○枝野議員　いいですか、いずれにしても、既にお支払いをされてきた保険料に対応する給付は、今受け取っていらっしゃる方、これから受給世代に入られる方の分について、今の保険料率で、今の制度では払い切れない。これは過去の政権ができもしない約束を国民にしてやってきたというところに責任があるわけですけれども、しかし、まさに高齢者の皆さんになってから、今さら、約束が違いますといって余り大きく減らすということは、これは無責任でありますから、我々が政権をとらせていただいた場合でも、そのベースのところは約束を守らせていただきます。\r\n　問題は、では、その足りない分をだれがどうやって負担するのか。政府案では、これは保険料の引き上げでやろうとしている。保険料の引き上げでやろうとしているということは、先ほども、本会議だったと思いますが御議論ございましたが、いいですか、保険料の方は逆進性が高いんですね。つまり、なぜかというと、保険料というのは、所得がどんなに高い人でも標準報酬月額というところで頭打ちにされ、月収二百万ある人でも、今、六十何万でしょうか、六十何万の一三・何％の二分の一しかかからないわけです。二百万、三百万、四百万あろうとも、そこにしかかからないわけで、消費税というのは、たくさん所得があってたくさん消費ができる人はよりたくさん払うという意味ですから、そういう意味では、保険料よりも消費税の方が逆進性は小さいというのは、まず一つ明確なことであります。\r\n　その上で、さあこれから保険料を納める若い世代、今雇用も流動化していて、年金に対する信用も失われていて、こういう人たちに……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01020040409/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは過去の政権ができもしない約束を国民にしてやってきたというところに責任があるわけですけれども、しかし、まさに高齢者の皆さんになってから、今さら、約束が違いますといって余り大きく減らすということは、これは無責任でありますから、我々が政権をとらせていただいた場合でも、そのベースのところは約束を守らせていただきます",
                "保険料の引き上げでやろうとしているということは、先ほども、本会議だったと思いますが御議論ございましたが、いいですか、保険料の方は逆進性が高いんですね"
            ]
        },
        {
            "speech_id": "115904260X01020040409_078",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-09",
            "speech_text": "○枝野議員　こういう人たちに対してだけ過去の分のツケを集中的にお支払いをお願いしていくということが本当にいいことなのかどうか。\r\n　委員長、公平にやってくださいね。私がそこで質問をしたときに、総理が全く関係ないことを延々と答弁されていたときに、全くとめようとされなかったじゃないですか。委員長は公平でなければいけませんから、今私は、少なくとも聞かれた中身に関係のあることを、ちゃんと御説明をわかっていただけていないから説明をさせていただいているんです。そこのところをちゃんと仕分けて聞いて、理解していただかないといけません。\r\n　さあ説明を続けさせていただきますが、若い世代の人たちだけに保険料を振ったわけです。そして、この人たちは、今受け取る世代の皆さんたちが納めた保険料に対応する受け取る年金額の比率よりも、今でも、今の保険料でいったとしても、将来受け取る額が低くなると言われている。さらに保険料率を上げたら、将来受け取れる年金額と現役時代の保険料を納める額との比率は、今受け取られる方とこれから受け取られる方とはますますアンバランスが大きくなる。こういうことと、どちらが公平なのか。\r\n　そこのところの選択を問われているわけで、それは両方の選択があるでしょう、まさに、国民の皆さん、どちらを選ばれますかと。消費税であれば、所得の多い方にはたくさん納めていただくという制度ですから、より公平であるというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01020040409/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私がそこで質問をしたときに、総理が全く関係ないことを延々と答弁されていたときに、全くとめようとされなかったじゃないですか",
                "そこのところをちゃんと仕分けて聞いて、理解していただかないといけません",
                "消費税であれば、所得の多い方にはたくさん納めていただくという制度ですから、より公平であるというふうに思っています"
            ]
        },
        {
            "speech_id": "115705261X00120031001_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-10-01",
            "speech_text": "○枝野委員　私たちは、国民の皆さんに従来から約束していました。我々も実は約束しています。実は国会でも決議を上げています。\r\n　ただ、二兆七千億という膨大なお金を一気につくり出すためには、増税をする以外にはなくなってしまうでしょう。しかし、私たちは、まさに国民の皆さんの最低限の年金の部分をどうやって保障するかということを考えたときに、今、私たちの国は税金の使い方を大きく間違えている。諫早湾の干拓、菅さんが繰り返し言っていますが、何で、田んぼが余っていて、米が余っていて、ことしは足りないですけれども、片方で減反しながら、もう片方では新しい田んぼをつくるのに二千五百億円も使っているんだ、こういうばかな税金の使い方がたくさんある。\r\n　我々が政権をとらせていただいたら、このばかな税金の使い方を、一年間で二兆七千億そっくりということをやると、今継続している事業などを突然ばったりやめることができないことがたくさんありますから、一気にはできません、五年間かけて、二兆七千億円、ほかの予算、主に公共事業や特殊法人、そして公務員人件費などの予算を二兆七千億円分段階的に削って、今の国民年金の財源を安定させるというところに充てます。増税をしないで、ここまでは明確にやります。\r\n　その上で、私たちは、そこから先の年金の姿、先ほど空洞化という話がありました。国民年金をお支払いになっている方、定額の一万幾らの保険料を納めて、老後に六万幾らもらいます。所得の高い人も所得の低い人も同じようにもらいます。しかし、これは将来どうなるかわからない、ばかばかしいから払わないという人がたくさんふえています。もう四割払っていないというふうに聞いていますね。負担をした額と将来もらえる額との関係もよくわからない。明確にすればいいんです。現役時代に幾ら払ったか、その払った額に応じて老後は受け取るということで、私たちは、まず上の部分、所得に応じて、そして国民年金という制度を、中途半端でよくわかりません、サラリーマンで働いている人も公務員で働いている人も、それから自営業をされている人も無職の人も、すべて老後の不安ということは一緒なわけです。\r\n　先ほどの図を下さい。今の制度では、一般の民間企業の人は真ん中の厚生年金です。それから、公務員のようなところは共済年金です。そして、自営業者の方、無職の方は国民年金。昔だったら、終身雇用で、民間企業に入ったら一生サラリーマンで厚生年金、あるいは公務員だったら一生共済年金ということだったかもしれないけれども、今や雇用が流動化して、あるときは国民年金、あるときは厚生年金、あるときは共済年金、さっぱりわけわからなくなっているということも年金不信の一つです。何で分ける必要があるんですか。分ける必要はない。老後の不安は一緒です。\r\n　ですから、私たちは、全体を一本にして、とにかく所得に応じて保険料を納めてください、そして納めた保険料に応じて年金を受け取りますという形にします。\r\n　しかし、これだけでは所得の低い人たちが老後の生活を守れません。それが今の国民年金の一部の仕組みなわけですけれども。ここはもう将来、税で見ましょう、つまり、保険料で取るのではなくて、皆さんから納めていただく……（発言する者あり）後で話しますよ。税でいただきましょうということでやります。\r\n　ただし、全部税で見たときには確かに財源が大変です。税金で見るということは所得の再分配です。どうしても所得の低い人たちの老後を最低限守れないということのために国民の基礎年金というものを置くわけですから、年金を初めからたくさんもらえる、現役時代たくさん保険料を納めて、たくさん年金をもらえる方については支払う必要はないんです。だから、段階的に支給額を少なくする。もちろん、たくさん納めたのに、納めていない人より少ないというか同じ額ということになってはいけませんから、段階的にカーブをつけていって、非常に多額の、我々、今一人で二十万超えるような年金を月当たりもらうような人たちにはもう税金から払う必要はないでしょう、こういう仕組みをやっていきます。\r\n　しかも、この国民基礎年金のうちの半分の部分、しかも後ろの方が切れますから、こちら、前の方に持ってこれますから、そこまでは、先ほど言ったとおり、今むだ遣いされている税金をやめさせて、むだ遣いをやめた分で賄って、残りの部分を段階的に我々は消費税を使って埋めていくしかない。しかしながら、今の仕組みを前提にして、お金持ちにもそうでない人にも全部消費税で基礎年金を払いますだなんという制度を想定したりすることに比べれば、相対的に低い額です。\r\n　実は、本当は私たち、数字を入れて出したいと思いました。しかし、厚生労働省が、例えば、国民年金層の所得がどれぐらい、どういう分布をしているのか、そういう資料をお出しにならない。それどころか、年金基金、皆さんがお預かりしている年金基金の実態が今どうなっているのか、私どもの埼玉県の知事になった上田清司さんがここで何度もやりましたけれども、年金基金の実態がどうなっているのかさえ、国民のみなさんどころか、私たちにも示していただいていない。だから、正確なシミュレーションができません。\r\n　私たちはうそはつきたくないですから、こういう姿を国民の皆さんにお示しをして、そして我々が政権をとったら今の情報を全部公開して、したがって、専門家の皆さん、民間でも計算していただけるようにする。そして、国民基礎年金の水準を幾らに置くか。それに応じて、消費税の税率が決まります。しかし、我々はこれにしか使いません、将来増税する部分は。ということを明確に国民の皆さんにお示しをして、政権を選択していただきたいということを申し上げておきたい。\r\n　選挙が終わってから考えますという政党と、どちらが具体的で、どちらが責任ある政党なのかということは、テレビをごらんいただいている国民の皆さんには御理解をいただいていると思います。\r\n　さて、もう一点、（発言する者あり）改革の大きな柱、いろいろやじが出ていますけれども、だったら、きちんと我々がシミュレーションできる数値を出してください。国民の皆さんがシミュレーションできるデータを出してください。そういうデータは全部役所の中で、私は恐らく厚生労働大臣にすら示されていないんだと思いますよ。役所の中で隠していて、都合のいい数字だけ出して、そしてちゃんと野党も計算しろと。できる数字をくれれば幾らでもやりますよ。我々ができる数字を持つということは、民間の方々だってできるわけですから、このシミュレーション、民間の方々が、民主党の案ならこういうことになりますと、きっと計算していただけますよ。しかし、その材料は国民の皆さんに示されていないという実態、これが官僚主導政治だということをぜひ知っていただきたい。\r\n　さて、道路公団の話をさせていただきたいというふうに思います。\r\n　国土交通大臣、道路公団の民営化、賛成だと思いますが、さすがに。道路公団の民営化、なぜ必要なんですか。何の目的でやるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115705261X00120031001/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、二兆七千億という膨大なお金を一気につくり出すためには、増税をする以外にはなくなってしまうでしょう",
                "しかし、私たちは、まさに国民の皆さんの最低限の年金の部分をどうやって保障するかということを考えたときに、今、私たちの国は税金の使い方を大きく間違えている",
                "増税をしないで、ここまでは明確にやります",
                "\r\n　しかし、これだけでは所得の低い人たちが老後の生活を守れません",
                "だから、段階的に支給額を少なくする",
                "\r\n　しかも、この国民基礎年金のうちの半分の部分、しかも後ろの方が切れますから、こちら、前の方に持ってこれますから、そこまでは、先ほど言ったとおり、今むだ遣いされている税金をやめさせて、むだ遣いをやめた分で賄って、残りの部分を段階的に我々は消費税を使って埋めていくしかない",
                "それどころか、年金基金、皆さんがお預かりしている年金基金の実態が今どうなっているのか、私どもの埼玉県の知事になった上田清司さんがここで何度もやりましたけれども、年金基金の実態がどうなっているのかさえ、国民のみなさんどころか、私たちにも示していただいていない",
                "\r\n　私たちはうそはつきたくないですから、こういう姿を国民の皆さんにお示しをして、そして我々が政権をとったら今の情報を全部公開して、したがって、専門家の皆さん、民間でも計算していただけるようにする",
                "しかし、我々はこれにしか使いません、将来増税する部分は",
                "ということを明確に国民の皆さんにお示しをして、政権を選択していただきたいということを申し上げておきたい",
                "\r\n　選挙が終わってから考えますという政党と、どちらが具体的で、どちらが責任ある政党なのかということは、テレビをごらんいただいている国民の皆さんには御理解をいただいていると思います",
                "我々ができる数字を持つということは、民間の方々だってできるわけですから、このシミュレーション、民間の方々が、民主党の案ならこういうことになりますと、きっと計算していただけますよ",
                "しかし、その材料は国民の皆さんに示されていないという実態、これが官僚主導政治だということをぜひ知っていただきたい",
                "\r\n　国土交通大臣、道路公団の民営化、賛成だと思いますが、さすがに",
                "道路公団の民営化、なぜ必要なんですか"
            ]
        },
        {
            "speech_id": "115605261X00820030207_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○枝野委員　消費者の性向というのは、確かに消費税の税率が五％の国もあれば二〇％の国もあります。だけれども、これから増税になっていくんだという状況における消費者の心理と、それから将来について安心なんだという消費者の心理と、それはどれぐらい消費に向かうのかという意欲は全く違っている。しかも、確かに私どもも、いわゆる公的な、いわゆる公共事業的なところで最終消費をふやそうという考え方は違うと思っていますので、民間が頑張っていただかなきゃいけないんですが、民間が頑張っていただくためにも、消費者の皆さんの財布のひもが緩むようなことをできるだけしなきゃいけないのに、大衆増税をする。このことは財布のひもを閉じる。\r\n　もう一つだけ。\r\n　医療費の自己負担が二割から三割に上がる。これも明らかに消費者の心理からすれば、病気になったときに病院で、窓口で払わなきゃならない負担が、五〇％の値上げですよ。二割から三割という言い方をしているから何となくちょっとのように感じますけれども、五〇％の値上げをされるんだ、うかつに病気にもなれないな。うかつに病気にもなれないんだったら、病気のときに備えてますます財布のひもを閉ざして、できるだけ物を買わないで少しでも貯蓄をふやさないといけないな、そういう心理になるのが当たり前じゃないか。\r\n　最終消費をふやさなければならない、デフレを克服しなきゃならないというときにこういう改悪をするというのは、明らかに経済に対してマイナスだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、確かに私どもも、いわゆる公的な、いわゆる公共事業的なところで最終消費をふやそうという考え方は違うと思っていますので、民間が頑張っていただかなきゃいけないんですが、民間が頑張っていただくためにも、消費者の皆さんの財布のひもが緩むようなことをできるだけしなきゃいけないのに、大衆増税をする",
                "二割から三割という言い方をしているから何となくちょっとのように感じますけれども、五〇％の値上げをされるんだ、うかつに病気にもなれないな",
                "うかつに病気にもなれないんだったら、病気のときに備えてますます財布のひもを閉ざして、できるだけ物を買わないで少しでも貯蓄をふやさないといけないな、そういう心理になるのが当たり前じゃないか"
            ]
        },
        {
            "speech_id": "114705206X00420000321_019",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2000-03-21",
            "speech_text": "○枝野委員　この法律扶助協会がいわゆる天下り利権的な話とそしりを受けないような対応を、ぜひお願いしたいと思います。\r\n　さて、この民事法律扶助ができたとしても、実体法が伴っていなければ国民の権利は守られません。\r\n　そこで、一点、大変気になる新聞広告を見ましたものですから、この機会にお尋ねをさせていただきたいと思います。\r\n　お手元にもあるかと思いますが、これはことしの三月四日の日本経済新聞の三十一面の下に載っておりました新聞広告であります。今どき一・八％も年利がつく。こんなにつくのだったら私も、非常に小さな額ですが、そういう運用をしてもらいたいなと思うところの金額であります。\r\n　税金とかいろいろ引かれるんだろう、だれでもそこぐらいまでは思います。一応そこは書いてあります。すぐ右側に「課税後年一・四四％」と書いてあります。これは公社債投信ですので、投信ですから、これが保証されているわけではないという、これ自体の一般論は別においておくとして、ここで一・四四になるというのまでならばまだ、まあそうだろうな、こういう広告もあるだろうなというのはよくわかります。\r\n　ところが、その下に小さな字で書いてあります。「ご換金の場合、手数料（一万口当り百円）」、つまり一％です、「および消費税相当額（当該手数料の五％）がかかります。」つまり、換金をする場合には一・〇五％引かれるということがここに小さく書いてあります。\r\n　結局どういうことかというと、一・八％とこんなにでかく新聞広告でうたっておりながら、実際に一年複利で、一年で見直されますとあります、一年で換金をした場合につく実質の利率というのは、手数料一％分と消費税〇・〇五％分が引かれますから、結局は〇・三九％ということになります。\r\n　新聞広告にこんなにでかでかと一・八〇％と書くということは、これを見た一般顧客あるいは顧客たらんとする者に対して明らかに誤解を与えるのではないかと私は危惧いたします。しかもこれが、日本を代表する証券会社の名前を頭につけて広告がなされ、日本を代表する経済紙である日本経済新聞に堂々と打たれている。これは、まず消費者のサイドから見てとても納得できないし、国際的に見ても恥ずかしいというふうに思うのです。\r\n　まず、どこから聞きましょうか、公正取引委員会さん、こういう広告は規制できないのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705206X00420000321/19",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　さて、この民事法律扶助ができたとしても、実体法が伴っていなければ国民の権利は守られません",
                "こんなにつくのだったら私も、非常に小さな額ですが、そういう運用をしてもらいたいなと思うところの金額であります",
                "\r\n　税金とかいろいろ引かれるんだろう、だれでもそこぐらいまでは思います",
                "\r\n　新聞広告にこんなにでかでかと一・八〇％と書くということは、これを見た一般顧客あるいは顧客たらんとする者に対して明らかに誤解を与えるのではないかと私は危惧いたします",
                "これは、まず消費者のサイドから見てとても納得できないし、国際的に見ても恥ずかしいというふうに思うのです"
            ]
        },
        {
            "speech_id": "114205206X01319980508_105",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1998-05-08",
            "speech_text": "○枝野委員　国民の理解が得られていないということを一つの理由にしておっしゃられているわけですけれども、そのことだけでは私は理由にならないと。例えば、何年前ですか、国民の理解を得られていない消費税導入の法案を政府は出しましたし、ついこの間も、金融の三十兆円も国民の理解を得られていないのに国会に提出をして通過させています。\r\n　どうして、そういったものは国民の理解を得ないでおやりになって、これは国民の理解を得られていないと言ってお出しにならないのか、御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205206X01319980508/105",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　どうして、そういったものは国民の理解を得ないでおやりになって、これは国民の理解を得られていないと言ってお出しにならないのか、御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "114205206X01319980508_107",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1998-05-08",
            "speech_text": "○枝野委員　これは民事局長にお答えをいただくのは酷なので、むしろ大臣にできればお答えいただければと思うのです、この手の話は政治論だと思いますので。\r\n　今の話も逆だと思うのですよね。消費税みたいな話は国民全部に関係あるのですよ。だけれども、選択的夫婦別姓はほとんどの人たちには関係ないのですよね。別姓を選択したくないというほとんどの人たちにとっては関係ないですよ。非嫡出子の相続分の話だって、非嫡出子が身近にいない大部分の人たちにとっては関係ないのですよ。むしろ一部の人たちにしかかかわらない問題なのですよ。消費税なんかの方がよっぽど全国民に関係するのではないですか。理屈は、今の話だとちょっと違うと思うのですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205206X01319980508/107",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "別姓を選択したくないというほとんどの人たちにとっては関係ないですよ",
                "むしろ一部の人たちにしかかかわらない問題なのですよ",
                "消費税なんかの方がよっぽど全国民に関係するのではないですか"
            ]
        },
        {
            "speech_id": "114205206X01319980508_109",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1998-05-08",
            "speech_text": "○枝野委員　民法の改正が一部の人にだけということ、別にそのことだけで私は言っているのではないのですよ。相対的に比べてどうですかと私は申し上げているわけです。\r\n　消費税の方が全国民に圧倒的に利害関係の絡む話に比べれば、こちらの方こそむしろ国民全体のアンケートもとらなければいけない。もしそれだけで物事を決めるというのであるならばこちらじゃないですかという比較の話をしているので、今の話はずれていると思います。\r\n　また、そもそも、このお尋ねを一度してみたいと思ったのですが、日本国籍を有する者、つまり、日本国民で夫婦別姓が認められている人、いますよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205206X01319980508/109",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　消費税の方が全国民に圧倒的に利害関係の絡む話に比べれば、こちらの方こそむしろ国民全体のアンケートもとらなければいけない",
                "もしそれだけで物事を決めるというのであるならばこちらじゃないですかという比較の話をしているので、今の話はずれていると思います"
            ]
        }
    ]
}