{
    "repr_name": "阿部知子",
    "speeches": [
        {
            "speech_id": "119704194X00220181129_075",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2018-11-29",
            "speech_text": "○阿部委員　そんなこと、イロハのイなんですよ。わざわざやっているんだから。そこで不十分な理解、私はとても許されないと思います。\r\n　引き続いて、原子力防災についてお尋ねをいたします。\r\n　私は、本日取り上げたいのは愛媛の伊方の原発でございます。\r\n　皆さんのお手元にも資料で置かせていただいておりますが、最後のページを見ていただきますと、ここには十四カ所のいわゆる放射線防護施設というものがございまして、これは、事故のときに移動できない方、介護が必要な方、いろいろあるので、事故のとき、逃げるよりも、とりあえず、放射線防護施設、防護体制をつくって、補助金を出してつくって、そこにとどまっていただこうという考え方です。\r\n　でも、見ていただくと、ざっと見ただけでも、十四カ所のうち十二カ所が、土砂災害区域にあったり、津波浸水区域にあったり、場合によっては特別土砂災害区域にある。そんなところに、もし複合災害だったら、いられませんよね。\r\n　放射能で幾ら防護してもらったって、土で潰れちゃう、水で流されちゃう。私は、こんな非現実的な避難のための防護施設の決め方はあり得ないし、きょうは、内閣の担当、防災副大臣に来ていただいていますが、この補助金を使って全国で幾つの施設にこういう原子力防災のための整備をしているのか。そのうち、土砂や浸水、津波、危険区域と言われるところには一体幾らあるのかを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704194X00220181129/75",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そこで不十分な理解、私はとても許されないと思います",
                "そんなところに、もし複合災害だったら、いられませんよね",
                "私は、こんな非現実的な避難のための防護施設の決め方はあり得ないし、きょうは、内閣の担当、防災副大臣に来ていただいていますが、この補助金を使って全国で幾つの施設にこういう原子力防災のための整備をしているのか"
            ]
        },
        {
            "speech_id": "119704260X00220181114_064",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○阿部委員　立憲民主党の阿部知子です。\r\n　本日は、初めて厚生労働大臣である根本大臣に御質問をさせていただきますが、根本大臣にあっては、第二次安倍政権では復興担当をなさっておられて、特に福島の御出身でもございますし、もう七年以上になります東京電力福島第一原発事故後、福島でいろいろな形で仕事をされている方々、特にそうした皆さんの労働安全行政、労働者保護という観点でぜひ陣頭指揮をとっていただきたいと思いまして、御質問をさせていただきます。\r\n　まず一問目でございますが、今、国会は、新たな外国人の在留資格、特定技能一号と称するんでしょうか、そういうものを導入するということで、昨日、本会議もございましたが、そもそも、その前提として、現在、技能実習制度という形で技能実習をしておられる方の存在があって、その方々の遇され方がどうであるかという問題も大きいと思います。\r\n　私が一点目でお伺いしたいのは、既に大臣も御存じのことと思いますが、本年三月六日の日経新聞の報道をきっかけに、技能実習生が福島で除染作業に従事しておったということが発覚をいたしまして、果たして技能実習で除染というのはやるような仕事なんだろうか。祖国に帰ってそれを祖国で役立てると申しましても、除染という放射能の散逸した状態を集めて処理するなどは、そうそうその母国、祖国で必要とされる業務でもないでしょうし。\r\n　この技能実習生に除染作業を行わせたということ、実は、これが発覚いたしましたのは新聞記事ですが、もともとは、このベトナムから来られた技能実習生が、自分の言われた作業の現場に行ったけれども、何か知らない器械がピッピピッピ鳴っていて、線量計だと思いますね、何のところだろう、どんな作業をするんだろうという不安を社長に訴えたけれども、日本人もやっているんだから大丈夫だということでありましたが、どうしても不安だったこの実習生が支援団体のところに駆け込んで、そこから労組、労働組合に相談があってということで発覚をしております。\r\n　一問目、法務省に伺いますが、そもそもは、技能実習につきましては、受入れ事業者とそれから実習生の双方のいろいろな問題を調整するために監理団体があると思うんですけれども、なぜこの実習生の場合は、監理団体というものが機能しておらなかったのか。普通は、疑問があったり不安を覚えれば監理団体に行くべく監理団体がつくられているのだと思いますが、なぜ監理団体ではなく外に助けを求めたと考えられるんでしょうか。御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/64",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　まず一問目でございますが、今、国会は、新たな外国人の在留資格、特定技能一号と称するんでしょうか、そういうものを導入するということで、昨日、本会議もございましたが、そもそも、その前提として、現在、技能実習制度という形で技能実習をしておられる方の存在があって、その方々の遇され方がどうであるかという問題も大きいと思います",
                "普通は、疑問があったり不安を覚えれば監理団体に行くべく監理団体がつくられているのだと思いますが、なぜ監理団体ではなく外に助けを求めたと考えられるんでしょうか"
            ]
        },
        {
            "speech_id": "119704260X00220181114_080",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○阿部委員　ぜひよろしくお願いしたいと思います。私は、きょう、もう一例取り上げなきゃいけないので、急がせていただきます。\r\n　これは、技能実習制度ではなくて、東京電力福島第一原発で働く労働者の長時間労働の問題であります。\r\n　これも新聞記事にも出ましたが、二〇一八年の十一月五日の東京新聞報道等にもございますが、実は、二〇一七年の十月二十六日木曜日に、東京電力の福島第一原発内で、いわきオールという車両点検会社の職員である猪狩さん五十七歳が倒れて、搬送されて、亡くなりました。この方は、亡くなる前の六カ月にわたって、百時間を超す時間外勤務をしておられた。\r\n　なぜそうなってしまったのかが、大臣のお手元に、つくられた資料を見ていただきたいんですけれども、これは大臣は御存じだと思うのですが、この猪狩さんは、会社に出社して、福一までの移動、国道六号で行きます。これが大変混んでいたり、渋滞で、四時半に出社して六時に福一に着く。福一に着いてから、いろいろな、マスクをしたりタイベックをしたりすることもあるし、そういうことをしてから作業現場に入る。で、作業が終わってから、また会社に戻って、そこでいろいろなチェックをして終わる。\r\n　そういたしますと、労働時間、総労働時間と時間外労働時間という形で、時間外と分けてございますが、平均いたしますと、時間外が百二十二時間。これは最後の、亡くなられる前の一カ月であります。百二十二時間。でも、六カ月にわたって百時間以上がずっと続いている。\r\n　どうして長時間労働にならざるを得ないかというと、社に行って、そこから健康状態をチェックして、そこから今度は国道を移動して福一に行く。これはもう、汚染区域ですからやむを得ないことですが、この移動時間ゆえに長時間労働が強いられているという実態があると思います。\r\n　大臣には、ぜひ、この猪狩さんのは一例ですが、多くのあそこで働いてくださる皆さんがそういう形でやっていると思いますので、この実態の把握、お願いをしたいと思います、この事案を端緒に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/80",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　これは、技能実習制度ではなくて、東京電力福島第一原発で働く労働者の長時間労働の問題であります"
            ]
        },
        {
            "speech_id": "119604889X02320180531_053",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-31",
            "speech_text": "○阿部委員　現在、三カ所と限られて、そして、先ほど横浜の例も出ましたが、横浜では港運協会の皆さんも、もしやるならカジノ抜きのＩＲで十分だという御意見でした。\r\n　私は、今回の開業までのプロセスという政府からいただいた文献を見ていますと、やはり、今、先生は住民の意思なくばというふうにおっしゃっていただきましたが、それを拾うものが十分ではないなと思います。\r\n　ＩＲについてパブコメを求めまして反対の声が多くても事が進んでいっているのと同じで、非常にこの国の民主主義が危うくなっていると懸念をいたしております。規制改革という旗のもとに、本当に今進むべき経済の方向がどうであるかについて、私はまだまだ住民の声は入れられていないなと思うものであります。\r\n　最後に、新里先生にお伺いいたします。\r\n　私も先生と同じで、これ全体を読んでも、負の影響、幾らもうかりますというのは出てくるんですけれども、韓国のようにそれが与える社会的弊害の総試算をしたものが日本にはないというのが不思議でなりません。物事には光と影があって、必ずリスクは考えておかなければいけない。安全と言われた原発でも事故は起こる。負を考えないものは必ず、そのリスクを担うのは国民になると私は思います。\r\n　先生には、最後にもう一度、この負の影響ということで、一番いろいろな、依存症もそうですし、多重債務もそうですし、社会的な問題もそうでしょう、に寄り添ってこられた先生の目から見て、我が国にとっての大きな目で見たマイナスと、それをどう分析するかについてお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X02320180531/53",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　私は、今回の開業までのプロセスという政府からいただいた文献を見ていますと、やはり、今、先生は住民の意思なくばというふうにおっしゃっていただきましたが、それを拾うものが十分ではないなと思います",
                "\r\n　ＩＲについてパブコメを求めまして反対の声が多くても事が進んでいっているのと同じで、非常にこの国の民主主義が危うくなっていると懸念をいたしております",
                "規制改革という旗のもとに、本当に今進むべき経済の方向がどうであるかについて、私はまだまだ住民の声は入れられていないなと思うものであります",
                "\r\n　私も先生と同じで、これ全体を読んでも、負の影響、幾らもうかりますというのは出てくるんですけれども、韓国のようにそれが与える社会的弊害の総試算をしたものが日本にはないというのが不思議でなりません",
                "負を考えないものは必ず、そのリスクを担うのは国民になると私は思います"
            ]
        },
        {
            "speech_id": "119605254X00720180228_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○阿部知子君　立憲民主党の阿部知子です。\r\n　私は、ただいま議題となりました予算委員長河村建夫君解任決議案につきまして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、自由党、社会民主党・市民連合の五会派を代表し、提案の趣旨を説明いたします。（拍手）\r\n　まず、案文を朗読いたします。\r\n　　本院は、予算委員長河村建夫君を解任する。\r\n　　　右決議する。\r\n　以下、その理由を申し上げます。\r\n　日ごろより、大変温厚かつ誠実なお人柄と、社会的弱者に対する深い共感を示す政治家として、与野党を超えて人望を集めてこられた河村委員長に対して、こうした決議の提案をせざるを得ないことを心から残念に思います。\r\n　今般、河村委員長は、平成三十年度の一般会計と特別会計の予算案審議に当たり、職権による理事会、委員会の開催を強行し、さらには、野党側に同意を得ることもなく、その予算案の採決を強行するなど、あるまじき委員会運営をされました。言語道断と言わざるを得ません。\r\n　この予算委員会審議に当たって、五会派は、予算委員会の審議で判明した、立法府のありさまをゆがめる余りにずさんな行政データとその恣意的解釈の是正を要請してまいりました。\r\n　その声に耳を傾け、立法府としてのあるべき公正な姿を目指すべき河村委員長は、十分な説明責任を果たさず、真摯に問題の指摘に向き合おうとしない安倍官邸、ひいては、国会で多数をなす自民党、公明党の意向をそんたくしてか、公平公正な審議の確保を怠られました。その委員会運営のやり方に対して、まず、断固として抗議いたします。\r\n　今日ほど、立法府のあるべき姿とは何かが問われているときはありません。その姿とは、国民に期待されている重要な三つの柱から成り立つものと考えます。第一に立法、第二に行政監視、第三に予算審議です。繰り返します。立法府のあるべき姿とは、第一に立法、第二に行政監視、第三に予算審議です。果たして、今百九十六国会の予算委員会のありさまは、その期待された三つの柱を揺るがせるものとなっております。\r\n　河村委員長は、本来、その期待された三つの柱をしっかりと支えるべきお立場でありながら、その役割を全く果たしておられません。その事実を指摘し、解任を求める理由を、以下、申し述べさせていただきます。\r\n　第一に、立法の観点からです。\r\n　立法の最も重要な役割は、社会問題を解決し、よりよい国家、社会をつくる手だてとすることであります。常に弱者への視点を忘れず、時に強者のおごりを戒め、ともに生きる基盤をつくるため、社会に潜在する不均衡をでき得る限り正していくことです。\r\n　しかしながら、二〇一二年暮れに始まる安倍政権の政治姿勢は、そうした原点からははるかに遠く、立法府のあり方そのものをゆがめるものであることを、本年一月二十六日にお亡くなりになった元自民党幹事長の野中広務さんが厳しく指摘をされております。\r\n　平成二十六年二月の十九日に参議院で開かれた国の統治機構に関する調査会で、議院内閣制における内閣のあり方について、野中広務先生は渾身の御発言をなさいました。以下、国政にかかわる私どもにとって、与党、野党を超えて耳を傾けるべきかけがえのない遺言と考えて、一部を朗読させていただきます。\r\n　以下、野中先生のお言葉です。\r\n　御承知のように、日本国憲法は、立法権と行政権をそれぞれ国会と内閣が担当することを前提に、内閣は国会の信任に依拠して形成され、維持されることになっております。\r\n　繰り返します。\r\n　内閣は国会の信任に依拠して形成され、維持されることになっております。\r\n　また同時に、内閣は、衆議院による内閣不信任案の可決又は信任案の否決には解散をもって応え、それ以外にも解散を行うことができるものともしております。それが我が国の議院内閣制の基本であると存ずるわけでございまして、今日では世界のモデルと言われておると聞いております。\r\n　しかし、ここ数年間、政治の実態を眺めておりますと、憲法が規定し、期待するものと相当に異なったことが平然と行われているように申し上げざるを得ないと存ずるのであります。具体的な指摘をいたしますと、議院内閣制における内閣のあり方というテーマについての意見となりますので、そのように御理解をいただきたいと思います。\r\n　内閣が議会の信任を得た多数、すなわち与党の政策を実現することは当然のことですが、しかし、多数決で信任されたといって、与党だけの内閣ではありません。議会が信任した内閣であります。そこで、大切なことは、与党の政策を実現するにしても、少数派の、すなわち野党の意見を表明させる機会を与えることは議会制民主主義の鉄則であります。さらに、必要とあれば、野党の意見を取り入れることも議会政治には期待されるところであります。\r\n　私は、第一次小渕内閣時代に内閣官房長官を平成十年の七月から平成十一年の十月までやらせていただきましたが、この間、参議院が与野党逆転で大変な苦労をしたことを今思い出しておる次第であります。\r\n　時の総理、今は亡き小渕恵三総理の政治信条は、自民党から選ばれた内閣という意識は全くなく、国会から信任された内閣だから、野党側の意見を徹底的に聞き、妥協できるところは妥協するという姿勢で臨んでこられました。もちろん、総理の信念のもとに、私も独裁政治のようなことができるといった発想を持ったこともなく、反対されても議院内閣制は与野党の国政を運営することが基本だという思いで政治にかかわってまいりました。\r\n　野中広務先生は、同時に、民主党時代についても御意見をお持ちです。きょう私がこれを読み上げるのは、現在の国会の状況が、与党、野党を問わず国民から問われていると思うからであります。\r\n　約三年三カ月続いた民主党政権において、議院内閣制の運用を見ますと、実態の面でいろいろな変化がございました。それは、国会論戦が、裁判所の論争のような特定の意図を持って政府側を攻撃することは、ルールの範囲で審議の行使です。これに対応する内閣側は、私たちの時代と違って、野党の主張を一旦包み込んで野党を説得的に反論するという方法でなくなってまいりました。最初から野党の主張は誤りであるという対応で内閣が行うという場面が多く見かけられたと存じます。\r\n　この結果、予算委員会の質疑などは民事裁判の法廷闘争のような雰囲気になり、著しく国民に不信感を抱かせてしまったという感じを持っております。これでは、議院内閣制の持つ国会と内閣の連携と均衡の機能を失わせしめるものでございます。\r\n　原因は、野党の質問が形骸化したこと。当時野党は自民党です。そして、内閣の答弁が理屈だけで野党に勝とうという、いわゆる論点をかみ合わせることがなく、意見の違いから共通なことを合意していくという議会政治の本旨が失われてきたと存ずるものであります。\r\n　中略。\r\n　平成二十四年の暮れに、自民・公明連立政権に交代をいたしてから、内閣のあり方について申し上げておきたいと思います。\r\n　民主党政権の時代に比べて、両院で与党が圧倒的に多数となり、野党側が少数で、なおかつ結束がされずに、与党との協議関係を結ぼうとする野党が存在する状況で、我が国の議会、議院内閣制の微妙な変化が始まってきたというように感ずるものであります。それは、与党と内閣の関係の希薄化と申せます。内閣、それも首相から突然に発信する重要政策などが与党で十分議論されていないという問題であります。これは、政党政治のあり方に問題となりますし、首相のブレーンが重要政策をまとめ、メディアを利用して正当性を国民にＰＲし、与党や国会での議論を形骸化するという傾向があらわれてきておると思うのであります。\r\n　特に、外交・安全保障問題や経済政策などについて、偏った立場のブレーンを集め、公的あるいは私的諮問機関で首相の主導される政策の事実上の確定を行っておるのではないかと考えるときが多うございます。時には内閣の内部調整も不十分となる傾向が出てきておると感じます。\r\n　議院内閣制という統治形態であっても、政策の内容を実質的に決めるのは諮問機関であり、ブレーン諮問内閣制です。そして、与党での議論と国会での野党の議論が形骸化していけば、議院制民主主義は機能不全となります。野党の状況もあり、今日相当な危険な状態、事態になっておると言えるのではないかと心配をしております。\r\n　野中広務先生は、この懸念を抱かれたまま天国に旅立たれました。私ども、残され、現在国政にかかわる者が、私はこの文章を何度読み直しても、本当に、今の私どもの議院内閣制のありようをかほどに的確に御指摘されたものはないと存じます。どうか、与党の皆さんも、もちろん私ども野党もそうでございます、議院内閣制とは何か、私たちの守らねばならないものとは何か、胸に手を当てて、しっかりと野中先生の言葉を思い起こしていただきたいとまずお願いを申し上げます。\r\n　今日相当な危険な状態、事態になっておる、そう野中先生は言われました。こうした国会と内閣の危機に対して、私ども立憲民主党は、昨年十月の安倍総理による解散権の濫用によって行われることになった衆議院選挙で、真っ当な政治を掲げて立ち上がり、立憲主義の原点によって国民の中に深く分け入り、国民の声に耳を傾けながら、草の根の民主主義の実践を始めたところでございます。\r\n　今、国民の多くが、原発をなくすこと、震災後七年たってもなお帰れないふるさと、小学校には子供の姿もないふるさと、かわりに田んぼに子供のかかしを立てて、せめて子供らのことを思う人々の心。果たして、私どもの国が向かうべき次の時代、次の社会、次のエネルギー政策とは、そのリスクを負い切れない原発ではなくて、新たに、躍動的な、再生可能エネルギーに向けての大胆な一歩と信じ、国民各位の御理解を仰ぎながら、今、全国行脚を繰り返しております。\r\n　こうした努力は、単に立憲民主党だけではありません。それぞれの会派が、創意工夫に基づいて、どのように国民の意見を国政に反映させることができるか、日々心を砕く毎日であると信じております。\r\n　しかし、安倍政権の今国会での目玉法案である働き方改革関連法ではどうでしょうか。国民の現実を直視し、その声に誠実に耳を傾けたものにはなっておりません。\r\n　この法案に対して、過労死された方々の御遺族が強く反対され、政府に再考、出し直しを求めておられることは、安倍総理も重々御承知のことと思います。\r\n　過労死として労災認定を受けた方々の数は、企画業務型裁量労働制への適用拡大後の平成十四年ころから増加し、平成二十八年度で二百五十三人に上り、リーマン・ショック時の平成二十年の三百十三人以降もずうっと高どまりをしております。リーマン・ショックは去っても、命を賭して働かねばならない人の数が減っていない、このことを、経済政策にも国の外交政策にも、あらゆる責任を負われる与党はもっとしっかりと受けとめて、現状打開のために何をなすべきかをお考えになるべきです。\r\n　二〇一五年十二月に過労死された高橋まつりさんは、まだ二十四歳で、女性としても社会人としても、これからが人生を充実させていくそのやさきのことだったと思います。お母様のお悲しみはいかばかりか、我が子を失うことは、我が命を失うこと以上の苦しさであります。そのことに皆様はどこほど思いをいたしておられるでしょうか。\r\n　また、二〇一三年の夏の参議院選挙の取材で月百五十時間を超す残業が重なっていた三十一歳のＮＨＫ記者、佐戸未和さんの突然死が過労死として公表されたのは二〇一七年であり、安倍総理が掲げる女性活躍の裏側でこうした不幸な現実が進んでいることは、ひとえに労働政策の誤り以外の何物でもありません。\r\n　もちろん、過労死は、津波と並ぶ、世界に知られた日本語で、恥ずかしいことでもあります。同時に、その犠牲者はあらゆる年齢に広がり、いずれの御家族の悲しみも癒やされることがありません。\r\n　加えて、近年の過労死の増加は若年層にも及び、女性の過労死が社会問題化しましたが、男女別の過労死のデータがとられることになったのはつい最近の二〇一四年からのことであり、まだまだ政策を充実させていくための実感に迫る調査がなされているとは到底思われません。\r\n　女性の方が、より多くの時間を家事や生活を支えていくものに回している現実の中で、労働時間も長く、家事の責任も負い、子育て、介護、あらゆるものが覆いかぶさってくる女性たちの悲鳴が皆さんには聞こえないでしょうか。女性活躍とは、そうした女性を、本当に我が国の貴重な貴重な人材として守っていくことに、まず第一、あるはずと思います。\r\n　くしくも、男女雇用均等法と労働者派遣法は、昭和六十一年、一九八六年に施行され、女性たちは母性保護の多くを奪われる一方、結果的には働く女性の何と六割が非正規雇用となり、多大な努力の末に正社員となった女性たちは、仕事のために必死に我が身を忘れて働き、ついには力尽きるのです。\r\n　働く女性はこうして二極化され、低賃金の非正規あるいは身分不安定な派遣、その一方で、身をそぎ落としてキャリアアップを目指さなければならない正社員となっていることは、ジェンダー差別が厳然としてある日本ゆえ、女性に顕著ですが、男性もまた強いられている構造だと思います。\r\n　そんな中で、安倍政権が提出を目指している働き方改革関連法は、裁量労働制のさらなる対象拡大を目指したものなのです。\r\n　もしも、それがよりよい社会をつくるために必要なのであれば、積極的にデータを開示し、その審議を進め、建設的な議論をすることが、真っ当な国会のあり方であると言えましょう。\r\n　しかるに、この間の加藤厚生労働大臣始め安倍総理の姿勢は、そうした、謙虚にデータに向き合い、与野党の知恵を集めてよりよい働き方をつくろうとするものとは百八十度異なり、あげくの果てには、審議不十分なまま強行採決が行われました。極めて残念です。\r\n　そもそも、裁量労働制が導入された一九八七年以降、一体どれくらいの労働者がそうした制度のもとで働いているのか。裁量労働制もまた派遣労働と同様にその対象を拡大してまいりましたが、果たしてその制度のもとで働く労働者の男女の比率、労働時間がどうなっているのかを示すデータは全く存在をいたしておりません。労働時間はもちろんのこと、そもそもの、こうしたジェンダーも見据えた統計がないことも大きな問題であります。\r\n　加えて、裁量労働制は本人契約時の自覚がない場合も多く、裁量労働制による過労死の実態把握も困難で、労災認定につながりづらいことから、判明したものは氷山の一角とすら言えます。\r\n　安倍総理が答弁する、保育園の送り迎えが容易になるなどの答弁は、到底、働く女性たちからは、一体何を根拠にそうした御発言があるのか、想像もつきません。女性たちは、待機児童問題でも、また、今、派遣あるいは期間限定の雇用でも、不安定、低賃金。まして、母子家庭ともなれば、三つも四つも仕事をかけ持って、子供を保育園に迎えに行くことすらかなわず、親子でいる時間は剥奪されている。その実態を知った上での、保育園の送り迎えが可能になるでしょうか。\r\n　私は、余りにも総理が、こうした実態を御存じない、あえて言えば無知、このことに心から憤りを感ずるものです。\r\n　一方で、恣意的な比較データから始まり、専門家でなくても一見してわかる誤りまで、次々と、今や四百件にも及ぶ間違いが判明し、加藤厚生労働大臣すらそれを認められています。しかし、その全ては、実は、予算委員会で野党の委員一人一人が、膨大な資料を読み解き、点検し、明らかにした結果であります。厚生労働省からは、間違いでしたと非を認め、訂正、謝罪したものは、これまで一件たりともありません。\r\n　その最たるものが、安倍総理が一月二十九日に衆議院予算委員会で行った、平均的な方で比べれば、裁量労働制で働く人の労働時間は、一般労働者よりも短いというデータもある旨の答弁です。これは、この三年間、政府・与党によって繰り返され、多くの答弁をされた閣僚の皆さん、塩崎大臣もそのような閣僚のお一人でありました。心からそう信じておられたんでしょうか。\r\n　私たちは、このデータを見れば見るほど、なぜこのように恣意的に、捏造と言われる状態にすらなったのか。事は、どこやらの審議会か外部有識者会議から押しつけられたものでないのか。本当に疑念を強めております。\r\n　そもそも、この答弁は、一般労働者には最長の残業時間を尋ねる一方で、裁量労働者には単に労働時間を尋ねてそれを比較するという、当然比較にもならないものを全く恣意的に比較して、多くの答弁に利用されました。\r\n　そして、この欺瞞に満ちた答弁も、実は、長妻昭、我が党の政策審議会長が総理に対して問いただした中で明らかになったものでございます。\r\n　労働者を守るべき厚生労働省が、労働者が長時間労働を強いられ、過労死が起きている実態を無視し、その是正こそが必要であると誰もが認識している今、その認識をも無視する形で、否、根拠となるデータをねじ曲げるやり方で、働き方改革と称して、長時間労働を強いられる状況にある労働者にまで裁量労働の対象を拡大していく法案を出そうとしているのです。\r\n　裁量は誰にあるのでしょう。使用者側の裁量で働かせ放題、残業代ゼロ、これがまさしく現下の裁量労働の、多く労働者を苦しめる実態であります。労働者にどこほどの裁量権があるのか、お調べになったことはあるのでしょうか。この調査、単に時間だけでなく、どのような契約のもと、どのような働かせられ方があるのか、これをまず明らかにすべきではありませんか。\r\n　この間の激しい野党の追及によって、本日午前中の予算委員会では、安倍総理は、実態把握をしない限り前には進めないと御答弁をされましたが、果たしてそれは、野党が求めております再調査や、あるいは労働政策審議会への差戻し、法案の出し戻しでなくては、何ら意味がありません。実態把握と称して自分たちの恣意的な項目だけを並べるのであれば、今の捏造データと何ら変わりのない結果になると思います。求められているものは再調査であり、労政審への差戻しであり、法案の再提出であります。\r\n　与党の皆さんは、このことを肝に銘じて、党内の、与党内の論議をしっかりと行われ、安倍総理が国民の不興を買うことにならないよう、しっかり与党の責任を果たされるべきだと思います。それでこそ、野中先生の御心配も一つクリアされるかもしれません。遅過ぎることはありません。まだ法案も出されておりません。十分な調査を皆さんにはなさる時間があるのです。ただ、その気持ちがなければ調査はされません。思いのない者、意思のない者に政治はつかさどることができない、このことが、野中先生が皆さんに残した言葉であります。\r\n　私は、健全な野党と、そしてきちんとわきまえを持った与党が、この国を更によりよいものにしていくと信じてやみませんので、今笑われた与党の皆さんは、みずから何をなすべきか考えていただきたいと思います。笑っている場合ではないのです。人の死がかかわり、多くの悲しみが降り積もって、今や日本の社会が過労死だらけになっているということに、もっともっと思いを深くしていただきたいと思います。\r\n　河村予算委員長は、予算委員長として責任を持って、この明らかになった行政府のデータ問題を正すことができて初めて、予算委員長としての役割が果たせたと言えるのではないでしょうか。また、その役割を果たすことなく審議を打ち切った以上、私たちは、辞任していただくしかないと考え、解任を求める決議の提案をいたしました。本当に、繰り返しますが、残念です。\r\n　第二に、国会の役割の一つ、行政監視の観点から、河村委員長の解任を求める理由を以下述べさせていただきます。\r\n　一つ。行政監視の観点からの役割の一つ。首相による撤回、謝罪の対象となったデータについて、詳細な説明をせよと求めた私たちに対して、厚生労働省が予算委員会に出してきた資料は、黒塗りの、ノリ弁当以上の真っ黒け、何の説明にもなっていない不十分なものでした。情報公開すらなされていない、厚生労働省として恥ずかしい限りだと思います。\r\n　また一つ、驚いたことに、労働政策審議会にも、何の説明もつけずにあの誤りだらけのデータを提出されていたこと、これも予算委員会の中で判明をいたしました。ところが、厚生労働省は、労働政策審議会の専門家であれば、データを正確に読めたはずだとまでおっしゃいました。自分たちがしっかりしたデータも出さずに労政審の審議を仰ぐこと自体がそもそもの誤りであるにもかかわらず、誤ったデータでもちゃんと読めとはどんな厚かましい要求であるのか、恥を知れと言いたいと思います。\r\n　一つ。労働政策審議会は、厚生労働省設置法に基づいて、厚生労働大臣が任命し、労働政策に関する重要事項の調査審議を行う機関であり、内閣提出法案の民主的なプロセスの一つと考えられています。そこで恣意的なデータの出し方をして、働き方改革と称して裁量労働制の対象を拡大しようとした厚生労働省。そして、それがそのまま首相の国会答弁に使われるという事態まで引き起こしています。\r\n　総理は、事務方の責任であるやに言いますが、御自身がこのデータをごらんになったとき、おかしいと思われなかったのでしょうか。さほどに裁量労働制の実態を御存じないのかと思います。数々の答弁をされた大臣の皆様にも、裁量労働制の方が短い場合もあるということが答弁としてどう成り立っているのかを御自身で考える、それが政治家の国民に対しての姿勢であると思います。\r\n　官僚の書かれた答弁をうのみにし、また、それがたくさんの捏造に基づく答弁であったことすら見抜けず、そうであれば、一体この国会は、政治家は、何のためにあるのでしょうか。\r\n　また、果たしてそれは、働き方改革を売り物にしようとする総理が望まれたそんたくなのかとすら思ってしまいます。（発言する者あり）あるいは、そうです、総理の指示なのかという御指摘もありました。そう聞きたくなるのが、私たちの偽らざる思いであります。\r\n　審議会は官僚の隠れみのであると言われてきました。今となっては、官僚の隠れみのなのか、官邸の隠れみのなのか、そんたくの館となってしまったのか、はたまた、おどろおどろしいどんな意思が働いたのか、国民としては不可解きわまりない事態であります。\r\n　審議会は、建前上、民主的な政策決定プロセスであると標榜されています。しかし、今となっては、その建前もかなぐり捨て、専門家にばれなければ不適切なデータを潜り込ませ、誤った根拠に基づいた立法を官邸主導で行うことができる場になってしまったのでしょうか。\r\n　これほど内閣提出法案をばかにした話はありません。そして、それは同時に、立法府である国会をばかにした話でもあります。\r\n　立法府での審議プロセス以前の、行政府での審議プロセスもいいかげんだったことになります。立法府での審議プロセスでも、厚生労働省は、ねじ曲がった事実を根拠にして、働き方改革と称して内閣提出法案と称しているのですから、行政も偽りの上、そして立法府にも砂上の楼閣のような偽りのデータを示して、一体何をしようとしているんでしょう。\r\n　本来、強大な権限を持つ予算委員長は、立法府で最大の国政調査権を有している方と言っても過言ではありません。予算委員会の良心と言っても過言ではありませんし、また、その権限をお持ちの方でもあります。健全な行政監視の役割を果たすべき職責を持ちながら、それを発揮されないのであれば、解任を求めるしかありません。\r\n　行政監視の観点から、その他の問題も枚挙にいとまがありません。\r\n　安倍総理が、学校法人森友学園に関し、私や妻がこの許可あるいは国有地払下げにかかわっていたら総理大臣も国会議員もやめると答弁されたのは、昨年二月の予算委員会でした。\r\n　以来、一年が経過しますが、ついに、ことしの二月二十日の衆議院予算委員会で、我が党の逢坂誠二議員の質問に対して安倍総理は、私の妻が森友学園の国有地についてかかわっていたのは貸付けの段階だと、関与を認めました。もともと、国有地売却の話が、貸付けを求めるところに介在し、しかし、それは、総理は、売却にはかかわっていないからという詭弁を弄して昭恵夫人の関与を否定する。\r\n　物事は流れの中にあります。貸付けから、さらに売却、さらにごみ。ごみも、本当に撤去に費用を要するものであったということは、何ら実証されておりません。にもかかわらず、八億円もバーゲンセールをする。多くの国民が税金を払うこの季節に、余りにも特権的、なおかつお友達的な采配は、国民にとっては大きな失望であり、政治への不信を抱く何よりの事柄と思います。\r\n　事実、このことを答弁された佐川局長は、いまだにホテルから各役所、職場に通うという、極めて逃げ回るような姿勢。国民への説明責任を欠き、本来の自分の役割を正々堂々と言えない事態が発覚をしております。この問題は、昭恵夫人と財務省の関与なしには起こり得ないことでした。\r\n　また、質問主意書への答弁の中で、安倍内閣総理大臣の夫人が内閣総理大臣の公務の遂行を補助すると職務が定義されている昭恵総理夫人付の職員がおられて、ファクスのやりとりをしてきたこと、このことも既に明らかです。\r\n　そのことは、財務省理財局長が中心となって、存在しない、ない、ない、ないと言い続けてきたにもかかわらず、ことし二月九日になって財務省が新たに提示した財務省総括法務監査官の二十件の文書が証明したも同然であります。\r\n　この間、昭恵夫人や佐川元理財局長の証人喚問を、野党は国民への説明責任の観点から徹底して求めてまいりましたが、与党はこれに一切応じておりません。職権を発揮するとしたら、本来は、国有財産をめぐる問題を解明するためにまず発揮すべきところ、河村委員長には、その姿勢がみじんも見られませんでした。\r\n　加計学園問題も同様です。加計孝太郎さんの証人喚問も含め、理事会の場で真摯に協議を行うよう求めた数々の要求事項について、全くのゼロ回答という与党側に対し、河村委員長は、何のリーダーシップも発揮されませんでした。果たすべき役割が果たされないのであれば、予算委員長の職を辞していただくしかありません。\r\n　第三に、国会の役割の一つ、予算審議の観点から、河村予算委員長の解任を求める理由を述べます。\r\n　そもそも、解明すべきデータを整理し、説明責任を負わせるべき証人を喚問して立法府としての役割を果たすことに力を注げば、この予算委員会のように、多くの時間を、森友学園問題、あるいは厚労省のずさんデータ問題に使わずとも、本来のあるべき予算審議にもっと時間を割くことができたはずであります。その意味で、采配の誤りが大事な予算審議をないがしろにさせていること、このことも、委員長の役割を大きく欠いているものと思います。\r\n　本来の一般会計と特別会計予算の審議の内容は、ともに時間も全く不十分なままで、衆議院での採決をひたすら急ぐ姿勢は、決して許されるべきものではありません。\r\n　今回提案されている一般会計九十八兆円の歳入を見てみますと、国民からいただく税収は五十九兆円で、その六割にすぎません。三割をなす三十三兆円は、国債、つまり借金です。一方、歳出の三分の一は社会保障関係費三十三兆円で、昨年より五千億円増、二十三兆円強は、過去に発行した国債の元金償還と利払いに使われています。\r\n　国債発行は、国債を買う富裕層に、未来世代の歳入から利息つきで償還することを意味します。いかに次世代への配慮を欠き、また、若い世代に過労死が広がることに目を向けずに、ひたすら働かせ方のみを考える政府の、この予算の審議における不誠実も指摘しておかねばなりません。\r\n　今の私たちが二十三兆円強の国債の償還に追われて、本来の税金の使い道が縛られているように、これからの世代が、三十三兆円もの新たな国債発行に縛られ、やがて将来世代の税の使い道を大きく縛ることを意味しております。\r\n　また、同時に、この予算委員会では、いまだに事故処理に膨大な費用を要している福島の原発の処理費用も論議されず、ほとんどが国税を投入しながら行われているにもかかわらず、原発は安い安いと今もふれ回り、そして本当に変えるべき産業政策にも言及されずに終わったと思います。\r\n　私ども立憲民主党は、原発ゼロ法案を提出いたしました。次世代への責任と心得ております。これに対しても、無責任のそしりを口にされる閣僚がありますが、どちらが無責任か、よくお考えになるべきであり、私たち立憲民主党は、この論議が国会で活発に行われることを心から願い、野党と与党の本当の論戦の場としたいと思っています。\r\n　そして、そうした中、安倍総理は、第二次政権以降、連続して防衛関係費と公共事業を増大させ続けておられます。\r\n　安倍政権になって特徴的なのは、その中でも、特に防衛費であります。予算委員会でも何人かの方が取り上げられましたが、まだまだ時間の不十分ゆえ、その構造的問題が明らかにされず、しかし、アメリカと口約束の先払いのＦＭＳ、有償軍事援助の名のもとで、米国の軍事産業の武器を、米国政府を通して、米国の言い値と条件で買う約束をして、新たな戦闘機やミサイル防衛装備の購入方針が、国会審議にかける前に閣議決定されているという、まことにいびつな国会軽視のありさまであります。\r\n　この国の防衛の姿を決めるのは、主権者たる国民であります。日本国憲法の言う主権在民はここでもまたないがしろにされ、勝手な閣議決定、中身の審議は不十分、借金が山のように積もり積もっていく、このことも指摘せねばなりません。まさに、トランプ大統領の要求する、バイ・アメリカン、アメリカ製品を買えというその言に踊らされている、今の安倍総理の姿そのものです。\r\n　一方で、戦闘機の事故も相次いでおります。沖縄でも、また佐賀での自衛隊機、あるいは青森三沢でのあの燃料タンクの放棄事件、いずれも深刻な、国民の安全と安心を奪う、そうした、空を見れば、窓枠が落ちてくるあるいは燃料タンクが落ちてくる、そんな中に私たちが暮らしていながら、日米地位協定の改定一つ言い出すことができない弱腰の外交で、果たして日本の主権も、国民の血税も、全てアメリカの言いなりであると言って過言ではないと思います。\r\n　特別会計の三百八十九兆円の審議も全く不足しております。強調しますが、本来解明すべきデータをさっさと厚生労働省の官僚に説明をさせ、過ちを正し、問題となった法案、準備される法案の撤回の上で、再調査をして、再提出に事を運べば、本来は、あの国会での審議がこれほどに押し詰まることもなかったし、また、重々の予算の審議が行われてきた。それこそ立法府としての役割を果たすことであります。\r\n　逆に、行政府のいいかげんなデータが、立法府の予算そのものの審議を食い荒らし、私たちの審議権を奪ったとすら言える事態は、河村委員長の采配の不手際であると思います。\r\n　加えて、質疑に際しての河村委員長の対応は極めて不適切でした。その最たるものは、二月十九日、厚生労働省の極めて不備の多い裁量労働制に関するデータ問題について、野党側が加藤厚生労働大臣の不十分な答弁を指摘し、抗議の意思表明で退席をした際の対応です。\r\n　河村委員長は、この際、事態の打開に動こうともせず、休憩もさせず、無所属の会の黒岩議員、金子議員の質疑時間をいたずらに経過させ、両議員の発言の機会を奪いました。\r\n　私たち国会議員には、国民の代表として質疑をする権利があります。こうした時間の浪費によって奪われた金子議員並びに黒岩議員の質問権は、今や取り戻すことができない。本当にこのような運営がまかり通れば、国会は死に体になると思います。\r\n　そもそも、予算委員長を含め常任委員長は、国会法に定める各議院の役員であり、厳正、中立、公平な立場で委員会運営に当たるべき立場にあります。そのことは、先ほど朗読させていただいた野中広務さんの、与党、野党の役割とお互いを尊重した上の審議ということにもつながってまいります。\r\n　河村予算委員長も、昨年十一月の委員長就任に際しては、議会制民主主義の本旨にのっとり、公正かつ円満な委員会運営に努めてまいる所存と、委員会運営に当たって決意を表明しておられます。\r\n　公正かつ円満だったでしょうか。不公正、恣意的、質問をさせない、これではとても委員長としての運営を是認することができないのです。\r\n　このような予算委員会のありようを国民の期待に応えるものに転換させるために、私どもは、河村建夫予算委員長の解任を提出いたしております。\r\n　以上の理由をもって、重ねて、予算委員会、河村建夫君の解任を強く求め、提案理由の説明を終わりとしたいと思います。\r\n　議員各位の御賛同を心よりお願いして、国会の機能を取り戻すためにともに頑張っていきたいと思います。\r\n　終わりです。ありがとうございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/6",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　日ごろより、大変温厚かつ誠実なお人柄と、社会的弱者に対する深い共感を示す政治家として、与野党を超えて人望を集めてこられた河村委員長に対して、こうした決議の提案をせざるを得ないことを心から残念に思います",
                "\r\n　その声に耳を傾け、立法府としてのあるべき公正な姿を目指すべき河村委員長は、十分な説明責任を果たさず、真摯に問題の指摘に向き合おうとしない安倍官邸、ひいては、国会で多数をなす自民党、公明党の意向をそんたくしてか、公平公正な審議の確保を怠られました",
                "その委員会運営のやり方に対して、まず、断固として抗議いたします",
                "\r\n　今日ほど、立法府のあるべき姿とは何かが問われているときはありません",
                "その姿とは、国民に期待されている重要な三つの柱から成り立つものと考えます",
                "常に弱者への視点を忘れず、時に強者のおごりを戒め、ともに生きる基盤をつくるため、社会に潜在する不均衡をでき得る限り正していくことです",
                "\r\n　しかしながら、二〇一二年暮れに始まる安倍政権の政治姿勢は、そうした原点からははるかに遠く、立法府のあり方そのものをゆがめるものであることを、本年一月二十六日にお亡くなりになった元自民党幹事長の野中広務さんが厳しく指摘をされております",
                "\r\n　しかし、ここ数年間、政治の実態を眺めておりますと、憲法が規定し、期待するものと相当に異なったことが平然と行われているように申し上げざるを得ないと存ずるのであります",
                "\r\n　内閣が議会の信任を得た多数、すなわち与党の政策を実現することは当然のことですが、しかし、多数決で信任されたといって、与党だけの内閣ではありません",
                "そこで、大切なことは、与党の政策を実現するにしても、少数派の、すなわち野党の意見を表明させる機会を与えることは議会制民主主義の鉄則であります",
                "さらに、必要とあれば、野党の意見を取り入れることも議会政治には期待されるところであります",
                "\r\n　私は、第一次小渕内閣時代に内閣官房長官を平成十年の七月から平成十一年の十月までやらせていただきましたが、この間、参議院が与野党逆転で大変な苦労をしたことを今思い出しておる次第であります",
                "\r\n　時の総理、今は亡き小渕恵三総理の政治信条は、自民党から選ばれた内閣という意識は全くなく、国会から信任された内閣だから、野党側の意見を徹底的に聞き、妥協できるところは妥協するという姿勢で臨んでこられました",
                "もちろん、総理の信念のもとに、私も独裁政治のようなことができるといった発想を持ったこともなく、反対されても議院内閣制は与野党の国政を運営することが基本だという思いで政治にかかわってまいりました",
                "それは、国会論戦が、裁判所の論争のような特定の意図を持って政府側を攻撃することは、ルールの範囲で審議の行使です",
                "これに対応する内閣側は、私たちの時代と違って、野党の主張を一旦包み込んで野党を説得的に反論するという方法でなくなってまいりました",
                "最初から野党の主張は誤りであるという対応で内閣が行うという場面が多く見かけられたと存じます",
                "\r\n　この結果、予算委員会の質疑などは民事裁判の法廷闘争のような雰囲気になり、著しく国民に不信感を抱かせてしまったという感じを持っております",
                "これでは、議院内閣制の持つ国会と内閣の連携と均衡の機能を失わせしめるものでございます",
                "そして、内閣の答弁が理屈だけで野党に勝とうという、いわゆる論点をかみ合わせることがなく、意見の違いから共通なことを合意していくという議会政治の本旨が失われてきたと存ずるものであります",
                "\r\n　平成二十四年の暮れに、自民・公明連立政権に交代をいたしてから、内閣のあり方について申し上げておきたいと思います",
                "\r\n　民主党政権の時代に比べて、両院で与党が圧倒的に多数となり、野党側が少数で、なおかつ結束がされずに、与党との協議関係を結ぼうとする野党が存在する状況で、我が国の議会、議院内閣制の微妙な変化が始まってきたというように感ずるものであります",
                "それは、与党と内閣の関係の希薄化と申せます",
                "内閣、それも首相から突然に発信する重要政策などが与党で十分議論されていないという問題であります",
                "これは、政党政治のあり方に問題となりますし、首相のブレーンが重要政策をまとめ、メディアを利用して正当性を国民にＰＲし、与党や国会での議論を形骸化するという傾向があらわれてきておると思うのであります",
                "時には内閣の内部調整も不十分となる傾向が出てきておると感じます",
                "そして、与党での議論と国会での野党の議論が形骸化していけば、議院制民主主義は機能不全となります",
                "野党の状況もあり、今日相当な危険な状態、事態になっておると言えるのではないかと心配をしております",
                "私ども、残され、現在国政にかかわる者が、私はこの文章を何度読み直しても、本当に、今の私どもの議院内閣制のありようをかほどに的確に御指摘されたものはないと存じます",
                "こうした国会と内閣の危機に対して、私ども立憲民主党は、昨年十月の安倍総理による解散権の濫用によって行われることになった衆議院選挙で、真っ当な政治を掲げて立ち上がり、立憲主義の原点によって国民の中に深く分け入り、国民の声に耳を傾けながら、草の根の民主主義の実践を始めたところでございます",
                "\r\n　今、国民の多くが、原発をなくすこと、震災後七年たってもなお帰れないふるさと、小学校には子供の姿もないふるさと、かわりに田んぼに子供のかかしを立てて、せめて子供らのことを思う人々の心",
                "\r\n　こうした努力は、単に立憲民主党だけではありません",
                "それぞれの会派が、創意工夫に基づいて、どのように国民の意見を国政に反映させることができるか、日々心を砕く毎日であると信じております",
                "国民の現実を直視し、その声に誠実に耳を傾けたものにはなっておりません",
                "\r\n　この法案に対して、過労死された方々の御遺族が強く反対され、政府に再考、出し直しを求めておられることは、安倍総理も重々御承知のことと思います",
                "リーマン・ショックは去っても、命を賭して働かねばならない人の数が減っていない、このことを、経済政策にも国の外交政策にも、あらゆる責任を負われる与党はもっとしっかりと受けとめて、現状打開のために何をなすべきかをお考えになるべきです",
                "お母様のお悲しみはいかばかりか、我が子を失うことは、我が命を失うこと以上の苦しさであります",
                "\r\n　また、二〇一三年の夏の参議院選挙の取材で月百五十時間を超す残業が重なっていた三十一歳のＮＨＫ記者、佐戸未和さんの突然死が過労死として公表されたのは二〇一七年であり、安倍総理が掲げる女性活躍の裏側でこうした不幸な現実が進んでいることは、ひとえに労働政策の誤り以外の何物でもありません",
                "\r\n　もちろん、過労死は、津波と並ぶ、世界に知られた日本語で、恥ずかしいことでもあります",
                "同時に、その犠牲者はあらゆる年齢に広がり、いずれの御家族の悲しみも癒やされることがありません",
                "\r\n　女性の方が、より多くの時間を家事や生活を支えていくものに回している現実の中で、労働時間も長く、家事の責任も負い、子育て、介護、あらゆるものが覆いかぶさってくる女性たちの悲鳴が皆さんには聞こえないでしょうか",
                "女性活躍とは、そうした女性を、本当に我が国の貴重な貴重な人材として守っていくことに、まず第一、あるはずと思います",
                "\r\n　もしも、それがよりよい社会をつくるために必要なのであれば、積極的にデータを開示し、その審議を進め、建設的な議論をすることが、真っ当な国会のあり方であると言えましょう",
                "\r\n　しかるに、この間の加藤厚生労働大臣始め安倍総理の姿勢は、そうした、謙虚にデータに向き合い、与野党の知恵を集めてよりよい働き方をつくろうとするものとは百八十度異なり、あげくの果てには、審議不十分なまま強行採決が行われました",
                "\r\n　安倍総理が答弁する、保育園の送り迎えが容易になるなどの答弁は、到底、働く女性たちからは、一体何を根拠にそうした御発言があるのか、想像もつきません",
                "\r\n　私は、余りにも総理が、こうした実態を御存じない、あえて言えば無知、このことに心から憤りを感ずるものです",
                "厚生労働省からは、間違いでしたと非を認め、訂正、謝罪したものは、これまで一件たりともありません",
                "\r\n　私たちは、このデータを見れば見るほど、なぜこのように恣意的に、捏造と言われる状態にすらなったのか",
                "\r\n　労働者を守るべき厚生労働省が、労働者が長時間労働を強いられ、過労死が起きている実態を無視し、その是正こそが必要であると誰もが認識している今、その認識をも無視する形で、否、根拠となるデータをねじ曲げるやり方で、働き方改革と称して、長時間労働を強いられる状況にある労働者にまで裁量労働の対象を拡大していく法案を出そうとしているのです",
                "この調査、単に時間だけでなく、どのような契約のもと、どのような働かせられ方があるのか、これをまず明らかにすべきではありませんか",
                "\r\n　この間の激しい野党の追及によって、本日午前中の予算委員会では、安倍総理は、実態把握をしない限り前には進めないと御答弁をされましたが、果たしてそれは、野党が求めております再調査や、あるいは労働政策審議会への差戻し、法案の出し戻しでなくては、何ら意味がありません",
                "実態把握と称して自分たちの恣意的な項目だけを並べるのであれば、今の捏造データと何ら変わりのない結果になると思います",
                "\r\n　与党の皆さんは、このことを肝に銘じて、党内の、与党内の論議をしっかりと行われ、安倍総理が国民の不興を買うことにならないよう、しっかり与党の責任を果たされるべきだと思います",
                "\r\n　私は、健全な野党と、そしてきちんとわきまえを持った与党が、この国を更によりよいものにしていくと信じてやみませんので、今笑われた与党の皆さんは、みずから何をなすべきか考えていただきたいと思います",
                "人の死がかかわり、多くの悲しみが降り積もって、今や日本の社会が過労死だらけになっているということに、もっともっと思いを深くしていただきたいと思います",
                "\r\n　河村予算委員長は、予算委員長として責任を持って、この明らかになった行政府のデータ問題を正すことができて初めて、予算委員長としての役割が果たせたと言えるのではないでしょうか",
                "また、その役割を果たすことなく審議を打ち切った以上、私たちは、辞任していただくしかないと考え、解任を求める決議の提案をいたしました",
                "首相による撤回、謝罪の対象となったデータについて、詳細な説明をせよと求めた私たちに対して、厚生労働省が予算委員会に出してきた資料は、黒塗りの、ノリ弁当以上の真っ黒け、何の説明にもなっていない不十分なものでした",
                "情報公開すらなされていない、厚生労働省として恥ずかしい限りだと思います",
                "自分たちがしっかりしたデータも出さずに労政審の審議を仰ぐこと自体がそもそもの誤りであるにもかかわらず、誤ったデータでもちゃんと読めとはどんな厚かましい要求であるのか、恥を知れと言いたいと思います",
                "さほどに裁量労働制の実態を御存じないのかと思います",
                "数々の答弁をされた大臣の皆様にも、裁量労働制の方が短い場合もあるということが答弁としてどう成り立っているのかを御自身で考える、それが政治家の国民に対しての姿勢であると思います",
                "\r\n　官僚の書かれた答弁をうのみにし、また、それがたくさんの捏造に基づく答弁であったことすら見抜けず、そうであれば、一体この国会は、政治家は、何のためにあるのでしょうか",
                "\r\n　また、果たしてそれは、働き方改革を売り物にしようとする総理が望まれたそんたくなのかとすら思ってしまいます",
                "今となっては、官僚の隠れみのなのか、官邸の隠れみのなのか、そんたくの館となってしまったのか、はたまた、おどろおどろしいどんな意思が働いたのか、国民としては不可解きわまりない事態であります",
                "しかし、今となっては、その建前もかなぐり捨て、専門家にばれなければ不適切なデータを潜り込ませ、誤った根拠に基づいた立法を官邸主導で行うことができる場になってしまったのでしょうか",
                "\r\n　これほど内閣提出法案をばかにした話はありません",
                "そして、それは同時に、立法府である国会をばかにした話でもあります",
                "\r\n　立法府での審議プロセス以前の、行政府での審議プロセスもいいかげんだったことになります",
                "立法府での審議プロセスでも、厚生労働省は、ねじ曲がった事実を根拠にして、働き方改革と称して内閣提出法案と称しているのですから、行政も偽りの上、そして立法府にも砂上の楼閣のような偽りのデータを示して、一体何をしようとしているんでしょう",
                "\r\n　本来、強大な権限を持つ予算委員長は、立法府で最大の国政調査権を有している方と言っても過言ではありません",
                "予算委員会の良心と言っても過言ではありませんし、また、その権限をお持ちの方でもあります",
                "健全な行政監視の役割を果たすべき職責を持ちながら、それを発揮されないのであれば、解任を求めるしかありません",
                "多くの国民が税金を払うこの季節に、余りにも特権的、なおかつお友達的な采配は、国民にとっては大きな失望であり、政治への不信を抱く何よりの事柄と思います",
                "国民への説明責任を欠き、本来の自分の役割を正々堂々と言えない事態が発覚をしております",
                "\r\n　この間、昭恵夫人や佐川元理財局長の証人喚問を、野党は国民への説明責任の観点から徹底して求めてまいりましたが、与党はこれに一切応じておりません",
                "職権を発揮するとしたら、本来は、国有財産をめぐる問題を解明するためにまず発揮すべきところ、河村委員長には、その姿勢がみじんも見られませんでした",
                "\r\n　加計学園問題も同様です",
                "加計孝太郎さんの証人喚問も含め、理事会の場で真摯に協議を行うよう求めた数々の要求事項について、全くのゼロ回答という与党側に対し、河村委員長は、何のリーダーシップも発揮されませんでした",
                "果たすべき役割が果たされないのであれば、予算委員長の職を辞していただくしかありません",
                "\r\n　そもそも、解明すべきデータを整理し、説明責任を負わせるべき証人を喚問して立法府としての役割を果たすことに力を注げば、この予算委員会のように、多くの時間を、森友学園問題、あるいは厚労省のずさんデータ問題に使わずとも、本来のあるべき予算審議にもっと時間を割くことができたはずであります",
                "その意味で、采配の誤りが大事な予算審議をないがしろにさせていること、このことも、委員長の役割を大きく欠いているものと思います",
                "\r\n　本来の一般会計と特別会計予算の審議の内容は、ともに時間も全く不十分なままで、衆議院での採決をひたすら急ぐ姿勢は、決して許されるべきものではありません",
                "いかに次世代への配慮を欠き、また、若い世代に過労死が広がることに目を向けずに、ひたすら働かせ方のみを考える政府の、この予算の審議における不誠実も指摘しておかねばなりません",
                "\r\n　今の私たちが二十三兆円強の国債の償還に追われて、本来の税金の使い道が縛られているように、これからの世代が、三十三兆円もの新たな国債発行に縛られ、やがて将来世代の税の使い道を大きく縛ることを意味しております",
                "\r\n　また、同時に、この予算委員会では、いまだに事故処理に膨大な費用を要している福島の原発の処理費用も論議されず、ほとんどが国税を投入しながら行われているにもかかわらず、原発は安い安いと今もふれ回り、そして本当に変えるべき産業政策にも言及されずに終わったと思います",
                "\r\n　私ども立憲民主党は、原発ゼロ法案を提出いたしました",
                "これに対しても、無責任のそしりを口にされる閣僚がありますが、どちらが無責任か、よくお考えになるべきであり、私たち立憲民主党は、この論議が国会で活発に行われることを心から願い、野党と与党の本当の論戦の場としたいと思っています",
                "予算委員会でも何人かの方が取り上げられましたが、まだまだ時間の不十分ゆえ、その構造的問題が明らかにされず、しかし、アメリカと口約束の先払いのＦＭＳ、有償軍事援助の名のもとで、米国の軍事産業の武器を、米国政府を通して、米国の言い値と条件で買う約束をして、新たな戦闘機やミサイル防衛装備の購入方針が、国会審議にかける前に閣議決定されているという、まことにいびつな国会軽視のありさまであります",
                "\r\n　この国の防衛の姿を決めるのは、主権者たる国民であります",
                "日本国憲法の言う主権在民はここでもまたないがしろにされ、勝手な閣議決定、中身の審議は不十分、借金が山のように積もり積もっていく、このことも指摘せねばなりません",
                "まさに、トランプ大統領の要求する、バイ・アメリカン、アメリカ製品を買えというその言に踊らされている、今の安倍総理の姿そのものです",
                "沖縄でも、また佐賀での自衛隊機、あるいは青森三沢でのあの燃料タンクの放棄事件、いずれも深刻な、国民の安全と安心を奪う、そうした、空を見れば、窓枠が落ちてくるあるいは燃料タンクが落ちてくる、そんな中に私たちが暮らしていながら、日米地位協定の改定一つ言い出すことができない弱腰の外交で、果たして日本の主権も、国民の血税も、全てアメリカの言いなりであると言って過言ではないと思います",
                "強調しますが、本来解明すべきデータをさっさと厚生労働省の官僚に説明をさせ、過ちを正し、問題となった法案、準備される法案の撤回の上で、再調査をして、再提出に事を運べば、本来は、あの国会での審議がこれほどに押し詰まることもなかったし、また、重々の予算の審議が行われてきた",
                "それこそ立法府としての役割を果たすことであります",
                "\r\n　逆に、行政府のいいかげんなデータが、立法府の予算そのものの審議を食い荒らし、私たちの審議権を奪ったとすら言える事態は、河村委員長の采配の不手際であると思います",
                "\r\n　加えて、質疑に際しての河村委員長の対応は極めて不適切でした",
                "\r\n　私たち国会議員には、国民の代表として質疑をする権利があります",
                "本当にこのような運営がまかり通れば、国会は死に体になると思います",
                "\r\n　そもそも、予算委員長を含め常任委員長は、国会法に定める各議院の役員であり、厳正、中立、公平な立場で委員会運営に当たるべき立場にあります",
                "そのことは、先ほど朗読させていただいた野中広務さんの、与党、野党の役割とお互いを尊重した上の審議ということにもつながってまいります",
                "不公正、恣意的、質問をさせない、これではとても委員長としての運営を是認することができないのです",
                "\r\n　このような予算委員会のありようを国民の期待に応えるものに転換させるために、私どもは、河村建夫予算委員長の解任を提出いたしております",
                "\r\n　以上の理由をもって、重ねて、予算委員会、河村建夫君の解任を強く求め、提案理由の説明を終わりとしたいと思います"
            ]
        },
        {
            "speech_id": "119304194X00420170612_042",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-12",
            "speech_text": "○阿部委員　ありがとうございます。民進党の阿部知子です。\r\n　まず、今回アドバイザリー・ボードをお引き受けいただいた黒川先生には、国会初の事故調、そして国際社会への発信、本当に敬意を表します。\r\n　きょう、私は、残るお三方、初めてですので、短く一つずつお願いいたします。\r\n　まず、石橋参考人には、私は、あの「わかりやすいプロジェクト」ってすごくおもしろくて、高校生がいっぱい見てくれるといいなと思いましたが、若い世代への波及というか、実際どのように活用されていますでしょうか。\r\n　そして、藤垣委員には、ドイツは、いわゆる倫理委員会をもって原発の廃止を決めていきました。そこには、科学技術と、それを受けての人間という、そこの間に起こることを一番重要に、すなわち、市民参加、住民参加ということを第一に、その意見を酌んでという形を行ったと思いますが、今後、我が国がそのような形になっていくために、まず何をやるべきか。\r\n　最後に、桑子委員には、先ほどお隣の木内さんも言われましたが、東電の事故にかかわる費用も試算もばらばら。原発、安いのか高いのかもばらばら。データをどう読むか。国民が共有できるデータのあり方はどうか。\r\n　お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00420170612/42",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そこには、科学技術と、それを受けての人間という、そこの間に起こることを一番重要に、すなわち、市民参加、住民参加ということを第一に、その意見を酌んでという形を行ったと思いますが、今後、我が国がそのような形になっていくために、まず何をやるべきか",
                "国民が共有できるデータのあり方はどうか"
            ]
        },
        {
            "speech_id": "119304194X00320170601_040",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　きょうは、原子力規制委員長の田中委員長にほとんど大半の御答弁をいただきたいと思います。\r\n　東京電力の福島第一原発事故という、我が国にとっても世界にとっても非常に衝撃のある事故の後を受けて、従来の経済産業省にあった保安院から、独立した形で、規制のための機関として原子力規制庁ができ、その初代のお役目をずっと一貫して、ある意味淡々とといいますか、本当に誠心誠意お務めいただきまして、その取り組みに敬意を表したいと思います。特に、ＩＲＲＳのミッションなどを受け入れて国際的な水準に近づけようという御尽力についても英断というふうに思っております。\r\n　私が本日お伺いしたいのは、実は先日、我が党の初鹿議員がお尋ねを申し上げた柏崎刈羽の案件でございます。\r\n　私も今週月曜日、柏崎刈羽に行ってまいりまして、東京電力の方からもいろいろお話を聞いてまいりましたが、そもそも審査の過程で、いわゆる重要免震棟と言われて、東京電力福島第一原発事故の折にも大きな機能を果たしたということで高く評価されている重要免震棟が、本年の二月になりまして、この機能にたえられない、特に耐震機能にたえられないということで、それまで累次にわたって東京電力が申請してこられたことと、やはり事実がきちんと伝えられていない、審査書類の不備等々も含めて、田中委員長から厳しく廣瀬東電社長にも御注意が行ったものと思います。\r\n　私は、この間の経緯を見まして、また視察をして、本当に思いましたけれども、東京電力側は、もちろんデータを公表しなかった問題等、たくさん問題はあると認識いたしますが、非常に、耐震ということにこだわる以上に免震、耐震ということはもちろんだけれども、何とか免震という機能を持たせたいと思っておられたんだなと強く思いました。\r\n　その理由の一つは、東京電力福島の第一原発事故の免震棟の問題。実は、柏崎刈羽の免震棟は、中越沖地震を受けて、それを上回る地震にも耐えるようにということでつくられた免震棟で、その直後に東京電力福島がつくられたということで、二つ並んで来たものでありましたが、しかし、今回、耐震に足らざるものがあるということであったわけです。\r\n　原子力規制庁の方の規制の姿勢をちょっと拝見いたしますと、これは、実用発電用原子炉及びその附属施設の位置、構造及び施設の基準に関する規則の解釈第六十一条には、要求される機能として、「基準地震動による地震力に対し、免震機能等により、緊急時対策所の機能を喪失しないようにするとともに、基準津波の影響を受けないこと。」ということで、ここに「免震機能等により、」というふうに書かれておるということは、この指針というか、こうした規則がつくられたときに何らかの意味があった、免震ということに意味が込められたものであるのかどうか、この点を委員長にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/40",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　東京電力の福島第一原発事故という、我が国にとっても世界にとっても非常に衝撃のある事故の後を受けて、従来の経済産業省にあった保安院から、独立した形で、規制のための機関として原子力規制庁ができ、その初代のお役目をずっと一貫して、ある意味淡々とといいますか、本当に誠心誠意お務めいただきまして、その取り組みに敬意を表したいと思います",
                "特に、ＩＲＲＳのミッションなどを受け入れて国際的な水準に近づけようという御尽力についても英断というふうに思っております",
                "\r\n　私は、この間の経緯を見まして、また視察をして、本当に思いましたけれども、東京電力側は、もちろんデータを公表しなかった問題等、たくさん問題はあると認識いたしますが、非常に、耐震ということにこだわる以上に免震、耐震ということはもちろんだけれども、何とか免震という機能を持たせたいと思っておられたんだなと強く思いました"
            ]
        },
        {
            "speech_id": "119304194X00320170601_046",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_text": "○阿部委員　私が指摘したいのは、そもそも立地においても不適格であったのではないかということであります。\r\n　お手元の資料の二枚目をあけていただきますと、今委員長がおっしゃった防潮堤の構造が出ております。これは、深いところ、二十メートルから五十メートル下の西山層というところにまでくいが打ち込まれて、その一番上の方に、黄色い部分ですね、液状化しやすい層があって、ここが水の流入などによって揺らぐことで、全体、防潮堤が恐らくこの形状が保持できないということであります。\r\n　では、この地盤自身は急にでき上がったものではなくて、もともと、地歴を見ますと、次の資料を見ていただきたいと思いますが、この柏崎、刈羽、西山地区の歴史というふうに、東京電力からいただきました資料で挙げさせていただきましたが、明治中期から昭和四十八年までは、この地域は油田が開発をされておりました。もともと砂のあったところと思います。それが、その後、昭和四十四年から、油田はもう終わることが目に見えておりまして、それにかわって、柏崎市や刈羽の村議会が誘致を決定して、次々とつくられていったということであります。\r\n　しかし、そもそも、こうした地歴、地盤、今、活断層の問題、どのくらい古い年代の断層かということも言われておりますが、私は、支持基盤になるところの地盤そのもの、もっと表層の部分も不安定で、非常に液状化しやすい、そこに七基もつくられてきたということは、大きな問題であろうと思っています。\r\n　この点は、委員長の時代ではないことですし、当時、保安院が含めて立地指針で見てきたものかとは思いますが、今、改めて、こういう事態で、この防潮堤がかしぐことが心配されたりする事態、あるいは中越沖地震のあの経験を見ますと、非常に、そもそもの不適格地であったというふうに私は思っております。\r\n　これから規制委員会が、特に今、六、七号機の審査が始まっておって、委員長がおっしゃったように、五号炉を緊急対策所にして、六、七の再稼働を審査していくということでありますが、地盤自身の持つ問題も大きかろうと思いますので、重ねて念頭に置いていただきたいと思います。\r\n　また、ちょうどけさのＮＨＫの報道で、柏崎の市長の桜井さんが、一号炉から五号炉までについては、津波に対する対策なども今とれておりませんし、また、いろいろなこの間の立地の問題も含めて思っておられると思いましょうが、柏崎市と原発との距離が、市役所と原発は六キロしかない、非常に近いわけであります、人口密集地でもあるわけで、一号炉から五号炉の廃炉ということを東京電力に提案されていて、桜井市長はそれも含めた計画を二年間のうち、六、七号の再稼働を東京電力が求めておられるわけですが、出すことを東電に対して求めておられます。\r\n　規制委員長のお立場でそれをどうこう、廃炉をしなさいとかいうことではないと心得た上で、私は、そもそも不適格地ではないかということを重く見ますので、ちょっと、委員長の御所見というか、私が今指摘した点についての感想といいますか、お考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/46",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、そもそも、こうした地歴、地盤、今、活断層の問題、どのくらい古い年代の断層かということも言われておりますが、私は、支持基盤になるところの地盤そのもの、もっと表層の部分も不安定で、非常に液状化しやすい、そこに七基もつくられてきたということは、大きな問題であろうと思っています",
                "\r\n　この点は、委員長の時代ではないことですし、当時、保安院が含めて立地指針で見てきたものかとは思いますが、今、改めて、こういう事態で、この防潮堤がかしぐことが心配されたりする事態、あるいは中越沖地震のあの経験を見ますと、非常に、そもそもの不適格地であったというふうに私は思っております",
                "\r\n　これから規制委員会が、特に今、六、七号機の審査が始まっておって、委員長がおっしゃったように、五号炉を緊急対策所にして、六、七の再稼働を審査していくということでありますが、地盤自身の持つ問題も大きかろうと思いますので、重ねて念頭に置いていただきたいと思います"
            ]
        },
        {
            "speech_id": "119304194X00320170601_048",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_text": "○阿部委員　大分違うといっても、すぐ続いておりますので。\r\n　一号機から四号機の方は、液状化しやすい地盤にくい打ちをしているところにさらに砂を詰めたりしようということで、東京電力の皆さん必死でありますが、これはそもそもちょっと私は難しいものと判断をいたしました。\r\n　あわせて、ここは非常に地下水が多いところで、設置の時点から日量にして二千トンから四千トンのくみ上げを行っております。先ほど、どなたかの委員の審議の中にも、東京電力福島第一原発、もともとあそこも八百トン日量くらいをくみ上げていたところですが、実は、この地下水位の問題がいろいろな意味で東電の福一の処理に非常に大きな影響を持っておると。\r\n　私は、原子力規制委員会としても、この地下水の問題、非常にくみ上げ量が多いところでありますので、この柏崎刈羽の審査に当たって念頭に置かれる、特に事故を経験しておりますので、これが福島のように、事故を起こした原子炉に水をかけて、その水と地下水がまざらないように、海側から山側にドレーンを置いたりいろいろして、本当に苦慮しておられますので、私は、こうしたところで事故が起きたときの地下水の大量くみ上げとの関連等々について、運よくそこに当たらなければいいですが、それだけの水の豊富な液状化しやすい地盤であるということもぜひ念頭に置いて審査を進めていただきたいと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、原子力規制委員会としても、この地下水の問題、非常にくみ上げ量が多いところでありますので、この柏崎刈羽の審査に当たって念頭に置かれる、特に事故を経験しておりますので、これが福島のように、事故を起こした原子炉に水をかけて、その水と地下水がまざらないように、海側から山側にドレーンを置いたりいろいろして、本当に苦慮しておられますので、私は、こうしたところで事故が起きたときの地下水の大量くみ上げとの関連等々について、運よくそこに当たらなければいいですが、それだけの水の豊富な液状化しやすい地盤であるということもぜひ念頭に置いて審査を進めていただきたいと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "119303968X01320170510_132",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-10",
            "speech_text": "○阿部委員　よろしくお願いいたしたいと思います。\r\n　本来は、この場でも、ぜひ原子力委員会にもお越しいただきたいですが、きょう私は準備が間に合いませんでしたので、大臣にお願いして、また別途、意見交換の結果を聞かせていただきたいと思います。\r\n　さて、インドへの原発輸出という問題は、実は福島事故を経験した我が国が、一体その悲惨はどこまで広がるものなのか。それは、金額的な問題のみならず、受ける精神的な、あるいは生活のダメージ、いろいろ大きなものがございますが、大臣は、昨年暮れの閣議決定に御参加でありますから、この被害の総額、賠償、除染あるいは汚染水処理など、そこで話されたことも御存じかと思いますが、この被害の大きさについての認識はいかに持っておいででしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01320170510/132",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さて、インドへの原発輸出という問題は、実は福島事故を経験した我が国が、一体その悲惨はどこまで広がるものなのか"
            ]
        },
        {
            "speech_id": "119303968X01320170510_134",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-10",
            "speech_text": "○阿部委員　この被害額は、閣議決定の中では一応二十一・五兆円という数値が挙がってございますが、日経新聞のシンクタンクである日経の経済研究センターというところの試算では五十兆から七十兆という数値が挙がっております。\r\n　これは経済産業省にお伺いしたいですが、私が比較すると、廃炉・汚染水対策、特にトリチウム対策などが、今、海に放出、どうするかということも懸念されておりますし、あと、取り出したデブリあるいは放射化したいろいろな物質をどこで保管し、どこで最終処分していくかなどにかかる膨大な費用を試算すると五十兆から七十兆、これは倍以上の数値が出ておるわけです。\r\n　高木副大臣に伺いたいと思いますが、国民から見ると、ずっとこの被害額はどんどんウナギ登りでした。起きた年の暮れはたしか五・五兆、そして二〇一三年には十一・五兆、二〇一六年暮れには二十一・五兆、今回、あるシンクタンクが試算されると五十兆から七十兆。やはり国民もどれくらいかかるのか不安、恐らく世界もそうだと思うんです。この間、日本が原発輸出を試みた国、ベトナムなどもその懸念が大きかったと思います。インドとて同じだと思いますが、それが明確にされていない、検証もされていないことについて、副大臣の見解を伺いたいです。\r\n　特に、エネルギー基本計画の中で、第三者機関を設けて原子力にかかわる情報は透明化、国民からアプローチしやすい、そしてデータが比較、検証し得るということを、つい三年前のエネルギー基本計画二〇一四年では述べておりますが、全く実施されていないと思います。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01320170510/134",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "インドとて同じだと思いますが、それが明確にされていない、検証もされていないことについて、副大臣の見解を伺いたいです"
            ]
        },
        {
            "speech_id": "119303968X01320170510_138",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-10",
            "speech_text": "○阿部委員　以前、原子力保安院があったときには、輸出に際してその安全性についても保安院で一応チェックしておりました。今の原子力規制庁になってその体制はなくなっております。メーカー責任と言われても、日本から輸出したもので膨大な被害が発生したならば、日本国として黙っているわけにはいかない。それこそ、インドとの国際的な信頼にもかかわってしまいます。\r\n　私がこれだけ申し上げて、ここは今回は終わらせていただきますが、担保もないし、大体被害額が今確定できないのですから、そういう重大事故もあり得るという前提で臨まないと、安易な輸出はとてもできないということだと思います。\r\n　最後に、ＪＢＩＣにお越しいただいていますので、お伺いいたしますが、原発等々あるいは鉄道等のインフラ整備にＪＢＩＣがお金を融資していく場合に、特に原子力産業にあっては、原発建設は、世界各地で資金不足や住民の反対に遭っておりまして、遅延をいたしておるという現状がございます。\r\n　その中で、ＪＢＩＣがそのリスクを評価する中に、住民に対する情報公開と住民協議が極めて重要であるというふうに、関連閣僚会議を経て、ＪＢＩＣの方でも検討しておられると思いますが、特に、住民にどういう情報を提示するのか、住民合意のとり方などについてお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01320170510/138",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "メーカー責任と言われても、日本から輸出したもので膨大な被害が発生したならば、日本国として黙っているわけにはいかない",
                "それこそ、インドとの国際的な信頼にもかかわってしまいます",
                "\r\n　私がこれだけ申し上げて、ここは今回は終わらせていただきますが、担保もないし、大体被害額が今確定できないのですから、そういう重大事故もあり得るという前提で臨まないと、安易な輸出はとてもできないということだと思います"
            ]
        },
        {
            "speech_id": "119304080X00520170405_258",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-05",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　経産委員会で質問のお時間を頂戴して、感謝いたします。そして、ほとんどの質問を世耕大臣にですので、よろしくお願い申し上げます。\r\n　まず、きょうの論議、全体ではございませんが、幾つか聞かせていただきまして、今回の原子力損害賠償並びに廃炉機構法の改正に当たって、東京電力福島第一原発事故の後の賠償費用は一体幾らかかるんだろうかというところが、不確かというか見えづらい中で、そうはいっても世耕大臣も、とりあえず何かなければということで、有識者会議のを参照されたというような御答弁でありました。\r\n　きょうのお手元の私の資料を見ていただきましても、これはお役所からいただきましたものですが、わざわざ下の方に「経済産業省として評価したものではないことに留意。」と書いてありまして、下の段ですね、国民から見て、経済産業省としてクレジットしたものじゃないことを覚えておけよと言われましても、それでは、これから託送料金等々にかかわってくる費用のあらあらは経産省ではないんだ、どこかとあえて言えば有識者会議だというような曖昧なものでは、やはり国民に説明責任が果たされないと思うんです。かといって、六だ八だ十一だと数値だけをやりとりしても、これもまた豆腐ではありませんから、何兆何兆と言って済むわけではないので、私から大臣に提案がございます。\r\n　大臣は何でもよく御存じでありますから、日本経済研究センターというところが、三月七日に東電の福一の事故の費用について試算をしてございます。大臣はこれをどこかでごらんになったことがおありでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00520170405/258",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "」と書いてありまして、下の段ですね、国民から見て、経済産業省としてクレジットしたものじゃないことを覚えておけよと言われましても、それでは、これから託送料金等々にかかわってくる費用のあらあらは経産省ではないんだ、どこかとあえて言えば有識者会議だというような曖昧なものでは、やはり国民に説明責任が果たされないと思うんです"
            ]
        },
        {
            "speech_id": "119304080X00520170405_280",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-05",
            "speech_text": "○阿部委員　それだけの理解では困ります。\r\n　大臣のお手元に、資料、終わりから二枚目を見ていただけますでしょうか。\r\n　ここには、現在、託送料金に乗っておりますものは、使用済み燃料の再処理等の既発電相当費用、それから電源開発促進税、そしてさらに、再エネの費用も乗っております。再エネは、料金表を見ると非常に見えやすいところに書いてございます。\r\n　ところが、この表を見ていただくとわかりますように、電源開発促進税が託送料に乗っていても、その記載があるのは東電だけです。東電を褒めてあげた方がいいかもしれない。ほかは全くない。さすがに使用済み燃料の再処理の方は、これはまだ近々のことですから、皆さん書いてはございます。電気料金の検針票が来たときに、裏側にこういうことが書かれています。\r\n　今の託送料にも、既に再処理の費用も乗っていれば、電源開発促進税も乗っていて、電源開発促進税の七割は原発関係費用であります。そして、今度、賠償のために、一般負担金と特別負担金の一般負担金における過去分、過去原発を使ったじゃないの、だからこれからの託送料で払ってもらいましょうよというところを新たに託送料に付加するということです。\r\n　そして、大臣のさっきの御答弁は、新たに託送料に付加する部分は、これらと同じように、電源開発促進税や再処理の費用と同じように、わかりやすく明示する、見ればわかるようにするという御答弁でしたか。確認です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00520170405/280",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東電を褒めてあげた方がいいかもしれない"
            ]
        },
        {
            "speech_id": "119304536X00320170330_121",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2017-03-30",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　本日は、消費者委員会に質疑のお時間を頂戴いたしまして、ありがとうございます。\r\n　私からは、昔々から公共料金と言われております、ガス、水道、電気、国民の生活に非常にかかわりが深い部分でお尋ねをしたいと思います。とりわけ電気料金についてであります。\r\n　二〇一一年の三月十一日、東日本で起きました東京電力福島第一原発事故の後は、電気料金が、特に原発が動いていないから石油等々を輸入するために価格が高騰して、それに伴って電気料金も上がることの指摘はよくなされてまいりました。あるいはまた、再生可能エネルギー促進法が導入されて、再生可能エネルギーによる賦課金も電気料金が上がる要因であるということが指摘されております。\r\n　私は、この間全く指摘されずに、しかし、電気料金に大きく影響を及ぼしているのが、東京電力福島第一原発事故の賠償にかかわる部分を各電力会社が一般負担金という形で負担をするようになった、二〇一一年の原子力賠償機構法の成立以降の賠償にかかわる費用を電気料金に上乗せしている部分ということについて、本日明らかにしていきたいと思います。\r\n　まず、経済産業省にお伺いいたしますが、この間、経産省が出された資料の中には、この一般負担金が、各電力会社が負担するわけですが、各家庭の電気料金にどのくらい影響を及ぼしておるか、各家庭ごとに見たデータが全く見当たりませんが、この点について、まず政務官の方からお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304536X00320170330/121",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、この間全く指摘されずに、しかし、電気料金に大きく影響を及ぼしているのが、東京電力福島第一原発事故の賠償にかかわる部分を各電力会社が一般負担金という形で負担をするようになった、二〇一一年の原子力賠償機構法の成立以降の賠償にかかわる費用を電気料金に上乗せしている部分ということについて、本日明らかにしていきたいと思います"
            ]
        },
        {
            "speech_id": "119304536X00320170330_123",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2017-03-30",
            "speech_text": "○阿部委員　よく質問を聞いてくださいな。各家庭にどのくらい負担になっているのということを出していないでしょうと聞いているんですよ。ないなら、ないと言ってください。もういいですよ、時間を食うだけです。出していないでしょう。そのことがいかに問題かなんです。\r\n　皆さんのお手元に、これは朝日新聞の二月二十七日の記事ですが、既に、この一般負担金というのは電力会社に課せられますが、それによって各家庭の電気料金が一年間、年でどのくらい上がったかということの試算であります。これはあくまでも試算でありますが、幾つかの前提を置いて計算すると、例えば東電、東京電力では、一世帯、二〇一六年の負担額が千百五十九円。これは、事故が起きたための賠償の費用をこれだけ高く消費者は払ったということであります。\r\n　私は、経産省にはこうしたデータを、これは新聞社が試算しましたが、本来は国民にわかりやすく見せる、見える化する役割があると思いますし、特に、消費者行政を扱う松本担当大臣に伺いますが、このことが全く水面下、表に出てこない、この状態は消費者にとっていいことなのかどうかであります。\r\n　先ほど申し上げました、事故で原発がとまれば石油が高いから上がるよ、再エネも上がるよと言われますけれども、賠償だって電気料金を上げているわけです。事実として国民に伝えるべきですし、各家庭、消費者側から見た目がなければ、実は本当の姿は見えないと思います。\r\n　大臣はこういう実態について御存じであったか、あるいは、消費者行政から見ていかにお考えになるか、この二点、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304536X00320170330/123",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "事実として国民に伝えるべきですし、各家庭、消費者側から見た目がなければ、実は本当の姿は見えないと思います"
            ]
        },
        {
            "speech_id": "119304536X00320170330_131",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2017-03-30",
            "speech_text": "○阿部委員　賠償費用の上乗せを極力慎重にと言われましても、実は、過去に原発を使った、一九六六年から二〇一一年、機構法ができるまでの間、原発を使った過去の分を託送料に上乗せするんですね。これからじゃなくて、過去。\r\n　普通、物の取引で、一旦売買が成立した後に、昔もっと金がかかったんだから払ってくださいよなんていうのは、商取引の世界ではないんですよ。一旦そこで契約は終わっている。昔取りっぱぐれたからこれから払ってくださいなんていう商取引がまかり通ったら、今、価格を設定したり約束したりすることは何の意味も持たない。\r\n　極力慎重にじゃなくて、過去分をまず上乗せすることが倫理的に許されるのか、商取引から、消費者保護の観点から。売買をさかのぼって金を出せというルールはいいのですかということを、国民にわかりやすく合意を得るべきだと思いますよ。到底合意できません、そんなものは。もう払ったし、これからさらに昔のを出してよなんて言われた日には、私たちは何の買い物もできなくなりますよ。\r\n　松本大臣、いかがですか。私は資料の六につけましたが、これは経産省が編み出したからくりで、過去、賠償費用として積み立ててこなかったから、足りない分はこれからの人から取りましょう、生まれてもいない子供からこれから先四十年取りましょうというのは、本当に商取引でいいですか、消費者保護でいいですか。大臣、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304536X00320170330/131",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "昔取りっぱぐれたからこれから払ってくださいなんていう商取引がまかり通ったら、今、価格を設定したり約束したりすることは何の意味も持たない",
                "売買をさかのぼって金を出せというルールはいいのですかということを、国民にわかりやすく合意を得るべきだと思いますよ",
                "私は資料の六につけましたが、これは経産省が編み出したからくりで、過去、賠償費用として積み立ててこなかったから、足りない分はこれからの人から取りましょう、生まれてもいない子供からこれから先四十年取りましょうというのは、本当に商取引でいいですか、消費者保護でいいですか"
            ]
        },
        {
            "speech_id": "119304536X00320170330_133",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2017-03-30",
            "speech_text": "○阿部委員　どんなに説明されても納得できない、商取引の原則から逸脱しているというのが私の指摘であります。\r\n　今、松本大臣もおっしゃったように、福島復興のための閣議決定の中でこれがぽんと決められるわけです。過去分も含めて消費者に負担してもらいましょうと。これじゃ消費者行政はないがしろ、本当に消費者は守られない。\r\n　私は、原発事故を、国全体として進めてきましたし、国民も何らかの形でこれはかかわっていかざるを得ないとは思っております。しかし、その場合であれば、例えば、それを税で負担すべきか、あるいはこれからの消費者に転嫁していくべきかなどは、しかるべく議論があって当然なことであります。今までもやぶの中、これからも知らないうちに転嫁される、これでは余りにも消費者は保護されない。\r\n　経済産業省に伺いますが、なぜ、こんな政省令の手のうちで勝手な賠償を乗せて、本来、原子力賠償機構法の改正や、どういう形でお金を、足らざるならば、ここで生み出していくかについて、もっと、どうして法改正やあるいは税による手当ても含めて考えないのですか。託送料で、政省令でやってしまえば、国会も関与できない、もちろん国民だって、今までも知らない、これからも知らない、でも負担はかさむ、この点についてどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304536X00320170330/133",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これじゃ消費者行政はないがしろ、本当に消費者は守られない",
                "\r\n　私は、原発事故を、国全体として進めてきましたし、国民も何らかの形でこれはかかわっていかざるを得ないとは思っております",
                "しかし、その場合であれば、例えば、それを税で負担すべきか、あるいはこれからの消費者に転嫁していくべきかなどは、しかるべく議論があって当然なことであります",
                "今までもやぶの中、これからも知らないうちに転嫁される、これでは余りにも消費者は保護されない",
                "\r\n　経済産業省に伺いますが、なぜ、こんな政省令の手のうちで勝手な賠償を乗せて、本来、原子力賠償機構法の改正や、どういう形でお金を、足らざるならば、ここで生み出していくかについて、もっと、どうして法改正やあるいは税による手当ても含めて考えないのですか",
                "託送料で、政省令でやってしまえば、国会も関与できない、もちろん国民だって、今までも知らない、これからも知らない、でも負担はかさむ、この点についてどうですか"
            ]
        },
        {
            "speech_id": "119204194X00320161209_049",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-12-09",
            "speech_text": "○阿部委員　委員長から謝罪をしていただきましたので、私は別に、これだけ頑張っておられる委員長を責めたいのではなくて、やはり東電発表というものが国民に与える影響の大きさですね。特に、事故の後は、水温がどうかとか使用済み燃料プールの状況というのは、国民も瞬間的に四号炉の問題を思い起こしますので、慎重なるが上にも慎重に、また、東電の発表もきちんと、測定する場所も同じにして発表していただかないと混乱を来します。\r\n　委員長が善処していただきましたので、その後正しい報道になったことというのは、規制庁のお仕事としてありがたく受けとめております。\r\n　そして、これからの、今後のこともございまして、ぜひ委員長のお考えをお伺いしたいんですけれども、使用済み燃料プールの持つ危険性というものは、東京電力福島第一原発事故の四号炉の問題でも、ＮＲＣからも一番先に指摘をされておりました。\r\n　我が国では、今、使用済み燃料プールにおいて、一部は、ドライキャスク、ある程度粗熱がとれればというか、低下してくれば乾式貯蔵に変えてございますし、またそういう国も幾つかあると思います。\r\n　特に、使用済み燃料が多くて、リラッキング、積みかえをしていくような場合は、やはり、非常に水の漏れ出てしまう、揺れて出るなどの影響も、なかなか私は予測しがたいものがあると思うので、委員長にあっては、今後の汚染水プール管理において、原子力規制庁としての基本的な方向性、認識などあれば、お願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/49",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○阿部委員　委員長から謝罪をしていただきましたので、私は別に、これだけ頑張っておられる委員長を責めたいのではなくて、やはり東電発表というものが国民に与える影響の大きさですね",
                "\r\n　委員長が善処していただきましたので、その後正しい報道になったことというのは、規制庁のお仕事としてありがたく受けとめております"
            ]
        },
        {
            "speech_id": "119204194X00320161209_051",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-12-09",
            "speech_text": "○阿部委員　今、委員長は災害などにおける安全性の問題で御指摘いただきましたが、同時に、テロとかいろいろな問題があるかもしれませんし、ぜひまたお地元の、受け入れてくださっている地域住民の皆さんにもいろいろお話をこれからいただきまして、より安全な管理ということでお願いをしたいと思います。ありがとうございます。\r\n　では、引き続いて、高木経産副大臣にお伺いをいたします。\r\n　けさの新聞は一斉に、東京電力福島第一原発事故の事故費用の見積もりがこれまでの倍近くに膨れ上がっておるという報道、各社ございましたと思います。この間、私は、先回この委員会でも取り上げさせていただきましたが、廃炉にしろ、除染にしろ、賠償にしろ、費用がかさみ、それをどのような形で負担していくのかということは、まず国民論議でなければならない。起きた事故自身は責任は東電にございますけれども、全体、巨額ですので、どのような形でこれを乗り越えていくかということは、国民の合意のもとで運ばねばならないと思っております。\r\n　副大臣にあっては、本日発表の経産省からの数値ということで、まだ公式発表ではないのかもしれませんが、新聞紙上に言われております、二十一・五兆あるいは二十二兆という数値だけががさっとつかみで出ておりますが、これを今後どのような形で国民に伝え、事故が起きて、十分な賠償がこれでできるのかなどについて、どう運んでいくのかということについての経産省としてのお考えをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/51",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "この間、私は、先回この委員会でも取り上げさせていただきましたが、廃炉にしろ、除染にしろ、賠償にしろ、費用がかさみ、それをどのような形で負担していくのかということは、まず国民論議でなければならない",
                "起きた事故自身は責任は東電にございますけれども、全体、巨額ですので、どのような形でこれを乗り越えていくかということは、国民の合意のもとで運ばねばならないと思っております"
            ]
        },
        {
            "speech_id": "119204194X00320161209_053",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-12-09",
            "speech_text": "○阿部委員　東電委員会は基本的に非公開ですし、会議の後、数値が発表されたりはいたしておりますが、国民的には確認するすべがないわけであります。\r\n　それのみならず、例えば今副大臣が御答弁いただいた数々の数値を、結局、どこからどなたに何を負担していただくかというときに、託送料金、これから電気をどなたの御家庭にも企業にも送りますが、その託送料金に上乗せしようというようなお話がもう既に先行して出ているんだと思います。確かに、国民から見ても、今までの言っている額ではおさまるまいなとは思います。こんなにかかるんだ、では、電気を使っているあなたたちねと言われても、これは到底納得できない。\r\n　ちょうど、おとといになりますでしょうか、私ども、原発をゼロにするための政策提言をしている議員の会でも記者会見をやらせていただきまして、原子力基本法においても、自主、民主、公開、公開というところは非常に大事で、民主とは国民をきちんと入れ込んで論議しなければならないということですので、今回発表された今の数値がどこで検証され、そのどこで国民がかかわれるのかということも、今後しっかりと経産の中でも御検討をいただきたい。\r\n　私は、国会にそういう場が実はほとんどないんだと思います。復興関係の会議の中でももちろん扱えるかもしれませんが、これは電力総体の、今後の日本の産業もかかわってまいります。また、賠償には将来の医療もかかわってくるかもしれません。本当はこういう東電問題の特別な委員会なりエネルギー特別委員会なりがふさわしく、きょうは三原委員長の御高配で、先回もそうですが、この場で取り上げさせていただいていますが、国民が多くこのことを理解し、どのような形で納得していくのかというプロセスについて、もう一回お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/53",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "確かに、国民から見ても、今までの言っている額ではおさまるまいなとは思います",
                "こんなにかかるんだ、では、電気を使っているあなたたちねと言われても、これは到底納得できない",
                "\r\n　ちょうど、おとといになりますでしょうか、私ども、原発をゼロにするための政策提言をしている議員の会でも記者会見をやらせていただきまして、原子力基本法においても、自主、民主、公開、公開というところは非常に大事で、民主とは国民をきちんと入れ込んで論議しなければならないということですので、今回発表された今の数値がどこで検証され、そのどこで国民がかかわれるのかということも、今後しっかりと経産の中でも御検討をいただきたい",
                "\r\n　私は、国会にそういう場が実はほとんどないんだと思います",
                "復興関係の会議の中でももちろん扱えるかもしれませんが、これは電力総体の、今後の日本の産業もかかわってまいります",
                "また、賠償には将来の医療もかかわってくるかもしれません"
            ]
        },
        {
            "speech_id": "119204194X00220161122_069",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○阿部委員　ぜひよろしくお願いしたいと思います。稼働していなくても、使用済み燃料プールの問題は非常に危険のあることですので、今の委員長の御指摘の点も踏まえて、また原子力規制庁としてもより安全な方向に進めていただきたいと思います。\r\n　私のこれからの質問は経済産業省の政務官にほとんどお聞きをいたしますので、委員長には、お聞きになっていただいているということでお願いをいたします。\r\n　私が本日取り上げたいのは、原子力にかかわる費用負担の問題でございます。\r\n　ことしの九月でありましたけれども、毎日新聞の報道で、福島の第一原発の廃炉費用と、またそれ以外の一般の原発の廃炉費用を、今後、託送料金、送電の料金に乗せるというような記事が出た後、九月の二十日に、政府の方で、東電改革・一Ｆ問題委員会と電力システム改革貫徹小委員会、さらに原子力損害賠償制度の専門部会という三つが立ち上がりました。\r\n　私はもともと、例えば廃炉の費用をこれからの託送料に乗せるなんて、よもや、まさかお門違いだなとはっきり言えば思っておりましたが、この三つの委員会の審議が進めば進むほど、何だか託送料金の可能性がクローズアップされておりまして、ちょっとここで明確にさせていただきたいと思います。\r\n　まず、お手元の資料の一枚目を見ていただきますと、ここには、事故を起こした福島第一原発事故の費用負担の問題で、国民負担の現状というものを、これは私の事務所で鋭意いろいろピックアップいたしまして作成したものでございます。\r\n　実は、こういうものを作成しようと思ったきっかけは、これも二週間ほど前、ＮＨＫスペシャルで廃炉シリーズの三弾として、今、東京電力福島第一原発の廃炉や賠償や除染などで生じている費用負担がよくわからず、そして、結果的にその七割が国民負担ではないかという指摘がありました。そうであれば大変なことですし、まず見える化するということが国民合意の上でも大事であろうと思って、私の方でつくらせていただきました。\r\n　少し例を挙げさせていただきますが、一Ｆ安定化維持費用というのは、例えば防護服とかマスクとか、今一Ｆを安定させるために使っているいろいろな道具というかそういうものも含めた費用で、八百三十六億が二〇一五年度。\r\n　そして、その下の廃止措置資産償却費というのは、例えば、以前であればＡＬＰＳ等の装置を使って、それを費用として認識していたわけですが、実は、二〇一四年の三月末以降でここが幾らになっているのか、それ以降が明確でありませんので、現段階における廃止措置資産償却費というのがわかりません。これは何を言っているかというと、事故が起きた後、廃止のためにいろいろな設備をつくりました、それの減価償却費の積み重ねでありますが、これがいろいろなものを見ましても明確に記載をされておりません。\r\n　また、廃炉研究開発費というのは、これはもともと税金で出ておりまして、これも二〇一四年までは出ておりますが、その後は出ておりません。\r\n　さらに、原子力発電施設解体引当金、これは、既にこれまで積んでいる、二〇一一年度分までの国民負担でありますので、今からではございませんが、これまで負担しました。\r\n　次の、原賠機構法の一般負担金は、各電力会社が原賠機構のために負担しておりますが、実はみんな電気料金に乗せられておりますので、これも国民負担。\r\n　賠償対応費用のうち、ここに書いてある二百五十九億は二〇一四年度までのコールセンター等々のですが、一五、一六はどうなったのかはどこにも出ていない。\r\n　除染費用は、国が立てかえて、これまで三・八兆円。\r\n　中間貯蔵施設費用が一・一兆円。\r\n　これはあくまでも私の方でピックアップしたもので、また、途中まで、探してもないので、ここまでしか自力ではできなかったというものですが、経済産業省の方から、これは既に国民負担ないしは負担していただいたものですから、明確にしていただきたいが、いかがでしょう。\r\n　　　　〔山際委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/69",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "稼働していなくても、使用済み燃料プールの問題は非常に危険のあることですので、今の委員長の御指摘の点も踏まえて、また原子力規制庁としてもより安全な方向に進めていただきたいと思います",
                "\r\n　私が本日取り上げたいのは、原子力にかかわる費用負担の問題でございます",
                "\r\n　私はもともと、例えば廃炉の費用をこれからの託送料に乗せるなんて、よもや、まさかお門違いだなとはっきり言えば思っておりましたが、この三つの委員会の審議が進めば進むほど、何だか託送料金の可能性がクローズアップされておりまして、ちょっとここで明確にさせていただきたいと思います",
                "\r\n　これはあくまでも私の方でピックアップしたもので、また、途中まで、探してもないので、ここまでしか自力ではできなかったというものですが、経済産業省の方から、これは既に国民負担ないしは負担していただいたものですから、明確にしていただきたいが、いかがでしょう"
            ]
        },
        {
            "speech_id": "119204194X00220161122_073",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○阿部委員　要は、まだあるということで、そして、これらが明示されないのに託送料だ何とかだって決めないでいただきたいんですね。大体、論議する場もないんです。私は、大変おかしなことだと思います。わかりづらくて、論議の場がなくて、結果だけが国民負担に押しつけられるというのは、民主主義の原則に反していると思いますので、くれぐれも政務官にもお願いを申し上げます。論議が先行し過ぎていると私には見えます。\r\n　さらにお尋ねをいたします。\r\n　その次の資料をめくっていただきますと、この四というのは、先ほどの御答弁にも含まれておりますので、廃炉会計制度、これから、事故を起こしていない原子炉やあるいは事故炉の廃炉にかかわる費用も託送に乗せられるということを書いたものですが、これは見ていただければよくて、次の資料の五というところをごらんください。\r\n　これは、原賠機構法に基づく一般負担金、何を言っているかというと、原子力賠償機構法ができたときに、東電はもちろんのこと、他の電力会社も、これから起き得る事故についてもおのおの負担をしていきましょうというところで、一般負担金というもののあり方が決められましたが、ここで注意していただきたいのは、今後、電力自由化が進展するという環境の中で、もしもこの一般負担金をこれまでの原発の電気事業者にのみ課した場合には競争力が損なわれるから、託送料でみんな均等で負担しましょうと、簡単に言えば託送料の出てくる根拠であります。\r\n　しかし、あくまでもこれはおかしい。だって、電力を発電する事業と送電事業は別でありますから、今電力会社が担っている一般負担金のために託送料金を利用しようというのは、お門が違うと思いますが、政務官、いかがですか。\r\n　では、どうぞ、村瀬さんでいいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/73",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "わかりづらくて、論議の場がなくて、結果だけが国民負担に押しつけられるというのは、民主主義の原則に反していると思いますので、くれぐれも政務官にもお願いを申し上げます",
                "論議が先行し過ぎていると私には見えます",
                "\r\n　これは、原賠機構法に基づく一般負担金、何を言っているかというと、原子力賠償機構法ができたときに、東電はもちろんのこと、他の電力会社も、これから起き得る事故についてもおのおの負担をしていきましょうというところで、一般負担金というもののあり方が決められましたが、ここで注意していただきたいのは、今後、電力自由化が進展するという環境の中で、もしもこの一般負担金をこれまでの原発の電気事業者にのみ課した場合には競争力が損なわれるから、託送料でみんな均等で負担しましょうと、簡単に言えば託送料の出てくる根拠であります"
            ]
        },
        {
            "speech_id": "119204194X00220161122_075",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○阿部委員　村瀬さんは言葉がすらすらと出ていますが、これは実は、今まで原発は安い安いと言って費用に乗せてこなかった。そのことが、事故が起きてしまって、もう取り立てられないから、将来の託送料でカバーしてもらおうと、簡単にわかりやすく言うとそういう構造をとっているんですね。\r\n　だったら、安い安いと言わないで。だって、それでも安いかどうかもここで言ってくださったので、これから論議をしますが、これはあくまでも過去分なんですよ。過去に積み立ててこられなかった。気がついたら、事故が起きちゃったら一般負担金が大変になる、自由化してこれを電力会社に課したら負けちゃう、だから託送料で均等になんていうのは、やはりもともとの備えがないからですよ。備えあれば憂いなしなんですね。この構造は、やはり原則が違うと私は思うんですよ、これまで語られてきたことの。\r\n　政務官、今私は簡単に言いかえましたけれども、そういうことをこそ政治の場は論じていかないと。私は、自由化されて託送料金が高くなるのは反対ですよ。だって、私たち、自由化は電気をより安く産業発展のために役立てようと思って、皆さん賛成してやることです。でも、気がついたら、昔の分を取っていなかったから、これからの託送料に乗せさせてねと言われたって、おいそれと言えない。\r\n　そうであれば、なぜこんな事故が起きて、誰が何を負担すべきか、もう一度きちんと負担の額を定めて、全体像を見せて論議すべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/75",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "気がついたら、事故が起きちゃったら一般負担金が大変になる、自由化してこれを電力会社に課したら負けちゃう、だから託送料で均等になんていうのは、やはりもともとの備えがないからですよ",
                "私は、自由化されて託送料金が高くなるのは反対ですよ",
                "\r\n　そうであれば、なぜこんな事故が起きて、誰が何を負担すべきか、もう一度きちんと負担の額を定めて、全体像を見せて論議すべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119004194X00420160512_078",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　本日は、質問の時間をありがとうございます。\r\n　そして、冒頭から拝聴をしておりましたが、実は、本委員会が原子力の主には安全規制にかかわります委員会であることから、御出席がかなうのが原子力規制委員長、これは大変なお仕事をしながらの委員会を抱えて、本当にお疲れさまなことだと思います。\r\n　と同時に、ほかの大臣等々はここには来られないわけで、冒頭の質問にもございましたが、この国を預かる総理大臣であった小泉純一郎さん、あるいは細川さん、そして先ほど御質問の菅さんも元総理であられて、非常に国の骨格にかかわるエネルギーや原子力政策について、実は国会の中には論ずるべき委員会の設置がないんだと私は日ごろから残念に思っております。\r\n　先ほどの御答弁も、資源エネ庁の多田さんが専ら国のエネルギー基本計画を代弁する形でお話しでありましたが、質問者の方はもっと骨太に聞いておられるんだと思います。使用済み燃料の問題も含めて、若い世代に本当にこのまま負荷をかけ続けていいのか等々、私は、小泉元総理の御発言というのは、安くもない、クリーンでもない、安全でもないんじゃないかという本当に国民にわかりやすい疑問というか問題提起で、それに応え得るような国会の論議の場があってくれたらいいなと思っております。\r\n　それは、原発推進とか、私のように原発をなくしていこうという、その立場の違いを超えて骨格的な論議がなされることを願っておりまして、この場は、しかし、さはさりながら、特に原子力の安全規制についてお伺いをする場であると認識をいたしますので、その前提に沿っての質問をさせていただきます。\r\n　まず、田中委員長に伺いたいですが、せんだって来、熊本、大分の大地震、そしていまだに続く余震などの中でも、川内原発の稼働をどうするか、何人かの委員も、他の委員会でもお取り上げであったと思います。\r\n　私は、きょう、そのことを直接ではなくて、いわゆる事が起きたとき、何か起きたときのモニタリング体制について、これは常に、もちろん地震があれなかれ、自然災害であれ人為的な事故であれ、原発の周辺の安全性ということで特に住民の高い関心のある部分ですので、これについてお尋ねをいたします。\r\n　まず、いわゆる原子力災害の対策指針等で言われております、原発から五から三十キロ圏、いわゆるＵＰＺにおける緊急時モニタリングということで、特にここは数時間以内をめどに、ＯＩＬという基準で、五百マイクロシーベルトを超えた場合は直ちに避難をしなければならないと指針に書き記されておりますが、果たしてこの川内地域周辺では、ＵＰＺのエリア分けが四十四区域あると思いますが、その中に五百マイクロシーベルト以上をはかれるようなモニタリングが置かれた箇所は何カ所ございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/78",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　と同時に、ほかの大臣等々はここには来られないわけで、冒頭の質問にもございましたが、この国を預かる総理大臣であった小泉純一郎さん、あるいは細川さん、そして先ほど御質問の菅さんも元総理であられて、非常に国の骨格にかかわるエネルギーや原子力政策について、実は国会の中には論ずるべき委員会の設置がないんだと私は日ごろから残念に思っております",
                "使用済み燃料の問題も含めて、若い世代に本当にこのまま負荷をかけ続けていいのか等々、私は、小泉元総理の御発言というのは、安くもない、クリーンでもない、安全でもないんじゃないかという本当に国民にわかりやすい疑問というか問題提起で、それに応え得るような国会の論議の場があってくれたらいいなと思っております"
            ]
        },
        {
            "speech_id": "119004194X00420160512_082",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○阿部委員　今、委員長のおっしゃいましたＰＡＺは、その五キロは、事が起ころうが起こるまいが、そこで拡散しようがしまいが、予防的に移す、五キロですから。ところが、五キロから三十キロは、これもおっしゃいましたが、日常的なモニタリングをきちんとしていく中で危険を察知して避難をしていただく。\r\n　そして、政府のお出しになったいろいろな指針によれば、各地域に避難のためのモニタリングが置かれることとなっておりまして、そう考えると、この川内原発の場合に、二十マイクロから以上というのと五百マイクロから以上というのが二種類あって、本来であれば、今、委員長がおっしゃったように五百マイクロというのは相当大変なことなので、それをまずキャッチするようなものを設置することで安全性ということをメッセージできるんだと私は思います。\r\n　いろいろ政府の指針を読んでも、基本的に地区ごとに一地点、そしてＯＩＬ１、五百マイクロ以上のためのものを一地区に一地点と書いてございます。ここから先は実は各自治体に委ねられておりまして、各地で違いがございます。\r\n　たまたま川内原発の場合は、このように低線量のものしかない。しかし、事が起きたとき、一番緊急性の高いものの設置ということは、これは、風向きを見ればわかる、あるいは地形を見ればわかるということだけではやはり、それゆえに、ＳＰＥＥＤＩ等々の流れを見たり量を見たりするのではなく、定点的なモニタリングとなさったんだと思いますので、ぜひ、原子力規制委員長としては、実は避難計画は自治体がやるということの組み立てにはなってございますが、これが本当にあるレベルに達するものであるのかということを点検していただく。アメリカのＮＲＣなどでは、避難計画についてもそれなりの見識と指導をしておられると思います。\r\n　私は、今、委員長のお仕事、原子力規制庁の仕事が少ない人員で大変だということはおっしゃったとおりだと思いますが、これは国民の安全と安心、両方にかかわる事態だと思いますので、なお、各地域の差とか、本当にモニタリングの精度は大丈夫なのかとか、そういうことにも目を光らせていただきたいですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/82",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、政府のお出しになったいろいろな指針によれば、各地域に避難のためのモニタリングが置かれることとなっておりまして、そう考えると、この川内原発の場合に、二十マイクロから以上というのと五百マイクロから以上というのが二種類あって、本来であれば、今、委員長がおっしゃったように五百マイクロというのは相当大変なことなので、それをまずキャッチするようなものを設置することで安全性ということをメッセージできるんだと私は思います",
                "\r\n　私は、今、委員長のお仕事、原子力規制庁の仕事が少ない人員で大変だということはおっしゃったとおりだと思いますが、これは国民の安全と安心、両方にかかわる事態だと思いますので、なお、各地域の差とか、本当にモニタリングの精度は大丈夫なのかとか、そういうことにも目を光らせていただきたいですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119004194X00420160512_084",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○阿部委員　今委員長の御指摘にございましたように、各地域で本当に差がございます。そして、今の御提言も、学校等々は子供のいる場所ですので、そうしたこともあわせて実施をしていただきたいと思います。\r\n　さて、もう一つ。今のは三十キロ圏の話ですが、三十キロを外れるとモニタリング体制というのは急速に薄くなってまいります。\r\n　そこで、高浜原発の例をとりますと、例えば高浜では、ＵＰＺの外三十キロ圏内で、京都府では設置されている線量計は十マイクロシーベルトまでしかはかれない。福島の例を見ても、飯舘とか二本松、四十五キロ、六十キロ離れても、当然高線量になるわけで、こうした三十キロ圏外をどうしていくのか。\r\n　私が担当者に伺いましたら、航空機モニタリングを使ってそういうものの補足もしていくということでありましたが、果たして航空機モニタリングも、実は、福島の場合はアメリカが航空機でモニタリングして日本よりも早い情報を得たんだと思います。\r\n　この三十キロ圏外についてどのような充実を図るか、あるいは、航空機モニタリングの機器がどこにあって、どのようにそこにやってくることができるかなどについて、委員長は、何度も恐縮です、本来の、今の範囲ではないというところであろうと思いますが、しかし、やはりガイドラインないし方向性を出していただかないと本当に安心というふうにはならないと思いますので、お答えを願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/84",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そして、今の御提言も、学校等々は子供のいる場所ですので、そうしたこともあわせて実施をしていただきたいと思います",
                "\r\n　この三十キロ圏外についてどのような充実を図るか、あるいは、航空機モニタリングの機器がどこにあって、どのようにそこにやってくることができるかなどについて、委員長は、何度も恐縮です、本来の、今の範囲ではないというところであろうと思いますが、しかし、やはりガイドラインないし方向性を出していただかないと本当に安心というふうにはならないと思いますので、お答えを願いたいと思います"
            ]
        },
        {
            "speech_id": "119004080X00720160420_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○阿部委員　民進党の阿部知子です。\r\n　九州地方、特に熊本、大分などの相次ぐ余震、被災地の皆さんの御懸念、御心配、また二次災害の発生など、極めて深刻な状況にあります。\r\n　林経済産業担当大臣も、その方面でのいろいろな御尽力をいただいておる中で、本日は、この法案の審議ということでお運びをいただきましたので、本当に国民にとって意味のある委員会となりますように、私から質問をさせていただきます。\r\n　さて、今回、野党の質問はきょうが初めてでございますが、実は原発の最終処分、バックエンドに関しますところは非常に奥が深く、多岐にわたる論議と、そして一番難題かもしれないところの解決を求められるものでございます。\r\n　ことしに入りまして、予算委員会で、民進党の大塚耕平さんが取り上げて林大臣に御質疑されましたが、私は、そもそも核燃料サイクルとはどのようなものとお考えであるのか、林大臣の御認識を冒頭伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/4",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さて、今回、野党の質問はきょうが初めてでございますが、実は原発の最終処分、バックエンドに関しますところは非常に奥が深く、多岐にわたる論議と、そして一番難題かもしれないところの解決を求められるものでございます"
            ]
        },
        {
            "speech_id": "119004080X00720160420_045",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○阿部委員　幾ら何でも、あるリアリティーを持ってこの法律がなければいけないと思うんですね。今大臣がおっしゃったように、だめになったら次の法改正をする。しかし、現在の法律がリアリティーが薄い方であれば、わざわざ今つくってまた次に法改正ということよりも、私は最も適切な法律を今つくるべきだと思います。\r\n　その観点から、次の質問をさせていただきます。\r\n　次のページには、我が国にある原発の台数と、四十年廃炉、あるいはレアなケースですが、例外的な六十年廃炉で、一体、何年に何基残るか。これは、事故もなく、あるいは途中で廃炉を来すような何かの問題もなく、全部が順調に稼働した場合の稼働原発数であります。\r\n　この法案は、これから四十年間にわたって、六ケ所の再処理工場で三・二万トンの使用済み燃料を処理して、そこから約百六十トンのプルトニウムが出てくる。今、核分裂性プルトニウムは既に三十二トンございますし、合わせると、四十年間で二百トンを燃やしていくという法律であります。\r\n　私がここにわざわざ台数を並べましたのは、四十年後に本当に燃やす炉があるんだろうか。新増設をしないとすると、今の大間とか東通とか島根は既にカウントしていますから、それ以外を増設しないとすると、四十年間にわたって二百トンのプルトニウムをＭＯＸ燃料として燃やせる炉があるのかどうか。これは多田さんに伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/45",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "今大臣がおっしゃったように、だめになったら次の法改正をする",
                "しかし、現在の法律がリアリティーが薄い方であれば、わざわざ今つくってまた次に法改正ということよりも、私は最も適切な法律を今つくるべきだと思います"
            ]
        },
        {
            "speech_id": "119004080X00720160420_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○阿部委員　それでは堂々めぐりで、やはり減っていかないでしょうということですね。\r\n　そして、大臣、よく見ていただきたいんですね。今から四十年後、例えば二〇五六年には、もしも全部の原子炉を六十年寿命としたとして、これは本当にあり得ないことだと思いますが、四十年から六十年に延長するのは大変なことですから、それだとしても、実は十基ないし十一基しかございません。\r\n　この計画は、十五基でＭＯＸ燃料を燃やさないと、出てくるプルトニウムを処理できないわけです、先ほどの再処理三・二万トンをやってしまえば。ですから、私はリアリティーがないと。燃やす炉がないのにＭＯＸ燃料にしてどうしますか。ＭＯＸ燃料にしなければプルトニウムは余ってしまいます。\r\n　我が国が原発依存度を低減する、新しい炉をつくらないといったときに、まして四十年廃炉という方針を立てたら、当然ですが、この法律は不可能なんです。六十年に延長したって、これだけしか炉がないじゃないですか。どうやって燃やしますか。\r\n　今、電事連の計画は、二〇一五年に十六基から十八基をプルサーマル炉にするという計画を立てておられます。これから少しはふえるかもしれません。しかし、プルサーマルを、すなわちＭＯＸ燃料を燃やすためには、審査を通って、炉心の設計からいろいろなものが関係してきます。これだけしか炉がないんです。燃やす場所もないんです。再処理したら余るじゃないですか。\r\n　大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/50",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が国が原発依存度を低減する、新しい炉をつくらないといったときに、まして四十年廃炉という方針を立てたら、当然ですが、この法律は不可能なんです",
                "六十年に延長したって、これだけしか炉がないじゃないですか",
                "再処理したら余るじゃないですか"
            ]
        },
        {
            "speech_id": "119004889X00520160311_006",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-11",
            "speech_text": "○阿部委員　民主党の阿部知子です。\r\n　冒頭の、東日本大震災でお亡くなりになられた方々への御慰霊に加えて、私ども国政を預かる者がその教訓を深く生かして取り組んでいくことをお誓い申し上げて、私の質問の一問目に入りたいと思います。\r\n　まず、きょうは、各大臣の所信を伺うということで、六つの大きな区分けを用意してございます。頑張ってやっていきますが、もしも最後まで行かなかったら申しわけありません。お許しください。\r\n　まず、一問目でございます。\r\n　現在経済産業委員会にかかっております、再処理等に関する拠出金をめぐる法案並びにその対応に関しましてお伺いをいたします。\r\n　三・一一はあわせて原子力発電所の事故をもたらしたものですが、同時に、原発というのは必ず始めがあれば終わりがございまして、使用済み燃料をどうしていくかということで、我が国では再処理という方針を専らといたしております。\r\n　そして、今回、電力の自由化等に伴いまして、必ずしもこれまでのような積み立てていく方式では賄い切れない部分が出るやもしれないという懸念もこれあり、拠出金方式にかえていくという法案が提出されております。\r\n　しかし、私がこの法案を拝見いたしますと、そもそも再処理を継続すべきかどうかという基本的な議論がなく、また、日本は現在約四十八トンのプルトニウムを持っておりまして、これも世界的には問題が指摘されておる。さらに、この制度設計にあって拠出金を一体どの程度と見積もっていくのかなどについても、この制度設計の中には、ＭＯＸ燃料となってプルトニウムとウランを合わせてまた燃やす場合に、一体再処理に幾らかかるか等々の試算がございません。\r\n　基本方針が確定されているのか、余剰プルトニウムと言われる問題が生じないか、そして拠出金の額の算定など、いずれをとっても、法律的に見ても極めて精度を欠くものと私は思っております。\r\n　さて、この制度の中で新設される認可法人は、皆さんのお手元にも資料でございますが、五十八条、業務困難な場合の措置という中に、拠出金によって必要な費用が賄えない場合も含まれるというふうに説明されておりまして、これでは、拠出金でうまくいかなくなったらこの認可法人は解散ということが最初から織り込まれておりますが、そういう理解でよろしいのか、担当に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00520160311/6",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、私がこの法案を拝見いたしますと、そもそも再処理を継続すべきかどうかという基本的な議論がなく、また、日本は現在約四十八トンのプルトニウムを持っておりまして、これも世界的には問題が指摘されておる",
                "\r\n　基本方針が確定されているのか、余剰プルトニウムと言われる問題が生じないか、そして拠出金の額の算定など、いずれをとっても、法律的に見ても極めて精度を欠くものと私は思っております"
            ]
        },
        {
            "speech_id": "119004889X00520160311_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-11",
            "speech_text": "○阿部委員　今、三・一一後、原発をどうするかということはもちろん、燃やせば必ず出てくる使用済み燃料の置き場、再処理をどうするかなど多様な問題を抱えて、これは国の将来に深くかかわるものでございます。\r\n　きょうは、もう一問、菅官房長官にお願いをしたいと思います。\r\n　実はエネルギー基本計画では、この再処理ということは既定方針のように掲げられておりますが、その一方で「中長期的な対応の柔軟性を持たせる。」という表現もございます。\r\n　大臣のお手元、四枚目の資料にも置かせていただきましたが、使用済み燃料の処分方法は、今は再処理ということが専らですが、直接処分ということも選択肢に入れるべきだということをおっしゃっておられますので、そこを見せているものであります。\r\n　さて、こうした非常にスケールというか規模の中長期的にわたる問題に対して、誰が一体その方針を定めていくのかということで、今、政府の中でもエネルギー・環境会議等々がございませんし、この再処理をめぐっての方針は、原子力委員会などがプルトニウムの長期管理の問題からも意見を述べておられますが、一つのさらにまた中立的な立場から、第三者的な立場から、例えば日本学術会議などに使用済み燃料の処理処分の選択肢に関しての意見具申を求めるような方向を検討していただきたいと思うんです。\r\n　ちょうど、今月末にはワシントンで核セキュリティーサミットがございます。政府からも御出席のことと思いますが、日本が四十八トンのプルトニウムを、国内には十トンですけれども、持っておることは、アメリカのジョセフ・ナイ等々もこの再処理をやめるべきだという具申をしておられて、国際的な問題であると思います。\r\n　日本が、より客観的に世界からもこの方針をどうすべきかを問われたときによって立つ根拠にもなると思いますので、学術会議などの第三者評価をお考えいただけまいかというのが菅官房長官への御質問です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00520160311/12",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さて、こうした非常にスケールというか規模の中長期的にわたる問題に対して、誰が一体その方針を定めていくのかということで、今、政府の中でもエネルギー・環境会議等々がございませんし、この再処理をめぐっての方針は、原子力委員会などがプルトニウムの長期管理の問題からも意見を述べておられますが、一つのさらにまた中立的な立場から、第三者的な立場から、例えば日本学術会議などに使用済み燃料の処理処分の選択肢に関しての意見具申を求めるような方向を検討していただきたいと思うんです",
                "政府からも御出席のことと思いますが、日本が四十八トンのプルトニウムを、国内には十トンですけれども、持っておることは、アメリカのジョセフ・ナイ等々もこの再処理をやめるべきだという具申をしておられて、国際的な問題であると思います",
                "\r\n　日本が、より客観的に世界からもこの方針をどうすべきかを問われたときによって立つ根拠にもなると思いますので、学術会議などの第三者評価をお考えいただけまいかというのが菅官房長官への御質問です"
            ]
        },
        {
            "speech_id": "119005271X00120160225_273",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○阿部分科員　民主党の阿部知子です。\r\n　初めて林経済産業担当大臣に御質問をさせていただきます。よろしくお願い申し上げます。\r\n　きょうは、この分科会で、午後は、菅元総理が「もんじゅ」の問題、また、逢坂議員は大間原発を初めとするプルサーマルの問題をお尋ねになりましたが、私は、もともとその入り口でもあります再処理ということでお尋ねをさせていただこうと思います。\r\n　今国会には、この再処理体制を見直すということで、閣法の提出もございます。そうした中でありますが、この間のこの法案の提出経緯というものを見ておりましても、そもそも再処理そのものの見直しということはどこでもやられていないように思います。\r\n　資源エネ庁のワーキンググループでも再処理体制の見直しを検討したということですが、体制の見直しであって、再処理そのものの見直しはどこでもやっていないということで、まず大臣、よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/273",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "そうした中でありますが、この間のこの法案の提出経緯というものを見ておりましても、そもそも再処理そのものの見直しということはどこでもやられていないように思います"
            ]
        },
        {
            "speech_id": "119005271X00120160225_275",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○阿部分科員　今、林大臣は、私の質問は再処理そのものを見直してはいないんですねということで、民主党も附帯決議に賛成したからそのものの見直しはしていない、もうそこはアプリオリだ、再処理ありきだという御答弁だったと思います。\r\n　今、あえて附帯決議のことをお出しになりましたので、附帯決議の再処理体制を進めるというところの一項目前には、「制度的な選択肢や負担の在り方等も含め、十分な国民への説明と議論、理解のもと慎重かつ丁寧に行われるようにする」とございます。それがあって再処理体制というふうに入っていくので、もう一度大臣には見直していただきたいと思います。\r\n　続いて、二問目でありますが、そうやって全く再処理そのものを問わない中で、エネルギー基本計画には、確かに核燃料サイクル政策を推進するとされておりますが、一方で、中長期的な対応の柔軟性、戦略的柔軟性を持たせるということも明記されております。\r\n　ちなみに、大臣のお手元には資料として、最終処分に関する基本方針、二〇一五年五月二十二日の閣議決定もごらんいただけるように添えてございますので、ぜひお目通しをいただきたいですが、ここの中でも、「使用済燃料の直接処分その他の処分方法に関する調査研究を推進」となっております。恐らく、片方で再処理ということは進めながら、もう一方の直接処分ということも検討するということがここでは述べられておるわけです。\r\n　ところが、最終処分法という法律があって、これは使用済み燃料の最終処分にかかわる法律ですが、この最終処分法という中においては、第一条において、原発の「運転に伴って生じた使用済燃料の再処理等を行った後に生ずる特定放射性廃棄物の最終処分」となっておりまして、最終処分をするには再処理が前提となった構造をとってございます。これも大臣のお手元に資料として最終処分法というのをお目通しいただけるように準備して、またアンダーラインも引いてございますが、最終処分法では使用済み燃料の再処理等を行ってしか処分ができないということになっております。\r\n　エネルギー基本計画においては再処理は進めながら他方で直接処分も検討項目に入っているのに、出口を決めた最終処分法の方では「再処理等」、再処理しかない。この「等」というのは再処理に付随する一連の作業のことでございますから、この法律があると直接処分等はできない、もしそうしようとしてもできない体制になりますので、まず、エネルギー基本計画にのっとってこの最終処分法を見直していただきたいが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/275",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "それがあって再処理体制というふうに入っていくので、もう一度大臣には見直していただきたいと思います",
                "この「等」というのは再処理に付随する一連の作業のことでございますから、この法律があると直接処分等はできない、もしそうしようとしてもできない体制になりますので、まず、エネルギー基本計画にのっとってこの最終処分法を見直していただきたいが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118904080X03020150828_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○阿部委員　もう再三再四の指摘ですから、政府も経産省も、東電も労働基準監督署も甘いと思います。考えられないです、一カ月に三人亡くなる。日常の健康管理も甘いし、安全監視体制も甘い。\r\n　そこにたくさんの人が働いていただいている、このことはここにいる誰もが忘れてはいけないことだし、一旦事故が起こればそれだけの人的な被害が続いていくということであります。大臣の責任は重いと思いますので、しっかりやっていただきたい。\r\n　次に、川内原発の再稼働のことについて伺いたいと思います。\r\n　今回、事故がないという想定のもとで再稼働がされるわけですが、しかし、事故がないということはない。あり得るとなって、緊急時の被曝の限度を二百五十ミリシーベルトに上げました。これは福一のときにも一時そうしたことがあるからであります。\r\n　では、そこに誰が行くのか。吉田所長も、自分と部下の一人だけ最後は行こうかと思ったというふうなお話が出ていますが、これはあくまで、吉田所長の言葉にあるとおり、命令ではなくて志願なんだと。最後は、おさめられないときには、志願、その人が望んで行っていただくしかない、そういう極めて非人間的なことを要請しなければならない事態も背後にはあり得るわけです。\r\n　二百五十ミリに引き上げて、一応そこまではという話にしてありますが、労働契約上、そうした文面で労働契約をしたとしても、実際その場になって、あなた、あれに書いてあるから行きなさいというわけにはいかないと思います。これは、その時点でどんなことが起きたかを説明して、志願して行っていただく、これしかないと思いますが、厚生労働省、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこにたくさんの人が働いていただいている、このことはここにいる誰もが忘れてはいけないことだし、一旦事故が起こればそれだけの人的な被害が続いていくということであります"
            ]
        },
        {
            "speech_id": "118904194X00320150423_051",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2015-04-23",
            "speech_text": "○阿部委員　国民へのメッセージですからぜひ、まして漁業者の皆さんはやはりいたたまれないと思います、こうした事案のある都度、大したことないと言われているみたいに思えて。これは、委員長も地元でありますからよくおわかりだと思います。そこで原子力行政がますます信頼を失うもとになりますので、委員長は非常に厳しい立場には立っておられると思いますが、まずみずから姿勢を正して、ぜひ国民へのメッセージを過たぬようお願い申し上げます。\r\n　引き続いて、次の質問に行かせていただきます。\r\n　三・一一の福島の原発事故を受けて、あの当時、百ミリシーベルトであった作業の上限、被曝限度を二百五十ミリにある意味で上げざるを得なかったという事態がございます。この間、次のまた事故、再稼働しなければないわけですが、まあほかにもあるかもしれませんね、そうした事態に備えてこれを二百五十ミリシーベルトにあらかじめ上げておくということで厚生労働省として検討をされているということの報告書が出ておりました。\r\n　二百五十ミリで恒久化というか、上限を引き上げて恒久化する理由と、そのときの労働者の健康管理ということについて、厚労省と委員長にお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904194X00320150423/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこで原子力行政がますます信頼を失うもとになりますので、委員長は非常に厳しい立場には立っておられると思いますが、まずみずから姿勢を正して、ぜひ国民へのメッセージを過たぬようお願い申し上げます"
            ]
        },
        {
            "speech_id": "118904260X00820150415_075",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-04-15",
            "speech_text": "○阿部委員　遅いんですね、一言で言うと。実はもう二年たっているわけです、こういう制度になってから。\r\n　おっしゃったように、百七十六例は一部で、痛みとかについてだけですから、全体像はつかまえられていないということを今御答弁だと思うんですね。\r\n　一方、西岡先生たちは、次のページ、研究班というか、御自身たちで財団法人難病治療研究振興財団というものの中にＨＰＶワクチン副反応病態究明チームというものを立ち上げられて、余りに厚生労働省の歩みも遅い、被害はどんどん患者さんたちが訴える、何とか救済したいということでやっておられるんだと思います。\r\n　ここのメンバー各位は、例えば黒川先生などは塩崎先生もよく御存じですし、やはり医療というのはいろいろな副反応とか想定できなかった問題が起きるものですから、それについて迅速に、現在の医学の、医師たちの総力を挙げて、患者さんによりよい治療なり救済に持っていかなければいけませんから、大臣としては、こういう学者たちの研究チーム、原発事故でいうと民間事故調でありましょうか、それと、政府の方が行う事故調、両方ございましたね。私はあっていいと思うんですけれども、これらをきちんとクロスして実態をさらに迅速に究明する必要があると思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X00820150415/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　おっしゃったように、百七十六例は一部で、痛みとかについてだけですから、全体像はつかまえられていないということを今御答弁だと思うんですね"
            ]
        },
        {
            "speech_id": "118905271X00120150310_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　民主党の阿部知子です。\r\n　きょうは宮沢大臣に、主に原発問題、あわせて再生可能エネルギー問題などについて質疑をさせていただきます。\r\n　この間、予算委員会でも宮沢大臣御自身が何度か御答弁をされている問題なのですが、いわゆる再生可能エネルギーの買い取りの一時凍結あるいは出力抑制問題でございます。\r\n　この問題に関しましては、ちょうど三月の上旬、三月の四日、九州電力が示した試算では、約三六％出力抑制を再エネに求めるような試算であり、翌日の五日に太陽光発電協会が出した試算であると、全原発が稼働するという同じ条件を用いましても抑制は一五％ほどで済むだろう、あるいは、他のいろいろな試算等々で、原発依存度を二〇から四〇％低減させると五から八％の抑制で済むと。すなわち、所与の条件、初期条件を変えるとかなり抑制の必要量が変わってくるということが、いろいろなところから出されていると思います。\r\n　今後、この出力抑制問題を考えていく場合に、電力会社の方が出されているデータそのままというわけではなく、きちんと、多様な意見、現実に即した検証を行っていかれるというふうに理解してよろしいか。一問目です。\r\n　　　　〔宮崎（謙）主査代理退席、主査着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/296",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、この出力抑制問題を考えていく場合に、電力会社の方が出されているデータそのままというわけではなく、きちんと、多様な意見、現実に即した検証を行っていかれるというふうに理解してよろしいか"
            ]
        },
        {
            "speech_id": "118905271X00120150310_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　細かに専門的にお答えいただきましたが、国民から見れば、その試算が現実的な妥当性がどうかというところにあると思うんです。\r\n　例えば、いまだ原子力規制委員会の審査は通っていない大間の原発は既に稼働の方に計算されており、あるいは、もう運転を停止している玄海の一号についてもまだこれから稼働するというような前提で、逆に、それらは、大間についてはまだ稼働していないじゃない、玄海についてはもし四十年原則だったらもう稼働しないとも考えられるという中で、稼働していないものも稼働に入れ、稼働が終わる見込みのものも稼働に入れといったら、原発の占める比率というのが極めて大きくなってくると思います。\r\n　まして、ここは大臣に伺いたいですが、六十年運転ということは法律上延長はされて可能でございますが、これも、先ほど申しました、大間は動いていないのに動いていることにする、玄海は四十年でとめる、でもこれから先二十年も動かすことも考える計算というのは、根底に六十年全部動くというふうに考えないとこれは論理に合わないと思いますが、そのようなお考えなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/298",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まして、ここは大臣に伺いたいですが、六十年運転ということは法律上延長はされて可能でございますが、これも、先ほど申しました、大間は動いていないのに動いていることにする、玄海は四十年でとめる、でもこれから先二十年も動かすことも考える計算というのは、根底に六十年全部動くというふうに考えないとこれは論理に合わないと思いますが、そのようなお考えなのでしょうか"
            ]
        },
        {
            "speech_id": "118905271X00120150310_302",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　自分で平易に考えてごらんなさいな。言葉をひねくり回しているけれども、省エネして再エネしてその分を原発を減らしましょうと言っている基本方針と、今は原発を最大限入れて残りを省エネにしましょうと言っているのでは違うでしょうという単純なことを伺ったんですよ。そこに持ち出した論理が、安いベースロードだと。私は今そのことを言っていません、それも後で言いますけれども。\r\n　いいですか。小委員長のおっしゃった、省エネ、再エネが一と二だ、その分を原発を減らすんだというのと、原発は最大限に見積もってそこから再エネを入れるというのは違うじゃないですか。今あなたは違う論理を引っ張ってきたんですよ。違う論理をひねくり回してそこから最終結論に持ってきたら、これは論理がかみ合わなくなるに決まっているじゃないですか。\r\n　坂根委員長の言葉について、大臣、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/302",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "小委員長のおっしゃった、省エネ、再エネが一と二だ、その分を原発を減らすんだというのと、原発は最大限に見積もってそこから再エネを入れるというのは違うじゃないですか"
            ]
        },
        {
            "speech_id": "118905271X00120150310_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○阿部分科員　固定価格制度も毎年見直しがなされるわけですから、今大臣がおっしゃったことも、ちょっと私は正直言ってずれていると思うんですね。\r\n　では、ベースロード電源というのは何だろうというお話を少し大臣とさせていただきたいんですが、ベースロードですから、常にそこにあって安定的で安価である、これがいつも挙げられますね。ただ、今、御承知のように事故がありましたから、常にそこにあるはずの原発はなく、火力をたき増すから高くなりとなっていますね。\r\n　やはり私は、原発をベースロード電源とするという考え方自身が三・一一以前のものなんだと思うのです。恐らく、宮沢大臣も、そして私も原発は反対しておりましたけれども、あれほど過酷な事故が起きて、その後、ふるさとに帰れない人、漁業も農業もできない、こういう状態がこれだけ続こうということは、残念ながら想像力の中にはなかった。そして、その結果、四年間ほぼ原発は動いていません。\r\n　いつもそこにあって安価で安定していてという実態とは違うということが、私は、みんなが、誰もがまず認めなきゃいけない共通認識なんだと思うんです。これから、安全性に配慮しながらというのはもちろんもう当たり前で、安全性なんか関係ないという論理は成り立たないです。\r\n　であっても、果たしてこの四年間、ベースロードが消えてしまっている、火力でたき増しているからそれだということかもしれませんが、火力のたき増しは、例えば再生可能エネルギーで、風力とか太陽光で発電して、その足らざるを火力をたき増すということもあって、今とまっている原発だけの状態からきているというふうには一概に考えられない。\r\n　すなわち、事故の前後で何が変わったのですか、ベースロードという考え方について。全く同じですか。大臣、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/304",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○阿部分科員　固定価格制度も毎年見直しがなされるわけですから、今大臣がおっしゃったことも、ちょっと私は正直言ってずれていると思うんですね",
                "\r\n　やはり私は、原発をベースロード電源とするという考え方自身が三・一一以前のものなんだと思うのです",
                "恐らく、宮沢大臣も、そして私も原発は反対しておりましたけれども、あれほど過酷な事故が起きて、その後、ふるさとに帰れない人、漁業も農業もできない、こういう状態がこれだけ続こうということは、残念ながら想像力の中にはなかった",
                "\r\n　いつもそこにあって安価で安定していてという実態とは違うということが、私は、みんなが、誰もがまず認めなきゃいけない共通認識なんだと思うんです",
                "これから、安全性に配慮しながらというのはもちろんもう当たり前で、安全性なんか関係ないという論理は成り立たないです",
                "\r\n　であっても、果たしてこの四年間、ベースロードが消えてしまっている、火力でたき増しているからそれだということかもしれませんが、火力のたき増しは、例えば再生可能エネルギーで、風力とか太陽光で発電して、その足らざるを火力をたき増すということもあって、今とまっている原発だけの状態からきているというふうには一概に考えられない"
            ]
        }
    ]
}