{
    "repr_name": "阿部知子",
    "speeches": [
        {
            "speech_id": "116504260X00520061108_191",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-11-08",
            "speech_text": "○阿部（知）委員　私が申し上げたいのは、やはり全国民ではないんだと思うのですね。そこに二段階設けるべきだ。\r\n　だって、そこに例えば原子力施設があれば、その周辺は、原子力の事故を含めて、やはり非常に日ごろからそうしたことに注意が喚起されているわけであります。外口さんも御存じと思いますが、高木仁三郎さんという科学者がおられて、彼は、もともと原発関係の技術者でありました。後々、原発施設は市民とはどう向き合っていくのか、やはり情報公開ということで、原子力資料情報室というものをつくって、ずっと市民活動をしてこられました。\r\n　私は、この例に倣って、だって、生物テロと言われるこの病原体だって、今政府では核論議すべしというのが盛んですが、でも、原発施設と同じようにハザードなものだと認識した上で、そのことから守られるべきグレードにやはり一段階設けていただかないと、私は周辺住民の問題はなかなか真には解決しないと思うのです。\r\n　大臣、急に振って恐縮ですが、私が今申し上げましたことについて大臣の御認識を賜りたい。やはり研究施設というのは、それがあるだけで、例えば、地震が来たらどうなるだろう、あるいは水系、水に流れて出てきたらどうなるだろう、あるいは服について病原体が出てきたらどうなるだろうという近隣の問題が、御近所さんの問題があります。それから、もっと広く国民というのももちろんあると思います。私は、両方はやはりそれぞれのリスクに応じてきっちりと対応されるべきだと考えていますが、大臣の御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504260X00520061108/191",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そこに二段階設けるべきだ",
                "\r\n　私は、この例に倣って、だって、生物テロと言われるこの病原体だって、今政府では核論議すべしというのが盛んですが、でも、原発施設と同じようにハザードなものだと認識した上で、そのことから守られるべきグレードにやはり一段階設けていただかないと、私は周辺住民の問題はなかなか真には解決しないと思うのです",
                "それから、もっと広く国民というのももちろんあると思います"
            ]
        },
        {
            "speech_id": "115104006X00820010403_224",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2001-04-03",
            "speech_text": "○阿部委員　これは、例えば原発施設で働く勤労者の問題もダイオキシン処理解体工場で働く勤労者の問題も、今般、環境事業団がやるにしろ民営化されるにしろ、その現場で働く勤労者の健康被害という観点からも、それは周辺住民を必ずや上回るものでございますから、厚生省として、健康管理の省庁としてそうした計画をぜひともお立ていただきますように、また法案については、私どもの党からも附帯でお願いするように取り計らってございますので、あわせて御検討をよろしくお願いいたします。\r\n　そして、カネミ油症のことに関しましては、お答えを用意していただきましたようですので、あわせて再質問をさせていただきますが、実は、このカネミ油症と言われるケースにつきましては、午前中も申し上げましたが、当初は皮膚の症状、有害なものを食べたために体が排出しようとする皮膚の症状で露見、発覚いたしました。しかしながら、その後の三十数年、このＰＣＢが長きにわたり体に残留するという特殊な毒物であったがゆえに、午前中も申しましたが、肝臓が悪くなる、免疫系が侵され、がんができる、そして神経系にもおくれた影響が出る等々がございます。\r\n　きょう、私が大変御無理を申し上げまして、農水大臣に御出席をお願いしたいと申し上げましたが、かないませんで、副大臣が御出席くださいましたので、副大臣にお聞きいたしますが、実は、当時、皮膚症状を主に認定された患者さんたちが、その後の訴訟の経過で、一応国の責任なしと認められまして、一時金を国に払い戻すように命じられました。いろいろな事態の中で、十年間でゆっくりと返していいよということになりましたが、はてさて、患者さんたちは皆さん御高齢でありますし、あわせて慢性の障害に悩んでおられます。\r\n　そして、実は、現在のこの患者さんたちの治療費は出ておりません、カネミからは。なぜならば、当初の皮膚症状についての補償、治療費でございましたから、遷延性にどのような障害がくるかについては認識がなかったゆえに医療費は出ていない。老齢、医療にかからなくてはならない、生活苦、その中でお金の返済の問題が起きております。\r\n　私はぜひとも、今般のＰＣＢ法案がもしも成立するのであれば、高度な政治的な判断において、このことをきちんと、これは申しわけもなかったし、やはり現在も苦しんでおられるという状況の中で、この仮払金の徴収という事態を担当の農水の方で検討し直していただきたい。\r\n　そして、もしそれが法的に不可能であれば、せめて医療費のお支払い、これは現実に患者さんたちは非常に苦しんでおられますので、これは道義的、人道的見地からも、いわゆる人体実験、壮大な人体実験を起こした結果ですので、そのことをあわせて補償するようなことを、これを農水省に補償せよといっても無理がございますので、各省庁分割の中で話し合われないで、この法案の記念すべきやはり出発点として、現状に苦しむカネミ油症の後遺症の患者さんたちについての対策をしていただきたいという二点を、最初に農水省関連の副大臣に、そしてできれば川口大臣にお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104006X00820010403/224",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私はぜひとも、今般のＰＣＢ法案がもしも成立するのであれば、高度な政治的な判断において、このことをきちんと、これは申しわけもなかったし、やはり現在も苦しんでおられるという状況の中で、この仮払金の徴収という事態を担当の農水の方で検討し直していただきたい",
                "\r\n　そして、もしそれが法的に不可能であれば、せめて医療費のお支払い、これは現実に患者さんたちは非常に苦しんでおられますので、これは道義的、人道的見地からも、いわゆる人体実験、壮大な人体実験を起こした結果ですので、そのことをあわせて補償するようなことを、これを農水省に補償せよといっても無理がございますので、各省庁分割の中で話し合われないで、この法案の記念すべきやはり出発点として、現状に苦しむカネミ油症の後遺症の患者さんたちについての対策をしていただきたいという二点を、最初に農水省関連の副大臣に、そしてできれば川口大臣にお願いいたします"
            ]
        }
    ]
}