{
    "repr_name": "小田原潔",
    "speeches": [
        {
            "speech_id": "121103968X00920230426_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-26",
            "speech_text": "○小田原委員　当時、ゼミの先生が、貿易赤字、黒字で大騒ぎするのは全くもってナンセンスというふうにおっしゃっていました。前のアメリカ合衆国の大統領なんかは随分貿易赤字が悪いことのように言っていますが、私も余り貿易赤字か黒字かということには頓着いたしません。\r\n　むしろ、我が国の全体的な構造というのは、一般機械、それから半導体等の部品、そして自動車を輸出し、エネルギーと食料を輸入するという構造でありますし、対米においては黒字を確保していますし、対中においては入超が定着している。これは、一人一人の国民の生活が健全に維持される限りにおいては全く問題のないことだろうというふうに思います。\r\n　さて、私は、令和三年の四月二十八日に、対ジョージアの租税条約について質問をさせていただきました。毎年二、三本ずつ投資協定それから租税条約を締結しているわけですが、まず、今なぜバーレーンなのかということについてお話を聞きたいというふうに思います。\r\n　今日の三国は、それぞれ、特殊というか、多文化に挟まれたというか、混在する雰囲気のある国ではないかというふうに思います。バーレーンはそもそもカタールとサウジアラビアに挟まれた小さい島国でありますし、サウジアラビアとは橋でつながっているという国であります。また、女性の活躍ですとか文化の自由度が高くて、女性は顔を隠す必要がない社会であるというふうに聞いています。\r\n　バーレーンについての今の重要性、そして外交戦略上の方針について教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00920230426/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "前のアメリカ合衆国の大統領なんかは随分貿易赤字が悪いことのように言っていますが、私も余り貿易赤字か黒字かということには頓着いたしません",
                "これは、一人一人の国民の生活が健全に維持される限りにおいては全く問題のないことだろうというふうに思います",
                "\r\n　今日の三国は、それぞれ、特殊というか、多文化に挟まれたというか、混在する雰囲気のある国ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "120803968X00720220330_022",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-30",
            "speech_text": "○小田原副大臣　金城委員にお答え申し上げます。\r\n　その前に、少し個人的なことが入るかもしれませんけれども、先週、私は、パリで国際エネルギー機関閣僚理事会に出席を、外務省を代表して行ってまいりました。その際、ウクライナのデムチェンコフ・エネルギー次官と会談をいたしました。記念撮影では笑顔でしたけれども、終始苦悩に満ちた御一行の表情は忘れることができません。御自分の命も危ないのを覚悟の上で、キエフからパリまで、国際社会に刻一刻と同胞が殺されているという訴えをされて、その勇気と尊厳に対する執念に胸が詰まって、言葉が出ませんでした。翌日の別の会議では、全体会議では、ウェブで参加をされたエネルギー大臣が、出席者の皆さんのうち一人でも、どうして私たちがこんな目に遭わなきゃいけないのか説明できる人はいるでしょうかと訴えられ、胸が潰れるような思いで聞いてまいりました。恐らくその思いは委員と軌を一にするものであろうと思います。\r\n　その上で、お答えを申し上げます。\r\n　先般、二十四日のＧ７首脳会合におきまして、岸田総理から、人道状況についての深刻な懸念をＧ７首脳と共有した上で、我が国は、ウクライナ及び周辺国に対して、これまで表明した一億ドルの緊急人道支援に加え、医療保健、食料などの分野において、追加で一億ドルの緊急人道支援を行うことを表明をいたしました。これらの支援を迅速かつ確実に実施をいたします。\r\n　また、避難民の方々の我が国への受入れも始まっております。受入れを進めるに当たっては、現地の避難民の方々の支援のニーズを的確に把握することが極めて重要であります。在ポーランド大使館及びジェシュフ連絡事務所の体制を強化してウクライナ避難民支援チームを新たに設置をし、避難民の方々への、日本への渡航支援のニーズについて調査と把握を進めていくことにしています。\r\n　さらに、古川法務大臣が総理特使として近くポーランドを訪問し、同国政府要人との会談や現地の避難民受入れ状況の視察などを行う予定です。避難民の受入れのための作業を促進をしてまいります。\r\n　また、委員御指摘の渡航支援や生活支援の論点も含めまして、我が国に避難してこられる方々への必要な支援等について、日本ができることを政府全体としてスピード感を持ってしっかりと検討してまいります。\r\n　また、議員御指摘のＪＩＣＡの沖縄センターでありますけれども、ＪＩＣＡ研修員などの短期滞在を目的として、主に単身者向けの宿泊施設があると承知をしております。避難民を受け入れる自治体からの要望に応じて、いかなる支援が可能か検討するという立場であるというふうに承知しています。外務省も、ＪＩＣＡの取組を支援をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00720220330/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、委員御指摘の渡航支援や生活支援の論点も含めまして、我が国に避難してこられる方々への必要な支援等について、日本ができることを政府全体としてスピード感を持ってしっかりと検討してまいります",
                "避難民を受け入れる自治体からの要望に応じて、いかなる支援が可能か検討するという立場であるというふうに承知しています"
            ]
        },
        {
            "speech_id": "120804376X00920220309_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-09",
            "speech_text": "○小田原副大臣　八項目の協力プランに含まれるものを含む既存の民間プロジェクトについては、医療分野やエネルギー分野を始めとする多岐にわたる事業があります。その進捗状況もまちまちであるところであります。今後、それぞれの事業ごとに必要に応じて検討がなされていくと考えます。\r\n　踏み込んで申し上げれば、撤退するべきかどうかを含め、今後、それぞれの事業ごとに必要に応じて検討がなされていくと考えています。統一的な方針を示すことは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　踏み込んで申し上げれば、撤退するべきかどうかを含め、今後、それぞれの事業ごとに必要に応じて検討がなされていくと考えています"
            ]
        },
        {
            "speech_id": "119805268X00120190227_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○小田原分科員　自民党の小田原潔であります。\r\n　予算委員会の第三分科会、質問の機会をいただいて、ありがとうございます。\r\n　私は、ポスターもネクタイもオレンジ色がテーマカラーであります。きょうは大臣も井野主査も同じ色で、一致団結して質問をさせていただきたいと思います。引き続き、我が国の国益を守り、国際社会で応分の敬意を受ける活動をするために予算を有効に活用していただきたいと思います。\r\n　私からは、日韓関係について質問をさせていただきたいと思います。\r\n　と申しますのも、外務大臣政務官を務めさせていただいておりました二〇一六、一七年のころ、いわゆる少女像問題について随分と腐心をいたしました。私自身は、歴史的認識の違いについてコメントするのを極力避けました。\r\n　二〇一七年の一月の三十日に、ウォールストリート・ジャーナルに、私は政務官として寄稿いたしました。それは、二〇一五年の十二月二十八日に、いわゆる慰安婦問題については最終的かつ不可逆的な合意をしたにもかかわらず、投稿の前年、一六年の十二月三十日に、釜山の領事館の前にも少女像が設置されたことに大変落胆をし、無力感とは申しませんけれども、半ばあきれた気持ちになったというのが、今振り返れば言えなかった本音であります。\r\n　投稿の内容は、不可逆的な合意をしたこと、そして、財団に十億円を支出し、我が国はその責務を果たしていること、そして、翌年の十二月三十日に、残念ながら新たな少女像が置かれてしまったこと、それは領事関係に関するウィーン条約からしても問題であること、また、何よりも強調いたしましたのは、当時既に北朝鮮が核実験や弾道ミサイル発射を繰り返していて、日韓は本来は力を合わせて無謀な挑発を抑止するべき、そういう間柄であるべきだということ、また、国際社会からもそういう役割を期待されているはずなのだということ、いわば、目を覚ましてくれというような内容を寄稿させていただきました。\r\n　しかしながら、その翌年には、今度は、少女像をつくった御夫婦と同じ方、同じ工房なのだと思うんですけれども、今度は徴用工の像というのをおつくりになって、この手の活動というのはエスカレートするばかりであるというふうに思われて仕方がありません。さらには、韓国の最高裁の判決で、我が国の企業が賠償責任を負うという判決が出てしまった。\r\n　少女像や徴用工の像も極めて問題であり、残念でありますが、我が国の法人、個人の生命や資産、安全が脅かされるということを放置するわけにはまいりません。まずは、この徴用工と言われるものの問題についてどのように対処していくべきなのかについてお聞きをしたいと思います。\r\n　今月、二月の八日に、アジア平和貢献センター共催シンポジウムとして、社団法人経済倶楽部が「東アジアにおける「法の支配」の構築に向けて」というシンポジウムを開いています。\r\n　そこで、萬歳寛之早稲田大学教授は、徴用工に関する韓国大法院判決の問題点を、日韓請求権と日韓経済協定だけでなく、日韓国交正常化の一般的な文脈や日本の戦後補償裁判との関係で評価をしています。\r\n　「国際法の観点から見た韓国徴用工問題」と題して、韓国はサンフランシスコ条約に入っていないのに、徴用工判決では、戦争賠償だけではなく、債権債務関係を持ち出した、国交正常化とは、懸案事項を解決した上で将来関係を構築することを意味する、一九六五年の日韓国交正常化の際の懸案事項は経済協力や個人の請求権だった。\r\n　朴正熙大統領が国民の当時の激しい世論を何とか説得をして国交の正常化にこぎつけたその大きな判断材料は、韓国にとっては経済の発展、我が国にとっては個人の請求権、これをそれぞれ折り合いをつけて国交が正常化したというのが現実でありましょう。それが、ちょっと言い方はラフになり過ぎかもしれませんけれども、別の要因でだんだんむしゃくしゃしてきたので、そのたびに我が国に謝れと言い出すようでは、健全な関係は維持できません。私は、どのように、はっきり言えば、今現在の新日鉄住金を差押えから救うべきかということにまずはエネルギーを使わなければいけないと考えております。\r\n　また、皮肉なことに、特にＰＯＳＣＯは、当初、世銀やアメリカ合衆国からの資金拠出をまだ時期尚早ということで撤回された、それに対して、我が国の国交正常化に伴う資金を注入してでき上がった会社であります。しかも、当時の八幡製鉄、富士製鉄、そして日本鋼管が技術供与をして、世界品質にたえ得る製鉄会社となったという経緯があります。\r\n　二〇〇〇年には新日鉄と戦略的提携の契約を結んでいます。にもかかわらず、当時、新日鉄が、鉄の芸術品と評されるほどの高品質の方向性電磁鋼板、これは電力インフラに不可欠な変圧器の心臓部、鉄心に使うものでありますが、この品質が急に上がってきた。新日鉄のエンジニアからすれば、独自の技術開発でこんな急速に品質が上がるわけないという疑念がありました。\r\n　何と、その後、ＰＯＳＣＯの社員が中国に機密情報を漏えいしたというかどで、ＰＯＳＣＯがその社員を訴えた。すると、その社員は法廷で、もともとこの技術はＰＯＳＣＯのものではなくて新日鉄のものだという証言をした。結果的に、請求額が一千百五億四千百二十万円の請求額でありましたが、二〇一五年の九月に三百億円の支払いで和解をした。ただし、技術料を払うこと、そして、どの先に売っていくかということを事前に協議することということで代償を払ったわけであります。\r\n　我々からすると、多少うがったように聞こえるかもしれませんが、今回の徴用工の判決、そして新日鉄住金の資産に手をつけるという、その話合いをしようと言い出すということは、あたかも江戸のかたきを長崎で討つつもりなのかと言わざるを得ません。\r\n　現在、差押えの対象になりそうなものは、新日鉄住金が持っているＰＯＳＣＯの三・三二％の株式の持分か売上げ債権ではないかと言われているようであります。\r\n　ＰＯＳＣＯの持分は、ニューヨーク証券取引所の米国株式信託証書の形、ＡＤＲと略しますが、で保管されているので、そう簡単には手がつけられないだろう、アメリカ合衆国で法的な手続をとり、それが許可されなければ手をつけられないだろうと考えられているようですが、現在、この徴用工判決に対抗すると申しますか、があったとしても、我が国の当初の合意に基づき、我が国法人の資産を守るにはどのような対処をされているか、答えられる範囲で結構でありますので、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、我が国の国益を守り、国際社会で応分の敬意を受ける活動をするために予算を有効に活用していただきたいと思います",
                "それは、二〇一五年の十二月二十八日に、いわゆる慰安婦問題については最終的かつ不可逆的な合意をしたにもかかわらず、投稿の前年、一六年の十二月三十日に、釜山の領事館の前にも少女像が設置されたことに大変落胆をし、無力感とは申しませんけれども、半ばあきれた気持ちになったというのが、今振り返れば言えなかった本音であります",
                "\r\n　しかしながら、その翌年には、今度は、少女像をつくった御夫婦と同じ方、同じ工房なのだと思うんですけれども、今度は徴用工の像というのをおつくりになって、この手の活動というのはエスカレートするばかりであるというふうに思われて仕方がありません",
                "\r\n　少女像や徴用工の像も極めて問題であり、残念でありますが、我が国の法人、個人の生命や資産、安全が脅かされるということを放置するわけにはまいりません",
                "それが、ちょっと言い方はラフになり過ぎかもしれませんけれども、別の要因でだんだんむしゃくしゃしてきたので、そのたびに我が国に謝れと言い出すようでは、健全な関係は維持できません",
                "私は、どのように、はっきり言えば、今現在の新日鉄住金を差押えから救うべきかということにまずはエネルギーを使わなければいけないと考えております",
                "新日鉄のエンジニアからすれば、独自の技術開発でこんな急速に品質が上がるわけないという疑念がありました",
                "\r\n　我々からすると、多少うがったように聞こえるかもしれませんが、今回の徴用工の判決、そして新日鉄住金の資産に手をつけるという、その話合いをしようと言い出すということは、あたかも江戸のかたきを長崎で討つつもりなのかと言わざるを得ません"
            ]
        },
        {
            "speech_id": "119303968X01520170517_157",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-17",
            "speech_text": "○小田原大臣政務官　お答え申し上げます。\r\n　まず、ケニアは、サブサハラ・アフリカ地域の経済大国であります。東アフリカ地域の玄関口であるモンバサ港を有する交通の要路であることから、日本企業の進出数も伸びています。今後も、経済特区開発やエネルギー分野を含むインフラ事業の推進が期待されます。\r\n　また、イスラエルは、対ＧＤＰ比で世界トップクラスの研究開発費を長期にわたって拠出し続けています。情報技術、医療等の分野において、最先端技術を有する技術大国であります。国内には多国籍企業の研究開発拠点が集積しています。特に、サイバーセキュリティーや物のインターネットに関する技術の分野で、日本企業による投資額も急増しているところであります。\r\n　両国とも、今後、日本企業のさらなる進出が見込まれ、我が国経済界からも、投資環境の整備について強い要望が寄せられてきたところであります。今般、両協定を締結することにより、法的安定性の向上、投資家にとって良好な投資環境の整備を促し、我が国と両国との投資及び経済関係をさらに緊密にすると期待されるところであります。\r\n　見通しでありますが、政府としては、投資関連協定の締結促進等投資環境整備に向けたアクションプランも踏まえ、アフリカ、中東地域の諸国との間でも積極的に投資関連協定の締結を検討していく考えであります。現在、アラブ首長国連邦やタンザニアなど、計九カ国との間で二国間投資協定の交渉を進めているところでありまして、引き続き、対象国の拡大に向け努力をしていく所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01520170517/157",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　見通しでありますが、政府としては、投資関連協定の締結促進等投資環境整備に向けたアクションプランも踏まえ、アフリカ、中東地域の諸国との間でも積極的に投資関連協定の締結を検討していく考えであります"
            ]
        }
    ]
}