{
    "repr_name": "武藤容治",
    "speeches": [
        {
            "speech_id": "116905273X00220080228_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2008-02-28",
            "speech_text": "○武藤分科員　おっしゃるとおりでございまして、金額は確かに、五十九兆、でかいというふうに思いますけれども、今の大臣の御説明、大変わかりやすくお話しできると思います。\r\n　私は、もともとその五十九兆というものに対して、私の出身地で考えますと、大体地方というのは、今までずっとシーリングをかけて抑えられてきています。そういう形で、今まで地方は、頑張って我慢してくださいよという話でずっときた中で、岐阜県というのはそういう意味では高速道路は比較的整備されつつありますけれども、いかんせん、やはり抑えられていたということが、ここにきて、小泉総理のときからの流れの中で、全体的にとにかく財源は何とかやり直さなきゃいけない、だから今回ずっと我慢してきたよと。ところが、ここにきて余っている財源が本四で出てきたからという話は、ちょっと我々には通らない話でございます。\r\n　そういう意味からすると、この道路財源というのは、我々のニーズというものは、今、全国的にも地方が疲弊をしている中で、やはり相当大きな部分がこの財源について期待をしているものですから、我々はやはりその辺については意見を大きくしていかなきゃいけないと思っています。\r\n　ところが、国民というのはどうしてもいろいろな方がいらっしゃるものですから、今のお話ですと、やはり一年一年国会で審議をするということが当然一つあると思います。それと、もう一つは例のＢバイＣというものですけれども、いろいろ私も分析をいただきましたけれども、これがやはり非常にそういう意味ではわかりづらい、国民にはちょっと見えにくいところがありまして、何か政府がまた勝手なことをやっているんじゃないのか、そういう不信感というのは、今、これだけじゃなくていろいろな国民不信をいただいている中で、やはりもうちょっとわかりやすくその辺をやらなきゃいけない。\r\n　そして、ＢバイＣの中身では、いわゆる時間の問題ですとか経費の問題とか、三観点ですか、今いろいろやっていると思いますけれども、これについて、これから一年一年経ていくと、もうちょっとわかりやすいのはないのかという議論がやはりそこには出てくると思いますし、先ほどの消費税の問題が出てきたときに、よし、五十九兆はわかったと。だけれども、では今度消費税を、例えば五％上げるのか、あるいはもうちょっと上げるのかといった議論のときに、五十九兆というものがどうしても国民の頭の中にこびりついて、その辺についてはやはり議論が出てきてしまうんじゃないかと思います。\r\n　ですから、我々としては、秋以降になりますけれども、今ずっとこういう話をしながら、やはり消費税との絡みというのは出てくるものですから、それについては、例えばＢバイＣをこれから見直せる余地があるのかどうか。道路も、今の三課題だけでは若干ちょっと時代にそぐわない点というのもあるのかなと。あれはたしか平成十五年ですか、ＢバイＣが出てきたのは。ですから、そういうものも見直せる基準があるのかどうか。\r\n　その辺についてお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905273X00220080228/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう形で、今まで地方は、頑張って我慢してくださいよという話でずっときた中で、岐阜県というのはそういう意味では高速道路は比較的整備されつつありますけれども、いかんせん、やはり抑えられていたということが、ここにきて、小泉総理のときからの流れの中で、全体的にとにかく財源は何とかやり直さなきゃいけない、だから今回ずっと我慢してきたよと",
                "\r\n　そういう意味からすると、この道路財源というのは、我々のニーズというものは、今、全国的にも地方が疲弊をしている中で、やはり相当大きな部分がこの財源について期待をしているものですから、我々はやはりその辺については意見を大きくしていかなきゃいけないと思っています",
                "\r\n　ところが、国民というのはどうしてもいろいろな方がいらっしゃるものですから、今のお話ですと、やはり一年一年国会で審議をするということが当然一つあると思います",
                "それと、もう一つは例のＢバイＣというものですけれども、いろいろ私も分析をいただきましたけれども、これがやはり非常にそういう意味ではわかりづらい、国民にはちょっと見えにくいところがありまして、何か政府がまた勝手なことをやっているんじゃないのか、そういう不信感というのは、今、これだけじゃなくていろいろな国民不信をいただいている中で、やはりもうちょっとわかりやすくその辺をやらなきゃいけない",
                "だけれども、では今度消費税を、例えば五％上げるのか、あるいはもうちょっと上げるのかといった議論のときに、五十九兆というものがどうしても国民の頭の中にこびりついて、その辺についてはやはり議論が出てきてしまうんじゃないかと思います",
                "\r\n　ですから、我々としては、秋以降になりますけれども、今ずっとこういう話をしながら、やはり消費税との絡みというのは出てくるものですから、それについては、例えばＢバイＣをこれから見直せる余地があるのかどうか"
            ]
        }
    ]
}