{
    "repr_name": "篠原豪",
    "speeches": [
        {
            "speech_id": "120804127X00320220418_004",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-18",
            "speech_text": "○篠原（豪）委員　おはようございます。篠原豪でございます。\r\n　先週月曜日の当委員会に引き続いて、本日も質問の機会をいただきましたことを感謝申し上げます。\r\n　大臣の皆様方には、月曜日朝早くから、お忙しい中お集まりをいただきまして、質疑に御対応いただきましたことに感謝を申し上げます。どうぞよろしくお願いいたします。\r\n　まず、コロナに関するワクチンの接種についてお伺いをさせていただきたいと思います。\r\n　ワクチンの確保に関わる経費の妥当性というのが、この委員会でも、先週金曜日の厚労委員会でも取り沙汰されている今状態でございます。\r\n　この点につきまして、政府が八億八千二百万回分の新型ワクチンを総額二兆四千億円で確保したことの妥当性について検証しなければいけないんじゃないか、そこにおいては、各製薬会社との契約単価を知る必要があるんだろうというふうに議論がなっています。ところが、我が国は秘密保持契約を結んでいるので、これは出せないということを、今まで、るる委員会でも当局から御説明をいただいているというところでございます。\r\n　ただ、海外を見れば、例えば、ファイザーは一接種当たり十二ドルだったとアルゼンチンも公表していますし、アメリカ合衆国に至っては、ファイザー社のホームページで、一回の接種、十九・五ドルだったということがあって、値段もそれぞれまちまち、別々であり、今言った巨額の予備費からワクチンを日本も契約をして、そして今打っているという状態がありますので、やはりこれは財政民主主義上もしっかりと明らかにされなければいけないというのは、これは当たり前の話だというふうに思います。\r\n　二兆四千億円ということは消費税の一％程度になりますし、これもたった一％をどうするかという話でも議論がいっぱいある中で、その規模だということでございますので、是非これはしっかりと民主主義国家として明らかにしていただくということが大事だと思います。これは原則だと思います。\r\n　したがって、まず、秘密保持契約を盾に取って全く何もお話をされないということをおっしゃっているんですが、これは一定の期間の制限があってしかるべきで、国民の皆さんにはやはりちゃんと、皆さんも幾らかなというふうに、この国会でもこれだけ議論になっているわけですから、これは示していただきたいと思いますが、これを同意していただきたいと思います。\r\n　このことについて、少なくとも、そうした方向で努力する決意があるかどうかということについて厚生労働大臣にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00320220418/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、海外を見れば、例えば、ファイザーは一接種当たり十二ドルだったとアルゼンチンも公表していますし、アメリカ合衆国に至っては、ファイザー社のホームページで、一回の接種、十九・五ドルだったということがあって、値段もそれぞれまちまち、別々であり、今言った巨額の予備費からワクチンを日本も契約をして、そして今打っているという状態がありますので、やはりこれは財政民主主義上もしっかりと明らかにされなければいけないというのは、これは当たり前の話だというふうに思います",
                "\r\n　二兆四千億円ということは消費税の一％程度になりますし、これもたった一％をどうするかという話でも議論がいっぱいある中で、その規模だということでございますので、是非これはしっかりと民主主義国家として明らかにしていただくということが大事だと思います",
                "\r\n　したがって、まず、秘密保持契約を盾に取って全く何もお話をされないということをおっしゃっているんですが、これは一定の期間の制限があってしかるべきで、国民の皆さんにはやはりちゃんと、皆さんも幾らかなというふうに、この国会でもこれだけ議論になっているわけですから、これは示していただきたいと思いますが、これを同意していただきたいと思います"
            ]
        },
        {
            "speech_id": "119005266X00120160225_315",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2016-02-25",
            "speech_text": "○篠原（豪）分科員　厚労省の発表で、集計結果を途中で発表しているものの数字だと思うんですけれども、この中で、自治体が、参加しているのが四百五十四、不参加自治体数が千二百八十八というふうになっています。これはやはり何か理由があると思いますので、この点も含めてしっかりとやっていっていただきたいというふうに思います。よろしくお願いします。\r\n　この間、いろいろとヒアリングをしていますと、運営者である自治体の側からは、今後の財源がどうなるのか、きちっと確保できるのかが不透明じゃないか、こういった声が聞こえます。この不安のお声は、今お話しいただいた加速化プランもそうでしょうけれども、これから加速させていけば、十万人ふやすというお話がありましたけれども、その分お金も当然かかってくるんだろうというふうに思います。\r\n　そのときに、そもそもの制度でいえば、これは、具体的には、消費税の引き上げの確保で〇・七兆円、そして、幼児教育、保育、子育て支援の質、量の拡充を図るために、〇・七兆円のこの部分を含めて一兆円分の財源が必要だ、それも恒久財源で必要というふうになっているはずだと思います。\r\n　そこで、まず、この財源の現状、これは一般財源を繰り入れているかどうかということも含めて。また、消費税が一〇％になったとき、二十九年度に予定している財源の確保は計画どおりに本当に大丈夫なのか。そして、一兆円の財源が必要とされている、消費税増収分以外の〇・三兆円についても、財源の確保の道筋が示されているのかどうか。さらには、示されていないのだとすれば今後どのように道筋を立てていくのかについてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/315",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "この不安のお声は、今お話しいただいた加速化プランもそうでしょうけれども、これから加速させていけば、十万人ふやすというお話がありましたけれども、その分お金も当然かかってくるんだろうというふうに思います",
                "また、消費税が一〇％になったとき、二十九年度に予定している財源の確保は計画どおりに本当に大丈夫なのか"
            ]
        },
        {
            "speech_id": "119005266X00120160225_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2016-02-25",
            "speech_text": "○篠原（豪）分科員　これは、消費税の増税分の事業一つ見ても、将来的に頼っていこうとしたときに、政府は今、出生率を上げていこう、少子化をとめていこうということを大きな戦略として掲げたというふうに思っています。そうなってきますと、保育利用者のニーズは右肩上がりになっていくんじゃないか、決して下がることはないんじゃないかというふうに思います。そういった中では、本当に財源をどういうふうに担保していくのかというのは極めて大事な問題だというふうに思います。\r\n　これを明確にしておかないと、自治体の方々も、運営者として制度はつくって、それに対応して事業は始めたけれども、例えば自費である程度お金を入れているようなところもあると思いますし、それが本当に今後どうなるかわからない中で、どうしていくんだろうという一つの心配。\r\n　それと、あわせて、一般財源から入れていくということが続いてしまえば、制度がそもそも設計と違っていてやってしまえば、結局借金でやっていくんじゃないか、こういったことになってしまう。そうなりますと、やはり、制度の本来目指す、質の向上を安定させることができるんだろうかということにもつながっていきます。\r\n　ですので、やはりこの点は早急に財源の道筋を立てて、何よりも、運営者の方々、これは自治体そして事業者の方々、そして利用者の方々が、本当に安心してこの制度に頼っていけるんだというようなことをしっかりと示していただきたいというふうに考えています。\r\n　次の課題に移ります。\r\n　待機児童の解消を始める中で、今何が起きているかといえば、やはりゼロ—二歳児、ゼロ歳から一歳、二歳児、ここのところの受け入れが少ない。これをふやしていくということで、小規模保育を拡充していこうということです。\r\n　小規模保育は、現状を見ますと、今、小規模保育をつくるときに、内装整備費で、例えば既存のアパートとか、そういったところを変えていくということはできるんですけれども、整備そのものをそもそもはできないという状態になっていると思います。\r\n　ですので、これをやはり国が打ち出してもよいのではないかという声が上がっていて、これを国が認めてくだされば、自治体としても手を挙げられる、挙げたいんだというお話も伺っていますので、小規模保育事業所の建設費補助が必要だという考えがあることについて、お考えをお伺いさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/317",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○篠原（豪）分科員　これは、消費税の増税分の事業一つ見ても、将来的に頼っていこうとしたときに、政府は今、出生率を上げていこう、少子化をとめていこうということを大きな戦略として掲げたというふうに思っています",
                "そうなってきますと、保育利用者のニーズは右肩上がりになっていくんじゃないか、決して下がることはないんじゃないかというふうに思います",
                "そういった中では、本当に財源をどういうふうに担保していくのかというのは極めて大事な問題だというふうに思います",
                "\r\n　これを明確にしておかないと、自治体の方々も、運営者として制度はつくって、それに対応して事業は始めたけれども、例えば自費である程度お金を入れているようなところもあると思いますし、それが本当に今後どうなるかわからない中で、どうしていくんだろうという一つの心配",
                "\r\n　それと、あわせて、一般財源から入れていくということが続いてしまえば、制度がそもそも設計と違っていてやってしまえば、結局借金でやっていくんじゃないか、こういったことになってしまう",
                "そうなりますと、やはり、制度の本来目指す、質の向上を安定させることができるんだろうかということにもつながっていきます",
                "\r\n　ですので、やはりこの点は早急に財源の道筋を立てて、何よりも、運営者の方々、これは自治体そして事業者の方々、そして利用者の方々が、本当に安心してこの制度に頼っていけるんだというようなことをしっかりと示していただきたいというふうに考えています",
                "\r\n　ですので、これをやはり国が打ち出してもよいのではないかという声が上がっていて、これを国が認めてくだされば、自治体としても手を挙げられる、挙げたいんだというお話も伺っていますので、小規模保育事業所の建設費補助が必要だという考えがあることについて、お考えをお伺いさせていただければと思います"
            ]
        }
    ]
}