{
    "party": "自民",
    "repr_name": "赤池誠章",
    "topic": "少子化",
    "search_words": [
        "出生率",
        "少子化",
        "子育て支援",
        "育児支援",
        "学費"
    ],
    "speeches": [
        {
            "speech_id": "120804889X02220220427_335",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02220220427/335",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　日本国憲法第二十四条の婚姻の規定というのは当然でございますし、私としては、少子化社会対策大綱、令和二年五月二十九日閣議決定にあるように、令和の時代にふさわしい環境を整備し、国民が結婚、妊娠、出産、子育てに希望を見出せるとともに、男女が互いの生き方を尊重しつつ、主体的な選択により、希望する時期に結婚でき、かつ、希望するタイミングで希望する数の子供を持てる社会をつくってまいりたいということを考えている次第でございます"
            ]
        },
        {
            "speech_id": "117104260X00220090311_062",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-03-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X00220090311/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○赤池委員　三歳までは約八割が家庭で育てるというデータもあるということでありますから、それを支援するというのは、直接的には児童手当のように経済的支援、そして今御紹介をいただきましたような、間接的でソフトな支援ということでの地域子育て支援拠点事業ということではないのかなというふうに思っています",
                "これは各地域地域の意識の問題であったり、どうしても高齢化の視点が多くて、少子化になかなか意識が向かなかったりということもあるのかもしれませんし、財政難ということもあると思うんですね",
                "\r\n　そういう面では、子育て支援というものが、地域、地方自治体が主体であって国はそのバックアップという発想からやはり抜け出さないと、教育と同様に、子育てというもの自体が国家の第一義的な責任であるという中で位置づけて、補助率を三分の一でいいのか、これはもっと上げていく必要もあるというふうに思っておりますので、でき得る限り、すべての親子が歩いて通える距離にこういった地域子育て支援拠点をつくるよう、引き続き担当部署にお願いしたいと思いますし、我々もしっかり応援をしていきたいというふうに思っております",
                "国際的に見ると、敗戦国であるイタリア、ドイツ、日本がなかなか少子化対策に踏み出せなかったということも、いまだにこういった戦争への過度な反省が出ているのかなということも感じております",
                "\r\n　そういう面では、子育て支援と違って、直接的に国が結婚支援に乗り出すということはいろいろ問題があるとは存じますが、今行われている地方自治体に対して、国が地方自治体をバックアップするということはできると思うんですね"
            ]
        },
        {
            "speech_id": "116905270X00120080227_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2008-02-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905270X00120080227/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○赤池分科員　大臣、聞いていただいたとおりという状況の中で、学校教育法の一条をふやすということ、その中に新しい学校種をつくるというのは、学習指導要領改訂とともに、まさにこれは歴史的な一つの大きな部分だと思っておりまして、それだけに、各団体、大学、短大、高校を含めて、関係者だけの意見調整ですと、少子化の中で利害が違う部分があったり、思いが違う部分があると思うんですが、やはりそこには、それぞれの論点を出し集約をしても埋まらない溝も当然あるわけですね"
            ]
        },
        {
            "speech_id": "116604127X00320070510_119",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2007-05-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604127X00320070510/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "成果も出てまいりましたが、何とか少子化傾向に歯どめがかかりつつあるとはいえ、まだまだ厳しい、また施策の充実というのは待ったなしという状況ではないかというふうに思っています",
                "\r\n　そんな中で、少子化対策の中で、もっと積極的に取り組んでよい、しかし欠けている対策があるのではないかということで、以前から気にしている部分があります"
            ]
        }
    ]
}