{
    "repr_name": "渡辺周",
    "speeches": [
        {
            "speech_id": "119803815X00720190409_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-09",
            "speech_text": "○渡辺（周）委員　ぜひ、委員長に提案ですけれども、理事にも、一回みんなで硫黄島にこの委員会で行きませんか。いっぱいここで議論してもなかなか、いや、私はもう三回も行っていますけれども、ぜひ行って、硫黄島というのはどんなところかということは、やはり安保委員会で当然私は見ておくべきだと思いますので、ぜひ後刻、理事会で御協議をいただきたいと思います。\r\n　最後、もう時間が五分前ですので、法案に触れる時間が少し減ってしまいましたけれども、今回の法案にありますサイバーの問題について、領土、領海、領空、これは明示的にわかるんですけれども、サイバーの領域というのは、一体どこからどこまでなのかということが明示ができません。\r\n　それだけに、防衛省が今後対応するに当たって、領土、領空、領海を守るのは、一義的には警察権だけれども、次は当然、自衛権として防衛省が出る、防衛省・自衛隊が出る。\r\n　ところが、サイバーの領域というのは、ある一部の自治体が攻撃されても、日本全国に大きな影響を与える、あるいは、防衛省とは違う官庁にサイバー攻撃を受けた場合に、例えば交通網が麻痺をしたり、原発が麻痺したり、もし誤作動するようなことになった場合には、これは防衛省所管ではないけれども、国家にとっての一大事。\r\n　そこで、一つ大臣に伺いたいんですが、このサイバー領域というのは、第一義的にどこの省がやるのか。つまり、国土、領土、領海、領空を守るのは防衛省です。しかし、サイバー領域で、今回の法案に出てくるポンチ絵を見ても、自衛隊・防衛省のシステムを外部攻撃からどのようにして守るかという絵はありますけれども、日本国に対するサイバーの攻撃というのは一体どこがやるのかということについては、防衛省なのか、それとも政府全体で今後検討していくのか、その点についてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/111",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それだけに、防衛省が今後対応するに当たって、領土、領空、領海を守るのは、一義的には警察権だけれども、次は当然、自衛権として防衛省が出る、防衛省・自衛隊が出る",
                "しかし、サイバー領域で、今回の法案に出てくるポンチ絵を見ても、自衛隊・防衛省のシステムを外部攻撃からどのようにして守るかという絵はありますけれども、日本国に対するサイバーの攻撃というのは一体どこがやるのかということについては、防衛省なのか、それとも政府全体で今後検討していくのか、その点についてはいかがですか"
            ]
        },
        {
            "speech_id": "119004601X01620160426_045",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-26",
            "speech_text": "○渡辺（周）委員　私どもも取り組んだかいがあったというふうに、今答弁を聞いていて思うわけでございます。\r\n　今回は、中央構造線と言われる上で、この間も、つい数日前、愛知県の東部、静岡県の西の方で、震度二か三でして小さい地震ですが、ありました。何となくこの一連の動きが、九州から四国であるとか、あるいは、四月の一日だったでしょうか、三重県の沖でも地震がありまして、何かこのベルトの上で、あるいはベルトの中といいましょうか、非常に気持ちの悪い、不気味な感じがする。\r\n　もちろん、南海トラフと直結するかどうかということについては、いろいろ言う方もいます。しかし、最近、活性期に入っている中で、やはり何となく皆さんが不気味に思っている中で、ぜひ自衛隊のそうしたデータ、総務省と協力し、消防庁とも協力をして、とにかく一分でも一秒でも早く現地に駆けつけて効率的な支援ができるようにしていただきたいと思います。\r\n　さて、そういう中で、今申し上げましたが、ネット上ではいろいろなことが言われるわけです。ただ、これはほとんど根拠のない話。そもそも、人類が太陽系を突き抜けて宇宙の果てまで行って、ほかの惑星の探査をしようといっても、我々が住んでいるこの地球の足元で起きていることの正確な予見、予知はできないわけです。人類が宇宙に何度行こうとも、これはなかなかできない。地震予知というのが非常にまだ難しいという中で、しかし、いろいろ関連づけて、いろいろな報道がされます。\r\n　その中で、ＮＨＫの籾井会長、私は、やはり正しい情報という意味で、ＮＨＫの果たす役割はとても大きいと思いますが、先般、ＮＨＫの放送センターにおいて、震災対策本部で会議が行われました。そこには理事、局長、百人ほどが集まられた中で、籾井会長が、原発については、住民の不安をいたずらにかき立てないように、公式発表をベースに伝えることをしてほしいんだというふうに御発言されましたか。それは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01620160426/45",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "人類が宇宙に何度行こうとも、これはなかなかできない"
            ]
        },
        {
            "speech_id": "119004601X01620160426_049",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-26",
            "speech_text": "○渡辺（周）委員　これまでも会長は、さまざまな発言で国会でも取り上げられて、正直、言葉を選ばずに言えば、物議を醸してきたことが何回もあります。\r\n　今回も、このような、公式発表をベースにということで、もちろん、数値等の発表された事実は事実として出どころがちゃんとしたところで伝えていただかなければ、いたずらに不安をあおり立てます、それは当然です。ただし、公式な発表だけをベースにして、それだけを伝えると、これは報道じゃなくて広報になってしまうんですね。その意図は何でしょうか。\r\n　そこについて、例えば、川内原発があり、伊方原発も近い。こうした中で、いろいろな不安を指摘する声もある。そして、未知の断層が今回も発見されましたけれども、断層が近いということで、原発に対する影響はということをおっしゃる専門家も当然いるんですけれども、そうした声はこれからも取り上げるということですか。それとも、そういうものは取り上げないということですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01620160426/49",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回も、このような、公式発表をベースにということで、もちろん、数値等の発表された事実は事実として出どころがちゃんとしたところで伝えていただかなければ、いたずらに不安をあおり立てます、それは当然です",
                "そして、未知の断層が今回も発見されましたけれども、断層が近いということで、原発に対する影響はということをおっしゃる専門家も当然いるんですけれども、そうした声はこれからも取り上げるということですか"
            ]
        },
        {
            "speech_id": "118904080X01720150527_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-27",
            "speech_text": "○渡辺（周）委員　これがいい結果が出るように、従業者の権利も守られるように、ぜひとも取り組んでいただきたいと思うんです。\r\n　やはり、これから新興国に人材が高額で引き抜かれるというようなことが、新興国に限らずですけれども、例えば、研究費用についてはどんどんつぎ込むからやってくださいと。日本にいてなかなか芽が出ない、くすぶっていてチャンスが与えられない、では、うちの国でどうですか、こういう人材の引き抜きというか人材の流出、これをどう防いでいくかということも一つのテーマであります。\r\n　また、ロボットスーツＨＡＬという、これをつくった山海教授さんのお話を私は好きでずっと読んでいたんですけれども、やはり子供のころから非常にロボットに関心があって、これは経済産業大臣の賞も受けています。御存じのとおり、介護の現場、それから建設現場、福島第一原発、あらゆるところでこのロボットスーツが、今世界でも実証されているわけですけれども、こういう方々がいる。それには、私は、やはり子供のときから芽をつくっていくべきだろうと思うんです。\r\n　高専でロボットの例えばコンテストがある、私の地元の沼津というところでかつてやったんです、ロボットコンテストを。それで、どうしてこういうのをつくったんですかと来ていた中学生、高校生に聞いたら、実は、阪神大震災のときに友達を失った、火災現場の中、瓦れきの中に入っていくことができれば助けられたかもしれないということが自分の思いだったということで、瓦れきの中に入っていくような、ロボットといってもキャタピラのついたプラモデルのようなものでありましたけれども、それで人の生存をセンサーで調べられるようなものをつくる。ああ、そういうことからこの子たちは始めたのかと思って、涙が出ました。\r\n　そういう例えば発明家の芽、卵、この出てくる芽をどうつくるか。もちろん、海外に行く人材の流出を防がなきゃいけませんけれども、これから次を担う中で、国立高専だけじゃなくて例えば工業高校、地方にある工業高校はどんどん今統合されて、だんだん総合学校になって進学校になっちゃったりしています。そんな中で、これからの芽をどうつくるかということをお尋ねしたいと思いますし、あわせて、今後、中小企業やベンチャーというもののあるべき姿についてどうお考えか、最後に伺って、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01720150527/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それには、私は、やはり子供のときから芽をつくっていくべきだろうと思うんです"
            ]
        },
        {
            "speech_id": "118904080X01320150513_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○渡辺（周）委員　民主党の渡辺でございます。\r\n　四月の連休前に続きまして、二度目の質問でございます。\r\n　今、中根委員が質問をされた件につきまして、後ほど私も何点か確認をさせていただきたいと思いますが、法案の審議に入ります前に、最近の出来事で大変関心を集める出来事がございますので、二つの点につきまして質問をさせていただきたいと思います。\r\n　一点目は、きょうが十三日ですから、あす、あさって、十五日から、台湾の衛生福利部、衛生省ですね。\r\n　台湾は、もう皆さん御存じのとおり、大変親日的な、あえて国と言いますけれども、国でございます。台湾には皆さん方も何度となく足を運ばれている。大変親日的で、知日者も多い、いろいろなアジアの国がある中で、日本に対しては非常に好意を持って接していただける国であります。だからこそ、我々はさまざまな形で議員連盟等々のネットワークをつくって、今日まで台湾とさまざまな政治的な意見交換もそうですけれども、経済や文化交流、それから、特に東日本大震災のときには台湾が真っ先にカンパをしてくれた、大変友好的な国でございます。\r\n　その台湾が、日本産食品の輸入規制強化をするということを四月十五日付で公告をされました。それは、昨日の新聞報道にも出ておりますけれども、あさって五月十五日から輸入規制を強化するということでございました。\r\n　台湾は、東京電力福島第一原発の事故後、福島、茨城、栃木、群馬そして千葉の五県からの食品の輸入を禁止しております。あさって十五日からは、これに加えて、日本から出荷される全ての食品に都道府県別の産地証明を義務づけるということでございます。\r\n　この点について、経済産業省は現状どのように、もう既に林農林水産大臣は昨日の閣議後の会見で遺憾を表明されているわけでありますけれども、当然のことながら、通商政策を所管する経済産業省として、この問題をどのように現状捉えているか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ、我々はさまざまな形で議員連盟等々のネットワークをつくって、今日まで台湾とさまざまな政治的な意見交換もそうですけれども、経済や文化交流、それから、特に東日本大震災のときには台湾が真っ先にカンパをしてくれた、大変友好的な国でございます",
                "\r\n　この点について、経済産業省は現状どのように、もう既に林農林水産大臣は昨日の閣議後の会見で遺憾を表明されているわけでありますけれども、当然のことながら、通商政策を所管する経済産業省として、この問題をどのように現状捉えているか、お答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118705254X00520141014_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-10-14",
            "speech_text": "○渡辺周君　私は、民主党・無所属クラブを代表して、ただいま議題となりました二法案につきまして、関連を含めて質問をいたします。（拍手）\r\n　まず、冒頭、十八号、十九号と相次いで来襲した台風、また御嶽山の噴火によって犠牲となられた方々と被害を受けた皆様方にお悔やみとお見舞いを申し上げ、全力で復旧復興に取り組んでいくことをお約束申し上げます。\r\n　本日の安全保障委員会における与党の強引な運営に強く抗議をいたします。\r\n　与党側は、江渡防衛大臣の政治資金問題に関する領収書を提出するという約束を一方的にほごにしたばかりか、疑惑にふたをするかのように質疑を進めました。まさに言語道断であります。与党に猛省を求め、質問に入ります。\r\n　安倍内閣が発足して一年十カ月になろうとしています。異次元の金融緩和、財政出動、そして成長戦略という安倍総理の三本の矢経済政策は、最新の経済統計等を見ますと、その副作用と先行き不安が顕著になってまいりました。\r\n　今国会における論戦で我が党は、悪い円安、コストプッシュ型インフレ、家計と実質賃金の問題、若者のワーキングプア、女性と子供の貧困、中小企業の経営難、財政ばらまきなど、多くの問題点を指摘してまいりました。\r\n　一部には恩恵が与えられたものの、この国の屋台骨を支えている国民生活、中小企業にその恩恵は遠く、地方創生のかなめ、担い手に景気回復の実感はありません。\r\n　ここで改めて、実質賃金、可処分所得の低下、円安による急激な物価上昇を踏まえ、アベノミクスは成功しているのか、また、その先行きについて、総理の説明を求めます。\r\n　そのような状況下、新たに強調され出したのが、女性の登用と地方創生であります。\r\n　全国八百九十六の自治体が消滅すると試算されたショッキングな日本創成会議のデータによれば、その要因は東京一極集中と若年女性の減少であります。二〇四〇年における二十から三十九歳の若年女性とは今十三歳以下の女性ということになりますが、不安なく郷土に住むことができる雇用、生活の場、子育ての環境をつくり上げていくことが急務であります。\r\n　地方創生には、若者、女性が活気づき、世代を超えて全ての人たちに出番と居場所がある地域社会をつくることが必須であります。\r\n　二〇二〇年の東京オリンピックに向けて東京のインフラ整備は加速し、熱を帯びてまいります。六年後に迫った東京オリンピックに近未来を夢見ますが、東京が再び脚光を浴び、一極集中が加速していくことが考えられます。都市機能を高めてオリンピックを成功させ、世界から訪れる訪日外国人のニーズに応えながらも、地方の人口をどう維持し、バランスよく地方を発展させていくかの視点を欠いてはなりません。\r\n　東京がクローズアップされる中で、少子化に歯どめをかけ、地方の疲弊と地域社会の崩壊をどう改善していくのか、総理のビジョンをお聞かせください。\r\n　続いて、地方分権についてお聞きします。\r\n　石破地方創生担当大臣は、九月十八日の地方分権改革有識者会議の席で、東京一極集中に歯どめをかけ、人口減少を克服するという課題に、地域の特性に応じた解決法を見出していかなければならないと述べ、そのためには、地方分権改革を地方創生とともに推進することが不可欠である、今回の地方創生とは、国の形を変えるものであり、地方分権改革はその中核をなすものの一つであると述べています。\r\n　しかし、現実には、政府の地方分権推進本部は、地方公共団体への事務、権限の移譲や地方に対する規制緩和について、地方自治体から募集した自主的な千六十件の提案に対し、各府省が実施するとしたのはわずか十件であり、全体提案の八割に当たる八百十七件は対応不可としました。その実態は、やはり中央主導で、地方からの提案に冷たい水をぶっかけるノーを突きつけ、地方の創意工夫への熱意をしぼませています。\r\n　相も変わらず、中央の抵抗がそのまま放置され、遅々として進まぬ、このような状況の中で、国の形を変える地方創生、国が選ぶのではなく、地方が選ぶ地方分権は本当に実現できるのでしょうか。御答弁ください。\r\n　民主党政権のもとで、我々は大胆かつ積極的に地域主権改革に取り組みました。地域のさまざまな資源や歴史、文化、伝統等を最大限に活用し、それぞれの地域において富を生み出すという考え方に基づいて、依存と分配から自立と創造の仕組みに転換することを目指しました。その成果として、ひもつき補助金の一括交付金化、義務づけ、枠づけの大きな見直し、国と地方の協議の場の法定化を構築しました。\r\n　ところが、安倍政権になって、民主党政権の実績を抹消したかったのでしょうか、一括交付金を廃止し、ひもつき補助金を復活させてしまいました。今になって石破大臣が、地方から一括交付金の要請もあり、政府で真剣に検討すると述べています。つまり、民主党政権で断行したことは、地方自治体から歓迎され、的を得ていたということではないでしょうか。\r\n　地方の声を率直に受けとめ、一括交付金を復活させるのでしょうか。復活した場合、その形はどのようなものになるのでしょうか。答えを求めます。\r\n　次に、電力会社の再生可能エネルギーの買い取り保留問題についてお尋ねします。\r\n　民主党政権が一括交付金と並んで地方活性化の切り札にしたのは、緑の分権改革、エネルギーの地産地消でありました。太陽光、バイオマス、地熱など、地域の資源を活用したエネルギーの地産地消は、地域地域の創意工夫を高め、新たな雇用の創出につながります。\r\n　民間事業者で組織する一般社団法人太陽光発電協会の資料によれば、太陽光発電市場は、二〇一〇年の売上金額五千四百五十五億円から二〇一二年度には一兆二百億円、二〇一三年度には二兆五千億円、白物家電市場と同等のマーケットを創出しました。\r\n　直接雇用人員数でも、二〇一〇年の二万一千八百二十人から二〇一二年には四万八百人に、二〇一三年度には九万人となりました。周辺産業従事者を加えた総雇用人員では、二〇一〇年から七倍の二十一万人となったとのことであります。\r\n　ところが、ここへ来て、再生可能エネルギーの新規受け入れの中断、保留が各地で持ち上がり、自治体や事業者、個人の間に不安が広がっています。\r\n　買い取り制度を前提として、地方再生の切り札、救世主として、自治体や事業者、個人が決断し、投資しましたが、このまま中断、保留となれば、エネルギーの地産地消に伴う雇用創出、過疎地域の転換施策は断念せざるを得ず、地域創生のチャンスはついえてしまいます。\r\n　保留、中断の理由は、買い取り制度に伴う増加のスピードが予想以上に速く、送電容量を超えるおそれとされており、他社への融通や蓄電池、揚水発電による需給調整力の増強といった対応が急務であります。\r\n　安倍総理も、今国会の所信表明の中で、徹底した省エネルギーの実施と再生可能エネルギーの最大限の導入により、できる限り原発依存度を低減させてまいりますと述べました。\r\n　地域創生のために、エネルギーの地産地消の導入、確立は柱となるものと考えますが、今回の中断、保留を受けて、政府はこれからどうしていくのか、方針を安倍総理に伺います。\r\n　続いて、岩盤規制への取り組みについて伺います。\r\n　総理はさきの所信表明演説で、農業、雇用、医療、エネルギーなど、岩盤のようにかたい規制にこれからも果敢に挑戦していくと述べました。しかし、規制は中央主導のお上によってつくられたものであり、そのトップである総理が果敢に挑戦すると言うのであれば、実現に疑問符がつきます。\r\n　岩盤規制に挑戦するのではなく、ぶっ壊すという強いリーダーシップで、各省庁に指示を出して具体的成果を出すべきですが、いかがですか。総理にお聞きします。\r\n　今回の地方創生の目玉施策の一つに、中央省庁からの官僚の派遣があります。これまでも地方自治体には各省庁から職員が出向しており、何ら目新しいことはありません。\r\n　先ほど申し上げたとおり、地方からの権限移譲や規制緩和の要望の八割を対応不可とした中央官庁から職員を地方自治体に派遣することが、地方創生にどうつながるのでしょうか。地方の自主性を発揮するならば、地方の職員を大学やシンクタンクなどに派遣して、先進例を学ぶチャンスをつくり、視野と人脈を広げる方が地方創生のリーダーづくり、人づくりになるのではないでしょうか。\r\n　中央省庁の職員を地方自治体に派遣することが地方創生にどういうメリットをもたらすのか、お答えください。\r\n　民主党政権は、地方が個性を発揮して、その町、その村に見合った魅力づくりをするその担い手は、官民だけでなく、新しい公共、ＮＰＯであると位置づけ、一定条件をクリアした認定ＮＰＯへの寄附に対する税額控除を導入しました。ＮＰＯ法人は現在全国に四万九千団体、寄附税制の対象となる団体はおよそ七百です。介護や介助、子育て、まちづくり、防災など、地域の住民ニーズに沿う形で活動をしなくてはならない、今やなくてはならない存在であります。\r\n　しかし、昨年末の税制改正大綱では寄附に伴う税額控除が見直し項目に掲げられ、今春には政府税調が企業や法人に対する租税特別措置の廃止、縮小方針を打ち出しており、今後ＮＰＯ税制も見直されるのではという懸念の声が高まっています。\r\n　地方創生の担い手であるＮＰＯの活動については、自民党も二〇一三政策集で、「地域コミュニティの再生」や「過疎地域対策の充実」の項目でＮＰＯ支援をさんざんうたっており、地域創生の担い手であるＮＰＯの活動を税制見直しによって立ち枯れさせるようなことはよもやないとは信じますが、総理の認定ＮＰＯへの寄附税制に対してのお考えを伺います。\r\n　法案の細部について伺います。\r\n　まち・ひと・しごと創生法案では、基本理念を定め、国、地方の責務、事業者や国民への努力を課しています。基本理念に書かれている各項目はごもっともなことが書かれていますが、本法案はいわゆる理念法であり、具体策はありません。国、地方はもちろん、特に事業者や国民がこの法律に沿って行動するために、どのような誘導政策やメニューをお考えでしょうか。\r\n　また、国の総合政策を勘案し、地方にも戦略策定の努力義務を課していますが、どのような観点で策定していくのか、お伺いをいたします。\r\n　さらには、現実問題として、二カ月後に迫った予算編成にどう対処するおつもりですか。\r\n　各省は、概算要求において、特別枠目当てに縦割り、ばらまき、水膨れとも言える予算要求を行っています。各省、各大臣の納得のもとに精査をし、整理統合、一元化できるのでしょうか。\r\n　二カ月後に迫った予算編成に向けてどのようなお考えか、答弁を求めます。\r\n　地方創生法案の実施法として提案されているのは、地方再生法の改正だけであります。これは、主として、国土交通、農水、経済産業の三省の所管事業を限定的に対象にしたものであります。これでは、過去の失敗した地方分散計画と同様の結果になります。\r\n　他の法案はいつ提案されるのか、とりわけ地方交付税制度や社会保障制度改革は、どのような内容でいつまでに提案されるのか、総理に伺います。\r\n　最後に、地域の自主性、自立性を高めるための改革の推進の観点から、塩崎厚生労働大臣にお尋ねします。\r\n　一部週刊誌で、塩崎厚生労働大臣が、御自身の所管である地元の老人ホーム事業に口ききしたのではないかという報道があります。詳細はまた関係委員会でお尋ねしますが、御地元松山市の決定を覆すという、地方の自主性、自立性を無視するような出来事に口ききをしていたという報道が事実であるとすれば、この問題は看過できません。この報道にあります地元老人ホーム事業に口ききしたという記事の真偽のほどはいかがでしょうか。説明を求めます。\r\n　私どもは、三年三カ月の政権を担った経験をもとに、地方の自由度を高めて、真の地域主権を進め、地方の自立と覚悟のもと、個性豊かな地域創生のため、建設的な提言を行い、実現していくことを約束して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00520141014/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本日の安全保障委員会における与党の強引な運営に強く抗議をいたします",
                "\r\n　与党側は、江渡防衛大臣の政治資金問題に関する領収書を提出するという約束を一方的にほごにしたばかりか、疑惑にふたをするかのように質疑を進めました",
                "\r\n　今国会における論戦で我が党は、悪い円安、コストプッシュ型インフレ、家計と実質賃金の問題、若者のワーキングプア、女性と子供の貧困、中小企業の経営難、財政ばらまきなど、多くの問題点を指摘してまいりました",
                "\r\n　一部には恩恵が与えられたものの、この国の屋台骨を支えている国民生活、中小企業にその恩恵は遠く、地方創生のかなめ、担い手に景気回復の実感はありません",
                "六年後に迫った東京オリンピックに近未来を夢見ますが、東京が再び脚光を浴び、一極集中が加速していくことが考えられます",
                "都市機能を高めてオリンピックを成功させ、世界から訪れる訪日外国人のニーズに応えながらも、地方の人口をどう維持し、バランスよく地方を発展させていくかの視点を欠いてはなりません",
                "\r\n　相も変わらず、中央の抵抗がそのまま放置され、遅々として進まぬ、このような状況の中で、国の形を変える地方創生、国が選ぶのではなく、地方が選ぶ地方分権は本当に実現できるのでしょうか",
                "\r\n　ところが、安倍政権になって、民主党政権の実績を抹消したかったのでしょうか、一括交付金を廃止し、ひもつき補助金を復活させてしまいました",
                "つまり、民主党政権で断行したことは、地方自治体から歓迎され、的を得ていたということではないでしょうか",
                "\r\n　買い取り制度を前提として、地方再生の切り札、救世主として、自治体や事業者、個人が決断し、投資しましたが、このまま中断、保留となれば、エネルギーの地産地消に伴う雇用創出、過疎地域の転換施策は断念せざるを得ず、地域創生のチャンスはついえてしまいます",
                "\r\n　地域創生のために、エネルギーの地産地消の導入、確立は柱となるものと考えますが、今回の中断、保留を受けて、政府はこれからどうしていくのか、方針を安倍総理に伺います",
                "しかし、規制は中央主導のお上によってつくられたものであり、そのトップである総理が果敢に挑戦すると言うのであれば、実現に疑問符がつきます",
                "\r\n　岩盤規制に挑戦するのではなく、ぶっ壊すという強いリーダーシップで、各省庁に指示を出して具体的成果を出すべきですが、いかがですか",
                "地方の自主性を発揮するならば、地方の職員を大学やシンクタンクなどに派遣して、先進例を学ぶチャンスをつくり、視野と人脈を広げる方が地方創生のリーダーづくり、人づくりになるのではないでしょうか",
                "介護や介助、子育て、まちづくり、防災など、地域の住民ニーズに沿う形で活動をしなくてはならない、今やなくてはならない存在であります",
                "\r\n　地方創生の担い手であるＮＰＯの活動については、自民党も二〇一三政策集で、「地域コミュニティの再生」や「過疎地域対策の充実」の項目でＮＰＯ支援をさんざんうたっており、地域創生の担い手であるＮＰＯの活動を税制見直しによって立ち枯れさせるようなことはよもやないとは信じますが、総理の認定ＮＰＯへの寄附税制に対してのお考えを伺います",
                "基本理念に書かれている各項目はごもっともなことが書かれていますが、本法案はいわゆる理念法であり、具体策はありません",
                "詳細はまた関係委員会でお尋ねしますが、御地元松山市の決定を覆すという、地方の自主性、自立性を無視するような出来事に口ききをしていたという報道が事実であるとすれば、この問題は看過できません"
            ]
        },
        {
            "speech_id": "118603968X00820140402_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○渡辺（周）委員　この点につきましては、はるか日本の向こうとはいいながら、津波が発生した場合、我が国にも、学者さん、気象庁を初めとして、あるいは専門家の方々がいろいろと今後警報等を出されると思いますが、我々も注視をしていきたいと思いますし、また、沿岸国、近隣国にいる邦人に対しては、最善の注意を払うように、外務省としても、邦人保護の立場から、ぜひとも早急な対応をお願いしたい。事態の進展とともに早急な対応をお願いしたいと思います。\r\n　さて、今ちょっと地震の話をしましたけれども、今、小川委員も質問をされましたトルコも、これまで大変大きな地震に見舞われてきたところでございまして、一九〇〇年以降にマグニチュード六以上の地震が七十二回発生している地震国。中でも、一九九九年のトルコ北西部地震では、一万七千人以上の死者、四万三千人以上の負傷者が発生していまして、合わせて六万人以上の死傷者が出ているというところでございます。確かに私たちも、トルコで一旦地震が起きますと、もともと余り耐震補強等が進んでいない、非常に歴史的な遺産の国でもあるという意味では、崩れ落ちた国土の映像なんかを見まして、何度も驚いたことがございます。\r\n　ある調査によりますと、イスタンブール市の耐震補強率では、四年ほど前の数字ですけれども、全建物の一％程度なんだと。日本みたいに地震が来ることを念頭に置いた耐震補強というものがそうそう進んでいないお国柄でもございます。\r\n　それだけに、これは先ほど小川委員も申し上げましたが、私どもの党の中でも、核の不拡散それから平和利用について、その素地をつくるという意味でのこの協定は絶対に必要で、我々の国としてやはり賛成をすべきである、反対すべきではないというような意見がありました。しかし、だからといって、原発を輸出するのかということになりましたら、やはり福島であれだけの事故を起こし、しかも、世界じゅうから今もその点については注視をされている我が国として、地震国トルコに出すのはいかがなものなのだろうか、こういう意見もあります。どちらももっともな意見でございます。\r\n　その上に立って申し上げたいのですが、これはそもそも論です。そもそも今、日本の原発事故、三・一一を受けた原発事故の後で、トルコ側から見て日本の原発は信頼されているのでしょうか。極めてそもそもの質問ですけれども、日本の技術が世界に誇るトップレベルにある、しかし、このような事故を起こした中で、今現在、いまだ原因究明もコントロールもできない中で、日本の原発というものに対してトルコ政府あるいはトルコ国民はどう見ているか、どう認識しているか、その点についてはいかがですか。非常にそもそも論でありますが、お答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それだけに、これは先ほど小川委員も申し上げましたが、私どもの党の中でも、核の不拡散それから平和利用について、その素地をつくるという意味でのこの協定は絶対に必要で、我々の国としてやはり賛成をすべきである、反対すべきではないというような意見がありました",
                "しかし、だからといって、原発を輸出するのかということになりましたら、やはり福島であれだけの事故を起こし、しかも、世界じゅうから今もその点については注視をされている我が国として、地震国トルコに出すのはいかがなものなのだろうか、こういう意見もあります"
            ]
        },
        {
            "speech_id": "118603968X00820140402_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○渡辺（周）委員　これはもちろん、原発を立地しようというところの住民、さまざまな恩恵を受ける人あるいはそうでない方、変わらない方、もっと言えば、直接的にそこにはいないんだけれども、近隣に住んでいて非常に不安に思っている方、そういう方もいるんだろうと思います。\r\n　私は、ある意味では、国民の意識の最大公約数というところがどこにあるか、また日本の原発に対してどんな思いを持っているかということに対して、もし不安があるのであれば、それをどう解消していくかということは今後必要になってくるんだろうと思います。\r\n　そういう意味では、原発は、日本の国がそもそも安全だと思われているかどうかということについては、どういう思いを持っているかについては承知していないということなんですが、しかし、それは、何か直観的な、ばくっとつかむようなことを言うのではなくて、やはり何らか客観的なデータの上に立って、トルコ国民が、あるいは立地予定の町の周辺の住民がどういう思いを持っているかということをやはり把握しておくべきだろうというふうに思いますし、また、そういうことを大使館なり調査団なりがしっかりやっていただきたいというふうに思うんです。\r\n　なぜ私がこういうことを言うかというと、一つ申し上げたいと思いますが、これはもう言うまでもなく、一九八五年三月十七日、テヘランの空港に取り残された邦人を救出するために、トルコ航空の飛行機が邦人救出をした。これはもう御存じのとおりで、当時のオザル首相が、当時、我が国がまだ法的整備ができていなくて自衛隊機が派遣できない、そして民間の航空会社に要請したところ、乗員の安全を確保できないということで、トルコ航空が首相の命によって決断をした。そして、そのときにパイロットに志願を求めたら、全員が手を挙げて、全員が日本救出のためにテヘランに向かってくれた。これは、四十八時間以内に退去しないと、四十八時間以降は上空を飛ぶ飛行機は民間機であろうと無差別に攻撃するとサダム・フセインが言って、自国民を優先したほかの国はみんな行ってしまったわけです。そこで最後、二百名からの日本人が残ってしまった。しかしそれを、残り時間わずかな、タイムリミットが迫る中で救出をしたのがトルコ航空。このときのオルハンさんという機長さんは、先般亡くなられたときに日本からもお悔やみがあったというふうに聞いておりますけれども、旭日小綬章を二〇〇六年に受けられた方である。\r\n　こういう命をかけて守ってくれた親日国に対して、もっと言えば、これはもうさかのぼること百二十年も前の、和歌山県串本町沖でのエルトゥールル号の座礁事故で、地元住民が、言葉も通じない異国の国民を救うために、明治二十三年、やはり命をかけて救ってくれた。そのことはトルコの教科書にも載っていて、そのときの恩返しだと言わんばかりにした。\r\n　そしてまた、先ほど申し上げた、時代はまた戻って、トルコ北西部で六万人の死傷者を出す地震があったときは、今度は日本から仮設住宅を運んでいったときには、住民たちはそこにニッポン村という愛称をつけたり、あるいはコウベ通りだとかトーキョー通りだとかというニックネームをつけてその恩に応えたという、お互い持ちつ持たれつというか、本当に国家が危機に瀕したときには、国民が危機に瀕したときには、見返りを求めずお互いが助けたということの歴史があるわけでございます。\r\n　だからこそ、この親日的なトルコに対して、我々は、そんなつもりはないということはもちろん承知していますが、やはりいいかげんなことをしてはいけないな、そんな思いを強くするわけです。\r\n　そういう意味では、今後、この協定が結ばれることによって原発の技術を移転するということになった場合、例えば、行われるであろう地震国トルコの地層調査であるとか、あるいは周辺インフラの整備であるとか、そういうことについて、日本国としてある程度は、やはり私は、民間の問題、民民の問題だからといって投げるのではなくて、民間の契約であっても、何らかのしっかりとした裏書きをしてあげる、できることはしていくべきではないかと思うんですね。\r\n　どこの国に対しても我が国は同じようにするのでしょうが、とりわけトルコという国に対しては、歴史的いきさつの中で、やはり日本の威信にかけてそれはしなければいけないのではないかと思うだけに、今これから、例えば地層の調査もそうでしょう、それから周辺インフラのあり方について、あるいは日本が原発事故を起こしたことに対して、やはりその情報というものはしっかりと提供しなければいけないと思うんですけれども、この点については、どうでしょう、大臣、何かお考えはございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、ある意味では、国民の意識の最大公約数というところがどこにあるか、また日本の原発に対してどんな思いを持っているかということに対して、もし不安があるのであれば、それをどう解消していくかということは今後必要になってくるんだろうと思います",
                "\r\n　そういう意味では、原発は、日本の国がそもそも安全だと思われているかどうかということについては、どういう思いを持っているかについては承知していないということなんですが、しかし、それは、何か直観的な、ばくっとつかむようなことを言うのではなくて、やはり何らか客観的なデータの上に立って、トルコ国民が、あるいは立地予定の町の周辺の住民がどういう思いを持っているかということをやはり把握しておくべきだろうというふうに思いますし、また、そういうことを大使館なり調査団なりがしっかりやっていただきたいというふうに思うんです",
                "\r\n　だからこそ、この親日的なトルコに対して、我々は、そんなつもりはないということはもちろん承知していますが、やはりいいかげんなことをしてはいけないな、そんな思いを強くするわけです",
                "\r\n　そういう意味では、今後、この協定が結ばれることによって原発の技術を移転するということになった場合、例えば、行われるであろう地震国トルコの地層調査であるとか、あるいは周辺インフラの整備であるとか、そういうことについて、日本国としてある程度は、やはり私は、民間の問題、民民の問題だからといって投げるのではなくて、民間の契約であっても、何らかのしっかりとした裏書きをしてあげる、できることはしていくべきではないかと思うんですね",
                "\r\n　どこの国に対しても我が国は同じようにするのでしょうが、とりわけトルコという国に対しては、歴史的いきさつの中で、やはり日本の威信にかけてそれはしなければいけないのではないかと思うだけに、今これから、例えば地層の調査もそうでしょう、それから周辺インフラのあり方について、あるいは日本が原発事故を起こしたことに対して、やはりその情報というものはしっかりと提供しなければいけないと思うんですけれども、この点については、どうでしょう、大臣、何かお考えはございますでしょうか"
            ]
        },
        {
            "speech_id": "118603968X00820140402_080",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○渡辺（周）委員　やはり、原発事故を起こした国だからこそ言えること、わかったことがあるんだと思います。\r\n　ですから、安全神話というものに、我々もどこか安心し切ってきた部分がある。恐らくトルコの国内でも、原子力発電所というものは非常にコストの安いエネルギーで、大きなエネルギーを生み出す、そして、さまざまな経済発展をしていく中で、成長していく中で、なくてはならない、恐らくそのように立地を推進する側は言うのでしょう。\r\n　しかし、あえて我々は、日本の国が今、この期に及んでいまだやはり迷っている部分が日本国民の中にもある。我々政治の中にも、原発の今後についてはさまざまな意見がある。だからこそ言えることを、やはり私は、親日国のこれだけのきずなを持った国として、率直に伝えられるものは伝えていただきたいと思うし、提供できるものは、もしそうなればぜひ提供していくべきだろうというふうに思います。その上で、ぜひ、国としても、トルコの発展を考えて、今後の外交成果を残していただきたいと思うわけです。\r\n　残り五分ほどになりましたので、ちょっとテーマをかえます。\r\n　日朝交渉について、北朝鮮の側に変化があると。ここも核を持っている国として非常に関心のある国なんですが、核とミサイルと拉致、我々としては拉致問題について協議を再開したいという中で、一定の前進が見られたというような報道もあります。\r\n　この点につきましては、前回の外務委員会でも私は聞きました、何か変化が見られるのかと言いましたが、この交渉を終えてみて、手応え、あるいは今後の展望というのはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、安全神話というものに、我々もどこか安心し切ってきた部分がある",
                "\r\n　しかし、あえて我々は、日本の国が今、この期に及んでいまだやはり迷っている部分が日本国民の中にもある",
                "だからこそ言えることを、やはり私は、親日国のこれだけのきずなを持った国として、率直に伝えられるものは伝えていただきたいと思うし、提供できるものは、もしそうなればぜひ提供していくべきだろうというふうに思います",
                "その上で、ぜひ、国としても、トルコの発展を考えて、今後の外交成果を残していただきたいと思うわけです"
            ]
        },
        {
            "speech_id": "118603968X00820140402_242",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○渡辺（周）委員　私は、民主党・無所属クラブを代表して、ただいま議題となりました日本・アラブ首長国連邦原子力協定並びに日本・トルコ原子力協定に対して、原発輸出に対しては慎重であるべきであるが、しかし、平和利用、核不拡散を目的とする両協定について、反対できないとの立場から討論を行います。\r\n　あの福島第一原発における惨禍は今日も続いております。さらに、汚染水処理の状況や使用済み核燃料処理の技術が確立されていないことなど、いまだ原子力技術をコントロールできていないことは明らかであり、輸出時の監視体制も万全とは言いがたい状況であります。\r\n　民主党は、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入するとの方針を掲げ、国内において原発の新増設を認めないとしています。国内で原発ゼロを目指しながら海外に輸出することについては、国内外に批判があり、将来のあり方については、内外の声を十分に聞いて再検討することが必要であるとの認識を示しております。\r\n　さらに、福島の方々の厳しい現状を胸に刻み、いまだ政府がエネルギー基本計画を定めていないことなど、諸般の理由により、我々は原発輸出に対しては慎重に対応すべきと考えます。\r\n　一方で、両協定が、原子力の平和利用、核不拡散という、国際的にも我が国にとっても極めて重要な目的を有することを鑑みれば、賛否の態度表明を迫られれば、やむを得ず賛成するにほかなしとの結論に至りました。\r\n　全面的と言えず、消極的ながらでありますが、賛成を表明して、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国内で原発ゼロを目指しながら海外に輸出することについては、国内外に批判があり、将来のあり方については、内外の声を十分に聞いて再検討することが必要であるとの認識を示しております",
                "\r\n　さらに、福島の方々の厳しい現状を胸に刻み、いまだ政府がエネルギー基本計画を定めていないことなど、諸般の理由により、我々は原発輸出に対しては慎重に対応すべきと考えます",
                "\r\n　一方で、両協定が、原子力の平和利用、核不拡散という、国際的にも我が国にとっても極めて重要な目的を有することを鑑みれば、賛否の態度表明を迫られれば、やむを得ず賛成するにほかなしとの結論に至りました"
            ]
        },
        {
            "speech_id": "118504291X01920131126_038",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-26",
            "speech_text": "○渡辺（周）議員　昨日の地方公聴会の会場を福島に決定したという委員長の御英断、そして、これを進言したのは私ども民主党でもありました。\r\n　先ほど安倍総理からもありました。与党席からもありました。民主党政権の責任ではないかと今指摘がありました。そのとおりであります。民主党政権は大きな十字架を背負っている。これはやはり、東日本大震災の直後に起きた福島原発のあの事故とその対応をめぐって、今も我々は大きな十字架を背負っている。だからこそ、あの大きな犠牲の上に立って、我々は本当に猛省をし、福島で率直な意見を伺いました。\r\n　権力者による、為政者による情報支配、情報の独占というものをさせてはならない、そして何よりも、知らなければいけないことが隠されることがあってはならないということで、民主党の対案には、ここに、秘密にしてはならないことというものを明記しました。そして、情報公開法には、不開示、開示できない情報というものを範囲を限定いたしました。それによって、国民がアクセスできる権利というものを格段に高め、そして、アクセスしないまでも、必要な情報は政府側から出す、このことを明記しました。\r\n　何よりも、民主党の対案にも情報公開法にも国民の知る権利ということを法律の中に明記したということが、私どもが、福島原発、東日本大震災、今も苦しんでいる方々に対して、その思いの中から、だからこそ、しなければならない、書かなければならないということを明記したわけでございまして、この点につきまして、政府案との大きな違いはそこにある。\r\n　政府の、政府による、政府のための情報独占をさせてはならない、そのことを我々は経験から作成をしたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "民主党政権の責任ではないかと今指摘がありました",
                "民主党政権は大きな十字架を背負っている",
                "これはやはり、東日本大震災の直後に起きた福島原発のあの事故とその対応をめぐって、今も我々は大きな十字架を背負っている",
                "\r\n　何よりも、民主党の対案にも情報公開法にも国民の知る権利ということを法律の中に明記したということが、私どもが、福島原発、東日本大震災、今も苦しんでいる方々に対して、その思いの中から、だからこそ、しなければならない、書かなければならないということを明記したわけでございまして、この点につきまして、政府案との大きな違いはそこにある"
            ]
        },
        {
            "speech_id": "118303815X00520130604_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○渡辺（周）委員　この点について、我が国が他国における邦人の輸送のために法律を出す。相手国も、ひょっとしたら、日本で何かあった場合に、これは実際、東日本大震災のときに、自国民の保護のためにあらゆる国が、福島第一原発の放射能漏れがどのような形で外国に伝わっていたのかというのはかなりばらつきがありましたけれども、もし万が一のときには、当然、自国民救出のために何らかの形で動いたであろう。もちろん、我が国の領土にいる外国人についても、それを第一義的に保護するのは我が国の主権のもとでということは百も承知でありますけれども。\r\n　ただ、この法律もそうですけれども、自国民を救出する、あるいは輸送するということになった場合には、当然、他国からも同じように持ちかけられた場合に、我が国としてはどうできるのかということについて今聞いていたんです。\r\n　今、大臣が手を挙げられたので。何かお答えはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、我が国の領土にいる外国人についても、それを第一義的に保護するのは我が国の主権のもとでということは百も承知でありますけれども"
            ]
        },
        {
            "speech_id": "117903968X00520111207_045",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-07",
            "speech_text": "○渡辺副大臣　正直申しまして、これだけの規模の放射能事故というもの、原発事故というものを想定しての準備は、装備品の質、量からも考えて、想定してこなかったということが現実だったと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00520111207/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○渡辺副大臣　正直申しまして、これだけの規模の放射能事故というもの、原発事故というものを想定しての準備は、装備品の質、量からも考えて、想定してこなかったということが現実だったと思います"
            ]
        },
        {
            "speech_id": "117903968X00520111207_047",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-07",
            "speech_text": "○渡辺副大臣　こういう言い方は大変恐縮ですが、戦後の歴代政権の中で、それは蓄積されてきたかというと、いわゆる核攻撃であるとかあるいは原発テロのようなことというのは、正直言って、現有の化学防護車や除染車等々の装備はありますけれども、とても対応できるようなものではない。\r\n　かつて、いわゆる自衛隊法の警護出動に原子力発電所を加えるべきではないかというような議論が一時期されたことはございました。しかし、結果、いろいろ立法上の議論の中でそこは外れたようないきさつもございます。それ一つとっても、正直これは、我々野党でありました、どこの党がというよりも、現実問題として余り本気で取り組んでいなかったということは、私は、これは国会に議席を持った者としての実感でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00520111207/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それ一つとっても、正直これは、我々野党でありました、どこの党がというよりも、現実問題として余り本気で取り組んでいなかったということは、私は、これは国会に議席を持った者としての実感でございます"
            ]
        },
        {
            "speech_id": "117915261X00520111117_098",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○副大臣（渡辺周君）　自衛隊の警護任務に、警護に、防衛省としては今現状のところでは原発を警護するということは入っておりません。\r\n　ただ、平成十三年の九・一一以後の警護業務の中で、今後やるということについては私どもは決して否定するものではございません。今後、立法上の政策として御判断がされるんであれば、当然今大臣が申し述べたような、この原発を警護するということについては検討の余地があろうかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、平成十三年の九・一一以後の警護業務の中で、今後やるということについては私どもは決して否定するものではございません",
                "今後、立法上の政策として御判断がされるんであれば、当然今大臣が申し述べたような、この原発を警護するということについては検討の余地があろうかと考えております"
            ]
        },
        {
            "speech_id": "115605271X00120030227_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2003-02-27",
            "speech_text": "○渡辺（周）分科員　そんな中で、お尋ねをしたいんですけれども、ここへ来て、東京電力のいわゆるデータの改ざん等を含めて、これからも含めまして、今休止状態にある、先般も供給者側からデータをいただきまして、今どれぐらいの発電量かということも教えていただきました。\r\n　そんな中で実は、時あたかも、中東に依存している我が国の原油が、備蓄があるとはいえ今後どのような展開になるかわからない。また、ここは、恐らく今回イラクとアメリカが事を構えて、何らかの形で収束をしても、中東という非常に政治的にあるいは民族的に不安定なところに我が国は依存をしている、もうここで何度も議論もされていると思いますけれども。そうしますと、この政治的、軍事的に不安定なところに依存が高いという中で我が国のエネルギー安全保障ということを考えたときに、やはり原子力発電の問題は避けて通れないわけです。\r\n　この原子力発電といわゆる自由化の問題、きょうはその後にこの話を質問するつもりでおりますけれども、この間も電気事業法の改正、そして先般の電気事業分科会報告を見まして、平成十七年もしくは十九年に我が国は高圧需要者への部分自由化を進めて、最終的には完全自由化を検討しようというときに、やはりここで欠落しているのは我が国が原子力政策をどうするかということでございます。あたかも、この報告書ができたとき、中東依存の我が国の非常に脆弱なエネルギー安全保障政策の中で、原子力をいかに考えるかということをこれから我々は本当に議論をしていかなければいけないと思うんです。その自由化の議論の前に、原子力政策について大臣はどうお考えか。\r\n　そして、これは私も実はいろいろな委員会で、決算行政監視委員会でフランスの会計検査院などにも行きました、あるいはエネルギー政策をつかさどっている方々にも会いました。あのフランスですら、非常に原発に対する国民の不安は、アンケートをとると、世論調査をすればどんどん高まっている。そして、ヨーロッパのある国ではもう脱原子力だという国もあるわけであります。しかし、我が国の場合は残念ながらそれができないわけでございます。そうすると、我々は原子力ということをどうとらえるかということに関しては、大臣、改めてどうお考えなのか、ぜひお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605271X00120030227/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、ここは、恐らく今回イラクとアメリカが事を構えて、何らかの形で収束をしても、中東という非常に政治的にあるいは民族的に不安定なところに我が国は依存をしている、もうここで何度も議論もされていると思いますけれども",
                "あたかも、この報告書ができたとき、中東依存の我が国の非常に脆弱なエネルギー安全保障政策の中で、原子力をいかに考えるかということをこれから我々は本当に議論をしていかなければいけないと思うんです",
                "しかし、我が国の場合は残念ながらそれができないわけでございます"
            ]
        },
        {
            "speech_id": "115103815X00720010531_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○渡辺（周）委員　今、人道上の問題、安保上の問題ということでございまして、当然、背後に存在する国でありますから、これは表裏一体のものであろうと思いますし、また、決して大臣の選挙区がという物事を言うつもりはございませんけれども、やはり新潟県の御出身ということでございまして、かつての、これはたしか平成十一年のガイドライン特別委員会だったかと思いますが、横田めぐみさんのことにも触れられまして、この問題が一つ。それから、柏崎原発でありますとか、あるいは福井県の敦賀の部分にも触れまして、日本海の問題にも大変危機感を持っていらっしゃる。この点について触れられたわけであります。\r\n　そんな中で、ぜひ北朝鮮に対応して、外務大臣みずからとしては非常に近いところで、また横田めぐみさんのような事件が御自身の郷里であったということを踏まえて、それでどう北朝鮮をとらえていらっしゃるのかと思ったのですが、私は、イソップの「北風と太陽」じゃないんですけれども、どちらの姿勢で日本は北朝鮮に臨むべきか、どうお考えになっていらっしゃるかというのを大臣にお尋ねしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから、柏崎原発でありますとか、あるいは福井県の敦賀の部分にも触れまして、日本海の問題にも大変危機感を持っていらっしゃる"
            ]
        },
        {
            "speech_id": "114904339X00220000804_062",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2000-08-04",
            "speech_text": "○渡辺（周）委員　静岡県の方でも、これがかなり地元住民にとって大きい問題である。しかも原発という、ある意味では非常に大きな施設を抱えているということが住民にとっては一つの大きな、特にこういう地震があった場合には、本当に耐震は大丈夫なんだろうかということで、かなり神経をとがらせているというのも当然のことであると思います。\r\n　ぜひともこれは、どういう形で震度を公表する、これは伊豆諸島のときも、たしかどこかありましたね。利島だったか御蔵島だったでしょうか、どこかで、自分のところはいつも震度が出なくてわからないんだけれどもどういうわけだというのが今度の一連の伊豆の地震の中でもあったようでございます。何をもってどの震度を公表するというのが我々も基準がわかりませんけれども、やはり私どもとしては、地元住民にとって、特にそうした大きな原子力発電所の施設があるところについては、何らかの形で無用な不安感を与えないということはやはりやるべきではないだろうかと思うわけですから、これは強く要望したいと思います。\r\n　では、あと数分ですから、ちょっとお尋ねをしたいのですけれども、例えば震度というものを公表する基準というのは一体どこにどうあるのか、それをちょっとお尋ねしたいと思います。\r\n　それともう一つは、これは国土庁長官になるのでしょうか、先般の公共事業予備費の中で、有珠山とあわせて、こうした一連のことが起こった後に、二百億円という金額をいわゆる復旧措置としてやるんだということが決まったようですが、実際どれぐらいの程度の額が伊豆諸島に対しては配分されるのか。そしてまた、今後はどのような形で、ここで終息すればいいのですが、不幸にして続いた場合にはどのようにして予算措置をしていくのか。これは、気象庁長官に前段の部分、そして国土庁長官にあわせて後段の部分をお尋ねしまして、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114904339X00220000804/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも原発という、ある意味では非常に大きな施設を抱えているということが住民にとっては一つの大きな、特にこういう地震があった場合には、本当に耐震は大丈夫なんだろうかということで、かなり神経をとがらせているというのも当然のことであると思います",
                "何をもってどの震度を公表するというのが我々も基準がわかりませんけれども、やはり私どもとしては、地元住民にとって、特にそうした大きな原子力発電所の施設があるところについては、何らかの形で無用な不安感を与えないということはやはりやるべきではないだろうかと思うわけですから、これは強く要望したいと思います"
            ]
        },
        {
            "speech_id": "114004461X01019970416_103",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-04-16",
            "speech_text": "○渡辺（周）委員　それでは、この問題についてはちょっと、時間が残りわずか五分ほどでございますので、次の質問に移らせていただきたいのですが、事例としてもう一点お尋ねをしたいと思います。\r\n　先ほど来大畠委員からも御質問がありましたが、先月も東海村の核再処理工場の爆発事故というようなことがありまして、若干の放射性物質が漏れた。今までに至るようなこの不祥事、いわゆる、伝達がおくれた、あるいはその意識の問題等々言われておりますけれども、こうした放射性物質の漏えいということに関して、この原発のアセスというものは、このような事態も想定して環境影響評価は行われるべきではないか、その点についての御見解をお尋ねしたいと思います。事故の場合の影響の重大性というものを考えますと、これは、放射能漏れ事故の影響も含めて、いろいろなシミュレーションのもとにアセスを行うべきだと考えますけれども、その点についていかがお考えか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X01019970416/103",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "事故の場合の影響の重大性というものを考えますと、これは、放射能漏れ事故の影響も含めて、いろいろなシミュレーションのもとにアセスを行うべきだと考えますけれども、その点についていかがお考えか"
            ]
        }
    ]
}