{
    "repr_name": "浦野靖人",
    "speeches": [
        {
            "speech_id": "120805254X00620220222_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-02-22",
            "speech_text": "○浦野靖人君　日本維新の会の浦野靖人です。（拍手）\r\n　まず冒頭、立憲民主党及び共産党に苦言を申し上げます。\r\n　菅直人元総理らが、福島の多くの子供たちが甲状腺がんに苦しんでいるなどと事実に基づかない虚偽の情報を国際社会に拡散し、風評被害を繰り返している件について、また、立憲民主党議員による原英史国家戦略特区ワーキンググループ座長代理に対する誹謗中傷について、立憲民主党はいまだに関係者の処分や謝罪をしていません。\r\n　加えて、予算委員会の中央公聴会において、共産党の宮本徹議員は、予算委員会理事会が承認した原公述人の陳述内容について、私的な反論をとうとうと述べたなどと、公聴会をおとしめる発言を行いました。\r\n　人権と公益を擁護する観点から、立憲民主党及び共産党には改めて厳正な対処を強く求めておきたいと存じます。\r\n　私は、会派を代表して、令和四年度予算三案に反対の立場から討論を行います。\r\n　これまで、政府は、新型コロナに対して、医療提供体制の強化、ワクチン接種、人流、経済活動の制限など、様々な感染防止対策を講じてきました。それらが一定の効果を生んでいることは率直に評価するものです。\r\n　しかし、コロナ禍は三年目を迎えてもなお収束のめどが見えず、しかも、新型のオミクロン株の流行による第六波が到来するなど、新たな局面を迎えています。\r\n　今必要なことは、これまでの対策を漫然と続けるのではなく、対策内容の検証と総括をしっかりと行うことです。そうしてこそ、より効果的な蔓延防止対策が実現でき、重症化を防ぎ、不幸にもお亡くなりになるという事態をなくすことができます。そして、蔓延防止と経済活動再開を両立させる、命とともに暮らしを守る対策への転換こそ求められています。\r\n　総理は、新型コロナ対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算と言います。しかし、予算案をめぐる我が党の質疑を通じて、総理が言う新しい資本主義は、従来の古い自民党政治と何ら変わらず、旧態依然とした、中身のない単なる言葉遊びだということがはっきりしてきました。\r\n　私たちが予算案に反対する理由の第一は、政府のコロナ対策が、進行、拡大しつつある第六波の実態に全く合っておらず、今後予測される新たな感染拡大の事態にも十分な対応ができないことです。\r\n　オミクロン株は感染力が非常に大きく、無症状の陽性者や軽症の感染者、そしてその濃厚接触者がこれまでとは桁違いの規模とスピードで拡大しています。そのため、医療機関も、療養施設も、保健所も、対応が追いついていけない状況が生まれています。\r\n　その上、濃厚接触者が増大したことで、医療や福祉などのいわゆるエッセンシャルワーカーが不足する深刻な事態になっています。そのほかのあらゆる職種においても、コロナを原因とする人手不足や休業が広がっており、コロナそのものによって健康が脅かされるだけでなく、コロナ対策の規制によって暮らしと営業が圧迫されています。\r\n　オミクロン株に軽症者が多いという特性を踏まえ、保健所を介さなくても患者自らが医療にアクセスして、診療所やクリニックで、検査や、抗体治療や、経口治療薬などによる治療ができるようにすべきです。\r\n　我が党は、そのために、新型コロナ感染症の感染法上の分類を現行二類から五類あるいは五類相当に改めるように提案しています。これは、コロナの脅威を軽視しているからではなく、誰もが必要なときにいつでも医療にアクセスできる権利と機会を保障し、コロナから国民の健康を守るための必要な措置だからです。\r\n　政府は、様々な口実でこの提案を拒否していますが、法改正も含め、蔓延の状況に合わせて臨機応変に対応する姿勢が求められます。\r\n　反対理由の第二は、国民が求める経済成長の展望が全く示されていないことです。\r\n　総理は、成長と分配の好循環を実現する要が賃上げだとしています。賃上げはもちろん必要なことです。しかし、肝腎な具体策は、優遇税制や補助金、最低賃金の見直しといった小手先のつけ焼き刃ばかりです。これでは好循環による持続可能な経済成長など望むべくもなく、一人一人の勤労者への実際の賃上げ効果も限定的です。\r\n　例えば、介護職員、保育士等の賃上げへの補助金にしても、一人九千円の給付が実現するかのような説明によって期待が膨らみましたが、実際の介護現場で働く全ての人たちで分配すれば四千円ほどになってしまい、期待を裏切るものになっています。その上、小さな事業所ほど給付を受けにくい仕組みになっています。補助をするなら、思い切って、個々の職員に直接給付する仕組みに転換すべきです。\r\n　また、総理は、勤労者皆保険制度を目指すとも言いますが、これは、既存の、企業を通じた社会保障の仕組みを多様な働き方をしている全ての人に拡張するもので、ますます企業側に大きな負担を強いるものとなります。結果的に賃上げを阻む要因になりかねません。\r\n　私たち維新の会が提案している社会保障制度改革は、企業という船にみんなを乗せるという発想をやめて、政府、行政が直接個人にセーフティーネットを提供しようというもので、最低所得保障制度、ベーシックインカムもその一つであります。\r\n　そもそも、本来、賃上げは企業間の市場競争の結果として実現されるものであって、人材の流動化を阻む規制を見直すことこそ真っ先に取り組むべき課題です。この労働市場の改革は、労使間の交渉任せでは実現できるものではありません。労働市場の流動化や解雇規制の在り方について、抜本的な法律改正を含めて、直ちに議論を進めていくべきです。\r\n　また、中国の台頭とその脅威が日増しに顕在化してきたさなかにあって、実効性のある経済安全保障の確立は急務です。しかし、政府の方針では、中国に遠慮してか、経済安保の概念や規制のルールが曖昧にされ、中途半端な対策の羅列になってしまっています。\r\n　中でも、法制化が遅れた上に、報道によれば、与党の一部からの要求により、準備していた法案から調査拒否に対する罰則が削除されたといいます。調査と罰則は、法の実効性を担保する重要な要素です。自由な経済活動と安全保障を両立させるのであれば、安易に罰則を軽減するのではなく、対象の産業や具体的な品目を見分ける組織的なインテリジェンスとその体制を構築することこそ重要です。\r\n　政府が関連する人員を約二百八十名増員することは評価しますが、実際の仕事の中身は、省庁横断で取組を進めるなどと、従来型で抽象的な構想しか持っていません。経済安保にとって必要不可欠なスパイ防止法の制定についても、後ろ向きの姿勢です。\r\n　反対の第三の理由は、国民に大きな負担増を押しつけておきながら、行政改革も政治改革も進んでいないことです。\r\n　コロナ禍で国民所得が大幅に減少し、令和三年度の国民負担率は、過去最大の四八％になるとの見込みです。その上、七十五歳以上のうち、およそ二割の方々には、医療費窓口負担を現行の二倍に引き上げることをお願いしなければなりません。\r\n　こうした中で、どんな行政改革があったでしょうか。全くと言っていいほど見当たりません。\r\n　鳴り物入りで始まろうとしているこども家庭庁にしても、幼保一元化を実現するのならともかく、むしろ逆に、認定こども園を加えた三元化を固定化し、文科省、厚労省、内閣府の権限をそのままに、その上に新たな役所を置くという、まさに屋上屋を重ねるものになっています。\r\n　政府だけでなく、国会議員もまた、国民の厳しい目を自覚すべきです。\r\n　今国会の冒頭から、議員一人一人に交付される月百万円の文通費の問題が注目されましたが、やっと各党間の協議が始まったというだけで、具体的には何も進んでいません。ルール作りは結構ですが、ルールがなければ何もできないというのであれば、国民の理解は得られません。自ら進んで、やれることはやる姿勢を示すべきです。我が党は、既に、領収書を添付した上で、使途を全て公開しています。他の議員各位におかれましても、同様に、自主的に使途公開を実施し、国民の負託に応えることを望むものです。\r\n　私たち維新の会は、失われた三十年を乗り越え、格差社会を打破し、経済成長を取り戻すために、税制、社会保障制度、労働市場を三位一体で改革していく日本大改革プランを打ち出しています。これは、言葉を弄ぶだけの岸田政権の新しい資本主義に対して、具体的な中長期的ビジョンを示した対案です。\r\n　税制においては、成長のための税制を目指し、消費税のみならず、所得税、法人税を減税するフロー大減税を断行すると同時に、ストック課税の在り方を見直し、フローからストックへを基軸とした、税体系全体の抜本的な改革が必要です。\r\n　喫緊の課題としては、二年を目途として、期間限定の消費税五％の減税を実施することを提案しています。これは、長期低迷とコロナ禍を打破するために何としても必要なことです。\r\n　コロナ禍に加え、ガソリン価格の高騰が国民生活に大きな打撃を与えており、この対策も急務です。我が党は、既に、ガソリン税を一時的に軽減するトリガー条項発動法案を国民民主党と共同で提出しています。総理は、トリガー条項も含めてあらゆる選択肢を排除しないと答弁しています。この言葉どおりの速やかな実現を強く求めるとともに、我が党も、法改正に向け、他会派とも引き続き力を合わせていく決意です。\r\n　岸田総理の新しい資本主義がプランＡとすれば、私たちの大改革プランはプランＢと言えるものですが、そのどちらが国民の可処分所得を増やし、格差を是正して、真に豊かな生活を国民にもたらすのか。私たち維新の会は、同じ土俵の上で、逃げることなく、がっぷり四つに組んで、正々堂々と自民党、岸田政権と対決していくことをお誓い申し上げ、令和四年度予算三案に対する反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00620220222/9",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　菅直人元総理らが、福島の多くの子供たちが甲状腺がんに苦しんでいるなどと事実に基づかない虚偽の情報を国際社会に拡散し、風評被害を繰り返している件について、また、立憲民主党議員による原英史国家戦略特区ワーキンググループ座長代理に対する誹謗中傷について、立憲民主党はいまだに関係者の処分や謝罪をしていません",
                "\r\n　人権と公益を擁護する観点から、立憲民主党及び共産党には改めて厳正な対処を強く求めておきたいと存じます",
                "それらが一定の効果を生んでいることは率直に評価するものです",
                "\r\n　今必要なことは、これまでの対策を漫然と続けるのではなく、対策内容の検証と総括をしっかりと行うことです",
                "そして、蔓延防止と経済活動再開を両立させる、命とともに暮らしを守る対策への転換こそ求められています",
                "しかし、予算案をめぐる我が党の質疑を通じて、総理が言う新しい資本主義は、従来の古い自民党政治と何ら変わらず、旧態依然とした、中身のない単なる言葉遊びだということがはっきりしてきました",
                "\r\n　私たちが予算案に反対する理由の第一は、政府のコロナ対策が、進行、拡大しつつある第六波の実態に全く合っておらず、今後予測される新たな感染拡大の事態にも十分な対応ができないことです",
                "\r\n　オミクロン株に軽症者が多いという特性を踏まえ、保健所を介さなくても患者自らが医療にアクセスして、診療所やクリニックで、検査や、抗体治療や、経口治療薬などによる治療ができるようにすべきです",
                "これは、コロナの脅威を軽視しているからではなく、誰もが必要なときにいつでも医療にアクセスできる権利と機会を保障し、コロナから国民の健康を守るための必要な措置だからです",
                "賃上げはもちろん必要なことです",
                "補助をするなら、思い切って、個々の職員に直接給付する仕組みに転換すべきです",
                "\r\n　また、総理は、勤労者皆保険制度を目指すとも言いますが、これは、既存の、企業を通じた社会保障の仕組みを多様な働き方をしている全ての人に拡張するもので、ますます企業側に大きな負担を強いるものとなります",
                "結果的に賃上げを阻む要因になりかねません",
                "\r\n　私たち維新の会が提案している社会保障制度改革は、企業という船にみんなを乗せるという発想をやめて、政府、行政が直接個人にセーフティーネットを提供しようというもので、最低所得保障制度、ベーシックインカムもその一つであります",
                "\r\n　そもそも、本来、賃上げは企業間の市場競争の結果として実現されるものであって、人材の流動化を阻む規制を見直すことこそ真っ先に取り組むべき課題です",
                "この労働市場の改革は、労使間の交渉任せでは実現できるものではありません",
                "労働市場の流動化や解雇規制の在り方について、抜本的な法律改正を含めて、直ちに議論を進めていくべきです",
                "\r\n　また、中国の台頭とその脅威が日増しに顕在化してきたさなかにあって、実効性のある経済安全保障の確立は急務です",
                "自由な経済活動と安全保障を両立させるのであれば、安易に罰則を軽減するのではなく、対象の産業や具体的な品目を見分ける組織的なインテリジェンスとその体制を構築することこそ重要です",
                "\r\n　政府が関連する人員を約二百八十名増員することは評価しますが、実際の仕事の中身は、省庁横断で取組を進めるなどと、従来型で抽象的な構想しか持っていません",
                "経済安保にとって必要不可欠なスパイ防止法の制定についても、後ろ向きの姿勢です",
                "\r\n　反対の第三の理由は、国民に大きな負担増を押しつけておきながら、行政改革も政治改革も進んでいないことです",
                "\r\n　政府だけでなく、国会議員もまた、国民の厳しい目を自覚すべきです",
                "ルール作りは結構ですが、ルールがなければ何もできないというのであれば、国民の理解は得られません",
                "自ら進んで、やれることはやる姿勢を示すべきです",
                "\r\n　私たち維新の会は、失われた三十年を乗り越え、格差社会を打破し、経済成長を取り戻すために、税制、社会保障制度、労働市場を三位一体で改革していく日本大改革プランを打ち出しています",
                "これは、言葉を弄ぶだけの岸田政権の新しい資本主義に対して、具体的な中長期的ビジョンを示した対案です",
                "\r\n　税制においては、成長のための税制を目指し、消費税のみならず、所得税、法人税を減税するフロー大減税を断行すると同時に、ストック課税の在り方を見直し、フローからストックへを基軸とした、税体系全体の抜本的な改革が必要です",
                "これは、長期低迷とコロナ禍を打破するために何としても必要なことです",
                "\r\n　コロナ禍に加え、ガソリン価格の高騰が国民生活に大きな打撃を与えており、この対策も急務です",
                "この言葉どおりの速やかな実現を強く求めるとともに、我が党も、法改正に向け、他会派とも引き続き力を合わせていく決意です",
                "\r\n　岸田総理の新しい資本主義がプランＡとすれば、私たちの大改革プランはプランＢと言えるものですが、そのどちらが国民の可処分所得を増やし、格差を是正して、真に豊かな生活を国民にもたらすのか"
            ]
        },
        {
            "speech_id": "120405261X01020210215_354",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○浦野委員　我々、様々な提言をさせていただいてきた中で、消費税の減税も、我々、二年間という限定的な期間ですけれども、一〇％から五％に引き下げることを繰り返し主張させていただいています。もちろん、これに対する答弁は、これは社会保障に充てる財源だということで何度も政府はされていますけれども、消費税を下げることも社会保障の一つだと私は思うんですね。国民全員に、あまねく恩恵を受けることです。\r\n　私は、一体誰が消費税を減税することを反対しているのか、政府なのか、それとも財務省なのか、厚生労働省なのか、どこなのかというのをちょっと確認をしたいんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/354",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "もちろん、これに対する答弁は、これは社会保障に充てる財源だということで何度も政府はされていますけれども、消費税を下げることも社会保障の一つだと私は思うんですね"
            ]
        },
        {
            "speech_id": "120405261X01020210215_356",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○浦野委員　消費税の話になると、必ず社会保障の話も出てきます。それは、もちろん、一定は理解ができるんです。ただ、本当にこれからもっと増えていくであろうと言われている社会保障費を賄おうとすれば、消費税はもっと上げていかないといけないという議論も確かにあります。\r\n　我々は、消費税のそういった議論はもちろんありますけれども、今のこの仕組み、この国の仕組みでそれを乗り切れるのかという議論、これはいろいろ様々ありますけれども、私たちはそれに対して、こういった新所得倍増計画というものを独自の政策として掲げています。それは三本柱から成るんですけれども、税制改革、社会保障改革、そして成長戦略、この三つの柱でやっていこうと。今現在、フローに課税をされています。それをストックに課税をしていくとかですね。いつもこれは、時間をかけてもっと説明しないといけないんですけれども、なかなか説明が難しいので、また次のバッター、次の時間で藤田がやりますけれども。いつも途中まで……（発言する者あり）そうなんです、ここまでしかいかないんですよ、なかなか。済みません。\r\n　これは、我々は、やはり抜本的な仕組みの改革をしないともうもたないんじゃないかという心配をしています。我々は、だから、こういった新しい提案をさせていただいています。政府としては、政府の考えは、今のままでいろいろやっていけば大丈夫とおっしゃるかもしれませんけれども、国民はやはりすごく不安がっています。特に、社会保障はどうなるんだというふうに思っています。我々、新しい仕組みというのをこれから考えていきたいと思っているんですけれども、政府としても、抜本的な、そういった思い切った改革というのは考えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/356",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "ただ、本当にこれからもっと増えていくであろうと言われている社会保障費を賄おうとすれば、消費税はもっと上げていかないといけないという議論も確かにあります",
                "\r\n　これは、我々は、やはり抜本的な仕組みの改革をしないともうもたないんじゃないかという心配をしています",
                "政府としては、政府の考えは、今のままでいろいろやっていけば大丈夫とおっしゃるかもしれませんけれども、国民はやはりすごく不安がっています",
                "特に、社会保障はどうなるんだというふうに思っています",
                "我々、新しい仕組みというのをこれから考えていきたいと思っているんですけれども、政府としても、抜本的な、そういった思い切った改革というのは考えますか"
            ]
        },
        {
            "speech_id": "120005261X00320191106_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-11-06",
            "speech_text": "○浦野委員　政府・与党サイドに何かトラブルや問題が起きたら国会審議を全て拒否するという旧態依然としたお決まりの態度というのは、私はいかがかと思います。容認できないです。\r\n　真に国益や国民生活に資する審議の場を持つことは歓迎いたしますけれども、問われるのは審議の中身です。きょうの予算委員会でも、いたずらに審議拒否を決め込んだ野党側と負い目がある与党側との日程闘争の末にセットされた妥協の産物です。国会の本来のあるべき姿からは大きくかけ離れていると思っています。予算委員会はかねてから、政策をめぐって政府、与野党が真剣に向き合う国会審議の華と呼ばれてきたそうです、私はまだ浅いのでわかりませんけれども。今の姿は、華どころか、若手の国会議員の我々からすれば恥です。\r\n　各種世論調査の結果を見ても、野党が審議拒否してまで政府・与党のスキャンダルを責め立てても野党の支持率は上がりません。逆に、内閣の支持率も顕著に下がることなんてありません。結局、政治不信がふえるだけで、無党派層がふえるだけで、結局は政治離れが国民に起こっている結果を残しているだけだと私は思っています。\r\n　十月二十五日の台風二十一号と低気圧がもたらした大雨、台風十九号による土砂災害現場や浸水地域に新たな被害が発生しています。千葉県では、九月の台風十五号による大規模停電から一カ月半以上も身も心も休まらない状況が続いています。被災者の方々の疲労やストレス、先の見えない不安は限界に達しつつあると思います。\r\n　それなのに、国会は今、衆議院の災害対策特別委員会、台風十九号の直撃以降、一度も開かれていません。今こそ、立法府、行政府、国民が総力を挙げて被災地の、被災者の方々に安らぎと未来への希望の明かりを届ける、そしてまた、国の防災体制の再構築に向けて急がなければならないときに、そういう国会審議、国会の運営をしている。どういうことですか。国家的な課題に取り組むのに与党も野党もないと思っています。\r\n　この期に及んで打算ずくめの政局に走って審議妨害を決め込む野党も野党ですけれども、日程闘争の末に本日の予算委員会の開催に応じた与党も与党です。四時間とはいえ本日の審議の場を持てたのなら、なぜ災害をめぐる集中審議に充てる時間をつくれなかったのか。私は、それはしっかりとやるべきだと思っています。被災者の方々がこの一連の国会の光景をどういう思いで見ているのか、私は本当に申しわけなく思っています。\r\n　論戦の場をみずから封じ込め、審議を遅延させるような姿勢は許されないと思っています。審議に空白をつくることなく、正々堂々と審議に挑むべきです。国権の最高機関である立法府が、無為に休みにしたり、取引の産物として渋々審議時間を設けたりしていては、国民不在のそしりは免れないと思います。\r\n　我々は、こういったあしき習慣に終止符を打って、国民に政治への不信感、失望感を抱かせるだけの茶番劇の幕をおろすべきと考えています。\r\n　と一言、ちょっと長かったですけれども、申し上げたいと思います。\r\n　午前中に内閣委員会がありました。国家公務員の給与を上げる法案です。\r\n　財源がないと消費税を上げながら、国と地方を合わせて公務員給与は、このパネルにあるとおり、安倍政権、平成二十六年からですけれども、一兆一千四百六十億上がりました。\r\n　これについて多くの国民は疑問に思っていると思います。公務員の給与を上げる余裕があるのになぜ増税をするのか、そんな声は総理に聞こえてきませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00320191106/230",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○浦野委員　政府・与党サイドに何かトラブルや問題が起きたら国会審議を全て拒否するという旧態依然としたお決まりの態度というのは、私はいかがかと思います",
                "容認できないです",
                "きょうの予算委員会でも、いたずらに審議拒否を決め込んだ野党側と負い目がある与党側との日程闘争の末にセットされた妥協の産物です",
                "国会の本来のあるべき姿からは大きくかけ離れていると思っています",
                "今の姿は、華どころか、若手の国会議員の我々からすれば恥です",
                "\r\n　各種世論調査の結果を見ても、野党が審議拒否してまで政府・与党のスキャンダルを責め立てても野党の支持率は上がりません",
                "結局、政治不信がふえるだけで、無党派層がふえるだけで、結局は政治離れが国民に起こっている結果を残しているだけだと私は思っています",
                "被災者の方々の疲労やストレス、先の見えない不安は限界に達しつつあると思います",
                "今こそ、立法府、行政府、国民が総力を挙げて被災地の、被災者の方々に安らぎと未来への希望の明かりを届ける、そしてまた、国の防災体制の再構築に向けて急がなければならないときに、そういう国会審議、国会の運営をしている",
                "国家的な課題に取り組むのに与党も野党もないと思っています",
                "\r\n　この期に及んで打算ずくめの政局に走って審議妨害を決め込む野党も野党ですけれども、日程闘争の末に本日の予算委員会の開催に応じた与党も与党です",
                "四時間とはいえ本日の審議の場を持てたのなら、なぜ災害をめぐる集中審議に充てる時間をつくれなかったのか",
                "私は、それはしっかりとやるべきだと思っています",
                "被災者の方々がこの一連の国会の光景をどういう思いで見ているのか、私は本当に申しわけなく思っています",
                "\r\n　論戦の場をみずから封じ込め、審議を遅延させるような姿勢は許されないと思っています",
                "審議に空白をつくることなく、正々堂々と審議に挑むべきです",
                "国権の最高機関である立法府が、無為に休みにしたり、取引の産物として渋々審議時間を設けたりしていては、国民不在のそしりは免れないと思います",
                "\r\n　我々は、こういったあしき習慣に終止符を打って、国民に政治への不信感、失望感を抱かせるだけの茶番劇の幕をおろすべきと考えています",
                "国家公務員の給与を上げる法案です",
                "\r\n　これについて多くの国民は疑問に思っていると思います"
            ]
        },
        {
            "speech_id": "120004889X00420191106_142",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-11-06",
            "speech_text": "○浦野委員　日本維新の会の浦野靖人です。\r\n　私は、我が党を代表して、ただいま議題になりました一般職の職員の給与に関する法律等の一部を改正する法律案及び特別職の職員の給与に関する法律の一部を改正する法律案の二法案に対し、反対の立場から討論します。\r\n　本法案は、人事院勧告をベースとして、給与関係閣僚会議によって、この勧告を受け入れるかどうかを決定しています。\r\n　人事院勧告は、民間企業の給与の調査をもとにしていると説明しています。ところが、調査対象となる民間企業は、企業規模五十人以上かつ事業所規模五十人以上の事業所から選ばれており、事業規模が小さい企業は含まれていません。そして、対象者には同じ職場で働く非正規労働者は含まれておらず、正規雇用者に限定されています。人事院勧告については、調査方法そのものに大きな問題があります。\r\n　勧告が民間企業全体を反映された適正な調査結果であるというのであれば、勧告に従うべきかもしれません。年々非正規労働者がふえる中、人事院勧告は、民間企業全体を反映したものからどんどんずれてきているのではないでしょうか。\r\n　また、人事院に勤務している公務員の給与は、人事院が決めています。この決定プロセスも適正を欠くものと言わざるを得ません。自分の給与のベースアップを自分が勧告できているというプロセス自体が適切とは言えません。調査及び勧告については、第三者機関に委ねるなどのプロセスの適正化を図る必要があると考えています。\r\n　さらに、安倍政権はプライマリーバランスの黒字化を先延ばしにしています。その意味でも、公務員給与の総額の削減を含めた歳出の削減を図るべきと考えます。実際に、税収不足を理由として人事院勧告に従わなかった年があったことを忘れるべきではありません。\r\n　この十一月一日には、我が党が凍結を訴えてきた消費税増税を断行されましたが、国会を含めた国の身を切る改革は遅々として進んでいません。\r\n　以上の理由により、日本維新の会はこの二法案に対し反対すると申し上げて、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004889X00420191106/142",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、我が党を代表して、ただいま議題になりました一般職の職員の給与に関する法律等の一部を改正する法律案及び特別職の職員の給与に関する法律の一部を改正する法律案の二法案に対し、反対の立場から討論します",
                "\r\n　勧告が民間企業全体を反映された適正な調査結果であるというのであれば、勧告に従うべきかもしれません",
                "年々非正規労働者がふえる中、人事院勧告は、民間企業全体を反映したものからどんどんずれてきているのではないでしょうか",
                "この決定プロセスも適正を欠くものと言わざるを得ません",
                "自分の給与のベースアップを自分が勧告できているというプロセス自体が適切とは言えません",
                "調査及び勧告については、第三者機関に委ねるなどのプロセスの適正化を図る必要があると考えています",
                "その意味でも、公務員給与の総額の削減を含めた歳出の削減を図るべきと考えます",
                "実際に、税収不足を理由として人事院勧告に従わなかった年があったことを忘れるべきではありません",
                "\r\n　この十一月一日には、我が党が凍結を訴えてきた消費税増税を断行されましたが、国会を含めた国の身を切る改革は遅々として進んでいません"
            ]
        },
        {
            "speech_id": "119805254X00820190301_062",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-01",
            "speech_text": "○浦野靖人君　日本維新の会の浦野靖人です。\r\n　私は、我が党を代表して、平成三十一年度予算案に対し、反対の立場から討論いたします。（拍手）\r\n　平成三十一年度予算案に反対する第一の理由は、本年十月に予定している消費税増税です。平成三十一年度予算は、消費税増税を当て込んで組まれています。到底賛成できる内容ではありません。\r\n　日本維新の会は、これまで何度も身を切る改革を主張してまいりました。国民の皆さんに増税をお願いする前にすることがある。それが身を切る改革です。政治家が率先して身を切る姿勢を見せる。国会が身を切る改革も行わずに、国民の皆さんに負担をお願いするのはもってのほかです。\r\n　さらには、今、世界的に景気が退潮しています。ＩＭＦとＯＥＣＤは、ことしの経済成長を下方修正しました。昨年の経済成長率は名目で〇・六％と、一昨年の一・七％から著しい低下を見せました。その上に、ことしは、国際機関も予測する、更に景気の退潮の波がかぶさってきます。このようなときに、消費税という消費の低迷をもたらす増税を行うことは、とても正気とは思えません。\r\n　また、消費増税だけでなく、軽減税率を前提としている点も、拙速に過ぎるものであり、将来に禍根を残すと考えます。\r\n　二〇一五年に軽減税率の導入を決めた際に、給付つき税額控除の導入も選択肢であったはずであり、マイナンバーカードの普及を前提としたポイント還元策が可能であるならば、給付つき税額控除の導入を検討すべきであります。\r\n　日本維新の会は、消費税増税の凍結及び軽減税率に対する反対を主張します。\r\n　第二の理由としては、政府の予算説明にはごまかしがあるという点です。\r\n　政府の説明では、平成三十一年度の税収は、バブル期であった平成二年度の六十・一兆円を超えて、史上最高の六十二・五兆円になると説明しています。\r\n　しかしながら、平成二年当時の消費税は三％、来年度には一〇％への増税を予定し、国民に負担を強いるのですから、当たり前です。平成二年当時の国民負担率は三八・四％、ことしは四二・五％にまで上がっています。\r\n　歳出はどうか。歳出を比べますと、平成二年度の歳出は六十九・三兆円、赤字国債は六・二兆円にすぎません。平成三十一年度予算の歳出は百一・五兆円であり、来年度予算において、平成二年度の五倍、三十一・九兆円の新規国債の発行を予定しています。\r\n　税収が六十二・五兆円しか見込まれないにもかかわらず、百一兆円の予算を組むことは大きな問題です。安倍政権ではプライマリーバランスの黒字化を進めるといいながら、黒字化は遠のくばかりです。\r\n　そしてまた、政府があたかもプライマリーバランスが改善されているかのような説明をすることも問題です。\r\n　財務省資料は、国債発行額は七年連続して減少したと説明し、麻生財務大臣の国会答弁にも同じ内容があります。ところが、補正予算と合計した決算ベースでは、平成二十八年度と三十年度は前年度に比べて公債の発行額がふえているのです。本予算だけを分けて切り出せば、あたかも七年連続して公債発行が減少しているように見せることができるだけの話です。このようなうそをついて国民の目をごまかすのは、政府として誠実な態度ではありません。強く反省を求めます。\r\n　第二次安倍政権が始まった当初は、黒田日銀総裁による大規模な金融緩和の影響で確かに景気がよくなりましたが、消費税を五％から八％に上げたことで、消費を縮小させる結果となりました。経済成長を維持するために財政支出をふやすしかなくなり、結果として赤字国債による歳出の拡大を続けざるを得なくなったわけです。\r\n　本来あるべき姿は、民間消費支出や民間設備投資が拡大することによる経済成長です。それを消費税増税によって潰し、その結果、巨額の赤字国債の発行を続けていることが問題です。景気の動向を考慮した上でも、絶対に増税すべきではありません。増税すれば、財政の赤字国債依存度を高め、再び巨大なツケを次の世代に押しつけることになるでしょう。\r\n　政府は、新三本の矢として希望出生率を一・八にすると公言しました。そもそも希望出生率という指標は意味不明ですが、新三本の矢を提示して以降、年間の出生率は年々低下しています。昨年の出生数は九十二万人であり、全く歯どめがかかっていません。子育て世代への支援を厚くするためには、高等教育も含めた教育の無償化を全面的に進めるべきです。そのためには、憲法に教育無償化を書き込み、政権がかわっても教育無償化は必ず実行するようにすべきです。子供、そして子育て世帯への支援の充実が少子化を食いとめる有効な手段であり、教育無償化は未来への投資です。政策の方向性をさらなる教育無償化へとかじを切ることを主張します。\r\n　予算は国の意思を示すものです。日本維新の会は、教育無償化の推進と身を切る改革、そして公務員人件費の削減について引き続き努力をしてまいりますことをお約束して、私からの平成三十一年度予算案に対する反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00820190301/62",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "到底賛成できる内容ではありません",
                "\r\n　日本維新の会は、これまで何度も身を切る改革を主張してまいりました",
                "国会が身を切る改革も行わずに、国民の皆さんに負担をお願いするのはもってのほかです",
                "このようなときに、消費税という消費の低迷をもたらす増税を行うことは、とても正気とは思えません",
                "\r\n　また、消費増税だけでなく、軽減税率を前提としている点も、拙速に過ぎるものであり、将来に禍根を残すと考えます",
                "\r\n　二〇一五年に軽減税率の導入を決めた際に、給付つき税額控除の導入も選択肢であったはずであり、マイナンバーカードの普及を前提としたポイント還元策が可能であるならば、給付つき税額控除の導入を検討すべきであります",
                "\r\n　日本維新の会は、消費税増税の凍結及び軽減税率に対する反対を主張します",
                "\r\n　しかしながら、平成二年当時の消費税は三％、来年度には一〇％への増税を予定し、国民に負担を強いるのですから、当たり前です",
                "\r\n　税収が六十二・五兆円しか見込まれないにもかかわらず、百一兆円の予算を組むことは大きな問題です",
                "\r\n　そしてまた、政府があたかもプライマリーバランスが改善されているかのような説明をすることも問題です",
                "本予算だけを分けて切り出せば、あたかも七年連続して公債発行が減少しているように見せることができるだけの話です",
                "このようなうそをついて国民の目をごまかすのは、政府として誠実な態度ではありません",
                "それを消費税増税によって潰し、その結果、巨額の赤字国債の発行を続けていることが問題です",
                "景気の動向を考慮した上でも、絶対に増税すべきではありません",
                "子育て世代への支援を厚くするためには、高等教育も含めた教育の無償化を全面的に進めるべきです",
                "そのためには、憲法に教育無償化を書き込み、政権がかわっても教育無償化は必ず実行するようにすべきです",
                "子供、そして子育て世帯への支援の充実が少子化を食いとめる有効な手段であり、教育無償化は未来への投資です",
                "政策の方向性をさらなる教育無償化へとかじを切ることを主張します"
            ]
        },
        {
            "speech_id": "119805261X01520190301_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-01",
            "speech_text": "○浦野委員　マイナンバーカードは、本当に使い出せばかなり便利になりますし、非常に効率のいい、いろいろな取組ができると思いますので、ぜひよろしくお願いをいたします。\r\n　次に、消費税増税対策、この予算委員会でも、かなりの時間、軽減税率についての議論がありました。\r\n　我々、改めて、給付つき税額控除の方が優秀ではないかということを主張させていただいているわけですけれども、この点について、やはりこの間の中央公聴会で、公述人の方に、公述人の方々は、呼ばれている立場上答えられない方も、まあ、答えられないというのもちょっとどうかと思うんですけれども、一国民として、この軽減税率、そのときは、新聞だけが八％になって、電気、水道、ガスがなぜ軽減税率の対象にならないのかということについてどう思うかということを聞いたんですけれども、多くの国民が、やはり新聞はなくても生きていけますと考えていると思います。電気、水道、ガスの方が生きていく上では重要なので、なぜ新聞だけがそうなるんだ、きょうは新聞だけをとって言っていますけれども、そういった意見も、地元に帰ればたくさん私たちも聞いております。\r\n　やはり、軽減税率ではなくて、給付つきの税額控除、この制度をしっかりと議論して速やかに行うべきではないかと考えていますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01520190301/158",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　我々、改めて、給付つき税額控除の方が優秀ではないかということを主張させていただいているわけですけれども、この点について、やはりこの間の中央公聴会で、公述人の方に、公述人の方々は、呼ばれている立場上答えられない方も、まあ、答えられないというのもちょっとどうかと思うんですけれども、一国民として、この軽減税率、そのときは、新聞だけが八％になって、電気、水道、ガスがなぜ軽減税率の対象にならないのかということについてどう思うかということを聞いたんですけれども、多くの国民が、やはり新聞はなくても生きていけますと考えていると思います",
                "電気、水道、ガスの方が生きていく上では重要なので、なぜ新聞だけがそうなるんだ、きょうは新聞だけをとって言っていますけれども、そういった意見も、地元に帰ればたくさん私たちも聞いております",
                "\r\n　やはり、軽減税率ではなくて、給付つきの税額控除、この制度をしっかりと議論して速やかに行うべきではないかと考えていますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805261X01520190301_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-01",
            "speech_text": "○浦野委員　日本維新の会の浦野靖人です。\r\n　私は、我が党を代表して、平成三十一年度予算案に対し、反対の立場から討論いたします。\r\n　平成三十一年度予算案に反対する第一の理由は、本年十月に予定している消費税増税です。平成三十一年度予算は、消費税増税を当て込んで組まれています。到底賛成できる内容ではありません。\r\n　日本維新の会は、これまで何度も身を切る改革を主張してまいりました。身を切る改革を行わずに国民の皆さんに増税をお願いするのは、もってのほかです。\r\n　さらには、今、世界的に景気が退潮しています。ＩＭＦとＯＥＣＤはことしの経済成長を下方修正、昨年の経済成長率は名目で〇・六％と、一昨年の一・七％から著しい低下を見せました。その上に、ことしも、国際機関が予測するさらなる景気退潮の波がかぶさってきます。このようなときに消費税という消費の低迷をもたらす増税を行うことは、とても正気とは思えません。また、消費増税だけでなく、軽減税率を前提としている点も拙速に過ぎるものであり、給付つき税額控除の導入をいま一度検討すべきであります。\r\n　第二の理由としては、政府の予算説明にはごまかしがあるという点です。\r\n　政府の説明では、平成三十一年度の税収は、バブル期であった平成二年度の六十・一兆円を超え、史上最高の六十二・五兆円になると説明しています。しかしながら、平成二年当時の消費税は三％、来年度には一〇％への増税を予定し国民に負担を強いるのですから、当たり前です。平成二年当時の国民負担率は三八・四％、ことしは四二・五％にまで上がっています。\r\n　では、歳出はどうでしょうか。歳出を比べますと、平成二年度の歳出は六十九・三兆円、赤字国債は六・二兆円にすぎません。平成三十一年度予算の歳出は百一・五兆円であり、来年度予算において、実に五倍の三十一・九兆円の新規国債の発行を予定しています。\r\n　税収が六十二・五兆円しか見込まれないにもかかわらず百一兆円の予算を組むことは、大きな問題です。安倍政権ではプライマリーバランスの黒字化を進めると言いながら、黒字化は遠のくばかりです。\r\n　そしてまた、政府があたかもプライマリーバランスが改善されているかのような説明をすることも問題です。財務省資料は、国債発行額は七年連続して縮減したと説明し、麻生財務大臣の国会答弁にも同じ内容があります。ところが、補正予算と合算した決算ベースでは、平成二十八年度と三十年度は、前年度に比べて公債の発行額はふえているのです。本予算だけを分けて切り出せば、あたかも七年連続して公債発行が減少しているように見せることができるだけの話です。このようなうそをついて国民の目をごまかすのは、政府として誠実な態度ではありません。強く反省を求めます。\r\n　政府は、新三本の矢として、希望出生率を一・八にすると公言しました。そもそも、希望出生率という指標は意味不明ですが、新三本の矢を提示して以来、年間の出生率は年々低下しています。昨年の出生数は九十二万人であり、全く歯どめがかかっていません。子育て世代への支援を厚くするためには、高等教育も含めた教育の無償化を全面的に進めるべきです。\r\n　そのためには、憲法に教育無償化を書き込み、政権がかわっても教育無償化は必ず実行するようにすべきです。子供、そして子育て世帯への支援の充実が少子化を食いとめる有効な手段であり、教育無償化は未来への投資です。政策の方向性を教育無償化へと更にかじを切ることを主張します。\r\n　予算は、国の意思を示すものです。日本維新の会は、教育無償化の推進と身を切る改革、そして公務員人件費の削減について引き続き努力をしてまいりますことをお約束して、私からの平成三十一年度予算案に対する反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01520190301/175",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "到底賛成できる内容ではありません",
                "\r\n　日本維新の会は、これまで何度も身を切る改革を主張してまいりました",
                "身を切る改革を行わずに国民の皆さんに増税をお願いするのは、もってのほかです",
                "このようなときに消費税という消費の低迷をもたらす増税を行うことは、とても正気とは思えません",
                "また、消費増税だけでなく、軽減税率を前提としている点も拙速に過ぎるものであり、給付つき税額控除の導入をいま一度検討すべきであります",
                "しかしながら、平成二年当時の消費税は三％、来年度には一〇％への増税を予定し国民に負担を強いるのですから、当たり前です",
                "\r\n　税収が六十二・五兆円しか見込まれないにもかかわらず百一兆円の予算を組むことは、大きな問題です",
                "\r\n　そしてまた、政府があたかもプライマリーバランスが改善されているかのような説明をすることも問題です",
                "本予算だけを分けて切り出せば、あたかも七年連続して公債発行が減少しているように見せることができるだけの話です",
                "このようなうそをついて国民の目をごまかすのは、政府として誠実な態度ではありません",
                "子育て世代への支援を厚くするためには、高等教育も含めた教育の無償化を全面的に進めるべきです",
                "\r\n　そのためには、憲法に教育無償化を書き込み、政権がかわっても教育無償化は必ず実行するようにすべきです",
                "子供、そして子育て世帯への支援の充実が少子化を食いとめる有効な手段であり、教育無償化は未来への投資です",
                "政策の方向性を教育無償化へと更にかじを切ることを主張します"
            ]
        },
        {
            "speech_id": "119805261X01420190228_481",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○浦野委員　まあ、そういう答弁になるだろうと思うんですね。\r\n　でも、この委員会の、そもそも人事院が調べている給与というのは、こうやって個人票も見せていただきましたけれども、全く統計等とは関係なしに、別物で、紙資料で書いていただいて提出をしてもらっているということなんですけれども、そもそもそれが、自分たちの都合のいい数字を出す調べ方しかしていないんじゃないかというのが我々の指摘なわけですね。今回の予算委員会の議論の言葉をかりれば、背の高い人ばかりをわざと並べて、我々の方が低いんだと言っているにすぎないと私たちは思っているんです。構図は一緒だと思っています。\r\n　第二次安倍政権になってこれまでに、もう既に九千三百九十億円、公務員の人件費、上がっています。これは消費税の何％相当ですかね。これは、消費税を増税して公務員の給与に充てているようなものじゃないかと私は正直思っています。それでも、人事院勧告は公務員の皆さんの代償措置で、大丈夫なんだということを今までずっと答弁をされているんですけれども、では、その比べている企業がどういう規模の企業で、どういう資本金で、年間どれぐらいの利益を上げているとか、そういうことも一切開示をされない。我々は、どういうところを調べているのかもさっぱりわからない、ブラックボックスなわけですね。\r\n　同じようなところを調べているんだとおっしゃるんですけれども、国の予算は借金してつくっていますよね。それなら、比べる会社も、それぐらい、借金して経営を回している会社を比べるべきだと思うんですよ。でも、そういうことは多分されていないと思うんですね。借金のところは横に置いておいて、多分、五十人以上の事業所を持っている事業所を調べていますから、もうその時点で、かなり大きな会社じゃないと、その枠に当てはまらないわけですね。零細中小企業なんて絶対それに当てはまらない。\r\n　日本の経済の実情、九九％が中小零細企業だと言われているこの日本で、たったの一％の企業のいい数字だけを取り上げていると言われてもおかしくないし、それをそうじゃないというんだったら、そうじゃない証明をしてほしいんですけれども、それもしてもらえないというわけですから、私は、それは国会に対して、本当にそれでいいのかというのは正直疑問です。\r\n　その部分を、会社名を出せとか、特定されるような形で出せとは言いませんけれども、私は、ある程度国会に対して情報公開すべきだと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/481",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、消費税を増税して公務員の給与に充てているようなものじゃないかと私は正直思っています",
                "それなら、比べる会社も、それぐらい、借金して経営を回している会社を比べるべきだと思うんですよ",
                "零細中小企業なんて絶対それに当てはまらない",
                "\r\n　日本の経済の実情、九九％が中小零細企業だと言われているこの日本で、たったの一％の企業のいい数字だけを取り上げていると言われてもおかしくないし、それをそうじゃないというんだったら、そうじゃない証明をしてほしいんですけれども、それもしてもらえないというわけですから、私は、それは国会に対して、本当にそれでいいのかというのは正直疑問です",
                "\r\n　その部分を、会社名を出せとか、特定されるような形で出せとは言いませんけれども、私は、ある程度国会に対して情報公開すべきだと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805262X00120190226_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2019-02-26",
            "speech_text": "○浦野委員　ただ、新聞は、材料費が一〇％に上がるので値上げをするということで、結局、値上げをされて、八％に消費税がなるということは、国民の負担だけがふえるという話に、何かちょっとよくわからないことになるんじゃないかなと思っています。\r\n　水道、電気、ガスこそがやはりそういう対象に、皆さんの立場の中での知見というのももちろんありますけれども、一国民として、それでええのかというのも本当は聞きたかったんですけれども、もう時間が来ましたので、これで質問を終わります。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805262X00120190226/187",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○浦野委員　ただ、新聞は、材料費が一〇％に上がるので値上げをするということで、結局、値上げをされて、八％に消費税がなるということは、国民の負担だけがふえるという話に、何かちょっとよくわからないことになるんじゃないかなと思っています"
            ]
        },
        {
            "speech_id": "119704889X00720181128_135",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-28",
            "speech_text": "○浦野委員　これも、皆さんに来ていただいて、いろいろと勉強させていただきましたけれども、説明を受けるんですけれども、その詳細の内容については、非常に複雑な制度になっていまして、一度説明を聞いたぐらいではなかなか頭の中に入ってこないような仕組みです。\r\n　私は、これは今、全国市町村会などは非常に怒っていらっしゃるというのが一番適当な表現だと思いますけれども、今までそういったことを全く示してこなかったのに、突然そうやって、早く決めてくれ、決めてくれと市町村が言ってきたにもかかわらず、それをなかなか決めずに、それで出してきたら、地方も負担してくださいみたいな話というのはもう許されへんということで、皆さん御立腹なわけですけれども。\r\n　これは、私たち、この幼児教育無償化の話の前に、子ども・子育て支援に一兆円確保するという、二〇一二年、これはいわゆる三党合意で、消費税を八％に上げるときにそういう議論がありました。その一兆円の内訳は、八％に増税したときに〇・七兆円は確保したわけですね。残りの〇・三兆円、これをどうやって確保するのかということは宿題になっていたわけですね。\r\n　今回のこの無償化の予算とこの〇・三兆円というのは全く別の話と私は理解しているんですけれども、その認識は正しいですか、よろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00720181128/135",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、これは今、全国市町村会などは非常に怒っていらっしゃるというのが一番適当な表現だと思いますけれども、今までそういったことを全く示してこなかったのに、突然そうやって、早く決めてくれ、決めてくれと市町村が言ってきたにもかかわらず、それをなかなか決めずに、それで出してきたら、地方も負担してくださいみたいな話というのはもう許されへんということで、皆さん御立腹なわけですけれども"
            ]
        },
        {
            "speech_id": "119604577X00620180717_142",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2018-07-17",
            "speech_text": "○浦野委員　二〇一九年の十月には消費税が一〇％になります。国民の負担は更に上がるわけですね。その中で自分たちだけが負担増を税金で賄う、そういったことが許されるのかというのは、私は本当に考えるべきだと思っております。\r\n　参議院の選挙の前には統一地方選挙もあります。統一地方選挙でも、今回のこの法案でとられた態度、国民の皆さんはしっかりと見ていると思います。どの党がどういう態度をとったかというのは非常に重要な話になりますので。\r\n　冒頭に言いましたけれども、衆議院の先生方も、この法案についていい顔をしていない先生方もたくさんいらっしゃいますけれども、しかし、衆議院でもこの法案は採決されるでしょう。そして、衆議院の皆さんもその片棒を担ぐわけですね。私たちはその態度をしっかりと国民が見ているんだというふうに思っておりますので、覚悟を持って頑張っていただきたいと思います。\r\n　質疑を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604577X00620180717/142",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "その中で自分たちだけが負担増を税金で賄う、そういったことが許されるのかというのは、私は本当に考えるべきだと思っております",
                "統一地方選挙でも、今回のこの法案でとられた態度、国民の皆さんはしっかりと見ていると思います",
                "\r\n　冒頭に言いましたけれども、衆議院の先生方も、この法案についていい顔をしていない先生方もたくさんいらっしゃいますけれども、しかし、衆議院でもこの法案は採決されるでしょう",
                "私たちはその態度をしっかりと国民が見ているんだというふうに思っておりますので、覚悟を持って頑張っていただきたいと思います"
            ]
        },
        {
            "speech_id": "119204889X00620161102_187",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-11-02",
            "speech_text": "○浦野委員　日本維新の会の浦野靖人です。よろしくお願いをいたします。\r\n　本日は法案審議ですけれども、これまでも一般質疑の中でも、この人事院勧告については、私は私なりに質問をさせていただいてまいりました。\r\n　どうしてもやはり納得できないのは、例えば、消費税増税を延期したことによって、福祉に充てる財源確保が不透明になっているところがあります。それは、約三千億円をどうするんだという議論がありますけれども、そうなる中で、毎年、今現在、震災復興の関係を省くと、三年続けて公務員給与を引き上げることになります。\r\n　この引き上げで、一体、恒久財源、どれぐらい投入することになるのか、ちょっとお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00620161102/187",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　どうしてもやはり納得できないのは、例えば、消費税増税を延期したことによって、福祉に充てる財源確保が不透明になっているところがあります"
            ]
        },
        {
            "speech_id": "119204889X00620161102_207",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-11-02",
            "speech_text": "○浦野委員　日本維新の会の浦野靖人です。\r\n　私は、我が党を代表して、一般職の職員の給与に関する法律等の一部改正案と、特別職の職員の給与に関する法律の一部改正案に反対の立場から討論いたします。\r\n　平成二十六年、消費税率が五％から八％へ引き上げられました。復興所得税は平成四十九年まで続きます。その一方、公務員給与は、消費増税の行われた平成二十六年に震災時の削減が終わり、もとに戻りました。それ以来、平成二十七年、平成二十八年と公務員給与は上がり続け、本法案が成立すれば三年連続の引き上げとなります。国民には消費増税や復興増税という負担を押しつけながら、公務員給与が上がり続ける現状に、国民の理解は得られません。\r\n　我が党は、九月二十七日に、国会議員の身分や待遇を厳しく見直す八本の法案とともに、国家公務員総人件費を二割削減する法案を提出いたしました。国の出先機関の統廃合等で人員削減を進めるとともに、人事院勧告方式の見直し等で国家公務員の給与等を削減するというものです。\r\n　我が党が国会で繰り返し指摘しているとおり、人事院勧告の方式自体も見直すべきです。人事院による民間給与実態調査の対象は、企業規模で五十人以上、事業所規模五十人以上の事業所のみであります。これは、事業所ベースで、民間事業所の上位一％の事業所でしかありません。\r\n　政府は、調査対象の事業所に勤める労働者の数は、民間正社員の六〇％になると言っています。しかし、今では民間正社員の割合は民間労働者全体の約六〇％です。すると、現在の調査対象では民間労働者の三六％しかカバーしていないとも言えるはずです。\r\n　そのほかに、人事評価で最低評価と下から二番目の評価の合計が全体の〇・六％にすぎないこと、同じ級の仕事でもほぼ全公務員の給与が毎年上がり続ける年功序列賃金等、改善すべき点は幾らでもあります。現に、大阪府人事委員会が先月行った勧告では、民間との給与比較のあり方を見直した結果、月例給が引き下げとなりました。\r\n　こうした見直しの努力さえせずに、人事院勧告の中立性、専門性という言葉を隠れみのにして、国の財政にも国民の痛みにも思いをいたすことなく提出された本法案に、我が党は到底賛成することができません。\r\n　以上をもって、本法案の反対討論といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00620161102/207",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、我が党を代表して、一般職の職員の給与に関する法律等の一部改正案と、特別職の職員の給与に関する法律の一部改正案に反対の立場から討論いたします",
                "国民には消費増税や復興増税という負担を押しつけながら、公務員給与が上がり続ける現状に、国民の理解は得られません",
                "\r\n　我が党が国会で繰り返し指摘しているとおり、人事院勧告の方式自体も見直すべきです",
                "\r\n　こうした見直しの努力さえせずに、人事院勧告の中立性、専門性という言葉を隠れみのにして、国の財政にも国民の痛みにも思いをいたすことなく提出された本法案に、我が党は到底賛成することができません"
            ]
        },
        {
            "speech_id": "119204889X00220161019_128",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○浦野委員　一般の国民の皆さんがこの表を見たら、そうは思わないと思いますね。\r\n　労働基本権がないから人事院の勧告に従っているんだといいますけれども、では、その代償が保育士の倍の給料ですか。平成二十七年度の保育士の平均給料の倍ですよ、公務員の皆さんは。倍というのはすごい金額ですよね。それでも、恐らく、ここにいらっしゃる各政党はこの法案に賛成をされるんだと思うんですね。\r\n　私、保育の問題を今までやってきた中で、今国会でも財源の話がありました、保育の財源三千億円をどうするんだと。消費税が上げられないということで、三千億をどうやって手当てするんだという財源問題が議論をされています。財源がない、財源がないといろいろなところで政府が答弁をされる中で、公務員の給与だけはすぐに財源が見つかるんですよ、毎年。もう今何年連続で上がっているか。毎年毎年、公務員の給料だけは財源がしっかり見つかるんですよ。それはおかしいんじゃないですか。\r\n　きのうの共産党さんの本会議の質問の中にもありました。年収二百万円以下の給与所得者が一千万人を超えているというんですよ。これはいい指摘だと思います。それでも、公務員の皆さんは年収六百七十二万六千円まで上がるわけですね。三倍ですよ、そういう人たちから比べたら。\r\n　私、これは本当に大丈夫ですかと。人事院は独立している、全く独立した組織だから、そういう人たちからの勧告を受けて政府がそれをどうするか決める、その仕組みはわかります。でも、例えば、比べている給与、先ほど山本大臣がおっしゃったみたいに、比べているところが少し違うんだということなんですけれども、平均というのは、やはり上から下まで全部をひっくるめてとらないと意味がないんですよね。恐らく、保育士の給与も産業計の賃金の推移も、上から下まで全部の人たちの平均をとったらこういうふうになる。\r\n　何で公務員の皆さんだけ高い給料の人たちだけを比べて、それと比べて低いんだ、高いんだという判断になるんですかということをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/128",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それでも、恐らく、ここにいらっしゃる各政党はこの法案に賛成をされるんだと思うんですね",
                "\r\n　私、保育の問題を今までやってきた中で、今国会でも財源の話がありました、保育の財源三千億円をどうするんだと",
                "それはおかしいんじゃないですか"
            ]
        },
        {
            "speech_id": "118604260X01220140416_119",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-16",
            "speech_text": "○浦野委員　がん対策はがん対策できっちりと予算もつけてやっていただいている、それも、全然前向きに進めていただいているのはもちろん承知をしています。\r\n　今回、難病対策について、消費税増税を充てるということで、財源がかなりきっちりと確保できるようになったということもあって、私は、だから、消費税という安定的な税収が今度社会保障に充てられることになった中で、がん対策の予算を削るということはないとは思うんですけれども、どっちが安定的な財源かというのは判断は分かれるかもしれませんけれども、私は、消費税の方がより安定的な財源なんじゃないかなということで、であるならば、がん対策の中でなかなか日の目を見てこなかった希少がんの部分に対して、では今回はもうこっちの難病の方に指定を戻してしまって、消費税増税の方で手当てをしていった方が安定的ないろいろな取り組みができるんじゃないかなというふうに思っているんですけれども、その点についてはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01220140416/119",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今回、難病対策について、消費税増税を充てるということで、財源がかなりきっちりと確保できるようになったということもあって、私は、だから、消費税という安定的な税収が今度社会保障に充てられることになった中で、がん対策の予算を削るということはないとは思うんですけれども、どっちが安定的な財源かというのは判断は分かれるかもしれませんけれども、私は、消費税の方がより安定的な財源なんじゃないかなということで、であるならば、がん対策の中でなかなか日の目を見てこなかった希少がんの部分に対して、では今回はもうこっちの難病の方に指定を戻してしまって、消費税増税の方で手当てをしていった方が安定的ないろいろな取り組みができるんじゃないかなというふうに思っているんですけれども、その点についてはどうですか"
            ]
        },
        {
            "speech_id": "118504260X00120131030_138",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-10-30",
            "speech_text": "○浦野委員　初めて厚生労働委員会で質問をさせていただきます。\r\n　通常国会で、田村大臣には、何度か予算委員会等で御質問をさせていただいて、そのときに、真摯にお答えをいただきました。\r\n　本日も、私、いわゆるプログラム法案が今回出てくるということで、いろいろと、特に子育て関係の部分を抜き出して質問をさせていただこうと思っております。\r\n　まず最初に、私、社会保障と税の一体改革、この議論がなされていた当時は、大阪府議会で地方議員として政治にかかわっておりました。そのとき、私が常々思ったことは、高齢者の方と子供たちを人質に消費税増税を議論するということはどういうことやというふうに、常々、私は実は思っておりました。\r\n　先ほど足立委員がおっしゃったように、それとは関係なく、やはり財源は確保していくべきだ。特に、子育ての部分、私たちは世代間格差という非常に大きな問題を、これからさらに、ずっと、未来永劫、議論をしていかなければいけない世代ですから、その部分に関しては、消費税増税が決まりましたから、それは行われないということはないんですけれども、なかったとしても、やはりその予算というのは、しかるべき責任を持って確保していくべきだというふうにずっと思っておりました。\r\n　この話で、第一回の子育て会議の冒頭だったと思うんですけれども、当初は七千億ということが言われていました。ただ、冒頭に、子育て会議第一回のときに、七千億では足りません、一兆円必要だ、この一兆円を確保する努力をしますということが言われていました。これは今でも変わっていないという認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00120131030/138",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そのとき、私が常々思ったことは、高齢者の方と子供たちを人質に消費税増税を議論するということはどういうことやというふうに、常々、私は実は思っておりました",
                "\r\n　先ほど足立委員がおっしゃったように、それとは関係なく、やはり財源は確保していくべきだ",
                "特に、子育ての部分、私たちは世代間格差という非常に大きな問題を、これからさらに、ずっと、未来永劫、議論をしていかなければいけない世代ですから、その部分に関しては、消費税増税が決まりましたから、それは行われないということはないんですけれども、なかったとしても、やはりその予算というのは、しかるべき責任を持って確保していくべきだというふうにずっと思っておりました"
            ]
        },
        {
            "speech_id": "118305267X00220130415_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2013-04-15",
            "speech_text": "○浦野分科員　私は、消費税を導入する理由として、子育て、福祉関係、社会保障関係にお金を入れるから消費税を上げるんだという前政権の言いぐさが非常に気に入らなくて、例えばその七千億も、子供に使うから消費税を上げさせろと、子供をだしにそういったことを言ったことに対しては、その当時、非常に私は憤慨をしておりました。\r\n　消費税を上げる上げないにかかわらず、子供に対する予算は上げるべきなんですよね。七千億という金額というのは、それは難しいですけれども、子ども・子育てに対するお金を上げていくのは国の務めだと思いますので、よろしくお願いをいたします。\r\n　その関係で、最後の質問になるんですけれども、保育所の運営費負担、保育所運営費ですね、保護者の負担と公費負担の分がありますけれども、ちょっと計算をしていただきました。\r\n　では、子供一人当たりに公費でどれぐらい負担をしているかということなんですけれども、調べますと、これは厚生労働省に計算をしていただいて出していただいたら、平成二十四年度、乳児は一人当たり月額十三・六万円。今度の予算では十三・七万円になるんですけれども、これは実は、例えば平成十八年は十四万円。平成十九年度は十三・七万円なんですけれども、二十年度はまたこれも月額十四万円です。これは、十八年、二十年に比べて下がっているんですね。\r\n　これは逆に、我々、子育てを一生懸命やるんだという国としては、上げるべきではないかと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305267X00220130415/75",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　消費税を上げる上げないにかかわらず、子供に対する予算は上げるべきなんですよね",
                "七千億という金額というのは、それは難しいですけれども、子ども・子育てに対するお金を上げていくのは国の務めだと思いますので、よろしくお願いをいたします",
                "\r\n　これは逆に、我々、子育てを一生懸命やるんだという国としては、上げるべきではないかと思うんですけれども、いかがですか"
            ]
        }
    ]
}