[
    {
        "numberOfRecords": 30,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114103X00220230403_208",
                "issueID": "121114103X00220230403",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2023-04-03",
                "closing": null,
                "speechOrder": 208,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田勇君　ありがとうございました。\r\n　まさに少子化は今我が国にとって、我が国というか未来にとっても深刻な問題であります。この試案の中でも静かな有事というふうに書かれていて、まさにそのとおりなんだというふうに考えております。\r\n　こうした状況の中にあって、やっぱり社会全体で未来の日本の担っていく人材を共に育てていくこと、そして子育てをする家庭を支援する、それはもう最優先の課題であって、岸田総理も再三そういったことを提案をされている、そのとおりだというふうに考えております。\r\n　今の若干お話もあったんですが、この試案、たたき台の中に盛り込まれている政策の中の重要な柱の一つがこの共働き、共育ての推進、そういうタイトルの中で育児休業制度の充実が盛り込まれています。\r\n　育休の取得者は近年増加をしております。特に男性について言えば、女性に比べれば数字自体は格段に少ないんですけれども、それでも十年間で十七倍に増加をしているという意味では、これは非常に大きな前進だと考えております。男性の家事・育児参加時間を増やすため、こうした動きを更に加速化していこうというのが今回の取組の目指しているところだと考えております。\r\n　今回、今答弁にもあったんですけれども、育児休業給付の対象拡大や給付率を手取りで十割に引き上げるほか、フリーランス、雇用保険の対象というふうにはなっていないフリーランスとか自営業者にも新たな経済的支援、これを創設するという方向が示されております。\r\n　総理は、これまで度々、この育児休業制度、これは重要だということを強調されているのを伺っておりますけれども、改めてそのお考えを伺えればというふうに思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114103X00220230403/31"
            },
            {
                "speechID": "119305254X00620170216_010",
                "issueID": "119305254X00620170216",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2017-02-16",
                "closing": null,
                "speechOrder": 10,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田勇君　公明党の上田勇です。\r\n　私は、公明党を代表し、所得税法等の一部を改正する法律案について、安倍総理並びに財務大臣に質問いたします。（拍手）\r\n　安倍内閣、与党は、この四年間、デフレ脱却と経済再生を最優先の課題として、金融政策、財政政策、成長戦略を推進してきました。その結果、雇用・所得環境は大きく改善しています。\r\n　他方、個人消費や設備投資は力強さを欠く状況にあり、その背景には、人口減少、少子高齢化といった社会の構造的な問題があります。内閣、与党は、日本再興戦略に基づき成長力を強化し、一億総活躍プランに基づき社会の構造的な課題に対処し、日本経済を再生させるために着実に政策を推進させてきました。\r\n　本法案は、与党の税制調査会で議論し、昨年末に決定した税制改正大綱の内容を実行するためのものであり、税制の面から経済の好循環を実現する後押しをするものだと考えています。\r\n　以下、法案の内容について質問いたします。\r\n　初めに、個人所得税の配偶者控除、配偶者特別控除の見直しについて伺います。\r\n　現行制度では、百三万円の壁と言われているように、配偶者の給与収入が百三万円を超えると世帯の手取り収入が減ると認識され、それを防ぐために、本当はもっと働きたい人でも就業調整を行っている傾向があると指摘されています。このことは、労働者、経営者双方にとって不利益となっています。最低賃金の引き上げやパート賃金等が上昇する中で、就業調整への懸念がさらに強まっています。\r\n　これに対処するため、本法案では、控除の適用対象を給与収入百五十万円まで引き上げ、パート労働者等の税負担を軽減するとともに、就業調整を意識しなくて済むような仕組みに改正をします。\r\n　総理に、配偶者控除等を見直す意義並びに控除の上限を百五十万円とする理由についてお伺いします。\r\n　現行制度でも、配偶者特別控除制度によって、配偶者の給与が百三万円を超えた場合でも、税負担によって世帯全体の手取り収入が逆転することがない仕組みにはなっています。しかし、企業等が家族手当の支給基準に援用しているケースが多いことや、また、心理的な壁として作用しているのではないかといった指摘もあります。\r\n　企業等に対しては、社員の収入を減少させることがないようにしながら、家族手当のあり方や支給基準等の見直しを行うよう働きかけていく必要があると考えますが、総理の御所見を伺います。\r\n　所得税制については、近年の経済社会の構造変化に対応するための改革を引き続き行っていく必要があると考えます。\r\n　今回の改正は、あくまでパート労働者等の就業調整という緊急な課題に対応するためのものです。\r\n　今後、検討していかなければならないテーマには、第一に、現行制度が働き方の選択に中立な制度とはなっていない、公平性に欠けるとの指摘への対応です。\r\n　第二に、所得格差の拡大が強く認識されている中で、所得再分配機能を強化していく必要性が高まっています。これまで、給与所得控除に上限額を設定するなどの改正を行ってきましたが、さらに、基礎控除を含めた人的控除のあり方について、例えば所得控除から税額控除方式への変更や、高所得者の控除額の逓減、消失などの見直しが考えられます。\r\n　第三には、雇用の流動化や働き方の多様化が進んでいますが、所得の種類に応じた負担調整の仕組みを、ライフスタイルに合わせて多様な働き方を選択できる仕組みにしていくべきであるとの意見もあります。\r\n　こうした制度の改革を実施すると、働き方や家族のあり方によって、増税になる場合も減税になる場合もあり、幅広い国民の理解を得ながら丁寧に議論を進めていくべきであることは当然であります。\r\n　総理の、所得税制のあるべき姿と今後の議論の方向性についてのお考えを伺います。\r\n　その関連で、寡婦控除制度についてお伺いします。\r\n　現行制度では、一旦結婚した後に配偶者と死別または離婚した場合には適用されますが、未婚の場合には、扶養する子供がいても適用されません。生活に困窮している世帯も多く、地方自治体においては、保育料や公営住宅家賃等の基準においてみなし適用しているケースも少なくありません。\r\n　一億総活躍社会を目指す観点から、適用拡大について検討するべきであると考えますが、総理のお考えを伺います。\r\n　次に、デフレ脱却・経済再生に向けた税制措置について質問します。\r\n　本法案では、研究開発税制の適用対象の拡大、所得拡大税制の拡充など法人税制の改正のほか、積立型ＮＩＳＡの創設などの改正を行います。\r\n　所得拡大促進税制については、賃金引き上げに取り組む企業を支援するため、平成二十四年度から給与支給総額が一定割合以上増加した企業に対して、増加額の一〇％を税額控除する制度が導入されています。財務省の租税特別措置の適用実態調査においては、平成二十六年度には適用額が約二千五百億円、二十七年度には約二千八百億円と、かなり活用されていることがわかります。\r\n　本法案では、税額控除額を拡大し、さらに中小企業については上乗せする拡充を行います。\r\n　これまで税制が賃上げにどのように効果を発揮してきたと評価されているのか、また、本法案による拡充によって期待される効果について、総理の御認識をお伺いします。\r\n　我が国経済の土台であり、地方も含めた雇用を支えているのは、中堅・中小事業者であります。\r\n　本法案では、地域中核企業向け設備投資促進税制の創設、事業承継税制の改善など各種税制支援措置が講じられることとなっています。\r\n　その中で、償却資産に係る固定資産税の減額措置について質問します。\r\n　固定資産税は、企業の利益や規模にかかわりなく課税されるもので、積極的な設備投資を計画している小規模事業者にとって大きな負担となり、投資をちゅうちょする原因ともなっていると言われています。昨年度の改正において、公明党の強い要請によって、製造業の機械、装置を対象に減税措置が導入されました。\r\n　本法案では、適用対象をサービス産業の取得する一定の工具、器具、備品等に拡大することとしています。ＧＤＰの七割を占めるサービス産業の低生産性が重要な課題となっている今日、小規模サービス業の生産性向上を後押しし、地域経済の活性化に寄与するものと考えますが、総理の御所見を伺います。\r\n　次に、酒税の見直しについて伺います。\r\n　ビール、発泡酒、新ジャンルなどの類似した酒類間の税率の差が小売価格の差となり、商品開発や販売戦略に大きな影響を与えてきました。その格差が余りに大きくなっていることから、消費者の本来の嗜好が消費行動にストレートに反映されないほか、生産、流通事業者にさまざまな弊害が発生してきました。\r\n　本法案では、十年間をかけて税率を段階的に一本化していくこととしています。ビール価格が下がる一方、発泡酒、新ジャンルは値上げになります。それに伴い負担が増加する世帯も少なくないと考えます。実施に当たっては、経済情勢などを注視し、家計への影響を勘案しながら慎重に実施すべきであると考えますが、総理並びに財務大臣のお考えを伺います。\r\n　次に、本法案では、一時的に在住する外国人同士の相続に、国外財産を相続税の課税対象から除外する改正を行います。\r\n　我が国で就労する外国の専門職や経営者などの高度人材が、日本に在住している間に不幸にして相続が発生することとなった場合に、本国の資産に多額の相続税が課税されるのではないかという不安があります。このことが日本国内で仕事をすることを選択する際の障害になっているとして、改善の要望が出されてきました。\r\n　本改正によってそうした懸念は解消され、海外からの高度人材の受け入れ促進に寄与するのか、総理の御所見を伺います。\r\n　本法案は、日本再興戦略と一億総活躍プランを促進し、日本経済を再生するための必要な税制上の措置を実行するものであります。平成二十九年度予算とあわせて早期に成立させる必要があることを訴えて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305254X00620170216/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305254X00620170216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305254X00620170216/4"
            },
            {
                "speechID": "118905254X01020150313_014",
                "issueID": "118905254X01020150313",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2015-03-13",
                "closing": null,
                "speechOrder": 14,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田勇君　私は、公明党を代表し、ただいま議題となりました平成二十七年度予算三案に対して賛成の立場から討論いたします。（拍手）\r\n　安倍内閣再発足から二年三カ月間、日本経済は、長引くデフレからの脱却に向けて大きく前進し、経済の見通しも明るさが戻ってきています。\r\n　三年目を迎える本年が正念場です。当面の景気回復、雇用改善の流れをさらに進めるとともに、中長期にわたる日本の潜在力を引き出す成長戦略を着実に遂行していくことが重要です。\r\n　また、我が国の少子高齢化はさらに進行しており、安心できる社会を実現するためには、社会保障制度を安定した信頼できるものにしていかなければなりません。\r\n　経済の本格的な再生、持続可能な社会保障制度の確立、財政の健全化という三つの大きな課題に的確に対応していかなければなりません。\r\n　本予算は、こうした課題に適切に対処する内容となっています。\r\n　本予算に先行して、緊急経済対策の実施に必要な補正予算が成立しました。切れ目のない経済政策を実行していくためにも、本予算の一日も早い成立と迅速な執行が求められています。\r\n　以下、公明党の主張が随所に盛り込まれている平成二十七年度予算について、主な賛成理由を申し上げます。\r\n　第一に、社会保障と税の一体改革が遅滞なく実行される予算となっている点です。\r\n　足元の経済情勢を考慮し、本年十月に予定されていた消費税率の引き上げを一年半延期したのは、適切な判断であったと考えています。\r\n　一方、公明党の主張どおり、子ども・子育て支援新制度について、平成二十七年四月から予定どおり開始されることになります。保育の受け皿となる施設、人材確保に向けて早期執行が望まれます。\r\n　また、地域包括ケアシステムの基盤づくりに向けて、介護のかなめである人材確保は喫緊の課題です。介護職員の報酬について一万二千円引き上げることが盛り込まれており、平成二十一年から合わせて四万二千円の処遇改善を実現したことは、一歩前進と評価しています。\r\n　さらに、消費税増収分を活用し、医療、介護専門職による認知症初期集中支援チームを平成三十年度までに全市町村に配置することとしており、国家課題の一つである認知症対策が着実に進むことを期待するものであります。\r\n　第二に、東日本大震災からの復興を加速化するために必要な予算であるという点です。\r\n　東日本大震災の発災から四年が経過をしました。五年間の復興集中期間が平成二十七年度で終了しますが、本予算において、復興特別会計の歳出規模が前年度並みの水準が確保されています。復興の形が整い始め、被災者の生活の安定が少しずつ戻りつつありますが、いまだ道半ばです。本予算によって、おくれている住宅再建や就労、健康、生活、心の復興等々全ての面で、よりきめ細かな支援が行われることが期待されます。次の新たな復興五年に向けて、復興財源の確保と適切な執行を含め、国として万全の対応を講ずることが重要です。\r\n　公明党は、これまで以上に被災地と被災者に寄り添い、復興に取り組んでまいります。\r\n　第三に、地域経済の活性化と地方創生を後押しする予算であるという点です。\r\n　特に、公明党の「活気ある温かな地域づくりをめざして」と題した提言の多くが盛り込まれました。地域で仕事をつくり、生活ができるようにする観点から、本予算には、新規就農・就業者への支援などが盛り込まれております。また、地域の活力向上に向けて、若い世代の結婚、出産、子育ての希望をかなえられるよう約一千億円の個別施策が計上されることも、公明党の主張が反映されたと評価しています。\r\n　地方創生では、地方独自の取り組みが求められていることから、地域の実情に応じたきめ細かな政策が講じられるよう、自治体の予算編成の指針、地方財政計画に、地方創生に向けた経費として一兆円を計上しており、地域の創意工夫に応える予算となっています。\r\n　また、本予算は、財政健全化を着実に進める内容ともなっています。\r\n　プライマリーバランスについて、平成二十六年度及び二十七年度の各年度四兆円程度改善とされた中期財政計画の目標を上回る改善が図られています。また、新規国債発行額は、二十六年度と比較して四・四兆円の減額となっており、同時に、公債依存度は、昨年度の四三％から三八・三％へと低下しており、平成二十一年度当初予算以来の三〇％台という水準であります。\r\n　引き続き、財政の健全化を着実に達成していくため、経済の安定した成長、適切な歳入の確保、思い切った歳出の合理化に努めていく必要があります。\r\n　以上、賛成する主な理由を申し述べました。\r\n　多くの経済指標が景気が回復過程にあることを示しておりますが、まだまだ実感に乏しいのが実情です。経済成長の成果を家計へ、地域へ、中小事業者へと拡大する好循環をつくり出すことが重要です。\r\n　特に、本年、賃金引き上げがどの程度実現するかが大きなポイントとなります。政府においては、引き続き、政労使会議の場などさまざまな機会を通じて、積極的に、賃金の上昇、中小事業者等への支払い価格の引き上げに向けた取り組みを促すことを改めて強く要請いたします。\r\n　公明党は、当面する最優先課題である東日本大震災からの復興の加速化と、国民の皆さんが経済成長を実感できる政策の推進に全力で取り組んでいくことをお約束し、私の賛成討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X01020150313/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X01020150313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X01020150313/5"
            },
            {
                "speechID": "118305254X01120130314_022",
                "issueID": "118305254X01120130314",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2013-03-14",
                "closing": null,
                "speechOrder": 22,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田勇君　公明党の上田勇です。\r\n　ただいま議題となりました所得税法等の一部を改正する法律案について、安倍総理並びに関係閣僚に質問をいたします。（拍手）\r\n　安倍内閣は、長引く円高、デフレ不況を克服するため、第一に大胆な金融政策、第二に機動的な財政政策、第三に民間投資を喚起する成長戦略の、いわゆる三本の矢の経済政策を着実に実行しております。\r\n　本法案は、この方針に基づき、民間投資や雇用を喚起し、中長期的に持続的な成長を目指し、これまでにない、思い切った政策税制措置が講じられています。\r\n　国内における設備投資へのインセンティブとなる生産設備投資促進税制の導入、再生エネルギー・省エネ設備の導入促進税制の延長、拡充、研究開発税制の拡充等の措置は、我が国の将来にわたる経済の成長力を強化する政策だと考えます。\r\n　また、商業、サービス業、農林水産業を含む中小企業の設備投資を支援する税制や交際費課税非課税額の拡充などの措置は、地域の経済と雇用を守り、新たな成長につながる政策だと考えています。\r\n　一方で、少子高齢化が進展する中で、安定した社会保障財源を確保するとともに、財政健全化への道筋を確立することも、避けて通れない課題となっています。そうした観点から、昨年の三党合意に基づく、所得課税や資産課税について所要の措置を講じるとともに、消費税引き上げに伴う対策も盛り込まれています。\r\n　法案決定に先立ちまして、与党と民主党とで協議が行われ、附則に四項目の検討事項を加えるとともに、国民生活に影響を及ぼさないために年度内成立が必要であることを確認し、そのために誠実に対処することで合意をされています。良識のある判断だと評価をしています。この合意の趣旨が尊重され、円滑な審議が行われて、年度内に成立することを強く期待するものであります。\r\n　まず、消費税関連について御質問いたします。\r\n　昨年の三党合意では、低所得者対策として、給付つき税額控除と複数税率制度について検討することとされています。\r\n　公明党は、食料品、新聞等の生活必需品について軽減税率を適用することを提案していることは、御承知のとおりであります。\r\n　一月に与党内で取りまとめた税制改正大綱においては、消費税率の一〇％引き上げ時に軽減税率制度を導入することを目指すこととなりました。そのため、与党税制協議会に軽減税率調査委員会を設置し、導入に向けての課題等について検討をしていくこととなり、既に調査検討が始まっております。\r\n　消費税導入の歴史の古いヨーロッパの主要国やアメリカの多くの州では、食料品等の生活必需品に低い税率を適用しています。こうした先例は、消費税への国民の理解を得ていく知恵だと思っています。\r\n　また、特定の者に給付を行うとなると、所得の捕捉が公平、正確に行われているのか、また、保有している資産の多寡が考慮されていないのではないか、そういった納得が得られにくい面もあるのではないでしょうか。\r\n　それに比べて、軽減税率は、消費をする者全てに公平に適用される、透明性が高く、公平感の得られやすい制度だと考えます。総理の御所見をお伺いいたします。\r\n　消費税率が引き上げられるときに、適正、円滑に転嫁され、中小・小規模事業者が不利益をこうむることがないようにしておくことが重要であります。\r\n　過去には、買い手と売り手の力関係によって、転嫁を拒まれた、値引きを要求された、役務の提供を求められた、そういった事態が見受けられたことは承知しています。\r\n　公明党では、流通の各段階に携わる事業者からさまざまな意見を伺い、それに基づく提言をお届けをいたしました。引き上げ時に混乱を来すことがないよう、早い段階から準備をしておくことが必要であります。\r\n　適正、円滑な転嫁対策についての総理の御所見をお伺いをいたします。\r\n　次に、ガソリンや酒類に関する、いわゆるタックス・オン・タックスについてお尋ねいたします。\r\n　ガソリンや酒類に係る税は、いわゆる庫出税で、税も取引価格に含まれ、それに消費税が課税される仕組みになっています。消費者や関係事業者からは、以前から、こうしたタックス・オン・タックスの見直しを求める声が多くあります。課税の仕組みから生ずる問題でありますが、価格の中に税金の占める割合の高い商品でもあり、消費税の引き上げ時に負担が大きくなり過ぎないように配慮すべきではないでしょうか。財務大臣の御所見をお伺いいたします。\r\n　次に、住宅取得税制についてお伺いいたします。\r\n　多くの人にとって、住宅は、人生で最も大きな買い物であります。そのため、これまでの消費税の引き上げ時前後に、駆け込み需要と反動減が生じました。\r\n　本法案には、税負担に伴う影響を平準化するため、所得税及び個人住民税における住宅ローン減税を延長、拡充することが盛り込まれています。しかし、こうした措置によってもなお税負担がふえる世帯に対して、給付の導入が検討されていると承知をしています。\r\n　この給付措置の対象、規模、内容についてどのように考えているのか、国土交通大臣にお伺いをいたします。\r\n　本法案では、相続税の課税範囲の拡大や税率引き上げが行われることとなります。\r\n　バブル期以降、地価の下落が続く中で基礎控除が据え置かれていたために、現在では、亡くなった方の四・二％だけが課税されており、富の再分配機能が低下していると指摘されています。したがって、今回の改正はやむを得ないものだと考えています。\r\n　しかし、地価の高い大都市部の農家等からは、相続税の課税強化によって、営農の承継、継続が困難になるとの懸念の声が上がっています。\r\n　それに対応するため、居住用宅地の適用範囲が拡大されることとなりました。それでも、多くの農家は、宅地内に農機具置き場などの農業用施設が設けられているために面積が大きく、しかも宅地の評価額が高いことから、多額の相続税が課されるのではないかと不安を感じています。\r\n　都市農業は、市民に新鮮な食料を供給するというだけではなく、貴重な緑や空間を提供することによって、環境、防災上も重要な役割を果たしています。\r\n　都市農業の重要性について、どのようにお考えか。また、都市部の営農が安定して継続できるような税制であるべきだと考えますが、総理の御所見をお伺いいたします。\r\n　次に、雇用の確保、個人所得の増加を目指す措置について質問をいたします。\r\n　安倍内閣では、個人の可能性が最大限発揮され、雇用と所得が拡大する国を目指してさまざまな施策を実行するとともに、経済界に対しても、給与を増額するよう働きかけを行っています。\r\n　本法案でも、労働分配を増加させた企業に減税を行う所得拡大促進税制の創設や、雇用促進税制の拡充が盛り込まれています。\r\n　こうした政府の方針に呼応し、経済見通しが改善をする中で、多くの企業で給与の増額を決定しています。所得の拡大が消費を喚起することによって、経済の好循環が生み出されるものと期待をしています。しかし、こうした動きは、今のところ、まだ限定的であります。さらなる取り組みが必要と考えます。\r\n　今後の方針について、総理の御見解をお伺いいたします。\r\n　次に、本法案では、株式の配当や譲渡益の軽減税率が平成二十五年に廃止されることを受けて、平成二十六年からの少額投資非課税制度の拡充が定められています。\r\n　この措置は、平成二十二年度税制改正において三年間の時限措置として導入をされたものですが、三年間という短期間では、証券会社、投資家双方にとってメリットが少なく、効果が期待できないと判断をして、制度の期間を十年間に延長し、毎年百万円を上限として、株式等を新たに取得してから五年間非課税とするものであります。\r\n　この制度の目的及び期待される効果について、金融担当大臣の御所見を伺います。\r\n　また、公社債等の利子、譲渡損失と上場株式等の所得との金融商品間の損益通算範囲の拡大など、金融所得課税一体化を進める措置が講じられています。\r\n　今後の金融・証券税制のあり方について、金融担当大臣の御所見をお伺いいたします。\r\n　なお、民主党提出の法案については、今後の検討項目を示した内容でありますので、現時点で特に質問はございません。\r\n　冒頭申し上げましたとおり、本法案には、経済再生のために重要な税制改正項目が数多く含まれています。また、年度末で期限切れとなる租税特別措置の延長も盛り込まれております。\r\n　審議の促進と年度内成立、その必要性をお訴えし、質問とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305254X01120130314/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305254X01120130314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305254X01120130314/8"
            },
            {
                "speechID": "118305254X00520130205_017",
                "issueID": "118305254X00520130205",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2013-02-05",
                "closing": null,
                "speechOrder": 17,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田勇君　公明党の上田勇です。\r\n　公明党を代表して、平成二十四年度補正予算に関し、安倍総理並びに関係閣僚に質問をいたします。（拍手）\r\n　安倍内閣は、昨年末に発足して以来一カ月半の間、日本経済の再生を最優先課題と位置づけ、迅速かつ適切に対応してまいりました。これに対して、国民からは高い期待が寄せられていることを実感しています。そうした期待が、株式や為替市場に反映しているものと受けとめております。\r\n　安倍総理は、経済再生の基本方針として、第一に大胆な金融政策、第二に機動的な財政政策、第三に民間投資を喚起する成長戦略の、三本の矢を打ち出しています。\r\n　これは、今日の我が国経済の抱えている短期的、中長期的な課題を的確に捉えて、それに対する有効な対策を講じるものであると評価をしています。また、かねてから私が提案してきた政策とも軌を一にするものと受けとめています。\r\n　当面の最大の課題は、大幅な需給ギャップに起因するデフレです。それに対しては、思い切った金融緩和と、それと協調した需要創出のための積極的かつ効率的な財政出動が必要であります。\r\n　第一の矢である金融政策については、一月二十二日に、政府、日銀の政策連携に関する共同声明が発表されました。日本銀行は、物価安定の目標を、消費者物価の前年比上昇率を二％とし、金融緩和を推進し、これをできるだけ早期に実現することを目指すとなっています。\r\n　二％の目標は、我が国が長期化しているデフレから確実に脱却するために必要な水準であり、また、諸外国の例から見ても、適切な目標だと考えています。\r\n　しかし、我が国の物価上昇率は、長年にわたり、原油や穀物市況が高騰した二〇〇八年を除いては、おおむね一％未満で推移をしてきました。この目標の実現性に疑問の声があるのも事実であります。\r\n　そこで、目標の妥当性について、総理の御見解をお伺いします。\r\n　また、目標を達成していくためには、日本銀行ともさらに協調しつつ、的確な財政政策、金融政策を実施していく必要がありますが、今後いかなる方策を講じていくのか、お考えを伺います。\r\n　第二の矢である機動的な財政政策を実現するものが、緊急経済対策に基づく本補正予算であります。財政支出十・三兆円の大規模な補正予算は、現在の日本経済の需要不足を考えれば必要な措置であり、内容的にも適切なものだと考えています。\r\n　本補正予算は、復興・防災、成長による富の創出、暮らしの安心・地域活性化の三本の柱から構成をされています。\r\n　本補正予算には、東日本大震災の復興を促進するため、一・四兆円の復興特別会計への繰り入れが計上されています。\r\n　震災発生から間もなく二年が経過をしようとしておりますが、復興がなかなか進んでいないのが現実であります。復興の加速化こそ、喫緊の課題であります。総理の御決意をお伺いします。\r\n　福島県は、原子力発電所事故のため、復旧復興にとりわけ障害も多く、難航しています。これまで、国の出先機関の縦割りの弊害によって、地域の要望に迅速的確に対応できてこなかった反省も踏まえて、今月一日に、復興庁福島復興局、環境省環境再生事務所、原子力災害現地対策本部の国の現場の三機関を一元化し、福島復興再生総局が発足をしました。\r\n　組織を統合するだけではなくて、事務事業の実施に当たっても、縦割りの弊害を除いて、横断的に復興に取り組んでいく必要があると考えています。\r\n　復興総局を設置したことによって今後どのような効果が期待できるのか、総理に御所見を伺います。\r\n　本補正予算には、防災・減災対策を柱とする公共事業費が多く盛り込まれています。現在の経済情勢を考えるときに、効果の早期発現と最大化が重要であると考えます。\r\n　そのためには、真に国民のニーズが高く、効果が大きく、しかも早く実施できる事業に重点化をすることが重要だと考えます。\r\n　例えば、相当な日を要する用地取得や、補償を極力必要としない事業を選ぶべきではないかと考えます。\r\n　大都市などの橋梁、トンネル、上下水道などのインフラは、整備後、相当な年月が経過をしており、災害時などの安全性に不安が高まっています。この際、緊急に総点検を行い、必要な整備を実施する必要があります。また、学校や病院などの、災害時に大きな役割を担う施設の耐震化や安全性向上も、急を要する分野であります。総理並びに国土交通大臣の御見解をお伺いします。\r\n　事前防災のためのインフラ整備においては、地震等大規模な災害発生時を想定して、避難、救助等の計画を立てて、それに沿って、優先度の高い事業から実施をしていくことが重要だと考えます。\r\n　例えば、幹線道路が安全になったとはいっても、そこから消防署や病院などへの進入路が確保できていない、救援物資を搬入する港湾施設は改良されたものの、橋が通行できずに輸送路が寸断される、そういった事態はあってはならないことだと考えます。せっかく多額の公共投資を行っても、肝心のときに効果が発揮されなくなってしまいます。\r\n　自治体において、縦割りの発想を超えて、被害を最小限に抑えることを目的とした、総合的な防災、減災のためのインフラ整備計画を早急に立てるべきであり、国としても支援をしていくべきだと考えます。\r\n　時間も財源も限られています。そうした計画に沿って、事業の優先順位をつけて、計画的に実施をしていく必要があると考えますが、総理の御見解をお伺いいたします。\r\n　また、厳しい情勢が続いている地域経済を下支えしていくためには、中小企業の活性化が必要不可欠であります。公共事業が増額はされても、恩恵を受けるのは大手企業だけだとの声も聞かれます。\r\n　事業の選定や発注方法において、中小企業の受注機会が十分確保されるよう、特段の配慮を要望いたしますが、総理並びに国土交通大臣のお考えを伺います。\r\n　公共事業の早期執行を確実にするため、執行状況を常に掌握して、進捗がおくれている事業については、予算の組み替えなど、適宜見直しを行っていくべきだと考えます。また、かりそめにも、無駄と受けとめられるような緊急度の低い事業が実施されることは、絶対にあってはならないことであります。\r\n　国会として、事業の内容を、また執行状況をモニターしていくことも重要であり、そのために、適切な情報を提供していただくことを要請いたします。総理及び財務大臣のお考えをお伺いします。\r\n　本補正予算の二本目の柱が、成長による富の創出であります。\r\n　成長分野の市場拡大、先端設備導入を支援するため、さまざまな、いわゆる官民ファンドが創設されることになっています。民間による投資の呼び水効果を狙って公的資金を投入する意図は理解します。\r\n　しかし、政府が過剰に関与することによって、かえって民間の創意工夫が損なわれてしまうことを懸念します。これまでも、さまざまな施策が講じられてきたものの、なかなか期待どおりの効果が上がりませんでした。\r\n　その原因の一つが、チャレンジ精神や柔軟な発想が足りない官が主導して施策が実施されたことにあったのではないかと思われます。\r\n　リスクをとって事業を担う者が主体とならなければ、新たな産業の創出、成長分野の発展にはつながらないと思います。主役は民間であり、政府はあくまでサポート役に徹する、そうした基本的な姿勢が必要だと考えます。総理の御見解をお伺いいたします。\r\n　また、中小・小規模企業による試作、開発等の支援や事業再生支援など、中小・小規模企業に重点を置いた施策が計上されている点は評価をいたします。\r\n　しかし、これまでの施策の実施に当たっては、補助や融資等の要件が細か過ぎて使い勝手が悪過ぎる、提出書類が多く煩雑過ぎるという声もたびたび耳にしてまいりました。結果的に、斬新なアイデアや高い技術力を持つ中小企業等の潜在能力が十分に発揮されていないのではないかと懸念されます。\r\n　施策の効果を高め、効率的に実施をしていくためにも、要件の弾力化、手続の簡素化等の見直しに努めていく必要があると考えますが、総理の御見解をお伺いいたします。\r\n　本補正予算の三本目の柱が、暮らしの安心・地域活性化であります。\r\n　この中には、待機児童解消のための保育士の確保や保育施設の整備など、安心こども基金を積み増す経費が計上されています。\r\n　少子化による人口減少は、我が国の将来の経済社会の活力や安定を維持向上していく上で、大きな障害となりかねない状況にあります。\r\n　これからの我が国の社会保障政策においては、少子化対策、子育て支援が極めて重要な分野だと考えており、本補正予算において関係施策が盛り込まれていることは、内閣として積極的に取り組んでいく姿勢を示すものと評価をいたします。\r\n　少子化問題及びそれに対する施策に関する総理の基本的なお考えをお伺いいたします。\r\n　また、高齢者医療の負担軽減措置として、七十歳から七十四歳までの窓口負担の軽減措置を延長するための経費約二千億円が計上されています。\r\n　今後、この措置のあり方については、世代間の公平や高齢者に与える影響等について、低所得者対策等とあわせて引き続き検討し、早期に結論を得るとされています。検討に当たっては、高齢者の不安が過大となることがないよう、十分な配慮が必要だと考えます。\r\n　今後の検討のスケジュールも含めて、厚生労働大臣のお考えをお伺いいたします。\r\n　次に、財政の健全化について質問いたします。\r\n　本補正予算は、経済の現状を考えたときに、必要な財政出動を行うものではありますけれども、その財源を賄うために、公債金五・二兆円を増額することになっています。\r\n　我が国の財政の厳しさは周知のとおりであり、いつまでも現状を放置しておくことは、我が国の財政に対する信認が損なわれるおそれがあります。第一に安定した経済成長、第二に恒常的な歳出の抑制、削減、第三に歳入の確保、この三つをバランスよく進めていく必要があります。\r\n　新年度予算では、過去三年間続いていた、公債金が税収を上回るという異常な事態を脱し、プライマリーバランスも約一・七兆円改善するなど、健全化の方向に動き出しました。しかし、まだまだ道のりは遠いと言わざるを得ません。\r\n　今後の財政健全化に向けての考えを、総理並びに財務大臣にお尋ねいたします。\r\n　我が国経済は、新政権の誕生に伴って、明るい兆しが生まれつつあります。しかし、これはあくまで新政権の経済政策に対する期待感であって、実体経済は依然として厳しいのが現実であります。また、世界経済の動向もまだまだ不透明であります。\r\n　本格的な経済再生を確実にしていくためには、今後とも、政策を総動員して機動的に対応していく必要があります。その手始めとなるのが本補正予算であります。\r\n　できるだけ早く成立させて、施策を速やかに実施に移していくことが必要であることをお訴えし、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305254X00520130205/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305254X00520130205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305254X00520130205/8"
            },
            {
                "speechID": "116904127X00620080606_024",
                "issueID": "116904127X00620080606",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第6号",
                "date": "2008-06-06",
                "closing": null,
                "speechOrder": 24,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　大臣、この事件は、国民の行政そして公務員に対する信頼を大変損なう事件でありますし、公務員倫理規程にも抵触する問題ではないかというふうに思っております。そういう意味では、国家公務員倫理審査会にも報告をしていただいて、厳正に対処していただくことをお願い申し上げます。\r\n　そして同時に、本当にタクシーをそんなに利用する必要があるのかどうか。深夜、残業が多いとはいっても年に百五十回も終電が終わるまで残業する必要があるのかどうか。仕事のあり方、やり方や本当にその内容も含めて、ぜひ大臣また副大臣にもそういった点もしっかりとチェックをしていただきたい、監督をしていただきたいというふうに思いますので、どうかよろしくお願いをいたします。\r\n　それでは次に、財政健全化の問題について、総理に基本的なお考えを伺いたいというふうに思っております。\r\n　日本の財政が非常に深刻な状態にあるということは周知のとおりであります。国の公債、すなわち借金の残高というのが、国だけでも五百五十三兆円、これは年間の税収の十年以上に相当するというものであります。これ以上将来の世代に負担を先送りするということは許されないわけでありまして、二〇〇一年度から本格的な財政再建に取り組んできているところであります。\r\n　ちょっとこの間の財政の状況変化をパネルでつくらせていただいたんですが、お手元には資料の一として配っております。\r\n　この間、社会保障関係費は五兆円、二八・五％伸びております。このパネルでいうとブルーの部分、上に出ている部分であります。公共事業関係費が二・四兆円、二五％削減する、そのほかの支出については、ピンクの部分でありますけれども、全部削減をしてきた。そういう取り組みをしてきた。社会保障関係費が増額するというのは当然のことでありますし、これからもそれは当然ふえることだというふうに思っております。\r\n　この結果も、さまざまな制度改正を行ってその伸びを抑制してきた上でこういう結果になっているということでありますので、こういうのがこれまでの取り組みの結果であります。\r\n　現在、社会保障関係費の伸びをこれから大きく抑制していくというのは限界があるんじゃないか、そういう限界感も感じられているところであります。将来に対する安心を確保していくという意味では、社会保障関係費も十分な額を確保していかなければいけない、これも当然の主張なんだというふうに思います。また、少子化対策とか子育て支援とか、新たな財政需要もいろいろ言われております。\r\n　一方で、財政健全化の取り組みが緩むと、これは先ほども申し上げましたけれども、結局将来の世代にツケを先送りすることになりますし、また、株式市場とか国債の市場に対する悪影響ということも懸念をされるわけであります。\r\n　そうなると、これから歳入歳出一体改革でさまざまな、税制改正も含めて議論が行われるんでしょうけれども、まずやらなければいけないことは、経済を活性化して税収の自然増を図っていくということが一つあるんだというふうに思います。もう一つは、行政の中のさまざまな財政支出を、これはあらゆる分野について歳出を見直して、本当に必要な分野だけに必要な資金が行けるような、そういう財政構造改革も引き続き行わなければいけないことだろうというふうに思っております。こうした努力というのは、これからむしろ一層強めていかなければいけないことなんだろうというふうに思っております。\r\n　そこで、大変こういういろいろな要請がある中で、難しい、困難な状況の中ではありますけれども、ぜひ福田総理に、内閣としての財政健全化に向けての基本的な考え方と、それを達成していくための御決意を伺いたいというふうに思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904127X00620080606/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904127X00620080606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904127X00620080606/5"
            },
            {
                "speechID": "116904127X00320080414_025",
                "issueID": "116904127X00320080414",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2008-04-14",
                "closing": null,
                "speechOrder": 25,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　大臣、ひとつよろしくお願いいたします。\r\n　今、やはり公務員に対する社会的な信頼が本当に失墜をしておりまして、これは本当に国の運営上ゆゆしき事態だというふうに思います。やはり、事件が発覚をしたとき、それには一つ一つ信賞必罰を明確にしていくということが重要だというふうに思います。先日国会に提出をされた国家公務員制度の改革基本法でも、倫理を確立していくために信賞必罰はちゃんと明確にしていくんだということが明記をされているわけでございますので、これは必ずしも厚労省だけに限ったことではないんですが、大臣には、ひとつ今後厳正に、今御決意をいただいたように対処していただきたいというふうに思います。\r\n　それで、次の点に移らせていただきますが、もう時間もありませんので、ちょっとまとめてお伺いをしたいというふうに思います。\r\n　年金積立金の運用の問題でございます。\r\n　これは、先日もちょっと別の委員会で取り上げさせていただいたんですが、今、年金積立金管理運用独立法人等が運用している積立金というのが百五十兆円を超える巨額に達しております。一方、その運用実績というのは、平成十八年度末までで年平均三・五％。これを先進諸外国と比較しますと、我が国では、第一に、積立金の額が非常に大きいという特徴があります。第二に、運用の収益率、これが諸外国に比べて極めて低い。ほかの先進諸国を見てみますと、いずれも七％程度から一〇％程度の実績を運用で上げているんですね。\r\n　我が国のこうした運用実績なんですが、この運用収益が仮に一％改善できると、毎年一・五兆円ですね。他の諸国並みになって三から四％改善できれば、四・五兆円から六兆円なんですね。そうすると、年金財政というのは大幅にこのことだけでも改善をされるわけでありまして、今いろいろと不安に思われているさまざまな問題も、こうしたことを通じて随分と対応できるんじゃないかというふうに思っております。\r\n　本格的な少子高齢社会に突入している中で、将来にさまざまな課題が今指摘をされているわけでありますので、であるからこそ、諸外国にはないこうした大きなストックを持っているわけでありますから、これをいかに積極的に活用して、国民に還元をしていくということが重要だろうというふうに思います。\r\n　今、経済財政諮問会議でも金融・資本ワーキンググループにおいて、政府を挙げてこうして議論をスタートしたということでありますので、厚生労働省としても、先日も大臣から非常に前向きなお話もいただいているところでありますけれども、ぜひ前向きに検討してもらいたいというふうに思います。\r\n　その際には、どうしても、今のような余り責任を持たないようなお役所的な発想だけでは、そうした運用、市場での運用になりますのでうまくいかないというふうに思いますので、専門的な知見やそういう金融の技術を持ったプロもどんどん積極的に活用していただいて、現行の制度の改革をしていただきたいというふうに思います。\r\n　ぜひ舛添大臣にそのことを全力で取り組んでいただきたいと思いますので、最後に御決意をいただきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904127X00320080414/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904127X00320080414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904127X00320080414/5"
            },
            {
                "speechID": "116504080X00120061018_001",
                "issueID": "116504080X00120061018",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2006-10-18",
                "closing": null,
                "speechOrder": 1,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員長　これより会議を開きます。\r\n　この際、一言ごあいさつ申し上げます。\r\n　このたび、経済産業委員長に選任されました上田勇でございます。\r\n　御承知のとおり、我が国の経済及び産業の状況は、民需主導の構造改革型の景気回復軌道にありますが、少子高齢化問題、原油価格の高騰、財政赤字の拡大、国際競争の激化などの懸念材料も抱えております。\r\n　このような現状を踏まえ、我が国の将来を見据えたとき、構造改革のより一層の推進を初めとして、技術革新等イノベーションの加速、地域経済及び中小企業の活性化、資源及びエネルギー政策の戦略的展開など、解決すべき問題は山積しております。\r\n　かかる重大なときに当たり、適切な施策を推進し、国民生活の安定と向上を図るため、本委員会に課せられた責務はまことに大きく、改めてその職責の重大さを痛感いたしております。\r\n　理事並びに委員各位の御指導と御協力を賜りまして、公正かつ円満なる委員会運営に努め、本委員会の使命を果たしてまいりたいと存じます。\r\n　何とぞよろしくお願いをいたします。（拍手）\r\n　　　　　————◇—————",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504080X00120061018/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504080X00120061018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504080X00120061018/2"
            },
            {
                "speechID": "116404260X03020060613_038",
                "issueID": "116404260X03020060613",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第30号",
                "date": "2006-06-13",
                "closing": null,
                "speechOrder": 38,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　ありがとうございます。\r\n　続いて、きょうの参考人の御意見の中で、仕事と生活の調和についてということもたびたび触れていただいたわけでありますが、川本参考人、それから龍井参考人にお伺いをいたしますけれども、仕事と生活の調和というのは、少子高齢社会が急速に進んでいる中で、特に重要性が増しているんだというふうに思っております。いろいろなデータを見てみますと、我が国というのは、先進諸外国に比べて非常に長時間労働が多いということになっております。\r\n　では、果たして、何でこういうことになっているのかな、これは、もちろん勤勉性みたいなことというのもあるのかもしれませんが、必ずしもそういうことばかりが理由ではないというふうに私も思います。\r\n　そうすると、では、日本の労働者の生産性が低いのかというと、そんなこともないんだろうなというふうに思うので、そうなると、これは経営側の問題、経営側の経営能力あるいは努力が足りないのか。あるいは、もう一方では、労働者、労働組合の方で、そういった問題について余りこれまで関心がなかったのか、そういった交渉について努力が足りなかったのか、そういうようなことなのか。それとも、いろいろな法律などの制度的な面での整備が不十分だったのか。\r\n　いろいろな要因があるんだというふうには思いますが、経営者、また労働組合のそれぞれのお立場から、なぜこういう長時間労働が、我が国において特にそういう現象が見られるのか。また、経営側また労働側として、これまでこうした問題解決に向けてどういう取り組みをされていたのか。あるいはまた、今後のお考えがあればお伺いしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X03020060613/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X03020060613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X03020060613/16"
            },
            {
                "speechID": "116404260X00820060314_037",
                "issueID": "116404260X00820060314",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2006-03-14",
                "closing": null,
                "speechOrder": 37,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　ありがとうございます。\r\n　私も、やはりどうしても生活に身近な部分での社会保障でありますので、できるだけ身近なところに、目の届く地方の関与というのも重要なのではないかというふうに思っております。\r\n　次に、大日向先生にお伺いしたいというふうに思います。\r\n　先生から、お話の中で、これまでの国がやってきた少子化対策、大きく分けると、一つには経済的支援、これは児童手当などでありますね。もう一つは保育事業とか職場雇用関係などの改善といった、そうした子育てをしやすい環境をつくっていくというような二つの大きな柱があるという話がございまして、私も、これはどっちも非常に重要な施策だというふうに思っております。\r\n　ただ、どうしても、これはいずれも、こうした少子化対策、子育て支援というのは、数年のうちに出生率が高くなるとか、すぐに結果の出るような対策ではないのは明らかでありまして、しかも、因果関係とか費用対効果というのが必ずしもわかりやすく明確になるものでもないのではないのかなという気がしておりますが、ただ、これはやはり、社会全体として未来の日本の国に責任を持つという立場から、子育てはともに支え合っていこうということが重要なのではないかというふうに考えております。\r\n　先ほど、先生から、経済的支援、これは必要性はあるんだけれども、例えば出生率向上に対する効果については疑問という趣旨の御発言もございまして、実は私もある意味ではそうだというふうには思いますが、ただ、もう一方で、先生が強調されていました保育の充実や雇用ルールとか職場環境といったような改善だとか、そうした施策の効果についてはちょっと言及はされなかったんですけれども、もし、より広い対象をとった、そういう実証的な研究の成果とかがあれば、短時間で申しわけないんですけれども、少し御紹介いただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00820060314/12"
            },
            {
                "speechID": "116404260X00820060314_039",
                "issueID": "116404260X00820060314",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2006-03-14",
                "closing": null,
                "speechOrder": 39,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　ありがとうございます。\r\n　私どもも、この少子化対策、今、国の重要な施策として、どういうことをどの程度力を入れてやっていくのが一番いいのかということを考えるときに、実際にはなかなかまとまった研究成果みたいなのがもう一つはっきりしていないという感じも一面いたしておりまして、これから、そういう意味で、政策の優先度やその割合、そうしたものを考えていく中でまたいろいろな御意見を伺いたいというふうに思っております。\r\n　そこで、もう一つ大日向先生にお伺いをいたしますけれども、先生の先ほどの御発言の中で、子育てに実際にかかるコストだけではなくて、機会費用にやはり注目すべきであるという御意見がございました。当然それは、仕事を続けたとしたときに比べたときの逸失利益を換算して、ちょっと数字は忘れましたけれども、先ほど非常に莫大な額だということをおっしゃっておりました。それも、やはりこれから特に女性の方が非常に社会の中で重要な立場で仕事をされる機会がふえているということを考えれば、非常に大きな重要な視点だろうというふうに、私も同感でございます。\r\n　ただ、その考え方でいきますと、ちょっとこれは確認をさせていただきたいのですけれども、やはり所得等の負担能力に応じて、それぞれの方々が得られる機会に応じて自己負担をしたとしても、むしろキャパシティーの方を重視して、より広い保育施設の整備等を進めていくべきだという御意見というふうに伺ってよろしいのでしょうか。もちろん、当然それは負担能力に応じてということになろうかと思いますけれども、先生にその辺、ちょっとクラリファイしていただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00820060314/12"
            },
            {
                "speechID": "116404260X00820060314_041",
                "issueID": "116404260X00820060314",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2006-03-14",
                "closing": null,
                "speechOrder": 41,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　これで時間ですので質問を終わらせていただきますけれども、やはりこの少子化問題、それから、これからの少子高齢社会における社会保障のあり方というのは、国のあり方の中で、国政の課題としても一番重要な問題だと考えております。そういう意味で、きょうはちょっとほかの参考人の先生方には御質問する機会がありませんでしたけれども、各方面、それぞれのお立場でいろいろな御意見があるということは先ほどの御発言を聞いてわかったところでございますので、これからもまたぜひいろいろと貴重な御意見を伺わせていただきながら、国政の中に生かしていきたいというふうに思いますので、どうかよろしくお願いいたします。\r\n　きょうは、大変にありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00820060314/12"
            },
            {
                "speechID": "116405261X02020060302_260",
                "issueID": "116405261X02020060302",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2006-03-02",
                "closing": null,
                "speechOrder": 260,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　私は、公明党を代表して、平成十八年度一般会計予算、平成十八年度特別会計予算、平成十八年度政府関係機関予算、以上三案に対し、賛成の討論を行うものであります。\r\n　小泉内閣、与党は、約五年にわたって、金融改革、三位一体の改革、規制改革、歳出構造改革、社会保障制度改革、税制改革等々、どれも極めて重い困難なテーマばかりでありますが、決して目をそらすことなく、改革をとめない、逃げない姿勢で我が国の未来のことを真剣に考え、構造改革を推進してきました。こうした取り組みがようやく花開き、現在の経済の好転につながっているものと確信するものであります。\r\n　平成十八年度予算案は、構造改革を加速させ、活力と安心の社会実現を目指した、国民生活にとっても重要なものであり、ぜひとも年度内の成立を図り、平成十七年度補正予算案とあわせ、速やかな執行を強く望むものであります。\r\n　以下、主な賛成の理由を申し述べます。\r\n　賛成する第一の理由は、本予算案が、財政健全化の重要性を十分に踏まえ、官から民へ、国から地方への改革の流れを堅持、強化する内容となっていることであります。\r\n　具体的には、三位一体改革による補助金削減と税源移譲により、地方分権が大きく進みます。また、特別会計の改革を含めた、徹底した無駄を省き、歳出の合理化を図っています。一般会計歳出は八年ぶりに七十兆円台となり、新規国債発行額も三十兆円を切る規模にまで縮減をしています。\r\n　賛成する第二の理由は、全体として歳出規模を縮減する中で、重点配分として、児童手当、保育所、出産育児一時金の拡充など、少子化・次世代育成対策の強化を図るとともに、安全・安心対策として、建物等の耐震化の推進、スクールガードなど学校の安全対策の拡充、がん対策の強化などが盛り込まれています。また、社会資本整備についても、地域、町の活性化のための地域再生交付金やまちづくり交付金を拡充するとともに、大都市圏拠点空港、三大都市圏環状道路の整備等に重点配分を行い、めり張りをつけています。\r\n　以上、賛成する主な理由を申し述べました。\r\n　本委員会では、構造改革に伴う格差拡大などの問題も含めて、さまざまな分野について充実した議論が行われました。内閣としては、こうした議論を十分踏まえて、今後適切に対応していただくことを強く望むものであります。\r\n　最後に、一点申し上げます。\r\n　先日、本委員会におきまして、民主党の永田議員から、全く信憑性のない資料、情報をもとに、民間人を含め、個人の名誉を著しく毀損する発言がありました。国民に政治への不信を抱かせ、国会の権威を失墜させたことは極めて遺憾であります。\r\n　国会におけます発言の重みを自覚し、二度と同様な事態が起きないよう戒めとしなければなりません。無責任な中傷発言を行った議員はもちろんのこと、かかる行為を二度にわたり容認したばかりでなく、称揚した民主党執行部にも反省を求めるものであります。\r\n　そのことを強く申し上げ、私の討論を終わります。\r\n　なお、日本共産党から提出されました組み替え要求につきましては、見解を異にするものであり、反対いたします。\r\n　以上でございます。（拍手）",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405261X02020060302/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405261X02020060302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405261X02020060302/35"
            },
            {
                "speechID": "116214370X00620050328_216",
                "issueID": "116214370X00620050328",
                "imageKind": "会議録",
                "searchObject": 216,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第6号",
                "date": "2005-03-28",
                "closing": null,
                "speechOrder": 216,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（上田勇君）　先ほども申し上げたんですが、当然それは税の負担が増えれば、それが経済に与える影響というのは、これはもうマイナスの影響なんだということはもう間違いがないというふうに思いますけれども、ただ、今委員もお触れになった、例えば配偶者特別控除の廃止といったことがございます。\r\n　しかし、これは同時に、併せて、例えば児童手当の支給開始年齢の引上げなど、そうした少子化対策に実施をされるわけでありますので、これは給付の面でいえばプラスというふうに働くわけであります。また、定率減税の縮減についても基礎年金の財源に充てるというようなこともあります。また、社会保険料の上昇を抑制するということもありますし、さらにこれを行わないで、そこの部分を例えば赤字公債で充てるということになれば、これはさらに財政の悪化を招くというような、これもマイナスのことがありますので、そうしたことをやはり総合的に勘案していかなければいけないことだろうというふうに思っております。\r\n　そうした中で、今回御提案をさせていただいている定率減税の廃止であれば、今の経済情勢の中で十分景気に腰折れさせることなく実施をできるのではないか。そして、併せて財政構造の改善といったことについても貢献、寄与できることじゃないかというふうに判断をして御提案させていただいております。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214370X00620050328/216",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214370X00620050328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214370X00620050328/30"
            },
            {
                "speechID": "115905206X02820040521_100",
                "issueID": "115905206X02820040521",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第28号",
                "date": "2004-05-21",
                "closing": null,
                "speechOrder": 100,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　ありがとうございます。\r\n　そのほか、今回、この難民認定手続で幾つも改正が行われておりまして、この手続自体、非常に使いやすいというんでしょうか、本当に難民の認定を必要としている人が日本の政府に申請をするための環境というのは随分改善されているんだというふうに私は思います。ただ、これから、問題は運用のところでありますので、そうしたところが本当に透明で、また理解が得られるような運用にぜひ努めていただきたいというふうにお願いをいたします。\r\n　それで、最後になりますが、これは最後に法務大臣にお尋ねをいたします。\r\n　今、我が国の入国管理行政というんでしょうか、我が国の中の外国人労働者の問題でありますけれども、従来から我が国は、法的には外国人労働者の受け入れについては、部分的に、いろいろな職種を限定して認めてはきましたけれども、原則として単純労働については認めていないというのが今の制度でございます。\r\n　一方、これまでの間、そうした外国から日本に働きに来る人たち、単純労働も含めて、事実上は認められてしまっていたというのが現実であります。特に経済が好調なときには、労働力不足を補うという意味から、行政が黙認していたとは言いませんが、事実上はそういう実態となってきました。そうした結果として、社会の実情とそれから今の法制度との間に随分と大きな乖離が生じてしまっているということが、さまざまな問題が発生している原因になってきているんだというふうに思っております。\r\n　そういう意味で、制度上はそういった単純労働等に従事する外国人労働者はいないということにはなっているんですけれども、事実上は、先ほどからいろいろと統計の話が出ているように、たくさんの、非常に多くの人数の人たちがいて、しかも、それは日本の経済社会の一部として組み込まれているという現実がございます。そうした問題、やはり実情と制度との矛盾というのはできるだけ縮小していかなければいけない、しかも早期に解消していかなければならないんだというふうに私は考えているところでございます。\r\n　今、例えば日本経団連とかの経済界などからも、将来的には外国人労働者の受け入れについての問題提起もされております。また、そのほか、各界からも同じような問題提起が行われているわけでございます。これは我が国の少子高齢化に伴う将来の経済の活力を維持していくための労働力不足をどうやって補うかという中から出てきている話でありますけれども、そういう意味では、基本的な方向性、それから外国人労働者に対する考え方のそういう政策について、もう一度冷静に考え直すべき時期に来ているのではないかというふうに私は考えております。\r\n　もちろん、これは法務省の入国管理行政だけの問題ではございません。日本全国、経済政策にもかかわることだし、労働政策にもかかわってくることでありますけれども、ぜひ法務大臣にそのイニシアチブをとっていただいて、こうした外国人労働者の全体にかかわるような制度の再考、そうしたことについても、結論を今から申し上げるわけではありませんけれども、ぜひそうした真剣な議論をしていただきたいというふうにお願いをいたしますが、大臣の御所見をお伺いしたいというふうに思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905206X02820040521/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905206X02820040521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905206X02820040521/13"
            },
            {
                "speechID": "115605267X00120030227_018",
                "issueID": "115605267X00120030227",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2003-02-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）分科員　もう時間なので、これで終わりにいたしますけれども、昨年九月に厚労省の方で策定をいたしました少子化対策プラスワンの中でも、この放課後児童クラブをもっとふやしていこう、サービスを充実していこうということが書かれているんですが、その上で特に、幼稚園において放課後児童等を受け入れる異年齢交流を実施するということが、これだけが特に特記をされているので、今御答弁でいただいたよりももうちょっと積極的にお考えなのかなというふうに思っていたものですから、ちょっとここで、厚労省の方で策定をした内容とその辺、今のスタンスというのが多少ニュアンスが違ったのかなという感じがいたしますけれども、これで決めていることでございますので、ぜひ積極的な対応をお願いしたいというふうに思います。\r\n　以上で終わります。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605267X00120030227/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605267X00120030227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605267X00120030227/5"
            },
            {
                "speechID": "115504376X00320021106_026",
                "issueID": "115504376X00320021106",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 155,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2002-11-06",
                "closing": null,
                "speechOrder": 26,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　今大臣がお話しになったように、対内直接投資というのは、資金の面だけじゃなくて、やはり、今こうしたグローバル経済の中では、お互いにすぐれた技術や経営ノウハウ、そういったものが行き来することによって、それぞれの経済の成長性が高まっていくということだというふうに思うんです。ところが、今私の方からもお話をさせていただいたように、日本の額は非常に少な過ぎる。その原因はどこにあるんだろうなということをさまざま私も考えて、勉強させていただいているんですけれども、制度的な面では随分改善されてきたようではありますが、やはり日本の経済に、それだけ海外から投資をしても魅力がある十分なリターンが期待できるというようなところがまだ足りないのかなという感じがいたします。\r\n　これは、今後税制の問題や規制改革の問題なども通して考えていっていただかなければいけないというふうに思いますけれども、やはり、グローバルエコノミーの中で日本の経済が今後成長していくためには、外からも資本を受け入れるというような体制をしっかりと整備していかなければいけないんではないかというふうに考えておりますので、ぜひまた取り組みのほどをよろしくお願いしたいというふうに思います。\r\n　それで、今のデフレの現状を克服していくためには、やはり需要を創出していくということも必要になってきているわけでありまして、そういう意味では、今いろいろなところで補正予算の問題が議論されております。補正予算の必要性について、いろいろな主張が出ておりますし、またその規模についてもいろいろなことが言われているわけでありますが、私も、今の経済の現状を考えたときに、やはり需要不足があるんで、これは補正予算が必要なんだろうというふうには考えているんですけれども、ただ、最近いろいろ議論されている中で、その補正予算の規模だけがどうも先行している嫌いがあります。\r\n　私は、財政出動だけで需要の不足を全部賄うというのは、やはり今もう無理になっているわけでありまして、現状を考えれば、必要な投資はしなければいけない部分はあるんですが、ただ、それはやはり内容が非常に重要になってくるんだろう。内容はやはりしっかりと吟味して、必要性、緊急性の高いところに必要な予算をつけるということにしないと、単に財政出動だけで全部の需要を賄おうとすれば、出動に見合うだけの効果というのはなかなか上がってこないんじゃないのかな、むしろ結果的には財政赤字が大きくなってしまうというようなことになりかねないので、今求められているのは、やはり内容をよく吟味した財政出動だというふうに思います。\r\n　例えば、今度のこの総合対応策等でも書いてありますが、都市機能を強化する部分だとか少子高齢社会に適応したような社会資本整備に重点化するとか、これはどうしてもこれからの日本の社会を考えたときにはやらなければいけない部分でありますので、それは今の景気対策という意味で実施することも必要なんではないかというふうに思っております。\r\n　現時点で、補正予算をやるかやらないかというようなことについてお伺いをしても、非常に難しい面があろうかというふうに思いますが、この補正予算も含めて、来年度予算の編成も含めた今後の財政方針について、やはりその内容をよく吟味した、そして必要に応じた財政出動を行っていくべきであろうというふうに私も考えておりますけれども、塩川大臣の御見解を伺いたいというふうに思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115504376X00320021106/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115504376X00320021106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115504376X00320021106/7"
            },
            {
                "speechID": "115504376X00320021106_028",
                "issueID": "115504376X00320021106",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 155,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2002-11-06",
                "closing": null,
                "speechOrder": 28,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　私は、今のこの経済が、先行きに対する見通しが一段と厳しくなっている中で、やはり財政出動が必要になってきているだろうというふうには考えております。\r\n　ただ、申し上げたのは、単に需要だけ創出すればいいというわけじゃなくて、やはりその内容がしっかりしたものでなければ支出に見合った効果が上がってこないんだろうということでありまして、やはり将来にわたってやらなきゃいけないこと、例えば都市機能の部分でまだまだやらなきゃいけないところだとか、少子高齢社会対応、特に高齢社会対応では、どこでも老人介護施設などは圧倒的に不足しているわけでありまして、これは、いずれどうしても投資をしなければいけない部分については、今財政出動に対する期待が非常に高まっているときに、そういう分野を重点的に今度の補正予算を組んで投資すべきではないかというふうに考えるところでございます。\r\n　やるかやらないかという議論でこれ以上やっても、現段階では意味がないかというふうに思いますので次に移らせていただきますが、この総合対応策の中で書かれていることなんですが、潜在需要を喚起するために構造改革特区、先ほど竹中大臣からもこのことに言及がありましたけれども、これを推進するということが盛り込まれております。\r\n　この構造改革特区を創設して、そこでは規制緩和を行って需要を喚起していこうというふうな考え方、私はその考え方には賛成でございます。この特区は、そもそも、モデル的な地区をつくって、そこで規制緩和による効果がどれだけ上がるのか、また、今ある規制、それなりの理由があるわけですので、その規制を緩和したことによって果たして問題が発生するのかどうかというようなこともここで検証する。そのことによって、将来の全国的な規制緩和が可能なのかどうかということをこの特区で見きわめていくというのがこの考え方の一つの基本だったのではないかというふうに思うんです。\r\n　しかし、現在検討されている構想、これは地方団体等からもさまざまな意見が出てきて、それに対する政府からの回答というような形で出ているんですけれども、それを見てみますと、どうも何か特区と言われるところがたくさんできて、その一つ一つが少しずつ何か規制が違うというような、むしろモデル的というよりも、何か一つ一つをとってみると、内容的には余り大きな緩和ではないような特区と言われるものがたくさん全国にできてしまうのではないかというような気がいたしております。\r\n　それでは規制緩和してどういうような効果が上がったのかということもなかなか検証しにくいでしょうし、逆に問題が発生するのかどうかといったことも検証しにくいのではないかというふうに思っておりまして、最終的にはこれから決めていくというふうなことだろうというふうには思うんですが、ぜひそういう特区に指定する地区、これはできるだけ絞って、そして、ただその指定した地区については思い切った規制改革を行うべきだというふうに考えますけれども、御見解を伺いたいというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115504376X00320021106/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115504376X00320021106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115504376X00320021106/8"
            },
            {
                "speechID": "115404130X00320020722_145",
                "issueID": "115404130X00320020722",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第3号",
                "date": "2002-07-22",
                "closing": null,
                "speechOrder": 145,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）分科員　私も、その後、関係団体であるとか、そのほか医療関係者の方々からもいろいろな御見解も伺ってまいりまして、今局長の方から御説明のあった点についても、それはさまざまな意見があるというのはよく承知しているところでございます。それで、やはり今お話があったように、業務独占とはいっても非常に幅広いいろいろな検査があって、それを全部規制するということになると非常に現実の運営に支障が来しかねないというような御意見もありました。\r\n　そういったことも踏まえて、しかし、いわゆる臨床検査技師あるいは衛生検査技師が行っているさまざまな検査というのは、医療関係者、医師が行う重要な診断のその基礎の材料となるいろいろなデータを提供するものでありますので、その中の特に重要な一定の部分については有資格者でなければ検査ができないというような形にしないと、それはやはり国民の生命や健康を守るという意味から、そういったことも必要なんではないかというふうに思いますし、また、そういった点などを引き続き御検討いただきたいということ。\r\n　また、この臨床検査技師、衛生検査技師に関する法律、これは当初議員立法で提案されているといったことも、そういうような経緯も踏まえまして、また、私どもも党内で、また与党の中でもこういったことをいろいろと話し合いをさせていただいているところでございますので、これは今後、また厚生労働省の方ともいろいろと御相談させていただきながら我々としても取り組んでいきたいというふうに考えているところでございます。\r\n　それで、またちょっと、最後、違う話になるんですが、今度は放課後児童クラブのことについてちょっとお伺いしたいというふうに思います。\r\n　これは、放課後児童クラブ、少子化対策の中で、小泉内閣でも非常に積極的に推進してきている施策の一つでありますが、こうした放課後の子供さんたち、仕事をされているお母さんたちが安心して仕事につける、続けられるという意味で非常に重要な制度であるんですが、私の地元の横浜市などでは、もちろんこの放課後児童クラブ、学童保育というような、通称言われておりますが、こういった事業も行っておりますし、同時に、今度はその年齢ももっと幅広く、小学生全部を対象にして、今小学校に比較的余裕教室もありますので、そういったところを使いながら、横浜市では、はまっ子ふれあいスクールというふうな呼び方をしておりますけれども、そういった事業も行っております。\r\n　これはいずれも目的は多分同じことを目的としているんだというふうに思うんですが、現在の制度の中では、これは厚生労働省からいただいた資料にもあるんですが、その指定基準があります。放課後児童健全育成事業においては幾つかの指定基準があるんですが、それになかなか合致しないということから、厚生労働省の補助の対象には、助成の対象にはならないというのが、このはまっ子ふれあいスクール、そういう状況にあります。\r\n　これは目的も一つにしていることでありますので、私としては、ぜひこれは、それを融合するというか、統合することによってもっとそれぞれの事業の効果が上がってくるんではないかというふうに思うんですが、こういうような今行われている、多分これは横浜市だけじゃなくていろいろな自治体においてもこういう全児童を対象とするような事業というのが行われているというふうに聞いておりますけれども、そういう意味で、これをもっと融合する、統合するというような方向で考えていくべきではないのかなというふうに思っているんですが、その辺についての御見解を伺いたいというふうに思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404130X00320020722/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404130X00320020722",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404130X00320020722/25"
            },
            {
                "speechID": "115104184X00720010614_027",
                "issueID": "115104184X00720010614",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第7号",
                "date": "2001-06-14",
                "closing": null,
                "speechOrder": 27,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　公明党の上田でございます。\r\n　私は、本年の一月からこの憲法調査会に所属をさせていただきまして、これまで非常に幅の広い分野の有識者の方々から意見を聴取し、いずれも貴重な御意見であったというふうに考えております。そうした御意見を総括してみますと、今の憲法と、それに基づいて形成されてきました今日の日本の社会に対する評価というのは、部分的にはさまざまな意見があるものの、おおむね評価するというものが多かったんではないかというふうに考えております。\r\n　しかし一方で、憲法制定時から、我が国を取り巻く国際環境や国内の情勢も劇的な変化をしてきているのも事実であります。その代表的な問題は、国際的な環境についていえば、東西冷戦構造が崩壊をしたということと、我が国が経済力を背景として、国際社会における地位、影響力が格段に増大したということではないかというふうに思います。国内の情勢を考えてみますと、かつて私たちが経験したことのない少子高齢社会が進行しているということ、それから、従来の物質的な豊かさを至上とする価値観から、極めて多様な価値観、ライフスタイルの社会になってきているということが挙げられるのではないかというふうに思っております。\r\n　私は、私たちが今議論をしている二十一世紀の日本の憲法のあり方というのは、そういう意味で、今の憲法の考え方、理念を基礎として、こうした環境の変化にいかに対応していくものにしていくかということがこれから必要であろうというふうに考えております。\r\n　これからこの調査会での論議の方向性について私なりの若干の考え方を御提案させていただきたいと思いますが、これまで包括的にこの国のあるべき姿という議論をしてまいりました。それはいずれも、冒頭申し上げましたように貴重な御意見であり、評価できるものではありますが、こうしたこれまでの議論を踏まえまして、今後は関心の高いテーマごとに焦点を当てて、もっと具体性のある、より深みのある議論を行ってはどうかというふうに考えております。\r\n　いろいろな御意見があろうかと思いますが、私が、当面論議する必要性の高い、また早く議論を深めるべきであると考えている課題は、一つには、日本国憲法の最大の特徴であります第九条の平和主義の考え方であります。\r\n　この平和主義の理念、私は、非常に貴重なものであり、守っていかなければいけないというふうに考えておりますけれども、今の国際社会の中において、我が国に対する期待、我が国がもっと積極的な役割を果たしていくことに対する期待は年々高まっており、それにいかにしてこたえていくかということが今大きな課題になっているのではないかというふうに思います。その代表的な例が、例えば国連のＰＫＯ活動への参加についてどこまで考えるかというようなことをもっと議論し、それに伴う憲法のあり方も考えていかなければいけないというふうに考えております。\r\n　二つ目には、現憲法でも国民主権がうたわれているわけでありますけれども、これをいかに実質的にもっと深めていくのか、あるいは現代に合ったような形でどれだけ展開できるかということではないかというふうに思っております。\r\n　その論点には、最近話題になっております首相公選制の是非の問題、二院制のあり方を含む国会の機能の問題、あるいは住民投票等直接民主主義のあり方なども議論すべきだろうというふうに思っております。\r\n　三つ目には、立法、行政、司法の三権のあり方、これも改めて見直す必要があろうかというふうに思っております。特に、非常に強大化している行政権をどういうふうに位置づけていくのか、そして、それにかわる司法の機能拡充といったことも大きなテーマとしてこれから論議をしていただければというふうに考えているところでございます。\r\n　以上です。\r\n　　　　〔会長退席、鹿野会長代理着席〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104184X00720010614/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104184X00720010614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104184X00720010614/10"
            },
            {
                "speechID": "115104184X00220010222_138",
                "issueID": "115104184X00220010222",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2001-02-22",
                "closing": null,
                "speechOrder": 138,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　公明党の上田勇でございます。\r\n　きょう先生にはいろいろな図表を使っていただきまして、大変わかりやすくこの問題、いろいろと御意見をいただきまして、大変参考になりまして、御礼を申し上げる次第でございます。\r\n　先生のお話の中で、とにかく、少子化の問題、出生率の低下の問題というのはこれから数年の間が大きな勝負であるというお話がございましたが、私も全く同感でありまして、そういった意味で、将来の我が国のあり方を考えるときに、これからの人口の構成といったものが非常に重要な課題になってくるということを改めて認識した次第でございます。\r\n　きょう先生からいろいろと伺ったお話の中で、何点かお聞きをしたいことがございます。\r\n　まず、きょう先生のお話の中で、最近の経済情勢、経済的な不安と出生数の低下との関係についてお話がございました。これは以前、たしか先生がエコノミストの方でも同じようなことを書いていただいているんですけれども、我が国ではバブル崩壊以降の経済不安が出生数の低下につながっているということであります。そしてさらに、どういう層の人たちにそういう傾向が特に顕著なのかということだと、きょういただいた資料の中で見てみますと、比較的学歴が低く、フルタイムの、これはブルーカラーのサラリーマンということなんでしょうけれども、それで、所得が比較的低く、都市部に居住しているというような特徴を挙げられているというふうに思います。こういったグループの方々がやはり経済の低迷による所得減少、雇用不安という影響を最も強く受けているということはよくわかるんです。\r\n　こうした関連性の中で、私は、なぜ経済の低迷と出生数とが影響しているのかということに、二つ理由があるんじゃないかというふうに思うんです。一つは、生活に必要な所得を確保するために女性、妻が仕事をしたいけれども、保育サービスなどが不十分なので子育てと仕事がなかなか両立できないので子供をつくるのをあきらめるというような理由。もう一つは、やはり子供を育てていくためには、特に現代社会では、食費とか光熱費だけじゃなくて、住宅費、教育費といったことにもお金がかかるから、その負担を負担できないので子供の数を減らすというような、二つあるんじゃないかというふうに思うんです。\r\n　今ちょっと私が言ったような理由、これらは当然相互に関連しているんですけれども、先生の見方では、仕事との両立の方の問題なのか、それともやはり経済的な負担に耐え切れないということの方が大きい影響を与えているのか、その辺、御見解をいただければというふうに思います。\r\n　　　　〔会長退席、鹿野会長代理着席〕",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104184X00220010222/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104184X00220010222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104184X00220010222/28"
            },
            {
                "speechID": "115104184X00220010222_140",
                "issueID": "115104184X00220010222",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2001-02-22",
                "closing": null,
                "speechOrder": 140,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　まさにこれからどういう対策を講じればいいのかという前提で今の現状分析をお伺いしたんですけれども、きょうの先生のお話の中で、一つは、日本の場合には若干欧米と違って、日本のお母さんというのは母親業には非常に大きな価値観を持っているというお話もありました。そうすると、保育事業だけでも多分お母さん方の価値観とは完璧に合うということではないというふうに思うんです。\r\n　今いろいろこういう子育ての支援だとか少子化対策という議論をしますと、一つは、保育サービスを拡充していく、これはもちろん当然必要なことなんだというふうに思いますし、もう一つは、これは我が党がずっと言っている児童手当の問題で、直接的に所得を向上させようというふうな政策だとか、そのほかいろいろな政策があるんですが、きょうの先生の中で、公平な政策ということも一つだけれども、効率性を考えろというお話がありました。まさに限られた資源の中での配分をしていかなければいけないので、御指摘のとおりなんだと思うんですが、では、その効率性ということを考えると、こういうさまざまな政策というのはどうしても、一つ一つのケースごとに政策として実行していくというのはなかなか難しい面があると思うんです。効率性というと、具体的にどういうイメージをお考えなのか少し補足をしていただければというふうに思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104184X00220010222/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104184X00220010222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104184X00220010222/28"
            },
            {
                "speechID": "115104184X00220010222_142",
                "issueID": "115104184X00220010222",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2001-02-22",
                "closing": null,
                "speechOrder": 142,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　もう時間がありませんけれども、今まさに先生がおっしゃったところが非常に重要なことなんだというふうに思います。\r\n　それで、いろいろな対策、施策を行うときに、その効果というのが重要なんだと思うんです。今大体子育て支援や少子化対策というと、先ほど私がちょっと申し上げました、保育サービスを拡充する、仕事と子育ての両立という方向の施策と、それから所得施策、所得を確保していく施策という二つが大きくあるんだと思うんですけれども、確かに、今言われたように、それがお互いに関連しているし、その効果をこれから見きわめた上でいろいろと施策を確立していかなければいけないのではないかというふうに理解をいたしました。\r\n　それでもう一つ、先生がいろいろと今まで書かれた文献の中で、マクロ経済対策を急げという趣旨で書かれております。これは確かに、最初の質問で、いわゆるバブル以降の経済の低迷が影響しているんだという話がありましたので、まさにそのことなんだと思いますし、アメリカが出生率が高いのはそういう経済環境がよかったということが影響しているということもうなずけるわけなんです。\r\n　ということは、この少子化問題についても、やはり最も急がれるのは、景気対策、経済の再生ということが前提になるという御意見だというふうに理解してよろしいんでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104184X00220010222/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104184X00220010222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104184X00220010222/29"
            },
            {
                "speechID": "114705270X00220000228_026",
                "issueID": "114705270X00220000228",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2000-02-28",
                "closing": null,
                "speechOrder": 26,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）分科員　公明党・改革クラブの上田でございます。\r\n　平成十二年度の予算の審議もいよいよ大詰めを迎えまして、この間、大臣初め厚生省の皆様にも、大変御苦労さまでございました。\r\n　きょうは、まず最初に、少子化対策、子育て支援の件につきまして、基本的なお考えをお伺いしたいというふうに思います。\r\n　現在、厚生省を中心といたしまして、平成十一年度の補正予算におきましても、また今審議をしている十二年度の予算案におきましても、保育事業の拡充や子育てに関する相談体制や情報提供などの整備、経済的な支援の拡充など、各種の少子化対策、子育て支援策を推進してきているわけでございます。\r\n　こうした施策は、私たち公明党・改革クラブとしても、将来の国のあり方を考えるときにとても重要な課題であるということで、これまでも強力に取り組んできたところでございますが、現在、非常に厳しい財政事情もありまして、こうした少子化対策、子育て支援のための施策について一部に批判があるのは非常に残念であります。\r\n　私としましては、このまま著しい少子化が進行していくとするならば、我が国の人口の減少が続いてまいりまして、まず、将来に本当に活力のある、展望の持てるような産業経済を維持発展させていくということ、また地域社会の発展のためにも放置できない状況であるというふうに思いますし、また将来にわたって安定した年金や医療といったような社会保障制度を構築していく上でもいろいろな困難が出てきてしまうのではないかということを懸念しているわけでございます。\r\n　また、子供を育てるのには、私も小学生の子供が二人おりますけれども、同年代の家庭、友人等を見ているときに、子供がいる世帯、いない世帯を比較しますと、子育てには相当な費用、経済的負担がかかるというのもそのとおりでありまして、子供たちが将来の我が国の経済活動や社会保障制度を担っていくということを考えると、やはり子供のいる世帯といない世帯、これは将来にわたる公平性を図っていくということも必要なのではないかというふうに考えているわけでありまして、私としましては、そういう意味で、今非常に少子化傾向が著しい中で、こうした少子化対策、子育て支援のための事業というのは中長期的な視点に立ったときに必要なものであるというふうに認識しているわけであります。\r\n　そのような観点から、ひとつ大臣に、今の少子化の現象、それに対する対策、また、今厚生省で進められておりますさまざまな施策についての基本的な御所見をお伺いしたいというふうに思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705270X00220000228/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705270X00220000228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705270X00220000228/4"
            },
            {
                "speechID": "114705270X00220000228_028",
                "issueID": "114705270X00220000228",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2000-02-28",
                "closing": null,
                "speechOrder": 28,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）分科員　ありがとうございます。\r\n　今の非常に著しい少子化の傾向というのは、将来、二十一世紀の日本を考えたときに、本当に対策を立てていかなければいけない、また、できる限りの対策を講じていかなければいけない重要な課題であるというふうに思いますので、引き続き大臣初め厚生省の皆様方の御努力を期待するものでございます。\r\n　次に、薬物の乱用の問題につきまして、何点か御質問をさせていただきたいというふうに思います。\r\n　きょうは、厚生省の皆さんのほかに、警察、外務省の御出席をいただいているところでございますけれども、この薬物の問題、非常に深刻になっているというのは、私も地元でいろいろな方々の御意見を聞く中で身をもって感じているところでございます。\r\n　私は、二月の八、九と行われました国際麻薬統制サミットに党を代表いたしまして出席をさせていただきまして、薬物乱用の問題がまさに二十一世紀の世界に共通の重要な課題であるということを改めて認識をしたところでございます。\r\n　幸い我が国では、アメリカやヨーロッパ諸国よりはそういう薬物のコントロールが比較的これまではうまくいっていたというのは、関係者の方々のこれまでの御努力のたまものであるということは敬意を表するところであります。\r\n　しかし、現在、我が国でも覚せい剤の乱用が急速に広がっていて、一部には第三期の乱用期を迎えているというような指摘もあるわけでございます。特に、最近の傾向としては、やはり低年齢化が進んでいる。特に、中学、高校生の乱用が広まっているということが非常に深刻な問題であるというふうに感じております。\r\n　これまでも、厚生省を初め関係省庁で、あるいは財団法人の麻薬・覚せい剤乱用防止センターなどによって、さまざまな乱用防止のためのキャンペーン等を行ってきているところでありますし、キャラバンカーの運行だとか各種資料の学校への配布などさまざまな普及啓発活動を行ってきているところでありますが、我が党としても、これまでこうした活動に対しては、必要な予算の拡大等に最大限の御協力をさせていただいてきたところでございます。\r\n　そこで、まず初めに、今そういうような非常に深刻な状況になっているのではないかと言われている我が国の現状に対する御認識、そしてまた、これまでもいろいろな取り組みをされてきているわけでありますが、今後これまで以上により一層積極的な対策が必要だというふうに考えておりますが、その辺の基本的なお考えをまずお聞かせいただければというふうに思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705270X00220000228/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705270X00220000228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705270X00220000228/5"
            },
            {
                "speechID": "114505206X01919990611_202",
                "issueID": "114505206X01919990611",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第19号",
                "date": "1999-06-11",
                "closing": null,
                "speechOrder": 202,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　あともう一つ、後見人の選任に当たっての考慮すべき事情等について、先ほどちょっと質問で出ましたので省略させていただきますが、最後に、やはりこの成年後見制度、私は、高齢者、障害者の方々の生活、健康、財産上の権利を適正に守っていくという意味で非常に重要な制度であり、積極的な活用が期待されているものであるというふうに考えております。\r\n　特に、現在このように少子高齢化社会ということが広く一般にも言われるようになって、これまで以上に成年後見制度についての関心は高まっているというふうには思いますけれども、それでも、いざ自分や近親者がこの制度を利用するというような事態が具体的に想定されるに至らない限りにおいては、やはり残念ながらなかなかそれほど関心を持っていることではないんではないかというふうに思うわけでございます。\r\n　先ほどちょっと厚生省の地域福祉権利擁護事業のことについてもお尋ねをいたしましたが、これはやはり、福祉事業において、特に利用者の方々と最も多く接点を持っている部門が、例えば社会福祉協議会であったり福祉事務所であったりというようなことではないかというふうに思うわけであります。\r\n　そういう意味で、ぜひ、この成年後見制度、非常に重要な制度でありますので、広く国民に周知をしていただかなければいけないわけであります。法務省としても、厚生省やその他関係行政機関また各種団体等の協力も得ながら、そして、この制度について国民に広く周知させるため、ぜひ広報活動等を積極的に行っていただきたいというふうに思いますけれども、その辺についての方針をお尋ねしたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505206X01919990611/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505206X01919990611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505206X01919990611/27"
            },
            {
                "speechID": "113605289X00519960510_076",
                "issueID": "113605289X00519960510",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 136,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "労働委員会",
                "issue": "第5号",
                "date": "1996-05-10",
                "closing": null,
                "speechOrder": 76,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　私は、自由民主党、新進党、社会民主党・護憲連合、新党さきがけ及び日本共産党を代表いたしまして、本動議について御説明申し上げます。\r\n　案文を朗読して説明にかえさせていただきます。\r\n　　　　勤労者財産形成促進法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について適切な措置を講ずべきである。\r\n　一　勤労者財産形成促進制度については、少子・高齢化の進展、労働移動の増加、勤労者の意識・価値観の多様化、金融の自由化等の社会経済情勢の変化に即応し、引き続き制度全般の整備充実を図っていくこと。\r\n　二　勤労者の財産形成促進に必要な税制面の優遇措置の充実について、さらに一層努力すること。\r\n　三　企業内の福利厚生に関する企業規模間格差の是正を図るため、財形事務の事務代行制度の効果的な活用等により、中小企業に対する勤労者財産形成促進制度の普及促進に一層努めること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願いいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113605289X00519960510/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113605289X00519960510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113605289X00519960510/13"
            },
            {
                "speechID": "113205254X02819950518_024",
                "issueID": "113205254X02819950518",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 132,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "1995-05-18",
                "closing": null,
                "speechOrder": 24,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田勇君　私は、新進党を代表して、ただいま議題となりました二法案について、新進党提出の介護休業法案に対しては賛成、政府提出の育児休業法の一部を改正する法律案に対しては反対の立場から、一括して討論を行います。\r\n　我が国では、現在、世界に例を見ない速さで社会の高齢化・少子化が進展していることは周知の事実であり、それに伴って介護を要する高齢者が数多く発生していること及び高齢者を介護する若い世代の人数が急速に減少していることは厳然たる事実であります。高齢者等の介護をどうするのかは、政治が回答を出すべき大きな社会問題であります。\r\n　私たち新進党は、高齢化社会の諸問題に対しては、自助・共助・公助の最適な組み合わせという原則に基づいて対応すべきであると考えております。そして、とりわけ老親等の介護の問題については、介護施設の増設や充実等の公的介護体制の整備によって対応すべきであると考えております。\r\n　しかしながら、公的介護体制の整備のための新ゴールドプランは、財源の問題をあいまいにしたままであ力、その進捗は期待に反して大幅におくれることが必至である生言わざるを得ません。このような状況の中で、毎年八万人を超える労働者が老親等の介護のために退職せざるを得ないのが実情であります。\r\n　この状況を打開するため、事業主の方々に共助の観点から御協力をいただき、公的施設への入所等の公助による対応が可能となるまでの一定期間、労働者が老親等の介護のために安心して休業できる権利を明確にすることは、政治の果たすべき緊急の課題であります。また、この介護休業制度は、必要に応じた介護施設への入所が可能となるところまで公的介護体制が整備された後も、介護の方法に関する選択肢の多様化に役立つものと言えます。\r\n　新進党の介護休業に関する法律案は、このような立場から、第一に、権利としての介護休業を時間短縮措置と合わせて一年間とすることにより介護施設への入所等に必要な時間を可能な限り確保すること、第二に、介護を要する状態ごとに介護休業を取得できるとすることにより新たに介護を必要とする状態が発生した場合にも対応できるようにすること、第三に、介護休業期間中の所得保障を行うことにより介護休業による経済的損失を可能な限り補充して、安心して介護休業を取得できるようにすること、第四に、平成八年四月から施行することにより、今この時点においても発生している要介護者を介護するために退職を余儀なくされている状況を可能な限り早期に解決すること等を主たる内容とするものであります。\r\n　そして新進党の法案では、さらに、介護休業の対象者の範囲を同居の親族にまで拡大して、多様化する家族形態の中での介護ニーズに対応できるようにしていること、介護休業を取得したことによる解雇は言うまでもなく、不利益な取り扱いも禁止していること、早期の法制化による激変を緩和するため、とりわけ中小企業に対して手厚い助成等の特別の配慮をすること、介護休業中の所得の大幅な低下に配慮して社会保険料を免除すること等、介護休業制度を実効あるものとする規定を盛り込んでおります。\r\n　新進党案こそ、迫りくる高齢化社会の中で、一刻も早い実効性のある介護休業制度の実現を望む生活者・勤労者の切実な要望にこたえるものであると確信しております。（拍手）本会議に御出席の皆様の御賛同を強く期待しております。\r\n　これに対して、政府提出の育児休業法の一部を改正する法律案は、介護休業期間は時間短縮措置と合わせて三カ月、介護休業は要介護者一人につき一回、施行期日は平成十一年四月というものであり、所得保障も明定されておりません。これでは、介護施設への入所に一年を超える待ち時間を要するという現実、要介護状態が再び発生することがあるという現実、介護休業が法制化されるまでは中小企業に働く四千万人の人々がこの制度から取り残されること、そして現に年間八万人の労働者が介護のために退職しているという現実、そして所得保障がないために制度が活用されない可能性等々に対応できるものではありません。\r\n　さらに、政府案は、介護休業の対象者の範囲は同居の親族を含んでおらず、介護休業の取得による解雇は禁止されているものの不利益取り扱いは禁止されておらず、介護休業中の社会保険料の免除も規定されておりません。これが「人にやさしい政治」を標榜される社会党の村山総理のもとで同じく社会党の浜本労働大臣が取りまとめた法案であるとは、理解に苦しむものであります。（拍手）\r\n　また、介護休業期間を三カ月とすることは社会的介護中心主義からくるものであり、女性の介護負担を軽減するためであるという与党の委員会における御主張は、公的介護体制の整備が大きく立ちおくれている現実に目をつぶりまた、介護の負担が女性に集中するからという理由で介護休業を短期化するのは男女の役割分担の流動化の努力をあらかじめ放棄するものであり、ともに理論をもって現実を裁断する本末転倒の議論であると言わざるを得ません。\r\n　また、与党各党による修正も、努力規定、見直し規定の追加にすぎず、政府案を何ら実質的に前進させるものではないと断ぜざるを得ません。修正後の政府案も到底実効性のある介護休業の法制化とは言えず、反対せざるを得ません。\r\n　よって、新進党案に賛成、政府案に反対されることを強く訴えつつ、以上で両法案に対し一括しての討論といたします。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113205254X02819950518/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113205254X02819950518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113205254X02819950518/6"
            },
            {
                "speechID": "113205289X01119950428_054",
                "issueID": "113205289X01119950428",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 132,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "労働委員会",
                "issue": "第11号",
                "date": "1995-04-28",
                "closing": null,
                "speechOrder": 54,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）委員　この介護休業制度、今回政府案、新進党案、両方出ているわけでありますが、この制度自体、これからの少子・高齢化社会に向けて必要不可欠な制度というふうに私も認識している次第でございます。\r\n　それで、これまでもいろいろな場で、労働省の婦人少年問題審議会等いろいろな場におきまして、さまざまな代表の方々からいろいろな形、いろいろな立場を代表しての御意見があったと思います。しかし、やはりこれはどうしても労働者の権利あるいは事業主の立場、企業の経営というような、いわば場合によっては相対立するような事項もございます。\r\n　そういった意味で、実際に婦人少年問題審議会の答申においても、ある意味では、労働者側の意見あるいは使用者側の意見といったものが添付されるというような形で、なかなか意見の本当の意味での集約というのは難しかった経緯というのは十分理解するものであります。この平成七年一月の答申におきましても、わざわざ別紙が設けられて「労働者委員の意見」、あるいはさらに別紙が設けられて「使用者委員の意見」ということで、そういう意味では意見の収れん、集約といったものがやはり権利や義務にかかわることなので難しかった面というのが、このことからも明らかであるというふうに思います。\r\n　そこで、そういう意味で、今回のこの法案、基本的に新進党案が、この答申の中でも「労働者委員の意見」で述べられているものについてある程度考慮して法案をつくったという形になっているというふうに思いますし、また、この答申が出るまでの中にさまざまな形での議論の場がありまして、その中でも、本当に今現実に介護のニーズがある、そして現実に家族の介護をする、しなくてはいけないがために、とりわけ女性を中心として年間八万人を超える方々が離職せざるを得ないという現状がある、そういう労働者側の切実な二ｉ。ズを背景といたしまして、この介護休業制度の議論が進められてきたものというふうに思います。\r\n　ところが、やはりこれには、そういう制度化するということになれば、使用者側の意見もある。ここで、答申の中でも「使用者委員の意見」ということで、これもやはりなかなか収れんできないものもわざわざここで書いているというような状況があったわけであります。\r\n　そこで、そうした、なかなか必ずしもいろいろな立場で意見が一本化しにくいという法案であったわけでありますし、その結果として、これまで何点かにわたって御質問させていただいたように、いろんな幅広い意見があって、新進党案と政府案では重要な点で多くの相違があるということであります。これはやはり新進党と政府・与党との間でこの在宅介護という問題について基本認識に差異があるんじゃないかというような感じがいたしますけれども、そうしたその基本認識、それから、それが今回その両法案にどういう形で反映してきているのか、その辺を提出者の御見解をお伺いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113205289X01119950428/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113205289X01119950428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113205289X01119950428/9"
            },
            {
                "speechID": "112905270X00119940607_013",
                "issueID": "112905270X00119940607",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 129,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1994-06-07",
                "closing": null,
                "speechOrder": 13,
                "speaker": "上田勇",
                "speakerYomi": "うえだいさむ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田（勇）分科員　現在こうして医療、介護の現場に携わっている方々は大変な条件の中で仕事をされているというふうに聞いております。また、とりわけいろいろな面で、そうした方々の仕事に対する評価といったものがなかなか十分にないというような、いろいろな御不満も聞く中でありまして、これからどうしてもそういう方々に高齢者福祉に対していろいろな貢献をしていっていただかなければならないのが現実でございますので、ぜひとも本当の意味で意欲のわく、また労働条件も改善されまして、処遇も適正に行われるような十分な配慮を今後ともよろしくお願いしたいというふうに思います。\r\n　次に、安心できる老後のための対策が重要であると同時に、やはりこれからもう一つの、少子社会ということにおきましては、子育てを支援していくための対策ということも極めて重要な課題というふうに考えております。\r\n　平成六年度の予算案に駅型保育モデル事業というのが新規に計上されていると伺っておりますが、今年度からモデル事業としてスタートさせるということでありますけれども、私は、この事業は女性の積極的な社会参加を支援していく上でとても注目に値するものだというふうに考えております。今後この事業の拡充をどんどん図っていくべきであるというふうに考えておりますが、今後の取り組みの方針をぜひお聞かせ願いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112905270X00119940607/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112905270X00119940607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112905270X00119940607/4"
            }
        ]
    }
]