[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105272X00120230220_308",
                "issueID": "121105272X00120230220",
                "imageKind": "会議録",
                "searchObject": 308,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 308,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○伊藤大臣政務官　山崎議員の質問にお答えをいたします。\r\n　少子化が進む中でも、将来にわたり、子供たちが学校を含めた地域でスポーツ、文化芸術活動に継続して親しむ機会を確保する、このことは重要と考えております。\r\n　このため、文部科学省では、まずは、休日の部活動について、地域連携や地域クラブ活動への移行に向けた環境の一体的な整備を進めることとしております。先ほど御心配の声があったということでしたが、部活動を一律になくすという方針は示しておりません。\r\n　そして、令和四年度第二次補正予算におきまして各自治体における準備体制の構築に係る経費を、令和五年度当初予算案において運営団体の整備や指導者の確保等に関する実証事業などの経費を計上しております。\r\n　文部科学省としましては、自治体への支援を行いながら、子供たちのスポーツ、文化芸術活動の機会確保のための取組を進めてまいります。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/308",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105272X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105272X00120230220/41"
            },
            {
                "speechID": "120815261X01920220531_017",
                "issueID": "120815261X01920220531",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2022-05-31",
                "closing": null,
                "speechOrder": 17,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝江君　総理、しっかりリーダーシップ期待しておりますので、よろしくお願いいたします。\r\n　次に、テーマを変えまして、ヤングケアラーについてお伺いをさせていただきます。\r\n　昨年三月のこの参議院の予算委員会でヤングケアラーについて質問させていただき、当時の菅総理から、国としても省庁横断的に積極的に支援に取り組むということの御答弁をいただきました。その後、厚労省、文科省でＰＴを立ち上げていただき、今年度はまた自治体による実態調査や周知啓発などへの予算化も含めて事業を着実に進めていただいているというふうに思っております。\r\n　この間、私のところにも多くの方がたくさんの声を寄せてくださいました。ある方は、両親が心の病で、小学生の頃から家事や家族の世話を行っていた、満足に食事もできず、いつも同じ服を着ていてからかわれた、小学校高学年になると不登校になって、それでも自分が母を守っていかないといけないと必死だったというような体験をいただきました。\r\n　また、ある方は、親の立場で声を寄せてくださいました。一人で子供たちを育ててきた、御自身は病気を抱え、仕事で精いっぱい、一番上の子が家事全般と幼い兄弟の世話をしてくれていた、周りからもこの上の子を優しい子だ、しっかりしていると言われ、自分も頼り切っていた、そのような状態が長年続き、一番上の子が精神的に追い詰められ、社会生活を営めない状態にまでなってしまった、なぜもっと早く気付いてあげられなかったかと悔やんでいる、早くこういう状況に気付いてあげてほしいというようなお声でした。\r\n　このお二人の体験からも、子供本人が声を上げることが難しく、だからこそ、周囲の大人がＳＯＳのサインに気付いてあげることの大事さ、また私たち大人がヤングケアラーに関心を持つことの大事さも分かるというふうに思っています。今日この質疑を見てくださっている方にも、是非、ヤングケアラーの問題、関心を持っていただきたいというふうに思っております。\r\n　今、自民党、公明党、国民民主党の三党でヤングケアラー支援について考える検討会を立ち上げさせていただいております。自民党からは前厚生労働大臣の田村憲久先生、公明党からは私、伊藤孝江、また国民民主党からも伊藤孝恵議員で、今、今後の方向性に関する意見を取りまとめているところでもあります。\r\n　ヤングケアラーにはいろんな形があります。少子化、核家族化、子供の貧困、きょうだい児、ニューカマーなども含め、子供の生活環境にまつわる課題が包含されている、そういうふうな問題だと思っています。\r\n　子供の未来を守るのは政治の役割で、ヤングケアラーに対する支援はしっかりと政治がやっていかなければならないというふうに私自身考えておりますけれども、岸田総理の御所見いかがでしょうか。\r\n　あわせて、岸田内閣としてこの問題に取り組むその御決意をお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01920220531/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01920220531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01920220531/4"
            },
            {
                "speechID": "119815206X00820190418_072",
                "issueID": "119815206X00820190418",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第8号",
                "date": "2019-04-18",
                "closing": null,
                "speechOrder": 72,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝江君　裁判官の手持ち事件が減るというのは、もちろん充実した審理につなげていく一つの方策ではあると思いますので、しっかりとその配属についてもまた御検討いただければと思っております。\r\n　もう一点、今回の増員の理由として、家庭事件の処理の充実強化のための増員というのも挙げられております。その中で、子をめぐる事件の割合が、いただいた資料でも平成二十一年が約二〇％だったのが平成三十年では約二六％、先ほど来の話でも、家庭環境の違いであるとか少子化の影響であるとか、いろんな影響の中でその紛争が激化している部分、増加している部分が子をめぐる事件に関してはあるというお話でした。\r\n　この子をめぐる事件、面会交流であるとか親権とか監護権とか養育費とかあるかと思いますけれども、こういう部分を調停あるいは審判、訴訟で本当にしっかりと充実した対応をしていく、また、できる限り早い段階でいろんな方向性を見付けて解決していくというのを考えると、裁判官ではなく、必要なのは家裁の調査官だと思いますけれども、この調査官の人数に関しては、定員に関してはずっと増加がされていない、また欠員は少しずつ増えていると、そういうような状況にあるというのが私の認識です。\r\n　この調査官をそもそも増員しないということについての理由を御説明いただけますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815206X00820190418/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815206X00820190418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815206X00820190418/8"
            },
            {
                "speechID": "119814324X00320190403_097",
                "issueID": "119814324X00320190403",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第3号",
                "date": "2019-04-03",
                "closing": null,
                "speechOrder": 97,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝江君　本調査会は、「あらゆる立場の人々が参画できる社会の構築」を大きなテーマとして三年間調査を行ってまいりました。最終年である本年は、「豊かな国民生活の実現に向けた環境の整備」として、住まいの確保、地域コミュニティの充実、経済・生活環境をめぐる課題と展望について、参考人の方々をお招きし、貴重な御意見をお伺いしながら調査を行ってまいりました。\r\n　本年の議論を踏まえながら、私の意見を三点表明させていただきます。\r\n　まず一点目として、安定した住まいの確保の観点から、高齢者を始めとする社会的弱者が民間賃貸住宅をスムーズに確保できるようにするための家主に対する支援制度の必要性です。\r\n　参考人からは、年金制度や地域包括ケアなどの基盤として、まず住まいを確保し、安定させていかなければ超高齢社会を乗り越えることはできないとの意見が述べられました。\r\n　住宅の確保は個人の生活を守るために不可欠です。我が国では、改正住宅セーフティーネット法に基づき、民間の空き家等の利用を促進するため様々な施策が取られるなどしておりますが、まだ十分ではない面もあります。例えば、高齢者が民間賃貸住宅を借りる際、スムーズに入居できるよう、家賃滞納等のリスクを軽減するための措置を講ずるほか、不慮の事故等に対する不安を取り除くためのサポート制度を設計することも重要と考えます。民間の取組も参考にしながら、このようなサポート制度や住まいの確保に対する公的支援の在り方を改めて検討する必要があるというふうに考えます。\r\n　二点目として、あらゆる立場の人々が参画する地域コミュニティーの充実です。\r\n　参考人からは、子供は子供だけ、障害者は障害者だけといった縦割りの取組には大きな弊害があるのではないかという問題意識の下、子供、若者、高齢者、障害者などがごちゃ混ぜになる場所づくりの取組について御紹介をいただきました。\r\n　障害者について理解し、分かり合うためには、障害者がどのような人かを学ぶだけではなく、障害者がいることが特別ではないという経験ができる場をつくっていくことが必要であると考えます。そして、地方自治体が生涯活躍のまち構想プロジェクトのようなものに取り組む際にも、地域の中であらゆる立場の人々がつながるよう十分に配慮したコミュニティーづくりが重要であると考えます。\r\n　また、参考人から、今の時代、複数の困り事を抱えた世帯が多いことから、行政においては総合的な相談支援体制をつくり、その中に専門職チームを編成して各世帯の困り事に丸ごと取り組んでいかなければならないとの御意見も述べられました。\r\n　支援を必要としている人の立場に立ち、必要な対応をするための相談支援体制づくりは、まさに行政、政治に求められる役割でもあります。自治体の取組に対する国の支援を更に進めていくことを検討する必要があるのではないでしょうか。\r\n　三点目として、経済・生活環境をめぐる課題の観点から、格差解消に向けた所得の底上げの必要性です。\r\n　参考人の方からは、日本における格差問題は地方、年代別などで生じており、また所得の底上げが大きな課題であるとの指摘もありました。\r\n　これまで最低賃金の着実な引上げが実施されてはいますけれども、まだ引き続きの取組が必要な状況です。最低賃金の底上げは、今安心できる生活という直接的な面だけではなく、格差感や生活への満足度、また将来の見通しに対する不安の解消など、人生や生活を前向きにしていく役割も果たしていく可能性があると言えます。\r\n　また、これまでの社会保障制度が前提としていた家族、親族の在り方が現在は変わっており、少子高齢化社会における持続可能性を考えた社会保障制度を構築する必要がある、また、就労と福祉をしっかりとこれまで以上につなげていくことが重要との今日いただいた御指摘も大変重要な点だと思っております。格差解消に向けた対策として、最低賃金の引上げなどの推進、また経済活性化による所得の全般的な底上げが必要であると考えます。\r\n　以上でございます。\r\n　参考人の方々からお聞きした御意見、非常に興味深く、多くの気付きの点の機会もいただきました。これまでお伺いした取組や御意見を踏まえまして、今後とも様々な課題の解決に向けた議論を更に深め、あらゆる立場の人々が参画できる社会の構築に努めてまいることを申し上げ、意見表明とさせていただきます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814324X00320190403/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814324X00320190403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814324X00320190403/22"
            },
            {
                "speechID": "119715206X00920181208_007",
                "issueID": "119715206X00920181208",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第9号",
                "date": "2018-12-08",
                "closing": null,
                "speechOrder": 7,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝江君　私は、自民、公明を代表して、出入国管理及び難民認定法及び法務省設置法の一部を改正する法律案に賛成の立場から討論を行います。\r\n　急激な少子高齢化、生産年齢人口の減少が進んでおり、深刻な人手不足に直面している我が国にとって、一定の専門性、技能を有する外国人を受け入れることは喫緊の課題であり、多くの方が待ち望んでいることでもあります。\r\n　本法案では、まず、新たな在留資格、特定技能の一号、二号が創設され、外国人を受け入れるプロセス等に関する規定も整備されます。これにより、人材の確保が困難な状況にある分野に就労資格を認め、外国人材の受入れ制度として新たなかつ大きな一歩を踏み出すことになります。\r\n　また、外国人に日本人と同等以上の待遇を確保する雇用契約を確保する仕組みを構築するとともに、特定技能一号の外国人に対して、職業生活上、日常生活上、社会生活上の支援が行われます。これらは、労働関係法令違反などの問題を生じさせないためのものとして評価できるとともに、外国人を生活者として位置付け、共生社会の構築に向けて重要な意義を有するものです。\r\n　審議を通して、外国人材の受入れ業種や受入れ見込み数、悪質ブローカーの排除など、技能実習制度で生じた課題を踏まえた点も含め、制度設計も明らかとなっております。\r\n　本法案は、我が国の外国人材受入れ政策の大きな転換点となるものです。人手不足の現場のニーズと実際に技能実習で働いている人の希望をつなげるものでもあり、我が国の活力を維持発展させるものと確信をしております。\r\n　外国人材の円滑な受入れと共生社会の実現に向け、今後も不断の取組を行っていくことが何よりも重要であることを申し上げ、私の賛成討論とさせていただきます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715206X00920181208/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715206X00920181208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715206X00920181208/2"
            },
            {
                "speechID": "119314080X01620170606_103",
                "issueID": "119314080X01620170606",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2017-06-06",
                "closing": null,
                "speechOrder": 103,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝江君　ありがとうございます。\r\n　では、引き続いて、人材確保支援という観点から一つ質問をさせていただきます。\r\n　一昔前であれば、人手不足というのがぜいたくな悩みで、それだけ仕事があっていいんじゃないかというような捉え方もあったかと思いますが、今はそういう時代でもありませんし、本当に人がたくさんいる中でどうやってうちの会社を選んでもらうのかという状況にはないというのがまずあります。少子高齢化社会が進む中でそもそもの働き手が少なくなって、深刻な人材不足に直面していく中で、とりわけ中小企業・小規模事業者をめぐる状況が一層厳しく、人手不足が事業に支障を及ぼすような影響を与えかねないという状況でもあると思います。\r\n　この中で、今年の三月、中小企業庁におかれまして、中小企業・小規模事業者人手不足対応ガイドラインを取りまとめられました。政府としてこの人手不足という難題に取り組むという姿勢かと思いますが、中小企業庁としてこのガイドラインを作成した目的、狙いについてお伺いいたします。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01620170606/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01620170606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01620170606/20"
            },
            {
                "speechID": "119315254X02320170517_008",
                "issueID": "119315254X02320170517",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2017-05-17",
                "closing": null,
                "speechOrder": 8,
                "speaker": "伊藤孝江",
                "speakerYomi": "いとうたかえ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤孝江君　公明党の伊藤孝江です。\r\n　まず冒頭、秋篠宮眞子内親王殿下の御婚約の報道に接し、心よりお祝い申し上げます。\r\n　それでは、自民・公明を代表し、ただいま議題となりました地域包括ケアシステムの強化のための介護保険法等の一部を改正する法律案について質問をいたします。\r\n　少子高齢・人口減少社会になり、我が国の人口構成が変化する中、医療・介護分野の制度を将来世代に引き継いでいくため、制度の持続可能性を確保していくことは喫緊の課題です。その中で、高齢者各人にとって必要なサービスが提供されるよう、これまで以上の創意工夫が求められます。特に、二〇二五年に超高齢化社会を迎えるに当たり、社会保障と税の一体改革における社会保障の充実の中でも、とりわけ介護保険制度を中心とした地域包括ケアシステムの構築を進めることが急務であると考えます。\r\n　今回の法律案が高齢者世代の安心と現役世代の納得と希望を生み出すものとなっているのか、法律案の目的について厚生労働大臣にお伺いいたします。\r\n　次に、介護保険料の利用者負担割合三割への引上げについて厚生労働大臣にお聞きします。\r\n　介護保険の利用者負担について、平成二十七年八月から一定所得がある人に対して二割負担が導入されましたが、本法律案では、そのうち特に所得の高い方を三割負担とする内容になっています。介護保険制度の持続可能性の確保を目指す中で、財政効果など負担の見直しの具体的な意義及び三割負担となるのはどの程度の所得がある高齢者なのか、基準となる所得についてお伺いいたします。これらの方々は負担が二割に増えてからまだ間もなく、更に負担増となることへの配慮が必要ではないでしょうか。具体的な対応策についてお伺いいたします。\r\n　また、今回の法改正で、介護納付金の総報酬割が導入されます。\r\n　第二号保険料につき、現在の加入者割の制度では不均衡が生じているという課題がありますが、これも今年度から全面総報酬割となった後期高齢者支援金の総報酬割導入に続く見直しで、介護保険料と両方で負担増となる方もおられます。どのような方の負担が増えることになるのでしょうか。その方々の納得と理解を得るためにも何らかの負担軽減措置を講ずる必要があると考えます。\r\n　介護納付金の総報酬割を導入する意義、負担増となる方の基準及び負担軽減措置について厚生労働大臣にお伺いいたします。\r\n　高齢化が進展する中、地域包括ケアシステムを推進するには、保険者が地域の課題を分析し、高齢者がその有する能力に応じて自立した生活を送っていくことができる取組を進めていくことが必要です。そのため、本法律案では、全市町村が高齢者の自立支援、重度化の防止に取り組むことができるよう、全国一律の運営ではなく、保険者機能の抜本的な強化を目指しています。\r\n　既に、要支援の人向けの訪問介護と通所介護サービスについて、市区町村において総合事業を行い、きめ細やかなサービスで介護予防の成果が現れている自治体もあります。\r\n　介護予防は地域が主役であり、介護予防を充実させて支えられる側を減らし、支え手となる地域住民や元気な高齢者を増やすことができれば、地域づくりにもつながります。先月からは全市区町村で総合事業が移行されましたが、いまだ総合事業への移行に試行錯誤している自治体も多いと思われます。この現状を見ずに自治体に対して総合事業の実施をただ求めても、介護の地域格差が大きくなってしまいかねません。\r\n　市区町村における総合事業の移行状況、実施体制の現状についてどのように把握、評価しているのか、厚生労働大臣にお伺いします。\r\n　市区町村の規模、人員体制、地域住民やボランティアなどの地域の協力を引き出す体制づくりやノウハウなど、自治体には大きなばらつきがあります。自治体にもこれまで以上に地域の協力を得るための取組などが求められますが、全市区町村が保険者機能を発揮するためには、都道府県や国の積極的な支援が不可欠であると考えます。\r\n　国としてはどのように支援を充実させていくのか、具体的な取組について厚生労働大臣にお伺いいたします。\r\n　超高齢化社会に対応するには、地域福祉の中で支える側と支えられる側を二分するのではなく、子供、高齢者、障害者など全ての人が役割を持ち、住民と福祉関係者などが共に活躍できる地域共生社会を実現していくことが重要です。しかし、育児と介護のダブルケアなど複数の困難を抱えている場合には、一つの分野の行政だけでは対応できず、包括的な支援が求められます。\r\n　この法律案では、高齢者と障害者が同一の事業所でサービスを受けやすくするための共生型サービスを法律に位置付けており、それぞれの分野で専門性を有するとともに、分野を超えて横断的に地域生活の課題に対応できる人材を確保する必要があります。制度を連携させ、包括的な対応を行うことは、効率化を目指すものではなく、また、地域住民に対して支え合いを丸投げするものであってもなりません。\r\n　地域共生社会の実現に向けて、市区町村が包括的な支援体制づくりを進めるに当たり、今回の法案が持つ意味について厚生労働大臣にお伺いいたします。\r\n　二〇一八年には介護報酬、診療報酬の同時改定、二〇二五年には超高齢化社会を迎え、更に高齢化が進んでいきます。地域福祉がどう進んでいくのか、これからがまさに正念場となります。誰もが住み慣れた地域で安心して暮らし続けていくことができる社会の構築に向け、厚生労働大臣の決意を伺って、私の代表質問とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣塩崎恭久君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315254X02320170517/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315254X02320170517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315254X02320170517/4"
            }
        ]
    }
]