[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120115261X00520200303_246",
                "issueID": "120115261X00520200303",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-03-03",
                "closing": null,
                "speechOrder": 246,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　次に、預かり保育、延長保育のニーズ実態把握、また事務負担の軽減について、少子化担当大臣に伺います。\r\n　調査に取り組んでいく中で、今回の幼保無償化で幼稚園の預かり保育、また保育所の延長保育のニーズが高まって、人繰りがなかなか厳しいんだ、こういう声を何回も聞いてきました。アンケートの自由記述欄にも同じような声がたくさん寄せられています。実態を把握していただきたいと思いますが、いかがでしょうか。\r\n　また、幼保無償化前後で事務負担が増えたというふうな回答が全体の六割に及びまして、先ほどのこのパネルの右側の人材の育成、確保の支援のすぐ左側、これ事務負担の軽減を求める声、六二％に上ります。アンケートの自由記述欄からは、給食費の徴収が大変なんだ、また、越境して通ってくるお子さんの自治体ごとのばらばらの書類作成が大変だ、こういうお声をいただいております。私自身、この事務負担が大変という声は訪問した全ての事業所で伺ってきました。特に、市町村によってばらばらの書式、この課題というのは、多分ずっと今までもあったんだけれども見過ごされていた課題なんじゃないかなということを強く思います。\r\n　この自治体の書式統一については先行事例もあるというふうに伺っております。先行事例の周知などを通じて事務負担の軽減に努めてほしいと思いますが、いかがでしょうか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X00520200303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X00520200303/31"
            },
            {
                "speechID": "119815104X00720190509_067",
                "issueID": "119815104X00720190509",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第7号",
                "date": "2019-05-09",
                "closing": null,
                "speechOrder": 67,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　既存の制度の周知はもとより、やっぱり大学側へのこの協力の呼びかけを改めてお願いをしたいと思います。\r\n　次に、現行の奨学金制度の在り方について、これは大臣に伺おうと思います。\r\n　さきの参考人質疑では、村田参考人から、給付型奨学金を創設することによって、同じく少子化対策として行われてきた所得連動返還型奨学金の役割について考え直す必要があるんじゃないかという見解が示されました。\r\n　今回、少子化対策としてこの奨学金制度が充実していくに当たって、現行の奨学金制度の見直しをどのように考えていくのでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815104X00720190509/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815104X00720190509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815104X00720190509/11"
            },
            {
                "speechID": "119814899X00120190425_058",
                "issueID": "119814899X00120190425",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、文教科学委員会、厚生労働委員会連合審査会",
                "issue": "第1号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 58,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　まず、私からも未就園児の課題について取り上げたいと思います。\r\n　先ほど伊藤委員も取り上げられましたけれども、先月、北里大学が、約四万人を対象とした全国調査の分析から、三歳以降の未就園は、低所得、また多子、外国籍など社会経済的に不利な家庭や、発達、そして早産とか先天性疾患といった健康の問題を抱えたお子さんにこの未就園が多いという傾向が明らかになったというふうに発表をしております。\r\n　ここで、具体的な結果を紹介をしたいと思います。これから述べる結果は、全て平成二十二年生まれの三歳のお子さんについてのものです。\r\n　まず、低所得の課題ですけれども、世帯の所得を五つのグループに分けて、最も高い所得のグループの未就園を一としますと、最も低い所得のグループでは未就園が一・九二、約二倍に近いと。次に、お子さんが多い世帯につきまして、一人っ子を一とすると、三人の兄弟の場合は一・五九。そして、親の国籍、日本人の親の場合に比べて外国籍の親の場合一・三五。このような状況となっております。\r\n　次に、健康また発達の問題を抱えたお子さんについてなんですけれども、まず早産について、三十七週以降の出生週のお子さんを一・〇としますと、三十二週未満の早産のお子さんは一・八四。先天性疾患がないお子さんを一・〇とすると、ありのお子さんは一・四。そして、発達の遅れなしのお子さんを一・〇とすると、ありのお子さんは一・三七。このような結果となっております。\r\n　今般の幼児教育と保育の無償化におきましては、三歳から五歳までのお子さんについては、所得制限がなく、幼稚園そして保育施設、認定こども園に通う全ての子供たちが対象となります。しかし、三歳から五歳までの子供であっても、未就園児は対象とならないと。\r\n　幼児教育、保育を受ける機会が得られず取り残される子供を出さないよう、政府として実態把握も含めまして何らかの対応を講じるべきと考えますが、宮腰少子化担当大臣の御所見をお伺いをいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814899X00120190425/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814899X00120190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814899X00120190425/9"
            },
            {
                "speechID": "119814899X00120190425_062",
                "issueID": "119814899X00120190425",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、文教科学委員会、厚生労働委員会連合審査会",
                "issue": "第1号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 62,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　今、手続をする必要がないような調整を進めているということですけれども、是非ともその方向で調整を進めていただきまして、また、しっかりその方針が当事者に伝わるように対応をお願いをしたいと思います。\r\n　最後に、企業主導型保育事業について伺います。\r\n　企業主導型保育事業は、平成二十八年度に内閣府が開始いたしました企業向けの助成制度です。企業が従業員の働き方に応じた柔軟な保育サービスを提供するために設置する保育施設や、地域の企業が共同で設置、利用する保育施設に対し、施設の整備費及び運営費の助成を行うものです。\r\n　企業主導型保育施設を利用する保護者からは、子供と関われる時間が増えたとか、日曜日にも預けられるので安心して仕事ができるなどの好意的な声が聞かれる一方で、開設後、短期間で休止又は廃止となったり、また、利用児童数が利用定員を大幅に下回ったりする事態も報じられるようになりました。例えば、世田谷区の企業主導型保育施設では、保育士が一斉に退職をして休園したり、また職員数の不足によって経営が困難になったりするなどのトラブルが相次ぎました。\r\n　一昨日の四月二十三日ですけれども、会計検査院は、検査を行った結果に基づく企業主導型保育施設の整備における利用定員の設定等についてを発表いたしまして、内閣総理大臣に対し改善の処置を要求をしております。\r\n　会計検査院が抽出をした、開設から一年以上たつ保育施設のうち、百七十三施設について検査をしたところ、月平均の定員充足率が一年以上にわたって五〇％を下回った施設が七十二施設もあったとのことです。この七十二施設を整備した事業主体に確認をしたところ、利用定員の設定に当たり、従業員の聞き取りや従業員の意向等の保育需要に係る調査等を行わず、合理的な理由等がないまま一定の割合の従業員等が利用すると想定している状況が見受けられたとのことでした。\r\n　また、審査を行うこの児童育成協会、この審査においては、利用定員の妥当性について審査等を行わないまま助成の決定を行っていたということでした。本当、ずさんだと思います。このような状況では、定員の充足率が低調になるのも当然と言わざるを得ません。\r\n　また、会計検査院が抽出した二百十三施設について検査をしたところ、十七施設が計画よりも開設が遅延し、開設に至っていませんでした。整備途中で生じた設計の変更等により開設が遅延している事例もあったとのことです。計画に対して一年三、四か月開設が遅れて子供の受入れができていない施設もあるとのことで、子供を預けようとしていた保護者のことを考えると本当に憤りを覚えます。\r\n　ここで、児童育成協会の審査においては、形式的に確認は行っていたものの、整備する企業主導型保育施設の設計が設備基準等に適合しているかについては十分に審査等を行わないまま助成の決定を行っていたとのことです。これも全くもってずさんと言わざるを得ません。審査が適正に行われていれば、このような事態は防げていたのではないかというふうに考えます。\r\n　こうした相次ぐトラブルに、せっかく新設をしたこの企業主導型保育事業への国民のイメージは悪化してしまうんじゃないかと思うんですね。今、子供を預けようとしている保護者も、不安に思っている方がたくさんいらっしゃるんじゃないかと思います。このような事態が続けば、これから子供を預けようとする保護者は少なくなるに違いありません。\r\n　今般のこの会計検査院の改善の処置の要求、また、内閣府の子ども・子育て本部が三月十八日に発表しました企業主導型保育事業の円滑な実施に向けた検討委員会報告書、こうしたものを踏まえまして、企業主導型保育事業をめぐる課題を整理して、必要な改善を行っていただきたいと強く思います。\r\n　ここで、このような事案への所見と必要な改善に向けた決意を宮腰少子化担当大臣に伺い、質問を終わります。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814899X00120190425/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814899X00120190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814899X00120190425/9"
            },
            {
                "speechID": "119715104X00220181115_026",
                "issueID": "119715104X00220181115",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2018-11-15",
                "closing": null,
                "speechOrder": 26,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　今の御答弁にありますように、本当にきめ細やかな対応をお願いをしたいと思います。\r\n　なお、ここで、文科省に対して、答弁を求めるものではありませんが、要望したいと思います。\r\n　ブロック塀の補修、改修に係る費用の下限額について、一校単位ではなくて、まず市町村ごとに下限額四百万円をクリアすればよいというふうに条件を緩和していただいたことにこれは感謝をしたいと思います。しかし、小規模な特に町とか村でありますと、町、村で小中学校が一校しかないとかそういうことがあります。市町村単位で四百万円という下限ですら高過ぎるという声も出てきている、そういうふうに伺っております。こうした場合の対応、例えば郡単位への緩和などを是非とも御検討いただきたいと思います。\r\n　次に行きたいと思います。高等教育費の負担軽減策、特に多子世帯、お子さんが多い世帯、また中間所得層への配慮について、これは大臣に伺いたいと思います。\r\n　十月三十日、衆議院本会議での代表質問におきまして我が党の斉藤幹事長は、国民が求める教育負担の軽減を確実に実現するとともに、少子化克服のためにも多子世帯への支援を拡充すべきと考えます、特に、高等教育への支援についても、負担が大きい多子世帯などに配慮した制度設計にすることや、中間所得世帯にも必要な支援を講ずるよう検討すべきですと訴えました。総理の答弁は、中間所得層にはこれまで無利子奨学金の拡充を図ってきたが、更に大学へのアクセスの機会均等について検討を継続するという答弁でした。\r\n　文部科学省の調査によりますと、大学の進学率は全体では五〇％を超えていますけれども、今回の政府案では支援対象に含まれていない年収四百五十万から六百万の世帯の進学率は四二％、八％も低いわけなんです。また、国の奨学金事業を担う日本学生支援機構の二〇一六年度の調査によりますと、大学生のほぼ二人に一人は奨学金を利用していますけれども、その七割余りは年収四百万以上の家庭の出身であります。で、今回の支援対象には含まれていないと。子供の人数など個々の家庭の事情を度外視した仕組みが公平かといった意見もあるという状況です。こうした状況から、総理が答弁されました大学アクセスの機会均等の検討というのは急務と考えられます。\r\n　高等教育における多子世帯、中間所得層への支援充実への検討をどのように具体的に進めていくのか、これ大臣、御答弁お願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715104X00220181115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715104X00220181115/5"
            },
            {
                "speechID": "119014103X00920160502_135",
                "issueID": "119014103X00920160502",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2016-05-02",
                "closing": null,
                "speechOrder": 135,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　是非とも前向きな検討をお願いしたいと思います。\r\n　続きまして、地方公共団体における域内施設の一体的な整備について伺います。\r\n　先ほどの文科省の報告書、以下のように指摘をしております。すなわち、「現状を把握するに当たっては、今後、少子化が更に進み、既存ストックの有効活用や複合化・共用化等を図っていくことを考慮に入れると、地域における他の公共施設の劣化状況や利用状況等も含めて、総合的に把握することも有効である。」、このような指摘、要望です。\r\n　まず、総務省に伺います。\r\n　この要望は大変もっともなものだなというふうに考えております。今後の町づくりを見越して、学校のみならず地域における公民館、社会福祉施設、体育館など、既存の公共ストックの劣化状況、利用状況を総合的に把握すべきと考えますが、総務省としてこの指摘をどのように受け止めて、どう対応していくのか、お願いいたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00920160502/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00920160502",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00920160502/23"
            },
            {
                "speechID": "119015104X00220160310_095",
                "issueID": "119015104X00220160310",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 95,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　早速質疑に入りたいと思います。\r\n　配付資料の一番、資料一を御覧ください。\r\n　この資料は、二月二十九日に示されました労働者福祉中央協議会の調査でございます。この図の左上の方に赤い枠で囲ったとおり、三十四歳以下で働く男女、奨学金を返している方に行った調査なんですけれども、奨学金の返還が結婚に影響していると回答しているのは三一・六％、出産に影響があると答えていらっしゃるのは二一％だと。この協議会は、収入が低ければ返還が生活の重荷となって少子化にもつながりかねないと制度の改善を訴えています。\r\n　では、まず、返還期限猶予制度などの救済措置の周知徹底についてお伺いをします。\r\n　文部科学省の報告書、平成二十六年の八月に出されました学生への経済的支援の在り方について、この報告書は、「返還期限猶予制度等の救済措置について、十分に周知が行き渡っているとは言い難い状況にある」と指摘をしています。例えば年収が三百万円以下であれば申請によって通算十年の返済の猶予が可能なのに、この制度を知らずに延滞課徴金を払っている人も多いと聞いています。\r\n　ここで、返還期限猶予制度などの救済措置の周知徹底についてどのように文科省として取り組んでいくのか、答弁をお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015104X00220160310/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015104X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015104X00220160310/15"
            },
            {
                "speechID": "118914900X00220150714_187",
                "issueID": "118914900X00220150714",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、文教科学委員会連合審査会",
                "issue": "第2号",
                "date": "2015-07-14",
                "closing": null,
                "speechOrder": 187,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　今、かなり大臣から具体的なお話がありました、アクセシビリティガイドラインの制定、それに基づいた町づくり、また大会後も見据えた町づくりについてお話がありました。\r\n　今、急速に進んでいく少子高齢化社会、この東京オリンピック・パラリンピックが契機となって、本当に全ての人が安心して暮らせる町づくりを是非とも遠藤大臣のリーダーシップで力強く前向きに進めていただきたいというふうにお願いをしたいと思います。\r\n　次に、文化プログラムの全国展開について伺います。\r\n　大臣の所信におきましては、東京大会を成功させるためには、ちょっと中略しまして、文化など様々な分野で成果を残すことが必要と考え、国レベルの検討を進める、このようにおっしゃっています。さらに、大臣は豊かな地方の創生にも触れられていらっしゃいます。これまでも政府におきましては文化プログラムの全国展開に向けた検討がされており、国際交流基金による各種文化交流事業が推進をされている、このように承知をしております。\r\n　また、大会に関連し、日本食、食文化の発信のため、選手村などでの料理の提供などについても検討が進められており、さらには施設への木材の利用、国産材を含めた木材利用の促進も検討されている、このように承知をしてございます。このうち木材の利用につきましては、前任の下村大臣も、木の文化を文化プログラムの中に入れる一つとして提案をしたい意向だと承知をしております。また、竹の利用についても、我が党の秋野委員の質問、参議院の文教科学委員会での答弁で政府から、検討する、このような意向が示されております。\r\n　ここで、オリンピック憲章にのっとりまして、二〇二〇年を目指し、東京のみならず全国で、自治体や文化芸術団体とも連携をし、地域の文化芸術イベントなどを文化プログラムとして展開しまして国内外に積極的に発信をしていくのが望ましいと考えます。さらに、このまたとない二〇二〇年という機会を生かしまして、文化芸術による地域の活力創出を目標にして、地域自らが伝統文化の発信に取り組む体制、基盤の整備を支援をして、文化芸術立国実現への基盤を構築、強化していけたらと考えます。\r\n　是非とも、ここで、大臣のリーダーシップの下、文化庁や農水省、内閣官房など各府省庁と連携しながら、芸術また和食、木材利用などの文化プログラムの全国展開を推進していただきたいと思いますが、大臣の御所見をお願いをいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914900X00220150714/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914900X00220150714",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914900X00220150714/13"
            },
            {
                "speechID": "118915104X00520150416_039",
                "issueID": "118915104X00520150416",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2015-04-16",
                "closing": null,
                "speechOrder": 39,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　是非とも大臣が今おっしゃったような取組をお願いをしたいと思います。\r\n　次に、遠隔授業の推進について伺いたいと思います。\r\n　今、急速に少子化が進んでいます。離島や中山間地域の小規模な学校では、教員不足から、免許がない科目を特別な許可を得て教える免許外教科担任が少なくありません。こうした状況に対応するために、テレビ会議システムなどを使って離れた場所にある学校同士をつないで双方向の授業を行う遠隔授業の文科省モデル事業が、平成二十五年度から北海道の礼文高校など離島にある高校など六校で行われていると承知をしております。多様で質が高い授業を学校の規模や場所にかかわらず受けられるこの遠隔授業の取組は、我が党としても重点政策として推進を訴えております。\r\n　長崎県では、県独自の取組として、壱岐や対馬など離島の県立高校で平成二十五年度から試験的に遠隔授業が導入されているそうです。\r\n　対馬高校では、情報という科目について遠隔授業を行っているそうです。教頭先生にお話を伺ったところ、こんな声が寄せられました。教員と生徒が対面する授業にはかなわないけれども、優れた教員の授業なのでその弱みは改善されつつある、遠隔授業は双方向を保つことが大切である、モニターを通して先生が生徒に質問を振ったり生徒から質問を投げたりすることで活気がある授業になる、そのためにも技術的な側面は重要である、導入の当初はスピーカー、マイクと映像が同期しなかったり、マイクが音を拾わなかったりしたことがあった、こんなようなお声でした。\r\n　長崎県では、通信環境やモニター、マイク、カメラのような映像・音響機器のようなハード面、これは県の教育センターがシステムの設置を担当して、一たびシステムが設置された後は対馬の現地の教員が授業のたびごとにセットアップを担当しているということです。今は現場の職員も習熟をして、負担なくセットアップできているということなんですけれども、やはり初期のトラブル対応は負担があったのではないかと考えます。\r\n　ここでお尋ねします。今年度から遠隔授業をこうした実証事業以外にも広く認めるように制度を変更したと聞いております。遠隔授業を導入する際の技術的なサポートの体制、具体的にはＩＣＴ支援員の存在が重要と考えます。また、運用開始後のトラブルに対応するための相談体制も必要と考えます。さらに、遠隔授業のモデル事業や今後の導入拡大による技術的なノウハウ、指導上のノウハウの蓄積もされていくと思います。こうしたノウハウの共有は効果的な遠隔授業の実施に役立つと考えます。こうした諸課題についてどのようにお考えか、またどのように取り組まれていくのか、答弁をお願いをいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915104X00520150416/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915104X00520150416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915104X00520150416/8"
            },
            {
                "speechID": "118715104X00320141028_122",
                "issueID": "118715104X00320141028",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2014-10-28",
                "closing": null,
                "speechOrder": 122,
                "speaker": "新妻秀規",
                "speakerYomi": "にいづまひでき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新妻秀規君　力強い御答弁、御決意をありがとうございます。是非ともこうした取組を強力に推進をしていただきたいと思います。\r\n　次に、地域経済の活性化に役立つ地方大学、そして地元の経済界への人材誘導、そして地方大学の活性化についてお尋ねをいたします。\r\n　まち・ひと・しごと創生本部で検討されている総合戦略におきまして、政策分野ごとの取組例として地方への新しい人の流れをつくると明記されまして、その取組例の一つとして地方大学等の活性化が挙げられてございます。一方で、地方大学は少子化のあおりをもろに受けまして、特に私立の大学で学生の確保に苦しんでいるとの報道もございます。\r\n　先ほどの報告書、「今後の地域科学技術イノベーションのあり方について」には二つの指摘が挙げられています。一つ目、地域におけるイノベーションを持続させるには、事業化、経営人材を地域外から招聘したり地域内で育成することが重要である。二つ目、地域の大学、高専の卒業生が地域の企業に就職しない、プロジェクトに携わった研究者が地元に残らない、こうしたことにより大学、高専の研究シーズの承継が難しくなっている。こうした二点の指摘がございます。この指摘は、科学技術イノベーションだけではなくて、広く大学と地域の経済界に敷衍して考えることができると考えます。\r\n　この二月、本委員会の視察で秋田県の国際教養大学の学長さんと意見交換の場を持ちました。学長は、建学の理念、秋田から世界へ、こうした理念の下、全国から人材を集めて秋田で育てて、そして全世界に送り出す、こういう決意、熱意を語ってくれました。しかし一方で、こうした見方もできるかと思います。せっかく秋田で育てたのにそうした人材が秋田に根付かない、こうした側面もあるかと思います。\r\n　先日、全国知事会の代表であります古田肇岐阜県知事と懇談をする機会がありました。その際、地方創生のための提言をいただいたんですが、ここには地元の学生に対する地域内進学、そして就職の支援について具体的な要望が盛り込まれておりまして、地域の高校生などが地域の大学へ、そして地元の経済界へと誘導されていくことへの期待がされていることが分かりました。\r\n　ここでお尋ねをします。文科省として、地方大学の活性化をどのようにして実現をしていくのか、また地域経済の活性化に役立つ地方大学、そして地元経済への人材誘導をどのように考えて取り組んでいくのか、現状と課題についてお示しをいただきたいと思います。御答弁をお願いをいたします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715104X00320141028/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715104X00320141028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715104X00320141028/19"
            }
        ]
    }
]