[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105007X00720200319_051",
                "issueID": "120105007X00720200319",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2020-03-19",
                "closing": null,
                "speechOrder": 51,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○河野大臣政務官　今後、国内におきましては、少子高齢化、人口減少による消費減少や食の外部化の進展によりまして、畜産物や、業務、加工用野菜などの需要の増大が見込まれます。また、海外においては、人口増加、所得向上によりまして、我が国の農林水産物そして食品のマーケットの拡大が見込まれるところでございます。\r\n　こうした背景から、新たな食料自給率目標の設定に当たりましては、このような国内外の需要の変化に的確に対応できる農業生産を推進するとの方針のもと、各品目の生産努力目標を設定したいと考えておりまして、例えば、令和十二年度までに、主食用の米は、現状七百七十五万トンでございますが、七百二十三万トンへ減産、小麦は現状七十六万トンを百八万トンへ増産、大豆は二十一万トンを三十四万トンへ増産、生乳は現状七百二十八万トンを七百八十万トンへ増産、牛肉は現状三十三万トンを四十万トンへ増産、こういった目標を掲げているところでございます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X00720200319/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X00720200319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X00720200319/12"
            },
            {
                "speechID": "119315104X00320170309_112",
                "issueID": "119315104X00320170309",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2017-03-09",
                "closing": null,
                "speechOrder": 112,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　必要な財源を確保しつつ、教育費負担軽減に向けた取組を進めるという力強い御決意をいただいたわけでありますけれども、財源確保は公的なお金、そしてプライベートなお金と二種類大きくは分かれるんだろうなと思いますけれども、まずは公財政に関する教育支出拡充に向けた取組を伺います。\r\n　世界教育フォーラム二〇一五では、教育への公財政支出を増加させ、ＧＤＰの四ないし六％又は公財政支出において一五ないし二〇％を教育へ分配することを目指すということが採択されました。ＯＥＣＤは、昨年九月に平成二十五年の加盟各国ＧＤＰに占める教育機関への公的支出の割合を公表いたしました。加盟国平均は四・五％ですが、我が国では残念ながら三・二％、比較可能な三十三か国中最下位のハンガリーに次ぐ三十二位というような状況であります。また、公財政支出に関しましても、ＯＥＣＤ平均一二・九％に対して九・一％という状況であります。\r\n　この数字だけ捉えて非難してはならないと思いまして、やっぱり総人口に占める在学者の割合というのは、日本は少子高齢化が進んでおりまして相対的に低い、また、国民負担率も比較的低いという状況と総合的に照らし合いながら勘案せねばなりませんけれども、子供が減っていって少子化が進むから予算減らしていいということは全くなくて、子供を増やしていくためにやっぱり教育予算というのはしっかりと公的な予算も確保していくべきだと私考えます。\r\n　公財政教育支出の拡充に向けた大臣の御所見を承ります。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315104X00320170309/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315104X00320170309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315104X00320170309/18"
            },
            {
                "speechID": "119215254X01420161128_014",
                "issueID": "119215254X01420161128",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2016-11-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　ただいま議題となりました平成二十七年度決算について、党を代表して質問をします。\r\n　決算審査の意義は、国の予算の執行状況を審査することにより、翌年度の予算編成や政策遂行において、財政の無駄を減らし、民主的コントロールを徹底させることにあります。参議院では、決算審査の充実及び早期審査に努めてきたところですが、今般、平成二十年度決算以来七年ぶりに来年度の予算編成前に審査に入ることができたことは、誠に意義深いことであります。\r\n　昨年度、当初予算では、地方創生、子育て支援など、我が国の諸課題への対応を強力に推進し、経済再生と財政健全化の両立を実現することを目指すとされ、その後の補正予算では、一億総活躍社会の実現に向けて緊急の実施すべき対策などが講じられました。これらの結果である二十七年度決算は、我が国の課題に対する安倍内閣の取組の成果として位置付けられるものです。\r\n　一般会計歳出決算総額は九十八・二兆円であり、前年度対比で〇・五兆円減少しました。一方、歳入決算総額は百二・一兆円で、税収は前年度対比二・三兆円増加、公債金収入は三・五兆円減少しました。一般会計のプライマリーバランスは十二・一兆円の赤字で、前年度対比赤字幅は一・九兆円縮小、四年連続で改善し、政府が掲げていた中期財政計画目標を達成しました。公債依存度も三五・五％と前年度から三・五ポイント低下し、三年連続で改善しています。\r\n　一方、会計検査院からは指摘金額が約一・二兆円あり、来年度の予算編成に当たっては、この点を踏まえ、適切な措置が必要と考えます。\r\n　二十七年度決算及びこれまでの財政健全化への取組に対する評価、そして来年度予算編成に向けた安倍総理の決意を伺います。\r\n　政府においては、平成三十二年度までに国と地方のプライマリーバランスの対ＧＤＰ比を黒字化することを目標に掲げています。そのためには、我が国の経済再生をより一層着実なものとしていくことが重要です。\r\n　ただ、目下の経済情勢について、本年度上半期の円高などの影響で輸出企業を中心に業績が振るわず、国の税収は約十六兆円と前年同期を五％下回り、本年度の税収が財務省見込みを下回る可能性があります。\r\n　経済の好循環による税収増加は財政健全化目標の達成に欠くことができないものですが、麻生財務大臣に今後の税収見込み並びに財政健全化目標達成に向けた取組に関し伺います。\r\n　次に、教育、科学技術に対する公的投資に関して伺います。\r\n　我が国は、二〇一二年のＯＥＣＤ学習到達度で、数学、読解、科学、全三分野において加盟国の中で一位あるいは二位になっています。その一方、ＯＥＣＤが本年九月に公表した加盟各国のＧＤＰに占める教育機関への公的支出の割合は、比較可能な三十三か国中三十二位に甘んじている現状です。\r\n　人口減少、少子高齢化という日本の構造的な問題に立ち向かうためにも、未来を担う子供たちの学びを充実し、世界トップレベルの学力を維持、向上させるために十分な予算措置が必要と考えます。また、科学技術をめぐる国際競争が激化し、大学や研究開発法人の強化が求められる中、我が国の政府研究開発投資が停滞傾向にあることは、大いに懸念されます。\r\n　教育や科学技術への公的投資は我が国の更なる成長に欠かせないものと考えますが、安倍総理の所見を伺います。\r\n　近年は、家庭の経済的事情による教育格差の拡大や子供の貧困問題が深刻化しています。この格差を是正し、貧困の連鎖を断ち切るためには、教育の機会均等を図ることが重要です。特に、大学進学に係る家庭の負担が重いことが問題であり、奨学金返済の負担が若者の結婚や子育てといった生活設計にも影響を及ぼしているとも言われています。\r\n　現在、給付型奨学金についての検討が進んでいますが、公明党は、進学を諦めている子供たちの後押しになる金額、特に、社会的養護を必要とする子供たちに対しては特段の配慮をすべきとの考えです。あわせ、大学授業料の免除枠の拡大も検討すべきと考えます。\r\n　高等教育を受ける際の負担軽減とその財源の確保策について、安倍総理の所見を伺います。\r\n　次に、公共インフラの維持管理に関して伺います。\r\n　今月八日早朝、福岡市で大規模な道路陥没事故が発生しました。関係者の懸命な努力により通行可能な状態にまで復旧するには至りましたが、いまだ市民生活には不安が残っています。\r\n　我が国の都市の地下には、地下鉄だけではなく、上下水道やガス管といった様々な公共インフラが設置されており、道路の陥没が発生すれば市民生活に多大な影響が及びます。事故を未然に防止していく観点からも、今回の事故原因を究明し、得た知見や教訓を共有していくことが重要と考えます。\r\n　今後の対応に関し、石井国土交通大臣の所見を伺います。\r\n　最後に、再生可能エネルギーの導入拡大について伺います。\r\n　我が国のエネルギー需要は、いまだその多くを石油、石炭、天然ガスといった化石燃料の輸入に大きく依存しており、その金額は、平成二十五年二十七兆円、二十六年二十八兆円、二十七年十八兆円と膨大で、近年の貿易赤字の大きな要因となっています。こうした貿易収支の改善やエネルギー安全保障の強化、また脱炭素社会の実現に向けても再エネ拡大に向けた方策をより一層推進していかなければなりません。\r\n　一方、我が国の再エネ発電の割合は二十六年度末で僅か一二・二％と、主要先進国対比、依然として低い水準にあります。また、今後の導入見通しに関しても、二〇三〇年度における我が国の再エネ比率は二二から二四％と示されていますが、主要国の同年目標は、ドイツやカリフォルニア州では五〇％、ＥＵ全体では四五％と、日本が大きく遅れていることは明白であり、来年春のエネルギー基本計画見直しにおいては再エネ導入比率目標の大幅な上方修正が必要と考えます。\r\n　貿易収支の改善の観点を含めた中長期的な我が国の電源構成の在り方について、安倍総理の所見を伺います。\r\n　本決算審議を通じて、政府におかれては、諸課題への対応を強力に推進され、経済再生と財政健全化の両立を実現されることを求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X01420161128/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X01420161128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X01420161128/5"
            },
            {
                "speechID": "119014319X00620160405_091",
                "issueID": "119014319X00620160405",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2016-04-05",
                "closing": null,
                "speechOrder": 91,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　具体的なお取組を御紹介をいただきましたけれども、項目の二番目で、まずはできること、シートベルトの着用、これ徹底させましょうというふうにお願いをしておるわけでございます。\r\n　私、よく高速バスを使って移動するんですが、事故直後、やはりバスの運転手さんから非常に強いアナウンスがあって、全員の点検、着用がしっかりなされているかというチェックはあったんですが、三か月しかたっていないんですけれども、今はもうさらっとアナウンスが出て終わっているというような状況もあります。これは、着用はあくまでお願いでなくて義務でありますので、しっかりと実効性が保たれていくように、喉元過ぎて熱さ忘れるじゃなくて、ずっと続けていかなければならない、まずはできることというのもしっかり足下あると思いますので、引き続きの御指導をお願いしたいと思っております。\r\n　続きまして、交通安全の担い手ということで、自動車整備士を取り巻く環境、様々な課題について伺いたいと思っておりますけれども、交通安全の最前線の担い手として自動車整備士が存在をいたします。少子化や若者の車離れによりまして、自動車整備士を目指す若者は激減をしております。自動車整備専門学校への入学者数はこの十年で半減しました。整備員の高齢化も着実に進展をしておりまして、近い将来、車社会の安心、安全に直結するこの最前線の自動車整備、この人材不足が顕在化するという可能性が極めて高いわけでありまして、整備業界は従業員十人以下の企業が約八割、大規模な採用というのは困難な状況にありまして、しかも約半数の整備事業者では、アンケートの結果、整備士が不足しているという回答も出てきております。\r\n　ここで国土交通省に伺いますけれども、整備士の確保に向けた現在の取組、これ、具体的な取組を教えてください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X00620160405/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X00620160405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X00620160405/11"
            },
            {
                "speechID": "119015261X00420160119_216",
                "issueID": "119015261X00420160119",
                "imageKind": "会議録",
                "searchObject": 216,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-01-19",
                "closing": null,
                "speechOrder": 216,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博でございます。\r\n　まずは、補正予算の早期執行の必要性に関しまして伺います。\r\n　安倍総理は、一月四日の国会召集と同時にこの補正予算案を国会に提出されました。予算案は、アベノミクス新三本の矢を一刻も早く実現させるために必要な、バランスの取れた予算案となっています。\r\n　少子高齢化に対応するため、希望出生率一・八の達成には保育所の整備や保育士の増員は欠かせません。十万人の方が介護のために離職している現状を改善するために、介護サービスの基盤整備に関する予算も計上されています。\r\n　ＴＰＰ対策や軽減税率対策も待ったなしの状況であり、平成二十七年度補正予算は早期かつ着実な執行が求められると考えられ、政府を挙げてお取り組みいただきたいと思っていますが、安倍総理の御決意をお聞かせください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119/216",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00420160119/26"
            },
            {
                "speechID": "119015261X00420160119_360",
                "issueID": "119015261X00420160119",
                "imageKind": "会議録",
                "searchObject": 360,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-01-19",
                "closing": null,
                "speechOrder": 360,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　私は、自由民主党及び公明党を代表して、ただいま議題となりました平成二十七年度補正予算二案に対し、賛成の立場から討論を行います。\r\n　賛成の第一の理由は、一億総活躍社会の実現に向けた力強い施策が盛り込まれている点であります。\r\n　本補正予算には、希望出生率一・八、介護離職ゼロに直結する緊急対策等として三千九百億円が措置されております。一人親家庭支援として九十二億円、社会的養護に関して、児童養護施設退所者等に対する自立支援金貸付けに六十七億円などが計上されております。さらに、年金生活者等支援臨時福祉給付金として三千六百億円を措置しており、少子高齢化や低所得の高齢者への的確な対応として強く支持いたします。\r\n　賛成の第二の理由は、軽減税率の導入に備えた施策が盛り込まれている点であります。\r\n　税制改正大綱において、二十九年四月から消費税の軽減税率制度を導入することになりました。本補正予算には、中小企業への周知のための相談窓口の設置などに百七十億円が措置されております。軽減税率は消費税の逆進性や痛税感の緩和に必要不可欠であり、その実施を円滑にするものとして高く評価するものであります。\r\n　賛成の第三の理由は、災害復旧や東日本大震災からの復興を加速するための施策が盛り込まれている点であります。\r\n　昨年は関東・東北豪雨により甚大な被害が発生しましたが、本補正予算には、豪雨などの災害によって被害を受けた公共土木施設等の災害復旧に一千億円、防災・減災対策に二千六百億円が措置されております。自然災害から国民の生命、財産を守るため、どれも緊急で不可欠な予算であります。\r\n　また、東日本大震災復興特別会計に被災事業者の自立支援のための二百億円を含む一千億円余りの復旧復興予算も措置されております。これにより、福島を始め被災地の復興に資する施策が進められるものと確信しております。\r\n　そのほか、ＴＰＰへの対応や二〇二〇年度のプライマリーバランス黒字化という財政健全化目標に資する予算となっている点からも賛意を示すものです。\r\n　以上、本補正予算に賛成する主な理由を申し述べました。\r\n　政府におかれましては、本補正予算が成立した後には適切かつ速やかに予算の執行に取りかかることを要請し、私の賛成討論を終わります。（拍手）",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119/360",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00420160119/36"
            },
            {
                "speechID": "118914319X01320150602_122",
                "issueID": "118914319X01320150602",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 122,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　私は比例選出の議員でございますので、九州一円よく回らせていただいておりますけれども、九州、元気がいいとはいったものの一部の大都会に限った話でありまして、一歩郊外に出てみますととても景気回復からは程遠いという状況でございます。また、九州、人口減少も進みまして、少子高齢化もいち早く迎えていく。そういった九州において、既存の設備を使って各社とうまく連携をしていきながら、一歩上の視野に立って、是非とも九州全体の牽引役としてリーダーシップを果たしていただきたいというふうに期待をしております。是非ともよろしくお願いいたします。\r\n　続きまして、これ手続の話ですけれども、国交省に伺います。\r\n　二つまとめて伺いたいと思いますが、株式上場に関しまして、今回の上場に係る具体的な手続及び資金の流れ、そして現時点で想定しております株主構成、併せて聞かせてください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01320150602/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01320150602/18"
            }
        ]
    }
]