[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X01620230328_287",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 287,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　公明党の矢倉克夫です。\r\n　令和五年度予算三案につきまして、自民、公明、与党を代表し、賛成の立場から討論を行います。\r\n　以下、主な賛成理由を申し述べます。\r\n　第一に、隠れた安全保障とも言える少子化問題に対応し、子育て支援を着実に前進させる予算となっている点です。\r\n　こども家庭庁の創設、出産育児一時金の引上げに加え、妊婦や子育て世帯に対し十万円相当の経済的支援を行う出産・子育て応援交付金を実施する費用として三百七十億円計上をしております。これは、妊娠時から出産、子育てまで一貫した伴走型の相談支援、特にゼロ歳児から二歳児への伴走型支援と経済支援を一体のものとして予算化するものです。ほかに、産後ケア事業の拡大や保育所の空き定員等を活用して未就園児を定期的に預かるモデル事業を実施するなど、当事者に寄り添った施策が随所に見られ、評価をいたします。\r\n　第二に、新たな成長産業育成とともに、賃上げを実現するために必要な施策を盛り込んでいる点です。\r\n　特に、ＧＸ経済移行債を発行し、民間のＧＸ投資を支援する仕組みを創設するとともに、二〇五〇年カーボンニュートラル目標達成に向けた革新的な技術開発支援に四千五百六十四億円を措置するなど、経済成長と脱炭素を両立させるものとなっております。これと、個人のリスキリングへの支援を含む人への投資、五年一兆円施策パッケージを併せ着実に実施することにより賃上げを伴う労働移動円滑化を進める一方、下請Ｇメンを増員し、適正な取引や価格転嫁に対する監督を一層強化することなど、賃金を上げたくても上げられない中小企業・小規模事業者を支えるための施策を盛り込んでいることを評価いたします。\r\n　第三に、今後の物価高騰やウクライナ支援、新型コロナ対応などを見据え、対策を講じている点です。\r\n　一般予備費五千億円に加え、コロナ禍や物価上昇、ロシアによるウクライナ侵略により先行きの見通せない世界情勢等を踏まえ、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費に四兆円、ウクライナ情勢経済緊急対応予備費に一兆円を計上しておりますが、これは不測の事態に対応できるよう万全の対策を講じるものであり、最終的に国民の生活を守るため必要なものであると考えます。\r\n　第四に、流域治水の本格実施、切迫する大規模地震から社会経済システムの機能不全を最小限に抑えるための対策に加え、事後保全型から予防保全型のインフラメンテナンスへの転換を図るなど、未来への投資として、国土強靱化、防災・減災関係予算四・七兆円を計上、激甚化、頻発化する風水害から国民の生命や財産を守るため必要不可欠なものとなっている点です。\r\n　第五に、安定的な輸入と適切な備蓄を組み合わせつつ、水田の畑地化支援により畑作物の生産を推進するとともに、肥料、飼料などの国内生産の拡大を推進するなど、国民の命を守るための食料安全保障の確立等に資する農林水産予算を二・三兆円計上している点であります。\r\n　第六に、安全保障、外交面の強化が図られる予算となっている点です。\r\n　新たな国家安全保障戦略が戦略的なアプローチとして第一に掲げるのは外交力であります。本予算が新時代リアリズム外交を展開するため外務省予算を前年度比四百八十五億円増の七千五百六十億円計上をしている点など、評価をいたします。\r\n　その上で、外交力と両輪を成す抑止力強化について、新たな防衛力整備計画の初年度として、継戦能力の向上を含め、必要な防衛費予算が計上していることを評価をいたします。\r\n　なお、政府は、本予算における防衛費増額分の財源を歳出改革や決算剰余金の活用、税外収入から捻出をし、新たな国民負担を求めておりません。引き続き、国民負担を最小限に抑える努力とともに、抑止力強化と近隣諸国との外交関係改善を両立、推進することを政府に求めたいと思います。\r\n　以上、令和五年度予算三案について賛成する主な理由を述べさせていただきました。経済安全保障の推進など、それ以外にも様々理由はございますが、ここでは省略をさせていただきます。\r\n　内外重要課題が山積する中、国民の生活と平和を守る政治の責任を果たすために、本予算の速やかな成立と着実な執行を求め、私の賛成討論といたします。よろしくお願いします。\r\n　以上です。（拍手）",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/22"
            },
            {
                "speechID": "121115262X00120230309_102",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 102,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　ありがとうございました。\r\n　最後、本田先生に住居の関係をお伺いしようと思ったんですが、ちょっと時間の関係もありますので。こちらは、私個人の思いとしては、先生のおっしゃった、この若者世代の住居支援というのも非常に重要だと、少子化対策という意味合いでも。例でも、住居が狭いから子供がなかなか、希望するような子供を育てられないという声も多かったという声もありました。この関係は、また政治の課題として、先生のお言葉も承ってしっかり頑張っていきたいというふうに思っております。\r\n　私からは以上でございます。改めて、ありがとうございました。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/22"
            },
            {
                "speechID": "120415254X02320210519_017",
                "issueID": "120415254X02320210519",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2021-05-19",
                "closing": null,
                "speechOrder": 17,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　公明党の矢倉克夫です。\r\n　冒頭、新型コロナでお亡くなりになった方の御冥福と、今なお闘病されている方々の一日も早い御回復をお祈り申し上げます。\r\n　目下、最大の課題であるワクチン接種の円滑化を公明党の三千名の地方議員の皆様との連携を強め、進めてまいります。\r\n　それでは、ただいま議題となりました全世代対応型の社会保障制度を構築するための健康保険法等の一部を改正する法律案につき、会派を代表し、質問をいたします。\r\n　日本が誇る国民皆保険が本当に持続可能か、少子化を背景に今、問われております。特に危惧することは、若者世代への保険料負担集中が不満となり、支える側と支えられる側に分断構造、対立構造が生まれることであります。皆で支え合う国民の連帯意識こそ制度を支える根本基盤である以上、世代間の分断が生まれてしまっては、制度の存続は見込めません。\r\n　本法案は、現役世代から高齢世代へという世代間の支え合いだけでは制度を維持できないとの認識の下、高齢者世代内にもその支え合いの枠組みを広げ、現役世代への過度な負担を回避いたしました。国民皆保険の持続可能性を維持するため、やむを得ないものと理解をいたします。\r\n　総理に、改めて、とりわけ御負担をお願いする高齢者の方々に対し改正の意義や経緯を丁寧に説明することを求めるとともに、国民一人一人が支え合いの意識を持ち、つながり合う社会保障制度構築に向けた御決意をお伺いいたします。\r\n　今回の窓口負担割合の変更について、その詳細が十分にまだ国民に伝わっておりません。一割負担から二割負担になる以上は支払う額も常に二倍になってしまうといった誤解もあります。厚生労働大臣に、より丁寧な説明を求めます。\r\n　今回の負担割合の変更にもかかわらず高齢者の方々が安心して医療を受けるために、配慮措置が設けられました。公明党の強い要請を受け、当初、一月分の負担増加額上限が四千五百円であったものを三千円といたしたことについては評価をいたします。\r\n　厚生労働大臣にその趣旨をお伺いするとともに、この配慮措置が確実に適用されるためにどのような対応を考えているのか、御所見をお伺いいたします。\r\n　全世代対応型の社会保障のため、子供を産み育てやすい環境も重要です。私が委員長を務める公明党青年委員会は今、ボイスアクション二〇二一と題しアンケート活動を行い、今日までの二か月で五十万を超える声をいただきましたが、そのうち約二〇％が結婚から子育てまでの丸ごとサポートを求める声でありました。\r\n　本法案が、月の途中に十四日以上育休取得した場合、月末日をまたがなくても月全体の社会保険料を免除することとしたことは、短期の育休を取得しやすくする意味で評価をいたします。\r\n　その上で、目指すべきは、あくまで一月を超える長期の育休取得を可能とする環境整備です。鍵は、テレワークの推進や、社内での業務引継ぎを可能とする業務分担や業務の共有化、それらマネジメントを可能とする基盤としての企業のデジタルトランスフォーメーション推進など、働き方改革ならぬ企業の働かせ方改革と言えます。\r\n　長期間の育休を可能にするために必要な課題は何か、総理の御認識とその推進、改善に向けたお考えをお伺いいたします。\r\n　本法案は、一時的な就労期間があってもその分の期間を延長して傷病手当金を受け取れるよう、支給期間を通算して一年六か月とすることといたしました。これは、現行制度が同一の疾病、負傷に関して支給を開始した日から起算して一年六か月超えない期間としていたものを改め、がんなどの病と闘いながら仕事をする方々を少しでもお支えしようとするものであります。公明党が長年強くお訴えをしてまいりました。\r\n　厚生労働大臣に、この傷病手当金に係る改正の趣旨と、その丁寧な運用に向けた御決意をお伺いいたします。\r\n　国民健康保険に加入する世帯のお子様は、現行制度では被保険者として均等割保険料の対象となるため、お子様の数が増えるほど世帯の保険料負担が増えることになっております。本法案において、国民健康保険の保険料につき、未就学児の均等割保険料の五割減額措置が導入されており、子育て世帯の経済的負担軽減に向けた一歩として評価をいたします。\r\n　少子化対策における今回の改正の趣旨について厚生労働大臣にお伺いするとともに、今後の丁寧な運用に向けた御決意をお伺いいたします。\r\n　本法案が事業主健診情報を保険者に提供される範囲を拡大するなど、データヘルスを一定程度推進する点、評価をいたします。法令上、本人同意は不要とされておりますが、健診情報という個人情報を第三者である保険者に提供することについての懸念が生じないよう、丁寧な運用が必要であります。\r\n　このデータヘルス推進での好事例は、我が党の山口代表も視察した福島県会津若松市の取組であります。同市は、提供者が明示的に同意、承諾した場合のみ個人データを取得する、いわゆるオプトイン方式を貫いております。パーソナル・ヘルス・レコード、すなわちデータを市民、患者単位に統合することの推進を図り、包括的なヘルスケアのデータ分析を可能とするためには、データ提供者である市民のライフスタイルなど、個人の特定にもつながり得る情報も必要となる場合も考えられます。その情報収集のためにはオプトインの手法であるべきと考えております。\r\n　オプトインに基づくデータ取得を基軸とした更なるデータヘルス推進について、厚生労働大臣の御見解を求めます。\r\n　会津若松での語らいで印象的だったことは、データヘルスケア推進に当たり重要なものとして、政府に対する信頼と、預けることにより得られる実益の実感、そして、市民一人一人が自らのデータを預けることでより良い社会を構築する主体者たる意識を持つことを強調されていた点でありました。これらは、データヘルスケアにとどまらず、我が国におけるデジタル社会構築のための必要不可欠なものであり、特に、市民をデータの提供者という立場にとどめ置かず、主体的な参画者として考えることは、民主主義社会における自助の在り方にもつながるものであります。\r\n　市民が主役の市民参加型のデジタル社会をつくることに向けた総理の御所見をお伺いいたします。\r\n　持続可能な社会保障制度のため、皆が皆のために負担し合える社会をつくるためには、自らの負担が、自らを含めた全ての人の利益につながっているんだという実感を、個々の負担者が持てることが重要です。\r\n　そこで強調したいことは、中間層への支援強化です。なぜなら、増大する税や社会保障など重い負担が本当に自らも実感できる共通の利益、サービスにつながっているか、多くの中間層が確信を持てずにいるからです。\r\n　公明党は、昨年の党大会で弱者を生まない政治を目指すと表明、中間層支援にも言及をいたしました。青年委員会が昨年夏に提出をした青年政策二〇二〇の重点政策も中間層への力強い支援であります。中間層を単なる負担者ではなく、幅広く行政サービスを受ける側に取り込む必要があります。例えば、教育や医療、介護、住まいなど、人間として生きていくために必要な分野の無償化を進めていくことも有力な選択肢です。\r\n　自助は、共助、公助とのバランスの上に成り立つものであります。全世代型社会保障は、個々の負担者が皆を支えるための負担を納得して共有し合える、そのための安心の枠組みであるべきではないでしょうか。\r\n　全世代型社会保障構築に向けた中間層支援の拡充について、総理の御所見をお伺いいたします。\r\n　大衆福祉の公明党の看板を高く掲げ、全ての人の安心、安全のために力を尽くすことをお誓い申し上げまして、私の代表質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅義偉君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02320210519/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02320210519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02320210519/7"
            },
            {
                "speechID": "120314260X00720201203_142",
                "issueID": "120314260X00720201203",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2020-12-03",
                "closing": null,
                "speechOrder": 142,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　ありがとうございます。\r\n　最後に、大臣、済みません、質疑、ちょっと質問する予定でありましたが、時間も参りましたので、意見だけ最後申し上げさせていただきたいと思います。\r\n　私、最初の、今回の国会の最初の質問で産後サポートの関係でお訴えしたことは、ある方から言われた言葉が、不妊治療の拡大とかで子供をつくりたいというその思いにまず寄り添う、それと同じぐらい大事なのが、実際子供いらっしゃる世帯が、子供がいて良かったと、そしてまた、また更に子供が増えればいいなと思うような思いを支えるという、そういう大事さがあるという話で、何としてもこの現役世代の子育て世代、今負担もどんどん増えておりますから、それをしっかり支えていくという姿勢を是非堅持をしていただきたいなと。\r\n　その意味でも、少子化対策というメッセージがぶれない形でお願いしたいと思っており、待機児童の解消の財源として例えば児童手当の見直しというふうになるとメッセージがごっちゃになってしまうというような懸念もあります。是非、ほかのところから、政府全体で財源を取って、しっかりと子育て支援を国がやっているんだという姿勢を堅持していただきたい、これは要望を申し上げまして、私の質問を終わらせていただきます。\r\n　ありがとうございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120314260X00720201203/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120314260X00720201203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120314260X00720201203/19"
            },
            {
                "speechID": "119814319X01620190604_061",
                "issueID": "119814319X01620190604",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2019-06-04",
                "closing": null,
                "speechOrder": 61,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　ありがとうございます。\r\n　大臣、労務単価を上げていただくために業界にも働きかけをしていただいている、その上で、技能の見える化、それに対する適正な賃金、そういうようなシステムづくりも含めてやっていただけるというような力強い言葉もありました。是非、引き続き、この点に関してはよろしくお願いを申し上げたいというふうに思います。\r\n　続きまして、生産性の向上に関わって質問をいたします。\r\n　賃金を上げて人を呼び込むというのもありますが、その上で、やはり少子化の時代、人が少なくなったときに、その上で同等かそれ以上の生産性を上げることができれば個々の賃金がやはり上がっていくというようなことにもなります。そういう意味でも、給料を良くする意味でも生産性の向上というのは非常に重要であります。\r\n　その上でお伺いしたいのが、ｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎの推進についてであります。\r\n　先日、私も東埼玉道路の建設現場に行って、松伏町に行ってきたんですが、測量の関係でこのｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ、見てまいりました。通常であれば、一人の人が機器を差し込んで、その地点のデータ、平面的な位置だとか高さだとか、これを測る人がいて、地点を指し示す人がいて、それをまた測量する、三人の人が行為をするわけでありますが、その場の現場では、レーザーを当てたら、それぞれの地点ごとの平面の高さやまた様々なデータが全部瞬時に画面に出てきて、そこに、設計図から３Ｄ化された盛土の設計がそれに覆いかぶさって、それが覆いかぶさることで、じゃ、どれくらいの土の調整をすればいいか、盛土を盛ればいいかというのがその地点ごとに全部データで分かると。\r\n　さらには、これはまだ実用化されているかどうかはあれとしても、このデータが、例えばブルドーザーなどの建機に移っていって、ＧＰＳで移って、そのＧＰＳで移られた情報に基づいて排土板が動いていく、最終的には無人で動くと、こういうような想定までされているというような話も聞いて、改めてすばらしいなと思いますし、こういうようなことになっていけば生産性は当然上がる、人手は少ない中であっても今まで以上の生産性は上がっていくというような形を実感もいたしました。働き方改革という意味合いでも大事だなということも実感した取組であります。\r\n　その上で感じたのは、やはりこういうことが対応できる人材の育成であります。その場では、外注して、ほかの企業の方からいろいろ来ていただいて、そういうオペレーションでやったりしていただいたわけでありますが、例えば中小企業とかでもこういうのも内製化してできるような人を育成していく、それがまた工期との調整の関係でも非常に重要な観点になってくるかと思います。\r\n　こういうｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ、情報技術、分析、このような最先端の技能実習を、中小企業の従業員も含めて学べるような環境づくりも含めた支援の在り方、これについては国土交通省としてどのように考えているのか、御見解をいただければと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814319X01620190604/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814319X01620190604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814319X01620190604/11"
            },
            {
                "speechID": "119015206X00320160310_106",
                "issueID": "119015206X00320160310",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第3号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 106,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　今、大臣から具体的なデータベースのお話もありました。より積極的に進めていただいて、見える化というところも進めていただきたいというふうに思います。\r\n　麻生大臣とお会いしてお話もして、再犯防止の話になったときにも麻生さんからも、そういうコストというのもしっかり見えるような形にしていくことが更に大事だというような御指摘もいただいたということも併せて申し上げたいというふうに思います。\r\n　最後、再犯の問題等もそうなんですけど、やはり私も法務省の仕事を見ていると、再犯も当初は法務省単独の話であったのが、これから厚労省であったりとか、どんどん連携をしていかなければいけないというような、そういうような広がりを持っていくような話であった。\r\n　他方で、大臣も所信でおっしゃっていた司法と福祉の連携という部分、法テラスの関係であるとか、あれなどは、福祉部分だったものをやはり司法が関与しなければいけないというような、そういう違う方向での広がりだったと思うんですが、法務省の仕事というのは、少子化も高齢化もそうですけど、その流れの中でいろんな方面と連携をしてやっていかなければいけない仕事というのがやっぱり増えているなと。法務省は、やはりそれの旗振り役としていろんな省庁との連携というのをこれやっていく使命というのは非常に大きくなっていっていると思いますので、大臣には是非その旗振り役の役割を更に推進していただくことを改めて御期待を申し上げまして、質問を終えたいと思います。\r\n　ありがとうございます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015206X00320160310/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015206X00320160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015206X00320160310/12"
            },
            {
                "speechID": "118615104X01320140513_050",
                "issueID": "118615104X01320140513",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第13号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 50,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　特に少子化はオールジャパンで取り組む問題ですので、縦割り等の意識がもし仮に存在するのであれば、打破する対策を引き続きよろしくお願いいたします。総合教育会議について今お話もありました。行政の縦割り解消という意味合いでのこの運用の在り方も、また引き続き議論をさせていただきたいと思います。\r\n　最後、一言だけ。\r\n　オーストラリアに行ってお土産いろいろ渡してきたんですが、一番実は喜ばれたのが、二〇一九年のラグビーのワールドカップのバッジを非常な興奮で皆さん受け取ってくださいましたので、二〇二〇年のオリンピック・パラリンピックとともに日本が世界に非常に発信するスポーツ大会として二〇一九年のラグビー大会、こちらの大成功もまた大臣のリーダーシップで是非よろしくお願いいたしますとお伝えして、質問を終わらせていただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01320140513/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01320140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01320140513/8"
            },
            {
                "speechID": "118615104X00720140325_069",
                "issueID": "118615104X00720140325",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第7号",
                "date": "2014-03-25",
                "closing": null,
                "speechOrder": 69,
                "speaker": "矢倉克夫",
                "speakerYomi": "やくらかつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○矢倉克夫君　ありがとうございます。\r\n　現状、少子化の影響もあるかとは思いますが、やはり各、特に私立大学、財政状況厳しいという現状認識であり、またこれも改善はどうなるかという状態ではあるかなと、横ばいか、それとも更に悪化するかというような分析であるかなというふうに認識をしております。\r\n　今後のまさに私立大学の財政再建のためにお伺いしたいんですが、国はどのような方向性を持っていらっしゃるのか。私立である以上、自主の下、国の関与というのは少なくして、あくまで自主、先ほど来よりも話がありましたとおり、自主的な再建が難しくなったときに今回のような六十条のような措置を発するという対応であるのか、それとも国の何か方針として、経営の健全化も含めて、専門家を派遣するための枠組みなども、そういうのを考えて、財政再建、財政がこれ以上悪くならないようにというような状況をつくる方向性を持っていらっしゃるのか、その辺りを含めて、大臣に御所見いただければと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X00720140325/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X00720140325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X00720140325/9"
            }
        ]
    }
]