[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115206X00820230418_076",
                "issueID": "121115206X00820230418",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第8号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 76,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　分かりました。\r\n　具体的にこういうところではこういういい事例があるんだということも紹介しながら、不法な状況というものをなくしていくという取組も必要だというふうに思います。大臣におかれましては、農林水産大臣も務められておりまして、なぜこの農業分野にこうした課題が多いのかということはもう熟知されていると思いますけれども、特定の職種に固まっているというのはやっぱり看過できないと思っておりますので、よろしくお願いしたいと思います。\r\n　その上で、大臣にお伺いしたいと思いますのは、将来的に我が国の労働力不足が指摘される中、外国人労働力の確保について大臣の見解をお伺いしたいというふうに思っております。\r\n　先日も、二〇四〇年に、企業などで働く担い手の不足が全国で千百万人余りに上るという予測が明らかになったところでございます。我が国の人口減少や少子化の問題の本質は、この担い手の不足、担い手の確保だとも言われております。\r\n　改めて、大臣の見解を伺いたいというふうに思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115206X00820230418/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115206X00820230418",
                "pdfURL": null
            },
            {
                "speechID": "121115206X00520230406_067",
                "issueID": "121115206X00520230406",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 67,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　それで、裁判所職員全体のワークバランスの取組について伺いたいと思います。\r\n　先ほどの答弁の中にも、裁判官として異動が多いとかそういったことを気にする人が出てきているという話でありますけれども、やはりこのワーク・ライフ・バランスを進めていくということは大事だというふうに思っております。\r\n　今回、政府は、次元の異なる少子化対策ということで、こども・子育て政策の強化についての試案というものを取りまとめたところでございます。その中に、男性の育休取得率については、現行の政府目標、これは二〇二五年までに三〇％、これを大幅に引き上げて、公務員は一週間以上の取得率は八五％と掲げました。そして、私が手元に持っている資料では、男性の育児休業取得率、裁判所全体では、令和三年度実績が六八・七％と、まあ結構高い数字にはなっておりまして、これからの政府、新しい目標が確定するとなったときには、是非この裁判所全体で範を示してほしいなというふうに思っております。\r\n　改めて、裁判所職員全体のワークバランスの取組について、長時間労働是正や心の不調対策なども含めて、どのように取組を進めてきているのかについて伺いたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115206X00520230406/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115206X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115206X00520230406/8"
            },
            {
                "speechID": "119815254X02420190607_036",
                "issueID": "119815254X02420190607",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "2019-06-07",
                "closing": null,
                "speechOrder": 36,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　公明党の谷合正明です。\r\n　私は、公明党を代表して、防衛大綱及び中期防衛力整備計画に関して、安倍総理及び岩屋防衛大臣に質問いたします。\r\n　先月末、米国トランプ大統領が訪日され、安倍総理との日米首脳会談が行われました。厳しさを増す安全保障環境の中で、我が国の外交・安全保障の基軸である日米同盟の重要性はこれまで以上に高まっています。\r\n　北朝鮮は、五月九日に、国連安保理決議に違反する短距離弾道ミサイルの発射を強行しました。我が国は、米国を始めとする関係国と緊密に連携しつつ、北朝鮮に対し、安保理決議の完全な履行を求めていくべきです。拉致問題については、我が国が主体的に解決すべき課題ではありますが、米国との緊密な連携は必要不可欠であり、今後も米国の力強い協力を求めていくべきです。\r\n　そこで、北朝鮮の拉致、核、ミサイル問題の解決に向けた日米首脳会談の成果及び今後の方針について総理に伺います。\r\n　新防衛大綱、新中期防は、我が国を取り巻く安全保障環境が厳しさと不確実性を増していることを踏まえ、策定されました。新大綱では、宇宙、サイバー、電磁波などの新領域を含む全領域における能力を有機的に融合する領域横断作戦を可能とする多次元統合防衛力といった概念が示されました。\r\n　この多次元統合防衛力の構築に際しては、国民への説明や対外的に不信を招かないようにする視点が欠かせません。新大綱においても、特定の国を仮想敵や脅威とみなし、これに軍事的に対抗していくという発想、脅威対抗論には立たないという点は堅持されているのか、防衛大臣の答弁を求めます。\r\n　次に、「いずも」型護衛艦の改修について伺います。\r\n　新大綱、新中期防では、「いずも」型護衛艦を改修し、必要な場合には短距離離陸、垂直着陸が可能なＳＴＯＶＬ機の運用を可能とすることとされました。公明党は、「いずも」型護衛艦を改修しても憲法上保有が認められない攻撃型空母とはならない旨の確認書を与党間で交わし、その趣旨は新中期防の本文にも明記されました。\r\n　そこで、総理に対し、自衛のための必要最小限度の実力の具体的な限度、憲法の下で保有が許されない攻撃型空母の定義について答弁を求めるとともに、改修後の「いずも」型護衛艦が憲法や専守防衛の理念に反するものではないということについて、国民に分かりやすい説明を求めます。\r\n　次に、安全保障協力について伺います。\r\n　新大綱では、自由で開かれたインド太平洋というビジョンを踏まえ、多角的、多層的な安全保障協力を戦略的に推進するとの考えが示されましたが、その背景は何か。また、今後は、普遍的価値や安全保障上の利益を共有するオーストラリア、インド、東南アジア諸国等のみならず、中国、ロシア等との間での相互理解の増進に向けた安全保障協力を推進するといった視点も重要ではないでしょうか。あわせて、防衛大臣の答弁を求めます。\r\n　次に、自衛隊員の確保について伺います。\r\n　少子化、有効求人倍率の上昇等によって、自衛官の募集は厳しい状況にあります。自衛官の確保は、国民の暮らしを守る観点からも早急な対策が必要です。また、昨年、女性自衛官の配置制限が全面的に見直されましたが、プライバシー保護やセクハラ、パワハラ防止、自衛隊施設における保育施設の整備など、女性自衛官が活躍しやすい環境の整備が重要です。\r\n　隊員の確保と女性隊員の活躍推進策について、大臣の答弁を求めます。\r\n　最後に、防衛関係費について申し上げます。\r\n　新中期防では、各年度の予算の編成に伴う防衛関係費については、防衛力整備の水準に係る金額から約二兆円を削減する目標が掲げられました。また、今後五年間で新たに必要となる事業に係る契約額についても、我が党の強い主張で新たな枠が明記されました。防衛省には、徹底した効率化、合理化、また後年度負担の適切な管理を求めるものであります。\r\n　今月末には我が国でＧ20首脳会議が開催されます。議長国日本が、我が国のみならず国際社会の平和と安定を守るため、リード役を果たすことが重要です。私ども公明党も与党としての役割と責任を果たしていくことをお誓い申し上げ、私の質問といたします。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X02420190607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X02420190607/11"
            },
            {
                "speechID": "119214260X00920161206_163",
                "issueID": "119214260X00920161206",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2016-12-06",
                "closing": null,
                "speechOrder": 163,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　九五％ということで、その数字は事実なんでしょうけれども、ただ、私、現場に行くと、そんな感覚がなかなかないものですから、特に一次下請、二次下請までしっかり、今言われたようなことが、特に必要な経費がしっかり確保されるように、そういったきめ細やかな対応をしていただきたいというふうに思っているわけであります。\r\n　それでは、産前産後の保険料免除について伺いたいと思います。\r\n　多様な働き方ということを考えた場合に、女性の活躍という観点も非常に大切でございまして、少子高齢化が進む中で次世代育成は、社会全体はもちろん、年金制度の支え手という意味でも重要であります。その意味で、我が党がこれまで強く主張してきた産前産後期間保険料免除という改正は非常に意義深いというふうに思っております。\r\n　この改正の概要と、どのくらいの方が対象になっていくのか、その見込みについて併せて説明を願いたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214260X00920161206/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214260X00920161206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214260X00920161206/28"
            },
            {
                "speechID": "119214260X00920161206_171",
                "issueID": "119214260X00920161206",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2016-12-06",
                "closing": null,
                "speechOrder": 171,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　スウェーデンの社会保障教育について中学校の教科書を邦訳した書籍がございまして、タイトルは「あなた自身の社会」となっております。その目次は、第一章が法律と権利、第二章があなたと他の人々、第三章があなた自身の経済、第四章がコミューン、日本語で言うと自治体ですね、第五章が私たちの社会保障となっておりまして、話の順序としては、児童生徒一人一人の権利の話から入って、他者との関係や家計のやりくりや消費行動、地域社会での様々な組織、機関が果たしている役割の話があって、その上で社会保障が児童生徒自身又は児童生徒の今後について果たす役割の話が出てくるという順番になっているようであります。\r\n　単に教科書の中に盛り込まれればいいというわけじゃありませんから、社会の成り立ちについてそれぞれの教育課程でどのように教えていくのかということで、この年金教育、社会保障教育というのはこれからもしっかりと整備していただきたいというふうに思っております。\r\n　最後になりますけれども、改めて、この年金制度、世代間の支え合いでありまして、少子高齢化といった大きな課題に対してどちらかの世代にのみ負担を負わせるということではなくて、全世代で助け合って乗り越えていくべきであります。今回の改正は若者や女性を支えていくという改正も入っており、是非ともしっかり審議を行い、成立を目指していきたいというふうに考えております。\r\n　以上でございます。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214260X00920161206/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214260X00920161206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214260X00920161206/29"
            },
            {
                "speechID": "118314889X00720130521_144",
                "issueID": "118314889X00720130521",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2013-05-21",
                "closing": null,
                "speechOrder": 144,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　公明党の谷合です。\r\n　将来、我が国は少子高齢化のピークをこれはまだまだ迎えていくわけであります。また、厳しい国家財政の中にもおりまして、そういう中で持続可能な安定した社会保障制度を国民理解の下、構築していく必要があります。\r\n　番号制度というのは、公平な社会の実現、効率的な行政の実現、そして効率的な政策の実現のために、我が国の基本的な社会基盤として育てていかなければならないと考えています。\r\n　そこで、そういう前提で幾つか質問をさせていただきますが、午前中来、なぜ我が国でこの番号制度の導入が遅れてきたのかという質問がございました。私も最初に思いましたのはそのことでございまして、先進国の中で番号制度を導入していないのは日本と言ってもいいという学者の声もたくさんあります。なぜこれが遅れてきたのか、そして遅れてきたことでどういう問題、弊害が生じてきたのかと。特に、なぜ遅れてきたのかというような答弁もございますので、特に後段の、どういう弊害が、問題が生じてきているのかというところをまず御答弁いただければと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314889X00720130521/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314889X00720130521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314889X00720130521/19"
            },
            {
                "speechID": "118014401X00820120726_043",
                "issueID": "118014401X00820120726",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第8号",
                "date": "2012-07-26",
                "closing": null,
                "speechOrder": 43,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　まあ正直な話をしていただいたんだと思います。\r\n　最後五分になりましたので、ワーク・ライフ・バランスを取り上げたいと思います。\r\n　次世代育成支援推進法、これを我が党は延長すべきであると考えておりまして、この附則にも検討事項として盛り込まれております。ワーク・ライフ・バランスを今後どのように推進するのかというのを、ちょっと手短に大臣、少子化対策担当大臣、答えていただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X00820120726",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X00820120726/7"
            },
            {
                "speechID": "118015261X01820120404_393",
                "issueID": "118015261X01820120404",
                "imageKind": "会議録",
                "searchObject": 393,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2012-04-04",
                "closing": null,
                "speechOrder": 393,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　若年雇用戦略を取りまとめるのは、これは古川国家戦略担当大臣なんですね。それで、社会的包摂という分野についていいますと、これは青少年育成でございますので、これは実は中川少子化・男女共同参画の特命担当大臣のお仕事になられます。そして、今話に出ましたが、厚生労働大臣もいます。また、分野でいいますと、経済産業大臣とか文部科学大臣もかかわってまいりますので、私は、まず、いろいろな多岐にわたっている省庁をしっかりと一つにまとめていくということが必要であるというのが一点と。\r\n　そして、今の政権の中で、例えば青少年育成であるとか若者というものを看板にした担当大臣はないんですよ。かつて、青少年育成特命担当大臣というのがおりましたけれども、今看板としても掲げられていないんです。ですから、私は、内閣の最重要課題としてそれを掲げると。\r\n　また、指摘をさせていただきたいのは、国家戦略担当大臣あるいは少子化担当大臣というのは、三年弱の間で何人の大臣が替わったんでしょうかと。少子化担当大臣は八人です。国家戦略担当大臣は五人です。こういう状況の中で、本当に若者のために政権が力を入れているのかと、そのことを私は姿勢を問いたいわけでございます。総理、いかがですか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/393",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01820120404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01820120404/36"
            },
            {
                "speechID": "118014281X00120120305_033",
                "issueID": "118014281X00120120305",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第1号",
                "date": "2012-03-05",
                "closing": null,
                "speechOrder": 33,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　公明党の谷合です。\r\n　今日は、岩田参考人、小黒参考人、高田参考人、本当にありがとうございます。\r\n　まず初めにですが、東日本大震災からの復旧復興についてちょっと確認させていただきたいんですが、復興財源については復興国債を発行しておりまして、その償還は復興増税で行うということになっております。一次補正、二次補正、三次補正、四次補正とやってまいりましたけれども、この間、補正予算の、一次補正、二次補正でいうと六・七兆円あるわけですけれども、執行率というのは非常に極めて低調であるというのは報道にも指摘されているところでございます。このままいくと、事業執行が遅れている状況で復興、景気回復のタイミングがずれ込んで、増税のタイミングと時期が重なってしまうのではないかという懸念も生じているわけでありますが、この点について、まず簡単に岩田参考人と小黒参考人の見解をお伺いしたいと思います。\r\n　次に、小黒参考人にですが、ふだんから世代間格差等勉強会もさせていただいて、この場を借りて御礼を申し上げたいと思っておりますが。\r\n　国債の発行でございますが、岩田参考人は、国債というのは、将来世代の誰かが償還される国債を持っていることから、将来世代は国債償還のために税金を納めるが、他方で国債償還を受けるため、財務省などが主張する国債は将来世代の負担になるという考え方を否定されています。他方、金融広報中央委員会の調査によりますと、現在、二人以上の世帯で貯蓄を保有していないと回答している家庭の割合というのは二二％に上っておりまして、という状況です。\r\n　国債の利払い償還の恩恵を受けるのは、直接的には国債を保有している金融機関に貯金している者になると思われるわけですが、現状のような多額の国債発行が続いた場合、将来世代の時代の国の予算を考えた場合に、税収に対する国債の利払い費の割合が大きくなっていき、国家の基本的な機能の一つである所得の再分配機能が制約を受けることにならないのかなと。さらに、消費税増税とか社会保障費の削減が加わった場合にどうなるのかと。今、世代間格差と言われておりますけれども、将来の世代内の格差というのはどうなるのかと。\r\n　小黒参考人に伺いますけれども、現在の国債の大量発行が将来世代の内部における所得の再分配機能に与える影響についてどう考えているのかという点です。\r\n　最後にお伺いしますが、日本国債の保有割合、海外投資家の保有割合は低い水準にあるわけでありますが、しかしながら、少子高齢化等国内における国債吸収余力の将来的な低下を強く懸念して、安定的に国債を保有する海外投資家の割合を高めるべきであるという議論もあります。\r\n　そこで、高田参考人にお伺いしますが、海外投資家から見て、我が国の少子高齢化の進展状況であるとか現在の経済財政状況の見通しについてどの程度考慮しているのか、お聞かせいただきたい。この点については、岩田参考人にも、少子高齢化の進展に伴う国内の国債吸収余力の低下という考え方についてはどう考えているのか、お伺いしたいと思います。\r\n　ちょっと質問が多くなっているんで、端的にお答えいただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014281X00120120305/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014281X00120120305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014281X00120120305/14"
            },
            {
                "speechID": "116915254X01220080416_018",
                "issueID": "116915254X01220080416",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2008-04-16",
                "closing": null,
                "speechOrder": 18,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　公明党の谷合正明です。\r\n　私は、公明党、自由民主党・無所属の会を代表して、ただいま議題になりました法律案について、福田総理並びに関係各大臣に質問をいたします。\r\n　まず、本法案については、本来、国土交通大臣所管の国土交通委員会で当然審議を進めるべきと考えますが、議院運営委員会での強行的な採決により別の委員会に付託されました。参院規則二十九条で議長は議案を適当な常任委員会に付託するとされており、最終的には議長の責任であります。これは、議会運営の歴史上極めて大きな汚点となり、遺憾と言わざるを得ません。\r\n　本法案は三月十三日に衆議院から参議院に送付されたにもかかわらず、民主党が審議に入らず一か月以上もたなざらしにされてきました。税制関連法案も同様にたなざらしにされた結果、暫定税率は失効いたしました。\r\n　民主党はガソリンの値段が下がったことを二兆六千億円の減税を実現したなどとアピールしていますが、何の議論をしないで得たことを成果と言うようでは、良識の府としての参院の存在意義が問われても仕方がありません。まして、このままでは国と地方の財政に二兆六千億円の穴が空いてしまうことを知らないわけでもないと思います。\r\n　各都道府県は、暫定税率維持を前提にした二〇〇八年度予算を既に可決しております。その中で、民主党系の会派が賛成に回ったケースは実に三十九の都府県に上ります。地方自治体は暫定税率の失効、また地方交付税関連法案も未成立の状況の下、厳しい財政運営を強いられています。民主党が主張する即時撤廃が暴論であることはだれの目にも明らかであります。\r\n　地方自治体の財政がこれ以上逼迫すれば、ガソリンの値下げどころの話ではなくなります。混乱を最小限に止めるため、暫定税率が切れている状態を早く解消する必要があります。税制関連法案同様、本法案も参院での審議を促進し、一刻も早く院としての結論を出すべきと考えます。\r\n　私たち参議院議員は、いま一度、全国民を代表して国政の課題を審議する重責を担っているとの自覚に立ち返り、暫定税率の在り方や道路特定財源の一般財源化への道筋、無駄遣い是正策などを徹底して議論すべきであります。\r\n　総理は、三月二十七日に発表した道路関連法案・税制の取扱いについての中で、道路特定財源は廃止し〇九年度から一般財源化することを表明されました。道路をめぐって政局を絡めて国論を二分するような状況にあって、国民の暮らしの安定や活力の創出、地域経済への影響を見据え、英断を下されたと高く評価します。\r\n　まず初めに、なぜこの時点でこのような決断をなさったのか、改めてその真意をお伺いするとともに、実現に懸ける総理の決意をお聞かせください。\r\n　総理は、民主党の意向にかかわりなく、二〇〇九年度から一般財源化を進めると表明されています。去る四月十一日には総理の指示を踏まえ、政府・与党で来年度からの一般財源化も合意されました。しかし、現在政府から提出されている法案は引き続き特定財源制度を維持するものであります。\r\n　今後、具体的にどのような形で総理の意思を反映させていこうと考えておられるのか、御見解をお尋ねいたします。\r\n　以下、総理提案について、幾つかの観点からお伺いいたします。\r\n　第一に、現在、十年間の計画として総額五十九兆円の道路の中期計画が策定されていますが、総理提案では道路の整備計画は五年に縮小するとのことであります。その場合、計画規模についてはどのように見直していく考えなのか、総理にお尋ねいたします。\r\n　次に、道路特定財源が一般財源化されたとしても、真に必要な道路整備は進めていかなければならず、必要な道路整備財源は確保していかなければなりません。特に地方からは、地方の道路整備がなおざりにされるのではないかとの懸念が広がっています。こうした不安は無用である旨の説明や配慮が求められますが、改めて今後の道路整備に向けた姿勢、特に地方の道路整備についての考え方を、総理並びに冬柴国土交通大臣にお伺いいたします。\r\n　第三に、受益者負担についてお伺いします。\r\n　道路特定財源は受益者負担の原則に基づいて、自動車関係諸税を自動車ユーザーに負担をお願いしてきました。そこに今回総理の方針が示されたわけでありますが、一般財源化ということは受益者が自動車ユーザーから国民全体に広がったと見ることができます。そのような考え方でよいのか、そしてなぜ受益を国民全体に広げようと考えられたのか。総理は、環境、救急医療や少子化対策へ充てることを例示されましたが、これら諸点について、改めて国民に説明すべきでありますが、総理の御見解をお伺いいたします。\r\n　第四に、暫定税率についてお伺いいたします。\r\n　総理は、今年度の暫定税率は維持することを表明されました。私も、地方財政の混乱、今後の道路整備、夏の洞爺湖サミットを控え環境問題への影響、今後の少子高齢化に伴う財政需要等を考えれば当然であると考えます。\r\n　しかしながら、いったん暫定税率の失効により価格が下がり、短期間のうちに暫定税率の復活に伴い再度価格が引き上げられると、国民にとってはこれまで以上に負担感を抱かせることとなります。改めて税負担を求めることについて、国民の理解と協力が必要不可欠であり、十二分に説明を尽くすべきであります。どのように国民の理解を得て暫定税率の復活を進めていくのか、お伺いいたします。\r\n　総理が言うように、一般財源化し使途を拡大していくのであれば、来年度以降は一体どれだけの税が必要なのか、国民への説明が必要不可欠です。暫定税率についても、このまま暫定措置でよいのでしょうか。また、税制の抜本改革に当たっては、複雑に九種類の税が課せられている自動車関係諸税、とりわけ取得と所有に関する税率は整理簡素化することが重要と考えます。こうした自動車関係諸税の在り方について、総理の御見解を賜ります。\r\n　第五に、道路特定財源の不適切な利用についてお伺いします。\r\n　野党だけでなく、私ども与党にとっても言語道断の無駄遣いであると、怒り心頭に達しております。現在、国土交通省内に改革本部を設置して、間もなく最終的な取りまとめが行われる予定と聞きます。与党もこうした無駄遣いをなくすための提言を政府に行っています。道路行政に対する国民の信頼を取り戻すためには、道路財源における支出の適正化、効率化を徹底的に図っていかなければなりません。\r\n　そこで、冬柴国土交通大臣に、今後そうした不適切な利用をどのように一掃するのか、また道路関係公益法人をどう改革していくかについて、御決意を伺います。\r\n　あわせて、公益法人については、不要な内部留保金は国に寄附をすべきと考えますが、大臣の御見解を伺います。\r\n　さらに、道路関係公益法人以外でも、政府全体で行政と密接な関係にある公益法人については、速やかに集中点検を実施し、支出の無駄を徹底的に是正していくべきでありますが、政府としていつまでにどのように改革を進めていかれるのか、総理の基本的なお考えをお示しください。\r\n　最後に、暫定税率の失効に伴い地方自治体で起きている混乱、窮状について、その収拾策をお伺いします。\r\n　暫定税率が消えることによる収入減は、地方財政だけでも、国からの交付金を含めて一兆六千億円。多くの地方自治体では、予定していた道路事業の入札や契約を凍結するような事態も生じ、雇用にかかわる深刻な影響も出ています。単に道路整備ができないだけではなくて、生活にも大きな影響を与えることが危惧されています。例えば、宮城県の知事は、私学への補助金や病院事業への補助金などを削減することになり、結果的に子供を持つ家族や病院に通院している人たちなどに影響が出ると思うと発言されています。\r\n　そこで、現在のところ、暫定税率切れに伴い地方自治体の予算執行にどのような影響が及んでいるのか、増田総務大臣にお尋ねいたします。\r\n　さらに、暫定税率失効期間中の地方の税収減に対して、何らかの緊急的な財源措置を講ずべきと考えますが、最後に総理の御見解をお伺いします。\r\n　地方自治体においては、税収減の影響を受けてやりくりができるのは四月末までが限界との苦しい声も聞かれます。地方の意見を十分配慮しながら、国の責任において適切な財政措置を講じるよう訴えて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣福田康夫君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116915254X01220080416/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116915254X01220080416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116915254X01220080416/5"
            },
            {
                "speechID": "116915261X00420080204_211",
                "issueID": "116915261X00420080204",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2008-02-04",
                "closing": null,
                "speechOrder": 211,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　公明党の谷合正明でございます。\r\n　本日の予算委員会のテーマは社会保障でございます。社会保障といいますと、従来、これまでどうしても高齢者の医療、介護あるいは年金等といいまして、主として高齢者の生活保障をどうするのかという議論が昔は中心であったわけでありますが、しかし今、少子高齢化、そして若者を中心として働き方の多様化が進んでまいりました。とりわけ、非正規労働者の、非正規雇用の増加に伴いまして、やはり社会保障、将来の持続可能な社会保障を考えると、人生の後半の社会保障だけでなくて、現役世代、人生前半の社会保障もこれから重要なテーマになってくるというふうに私自身は考えております。\r\n　そこで、私は、今我が国の社会的支出がどういうふうに配分されているのかということを、まずパネルに持ってまいりましたので示したいと思っております。（資料提示）\r\n　この図は、政策分野別社会支出の構成割合の国際比較でございます。それぞれの国で、年金、介護、そして障害、医療、児童手当を含んだ家族政策、そして労働政策、住宅、その支出がどういう割合で支出されているかを示したものでございますが、この色づけをしたところが現役世代向けの支出というふうに計上できると思います。すなわち、家族政策、労働政策、そういったものでございます。\r\n　我が国は、この現役世代向け支出が八・〇五％なんですね。日本、アメリカ、イギリス、ドイツ、フランス、スウェーデンの中で非常に極めて低い数値になっております。\r\n　ただ、一つ注意しなければならないのは、住宅政策については、我が国の統計データ、アメリカの統計データはまだ未整備ということで、これ入っていないんですね。しかし、住宅支出を取り除いた割合でも、世界の中で日本は低い割合になっております。この数値について、これまでこれは少なくて済んだんだと私は思っております。\r\n　そこで、総理に、この若い人に対する社会支出、社会保障、労働政策含んだ社会保障ですね、社会支出、これは、現在のこの割合というのは妥当であると考えていらっしゃるのか、あるいはこれからを考えるときに少ない、もっと増やすべきだと考えているのか、まずその現状認識についてお伺いいたします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116915261X00420080204/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116915261X00420080204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116915261X00420080204/24"
            },
            {
                "speechID": "116915261X00420080204_225",
                "issueID": "116915261X00420080204",
                "imageKind": "会議録",
                "searchObject": 225,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2008-02-04",
                "closing": null,
                "speechOrder": 225,
                "speaker": "谷合正明",
                "speakerYomi": "たにあいまさあき",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷合正明君　時間がございませんので、最後に総理に質問をいたします。\r\n　総理、是非とも我が国の国づくりとして青年を前面に押し出す施策、メッセージを発信していただきたいということでございます。若者担当大臣を是非この内閣に設置していただきたいということでございます。\r\n　年金問題あるいは雇用問題、格差社会、少子高齢化、教育問題など、社会に積み重なる課題の多くは、これは実は若者に今関連しているわけでございます。しかし、つかみどころがないということで、若者の政治的な中での議論というのはこれまでは後回しにされてきたと私は思っているわけであります。総合的あるいは省庁横断的にしっかりとこのことをやっていくということを、メッセージを、福田総理にまずその御決意を伺いたいと思っております。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116915261X00420080204/225",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116915261X00420080204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116915261X00420080204/27"
            }
        ]
    }
]