{
    "repr_name": "渡辺博道",
    "speeches": [
        {
            "speech_id": "121114858X00520230524_028",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-05-24",
            "speech_text": "○国務大臣（渡辺博道君）　今回の防衛力強化に係る財源確保のための税制措置は、防衛力強化のための新たな付加税をお願いすることに伴いまして、現下の家計の負担増にならないよう、復興特別所得税の税率を引き下げるとともに、課税期間を延長するものであります。\r\n　復興庁といたしましては、復興事業に影響を及ぼさないことが最も重要であり、そのための復興財源の総額の確保が大前提であると考えております。この点、今回の措置における課税期間の延長幅は、復興財源の総額を確保するに、確実に確保するために必要な長さとされており、復興特別所得税を転用するものではなく、復興事業に影響を及ぼすこともないと考えているところでございます。\r\n　引き続きまして、被災地の声に耳を傾けて、寄り添いながら、丁寧な説明に万全を尽くしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114858X00520230524/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　復興庁といたしましては、復興事業に影響を及ぼさないことが最も重要であり、そのための復興財源の総額の確保が大前提であると考えております",
                "この点、今回の措置における課税期間の延長幅は、復興財源の総額を確保するに、確実に確保するために必要な長さとされており、復興特別所得税を転用するものではなく、復興事業に影響を及ぼすこともないと考えているところでございます"
            ]
        },
        {
            "speech_id": "121104858X00520230509_061",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-05-09",
            "speech_text": "○渡辺国務大臣　お答えいたします。\r\n　今回の防衛力強化に係る財源確保のための税制措置は、防衛力強化のための新たな付加税をお願いすることに伴い、現下の家計の負担増にならないように、復興特別所得税の税率を引き下げるとともに課税期間を延長するものであるということは今御指摘のとおりでございます。\r\n　復興大臣としては、復興事業に影響を及ぼさないということが最も重要だというふうに考えておりますし、そのために復興財源の総額の確保が大前提であるというふうに考えております。この点、今回の措置における課税期間の延長幅は、復興財源の総額を確実に確保するために必要な長さとされており、復興特別所得税を転用するものではなく、復興事業に影響を及ぼすこともないと考えているわけであります。\r\n　引き続き、被災地の声に耳を傾けて寄り添いながら、丁寧な説明に万全を期してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00520230509/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の防衛力強化に係る財源確保のための税制措置は、防衛力強化のための新たな付加税をお願いすることに伴い、現下の家計の負担増にならないように、復興特別所得税の税率を引き下げるとともに課税期間を延長するものであるということは今御指摘のとおりでございます",
                "\r\n　復興大臣としては、復興事業に影響を及ぼさないということが最も重要だというふうに考えておりますし、そのために復興財源の総額の確保が大前提であるというふうに考えております",
                "この点、今回の措置における課税期間の延長幅は、復興財源の総額を確実に確保するために必要な長さとされており、復興特別所得税を転用するものではなく、復興事業に影響を及ぼすこともないと考えているわけであります"
            ]
        },
        {
            "speech_id": "121104858X00320230314_068",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○渡辺国務大臣　今委員の御指摘でございますけれども、まず、私の立場として、復興大臣、まさに復興事業の執行に影響を及ぼさないことが最も重要であるというふうにまず認識をしているところであります。そのために復興財源の総額を確保するということが私にとりましても大前提なんです。\r\n　これまで私からは、御指摘の措置が、復興財源の総額を確保することが大前提であるということ、そして復興特別所得税を転用するものではないこと、被災地の皆様方には危惧なさらないでいただきたいといったことを記者会見で御説明をしているところであります。\r\n　引き続き、復興庁としては、被災地の不安や懸念を払拭すべく丁寧な説明を、万全を尽くしていきたいというふうに思っているわけでありまして、私自身は、あくまでも、二・一が一・一になったのは、これは国民の負担を軽減するための措置というふうに理解をしているわけでありまして、防衛力強化のための財源確保のためにではないというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのために復興財源の総額を確保するということが私にとりましても大前提なんです",
                "\r\n　引き続き、復興庁としては、被災地の不安や懸念を払拭すべく丁寧な説明を、万全を尽くしていきたいというふうに思っているわけでありまして、私自身は、あくまでも、二・一が一・一になったのは、これは国民の負担を軽減するための措置というふうに理解をしているわけでありまして、防衛力強化のための財源確保のためにではないというふうに理解をしております"
            ]
        },
        {
            "speech_id": "118904260X03920150911_001",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-09-11",
            "speech_text": "○渡辺委員長　これより会議を開きます。\r\n　厚生労働関係の基本施策に関する件について調査を進めます。\r\n　この際、去る九月七日、戦没者の遺骨収集の推進に関する法律案の起草及び硫黄島戦没者の慰霊のため、委員二十八名が参加し、硫黄島の視察を行いましたので、参加委員を代表いたしまして、御報告申し上げます。\r\n　硫黄島は、東京のはるか南方約一千二百五十キロメートルの洋上に位置する火山活動が続く絶海の孤島であります。東京都小笠原村に属するこの島では、さきの大戦において、約一カ月にわたる史上まれに見る熾烈な戦闘が繰り広げられました。\r\n　日本軍将兵は、総力を挙げて全島の要塞化を図り、戦力を保持するため、全長約十八キロメートルに及ぶと言われる地下ごうを構築しました。しかし、本土からの補給は断たれ、噴出する硫気とむせ返る地熱のごうを拠点とした苦しい戦いを余儀なくされる中で、二万人を超える同胞のとうとい命が失われました。戦後七十年を経た今なお、かの地には一万柱を超える御遺骨が眠り、一刻も早い御帰還を待っておられます。\r\n　本委員会としては、戦後七十年という大きな節目の年に、祖国の安寧を祈りながら無念の最期を遂げられた戦没者を慰霊するとともに、戦没者の遺骨収集の推進に関する法律案の起草に当たり、実際に遺骨収集が行われている現地の実情を把握することが極めて重要であると考え、視察を行ったものであります。\r\n　それでは、視察の概要について申し上げます。\r\n　まず、衆議院から航空自衛隊入間基地へ移動するバス車内において、厚生労働省から、硫黄島の概況、硫黄島における遺骨収集帰還の実施状況等について説明を聴取しました。\r\n　入間基地到着後、航空自衛隊入間基地司令から挨拶があり、続いて、入間基地の概況、硫黄島における遺骨収集帰還に関する支援等について説明を聴取しました。\r\n　その後、入間基地から自衛隊機により硫黄島に向かいました。\r\n　硫黄島に到着後、直ちに、現在自衛隊が使用している滑走路の下を掘削しての遺骨探索の現場を視察しました。厚生労働省から、高性能地中探査レーダー等による探索の結果、滑走路下に百一カ所の反応箇所があり、今年度中にその掘削を完了させるべく取り組みを加速させている旨の説明を聴取しました。\r\n　次に、厚生館において、海上自衛隊硫黄島航空基地隊司令及び航空自衛隊硫黄島基地隊副司令から挨拶があり、懇談を行いました。\r\n　次に、平成二十五年度に遺骨収容作業が終了したごうを視察しました。高温多湿なごうから堆積した土砂を搬出しての遺骨探索がいかに困難をきわめるかを痛感いたしました。\r\n　次に、硫黄島の戦いにおいて戦没された多くの方々を慰霊するため、天山慰霊碑を訪れました。戦没者の御冥福を祈りながら黙祷をささげ、献花、献水を行いました。\r\n　最後に、医務科ごうを視察しました。厚生労働省から、このごうは病院として使用していたごうであり、ごう内からは五十四柱の御遺骨が収容され、そのうち三柱は遺留品から身元が判明したとの説明を聴取しました。\r\n　以上が、視察の概要であります。\r\n　戦後七十年が経過し、戦没者の御遺族の高齢化も進展しております。しかし、残念ながら、今回視察した硫黄島も含め、いまだ多くの戦没者の御遺骨の収集が行われていない状況であります。また、時間の経過とともに、御遺骨が眠っている場所の環境は大きく変わり、情報も少なくなり、遺骨の損傷と散逸が進むなど、遺骨収集は時間との闘いとなっています。\r\n　今回の視察を通じて、早急に戦没者の遺骨収集の推進に関する施策を総合的かつ確実に講じていく必要があることを強く認識いたしました。\r\n　また、戦火の傷跡が今なお残る硫黄島の地に立ち、再びこのような惨禍が繰り返されることがないようにとのかたい決意のもと、恒久平和に向けての努力を積み重ねていく思いを強くした次第であります。\r\n　最後に、今回の視察に御協力をいただきました防衛省、厚生労働省を初めとする関係者の皆様に心から御礼を申し上げ、視察の報告とさせていただきます。\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03920150911/1",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、戦火の傷跡が今なお残る硫黄島の地に立ち、再びこのような惨禍が繰り返されることがないようにとのかたい決意のもと、恒久平和に向けての努力を積み重ねていく思いを強くした次第であります"
            ]
        }
    ]
}