[
    {
        "numberOfRecords": 61,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121115364X00520230419_090",
                "issueID": "121115364X00520230419",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギー・持続可能社会に関する調査会",
                "issue": "第5号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 90,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　まず、総論として申し上げたいことが、二〇五〇年カーボンニュートラルの実現に向けて、我々は日本らしいカーボンニュートラルを戦略的にやっぱり国益に資する形で目指していくべきなんだろうというふうに思っています。あくまで目指しているのは二〇五〇年ネットゼロでありますので、そこに向けて我が国らしい取組を着実に進めていくべきです。百年間続いた化石燃料輸入依存のこの我が国の国の形を変えるいいチャンスだと思っていますし、最後のチャンスなのかもしれません。安価で安全で、そして安定的に供給できる国産エネルギーというのがあればいいんですけれども、残念ながら今そういう完璧なものが見当たらないという中で、いろんなテクノロジーを国内のいろんな地理的に分散をさせて、開発を強力に進めていくということが大事なんだろうというふうに感じています。\r\n　各論に入りますと、やっぱり我が国は、一九二一年、大正十年に輸入原油の石油精製事業を本格的にスタートさせました。その後、さきの大戦前までに輸入が九割を占める状況にありました。そういったさなか、一九四一年、イギリス、アメリカ、オランダが対日の輸出を全面的に禁止するということが端緒となって、太平洋戦争に踏み切りました。\r\n　百年今たちましたけれども、二〇二一年、一次エネルギーの自給率は僅か一三％という状況であります。かつ、昨年、令和四年の鉱物性燃料、石油、石炭、天然ガス輸入額は三十三兆五千億円、三十三兆五千億円の国富を流出させています。もちろん、貿易赤字の一番大きな原因でありますし、一般会計の税収は令和四年度六十五兆二千億円ですから、一般会計の税収の半分を上回る金額を我々は輸入しているという現実を決して見間違えてはいけないし、そこの現実から逃げてはいけないんだろうというふうに思います。\r\n　再生可能エネルギーを大量導入するということは非常に大事な点で論をまちませんし、これは全党全会派皆賛成をしているテーマだと思います。ただし、再エネで全て賄える状況かというと、今そうではない。急激に変えようとすればコストアップにつながりますし、御案内のとおり、不安定な電源でありますので、安定供給にも支障があります。日本は、この半世紀、やっぱり資源のない国でありますから、原子力発電を通じて安定、安価な電力供給、エネルギー供給を目指してきましたが、東日本大震災によりましてそれが頓挫をしまして、眼下の厳しい、大変厳しいエネルギー需給構造を生み出してしまっています。\r\n　原子力も、なるべく原子力に頼らない社会が来るべきだというのも全党一致している意見だと思いますけれども、じゃ、今すぐに全て止めてしまうとどうなるかといえば、停電も当然起こるでしょうし、電気代も何倍かになるでしょうし、そういった冷静な議論も私は必要だと思っています。\r\n　火力発電が原子力発電が止まった後主力になっていますが、そのＬＮＧも輸入額の一割はロシアに依存している。そのお金はロシアの社会保障に使われていることを祈るばかりでありますが、現実的にはそうはなっていないという状況も見ていかなければならない。ということで、やっぱり完璧なものというのがありませんから、将来を見通して中長期的に、やっぱり戦略的にやっていかなければならないと私は思います。\r\n　Ｓプラス３Ｅは非常に大事ではありますけれども、この３Ｅを同時に実現させるというのは私は不可能だと思っています。何より今大切なのは、やっぱり自給率を上げていく、エネルギー安全保障の向上に資する自給率を上げていくということをまず第一に目標として掲げながら、コストを削減し、その結果、温室効果ガスの排出削減にもつなげていくということが重要なのではないかなというふうに思っています。\r\n　気候変動と経済発展、そしてエネルギー安全保障というのが今までばらばらに議論されてきて、なかなか一つのテーマとして語られることはありませんでしたけれども、クリーンエネルギーを主軸として政策を展開することによって、このトリレンマを解消する私は大きな鍵になるのではないかなというふうに思っています。\r\n　もう少し各論に入っていきますが、やっぱりエネルギー自給率を上げていく中で、水素、アンモニアというのが非常に重要だと思っていますが、政府は輸入に頼ろうとしていますので、党としての提言の中で、やっぱり国産化を強く推し進めるべきだということを申し上げました。政府の方針にも国産化という文字は入りましたが、その目標量というのは極めて少ない。もっともっと国産化を主軸として展開をさせていくべきだろうというふうに思います。\r\n　また、石炭火力発電所のバイオマス発電化も非常に大きなテーマでありますが、バイオマス燃料を国産化していくという視点も持ち続けていかなければなりません。ＣＣＳ、ＣＣＵＳも有効な手段ではありますが、海外から化石燃料を輸入するに当たって、それがコストアップをしてわざわざ輸入するというものでありますので、海外で化石燃料にＣＣＳを付けて輸入するというのは過渡的な手法であるというふうにとどまるべきではないかなと思います。\r\n　ＥＶ自動車の重要性も論をまちませんが、大切なことは、ＥＶ自動車を増やすことではなくて電源の脱炭素化でありますので、そこも見誤ってはならぬのだろうというふうに思っております。\r\n　以上でございます。ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115364X00520230419/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115364X00520230419",
                "pdfURL": null
            },
            {
                "speechID": "121115364X00120230208_031",
                "issueID": "121115364X00120230208",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギー・持続可能社会に関する調査会",
                "issue": "第1号",
                "date": "2023-02-08",
                "closing": null,
                "speechOrder": 31,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　今日は、参考人の先生方、大変貴重な御意見をありがとうございました。\r\n　順に質問させていただきたいと思います。\r\n　　　〔会長退席、理事佐藤啓君着席〕\r\n　まず、白石先生に伺います。\r\n　プレゼンの内容が非常に政府方針と軌を一にする内容だったと私は感じました。自給率は高めていかなければなりません。そして、そのことによってカーボンニュートラルを実現させ、同時に経済成長を成し遂げるという、この三つの目標を同時に達成させることが非常に大事だと私は考えています。\r\n　昨年の化石燃料輸入、鉱物性資源の輸入額は三十三・五兆円でありまして、昨年度の日本の税収六十七兆円ですから、ちょうど税収の半分の金額に当たる化石燃料を輸入しているということでありまして、この数字だけを見ても、やっぱり一次エネルギーの自給力の向上というのが必須であるということは論をまたないと思っておりますし、使う方の二次エネルギーを電化していく、先生が今御発言いただきましたけれども、そのことの重要性というのも論をまたないんだろうというふうに思っております。\r\n　大切なことは、これ、国の形を変えるいいチャンスだと思っていまして、カーボンニュートラルを実現させることによって国のこれまでの根本的な仕組みを緩やかに変えていくんだと、その方向性示していくということは大事だと思っているんですが、先生の二ページ目、括弧四のところで、自給率向上とサプライチェーンの強靱化の点で触れていただいていますが、再エネコストの低い信頼できるパートナー国で水素を作って輸入するということを書いていただいています。\r\n　御案内のように、中東ではもう太陽光の発電コストなんて二円台でありますし、もう一円台のところもあるかもしれません。圧倒的にコストが安い国で再エネからグリーン水素を作って輸入するという考え方も一つあろうかと思いますが、私は、これまで申し上げてきたことは、やはりそれを日本国内でやるべきだと思っています。\r\n　いつまでも買っていれば、買い続けていれば、この国の形は変わらない中で、かつ、水素、アンモニアの需要が今急激に伸びているかというと、そうではない。需要と供給を両方とも伸ばしていく中で、やはり時間が掛かるからこそ、私は、国内でこのグリーン水素に大胆に投資を振り向けて政策のあらゆるツールを導入していくべきだと私は考えているんですが、経済産業省もまずは輸出ですというスタンスにおりまして、そこ私は意見が一致しないんですが、先生は国産アンモニア、水素についてどのようにお考えか、まず、それを増やしていくためにはどういうことが必要か、もし御示唆をいただければと思います。\r\n　　　〔理事佐藤啓君退席、会長着席〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115364X00120230208/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115364X00120230208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115364X00120230208/10"
            },
            {
                "speechID": "120814080X01120220519_055",
                "issueID": "120814080X01120220519",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 55,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ちょっと、言いたいことはたくさんあるんですが、時間が限られておりますので。\r\n　まあ元々ルールがなかったんです。で、ルール作っていただいて進み始めた。それは大きな前進だと思います。まだ現役でいらっしゃるので余り言わないでおこうと思っていますけれども、昔は、ルールないから勝手にやってくれと言われた時代もあったんです。だから、できないからルールを作ろうと言ってきて、まあここまで進んできましたので、これもしっかり、切り札でありますので、しっかり応援していきたいというふうに思います。\r\n　最後に、送電線に関しましては、昨年マスタープランを検討していただいておりまして、全国の送電網の形成には約二兆二千億円から四兆八千億円もの投資が必要と試算されています。これは単年度で回収するわけではありませんので、広く負担を求めるということで、掛かるものはしようがないと私は思っておりますが。\r\n　北海道と東京を結ぶ海底直流送電の整備に一兆円から二兆円の規模の費用が想定されています。心配しているのは、これが安く早く海底直流送電線でできるんだったらいいんですが、海底直流送電線という何となくキャッチーなテーマにみんな食い付いて、本当にそれでいいのかということをちゃんと考えているのかという不安が私はありまして、例えば陸上に鉄道網もあれば高速道路網もあるわけでありまして、それを使って送電網を整備するということ、研究行われていますので、しっかりと比較検討しながら取り組んでいくべきだと思います。\r\n　実際、先ほどの質問の答弁にも、これだけ決まっていないことがたくさんあって、これだけこれからやらなきゃいけないことが積み上がっているにもかかわらず、直流送電線を海底に長い距離引くというのが本当に現実的なのか、二〇三〇年にそんなことできるのかと私思うわけでありまして、既存施設をしっかり活用した方が早く安くできるんじゃないかということを繰り返し申し上げております。どのように受け止めていただいておりますでしょうか。\r\n　また、二〇五〇年に向けては送電線が要らなくなることも想定していろいろなことを今着手すべきだと思っています。海外から褐炭から取り出す水素を船で持ってくるということも、短期的には、目先の事象としては取り組まざるを得ないのかもしれませんが、長期的には国産水素をやっぱり作っていかないと、エネルギー安全保障の観点からも、国の形はこれは変わりませんので、輸入の水素に頼っていくという世界じゃなくて、時間は掛かるけれども、国産水素に今こそ着手してほしいと私は思うわけであります。そのためには、オフグリッドの大規模な洋上風力発電所から水素を作るということも考えられるかと思います。\r\n　長期的に取り組むべき課題であるからこそ、国産水素の大導入という課題にも今取り組むべきというふうに考えますけれども、最後に大臣の御所見を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X01120220519/10"
            },
            {
                "speechID": "120814080X00820220511_031",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 31,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　今日は、三人の参考人の先生方、大変貴重な御提言を賜りまして本当にありがとうございます。\r\n　まず、佐々木先生に二問お伺いをしたいと思います。\r\n　カーボンニュートラル、脱炭素化社会実現に向けては、もう水素社会の実現なくしては成し得ないというのはもはや共通の認識だというふうに思います。その中で、先生のレジュメの七ページ目にもありますけれども、やはり国産化も、水素は国産化も可能であると、エネルギーの安定確保にも将来貢献をするという大変重要な御示唆が含まれておりました。\r\n　私も全く同じ問題意識を持っておりまして、この百年間、化石燃料を輸入し続けてきた国の形を変えるいいチャンスにもしていかなければなりませんし、また、この大量な、安価な国産グリーン水素の導入というのは、カーボンニュートラル実現に向けて各産業界からも強く要望があるところでありますので、やっぱり時間が掛かるからこそ今すぐに取り組んでおかなければならない課題なんだろうと私は思っています。\r\n　その中で、どのような、まあいろんな選択肢があるとは思うんですけれども、どういうふうな方向性を向いて我々は進んでいくべきなのかなということを最近考えております。\r\n　一つは、やはり大規模なオフグリッドの洋上風力発電所、系統につながっていない、系統制約のない洋上風力発電所を大規模に造って、そこから再エネの電力で水を電気分解していくのかなと。そこから大消費地に向けて運んでいくというのは一つ考えられるだろうというふうに思いますし、今すぐやれることとしては、今もう昼間の太陽光が余剰電力となってしまっています。\r\n　今回の法改正の趣旨には、今までは休日、夜間の電気というのが安くて余っているものだと思っていましたが、もう世の中変わってしまっていて、昼の太陽光が一番安い電力だということが明らかになっていますので、今回の法改正でそういう電気を使うタイミングも変えていこうということがこの法案の中の趣旨に含まれていますのですばらしい内容だというふうに思っていますが、太陽光、昼間の太陽光でやっぱり水素を作っておくというのも一つの今すぐやれることとしてはあるんだろうかというふうに思っています。\r\n　私の前振りが長くなってしまいましたが、まあ長期的な課題ではありますけれども、国産の再エネ由来のグリーン水素を安定的に安く調達する方策として何かアドバイスをいただけたらというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/8"
            },
            {
                "speechID": "120814080X00820220511_035",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 35,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　ＦＣＶとともに内燃機関も日本の冠たる技術でありますので、合成燃料などを通じてしっかり応援していくべきなんだろうというふうに思います。\r\n　済みません、ちょっと時間があと限られておりますが、平野参考人に伺いたいと思います。\r\n　新たなエネルギー危機とその戦略的対応についてという非常に現実的かつ的を射た御提案を、御提案というか御提言を賜りまして、多くの点で非常に大きく賛同いたします。私も同じような問題意識を持っておりましたので、特にレジュメの二ページ目、今このトランジションの関係でなかなか化石燃料に資金も付きにくいという状況もございます。一方で、カーボンニュートラル実現のためには、やっぱりＬＮＧ火力発電を中心とした調整力というのはこれは不可欠でありまして、しっかり資源を取り負けない環境をつくっておくということが大事であります。\r\n　それに向かって今回補正予算を組むという方向、政府の方向でありますが、この政府の指針の中に、今回の閣議決定、閣議了解された内容の中に、燃料供給の緊急対応策等の強化ということで、ＬＮＧや石油の上流開発投資へのリスクマネー供給支援、ＬＮＧ調達、管理に関する国の関与の方向性強化、また火力供給対策などについて検討するということを盛り込みました。この政府方針をどのように評価されるかということに関してコメントをいただけたらというふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/9"
            },
            {
                "speechID": "120814396X00520220420_026",
                "issueID": "120814396X00520220420",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第5号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 26,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　経済産業省に三問伺います。\r\n　まず、ルールメーキングに関して伺います。\r\n　資源エネルギーの安定供給とカーボンニュートラルの取組の両立の実現に向けては、カーボンニュートラルの実現が企業にとっていたずらなコスト増にとどまるものではなくて、産業界全体の発展にも資するものとなるよう国がしっかりと下支えをしていかなければならないと考えます。\r\n　世界を見回しますと、例えばヨーロッパでは、規制のスーパーパワーと、こう称されておるなど、域内企業に有利に働くルールを世界標準に昇華させるべく精力的に取り組んでいます。その結果、日本企業は技術で勝ってビジネスで負けるといった事態になっています。\r\n　もう十年前ですが、私、商社で働いておりますが、昔は日本のメーカーのものを担げば勝てたわけでありますが、徐々に徐々にその競争力は薄れていって、もう海外製でも担がないととても商売になりませんという状況でありました。それがこの十年間改善されたとはまあ多分言えないんだろうなというふうに思っています。\r\n　このままでは、カーボンニュートラルなどいかに優れた技術を開発できたとしても、その果実をヨーロッパやアメリカに奪われてしまうんではないかなという大きな危機感を持っているわけであります。昨今のＥＵタクソノミーの動きを見ていても、その思いは強くなる一方であります。\r\n　日本の国益に沿った国際ルールを形成するには、国が責任を持ってその環境整備を図らなければならないということは当然であります。現状を見る限り、こうした環境が整っているとは評価するにはなかなか難しいのかなというふうに思います。\r\n　眼下の状況について政府の認識を伺います。そして、これまで何が足りなかったのか。今後どう取り組むおつもりでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00520220420/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00520220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00520220420/7"
            },
            {
                "speechID": "120814396X00520220420_028",
                "issueID": "120814396X00520220420",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第5号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 28,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　まさかその答弁で、この答弁にトランジションファイナンスが出てくるとは私は思っていなかったんですが、眼下のエネルギーの危機的な状況を考えれば、しっかりと化石燃料の確保も大事でしょうし、老朽化したＬＮＧ火力を近代化していくということも大変必要なんじゃないかと思いまして、要はいろんなバランスが必要だと思いますので、しっかり取り組んでいただきたいと思います。\r\n　製造業では、制度や基準が競争力に直結します。試験方法それ自体が技術優位性につながるような課題でありまして、ある日本の大手空調メーカーは、ＥＵ議会、ＥＵ委員会、直接、間接的に大きく働きかけを行いまして、空気と水から得られるエネルギーを再生可能エネルギーと定義することに成功をいたしました。ヨーロッパの再生可能エネルギー使用促進指令を改正することに成功しまして、日本のヒートポンプ式の暖房給湯機、これに大きなインセンティブを与えることができました。\r\n　ルールメーキングはやっぱり国際社会の、国際競争の中で人とのやっぱり交渉であります。この調査会に二月に出席していただいた吉野先生からも様々御指摘があったところであります。ルールメーキング、ルールの策定交渉に臨むべきプロの育成、確保、しっかりこれやっていかなきゃいけないと思いますが、迅速な対応を経済産業省にお願いしたいと思いますけれども、政府の方針はいかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00520220420/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00520220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00520220420/8"
            },
            {
                "speechID": "120814396X00520220420_030",
                "issueID": "120814396X00520220420",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第5号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 30,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　いろんな海外のいいポストに出向させておられると思いますので、しっかり結果出すようにミッションを与えて、やっぱりちゃんと成長して帰ってきていただくような取組を是非進めていただければと思います。\r\n　最後に、ＳＳに関して伺います。\r\n　石油販売業界では、ガソリン販売量、二〇〇四年をピークに減少を続けていまして、販売量でいいますとピーク時の今七四％まで減っています。ＳＳの数は、九五年六万軒あったのが半分以下になっておりまして、二〇二〇年では二万九千軒にまで減っております。廃業の理由は様々でありますが、後継者問題、施設の老朽化、販売量の減少、粗利の減少、様々言われております。\r\n　経産省の説明資料十九ページにも、一方でＳＳの重要性というのは認識をしていただいていまして、総合エネルギー拠点、また地域コミュニティーインフラ化に進めていくということではありますけれども、ＳＳは地域社会におけるやっぱり重要かつ不可欠な社会インフラであると私は思っています。災害時は特にやっぱり最後のとりでとして活躍をしていただいていまして、様々な災害でも給油活動を行うなど、必要不可欠な役割を果たしています。\r\n　社会インフラとしての機能について政府はどのように捉えているか、また、ＳＳを維持するためにどのような後押しが必要だと考えておられますでしょうか。また、業界からは、合成燃料の早期実用化に向けた支援を求められています。安価な大量のグリーン水素の安定調達、これが早期に実現されるべきだと私は考えますが、当局の受け止めを教えてください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00520220420/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00520220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00520220420/8"
            },
            {
                "speechID": "120814080X00520220407_053",
                "issueID": "120814080X00520220407",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-04-07",
                "closing": null,
                "speechOrder": 53,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　戦争が発生しましたが、民間企業は損失が出てもそれがしっかり補償される、またＮＥＸＩ自体の経営も揺らぎないということが周知されましたので、しっかり安心感が広がったのではないかというふうに思います。ありがとうございます。\r\n　昨今、資源エネルギー価格が高騰しております。ＯＰＥＣ諸国の増産やアメリカのシェールオイル・ガスの増産が期待されているところであります。ＯＰＥＣには総理や、また大臣も含めてトップセールスをしていただいておりまして、感謝する次第でありますが、なかなか相手があることで思うように進みません。また、アメリカのシェールに関しても、資金調達に課題があると言われておりまして、半年は掛かるだろうというふうに言われています。\r\n　ＮＥＸＩでは、二〇二〇年十二月にＬＥＡＤイニシアティブというものを立ち上げまして、風力発電や水素案件などの環境分野のインフラ輸出の促進のみならず、産油国などのパートナーシップ強化というのも後押しをしているわけであります。\r\n　昨今の化石燃料からのこの世界のダイベストメントの流れ、この流れによってなかなか米シェールといっても資金調達が課題があるという中で、私はとりわけＮＥＸＩが産油国などへの融資をこれ積極的にやるというメッセージを改めて示すことが非常に大事ではないかというふうに思っていますが、現在の取組状況と、ＬＥＡＤイニシアティブの今後のこうした取組、どのように生かしていくのか、お伺いをします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00520220407/9"
            },
            {
                "speechID": "120814080X00520220407_055",
                "issueID": "120814080X00520220407",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-04-07",
                "closing": null,
                "speechOrder": 55,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　今回の改正案では、前払の輸入保険に対しまして、本邦に、日本に全量輸入される場合のみならず、我が国の企業が仲介者として第三国に荷物を供給するいわゆる仲介貿易に対しても前払輸入保険の対象とすることとしています。これ、私は非常に大事な取組だと思っています。全量日本に輸入しなくて、第三国に売ってもそれにしっかり保険が掛かっているということは非常に大切であります。長期契約がないスポット物であっても、海外に、第三国に流してもそれが保証されるということは非常に大きな安心感につながると思います。\r\n　これは非常に適宜、時機を得たすばらしい改正案だと思いますけれども、本改正事項は、原油やレアメタルなどのエネルギー供給上重要な資源について、通常時に日本に物品が輸入されないとしても、我が国企業がこれらの資源を利権として有しておくことで非常時には当該資源を日本に輸入できるといったメリットも考慮して措置されるものであると私は承知していますが、改めて、仲介貿易を前払輸入保険の対象とすることの意義についてお伺いをいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00520220407/9"
            },
            {
                "speechID": "120814080X00520220407_057",
                "issueID": "120814080X00520220407",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-04-07",
                "closing": null,
                "speechOrder": 57,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　次に、電力市場に関して伺います。\r\n　資源エネルギー価格の高騰によりまして、電力価格も非常に高騰しております。電力小売を行ういわゆる新電力、二〇一六年に小売が全面自由化されて以降、最多の倒産件数となっています。新電力と契約をしていた一部の事業者について、電気料金が昨年の春に比べて四倍になるなどの価格高騰が生じたことにより、収益が確保できず、廃業するしかない、こういった厳しい状況にある企業も少なくありません。\r\n　そこで、今の電力価格高騰に対する経済産業省としての受け止めを教えていただきたいというふうに思います。何か今後対策は取っていかれますでしょうか。また、小売会社の倒産が相次いでいますが、その原因をどのように分析しておられるか。需要家への影響の分析と併せてお示しいただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00520220407/10"
            },
            {
                "speechID": "120814396X00420220406_025",
                "issueID": "120814396X00420220406",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 25,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　三先生方、今日は貴重な御意見をありがとうございました。\r\n　改めて、我が国のエネルギー自給率一一％という、このＯＥＣＤ諸国最低レベルであります。やっぱり長期ビジョンを持って、今すぐやれることはしっかりやっていくし、長期的にやらないことは、なければならないこと、仕分けをして、すぐにでも短期的、長期的、しっかりビジョンを持って進めていかなければならないということを改めて強く認識をいたしました。\r\n　そこで、小山先生と蓮見先生に同じ質問をさせていただこうと思います。\r\n　原子力発電所の再稼働を進めていくという点でいろんな議論がありますけれども、今回、特定事故等対処施設、いわゆる特重施設が間に合わないから再稼働ができない若しくは再稼働していても止めざるを得ない原子力発電所について、これを稼働を認めるべきだという議論も一部ではありますけれども、このいわゆる特重施設整備待ちとなっている原子力発電所、これどのように対処するべきとお考えか、両先生のお考えをお聞かせいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00420220406/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00420220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00420220406/10"
            },
            {
                "speechID": "120815359X00620220330_079",
                "issueID": "120815359X00620220330",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第6号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 79,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　次に、沖縄における再生可能エネルギーの活用施策に関しまして伺います。\r\n　　　〔理事北村経夫君退席、委員長着席〕\r\n　ロシアのウクライナ侵略によりまして、このエネルギー安全保障、これまでにない高い関心が寄せられています。日本のエネルギー自給率は僅か一一％であります。これはエネルギーの九割を輸入した石油、石炭、天然ガスに依存しているという状況を示しておりまして、昨今のこの世界経済の回復とともに、このウクライナ侵攻によってエネルギー価格は高騰しております。エネルギー自給率の向上というのは、非常に大きなテーマとして挙げられるわけであります。\r\n　二〇五〇年カーボンニュートラルという言葉は非常に大事なんですけれども、その実現に向けては、やっぱりこの輸入に頼っている、輸入の化石燃料に頼っているこのエネルギー構造を着実に再生可能エネルギーに置き換えていくという作業が大事なんだろうというふうに思います。水素を輸入するのではなくて水素を作っていく、また、環境価値を海外から買っていくということではエネルギー自給率は上がっていきませんので、しっかり、自然豊かな再エネ資源に恵まれた沖縄県は、この再エネのフロントランナーとしてこのアジアの先駆的な立場を占めるような取組をしっかり後押しをしていかなければならないのではないかというふうに思っています。\r\n　例えば、沖縄電力では、火力発電所、ガス火力発電所の中に水素を入れて混焼させる取組、若しくは、また久米島では海洋深層水を使った温度差発電、また宮古島では太陽光を用いた人工光合成によってエネルギーを取り出すといった実証事業も行われております。こうした新たな技術については、二〇五〇年カーボンニュートラルの政府の目標の貢献に加えまして、沖縄の産業振興における広がりも期待されることから、沖縄振興において好循環を生み出す起爆剤となり得ると私は考えます。\r\n　そういった観点を踏まえまして、沖縄振興における再生可能エネルギー活用促進策の位置付けと今後の取組について大臣から御所見を伺います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00620220330/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00620220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00620220330/13"
            },
            {
                "speechID": "120814080X00220220308_089",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 89,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野です。\r\n　ロシアのウクライナ侵略、これは対岸の火事ではありませんで、本当に言語道断の、国際秩序をないがしろにする許されざる事態でありまして、我が国も国際社会と連携をしてしっかりと経済制裁強めていかなければならないというふうに思っています。参議院でも皆さんの御協力をいただいて本会議で非難決議をいたしましたが、一日も早い撤退を改めて求めておく必要があると思っています。\r\n　その中で、通告しておりませんので私の個人的な見解の表明とさせていただきたいと思いますが、経済制裁に関して潮目が変わってきていると思います。ヨーロッパも、最初はエネルギーの供給を途絶えさせることについて非常に慎重な議論でありましたが、ＥＵのエネルギー大臣会合の前後から潮目が変わってきて、やっぱり、かつ、ロシアのウクライナ侵攻の後、ヨーロッパに対してガス供給が増えています。燃料代も上がっていますので、実際にロシアに入っているお金の量が増えているということで、これ、非常にこれヨーロッパの中でエネルギー安全保障の議論が最高潮に達しておりまして、これ近々何らかの判断がなされるんじゃないかなというふうに思っています。\r\n　私もレクで経産省に聞きまして、このロシアからのガス供給、日本が途絶えた場合どうなるのかと確認をいたしましたところ、我が国には二百四十日分の石油備蓄もありますと、ＬＮＧについても電力会社は二、三週間分の在庫を持っていますと、エネルギー供給に直ちに、国内のエネルギー供給、安定供給に直ちに大きな支障は及ぼさないというふうに判断しているというコメントでありました。\r\n　それで、先ほど森先生が触れていただいていましたサハリン１、２ですが、サハリン２はまあ民間の話でありますが、サハリン１には国が大きく関与しておりまして、関与しています。\r\n　オペレーターが抜けるという宣言をしました。この世界、オイル・アンド・ガスは、オペレーターが全部決めます。オペレーターが全部決めて、おまえら取り分だけ、持分だけよこしてやるから黙っておけというのがこの世界でありまして、オペレーターがいなくなった後、じゃ誰がこのオペレーターやるんですかと。もし買われたときのために、誰か、誰かに、第三者に買われたときのために残っておきますという選択肢が本当にあるのかなというふうに私は思うわけでありまして、買うとすればインドか中国が買うのかもしれませんが、そのときにパッシブマイノリティーとしてこのまま経済産業省としては残っておくんですかということを判断する時間がさほど掛かるとは思いませんので、しっかりと検討していただいて、やっぱり国際社会と連携して進めていくということは大事ですが、国際社会をリードしていくということも恐らくできるんであろうと思いますので、御英断いただくタイミングが来るのではないかなと愚考をしておりまして、質問に入ります。\r\n　やっぱり、エネルギー自給率を上げていくということをやっぱりしっかりと見据えていかなければなりません。我が国の自給率は、二〇二〇年速報値で一一・二％、極めて脆弱であります。新型コロナウイルス感染症やまた今回のウクライナ軍事侵略によって改めて、やっぱりあらゆる自給率、エネルギー自給率のみならず、食料自給率もそうです、先般の半導体もそうです、あらゆる自給率を上げていかなきゃいけないという議論をやっぱりいま一度やっぱり我々しっかりとしていく必要があると思っています。\r\n　二〇五〇年カーボンニュートラル、これはもはやもう国是であると思います。変えようのない目標であります。一方で、これは戦略的にやっていかなきゃいけないと思うんですね。各国戦略的にやっています。カーボンニュートラルというパッケージはつくっていますけれども、ＥＵタクソノミーで原子力が入ったりガスが入ったり、各国やりたいことをやっぱり戦略的にやっている。\r\n　日本もしっかりと戦略的に長期ビジョンを示しながら産業を引っ張っていく、こういう必要があるんじゃなかろうかというふうに私は思っていまして、ちなみに、経済産業省のホームページにこう書いてあります。輸入原油の精製事業が日本で本格的に始まったのは大正十年、一九二一年、百年前です。太平洋戦争直前の日本は石油の九割以上を輸入に依存する状況でありまして、一九四一年、米、英、オランダは対日石油禁止を全面的に行って、日本はこれを契機に十二月、太平洋戦争に踏み切った、こう経産省のホームページにも書かれています。百年間、百年間我々は資源を海外に依存し続けているわけであります。\r\n　カーボンニュートラル、私はいいチャンスだと思っています。この百年間、国富を流出させ続けてきた。そして、化石燃料は必ずしも基本的価値観を共有する国からだけ買っているわけではなくて、いろんな国から買っていますよ。毎年、少ないときで、燃料価格がもうマイナスになったおととしですら十一兆円買っている。多いときは三十兆円近く買っているわけです。ならすと二十兆円ぐらいになるんでしょうが、消費税一〇％分の化石燃料を毎年毎年買っている。この国の形をやっぱりカーボンニュートラルを機にしっかりと変えていかなきゃいけない、長期ビジョンをやっぱり国が示していかなきゃいけないと思うんです。\r\n　言うまでもなく、カーボンニュートラルの実現というのは、石油、石炭、天然ガス、こういった化石燃料、輸入した化石燃料に頼るこの一次エネルギーを国内で産出するエネルギーに置き換えていくという作業であるべきだと私は思っています。国内の再エネや、また稼働を認められている原子力、こういったものに置き換えていく作業こそ、このことで私は実現を目指すべきであって、輸入した水素とか海外でＣＣＳを付けます、ＣＣＳやりますということではなくて、やはり国内でしっかりやっていくんだというビジョンを私は示していく、そのことでエネルギー自給率を上げていくということが大事なんだろうというふうに考えているわけであります。\r\n　単にカーボンニュートラルという文脈だけでなくて、エネルギー安全保障という観点からも再エネの導入を促す政策的な対応が必要ではないでしょうか。エネルギー自給率の向上に向けた大臣の御認識を伺いたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/14"
            },
            {
                "speechID": "120814080X00220220308_091",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 91,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　あらゆるところに張っておくというのは非常に大事で、地理的に、技術的に分散をさせておくということがエネルギーにとって大切なことなんだろうというふうに思います。\r\n　その上で、やっぱり経産省もこう言っていますが、やっぱり再エネ主力電源化に向けての切り札は洋上風力であります。長期的なビジョンを示すことが大切です。\r\n　北海油田が枯渇していく中で、イギリスはいち早く洋上風力をやるんだということを世界に示し、そして世界をリードしてきました。ヨーロッパでは産業が育っています。もう高い電源ではなくなりました。もう何の補助金もなくても一般の電気料金で、風力発電が電気代高くない電気として供給をされているわけでありまして、やっぱり日本も選択と集中です。限られた財源、限られたヒューマンリソースでありますので、やっぱり主力電源の切り札というのであれば、やっぱりしっかりと洋上風力育てていかなきゃいけないと思っています。産業の裾野も広いです。\r\n　政府は、グリーンイノベーション基金やサプライチェーン補助金で支援はしていただいております。昨年十二月二十四日、再エネ海域利用法に基づいて洋上風力発電事業者、三案件、落札事業者が選定をされました。入札結果に関して様々な議論があります。いろんなことを言う人がいますが、やっぱり今回最大の問題点は、いつ発電開始される、そのタイミングが決まっていなかった、それによって値段の評価ができなかったということはやっぱり反省をして次に生かしていかなければならないと思います。\r\n　普通、入札というと、何年何月にどのぐらいの発電所を造れと、幾らでできるんですか、はい入札、さあどうぞというわけでありますが、今回それは決まっていない。いついつまでに発電を、事業を開始する。早く始められれば当然インセンティブがもらえるけれども、期間より遅れたならばそれなりのペナルティーを払ってもらいますというのが一般的な電力の競争入札であると思いますが、今回それが決まっていませんで、ここはしっかりと反省して次にやっていくべきなんだろうというふうに思っています。\r\n　そのほかにも様々な課題が今指摘をされておりますけれども、まず、昨年末のこの三案件の入札結果、これを受けた大臣の受け止めを教えていただきたいというふうに思います。また、以降の案件に進んでおりますけれども、どういう、大臣はどういう評価項目を重視していくべきとお考えでしょうか。お聞かせください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/15"
            },
            {
                "speechID": "120814396X00120220202_036",
                "issueID": "120814396X00120220202",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2022-02-02",
                "closing": null,
                "speechOrder": 36,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　次に、関根先生にお伺いしたいと思っています。\r\n　二〇五〇年カーボンニュートラル取り組むに当たって、私は国の形を変えるいいチャンスだと思っています。\r\n　毎年、約二十兆円の化石燃料を海外から輸入しています。二十兆円といいますと、消費税一〇％分です。毎年毎年、その国富が輸入のために輸出をされ、そして、買う、貨幣価値以外にも膨大な外交コストを払って輸入を行っていますので、やっぱりこの二十兆円を前向きな投資にしていくんだということで、この国の形を変えていくべきだ、百年以上化石燃料を輸入に頼ってエネルギー自給率は二〇％に満たない、食料自給率も四割に満たない、そんな国の形をやっぱり変えるいいチャンスにしていかなければならないんだろうなと思っています。\r\n　先生がお示しいただいた九ページ目に、一次エネルギー、二次エネルギー、そしてエネルギーの利用、分かりやすく示していただいていますけれども、まさにカーボンニュートラルで何するかというと、この一次エネルギー、一番左のこの一次エネルギーを脱炭素化していくというところだと思います。その脱炭素化は、やっぱり輸入に頼るのではなくて、国産の一次エネルギー、再生可能エネルギー由来のものを増やしていくこと、これをしっかり進めていかなければならないというふうに思っています。急にはできませんので、やっぱり時間を掛けて戦略的にやっていく必要があろうと思います。\r\n　先生の御説明の中にも、やっぱりいろんなものをたくさんの国から安定的に輸入していく必要性というのは、これは論をまちませんし、過渡的な手段として非常に大事だろうと思っています。現に今、化石燃料を始め様々な資源の高騰もあり、世界各国での化石燃料の資源獲得競争にも今起きているわけで、安定的に、二〇五〇年に向けては、しっかり輸入も使いながら、しかしながらゴールはやっぱり国産にシフトしていくべきだろうというふうに思っています。\r\n　政府は、水素、アンモニア、輸入輸入と言うわけでありますが、やっぱり私は、国産にしっかり力を入れて、そもそも需要も国内でまだおぼつかない状況でありますので、需給しっかり両輪として取り組んでいくべきだろうというふうに思いますが、将来的にこの一次エネルギーを自給できるようにしていきたい、私そう考えますけれども、参考人の御意見もお聞かせいただけたらというふうに思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00120220202/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00120220202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00120220202/12"
            },
            {
                "speechID": "120814396X00120220202_038",
                "issueID": "120814396X00120220202",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2022-02-02",
                "closing": null,
                "speechOrder": 38,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございます。\r\n　イギリスは、先生おっしゃるとおり、北海油田が枯渇してエネルギーの輸入国になる、そういった転換期にいち早く洋上風力を国策として取り組んできて、そのフロントランナーとして今世界をリードしています。そういう立場に日本も様々な産業育成の観点からもなっていかなければならないというふうに考えています。貴重な御意見ありがとうございました。\r\n　浅岡先生、ちょっと時間の都合で今日質問できませんでしたが、また別の機会に御意見賜れたらと思います。\r\n　今日はありがとうございました。\r\n　　　　─────────────",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00120220202/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00120220202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00120220202/12"
            },
            {
                "speechID": "120415007X01520210603_040",
                "issueID": "120415007X01520210603",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第15号",
                "date": "2021-06-03",
                "closing": null,
                "speechOrder": 40,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございます。\r\n　最後に、光多参考人に伺います。\r\n　フランスの例、示していただいて、非常に勉強になりました。ありがとうございます。信託方式という一つの例を示していただきましたが、今、柚木参考人からもお話があった、中間管理機構が集約をしてそれを貸し付けるということであれば、余り、日本でもできないものではないのかなというふうに受け止めながら拝聴をいたしました。やっぱり、でも国がやっぱり方針を示すということが大きな違いなのかなというふうに思いました。自給率、当然上げていかなければいけないというふうに私も考えています。\r\n　そういった中で、やはり食料自給率もエネルギー自給率もとっても低い日本です。かつ、もうコロナでワクチンもない。本当に、このままいくと安価な労働力を提供する国になってしまうんじゃないかって危機感がすごく私たちには、世代にはあるんですけれども、やっぱり国がもう少し方針を示して関与を深めていくということが大事じゃないかなと思いますが、そういった観点から、御所見を簡潔に賜れたらというふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415007X01520210603/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415007X01520210603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415007X01520210603/9"
            },
            {
                "speechID": "120414396X00620210512_024",
                "issueID": "120414396X00620210512",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 24,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　二〇五〇年カーボンニュートラル、菅政権の看板政策であります。国の形を変えるいい機会だと思っておりまして、そのために自給率をしっかり上げていく、そういった過程を通じて様々な技術に投資をしていくということだろうと思います。\r\n　二〇五〇年がどういう世界かというのは誰も予想できませんし、前回のエネルギー基本計画を立てる際にも、何が起こっているか分かりませんから、しっかりありとあらゆるテクノロジーに投資していくんだ、その方向性は間違っていないんだと思います。\r\n　一方で、見えている案件、やれば必ず結果ができるというところには重点的に投資をしていくべきでありまして、その観点からいいますと、この三十年、やれば確実に温暖化の原因を減らせるということでいえば、やはり大規模な浮体式の洋上風力発電だろうというふうに私は考えております。\r\n　現在、長崎県の五島沖で、海洋再エネ法を使った第一号案件となりますけれども、これは本当に環境省が長年サポートしてくださり、そして経産省、国交省もしっかりと法律を作り、支援をしてきたわけでありますけれども、恐らく世界で第一号の商業運転になるだろうと思っておりましたが、諸般の事情で、ちょっと時間の関係からそれは言いませんけれども、アジアで一号案件となる浮体式の大規模な商業ベースの洋上風力発電所になるんだろうというふうに思います。\r\n　現在、最終の選定作業が進められていると聞きますけれども、やっぱり着床式の洋上風力は適地が限られておりますので、しっかりこれは進めるとともに、その先を見据えた浮体式洋上風力の実現に向けてしっかり官民挙げて応援すべきだというふうに私は思っております。\r\n　海事産業とも非常に連携を密にしていかなければなりませんし、国内のロジスティクス、これは非常に値段が高い、海外から輸入した方が安いんじゃないかというぐらい高いという中で、やっぱり全省庁挙げて取り組まなければなりませんが、とりわけ経済産業省に果たしていただく役割というのは私は大きいんじゃないかというふうに思っておりますが、江島副大臣にお伺いをしたいと思っております。浮体式の洋上風力発電、どのように取り組んでいかれますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414396X00620210512/7"
            },
            {
                "speechID": "120414396X00620210512_075",
                "issueID": "120414396X00620210512",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 75,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　資源鉱物をめぐる状況、それからカーボンニュートラル、それぞれ分けて発言させていただきます。\r\n　資源燃料をめぐる状況に関しましては、本調査会の参考人との意見交換の中で、やはり輸入元、すなわち調達先の多様化が大変重要であるということ、それから、国内で一旦利用したものを回収し、そしてリサイクルする、その体制の確立が重要であるという点、また、代替材料をしっかりと探っていく研究開発を進めていると、こういう大きく論点として三点あったかというふうに思っております。\r\n　いずれの論点ももう長らく指摘をされていたことでありまして、もう私が議員になった直後からこの議論というのはずっと繰り返されてきております。特に、回収、リサイクルにおいては都市鉱山が大事だということはもう長らく言われてきた中で、やはりいまだにそういうビジネスモデルとして確立されていないということが非常に問題でありまして、早くやっぱり商業ベースに乗るような回収・リサイクルシステムというのを確立させなければならないし、その過程において立法府が果たすべき役割というのは大きいんだろうというふうに思っておりますので、これは、議員の先生方、また政府もしっかり後押しをしながら進めていく必要があるというふうに考えてございます。\r\n　そして、二つ目の論点でありますが、カーボンニュートラルに関しても、この調査会で知見を深め、意見交換を続けさせていただいてまいりました。\r\n　菅政権が誕生して、二〇五〇年カーボンニュートラルという大方針を打ち出しました。このこと自体は非常に高く評価をされるべきことだと思っております。時同じく、バイデン政権がアメリカで誕生しました。バイデン政権も、二〇五〇年カーボンニュートラルということを明確に打ち出し、パリ協定への復帰をいたしました。\r\n　見逃してはならないことは、米、中、インドといった排出大国をどのように協調して地球の温暖化を食い止めていくかということであります。中国も、二〇六〇年カーボンニュートラルを宣言をいたしました。二〇一八年ベースでいいますと、世界の排出量の約三割が中国、一五％がアメリカ、そしてインドが七％でありまして、こういう排出大国といかに協調して減らしていくかということが鍵でありまして、幾ら国内で叫び続けても、これは国際協調の中で地球温暖化を食い止めていくという観点が大事でありますので、やっぱり中、米が大きくかじを切ったということは非常に、看過してはなりませんし、協調して取り組んでいかなければならないことだろうというふうに思っています。\r\n　その過程で、論点としては三つ、私は大きくあるなというふうに考えています。\r\n　カーボンニュートラル、国内のカーボンニュートラルを目指すに向けては、先ほども申し上げましたが、やはり国の形を変えるいいチャンスだと思っています。日本は長らく食料や資源を海外に依存してきました。このカーボンニュートラルの実現に向けて、脱炭素という大きなテーマと、やっぱりエネルギー自給率の向上というものを、これは同時に実現していかなければなりません。\r\n　鉱物資源燃料の輸入を最小限にとどめておくということが非常に大事なんではないかなというふうに思っておりまして、今、電力の再エネ化というのは議論の中心になっていますが、電力だけではなくて、そもそも一次エネルギー供給の再エネの主力エネルギー化ということに取り組んでいかなければならないと私は考えています。\r\n　毎年、化石燃料を我が国は約二十兆円輸入をしています。直近十年間で申し上げますと、約十二兆円から二十八兆円のレンジで毎年輸入をし続けてきています。このエネルギー輸入をする、エネルギー自給率が僅か一二％しかない我が国、原子力発電所がフルに稼働していた二〇一三年以前でも、エネルギー自給率というのは二割しかありませんでした。\r\n　そういった国の形を変えるいいチャンスでありますし、そういった観点で進めていかなければならないというふうに思っております。\r\n　電力の再エネ化ではなくて、一次エネルギーの再エネ化でカーボンニュートラルを実現していかなければなりませんし、加え、徹底的な省エネを行い、様々なロス率を減らしていく、そういった観点で達成していくべきだろうというふうに思っております。\r\n　時間が参りましたので、終わります。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414396X00620210512/14"
            },
            {
                "speechID": "120415254X02020210507_010",
                "issueID": "120415254X02020210507",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2021-05-07",
                "closing": null,
                "speechOrder": 10,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案につきまして、自民、公明を代表して、小泉環境大臣に質問します。\r\n　二〇一六年のパリ協定発効により、世界は脱炭素化社会の実現に向けて大きくかじを切りました。我が国も、菅総理が二〇五〇年カーボンニュートラルを宣言し、さきの気候サミットでは、二〇三〇年度において温室効果ガスの二〇一三年度比四六％削減を目指す野心的な目標を世界に示したところです。また、パリ協定に復帰した米国とは、共に世界の脱炭素化をリードしていくことを確認し、日米気候パートナーシップを立ち上げるなど、一連の取組を高く評価いたします。\r\n　一方で、脱炭素という新たな市場の獲得に向けた争いは既に始まっており、今後は、政策と技術を総動員し、相当な覚悟で取り組む必要があります。\r\n　そうした中、本改正案は、新設する基本理念に二〇五〇年までのカーボンニュートラルの実現を明記することで政策の継続性、予見性の確保を図り、脱炭素社会の実現に向けた取組や投資を加速させることが期待されています。この基本理念の新設については、産業構造の大転換と再生可能エネルギーのフル活用がカーボンニュートラルの実現に不可欠であるとする小泉大臣の強い思いが反映されているものと考えます。\r\n　そこで、基本理念を設けた趣旨、そして、今後の地球温暖化対策の基本的な方向性について伺います。\r\n　本法律案では、地域の再生可能エネルギーを活用し、地域のエネルギー収支の改善に貢献する地域脱炭素化促進事業計画の認定制度を創設します。これは、現在の電力需要の二倍のポテンシャルがあるとされる、各地域に賦存する再エネの更なる活用を図るための措置です。\r\n　小泉大臣は、化石燃料の調達に必要な年間約二十兆円もの費用について、再エネの導入により、これを少しでも減らし、国内に循環させる必要性を指摘されていますが、私も全く同感です。\r\n　化石燃料のほぼ全てを輸入に頼る我が国は、これまで二度の石油危機や国際的な価格動向など、資源消費国としての対応を強いられてきました。このような歴史を振り返れば、カーボンニュートラルの実現とは、すなわち、化石燃料を自給可能な国産の再エネに置き換えていくというエネルギー転換の実現でなければなりません。この取組を機会に、エネルギー自給率の向上も同時に達成するという視点が何より重要と考えます。\r\n　二〇一九年の我が国のエネルギー自給率は一二％にすぎません。再エネの大量導入はこれを抜本的に改善する機会となり得ます。自給率を向上させる観点からの再エネの大量導入について御認識を伺います。\r\n　電化による脱炭素化が比較的困難とされる鉄鋼や化学産業といった部門については、水素の活用が有力視されています。この水素の確保の在り方は非常に重要です。海外で化石燃料からＣＯ２を分離、貯蔵し水素を取り出す方法や、海外の再エネ電力を用いて水を電気分解し水素を取り出す方法が検討されています。しかし、いずれも取り出した水素を輸入することになり、自給率の向上には貢献しません。\r\n　自給率を高めつつ産業部門の脱炭素化を進めるには、国内の再エネ電力を用いた水素の製造が不可欠です。この点、我が国の再エネの導入コストやポテンシャルの観点から困難とする意見があることは承知しておりますが、これは各国との競争です。安価で大量の水素を得ることは産業競争力上優位となることから、再エネの大量導入によってコストを引き下げ、国内の水素製造を強く推進すべきです。\r\n　この点、再エネを活用した水素製造が本法律案における地域脱炭素化促進事業として認められれば、再エネ由来の水素普及の弾みとなります。国内の再エネを用いた水素の活用の方向性と、本事業における再エネを用いた水素製造の取扱い方針について伺います。\r\n　我が国は、世界第六位の水域面積を有する海洋国家であり、多くの離島を抱えています。その中には、洋上風力発電を始めとした海域における再生可能エネルギーを得る上で地理的に適した場所も多く存在しますが、離島の電力需要は必ずしも大きくありません。そこで、ためておけない余剰の電力は水素に変換し、水素を本土に輸送するサプライチェーンモデルを確立すべきです。離島で発電した再エネ電力と、そこから生み出される水素を国内で活用するというモデルが確立されれば、エネルギー供給コストが高いという離島の課題解決や、地域の災害への備えにも役立ち、自給率の向上にもつながります。\r\n　本法律案における地域脱炭素化促進事業に関して、離島を拠点として脱炭素化と水素社会実現のモデルを先行して構築し、将来的には離島モデルを日本モデルへと昇華させ、我が国が世界に向けたエネルギー輸出国となることを目指すべきではないでしょうか。大臣の所見を伺います。\r\n　本法律案では、地方創生につながる再エネ導入のため、市町村が環境の保全や地域の発展にも資すると認定した地域脱炭素化促進事業計画に対して、再エネ事業に必要な他の法律に係る許可等のワンストップ化の特例を導入することとしており、再エネ電源の開発の促進の観点より高く評価できます。こうした観点から、海域利用の許認可の在り方について伺います。\r\n　洋上風力発電などの海洋再エネの導入円滑化のため、港湾法改正や再エネ海域利用法の成立により、発電設備などの設置、維持管理のため、事業期間を超えた長期の水域占用が可能となる手続が創設されました。しかし、両法律が適用されない離島地域での再エネ開発に当たって、本土まで海底ケーブルを敷設する場合には、県や港湾管理者など様々な関係者に対してそれぞれの占用許可の申請をしなければなりません。しかも、占用期間は一年や三年などで、発電事業そのものの継続を困難にする可能性をはらんでいます。\r\n　そこで、地元の理解も踏まえた上で、適正な手続により事業が認められたものであれば、それに必要な工作物の水域の長期間の占用を認める、そして占用許可手続を一か所にまとめるなどの措置を検討すべきと考えますが、大臣の所見を伺います。\r\n　再エネポテンシャルが高く、開発が集中する市町村は、一方で、規模の小さくマンパワーが限られている場合も多く、実行計画の策定等に係る負担は大きいことも懸念されます。こうした課題に対しては、周辺市町村や都道府県と共同で実行計画を策定することも有効と考えられます。現行温対法においても、地方公共団体が実行計画を共同で策定することは可能とはなっていますが、その事例は一部にとどまっています。共同策定の推進の必要性やその方策等について見解を伺います。\r\n　本法律案では、地域地球温暖化防止活動推進センターの業務に事業者向けの啓発・広報活動を追加しています。法的に位置付けられた業務に実効性を持たせ、地域の事業者の脱炭素経営の促進につなげていくには、センターに対し、地域における地球温暖化対策活動促進事業を始めとした支援を充実させることも必要と考えますが、対応方針を伺います。\r\n　また、センターに対する国民や企業の関心を高めるため、センター単発の取組、行事に加え、地方環境事務所や事業者に関わりのある商工会、商工会議所などとの連携した取組、行事も有効と考えますが、大臣の見解を伺い、質問を終わります。（拍手）\r\n　　　〔国務大臣小泉進次郎君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02020210507",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02020210507/6"
            },
            {
                "speechID": "120415261X01520210324_239",
                "issueID": "120415261X01520210324",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2021-03-24",
                "closing": null,
                "speechOrder": 239,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　今御答弁、大臣、ありがとうございました。\r\n　大臣の御答弁に関して参考人に伺いたいんですが、資源エネルギー庁は、市場の流動性拡大、そして市場の拡大、市場の拡大とおっしゃるんですが、市場の拡大は我が国のＬＮＧの輸入価格の下落につながるものなんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01520210324/17"
            },
            {
                "speechID": "120415261X01520210324_243",
                "issueID": "120415261X01520210324",
                "imageKind": "会議録",
                "searchObject": 243,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2021-03-24",
                "closing": null,
                "speechOrder": 243,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　売りと買いの世界ですから、買います買いますというと値段上がるんです、当然。市場が広がって安く買えることもあるでしょう。だけれども、市場がなくても随契で安く買えることもあるでしょう。ですから、大事なことは、商売を邪魔せず、邪魔せずに世界中で戦いやすいような環境をつくっていただくということが大事なんじゃないかなということを申し上げて、ちょっと時間もあれですので、次に行きます。\r\n　大臣、もう一度お願いしたいんですけれども、再エネ推進に関しまして。\r\n　やっぱり、エネルギーの自給率を上げていくという意味でも、この二〇五〇年カーボンニュートラルって非常に大事だと思っています。自給率が低くて化石燃料、すなわち鉱物資源の輸入に頼らざるを得ないという我が国が抱える本当に脆弱なエネルギー供給構造というのが背景にありまして、そのためにもカーボンニュートラル、大事です。\r\n　化石燃料、鉱物資源燃料の輸入というのは、二〇一九年、十七兆円輸入しています。この十年で見ますと、多いときには、二〇一四年、二十八兆円輸入しています。二〇一六年、少ないときでも十二兆円輸入しています。比べてみると、我が国の消費税税収、国税収入が二十兆円、所得税収入十九兆円ですから、それと比べてもいかに大きな金額の鉱物性燃料を日本が輸入しているかということが分かると思います。\r\n　その中で、次のエネルギー基本計画では、やはり再エネ最優先ということを目指すべきだろうというふうに思っています。これらの鉱物資源輸入のやっぱり額を限りなくゼロに近づけていって、カーボンニュートラル進めるわけですから、この分もしっかり再エネの投資に私は含めてほしいと。\r\n　かつ、ＦＩＴ代金が高い高いとおっしゃりまして、まあ高いんです、高いんですよ、これ下げていかなきゃいけない。かつ、高い理由は、当初、世界が驚くような高い価格を太陽光発電に付けていただいたおかげで、四十二円なんてもうびっくりする価格で太陽光の価格を付けたんですよ。もうべらぼうなバブルを生み出した。それがいまだに再エネの内訳の九割ですから。これもピークアウトしていくんです、三二年以降、二〇三二年以降。\r\n　だから、ここの分も含めて、やっぱり再エネ最優先ということを、大臣、明確にいま一度お示しいただきたいんですが、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324/243",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01520210324/17"
            },
            {
                "speechID": "120415261X01520210324_245",
                "issueID": "120415261X01520210324",
                "imageKind": "会議録",
                "searchObject": 245,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2021-03-24",
                "closing": null,
                "speechOrder": 245,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　最大限の導入という力強いお言葉をいただきました。ありがとうございます。しっかりフォローしていきたいと思います。\r\n　次に、グリーンイノベーション基金に関して、二つまとめて伺います。\r\n　ＣＣＳ、ＣＣＵＳ、そして水素ですが、先ほど来申し上げますとおり、やっぱりこれを機にエネルギー自給率を上げていかなきゃいけない。ということは、やっぱり海外の褐炭から水素を取り出して輸入していきますではなくて、やっぱり再生可能エネルギーから水素作り出すということが大事であって、国内の再エネ発電のコストをやっぱり十分に下げて、そして水素製造コストも引き下げる、それが第一義にあると私は思うんですけれども、さきの予算委員会でも、重点的に予算配分は費用対効果に基づいてやるという御答弁でありましたが、ＣＣＳ、ＣＣＵＳ、そして水素、特にブラウン水素に関してどういう御所見か、お願いします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324/245",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01520210324/18"
            },
            {
                "speechID": "120315261X00320201125_137",
                "issueID": "120315261X00320201125",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2020-11-25",
                "closing": null,
                "speechOrder": 137,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　野上大臣のリーダーシップに期待をいたします。政府挙げて是非とも取り組んでいただきたいというふうに思います。\r\n　総理が離席をされておられます。今戻られましたので、ちょっと順番変えますね。先に梶山大臣に伺います。\r\n　地球温暖化対策に向けて、二〇五〇年カーボンニュートラルの方向性を菅総理にお示しいただきました。これ実践するには、やっぱり再生可能エネルギーを大量に増やしていかなければなりません。見通しを立てて着実に進めていく必要があります。これは後ほど触れますＲＥ一〇〇とともに大変大事な課題でありまして、中でも再エネの主力電源化に向けて、その開発のポテンシャルやコスト比較を考えたら、やはり洋上風力の大導入というのは欠かすことができません。そのためには、何といっても、これは私、もう初当選以来ずっと申し上げておることなんですけれども、目標値をしっかり大きく高く設置することが大事だと思うんですね。\r\n　パネルの三枚目を御覧ください。\r\n　右側になりますけれども、我が国の二〇三〇年エネルギーミックスの目標値、これ、再エネが占める割合は、我が国は二二から二四％なんですね。一方で、軒並み諸外国は五〇％を超える目標を設置していまして、ドイツは六五％、イギリスは六〇％、スペイン七四％、イタリア五五％、低いフランスでも四〇％、アメリカ三二％。アメリカは州によって様々ですが、州によっては一〇〇％やると言っているところもあります。比べてみますと、日本は二二から二四％。隔世の感があるわけであります。\r\n　左側、洋上風力発電の導入目標に関しても、二〇三〇年、容量ベースでヨーロッパは八十五ギガワットやると言っています。大体一ギガワット原子力発電所換算一基分と考えていただければいいと思いますが、原子力発電所八十五基分ヨーロッパに建てますよと言っているわけです。アメリカでは二十二ギガワット、韓国十二ギガワット、台湾でも二〇二五年までに五・五、二〇三〇年は十やると言っているわけです。一方で、日本はどうか。二〇三〇年までに〇・八二ギガワット、八百二十メガワットですから、一基、今単機容量十メガワットとしますと、風車は今後十年で洋上に八十二本しか建ちません。こういう目標設定なわけであります。\r\n　これまで、日本メーカーも風車メーカーありまして、三菱や日立といった国内の風車メーカーが国内市場にあったんですけれども、これももう既に撤退を表明してしまいました。余りにもやはり国内市場の将来の見通しが小さ過ぎて産業化への見通しが描けなかった、これが正直なところだと思います。\r\n　導入目標の制定は、国として明確なエネルギー政策へのコミットメント、これは国際社会で目標値を示せば、これだけ国はやるんだというコミットメントですから、それによってやっぱり産業が付いてくるんですね。この目標をベースに、風車メーカーもそうでしょう、港湾インフラの整備もそうでしょう、風力産業は風車は一基で大体二万点から三万点の部品があると言われていまして、自動車産業に匹敵するような裾野の広い産業でありまして、目標があるからこそこういう産業が付いてくるわけであります。\r\n　裾野の広い風力発電の産業化をしっかりと進めていかなければなりません。そのためには、より一歩踏み込んだ野心的な導入目標を掲げるべきだと私は常々主張しておりますが、大臣、どうお考えになるでしょうか。\r\n　また、今、洋上風力は、環境影響評価、環境アセスや漁業者との調整、これは各事業者がやっていきます。送電線を引くのも各事業者がやっていきます。海上の占有権など、どのように設置するべきか、解決すべき課題も多いわけです。\r\n　そのため、ヨーロッパでは、政府があらかじめ、ここでやれますよという海域を指定します。指定するだけじゃなくて、各種の許認可や系統接続などの手続を国が済ませた上で、じゃ、入札をしましょうというふうな手続をやっているいわゆるセントラル方式を導入しておりまして、日本も近い将来セントラル方式にしていく必要が私はある、それが事業者の参入リスクを減らしてコストを削減し、事業の迅速化につながるというふうに私は確信しておりまして、高コストの日本はしっかりとこれは参考にすべきだと思っています。\r\n　洋上風力の導入拡大に向けた目標設置とセントラル方式の導入の可能性について御所見を伺います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315261X00320201125/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315261X00320201125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315261X00320201125/13"
            },
            {
                "speechID": "120315261X00320201125_139",
                "issueID": "120315261X00320201125",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2020-11-25",
                "closing": null,
                "speechOrder": 139,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　検討し、そして着実に前へと進めていただきたいというふうに思いますので、早期に結論を出して進めていただきたいとお願いします。ありがとうございます。\r\n　総理に伺います。\r\n　二〇五〇年温室効果ガス排出実質ゼロをお訴えをされました。我が党も従来からこれを提案をさせていただきまして、今般の総理の方針を歓迎をいたします。\r\n　さきの代表質問において、山口代表への答弁として総理は、脱炭素化社会に向けた自治体や経済界への支援はあらゆる政策を総動員してその取組を後押しするというふうに明言をしていただきました。まさに、これは二〇五〇年カーボンニュートラルという、この非常に高いハードルだと思いまして、まさに総動員でなければ達成できない私は野心的な目標だと思います。これにしっかり取り組んでいくべきです。\r\n　ここで、総理、提案です。\r\n　まずは隗より始めよです。できることからすぐにやる。国や自治体、そして公共設備は消費電力の全てを再生可能エネルギーで賄うという方針、いわゆるＲＥ一〇〇、これはしっかり今もうやるというふうにお示しをいただけないでしょうか。\r\n　政府は、再エネ調達実践ガイドというのを作りまして、公的機関によりＲＥ一〇〇の取組が全国的に広がることを促しております。防衛省や環境省、外務省など、再エネ一〇〇％の電力調達を目指す取組を既に開始しているところもありますけれども、政府内でもこれは温度差があります。\r\n　先日、地元の長崎、五島列島に行ってまいりました。五島市民電力というのをつくって、地元の再エネを地元で使おうという取組を進めているんですが、地元の公共施設に入札したら残念ながら負けてしまったと、我々は、島民が使うこの施設で、島民が使う、つくった再エネを使いたかったんだけど入札で負けてしまったということがあったんだということでありまして、やっぱりまずは公共施設から再エネ一〇〇％やっていくんだというビジョンをお示しいただくことが大事だというふうに思います。\r\n　まずは、国や地方公共団体、その他の関係機関が範を示すべきでありまして、その手法によって、法的に縛るというやり方もあるんでしょうが、今もう既にやっているところもある中で、トップが決断をすれば組織として取り組むことは今すぐでも可能なわけであります。自治体や関係機関に対してはしっかりとこれは支援メニューが必要ですので別途のインセンティブを付与する、こういったことも検討すべきであります。\r\n　政府として、ＲＥ一〇〇に主体的に取り組む決意をお示しください。\r\n　　　〔委員長退席、理事馬場成志君着席〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315261X00320201125/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315261X00320201125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315261X00320201125/14"
            },
            {
                "speechID": "120105007X00720200319_043",
                "issueID": "120105007X00720200319",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2020-03-19",
                "closing": null,
                "speechOrder": 43,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○河野大臣政務官　お答え申し上げます。\r\n　農村では、森林、土壌、水、そして大気などの豊富な自然環境、それを利用した農業などの経済活動、人々の暮らしを支える地域社会といった、ＳＤＧｓの理念を構成する環境、経済、社会の三要素が密接に関連をしてございます。このことを踏まえまして、地域経済循環の構築等に資する施策を次期基本計画に位置づけまして、持続可能な地域づくりを推進してまいりたいというふうに考えてございます。\r\n　具体的には、小水力発電や営農型太陽光発電などの再生可能エネルギーの導入、また、家畜排せつ物や食品廃棄物等のバイオマスの利用促進、さらには、地域内の農畜産物などの学校や病院などの施設への給食としての活用や、農産物の直売所などでの提供、販売、そして、農村におけるＳＤＧｓの達成に向けた取組事例の普及などの施策を始めとして、農村の振興に関する施策全般について、ＳＤＧｓの視点をしっかりと持ちながら、政府一丸となった取組を進めてまいりたいと考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X00720200319/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X00720200319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X00720200319/11"
            },
            {
                "speechID": "119714319X00420181129_018",
                "issueID": "119714319X00420181129",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 18,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　今回の法案提出に当たりまして、本当に各省横断的な大きな課題でございます、これを調整していただきまして法案提出に至ったということは本当に喜ばしいことだと思いますし、関係各位の御努力に心から感謝を申し上げる次第であります。\r\n　私は、前職時代に、二〇一二年に日本企業として初めてイギリスでの洋上風力発電事業に事業参画をいたしました。紛れもなく日本も四方を海に囲まれた島国でありまして、当時、イギリスは洋上風力がもう勃興期でありました。日本でも必ず洋上風力増えていくんだろうと、当然イギリスでも収益を上げなければなりませんけれども、後々日本にこの知見を持って帰ってきて日本でも広げるんだ、そういう思いで苦労しながら事業参画を行いました。\r\n　一昨年の港湾法に引き続きましてここで審議をさせていただきます。本当に、私自身、感慨深い思いで今日質問に立たせていただいております。本当にありがとうございます。\r\n　まず、ヨーロッパでは、四半世紀にわたりまして国、ＥＵも一体となって洋上風力発電推し進めてまいりました。再エネ先進地域でもありますけれども、洋上風力に力を入れてきたということは紛れもない事実だろうと思います。\r\n　我が国でも、二〇〇三年に、再エネ推進といえばＲＰＳ制度ができました。二〇一二年にはＦＩＴ制度に変わりまして、再エネ導入を後押ししていただいております。特に、ＦＩＴ制度の導入以後、毎年三割再エネが増えてきたという状況にはあります。特に太陽光発電が飛躍的に拡大をいたしました。一方で、まだまだその割合というのは大きくなくて、二〇一七年度発電量に占める再エネの割合というのは一六％にとどまります、水力発電も含めての数字でありますけれども。\r\n　二〇三〇年エネルギーミックスにおいては、再エネ数値を二二から二四％という見通しを持っております。この数字は数字として、経産省も、この数字はあくまで見通しにすぎないと、これ以上増やしていくことが大事だということは政府も方針として持たれておりますし、この度の第五次エネルギー基本計画においては、再生可能エネルギーを主力電源化するという文言も記載することができました。\r\n　国は、やはり野心的な目標を立てて、産業界を牽引しながら再生可能エネルギーというのをバランス良く進めていく、広げていくということが大事なんじゃないかなというふうに思っております。そのためには、洋上風力というのは大規模に環境負荷が低く開発をできます。ヨーロッパでは値段も随分と下がって、価格競争力も出てきておりますので、まさに洋上風力発電が今後再エネの主力のプレーヤーとして引っ張っていくべきだと私考えます。\r\n　それで、ここまで二十年近くにわたりまして再生可能エネルギーを推進してきた経済産業省としては、これまでの政策をどのように評価しておられますでしょうか。また、主力電源化、再エネを主力電源化するに当たりまして洋上風力をどのように位置付けて後押ししていくおつもりか、お聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714319X00420181129/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714319X00420181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714319X00420181129/4"
            },
            {
                "speechID": "119714319X00420181129_022",
                "issueID": "119714319X00420181129",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 22,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　これは後ほどまた議論したいと思いますけれども、やはり三十六円だから頑張ってやってきたと、それを目標にやってきたという方々からすれば突然のルール変更でありまして、現場は大きな混乱が起きているというのは事実だろうというふうに思います。\r\n　その上で、入札制度に移行するのであればやっぱりしかるべき環境整備というのが大事なんだろうというふうに思うんですね。これでやれる場所が決まったとはいっても、環境アセスもやらなきゃいけませんし、漁業者の調整もやらなければいけませんし、環境が整ってスムーズに導入できるかといえば、まだまだリスクというのは大きく残っているわけであります。\r\n　風車メーカーも、日本ではもう一社しかありません。それから、風車を建てる船もありません。また、風車を建てる基地港となる港の整備もありません、系統も脆弱で、自分たちで整備をしなきゃいけませんという状況にあります。こういった問題をやっぱり解決するためには、国がビジョンを示して、大規模にやっていくんだと、いついつまでにどのぐらいの洋上風力をやるんだということを言わなければ、とても産業界など付いてこないと思うんですね。\r\n　日本に国内風力発電のメーカーというのは、当時、三菱重工は世界でもトップテンに入っていたわけです。入っていたわけですが、もう三菱重工は国内生産やめてしまいましたし、ほかの風車メーカーももうやめてしまって、今はもう日立しか残っていないと。日立も世界シェアでいえば一％未満でありまして、年間数十基しか造っていないと。\r\n　日本で、じゃ、いつ、どのぐらいやるんだということは、二〇三〇年、エネルギーミックスに示されたのは洋上風力八十二万キロ、八百二十メガワットでありまして、五メガワット機が主流になるとしますと、たった百六十本の風車が二〇三〇年までに建ちますよと言っている中で、じゃ、海外どうかといいますと、ドイツは二〇三〇年までに十五ギガワット、一ギガワットって千メガワットでありますので、一万五千メガワット建てますよと。台湾でも二〇二五年までに五・五ギガワット、五千五百メガワット建てますよと言っているわけです。ヨーロッパではもう、二〇一五年、六百基建っています。三ギガワット。二〇二〇年には単年で七ギガワット、千四百基の風車が実は建ちますよということでありますので、じゃ、風車造りましょうか、船造りましょうか、港も整備しましょうということになるわけです。\r\n　一方で日本は、二〇三〇年までに八十二万キロ、八百二十メガワットですから、二百本建ちませんといったときに、とても産業が付いてくるとは私は思えないわけでありまして、二〇五〇年長期目標は数値目標作りませんでした。それは、何が起きるか分からない、それはそれで合っているんだと思いますが、それにしても事業環境が全く私は整っているとは思えないわけでありまして、まず、特にやっぱり風力発電設備、風車というのは部品が非常に多くて一万点から二万点と言われていまして、車に匹敵するような部品アイテム数でありまして非常に産業の裾野が広いわけであります。ヨーロッパは今価格が下がってきました。これは、もう一朝一夕に風車価格が下がったわけではなくて、国営電力会社と国が非常に関与度を強めてメーカーと一緒になって開発をしてきた結果、大量生産に至り値段が下がってきたわけであります。\r\n　日本の洋上風力は、現状、商業運転されたものというのはもうほとんどありませんで、まあ実証機が払い下げられて商業運転したようなものはありますけれども、実際には商業運転というのはしていないと。とてもヨーロッパ、アジアに比べても競争力があるとは言えない状況であります。したがって、まずはやっぱり産業政策として風力発電産業を強化していく、関連の部品の産業もしっかり引っ張っていく、そのためにビジョンを示して産業を牽引していくということが大切なんではないかというふうに思うんですけれども、政府としての方針を聞かせてください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714319X00420181129/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714319X00420181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714319X00420181129/5"
            },
            {
                "speechID": "119614006X01220180614_033",
                "issueID": "119614006X01220180614",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2018-06-14",
                "closing": null,
                "speechOrder": 33,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　これだけブロックチェーンの技術が進んでおりますので、恐らく技術的にはそんなにハードルは高くない事業なんじゃないかなと私は個人的に思っておりまして、まずはそういう実証実験でこれできるんだということをしっかり早く示していただくというのが非常に大事だと思っております。\r\n　このことによって、行く行くは、再エネ価値だけではなくて様々な価値の取引、電力を含めた取引も恐らく可能になるんだろうと思います。これは運用面の問題で幅広い議論になると思いますが、まずは、この実証実験、早く成果を収めていただきたいなというふうに思いますので、よろしくお願いします。\r\n　新たな価値という観点で、私は、カーボンプライシングの件、伺います。\r\n　エネルギー基本計画が閣議決定を迎えようとしております。残念ながら、二〇五〇年はどういう世界か分からないから目標をつくることは困難と、ありとあらゆる選択肢を示すというところにとどまってしまうわけですが、そんなことを言っていると二〇五〇年パリ協定なんて守れるわけはなくて、新しい価値を今つくっていかなければ守りようがない、達成しようがないと私は常々申し上げておる次第でございまして、カーボンプライシング、是非頑張ってほしいなと私は思うんですが、パリ協定やＳＤＧｓを踏まえまして、第五次の環境基本計画には、持続可能な社会の構築を目指すためには、経済社会システム、ライフスタイル、技術といったあらゆる観点からのイノベーションの創出、気候変動問題等、経済社会的課題の同時解決を実現しつつ、国内の地域から世界に至るまで多面的、多層的に政策を展開するということが求められますけれども、このカーボンプライシング実現に向けた検討状況、取組状況を教えてください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X01220180614/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X01220180614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X01220180614/6"
            }
        ]
    },
    {
        "numberOfRecords": 61,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "119614006X01220180614_039",
                "issueID": "119614006X01220180614",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2018-06-14",
                "closing": null,
                "speechOrder": 39,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　時間がなくなりましたのでこれで終わらせていただきますけれども、二〇五〇年、パリ協定、これは実施に向けてエネルギー基本計画はできましたけれども、やはり環境省として是非ともリーダーシップを発揮していただきたい分野が非常に多うございますので、引き続きの御努力をお願いして、質問を終わります。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X01220180614/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X01220180614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X01220180614/7"
            },
            {
                "speechID": "119614006X01120180605_036",
                "issueID": "119614006X01120180605",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2018-06-05",
                "closing": null,
                "speechOrder": 36,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　おっしゃるように、何も予算を使うだけが施策の推進ではありませんので、引き続き、局長がおっしゃるような情報提供、研究を進めるということも大事だろうと思いますので、是非ともよろしくお願いします。\r\n　その一方で、やっぱり財源というのは必要になるわけでありまして、今議論が始まりましたけれども、炭素税なんかも、もし実現すればそういったことも使い道の一つになるんではなかろうかというふうに思いますが、それに向けては非常に大きな議論がこれからなされますので、法が施行されてすぐというわけにはいかないと私は思いますが、一方で、エネ特は使えないのかなというふうに思っていまして、地球温暖化対策を推進するための予算としてエネルギー対策特別会計があるというふうに承知をしております。適応策は地球温暖化の進行の結果必要となる取組ですので、適応策についてもエネルギー対策特会を活用できないかなというふうに考えておるわけですが、環境省としてはどのようにお考えか、お聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X01120180605/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X01120180605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X01120180605/6"
            },
            {
                "speechID": "119614006X00520180323_054",
                "issueID": "119614006X00520180323",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 54,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　昨日の質問に引き続きまして、脱炭素化に向けた取組の方から質問をしてまいりたいと思っております。\r\n　二〇三〇年二六％減に向けた目標、この最も最重要な課題、取組方針として、再エネを進めていくという御決意並びにその施策を御披露いただきました。\r\n　繰り返しで恐縮でございますが、再生可能エネルギーの発電、広めていかなければいけないということはもう誰しも分かっていることでありまして、ＦＩＴ法施行以来増えてきたものの、その九五％は太陽光発電になっております。国民負担が大きい大きいという非難を今される場面もありますけれども、その九五％、賦課金は太陽光によるものでございまして、この太陽光というのは環境アセスが不要である、すぐに建てられてしまうということでありまして、やっぱりバランス取って再エネ広げていかなければなりません。\r\n　これも繰り返しでございますが、石炭火力発電所には厳しく対応するということではありますが、そのアセスをかいくぐるかのように十五万キロ以下の排出係数の高い中規模の石炭火力が開発が非常に数多くされているという状況は看過すべきではないと思いますし、風力発電が今後の再生可能エネルギーのキードライバーになると思いますけれども、これはアセスが、法アセスの対象が一万キロということで、風車三本か四本建てるには五年から七年の環境アセスが必要だということで、ＦＩＴ法施行以来五年たったが全然広がっていないという現状でありまして、これはもう本当に、私は、発電所というのは地元との共生が大事でありまして、アセスは、何らかのアセスというのは全部の案件やるべきだと思っています。それが法アセスなのか自主アセスなのか分かりませんけれども、全ての案件、発電所を造るんですから、少なくとも周りの住民から理解を得て発電所というのは建っているべきなんですが、ある日突然誰も知らないところに計画されて、気が付いたら、開発されてパネルが一面敷き詰められたというのはやっぱりおかしな話でありまして、この環境アセスの規模要件というのは是非とも早く見直していただきたいというふうに思っておりますが、大臣、もしコメント一言いただけたらと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X00520180323/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X00520180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X00520180323/7"
            },
            {
                "speechID": "119614006X00420180322_085",
                "issueID": "119614006X00420180322",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2018-03-22",
                "closing": null,
                "speechOrder": 85,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　カーボンプライシングについても触れていただきましたので伺います。\r\n　中長期的なカーボンプライシングの導入に向けて議論が進められております。単にこれは炭素は有料なんだ、炭素を使う人というのはコストを負担しなきゃいけないんだという認識を広めるだけでは私はならぬと思っておりまして、脱炭素化を通じてやっぱり社会構造を変えていく必要があるんだろうと、それと同時に新しい価値も生まれてくるんだという議論を是非とも深めるべきだろうと思います。\r\n　例えば、再生可能エネルギーによる発電、コストが非常に高くて、誰が高い電気を買うんだという議論もありましたが、今では高くても再エネを買いたいという人が世の中に出てきて、しかも再エネを使っていなければグローバルなサプライチェーンの中に入れませんよという取組も始まってきた、まさに誰も思ってもしなかったことが起きてきたということであります。\r\n　カーボンプライスに関しても、やっぱり産業界の調整というのは恐らく非常に困難を極めるんだろうと思いますし、省庁間とも丁寧な議論が必要なんではないかなというふうなことは分かった上で、既に導入している諸外国の例なんかも交えながら、深く広く検討していく必要が私はあると思います。\r\n　改めて、大臣にカーボンプライス導入に向けた御決意を伺えればと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X00420180322/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X00420180322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X00420180322/13"
            },
            {
                "speechID": "119614006X00420180322_093",
                "issueID": "119614006X00420180322",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2018-03-22",
                "closing": null,
                "speechOrder": 93,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　アセスが必要な、法アセスの対象となる案件には環境省が強い態度で臨めるものでありますし、その点しっかり引き続きやっていただきたいと思うんですが。\r\n　これ、度々問題提起させていただいておりますが、環境アセスメントのその対象となる発電所の規模要件というのが再考の時期に来ているんじゃないかなと私は思っておりまして、ＦＩＴ法施行以来五年がたちましたが、再生可能エネルギー発電の導入というのは余り進んでおりませんし、増えた増えたといっても、その増えた九五％は太陽光発電であります。\r\n　その一方で、火力発電の中でも排出係数の高い石炭火力発電所というのが、計画がたくさんあって、四十件、一千八百五十万キロワットですから、原子力発電所の十八個分ぐらい計画されているわけであります。中でも大規模なもの、十五万キロワット以上あれば法アセスの対象ですが、それ未満は法アセスの対象ではありませんので、環境省が実際にアセスの中で効力を発揮するというのはなかなか難しい。そして、小型ですからもちろん排出係数も高い。小型とはいっても火力発電所十五万キロワットといいますとそこそこ大きくて、石炭火力ですから稼働率七割ぐらいと仮定しますと、大体二十八万三千世帯ぐらい賄えてしまう規模の発電所なんです。これも環境アセスの対象外ですから、石炭火力発電所が造れちゃうんです。そこそこの中核都市ですよ、二十八万世帯って。二十八万世帯賄えるそこそこ大きい石炭火力発電所ですが、法アセスの対象外になっている。\r\n　かつ、石炭火力ですらこういう状況ですが、加えて混焼バイオマス、バイオマス発電所ですから、排出係数自体には悪化する影響は余りないんですけれども、実際問題はそこでもくもく二酸化炭素が出てしまう、非常に二酸化炭素をたくさん出すバイオマス混焼発電であっても法アセスの対象ではないと。\r\n　一方で、太陽光発電所はどれだけ大きくても法アセスの対象ではありませんから、住民説明会がなくても、ある日突然ここで発電所を造りますと言うとばたばた建ってしまうという中で様々な環境問題も実際には起きているわけです。\r\n　また、風力発電所でいえばアセスは一万キロですから、大体大型の風車三基建てば法アセスの対象になってしまいまして、法アセスやろうとすると五年ぐらい掛かりますから、ＦＩＴ法施行五年たっていますけど全然増えていないというのは、それは当たり前の、必然の結果でございまして、私、何度もこの点、問題提起をさせていただいておりまして、この環境アセスメントの対象発電所の規模要件というのは見直すべき時期に来ているんではないかなと思いますが、この規模要件見直しに向けた取組状況を教えてください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X00420180322/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X00420180322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X00420180322/15"
            },
            {
                "speechID": "119514006X00220171207_093",
                "issueID": "119514006X00220171207",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2017-12-07",
                "closing": null,
                "speechOrder": 93,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　各地で豪雨災害が発生しております。また、大型の台風が列島を襲うなど、地球温暖化が原因と思われる被害が近年深刻化をしております。\r\n　大臣の御挨拶の中では、「気候変動の影響が顕在化しつつある中、適応策の充実強化に向けて取り組んでまいります。」と力強い御発言があったところですけれども、地球温暖化対策は環境省が推進役となって早期に対策を進めていかなければなりません。温室効果ガス排出量を二〇三〇年度に二〇一三年度対比二六％削減目標、またさらには、二〇五〇年までに八〇％削減に向けた取組が現に進められていると承知しておりますけれども、その中でも、大臣は、抜本的な再生可能エネルギーの導入に取り組むというふうに述べられております。\r\n　その具体的な方策についてお聞かせいただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514006X00220171207/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514006X00220171207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514006X00220171207/10"
            },
            {
                "speechID": "119514006X00220171207_095",
                "issueID": "119514006X00220171207",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2017-12-07",
                "closing": null,
                "speechOrder": 95,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　二〇一二年にいわゆるＦＩＴ法が施行されまして、以来、再生可能エネルギーは増えてはまいりました。ほとんど普及していなかったところからでございますので、数の上では二・五倍になったというふうに言っておりまして、ＦＩＴ法施行以来、三千五百四十万キロワットの実際に導入が進んでおります。一方で、まだ、発電ベースで申しますと、二〇一六年度時点では一五・三％にとどまっております。また、先ほど申し上げた三千五百四十万キロワットのうち九五％は太陽光発電なんですね。ほかの発電はほとんど増えていないというのが現状であります。\r\n　この太陽光偏重の結果が招かれているんですが、大きな原因の一つは、法律で定められた義務的な環境アセスメントにあると私は思います。今の御答弁の中で、アセスの迅速化、またゾーニングを進めていただいている、このことは承知をしておりますけれども、アセスの期間の短縮化、それから規模要件の見直しというのが私は喫緊な課題ではないかというふうに思っております。\r\n　アセスメントで、地熱、風力の場合ですと、少なくとも三、四年は掛かるということであります。ＦＩＴ法施行が一二年ですので、まだ環境アセスが終わっていなくて発電できていないという状況にあるというのは容易に理解できるわけですけれども。\r\n　アセスは要らないと私申しませんで、アセスは要ると思います。どんな発電所でも、自然環境の中に巨大な構造物を建てるわけですので、環境影響がないわけはありませんので、私は、アセスというのは、何らかのアセスというのはやるべきだろうと思っております。周りの住民の理解を得る手続も必要だと私は思います。\r\n　アセスの短縮化については既に取り組んでいただいておりますので、これは早く結論を出していただきたい。もう三年前から実証事業をやっております。まだこの手法を用いて運開した案件がないから考えられないということでありますけれども、これは、もう早く結論を出さなければ進めることができませんので、早く結論をお願いしたい。\r\n　一方で、規模要件の見直しというのも是非とも進めていただきたい。アセス要件の規模というのは、火力発電所でいいますと十五万キロワット、水力発電ですと三万キロワット、地熱一万キロ、風力一万キロ、これより大きい施設を建てるときにはこの法アセスの対象になるということでありますが、太陽光発電はそもそもこの法アセスの対象にはなっておりませんで、幾ら大きな太陽光発電所を造ろうとも土地造成を伴おうとも、環境省のこの法律の下ではアセスの対象にはならないわけであります。\r\n　条例アセスがあるじゃないかという御意見もございますが、条例アセスでも、もっとも、これ条例アセスといっても太陽光発電を規制するアセスではなくて、大規模の土地の改変に伴って十ヘクタール以上変えますと県の認可が必要というところはございますが、十ヘクタールというとかなり大きな規模の太陽光発電所でございますので、実質的には太陽光のアセスというのは行われていないのが現状でありまして、各地で様々な問題を引き起こしているというのは御承知の向きだと思っております。\r\n　また、火力発電十五万キロというこのバーを利用して、アセス逃れとも思われるような石炭火力発電所がたくさん計画をされておりまして、その数は十四件、約百五十万キロの石炭火力発電所が計画をされておりまして、これはそもそものやっぱり規模要件がおかしいんじゃないかと私は思うわけであります。\r\n　石炭火力発電所の高効率化を求める向きがありまして、大きな石炭火力発電所ですと超臨界、超超臨界といった技術も使えるんでしょうけれども、この十五万キロ未満の小型の石炭火力発電所というのは、排出係数も非常に高い、二酸化炭素をたくさん出す石炭火力発電所でございます。しかも、一旦建ってしまえば四十年間その排出係数というのは固定されてしまって、改変することはなかなか困難でございます。\r\n　二〇五〇年度に八〇％削減すると言っているのにもかかわらず、こういったアセス逃れの案件がたくさん、百五十万キロも計画されているというのは、やはり一つの原因として、このアセスの規模要件というのが私はおかしいんじゃないかなというふうに思うところでございまして、累次にわたっていろんな場面で御提案を申し上げてまいりました。本会議でも総理に申し上げまして、総理は検討すると答えていただきましたし、決算委員会では、前環境大臣もしっかり勉強しますと御答弁いただきました。\r\n　また、党内でつくっております再エネ推進委員会、私、委員長を仰せ付かっておりまして、先日も官邸に要望書を持っていきましてこの点お話ししたところ、官房長官からも早速取り組みますというようなコメントも寄せられたわけでございまして、規模要件、是非とも、大臣、見直していただきたいんですけれども、具体的にいかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514006X00220171207/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514006X00220171207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514006X00220171207/11"
            },
            {
                "speechID": "119514006X00220171207_101",
                "issueID": "119514006X00220171207",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2017-12-07",
                "closing": null,
                "speechOrder": 101,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　現場ではやっぱり不適切な処理が行われているようでございますので、これもやっぱり厳しく監督をしていただきたいと思います。\r\n　次に、フロンに関しまして、地球温暖化対策の中で、省エネ、再エネ進めてまいりました。エネルギー起源のＣＯ２削減というのは進んできているわけでありますが、フロンが逆にそれを打ち消してしまっている側面がございます。\r\n　フロンについては、オゾン層保護のためオゾン層を破壊しない代替フロンへの転換が進んでまいりましたけれども、温暖化といった観点から申し上げるならば、ＣＯ２の数千倍、また数万倍以上の強烈な温室効果を持つ物質でありまして、近年排出量が増加をしております。今後も増えるという見通しだと聞いておりますが、フロン類の対策については重要性を増しているというのは言うまでもありませんけれども、一方で、フロンに関しても廃棄時の回収率というのが低迷を続けております。\r\n　法律の義務を守らず回収作業を行わない事業者が一部いるという声も届いているわけでございまして、フロン類の対策、とりわけ廃棄時の回収対策について、現状認識と今後の対応策を教えてください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514006X00220171207/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514006X00220171207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514006X00220171207/12"
            },
            {
                "speechID": "119314396X00620170510_068",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 68,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　両筆頭より総論、概括的なお話がございましたので、私の方からは、やや各論めいておりますが、大きく二点、意見表明させていただきたいと思っております。\r\n　まず一点目ですが、エネルギー基本計画の見直し時期が今年四月に到来しておりますけれども、これは早期にやはり検討を行って見直しをする。その先にありますエネルギーの、電力の、長期需給見通し、これもやっぱり改定する必要があるんだろうというふうに思っております。\r\n　理由は様々ございますけれども、この三年間、前回のエネルギー基本計画策定時期から我が国を取り巻く資源エネルギーの環境というのは本当に劇的に変化をしております。代表的には、やはり資源価格の暴落、急落、それに伴うその後の反転でございます。\r\n　また、国内情勢に目を向けますと、原子力発電の再稼働状況は当初想定していたものとは恐らく異なる状況に今現時点である。加えまして、青森県六ケ所村にございます使用済燃料の再処理工場、これが新規制基準対応ということで大幅に遅れている、それに伴って使用済燃料が積み上がっているという状況が全国的に広がっております。\r\n　また、最終処分地もうまく決まらずに、もう一度ほぼゼロからやり直すといった状況で、数十年先までこれが今現時点で見通せていないという状況がございます。加え、パリ協定も締結をし、我が国が地球温暖化に向けて課されたハードルというのは非常に高いものになった。\r\n　こういうことを様々見通しても、この三年間、劇的な変化があったのにもかかわらず、エネルギー基本計画、我が国のエネルギー・資源政策の根幹を成すものが見直し、また検討すらされていないというのは非常に問題であるというふうに思っておりますので、早期に内容を検討し、見直すべきだというふうに思います。\r\n　もう一点は、石油、ガスを中心とした上流開発に今まで以上に力を注いでおくべきだというふうに思います。\r\n　昨年は資源安、円高という、資源を買いに行くには極めて有利な状況下にあったわけですが、一方で、資源価格の暴落から、資源会社、商社を中心に特別損失をどの会社も計上しておりまして、なかなか新たな権益を買いに行くという環境下にはなかった。そこで、やはり国策として、ＪＯＧＭＥＣほか、国がやっぱり後押しをして絶好のタイミングで資源権益買いに行くべきでありましたけれども、なかなかそういうタイムリーな動きができなかったというのは残念なことでありますが、資源価格、底は打っておりますけれども、まだまだ過去の価格からすれば低い位置におりますし、円高、円安、これは円安に一時期振れましたけれども、また円高に向けた動きもあるということで、引き続き買いサイドとしては良好な環境にあると言えますので、現在議論されておりますＪＯＧＭＥＣ法改正後のＪＯＧＭＥＣの扱いも含めて様々な施策を導入する。\r\n　また、資源権益、中東を中心に、期限が切れる案件、大きな案件がたくさんございますので、これをやっぱり延長を取りに行くという環境を整備していくことからも、ＪＯＧＭＥＣを中心にＪＢＩＣやＮＥＸＩ、様々な政策を動員して安定的に安価な資源エネルギーを確保していくということが非常に重要だと思っておりますので、今まで以上の取組を政府を挙げて、経産省だけではなくて様々な省庁横断的な取組で進めていくべきだろうというふうに思っております。\r\n　ちょうど時間となりましたので、私の意見表明を終わらせていただきます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/10"
            },
            {
                "speechID": "119314396X00420170412_080",
                "issueID": "119314396X00420170412",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2017-04-12",
                "closing": null,
                "speechOrder": 80,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　まず、エネルギー基本計画に関して伺います。\r\n　エネルギー基本計画とは、エネルギー政策基本法において明らかにされた安定供給の確保、環境への適合及びこれらを十分配慮した上で市場原理の活用という基本方針にのっとって、十年程度を見通してエネルギーの需給全体に関する施策の基本的な方向性を定性的に示したものでありまして、我が国のエネルギー政策の根幹を成しているものだと私は承知をしております。政府は、エネルギーをめぐる情勢の変化を勘案して、エネルギーに関する施策の効果に関する評価を踏まえ、少なくとも三年ごとにエネルギー基本計画に検討を加えて、必要があると認めるときにはこれに変更を加えなければならないというふうにされておるわけであります。\r\n　直近のエネルギー基本計画、第四次計画は二〇一四年四月に策定されておりまして、三年ごとに検討を加えるということでありますけれども、ちょうどこの四月でその期限が来るわけでありますけれども、現在の政府における検討状況を教えてください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00420170412/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00420170412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00420170412/11"
            },
            {
                "speechID": "119314396X00420170412_084",
                "issueID": "119314396X00420170412",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2017-04-12",
                "closing": null,
                "speechOrder": 84,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　法律を読むと、どう考えても、少なくとも三年ごとに検討を加えるというふうに書かれているわけですから、もう三年、今月でたってしまいます。今から検討を、検討することを検討しますというのではややちょっとスピード感が、スピード感といいますか、時間軸がややずれているのではないかなという気が率直にいたします。\r\n　また、答弁の中にもありましたけれども、資源エネルギーを取り巻く上流の価格はこの三年で姿が大きく変化をいたしましたし、国内の二次エネルギーの動向も日々刻々と変わっているわけであります。パリ協定も発効いたしました。早くこれはやるべきだと思いますし、基本計画ではありませんけれども、その先にある長期エネルギー需給見通し、いわゆるエネルギーミックスも、これもやっぱり見直していかなければならないんじゃないかなと思います。特に再生可能エネルギーですけれども、二〇三〇年、二二から二四％というのは余りにも低過ぎると私は思います。原子力を可能な限り依存度を下げていくという中にあって、やっぱり再生可能エネルギーが一つの柱になるのは間違いありませんし、二〇三〇年、二〇四〇年、先進諸国は四〇％、五〇％という目標を掲げて推進をしている中で、我が国が二二から二四で果たしていいのかというと、私は決してそうではないと思いますので、基本計画の見直しは早期にやる、そしてその先にある長期エネルギー需給見通しもしっかり検討していくということが必要なのではないかなというふうに思います。\r\n　次に、原子力発電の再稼働に向けた審査状況に関して伺います。\r\n　規制委員会が発足をいたしまして、新規制基準策定からも四年余りが経過をいたしました。この中で、再稼働にこぎ着けた原子力発電所は国内で三か所というふうになっております。この状況について、原子力規制委員会並びに経産省として、それぞれどのように評価をしておられますでしょうか。安全性の担保と審査の効率性というバランスをどのように取っていくか、こういった観点についても御答弁をいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00420170412/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00420170412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00420170412/11"
            },
            {
                "speechID": "119314396X00420170412_095",
                "issueID": "119314396X00420170412",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2017-04-12",
                "closing": null,
                "speechOrder": 95,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　少なくとも、帰還が始まっている地域では是非とも早急に策定する必要があると思いますので、サポートをお願いしたいと思います。\r\n　次に、再生可能エネルギーに関連して、最後に二問伺います。\r\n　ＦＩＴ法施行以来五年がたとうとしておりますが、なかなか思うように進んでおりません。その大きな原因の一つは、私、環境アセスメントの対象規模要件にあるというふうに考えておりまして、それが全てではありません、系統制約、様々問題はありますけれども、環境アセスも非常に長い時間を要する、かつ対象規模が、本アセスの対象規模というのが、火力発電所は十五万キロワット、水力発電所は三万キロワット、地熱発電所は一万キロワット、風力は一万キロワット、太陽光は対象外といったこういう要件になっておりまして、これがそもそもおかしいんじゃないのかという問題提起は私ここ三年間ずっとし続けてきたわけであります。火力発電所で十五万キロまではアセスメントが要らないのに、ほかの再エネは一万キロないし三万キロでアセスが必要になってきますよと、こういう状況があるわけであります。\r\n　火力発電、十五万キロワットといいますと、大体約三十万世帯ぐらい賄えてしまえる大型の発電所です。面積も、大体東京ドーム一個分ぐらいの面積を要する。この発電所はぎりぎり十五万キロを超えなければ環境アセスは要りませんよとなると、当然、本アセスを逃れるかのような、この十五万キロ以下に抑えた石炭火力発電所がどんどんどんどん建設が、予定が進められております。一方で、風力で一万キロといえば、風車三本です。風車三本建てるのに本アセスが適用されまして、遅々として開発が進まないと。\r\n　アセスの必要性というのは、無論その重要性というのは認識をしておるつもりですし、必要ないと言うつもりは毛頭ございませんが、この規模感というのがそもそもおかしいんじゃないでしょうか、見直しされてはどうでしょうかということを繰り返し申し上げてきたわけですけれども、改めて環境省の認識を教えてください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00420170412/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00420170412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00420170412/13"
            },
            {
                "speechID": "119314580X00220170321_058",
                "issueID": "119314580X00220170321",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第2号",
                "date": "2017-03-21",
                "closing": null,
                "speechOrder": 58,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　御答弁にもありましたように、やはり継続的な支援が大切だと思いますので、よろしくお願いいたします。\r\n　最後に、二問まとめて伺います。\r\n　上下水道整備の支援に関して伺います。途上国の衛生環境改善のために我が国の有する浄化槽の高い技術を活用すること、これが期待されているわけであります。浄化槽は、個別設置となることから人口の分散している農村部において特に効果的で、生活環境の向上に寄与するものであります。しかしながら、個別設置ゆえに、現地において設置工事やメンテナンスといった技術を育てていくことも不可欠であります。\r\n　そこで、我が国の衛生分野へのＯＤＡにおける浄化槽の位置付け、また代表的な支援例、二十九年度予算案においてどの程度の額が確保されているんでしょうか。\r\n　また、浄化槽は単独で自動的に動くわけではありませんで、電力の確保が課題になってまいります。浄化槽の普及が期待される農村部ほどこの電力の確保、大きな問題になっているわけでありますが、近年、地産地消のエネルギー源として再生可能エネルギーも期待されておりまして、我が国は、高い技術力を持っております太陽光そして風力といった観点においては、ＯＤＡを活用した普及にも力を入れているものと承知をしております。\r\n　浄化槽の普及に再生可能エネルギーなどを組み合わせた衛生改善プロジェクトも効果的ではないかと思いますけれども、政府の方針を教えてください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314580X00220170321/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314580X00220170321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314580X00220170321/10"
            },
            {
                "speechID": "119314396X00120170208_033",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 33,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　次に、高村参考人に伺います。\r\n　再エネ導入比率の件でございます。\r\n　二〇一二年から我が国でもＦＩＴ制度が始まりましたけれども、昨年度末ベースで導入量は一二％にとどまっております。先進国に比べたら周回遅れといいますか、二周遅れているような状況であります。また、二〇三〇年目標も二二から二四％、欧米が四五から五〇％を目指している中で、これも二周遅れていると。\r\n　再エネ増やすこと自体は論をまたないですし、これはある意味国是なんだろうと思っています。一方で、価格も高いですし、不安定、系統制約もあります。ベストな電源ではないにしろ、広げていかなければならないことは論をまちませんので、やっぱりしっかりと国が旗を振って高い目標を掲げて産業を付いてこさせる、それによって価格を下げていくということが必要なんだろうなと思いまして、この目標値をやっぱり早期に見直すべきだろうと、私はいろんな場面で主張しております。\r\n　ちょうどエネルギー基本計画の改定時期にもありますし、この二二から二四というのは見直していくべきだと私は思うんですけれども、参考人の御意見を、御所見をお聞かせください。ちなみに、私の持ち時間は十八分まででございます。よろしくお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/15"
            },
            {
                "speechID": "119215254X01420161128_014",
                "issueID": "119215254X01420161128",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2016-11-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　ただいま議題となりました平成二十七年度決算について、党を代表して質問をします。\r\n　決算審査の意義は、国の予算の執行状況を審査することにより、翌年度の予算編成や政策遂行において、財政の無駄を減らし、民主的コントロールを徹底させることにあります。参議院では、決算審査の充実及び早期審査に努めてきたところですが、今般、平成二十年度決算以来七年ぶりに来年度の予算編成前に審査に入ることができたことは、誠に意義深いことであります。\r\n　昨年度、当初予算では、地方創生、子育て支援など、我が国の諸課題への対応を強力に推進し、経済再生と財政健全化の両立を実現することを目指すとされ、その後の補正予算では、一億総活躍社会の実現に向けて緊急の実施すべき対策などが講じられました。これらの結果である二十七年度決算は、我が国の課題に対する安倍内閣の取組の成果として位置付けられるものです。\r\n　一般会計歳出決算総額は九十八・二兆円であり、前年度対比で〇・五兆円減少しました。一方、歳入決算総額は百二・一兆円で、税収は前年度対比二・三兆円増加、公債金収入は三・五兆円減少しました。一般会計のプライマリーバランスは十二・一兆円の赤字で、前年度対比赤字幅は一・九兆円縮小、四年連続で改善し、政府が掲げていた中期財政計画目標を達成しました。公債依存度も三五・五％と前年度から三・五ポイント低下し、三年連続で改善しています。\r\n　一方、会計検査院からは指摘金額が約一・二兆円あり、来年度の予算編成に当たっては、この点を踏まえ、適切な措置が必要と考えます。\r\n　二十七年度決算及びこれまでの財政健全化への取組に対する評価、そして来年度予算編成に向けた安倍総理の決意を伺います。\r\n　政府においては、平成三十二年度までに国と地方のプライマリーバランスの対ＧＤＰ比を黒字化することを目標に掲げています。そのためには、我が国の経済再生をより一層着実なものとしていくことが重要です。\r\n　ただ、目下の経済情勢について、本年度上半期の円高などの影響で輸出企業を中心に業績が振るわず、国の税収は約十六兆円と前年同期を五％下回り、本年度の税収が財務省見込みを下回る可能性があります。\r\n　経済の好循環による税収増加は財政健全化目標の達成に欠くことができないものですが、麻生財務大臣に今後の税収見込み並びに財政健全化目標達成に向けた取組に関し伺います。\r\n　次に、教育、科学技術に対する公的投資に関して伺います。\r\n　我が国は、二〇一二年のＯＥＣＤ学習到達度で、数学、読解、科学、全三分野において加盟国の中で一位あるいは二位になっています。その一方、ＯＥＣＤが本年九月に公表した加盟各国のＧＤＰに占める教育機関への公的支出の割合は、比較可能な三十三か国中三十二位に甘んじている現状です。\r\n　人口減少、少子高齢化という日本の構造的な問題に立ち向かうためにも、未来を担う子供たちの学びを充実し、世界トップレベルの学力を維持、向上させるために十分な予算措置が必要と考えます。また、科学技術をめぐる国際競争が激化し、大学や研究開発法人の強化が求められる中、我が国の政府研究開発投資が停滞傾向にあることは、大いに懸念されます。\r\n　教育や科学技術への公的投資は我が国の更なる成長に欠かせないものと考えますが、安倍総理の所見を伺います。\r\n　近年は、家庭の経済的事情による教育格差の拡大や子供の貧困問題が深刻化しています。この格差を是正し、貧困の連鎖を断ち切るためには、教育の機会均等を図ることが重要です。特に、大学進学に係る家庭の負担が重いことが問題であり、奨学金返済の負担が若者の結婚や子育てといった生活設計にも影響を及ぼしているとも言われています。\r\n　現在、給付型奨学金についての検討が進んでいますが、公明党は、進学を諦めている子供たちの後押しになる金額、特に、社会的養護を必要とする子供たちに対しては特段の配慮をすべきとの考えです。あわせ、大学授業料の免除枠の拡大も検討すべきと考えます。\r\n　高等教育を受ける際の負担軽減とその財源の確保策について、安倍総理の所見を伺います。\r\n　次に、公共インフラの維持管理に関して伺います。\r\n　今月八日早朝、福岡市で大規模な道路陥没事故が発生しました。関係者の懸命な努力により通行可能な状態にまで復旧するには至りましたが、いまだ市民生活には不安が残っています。\r\n　我が国の都市の地下には、地下鉄だけではなく、上下水道やガス管といった様々な公共インフラが設置されており、道路の陥没が発生すれば市民生活に多大な影響が及びます。事故を未然に防止していく観点からも、今回の事故原因を究明し、得た知見や教訓を共有していくことが重要と考えます。\r\n　今後の対応に関し、石井国土交通大臣の所見を伺います。\r\n　最後に、再生可能エネルギーの導入拡大について伺います。\r\n　我が国のエネルギー需要は、いまだその多くを石油、石炭、天然ガスといった化石燃料の輸入に大きく依存しており、その金額は、平成二十五年二十七兆円、二十六年二十八兆円、二十七年十八兆円と膨大で、近年の貿易赤字の大きな要因となっています。こうした貿易収支の改善やエネルギー安全保障の強化、また脱炭素社会の実現に向けても再エネ拡大に向けた方策をより一層推進していかなければなりません。\r\n　一方、我が国の再エネ発電の割合は二十六年度末で僅か一二・二％と、主要先進国対比、依然として低い水準にあります。また、今後の導入見通しに関しても、二〇三〇年度における我が国の再エネ比率は二二から二四％と示されていますが、主要国の同年目標は、ドイツやカリフォルニア州では五〇％、ＥＵ全体では四五％と、日本が大きく遅れていることは明白であり、来年春のエネルギー基本計画見直しにおいては再エネ導入比率目標の大幅な上方修正が必要と考えます。\r\n　貿易収支の改善の観点を含めた中長期的な我が国の電源構成の在り方について、安倍総理の所見を伺います。\r\n　本決算審議を通じて、政府におかれては、諸課題への対応を強力に推進され、経済再生と財政健全化の両立を実現されることを求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X01420161128/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X01420161128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X01420161128/5"
            },
            {
                "speechID": "119014080X01020160519_096",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 96,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　再生可能エネルギー電力を普及促進していくということはもう国是でございまして、これは異論がない、論をまたないところでございます。一方で、国民負担がどこまでも増加していいかというと、それはそうでもないという中で、再エネの推進というのは非常にかじ取りが難しい、バランスの取れた政策が求められているわけであります。\r\n　二〇一二年の七月に現行のＦＩＴ制度が開始をされて以来四年がたとうとしております。その中で一定の役割を果たしてきたこの法律でありますけれども、様々な課題がありましたので、これを丁寧に議論をしていただいた、そして各所に相当な配慮を行った上でのこの改正案をまとめていただいたものであるということ、私承知をしておりますし、非常に難しいかじ取りだったと思うんですけど、そのバランスの取れた改正案に仕上がっているということ、私、このバランスの取れた改正案にまとめていただいたことをまずは冒頭感謝を申し上げまして、賛成の立場で質問をさせていただきたいというふうに考えております。\r\n　まずは林大臣に、再エネの導入拡大に向けたこれまでの取組と今後の方針を伺います。\r\n　先日、福岡県の北九州市でＧ７エネルギー大臣会合が開催をされまして、その中でクリーンエネルギー技術開発投資を促進していく取組を主導していくということで一致がなされたというふうに聞き及んでおります。\r\n　エネルギー自給率の向上と低炭素化社会から、また今はもう脱炭素化社会、この実現が望まれるわけですけれども、この実現に向けて再エネ推進は非常に重要な課題でありますけれども、経産省としてのこれまでの取組、そしてその成果をお示しいただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/22"
            },
            {
                "speechID": "119014080X01020160519_100",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 100,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　非常に前向きな御答弁をいただきまして、感謝を申し上げます。\r\n　各省の実務者レベルでいつまでに何をやらなきゃいけないんだということが共有できているということが大切だと思いますので、引き続きのリーダーシップをお願いしたいと思います。\r\n　次に、続いては、個別の内容に入っていきたいと思っております。\r\n　まずは、系統制約の克服に向けた取組を伺います。再生可能エネルギーは、言わずもがな、自然状況に大きく左右されるため、系統への受入れに制約が従来多かったということが指摘をされておりまして、一方で、経産省として様々な配慮を行っていただいております。実際に系統それ自体のハードの整備をますます行ってハード面を強化して設備増強を行う、また運用を弾力化することによってソフト面での対策、これ、ソフト、ハード両面での対策を経産省既に手を打っていただいているわけでありますが、その周知の意味合いも込めまして、改めてこの系統制約の克服に向けた取組をお聞かせいただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/22"
            },
            {
                "speechID": "119014319X01120160512_044",
                "issueID": "119014319X01120160512",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2016-05-12",
                "closing": null,
                "speechOrder": 44,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　本法案はクルーズ船の寄港回数増加に伴う訪日外国人の受入れ環境の改善、また港湾における洋上風力施設などの導入円滑化に向けた占用手続の創設でありまして、その内容には賛成でございます。その上で、一点お願いをした上で質問に入りたいと思っておりますが、クルーズ船に関連してでございます。\r\n　私、地元福岡でございますけれども、昨年は二百五十九回、クルーズ船が、大型の船が寄港いたしました。今年は三百六十一回予定をされておりまして、ほぼ毎日、大型のクルーズ船が来ております。時には二隻来ている日もあるわけでございます。一方で、いかに地元の経済活性化に資する取組を行っていくかというのは大きな課題なんだろうというふうに思っております。\r\n　御案内のとおり、午前中に船が着きまして、朝食食べた後、皆さん外に出ていくわけです。お昼をどこかで取っていただいて、一日観光していただいて、夕方船に戻って、また次の寄港地に行くというデートリップなわけでございますが、私視察させていただきましたが、船を出る際にその日のオプションのツアーを購入しないと出れないという船でございまして、皆さんどこに行くかといいますと、近隣の有名な神社ですとか買物とか行くわけですが、大多数は買物へ行くわけですね。買物どこに行くかというと、外国人のランドオペレーターの方がアレンジして、外国資本の免税店に行きます。そして、たくさん買物して船に積み込んで、また次の寄港地に行きますということで、バスは減って困るし、渋滞はするし、そしてお金は地元に落ちないという点で非常に懸念の声も上がっておりますので、来てくれるようになったというのは大きな成果であります。国交省主導でクルーズ船ターミナルも造っていただいて入国管理も円滑になりましたので、人が来るようになった、じゃ、次はどうやって地元の経済潤わしていくかというのが大切な視点だろうと思いますので、今後のお取組をお願いをいたしまして、法案の中身の質問に入らせていただきます。\r\n　洋上風力発電導入に関連した質問をいたします。\r\n　まず、本案件、これまで洋上風力発電やりたい人はいっぱいいたんですが、じゃ、どうやってやれるのか、どこでやれるのか、明確ではありませんでした。導入に向けた手続が体系的になっていなかった。国交省としては様々取組をしていただいておりまして、過去、導入手続を示したマニュアルですとか技術ガイドラインなんかを作っていただいておったわけですけれども、それでもなかなか進んでこなかった。\r\n　そこで、本法案、港湾法を改正しまして、二十年にわたって占有許可手続が定められることになりました。日本国内において、そして港湾区域に限ってではありますけれども、洋上風力発電がやれる環境というのが整う、これは歴史的な事実でありまして、関係者に敬意と感謝を申し上げる次第でございます。\r\n　法案の中身に関して、私は二点伺いたいんですけれども、まず一つ目、港湾法の改正案と時限措置であります、これ経産省の法律ですけれども、再生可能エネルギーの固定価格買取り制度、いわゆるＦＩＴ法との関連性であります。今回の改正法案三十七条三の一項、公募要件が定められているんですけれども、この対象施設は、ＦＩＴ法に規定する再生可能エネルギー源の利用その他公共の利益の増進を図る上で有効と認められる施設又は工作物というふうにこれは定義をされております。固定価格買取り制度はいわゆる時限立法でありまして、将来、この時限立法が廃止された場合、今回の公募対象施設の扱い、これはどうなるんですかという指摘がなされておりますけれども、国交省の見解をお伺いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X01120160512/7"
            },
            {
                "speechID": "119014319X01120160512_046",
                "issueID": "119014319X01120160512",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2016-05-12",
                "closing": null,
                "speechOrder": 46,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　趣旨としてはよく分かります。あくまで公共の利益の増進を図るために再生可能エネルギー、特定する定義がないためにＦＩＴ法を引いてきたということだろうと理解をいたしましたし、ＦＩＴ法がなくなったからといって、占用手続が認められなくなるようなことではないというふうに理解をしました。また、これＦＩＴ法に当てはまらない再生可能エネルギーもありますので、ＦＩＴ法対象以外の再エネも対象になりますし、ＦＩＴ法がなくなったからといって占用手続自体がなくなるものではないというふうに理解してよろしいでしょうか、改めて。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X01120160512/8"
            },
            {
                "speechID": "119014319X01120160512_052",
                "issueID": "119014319X01120160512",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2016-05-12",
                "closing": null,
                "speechOrder": 52,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　二十八年度中には何らかの方向性を示していただけるというふうに聞き及んでおりますので、しっかりとお願いをしたいと思っております。\r\n　一般海域もそうなんですけれども、最終的にはＥＥＺも含めてどの海域でどこでやれるんだと、どこでやっていきましょうということを強く国がリードしていく必要があるんだろうというふうに思っております。漁業補償も含めて手続をやはり明確化しておくということは非常に大事なんじゃないかなというふうに思っております。最終的には、行政側の手続というのはワンストップでやれるという体制も是非とも整えていただきたいというふうに思っております。\r\n　制度が整って個別案件の開発が進みつつある中、国内の風車メーカーや据付けを行う海事産業の国内の関連業者というのは積極的な市場参画に二の足を踏んでいる状況が見て取れるわけでございます。これは、洋上風力発電の、ひとえに将来の市場規模が明確ではない、若しくは極めてちっちゃいということが最大の原因なんだろうというふうに思っております。政府が明確に大きな目標を示して産業界を引っ張っていく必要があるんじゃないかというふうに思います。\r\n　一方で、エネルギーミックスに示された二〇三〇年までの見通しは、洋上風力、僅か八十二万キロワットでございます。八十二万キロワットといいますと、原子力発電所は大体八十万キロから百万キロでございますので、大体原発一基分に満たないぐらいの規模感でございまして、野心的な目標とは言い難いんではないかなというふうに思います。やっぱりこれは経産省がしっかりと旗を振っていただいて、明確な目標を示すことで産業界を引っ張っていただきたいというふうに思いますけれども、今日は経産省からも来ていただいておりますが、御答弁をお願いします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X01120160512/9"
            },
            {
                "speechID": "119014319X01120160512_054",
                "issueID": "119014319X01120160512",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2016-05-12",
                "closing": null,
                "speechOrder": 54,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　現在、導入量がない中で、基礎的な条件を固めて推進をしていただく、これはごもっともなことだと思っております。\r\n　イギリスでは、二〇〇七年にイギリス政府が三千三百万キロワットの洋上風力を開発するという目標をばんと掲げたわけですね。三千三百万キロワットといいますと、原子力三十三基分造ります、事業規模は十三兆円です、送電網だけでも二兆円です、これをやりますと国が明確にビジョンを示して、ここならできます、ここならできます、ここならできます、ラウンドに従って近いところから遠いところまで国が主導して進めてきた結果、二〇一五年、昨年末にはもう既に五百万キロワット、原子力五基分の洋上風力が動き出した、十年足らずで動き出している、そういう実態もあるわけでございます。\r\n　必ずしも日本が同じ状況であるというふうには考えませんけれども、ドイツでも同じく二〇二〇年までに六百五十万キロワット、欧米だけではありませんで、中国は二〇二〇年までに三千万キロワット、韓国でも二〇一九年までに二百五十万キロワットという導入目標を掲げているわけでありまして、日本の二〇三〇年までに八十二万キロというのは余りに寂しい数字じゃないかなというふうに思っています。\r\n　洋上風力は、風車メーカー、部品メーカー、アイテム数三万点と言われておりますけれども、製造業がありますし、運ぶ運送業、運輸業、また海事産業、そして建設業、保険、金融、非常に裾野の広い産業でありますので、是非とも大きな目標をやはり立てて、国がやるんだという意思を示していくことが大事なんじゃないかなというふうに思います。\r\n　ちょうど、来年、エネルギー基本計画の見直し時期でもありますので、しっかりと大きな目標を掲げていただいて、国が主導して洋上風力を進めていく必要があるということを申し上げまして、時間が参りましたので今日は終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X01120160512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X01120160512/9"
            },
            {
                "speechID": "119014103X00720160420_170",
                "issueID": "119014103X00720160420",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 170,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　太陽光発電を電源にモニタリングをするということで、発想としてはいいんじゃないかなと思うんですが、太陽光ですからずっと発電できないということは誰にも分かっている話で、計算が間違っていましたとか、置く場所が陰になっていて発電できなかったから、しかも設置した二十五か所でその案件が発生しているということは、これはあってはならない大変大事な点だと思いますので、このようなことが絶対ないようにしっかり指導監督していただきたいというふうにお願いを申し上げます。\r\n　　　〔理事石井正弘君退席、委員長着席〕\r\n　次に、地球温暖化対策に対して、環境省に続けて伺います。\r\n　政府は、昨年十二月、ＣＯＰ21、パリ協定を踏まえまして、我が国の温室効果ガス削減目標を二〇三〇年度までに二〇一三年度対比二六％減らすという目標を立てました。電力部門からの温暖化ガスの排出量は全てのエネルギー由来の総排出量の約四割を占めますので、電力部門の削減というのは喫緊の課題であるわけです。\r\n　電力部門においては二酸化炭素の排出係数を削減するという目標を立てているんですけれども、二〇一三年度対比で同じく二〇三〇年までに三五％改善するという目標を立てました。具体的には、今まで一キロワットアワー、一キロワットの発電機を一時間発電するに当たって二〇一三年度の実績では〇・五七キロ、五百七十グラムのＣＯ２を出していたんですが、これを三百七十グラムまで減らしますと、これ目標を作りました。三五％減らしていくという目標を作りました。この目標達成のためには最大限再エネを、再生可能エネルギーの発電を普及促進させなければなりませんし、全体の温室効果ガス削減という観点からすれば、省エネも両輪として喫緊の課題、大変重要な課題となるわけです。\r\n　一方で、今年の二月に、環境省としては大型の石炭火力発電所の建設計画を容認するという方針を打ち出しました。この温室効果ガスを減らしていくという大きな目標がある一方で、大型の石炭火力発電所を認めていくということで、この目標達成との整合性をどのように考えておられるのか、分かりやすく教えていただきたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00720160420/23"
            },
            {
                "speechID": "119014103X00720160420_172",
                "issueID": "119014103X00720160420",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 172,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　一つは業界の自主的な取組を期待するということですが、電力自由化になりまして様々な発電事業者が現れますので、なかなか一概に言うことを聞けと、自主的にやれといっても、その実効性がどう担保されていくかというのはおっしゃるとおり引き続きしっかり見ていく必要があると思っておりますし、また、もう一つの柱であります省エネ法、高度化法、これは環境省じゃなくて経産省の法律ですけれども、これも大臣が指導監督、勧告できるようになっておりますが、最終的には罰金が最高百万円という中で、これ、どれほど皆さんが実効性を持って取り組むかというのは、やはり環境省サイドからも厳しく見守っていただいて、機動的に在り方も見直していかなければならないと思いますので、環境省のリーダーシップに私は期待しておりますので、ひとつ是非よろしくお願いいたします。\r\n　続いて、発電所を造るときに必要となります環境影響評価法、いわゆる法アセスと言われておりますけれども、この法アセス、これ義務化されております。この義務化された環境アセスメントに関して伺いますけれども、先ほど来申し上げております地球温暖化対策に加えまして、エネルギー自給率を上げていかなければなりません。\r\n　こういった観点からも、再生可能エネルギー発電の導入、拡大というのは非常に大切な課題でありまして、我が国も二〇一二年に固定価格買取り制度、いわゆるＦＩＴ法を導入しまして再エネの全量買取りということを始めました。以来、再エネの普及は進んでまいりましたけれども、三年たった二〇一四年末時点では、再エネ比率というのは全体の発電に占める割合一二％でございまして、その一二％の中には大型のダムを使った水力発電所も含まれておりますので、いわゆる風力、太陽光、バイオマス、地熱といった従来型の再エネというのは僅か三・二％なんですね。欧米諸国に比べて大きく後れを取っておりますし、また、この僅かに設置された再エネの中身を見てみますと、この中身の九七％は太陽光なんですね。言わば太陽光偏重で再エネの導入が進んでいるという状況でございまして、風力、バイオマス、地熱、水力、全く増えていません。\r\n　太陽光偏重にはいろんな理由があるんですけれども、この原因の一つは法アセス、法律で義務化されたアセスメントの対象規模にあるんではないかというふうな指摘もある中で、ちなみにこの基準といいますのは、火力発電所でいいますと十五万キロワット未満の発電所は法アセスが対象となっておりません。水力は三万キロ、地熱は一万キロ、風力は一万キロ、太陽光発電はそもそも法アセスの対象外でございまして、このように開発が進んでいるわけであります。\r\n　そもそもこの基準を見直すべきではないかといった声がありますけれども、丸川大臣の御所見をお聞かせください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00720160420/23"
            },
            {
                "speechID": "119015261X01120160308_232",
                "issueID": "119015261X01120160308",
                "imageKind": "会議録",
                "searchObject": 232,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2016-03-08",
                "closing": null,
                "speechOrder": 232,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　引き続き御検討いただけるということでございました。レンタル事業は、許可若しくは届出制にする必要があると私は思っております。立法府の立場からも支援していきたいと思っておりますので、是非とも今後ともよろしくお願いをいたします。\r\n　次に、再生可能エネルギー発電の推進に関して伺います。\r\n　エネルギー自給率の向上やゼロ炭素化社会の実現に向けて、再エネ発電の導入拡大は大変重要な課題です。公明党としても、昨年、新エネ・再エネ推進小委員会を創設し、私は座長に就任をさせていただきました。\r\n　我が国も、二〇一二年の固定価格買取り制度、いわゆるＦＩＴ制度を始めて以来、再エネ発電の導入を後押ししてきましたけれども、資料の三ページ目を御覧ください、左側のグラフを見ていただきたいんですけれども、二〇一四年末時点での再エネ比率は僅かに一二・二％。これは、ダムの大型の水力発電所も入れておりますので、いわゆる再エネといいますと三・二％。欧州諸国に比べてかなり見劣りしております。\r\n　その上、右側のグラフを御覧いただきたいんですけれども、ＦＩＴ制度が始まって以来、再エネ導入増えてはいるんですけれども、その九七％は黄色で示した太陽光発電です。太陽光発電は環境アセスが要りません。青色で示した風力や緑のバイオマス、赤で示した地熱、水色の水力といった発電はほとんど増えておりません。誤差と言っていいかも分かりません。\r\n　今国会ではＦＩＴ法の改正案が審議をされまして、法律には直接書き込まれない電力買取り価格の維持、長期的な見通し、また電力系統制約の克服など、運用面において省庁が連携して取り組むべき課題がたくさんございます。このため、政府として総合的な対策を講じていただくよう党として提言をまとめ、先日、菅官房長官、林大臣に申入れをさせていただいたところです。\r\n　そこでまず、再エネの目標設定に関してお伺いをいたします。\r\n　政府は、再エネ発電の目標を二〇三〇年までに二二ないし二四％と設定をしておりますが、主要国の二〇三〇年目標は、例えばＥＵでいいますと四五％、アメリカ・カリフォルニア州では五〇％と、比較しますと周回遅れ、若しくは二周遅れているといった感が否めません。\r\n　来年四月にはエネルギー基本計画が改定されて以来三年たちまして、必要に応じて見直しができる時期が来ることになっています。長期的な再エネ導入目標を一層、より一層アグレッシブなものとして産業界を牽引していくべきと考えておりますが、林大臣の御意見をお聞かせください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/232",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01120160308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01120160308/20"
            },
            {
                "speechID": "119014305X00320160224_020",
                "issueID": "119014305X00320160224",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2016-02-24",
                "closing": null,
                "speechOrder": 20,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博でございます。\r\n　三人の先生方、今日は大変ありがとうございました。\r\n　まず、平田参考人にお伺いをいたします。二つ質問いたします。\r\n　脱炭素化社会へということで御提言をいただきました。低炭素化社会ではなく脱炭素化社会というのを興味深く拝見させていただいたわけでございますが、まず一点目、エネルギーミックスに関してでございます。\r\n　私は、発電は地理的に分散をさせること、それと、あとはテクノロジーを分散させること、この両方の分散が大事ではないかなというふうに考えておりまして、バランスよく効率よくやっていくのも一つの重要な視点だと考えております。\r\n　おととしのエネルギー基本計画で、今後三年間の見通しということで、二〇三〇年までには再生可能エネルギー二〇％を大幅に上回る水準ということが示されまして、昨年のエネルギーミックスで再エネ二二％という具体的な数字が出てきたわけですが、エネルギー基本計画は来年見直しますので議論をもうすぐに進めていかなければならないというふうに考えていまして、私は個人的にはもっともっと野心的な数字を出して、そこへ産業を引っ張っていくような取組がなければ、今のまま遅々として進まない。\r\n　逆に、この二二％の中には大型の水力発電も含まれているわけでございますので、太陽光だけが少しばかり増えましたけれども、ほかのテクノロジーは全く推進されていっていないということで、しっかりとした野心的な目標を掲げるべきだと思っているんですけれども、次の基本計画において、化石燃料の発電比率、原子力発電の発電比率、また再エネの発電比率、どういった構成を望まれるというか、期待をされているか、お聞かせいただきたいのが一点でございます。\r\n　もう一つは、気候外交、これも大事な視点だと思っております。\r\n　Ｇ７その他の枠組みで今年も様々な国際会議ございますので、日本がリーダーシップを取っていかなければならないというのは論をまちませんけれども、一方で日中韓という枠組みも非常に大事じゃないかなと思っておりまして、昨年、三年半ぶりに日中韓の首脳会談が開催をされまして、本年は日本がホスト国になっております。この中でも、この三か国、世界の温暖化ガスの三割はこの三か国から出ておりますので、しっかりとイニシアチブを取って、削減目標を掲げて、協定のようなところまで行けたらいいなと思っておりますが、この日中韓の取組について参考人の御意見もお聞かせいただきたいと思っております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014305X00320160224/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014305X00320160224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014305X00320160224/11"
            },
            {
                "speechID": "118914319X01820150702_063",
                "issueID": "118914319X01820150702",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2015-07-02",
                "closing": null,
                "speechOrder": 63,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博でございます。\r\n　まずは、水素社会の実現に向けた国交省の取組に関して伺います。\r\n　循環型社会の形成促進といった観点から、水素社会を実現させる様々な各省取組を行っていただいております。国交省もそのメーンプレーヤーとして大きな使命が課されていると私認識をしております。家庭用燃料電池や、また燃料電池車の普及、そして、今後の水素エネルギー需要の拡大が見込まれる中、水素の製造に加えまして貯蔵、輸送そして利用促進といった観点から、国交省はもとより、所管の経産省、また環境省などとも連携をしながら様々な環境整備が行われているところであります。\r\n　そこで、まず太田大臣に伺います。国交省としては、水素社会実現に向けた取組としてどのような方針で取り組んでいかれるんでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01820150702/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01820150702",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01820150702/9"
            },
            {
                "speechID": "118914319X01820150702_065",
                "issueID": "118914319X01820150702",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2015-07-02",
                "closing": null,
                "speechOrder": 65,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　大臣の力強い御決意をいただきました。\r\n　大臣の今のお言葉にもございました下水道の汚泥を使った水素を作るという取組、これは私の地元の福岡市で国交省の実証実験をやっておられまして、先日、同僚議員とともに視察をさせていただきました。\r\n　下水道革新的技術実証事業としまして、福岡市の下水処理場において、下水汚泥から取り出したバイオガス、このガスを原料としてガスから水素を取り出す、製造する、そして、敷地内に新たに水素ステーションを造りまして市内を走っております燃料電池車に水素を直接供給をできるといった、製造から供給まで行う実証実験をやっていただいております。これは、実際に世界初の取組ということでございます。福岡市の中央区という大変都市部に隣接した下水処理場に水素ステーションができまして、市民生活へも多角的に貢献ができるのではないかと、そういった期待をされているすばらしい取組でありました。\r\n　一方で、全国大で見ますとまだまだ、下水汚泥をエネルギーとして有効活用する、そういった取組がなされていないというふうに聞いておりますけれども、まず現状認識を伺いたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01820150702/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01820150702",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01820150702/9"
            },
            {
                "speechID": "118914319X01820150702_067",
                "issueID": "118914319X01820150702",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2015-07-02",
                "closing": null,
                "speechOrder": 67,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　下水処理施設が全国で二千百二十か所のうち、三百か所においてガスが取り出せる施設が設置されているというふうに伺いました。\r\n　水素を取り出す方法というのは幾つかあるんですけれども、究極のクリーンエネルギーは、もちろん自然エネルギーを使った発電から水の電気分解をやりまして水素を取り出す、こうするとＣＯ２は一切出ませんので究極のクリーンエナジーですけれども、コストが幾分というよりはもうかなり高くて、議論の対象にすら今まだなっていなくて、実証が始まったばかりでございます。\r\n　一方で、低廉、安価なものですと、化石燃料から取り出す、大臣の御発言にもありましたけれども、石炭やガスから取り出す水素、これは残念ながら化石燃料由来でございますので、二酸化炭素をたくさん出してしまうわけであります。そんな中、下水から取れば、化石燃料由来の水素に比べて約六割、二酸化炭素の排出が減るということで、やっぱり下水処理施設から出る汚泥、ここから水素を取り出すということは本当に重要な取組でありまして、それを行っていただく国交省、非常に大きな役割があると私は承知をしております。\r\n　そこで、下水由来のエネルギーを取り出すといった更なる有効活用に向けた今後の取組方針を併せて伺います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01820150702/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01820150702",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01820150702/9"
            },
            {
                "speechID": "118915254X02220150529_013",
                "issueID": "118915254X02220150529",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 13,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　ただいま議題となりました電気事業法等の一部を改正する等の法律案につきまして、公明党を代表して、安倍総理大臣並びに宮沢経済産業大臣に質問します。\r\n　本改正は、戦後六十年以上続いてきたエネルギー供給体制の抜本的な改革です。低廉なエネルギー供給を確保し、エネルギー産業を成長戦略の牽引役とすることを目的としています。市場の垣根を取り払い、総合エネルギー市場をつくり出すことで競争を促し、電力、ガスの需要と供給を市場メカニズムに委ねることにより料金を抑制する一方で、安定供給を確保しつつエネルギーミックスやＣＯ２削減目標を達成しなければならないという複雑かつ重要なかじ取りが求められます。\r\n　そこで、一連のエネルギー市場改革に向けての総理の決意を伺います。\r\n　再生可能エネルギーの普及について伺います。\r\n　多様な発電事業者の参入を促すことは、本改正案の大きな目的の一つです。二〇一二年の固定価格買取り制度開始以来、再生可能エネルギーの導入は急速に進み、二〇一五年一月末までの二年半でおよそ一千七百万キロワットが導入されました。\r\n　新たに導入された再生可能エネルギーの内訳を見てみると、太陽光発電が九七％を占めており、太陽光発電への偏重が見て取れます。一方、買取り価格や設備利用率で太陽光に比べて優位な風力発電は僅か二％と、導入が遅れています。\r\n　風力発電の導入が進まない原因の一つは、長い時間を要する環境アセスメントにあると言われています。従来、風力発電の環境アセスメントには三年から四年の期間が必要とされていましたが、政府の様々な施策の導入により、その期間をおおむね半減させる取組が進んでいることは高く評価します。\r\n　一方で、そもそも環境アセスの制度上、アセスが義務付けられている対象の発電所の規模は、火力発電所で出力十五万キロワット以上であるのに対して、風力発電所では出力一万キロワット以上となっており、風力発電の導入に向けては実質的に大規模火力発電所と同等のレベルの環境アセスメントが求められています。風車の大型化が進み、一本当たりの出力が二千キロワット以上が標準的となった昨今、この対象基準自体の見直しが必要と考えますが、総理の認識を伺います。\r\n　電力の系統運用に関して伺います。\r\n　一昨年に法改正された第一弾改革として広域的運営推進機関がつくられ、今年四月よりその運用が開始されました。従来、十電力会社が独自に行ってきた需給調整を全国規模で機能させるため、広域的運営推進機関には非常に大きな権能を持たせておりますが、従来の地域枠を越えた安定供給や、地域外から安い電源を利用する、そして再生可能エネルギーの最大限の導入に向けては、その権能が確実に行使されるよう運用させることが大切です。\r\n　そこで、監督省庁としていかに広域的運営推進機関の実効力を高めていくのか、経産大臣の所見を伺います。\r\n　サイバーセキュリティー対策について伺います。\r\n　多くの発電所はコンピューター制御が可能で、遠隔地からでもネットワークを通じて出力調整を行うことができ、専用回線を用いた制御系ネットワークにおいてはサイバーセキュリティー対策が講じられています。仮に、悪意のある犯罪組織がサイバー攻撃を仕掛け、ネットワークの脆弱性に付け込まれたならば、その被害は甚大なものとなります。電力市場の自由化の過程では、制御系ネットワークに接続される新規参入者に対しても万全なセキュリティー対策が求められます。政府としては新規参入者に対してどのような対策を講じるのか、経済産業大臣の見解を伺います。\r\n　ＬＮＧ基地の第三者利用の促進について伺います。\r\n　本改正により、既存のＬＮＧ基地保有者は、第三者による基地利用を可能にするため、基地の余力を推定するのに十分な情報を公開するなどの手続が定められます。\r\n　ＬＮＧの輸入に関しては、官民一体となった取組の成果として、来年にも米国からの比較的安価なシェールガスの輸入が始まります。また、従来のＬＮＧ輸入契約では、国内に到着する港が限定されており、国内のＬＮＧ取引活性化の妨げとなっていましたが、これから輸入が始まる米国からの輸入契約では、到着する港が限定されていない契約となっています。\r\n　国内におけるＬＮＧ取引の活性化が期待される状況下、既存のＬＮＧ基地が確実に第三者に開放され、その利用条件が明確になるよう実効性の確保が求められますが、経済産業大臣の所見をお聞かせください。\r\n　最後に、本改正は、従来の地域独占、総括原価といった長年培った制度を抜本的に改革するプログラムの最終段階に位置付けられるものです。経済、産業の大動脈ともいうべきエネルギーシステムの抜本改革に当たり、改革のための改革になってはならず、真に国民生活に資する改革とすべく、今後とも不断の検証作業を行っていくことを強く要望して、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X02220150529/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X02220150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X02220150529/6"
            },
            {
                "speechID": "118914305X00320150415_025",
                "issueID": "118914305X00320150415",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 25,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博でございます。各参考人、ありがとうございました。\r\n　まず、河野参考人に伺います。\r\n　資源エネルギー調達の多様化という重要性についてお話をいただきました。その中で、今日は鉱物でございましたが、ＪＯＧＭＥＣの業務の中でオイルガスというのも非常に大きな分野でございますので、私、ガスについてちょっとお伺いをしたいんですけれども。\r\n　原油は御案内のとおり九割以上中東に依存しているわけですが、ガスはある程度分散ができております。特に環太平洋を中心に分散ができているという中で、一つは、分散されていますけれども、さらにロシアを加えてＬＮＧで輸入をサポートしていこうという取組をＪＯＧＭＥＣさん取り組まれておりましたが、昨今のＬＮＧ価格が下がっているという状況を踏まえて、ロシアからのＬＮＧとしての輸入プロジェクト、これはどういうふうな進捗を見せているのかをお伺いをしたい。\r\n　また、その上で、私は、賛否両論あろうかと思いますが、パイプラインでやっぱり輸入していくということも一つの大きな選択肢として真剣に考えていけるんじゃないか、またガス価格の下がり方、またロシアを取り巻く国際情勢を見ましても、進めていくに値するんではないかなと思っているんですけれども、実際、実現の可能性といったところに関しては、パイプラインの輸入、どのようにお考えなのか、まずお聞かせいただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914305X00320150415/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914305X00320150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914305X00320150415/12"
            }
        ]
    },
    {
        "numberOfRecords": 61,
        "numberOfReturn": 1,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118615261X00420140207_070",
                "issueID": "118615261X00420140207",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2014-02-07",
                "closing": null,
                "speechOrder": 70,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　続きまして、再生可能エネルギー発電への取組に関して質問させていただきます。\r\n　私は、一昨年まで総合商社に勤務をいたしまして、再生可能エネルギーの発電事業に携わってまいりました。その観点から何点か質問をいたします。\r\n　我が国でも平成二十四年七月に固定価格買取り制度を導入し、その普及促進に努めてまいりましたけれども、昨年十月末まで一年半を掛けて導入した再生可能エネルギーの実績を見てみますと、その九五％が太陽光だった、太陽光発電にやや偏重した導入実績となっております。今後は、太陽光に比べて発電コストが比較的低い風力発電にその比重をシフトしていくこと、これが大事だと私考えておりますが、そのために送電網の整備ですとか環境アセスメントの期間を短縮させたり、また農地や国立公園を開放していくといった省庁横断的な取組が必要と考えておりますが、再生可能エネルギーの所管大臣として茂木大臣の御決意をお願いいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X00420140207/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X00420140207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X00420140207/10"
            }
        ]
    }
]